[{"title":"சிபிஎஸ்இ 12 ஆம் வகுப்பு தேர்வுகள் ரத்து; மாணவர்களுக்கு மதிப்பெண்கள் மாற்று முறையில் மதிப்பீடு","text":"<p>பிரதமர் நரேந்திர மோடி தலைமையில் நடைபெற்ற கூட்டத்தைத் தொடர்ந்து 12 ஆம் வகுப்பு மாணவர்களுக்கான இந்த ஆண்டு சிபிஎஸ்இ வாரிய தேர்வை ரத்து செய்வதாக மத்திய அரசு செவ்வாய்க்கிழமை அறிவித்துள்ளது.<\/p>\n\n\n\n<p>செவ்வாய்க்கிழமை மாலை வெளியிடப்பட்ட அறிக்கையில், அரசாங்கம் &#8220;கொரோனா காரணமாக நிலவும் நிச்சயமற்ற நிலைமைகள் மற்றும் பல்வேறு தரப்பினரிடமிருந்து பெறப்பட்ட பின்னூட்டங்களை கருத்தில் கொண்டு இந்த முடிவு எடுக்கப்பட்டுள்ளது&#8221; என்று கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>&#8220;இந்த ஆண்டுக்கான தேர்வு முடிவுகள் &#8220;நன்கு வரையறுக்கப்பட்ட புறநிலை அளவுகோல்களின்படி &#8220;தொகுக்கப்படும் என்று அரசாங்கம் தெரிவித்துள்ளது. இருப்பினும், ஒரு மாணவர் தேர்வு எழுத விரும்பினால், கொரோனா நிலைமை உகந்ததாக மாறியவுடன் சிபிஎஸ்இ அவர்களுக்கு ஒரு வாய்ப்பை வழங்கும்.<\/p>\n\n\n\n<p>&#8220;கொரோனா நிலைமை நாடு முழுவதும் பல்வேறு மாறுபாடுகளைக் கொண்டுள்ளது என்று பிரதமர் கூறினார். நாட்டில் பாதிப்பு எண்ணிக்கைகள் குறைந்து வருகின்றன, சில மாநிலங்கள் நிலைமையை திறம்பட மைக்ரோ-கன்டெய்ன்மென்ட் மூலம் நிர்வகித்து வருகின்றன, சில மாநிலங்கள் இன்னும் ஊரடங்கை அமல்படுத்தி வருகின்றன, ”என்று அறிக்கையில் கூறுப்பட்டுள்ளது. &#8220;இதுபோன்ற சூழ்நிலையில் மாணவர்கள், பெற்றோர்கள் மற்றும் ஆசிரியர்கள் இயல்பாகவே மாணவர்களின் உடல்நலம் குறித்து கவலைப்படுகிறார்கள். இதுபோன்ற மன அழுத்த சூழ்நிலையில் மாணவர்களை தேர்வுக்கு வருமாறு கட்டாயப்படுத்தக்கூடாது என்று பிரதமர் கூறினார்.<\/p>\n\n\n\n<p>இந்த விவகாரம் தொடர்பான அடுத்த உச்சநீதிமன்ற விசாரணைக்கு இரண்டு நாட்களுக்கு முன்னதாக செவ்வாய்க்கிழமை மாலை கூட்டம் நடைபெற்றது.<\/p>\n\n\n\n<p>ஆதாரங்களின்படி, மே 23 அன்று நடைபெற்ற தேசிய ஆலோசனை குறித்து பிரதமருக்கு விளக்கமளிக்கப்பட்டதோடு, 12 ஆம் வகுப்பு தேர்வை நடத்துவதற்கு சிபிஎஸ்இ முன்மொழிந்த இரண்டு வடிவங்கள் குறித்த மாநிலங்களின் கருத்துக்கள் பிரதமருக்கு தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மே 23 அன்று நடந்த தேசிய ஆலோசனையில், 12 ஆம் வகுப்பு தேர்வை நடத்துவதற்கான இரண்டு விருப்பங்களை மத்திய அரசு மாநிலங்களுக்கு வழங்கியது. விருப்பம் A இன் கீழ், 19 முக்கிய பாடங்களுக்கான தேர்வுகள் நியமிக்கப்பட்ட தேர்வு மையங்களில் “ஏற்கனவே இருக்கும் வடிவத்தில்” நடைபெறும், அதே நேரத்தில் சிறு பாடங்களுக்கான மதிப்பெண்கள் முக்கிய பாடங்களில் மாணவர்களின் செயல்திறனை அடிப்படையாகக் கொண்டு கணக்கிடப்பட வேண்டும்.<\/p>\n\n\n\n<p>விருப்பத்தேர்வு B இன் கீழ், முக்கிய பாடங்களுக்கான தேர்வுகள் நியமிக்கப்பட்ட மையங்களுக்கு பதிலாக மாணவர்களின் சொந்த பள்ளிகளில் நடத்தப்படும், மேலும் ஒவ்வொரு தேர்வும் 90 நிமிடங்களுக்கு என குறுகிய காலத்திற்கு இருக்கும்.<\/p>\n\n\n\n<p>மே 27 அன்று தி இந்தியன் எக்ஸ்பிரஸ் முதன்முதலில் அறிவித்தபடி, 32 மாநிலங்களும் யூனியன் பிரதேசங்களும் 12 ஆம் வகுப்பு வாரிய தேர்வை நடத்த ஆதரிக்கின்றன. இவற்றில், 29 மாநிலங்கள் மற்றும் யூனியன் பிரதேசங்கள் தேர்வு குறைக்கப்பட்ட வடிவத்தில் (விருப்பம் B) நடத்துவதற்கு அல்லது இந்த விஷயத்தில் மத்திய அரசின் முடிவை ஆதரிக்க ஒப்புக் கொண்டன. டெல்லி, மகாராஷ்டிரா, கோவா, மற்றும் அந்தமான் &amp; நிக்கோபார் ஆகிய நான்கு மாநிலங்கள் மட்டுமே எழுத்துத் தேர்வை திட்டவட்டமாக எதிர்த்தன.<\/p>\n\n\n\n<p>இன்றைய கூட்டத்தில் உள்துறை அமைச்சர் அமித் ஷா, நிதியமைச்சர் நிர்மலா சீதாராமன், பாதுகாப்புத்துறை அமைச்சர் ராஜ்நாத் சிங், தொலைத் தொடர்புத்துறை அமைச்சர் பிரகாஷ் ஜவடேகர், பெண்கள் மற்றும் குழந்தைகள் மேம்பாட்டு அமைச்சர் ஸ்மிருதி இரானி ஆகியோர் கலந்து கொண்டனர். கொரோனாவிற்கு பிந்தைய சிக்கல்களுக்காக செவ்வாய்க்கிழமை காலை புதுதில்லியில் உள்ள அகில இந்திய மருத்துவ அறிவியல் நிறுவனத்தில் (எய்ம்ஸ்) அனுமதிக்கப்பட்டதால் கல்வி அமைச்சர் ரமேஷ் பொக்ரியால் இந்த கூட்டத்தில் கலந்து கொள்ள முடியவில்லை. உயர்கல்வி செயலாளர் அமித் கரே, பள்ளி கல்வி செயலாளர் அனிதா கார்வால், பிரதமரின் முதன்மை செயலாளர் பி.கே. மிஸ்ரா மற்றும் அமைச்சரவை செயலாளர் ராஜீவ் கௌபா ஆகியோர் கலந்து கொண்டனர்.<\/p>\n\n\n\n<p>சிபிஎஸ்இ 12 ஆம் வகுப்பு வாரிய தேர்வை ரத்து செய்வதற்கான முடிவை மத்திய அரசு வியாழக்கிழமை உச்ச நீதிமன்றத்திற்கு தெரிவிக்கும் என்று எதிர்பார்க்கப்படுகிறது. தொற்றுநோய்களுக்கு மத்தியில் பன்னிரெண்டாம் வகுப்பு வாரியத் தேர்வுகளை நடத்தலாமா வேண்டாமா என்பது அடுத்த இரண்டு நாட்களில் முடிவு செய்யப்படும் என்று திங்களன்று மத்திய உச்ச நீதிமன்றத்தில் கூறி இருந்தது.<\/p>\n\n\n\n<p>“அடுத்த இரண்டு நாட்களுக்குள் அரசாங்கம் இறுதி முடிவை எடுக்கும். வியாழக்கிழமை (ஜூன் 3) வரை உங்கள் பிரபுக்கள் எங்களுக்கு நேரம் கொடுப்பார்கள் என்று நாங்கள் நம்புகிறோம், இதனால் நாங்கள் இறுதி முடிவோடு திரும்பி வர முடியும் ”என்று அட்டர்னி ஜெனரல் கே.கே. வேணுகோபால் நீதிபதிகள் ஏ எம் கான்வில்கர் மற்றும் தினேஷ் மகேஸ்வரி ஆகியோர் அடங்கிய அமர்வில் தெரிவித்திருந்தார்.<\/p>\n\n\n\n<p>சொலிசிட்டர் ஜெனரலின் கோரிக்கையை அனுமதித்து, &#8221; அட்டர்னி ஜெனரல் கோரியபடி வியாழக்கிழமை இந்த விஷயத்தின் அனைத்து அம்சங்களையும் ஆராய்ந்து, மேலும் கொள்கை அடிப்படையில் ஒரு முடிவை எடுக்க வாய்ப்புள்ளது, இது நீதிமன்றத்தில் வைக்கப்படும்&#8221; என்பதை நீதிபதிகள் அனுமதித்தனர். கடந்த ஆண்டைப் போல் தேர்வு ரத்து என்ற கொள்கையிலிருந்து விலகத் தெரிவுசெய்தால் உறுதியான காரணங்களைக் கூறுமாறு நீதிமன்றம் அரசாங்கத்திடம் கேட்டுக் கொண்டது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/education-jobs\/cbse-class-12-board-exams-cancelled-cisce-icse-students-to-be-evaluated-on-objective-criteria-309613\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/CBSE-exam-2021.jpg"],"pubdate":"Tue, 01 Jun 2021 21:10:51 +0530"},{"title":"ஊரடங்கிற்கு முற்றுபுள்ளி வைக்க மக்கள் ஆதரவு தேவை – முதல்வர் மு.க.ஸ்டாலின்","text":"<p>தமிழக முதல்வர் மு.க.ஸ்டாலின், ஊரடங்கை நீட்டித்துக் கொண்டே போக முடியாது, ஊரடங்குக்கு முற்றுப்புள்ளி வைக்க மக்களின் ஆதரவை தேவை என்று செவ்வாய்க்கிழமை வெளியிட்டுள்ள வீடியோ பதிவில் கூறியுள்ளார்.<\/p>\n\n\n\n<p>ஸ்டாலின், தனது ட்விட்டர் பக்கத்தில் வெளியிடப்பட்ட ஒரு வீடியோ செய்தியில், மே 24 அன்று ஊரடங்கு விதிக்கப்பட்டதிலிருந்து சென்னை மற்றும் மாநிலத்தின் பிற முக்கிய நகரங்களில் கொரோனா பாதிப்புகள் குறைந்து வருவதாக கூறியுள்ளார். உதாரணமாக, சென்னை ஒரு நாளைக்கு 7,000 தொற்றுநோய்களைப் பதிவு செய்து வந்தது, ஆனால் இப்போது இது தினசரி 2,000 பாதிப்புகளாக குறைந்துள்ளது, என்று அவர் கூறியுள்ளார். இதேபோல், கோயம்புத்தூர் உள்ளிட்ட மேற்கு மாவட்டங்களில் கடந்த இரண்டு நாட்களில் பாதிப்புகளின் எண்ணிக்கை குறைந்துள்ளதாகவும் ஸ்டாலின் கூறியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">கொரோனாவை வெல்வோம்! <br \/><br \/>நமக்கான வளம் மிகுந்த தமிழ்நாட்டை அமைப்போம்! <a href=\"https:\/\/t.co\/ux2rbeaOqS\">https:\/\/t.co\/ux2rbeaOqS<\/a><\/p>&mdash; M.K.Stalin (@mkstalin) <a href=\"https:\/\/twitter.com\/mkstalin\/status\/1399550382100008960?ref_src=twsrc%5Etfw\">June 1, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>&#8220;கொரோனாவிலிருந்து நம்மை நாமே தற்காத்துக் கொள்ள வேண்டும். நாம் ஊரடங்கை நீட்டித்துக் கொண்டே இருக்க முடியாது. இதற்கு நாம் ஒரு முற்றுப்புள்ளியை வைக்க வேண்டும், இது மக்களின் கைகளில் மட்டுமே உள்ளது. நாம் கட்டுப்பாடுகளைப் பின்பற்றினால், கொரோனா பரவலை முழுமையாக நிறுத்தலாம். மருத்துவ உள்கட்டமைப்பை மேம்படுத்துவதற்கான முயற்சிகளை தமிழக அரசு மேற்கொண்டு வருகிறது, இப்போது மருத்துவமனை படுக்கைகள் மற்றும் ஆக்ஸிஜனுக்கு பஞ்சமில்லை. உண்மையில், பல மருத்துவமனைகளில் படுக்கைகள் காலியாக உள்ளன. ஒரே நாளில், நாங்கள் மூன்று லட்சம் பேருக்கு தடுப்பூசி போடுகிறோம். வேறு எந்த மாநிலமும் இந்த அளவில் தடுப்பூசி போடுவதில்லை. இதேபோல், ஒரு நாளைக்கு 1.7 லட்சத்துக்கும் மேற்பட்ட மாதிரிகள் பரிசோதிக்கப்படுகின்றன, ”என்று முதல்வர் கூறியுள்ளார்.<\/p>\n\n\n\n<p>வைரஸிலிருந்து மக்களைக் காப்பாற்றுவதற்காக இந்த போரில் தன்னை அர்ப்பணித்துள்ளதாகக் கூறிய முதல்வர், “பிபிஇ கிட் அணிந்து, கோயம்புத்தூரில் உள்ள இஎஸ்ஐ மருத்துவமனையில் உள்ள கோவிட் வார்டுக்குச் சென்று நோயாளிகளின் உடல்நலம் குறித்து கேட்டேன். கோவிட் வார்டுக்குள் நுழைய வேண்டாம் என்று பலர் எனக்கு அறிவுரை கூறினர், ஏனெனில் அவர்கள் எனது உடல்நிலை குறித்து அக்கறை கொண்டுள்ளனர், ஆனால் மக்களைக் காப்பாற்றுவதற்காக தங்கள் உயிரைப் பணயம் வைத்துள்ள ஆயிரக்கணக்கான சுகாதாரப் பணியாளர்கள் மற்றும் அவர்களது குடும்பத்தினருக்கு நம்பிக்கையை வழங்க நான் அங்கு செல்ல விரும்பினேன், ”என்றும் முதல்வர் கூறியுள்ளார்.<\/p>\n\n\n\n<p>ஊரடங்கின் காரணமாக, பலர் வாழ்வாதாரத்தை இழந்துவிட்டார்கள் என்பது உண்மைதான் என்றும், கொரோனா நிவாரணம் போன்ற முயற்சிகளை பொதுமக்களுக்கு விரிவுபடுத்துவதன் மூலம் நிலைமையை மேம்படுத்த அரசாங்கம் அனைத்து நடவடிக்கைகளையும் எடுத்து வருவதாகவும் முதல்வர் கூறினார்.<\/p>\n\n\n\n<p>கொரோனா நிவாரண நிதியின் முதல் தவணை ரூ .2,000 ஏற்கனவே விநியோகிக்கப்பட்ட நிலையில், இரண்டாவது தவணை ரூ .2,000 விரைவில் பொதுமக்களை சென்றடையும் என்று முதல்வர் ஸ்டாலின் கூறியுள்ளார். வாகனங்கள் மூலம் பழங்கள் மற்றும் காய்கறிகளை பொதுமக்களுக்கு தங்கள் வீட்டு வாசலில் வழங்க ஏற்பாடு செய்துள்ளது, ரேஷன் கடைகளை திறக்க அனுமதிப்பது போன்ற கூடுதல் முயற்சிகளை அரசாங்கம் மேற்கொண்டுள்ளது என்றும் கூறினார்.<\/p>\n\n\n\n<p>&#8220;அரசாங்கத்தால் விதிக்கப்பட்ட ஊரடங்கு கட்டுப்பாடுகளை மக்கள் முறையாக பின்பற்ற வேண்டும். சிலர் கட்டுப்பாடுகளை மீறினாலும், இந்த அனைத்து நடவடிக்கைகளின் முழு பலனையும் நாம் பெற முடியாது. முதல் அலைக்கு முற்றுப்புள்ளி வைக்கத் தவறியதால்தான் இரண்டாவது அலையை நாம் எதிர்கொண்டு வருகிறோம், ”என்றும் முதல்வர் ஸ்டாலின் கூறினார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/cannot-keep-extending-the-lockdown-we-must-put-a-full-stop-to-covid-mk-stalin-309588\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/stalin-oath-1.jpg"],"pubdate":"Tue, 01 Jun 2021 20:11:45 +0530"},{"title":"தமிழகத்தில் மேலும் 26ஆயிரத்து 513 பேருக்கு கொரோனா தொற்று : 490பேர் பலி","text":"தமிழகத்தில் மேலும் 26ஆயிரத்து 513 பேருக்கு கொரோனா தொற்று\nதமிழகம் முழுவதும் ஒரே நாளில் 31,673 பேர் கொரோனாவில் இருந்து குணமாகி வீடு திரும்பினர்\nகொரோனா நோய்த் தொற்றுக்கு ஒரே நாளில் 490பேர் பலி\nதமிழகத்தில் சிகிச்சை பெறும் கொரோனா நோயாளிகளின் எண்ணிக்கை 2.96 லட்சமாக குறைந்தது\nகோவையில் 3,332 பேருக்கும் சென்னையில் 2467 பேருக்கும் கொரோனா தொற்று","link":"https:\/\/www.polimernews.com\/view\/147353-தமிழகத்தில்-மேலும்-26ஆயிரத்து-513-பேருக்கு-கொரோனா-தொற்று-:-490பேர்-பலி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622558529147353.jpg"],"pubdate":"Tue, 01 Jun 2021 20:10:33 +0530"},{"title":"சாரீஸ் குயின்… வானத்தைப்போல சந்தியா க்யூட் கலெக்ஷன்ஸ்..","text":"<p>சன்டிவி சீரியல் வானத்தைப்போல தொடரில் தாசில்தார் கேரக்டரில் நடித்து வருபவர் சந்தியா. இவரது நிஜப்பெயர் தீப்ஜானி மொடக். கொல்கத்தாவை சேர்ந்தவர். தெலுங்கில் க்னாக்அவுட் என்ற படத்தில் நடித்துள்ளார். 16 வயதிலிருந்து நடிப்பு மீது மிகுந்த ஆர்வமுடையவர். பெங்காலி சீரியலில் நடித்துள்ளார்.தமிழில் ராசாத்தி தொடரில் நடித்தார். தற்போது சன்டிவியின் வானத்தைப்போல சீரியலில் சந்தியா கேரக்டரில் நடித்து கலக்கி வருகிறார். இவருக்கும் சின்ராசுவுக்குமான சீன்கள் மிகவும் ரசிக்கும்படி இருக்கும்.இவரது நடிப்புக்கு தனி ரசிர்கர்கள் பட்டாளமே உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309569\" height=\"548\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/1.png\" width=\"543\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309570\" height=\"540\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/2-1.png\" width=\"483\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309571\" height=\"540\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/3-1.png\" width=\"483\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309572\" height=\"553\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/5.png\" width=\"477\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309573\" height=\"549\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/6.png\" width=\"483\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309574\" height=\"540\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/7.png\" width=\"577\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309575\" height=\"536\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/8.png\" width=\"488\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309576\" height=\"556\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/9.png\" width=\"448\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309577\" height=\"552\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/10.png\" width=\"480\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309578\" height=\"557\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/11.png\" width=\"479\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309579\" height=\"549\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/12.png\" width=\"485\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309580\" height=\"554\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/13.png\" width=\"479\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309581\" height=\"544\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/14.png\" width=\"541\" \/><\/figure>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/suntv-serial-vanathai-pola-actress-sandhiya-debjanimodak-latest-photoshoot-309565\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/4.png"],"pubdate":"Tue, 01 Jun 2021 19:49:51 +0530"},{"title":"மாணவர்களின் நலன் கருதி சிபிஎஸ்இ பிளஸ் 2 தேர்வு ரத்து - பிரதமர் மோடி","text":"சிபிஎஸ்இ 12ஆம் வகுப்பு பொதுத்தேர்வுகள் ரத்து செய்யப்படுவதாக மத்திய அரசு அறிவித்துள்ளது. \nமத்திய இடைநிலை கல்வி வாரியம் எனப்படும் சிபிஎஸ்சி நிர்வாகம், கடந்த ஏப்ரல் மாதம் 14ஆம் தேதி 10ஆம் வகுப்பு பொதுத்தேர்வையும் மே 4ஆம் தேதி முதல் 12ஆம் வகுப்பு தேர்வையும் நடத்த திட்டமிட்டிருந்தது.\nஆனால்  கொரோனா இரண்டாம் அலை வேகம் எடுத்ததை அடுத்து, 10ஆம் வகுப்பு தேர்வை ரத்து செய்தும் 12ஆம் வகுப்பு தேர்வுகளை ஒத்திவைத்தும் அறிவிப்பு வெளியிட்டது.\nதொடர்ந்து கொரோனா பரவல் சூழலுக்கு மத்தியில் 12-ம் வகுப்பு மாணவர்களுக்கு எவ்வாறு தேர்வுகளை நடத்துவது என்பது குறித்து அண்மையில் மாநில அரசுகளுடன் மத்திய கல்வி அமைச்சகம் ஆலோசனை நடத்தியது.\nஇடையில் மாணவர்களின் நலனைக் கருத்தில் கொண்டு 12ஆம் வகுப்பு தேர்வை ரத்து செய்ய வேண்டும் என பெற்றோர் தரப்பில் உச்ச நீதிமன்றத்தில் வழக்குகள் தொடரப்பட்டன.\nவழக்கை விசாரித்த உச்சநீதிமன்றம் இந்த விவகாரத்தில் உறுதியான முடிவை விரைவாக எடுக்கும்படி மத்திய அரசுக்கு அறிவுறுத்தியது. இந்த நிலையில்தான் செவ்வாய்கிழமை மாலை பிரதமர் மோடி தலைமையில் 12ஆம் வகுப்பு பொதுத்தேர்வை நடத்துவது குறித்த ஆலோசனைக் கூட்டம் நடைபெற்றது.\nகூட்டத்துக்குப் பின் இந்த ஆண்டு சிபிஎஸ்இ 12ஆம் வகுப்புத் தேர்வு ரத்து செய்யப்படுவதாக பிரதமர் மோடி அறிவித்தார். மாணவர்களின் நலனே முக்கியம் என்பதால் இந்த முடிவு எடுக்கப்பட்டதாகவும் பிரதமர் கூறியுள்ளார். தேர்வு ரத்து செய்யப்பட்டாலும் நன்கு வரையறுக்கப்பட்ட வழிமுறைகளுடன் சிபிஎஸ்இ பிளஸ் 2 பொதுத் தேர்வு முடிவுகள் வெளியிடப்படும் என்று அறிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147350-மாணவர்களின்-நலன்-கருதி-சிபிஎஸ்இ-பிளஸ்-2-தேர்வு-ரத்து---பிரதமர்-மோடி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622556529147350.jpg"],"pubdate":"Tue, 01 Jun 2021 19:34:34 +0530"},{"title":"’புதுப்பேட்டை’க்கு பின் தனுஷின் கேங்ஸ்டர் படம்… டிரைலர் வெளியான 8 மணி நேரத்தில் 4 மில்லியன் வியூவ்ஸ்","text":"<p>இன்று வெளியான தனுஷின் ஜெகமே தந்திரம் திரைப்படத்தின் டிரைலர், வெளியான சில மணி நேரங்களிலே 3 மில்லியன் பார்வைகளைக் கடந்துள்ளது.<\/p>\n\n\n\n<p>தனுஷ் நடிப்பில் இயக்குனர் கார்த்திக் சுப்புராஜ் இயக்கத்தில் உருவாகியுள்ள திரைப்படம் ஜெகமே தந்திரம். இந்த படத்திற்கு சந்தோஷ் நாராயணன் இசையமைத்துள்ளார். இந்த படத்தின் ப்ரோமோவிற்காக படத்தில் இடம் பெற்றுள்ள ரகிட ரகிட பாடலை சில மாதங்களுக்கு முன்னர் படக் குழுவினர் யூடியூப்பில் வெளியிட்டனர். அந்த பாடல் ரசிகர்களிடையே பெரிய வரவேற்பைப் பெற்றது.<\/p>\n\n\n\n<p>பின்னர், இன்னொரு பாடலான, புஜ்ஜி பாடல் வெளியானதிலிருந்து அதிக பார்வைகளை கடந்து வருகிறது. பாடல்கள் வெளியானதிலிருந்தே படத்தின் மீதான எதிர்ப்பார்ப்பு ரசிகர்களிடம் அதிகமாக இருந்தது. தற்போது படத்தின் டிரைலர் வெளியாகி  8 மணி நேரத்திலே 4 மில்லியன் பார்வைகளை கடந்து வருகிறது.<\/p>\n\n\n\n<p>படத்தின் டிரைலர் வெளியீடு குறித்து இயக்குனர் கார்த்திக் சுப்புராஜ் இரண்டு நாட்களுக்கு முன் அறிவிப்பு ஒன்றை வெளியிட்டு இருந்தார். அதில் ஜூன் 1 ஆம் தேதி காலை 10 மணிக்கு டிரைலர் வெளியிடப்படும் என்று குறிப்பிட்டு இருந்தார். இன்று டிரைலர் வெளியான நிலையில் அதிக பார்வைகளை கடந்து வருகிறது. அதோடு டிரைலரை ரசிகர்களும் திரைத்துறையைச் சேர்ந்தவர்களும் பாராட்டி வருகின்றனர்.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-309560\" height=\"241\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/story-of-dhanushs-jagame-thanthiram-is-here.jpg\" style=\"width: 667px;\" width=\"450\" \/><\/p>\n\n\n\n<p>இந்த படம் தயாராகி கடந்த ஒரு வருடத்திற்கு மேலாக திரையில் வெளியிடுவதற்காக காத்திருக்கிறது. ஆனால் கொரோனா பரவல் காரணமாக திரையில் வெளியிட முடியாததால், ஒடிடி தளங்களில் வெளியிடும் முடிவில் இருப்பதாக தனுஷ் நான்கு மாதங்களுக்கு முன்னர் கூறியிருந்தார். தற்போது முன்னனி ஒடிடி தளமான நெட்ஃபிளிக்ஸ் இல் வெளியாக உள்ளது.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-309561\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/dhanush.jpg\" style=\"width: 667px;\" width=\"1200\" \/><\/p>\n\n\n\n<p>ஆனால், டிரைலரை பார்த்த பின் இந்த திரைப்படம் தியேட்டரில் பார்க்க வேண்டிய படம் என வருத்ததுடன் பதிவிட்டு வருகின்றனர்.<\/p>\n\n\n\n<p>புதுப்பேட்டை படத்திற்கு பின் தனுஷ் நடிக்கும் கேங்ஸ்டர் படம், வெறி ஏறுது என ரசிகர் ஒருவர் கமெண்ட்டில் பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<p>ஒரு சிலர் கதைத் தேர்வில் தனுஷ் வேற லெவல், அசுரன், கர்ணனுக்கு பிறகு மற்றும் ஒரு மாஸ் படம் என பதிவிட்டுள்ளனர்.<\/p>\n\n\n\n<p>விரைவில் தனுஷ் இந்திய சினிமாவை ஆள்வார் என்று ஒருவர் கமெண்ட் செய்துள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/dhanush-jagame-thanthiram-movie-trailer-crosses-4-million-views-in-8-hours-309555\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Jagame-Thanthiram-1200.jpg"],"pubdate":"Tue, 01 Jun 2021 19:13:29 +0530"},{"title":"முன்னாள் அமைச்சர் மீதான நடிகையின் புகார்... போலீஸ் கையில் சிக்கிய ஆடியோ?","text":"நடிகை கொடுத்த பாலியல் புகாரில் முன்னாள் அமைச்சர் மணிகண்டனுக்கு எதிராக போலீசார் ஆதாரங்களை திரட்டி வருவதாக கூறப்படும் நிலையில், தனக்கு கருக்கலைப்பு செய்த தனியார் மருத்துவமனை மருத்துவரிடம் நடிகை அழுதுக் கொண்டே பேசியதாக கூறப்படும் ஆடியோ ஒன்று வெளியாகியுள்ளது.\nஅ.தி.மு.க முன்னாள் அமைச்சர் மணிகண்டன், தன்னை திருமணம் செய்து கொள்வதாக கூறி 5 ஆண்டுகளாக குடும்பம் நடத்திவிட்டு ஏமாற்றியதாகவும் 3 முறை கட்டாயப்படுத்தி கருக்கலைப்பு செய்ய வைத்து விட்டதாகவும் நடிகை அளித்த புகாரில், மணிகண்டன் மீது பாலியல் வன்கொடுமை, கட்டாயக் கருக்கலைப்பு, கொலை மிரட்டல், நம்பிக்கை மோசடி உள்ளிட்ட ஆறு பிரிவுகளின் கீழ் வழக்குப் பதிவு செய்யப்பட்டது.\nகோபாலபுரத்தில் உள்ள லைப்மெட் மருத்துவமனையில் கருக்கலைப்பு செய்ததாக நடிகை தரப்பில் ஏற்கனவே, காவல்துறையிடம் ஆதாரங்கள் என்று சில ஆவணங்கள் கொடுக்கப்பட்டிருந்தது. அந்த மருத்துவமனையின் மருத்துவர் அருண்குமார், முன்னாள் அமைச்சர் மணிகண்டனுக்கு நெருங்கிய நண்பர் என்றும் நடிகை கூறியிருந்தார். இந்த நிலையில் மருத்துவர் அருண்குமாருடன் நடிகை பேசியதாக கூறப்படும் ஆடியோ ஒன்று வெளியாகியுள்ளது. சுமார் 20 நிமிட ஆடியோவில், மணிகண்டன் தன்னை அடித்து துன்புறுத்தியதால் உடலெங்கும் காயம் ஏற்பட்டுள்ளதாக நடிகை புலம்புவது போன்ற உரையாடலும், இது குறித்து மணிகண்டனிடம் தாம் பேசுவதாக அந்த மருத்துவர் கூறுவது போன்ற உரையாடலும் இடம்பெற்றுள்ளன. இந்த செல்போன் உரையாடலை கைப்பற்றியுள்ள போலீசார், அதில் பேசியதாக கூறப்படும் மணிகண்டனின் நண்பரான மருத்துவர் அருண்குமாரை சம்மன் அனுப்பி விசாரிக்க திட்டமிட்டுள்ளனர். பெண்ணின் அனுமதி இல்லாமல் கட்டாயப்படுத்தி கருகலைப்பு செய்வது இந்திய தண்டனை சட்டத்தின் கீழ் தண்டனைக்குரிய குற்றம் ஆகும். 10 வருடம் சிறைத் தண்டனை வழங்க வழி செய்யும் இச்சட்டத்தில், கருக்கலைப்புக்கு உடந்தையாக செயல்பட்டது உறுதியானால் மருத்துவருக்கும் சிக்கல் ஏற்படும் என போலீசார் தெரிவித்துள்ளனர்.\nஇதனிடையே, தன் கணவர் மீது அவதூறு புகார் அளித்துள்ளதாக நடிகை மீது நடவடிக்கை எடுக்க வேண்டும் என முன்னாள் அமைச்சர் மணிகண்டனின் மனைவி வசந்தி ராமநாதபுரம் எஸ்.பி. அலுவலகத்தில் புகார் அளித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/147349-முன்னாள்-அமைச்சர்-மீதான-நடிகையின்-புகார்...-போலீஸ்-கையில்-சிக்கிய-ஆடியோ","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622553636147349.jpg"],"pubdate":"Tue, 01 Jun 2021 18:46:19 +0530"},{"title":"பாரதி கண்ணம்மா – ராஜா ராணி 2: கதையே மாறுது போல!","text":"<p>விஜய் டிவியில் ஒளிபரப்பாகி வந்த பாரதி கண்ணம்மா &#8211; ராஜா ராணி 2 சீரியல்கள் மெகா சங்கமம் என்று இரண்டு சீரியல்களையும் ஒன்றாக இணைத்து இன்றைய எபிசோடு ஒளிபரப்பாகிறது.<\/p>\n\n\n\n<p>பாரதி கண்ணம்மா மற்றும் ராஜா ராணி 2 சீரியல்கள் இன்று முதல் மெகா சங்கமம் என்ற பெயரில் ஒரே எபிசோடாக ஒளிபரப்பாகிறது. இந்த மெகா சங்கமத்தை சுவாரஸ்யம் குறையாமல் இங்கே காணலாம். ஊரடங்கு போட்டப்பட்டுள்ளதால், 2 சீரியல்களின் நடிகர்கள் அனைவரும் ஒரு ரிசார்ட்டில் தங்க வைக்கப்பட்டு ஷுட்டிங் நடத்தப்பட்டு வருகிறது என்பது சீரியலை பார்க்கும்போதே தெரிகிறது. முழு ஊரடங்கு அமலில் உள்ளதால் மற்ற தொலைக்காட்சிகள் சீரியல்களை நிறுத்துவதாக அறிவித்துவிட்ட நிலையில், விஜய் டிவி இப்படி ஒரு முயற்சியை மேற்கொண்டு சீர்யலை நிறுத்தாமல் ஒளிபரப்பி வருகிறது.<\/p>\n\n\n\n<p>கோயிலுக்கு சென்ற சௌந்தர்யா மயங்கி விழுந்ததால் மருத்துவமனையில் இருப்பதால், தற்போது வீட்டில் அகில் அவரது மனைவி அஞ்சலி, அகிலின் அப்பா ஆகியோர் மட்டுமே இருக்கிறார்கள். இதனால், சில நாட்களுக்கு எங்காவது ரிசார்ட்டுக்கு சென்று தங்கிவிட்டு வாருங்கள் என சௌந்தர்யா கூறுகிறார். சௌந்தர்யாவின் ஆலோசனையை ஏற்றுக்கொண்ட 3 பேரும் ரிசார்ட்டுக்கு கிளம்ப முடிவெடுக்கிறார்கள்.<\/p>\n\n\n\n<p>சௌந்தர்யா இந்த யோசனையை கொடுப்பதற்கு காரணம், அகிலின் மனைவி அஞ்சலி கர்ப்பமாக இருப்பதால் அவளால் வீட்டில் தனியாக சமையல் உள்ளிட்ட வேலைகளை செய்ய முடியாது என்பதால் இப்படி ஒரு யோசனையைக் கூறுகிறாள். சௌந்தர்யாவின் யோசனையை ஏற்றுக்கொண்ட குடும்பத்தினர், அகில், அஞ்சலி, அகிலின் அப்பா வேணு ரிசார்ட்டுக்கு கிளம்புகிறார்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309550\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/New-Project-28.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>அகில், அஞ்சலி, வேணு 3 பேரும் ரிசார்ட்டுக்குப் போய் இறங்குகிறார்கள். மூன்று பேரும் ஏதாவது சாப்பிடலாம் என்று கூறுகிறார்கள். அகில் ஹோட்டலுக்கு சென்று விசரித்துவிட்டு வருகிறான். அஞ்சலி தனக்கு சிக்கன் பிரியாணி வேண்டும் என்று கூறுகிறாள். ரூம் சர்வீஸ் சொல்லி மூன்று பேரும் ஹோட்டலில் சாப்பிடலாம் என்று வேணு கூறுகிறார். சரி என்று 3 பேரும் செல்கிறார்கள்.<\/p>\n\n\n\n<p>அடுத்த காட்சியில், சரவணன் தனது தந்தையுடன் தங்கள் ஜவுளிக்கடைக்கு துணி வாங்கி வர காஞ்சிபுரத்துக்கு புறப்படுகிறார். வழியில் எங்காவது ஹோட்டலில் நல்ல சாப்பாடு சாப்பிடலாம். மட்டன் கறி பூ போல இருக்கும் என்று இப்போதே சரவணன் அப்பா இப்போதே சாப்பட்டைப் பற்றி விவரிக்கிறார். அப்போது செந்தில், அர்ச்சனா, பார்வதி 3 பேரும் தாங்களும் வருவதாகக் கூறுகிறார்கள். அர்ச்சனா வேண்டாம் என்று ஏற்கெனவே அப்பா கூறிவிட்டதால் இவர்கள் எங்கே என்று கேட்க, பார்வதி கொடுத்த ஐடியாப்படி காஞ்சிபுரத்தில் அர்ச்சனாவின் குல தெய்வம் அங்காள பரமேஸ்வரி கோயில் இருப்பதாகவும் அதைப் பார்க்க வேண்டும் என்று கூறி சமாளிக்கிறார்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309551\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/New-Project-17.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>அப்போது, சரவணன், இவர்கள் வருகிறார்கள் என்று தெரிந்திருந்தால் சந்தியாவையும் அழைத்து வந்திருக்கலாம் என்று யோசிக்கிறான். ஆனால், இதற்கு மேல் வாய்ப்பு இல்லை என்று நினைத்துக்கொள்கிறான். பிறகு, ஒருவழியாக அனைவரும் புறப்பட்டு செல்கிறார்கள்.<\/p>\n\n\n\n<p>கார் ஒரு இடத்தில் நிற்கிறது. காஞ்சிபுரம் வந்துவிட்டதா என்று அர்ச்சனா கேட்கிறாள். அதற்கு இன்னும் 75 கி.மீ இருக்கிறது என்று சலித்துக்கொள்கிறாள். அனைவரும் சாப்பிடலாம் என்று ஒரு ரெஸ்டாரண்ட்டுக்கு செல்கிறார்கள். அது அகில், அஞ்சலி, வேணு சென்றிருக்கும் ரெஸ்டாரண்ட்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309552\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/New-Project-19.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>இந்த ரெஸ்டாரண்ட்டில் உணவு விலை அதிகமாக இருக்கும் என்று சரவணன், அவனுடைய சகோதரன் செந்தில் என குடும்பத்தினர் எல்லோரும் பேசிக்கொள்கிறார்கள். அப்போது, போர்டைப் பார்க்கும் பார்வதி இங்கே செல்ஃப் சர்வீஸ்தான். நாமலேதான் சாப்பாடு எடுத்து பரிமாறிக்கொள்ள வேண்டும். புஃபே சிஸ்டம் என்று விளக்குகிறார். செந்தில் சாப்பாடு வாங்கிவர செல்கிறான். அங்கே எதிரே வரும் அகிலும் செந்திலும் தெரியாமல் மோதிக்கொள்கிறார்கள். கையில் இருந்த சாப்பாடு கொட்டிவிட்டதால் கோபப்படும் செந்தில் கொட்டிவிடுவதால் கோபடமைந்து, “உனக்கு கண்ணு தெரியல. சாப்பாடு கொட்டிவிட்டது.” என்று கூறியதோடு மரியாதைக் குறைவான வார்த்தைகளால் பேசுகிறான். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309553\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/New-Project-21.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>அகில் தெரியாமல் மோதிவிட்டேன் என்று முதலில் சாரி கேட்கிறான். ஆனால், செந்தில் கடுமையாக திட்டியதால் கோபடமைந்த அகில், சாப்பாடு வேண்டும் என்றால் வாங்கித் தருகிறேன். ரொம்ப ஓவரா பேசுற என்று இவனும் திட்டுகிறான். வாய் வார்த்தை முற்றி இருவரும் சட்டையைப் பிடித்துக்கொண்டு சண்டை போடுகிறார்கள். இதைப் பார்த்துவிட்டு இரு குடும்பத்தினரும் வந்து அவர்களை தடுக்கிறார்கள். பிறகு, என்ன் ஆனது என்று விசாரிக்கிறார்கள். ஒரு வழியாக சண்டை ஓயும்போது, சரவணனின் தந்தை, அகிலின் தந்தை வேணுவை எங்கேயோ பார்த்ததாகக் கூறி, நினைவுபடுத்துகிறார். பிறகு, அவர்கள் அனைவரும் குத்தாலத்துக்கு வருவதாகச் சொன்னதையும் ஏற்கெனவே நடந்த மெகா சங்கம் நிகழ்ச்சியில் நடந்ததை நினைவுகூர்ந்து சண்டையை விட்டு நெருக்கமாகிறார்கள். சண்டை போட்டதால் செந்தில் &#8211; அகில் உர்ரென இருக்கும் பேசாமல் இருக்கிறார்கள். அவர்களை சமாதானம் அடைந்து பேசும்படி கூறுகிறார்கள்.<\/p>\n\n\n\n<p>அந்த நேரத்தில்தான், திடீரென லாக் டவுன் போட்டுவிட்டது என்று தெரியவருகிறது. அதனால், சரவணன் குடும்பத்தினர் எப்படி ஊருக்கு போவது என்று யோசிக்கிறார்கள். காஞ்சிபுரத்துக்கு போய்விட்டால், பிறகு அங்கே எங்கேயாவது தங்கிக்கொள்ளலாம் என்று சரவணனின் தந்தை கூறுகிறார். ஆனால், வேணு, இப்போது நீங்கள் இ பாஸ் இல்லாமல் எங்கேயும் செல்ல முடியாது. நீங்கள் காஞ்சிபுரத்துக்கு போனாலும் அங்கே எந்த இடத்திலும் தங்க அனுமதிக்க மாட்டார்கள். அதனால், இங்கேயே தங்கிவிட்டு தளவு அளிக்கப்பட்டால் போகலாம் என்று கூறுகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img \/><\/figure>\n\n\n\n<p>சரவணனும் எனக்கும் இதுதான் சரியாகப்படுகிறது என்று கூறுகிறார். அப்போது அஞ்சலி, நீங்களும் எங்களுடன் தங்கலாமே என்று கூறுகிறாள். பிறகு எல்லாமே சாப்பிடுகிறார்கள்.<\/p>\n\n\n\n<p>வேணு ரெஸ்டாரண்ட்டில் நீச்சல் குளத்து அருகே உட்கார்ந்து கொண்டிருக்கிறார். லேசாக இருமுகிறார். அப்போது அங்கே வரும் அஞ்சலி, இதை அலட்சியமாக விடவேண்டாம். இருங்க கஷாயம் போட்டுக்கொண்டு வருவதாகக் கூறிவிட்டு சென்று கஷயாம் போட்டு எடுத்து வந்து மாமனார் வேணுவுக்கு தருகிறாள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309549\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/New-Project-24.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>வேணு கஷாயம் போட்டு தந்த மருமகளைப் பாராட்டுகிறார். இதைக் கேட்ட அஞ்சலி, “இதற்கு முன்பு, வீட்டில் யாராவது ஏதாவது வேலை சொன்னால் கோபமாக வரும். அத்தையும் எப்போதும் எதற்கெடுத்தாலும் கண்ணம்மா கண்ணம்மா என்று கூப்பிடுவாங்க. அதனால், வீடு முழுக கண்ணம்மாவே நிறைஞ்சிருக்கிற மாதிரி இருக்கும். அப்போது யாராவது எங்கிட்ட ஏதாவது வேலை சொன்னா எனக்கு கோபமாக வரும். சண்டை போடுவேன். ஆனால், இப்போ, வீட்டில் இருக்கிறவங்க ஏதாவது கேட்டு அவர்களுக்கு செய்யும்போது செய்து தரும்போது மனசு ரொம்ப சந்தோஷமாக இருக்கிறது” என்று கூறுகிறாள்.<br \/>அஞ்சலியின் மாற்றத்தைப் பார்த்து சந்தோஷப்படும் வேணு, ஏம்மா நீ இந்த அமைதிப்படை படம் பார்த்திருக்க இல்ல. அதில, மணிவண்ணன், சத்யராஜ்கிட்ட, அமாவாசை, இந்த கிழிந்துபோன அண்டர்வேரில் உலக அரசியலையே சொல்லிட்டியே என்கிற மாதிரி, நீ இந்த ஒரு கஷாயத்துல குடும்பம் மொத்தத்தையும் சொல்லிட்டியாமா” என்று கூறி சந்தோஷத்துடன் சிரிக்கிறார். இதை தூரத்தில் இருந்து பார்க்கும் அகில் மனதுக்குள் சந்தோஷப்படுகிறான்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309548\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/New-Project-25.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>அப்போ எல்லாம், நான் என்னையும் அறியாமல் தப்பா நடந்திருக்கேன்னு தோனுச்சு. இப்போ, மனசறிஞ்சு மாறிட்டேன் என்று அஞ்சலி கூறுகிறாள்.<\/p>\n\n\n\n<p>இதைக்கேட்ட வேணு, நானும் உங்க அத்தையும் அப்போது எல்லாம் உன்னைப் பார்த்து ரொமப் கஷ்டப்பட்டிருக்கிறோம். நீ எப்போது மாறுவ என்று பேசியிருகிறோம். அகிலன் கூட நீ மாற மாட்டன்னு வருத்தப்பட்டிருக்கான். ஆனால், இப்போது நீ மாறிட்டதை நினைச்சா ரொம்ப சந்தோஷமாக இருக்கிறது என்று கூறுகிறார்.<\/p>\n\n\n\n<p>அடுத்த காட்சியில், சரவணன் தனது மனைவி சந்தியாவை தனியாக விட்டுவிட்டு வந்துவிட்டோமே என்று நினைத்து வருத்தப்படுகிறான். அதே பொல, சந்தியாவும் வீட்டில் சரவணன் ஊருக்கு போய்விட்டதை நினைத்து வருத்தப்படுகிறாள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309547\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/New-Project-26.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>சரவணன் சந்தியாவுக்கு போன் செய்யலாம் என்று போன் செய்கிறான். அப்போது, சந்தியாவும் போன் செய்கிறாள். இருவரும் ஒரே நேரத்தில் போன் செய்வதால் பிஸி பிஸி என்று வருவதால் இருவருமே வருத்தப்படுகிறார்கள். ஒருவழியாக சந்தியாவுக்கு சரவணனிடம் இருந்து போன் வருகிறது. சந்தியா நான் உங்களோட பேசுவதற்கு ரொம்ப நேரம் முயற்சி செய்ததாகக் கூறுகிறாள். சரவணனும் அதனால்தான் பிஸிபிஸினு வந்திருக்கும் என்று கூறுகிறான். அதோடு, லாக்டவுனில் ஒரு இடத்தில் சிக்கிக்கொண்டதை சொல்கிறான். இன்னும் ஒரு வாரத்துக்கு இங்கே அடைந்து கிடைக்க வேண்டியது இருக்கும். ஒருவாரத்தில முடியுமா என்று தெரியும் என்கிறான்.<\/p>\n\n\n\n<p>அப்போது, ஒருவாரத்துக்கு தனியா என்ன செய்யப்போகிறீர்களோ என்று சந்தியா கேட்கிறாள். அதற்கு சரவணன், நாங்க இங்க தனியா இல்லைங்க தெரிஞ்ச குடும்பத்தோட தங்கியிருக்கிறோம். அவங்கதான் ரூம் ஏற்பாடு பண்ணி கொடுத்தாங்க என்று சொல்கிறான். சந்தியா யாரு என்று கேட்க, சூப்பர் குடும்பம் போட்டிக்கு போனபோது கண்ணம்மா குடும்பத்தினர் வந்திருப்பதைக் கூறுகிறான். அப்போது சந்தியா, கண்ணம்மா வந்திருக்கிறாரா என்று கேட்க இல்லை. ஆனால், கண்ணம்மாவும் இல்லை. அவங்க புருஷனும் இல்லை. அகில், அவங்க மனைவி அஞ்சலி, வேணு 3 பேரும் இருக்காங்க என்று கூறுகிறான்.<\/p>\n\n\n\n<p>அதற்கு சந்தியா உங்களுக்கு பேச துணையாக யாராவது இருக்காங்களே என்று கூறுகிறான். இதைக் கேட்ட சரவணன், நீங்கதான் தனியா இருக்கிறீங்க… என்று வருத்தப்படுகிறான்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309546\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/New-Project-23.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>ஆனால், சந்தியா தான் தனியாக இல்லை. அத்தை, ஆதி எல்லாம் இருக்கிறார்கள் என்று கூறுகிறாள். ஆனால், நான் வருகிற வரைக்கும் எப்படி எங்க அம்மாவ எப்படி சமாளிப்பீங்க என்று கேட்கிறான். அதற்கு சந்தியா இப்போதுவரைக்கு ஒன்னும் பிரச்னை இல்லை. நான் பார்த்துக்கிறேன் என்று கூறிவிட்டு பிறகு போன் செய்வதாகச் சொல்லி போனை வைக்கிறாள். இத்துடன் இன்றைய எபிசோடு நிறைவடைகிறது.<\/p>\n\n\n\n<p>நாளைய எபிசோடில், பாரதி குடும்பத்தை வெண்பா இங்கேயும் தேடி வருகிறாள். என்ன செய்யப்போகிறாளோ? பாரதி கண்ணம்மா &#8211; ராஜா ராணி 2 சீரியல்களின் மெகா சங்கமத்தால் சீரியல்களின் கதையே மாறுவது போல தெரிகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/barathi-kannamma-raja-rani-2-serial-mega-sangamam-today-episode-akil-senthil-fighting309538\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/barathi-kannamma-raja-rani-2.jpg"],"pubdate":"Tue, 01 Jun 2021 18:42:01 +0530"},{"title":"சினிமா ஹீரோயின் டூ  சீரியல் ப்ரின்சஸ்… பாக்கியலட்சுமி ராதிகா பர்சனல் ஃபரொபைல்…","text":"<p>விஜய் டிவியின் பாக்கியலட்சுமி சீரியலில் ராதிகா கேரக்டரில் நடித்து வருபவர் நந்திதா ஜெனிபர். சென்னையில் பிறந்து வளர்ந்தவர். இவரது தந்தை பழம்பெரும் சினிமா டான்ஸ் மாஸ்டர் சின்னா. 2000 ஆம் ஆண்டில் நடிகர் அர்ஜூன் நடித்த ரிதம் திரைப்படம் மூலம் தமிழ் சினிமாவில் அறிமுகமானார். அந்த படத்தில் கௌரவ தோற்றத்தில் நடித்திருந்தார். பின்னர் 2002 ல் ஷாம்-சிநேகா நடிப்பில் வெளியான ஏய் நீ ரொம்ப அழகா இருக்கே படத்தில் யாமினி கேரக்டரில் நடித்து ஒரு பாடல் காட்சியில் நடனமாடினார். அதன்பிறகு எஸ்.ஏ.சந்திரசேகர் இயக்கிய முத்தம் படத்தின் மூலம் ஹீரோயினாக என்ட்ரி கொடுத்தார். இந்த படம் நெகட்டிவ் ஆன விமர்சனங்களை பெற்று தோல்வி அடைந்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309534\" height=\"550\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/3.png\" width=\"479\" \/><\/figure>\n\n\n\n<p>பிறகு தனது பெயருக்கு முன்னாள் நந்திதா என சேர்த்துக்கொண்டார். இதை தொடர்ந்து பாரதிராஜாவின் ‘‘ஈர நிலம்’’, ‘‘ராவண தேசம்’’, ‘‘இம்சை அரசன் 23ம் புலிகேசி’’, ‘‘அறிந்தும் அறியாமலும்’’, ‘‘திரு துரு’’, ‘‘ஜனனம்’’, ‘‘பேத்தி சொல்லை தட்டாதே’’, ‘‘தர்மா’’, ‘‘இன்று முதல்’’, ‘‘பார்த்திபன் கனவு’’ போன்ற பல படங்களில் நடித்திருக்கிறார். நிறைய படங்களில் ஒரு பாடலுக்கு நடனமாடியிருக்கிறார். துணை ஒளிப்பதிவாளர் காசி விஸ்வநாதன் என்பரை கடந்த 2007ஆம் ஆண்டு திருமணம் செய்துகொண்டார். இவர்களுக்கு ஷாந்தனவ் என்ற மகன் உள்ளார். தமிழ் மட்டுமல்லாது தெலுங்கு மொழி திரைப்படங்களிலும் நடித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309535\" height=\"546\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/2.png\" width=\"489\" \/><\/figure>\n\n\n\n<p>திருமணத்திற்கு பிறகு சீரியல்களில் கவனம் செலுத்த தொடங்கினார்.சன்டிவியின் புவனேஸ்வரி சீரியல் மூலம் சின்னத்திரையில் நுழைந்தார். அதன்பிறகு நாகவல்லி சீரியலில் டைட்டில் ரோலில் நடித்துள்ளார். பின்பு 2019ல் வெளியான குஷ்புவின் லட்சுமி ஸ்டார்ஸ் தொடரில் கமலா என்ற நெகட்டிவ் கேரக்டரில் நடித்திருந்தார். அந்த ரோல் தமிழ் ரசிகர்களிடையே நல்ல வரவற்பை பெற்றது. ஜீ தமிழின் மிஸ்டர் &amp; மிசஸ் கில்லாடீஸ் 2வது சீசனில் காதல் கணவருடன் இணைந்து கலந்து கொண்டார். தற்போது பாக்கியலட்சுமி தொடரில் ராதிகா கேரக்டரில் நடித்து வருகிறார். இந்த தொடரால் அவருக்கு பயங்கர ரீச் கிடைத்துள்ளது. கலர்ஸ் தமிழின் அம்மன் சீரியலிலும் நடித்து கலக்கி வருகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309536\" height=\"541\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/feat.png\" width=\"495\" \/><\/figure>\n\n\n\n<p>நந்திதாவுக்கு டான்ஸ் ஆடுவது மிகவும் பிடித்தமான ஒன்று. தனது ஓய்வு நேரத்தில் டான்ஸ் ஆடுவது அவருடைய வழக்கம். இது ஒரு அற்புதமான கலை. சிறந்த உடற்பயிற்சியும் கூட என நடனத்தை பற்றி புகழ்ந்து கூறுகிறார்.சமூக வலைதளமான இன்ஸ்டாவில் ஆக்டிவாக உள்ளவர், அடிக்கடி தனது புகைப்படங்களை பதிவிட்டு வருகிறார். அவரின் இளமையான புகைப்படங்களை பார்த்த ரசிகர்கள் பலரும் இவரை கதாநாயகியாக நடிக்க சொல்லி கமெண்ட் செய்கின்றனராம். சீரியலில் நடித்து வந்தாலும் வெள்ளித்திரையையும் விடுவதாக இல்லை. தமிழ், தெலுங்கு மொழிகளில் படங்களில் கமிட் ஆகியுள்ளாராம். விரைவில் பெரியத்திரையில் நந்திதாவை பார்க்கலாம்..<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/vijaytv-serial-baakiyalakshmi-radhika-actress-nanditha-jennifer-biography-309533\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/1_adobespark-3.png"],"pubdate":"Tue, 01 Jun 2021 18:30:07 +0530"},{"title":"ரூ.28 லட்சத்தை இடுப்பில் கட்டி கடத்திவந்த இளைஞர்... எப்படியெல்லாம் யோசிக்கிறாங்க பாருங்க","text":"ஆந்திராவிலிருந்து சென்னைக்கு 28 லட்ச ரூபாயை உடலில் சுற்றி கொண்டு வந்த இளைஞரை பிடித்த ரயில்வே பாதுகாப்பு படை போலீசார் அவரிடம் விசாரணை நடத்தினர்.\nரயிலில் மதுபானங்கள் கடத்திவருவதை தடுக்க சென்னை சென்ட்ரல் ரயில் நிலையத்தில், ரயில்வே பாதுகாப்புப்படை போலீசார் தீவிர கண்காணிப்பு பணியில் ஈடுபட்டுள்ளனர். அப்போது ஹைதரபாத் ரயிலில் வந்த இளைஞரிடம் நடத்தப்பட்ட சோதனையில், அவர் தன் வயிற்று பகுதியில் 28 லட்ச ரூபாய் பணத்தை பையில் மறைத்து வைத்து கொண்டுவந்தது தெரியவந்தது.\nவிசாரணையில் அவர் குண்டூரை சேர்ந்த கோணகண்டியா சந்திரசேகர் என்பது தெரியவந்தது. உரிய ஆவணங்கள் இல்லாததால் பறிமுதல் செய்யப்பட்ட பணம் வருமான வரித்துறையிடம் ஒப்படைக்கப்பட்டது","link":"https:\/\/www.polimernews.com\/view\/147348-ரூ.28-லட்சத்தை-இடுப்பில்-கட்டி-கடத்திவந்த-இளைஞர்...-எப்படியெல்லாம்-யோசிக்கிறாங்க-பாருங்க","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622552457147348.jpg"],"pubdate":"Tue, 01 Jun 2021 18:24:12 +0530"},{"title":"அனைத்து மாவட்ட அரசு மருத்துவமனைகளிலும் கருப்பு பூஞ்சை கண்டறியும் மையம் திறக்க நடவடிக்கை எடுக்கப்பட்டுள்ளது: அமைச்சர் மா.சுப்ரமணியன்","text":"தமிழகத்தில் உள்ள அனைத்து மாவட்ட அரசு மருத்துவ கல்லூரி மருத்துவமனைகளிலும் கருப்பு பூஞ்சை கண்டறியும் மையம் திறக்க நடவடிக்கை எடுக்கப்பட்டுள்ளதாக அமைச்சர் மா.சுப்ரமணியன் தெரிவித்துள்ளார்.\nசென்னை ராஜீவ்காந்தி அரசு மருத்துவமனையில் கருப்பு பூஞ்சை நோயால் பாதிக்கப்பட்டவர்களை கண்டறியும் ஸ்கிரீனிங் மையம் மற்றும் அந்த நோயால் பாதிக்கப்பட்டவர்களுக்கான சிறப்பு வார்டை திறந்து வைத்த பின் செய்தியாளர்களிடம் பேசிய அவர்,தமிழகத்தில் இதுவரை 518 பேர் கருப்பு பூஞ்சையால் பாதிக்கப்பட்டு சிகிச்சை பெற்று வரும்நிலையில், 17 பேர் உயிரிழந்தாக தெரிவித்தார்.\nமாசுபட்ட  தண்ணீரை ஆக்சிஜன் உடன் பயன்பாடுத்துவதால்கூட கருப்பு பூஞ்சை ஏற்படலாம் என மருத்துவர்கள் கூறுவதாகவும் அமைச்சர் மா.சுப்ரமணியன் குறிப்பிட்டார்","link":"https:\/\/www.polimernews.com\/view\/147347-அனைத்து-மாவட்ட-அரசு-மருத்துவமனைகளிலும்-கருப்பு-பூஞ்சை-கண்டறியும்-மையம்-திறக்க-நடவடிக்கை-எடுக்கப்பட்டுள்ளது:-அமைச்சர்-மா.சுப்ரமணியன்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622551924147347.jpg"],"pubdate":"Tue, 01 Jun 2021 18:06:52 +0530"},{"title":"பாஜக சிறுபான்மைப் பிரிவு தேசிய செயலாளர் பதவி; வேலூர் இப்ராஹிம் நியமனம்","text":"<p>பாஜக சிறுபான்மையினர்களுக்கு எதிரான கட்சி என்ற பொது மக்களின் மனநிலையை உடைப்பதற்காக, பாரதிய ஜனதா பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகிறது. அந்த வகையில், கட்சியின் தேசிய சிறுபாண்மைப் பிரிவுக்கு 6 துணைத் தலைவர்களும், 3 பொதுச் செயலாளர்களும், 7 செயலாளர்கள் மற்றும் பொருளாளர் ஆகியோர் நியமிக்கப்பட்டுள்ளனர். பிரதமர் மோடியின் தீவிர ஆதரவாளராகவும், தமிழ்நாடு ஏகத்துவ பிரசார ஜமாஅத் என்ற அமைப்பின் தலைவராகவும் வேலூர் இப்ராஹிம் என அழைக்கப்படும் சையது இப்ராஹிம் பதவி வகித்து வருகிறார். தற்போது, இவர் பாஜக வின் தேசிய சிறுபான்மைப் பிரிவுச் செயலாளராக பாஜக தலைமையால் நியமிக்கப்பட்டிருக்கிறார்.<\/p>\n\n\n\n<p>தமிழகத்தில் நடந்து முடிந்த சட்டமன்றத் தேர்தலில், அதிமுக கூட்டணியில் இடம்பெற்ற பாஜக 20 தொகுதிகளில் போட்டியிட்டது. அனல் பறந்த பாஜக வின் தேர்தல் பிரசாரங்களில், சிறந்த பேச்சாளரான வேலூர் இப்ராஹிமின் பங்கும் முக்கியத்துவம் பெற்றது. சிறுபான்மையினருக்கு எதிரான கட்சியாக பாஜவை அரசியல் விமர்சகர்கள் குறிக்கும் வேளையில், சிறுபான்மை இனத்தைச் சேர்ந்த ஒருவர், அவர்களுக்கு ஆதரவாக தேர்தல் பரப்புரையில் ஈடுபட்டு, அரசியல் கவனம் பெற்றவர் வேலூர் இப்ராஹிம்.<\/p>\n\n\n\n<p>பாஜக வின் அரசியல் பரம எதிரியாக கருதப்படும் விடுதலை சிறுத்தையினரை பல இடங்களில் தாக்கி பேசியவர் இப்ராஹிம். இந்து மதத்தை தொடர்ந்து இழிவுப்படுத்துவதாக விசிக தலைவர் திருமாளவன் மீது கடுமையான விமர்சனங்களையும் இப்ராஹிம் முன் வைத்தார். தேசிய குடியிரிமைச் சட்டத்தை தமிழகத்தின் பல இஸ்லாமிய அமைப்புகளும் எதிர்த்த வந்த நிலையில், அதற்கு ஆதரவாக பேசியும், ஆர்ப்பாட்டங்களை நடத்தியும் வந்தவர் இப்ராஹிம்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">I am Appointed as Secretary of National BJP Minority Team.<br \/>I am heartlely thankful to <br \/>PM Narendra Modi ji, <br \/>National President BJB J.P.Nadda ji, BJP Tamil Nadu President Dr.L.Murugan ji, President Minority Jamal Siddiqui ji,<br \/>all National &amp; State Leadership, Friends &amp; Followers <a href=\"https:\/\/t.co\/cCR8Efe4DB\">pic.twitter.com\/cCR8Efe4DB<\/a><\/p>&mdash; VELLORE IBRAHIM BA,BL. (@VelloreIbrahim) <a href=\"https:\/\/twitter.com\/VelloreIbrahim\/status\/1399325387155329026?ref_src=twsrc%5Etfw\">May 31, 2021<\/a><\/blockquote>  \n\n\n\n<p>இந்த நிலையில், பாஜக வின் தேசிய சிறுபான்மைப் பிரிவு செயலாளராக இப்ராஹிமிற்கு பதவி அளிக்கப்பட்டிருப்பது அரசியல் வட்டாரத்தில் முக்கியத்துவம் பெற்றுள்ளது. பாஜக வில் தேசிய அளவிலான பதவி வழங்கப்பட்டிருப்பது அவரது ஆதரவாளர்களிடையே உற்சாகத்தை ஏற்படுத்தியுள்ளது. மேலும், பாஜக தலைவர்கள் பலரும் அவருக்கு வாழ்த்துகளை தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/bjp-national-minority-seceretary-vellore-ibrahim-tamilnadu-cadre-309514\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/rs-vellore-ibrahim.jpg"],"pubdate":"Tue, 01 Jun 2021 18:00:06 +0530"},{"title":"வங்கிகள் கிரிப்டோகரன்சி வாயிலான வர்த்தகத்தை அனுமதிக்கலாம்-ஆர்பிஐ","text":"வங்கிகள் கிரிப்டோகரன்சி வர்த்தகத்தை அனுமதிக்ககூடாது என்ற 2018 ஆண்டு சட்டத்தை நீக்க ரிசர்வ்  வங்கி முடிவு செய்துள்ளதால்  அந்த வர்த்தகத்தில் ஈடுபடுவோர் மகிழ்ச்சி அடைந்துள்ளனர்.\nகிரிப்டோகரன்சி வர்த்தகம் தொடர்பான நடவடிக்கைகளை அனுமதிக்ககூடாது என சட்டத்தை அகற்ற  உச்ச நீதிமன்றம் உத்தரவிட்டுள்ளதால், வங்கிகள் இனி தாராளமாக அதை அனுமதிக்கலாம் என ரிசர்வ் வங்கி தெரிவித்துள்ளது. இந்தியாவின் மிகப்பெரிய கிரெடிட் கார்டு நிறுவனங்களில் ஒன்றான எஸ்பிஐ கார்டு, எச்டிஎப்சி வங்கி ஆகியன கிரிப்டோகரன்சிகளை அனுமதிக்க மாட்டோம் என தங்களது வாடிக்கையாளர்களுக்கு அறிவுறுத்திய நிலையில் ரிசர்வ் வங்கி இந்த அறிவிப்பை வெளியிட்டுள்ளது.\n  கிரிப்டோகரன்சியை ஊக்குவித்தால், சட்டவிரோத பணப்பரிமாற்றம், தீவிரவாத நடவடிக்கைகள் உள்ளிட்டவை உருவாகும் என புலனாய்வு அமைப்புகள் தெரிவித்திருந்த நிலையில் கிரிப்டோகரன்சியில் முதலீடு செய்வது 100 சதவிகிதம் சட்டபூர்வமானது என இப்போது அறிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147346-வங்கிகள்-கிரிப்டோகரன்சி-வாயிலான-வர்த்தகத்தை-அனுமதிக்கலாம்-ஆர்பிஐ","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622550459147346.jpg"],"pubdate":"Tue, 01 Jun 2021 17:54:34 +0530"},{"title":"பிரதமர் மோடிக்கு தனித்தனியாக கடிதம் எழுதிய இபிஎஸ்- ஓபிஎஸ்!","text":"<p>சமீபகாலமாக அதிமுகவின் இரு பெரும் தலைவர்களான பன்னீர் செலவத்திற்கும் எடப்பாடி பழனிச்சாமிக்கும் இடையே மோதல் போக்கு இருப்பதாக கூறப்பட்டு வரும் நிலையில் இருவரும் தனித்தனியே பிரதமர் மோடிக்கு கடிதம் எழுதியுள்ளனர்.<\/p>\n\n\n\n<p>கொரோனா தொற்றுநோயால் மக்கள் எதிர்கொள்ளும் பிரச்சினைகளை எடுத்துரைத்து அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் மற்றும் இணை ஒருங்கிணைப்பாளர் எடப்பாடி கே.பழனிசாமி ஆகியோர் பிரதமர் நரேந்திர மோடிக்கு திங்கள்கிழமை அன்று தனித்தனியாக கடிதங்களை அனுப்பியுள்ளனர்.<\/p>\n\n\n\n<p>கொரோனா காரணமாக இறந்தவர்களின் குடும்பங்களின் பொருளாதார கஷ்டங்கள் குறித்து பிரதமர் மோடிக்கு பன்னீர்செல்வம் எழுதிய கடிதத்தில், இறந்தவர்களில் பெரும்பாலானோர் வறுமைக் கோட்டிற்கு கீழ் உள்ள குடும்பத்தைச் சேர்ந்தவர்கள், அத்தகைய நபர்களுக்கு கூடுதல் சலுகைகள் அதாவது பணப்பலன்கள் வழங்குமாறு பன்னீர்செல்வம், பிரதமரிடம் வேண்டுகோள் விடுத்துள்ளார்.<\/p>\n\n\n\n<p>எடப்பாடி பழனிச்சாமி தனது கடிதத்தில், அதிகரித்து வரும் கருப்பு பூஞ்சை நோய் பாதித்தவர்களின் எண்ணிக்கையைக் கருத்தில் கொண்டு பூஞ்சை எதிர்ப்பு மருந்தான லிபோசோமால் ஆம்போடெரிசின் பி ஒதுக்கீட்டை அதிகரிக்குமாறு பிரதமரை வலியுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p>இப்படி ஒபிஎஸ் மற்றும் ஈபிஎஸ் தனித்தனியாக பிரதமருக்கு கடிதம் எழுதியுள்ளது அரசியல் வட்டாரங்களில் பரப்பரப்பாக பேசப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>முன்னதாக, அதிமுக ஒருங்கிணைப்பாளர் பன்னீர்செல்வம், முதலமைச்சர் ஸ்டாலினிடம், மாநில போக்குவரத்து நிறுவனங்களின் ஊழியர்களை முன்கள பணியாளர்களாக அறிவித்து அவர்களுக்கு அதற்கான சலுகைகளை கிடைக்க செய்யுமாறு வேண்டுகோள் விடுத்திருந்தார்.<\/p>\n\n\n\n<p>இதேபோல், முன்னாள் எம்.எல்.ஏவும், அதிமுக செய்தித் தொடர்பாளருமான கோவை கே.செல்வராஜ், மாநிலம் முழுவதும் உள்ள அனைத்து சித்த மருத்துவர்களை, சித்த மருந்துகளை விநியோகிக்க பயன்படுத்த வேண்டும் என்று முதல்வரிடம் கேட்டுக் கொண்டார். ஏனெனில் ஆந்திர மாநிலம் நெல்லூர் மாவட்டத்தில் ஆனந்தையா என்ற ஆயுர்வேத மருத்துவர் தயாரித்த மூலிகை கலவையை கொரோனா சிகிச்சைக்கு பயன்படுத்த ஆந்திர அரசு அனுமதி அளித்துள்ளதைக் குறிப்பிட்டு சித்த மருத்துவர்களை அரசு பயன்படுத்திக் கொள்ள கேட்டுக் கொண்டார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/ops-and-eps-separately-write-letter-to-pm-modi-309508\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/ops-eps-759.jpg"],"pubdate":"Tue, 01 Jun 2021 17:45:58 +0530"},{"title":"கொரோனா தடுப்பு மருந்துகளை கலந்து பயன்படுத்துவது பாதுகாப்பானதா?  இந்தியாவில் ஆய்வு","text":"கொரோனா தடுப்பு மருந்துகளை கலந்து பயன்படுத்துவது பாதுகாப்பானதா, நோய்தொற்றை தடுப்பதில் திறனுள்ளதாக இருக்குமா என இந்தியாவில் ஆய்வு  நடைபெற உள்ளது.\nஃபைசர் மற்றும் அஸ்ட்ராஜெனேக்கா தடுப்பு மருந்துகளை கலந்து பயன்படுத்துவது பாதுகாப்பானதா, நோய்எதிர்ப்பு சக்தியை தூண்டுமா என இங்கிலாந்து மற்றும் ஸ்பெயினில் சில ஆய்வுகள் மேற்கொள்ளப்பட்டன. இந்தியாவைப் பொறுத்தவரை ஆய்வுகளோ உரிய ஆதாரங்களோ இன்றி இதை செயல்படுத்த முடியாது என்பதால், மருத்துவரீதியாக பரிசோதனைகள் மேற்கொள்ளப்பட உள்ளதாக தகவல்கள் தெரிவிக்கின்றன.\nதடுப்பு மருந்து தயாரிப்பாளர்களுடன் இணைந்து, மத்திய அரசு விரைவில் தொடங்க உள்ள இந்த ஆய்வு, 2 மாதங்களுக்கு நடைபெறும் எனவும் தகவல்கள் தெரிவிக்கின்றன. இந்தியாவில் அனுமதி வழங்கப்பட்டுள்ள கோவேக்சின், கோவிஷீல்டு, ஸ்புட்னிக்-வி தடுப்பு மருந்துகளை பயன்படுத்தி இந்த ஆய்வு நடைபெறும்.","link":"https:\/\/www.polimernews.com\/view\/147345-கொரோனா-தடுப்பு-மருந்துகளை-கலந்து-பயன்படுத்துவது-பாதுகாப்பானதா?--இந்தியாவில்-ஆய்வு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622549612147345.jpg"],"pubdate":"Tue, 01 Jun 2021 17:40:46 +0530"},{"title":"தற்காலிகமாக தொழிற்துறைக்கான ஆக்சிஜன் விநியோகத்திற்கு அனுமதி: மத்திய அரசு","text":"தொழிற்சாலை பயன்பாட்டுக்கான ஆக்சிஜன் விநியோகம் மீது விதிக்கப்பட்டட தடையை நீக்கியுள்ள மத்திய அரசு, தற்காலிகமாக இனிமேல் தொழிற்துறைக்கான ஆக்சிஜன் விநியோகத்திற்கு அனுமதி வழங்கி உள்ளது.\nகடந்த ஏப்ரல் மாதம் கொரோனாவின் 2 ஆவது அலை வீசத் துவங்கியதும், மருத்துவ தேவைக்கு கூடுதல் ஆக்சிஜன் கிடைக்க ஏதுவாக, தொழிற்துறை ஆக்சிஜன் விநியோகத்தை கட்டுப்படுத்தும் வகையில், பேரிடர் மேலாண்மை சட்டத்தை அரசு அமல்படுத்தியது.\nஇந்த நிலையில், மாநிலங்கள் மற்றும் ஒன்றிய பிரதேசங்களின் தேவைக்கு ஏற்ப, மருத்துவமனைகளுக்கு போதிய ஆக்சிஜன் கிடைப்பதை உறுதி செய்து, சிறு,குறு,நடுத்தர மற்றும் பெரிய தொழிற்சாலைகளில் ஆக்சிஜனை விநியோகிக்கலாம் என உள்துறை அமைச்சகம் வர்த்தகம் மற்றும் தொழில் அமைச்சகத்திடம் தெரிவித்துள்ளது","link":"https:\/\/www.polimernews.com\/view\/147344-தற்காலிகமாக-தொழிற்துறைக்கான-ஆக்சிஜன்-விநியோகத்திற்கு-அனுமதி:-மத்திய-அரசு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622548639147344.jpg"],"pubdate":"Tue, 01 Jun 2021 17:25:07 +0530"},{"title":"‘ரோகித் சர்மாவோட முதல் அரைசதம் என் பேட்ல தான்’ – நெகிழ்ச்சியுடன் தினேஷ் கார்த்திக்","text":"<p><strong>Cricket news in tamil: <\/strong>இந்திய அணியில் தவிர்க்க முடியாத வீரர்களில் ஒருவராக வலம் வந்தவர் விக்கெட் கீப்பிங் பேட்ஸ்மேனான தினேஷ் கார்த்திக். தமிழகத்தை சேர்ந்த தினேஷ் கார்த்திக் கடந்த 2004 ஆம் ஆண்டு இந்திய அணிக்காக அறிமுகமாகினார். பல கேப்டன்களின் தலைமையின் கீழ் இவர் விளையாடி இருந்தாலும், தோனியின் வருகைக்கு பிறகு அணியில் நிரந்தர இடம் கிடைக்கமால் தவித்து வந்தார்.<\/p>\n\n\n\n<p>கடந்த 2019ம் ஆண்டு இங்கிலாந்தில் நடைபெற்ற உலகக் கோப்பையில் தொடரில் இடம்பெற்று விளையாடினார். அதன் பிறகு இந்திய அணியில் இருந்து கழற்றி விடப்பட்டார். இருப்பினும் வாய்ப்பு கிடைத்த போதெல்லாம் தனது திறமையை நிரூபித்துக் கொண்டே இருந்தார். தற்போது ஐபிஎல் தொடருக்கான கொல்கத்தா நைட் ரைடர்ஸ் அணியில் விளையாடி வரும் இவர், சில வருடங்கள் அந்த அணியை சிறப்பாக வழிநடத்தினார்.<\/p>\n\n\n\n<p>இன்று தனது 36 வது பிறந்த நாளை கொண்டாடி வரும் தினேஷ் கார்த்திக், அவரது கிரிக்கெட் அனுபவங்களை பகிர்ந்து கொண்ட வீடியோ இணைய பக்கங்களில் வைரலாகி வருகிறது. அந்த வகையில் இந்திய அணியின் தொடக்க ஆட்டக்காரான ரோகித் சர்மா அவரது முதல் சர்வதேச அரை சதத்தை தனது பேட் மூலம் தான் பதிவு செய்தார் என்று வெளிப்படுத்தி இருந்த வீடியோ இணைய பக்கங்களில் பெரிதும் பகிரப்பட்டு வருகிறது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img alt=\"\" class=\"wp-image-309491\" height=\"282\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-01T165029.304-1.jpg?w=1024\" width=\"509\" \/><\/figure><\/div>\n\n\n\n<p>கடந்த 2007ஆம் ஆண்டு நடந்த டி20 உலகக் கோப்பை தொடரின் ஒரு போட்டியில், இந்திய அணி தென்னாப்பிரிக்க அணியை எதிர்கொண்டது. இந்த போட்டியில் தினேஷ் கார்த்திக் டக் அவுட் ஆகி பெவிலியன் திரும்பி இருந்தார். இதே போட்டியில் களம் கண்ட ரோகித் சர்மா 40 பந்துகளில் 7 பவுண்டரி மற்றும் 2 சிக்சர்களுடன் அரைசதத்தை கடந்திருந்தார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-309494\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-01T165210.680-1.jpg?w=1024\" width=\"1200\" \/><figcaption>ரோகித் சர்மா<\/figcaption><\/figure><\/div>\n\n\n\n<p>இந்த சம்பவத்தை நினைவுகூர்ந்திருந்த தினேஷ் கார்த்திக், &#8220;ரோகித் சர்மா அவரது முதல் அரை சதத்தை எனது பேட்டில் பதிவு செய்ததை நினைத்து நான் மிகவும் பெருமைப்படுகிறேன். நான் அந்த போட்டியில் அவுட் ஆகி பெவிலியன் திரும்பியதும் என்னுடைய பேட்டை பார்த்து திட்டினேன். அதற்கு ரோகித் சர்மா என்னிடம், &#8216;இந்த பேட்டில் என்ன குறை இருக்கிறது&#8217; இந்த பேட் நன்றாக இல்லை என நீங்கள் நினைக்கிறீர்களா&#8217; என்னிடம் கொடுங்கள் என்று எனது பேட்டை வாங்கிக்கொண்டு மைதானத்திற்கு பேட்டிங் செய்ய களமிறங்கினார். மேலும் தென்னாப்பிரிக்க அணியின் பந்து வீச்சை தும்சம் செய்த அவர் இந்திய அணி 153 ரன்கள் குவிக்க உதவினார்&#8221; என்று கூறினார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img alt=\"\" class=\"wp-image-309496\" height=\"428\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-01T165252.401-1.jpg?w=1024\" width=\"772\" \/><figcaption>ரோகித் சர்மா<\/figcaption><\/figure><\/div>\n\n\n\n<p>இந்த போட்டியில் 154 ரன்கள் எடுத்தால் வெற்றி என்ற இலக்குடன் களமிறங்கிய தென்னாப்பிரிக்கா அணி 116 ரன்கள் மட்டுமே சேர்த்து தோல்வியை தழுவியது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/cricket-news-in-tamil-rohit-sharmas-first-ever-international-fifty-was-with-my-bat-says-wicketkeeper-dinesh-karthik-309485\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-01T164309.493.jpg"],"pubdate":"Tue, 01 Jun 2021 17:05:46 +0530"},{"title":"மயிலின் நடனத்தை ஸ்லோ-மோவில் பார்த்திருக்கிறீர்களா? மெய் சிலிர்க்க வைக்கும் வீடியோ","text":"<p>Tamil Viral news Trending video of peacock dance in Slow-Mo: பருவ காலங்களில் தன்னுடைய இணையை கவர்வதற்காக ஆண் மயில்கள் தன்னுடைய அழகான இறகுகளை விரித்து நடனமாடும். மழைவரும் காலங்களில் தோகையை விரித்து மயில் ஆடும் அழகான காட்சிகளை நாம் அனைவரும் பார்த்திருப்போம். ஆனாலும் இந்த ஸ்லோ-மோ வீடியோ வேற லெவல் என்று தான் சொல்ல வேண்டும்.<\/p>\n\n\n\n<p><strong><a href=\"https:\/\/tamil.indianexpress.com\/viral\/trending-viral-video-of-camouflaged-eurasian-lynx-walking-on-the-snow-309038\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : நிறம் மாறும் பனிப்பூனைகள்; யூராசியன் லின்க்ஸின் வைரல் வீடியோ<\/strong><\/a><\/strong><\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Beat your weekday blues &#8211; just watch this beautiful display <br \/><br \/><img alt=\"🎥\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f3a5.png\" style=\"height: 1em;\" \/> Caenhillcc <a href=\"https:\/\/t.co\/ZFM9QuxA2I\">pic.twitter.com\/ZFM9QuxA2I<\/a><\/p>&mdash; Sudha Ramen IFS <img alt=\"🇮🇳\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f1ee-1f1f3.png\" style=\"height: 1em;\" \/> (@SudhaRamenIFS) <a href=\"https:\/\/twitter.com\/SudhaRamenIFS\/status\/1399603351466045442?ref_src=twsrc%5Etfw\">June 1, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>வனத்துறை அதிகாரி சுதா ராமன் வெளியிட்டிருக்கும் இந்த வீடியோவில் ஆண் மயில் ஒன்று தன்னுடைய இறகுகளை தரையில் இருந்து தூக்கு, விரித்து, அழகாக நாடனமாடும் காட்சிகள் நம்மை மெய் சிலிர்க்க வைக்கிறது.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/viral\/tamil-viral-news-rare-48-kilo-atlantic-croaker-sold-for-rs-72-lakh-in-pakistan-309404\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : உலகிலேயே விலை உயர்ந்த மீன் இது தான்… ரூ. 72 லட்சத்திற்கு ஏலம் போன க்ரோக்கர்<\/strong><\/a><\/p>\n\n\n\n<p>இன்று காலை அவர் பதிவேற்றியிருக்கும் இந்த 23 நொடி வீடியோவை இதுவரை 56.8 ஆயிரம் நபர்கள் பார்வையிட்டுள்ளனர். பலரும் இந்த வீடியோவிற்கு கருத்துகளை பகிர்ந்து வருகின்றனர். இது உண்மை தானா என்று கேள்வி எழுப்பிய பலரும், இது போன்று ஸ்லோமோஷனில் மயில் நடனத்தை பார்த்ததில்லை என்றும் தங்களின் கருத்துகளை பதிவு செய்து வருகின்றனர். இது குறித்து உங்களின் கருத்து என்ன என்பதை எங்களுக்கு நீங்கள் கீழே கமெண்ட் செய்யவும்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/tamil-viral-news-trending-video-of-peacock-dance-in-slow-mo-309486\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/cats-1.jpg"],"pubdate":"Tue, 01 Jun 2021 17:04:37 +0530"},{"title":"வயிற்றில் குழந்தையுடன் கிரிக்கெட் விளையாடிய விஜய் டிவி சீரியல் நடிகை: வீடியோ சர்ச்சை","text":"<p>விஜய் டிவி சீரியல் நடிகை சமீரா கர்ப்பமாக இருக்கும்போது கிரிக்கெட் விளையாடியுள்ள வீடியோ தற்போது சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>விஜய் தொலைக்காட்சியில் கடந்த 2016 ஆண்டு ஒளிப்பரப்பான பகல் நிலவு சீரியலில், ஜோடியாக நடித்த் &nbsp;சையது அன்வர் மற்றும் சமீரா கடந்த ஆண்டு திருமணம் செய்துக் கொண்டனர். &nbsp;<\/p>\n\n\n\n<p>சீரியலில் காதலர்களாக நடித்த &nbsp;நடிகை சமீரா மற்றும் அன்வர் நிஜத்திலும் காதலித்து திருமணம் செய்து கொண்டனர். அதன்பிறகு இருவரும் வேறுவேறு தொடர்களில் நடித்து வந்தனர். பின் ஜீ தமிழ் தொலைக்காட்சியில் ஒளிப்பரப்பான றெக்க கட்டி பறக்குது மனசு சீரியலில் சமீரா நடித்தார். அதில் அன்வரும் சிறப்பு தோற்றத்தில் நடித்திருந்தார்.<\/p>\n\n\n\n<p>சமீரா மற்றும் அன்வர் இருவரும் ஜோடியாக விஜய் டிவியில் ஒளிபரப்பான மிஸ்டர் அண்ட் மிஸ்ஸஸ் சின்னத்திரை நிகழ்ச்சியில் கலந்துக் கொண்டனர். &nbsp;<\/p>\n\n\n\n<p>சில நாட்களுக்கு முன் &nbsp;சமீரா தான் கர்ப்பமாக உள்ள &nbsp;தகவலை இன்ஸ்டாகிராம் பக்கத்தில் புகைப்படத்துடன் பதிவிட்டு இருந்தார்.<\/p>\n\n\n\n<p>இந்தநிலையில் நடிகை சமீரா தனது வீட்டு மாடியில் கிரிக்கெட் விளையாடியுள்ள வீடியோவை தனது இன்ஸ்டாகிராம் பக்கத்தில் பதிவிட்டுள்ளார். இந்த வீடியோ தற்போது சமூக வலைதளத்தில் பேசு பொருளாகியுள்ளது. ஏனெனில் நடிகை சமீரா கர்ப்பமாக உள்ள நிலையில் கிரிக்கெட் விளையாடியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<a href=\"https:\/\/www.instagram.com\/reel\/CPdEd0UA8e6\/\" rel=\"nofollow\">https:\/\/www.instagram.com\/reel\/CPdEd0UA8e6\/<\/a>\n<\/div><\/figure>\n\n\n\n<p>இந்த வீடியோவை பார்த்த நெட்டிசன்கள் சமீராவை கவனமாக இருக்க சொல்லி பதிவிட்டு வருகின்றனர். அதில் ஒருவர், ஞாபகம் இருக்கா நீங்க கர்ப்பமா இருக்கீங்க என கமெண்ட்டில் பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-309466\" height=\"597\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/2.jpg\" style=\"width: 667px;\" width=\"671\" \/><\/p>\n\n\n\n<p>நிறைய பேர் சமீரா ஒரு நல்ல கிரிக்கெட்டர் போல் விளையாடுவதாக கூறினாலும் கவனமாக இருக்க அறிவுறுத்துகின்றனர். சிலர் சமீராவை திட்டவும் செய்கின்றனர்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-serial-actress-sameera-playing-cricket-during-pregnancy-viral-video-309462\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/sameera-pregnancy-cricket-video.jpg"],"pubdate":"Tue, 01 Jun 2021 16:47:23 +0530"},{"title":"2DG மருந்தை பயன்படுத்துவது குறித்து டிஆர்டிஓ அறிவிப்பு","text":"2DG  மருந்தை பயன்படுத்துவது குறித்த விளக்கத்தை  டிஆர்டிஓ வெளியிட்டுள்ளது.\nஅதன்படி,கொரோனா சிகிச்சையில், மருத்துவமனைகளில் மட்டுமே அது ஒரு இணை மருந்தாக வழங்கப்பட வேண்டும். மிதமானது முதல் தீவிரமான தொற்று உள்ளவர்களுக்கு எவ்வளவு சீக்கிரம் முடியுமோ அவ்வளவு சீக்கிரம் இந்த மருந்தை அதிகபட்சம் 10 நாட்களுக்கு மட்டும் வழங்கலாம்.\nகட்டுப்பாட்டில் இல்லாத சர்க்கரை நோய்,தீவிர இருதய நோய், கல்லீரல் மற்றும் சிறுநீரக நோய்  உள்ளவர்களுக்கு  2DG ஐ வழங்குவது பற்றி எச்சரிக்கையாக இருக்க வேண்டும்.\nகர்ப்பிணிகள், பாலூட்டும் தாய்மார்கள், 18 வயதுக்கு குறைவானவர்களுக்கு இந்த மருந்தை வழங்க கூடாது. இந்த மருந்து தேவைப்படும் மருத்துவமனைகள் 2DG@drreddys.com என்ற மின்னஞ்சல் வாயிலாக தொடர்பு கொண்டு பெற்றுக் கொள்ளலாம் எனவும் டிஆர்டிஓ தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147343-2DG-மருந்தை-பயன்படுத்துவது-குறித்து-டிஆர்டிஓ-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622545653147343.jpg"],"pubdate":"Tue, 01 Jun 2021 16:32:06 +0530"},{"title":"பறந்து பறந்து நீச்சல்; சுற்றுலாப் பயணிகளை துரத்தி வந்த நீர் யானை – வைரல் வீடியோ","text":"<p>Trending Viral video of Hippos swim butterfly stroke : சில விலங்குகள் வசிக்கும் இடத்தை நேரில் சென்று பார்ப்பது என்னவோ நல்ல முயற்சியாக தான் இருக்கும். ஆனால் ஒரு தவறான நிகழ்வு ஏற்படும் வகையில். ஜாம்பியாவில் இப்படியான ஒரு நிகழ்வு ஆச்சரியத்தையும் திகைப்பையும் ஒரு சேர ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>ப்ராண்டன் ரீட் என்பவர் எடுத்த வீடியோ ஒன்றை லெம்பனி ட்ராவ்லஸ் என்ற ட்விட்டர் பக்கத்தில் பதிவிட்டுள்ளனர். அதில் 200 மீட்டர் வரை தன்னையும் தன்னுடைய மனைவியையும் நீர் யானை ஒன்று துரத்தி வந்ததாக குறிப்பிட்டுள்ளார். மிகவும் கூச்ச சுபாவம் கொண்டதாக கருதப்படும் நீர் யானைகள் அவ்வாறு கிடையாது. தன்னுடைய எல்லையில் அச்சுறுத்தல்கள் ஏதேனும் ஏற்படும் பட்சத்தில் அது தாக்குதலுக்கு தயாராகிறது.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/viral\/tamil-viral-news-rare-48-kilo-atlantic-croaker-sold-for-rs-72-lakh-in-pakistan-309404\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : உலகிலேயே விலை உயர்ந்த மீன் இது தான்… ரூ. 72 லட்சத்திற்கு ஏலம் போன க்ரோக்கர்<\/strong><\/a><\/p>\n\n\n\n<p>படகில் இருந்து எடுக்கப்பட்ட இந்த வீடியோவில் ஒரு நீர்யானை குழு ஒன்று சற்று தூரத்தில் உள்ளது. சுற்றுலாப் பயணிகள் அதனை ரசித்து வருகின்றனர். ஆனால் சிறிது நேரத்தில் அங்கே ஒரு நீர் யானை மட்டும் பலம் கொண்டு வேகவேகமாக படகை தாக்க வரும் காட்சிகள் பிரமிப்பையும் ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Me and my missus got chased by this hippo in Livingstone this last weekend. Chased us for 200m<br \/><br \/><img alt=\"🎥\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f3a5.png\" style=\"height: 1em;\" \/>: Brandon Reed.<br \/><br \/><img alt=\"😱\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f631.png\" style=\"height: 1em;\" \/><img alt=\"😱\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f631.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/t.co\/hTpcCBrn8T\">pic.twitter.com\/hTpcCBrn8T<\/a><\/p>&mdash; Lembani Travels (@LembaniTraveler) <a href=\"https:\/\/twitter.com\/LembaniTraveler\/status\/1398230577543794688?ref_src=twsrc%5Etfw\">May 28, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இருவாழ் உயிரினங்களான நீர் யானைகளால் அதன் எடை காரணமாக அதனால் நீச்சல் அடிக்க முடியாது. ஆனால் அது தன் இரை தேடி வேட்டைக்காக கிளம்பும் போது மனிதர்கள் கூறும் “பட்டர்ஃப்ளை ஸ்விம்மிங்” என்ற நீச்சல் யுத்தியை பயன்படுத்தி வேட்டையாடும்.<\/p>\n\n\n\n<p><strong><a href=\"https:\/\/tamil.indianexpress.com\/viral\/trending-viral-video-of-camouflaged-eurasian-lynx-walking-on-the-snow-309038\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : நிறம் மாறும் பனிப்பூனைகள்; யூராசியன் லின்க்ஸின் வைரல் வீடியோ<\/strong><\/a><\/strong><\/p>\n\n\n\n<p>மே 28ம் தேதி அன்று வெளியிடப்பட்டுள்ள இந்த வீடியோவை இதுவரை 10 லட்சத்திற்கும் ஏற்பட்டோர் பார்வையிட்டுள்ளனர். மோரல் ஆஃப் தி ஸ்டோரியை நீங்கள் சொல்ல வேண்டாம். இன்று நாங்களே சொல்லி விடுகின்றோம். வன உயிரினங்களின் எல்லைகளில் அவைகளுக்கு அச்சுறுத்தல் தரும் எந்த விதமான செயல்பாடுகளையும் மேற்கொள்ளாதீர்கள். இல்லையென்றால் இப்படித்தான் ஒரே ரன்னிங் சேஷிங்காக இருக்கும்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/trending-viral-video-of-hippos-swim-butterfly-stroke-to-chase-the-tourists-away-309457\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/hippo-chases-tourists.jpg"],"pubdate":"Tue, 01 Jun 2021 16:31:52 +0530"},{"title":"மனைவியை கொன்று ஒத்த ரூபாயால் கண்ணை மறைத்து மாட்டிக் கொண்ட எஸ்.ஐ..! உண்மையை மறைக்க இயலாது","text":"கிருஷ்ணகிரியில் மனைவியை கழுத்தை நெறித்து கொலை செய்து விட்டு, மாரடைப்பால் இறந்ததாக நாடகமாடிய சப்-இன்ஸ்பெக்டர் ஒருவர் கைது செய்யப்பட்டுள்ளார்.\nகிருஷ்ணகிரி தாசரிப்பள்ளியை சேர்ந்தவர் ரமேஷ். இவர் கிருஷ்னகிரி டேம் போலீஸ் நிலையத்தில் சிறப்பு சப் இன்ஸ் பெக்டராக பணிபுரிந்து வந்தார். இவர் தனது மனைவி ராஜலட்சுமி மற்றும் குழந்தைகளுடன் ராயக்கோட்டை சாலையில் போலீஸ் குடியிருபபில் வசித்து வந்தார்.\nஇந்த நிலையில் கடந்த 23 ந் தேதி மனைவி ராஜலட்சுமி வீட்டில் உறங்கிக் கொண்டிருக்கும் போது மாரடைப்பால் இறந்து விட்டதாக கூறி கதறியுள்ளார்.\nமனையியை அடக்கம் செய்வதற்கு தேவையான ஏற்பாடுகளை வேக வேகமாக செய்த ரமேஷின் நடவடிக்கைகளில் உறவினர்களுக்கு சந்தேகம் வந்துள்ளது.\nசடலத்தின் நெற்றில் காசு வைப்பதற்கு பதிலாக கண்களில் இரு ஒத்த ரூபாய் நாணயங்களை வைத்திருந்தது கூடுதல் குழப்பத்தை உண்டாக்கியது.\nகழுத்தில் மாலை அணிந்து பிரீசர் பாக்சில் வைக்கப்பட்டிருந்த ராஜலெட்சுமியின் சடலத்தை குளிப்பாட்ட வெளியில் எடுத்த போது கழுத்தில் கயிற்றால் இறுக்கிய ரத்தகாயம் இருந்தது.\nஇதையடுத்து அவரது சாவில் சந்தேகம் உள்ளதாக உறவினர்கள் போலீசாருக்கு தகவல் தெரிவித்தனர்.\nகிருஷ்ணகிரி தாலுகா போலீஸ் இன்ஸ்பெக்டர் சுரேஷ்குமார் மற்றும் போலீசார் சம்பவ இடத்திற்கு விரைந்து சென்று, ராஜலட்சுமியின் கழுத்து பகுதியில் காயம் இருந்ததை உறுதி செய்தனர்.\nஇதையடுத்து போலீசார் ராஜலட்சுமியின் உடலை கைப்பற்றி பிரேத பரிசோதனைக்காக கிருஷ்ணகிரி அரசு ஆஸ்பத்திரிக்கு அனுப்பி வைத்தனர். அங்கு அவரது உடல் பிரேத பரிசோதனை செய்யப்பட்டது. அதில் அவர் கழுத்து நெறித்து கொலை செய்யப்பட்டது தெரிய வந்தது.\nஇதையடுத்து சிறப்பு சப்இன்ஸ்பெக்டர் ரமேசிடம் போலீசார் தீவிரமாக விசாரணை நடத்தினார்கள். விசாரணையில் அவர் குடும்ப தகராறில், மனைவியை கழுத்தை நெறித்து கொலை செய்ததும், பின்னர் கொலையை மறைக்க மாரடைப்பால் இறந்து விட்டதாக கூறி நாடகமாடியதும் தெரிய வந்தது.\nஇதைத் தொடர்ந்து ரமேசை கைது செய்த போலீசார், முதலில் சிஆர்பிசி 174 என்ற பிரிவின் கீழ் போலீசார் வழக்குப்பதிவு செய்த நிலையில், தற்போது இந்த வழக்கை கொலை வழக்காக மாற்றி உள்ளனர். தொடர்ந்து விசாரணை நடந்து வருகிறது.","link":"https:\/\/www.polimernews.com\/view\/147342-மனைவியை-கொன்று-ஒத்த-ரூபாயால்-கண்ணை-மறைத்து-மாட்டிக்-கொண்ட-எஸ்.ஐ..!-உண்மையை-மறைக்க-இயலாது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622547987147342.jpg"],"pubdate":"Tue, 01 Jun 2021 16:22:58 +0530"},{"title":"வீட்டின் மேற்கூரை இடிந்து  இளம்பெண் பலி - வேலைக்குச் சென்று குடும்பத்தை உயர்த்திய நேரத்தில் சோகம்","text":"<p>தூத்துக்குடி, கிருஷ்ணராஜபுரம் கிழக்கு 7-வது தெருவில் நடராஜன் என்பவருக்கு சொந்தமான காம்பவுண்டில் 4 வீடுகள் உள்ளன. இதில் ஒரு வீட்டில், ராஜமுருகன் என்பவர், தன் மனைவி மீனாட்சி, மகள் பரமேஸ்வரி, மகன் சுந்தர் ஆகியோருடன் வசித்து வருகிறார். ராஜமுருகன், மரவேலை செய்து வருகிறார். மகள், பரமேஸ்வரி பி.இ முடித்துவிட்டு தனியார் வாட்டர் ஹீட்டர் கம்பெனியில் டெக்னிக்கல் பிரிவில் வேலை பார்த்து வந்துள்ளார். மகன், சுந்தர் பாலிடெக்னிக் கல்லூரியில் டிப்ளமோ படித்து வருகிறார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a15d57a4-6374-48b5-8a3c-202a943305c6\/IMG_20210601_181537.jpg\" \/><figcaption>உயிரிழந்த பரமேஸ்வரி<\/figcaption><\/figure><p>இவர்கள் குடியிருந்து வரும் வீட்டின் மேற்கூரையின் உள்பகுதியின் சிமெண்ட் பூச்சு பிழந்து இரும்புக்கம்பிகள் தெரியும் அளவிற்கு சேதமடைந்திருக்கிறது. இந்த நிலையில், இரவில் நான்கு பேரும் அயர்ந்து தூங்கிக் கொண்டிருந்தபோது திடீரென வீட்டின் மேற்கூரையின் உள்பகுதி இடிந்து விழுந்துள்ளது. இதில், பரமேஸ்வரி பரிதாபமாக உயிரிழந்தார். படுகாயம் அடைந்த அவரது தம்பி சுந்தர், தூத்துக்குடி அரசு மருத்துவமனையில் சிகிச்சை பெற்று வருகிறார்.<\/p><p>உயிரிழந்த பரமேஸ்வரியின் அப்பா ராஜமுருகன் பேசும்போது, ``நான் மரவேலைக்குப் போகிற கூலித் தொழிலாளி. நம்மபட்ட கஷ்டம், பிள்ளைகள் படக்கூடாதுன்னுதான் ரெண்டு பிள்ளைகளையும் படிக்க வச்சேன். எனக்கு சில நேரம் வேலை இருக்கும். பல நேரங்கள்ல வேலை இருக்காது. குடும்பமும் வறுமையிலதான் ஓடிக்கிட்டு இருந்துச்சு. இப்போ ஆறு மாசமாத்தான் என் மகள் வேலைக்குப் போய்கிட்டு இருந்தா. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/5afee52c-7d66-4df3-837b-fbc9d7f79262\/IMG_20210601_181604__1_.jpg\" \/><figcaption>பரமேஸ்வரியின் தந்தை ராஜமுருகன்<\/figcaption><\/figure><p>ஓரளவு கஷ்டம் குறைஞ்சுட்டு. இந்த காம்பவுண்ட்ல உள்ள எல்லா வீட்டுலயும் மேற்கூரையின் உள்பகுதி சேதமடைஞ்சுதான் இருக்கு. வீட்டு ஓனர்ட்ட மேற்கூரையை சரி செஞ்சுத்தாங்கய்யான்னு பல தடவை சொன்னோம். ’அடுத்த மாசம் சரி செஞ்சுருவோம்’னு ஒவ்வொரு மாசமும் சொல்லிக்கிட்டுதான் இருக்கார். வாடகையை மட்டும் கரெக்ட்டா வாங்கிடுவார். கடைசி வரைக்கும் மேற்கூரையை சரி செஞ்சே தரலை.<\/p><p>நடு ராத்தியில ’டம..டம’ன்னு சத்தம் மட்டும்தான் கேட்டுச்சு. பதறியடுச்சு எந்திருச்சுப் பார்த்தா என் மகள் மேல நாலஞ்சு சிமெண்ட் கட்டிகள் கிடந்துச்சு. அதை தூக்கிப் போட்டுட்டுப் பார்த்தப்போ, மூச்சுப் பேச்சில்லாம என் மகள் ரத்தவெள்ளத்துல கிடந்தாய்யா. அதைப் பார்த்ததுமே என் உயிரே போயிடுச்சு. டி.என்பி.எஸ்.சி பரீட்சைக்கு தினமும் என் மகள் படிச்சுக்கிட்டு இருப்பா. ’காலையில சீக்கிரம் எழுப்புங்கப்பா… படிக்கணும்’னு சொல்லிட்டுப் படுத்தா. இப்படி படுக்கையிலயே உயிர் பிரியும்னு நினைச்சுக்கூடப் பார்க்கலையே ஆண்டவா… மேற்கூரையை மட்டும் சரி செஞ்சுக் கொடுத்திருந்தா என் செல்ல மகள் என்னை விட்டுப் போயிருக்க மாட்டா” என்றார் ஆற்ற முடியா துயரத்துடன். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/c1378f7e-25fb-4951-a3cc-64fb70fe26cd\/IMG_20210601_181625.jpg\" \/><figcaption>இடிந்து விழுந்த மேற்கூரையை ஆய்வு செய்த எஸ்.பி., ஜெயகுமார்<\/figcaption><\/figure><p>இச்சம்பவம் குறித்து வடபாகம் போலீசார் வழக்குபதிவு செய்து விசாரணை செய்து வருகின்றனர். சம்பவ இடத்தை எஸ்.பி ஜெயக்குமார், டி.எஸ்.பி கணேஷ் ஆகியோர் பார்வையிட்டு விசாரணை மேற்கொண்டு வருகின்றனர். இளம்பெண் உயிரிழந்த சம்பவம் அப்பகுதியில் சோகத்தை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/death\/young-women-died-after-roof-concrete-collapsed","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0c51a227-1084-4c65-8729-9bfa9eebcbca\/IMG_20210601_181555.jpg"],"pubdate":"Tue, 01 Jun 2021 15:52:06 +0000"},{"title":"3 ஆயிரம் திரை கலைஞர்களுக்கு தலா ரூ.5 ஆயிரம்","text":"<p>பெங்களூர்.ஜூன்.1- கொரோனா ஊரடங்கால் பாதிக்கப்பட்டுள்ள கன்னட திரையுலகை சேர்ந்த கலைஞர்கள், தொழிலாளர்கள் மற்றும் தொழில்நுட்ப வல்லுநர்களுக்கு பிரபல கன்னட நடிகர் நடிகர் யஷ் நிதி உதவி அளிக்கிறார் 3 ஆயிரத்திற்கும் அதிகமான கலைஞர்களுக்கு தலா 5 ஆயிரம் ரூபாய் வழங்குகிறார் இதை திரை கலைஞர்களின் வங்கி கணக்கில் செலுத்துகிறார். சினிமா கலைஞர்கள் ஒரு வருடமாக பாதிக்கப்பட்டுள்ளார்கள் இந்த நிலையில் என்னால் முடிந்த உதவியைச் செய்கிறேன் என்று நடிகர் கூறியுள்ளார். நான் வழங்கும் இந்த நிதி உதவி அவர்களின் எல்லா பிரச்சனைகளையும் தீர்த்து விடாது என்பது எனக்குத் தெரியும் என்றாலும் துன்பத்தில் இருக்கும்போது அவர்களுக்கு இந்த உதவியை செய்வது எனது கடமை என்று நடிகர் யஷ் கூறியுள்ளார்<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/3-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%88-%e0%ae%95%e0%ae%b2%e0%af%88%e0%ae%9e%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d\/\" rel=\"nofollow\">3 ஆயிரம் திரை கலைஞர்களுக்கு தலா ரூ.5 ஆயிரம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/3-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%88-%e0%ae%95%e0%ae%b2%e0%af%88%e0%ae%9e%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 01 Jun 2021 15:07:38 +0000"},{"title":"இன்று 29,271 பேர் குணம் 14,304 பேர் பாதிப்பு 464 பேர் சாவு","text":"<p>பெங்களூர், ஜூன்1- கர்நாடக மாநிலத்தில் இன்று ஒரே நாளில் கொரோனா தொற்றில் இருந்து 29,271 பேர் குணம் அடைந்து வீடு திரும்பியுள்ளனர்.14,304 பேர் பாதிக்கப்பட்டுள்ளனர்.464 பேர் பலியானார்கள் என்று சுகாதார மற்றும் குடும்ப நலத்துறை வெளியிட்டுள்ள சுகாதார புல்லட்டின் தெரிவித்துள்ளது.<br \/>பெங்களூரில் இறப்பு எண்ணிக்கை அதிகரித்து வருகிறது, இன்று 276 பேர் பலியானார்கள்.<br \/>பெங்களூரில் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை குறைந்துள்ளது. இன்று, 3418 புதிய நோய்த்தொற்றுகள் பதிவாகி உள்ளது, பெங்களூரில் இன்று 5483 பேர் குணம் அடைந்து உள்ளனர். கர்நாடக மாநிலத்தில் இன்று மாவட்டங்கள் வாரியாக பாதிக்கப்பட்டவர்கள் பின்வருமாறு:<br \/>பாகல்கோட் 217, பெல்லாரி 399, பெல்காம் 891, பெங்களூர் கிராமப்புறம் 202, பெங்களூர் நகரம் 3,418, பிதர் 22, சாமராஜநகர் 80, சிக்கபல்லாபூர் 152, சிக்கமகளூரு 504, சித்ரதுர்கா 637, தட்சிணா கன்னடா 536, தாவனகேரே 267 குடகு 162, கோலார் 338, கொப்பல் 272, மண்டியா 337, மைசூர் 1,153, ராய்ச்சூர் 133, ராமநகர 138, ஷிமோகா 520, தும்கூர் 769, உடுப்பி 735, உத்தர கன்னடா 332, விஜயபுரா 163 என்று பாதிக்கப்பட்டவர்கள் விவரம் வெளியாகியுள்ளது<br \/>.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-29271-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%a3%e0%ae%ae%e0%af%8d-14304-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%ae%be\/\" rel=\"nofollow\">இன்று 29,271 பேர் குணம் 14,304 பேர் பாதிப்பு 464 பேர் சாவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-29271-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%a3%e0%ae%ae%e0%af%8d-14304-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%ae%be\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 01 Jun 2021 15:01:45 +0000"}]