[{"title":"5 மாநிலங்களுக்கு தேர்தல் நடைபெறுமா? தேர்தல் ஆணையம் சொல்வது என்ன?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83151030\/photo-83151030.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கோவா, உத்தர பிரதேசம் உள்ளிட்ட ஐந்து மாநிலங்களில், அடுத்தாண்டு சட்டப்பேரவைத் தேர்தல்கள் திட்டமிட்டபடி நடைபெறும் என, இந்திய தலைமை தேர்தல் ஆணையர்  தெரிவித்துள்ளார்.\n\nதமிழகம், மேற்கு வங்கம், கேரளா, அசாம், புதுச்சேரி ஆகிய ஐந்து மாநிலங்களுக்கான சட்டப்பேரவைத் தேர்தல் கடந்த மார்ச் மாதம் முதல் ஏப்ரல் மாதம் வரை நடைபெற்றது. தேர்தலுக்கு முன் இந்தியாவில் கொரோனா தொற்றால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை மிகமிக குறைவாக இருந்தது. அதாவது, 10 ஆயிரத்திற்கும் கீழ் இருந்தது.\n\nஐந்து மாநில தேர்தல், உத்தர பிரதேச உள்ளாட்சி தேர்தல், கும்பமேளா ஆகியவற்றின் காரணமாக இந்தியாவில் மீண்டும் கொரோனா தொற்றின் தாக்கம் வேகமெடுத்தது. இரண்டாவது அலை உருவாகி தினசரி 4 லட்சத்திற்கும் மேற்பட்டோர் பாதிக்கப்பட்டனர். மேலும் தினசரி உயிரிழப்பு 4 ஆயிரத்திற்கும் மேல் பதிவானது.\n\n \n \n\nஇந்திய தேர்தல் ஆணையம் மீது சென்னை உயர்நீதிமன்றம் கடுமையான விமர்சனத்தை முன்வைத்தது. இதனால் பல்வேறு மாநிலங்களில் நடைபெற இருந்த இடைத்தேர்தல்கள் காலவரையின்றி ஒத்தி வைக்கப்பட்டுள்ளன.\n\nஇந்நிலையில், அடுத்தாண்டு உத்தர பிரதேசம், மணிப்பூர், கோவா, பஞ்சாப், உத்தரகண்ட் ஆகிய மாநிலங்களில் சட்டப்பேரவைத் தேர்தல் நடத்தப்பட வேண்டும். ஏற்கனவே, சட்டப்பேரவைத் தேர்தல்களால் தான் கொரோனா தொற்று வேகமாகப் பரவியது என்ற கருத்து நிலவுகிற நிலையில், இந்த முறை தேர்தல்களை மிகுந்த கவனத்துடன் நடத்த இந்திய தலைமை தேர்தல் ஆணையம் திட்டமிட்டுள்ளது.\n\nஇந்நிலையில்,  சுஷில் சந்திரா கூறியதாவது:\nகொரோனா இரண்டாவது அலை காரணமாக, சில ராஜ்யசபா மற்றும் சட்டப்பேரவை இடைத்தேர்தல்கள் தள்ளி வைக்கப்பட்டுள்ளன. தற்போது கொரோனா பாதிப்பு குறைந்து வருகிறது. அதனால், 2022ம் ஆண்டில் கோவா, மணிப்பூர் உள்ளிட்ட ஐந்து மாநிலங்களில் தேர்தல் திட்டமிட்டபடி நடக்கும்.\n \n \n\nசட்டப்பேரவையின் ஆயுட் காலம் முடிவதற்குள் தேர்தல் நடத்த வேண்டிய பொறுப்பும், கடமையும் தேர்தல் ஆணையத்திற்கு உள்ளது. ஏற்கனவே கொரோனா பரவலுக்கு மத்தியில், பீஹார் மாநில தேர்தலை நடத்திய அனுபவமும் உள்ளது.\n\n அதே வழிமுறைகளை பின்பற்றி, சமீபத்தில் தமிழகம், அசாம், கேரளா, மேற்கு வங்கம் மற்றும் புதுச்சேரியில் தேர்தலை நடத்திக் காட்டினோம். அதனால், அடுத்த ஆண்டு திட்டமிட்டபடி ஐந்து மாநிலங்களில் தேர்தல் நடைபெறும்.\nஇவ்வாறு அவர் கூறினார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/5-state-assembly-elections-will-happen-in-next-year-as-per-schedule-says-eci\/articleshow\/83151030.cms","image":["https:\/\/tamil.samayam.com\/photo\/83151030\/photo-83151030.jpg"],"pubdate":"Tue 01 Jun 2021, 22:32:58"},{"title":"மகனுக்கு மருந்து வாங்க 300 கி.மீ., தூரம் சைக்கிளில் சென்ற தந்தை","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83149938\/photo-83149938.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கர்நாடக மாநிலம் மைசூரு அருகே, நரசிபூர் தாலுகா கனிகன கோப்பலு என்ற கிராமத்தைச் சேர்ந்தவர் ஆனந்த்; தொழிலாளி. போதிய வருமானம் இல்லாமல் வறுமையில் வாடி வந்த நிலையில், இவரது 10 வயது மகன், நரம்பு சம்பந்தமான நோயால் அவதிப்பட்டு வருகிறார்.\n\nமைசூரில் சிகிச்சை பெற்றும் குணமாகாத நிலையில், பெங்களூரில் உள்ள தேசிய மனநலம் மற்றும் நரம்பியல் அறிவியல் கழகத்தில் சிகிச்சை அளிக்கப்பட்டு வருகிறது. இரு மாதங்களுக்கு ஒருமுறை மருத்துவமனைக்கு மகனை அழைத்துச் சென்று சிகிச்சை அளிக்க வேண்டும். \n\nஒரு நாள் கூட தவறவிடாமல் மாத்திரை சாப்பிட வேண்டும் என மருத்துவர்கள் பரிந்துரைத்து இருந்தனர்.\nசிறுவன் 18 வயதை அடைவதற்கு முன்னர் மருந்துகள் நிறுத்தப்பட்டால், கால்-கை வலிப்பு ஏற்படுவதற்கான வாய்ப்புகள் அதிகம் என்றும் மருத்துவர்கள் கூறியிருந்தனர்.\n\n\n\n\nஇந்நிலையில், கர்நாடகாவில் கொரோனா பரவல் அதிகரித்ததை தொடர்ந்து முழு ஊரடங்கு அமல்படுத்தப்பட்டது. கடைகள் அடைக்கப்பட்டு போக்குவரத்து நிறுத்தப்பட்டது. இதனால் மகனை மருத்துவமனைக்கு பெங்களூர் அழைத்துச் செல்ல முடியாமல் ஆனந்த் தவித்தார்.\n\nநாள் தவறாமல் மகனுக்கு மருந்து கொடுக்க வேண்டிய சூழலில், வேறு வழியின்றி, பெங்களூருவுக்கு சைக்கிளில் செல்ல ஆனந்த் முடிவெடுத்தார். கனகபுரா பாதை வழியாக பயணம் செய்தார். ஒருநாள் கூட சிகிச்சை தவறாத வகையில் மகனுக்கு மருந்து வாங்கி வருவதற்காக 2 நாட்கள் பயணம் செய்து பெங்களூரு சென்றார் ஆனந்த்.\n\n\n\n\nகிராமத்தில் இருந்து சைக்கிளிலேயே ஆனந்த் வந்திருப்பதை அறிந்து, மருத்துவர்கள் ஆச்சரியத்தில் உறைந்து போயினர். ஆனந்த்தின் முயற்சியை எண்ணி நெகிழ்ந்து போன அவர்கள், ஆனந்தின் மகனுக்கு தேவையான மருந்து மற்றும் செலவுக்காக, 1,000 ரூபாய் பணமும் கொடுத்து அனுப்பினர்.\n\nஅதை பெற்றுக் கொண்டு ஆனந்த் அடுத்த இரு நாட்களில் வீடு வந்து சேர்ந்தார். மகனுக்கு மருந்து வாங்கி வருவதற்காக அவர் 300 கிலோ மீட்டர் பயணம் செய்துள்ளார்.\n\n\nஇது குறித்து ஆனந்த் கூறியதாவது:\nஎனது மகனுக்கு தேவையான மருந்தை வாங்குவதற்காக மைசூர் சுற்று வட்டாரப் பகுதிகள் முழுவதும் அலைந்து பார்த்து விட்டேன். ஆனால் தேவையான மருந்து கிடைக்கவில்லை. ஆனால் ஒரு நாள் கூட மருந்து சாப்பிடாமல் இருக்கக்கூடாது என மருத்துவர்கள் அறிவுறுத்தி இருந்தனர்.\n\n\n\n\nஇதனால் பெங்களூர் சென்றாக வேண்டிய கட்டாயம் ஏற்பட்டது. சைக்கிளில் சென்று வாங்கி வர முடிவு செய்து சென்றேன். அதன்படி வாங்கி வந்தேன். கஷ்டப்பட்டாலும் எனது மகனின் உடல்நலத்தை எண்ணிப் பயணம் செய்தேன். மருந்து வாங்கியதில் எனக்கு மகிழ்ச்சி.\n\nஇவ்வாறு அவர் கூறினார். மகனுக்காக தந்தை 300 கிலோ மீட்டர் தூரம் சைக்கிளில் சென்று மருந்து வாங்கிய சம்பவம் பொதுமக்களிடையே நெகிழ்ச்சியை ஏற்படுத்தியுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/man-cycles-300-km-to-get-life-saving-medicines-for-son-in-karnataka-amid-lockdown\/articleshow\/83149938.cms","image":["https:\/\/tamil.samayam.com\/photo\/83149938\/photo-83149938.jpg"],"pubdate":"Tue 01 Jun 2021, 22:03:15"},{"title":"கொரோனாவால் கோவையில் அனாதையான குழந்தைகள் எத்தனை தெரியுமா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83149394\/photo-83149394.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> இரண்டாம் கட்ட அலையில் இந்தியாவிலேயே அதிகளவில் பாதிக்கப்பட்ட மாவட்டமாகக்  இருந்து வருகிறது. குறிப்பாக இங்குத் தந்தை அல்லது தாய் அல்லது இருவரையும் இழந்த குழந்தைகளுக்கு அரசு  மற்றும் பாதுகாப்பை உறுதி செய்து வருகின்றனர். \n\nஇந்த சூழலில் கொரோனா தொற்றால் பெற்றோர்கள்  பெற்று வரும் சூழலில், குழந்தைகளுக்குப் பாதுகாவலர் இல்லையெனில் , மாவட்ட குழந்தைகள் பாதுகாப்பு அலுவலகம் மூலமாக 3 காப்பகங்கள் கோவையில் தேர்வு செய்யப்பட்டுப் பாதிக்கப்பட்டவர்கள் அங்குத் தற்காலிகமாகத் தங்க வைக்கப்பட்டுள்ளனர்.\n\nஅங்குக் குழந்தைகளுக்குத் தேவையான உணவு , தங்குமிடம் அரசின் சார்பாக ஏற்பாடு செய்து தரப்பட்டுள்ளது. உச்ச நீதிமன்ற வழிகாட்டுதல் படி கொரோனாவால் சிகிச்சை பெற்று வருபவர்களின் குழந்தைகள் கோவையில் 36 காப்பகங்களில், 577 பேர் தங்க வைக்கப்பட்டுள்ளனர்.\n\nகோவை மாவட்டத்தில் 850 குடும்பங்களை ஆய்வு செய்ததில், 61 குடும்பங்களில் 91 குழந்தைகள் தாய் அல்லது தந்தையை இழந்துள்ளனர். அதில் 2 குழந்தைகள் பெற்றோர் இருவரையும் இழந்துள்ளனர். இவர்களுக்கு உரியப் பாதுகாப்பு, உணவு, நிரந்தர தங்குமிடம் ஏற்பாடு செய்யப்பட்டுள்ளது. \n\n\n\nதமிழக அரசு சார்பாகத் தாய் அல்லது தந்தையை இழந்தால் மூன்று லட்ச ரூபாயும், இருவரையும் இழந்தால் ஐந்து லட்ச ரூபாயும் இழப்பீடு வழங்கப்படவுள்ளது. அதன்படி 61 குழந்தைகள் நிதியுதவி கேட்டு மாவட்ட குழந்தைகள் பாதுகாப்பு அலுவலரிடம் விண்ணப்பித்துள்ளனர். \n\nஇதில் பாதுகாவலரின் பொறுப்பில் இருக்கும் குழந்தைகள் 20 பேருக்குத் தனியார் தொண்டு நிறுவனம் மூலமாக நான்கு மாதத்திற்குத் தேவையான உணவுப் பொருட்கள் வழங்கப்பட்டுள்ளதாகத் தெரிவித்தார்.\n\nகுழந்தைகளின் பெற்றோர்கள் இருவர் அல்லது ஒருவர் இறந்தால், அவர்களின் பாதுகாப்புக்கு யாரும் இல்லையெனில், 1098 என்ற எண் அல்லது மாவட்ட , மாவட்ட குழந்தைகள் நலக்குழுவைத் தொடர்பு கொண்டு தகவல் தெரிவிக்கலாம். பாதிக்கப்பட்ட குழந்தைக்கு நம்மால் செய்ய முடியாததை நாம் கொடுக்கும் தகவலின் மூலமாவது அரசு செய்யும் என மாவட்ட பாதுகாப்பு அலுவலர் ஆர் சுந்தர் தெரிவித்தார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/coimbatore-news\/due-to-covid-19-2nd-wave-kovai-as-per-data-in-850-family-verified-out-of-91-children-lost-one-of-their-parent-61-applied-for-tn-fund-2-lost-both-father-and-mother\/articleshow\/83149394.cms","image":["https:\/\/tamil.samayam.com\/photo\/83149394\/photo-83149394.jpg"],"pubdate":"Tue 01 Jun 2021, 21:43:51"},{"title":"சரத் பவார் உடன் தேவேந்திர பட்னவிஸ் திடீர் சந்திப்பு - இருவரும் பேசியது என்ன?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83147964\/photo-83147964.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தேசியவாத காங்கிரஸ் கட்சித் தலைவர் சரத் பவாரை சந்தித்தது குறித்து பா.ஜ.க.,வைச் சேர்ந்த  விளக்கமளித்துள்ளார்.\n\nமஹாராஷ்டிர மாநிலத்தில், முதலமைச்சர் உத்தவ் தாக்கரே தலைமையிலான சிவசேனா - தேசியவாத காங்கிரஸ் - காங்கிரஸ் ஆகிய கட்சிகளின் கூட்டணி ஆட்சி நடக்கிறது. இந்த கூட்டணி உருவாகி ஆட்சியமைக்க தேசியவாத காங்கிரஸ் தலைவர்  முக்கிய காரணமாக இருந்தார்.\n\nஇந்நிலையில், மஹாராஷ்டிர முன்னாள் முதல்வர் தேவேந்திர பட்னவிஸ், தேசியவாத காங்கிரஸ் தலைவர் சரத் பவாரை, திடீரென மும்பையில் உள்ள அவரது வீட்டில் சந்தித்தார். இதனால், மாநில அரசியல் வட்டாரத்தில் பரபரப்பு ஏற்பட்டது. மேலும், சரத் பவார் உடனான சந்திப்பை சமூக வலைதளமான டுவிட்டரில் தேவேந்திர பட்னவிஸ் பதிவிட்டிருந்தார்.\n\n\n\nஅதில், இது ஒரு மரியாதை நிமித்தமான சந்திப்பு என்றும், சரத் பவாரின் உடல்நிலை குறித்து கேட்டறிந்ததாகவும் தெரிவித்தார். கல்வி மற்றும் வேலை வாய்ப்பில் மராத்தா வகுப்பினருக்கு மஹாராஷ்டிர அரசு இட ஒதுக்கீடு வழங்கியிருந்தது. இந்த இட ஒதுக்கீட்டை உச்சநீதிமன்றம் ரத்து செய்தது.\n\nஇந்த இட ஒதுக்கீடு முந்தைய பா.ஜ.க ஆட்சியில் கொண்டு வரப்பட்டது. உச்சநீதிமன்றத்தில் மாநிலத்தின் கருத்தை திறம்பட எடுத்துரைக்கவில்லை என பா.ஜ.க. குற்றம்சாட்டி வருகிறது. இதை கண்டித்து, வரும் 5-ம் தேதி மஹாராஷ்டிர அரசுக்கு எதிராக, பா.ஜ.க போராட்டம் நடத்த திட்டமிட்டுள்ள நிலையில், இந்த சந்திப்பு பரபரப்பை ஏற்படுத்தியுள்ளது.\n\n\n\nஇதற்கிடையே, இந்த விவகாரம் குறித்து பேட்டியளித்த தேசியவாத காங்கிரஸ் கட்சியின் மூத்தத் தலைவரும், மஹாராஷ்டிர மாநில அமைச்சருமான நவாப் மாலிக், மஹாராஷ்டிராவில் ஆட்சி செய்யும் அரசு, எதிர்க்கட்சிகள் எதிரிகள் அல்ல - அவர்கள் ஒருவருக்கொருவர் சந்தித்துக் கொள்வார்கள் என தெரிவித்தார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/devendra-fadnavis-shuts-down-rumours-after-surprise\/articleshow\/83147964.cms","image":["https:\/\/tamil.samayam.com\/photo\/83147964\/photo-83147964.jpg"],"pubdate":"Tue 01 Jun 2021, 21:20:06"},{"title":"கொரோனா பணி... டாக்டர்கள் வைத்த அதிரடி டிமாண்ட்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83143248\/photo-83143248.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கடந்த 2018 &ndash; 2021 ஆம் ஆண்டு முதுநிலை படிப்பு காலம் முடிந்த பிறகும் முதுநிலை மருத்துவ மாணவர்களை பயிற்சி மருத்துவர்களாகவே நீடிக்க செய்யும் தமிழக அரசின் முடிவை திரும்ப பெற வலியுறுத்தி திருச்சியில் முதுநிலை பயிற்சி மருத்துவர்கள் பணி புறக்கணிப்பு போராட்டம் நடத்தினர்.\n\nஇந்ந போராட்டத்தின் கோரிக்கைகளாக பட்டமேற்படிப்பு காலத்தினை நீட்டிப்பு செய்திடாமல் அனைத்து அரசு சாரா பட்ட மேற்படிப்பு மருத்துவ மாணவர்களை முதுநிலை குடியிருப்பு மருத்துவர்களாக (SENIOR RESIDENT) \/ அரசு உதவி மருத்துவராக (ASSISTANT SURGEON) கலந்தாய்வு மூலம் பணி நியமனம் செய்ய வேண்டும். ,\n\nஅந்தப் பணிக்காலத்தை அவர்தம் முதுநிலை குடியிருப்பு பணிக் காலத்தில் சேர்த்தும்; அதற்கேற்ப ஊதியத் தொகையும் சலுகைகளும் வழங்கிடவும் வலியுறுத்தினர்.\n\n\n\n\n,கொரோனா காலப் பணியை 2 வருட கட்டாய சேவைக்குள் சேர்த்துக் கொள்ள வேண்டும்., கொரோனா காலத்தில் பணிபுரியும் மருத்துவர்களின் அருஞ்சேவையை கருத்தில் கொண்டு 2 வருட கட்டாய சேவைக்காலத்தை 1 வருடமாக குறைக்குமாறு கேட்டுக்கொள்கிறோம்.\n\nமேலும் இறுதியாண்டு தேர்வு காலவரையின்றி ஒத்திவைக்கப்பட்டுள்ளதால் தேர்வு நடத்தும் சூழல் ஏற்படுமாயின் குறைந்தது 4 வாரங்கள் முன்னதாக தேர்வு குறித்து அறிவிப்பு வெளியிட வேண்டும் உள்ளிட்ட கோரிக்கைகளை வலியுறுத்தி திருச்சி அரசு மகாத்மா காந்தி மருத்துவமனையில் இறுதியாண்டு அரசு சாரா பட்ட மேற்படிப்பு மாணவர்கள் பணிப் புறக்கணிப்பு போராட்டத்தில் ஈடுபட்டனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/tiruchirappalli\/doctors-strike-in-trichy-govt-hospital-demand-on-corona-service-period\/articleshow\/83143248.cms","image":["https:\/\/tamil.samayam.com\/photo\/83143248\/photo-83143248.jpg"],"pubdate":"Tue 01 Jun 2021, 20:24:05"},{"title":"தடுப்பூசி தட்டுப்பாடு இல்லை... அமைச்சரின் பேச்சை நம்பி வந்த பொதுமக்களுக்கு பெருத்த ஏமாற்றம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83140518\/photo-83140518.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழக சுகாதாரத் துறை சார்பில் கடந்த வாரம் முதல்கட்டமாக கோவாக்சின், கோவிஷீல்டு முதல் மற்றும் இரண்டாம் தவணையும் சேர்த்து மொத்தம் 39000 தடுப்பூசிகள் நெல்லை மாவட்டத்திற்கு வழங்கப்பட்டது.\n\nஇதைவைத்து நாளொன்றுக்கு 5 ஆயிரம் பேர் வரை தடுப்பூசி போட மாவட்ட நிர்வாகம் இலக்கு வைத்து செயல்பட்டது. அதன்படி முதல்கட்டமாக வழங்கிய தடுப்பூசிகள் அனைத்தும் தற்போது தீர்ந்துவிட்டது. அடுத்த கட்டமாக தமிழக அரசு நெல்லை மாவட்டத்திற்கு இன்னும் தடுப்பூசி இதுவரை அனுப்பி வைக்கவில்லை. \n\n10,000 தடுப்பூசிகள் இருப்பு இருப்பதாக மாவட்ட நிர்வாகம் நேற்று தெரிவித்தது. ஆனால் இன்று சொற்ப எண்ணிக்கையிலான தடுப்பூசிகளே மையங்களுக்கு வழங்கபட்டிருந்த்து இதனால் நெல்லை தடுப்பூசி மையங்களில் பொதுமக்கள் இன்று காலை முதல் ஏமாற்றத்துடன் திரும்பி செல்கின்றனர் \n\nகுறிப்பாக நெல்லை மாநகர் பகுதிகளில நெல்லை அரசு மருத்துவமனை, மீனாட்சிபுரம் மாவட்ட ஆட்சியர் அலுவலகம் ஆகிய இடங்களில் முகாம்கள் அமைத்து தடுப்பூசி போடும் பணி நடைபெற்று வருகிறது. இந்த மையங்களில் இன்று வெறும் தலா 50 தடுப்பூசிகள் மட்டுமே கைவசம் இருந்தது.\n\n\n\n\nஆனால் நூற்றுக்கும் மேற்பட்ட பொதுமக்கள் தடுப்பூசி போட வந்ததால் செவிலியர்கள் என்ன செய்வது என்று தெரியாமல் திகைத்தனர்.\n\nஇதையடுத்து முதலில் வந்தவர்களுக்கு முன்னுரிமை அடிப்படையில் அந்த நபர்களுக்கு மட்டும் தடுப்பூசி போடப்பட்டது. டோக்கன் கிடைக்காதவர்கள் தடுப்பூசி போட முடியாமல் மிகுந்த ஏமாற்றத்துடன் திரும்பி சென்றனர்.\n\n\n\n\nமாவட்டத்தில் இதுவரை 1.32 லட்சம் பேருக்கு தடுப்பூசி போடப்பட்டு உள்ளதாகவும் மாவட்டத்தில் தடுப்பூசி தட்டுப்பாடு இல்லை என்றும் நேற்று நெல்லைக்கு வந்த தொழில் துறை அமைச்சர் தங்கம் தென்னரசு தெரிவித்திருந்தார்.\n\nஇந்த சூழ்நிலையில் இன்று தடுப்பூசி தட்டுப்பாடு நிலவி வருவதால் பொதுமக்கள் அதிர்ச்சி அடைந்துள்ளனர் தொடர்ந்து தமிழக அரசு அடுத்த கட்டமாக தடுப்பூசி அனுப்பிய பிறகே நெல்லையில் தடுப்பூசி போடும் பணிகள் நடைபெறும் என்று தெரிகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/tirunelveli\/corona-vaccine-demand-in-tirunelveli-district-public-disappointed\/articleshow\/83140518.cms","image":["https:\/\/tamil.samayam.com\/photo\/83140518\/photo-83140518.jpg"],"pubdate":"Tue 01 Jun 2021, 20:23:23"},{"title":"மாமானா விஜய் மாமா தான்: இப்படி யாருக்கு கிடைக்கும் பரமா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83145148\/photo-83145148.jpg\" \/><div class=\"section1\"><div class=\"Normal\">மறைந்த நடிகர் முரளியின் இளைய மகன் ஆகாஷும், விஜய்யின் மாமா சேவியர் ப்ரிட்டோவின் மகள் சினேகாவும் கல்லூரியில் படித்தபோது காதலித்து பெற்றோர் சம்மதத்துடன் திருமணம் செய்து கொண்டார்கள். வெவ்வேறு மதம் என்பதால் முதலில் எதிர்ப்பு கிளம்பினாலும், அவர்கள் தங்கள் காதலில் உறுதியாக இருந்ததை பார்த்து இரு வீட்டாரும் மனம் மாறி திருமணம் செய்து வைத்தார்கள்.\n\nதந்தை முரளியை போன்று நடிகராக ஆசைப்பட்டார் ஆகாஷ். அவரை ஹீரோவாக்கும் முயற்சியில் இறங்கினார் அண்ணன் அதர்வா. இந்நிலையில் என் வீட்டு மாப்பிள்ளையை நான் தான் ஹீரோவாக அறிமுகம் செய்து வைப்பேன் என்று அந்த பொறுப்பை ஏற்றுக் கொண்டுள்ளார் .\n\n ஹீரோவாக அறிமுகமாகும் படத்தை அஜித்தின் பில்லா, ஆரம்பம் உள்ளிட்ட படங்களை கொடுத்த விஷ்ணுவர்தன் இயக்குகிறாராம். இந்நிலையில் இசையமைப்பாளரை முடிவு செய்துவிட்டார்களாம்.\n\nகமலின் செல்லப் பிள்ளையான  தான் ஆகாஷ் முரளியின் படத்திற்கு இசையமைக்கிறாராம். இது குறித்த அதிகாரப்பூர்வ அறிவிப்பு விரைவில் வெளியாகும் என்று கூறப்படுகிறது.\n\nப்ரீ ப்ரொடக்ஷன் பணிகள் தீவிரமாக நடந்து வருகிறதாம். கொரோனாவின் தாக்கம் சற்று குறைந்த பிறகு படப்பிடிப்பை துவங்க முடிவு செய்திருக்கிறார்களாம்.\n\nமருமகனை பெரிய திரையில் ஹீரோவாக பார்க்கும் ஆசையில் சேவியர் ப்ரிட்டோ தீயாக வேலை செய்வதை பார்ப்பவர்களோ, யாருக்கு கிடைக்கும் இப்படி ஒரு மாமனார். ஆகாஷ் முரளி ரொம்ப கொடுத்து வைத்தவர் என்கிறார்கள்.\n\nலோகேஷ் கனகராஜ் இயக்கத்தில் விஜய், விஜய் சேதுபதி மோதிக் கொண்ட மாஸ்டர் படத்தை தயாரித்தவர் சேவியர் ப்ரிட்டோ தான். அந்த மருமகனை அடுத்து தன் சொந்த மருமகனை வைத்து படம் தயாரிக்கிறார். \n\nஇதற்கிடையே மாஸ்டரை அடுத்து நெல்சன் திலீப்குமார் இயக்கத்தில் தளபதி 65 படத்தில் நடித்து வருகிறார் விஜய். முதல்கட்ட படப்பிடிப்பு முடிந்த நிலையில் கொரோனா வைரஸ் பிரச்சனை மீண்டும் விஸ்வரூபம் எடுத்தது. இதையடுத்து அடுத்தக்கட்ட படப்பிடிப்பை துவங்க முடியவில்லை. \n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/fans-appreciate-vijays-uncle-xavier-britto\/articleshow\/83145148.cms","image":["https:\/\/tamil.samayam.com\/photo\/83145148\/photo-83145148.jpg"],"pubdate":"Tue 01 Jun 2021, 18:18:29"},{"title":"விஷாலால் எந்த ஹீரோயின் ஓடினார், நிரூபிக்க முடியுமா?: காயத்ரியை கேட்ட பிரபல நடிகர்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83141990\/photo-83141990.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சென்னை கே.கே. நகரில் இருக்கும் பி.எஸ்.பி.பி. பள்ளியில் படிக்கும் மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்த ஆசிரியர் ராஜகோபாலன் கைது செய்யப்பட்டார். இந்த சம்பவம் குறித்து அறிந்த  ட்விட்டரில் கொந்தளித்தார். \n\nஅவர் ட்விட்டரில் கூறியதாவது,\n\nபி.எஸ்.பி.பி. பள்ளியில் வேலை செய்யும் ஆசிரியர் ஒருவர் பாலியல் தொல்லை கொடுத்து வந்தது என்னை தலைகுனிய வைத்தது. மேலும் அந்த பள்ளி மூடப்பட வேண்டும் என்பதை உணர வைத்தது. மாணவிகளிடமோ, பெற்றோரிடமோ ஒருவர் கூட ஒருமுறை கூட மன்னிப்பு கேட்கவில்லை. இது போன்ற குற்றங்களை லேசில் விடக் கூடாது. இது போன்ற சம்பவங்கள் இனியும் நடக்காமல் இருக்க கடுமையான நடவடிக்கை எடுக்குமாறு என் நண்பரான பள்ளிக்கல்வித் துறை அமைச்சர் அன்பில் மகேஷை கேட்டுக் கொள்கிறேன்.\n\nஇந்த விவகாரத்தை சாதிப் பிரச்சனையாக மக்கள் மாற்றுவது வெட்கக்கேடு. மாணவிகளுக்கு தொல்லை கொடுத்த ஆசிரியரை தூக்கிலிட வேண்டும். அப்பொழுது தான் இது போன்ற குற்றங்களை உடனே கவனிக்க வேண்டும் என்பது ஆசிரியர்களுக்கும், பள்ளிகளுக்கும் புரியும்.\n\nதற்போதாவது மாணவிகள், பெற்றோர்களிடம் மன்னிப்பு கேளுங்கள். மேலும் இதை சாதி பிரச்சனையாக்க வேண்டாம் என்றார்.\n\nவிஷாலின் ட்வீட்டை பார்த்த நடிகையும், டான்ஸ் மாஸ்டருமான பாஜகவை சேர்ந்த காயத்ரி ரகுராமோ, சினிமாவுக்கு வரும் பெண்களுக்கு பாலியல் துன்புறுத்தல் நடக்கிறது. பல ஹீரோயின்களுக்கு தொல்லை கொடுக்கிறார்கள். நீங்களும், உங்களின் நண்பர்களும் பெண்களை யூஸ் செய்துவிட்டு, தூக்கி எறிந்துவிடுவீர்கள். உங்களால் பல பெண்கள் பாதிக்கப்பட்டுள்ளனர் என்றார்.\n\nகாயத்ரியின் ட்வீட்டை பார்த்த நடிகரும், விஷாலின் நண்பருமான நந்தா கூறியிருப்பதாவது,\n\nஎந்த ஹீரோயின் ஓடிப் போனார்? உங்களால் நிரூபிக்க முடியுமா?. பாதிக்கப்பட்ட மாணவிகளுக்கு ஆதரவாக குரல் கொடுங்கள் காயத்ரி. அரசியலுக்காக இப்படி எல்லாம் பேசுகிறீர்களா?\n\nபாதிக்கப்பட்ட மாணவிகள், அவர்களின் பெற்றோருக்காக பேசாமல் அவர்களுக்கு ஆதரவாக பேசிய விஷாலை விமர்சனம் செய்கிறீர்கள். எந்த ஹீரோயினுக்காவது விஷால் தொல்லை கொடுத்தற்கான ஆதாரம் இருக்கிறதா? அவருக்கு எதிராக ஏதாவது புகார் அளிக்கப்பட்டதா என்று கேட்டார்.\n\nஅதற்கு காயத்ரி ரகுராமோ, அவர்களின் எதிர்காலத்தை சீரழிக்க நான் விரும்பவில்லை. முடிந்தது முடிந்துவிட்டது. அது எல்லாம் என் புகார்கள் இல்லை. ஏற்கனவே உள்ளவை என்றார்.\n \n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/do-you-have-proof-against-vishal-nandaa-asks-gayathri-raghuram\/articleshow\/83141990.cms","image":["https:\/\/tamil.samayam.com\/photo\/83141990\/photo-83141990.jpg"],"pubdate":"Tue 01 Jun 2021, 15:35:58"},{"title":"பென்சன் வாங்குவோருக்கு சூப்பர் அறிவிப்பு... அரசு புதிய சலுகை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83139768\/photo-83139768.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> பாதிப்பைக் கருத்தில் கொண்டு அரசு தரப்பிலிருந்து பல்வேறு சேவைகளுக்கு விதிமுறைகள் தளர்த்தப்பட்டு வருகின்றன. வரித் தாக்கல் செய்வது, வாகன ஆவணங்களுக்கான காலாவதி தேதி போன்ற விஷயங்களிலும் அரசு கால அவகாசத்தை நீட்டித்து வருகிறது. இந்நிலையில்  வாங்குவோருக்கு சலுகை வழங்கும் விதமாக, குடும்ப பென்சன் பெறுவதற்கான நடைமுறைகளில் உள்ள இடர்பாடுகளுக்குத் தீர்வு காணும் விதமாக அறிவிப்பு ஒன்றை மத்திய அமைச்சர் ஜிதேந்திர சிங் வெளியிட்டுள்ளார்.\n\nஅதாவது குடும்ப பென்சன் பெறுவதற்கான ஒப்புதல் பெறுவது, ஆவணங்களைச் சமர்ப்பிப்பது போன்ற விஷயங்களில் தளர்வு வழங்கப்பட்டுள்ளது. கொரோனால் உயிரிழந்தாலோ அல்லது வேறு பிரச்சினைகளால் உயிரிழந்தாலோ அவரது குடும்பத்தினருக்கு இனி பென்சன் மிக விரைவாகக் கிடைக்கும். அதற்காக நீண்ட காலம் காத்திருக்கத் தேவையில்லை. பென்சன் விதிமுறை 1972 80(A) விதியின் படி இந்தத் தளர்வு அறிவிக்கப்பட்டுள்ளதாக ஜிதேந்திர சிங் கூறியுள்ளார்.\n\n\n\nபென்சன் தொடர்பான மற்றொரு அறிவிப்பை மத்திய அரசு சமீபத்தில் வெளியிட்டிருந்தது. அதாவது, இஎஸ்ஐசி திட்டத்தின் கீழ்  செய்யப்பட்ட தொழிலாளி மரணமடைந்தால் அவரது சராசரி தினசரி ஊதியத்தில் 90 சதவீதம் தொகையை அவரது வாழ்க்கைத் துணை, விதவைத் தாய் ஆகியோருக்கு வாழ்நாள் முழுவதும் ஓய்வூதியமாக வழங்கப்படும் என அறிவிக்கப்பட்டுள்ளது. அதேபோல, உயிரிழந்தவரின் குழந்தைகளுக்கு 25 வயது வரும் வரையிலும், பெண் குழந்தைக்கு திருமணம் ஆகும் வரையிலும் இந்த உதவி வழங்கப்படும் என்று தெரிவிக்கப்பட்டிருந்தது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/govt-simplifies-family-pension-rules\/articleshow\/83139768.cms","image":["https:\/\/tamil.samayam.com\/photo\/83139768\/photo-83139768.jpg"],"pubdate":"Tue 01 Jun 2021, 14:52:07"},{"title":"ஒருங்கிணைந்த வேலூர் மாவட்டத்தில் ஆக்சிஜன் வசதியுடன் கூடிய 1,000 படுக்கைகள் தயார் மூன்று அமைச்சர்கள் தொடங்கி வைக்க உள்ளனர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677382.jpg\" \/><\/p><p>ஒருங்கிணைந்த வேலூர் மாவட்டத்தில் அரசு மருத்துவமனைகளல் ஆக்சிஜன் வசதியுடன் கூடிய 1,000 படுக்கை வசதிகளை வரும் வெள்ளிக்கிழமையன்று மூன்று அமைச்சர்கள் தொடங்கி வைக்க உள்ளனர்.<\/p>\n\n<p>வேலூர், ராணிப்பேட்டை, திருப்பத்தூர் உள்ளிட்ட மாவட்டங்களில் கரோனா தொற்று அதிகரித்து வருவதால் அரசு மருத்துவமனைகளில் ஆக்சிஜன் வசதியுடன் கூடிய படுக்கைகளின் எண்ணிக்கை அதிகரிக்கப்பட உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677382-vellore-1000-oxygen-beds-available.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677382.jpg"],"pubdate":"2021-06-01T20:58:29+00:00"},{"title":"40 ஆண்டுகளுக்குப் பிறகு ஸ்ரீரங்கத்தில் கோயில் மண்டப ஆக்கிரமிப்பு அகற்றம்: பக்தர்கள் மகிழ்ச்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677381.jpg\" \/><\/p><p>திருச்சி ஸ்ரீரங்கம் ரங்கநாதர் திருக்கோயிலுக்குச் சொந்தமான இரு மண்டபங்களில் 40 ஆண்டுகளுக்கு மேலாக இருந்த ஆக்கிரமிப்புகள் அகற்றப்பட்டு, நேற்று (மே 31) கோயில் வசம் கொண்டு வரப்பட்டது. <\/p>\n\n<p>ஸ்ரீரங்கம் ரங்கநாதர் திருக்கோயில் ராஜகோபுரம் எதிரே அம்மா மண்டபம் செல்லும் சாலையில் மிகப் பழைமையான இரு நான்கு கால் மண்டபங்கள் உள்ளன. இவை வழிநடை உபய மண்டபங்கள் என்று அழைக்கப்படுகின்றன. ஸ்ரீரங்கம் கோயில் உற்சவரான நம்பெருமாள் ஆடிப்பெருக்கு நாளன்று அம்மா மண்டபம் செல்லும் வழியில், இந்த மண்டபங்களில் எழுந்தருளி சிறிது நேரம் ஓய்வெடுத்து விட்டு, மீண்டும் புறப்பட்டுச் செல்வது வழக்கம். <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677381-removal-of-temple-hall-occupation-in-srirangam-after-40-years-devotees-happy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677381.jpg"],"pubdate":"2021-06-01T20:48:51+00:00"},{"title":"'மிஷன் ஜூன்'.. 30 நாட்களில் 1 கோடி பேருக்கு கொரோனா தடுப்பூசி - உத்தரப் பிரதேச அரசு தீவிரம்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/01\/800x400\/120221.webp\" \/><\/p><p><strong>கொரோனா ஒழிப்பின் நடவடிக்கைகளின் ஒருபகுதியாக, மிகப்பெரிய தடுப்பூசி இயக்கம் ஒன்றை 'மிஷன் ஜூன்' என்ற பெயரில் முதல்வர் யோகி ஆதித்யநாத் தலைமையிலான உத்தரப் பிரதேச அரசு.<\/strong><\/p>\n<p>30 நாட்களில் சுமார் 1 கோடி பேருக்கு கொரோனா தடுப்பூசி செலுத்தும் இந்தத் திட்டத்தை உத்தரப் பிரதேச அரசு இன்று முதல் ஆரம்பித்துள்ளது. இந்த இயக்கத்திற்கு 'மிஷன் ஜூன்' என்றும் பெயர் வைக்கப்பட்டுள்ளது. இதன் ஒரு பகுதியாக ஓட்டுநர்கள், விற்பனையாளர்கள் மற்றும் ரிக்&zwnj;ஷா இழுப்பவர்களுக்கு ஜூன் 15 முதல் மாநிலம் முழுவதும் சிறப்பு தடுப்பூசி இயக்கம் நடத்தப்படும் என அறிவிக்கப்பட்டுள்ளது. ஏனெனில் இவர்கள்தான் இந்த ஊரடங்கு காலகட்டத்திலும் தங்கள் பணியின் ஒரு பகுதியாக தினமும் பலரை சந்திப்பது, உரையாடுவது என இருக்கிறார்கள். இவர்களுக்கு தடுப்பூசி செலுத்தும் பட்சத்தில் கொரோனாவின் வீரியத்தை பெருமளவு குறைக்கலாம் என அம்மாநில அரசு நம்புகிறது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622551062687.png\" \/><\/p>\n<p>இதுதொடர்பாக நேற்று லக்னோவில் நடந்த கொரோனா ஆய்வுக் கூட்டத்தில் பேசிய முதல்வர் யோகி ஆதித்யநாத், \"ஜூன் மாதத்தில் ஒரு கோடி மக்களுக்கு தடுப்பூசிகளை போடுவதே எங்கள் குறிக்கோள். போர்க்கால அடிப்படையில் அதற்கான ஏற்பாடுகள் நடந்து வருகிறது.<\/p>\n<p>தடுப்பூசி விநியோகத்தில் எந்த இடைவெளியும் ஏற்படாத வகையில் மத்திய அரசு மற்றும் தடுப்பூசி உற்பத்தி நிறுவனங்களுடன் தொடர்ந்து தொடர்பில் இருக்குமாறு சுகாதார அதிகாரிகளுக்கு அறிவுறுத்தப்பட்டுள்ளது. இலக்கை அடைய, மாநிலம் முழுவதும் சுமார் 6,000 தடுப்பூசி மையங்களை அரசு அமைக்கும்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622551161281.png\" \/><\/p>\n<p>மேலும், சமூகத்தின் அனைத்து பிரிவுகளும், குறிப்பாக சமூக மற்றும் பொருளாதார ரீதியாக பலவீனமான பிரிவினருக்கு தடுப்பூசி போடப்படுவதை உறுதி செய்ய அதிகாரிகளுக்கு அறிவுறுத்தப்பட்டுள்ளது. ஒவ்வொரு மாவட்டத்திலும் ஊடகவியலாளர்கள், அரசு ஊழியர்கள் மற்றும் நீதித்துறை உறுப்பினர்களுக்கு சிறப்பு தடுப்பூசி முகாம்களை மாநில அரசு ஏற்கெனவே அமைத்துள்ளது.<\/p>\n<p>உத்தரப் பிரதேசத்தில் நேற்று வரை 1,83,32,104 பேருக்கு குறைந்தபட்சம் ஒரு டோஸ் தடுப்பூசி போடப்பட்டுள்ளது. மேலும் 34,80,181 பேருக்கு இரண்டு டோஸ் தடுப்பூசி செலுத்தப்பட்டுள்ளது\" என்று தெரிவித்தார்.<\/p>\n<p><span style=\"text-decoration: underline;\"><strong>செரோ கணக்கெடுப்பு:<\/strong><\/span> மக்களிடையே கொரோனா வைரஸுக்கு எதிரான நோய் எதிர்ப்பு சக்தியின் அளவைக் கண்டறிய ஜூன் 4 முதல் 'செரோலாஜிகல் சர்வே' செய்ய உத்தரப் பிரதேச அரசு உத்தரவிட்டது. கொரோனா நோய்த் தொற்றுக்கு எதிரான ஆன்டிபாடிகள் இருப்பதை தீர்மானிக்க தனிநபர்களின் ரத்த சீரமை பரிசோதிப்பது இந்த ஆய்வில் அடங்கும். கணக்கெடுப்பின் அறிக்கை ஜூன் இறுதிக்குள் வெளியிடப்படும் என்று உத்தரப் பிரதேச அரசு தெரிவித்துள்ளது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104900\/Uttar-Pradesh-government-launches-Mission-June-campaign-for-Covid-Vaccines.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104900\/Uttar-Pradesh-government-launches-Mission-June-campaign-for-Covid-Vaccines.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/01\/800x400\/120221.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622551062687.png","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622551161281.png"],"pubdate":"2021-06-01T20:32:07+00:00"},{"title":"கரோனா இரண்டாம் அலை: வேலூர் மாவட்டத்தில் 2 மாதங்களில் 22,232 பேருக்கு தொற்று","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677380.jpg\" \/><\/p><p>வேலூர் மாவட்டத்தில் கடந்த இரண்டு மாதங்களில் 22,232 பேருக்கு கரோனா தொற்று உறுதி செய்யப்பட்டதுடன் 372 பேர் உயிரிழந்துள்ளனர். கடந்த 10 நாட்களில் ஆக்சிஜன் வசதியுடன் கூடிய 383 படுக்கைகள் கூடுதலாக ஏற்படுத்தப்பட்டுள்ளன.<\/p>\n\n<p>வேலூர் மாவட்டத்தில் கரோனா பரவல் தடுப்புப் பணிகள் குறித்த ஆய்வுக் கூட்டம் இன்று (ஜூன் 1) நடைபெற்றது. மாவட்ட கண்காணிப்பு அலுவலரும் தமிழ்நாடு நகர்புற உள்கட்டமைப்பு நிதி சேவைகள் நிறுவனத்தின் தலைவர் மற்றும் மேலாண் இயக்குநருமான டாக்டர் ஸ்வர்ணா தலைமையில் நடைபெற்ற கூட்டத்தில் மாவட்ட வருவாய் அலுவலர் (ஆட்சியர் பொறுப்பு) பார்த்தீபன் முன்னிலை வகித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677380-vellore-corona-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677380.jpg"],"pubdate":"2021-06-01T20:29:35+00:00"},{"title":"ஜூன் 1 தமிழக நிலவரம்: தொற்று பாதிப்பு, குணமடைந்தோர், பலி எண்ணிக்கை- முழுமையான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677378.jpg\" \/><\/p><p>ஒவ்வொரு நாள் மாலையும் மாவட்ட வாரியாக கரோனா தொற்று எண்ணிக்கை, குணமடைந்து வீடு திரும்பியவர்களின் எண்ணிக்கை, பலி எண்ணிக்கை என்கிற விவரத்தைத் தமிழக அரசு வெளியிட்டு வருகிறது.<\/p>\n\n<p>அதன்படி, இன்று (ஜூன் 1) மாலை நிலவரப்படி தமிழகம் முழுக்க இதுவரை <strong>21,23,029 <\/strong>பேர் கரோனா தொற்றால் பாதிக்கப்பட்டது உறுதி செய்யப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677378-june-1.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677378.jpg"],"pubdate":"2021-06-01T20:13:12+00:00"},{"title":"ஜூன் 1 தமிழக நிலவரம்: மாவட்ட வாரியாக கரோனா தொற்றுப் பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677377.jpg\" \/><\/p><p>ஒவ்வொரு நாள் மாலையும், மாவட்ட வாரியாக கரோனா தொற்று எத்தனை பேருக்கு இருக்கிறது என்கிற விவரத்தைத் தமிழக அரசு வெளியிட்டு வருகிறது. அதன்படி, இன்று (ஜூன் 1) மாலை நிலவரப்படி தமிழகம் முழுக்க இதுவரை <span style=\"background: transparent;\"><span style=\"line-height: 100%;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><b>21,23,029 <\/b><\/font><\/font><\/font><\/font><\/span><\/span>பேர் கரோனா தொற்றால் பாதிக்கப்பட்டது உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n<p><strong>எந்த மாவட்டத்தில் எத்தனை பேருக்கு கரோனா தொற்று?- பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677377-june-1.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677377.jpg"],"pubdate":"2021-06-01T20:12:35+00:00"},{"title":"தமிழகத்தில் பிளஸ் 2 தேர்வு நடக்குமா? நாளை அமைச்சர் அன்பில் மகேஸ் தலைமையில் முக்கிய ஆலோசனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677376.jpg\" \/><\/p><p>சிபிஎஸ்இ 12ம் வகுப்பு தேர்வு ரத்து செய்யப்படுவதாக அறிவிக்கப்பட்டுள்ளா நிலையில், தமிழகத்தில் பிளஸ் 2 தேர்வை நடத்தலாமா என்பது குறித்து நாளை பள்ளிக்கல்வித் துறை அமைச்சர் அன்பில் மகேஸ் தலைமையில் முக்கிய ஆலோசனை நடத்தப்படுகிறது.<\/p>\n\n<p>கரோனா வைரஸ் 2-வது அலை பரவியதையடுத்து 12-ம் வகுப்பு பொதுத்தேர்வை சிபிஎஸ்இ நிர்வாகம் ஒத்திவைத்தது. இதுபோலவே பல மாநிலங்களிலும் 12-ம் வகுப்பு பொதுத்தேர்வுகள் ஒத்திவைக்கப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677376-tn-to-decide-on-plus-2-examination-tomorrow.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677376.jpg"],"pubdate":"2021-06-01T19:56:30+00:00"},{"title":"பல்கலைக்கழகங்களில் இட ஒதுக்கீட்டின் கீழ் பணி நியமனம் பெறுவதற்காக மதம் மாறினால் பணி நீக்கம்: உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677374.jpg\" \/><\/p><p>பல்கலைக்கழகங்களில் இட ஒதுக்கீட்டின் கீழ் பணி நியமனம் பெறுவதற்காக மதம் மாறியது கண்டுபிடிக்கப்பட்டால், சம்பந்தப்பட்ட பணியாளர்களை உடனடியாகப் பணி நீக்கம் செய்ய வேண்டும் என, சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>கோவை, பாரதியார் பல்கலைக்கழகத்தில் போதிய கல்வித் தகுதி இல்லாமல், நூலக உதவி தொழில்நுட்ப அதிகாரியாக நியமிக்கப்பட்டு, பின்னர் தொழில்நுட்ப அதிகாரியாகப் பதவி உயர்வு பெற்ற கவுதமன் என்பவரின் நியமனத்தையும், பதவி உயர்வையும் ரத்து செய்யக் கோரி, ரமேஷ், ராம்குமார், கனகராஜ் ஆகியோர், சென்னை உயர் நீதிமன்றத்தில் மனுத்தாக்கல் செய்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677374-highcourt-on-government-job-promotions.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677374.jpg"],"pubdate":"2021-06-01T19:22:27+00:00"},{"title":"நாப்கின் தயாரிக்க புதிய விதிமுறைகளை உருவாக்கக் கோரி வழக்கு: மத்திய, மாநில அரசுகள் பதிலளிக்க உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677373.jpg\" \/><\/p><p>நாப்கின் தயாரிக்க புதிய விதிமுறைகளை வகுக்கக்கோரிய வழக்கில் மத்திய, மாநில அரசுகள் பதிலளிக்க உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>நெல்லை பாளையங்கோட்டையைச் சேர்ந்த அய்யா, உயர் நீதிமன்ற கிளையில் தாக்கல் செய்த மனு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677373-hc-bench-issues-notice-to-centre-state-over-napkin-production.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677373.jpg"],"pubdate":"2021-06-01T19:19:19+00:00"},{"title":"கரும்பூஞ்சை சிகிச்சை; அனைத்து அரசு மருத்துவக் கல்லூரி மருத்துவமனைகளிலும் சிறப்புப் பிரிவு: அமைச்சர் மா.சுப்பிரமணியன் பேட்டி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677371.jpg\" \/><\/p><p>அனைத்து அரசு மருத்துவக் கல்லூரி மருத்துவமனை வளாகங்களிலும் கரும்பூஞ்சைக்கென சிறப்புப் பிரிவு தொடங்க நடவடிக்கை எடுக்கப்பட்டு வருகிறது என, மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்தார்.<\/p>\n\n<p>சென்னை, ராஜீவ் காந்தி அரசு மருத்துவமனையில் அமைச்சர் மா.சுப்பிரமணியன் இன்று (ஜூன் 01) செய்தியாளர்களைச் சந்தித்துப் பேசியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677371-minister-ma-subramanian-on-mucormycosis.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677371.jpg"],"pubdate":"2021-06-01T19:13:18+00:00"},{"title":"காணாமல் போன குளச்சல், கொட்டில்பாடு மீனவர்களை மீட்க உரிய நடவடிக்கை: அமைச்சர் மனோதங்கராஜ் உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677369.jpg\" \/><\/p><p>குளச்சல், கொட்டில்பாட்டில் இருந்து கடலில் மீன்பிடிக்கச் சென்று காணாமல் போன மீனவர்களை மீட்க உரிய நடவடிக்கை மேற்கொள்ளப்படும் என மீனவர்களின் குடும்பத்தினரிடம், அமைச்சர் மனோதங்கராஜ் உறுதியளித்தார்.<\/p>\n\n<p>கன்னியாகுமரி மாவட்டம் குளச்சல், கொட்டில்பாடு பகுதியில் கடலில் காணாமல் போன மீனவர்கிளன் குடும்பத்தினரை தகவல் தொழில்நுட்பத்துறை அமைச்சர் மனோதங்கராஜ், பிரின்ஸ் எம்.எல்.ஏ., ஆகியோர் இன்று சந்தித்து ஆறுதல் கூறினர். <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677369-minister-vows-fishermen-family-in-recovering-missing-folks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677369.jpg"],"pubdate":"2021-06-01T19:00:44+00:00"},{"title":"தமிழகத்துக்கு 4.2 லட்சம் கோவிஷீல்ட் தடுப்பூசி டோஸ்கள்: விமானம் மூலம் சென்னை வந்து சேர்ந்தன","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677368.jpg\" \/><\/p><p>தமிழகத்துக்கு 4.2 லட்சம் கோவிஷீல்ட் தடுப்பூசி டோஸ்கள் விமானம் மூலம் சென்னை வந்து சேர்ந்தன.<\/p>\n\n<p>தமிழகத்தில் கரோனா இரண்டாம் அலை கடந்த சில தினங்களாகப் படிப்படியாகக் குறைந்துவருகிறது. நேற்று (மே 31) தமிழகத்தில் 27,936 பேர் கரோனா தொற்றால் பாதிக்கப்பட்டனர். சென்னையில் 2,596 பேர் பாதிக்கப்பட்டனர். நேற்று மட்டும் 478 பேர் கரோனா தொற்றுக்கு உயிரிழந்துள்ளனர். தனிமைப்படுத்தப்பட்டோர் உட்பட 3,01,781 பேர் சிகிச்சையில் உள்ளனர். நேற்று மட்டும் 31,223 பேர் தொற்றிலிருந்து குணமடைந்துள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677368-4-2-lakhs-covishield-vaccines-to-tn.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677368.jpg"],"pubdate":"2021-06-01T18:48:56+00:00"},{"title":"'கொரோனா தடுப்பூசிகளை மத்திய அரசுதான் வாங்க வேண்டும், மாநில அரசல்ல' - உச்ச நீதிமன்றம்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/01\/800x400\/120214.webp\" \/><\/p><p><strong>இந்தியாவில் நிலவிவரும் கொரோனா தடுப்பூசி குறித்து உச்ச நீதிமன்றம், பேசியுள்ளது. அதில் மிக முக்கியமாக, தடுப்பூசிகளை மத்திய அரசுதான் வாங்கி விநியோகிக்க வேண்டும் என்றும், அது மாநில அரசின் வேலையல்ல என்றும் கூறப்பட்டுள்ளது. நாடு முழுவதும் தடுப்பூசி கொள்முதலுக்கான உலகளாவிய ஒப்பந்தப்புள்ளிகளை மாநில அரசுகள் விட்டிருப்பதை தொடர்ந்து, உச்ச நீதிமன்றம் இந்த கருத்தை வெளியிட்டுள்ளது.<\/strong><\/p>\n<p>மத்திய அரசின் தடுப்பூசி கொள்முதல் பற்றி கேள்வியெழுப்பியிருக்கும் உச்சநீதிமன்றம், ‘மத்திய அரசு, இன்றுவரை தங்களின் கொரோனா தடுப்பூசிக்கான தேசிய கொள்கை ஆவணத்தை சமர்ப்பிக்கவில்லை’ என்பதை குறிப்பிட்டுக் கூறியுள்ளது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622549012612.png\" \/><\/p>\n<p>இதன்மூலம், மத்திய அரசின் தடுப்பூசி மீதான தேசிய கொள்கையிலேயே, ‘தேவையான தடுப்பூசிகளை மாநில அரசுகளும் – நகராட்சி நிறுவனங்களும் கொள்முதல் செய்துகொள்ள வேண்டும்’ என்றுதான் இருக்கிறது என நினைக்க தோன்றுவதாக நீதிமன்றம் கூறியுள்ளது. மேலும், ‘தாமே முன்வந்து தடுப்பூசிகளை வாங்கி விநியோகித்து அந்த விவரங்களை தயாரிக்க மத்திய அரசு ஏன் தயங்குகிறது’ என்றும், ‘18 வயதுக்கு மேற்பட்டோருக்கு தடுப்பூசி விநியோகிக்க மத்திய அரசு ஏன் நேரடியாக முன்வரவில்லை’ என்றும் கேள்விகள் எழுப்பப்பட்டுள்ளது.<\/p>\n<p>உச்சநீதிமன்ற நீதிபதி அமர்வில், சந்த்தராசௌத், நாகேஷ்வர ராவ், ரவிந்தர பட் ஆகிய 3 நீதிபதிகள் குழுவின் கீழ், இவை அனைத்தும் கூறப்பட்டுள்ளது. கொரோனாவுக்கான மருந்துகள், தடுப்பூசி, மருத்துவ ஆக்சிஜன் குறித்து தொடக்கப்பட்டிருந்த வழக்கில் இவையாவும் கூறப்பட்டுள்ளது. இவர்களில் நீதிபதி சந்த்ராசௌட், ‘18 – 45 வயதுக்குட்பட்டவர்களில், 50 சதவிகிதம் பேரால்தான் தடுப்பூசிகளுக்கு பணம் செலுத்தும் நிலை இருக்கும்போது, மீதமிருப்போரும் தடுப்பூசி பெற மத்திய அரசு என்ன நடவடிக்கை எடுத்துள்ளது?’ என்று கேட்டுள்ளார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622549172302.png\" \/><\/p>\n<p>மே மாத்தில், கொரோனாவால் பாதிக்கப்பட்டவர்களில் 50 சதவிகிதம் பேர் 18 – 40 வயதுக்குட்பட்டோர்தான் என்பதால், அவர்கள் மீது அரசு கவனம் செலுத்த வேண்டுமென கேட்டுக்கொள்ளப்பட்டுள்ளது. மேலும், “தடுப்பூசிக்கான விலையை, தயாரிப்பாளர்களே நிர்ணயம் செய்ய காரணம் என்ன? மத்திய அரசு தாமே விலை நிர்ணயித்து, அதேயளவில் நாடு முழுவதும் விநியோகிக்க வேண்டும்” என்று கூறியுள்ளார். மே 1 ம் தேதிக்குப் பிறகு, மாநில அரசுகளே கொள்முதல் செய்யலாம் எனக்கூறும்போது, ஒவ்வொரு இடங்களிலும் கொள்முதல் விலைக்கேற்ப விலை அமைந்துவருவதையும், அதிலும் தனியார் மருத்துவமனைகளில் கூடுதல் விலை நிர்ணயிக்கப்படுவதையும் முன்னிறுத்தி இவையாவும் கூறப்பட்டுள்ளது.<\/p>\n<p>இவற்றை தொடர்ந்து, கோவின் இணையதளம் வழியாக தடுப்பூசி செலுத்த முன்பதிவு செய்யவேண்டும் என்ற நிலை, இணையதள வசதியில்லாத கிராமப்புரங்களில் இருப்போருக்கு தடுப்பூசி சென்றடைவதை தடுக்கும் என்றும் நீதிமன்றம் கூறியுள்ளது. <\/p>\n<p>உச்சநீதிமன்றத்தின் இந்தக் கேள்விகளுக்கு விடையளிக்க, 2 வாரம் வரை கால அவகாசம் மத்திய அரசுக்கு தரப்பட்டுள்ளது.<\/p>\n<p>தகவல் உதவி : <a href=\"https:\/\/www.dnaindia.com\/india\/report-government-of-india-should-buy-and-distribute-vaccines-not-states-supreme-court-2892809\" target=\"_blank\">DNA<\/a>, <a href=\"https:\/\/zeenews.india.com\/india\/govt-of-india-should-buy-and-distribute-vaccines-not-states-supreme-court-2365789.html\" target=\"_blank\">Zee<\/a><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104893\/-Government-of-India-should-buy-and-distribute-vaccines--not-states---Supreme-Court.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104893\/-Government-of-India-should-buy-and-distribute-vaccines--not-states---Supreme-Court.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/01\/800x400\/120214.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622549012612.png","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622549172302.png"],"pubdate":"2021-06-01T18:47:41+00:00"},{"title":"தமிழகத்தில் இன்று 26,513 பேருக்குக் கரோனா தொற்று; சென்னையில் 2467 பேருக்கு பாதிப்பு: 31,673 பேர் குணமடைந்தனர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677367.jpg\" \/><\/p><p>தமிழகத்தில் இன்று 26,513 பேருக்குக் கரோனா தொற்று உறுதியாகியுள்ளது.<\/p>\n\n<p><a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AE%95%E0%AE%AE%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>தமிழகம்<\/u><\/a> முழுவதும் இதுவரை கரோனா பாதித்தோர் மொத்த எண்ணிக்கை 21,23,029. சென்னையில் மட்டும் இதுவரை மொத்தம் 5,06,937 பேர் பாதிக்கப்பட்டுள்ளனர். <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AE%95%E0%AE%AE%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>தமிழகம்<\/u><\/a> முழுவதும் இதுவரை தொற்றிலிருந்து குணமடைந்தோர் எண்ணிக்கை 18,02,176.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677367-june-1-corona-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677367.jpg"],"pubdate":"2021-06-01T18:46:03+00:00"},{"title":"இரவு நேரம் மற்றும் ஞாயிறு முழு ஊரடங்குக்கு எதிராக மனு: உயர் நீதிமன்ற மதுரைக் கிளை தள்ளுபடி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677366.jpg\" \/><\/p><p>தமிழகத்தில் அமலில் உள்ள இரவு நேர ஊரடங்கு, ஞாயிற்றுக் கிழமை முழு ஊரடங்குக்கு எதிரான மனுவை தள்ளுபடி செய்து உயர் நீதிமன்றம் மதுரைக் கிளை உத்தரவிட்டது <\/p>\n\n<p>தமிழகத்தில் கரோனா பரவலை தடுக்க இரவு நேர ஊரடங்கு, ஞாயிற்று கிழமை முழு ஊரடங்கு அமல்படுத்த தடை விதிக்கக்கோரி திருச்செந்தூரைச் சேர்ந்த ராம்குமார் ஆதித்தன், உயர் நீதிமன்றக் கிளையில் மனு தாக்கல் செய்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677366-hc-bench-dismisses-plea-to-cancel-night-and-sunday-curfew.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677366.jpg"],"pubdate":"2021-06-01T18:40:50+00:00"},{"title":"திருப்பத்தூர் மாவட்டத்தில் கூடுதலாக 350 படுக்கைகள்: அமைச்சர் ஆர்.காந்தி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677365.jpg\" \/><\/p><p>திருப்பத்தூர் மாவட்டத்தில் ஜூன் 4-ம் தேதி கூடுதலாக 350 படுக்கைகள் தயார் செய்யப்பட்டு நோயாளிகள் அனுமதிக்கப்படுவார்கள் எனக் கைத்தறித் துறை அமைச்சர் ஆர்.காந்தி தெரிவித்தார்.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டத்தில் அரசு மருத்துவமனைகளில் மேற்கொள்ளப்பட்டு வரும் கூடுதல் படுக்கை வசதிகளைக் கைத்தறி மற்றும் துணிநூல் துறை அமைச்சர் ஆர்.காந்தி இன்று நேரில் ஆய்வு செய்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677365-an-additional-350-beds-in-tirupatur-district-from-june-4-minister-r-gandhi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677365.jpg"],"pubdate":"2021-06-01T18:36:39+00:00"}]