[{"title":"ஆளுங்கட்சி ரவுடியிசம், கட்டப்பஞ்சாயத்து உள்ளிட்டவற்றை ஒடுக்க வேண்டும்.. அதிமுக எம்எல்ஏக்கள் கலெக்டரிடம் புகார்","text":"மாற்றுக்கட்சி சட்டமன்ற உறுப்பினர்கள் தொகுதிக்கு தடுப்பூசி, நிதி ஒதுக்குவதில் பாகுபாடு காட்டப்படுகிறதோ என அச்சம் ஏற்பட்டுள்ளதாக முன்னாள் அமைச்சர் ஆர்.பி உதயகுமார் தெரிவித்துள்ளார்.&nbsp;  மதுரை அதிமுக சட்டமன்ற உறுப்பினர்களான முன்னாள் அமைச்சர்கள் செல்லூர் ராஜூ, ஆர்.பி.உதயகுமார், ராஜன் செல்லப்பா, பெரியபுள்ளான், அய்யப்பன் ஆகியோர் மதுரை ஆட்சியர் அலுவலகத்தில் மாவட்ட ஆட்சியர் அனிஷ்சேகரை சந்தித்து கோரிக்கை மனு ஒன்றை அளித்தனர். அம்மனுவில், மதுரை மாநகர் மற்றும் கிராமப்பகுதிகள் ஒவ்வொரு வீட்டிலும் காய்ச்சல் கண்டறியப்பட வேண்டும், கபசுர குடிநீர், மருந்துள், சத்து மாத்திரைகளை வழங்க வேண்டும். கொரானா நோய்த்தொற்றால் பாதிக்கப்பட்டவர்களுக்கு கவுன்சிலிங் வழங்க வேண்டும். மளிகை பொருட்களை தாராளமாகவும், மலிவு விலையிலும் கிடைக்க நடவடிக்கை எடுக்க வேண்டும். மதுரையில் கொசுக்கள் உற்பத்தி பெருகி உள்ளது. அதனைக்கட்டுப்படுத்த நடவடிக்கை எடுக்க வேண்டும். சுகாதார பணியாளர்கள் பற்றாக்குறையை தீர்க்க வேண்டும். ஆளுங்கட்சி ரவுடிசம், கட்டப்பஞ்சாயத்து உள்ளிட்டவற்றை மாவட்ட &nbsp;நிர்வாகம், காவல்துறை தடுத்து நிறுத்த வேண்டும் என கோரிக்கை மனு அளித்தனர்.&nbsp;    அதனைத்தொடர்ந்து ஆட்சியர் அலுவலக வளாகத்தில் அதிமுக சட்டமன்ற உறுப்பினர்கள் ஆர்.பி.உதயகுமார், செல்லூர் ராஜூ, ராஜன்செல்லப்பா ஆகியோர் செய்தியாளர்களுக்கு கூட்டாக அளித்த பேட்டி அளித்தனர். அப்போது முன்னாள் அமைச்சர் ஆர்.பி உதயகுமார் பேசியதாவது, கொரானா தொற்றால் ஒரு உயிர் கூட பலியாக கூடாது என தமிழக முதல்வர் சத்திய பிராமணம் போல கூறினார். ஆனால் தமிழகத்தில் கள நிலவரம் மாறாக உள்ளது. முன்களப்பணியாளர்களின் தியாக பணியால் கொரானா தொற்று குறைந்துள்ளது. ஆனால் தமிழகத்தில் உயிரிழப்பு அதிகரித்துள்ளது கவலை அளிக்கிறது. தமிழகத்தில் கொரானா பரிசோதனைகளை அதிகப்படுத்த வேண்டும்.&nbsp;    அதிமுக ஆட்சியில் கொரானா பரிசோதனை அதிகமாக செய்தோம். எங்கள் ஆட்சியில் பாதிப்பு குறைவாக இருக்கும் போதே அதிகளவு பரிசோதனைகளை செய்தோம். 1லட்சம் பரிசோதனைகளை மேற்கொண்டோம். தற்போது கொரானா பரிசோதனை எண்ணிக்கை அதே அளவில் உள்ளது. அதனை 3லட்சமாக உயர்த்த வேண்டும். அதிமுக ஆட்சியில் கொரானா பரிசோதனை ரிசல்ட் 24 மணி நேரத்தில் கிடைத்தது. ஆனால் தற்போது கொரானா ரிசல்ட் கிடைக்க 3நாள் ஆகிறது. ரிசல்ட் கிடைக்க காலதாமதம் ஆகுவதால் கொரானா தொற்று சமூக பரவலாக மாற வாய்ப்புள்ளது. தமிழகத்தில் அதிமுக ஆட்சியில் கொரானா பரிசோதனை செய்தவரை தனிமைப்படுத்தும் நடைமுறையை தற்போதும் கடைப்பிடிக்க வேண்டும். கிரமங்களில் காய்ச்சல் பரிசோதனை முகாம்கள் தீவிரமாக நடைமுறை படுத்த வேண்டும்.    தமிழகத்தின் கள நிலவரமும் அரசு தெரிவிக்கும் விவரமும் வேறு வேறாக உள்ளது. தமிழகத்தில் ஆக்ஸிஜன் படுக்கைகளை தேவையான அளவு உருவாக்க வேண்டும். தற்போது அசாதாரண சூழ்நிலை உள்ளதால் கொரோனா மரணத்தை அரசு வெளிப்படையாக அறிவித்து நடவடிக்கை எடுக்க வேண்டும். கொரானா இறுதி சடங்கில் அரசு பாதுகாப்பு வழிமுறைகள் கேள்விக்குறியாக உள்ளது. மக்கள் எதிர்ப்பார்பு கோரிக்கையை, வேண்டுகோளை அரசுக்கு கொண்டு வருவது தான் எதிர்க்கட்சியின் இலக்கணம். முந்தைய அரசின் நடவடிக்கை காரணமாக, விழிப்புணர்வு காரணமாக தடுப்பூசி குறித்து தற்போது இளைஞர்களிடம் அதிக விழிப்புணர்வு ஏற்பட்டுள்ளது.&nbsp; தடுப்பூசி மையங்களில் கட்டுங்கடங்காத கூட்டம் உள்ளதால் தொற்று பரவும் அபாயம் உள்ளது. அதிமுக சட்டமன்ற உறுப்பினர்கள் இருக்கும் தொகுதிக்கு தமிழக அரசு தடுப்பூசிகள் வழங்குவதில், நிதி ஒதுக்குவதில் பாகுபாடு காட்டுகிறதோ என்ற அச்சம் நிலவுகிறது.&nbsp;இவ்வாறு அவர் கூறினார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-ruling-party-rowdyism-including-kattappanchayattu-should-countrol-aiadmk-mlas-complain-to-the-collector--qu0ahh","image":["http:\/\/static.asianetnews.com\/images\/01cy637wghr51svm160yy0a7jf\/r-b-udayakumar-talk-about-kaja_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 10:14:05 +0530"},{"title":"ரேஷன் கடைகளில் 13 மளிகைப் பொருட்கள் என்னென்ன? டோக்கன் வினியோகம் தொடக்கம்","text":"<p><strong>TamilNadu Govt 13 Groceries and 2000 Rupees, Token Issue Today News Tamil :<\/strong> சட்டப்பேரவை தேர்தலில் ஸ்டாலின் தலைமையிலான திராவிட முன்னேற்றக் கழகம் பெரும்பாண்மையான இடங்களில் வெற்றிப் பெற்று ஆட்சி அமைத்துள்ளது. முதல்வராக ஆட்சிப் பொறுப்பேற்ற மு.க.ஸ்டாலின், கொரோனா சூழலை கருத்தில் கொண்டு தனது முதல் கையெழுத்தாக தேர்தல் வாக்குறுதிகளில் குறிப்பிட்ட 5 திட்டங்களுக்கு ஒப்புதல் வழங்கி கையெழுத்திட்டார். அதன் படி, தமிழக அரசின் கொரோனா நிவாரண நிதியாக 4000 அறிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>அதன் முதல் தவணையாக, அனைத்து குடும்ப அட்டைதாரர்களுக்கும் 2000 வழங்கப்பட்டது. இந்த நிலையில், தமிழகத்தில் இரண்டாவது முறையாக ஒரு வாரத்திற்கு தளர்வுகளற்ற முழு ஊரடங்கு நீட்டிக்கப்பட்டிருப்பதால், பொது மக்கள் யாரும் பசி, பட்டினியில் வாடாமல் இருக்க, தமிழக அரசு அனைத்து ரேஷன் அட்டைதாரர்களுக்கும் மளிகைப் பொருள்கள் வழங்கும் திட்டத்தை அறிவித்துள்ளது. அரசின் அறிவிப்பின் படி, கோதுமை மாவு- 1 கிலோ, உப்பு- 1 கிலோ, ரவை- 1 கிலோ, சர்க்கரை- 500 கிராம், உளுத்தம் பருப்பு- 500 கிராம், புளி- 250 கிராம், கடலை பருப்பு- 250 கிராம், கடுகு- 100 கிராம், சீரகம்- 100 கிராம், மஞ்சள் தூள்- 100 கிராம், மிளகாய் தூள்- 100 கிராம், குளியல் சோப்பு 25 கிராம் &#8211; 1, துணி துவைக்கும் சோப்பு (250 கிராம்)- 1 ஆகியவை ரேஷன் கடைகள் மூலமாக விநியோகிக்கப்பட உள்ளது.<\/p>\n\n\n\n<p>மேலும், தமிழக அரசின் கொரோனா நிவாரண நிதியின் இரண்டாம் தவணையை மக்களுக்கு வழங்குவது தொடர்பாக, நிதியமைச்சர் பழனிவேல் தியாகராஜன், முதலமைச்சர் ஸ்டாலினுடன் முக்கிய ஆலோசனையில் ஈடுபட்டார். ஆலோசனைக்கு பின், ஜூன் 5-ம் தேதி முதல் 2-ம் தவணை கொரோனா நிவாரண நிதியை பொது மக்கள் பெற்றுக் கொள்ளலாம் என அரசு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், மளிகைப் பொருள்கள் அடங்கிய தொகுப்பு மற்றும் கொரோனா நிவாரண நிதியின் இரண்டாம் தவணை ஆகியவற்றை பெற்றுக் கொள்வதற்கான டோக்கன்கள் இன்று முதல் விநியோகிக்கப்பட உள்ளன. வரும் 4-ம் தேதி வரை டோக்கன்கள் விநியோகிக்கப்பட உள்ள நிலையில், 5-ம் தேதி முதல் நிவாரணப் பொருள்களை பொது மக்கள் ரேஷன் கடைகளில் பெற்றுக் கொள்ளலாம் என அறிவிக்கப்பட்டுள்ளது. பொது மக்கள் தங்களுக்கு ஒதுக்கப்பட்ட நேரங்களில் தவறாது, அவற்றை பெற்றுக் கொள்ளவும் தமிழக அரசு சார்பில் அறிவுறுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-stalin-cm-announces-second-term-2000-corona-relief-fund-13-grocery-items-309293\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/RS-Thalamaiseyalagam.jpg"],"pubdate":"Tue, 01 Jun 2021 10:06:47 +0530"},{"title":"சீனாவின் பிடியில்  இலங்கை அம்பாந்தோட்டை துறைமுகம்.. இந்தியாவுக்கு ஆபத்து.. தலையில் அடித்து கதறும் வைகோ..","text":"சீனாவின் பிடியில் இலங்கை அம்பாந்தோட்டை துறைமுகம் உள்ளது எனவும் இது இந்தியாவின் பூகோள நலனுக்கு ஆபத்து எனவும் வைகோ எச்சரித்து அறிக்கை வெளியிட்டுள்ளார். இத்ன விவரம் பின்வருமாறு:&nbsp;  ஐரோப்பாவுக்கும், ஆசியாவுக்கும் இடையிலான கடல் வழியில் இலங்கையின் தென் பகுதியில் முக்கியமான இடத்தில் அமைந்திருக்கும் அம்பாந்தோட்டை துறைமுகத்தை, சீன அரசுக்குச் சொந்தமான நிறுவனத்திற்கு 99 ஆண்டுகளுக்கு இலங்கை அரசு குத்தகைக்கு அளித்து இருக்கின்றது.&nbsp;    சூயஸ் கால்வாய் அருகே மலாக்கா நீரிணைப்புக்கு அருகில் அமைந்திருக்கும் அம்பாந்தோட்டை துறைமுகம், 36 ஆயிரம் கப்பல்களைக் கையாளும் வசதி கொண்டதாகும்.&nbsp;இதில் 4 ஆயிரத்து 500 எண்ணெய் கப்பல்களும் அடங்கும். இந்தத் துறைமுகம் அந்த மார்க்கமாகச் செல்லக்கூடிய கப்பல்களுக்கு சுமார் மூன்று நாட்கள் பயண நேரத்தை குறைக்கக்கூடியது. இதனால் எரிபொருள் தேவையும் கணிசமாகக் குறையும். இந்தியப் பெருங்கடல் பகுதியில் அம்பாந்தோட்டை துறைமுகத்தை 1.12 மில்லியன் அமெரிக்க டாலருக்கு சீன நாடு இலங்கையிடம் இருந்து குத்தகைக்குப் பெற்று, இந்த மண்டலத்தில் தனது ஆதிக்கத்தை நிலைநிறுத்தும் பணிகளை மேற்கொண்டு வருகின்றது.&nbsp;    அம்பாந்தோட்டை துறைமுகத்தை ஒட்டி, சிறப்பு பொருளாதார மண்டலத்தை அமைப்பதற்கு இலங்கை அரசு 269 ஹெக்டேர் நிலத்தையும் கையகப்படுத்தி சீனாவுக்கு வழங்கிட இலங்கை நாடாளுமன்றத்தில் சட்டம் நிறைவேற்றப்பட்டு இருக்கின்றது. சீனாவின் கனவுத் திட்டமான சீனாவுக்கும், ஐரோப்பாவுக்கும் இடையில் உள்ள சாலைகளையும், துறைமுகங்களையும் இணைக்கும் வகையில் புதிய பட்டுப் பாதை என்று அழைக்கப்படும் புதிய வழிகளை உருவாக்கும் முயற்சிகள் செயல்படுத்தப்பட்டு வருகின்றது. இந்தியப் பெருங்கடலில் அமைந்திருக்கும் அம்பாந்தோட்டை துறைமுகம் சீனாவின் ‘புதிய பட்டுப் பாதை’ திட்டத்திற்கு முக்கியத் துறைமுகமாக இருக்கும் என்பதால், இதன் மூலம் சீனாவின் இராணுவத் தளமாக இப்பகுதி மாறிவிடும் ஆபத்து உருவாகும் சூழல் எழுந்துள்ளது.    தமிழ்நாட்டின் கன்னியாகுமரியில் இருந்து 290 கி.மீ. தொலைவில் சீனாவின் கடற்படைத் தளம் உருவானால், அது இந்தியாவின் பூகோள நலனுக்கு எதிராகப் போய்விடும் நிலைமை ஏற்படும் என்பதை இந்திய அரசு கருத்தில் கொள்ள வேண்டும். ஈழத்தில் தமிழ் மக்களைக் கொன்று குவிக்க இலங்கை அரசுக்குத் துணை நின்ற சீனா, தமிழ்நாட்டிற்கு மிக அருகில் அமைந்துள்ள கடற்பகுதியைக் கைப்பற்றிக் கொள்வதும், அங்கே இராணுவத் துருப்புகளை நிறுத்தவும் துணிந்தால் தமிழ்நாட்டிற்கும் கேடு விளையும்.&nbsp;எனவே ஒன்றிய அரசும், தமிழ்நாடு அரசும் மிகுந்த கவனத்துடன் செயல்பட வேண்டும் என வலியுறுத்துகின்றேன். இவ்வாறு அதில் கூறப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/hambantota-port-in-sri-lanka-in-the-hands-of-china-danger-to-india-vaiko-screaming--qu09pq","image":["https:\/\/static.asianetnews.com\/images\/01embcswad4hckaf2zcsfgn4nr\/hambantota-port-ro-ro-ships-696x392--1--jpg_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 09:57:27 +0530"},{"title":"பிரஞ்சு ஓபன் டென்னிஸ் கிரண்ட்ஸ்லாமில் பெடரர் வெற்றி","text":"களிமண் தரையில் நடக்கும் கிரண்ட்ஸ்லாம் தொடரான பிரஞ்சு ஓபன் டென்னிஸ் தொடரில் முன்னாள் நம்பர் ஓன் வீரர் ரோஜர் பெடரர் வெற்றி பெற்றார். \nபாரீசில் நடந்த முதல் சுற்று ஆட்டத்தில் சுவீஸ் சாம்பியன் ரோஜர் பெடரர், உஸ்பெகிஸ்தான் வீரர் டெனிஸ் இஸ்டோமினை எதிர்கொண்டார். ஆரம்பம் முதலே தன் வலிமையான ஆட்டத்தை வெளிப்படுத்திய பெடரர் இறுதியில் 6-க்கு 2, 6-க்கு 4, 6-க்கு 3 என்ற நேர் செட் கணக்கில் வென்று 2-வது சுற்றுக்கு முன்னேறினார்.\nமற்றொரு ஆட்டத்தில் ரஷ்ய முன்னணி டெனில் மெட்விடேவ் சக நாட்டவரான அலெக்சாண்டர் புப்லிக்கை வென்று 2-வது சுற்றுக்கு தகுதி பெற்றார்\nபெண்கள் பிரிவில் நீண்ட நாட்களுக்கு பின் களமிறங்கிய அமெரிக்க ஜாம்பவான் 39 வயதான செரீனா வில்லியம்ஸ், 7-க்கு 6, 6-க்கு 2 என்ற நேர் செட் கணக்கில் ரூமேனியா வீராங்கனை ஐரீனா கமிலியா பெகுவை வீழ்த்தி அடுத்த சுற்றுக்கு முன்னேறினார்.","link":"https:\/\/www.polimernews.com\/view\/147327-பிரஞ்சு-ஓபன்-டென்னிஸ்-கிரண்ட்ஸ்லாமில்-பெடரர்-வெற்றி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622521251147327.jpg"],"pubdate":"Tue, 01 Jun 2021 09:49:12 +0530"},{"title":"பிரஞ்சு ஓபன் டென்னிசில் இருந்து ஜப்பான் வீராங்கனை நவோமி ஒசாகா விலகல்","text":"பிரஞ்சு ஓபன் டென்னிஸ் கிராண்ட்ஸ்லாம் தொடரில் இருந்து விலகுவதாக முன்னாள் நம்பர் ஒன் வீராங்கனையான ஜப்பானை சேர்ந்த நவோமி ஒசாகா அறிவித்துள்ளார். \nமுதல் சுற்று ஆட்டத்தில் ரூமேனிய வீராங்கனையை வென்ற ஒசாகா செய்தியாளர்கள் சந்திப்பை புறக்கணித்தார். போட்டி விதிகளை மீறியதாக அவருக்கு இந்திய மதிப்பில் ஏறத்தாழ 11 லட்ச ரூபாய் அபராதம் விதித்து போட்டி நடுவர் எச்சரித்தார். மேலும் இந்த பிரச்சினையை பூதாகரமாக்கிய பிரஞ்சு ஓபன் கமிட்டி, இணையதளத்தில் கருத்துகளை பதிவிட்டு வசைபாடியது. இதையடுத்து பிரஞ்சு ஓபன் தொடரில் இருந்து விலகுவதாக நவோமி ஒசாகா அறிவித்துள்ளார்.\nகடந்த 2018-ஆம் ஆண்டு அமெரிக்க ஓபன் தொடரில் இருந்து தான் மன அழுத்தத்தில் இருப்பதாகவும், தன்னால் மற்ற வீரர்களின் கவனம் சிதற வேண்டாம் என முடிவு எடுத்துள்ளதாக தன் ட்விட்டர் பக்கத்தில் தெரிவித்துள்ளார். இதையடுத்து நவோமி ஒசாக பூரண குணமடைய விரும்புவதாகவும், தவறுகளுக்கு வருந்துவதாகவும் பிரஞ்சு ஓபன் கமிட்டி தரப்பில் தெரிவிக்கப்பட்டு உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147326-பிரஞ்சு-ஓபன்-டென்னிசில்-இருந்து-ஜப்பான்-வீராங்கனை-நவோமி-ஒசாகா-விலகல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622521103147326.jpg"],"pubdate":"Tue, 01 Jun 2021 09:46:07 +0530"},{"title":"தமிழக நகரங்களைக் காட்டிலும் கிராமங்களில் தீயாய் பரவும் கொரோனா","text":"<p>Tamil Nadu news Covid-19 battle is harder in villages : சென்னை, கோவை உள்ளிட்ட மாநகரங்களில் கொரோனா தொற்றில் குறைவு ஏற்பட்டுள்ள நிலையில் சில ஊரக பகுதிகளில் தொற்று எண்ணிக்கை அதிகரித்துக் கொண்டே வருகிறது. ஆனைமலை, பொள்ளாச்சி, காரமடை, அன்னூர் மற்றும் சூலூர் போன்ற பகுதிகளிலும், பழங்குடிகள் வாழும் பகுதிகளிலும் நிலைமை கவலைக்கிடமாகவே உள்ளது. போதுமான சுகாதார உள்கட்டமைப்பு இந்த பகுதிகளில் குறைவாக இருக்கின்ற காரணத்தால் நோய் தொற்றினை கட்டுக்குள் கொண்டு வருவது சவாலானதாக உள்ளது.<\/p>\n\n\n\n<p>தாளவாடி பழங்குடி கிராமங்களில் உடல்நலக் குறைவு என்றால் 60கி.மீ பயணித்து சத்தியமங்கலத்தை அடைய வேண்டும். அங்கும் போதுமான வசதிகள் இல்லை என்றால் ஈரோட்டிற்கு தான் செல்ல வேண்டும். படுக்கை வசதிகள் இல்லாத காரணத்தால் பல நேரங்களில் ஈரோட்டில் இருந்து கோவைக்கு நோயாளிகள் அழைத்துச் செல்லப்படும் நிலையும் கூட ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>கிராமப்புறங்களில் மக்களுக்கு போதுமான மருத்துவ சிகிச்சை வசதிகள் இல்லாத சூழலில் விழுப்புரம், கள்ளக்குறிச்சி, கிருஷ்ணகிரி மற்றும் தர்மபுரி போன்ற மாவட்டங்களில் இருந்து மக்கள் சேலம் போன்ற பகுதிகளுக்கு வந்து சிகிச்சை பெற்று வருகின்றனர். கிராமப்புறங்களில் உள்ள மருத்துவமனைகளில் போதுமான ஆக்ஸிஜன் படுக்கை வசதிகள் இல்லை.<\/p>\n\n\n\n<p>மே 1ம் தேதி அன்று தமிழகத்தில் சென்னை, கோவை, மதுரை மற்றும் திருச்சி மாவட்டங்களில் கொரோனா தொற்றின் எண்ணிக்கை 8325 ஆக இருந்தது. மாநிலத்தின் மொத்த பாதிப்பில் அவை 43% மட்டுமே. ஆனால் மே 31ன் போது இந்த நான்கு மாவட்டங்களில் கொரோனா தொற்று நோயாளிகளின் எண்ணிக்கை7898 ஆக உள்ளது. மாவட்டத்தின் மொத்த பாதிப்பில் இவை 28.2% தான். ஆனால் கிராமப்புற மற்றும் புறநகர் பகுதிகளில் தொற்று எண்ணிக்கை அதிகரித்து வருகிறது. மதுரை, கோவை, மற்றும் திருச்சி மாவட்டங்களில் உள்ள கிராமப்புறங்களில் தொற்று எண்ணிக்கை அதிகரித்து வருகிறது.<\/p>\n\n\n\n<p>இரண்டு வாரங்களுக்கு முன்பு மொத்த கொரோனா தொற்றில் கோவை கிராமப்புறங்களின் பங்கு 30% ஆக இருந்த நிலையில் தற்போது 45% ஆக அதிகரித்துள்ளது. முதல் கொரோனா அலையில் மிக மோசமான பாதிப்பை சந்தித்த மதுரையில் தற்போது பதிவாகும் வழக்குகளில் 40% கிராமப்புறங்களில் இருந்து உறுதி செய்யப்படுகிறது. தமிழகத்தில் மட்டும் அல்லாமல் இந்த நிலை நாட்டின் பல்வேறு பகுதிகளிலும் காணப்படுகிறது என்பதை நாம் கவனத்தில் கொள்ள வேண்டும். ஊரடங்கு அறிவிக்கப்பட்ட பிறகு நகரங்களில் வாழும் மக்கள் தங்களின் சொந்த கிராமங்களை நோக்கி சென்றதன் விளைவாக இந்த தொற்று உயர்வு ஏற்பட்டிருக்கலாம் என்று கூறப்படுகிறது.<\/p>\n\n\n\n<p>குறைவான விழிப்புணர்வு, பாதுகாப்பு நெறிமுறைகளை பின்பற்றாமல் இருத்தல், தனிமனித இடைவெளியை கடைபிடிக்காமல் இருத்தல் போன்ற காரணங்கள் தொற்றின் எண்ணிக்கையை மேலும் அதிகரித்துள்ளது. ஆரம்ப அறிகுறிகள் தெரியும் போதே மருத்துவமனைக்கு செல்லாமல் இருப்பதும் இந்த தொற்றின் எண்ணிக்கை அதிகரிக்க காரணமாக அமைந்துள்ளது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\"> https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-nadu-news-covid-19-battle-is-harder-in-villages-than-in-its-cities-309286\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Covid-vaccination-2.jpeg"],"pubdate":"Tue, 01 Jun 2021 09:44:10 +0530"},{"title":"தடுப்பூசி செலுத்தி கொண்ட பயனாளர்களுக்கான சான்றிதழை அன்றைய தினமே வழங்க மத்திய அரசு அறிவுறுத்தல்","text":"தடுப்பூசி செலுத்தி கொண்ட பயனாளர்களுக்கான சான்றிதழை அன்றைய தினமே வழங்க வேண்டும் என்று மத்திய அரசு அறிவுறுத்தி உள்ளது.\nஇதுதொடர்பாக மத்திய சுகாதாரத்துறை அமைச்சகம் சார்பில் வெளியிட்டுள்ள அறிக்கையில், கோவின் செயலி நாடு முழுவதும் தடுப்பூசி செலுத்துவதை முறைப்படுத்துவதற்கானதாகும் என்று தெரிவிக்கப்பட்டுள்ளது.\nதடுப்பூசி செலுத்திக் கொள்வதற்கான நாள் அல்லது நேரத்தை மாற்றி அமைக்க, தேர்ந்தெடுக்க கோவின் செயலியில் தற்போது வழிவகை செய்யப்பட்டுள்ளது என்று அறிக்கையில் கூறப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147325-தடுப்பூசி-செலுத்தி-கொண்ட-பயனாளர்களுக்கான-சான்றிதழை-அன்றைய-தினமே-வழங்க-மத்திய-அரசு-அறிவுறுத்தல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622520826147325.jpg"],"pubdate":"Tue, 01 Jun 2021 09:41:43 +0530"},{"title":"ஸ்டாலினை ரவுண்டு கட்டும் ஓபிஎஸ்.. இந்த கொரோனா நெருக்கடியில் பயங்கர நச்சரிப்பு..","text":"ஒரு நிறுவனத்திற்கு வடிவமும், உருவமும் அளிப்பது கட்டிடமாக இருந்தாலும், அதற்கு பெருமை சேர்ப்பவர்கள் அந்த நிறுவனத்தில் பணிபுரியும் தொழிலாளர்களே, அந்த வகையில் அன்றாடம் மக்களை ஓரிடத்திலிருந்து மற்றொரு இடத்திற்கு கொண்டு போய் சேர்க்கும் உன்னதமான பணியை மேற்கொண்டு அரசு போக்குவரத்து கழகங்களுக்கு பெருமை சேர்ப்பவர்கள் அதில் பணிபுரியும் தொழிலாளர்கள் என்று சொன்னால் அது மிகையாகாது.  தொற்றுநோய் காரணமாக மிகுந்த நிதி நெருக்கடி ஏற்பட்டு இருந்த நிலையிலும் அரசு போக்குவரத்து கழகங்களின் அடித்தளமாக விளங்கும் போக்குவரத்து தொழிலாளர்களின் உழைப்பிற்கு மதிப்பளிக்கும் வகையில் மாண்புமிகு அம்மா அவர்களின் வழிகாட்டுதலுடன் நடைபெற்ற முந்தைய அனைத்திந்திய அண்ணா திராவிட முன்னேற்றக் கழக அரசு 2020ஆம் ஆண்டு ஜனவரி மாதம் முதல் 2020 ஆம் ஆண்டு டிசம்பர் மாதம் வரை ஓய்வு பெற்ற தொழிலாளர்களுக்கு ஓய்வூதிய பயன்கள் அளிக்கும் வண்ணம் 26-2-2021 நாளிட்ட போக்குவரத்து துறை அரசு ஆணை எண் 34 இன் வாயிலாக 682 கோடியே 70 லட்சம் ரூபாய் நிதி ஒதுக்கீடு செய்யப்பட்டது.&nbsp;    இந்த ஆணை வெளியிடப்பட்ட அன்றே இந்திய தேர்தல் ஆணையத்தால், தமிழ்நாடு சட்டமன்றப் பேரவைக்கு பொதுத் தேர்தல் அறிவிக்கப்பட்டு நன்னடத்தை விதிமுறைகள் நடைமுறைக்கு வந்ததன் காரணமாக அந்த ஆணையை நடைமுறைப்படுத்த இயலாத சூழ்நிலை ஏற்பட்டது. இதனைத் தொடர்ந்து தமிழ்நாடு சட்டமன்றப் பேரவைக்கு பொதுத் தேர்தல் நடத்தப்பட்டு, அதன் அடிப்படையில் 7-5-2021 அன்று புதிய அரசு பொறுப்பேற்றுக் கொண்டது. புதிய அரசு பொறுப்பேற்ற 24 நாள்கள் முடிவடைந்துள்ள நிலையில், ஓய்வூதிய பயன்கள் ஓய்வுபெற்ற போக்குவரத்து தொழிலாளர்களை இன்னும் சென்றடையவில்லை என்றும், இதனால் அவர்கள் குடும்ப வாழ்வாதாரம் இன்றி தவிப்பதாகவும், நோயின் தாக்கம் உச்சகட்டமாக இருக்கும் இந்த சூழ்நிலையில், வேறு வேலைக்கு கூட செல்ல இயலாத நிலைக்கு அவர்கள் தள்ளப்பட்டுள்ளனர். ஏற்கனவே இதற்கான நிதி ஒதுக்கி வெளியிடப்பட்ட அரசாணையின்படி அவர்களுக்குரிய ஓய்வுதிய பயன்களை உடனடியாக விடுவிக்குமாறு பாதிக்கப்பட்ட தொழிலாளர்களும் தொழிற்சங்கங்களும் தொடர்ந்து கோரிக்கை விடுத்து வருகின்றன.    ஓய்வூதிய பலன்கள் என்பது ஊதியத்தின் ஒரு பகுதி என்பதன் அடிப்படையில் ஏற்கனவே நிதி ஒதுக்கி ஆணை வெளியிடப்பட்டதை கருத்தில் கொண்டு 2020 ஜனவரி மாதம் முதல் 2009 டிசம்பர் மாதம் வரை ஓய்வு பெற்ற போக்குவரத்து தொழிலாளர்களுக்கு ஓய்வூதிய பலன்களை உடனடியாக அவர்களுக்கு வழங்கி அவர்களின் வாழ்வாதாரத்தினை பாதுகாத்திட வேண்டும் என்று மாண்புமிகு தமிழ்நாடு முதலமைச்சர் அவர்களை கேட்டுக்கொள்கிறேன் என அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் வெளியிட்டுள்ள அறிக்கையில் கூறப்பட்டுள்ளது.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-co-ordinator-ops-pressure-stalin-nagging-to-claim-pension-benefits--qu08yz","image":["https:\/\/static.asianetnews.com\/images\/01e6v480m7mkb36mfzf9zth1q2\/ops-stalin-jpg_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 09:41:23 +0530"},{"title":"உயிரை பணயம் வைத்து பணியாற்றி வரும் செவிலியர்கள் (ம) சுகாதார உழியர்களுக்கு  நன்றி சொல்ல வார்த்தைகள் இல்லை-எடியூரப்பா","text":"கொரோனா தடுப்பு பணியில் தங்கள் உயிரை பணயம் வைத்து பணியாற்றி வரும் செவிலியர்கள் மற்றும் சுகாதார உழியர்களுக்கு நன்றி சொல்ல வார்த்தைகள் இல்லை என கர்நாடக மாநில முதலமைச்சர் எடியூரப்பா தெரிவித்தார். \nஅரசு மருத்துவமனைகளில் உள்ள கொரோனா வார்டுகளில் பணியாற்றும் செவிலியர்கள் மற்றும் ஊழியர்களுடன் முதல்வர் எடியூரப்பா காணொலி மூலம் கலந்துரையாடினார்.\nகொரோனா தடுப்பு பணியில் உள்ள செவிலியர்களுக்கு மாத ஊதியத்துடன் ஊக்கத் தொகையாக 8 ஆயிரம் ரூபாய் வழங்கப்படுவதாக தெரிவித்தார். கொரோனா தடுப்பு பணியின் போது உயிரிழந்த 3 செவிலியர்கள் குடும்பத்திற்கு 50 லட்ச ரூபாய் நிவாரணம் வழங்கப்பட்டு உள்ளதாக தெரிவித்தார். மேலும், காணொலியில் செவிலியர்கள் மற்றும் ஊழியர்கள் கேட்ட பல்வேறு கேள்விகளுக்கு பதிலளித்தார்.","link":"https:\/\/www.polimernews.com\/view\/147324-உயிரை-பணயம்-வைத்து-பணியாற்றி-வரும்-செவிலியர்கள்-(ம)-சுகாதார-உழியர்களுக்கு--நன்றி-சொல்ல-வார்த்தைகள்-இல்லை-எடியூரப்பா","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622520427147324.jpg"],"pubdate":"Tue, 01 Jun 2021 09:35:03 +0530"},{"title":"ஆன்லைன் நிறுவனங்களிடம் பாஸ்டேக் மின்னணு அட்டைகளை வாங்கி ஏமாற வேண்டாம்-தேசிய நெடுஞ்சாலை ஆணையம் எச்சரிக்கை","text":"ஆன்லைன் நிறுவனங்களிடம் பாஸ்டேக் மின்னணு அட்டைகளை வாங்கி ஏமாற வேண்டாம் என தேசிய நெடுஞ்சாலை ஆணையம் எச்சரிக்கை விடுத்துள்ளது. \nஇதுதொடர்பாக அந்த ஆணையம் சார்பில் வெளியிடப்பட்டுள்ள அறிக்கையில், இதுபோன்ற முறைகேடுகள் தொடர்பான விபரங்களை, ஆணையத்தின், '1033' என்ற, அவசர கட்டுப்பாட்டு அறைக்கும், http:\/\/etc.nodal@ihmcl.com.\/ என்ற மின்னஞ்சல் முகவரியிலும் தெரிவிக்க வேண்டும் என அறிவுறுத்தப்பட்டு உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147323-ஆன்லைன்-நிறுவனங்களிடம்-பாஸ்டேக்-மின்னணு-அட்டைகளை-வாங்கி-ஏமாற-வேண்டாம்-தேசிய-நெடுஞ்சாலை-ஆணையம்-எச்சரிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622520125147323.jpg"],"pubdate":"Tue, 01 Jun 2021 09:29:14 +0530"},{"title":"இந்தியாவில் 1.5 லட்சத்திற்கு கீழ் குறைந்தது கொரோனா பாதிப்பு","text":"இந்தியாவில் கடந்த 54 நாட்களில் இல்லாத அளவாக ஒரு நாள் கொரோனா பாதிப்பு ஒன்றரை லட்சத்துக்கு கீழ் குறைந்துள்ளது.\nகடந்த சில நாட்களுக்கு முன் 4 லட்சத்தை தாண்டி பதிவான ஒரு நாள் கொரோனா பாதிப்பு, பல்வேறு மாநிலங்களில் ஊரடங்கு அமல்படுத்தபட்டதன் விளைவாக படிப்படியாக குறைந்து வருகிறது. அந்த வகையில், கடந்த 24 மணி நேரத்தில் நாட்டில் புதிதாக ஒரு லட்சத்து 27ஆயிரம் பேருக்கு கொரோனா பாதிப்பு கண்டறியப்பட்டுள்ளது.\nபெருந்தொற்று பாதிப்புக்கு நேற்று ஒரே நாளில் 2 ஆயிரத்து 795 பேர் உயிரிழந்துள்ளனர். கடந்த 24 மணி நேரத்தில் 2லட்சத்து55ஆயிரத்து287 பேர் குணமடைந்து வீடு திரும்பியுள்ளனர். தொற்று பாதிப்புடன் 18லட்சத்து 95ஆயிரத்து 520 பேர் சிகிச்சை பெற்று வருகின்றனர். இதுவரை 21 கோடியே 60லட்சத்து 46ஆயிரம் பேருக்கு தடுப்பூசி போடப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147322-இந்தியாவில்-1.5-லட்சத்திற்கு-கீழ்-குறைந்தது-கொரோனா-பாதிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622519895147322.jpg"],"pubdate":"Tue, 01 Jun 2021 09:27:36 +0530"},{"title":"நடிகர் அஜித் வீட்டிற்கு வெடிகுண்டு மிரட்டல்","text":"பிரபல தமிழ்த் திரைப்பட நடிகர் அஜித் வீட்டிற்கு வெடிகுண்டு மிரட்டல் விடுத்த மர்ம நபரை காவல்துறையினர் தேடி வருகின்றனர்.\nதமிழ்த் திரையுலகில் முன்னணி நடிகராக இருக்கும் அஜித் தற்போது வலிமை திரைப்படத்தில் நடித்து வருகிறார். இந்நிலையில் சென்னையில் உள்ள நடிகர் அஜித் வீட்டிற்கு வெடிகுண்டு மிரட்டல் விடுக்கப்பட்டுள்ளது.\nசென்னை காவல் கட்டுப்பாட்டு அறைக்கு போனில் பேசிய மர்ம நபர் இந்த மிரட்டல் விடுத்துள்ளார். இதுதொடர்பாக காவல்துறையினர் மிரட்டல் விடுத்த நபரை தீவிரமாக தேடி வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/147321-நடிகர்-அஜித்-வீட்டிற்கு-வெடிகுண்டு-மிரட்டல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622519647147321.jpg"],"pubdate":"Tue, 01 Jun 2021 09:21:49 +0530"},{"title":"கடந்த 40 ஆண்டுகளில் இல்லாத அளவாக இந்தியாவின் உள்நாட்டு உற்பத்தி கடும் வீழ்ச்சி","text":"கடந்த 40 ஆண்டுகளில் இல்லாத அளவாக இந்தியாவின் உள்நாட்டு உற்பத்தி கடும் வீழ்ச்சியைச் சந்தித்துள்ளது. \nஇதுகுறித்து மத்திய அரசு விடுத்துள்ள அறிக்கையில், தொற்றுநோய்க்கு முன்பு, 2019-20ம் நிதியாண்டில் மொத்த உள்நாட்டு உற்பத்தியின் வளர்ச்சி 4 விழுக்காடாக இருந்தது.\nஅதேசமயம் 2020-21ம் நிதியாண்டின் நான்காம் காலாண்டில் மொத்த உள்நாட்டு உற்பத்தியில் 1 புள்ளி 6 விழுக்காடு வளர்ச்சியைப் பதிவுசெய்தது. இந்நிலையில் இந்தியாவின் பொருளாதார வளர்ச்சி 7 புள்ளி 3 விழுக்காடாகச் சரிந்துள்ளது.\n1980-81 க்குப் பிறகு முதன்முறையாக மொத்த உள்நாட்டு உற்பத்தி இந்த அளவுக்கு வீழ்ச்சியடைந்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147320-கடந்த-40-ஆண்டுகளில்-இல்லாத-அளவாக-இந்தியாவின்-உள்நாட்டு-உற்பத்தி-கடும்-வீழ்ச்சி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622519401147320.jpg"],"pubdate":"Tue, 01 Jun 2021 09:15:01 +0530"},{"title":"திருப்பதி அலிபிரி நடைபாதை சீரமைப்பு பணிகளுக்காக இன்று முதல் மூடல்","text":"திருப்பதி அலிபிரி நடைபாதை சீரமைப்பு பணிகளுக்காக இன்று முதல் 2 மாதங்களுக்கு மூடப்படுகிறது. \nஇந்த நடைபாதையில் மேற்கூரை அமைத்து பல ஆண்டுகள் ஆகிவிட்டதால் ஏராளமான இடங்களில் பழுதடைந்து காணப்படுகிறது .எனவே அதை செப்பனிட்டு, சீரமைக்கும் பணியை ரிலையன்ஸ் நிறுவனம் தற்போது ஏற்று கொண்டு அதற்கான பணிகள் அலிபிரி நடைபாதை மார்கத்தில் ஓராண்டாக நடந்து வருகிறது.\nஇந்த நிலையில் இன்னும் 2 மாதத்திற்குள் இப்பணிகளை நிறைவு செய்ய தேவஸ்தானம் திட்டமிட்டுள்ளது. இதன் காரணமாக நடைபாதை மார்கத்தில் செல்ல விரும்பும் பக்தர்கள் ஸ்ரீவாரிமெட்டு மார்கம் வழியாக திருமலைக்கு செல்ல அனுமதிக்கப்படுவர் என்று தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147319-திருப்பதி-அலிபிரி-நடைபாதை-சீரமைப்பு-பணிகளுக்காக-இன்று-முதல்-மூடல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622518944147319.jpg"],"pubdate":"Tue, 01 Jun 2021 09:10:08 +0530"},{"title":"துல்லியமான படங்களுக்கு ரியல்மி எக்ஸ்7 மேக்ஸ் 5 ஜி மற்றும் ரியல்மி ஸ்மார்ட் டிவி 4 கே இந்தியாவில் அறிமுகம்!","text":"<p><strong>Realme X7 Max 5G Realme smart tv 4k launched in India price specifications Tamil News : <\/strong>ரியல்மி எக்ஸ் 7 மேக்ஸ் 5ஜி மற்றும் புதிய ரியல்மி ஸ்மார்ட் டிவி 4கே ஆகியவை நேற்று இந்தியாவில் அறிமுகம் செய்யப்பட்டுள்ளன. ரியல்மி எக்ஸ் 7, மீடியாடெக் டைமன்சிட்டி 1200 ப்ராசசர் மூலம் இயக்கப்படுகிறது மற்றும் AMOLED டிஸ்ப்ளே கொண்டுள்ளது. 43 மற்றும் 50-இன்ச், மற்றும் டால்பி விஷன் மற்றும் டால்பி அட்மோஸ் ஆகிய ரியல்மி ஸ்மார்ட் டிவி 4கே இரண்டு வகைகளில் வருகின்றன.<\/p>\n\n\n\n<p><strong>ரியல்மி எக்ஸ் 7 மேக்ஸ் 5 ஜி, ரியல்மி டிவி 4கே: இந்தியாவில் விலை, விற்பனை தேதி<\/strong><\/p>\n\n\n\n<p>இந்தியாவில் ரியல்மி எக்ஸ் 7 மேக்ஸ் 5ஜி, 8 ஜிபி ரேம் + 128 ஜிபி ஸ்டோரேஜ் விருப்பத்திற்கு ரூ.26,999 ஆக நிர்ணயிக்கப்பட்டிருக்கிறது. இது கருப்பு மற்றும் சில்வர் வண்ண விருப்பங்களில் வரும். 12 ஜிபி ரேம் விருப்பம், 29,999 ரூபாய்க்கு உள்ளது. இது, 256 ஜிபி சேமிப்பிடத்தைக் கொண்டுள்ளது. புதிய சீரிஸின் விற்பனை தேதி ஜூன் 4-ம் தேதி ரியல்மி வலைத்தளம் மற்றும் பிளிப்கார்ட்டில் வெளிவரும்.<\/p>\n\n\n\n<p>ரியல்மி அப்க்ரேட் திட்டம் இரு தொலைப்பேசிகளுக்கும் பொருந்தும். இது பயனர்கள் வாங்கும் நேரத்தில், 70 சதவீத பணத்தை மட்டுமே செலுத்துவதற்கான விருப்பத்தை அளிக்கிறது. பின்னர், ஒரு வருடத்திற்குப் பிறகு 30 சதவீதத்தை செலுத்தலாம் அல்லது வேறு ரியல்மி மேம்படுத்தத் தேர்வுசெய்து இந்த சாதனத்தைப் பரிமாறிக்கொள்ளலாம்.<\/p>\n\n\n\n<p>ரியல்மி ஸ்மார்ட் டிவி 4கே, 43 இன்ச் பதிப்பிற்கு ரூ.27,999 ஆகவும், 50 இன்ச் ஆப்ஷனின் விலை ரூ.39,999 ஆகவும் நிர்ணயிக்கப்பட்டிருக்கின்றன. ரியல்மி டிவி 4கே, ஜூன் 4 முதல் ரியல்மி வலைத்தளம் மற்றும் ஃப்ளிப்கார்ட்டில் விற்பனைக்கு வரும்.<\/p>\n\n\n\n<p><strong>ரியல்மி X7 மேக்ஸ் 5G: விவரக்குறிப்புகள்<\/strong><\/p>\n\n\n\n<p>ரியல்மி எக்ஸ்7 மேக்ஸ் 5 ஜி, 6.43 இன்ச் டிஸ்ப்ளே கொண்டிருக்கிறது. இது சூப்பர் அமோலேட் டிஸ்பிளே (2400 × 1080) உடன் 120 ஹெர்ட்ஸ் புதுப்பிப்பு வீதத்துடன் உள்ளது. மேலும் இது 360 ஹெர்ட்ஸ் தொடு மாதிரி வீதத்தைக் கொண்டுள்ளது. அதுமட்டுமின்றி, இதன் அதிகபட்ச பிரகாசம் 1000 நிட். இந்த தொலைபேசி ஆக்டா கோர் மீடியாடெக் டைமன்சிட்டி 1200 ப்ராசசர் மூலம் 8 ஜிபி மற்றும் 12 ஜிபி ரேம் விருப்பங்களுடன் முறையே 128 ஜிபி அல்லது 256 ஜிபி சேமிப்பகத்துடன் இயங்குகிறது.<\/p>\n\n\n\n<p>ரியல்மி எக்ஸ்7 மேக்ஸ் பின்புறத்தில் மூன்று கேமரா உள்ளது. இதில், 64 எம்பி பிரதான கேமரா (சோனி ஐஎம்எக்ஸ் 682 சென்சார்) மற்றும் 11 எம்.பி டிகிரி பார்வையுடன் 8 எம்.பி கேமராவும் அடங்கும். பின்புற கேமராவில் 2 எம்.பி மேக்ரோ கேமராவும் உள்ளது.<\/p>\n\n\n\n<p>தொலைபேசியில் இன்-டிஸ்ப்ளே கைரேகை சென்சார், 50W ஃபாஸ்ட் சார்ஜிங் கொண்ட 4500 எம்ஏஎச் பேட்டரி மற்றும் தற்செயலான நீர் ஸ்பிளாஷ்களுக்கான ஐபிஎக்ஸ் 4 மதிப்பீட்டைக் கொண்டுள்ளது. சிறந்த ஒலி தரத்திற்கான தொலைபேசி, டால்பி அட்மோஸ் மற்றும் ஹை-ரெஸ் சான்றிதழோடு வருகிறது. சாதனத்தை குளிர்ச்சியாக வைத்திருக்க ஒரு செப்பு கலப்பு அமைப்பையும் கொண்டுள்ளது.<\/p>\n\n\n\n<p>ரியல்மி, பல அடுக்கு 3D கிராஃபைட் தெர்மல் கண்டக்ஷன் கொண்டு சாதனத்தில் குளிரூட்டும் திறனை மேம்படுத்துகிறது என்று கூறுகிறது.<\/p>\n\n\n\n<p><strong>ரியல்மி ஸ்மார்ட் டிவி 4கே விவரக்குறிப்புகள்<\/strong><\/p>\n\n\n\n<p>ரியல்மி ஸ்மார்ட் டிவி 4கே, 43 மற்றும் 50 இன்ச் அளவுகளில் வருகின்றன. இதில், எச்டிஆர் ஆதரவு, டால்பி விஷன் தொழில்நுட்பம் மற்றும் டால்பி அட்மோஸ் ஆடியோ ஆகியவை அடங்கும். இரண்டு தொலைக்காட்சிகளும் அண்ட்ராய்டு 10 டிவியை இயக்குகின்றன மற்றும் குவாட் கோர் செயலியைக் கொண்டுள்ளன. மேலும் இவை, ஆல் இன் ஒன் ஸ்மார்ட் ரிமோட் மற்றும் கூகுள் அசிஸ்டென்ட் ஆதரவோடு வருகின்றன.<\/p>\n\n\n\n<p>டிவியில் உள்ள போர்ட் : ஒரு எச்.டி.எம்.ஐ (ஏ.ஆர்.சி), இரண்டு எச்.டி.எம்.ஐ போர்ட்கள், இரண்டு யூ.எஸ்.பி போர்ட்கள், ஒரு ஏ.வி. போர்ட், ஒரு ட்யூனர் போர்ட், ஒரு ஏ.என்.டி போர்ட், ஒரு லேன் போர்ட் மற்றும் ஒரு ஆடியோ வெளியீட்டு போர்ட் ஆகியவை உள்ளன. இந்த டிவி, Chromecast உள்ளமைக்கப்பட்ட மற்றும் நெட்ஃப்ளிக்ஸ், அமேசான் பிரைம் வீடியோ போன்றவற்றை ஆதரிக்கிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/realme-x7-max-5g-realme-smart-tv-4k-launched-in-india-price-specifications-tamil-news-309232\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/RealmeX7_NEW1.jpg"],"pubdate":"Tue, 01 Jun 2021 09:04:23 +0530"},{"title":"தமிழகத்தின் பல்வேறு மாவட்டங்களில் அடுத்த 3 நாட்களில் மழை பெய்யக் கூடும்- வானிலை ஆய்வு மையம்","text":"வெப்பச்சலனம் மற்றும் வளிமண்டல மேலடுக்குச் சுழற்சி காரணமாக அடுத்த 3 நாட்களுக்குத் தமிழகத்தின் பல்வேறு மாவட்டங்களில் மழை பெய்யக் கூடும் எனச் சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது. \nதிருவண்ணாமலை, கடலூர், கள்ளக்குறிச்சி மாவட்டங்களில் ஓரிரு இடங்களில் கன மழையும், மேற்குத் தொடர்ச்சி மலையோர மாவட்டங்கள், வட மாவட்டங்களில் மிதமான மழையும் பெய்யக் கூடும் எனக் குறிப்பிட்டுள்ளது.\nஜூன் 2, 3, 4 ஆகிய நாட்களில் வட மாவட்டங்களில் மழை பெய்ய வாய்ப்புள்ளதாகக் குறிப்பிட்டுள்ளது. குமரிக்கடலில் பலத்த காற்று வீசும் என்பதால் அப்பகுதிக்கு மீனவர்கள் செல்ல வேண்டாம் என எச்சரித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147318-தமிழகத்தின்-பல்வேறு-மாவட்டங்களில்-அடுத்த-3-நாட்களில்-மழை-பெய்யக்-கூடும்--வானிலை-ஆய்வு-மையம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622516559147318.jpg"],"pubdate":"Tue, 01 Jun 2021 08:31:22 +0530"},{"title":"Tamil News Today Live : தமிழகத்தில் படுக்கைகள், ஆக்சிஜன் தட்டுப்பாடு இல்லை – முதலமைச்சர் ஸ்டாலின்","text":"<p><strong>ஜூன் மாத ரேஷன் பொருட்களைப் பெற டோக்கன் விநியோகம் &#8211; தமிழக அரசு<\/strong><\/p>\n\n\n\n<p>தமிழக ரேஷன் கடைகளில் பொருட்களைப் பெற மக்களின் வீடுகளுக்குச் சென்று இன்று முதல் டோக்கன் விநியோகம் செய்யப்படுகின்றன. நாளை முதல் 4 நாட்களுக்கு வீடுகளுக்குச் சென்று டோக்கன் வழங்கப்படும் என்றும், குடும்ப அட்டைதாரர்களின் வீடுகளுக்குச் சென்று  நியாய விலை கடை ஊழியர்கள் டோக்கன் வழங்குவார்கள் என்றும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p><strong>கொரோனா தோற்று சிகிச்சைக்கான புதிய வழிகாட்டு நெறிமுறைகள் வெளியீடு<\/strong><\/p>\n\n\n\n<p>ரத்தத்தில் ஆக்சிஜன் அளவு 94-க்கும் அதிகமாக இருந்தால் மருத்துவமனையில் அனுமதிக்கக் கூடாது என்றும் வீட்டுத் தனிமைப்படுத்துதலில் அனுமதிக்கவேண்டும் என்றும் தமிழக அரசு வெளியிட்டுள்ள கொரோனா சிகிச்சைக்கான புதிய வழிகாட்டு நெறிமுறையில் குறிப்பிடப்பட்டுள்ளது. மேலும், ரத்தத்தில் ஆக்சிஜன் அளவு 90-க்கும் குறைந்திருந்தால் மட்டுமே மருத்துவமனைகளில் அனுமதி கிடைக்கும் என்றும், ஆக்சிஜன் படுக்கைகளைப் பயன்படுத்த முடியும் என்றும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>தமிழகத்தில் படுக்கைகள், ஆக்சிஜன் தட்டுப்பாடு இல்லை &#8211; முதலமைச்சர் ஸ்டாலின்<\/strong><\/p>\n\n\n\n<p>கொரோனா முதல் அலையைக் கட்டுப்படுத்த தவறியதால், 2-வது அலையை எதிர்கொள்ள வேண்டிய சூழல் ஏற்பட்டது என்றும் அதனால் தமிழகத்தின் பொருளாதாரத்திற்கும், மருத்துவ கட்டமைப்புக்கும் 2-வது அலை கடும் நெருக்கடியைக் கொடுத்திருக்கிறது என்றும் முதல்வர் மு.க.ஸ்டாலின் தெரிவித்துள்ளார். மேலும், தமிழகத்தில் படுக்கைகள், ஆக்சிஜன் தட்டுப்பாடு இல்லை என்ற நிலையை மிகவும் குறுகிய காலத்தில் தமிழக அரசு ஏற்படுத்தியுள்ளது என்றும் காணொளி வாயிலாக மக்களுக்குத் தெரிவித்துள்ளார் ஸ்டாலின்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-today-live-chennai-tamil-nadu-corona-ration-token-stalin-309278\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/mk-stalin-1-1.jpg"],"pubdate":"Tue, 01 Jun 2021 08:30:34 +0530"},{"title":"வேர்க்கடலை, பூண்டு, சீரகம்… டேஸ்டி சட்னி இப்படி செய்து பாருங்க!","text":"<p><strong>Chutney Recipe Tamil News<\/strong>: தென்னிந்திய உணவுகளில் இட்லி, தோசை, ஆப்பம் போன்ற உணவுகள் எந்த அளவிற்கு பிரபலமான ஒன்றாக உள்ளதோ அந்த அளவிற்கு அவற்றுக்கு சைடிஷ்சாக உள்ள சட்னி வகைகள் உள்ளன. இதற்கிடையில் சட்னி வகைகளுக்கு டாஃப் கொடுக்கும் அளவிற்கு பொடி வகைகளும் களமிறங்கியுள்ளன. இருப்பினும் சட்னி வகைகளே பெரும்பாலோனர் விரும்பும் விதமாகவும், தயாரிக்கும் விதமாகவும் உள்ளன.<\/p>\n\n\n\n<p>இது ஒரு புறம் இருக்க, உங்கள் வீடுகளில் காலையில் செய்யப்படும் சுவையான உணவுகளுக்கு சட்னி தயார் செய்வதில் பல நேரங்களில் உங்களுக்கு குழப்பம் எழலாம். அதே வேளையில் நீங்கள் ஆவலோடு செய்த சட்னி உங்கள் விருப்பமானவர்களுக்கு பிடிக்காமல் பொய் விடும். அவ்வாறு நடந்து விடாமல் இருக்கவும், உங்கள் சுவையான காலை உணவுகளுக்கு கூடுதல் சுவையை கொடுப்பதற்கும் இங்கு நாங்கள் பரிந்துரை செய்துள்ள சட்னியை நீங்கள் முயற்சித்து பார்க்கலாம்.<\/p>\n\n\n\n<p>இதன் செய்முறை எளிமையானது, தொந்தரவில்லாதது, மேலும் பல உணவுகளுடன் சேர்த்து கொள்ளக்கூடிய வகையில் அமைத்துள்ளது.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>வேர்க்கடலை &#8211; 200 கிராம்<\/p>\n\n\n\n<p>பூண்டு &#8211; 3 தேக்கரண்டி<\/p>\n\n\n\n<p>சீரகம் &#8211; 2 தேக்கரண்டி (சுவைக்கு ஏற்ப)<\/p>\n\n\n\n<p>உப்பு &#8211; சுவைக்கு ஏற்ப<\/p>\n\n\n\n<p>சிவப்பு மிளகாய் தூள் &#8211; 3 தேக்கரண்டி (உங்கள் விருப்பப்படி அளவை அதிகரிக்கலாம் அல்லது குறைக்கலாம்)<\/p>\n\n\n\n<p><strong>நீங்கள் செய்ய வேண்டியவை<\/strong><\/p>\n\n\n\n<p>முதலில் ஒரு பாத்திரத்தை எடுத்து அதில் வேர்க்கடலையை இட்டு, நடுத்தர தீயில் நன்றாக வறுக்கவும். ஒரு முறை குளிர்ந்ததும் வேர்க்கடலை தோல்களை நீக்கவும்.<\/p>\n\n\n\n<p>இப்போது மிக்சியில் வேர்க்கடலை இட்டு நொறுநொறுப்பான பதத்தில் அரைக்கவும். பின்னர் சீரகம் மற்றும் பூண்டு சேர்த்து தனியாக<br \/>அரைக்கவும்<\/p>\n\n\n\n<p>அதன் பிறகு அரைத்து வைத்துள்ள எல்லா பொடிகளையும் ஒரே தூளாக சேர்த்து கலக்கவும்.<\/p>\n\n\n\n<p>இந்த தூளை தயிருடன் சேர்த்து சட்னியாக மாற்றிக்கொள்ளலாம். மேலும் சான்டவிச் போன்றவற்றோடும் சேர்த்து உண்ணலாம்.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CPHqkokpfdZ\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CPHqkokpfdZ\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Dr. Ria Banerjee Ankola (@dr.riaankola)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/chutney-recipe-tamil-news-peanut-chutney-recipe-in-tamil-309050\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-100.jpg"],"pubdate":"Tue, 01 Jun 2021 08:00:53 +0530"},{"title":"நெல்லி, மஞ்சள்… இம்யூனிட்டிக்கு சரியான உணவுகளை தேர்வு செய்கிறீர்களா?","text":"<p><strong>Immunity-boosting foods Tamil News:<\/strong> இந்தியாவில் தற்போது உருவெடுத்துள்ள கொரோனா 2.0 தொற்றுநோயை எதிர்த்துப் போராடுவது ஒரு வலுவான நோய் எதிர்ப்பு சக்தியின் முக்கியத்துவத்தை நம் அனைவருக்கும் உணர்த்தியுள்ளது. நோய் எதிர்ப்பு சக்தி என்பது நோயை உருவாக்கும் பாக்டீரியா மற்றும் வைரஸுக்கு எதிரான உடலின் முதல் இயற்கையான பாதுகாப்பாகும். மேலும் வலுவான நோய் எதிர்ப்பு சக்தி, நோய்வாய்ப்படுவதற்கான முரண்பாடுகளை கணிசமாகக் குறைக்கிறது என்பதே நிதர்சன உண்மை.<\/p>\n\n\n\n<p>ஆரோக்கியமான உணவை உறுதி செய்வதற்கான எளிதான வழி, உங்கள் அன்றாட உணவில் சில நோய் எதிர்ப்பு சக்தியை அதிகரிக்கும் உணவுகளை சேர்த்துக்கொள்ள வேண்டும். இவை எந்த நோய்களையும் குணப்படுத்தவோ தடுக்கவோ இல்லை என்றாலும், அவை நிச்சயம் உங்கள் நோயெதிர்ப்பு சக்தியை வலுவாக வைத்திருக்கவும், வைரஸ் மற்றும் பாக்டீரியாக்களை எதிர்த்துப் போராட உதவுகின்றன.<\/p>\n\n\n\n<p><strong>உங்கள் உடலில் நோயெதிர்ப்பு சக்தியை அதிகரிக்க நீங்கள் அன்றாட சேர்க்கவேண்டிய உணவு பொருட்கள்<\/strong><\/p>\n\n\n\n<p><strong>அம்லா அல்லது நெல்லிக்காய்<\/strong><\/p>\n\n\n\n<p>இந்திய வீடுகளில் பரவலாகப் பயன்படுத்தப்பட கூடிய ஒரு உணவு பொருட்களில் அம்லா அல்லது நெல்லிக்காய் ஒன்றாகும். இதில் ஃபைபர் மற்றும் வைட்டமின் சி நிரம்பி காணப்படுகிறது. மேலும் இதில் குரோமியம் நிறைந்துள்ளதால், உடலில் உள்ள கெட்ட கொழுப்பைக் குறைக்க உதவுகிறது. அதோடடு, இதய ஆரோக்கியத்திற்கு உங்கள் அன்றாட உணவில் அம்லாவைச் சேர்ப்பது நன்மை பயக்கும்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter is-resized\"><img alt=\"Summer foods, summer foods to have, benefits of summer foods, light summer foods, best summer foods, summer tips to take care of health, pandemic, summer ayurveda tips, indianexpress.com, indianexpress,\" class=\"wp-image-7256377\" height=\"288\" src=\"https:\/\/images.indianexpress.com\/2021\/04\/amla_820_getty.jpg?resize=600,334\" width=\"517\" \/><\/figure><\/div>\n\n\n\n<p>இருமல் மற்றும் சளி அறிகுறிகளை விடுவிக்கும் அம்லாவில் வைட்டமின் சி நிரம்பி உள்ளதால் உடலில் நோய் எதிர்ப்பு சக்தியை மேம்படுத்துகிறது. மேலும், இவற்றில் உள்ள ஃபைபர் உங்கள் குடல் பிரச்சினைகளுக்கு தீர்வு காண்பதோடு, செரிமானத்தை மேம்படுத்தி எடை இழப்புக்கு உதவுகிறது,<\/p>\n\n\n\n<p><strong>ஸ்பைருலினா<\/strong><\/p>\n\n\n\n<p>சயனோபாக்டீரியா அல்லது நீல-பச்சை ஆல்கா என வகைப்படுத்தப்பட்டுள்ளது. ஆரோக்கியமான நோயெதிர்ப்பு சக்தியை பராமரிக்க இது அவசியமான ஒன்றாகும். வைட்டமின் ஈ, சி மற்றும் பி 6 போன்ற தாதுக்கள் மற்றும் வைட்டமின்கள் இதில் உள்ளன. அவை வெள்ளை இரத்த அணுக்கள் மற்றும் உடலில் வைரஸ் மற்றும் பாக்டீரியாக்களை எதிர்த்துப் போராடும் ஆன்டிபாடிகளின் உற்பத்தியை அதிகரிக்கின்றன.<\/p>\n\n\n\n<p>&#8220;வைட்டமின்கள் மற்றும் தாதுக்களுடன், இயற்கையாகவே பெறப்பட்ட புரதங்கள் மற்றும் கொழுப்பு அமிலங்களின் ஆதாரங்களில் ஒன்று ஸ்பைருலினா. அவை கண்பார்வையைப் பாதுகாக்கின்றன மற்றும் நோய் எதிர்ப்பு சக்தியை உருவாக்குகின்றன. இது இரத்த அழுத்த அளவைக் குறைப்பதற்கும், உடலில் ஆரோக்கியமான கொழுப்பைப் பராமரிப்பதற்கும் பெயர் பெற்றது ”என்று டோலி குமார், காஸ்மிக் நியூட்ராகோஸ் சொல்யூஷன்ஸ் பிரைவேட் லிமிடெட் நிறுவனர் மற்றும் இயக்குனர் விளக்குகிறார்.<\/p>\n\n\n\n<p>பெரும்பாலும் காப்ஸ்யூல்கள், டேப்லெட்டுகள் மற்றும் தூள் வடிவில் கிடைக்கிறது, இது சில உணவுகள் மற்றும் பானங்கள், எனர்ஜி பார்கள், பாப்கார்ன் மற்றும் மிருதுவாக்கிகள் போன்றவற்றிலும் இணைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>மஞ்சள் அல்லது குர்குமின்<\/strong><\/p>\n\n\n\n<p>மஞ்சள், ஒவ்வொரு உணவிற்கும் ஒரு முக்கிய பொருளாக இந்திய வீடுகளில் பயன்படுத்தப்படுகிறது. இவை சுமார் 3-5% குர்குமின் கொண்டிருக்கிறது. அதன் மருத்துவ மதிப்புக்கு பொக்கிஷமாக இருக்கும் இது அழற்சி எதிர்ப்பு, பாக்டீரியா எதிர்ப்பு மற்றும் சந்தேகத்திற்குரிய பாக்டீரியாகளுக்கு எதிர்ப்பு பண்புகளைக் கொண்டுள்ளது.<\/p>\n\n\n\n<p>&#8220;சைனசிடிஸ் போன்ற மூச்சுக்குழாய் பிரச்சினைகளுக்கு எதிராக நோய் எதிர்ப்பு சக்தியை உருவாக்க குர்குமின் உதவுகிறது. இது வைரஸின் தாக்கத்தை குறைப்பதன் மூலம் அனைத்து வைரஸ் தடுப்பு பண்புகளையும் வெளிப்படுத்துகிறது.&#8221; என்று டோலி குமார் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>வேம்பு<\/strong><\/p>\n\n\n\n<p>வேம்பு இந்தியாவில் பொதுவாகக் காணப்படும் ஒரு அற்புதமான மூலிகையாகும். வேப்பிலையை தவறாமல் உட்கொள்வது தோல் மற்றும் முடியை ஆரோக்கியமாக வைத்திருப்பது முதல் இரத்தத்தை சுத்திகரிப்பது, நோய் எதிர்ப்பு சக்தியை அதிகரிப்பது, இரத்த சர்க்கரை அளவை ஒழுங்குபடுத்துதல், பல் தொடர்பான பிரச்சினைகளை குறைத்தல் மற்றும் ஆரோக்கியமான செரிமானத்தை ஆதரிப்பது வரை பல ஆரோக்கிய நன்மைகளைக் கொண்டுள்ளது.<\/p>\n\n\n\n<p>நீரிழிவு நோயாளிகளுக்கு இது மிகவும் பரிந்துரைக்கப்படுகிறது என்றாலும், வேம்பின் அழற்சி எதிர்ப்பு பண்புகள் வயிறு மற்றும் குடல் பிரச்சினைகளைத் தடுக்க உதவும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/immunity-boosting-foods-tamil-news-immunity-boosting-supplements-in-tamil-309048\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-99.jpg"],"pubdate":"Tue, 01 Jun 2021 07:30:24 +0530"},{"title":"Rasi Palan 1st June 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 1st June 2021: <\/strong>&nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 1st June 2021: இன்றைய ராசி பலன், ஜூன் 1ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>செவ்வாய் கிரகத்தின் ஆற்றல்மிக்க இயக்கம் உங்களை எப்போதும் போல அவசரமாக நேர்த்தி இல்லாமல் செய்ய ஊக்குவித்தாலும் உங்களுக்கு நேர்மையே சிறந்த கொள்கையாகும். முக்கியமான அனைத்தையும் வார்த்தைகளாக கூறுவது எளிதல்ல. வரவிருக்கும் குடும்ப முன்னேற்றங்களுக்கு இப்போது தயாராகுங்கள். உங்கள் பார்வையின் மூலம் கூட்டாளிகளை வெல்லுங்கள்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>சூரியன், புதன் மற்றும் சுக்கிரன் ஆகிய சக்திவாய்ந்த கிரகங்களின் கூட்டு காரணமாக உங்களை மேம்படுத்துவதற்கு யாராவது இருக்கிறார்களா என்ற சந்தேகம் உள்ளது. ஒரு நம்பிக்கை அலையில் உணர்ச்சி சிக்கல்களுக்குள் இழுபட வேண்டாம். நினைவில் கொள்ளுங்கள், நீங்கள் தற்போது பொது பார்வையில் இருக்கிறீர்கள்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்களுடைய தோல்வி குறித்த பயம் நீங்கள் இளமையாக இருந்தபோது பெற்றோரிடமிருந்தோ அல்லது ஆசிரியர்களிடமிருந்தோ மறுக்கப்பட்டதன் விளைவு என்பதை நீங்கள் உணர வேண்டும். இத்தகைய அணுகுமுறைகள் உங்கள் நனவிலி மனதுக்குள் நுழைந்து இப்போது சுய சந்தேகமாக வெளிப்படுகின்றன. இந்த தெளிவற்ற, பாதி வரையறுக்கப்பட்ட அச்சங்கள் உங்களைத் தடுக்க விட்டுவிடாதீர்கள்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/strong><\/p>\n\n\n\n<p>உங்கள் ஜாதகத்தின் சமூகப் பகுதிகளுக்கு அழுத்தம் கொடுக்கும் கிரகங்களின் குழு, எதிர்பாராத ஒரு சந்திப்பால் நீங்கள் ஆச்சரியப்படுவதற்கும் மகிழ்ச்சியடைவதற்கும் ஏதாவது ஒரு வழியில் திருப்பும். பணத்தின் மீதான பொறுப்புகள் குறித்து ஒரு கண் வைத்திருங்கள். இல்லையென்றால், அதற்காக உங்கள் பங்கை செலுத்த வேண்டியிருக்கும்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>மற்றவர்களை குறிப்பாக வேலையில் அவர்களின் இடத்தில், வைக்க நீங்கள் செய்யக்கூடியது அதிகமாக இருக்கும். இருப்பினும், கூட்டாளிகள் என்ன செய்கிறார்கள் என்பதை விட முக்கியமானது, வீட்டுக் கடமைகளால் உங்கள் நேரத்தை அதிகரிக்கும் முரண்பாடான கோரிக்கைகளை நீங்கள் எவ்வாறு கையாளுகிறீர்கள் என்பதுதான் முக்கியம். பழைய உறவுகளைக் கேளுங்கள்; அவர்களிடம் சிறந்த ஆலோசனை இருப்பதாக தெரிகிறது.<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>ஒரே இடத்தில் மின்னல் ஒருபோதும் இரண்டு முறை தாக்காது. அச்சுறுத்தப்பட்ட உணர்ச்சி மோதல் ஒரு கூட்டாளியை பாதிக்கும் போது இந்தபழமொழி சரியாக நிரூபிக்கப்படும். இது உங்களை தெளிவாக்கும். அதற்கு நீங்கள் ஏதாவது சரியாக செய்திருக்க வேண்டும்!<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உள்நாட்டு விஷயங்களில் நீங்கள் இப்போது உங்கள் நேரத்தையும் சக்தியையும் புதிய, சோதனை மற்றும் வித்தியாசமான விஷயங்களுக்கு ஒதுக்க வேண்டும். உங்கள் உள்ளுணர்வுகளை நம்புங்கள். உத்வேகத்திற்காக உங்கள் சொந்த அனுபவத்தைப் எதிர்பார்த்து மெதுவாக இருக்க வேண்டாம். வீட்டில், குழந்தைகளுக்கு நூறு சதவீதம் கவனம் தேவை. எனவே, உங்கள் நேரத்தை மறுசீரமைக்கத் தொடங்குவீர்கள்!<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>உங்கள் சொந்த முன்மொழிவுகளைத் தூக்கிப் போடாமல், கூட்டாளிகளின் தெளிவான சாதகமான அணுகுமுறைகளையும் நல்ல அதிர்ஷ்டத்தையும் நீங்கள் எப்படி பயன்படுத்தலாம் என்பதுதான் இப்போது உள்ள கேள்வி. நீங்கள் முற்றிலும் உறுதியாவதற்கு இன்னும் நான்கு மாதங்கள் ஆகலாம் என்றாலும், முன்னோக்கி செல்லும் வழி தெளிவடையும்.<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்கள் முன்னேற்றத்தில் ஆதிக்கம் செலுத்துவதற்கு உங்களை விட குறைவான திறமை வாய்ந்த, திறமையான அல்லது அனுபவம் வாய்ந்தவர்களை அனுமதிக்க தூண்டுகிறது. இருப்பினும், உங்களுக்கு பெறுவதைக் காட்டிலும் கொடுப்பது மிக முக்கியமானது. இப்போது உங்களுக்கு இழப்பதற்கு ஒன்றுமில்லை.<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>இப்போது பல கிரகங்கள் திசையை மாற்றிவிட்டதால், நீங்கள் மேல்நோக்கிச் சண்டையிடுவதைப் போல உணரலாம். யாரை நோக்கி திரும்புவது என்று உறுதியாக தெரியவில்லை. முக்கியமான திட்டங்களை நிறுத்துவதற்கு ஏதேனும் சொல்லலாம். ஆனால் உங்கள் உணர்வுகளை நீங்கள் தெளிவுபடுத்தும் வரை சொல்ல இயலாது.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>நம்பிக்கையுடன் இருங்கள்; மோசமான சூழ்நிலைகளை நேருக்கு நேர் எதிர்கொள்ளுங்கள். வீட்டில் முணுமுணுப்பு மற்றும் அதிருப்தி ஆகியவற்றைக் சரிசெய்தால் மட்டுமே, நீங்கள் மிகவும் தேவையான முன்னேற்றங்களைச் செய்ய சுதந்திரமாக இருக்க முடியும். நீங்கள் அனுபவிக்கும் நிகழ்வுகள் அற்பமானவை என்றாலும், உங்கள் வாழ்க்கை தற்போது ஒரு பெரிய இடத்தில் திரும்புகிறது என்பதை நினைவில் கொள்ளுங்கள்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/strong><\/p>\n\n\n\n<p>தற்போது நீங்கள் அதிக கிரக அழுத்தங்களுக்கு ஆளாகவில்லை. இருப்பினும், அடுத்த சில நாட்களில் பதற்றம் உருவாகும்போது, நீங்கள் ஒரு வகையான வாதத்திற்குள் இழுக்கப்படுவீர்கள். முக்கியமான கருத்தை, எப்போதும் போல, உங்கள் பார்வையில் இருந்து வைக்காதீர்கள்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-1st-june-horoscope-309263\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/horoscope-2-2.jpg"],"pubdate":"Tue, 01 Jun 2021 07:07:54 +0530"},{"title":"கொரோனா வைரஸால் நுரையீரலுக்கு ஏற்படும் பாதிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா வைரஸ் தொற்றால் பாதிக்கப்பட்ட நோயாளிகளுக்கு, நுரையீரல் பாதிப்பு ஏற்படுவது எப்படி? என்பது குறித்து மருத்துவ நிபுணர்கள் விளக்கமளித்திருக்கிறார்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153940\/image_health_315.jpg\" \/><\/figure>\n\n\n\n<p>கொரோனாத் தொற்றின் 3 ஆவது அலை வேகமாக பரவி வருகிறது. ஒருவருக்கு நோய் தொற்று பாதிப்பு ஏற்பட்டவுடன் காய்ச்சல், சளி, இருமல், மூச்சுத் திணறல் உள்ளிட்ட பல அறிகுறிகள் உண்டாகின்றன.<\/p>\n\n\n\n<p>மூக்கு அல்லது வாய் வழியாக எம்முடைய உடலுக்குள் செல்லும் கொரோனா வைரஸ் கிருமிகளை எம்முடைய உடலிலுள்ள நோய் எதிர்ப்பு சக்தி அதனை எதிர்த்து போராடி அழிக்கிறது.&nbsp;<\/p>\n\n\n\n<p>மிதமான அல்லது தொடக்கநிலை கொரோனாத் தொற்று ஏற்பட்டவர்களுக்கு, எம்முடைய உடலில் உள்ள நோய் எதிர்ப்பு சக்தியான வெள்ளை அணுக்கள் அதனை எதிர்த்துப் போராடி, கிருமிகளை அழித்து உடலை பாதுகாக்கும்.<\/p>\n\n\n\n<p>ஆனால் சிலருக்கு கொரோனா வைரஸ் கிருமியை எதிர்த்து அழிக்க, வெள்ளை அணுக்கள் தூண்டப்படும்போது, அதிலிருந்து சைட்டோகைன்ஸ் எனப்படும் திரவங்கள் சுரக்கும். இவை வைரசை அழிப்பதற்காக பணியாற்றுகிறது. இந்த திரவம் வைரஸ் கிருமிகளை மட்டும் அழிக்காமல் எம்முடைய நுரையீரலிலிருந்து இரத்தத்திற்கு பிராணவாயு செல்லுமிடத்தையும் தாக்கி சேதப்படுத்துகிறது.&nbsp;<\/p>\n\n\n\n<p>இது கொரோனா தொற்று பாதிப்பு ஏற்பட்ட நபருக்கு ஆறாவது நாளிலிருந்து தொடங்குகிறது. இந்தத் தருணத்தில் நமது உடலில் உட்புகுந்து இருக்கும் கொரோனா வைரஸ் கிருமிகள் இந்த சேதத்தை ஏற்படுத்தவில்லை.<\/p>\n\n\n\n<p>ஆனால் அந்த வைரஸை எதிர்த்துப் போராடுவதற்காக எம்முடைய உடலில் உள்ள நோய் எதிர்ப்பு சக்தியிலுள்ள வெள்ளை அணுக்கள் இயல்பான அளவைவிட அதிக அளவில் செயல்பட்டு, சைட்டோகைன்ஸ் என்ற திரவத்தை சுரப்பதனால், நுரையீரலில் ஓக்சிஜன் மற்றும் குருதி பரிமாற்றம் நடைபெறும் பகுதி சேதமடைகிறது.&nbsp;<\/p>\n\n\n\n<p>இதனைத் தொடர்ந்து சம்பந்தப்பட்ட தொடர்புடைய நோயாளிக்கு ஓக்சிஜன் அளவு குறையத் தொடங்குகிறது. இந்நிலையில் மருத்துவர்கள் நோய் எதிர்ப்பு சக்தியின் அளவை அதிகரிக்க ஸ்டீராய்டு மருந்து கொடுக்கப்படுகிறது. இந்த ஸ்டீராய்டு மருந்துகள் வெள்ளை அணுக்கள், அதிகமாக சுரக்கும் சைட்டோகைன்ஸ் என்ற திரவத்தை கட்டுப்படுத்துகிறது.<\/p>\n\n\n\n<p>இதன் காரணமாக கொரோனாத் தொற்று பாதிப்பு ஏற்பட்டவுடன் பரிசோதனை செய்து, அதற்குரிய சிகிச்சையை மேற்கொண்டால் இத்தகைய நுரையீரல் பாதிப்பு ஏற்படாமல் தற்காத்துக் கொள்ளலாம். அத்துடன் இத்தகைய பாதிப்பு வராமல் தற்காத்துக் கொள்ள அரசு அறிவித்திருக்கும் மருத்துவ நடைமுறைகளையும் நாம் உறுதியாக கடைப்பிடிக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>டொக்டர் துரை<\/strong><\/p>\n\n\n\n<p><strong>தொகுப்பு அனுஷா.<\/strong><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/114809\/\" rel=\"nofollow\">கொரோனா வைரஸால் நுரையீரலுக்கு ஏற்படும் பாதிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/114809\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153940\/image_health_315.jpg"],"pubdate":"Tue, 01 Jun 2021 05:03:52 +0000"},{"title":"கொவிட் -19 வகைகளுக்கு பெயரிட்ட உலக சுகாதார ஸ்தாபனம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>உலக சுகாதார ஸ்தாபனம் கொவிட் -19 இன் வகைகளுக்கு புதிய பெயரிடும் முறையை அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இனிமேல் உலக சுகாதார ஸ்தாபனம், கிரேக்க எழுத்துக்களைப் பயன்படுத்தி இங்கிலாந்து, தென்னாப்பிரிக்கா மற்றும் இந்தியா போன்ற நாடுகளில் முதலில் கண்டறியப்பட்ட மாறுபாடுகளைக் குறிக்கும்.<\/p>\n\n\n\n<p>அதன்படி இங்கிலாந்து மாறுபாடு ஆல்பா (Alpha), தென்னாபிரிக்க மாறுபாடு பீட்டா (Beta) மற்றும் இந்திய மாறுபாடு டெல்டா ( Delta) எனப் பெயரிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இது கொவிட்-19 வைரஸ் மாறுபாடு குறித்த விவாதங்களை எளிதாக்குவதோடு, பெயர்களில் இருந்து சில களங்கங்களை அகற்ற உதவுவதாகவும் உலக சுகாதார அமைப்பு கூறியுள்ளது.<\/p>\n\n\n\n<p>இந்த மாத தொடக்கத்தில் இந்திய அரசாங்கம் கடந்த ஒக்டோபரில் நாட்டில் முதன்முதலில் கண்டறியப்பட்ட B.1.617.2 என்ற மாறுபாட்டின் பெயரை &#8220;இந்திய மாறுபாடு&#8221; என்றே அடையாளப்படுத்தியது. ஆனால் அதற்கு உலக சுகாதார ஸ்தாபனம் அதிகாரப்பூர்வமாக பெயரிடவில்லை.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153948\/E2ugFQYWQAk16P7.jpg\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/114807\/\" rel=\"nofollow\">கொவிட் -19 வகைகளுக்கு பெயரிட்ட உலக சுகாதார ஸ்தாபனம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/114807\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153948\/E2ugFQYWQAk16P7.jpg"],"pubdate":"Tue, 01 Jun 2021 05:00:28 +0000"},{"title":"லட்சத்தீவு பிரச்சனை – அமித்ஷா திட்டவட்ட முடிவு","text":"<p>யூனியன் பிரதேசமான லட்சத் தீவில், மோடி அரசால் நியமிக்கப்பட்டுள்ள புதிய நிர்வாகி பிரபுல் படேல், மாட்டிறைச்சிக்கு தடை, மதுக் கடை திறப்பு உள்ளிட்ட உத்தரவுகளை பிறப்பித்துள்ளதால் சர்ச்சை எழுந்துள்ளது.<\/p>\n\n\n\n<p>மேலும், லட்சத்தீவில் நிலம் கையகப்படுத்துவது, சட்டவிரோதிகள் என்று கூறி கைது செய்வோரை ஓராண்டு வரை சட்டப் பாதுகாப்பின்றி சிறை வைப்பது போன்றவற்றிற்கு வழி வகுக்கும் 2 வரைவு சட்டங்களுக்கு எதிர்ப்பு கிளம்பி உள்ளது.<\/p>\n\n\n\n<p>இந்த பிரச்சனை தொடர்பாக, மத்திய உள்துறை அமைச்சர் அமித் ஷாவை, லட்சத்தீவின் தேசியவாத காங்கிரஸ் கட்சி எம்.பி. முகமது பைசல் சந்தித்து பேசினார்.<\/p>\n\n\n\n<p>இதையடுத்து செய்தியாளர்களை சந்தித்த முகமது பைசல், தற்போது பரிசீலனையில் உள்ள வரைவு சட்டங்கள் குறித்து, லட்சத்தீவில் மாவட்ட பஞ்சாயத்துகளில் உள்ள மக்கள் பிரதிநிதிகள் மற்றும் மக்களிடம் கருத்து கேட்கப்படும் என்றும் அதன் பின்பே சட்ட அமலாக்கம் குறித்து முடிவு செய்யப்படும் என்றும் அமித் ஷா உறுதி அளித்துள்ளதாக தெரிவித்தார்.<\/p>\n\n\n\n<p>சிறப்பு அதிகாரி பிரபுல் பைசலை நீக்க வேண்டும் என்ற கோரிக்கையும் அமித் ஷாவிடம் தெரிவித்ததாக முகமது பைசல் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இதனிடையே லட்சத்தீவில் சர்ச்சைக்குரிய உத்தரவுகளை பிறப்பித்த நிர்வாக அதிகாரியை மாற்ற வேண்டும் என கேரள சட்டப்பேரவையில் தீர்மானம் நிறைவேற்றப்பட்டுள்ளது.<\/p>\n\n\n\n<p>லட்சத்திவு மக்களின் பாரம்பரிய வாழ்க்கை முறையை அழித்து, காவி கொள்கையை அமல்படுத்தவும், பெரு நிறுவனங்களின் நலன்களை பாதுகாக்கவுமே இந்த நடவடிக்கைகள் மேற்கொள்ளப்பட்டு உள்ளன என்று சட்டமன்றத்தில் முதலமைச்சர் பினராயி விஜயன் குற்றஞ்சாட்டியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/amithsha-statement-about-lakshadweep-issues\/\" rel=\"nofollow\">லட்சத்தீவு பிரச்சனை &#8211; அமித்ஷா திட்டவட்ட முடிவு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/amithsha-statement-about-lakshadweep-issues\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-01T102919.482.jpg"],"pubdate":"Tue, 01 Jun 2021 04:59:55 +0000"},{"title":"பிரெஞ்சு ஓபனிலிருந்து விலகினார் ஒசாகா","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>உலக நம்பர் டூ வீராங்கனையான நவோமி ஒசாகா பிரெஞ்சு ஓபன் டென்னிஸ் தொடரிலிருந்து விலகுவதாக அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>இந்த தீர்மானத்தை அறிவிக்கும் ஒரு டுவிட்டர் பதிவில் ஜப்பான் வீராங்கனை ஒசாகா, 2018 ஆம் ஆண்டில் தனது முதல் கிராண்ட்ஸ்லாம் பட்டத்தை வென்றதிலிருந்து தான் நீண்டகால மன அழுத்தத்தை எதிர்கொண்டுள்ளதாக கூறினார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-114805\" height=\"683\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/merlin-1024x683.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>இந்த மன அழுத்தம் காரணாக ஒசாகா போட்டிக்கு பிந்தைய ஊடகவியலாளர் சந்திப்புக்களை புறக்கணித்து வந்தார்.<\/p>\n\n\n\n<p>கடந்த ஞாயிற்றுக்கிழமை ரோலண்ட் கரோஸ் போட்டியின்போது தனது முதல் சுற்று வெற்றியின் பின்னர் இடம்பெற்ற செய்தி மாநாட்டைத் தவிர்த்ததற்காக ஒசாக்காவிற்கு 15,000 அமெரிக்க டொலர் அபராதம் விதிக்கப்பட்டது.<\/p>\n\n\n\n<p>அதேநேர் நான்கு கிராண்ட்ஸ்லாம் போட்டி அமைப்பாளர்கள் ஒரு கூட்டு அறிக்கையில் ஒசாகா தொடர்ந்தும் ஊடக சந்திப்பினை புறக்கணித்து வந்தால் அவர் அதிக அபராதம் மற்றும் எதிர்கால கிராண்ட்ஸ்லாம் இடைநீக்கங்களை சந்திக்க நேரிடும் என்று எச்சரித்தனர்.<\/p>\n\n\n\n<p>இந்நிலையிலேயே, பிரெஞ்சு ஓபன் டென்னிஸ் போட்டியிலிருந்து நவோமி ஒசாகா விலகுவதாக டுவிட்டரில் பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<p>பிரெஞ்ச் ஓபன் டென்னிஸ் போட்டி பாரீஸில் நடந்து வருகிறது. இதில் நேற்று முன்தினம் நடந்த பெண்கள் ஒற்றையர் முதல் சுற்று ஆட்டத்தில் 4 கிராண்ட்ஸ்லாம் பட்டம் வென்றவரும், முன்னாள் நம்பர் ஒன் வீராங்கனையுமான 23 வயதான நவோமி ஒசாகா 6-4, 7-6 (7-4) என்ற நேர்செட்டில் ருமேனியா வீராங்கனை பாட்ரிசியா மரியா டிக்கை வீழ்த்தி 2 ஆவது சுற்றுக்கு முன்னேறியிருந்தமையும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/06\/114804\/\" rel=\"nofollow\">பிரெஞ்சு ஓபனிலிருந்து விலகினார் ஒசாகா<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/06\/114804\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/merlin-1024x683.jpg"],"pubdate":"Tue, 01 Jun 2021 04:58:45 +0000"},{"title":"முந்தானை முடிச்சு டீச்சரா இது? கண்ணாடி, சுடிதார் என வெயிட் போட்டு ஆளே மாறிட்டாங்களே!","text":"<p>தமிழ் சினிமாவில் வெற்றிகரமான இயக்குனராக வலம் வந்தவர் நடிகர் பாக்கியராஜ். இவரது இயக்கத்தில் பல படங்கள் வெள்ளி விழா கண்டது. அதில் ஒன்றுதான் முந்தானை முடிச்சு.<\/p>\n<p>பாக்யராஜ், ஊர்வசி நடிப்பில் வெளியாகி பாக்ஸ் ஆபீஸில் பட்டையைக் கிளப்பிய படம். அந்த படத்தின் மிக முக்கிய வெற்றிக்கு காரணம் பாக்கியராஜ் வேலை செய்யும் பள்ளியில் வரும் டீச்சர் தான்.<\/p>\n<p>வயதானவர்களுக்கு பாடம் சொல்லிக் கொடுக்கும் அந்த காட்சி இன்றளவும் ரசிகர்களின் பேவரைட். கிளாமர் குயினாக வலம் வந்த டீச்சரின் பெயர் உன்னி மேரி. இந்திய சினிமாவில் நாயகியாகவும் குணசித்திர நடிகையாகவும் ஒரு காலத்தில் கலக்கினார்.<\/p>\n<p>கிளாமர் நாயகியாகவே பெரிதும் வெற்றி கண்டார். அன்றைய இளைஞர்களின் கனவுக் கன்னியாக வலம் வந்த உன்னி மேரி, 59 வயதில் ஆளே அடையாளம் தெரியாத புகைப்படத்தை வெளியிட்டுள்ளார்.<\/p>\n<p>ஒரு காலத்தில் கவர்ச்சியால் இந்திய சினிமாவையே கலங்கடித்த நடிகை உன்னி மேரி ரிஜாய் என்பவரை திருமணம் செய்து கொண்டு செட்டிலாகிவிட்டார். தற்போது இவருக்கு நிர்மல் ரிஜாய் என்ற ஒரு மகன் உள்ளார்.<\/p>\n<p>வயதான நடிகைகள் இன்னும் சினிமாவில் நடித்துக் கொண்டிருக்கும் போது உன்னி மேரிக்கு பட வாய்ப்புகள் வந்தாலும் நடிக்க விருப்பம் இல்லை என்று கூறி சினிமாவை விட்டு முற்றிலுமாக விலகி விட்டாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237076\" style=\"width: 610px;\"><img alt=\"mundhanai-mudichu-fame-unni-mary-recent-photo\" class=\"wp-image-237076 size-full\" height=\"559\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/mundhanai-mudichu-fame-unni-mary-recent-photo.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237076\">mundhanai-mudichu-fame-unni-mary-recent-photo<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/mundhanai-mudichu-teacher-fame-unni-mary-recent-photo\/\" rel=\"nofollow\">முந்தானை முடிச்சு டீச்சரா இது? கண்ணாடி, சுடிதார் என வெயிட் போட்டு ஆளே மாறிட்டாங்களே!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/mundhanai-mudichu-teacher-fame-unni-mary-recent-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/mundhanai-mudichu-fame-unni-mary-recent-photo.jpg"],"pubdate":"Tue, 01 Jun 2021 04:56:13 +0000"}]