[{"title":"சீனாவின் பிடியில்  இலங்கை அம்பாந்தோட்டை துறைமுகம்.. இந்தியாவுக்கு ஆபத்து.. தலையில் அடித்து கதறும் வைகோ..","text":"சீனாவின் பிடியில் இலங்கை அம்பாந்தோட்டை துறைமுகம் உள்ளது எனவும் இது இந்தியாவின் பூகோள நலனுக்கு ஆபத்து எனவும் வைகோ எச்சரித்து அறிக்கை வெளியிட்டுள்ளார். இத்ன விவரம் பின்வருமாறு:&nbsp;  ஐரோப்பாவுக்கும், ஆசியாவுக்கும் இடையிலான கடல் வழியில் இலங்கையின் தென் பகுதியில் முக்கியமான இடத்தில் அமைந்திருக்கும் அம்பாந்தோட்டை துறைமுகத்தை, சீன அரசுக்குச் சொந்தமான நிறுவனத்திற்கு 99 ஆண்டுகளுக்கு இலங்கை அரசு குத்தகைக்கு அளித்து இருக்கின்றது.&nbsp;    சூயஸ் கால்வாய் அருகே மலாக்கா நீரிணைப்புக்கு அருகில் அமைந்திருக்கும் அம்பாந்தோட்டை துறைமுகம், 36 ஆயிரம் கப்பல்களைக் கையாளும் வசதி கொண்டதாகும்.&nbsp;இதில் 4 ஆயிரத்து 500 எண்ணெய் கப்பல்களும் அடங்கும். இந்தத் துறைமுகம் அந்த மார்க்கமாகச் செல்லக்கூடிய கப்பல்களுக்கு சுமார் மூன்று நாட்கள் பயண நேரத்தை குறைக்கக்கூடியது. இதனால் எரிபொருள் தேவையும் கணிசமாகக் குறையும். இந்தியப் பெருங்கடல் பகுதியில் அம்பாந்தோட்டை துறைமுகத்தை 1.12 மில்லியன் அமெரிக்க டாலருக்கு சீன நாடு இலங்கையிடம் இருந்து குத்தகைக்குப் பெற்று, இந்த மண்டலத்தில் தனது ஆதிக்கத்தை நிலைநிறுத்தும் பணிகளை மேற்கொண்டு வருகின்றது.&nbsp;    அம்பாந்தோட்டை துறைமுகத்தை ஒட்டி, சிறப்பு பொருளாதார மண்டலத்தை அமைப்பதற்கு இலங்கை அரசு 269 ஹெக்டேர் நிலத்தையும் கையகப்படுத்தி சீனாவுக்கு வழங்கிட இலங்கை நாடாளுமன்றத்தில் சட்டம் நிறைவேற்றப்பட்டு இருக்கின்றது. சீனாவின் கனவுத் திட்டமான சீனாவுக்கும், ஐரோப்பாவுக்கும் இடையில் உள்ள சாலைகளையும், துறைமுகங்களையும் இணைக்கும் வகையில் புதிய பட்டுப் பாதை என்று அழைக்கப்படும் புதிய வழிகளை உருவாக்கும் முயற்சிகள் செயல்படுத்தப்பட்டு வருகின்றது. இந்தியப் பெருங்கடலில் அமைந்திருக்கும் அம்பாந்தோட்டை துறைமுகம் சீனாவின் ‘புதிய பட்டுப் பாதை’ திட்டத்திற்கு முக்கியத் துறைமுகமாக இருக்கும் என்பதால், இதன் மூலம் சீனாவின் இராணுவத் தளமாக இப்பகுதி மாறிவிடும் ஆபத்து உருவாகும் சூழல் எழுந்துள்ளது.    தமிழ்நாட்டின் கன்னியாகுமரியில் இருந்து 290 கி.மீ. தொலைவில் சீனாவின் கடற்படைத் தளம் உருவானால், அது இந்தியாவின் பூகோள நலனுக்கு எதிராகப் போய்விடும் நிலைமை ஏற்படும் என்பதை இந்திய அரசு கருத்தில் கொள்ள வேண்டும். ஈழத்தில் தமிழ் மக்களைக் கொன்று குவிக்க இலங்கை அரசுக்குத் துணை நின்ற சீனா, தமிழ்நாட்டிற்கு மிக அருகில் அமைந்துள்ள கடற்பகுதியைக் கைப்பற்றிக் கொள்வதும், அங்கே இராணுவத் துருப்புகளை நிறுத்தவும் துணிந்தால் தமிழ்நாட்டிற்கும் கேடு விளையும்.&nbsp;எனவே ஒன்றிய அரசும், தமிழ்நாடு அரசும் மிகுந்த கவனத்துடன் செயல்பட வேண்டும் என வலியுறுத்துகின்றேன். இவ்வாறு அதில் கூறப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/hambantota-port-in-sri-lanka-in-the-hands-of-china-danger-to-india-vaiko-screaming--qu09pq","image":["https:\/\/static.asianetnews.com\/images\/01embcswad4hckaf2zcsfgn4nr\/hambantota-port-ro-ro-ships-696x392--1--jpg_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 09:57:27 +0530"},{"title":"பிரஞ்சு ஓபன் டென்னிஸ் கிரண்ட்ஸ்லாமில் பெடரர் வெற்றி","text":"களிமண் தரையில் நடக்கும் கிரண்ட்ஸ்லாம் தொடரான பிரஞ்சு ஓபன் டென்னிஸ் தொடரில் முன்னாள் நம்பர் ஓன் வீரர் ரோஜர் பெடரர் வெற்றி பெற்றார். \nபாரீசில் நடந்த முதல் சுற்று ஆட்டத்தில் சுவீஸ் சாம்பியன் ரோஜர் பெடரர், உஸ்பெகிஸ்தான் வீரர் டெனிஸ் இஸ்டோமினை எதிர்கொண்டார். ஆரம்பம் முதலே தன் வலிமையான ஆட்டத்தை வெளிப்படுத்திய பெடரர் இறுதியில் 6-க்கு 2, 6-க்கு 4, 6-க்கு 3 என்ற நேர் செட் கணக்கில் வென்று 2-வது சுற்றுக்கு முன்னேறினார்.\nமற்றொரு ஆட்டத்தில் ரஷ்ய முன்னணி டெனில் மெட்விடேவ் சக நாட்டவரான அலெக்சாண்டர் புப்லிக்கை வென்று 2-வது சுற்றுக்கு தகுதி பெற்றார்\nபெண்கள் பிரிவில் நீண்ட நாட்களுக்கு பின் களமிறங்கிய அமெரிக்க ஜாம்பவான் 39 வயதான செரீனா வில்லியம்ஸ், 7-க்கு 6, 6-க்கு 2 என்ற நேர் செட் கணக்கில் ரூமேனியா வீராங்கனை ஐரீனா கமிலியா பெகுவை வீழ்த்தி அடுத்த சுற்றுக்கு முன்னேறினார்.","link":"https:\/\/www.polimernews.com\/view\/147327-பிரஞ்சு-ஓபன்-டென்னிஸ்-கிரண்ட்ஸ்லாமில்-பெடரர்-வெற்றி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622521251147327.jpg"],"pubdate":"Tue, 01 Jun 2021 09:49:12 +0530"},{"title":"பிரஞ்சு ஓபன் டென்னிசில் இருந்து ஜப்பான் வீராங்கனை நவோமி ஒசாகா விலகல்","text":"பிரஞ்சு ஓபன் டென்னிஸ் கிராண்ட்ஸ்லாம் தொடரில் இருந்து விலகுவதாக முன்னாள் நம்பர் ஒன் வீராங்கனையான ஜப்பானை சேர்ந்த நவோமி ஒசாகா அறிவித்துள்ளார். \nமுதல் சுற்று ஆட்டத்தில் ரூமேனிய வீராங்கனையை வென்ற ஒசாகா செய்தியாளர்கள் சந்திப்பை புறக்கணித்தார். போட்டி விதிகளை மீறியதாக அவருக்கு இந்திய மதிப்பில் ஏறத்தாழ 11 லட்ச ரூபாய் அபராதம் விதித்து போட்டி நடுவர் எச்சரித்தார். மேலும் இந்த பிரச்சினையை பூதாகரமாக்கிய பிரஞ்சு ஓபன் கமிட்டி, இணையதளத்தில் கருத்துகளை பதிவிட்டு வசைபாடியது. இதையடுத்து பிரஞ்சு ஓபன் தொடரில் இருந்து விலகுவதாக நவோமி ஒசாகா அறிவித்துள்ளார்.\nகடந்த 2018-ஆம் ஆண்டு அமெரிக்க ஓபன் தொடரில் இருந்து தான் மன அழுத்தத்தில் இருப்பதாகவும், தன்னால் மற்ற வீரர்களின் கவனம் சிதற வேண்டாம் என முடிவு எடுத்துள்ளதாக தன் ட்விட்டர் பக்கத்தில் தெரிவித்துள்ளார். இதையடுத்து நவோமி ஒசாக பூரண குணமடைய விரும்புவதாகவும், தவறுகளுக்கு வருந்துவதாகவும் பிரஞ்சு ஓபன் கமிட்டி தரப்பில் தெரிவிக்கப்பட்டு உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147326-பிரஞ்சு-ஓபன்-டென்னிசில்-இருந்து-ஜப்பான்-வீராங்கனை-நவோமி-ஒசாகா-விலகல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622521103147326.jpg"],"pubdate":"Tue, 01 Jun 2021 09:46:07 +0530"},{"title":"தமிழக நகரங்களைக் காட்டிலும் கிராமங்களில் தீயாய் பரவும் கொரோனா","text":"<p>Tamil Nadu news Covid-19 battle is harder in villages : சென்னை, கோவை உள்ளிட்ட மாநகரங்களில் கொரோனா தொற்றில் குறைவு ஏற்பட்டுள்ள நிலையில் சில ஊரக பகுதிகளில் தொற்று எண்ணிக்கை அதிகரித்துக் கொண்டே வருகிறது. ஆனைமலை, பொள்ளாச்சி, காரமடை, அன்னூர் மற்றும் சூலூர் போன்ற பகுதிகளிலும், பழங்குடிகள் வாழும் பகுதிகளிலும் நிலைமை கவலைக்கிடமாகவே உள்ளது. போதுமான சுகாதார உள்கட்டமைப்பு இந்த பகுதிகளில் குறைவாக இருக்கின்ற காரணத்தால் நோய் தொற்றினை கட்டுக்குள் கொண்டு வருவது சவாலானதாக உள்ளது.<\/p>\n\n\n\n<p>தாளவாடி பழங்குடி கிராமங்களில் உடல்நலக் குறைவு என்றால் 60கி.மீ பயணித்து சத்தியமங்கலத்தை அடைய வேண்டும். அங்கும் போதுமான வசதிகள் இல்லை என்றால் ஈரோட்டிற்கு தான் செல்ல வேண்டும். படுக்கை வசதிகள் இல்லாத காரணத்தால் பல நேரங்களில் ஈரோட்டில் இருந்து கோவைக்கு நோயாளிகள் அழைத்துச் செல்லப்படும் நிலையும் கூட ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>கிராமப்புறங்களில் மக்களுக்கு போதுமான மருத்துவ சிகிச்சை வசதிகள் இல்லாத சூழலில் விழுப்புரம், கள்ளக்குறிச்சி, கிருஷ்ணகிரி மற்றும் தர்மபுரி போன்ற மாவட்டங்களில் இருந்து மக்கள் சேலம் போன்ற பகுதிகளுக்கு வந்து சிகிச்சை பெற்று வருகின்றனர். கிராமப்புறங்களில் உள்ள மருத்துவமனைகளில் போதுமான ஆக்ஸிஜன் படுக்கை வசதிகள் இல்லை.<\/p>\n\n\n\n<p>மே 1ம் தேதி அன்று தமிழகத்தில் சென்னை, கோவை, மதுரை மற்றும் திருச்சி மாவட்டங்களில் கொரோனா தொற்றின் எண்ணிக்கை 8325 ஆக இருந்தது. மாநிலத்தின் மொத்த பாதிப்பில் அவை 43% மட்டுமே. ஆனால் மே 31ன் போது இந்த நான்கு மாவட்டங்களில் கொரோனா தொற்று நோயாளிகளின் எண்ணிக்கை7898 ஆக உள்ளது. மாவட்டத்தின் மொத்த பாதிப்பில் இவை 28.2% தான். ஆனால் கிராமப்புற மற்றும் புறநகர் பகுதிகளில் தொற்று எண்ணிக்கை அதிகரித்து வருகிறது. மதுரை, கோவை, மற்றும் திருச்சி மாவட்டங்களில் உள்ள கிராமப்புறங்களில் தொற்று எண்ணிக்கை அதிகரித்து வருகிறது.<\/p>\n\n\n\n<p>இரண்டு வாரங்களுக்கு முன்பு மொத்த கொரோனா தொற்றில் கோவை கிராமப்புறங்களின் பங்கு 30% ஆக இருந்த நிலையில் தற்போது 45% ஆக அதிகரித்துள்ளது. முதல் கொரோனா அலையில் மிக மோசமான பாதிப்பை சந்தித்த மதுரையில் தற்போது பதிவாகும் வழக்குகளில் 40% கிராமப்புறங்களில் இருந்து உறுதி செய்யப்படுகிறது. தமிழகத்தில் மட்டும் அல்லாமல் இந்த நிலை நாட்டின் பல்வேறு பகுதிகளிலும் காணப்படுகிறது என்பதை நாம் கவனத்தில் கொள்ள வேண்டும். ஊரடங்கு அறிவிக்கப்பட்ட பிறகு நகரங்களில் வாழும் மக்கள் தங்களின் சொந்த கிராமங்களை நோக்கி சென்றதன் விளைவாக இந்த தொற்று உயர்வு ஏற்பட்டிருக்கலாம் என்று கூறப்படுகிறது.<\/p>\n\n\n\n<p>குறைவான விழிப்புணர்வு, பாதுகாப்பு நெறிமுறைகளை பின்பற்றாமல் இருத்தல், தனிமனித இடைவெளியை கடைபிடிக்காமல் இருத்தல் போன்ற காரணங்கள் தொற்றின் எண்ணிக்கையை மேலும் அதிகரித்துள்ளது. ஆரம்ப அறிகுறிகள் தெரியும் போதே மருத்துவமனைக்கு செல்லாமல் இருப்பதும் இந்த தொற்றின் எண்ணிக்கை அதிகரிக்க காரணமாக அமைந்துள்ளது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\"> https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-nadu-news-covid-19-battle-is-harder-in-villages-than-in-its-cities-309286\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Covid-vaccination-2.jpeg"],"pubdate":"Tue, 01 Jun 2021 09:44:10 +0530"},{"title":"தடுப்பூசி செலுத்தி கொண்ட பயனாளர்களுக்கான சான்றிதழை அன்றைய தினமே வழங்க மத்திய அரசு அறிவுறுத்தல்","text":"தடுப்பூசி செலுத்தி கொண்ட பயனாளர்களுக்கான சான்றிதழை அன்றைய தினமே வழங்க வேண்டும் என்று மத்திய அரசு அறிவுறுத்தி உள்ளது.\nஇதுதொடர்பாக மத்திய சுகாதாரத்துறை அமைச்சகம் சார்பில் வெளியிட்டுள்ள அறிக்கையில், கோவின் செயலி நாடு முழுவதும் தடுப்பூசி செலுத்துவதை முறைப்படுத்துவதற்கானதாகும் என்று தெரிவிக்கப்பட்டுள்ளது.\nதடுப்பூசி செலுத்திக் கொள்வதற்கான நாள் அல்லது நேரத்தை மாற்றி அமைக்க, தேர்ந்தெடுக்க கோவின் செயலியில் தற்போது வழிவகை செய்யப்பட்டுள்ளது என்று அறிக்கையில் கூறப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147325-தடுப்பூசி-செலுத்தி-கொண்ட-பயனாளர்களுக்கான-சான்றிதழை-அன்றைய-தினமே-வழங்க-மத்திய-அரசு-அறிவுறுத்தல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622520826147325.jpg"],"pubdate":"Tue, 01 Jun 2021 09:41:43 +0530"},{"title":"ஸ்டாலினை ரவுண்டு கட்டும் ஓபிஎஸ்.. இந்த கொரோனா நெருக்கடியில் பயங்கர நச்சரிப்பு..","text":"ஒரு நிறுவனத்திற்கு வடிவமும், உருவமும் அளிப்பது கட்டிடமாக இருந்தாலும், அதற்கு பெருமை சேர்ப்பவர்கள் அந்த நிறுவனத்தில் பணிபுரியும் தொழிலாளர்களே, அந்த வகையில் அன்றாடம் மக்களை ஓரிடத்திலிருந்து மற்றொரு இடத்திற்கு கொண்டு போய் சேர்க்கும் உன்னதமான பணியை மேற்கொண்டு அரசு போக்குவரத்து கழகங்களுக்கு பெருமை சேர்ப்பவர்கள் அதில் பணிபுரியும் தொழிலாளர்கள் என்று சொன்னால் அது மிகையாகாது.  தொற்றுநோய் காரணமாக மிகுந்த நிதி நெருக்கடி ஏற்பட்டு இருந்த நிலையிலும் அரசு போக்குவரத்து கழகங்களின் அடித்தளமாக விளங்கும் போக்குவரத்து தொழிலாளர்களின் உழைப்பிற்கு மதிப்பளிக்கும் வகையில் மாண்புமிகு அம்மா அவர்களின் வழிகாட்டுதலுடன் நடைபெற்ற முந்தைய அனைத்திந்திய அண்ணா திராவிட முன்னேற்றக் கழக அரசு 2020ஆம் ஆண்டு ஜனவரி மாதம் முதல் 2020 ஆம் ஆண்டு டிசம்பர் மாதம் வரை ஓய்வு பெற்ற தொழிலாளர்களுக்கு ஓய்வூதிய பயன்கள் அளிக்கும் வண்ணம் 26-2-2021 நாளிட்ட போக்குவரத்து துறை அரசு ஆணை எண் 34 இன் வாயிலாக 682 கோடியே 70 லட்சம் ரூபாய் நிதி ஒதுக்கீடு செய்யப்பட்டது.&nbsp;    இந்த ஆணை வெளியிடப்பட்ட அன்றே இந்திய தேர்தல் ஆணையத்தால், தமிழ்நாடு சட்டமன்றப் பேரவைக்கு பொதுத் தேர்தல் அறிவிக்கப்பட்டு நன்னடத்தை விதிமுறைகள் நடைமுறைக்கு வந்ததன் காரணமாக அந்த ஆணையை நடைமுறைப்படுத்த இயலாத சூழ்நிலை ஏற்பட்டது. இதனைத் தொடர்ந்து தமிழ்நாடு சட்டமன்றப் பேரவைக்கு பொதுத் தேர்தல் நடத்தப்பட்டு, அதன் அடிப்படையில் 7-5-2021 அன்று புதிய அரசு பொறுப்பேற்றுக் கொண்டது. புதிய அரசு பொறுப்பேற்ற 24 நாள்கள் முடிவடைந்துள்ள நிலையில், ஓய்வூதிய பயன்கள் ஓய்வுபெற்ற போக்குவரத்து தொழிலாளர்களை இன்னும் சென்றடையவில்லை என்றும், இதனால் அவர்கள் குடும்ப வாழ்வாதாரம் இன்றி தவிப்பதாகவும், நோயின் தாக்கம் உச்சகட்டமாக இருக்கும் இந்த சூழ்நிலையில், வேறு வேலைக்கு கூட செல்ல இயலாத நிலைக்கு அவர்கள் தள்ளப்பட்டுள்ளனர். ஏற்கனவே இதற்கான நிதி ஒதுக்கி வெளியிடப்பட்ட அரசாணையின்படி அவர்களுக்குரிய ஓய்வுதிய பயன்களை உடனடியாக விடுவிக்குமாறு பாதிக்கப்பட்ட தொழிலாளர்களும் தொழிற்சங்கங்களும் தொடர்ந்து கோரிக்கை விடுத்து வருகின்றன.    ஓய்வூதிய பலன்கள் என்பது ஊதியத்தின் ஒரு பகுதி என்பதன் அடிப்படையில் ஏற்கனவே நிதி ஒதுக்கி ஆணை வெளியிடப்பட்டதை கருத்தில் கொண்டு 2020 ஜனவரி மாதம் முதல் 2009 டிசம்பர் மாதம் வரை ஓய்வு பெற்ற போக்குவரத்து தொழிலாளர்களுக்கு ஓய்வூதிய பலன்களை உடனடியாக அவர்களுக்கு வழங்கி அவர்களின் வாழ்வாதாரத்தினை பாதுகாத்திட வேண்டும் என்று மாண்புமிகு தமிழ்நாடு முதலமைச்சர் அவர்களை கேட்டுக்கொள்கிறேன் என அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் வெளியிட்டுள்ள அறிக்கையில் கூறப்பட்டுள்ளது.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-co-ordinator-ops-pressure-stalin-nagging-to-claim-pension-benefits--qu08yz","image":["https:\/\/static.asianetnews.com\/images\/01e6v480m7mkb36mfzf9zth1q2\/ops-stalin-jpg_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 09:41:23 +0530"},{"title":"உயிரை பணயம் வைத்து பணியாற்றி வரும் செவிலியர்கள் (ம) சுகாதார உழியர்களுக்கு  நன்றி சொல்ல வார்த்தைகள் இல்லை-எடியூரப்பா","text":"கொரோனா தடுப்பு பணியில் தங்கள் உயிரை பணயம் வைத்து பணியாற்றி வரும் செவிலியர்கள் மற்றும் சுகாதார உழியர்களுக்கு நன்றி சொல்ல வார்த்தைகள் இல்லை என கர்நாடக மாநில முதலமைச்சர் எடியூரப்பா தெரிவித்தார். \nஅரசு மருத்துவமனைகளில் உள்ள கொரோனா வார்டுகளில் பணியாற்றும் செவிலியர்கள் மற்றும் ஊழியர்களுடன் முதல்வர் எடியூரப்பா காணொலி மூலம் கலந்துரையாடினார்.\nகொரோனா தடுப்பு பணியில் உள்ள செவிலியர்களுக்கு மாத ஊதியத்துடன் ஊக்கத் தொகையாக 8 ஆயிரம் ரூபாய் வழங்கப்படுவதாக தெரிவித்தார். கொரோனா தடுப்பு பணியின் போது உயிரிழந்த 3 செவிலியர்கள் குடும்பத்திற்கு 50 லட்ச ரூபாய் நிவாரணம் வழங்கப்பட்டு உள்ளதாக தெரிவித்தார். மேலும், காணொலியில் செவிலியர்கள் மற்றும் ஊழியர்கள் கேட்ட பல்வேறு கேள்விகளுக்கு பதிலளித்தார்.","link":"https:\/\/www.polimernews.com\/view\/147324-உயிரை-பணயம்-வைத்து-பணியாற்றி-வரும்-செவிலியர்கள்-(ம)-சுகாதார-உழியர்களுக்கு--நன்றி-சொல்ல-வார்த்தைகள்-இல்லை-எடியூரப்பா","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622520427147324.jpg"],"pubdate":"Tue, 01 Jun 2021 09:35:03 +0530"},{"title":"துல்லியமான படங்களுக்கு ரியல்மி எக்ஸ்7 மேக்ஸ் 5 ஜி மற்றும் ரியல்மி ஸ்மார்ட் டிவி 4 கே இந்தியாவில் அறிமுகம்!","text":"<p><strong>Realme X7 Max 5G Realme smart tv 4k launched in India price specifications Tamil News : <\/strong>ரியல்மி எக்ஸ் 7 மேக்ஸ் 5ஜி மற்றும் புதிய ரியல்மி ஸ்மார்ட் டிவி 4கே ஆகியவை நேற்று இந்தியாவில் அறிமுகம் செய்யப்பட்டுள்ளன. ரியல்மி எக்ஸ் 7, மீடியாடெக் டைமன்சிட்டி 1200 ப்ராசசர் மூலம் இயக்கப்படுகிறது மற்றும் AMOLED டிஸ்ப்ளே கொண்டுள்ளது. 43 மற்றும் 50-இன்ச், மற்றும் டால்பி விஷன் மற்றும் டால்பி அட்மோஸ் ஆகிய ரியல்மி ஸ்மார்ட் டிவி 4கே இரண்டு வகைகளில் வருகின்றன.<\/p>\n\n\n\n<p><strong>ரியல்மி எக்ஸ் 7 மேக்ஸ் 5 ஜி, ரியல்மி டிவி 4கே: இந்தியாவில் விலை, விற்பனை தேதி<\/strong><\/p>\n\n\n\n<p>இந்தியாவில் ரியல்மி எக்ஸ் 7 மேக்ஸ் 5ஜி, 8 ஜிபி ரேம் + 128 ஜிபி ஸ்டோரேஜ் விருப்பத்திற்கு ரூ.26,999 ஆக நிர்ணயிக்கப்பட்டிருக்கிறது. இது கருப்பு மற்றும் சில்வர் வண்ண விருப்பங்களில் வரும். 12 ஜிபி ரேம் விருப்பம், 29,999 ரூபாய்க்கு உள்ளது. இது, 256 ஜிபி சேமிப்பிடத்தைக் கொண்டுள்ளது. புதிய சீரிஸின் விற்பனை தேதி ஜூன் 4-ம் தேதி ரியல்மி வலைத்தளம் மற்றும் பிளிப்கார்ட்டில் வெளிவரும்.<\/p>\n\n\n\n<p>ரியல்மி அப்க்ரேட் திட்டம் இரு தொலைப்பேசிகளுக்கும் பொருந்தும். இது பயனர்கள் வாங்கும் நேரத்தில், 70 சதவீத பணத்தை மட்டுமே செலுத்துவதற்கான விருப்பத்தை அளிக்கிறது. பின்னர், ஒரு வருடத்திற்குப் பிறகு 30 சதவீதத்தை செலுத்தலாம் அல்லது வேறு ரியல்மி மேம்படுத்தத் தேர்வுசெய்து இந்த சாதனத்தைப் பரிமாறிக்கொள்ளலாம்.<\/p>\n\n\n\n<p>ரியல்மி ஸ்மார்ட் டிவி 4கே, 43 இன்ச் பதிப்பிற்கு ரூ.27,999 ஆகவும், 50 இன்ச் ஆப்ஷனின் விலை ரூ.39,999 ஆகவும் நிர்ணயிக்கப்பட்டிருக்கின்றன. ரியல்மி டிவி 4கே, ஜூன் 4 முதல் ரியல்மி வலைத்தளம் மற்றும் ஃப்ளிப்கார்ட்டில் விற்பனைக்கு வரும்.<\/p>\n\n\n\n<p><strong>ரியல்மி X7 மேக்ஸ் 5G: விவரக்குறிப்புகள்<\/strong><\/p>\n\n\n\n<p>ரியல்மி எக்ஸ்7 மேக்ஸ் 5 ஜி, 6.43 இன்ச் டிஸ்ப்ளே கொண்டிருக்கிறது. இது சூப்பர் அமோலேட் டிஸ்பிளே (2400 × 1080) உடன் 120 ஹெர்ட்ஸ் புதுப்பிப்பு வீதத்துடன் உள்ளது. மேலும் இது 360 ஹெர்ட்ஸ் தொடு மாதிரி வீதத்தைக் கொண்டுள்ளது. அதுமட்டுமின்றி, இதன் அதிகபட்ச பிரகாசம் 1000 நிட். இந்த தொலைபேசி ஆக்டா கோர் மீடியாடெக் டைமன்சிட்டி 1200 ப்ராசசர் மூலம் 8 ஜிபி மற்றும் 12 ஜிபி ரேம் விருப்பங்களுடன் முறையே 128 ஜிபி அல்லது 256 ஜிபி சேமிப்பகத்துடன் இயங்குகிறது.<\/p>\n\n\n\n<p>ரியல்மி எக்ஸ்7 மேக்ஸ் பின்புறத்தில் மூன்று கேமரா உள்ளது. இதில், 64 எம்பி பிரதான கேமரா (சோனி ஐஎம்எக்ஸ் 682 சென்சார்) மற்றும் 11 எம்.பி டிகிரி பார்வையுடன் 8 எம்.பி கேமராவும் அடங்கும். பின்புற கேமராவில் 2 எம்.பி மேக்ரோ கேமராவும் உள்ளது.<\/p>\n\n\n\n<p>தொலைபேசியில் இன்-டிஸ்ப்ளே கைரேகை சென்சார், 50W ஃபாஸ்ட் சார்ஜிங் கொண்ட 4500 எம்ஏஎச் பேட்டரி மற்றும் தற்செயலான நீர் ஸ்பிளாஷ்களுக்கான ஐபிஎக்ஸ் 4 மதிப்பீட்டைக் கொண்டுள்ளது. சிறந்த ஒலி தரத்திற்கான தொலைபேசி, டால்பி அட்மோஸ் மற்றும் ஹை-ரெஸ் சான்றிதழோடு வருகிறது. சாதனத்தை குளிர்ச்சியாக வைத்திருக்க ஒரு செப்பு கலப்பு அமைப்பையும் கொண்டுள்ளது.<\/p>\n\n\n\n<p>ரியல்மி, பல அடுக்கு 3D கிராஃபைட் தெர்மல் கண்டக்ஷன் கொண்டு சாதனத்தில் குளிரூட்டும் திறனை மேம்படுத்துகிறது என்று கூறுகிறது.<\/p>\n\n\n\n<p><strong>ரியல்மி ஸ்மார்ட் டிவி 4கே விவரக்குறிப்புகள்<\/strong><\/p>\n\n\n\n<p>ரியல்மி ஸ்மார்ட் டிவி 4கே, 43 மற்றும் 50 இன்ச் அளவுகளில் வருகின்றன. இதில், எச்டிஆர் ஆதரவு, டால்பி விஷன் தொழில்நுட்பம் மற்றும் டால்பி அட்மோஸ் ஆடியோ ஆகியவை அடங்கும். இரண்டு தொலைக்காட்சிகளும் அண்ட்ராய்டு 10 டிவியை இயக்குகின்றன மற்றும் குவாட் கோர் செயலியைக் கொண்டுள்ளன. மேலும் இவை, ஆல் இன் ஒன் ஸ்மார்ட் ரிமோட் மற்றும் கூகுள் அசிஸ்டென்ட் ஆதரவோடு வருகின்றன.<\/p>\n\n\n\n<p>டிவியில் உள்ள போர்ட் : ஒரு எச்.டி.எம்.ஐ (ஏ.ஆர்.சி), இரண்டு எச்.டி.எம்.ஐ போர்ட்கள், இரண்டு யூ.எஸ்.பி போர்ட்கள், ஒரு ஏ.வி. போர்ட், ஒரு ட்யூனர் போர்ட், ஒரு ஏ.என்.டி போர்ட், ஒரு லேன் போர்ட் மற்றும் ஒரு ஆடியோ வெளியீட்டு போர்ட் ஆகியவை உள்ளன. இந்த டிவி, Chromecast உள்ளமைக்கப்பட்ட மற்றும் நெட்ஃப்ளிக்ஸ், அமேசான் பிரைம் வீடியோ போன்றவற்றை ஆதரிக்கிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/realme-x7-max-5g-realme-smart-tv-4k-launched-in-india-price-specifications-tamil-news-309232\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/RealmeX7_NEW1.jpg"],"pubdate":"Tue, 01 Jun 2021 09:04:23 +0530"},{"title":"Tamil News Today Live : தமிழகத்தில் ஊரடங்கு முடிந்த பிறகு பள்ளிகள் திறப்பு குறித்து அறிவிப்பு","text":"<p><strong>Tamil News Today<\/strong> : <strong>ஜூன் மாத ரேஷன் பொருட்களைப் பெற டோக்கன் விநியோகம் &#8211; தமிழக அரசு<\/strong><\/p>\n\n\n\n<p>தமிழக ரேஷன் கடைகளில் பொருட்களைப் பெற மக்களின் வீடுகளுக்குச் சென்று இன்று முதல் டோக்கன் விநியோகம் செய்யப்படுகின்றன. நாளை முதல் 4 நாட்களுக்கு வீடுகளுக்குச் சென்று டோக்கன் வழங்கப்படும் என்றும், குடும்ப அட்டைதாரர்களின் வீடுகளுக்குச் சென்று  நியாய விலை கடை ஊழியர்கள் டோக்கன் வழங்குவார்கள் என்றும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p><strong>கொரோனா தோற்று சிகிச்சைக்கான புதிய வழிகாட்டு நெறிமுறைகள் வெளியீடு<\/strong><\/p>\n\n\n\n<p>ரத்தத்தில் ஆக்சிஜன் அளவு 94-க்கும் அதிகமாக இருந்தால் மருத்துவமனையில் அனுமதிக்கக் கூடாது என்றும் வீட்டுத் தனிமைப்படுத்துதலில் அனுமதிக்கவேண்டும் என்றும் தமிழக அரசு வெளியிட்டுள்ள கொரோனா சிகிச்சைக்கான புதிய வழிகாட்டு நெறிமுறையில் குறிப்பிடப்பட்டுள்ளது. மேலும், ரத்தத்தில் ஆக்சிஜன் அளவு 90-க்கும் குறைந்திருந்தால் மட்டுமே மருத்துவமனைகளில் அனுமதி கிடைக்கும் என்றும், ஆக்சிஜன் படுக்கைகளைப் பயன்படுத்த முடியும் என்றும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>தமிழகத்தில் படுக்கைகள், ஆக்சிஜன் தட்டுப்பாடு இல்லை &#8211; முதலமைச்சர் ஸ்டாலின்<\/strong><\/p>\n\n\n\n<p>கொரோனா முதல் அலையைக் கட்டுப்படுத்த தவறியதால், 2-வது அலையை எதிர்கொள்ள வேண்டிய சூழல் ஏற்பட்டது என்றும் அதனால் தமிழகத்தின் பொருளாதாரத்திற்கும், மருத்துவ கட்டமைப்புக்கும் 2-வது அலை கடும் நெருக்கடியைக் கொடுத்திருக்கிறது என்றும் முதல்வர் மு.க.ஸ்டாலின் தெரிவித்துள்ளார். மேலும், தமிழகத்தில் படுக்கைகள், ஆக்சிஜன் தட்டுப்பாடு இல்லை என்ற நிலையை மிகவும் குறுகிய காலத்தில் தமிழக அரசு ஏற்படுத்தியுள்ளது என்றும் காணொளி வாயிலாக மக்களுக்குத் தெரிவித்துள்ளார் ஸ்டாலின்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-today-live-chennai-tamil-nadu-corona-ration-token-stalin-309278\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/school-8-1.jpg"],"pubdate":"Tue, 01 Jun 2021 08:30:34 +0530"},{"title":"வேர்க்கடலை, பூண்டு, சீரகம்… டேஸ்டி சட்னி இப்படி செய்து பாருங்க!","text":"<p><strong>Chutney Recipe Tamil News<\/strong>: தென்னிந்திய உணவுகளில் இட்லி, தோசை, ஆப்பம் போன்ற உணவுகள் எந்த அளவிற்கு பிரபலமான ஒன்றாக உள்ளதோ அந்த அளவிற்கு அவற்றுக்கு சைடிஷ்சாக உள்ள சட்னி வகைகள் உள்ளன. இதற்கிடையில் சட்னி வகைகளுக்கு டாஃப் கொடுக்கும் அளவிற்கு பொடி வகைகளும் களமிறங்கியுள்ளன. இருப்பினும் சட்னி வகைகளே பெரும்பாலோனர் விரும்பும் விதமாகவும், தயாரிக்கும் விதமாகவும் உள்ளன.<\/p>\n\n\n\n<p>இது ஒரு புறம் இருக்க, உங்கள் வீடுகளில் காலையில் செய்யப்படும் சுவையான உணவுகளுக்கு சட்னி தயார் செய்வதில் பல நேரங்களில் உங்களுக்கு குழப்பம் எழலாம். அதே வேளையில் நீங்கள் ஆவலோடு செய்த சட்னி உங்கள் விருப்பமானவர்களுக்கு பிடிக்காமல் பொய் விடும். அவ்வாறு நடந்து விடாமல் இருக்கவும், உங்கள் சுவையான காலை உணவுகளுக்கு கூடுதல் சுவையை கொடுப்பதற்கும் இங்கு நாங்கள் பரிந்துரை செய்துள்ள சட்னியை நீங்கள் முயற்சித்து பார்க்கலாம்.<\/p>\n\n\n\n<p>இதன் செய்முறை எளிமையானது, தொந்தரவில்லாதது, மேலும் பல உணவுகளுடன் சேர்த்து கொள்ளக்கூடிய வகையில் அமைத்துள்ளது.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>வேர்க்கடலை &#8211; 200 கிராம்<\/p>\n\n\n\n<p>பூண்டு &#8211; 3 தேக்கரண்டி<\/p>\n\n\n\n<p>சீரகம் &#8211; 2 தேக்கரண்டி (சுவைக்கு ஏற்ப)<\/p>\n\n\n\n<p>உப்பு &#8211; சுவைக்கு ஏற்ப<\/p>\n\n\n\n<p>சிவப்பு மிளகாய் தூள் &#8211; 3 தேக்கரண்டி (உங்கள் விருப்பப்படி அளவை அதிகரிக்கலாம் அல்லது குறைக்கலாம்)<\/p>\n\n\n\n<p><strong>நீங்கள் செய்ய வேண்டியவை<\/strong><\/p>\n\n\n\n<p>முதலில் ஒரு பாத்திரத்தை எடுத்து அதில் வேர்க்கடலையை இட்டு, நடுத்தர தீயில் நன்றாக வறுக்கவும். ஒரு முறை குளிர்ந்ததும் வேர்க்கடலை தோல்களை நீக்கவும்.<\/p>\n\n\n\n<p>இப்போது மிக்சியில் வேர்க்கடலை இட்டு நொறுநொறுப்பான பதத்தில் அரைக்கவும். பின்னர் சீரகம் மற்றும் பூண்டு சேர்த்து தனியாக<br \/>அரைக்கவும்<\/p>\n\n\n\n<p>அதன் பிறகு அரைத்து வைத்துள்ள எல்லா பொடிகளையும் ஒரே தூளாக சேர்த்து கலக்கவும்.<\/p>\n\n\n\n<p>இந்த தூளை தயிருடன் சேர்த்து சட்னியாக மாற்றிக்கொள்ளலாம். மேலும் சான்டவிச் போன்றவற்றோடும் சேர்த்து உண்ணலாம்.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CPHqkokpfdZ\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CPHqkokpfdZ\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Dr. Ria Banerjee Ankola (@dr.riaankola)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/chutney-recipe-tamil-news-peanut-chutney-recipe-in-tamil-309050\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-100.jpg"],"pubdate":"Tue, 01 Jun 2021 08:00:53 +0530"},{"title":"நெல்லி, மஞ்சள்… இம்யூனிட்டிக்கு சரியான உணவுகளை தேர்வு செய்கிறீர்களா?","text":"<p><strong>Immunity-boosting foods Tamil News:<\/strong> இந்தியாவில் தற்போது உருவெடுத்துள்ள கொரோனா 2.0 தொற்றுநோயை எதிர்த்துப் போராடுவது ஒரு வலுவான நோய் எதிர்ப்பு சக்தியின் முக்கியத்துவத்தை நம் அனைவருக்கும் உணர்த்தியுள்ளது. நோய் எதிர்ப்பு சக்தி என்பது நோயை உருவாக்கும் பாக்டீரியா மற்றும் வைரஸுக்கு எதிரான உடலின் முதல் இயற்கையான பாதுகாப்பாகும். மேலும் வலுவான நோய் எதிர்ப்பு சக்தி, நோய்வாய்ப்படுவதற்கான முரண்பாடுகளை கணிசமாகக் குறைக்கிறது என்பதே நிதர்சன உண்மை.<\/p>\n\n\n\n<p>ஆரோக்கியமான உணவை உறுதி செய்வதற்கான எளிதான வழி, உங்கள் அன்றாட உணவில் சில நோய் எதிர்ப்பு சக்தியை அதிகரிக்கும் உணவுகளை சேர்த்துக்கொள்ள வேண்டும். இவை எந்த நோய்களையும் குணப்படுத்தவோ தடுக்கவோ இல்லை என்றாலும், அவை நிச்சயம் உங்கள் நோயெதிர்ப்பு சக்தியை வலுவாக வைத்திருக்கவும், வைரஸ் மற்றும் பாக்டீரியாக்களை எதிர்த்துப் போராட உதவுகின்றன.<\/p>\n\n\n\n<p><strong>உங்கள் உடலில் நோயெதிர்ப்பு சக்தியை அதிகரிக்க நீங்கள் அன்றாட சேர்க்கவேண்டிய உணவு பொருட்கள்<\/strong><\/p>\n\n\n\n<p><strong>அம்லா அல்லது நெல்லிக்காய்<\/strong><\/p>\n\n\n\n<p>இந்திய வீடுகளில் பரவலாகப் பயன்படுத்தப்பட கூடிய ஒரு உணவு பொருட்களில் அம்லா அல்லது நெல்லிக்காய் ஒன்றாகும். இதில் ஃபைபர் மற்றும் வைட்டமின் சி நிரம்பி காணப்படுகிறது. மேலும் இதில் குரோமியம் நிறைந்துள்ளதால், உடலில் உள்ள கெட்ட கொழுப்பைக் குறைக்க உதவுகிறது. அதோடடு, இதய ஆரோக்கியத்திற்கு உங்கள் அன்றாட உணவில் அம்லாவைச் சேர்ப்பது நன்மை பயக்கும்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter is-resized\"><img alt=\"Summer foods, summer foods to have, benefits of summer foods, light summer foods, best summer foods, summer tips to take care of health, pandemic, summer ayurveda tips, indianexpress.com, indianexpress,\" class=\"wp-image-7256377\" height=\"288\" src=\"https:\/\/images.indianexpress.com\/2021\/04\/amla_820_getty.jpg?resize=600,334\" width=\"517\" \/><\/figure><\/div>\n\n\n\n<p>இருமல் மற்றும் சளி அறிகுறிகளை விடுவிக்கும் அம்லாவில் வைட்டமின் சி நிரம்பி உள்ளதால் உடலில் நோய் எதிர்ப்பு சக்தியை மேம்படுத்துகிறது. மேலும், இவற்றில் உள்ள ஃபைபர் உங்கள் குடல் பிரச்சினைகளுக்கு தீர்வு காண்பதோடு, செரிமானத்தை மேம்படுத்தி எடை இழப்புக்கு உதவுகிறது,<\/p>\n\n\n\n<p><strong>ஸ்பைருலினா<\/strong><\/p>\n\n\n\n<p>சயனோபாக்டீரியா அல்லது நீல-பச்சை ஆல்கா என வகைப்படுத்தப்பட்டுள்ளது. ஆரோக்கியமான நோயெதிர்ப்பு சக்தியை பராமரிக்க இது அவசியமான ஒன்றாகும். வைட்டமின் ஈ, சி மற்றும் பி 6 போன்ற தாதுக்கள் மற்றும் வைட்டமின்கள் இதில் உள்ளன. அவை வெள்ளை இரத்த அணுக்கள் மற்றும் உடலில் வைரஸ் மற்றும் பாக்டீரியாக்களை எதிர்த்துப் போராடும் ஆன்டிபாடிகளின் உற்பத்தியை அதிகரிக்கின்றன.<\/p>\n\n\n\n<p>&#8220;வைட்டமின்கள் மற்றும் தாதுக்களுடன், இயற்கையாகவே பெறப்பட்ட புரதங்கள் மற்றும் கொழுப்பு அமிலங்களின் ஆதாரங்களில் ஒன்று ஸ்பைருலினா. அவை கண்பார்வையைப் பாதுகாக்கின்றன மற்றும் நோய் எதிர்ப்பு சக்தியை உருவாக்குகின்றன. இது இரத்த அழுத்த அளவைக் குறைப்பதற்கும், உடலில் ஆரோக்கியமான கொழுப்பைப் பராமரிப்பதற்கும் பெயர் பெற்றது ”என்று டோலி குமார், காஸ்மிக் நியூட்ராகோஸ் சொல்யூஷன்ஸ் பிரைவேட் லிமிடெட் நிறுவனர் மற்றும் இயக்குனர் விளக்குகிறார்.<\/p>\n\n\n\n<p>பெரும்பாலும் காப்ஸ்யூல்கள், டேப்லெட்டுகள் மற்றும் தூள் வடிவில் கிடைக்கிறது, இது சில உணவுகள் மற்றும் பானங்கள், எனர்ஜி பார்கள், பாப்கார்ன் மற்றும் மிருதுவாக்கிகள் போன்றவற்றிலும் இணைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>மஞ்சள் அல்லது குர்குமின்<\/strong><\/p>\n\n\n\n<p>மஞ்சள், ஒவ்வொரு உணவிற்கும் ஒரு முக்கிய பொருளாக இந்திய வீடுகளில் பயன்படுத்தப்படுகிறது. இவை சுமார் 3-5% குர்குமின் கொண்டிருக்கிறது. அதன் மருத்துவ மதிப்புக்கு பொக்கிஷமாக இருக்கும் இது அழற்சி எதிர்ப்பு, பாக்டீரியா எதிர்ப்பு மற்றும் சந்தேகத்திற்குரிய பாக்டீரியாகளுக்கு எதிர்ப்பு பண்புகளைக் கொண்டுள்ளது.<\/p>\n\n\n\n<p>&#8220;சைனசிடிஸ் போன்ற மூச்சுக்குழாய் பிரச்சினைகளுக்கு எதிராக நோய் எதிர்ப்பு சக்தியை உருவாக்க குர்குமின் உதவுகிறது. இது வைரஸின் தாக்கத்தை குறைப்பதன் மூலம் அனைத்து வைரஸ் தடுப்பு பண்புகளையும் வெளிப்படுத்துகிறது.&#8221; என்று டோலி குமார் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>வேம்பு<\/strong><\/p>\n\n\n\n<p>வேம்பு இந்தியாவில் பொதுவாகக் காணப்படும் ஒரு அற்புதமான மூலிகையாகும். வேப்பிலையை தவறாமல் உட்கொள்வது தோல் மற்றும் முடியை ஆரோக்கியமாக வைத்திருப்பது முதல் இரத்தத்தை சுத்திகரிப்பது, நோய் எதிர்ப்பு சக்தியை அதிகரிப்பது, இரத்த சர்க்கரை அளவை ஒழுங்குபடுத்துதல், பல் தொடர்பான பிரச்சினைகளை குறைத்தல் மற்றும் ஆரோக்கியமான செரிமானத்தை ஆதரிப்பது வரை பல ஆரோக்கிய நன்மைகளைக் கொண்டுள்ளது.<\/p>\n\n\n\n<p>நீரிழிவு நோயாளிகளுக்கு இது மிகவும் பரிந்துரைக்கப்படுகிறது என்றாலும், வேம்பின் அழற்சி எதிர்ப்பு பண்புகள் வயிறு மற்றும் குடல் பிரச்சினைகளைத் தடுக்க உதவும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/immunity-boosting-foods-tamil-news-immunity-boosting-supplements-in-tamil-309048\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-99.jpg"],"pubdate":"Tue, 01 Jun 2021 07:30:24 +0530"},{"title":"கொரோனா சிகிச்சைக்காக ரூ 5 லட்சம் வரை கடன்","text":"<p>புதுடெல்லி, ஜூன் 1- இந்தியாவில் கொரோனா பரவல் அதிகரிப்பு காரணமாக பொருளாதார சூழல் கடுமையாக மாறியுள்ளதாகவும், நாடு முழுவதும் மருத்துவக் கட்டமைப்பை மேம்படுத்த ரூ.50,000 கோடிக்கு பண புழக்கத்தை ஏற்படுத்த நடவடிக்கை எடுக்கப்பட்டு இருப்பதாகவும் இந்திய ரிசர்வ் வங்கியின் ஆளுநர் சக்திகாந்த் தாஸ் தெரிவித்திருந்தார்.<br \/>இதன்படி, மருத்துவமனைகளில் ஆக்சிஜன் உற்பத்தி மையங்களை ஏற்படுத்த அவசர கால கடன் உத்தரவாத திட்டத்தின் (இ.சி.ஜி.எல்.எஸ்.) கீழ் ரூ.2 கோடி வரை அதிகபட்சம் 7.5 சதவீத வட்டியில் அளிக்கப்படும். ஆக்சிஜன் உற்பத்தி செய்யும் தொழிற்சாலைகள் அதை விரிவாக்கம் செய்ய விரும்பினால் அதிகபட்சம் ரூ.100 கோடி வரை வழங்கப்படும். கொரோனா வைரஸ் தொற்றை சமாளிக்க ரூ.50 ஆயிரம் கோடி நிதியை அவசரகால மருத்துவ சேவைக்காக ஒதுக்கீடு செய்வதாக ரிசர்வ் வங்கி அறிவித்தது. இதைத் தொடர்ந்து பொதுத்துறை வங்கிகள் கொரோனா சிகிச்சை கடன் என தனி பிரிவை தொடங்கி தேவைப்படுபவர்களுக்கு கடன் வழங்கப்படும் என அறிவித்துள்ளன. கொரோனா மருத்துவ சிகிச்சைக்கு தனி நபர்களுக்கு ரூ.25 ஆயிரம் முதல் ரூ. 5 லட்சம் வரை கடன் வழங்கப்படும் என பொதுத்துறை வங்கிகள் அறிவித்துள்ளன.<br \/>மாத சம்பளம் பெறுவோர் இதர பிரிவினர் மற்றும் ஓய்வூதியம் பெறுவோரும் இத்தகைய கடன் வசதியை பயன்படுத்திக் கொள்ளலாம் என்றும் எவ்வித பிணையும் இல்லாமல் இந்த கடன் வழங்கப்படும் என்றும் தெரிவிக்கப்பட்டுள்ளது.<br \/>கொரோனா நோய் தொற்றால் ஏற்பட்ட பாதிப்பை சமாளிக்க உதவும் விதமாக பொதுத்துறை வங்கிகள் ஒன்றிணைந்து தேவையான நிதி வழங்கும் விதமாக இந்த நடவடிக்கையை எடுத்துள்ளதாக பாரத ஸ்டேட் வங்கி மற்றும் இந்திய வங்கிகள் சங்கம் கூட்டாக வெளியிட்ட அறிக்கையில் தெரிவித்துள்ளன.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%9a%e0%ae%bf%e0%ae%95%e0%ae%bf%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%af%88%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%95-%e0%ae%b0%e0%af%82-5\/\" rel=\"nofollow\">கொரோனா சிகிச்சைக்காக ரூ 5 லட்சம் வரை கடன்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%9a%e0%ae%bf%e0%ae%95%e0%ae%bf%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%af%88%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%95-%e0%ae%b0%e0%af%82-5\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 01 Jun 2021 07:10:26 +0000"},{"title":"வீடு தேடி வரும் மது…! ஆன்லைன் விற்பனைக்கு அனுமதி…!","text":"<p>நாடு முழுவதும் கொரோனா அதிவேகமாக பரவி வரும் நிலையில், பல மாநிலங்களில் முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அந்த வகையில் டெல்லியில் கொரோனா பாதிப்பு உயர்வை முன்னிட்டு ஊரடங்கில் கடும் கட்டுப்பாடுகளை அரவிந்த் கெஜ்ரிவால் தலைமையிலான அரசு அமல்படுத்தி உள்ளது.<\/p>\n\n\n\n<p>இதனால், மருந்தகங்கள், பால் மற்றும் மளிகை பொருட்கள் உள்ளிட்ட அத்தியாவசிய சேவைகளுக்கு மட்டுமே அனுமதி வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மக்கள் ஓரிடத்தில் அதிகம் கூடுவது தவிர்க்கப்பட, மதுபான விற்பனைக்கும் அரசு தற்காலிக தடை விதித்தது.  இதனால், மதுபானங்கள் கிடைக்காமல் மதுபிரியர்கள் சிரமத்துக்குள்ளாகி உள்ளனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், அவர்களின் கோரிக்கையை ஏற்று, டெல்லி அரசு ஆன்லைன் வழி மதுவிற்பனைக்கு அனுமதி அளித்து உள்ளது. <\/p>\n\n\n\n<p>இதன்படி, மதுபானம் வாங்க விரும்புவோர் வீட்டில் இருந்தபடியே, தங்களுடைய மொபைல் போனில் அதற்கான செயலியை கொண்டு அல்லது இணையதளம் வழியே மதுபானம் ஆர்டர் செய்யலாம் என அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஆனால், வீடுகளை தவிர, விடுதிகள், அலுவலகங்கள் மற்றும் அமைப்புகளுக்கு மதுபான வினியோகம் செய்வதற்கு அனுமதி மறுக்கப்பட்டு உள்ளது என்றும் டெல்லி அரசு அறிவித்துள்ளது<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/%e0%ae%b5%e0%af%80%e0%ae%9f%e0%af%81-%e0%ae%a4%e0%af%87%e0%ae%9f%e0%ae%bf-%e0%ae%b5%e0%ae%b0%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%ae%e0%ae%a4%e0%af%81-%e0%ae%86%e0%ae%a9%e0%af%8d%e0%ae%b2\/\" rel=\"nofollow\">வீடு தேடி வரும் மது…! ஆன்லைன் விற்பனைக்கு அனுமதி…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/%e0%ae%b5%e0%af%80%e0%ae%9f%e0%af%81-%e0%ae%a4%e0%af%87%e0%ae%9f%e0%ae%bf-%e0%ae%b5%e0%ae%b0%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%ae%e0%ae%a4%e0%af%81-%e0%ae%86%e0%ae%a9%e0%af%8d%e0%ae%b2\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-01T123843.458.jpg"],"pubdate":"Tue, 01 Jun 2021 07:09:21 +0000"},{"title":"பீகார்: ‘சைக்கிள் சிறுமி’ ஜோதியின் தந்தை மாரடைப்பால் காலமானார்","text":"<p>தர்பங்கா, ஜூன் 1- நாடு முழுவதும் கொரோனா பாதிப்புகளை முன்னிட்டு கடந்த ஆண்டு ஊரடங்கு அமலானது. இதனால், ரெயில், பேருந்து உள்ளிட்ட வாகன போக்குவரத்து முடங்கியது. இந்த நிலையில், கடந்த மே மாதம் பீகாரை சேர்ந்த ஜோதி குமாரி என்ற 15 வயது சிறுமியின் தந்தை அரியானாவின் குர்காவன் நகரில் சிக்கி கொண்டார். இதனால் சொந்த மாநிலம் திரும்புவதில் அவருக்கு சிக்கல் ஏற்பட்டது. இந்நிலையில், ஜோதி காயமடைந்த தனது தந்தையை சைக்கிளில் அமரவைத்து 1,200 கி.மீ. தொலைவுக்கு 10 நாட்களாக பயணித்து சொந்த மாநிலமான பீகாருக்கு அழைத்து சென்றார். இது சமூக வலைதளங்களிலும் டிரெண்டிங் ஆனது. ஜோதி குமாரி சைக்கிள் ஓட்டும் திறமை குறித்து அறிந்த தேசிய சைக்கிள் பந்தய கூட்டமைப்பின் தலைவர் ஓங்கர் சிங், லாக்டவுன் முடிந்தபின் அவரை டெல்லிக்கு பயிற்சிக்கு வரும்படி அழைப்பும் விடுத்தார். அமெரிக்க முன்னாள் ஜனாதிபதி டொனால்டு டிரம்பின் மகள் இவாங்கா டிரம்ப் ஜோதி குமாரியின் செயலை பாராட்டி டுவிட்டரில் பதிவிட்டார். இந்நிலையில் ஊரடங்கில், காயமடைந்த தந்தையை பீகாருக்கு 1,200 கி.மீ. சைக்கிளிலேயே அழைத்து சென்று பாராட்டுகளை பெற்ற ஜோதியின் தந்தை மோகன் பஸ்வான் தர்பங்கா நகரில் நேற்று மாரடைப்பால் காலமானார். ரிக்சா ஓட்டுனரான மோகன் கடந்த ஆண்டு நடந்த விபத்தில் சிக்கியதில் படுகாயமடைந்து உள்ளார். அதன்பின்னர் அவரால் வேலைக்கு செல்ல முடியாத சூழ்நிலைக்கு தள்ளப்பட்டார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%80%e0%ae%95%e0%ae%be%e0%ae%b0%e0%af%8d-%e0%ae%9a%e0%af%88%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b3%e0%af%8d-%e0%ae%9a%e0%ae%bf%e0%ae%b1%e0%af%81%e0%ae%ae%e0%ae%bf\/\" rel=\"nofollow\">பீகார்: ‘சைக்கிள் சிறுமி’ ஜோதியின் தந்தை மாரடைப்பால் காலமானார்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%80%e0%ae%95%e0%ae%be%e0%ae%b0%e0%af%8d-%e0%ae%9a%e0%af%88%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b3%e0%af%8d-%e0%ae%9a%e0%ae%bf%e0%ae%b1%e0%af%81%e0%ae%ae%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 01 Jun 2021 07:08:39 +0000"},{"title":"ஜூங்கா படத்தை பட்டி டிங்கரிங் செய்த ஜகமே தந்திரம்.. இப்படி மாட்டிக் கொண்டீர்களே கார்த்திக் சுப்புராஜ் ஜி!","text":"<p>தனுஷ் மற்றும் கார்த்திக் சுப்புராஜ் கூட்டணியில் முதன்முதலில் உருவாகி மிகப்பெரிய எதிர்பார்ப்பை ஏற்படுத்தியிருக்கும் திரைப்படம் ஜகமே தந்திரம். இன்று படத்தின் டிரைலர் வெளியாகி ரசிகர்கள் மத்தியில் செம வரவேற்பு பெற்று வருகிறது.<\/p>\n<p>ஜகமே தந்திரம் திரைப்படம் நேரடியாக ஜூன் 18-ஆம் தேதி நெட்ப்ளிக்ஸ் தளத்தில் வெளியாக உள்ளது. ஆனால் பக்கா தியேட்டர் படமாக உருவாகியிருக்கும் இந்த படம் ஓடிடியில் வெளியாவது ரசிகர்களுக்கு கொஞ்சம் வருத்தம் தான். ஏன் தனுஷுக்கே வருத்தம்தான்.<\/p>\n<p>இது ஒருபுறமிருக்க எப்போதுமே நெட்டிசன்கள் புதிதாக டிரைலர்கள் மற்றும் டீசர்கள் போன்றவை வந்தால் அவற்றை வேறு ஒரு படத்துடன் ஒப்பிட்டு கண்டுபிடித்து போடுவதை வழக்கமாக வைத்துள்ளனர். அப்படி ஜகமே தந்திரம் படத்தின் டிரைலரையும் ஜூங்கா படத்துடன் ஒப்பிட்டு கூறுகின்றனர்.<\/p>\n<p>விஜய் சேதுபதியின் நடிப்பில் கோகுல் இயக்கத்தில் வெளியான திரைப்படம் ஜூங்கா. இதுவும் ஒரு கேங்க்ஸ்டர் திரைப்படம் தான். இதில் விஜய் சேதுபதி நக்கல் நையாண்டி கலந்த அசத்தல் டான் போல நடித்திருப்பார்.<\/p>\n<p>அதைப்போன்ற கதாபாத்திரத்தில் தான் தனுஷூம் நடித்துள்ளாராம். இதைப் பார்க்கும்போது நெட்டிசன்கள், தனுஷுக்கும் விஜய் சேதுபதி போல் நடிக்க வேண்டும் என்ற ஆசை வந்துவிட்டது எனக் கூறுகின்றனர்.<\/p>\n<p>ஆனால் அவரோ, ஏற்கனவே நான் பெரிய நடிகன்டா என படத்திற்கு படம் நிரூபித்து வருகிறார். நெட்டிசன்கள் எப்போதுமே ஒரு சில காட்சிகளை வைத்துக்கொண்டு அந்த படத்தையே மொத்தமாக காப்பியடித்து எடுத்தது போல் சித்தரித்துக் காட்டுவது ஒன்றும் புதியதல்ல.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237138\" style=\"width: 610px;\"><img alt=\"dhanush-jagame-thandhiram\" class=\"wp-image-237138 size-full\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/dhanush-jagame-thandhiram.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237138\">dhanush-jagame-thandhiram<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/jagame-thandhiram-slightly-copied-fron-vijay-sethupathis-junga\/\" rel=\"nofollow\">ஜூங்கா படத்தை பட்டி டிங்கரிங் செய்த ஜகமே தந்திரம்.. இப்படி மாட்டிக் கொண்டீர்களே கார்த்திக் சுப்புராஜ் ஜி!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/jagame-thandhiram-slightly-copied-fron-vijay-sethupathis-junga\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/dhanush-jagame-thandhiram.jpg"],"pubdate":"Tue, 01 Jun 2021 07:05:40 +0000"},{"title":"இந்தியாவில் நேற்று ஒரே நாளில் 19 லட்சம் மாதிரிகள் பரிசோதனை","text":"<p>புதுடெல்லி, ஜூன் 1- இந்தியாவில் கடந்த சில தினங்களாக கொரோனா பரவல் வேகம் சற்று குறைந்து வருகிறது. கொரோனா பரவலின் 2வது அலையை கட்டுப்படுத்த மத்திய, மாநில அரசுகள் மேற்கொண்ட தீவிர நடவடிக்கைகள் காரணமாக நோய்த் தொற்றில் இருந்து குணமடைபவர்களின் விகிதம் அதிகரித்துள்ளது. இன்று மத்திய சுகாதாரத்துறை அமைச்சகம் வெளியிட்ட அறிவிப்பின்படி, இந்தியாவில் கடந்த 24 மணி நேரத்தில் 1,27,510 பேருக்கு கொரோனா தொர்று உறுதி செய்யப்பட்டுள்ளதாக தெரிவிக்கப்பட்டுள்ளது. மேலும் நேற்றைய தினம் 2,55,287 பேர் கொரோனாவில் இருந்து குணமடைந்துள்ளனர். இதன் மூலம் குணமடைந்தவர்கள் விகிதம் இன்று 92.09 சதவீதமாக அதிகரித்துள்ளது. மேலும் கொரோனா பரிசோதனைகளையும் அதிக அளவில் மேற்கொள்ள நடவடிக்கை எடுக்கப்பட்டுள்ளது. நேற்று ஒரே நாளில் நாடு முழுவதும் 19,25,374 மாதிரிகள் பரிசோதனை செய்யப்பட்டுள்ளது. இதுவரை இந்தியாவில் மொத்தம் 34,67,92,257 மாதிரிகள் பரிசோதனை செய்யப்பட்டுள்ளதாக மத்திய சுகாதாரத்துறை அமைச்சகம் தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a8%e0%af%87%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%92%e0%ae%b0%e0%af%87-%e0%ae%a8\/\" rel=\"nofollow\">இந்தியாவில் நேற்று ஒரே நாளில் 19 லட்சம் மாதிரிகள் பரிசோதனை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a8%e0%af%87%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%92%e0%ae%b0%e0%af%87-%e0%ae%a8\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 01 Jun 2021 07:05:21 +0000"},{"title":"கட்சி என் உழைப்பை அங்கீகரிக்கவில்லை:ரமேஷ் சென்னிதலா வேதனை","text":"<p>திருவனந்தபுரம், ஜூன் 1- கேரளத்தில் மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சி மீண்டும் ஆட்சியைப் பிடித்தது. இதனால் கேரளத்தில் ஐந்தாண்டுகளுக்கு ஒருமுறை ஆட்சி மாற்றம் என்னும் நாற்பதாண்டு கால வரலாறும் மாறி உள்ளது. இந்நிலையில், காங்கிரஸ் தலைவர் சோனியா காந்திக்கு கட்சியின் மூத்த தலைவர் ரமேஷ் சென்னிதலா கடிதம் ஒன்று எழுதியுள்ளார்.<br \/>கேரள காங்கிரசில் முன்னாள் முதல்வர் உம்மன்சாண்டி தலைமையில் ஓர் அணியும், ரமேஷ் சென்னிதலா தலைமை யில் ஓர் அணியும் செயல்படுகின்றன. கேரளத்தில் மொத்தமுள்ள 140 சட்டப்பேரவைத் தொகுதிகளில் மார்க்சிஸ்ட் தலைமையிலான கூட்டணி 99 இடங்களிலும், காங்கிரஸ் தலைமையிலான கூட்டணி 41 இடங்களிலும் வென்றது. கேரளாவில் கடந்த 5 ஆண்டு காலத்தில் ரமேஷ் சென்னிதலா எதிர்க்கட்சித் தலைவராக இருந்தார். முந்தைய மார்க்சிஸ்ட் ஆட்சிக்கு எதிராக சபரிமலைப் போராட்டம், தங்கக் கடத்தல் விவகாரம் ஆகிய பிரச்சினைகளையும் ரமேஷ் சென்னிதலா திறம்பட நடத்தினார். ஆனாலும் அவருக்கு இம்முறை எதிர்கட்சித் தலைவர் பதவி வழங்கப்படவில்லை. எர்ணாகுளம் மாவட்டத்தின் பறவூர் தொகுதியில் இருந்து தேர்ந்தெடுக்கப்பட்ட சதீசன் எதிர்க்கட்சித் தலைவராக தேர்ந்தெடுக்கப்பட்டுள்ளார். இதனால் அதிருப்தி அடைந்துள்ள ரமேஷ் சென்னிதலா காங்கிரஸ் தலைவர் சோனியா காந்திக்கு கடிதம் எழுதியுள்ளார் அதில் அவர் கூறியிருப்பதாவது-<br \/>தேர்தல் நிர்வாகக் குழுவின் தலைவராக உம்மன் சாண்டியை நியமித்ததுதான் காங்கிரஸ், கூட்டணியில் இருந்து இந்து வாக்காளர்களை அந்நியப்படுத்திவிட்டது. அதுதான் காங்கிரஸ் கட்சியின் தோல்விக்கு காரணமாகிவிட்டது. அப்போதே நான் ஓரங்கட்டவும், அவமானப் படுத்தப்படவும்பட்டேன்.<br \/>அப்போதே புதியவர்களுக்கு வாய்ப்பு கொடுக்க தலைமை விரும்புகிறது என்று கூறியிருந்தால் நானே ஒதுங்கியிருப்பேன். அதுவே எனக்கு கவுரவமாக இருந்திருக்கும். இப்போதும் பெரும்பான்மை எம்.எல்.ஏக்களின் ஆதரவு எனக்கு இருக்கிறது. 40 ஆண்டு கட்சிக்கு நான் செய்த உழைப்பை சோனியா, ராகுல் அங்கீகரிக்கவில்லை. முழு பிரச்சினையும் கையாளப்பட்ட விதத்தில் நான் மிகுந்த வேதனை அடைகிறேன். எனது மதிப்பை குறைக்க செய்தது என் இதயத்தை காயப்படுத்தியது. &#8220;<br \/>பதவிகளைப் பொருட்படுத்தாமல், நான் எப்போதுமே இருந்தேன், உங்களுக்கும் கட்சிக்கும் விசுவாசமாக இருப்பேன்.&#8221; பல ஆண்டுகளாக தனக்கு ஒதுக்கப்பட்ட சவாலான அனைத்து கடமைகளையும் நிறைவேற்றிய போதிலும் எனக்கு கட்சியால் சரியான வெகுமதி வழங்கப்படவில்லை. இவ்வாறு கடிதத்தில் சென்னிதலா கூறியுள்ளார். கேரள காங்கிரஸ் கட்சியில் 9 ஆண்டுகள் தலைவராக இருந்திருக்கும் சென்னிதலா நான்கு முறை எம்.பி.யாகவும் இருந்துள்ளார். தற்போது 5-வது முறையாக எம்எல்ஏ.வாக தேர்ந்தெடுக்கப்பட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%bf-%e0%ae%8e%e0%ae%a9%e0%af%8d-%e0%ae%89%e0%ae%b4%e0%af%88%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%88-%e0%ae%85%e0%ae%99%e0%af%8d%e0%ae%95%e0%af%80%e0%ae%95\/\" rel=\"nofollow\">கட்சி என் உழைப்பை அங்கீகரிக்கவில்லை:ரமேஷ் சென்னிதலா வேதனை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%bf-%e0%ae%8e%e0%ae%a9%e0%af%8d-%e0%ae%89%e0%ae%b4%e0%af%88%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%88-%e0%ae%85%e0%ae%99%e0%af%8d%e0%ae%95%e0%af%80%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 01 Jun 2021 07:02:08 +0000"},{"title":"சிறைக்கைதிகளுக்கு தடுப்பூசி","text":"<p>பெங்களூர், ஜூன் 1- சிறைகளில் கொரோனா தொற்று ஏற்படுவதை கட்டுப்படுத்த கர்நாடக மாநிலத்தில் உள்ள அனைத்து சிறைக் கைதிகளுக்கும் தடுப்பூசி போடும் பணிகள் தீவிரமடைந்துள்ளது இது குறித்து சிறை பிரிவு போலீஸ் டிஜிபி அலோக் மோகன் கூறியதாவது-<br \/>சிறைகளில் தண்டனை கைதிகள் விசாரணைக் கைதிகளுக்கு கொரோனா தொற்று பரவாமல் முன்னெச்சரிக்கை நடவடிக்கை எடுத்து வருகிறோம். பெங்களூரு பரப்பன அக்ரஹாரா மத்திய சிறை உட்பட அனைத்து சிறைகளிலும் தடுப்பூசி போடும் பணிகள் நடத்தப்படுகிறது. கர்நாடக மாநிலத்தின் அனைத்து சிறைகளிலும் 50 ஆயிரத்திற்கும் மேற்பட்ட கைதிகள் உள்ளார்கள்.<br \/>முதல் கட்டத்தில் அரசு விதிமுறைப்படி 45 வயதுக்கு மேற்பட்ட 2500 கைதிகளுக்கு தடுப்பூசி போடப்பட்டது. தற்போது 18 வயதுக்கு மேற்பட்ட தண்டனை கைதிகளுக்கு தடுப்பூசி போடப்படுகிறது. பெங்களூர் மாநகராட்சி மற்றும் மாவட்ட நிர்வாகங்கள் ஒருங்கிணைப்பில் சிறைக்கைதிகளுக்கு தடுப்பூசி போடப்படுகிறது என்றார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%bf%e0%ae%b1%e0%af%88%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%88%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d\/\" rel=\"nofollow\">சிறைக்கைதிகளுக்கு தடுப்பூசி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%bf%e0%ae%b1%e0%af%88%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%88%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 01 Jun 2021 06:58:55 +0000"},{"title":"பால் உற்பத்தி அதிகரிப்பு","text":"<p>பெங்களூர், ஜூன் 1- கர்நாடகத்தில் ஒன்றரை மாதமாக பரவலாக மழை பெய்வதால், பசுக்களுக்கு தேவையான தீவனம் கிடைத்து வருகிறது. இதனால் பால் உற்பத்தி அதிகரித்துள்ளது. இதற்குமுன் தினமும் 69 லட்சம் லிட்டர் பால் உற்பத்தியானது. தற்போது 89 லட்சம் லிட்டராக அதிகரித்து வருகிறது. கூடுதல் பாலை விற்க முடியாமல் கே. எம். எஃப். எனும் கர்நாடக பால் உற்பத்தியாளர்கள் கூட்டுறவு சங்கம் திணறுகிறது தினமும் 65 முதல் 70 லட்சம் லிட்டர் பால் உற்பத்தியானால் எந்த பிரச்சனையும் இல்லை .<br \/>ஆனால் 89 லட்சம் லிட்டர் பால் உற்பத்தியாகிறது. தினமும் 39 லட்சம் லிட்டர் பால் வரை மிச்சமாகிறது.<br \/>இவ்வளவு பாலை பவுடராக்கி சேமித்து வைப்பது கஷ்டமாக உள்ளது. பால்பவுடர் சேமிப்பு தற்போது 17 ஆயிரம் டன்னாக அதிகரித்துள்ளது. கே‌எம்.எப்‌.பில். உற்பத்தியாகும் பாலை பெரும்பகுதி பெங்களூரில் பெரிய பெரிய ஓட்டல்களுக்கு விற்பனையாகும். தற்போது ஊரடங்கால் ஹோட்டல்கள் மூடப்பட்டுள்ளன. மும்பைக்கு தினமும் 2 லட்சம் லிட்டர்,<br \/>கேரளாவுக்கு 1.50 லிட்டர் தமிழகத்தில் ஒரு லட்சம் லிட்டர், ஆந்திராவுக்கு 1 . 10 லட்சம் லிட்டர் பால் அனுப்பப்படுகிறது.<br \/>மாநிலத்தில் &#8216; பால் பாக்கியா &#8216; திட்டத்தின் கீழ் ஒரு கோடி பிள்ளைகளுக்கு 7 லட்சம் லிட்டர் பால் வினியோகிப்பட்டது.<br \/>அங்கன்வாடி பள்ளிகள் மூடப் பட்டதால் பால் வினியோகம் நிறுத்தப்பட்டது. இதனால் கே.எம்.எப். நெருக்கடியில் சிக்கியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%be%e0%ae%b2%e0%af%8d-%e0%ae%89%e0%ae%b1%e0%af%8d%e0%ae%aa%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf-%e0%ae%85%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%b0%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81\/\" rel=\"nofollow\">பால் உற்பத்தி அதிகரிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%be%e0%ae%b2%e0%af%8d-%e0%ae%89%e0%ae%b1%e0%af%8d%e0%ae%aa%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf-%e0%ae%85%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%b0%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 01 Jun 2021 06:57:19 +0000"},{"title":"மாத சம்பளம் பெறுவோருக்கு ரூ.5 லட்சம் வரை கடன் – வங்கிகள் அறிவிப்பு","text":"<p>நாடு முழுவதும் கொரோனா பரவல் அதிகரிப்பு காரணமாக பொருளாதார சூழல் கடுமையாக மாறியுள்ளதாகவும், நாடு முழுவதும் மருத்துவக் கட்டமைப்பை மேம்படுத்த ரூ.50,000 கோடிக்கு பண புழக்கத்தை ஏற்படுத்த நடவடிக்கை எடுக்கப்பட்டு இருப்பதாகவும் ரிசர்வ் வங்கியின் ஆளுநர் சக்திகாந்த் தாஸ் தெரிவித்திருந்தார்.<br \/><br \/>மருத்துவமனைகளில் ஆக்சிஜன் உற்பத்தி மையங்களை ஏற்படுத்த அவசர கால கடன் உத்தரவாத திட்டத்தின் கீழ் ரூ.2 கோடி வரை அதிகபட்சம் 7.5 சதவீத வட்டியில் அளிக்கப்படும் என்றும் குறிப்பிட்டுள்ளார்.<br \/><br \/>இந்த நிலையில், கொரோனா தொற்றால் ஏற்பட்ட பாதிப்பை சமாளிக்க உதவும் விதமாக பொதுத்துறை வங்கிகள் ஒன்றிணைந்து தேவையான நிதி வழங்கும் விதமாக பாரத ஸ்டேட் வங்கி மற்றும் இந்திய வங்கிகள் சங்கம் கூட்டாக அறிக்கை வெளியிட்டுள்ளன.<br \/><br \/>அதன்படி, கொரோனா சிகிச்சை கடன் என தனி பிரிவை தொடங்கி தேவைப்படுபவர்களுக்கு கடன் வழங்கப்படும் என பொதுத்துறை வங்கிகள் அறிவித்துள்ளன.<br \/><br \/>கொரோனா மருத்துவ சிகிச்சைக்கு தனி நபர்களுக்கு ரூ.25 ஆயிரம் முதல் ரூ. 5 லட்சம் வரை கடன் வழங்கப்படும் என பொதுத்துறை வங்கிகள் அறிவித்துள்ளன.<br \/><br \/>மாத சம்பளம் பெறுவோர் இதர பிரிவினர் மற்றும் ஓய்வூதியம் பெறுவோரும் இத்தகைய கடன் வசதியை பயன்படுத்திக் கொள்ளலாம் என்றும் எவ்வித பிணையும் இல்லாமல் இந்த கடன் வழங்கப்படும் என்றும் தெரிவிக்கப்பட்டுள்ளது.<br \/><br \/><br \/><br \/><br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-loan-for-month-salary-employees\/\" rel=\"nofollow\">மாத சம்பளம் பெறுவோருக்கு ரூ.5 லட்சம் வரை கடன் &#8211; வங்கிகள் அறிவிப்பு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-loan-for-month-salary-employees\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/oie_185211BG46qjiW.jpg"],"pubdate":"Tue, 01 Jun 2021 06:54:02 +0000"},{"title":"முழங்கால் வலி சவால்கள்","text":"<p>தற்போதய கொரோனா தொற்று அலைகள் சுகாதார துறையின் முழு நிலைமையை மாற்றிப்போட்டுள்ளது. இந்த சமயத்தில் முழங்கால் வலி போன்ற சாமான்ய பிரச்சனைகளுக்கும் சிகிச்சை பெறுவது மிகவும் சங்கடமாகியுள்ளது. இந்த முட்டி வலி போன்ற சாமான்ய வலிகளுக்கு தற்போதயா லாக் டவுன் மருத்துவமனைகள் மூடியிருப்பது, தனியார் கிளினிக்குகளில் கொரோனா தவிர வேறு பிரச்சனைகளுக்கு சிகிச்சை அளிக்க மறுப்பது , போக்குவரத்து பிரச்சனை என பல வழிகளில் சிகிச்சை பெற முடியமால் அவதிக்குள்ளாகின்றனர். இத்தகைய பிரச்சனைகளில் விரைவில் குழந்தைகளை பெற்றெடுக்க உள்ள பல கர்பிணியரும் இத்தகைய முட்டி வலியால் பாதிக்கப்பட்டு அவஸ்தைகளுக்குள்ளாகின்றனர். தவிர கர்பிணியர் மற்றும் பால் கொடுக்கும் தாய்மார்களும் கொரோனா தடுப்பூசி போட்டு கொள்வதற்கும் வாய்ப்புகளில்லை . இதனால் இவர்கள் பல சங்கடங்கள் மற்றும் ஆதங்கங்களுக்கு ஆளாகிறார்கள். இதன் விளைவாக ஆர்த்திட்டீஸ் போன்ற நோய்களுக்கு மிகவும் அவசியமான HCQS மருந்துகளின் பற்றாக்குறை ஏற்பட்டு மூட்டு வலி போன்றவற்றால் பாதிக்கப்பட்டவர்களுக்கு பெரும் இன்னலாகியுள்ளது. தவிர இத்தகைய மூட்டு வலி மற்றும் முட்டி வலி இருப்பவர்கள் கொரோனா தடுப்பூசி போட்டுகொள்வது பற்றியும் இரு வேறு கருத்துகள் உலா வருகின்றன. ஆனாலும் அமரிக்க விஞ்ஞானிகளின் கருத்துப்படி இத்தகைய மூட்டுவலி இருப்போர் கொரோனா தடுப்பூசியை போட்டு கொள்வதே உத்தமம் என தெளிவாக தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%81%e0%ae%b4%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%b2%e0%ae%bf-%e0%ae%9a%e0%ae%b5%e0%ae%be%e0%ae%b2%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d\/\" rel=\"nofollow\">முழங்கால் வலி சவால்கள்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%81%e0%ae%b4%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%b2%e0%ae%bf-%e0%ae%9a%e0%ae%b5%e0%ae%be%e0%ae%b2%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 01 Jun 2021 06:52:34 +0000"},{"title":"அரிசி தேங்காய் கொழுக்கட்டை","text":"<p>தேவையான பொருட்கள்<br \/>தோசை அரிசி &#8211; ஒன்றரை கப்<br \/>வெண்ணை &#8211; இரண்டு பெரிய ஸ்பூன்<br \/>உப்பு &#8211; ருசிக்கேற்ப<br \/>வெல்லம் &#8211; அரை கப்<br \/>ஏலக்காய் தூள் &#8211; அரை ஸ்பூன்<br \/>பச்சை தேங்காய் துருவல் &#8211; ஒரு கப்<br \/>செய்யும் முறை : ஒன்றரை கப் அரிசியை நீரில் சுமார் நான்கு அல்லது ஐந்து மணிநேரம் ஊறவிடவும். பின்னர் நீரை வடிகட்டி வெறும் அரிசியை மட்டும் மிக்ஸியில் போடவும். வெறும் மிக குறைந்த அளவு நீர் ஊற்றவும். அரிசியை மிகவும் நைசாகசவும் கெட்டியாகவும் அரைத்து கொள்ளவும். பின்னர் இதை ஒரு பாத்திரத்திற்கு மாற்றிக்கொண்டு அதில் ருசிக்கேற்ப உப்பு சேர்த்து பின்னர் அதில் இரண்டு பெரிய ஸ்பூன் வெண்ணை போட்டு நன்றாக கலக்கவும். தேவையெனில் சிறிதளவு அளவு நீர் சேர்த்துக்கொள்ளவும். இன்னொரு பாத்திரத்தில் துருவிய பச்சை தேங்காய் மற்றும் வெல்லத்தை போடவும். அதில் அரை ஸ்பூண் ஏலக்காய் பொடியை சேர்க்கவும் இதை நன்றாக கலக்கவும். வாழையிலையை சற்று நெருப்பில் காட்டி சற்று உலர விடவும். பின்னர் எண்ணெய் அல்லது நெய் ஊற்றி இல்லை மீது தடவவும். பின்னர் அந்த இலை மீது கலக்கி வைத்த அரிசி மாவை சமமாக பரப்பவும். பின்னர் தட்டிய மாவின் பாதி பகுதியில் கலந்து வைத்துள்ள வெல்ல கலவையை வைத்து பின்னர் மாவை மடித்து விடவும். இட்லி பாத்திரத்தில் நீர் ஊற்றி கொதிக்க விடவும். பின்னர் மடித்து வைத்துள்ள வாழை இலைகளை பாத்திரத்தில் வைத்து ஆவியில் பதினைந்து நிமிடங்கள் வேக வைக்கவும். பின்னர் வெளியே எடுத்தால் ஒரு புதுவிதமான கொழுக்கட்டை வெல்லம் மணக்க தயாராயிருக்கும் நெய் தொட்டு உண்டால் மேலும் சுவை கூடும்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%b0%e0%ae%bf%e0%ae%9a%e0%ae%bf-%e0%ae%a4%e0%af%87%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%af%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%b4%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%9f%e0%af%8d\/\" rel=\"nofollow\">அரிசி தேங்காய் கொழுக்கட்டை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%b0%e0%ae%bf%e0%ae%9a%e0%ae%bf-%e0%ae%a4%e0%af%87%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%af%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%b4%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%9f%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 01 Jun 2021 06:51:35 +0000"},{"title":"இடுப்பு உடையும் அளவுக்கு ஆட்டம் போட்ட ஷிவானி வீடியோ.. லட்சத்தை தாண்டிய லைக்ஸ்","text":"<p>இன்ஸ்டாகிராமில் பிரபலங்கள் அடிக்கும் லூட்டியான வீடியோக்களை இதில் இணைக்கப்பட்டுள்ளது. தாவணியில் குலுங்கி குலுங்கி ஆட்டம் போட்ட சிவானி வீடியோ வைரலாகி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/shivani-narayanan-latest-dance-video-insta-celebrity\/\" rel=\"nofollow\">இடுப்பு உடையும் அளவுக்கு ஆட்டம் போட்ட ஷிவானி வீடியோ.. லட்சத்தை தாண்டிய லைக்ஸ்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/shivani-narayanan-latest-dance-video-insta-celebrity\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/shivani-2.jpg"],"pubdate":"Tue, 01 Jun 2021 06:50:40 +0000"},{"title":"இரண்டு வகையான மாதவிடாய் கால வலிகள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பெண்களுக்கு மட்டும் இயற்கை குறிப்பிட்ட இனப்பெருக்க உறுப்புகளை படைத்திருக்கிறது. அது அவர்களுக்கு ஒரு பாதுகாப்பு கவசமாகவும் இருக்கிறது. அதையே தகர்க்கின்ற வகையில் மாதவிடாய் கால வலி, மார்பக புற்றுநோய், கருப்பைவாய் புற்றுநோய் போன்றவைகள் ஏற்படுகின்றன. பெண்களை மட்டுமே தாக்கும் இது போன்ற நோய்களை எப்படி எதிர்கொள்ளவேண்டும்?<\/p>\n\n\n\n<p>மாதவிடாய் காலத்தில் 50 சதவீத பெண்கள் அடிவயிற்று வலியால் அவதிப்படுகிறார்கள். இதனை `டிஸ்மெனோரியா&#8217; என்று அழைக்கிறார்கள். இதில் பிரைமரி, செகண்டரி என்ற இருவகை உள்ளது. வேறு நோய்கள் எதுவும் இல்லாத நிலையிலும், மாதவிடாயோடு தொடர்புடைய உறுப்புகளில் எந்த காயங்களும் இல்லாத நிலையிலும், மாதவிலக்கு நாட்களில் வலி ஏற்பட்டால் அதை பிரைமரி டிஸ்மெனோரியா என்கிறார்கள்.<\/p>\n\n\n\n<p>கருப்பையில் இருக்கும் பைபிராய்டுகள் மற்றும் கருப்பையின் உள்ளே தோன்றும் என்டோமெட்ரியத்தில் உருவாகும் என்டோமெட்ரியோசிஸ் போன்ற கருப்பை பாதிப்புகளால் உருவாகும் வலியை செகண்டரி டிஸ்மெனோரியா என்கிறார்கள்.<\/p>\n\n\n\n<p>மாதவிலக்குக்கு முன்போ- அதன் பிறகோ வலி எதுவும் இல்லாமல் இருக்கும்போது, மாதவிலக்கின்போது மட்டும் ஒன்று முதல் மூன்று நாட்கள் வரை ஏற்படும்வலியைபிரைமரியாகஎடுத்துக்கொள்ளலாம். பெண் உறுப்பு பகுதியிலும், அடிவயிற்றிலும், முதுகிலும் வலி ஏற்படுவது- வலி தொடைப் பகுதிகளுக்கு பரவுவது- வாந்தி- சிறி தளவு பிசிறாக மலம் வெளியேறுதல்- தலைவலி- ஒற்றை தலைவலி போன்றவை அதன் அறிகுறி. காய்ச்சல் இல்லாவிட்டாலும், அது இருப்பது போன்ற அவஸ்தைகளும் ஏற்படலாம்.<\/p>\n\n\n\n<p>இறுக்கிப் பிடித்துவிட்டு விடுவதுபோன்று இந்த வலி தோன்றும். ரத்த அழுத்தம் சீராகவே இருக்கும். இவர்களுக்கு மாதவிலக்கு சுழற்சியில் கோளாறு ஏற்படுவதில்லை. கருமுட்டையின் செயல்பாடுகளால் உருவாகும் புரோஜஸ்டிரான் ஹார்மோன் தான் மாதவிலக்கு கால வலிக்கு காரணம். 40 வயதை எட்டும்போது சில பெண்களுக்கு கருமுட்டை உற்பத்தி குறையும்போது தற்காலிகமாக வலி குறையவும் செய்யும். வயதுக்கு வந்த காலகட்டத்தில் இருந்து முதல் மூன்று வருடங்கள் வரை பிரைமரி டிஸ்மெனோரியா தொந்தரவு ஏற்படாது.<\/p>\n\n\n\n<p>செகண்டரி டிஸ்மெனோரியா பாதிப்பு கொண்ட பெண்களுக்கு மாதவிலக்குக்கு சில நாட்களுக்கு முன்பே வலி தொடங்கிவிடும். மாதவிலக்கு நின்ற பிறகும் சில நாட்கள் நீடிக்கும். மாதவிலக்கு நாட்களில் வலி அதிகரிக்கும். திடீரென்று வலி நின்றுபோகவும் செய்யும். இது போன்ற அறிகுறிகள் செகண்டரியின் வெளிப்பாடாகும். இந்த தாக்கம் கொண்ட பெண்களுக்கு தாம்பத்ய தொடர்புகொள்ளும் நேரத்திலும் வலி ஏற்படக்கூடும். என்டோமெட்ரியோசிஸ், பைபிராய்டு, அடினோமயோசிஸ் மற்றும் இடுப்பு எலும்பான பெல்விக்கில் ஏற்படும் பாதிப்புகள் போன்றவைகளாலும், கருத் தடைக்காக பொருத்தப்படும் காப்பர்-டியாலும் செகண்டரி டிஸ்மெனோரியா ஏற்படும்.<\/p>\n\n\n\n<p>தடுக்கும் வழி<br \/>தினமும் தவறாமல் உடற்பயிற்சி செய்துவந்தால் பிரைமரி டிஸ்மெனோரியாவால் ஏற்படும் வலியை குறைக்கலாம். மாதவிலக்கு நாட்களில் நன்றாக ஓய்வெடுத்தல், வயிற்றிலும், முதுகிலும் சூடான ஒத்தடம் கொடுத்தல், வலி நிவாரண கிரீமை வெளிப் பகுதியில் பயன்படுத்துதல் போன்றவையும் நிவாரணம் தரும். செகண்டரி டிஸ்மெனோரியா என்றால் விரைவாக அதனை கண்டறிந்து, உடனடியாக சிகிச்சை பெறவேண்டும்.<\/p>\n\n\n\n<p>சிகிச்சை<br \/>வலியை தாங்கிக்கொள்ள முடியாத நிலை ஏற்பட்டால், டாக்டரின் ஆலோசனைப்படி வீரியம் குறைந்த வலி நிவாரண மாத்திரைகளை பயன்படுத்தலாம். டாக்டரின் ஆலோசனையின்றி மாத்திரைகள் வாங்கி சாப்பிடுவது ஆபத்தானது. முறைப்படி மாத்திரைகள் வாங்கி சாப்பிட்டும் வலி குறையாவிட்டால் ஹார்மோன் சிகிச்சை தேவைப்படும். நோயின் தன்மைக்கு ஏற்ப சிகிச்சை முறைகள் மாறும்.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/114826\/\" rel=\"nofollow\">இரண்டு வகையான மாதவிடாய் கால வலிகள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/114826\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106011152439366_Tamil_News_Menses-pain_SECVPF.jpg"],"pubdate":"Tue, 01 Jun 2021 06:48:55 +0000"},{"title":"தமிழகத்தில் 12ஆம் வகுப்பு பொதுத்தேர்வு எப்போது?","text":"<p>தமிழகத்தில் 12ஆம் வகுப்பு பொதுத்தேர்வு எப்போது நடத்தலாம் என்பது குறித்து இன்று பள்ளிக்கல்வித்துறை அமைச்சர் அன்பால் மகேஷ் பொய்யாமொழி முதல்வர் முக ஸ்டாலினுடன் ஆலோசிக்க உள்ளார்.<\/p>\n\n\n\n<p>இந்த ஆலோசனை கூட்டத்தில், கல்வித்துறை செயலாளர் காகர்லா உஷா, ஆணையர் நந்தகுமார் உள்ளிட்டோர் பங்கேற்கின்றனர்.<\/p>\n\n\n\n<p>கொரோனா 2ம் அலையின் அச்சுறுத்தல் காரணமாக 2 முறை 12ம் வகுப்பு பொதுத்தேர்வு தள்ளிவைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் ஜூன் மாத இறுதியில் கொரோனா தாக்கம் கணிசமாக குறையும் என மருத்துவர்கள் கூறுகின்றனர்.<\/p>\n\n\n\n<p>அதனால், கொரோனா முடிவுக்கு வந்த பின் பொதுத்தேர்வை எப்படி நடத்தலாம் என்றும் எப்போது நடத்தலாம் என்றும் முதல்வருடன் ஆலோசனை நடத்துகிறார் அமைச்சர் அன்பில் மகேஷ்.<\/p>\n\n\n\n<p>முன்னதாக அமைச்சர் அன்பில் மகேஷ் 12ம் வகுப்பு பொதுதேர்வு கண்டிப்பாக நடத்தப்படும் என்றும் ஆன்லைனில் நடத்தப்பட மாட்டாது என்றும் கூறியிருந்தார்.<\/p>\n\n\n\n<p>அந்தவகையில் கொரோனாவின் வீரியம் கணிசமாக குறைந்த பின்னர் ஜூலையில் தேர்வுகள் நடத்தப்படலாம் என எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>மேலும், சிபிஎஸ்சி பொதுத்தேர்வு நடத்தலாமா இல்லை ரத்து செய்யலாமா என்பது குறித்து மத்திய அரசு ஜூன் 3ம் தேதி உச்சநீதிமன்றத்தில் தெரிவிக்க உள்ளது.<\/p>\n\n\n\n<p>எனவே, மத்திய அரசின் நிலைப்பாட்டை வைத்தும் தமிழகத்தில் பொதுத்தேர்வு குறித்து முடிவெடுக்கப்படலாம் என தகவல் வெளியாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tamilnadu-12th-board-exams-corona-pandemic-students\/\" rel=\"nofollow\">தமிழகத்தில் 12ஆம் வகுப்பு பொதுத்தேர்வு எப்போது?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tamilnadu-12th-board-exams-corona-pandemic-students\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-1.jpg"],"pubdate":"Tue, 01 Jun 2021 06:46:19 +0000"}]