[{"title":"நியூசிலாந்து பக்கா ஸ்கெட்ச், கோப்பையை கைப்பற்ற புது வியூகம்: வில்லியம்சன் அதிரடி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83133723\/photo-83133723.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நியூசிலாந்து அணி  தொடரின் இறுதிப் போட்டியில் பங்கேற்பதற்கு முன்பு, இங்கிலாந்து சுற்றுப் பயணம் மேற்கொண்டு இரண்டு டெஸ்ட் போட்டிகளில் பங்கேற்று விளையாடவுள்ளது. நாளை முதல் போட்டி துவங்கும்.\n\nஇப்போட்டிகளில் நியூசிலாந்து பங்கேற்பதன் மூலம் இங்கிலாந்து காலநிலையை இவர்களால் பழக்கப்படுத்திக்கொள்ள முடியும் என்றும், நியூசிலாந்துக்கு இது பயிற்சியாட்டம் போல் இருக்கும் என்றும், இதன்மூலம் அந்த அணிக்கு கோப்பை வெல்லும் வாய்ப்பு அதிகரித்துள்ளது என கிரிக்கெட் விமர்சகர்கள் கருதுகிறார்கள்.\n\nஇந்நிலையில் தற்போது  இரண்டு போட்டிகளிலும் பங்கேற்கமாட்டார் என தகவல் வெளியாகியுள்ளது. இவர் நியூசிலாந்து அணியின் முக்கிய பௌலர், நல்ல பார்மில் இருக்கிறார். ஒருவேளை இங்கிலாந்துக்கு எதிரான டெஸ்ட் தொடரில் இவருக்குக் காயம் ஏற்படும் பட்சத்தில் அது அந்த அணிக்கு மிகப்பெரிய பின்னடைவை ஏற்படுத்தும். இதனால்தான் அவருக்கு ஓய்வு அளிக்கப்பட்டுள்ளதாக கூறப்படுகிறது. போல்ட் வெள்ளிக்கிழமைதான் இங்கிலாந்து புறப்படுவார். தற்போது குடும்பத்தினரிடம் இருக்கிறார். இதன்மூலம், அவர் ஐபிஎல் தொடரில் தனிமையிலிருந்த போது ஏற்பட்ட மன அழுத்தங்கள் நீங்கும் என நியூசிலாந்து கிரிக்கெட் வாரியம் கருதுகிறது.\n\nமேலும் சில முக்கிய வீரர்களுக்கு ஓய்வளிக்க நியூசிலாந்து திட்டமிட்டுள்ளது. இதன்மூலம், இங்கிலாந்து மைதானத்தில் நியூசிலாந்து வீரர்களின் பலவீனத்தை அறிந்துகொள்வதைத் தவிர்க்க முடியும் என கிரிக்கெட் விமர்சகர்கள் கருதுகிறார்கள்.\n\nஇந்நிலையில் இங்கிலாந்துக்கு எதிரான இரண்டு போட்டிகள் கொண்ட டெஸ்ட் தொடர் குறித்துப் பேசியுள்ள நியூசிலாந்து அணி தலைமை பயிற்சியாளர் கேரி ஸ்டீட், &ldquo;டிரன்ட் போல்ட் இரண்டு டெஸ்ட் போட்டிகளிலும் பங்கேற்க வாய்ப்பில்லை. வெள்ளிக்கிழமை இங்கிலாந்து வந்துவிடுவார். உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப் போட்டிதான் எங்களுக்கு முக்கியம். அதற்காக சில திட்டங்களை வகுத்துள்ளோம்&rdquo; எனத் தெரிவித்தார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/nz-player-trent-boult-likely-to-miss-test-series-against-england\/articleshow\/83133723.cms","image":["https:\/\/tamil.samayam.com\/photo\/83133723\/photo-83133723.jpg"],"pubdate":"Tue 01 Jun 2021, 06:48:55"},{"title":"சத்தமில்லாமல் தொழில் அதிபரை மணந்த கார்த்தி, சூர்யா ஹீரோயின்: கசிந்த போட்டோ","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83109478\/photo-83109478.jpg\" \/><div class=\"section1\"><div class=\"Normal\">அருள்நிதியின் உதயன் படம் மூலம் கோலிவுட்டுக்கு வந்தவர் கர்நாடக மாநிலத்தை சேர்ந்த . கார்த்தியின் சகுனி, சூர்யாவின் மாஸ் உள்ளிட்ட படங்களில் நடித்துள்ளார். \n\nதமிழ் தவிர்த்து தெலுங்கு, கன்னடம், இந்தி மொழி படங்களிலும் நடித்து வருகிறார். பூஜ்- தி பிரைட் ஆஃப் இந்தியா படம் மூலம் பாலிவுட்டில் அறிமுகமாகவிருக்கிறார் பிரணிதா. முதல் படமே ரிலீஸாகாத நிலையில் ஹங்காமா 2 இந்தி படத்தில் நடிக்க ஒப்பந்தமாகியுள்ளார். \n\nஇந்நிலையில் பெங்களூரை சேர்ந்த தொழில் அதிபர் நிதின் ராஜுவுக்கும், பிரணிதாவுக்கும் நேற்று  நடந்திருக்கிறது. கொரோனா வைரஸ் பிரச்சனை காரணமாக யாருக்கும் சொல்லவில்லையாம். இரு வீட்டாரும், நெருங்கிய நண்பர்கள் ஒரு சிலரும் தான் திருமண நிகழ்ச்சியில் கலந்து கொண்டுள்ளனர்.\n\nதிருமணத்தின்போது எடுக்கப்பட்ட புகைப்படங்களை பிரணிதா, நிதினுக்கு நெருக்கமான ஒருவர் சமூக வலைதளத்தில் வெளியிட்டதால் தான் அதுவே தெரிய வந்தது. பிரணிதாவுக்கும், நிதினுக்கும் கடந்த வெள்ளிக்கிழமை திருமணம் என்று கூறப்பட்டது. இந்நிலையில் நேற்று திருமணம் நடந்திருக்கிறது.\n\nபிரணிதா, நிதினுக்கு நெருக்கமானவர்கள் கூறியதாவது,\n\nதிருமணத்தை பிரமாண்டமாக நடத்தவே அவர்கள் இருவரும் விரும்பினார்கள். ஆனால் கொரோனா இரண்டாம் அலையால் அவர்களின் திட்டம் எல்லாம் வீணாகிவிட்டது. இதையடுத்தே எளிமையான முறையில் திருமணம் செய்து கொண்டார்கள் என்றார்கள். \n\nதிருமண புகைப்படங்கள் வெளியாகியிருக்கும் போதிலும் அது குறித்து பிரணிதாவோ, நிதினோ இதுவரை எதுவும் தெரிவிக்கவில்லை. பிரணிதா எப்பொழுதுமே தன் தனிப்பட்ட வாழ்க்கை குறித்து பேச மாட்டார். படங்கள் பற்றி மட்டுமே பேசுவார். அவர் வாழ்க்கையில் என்ன நடக்கிறது என்பது யாருக்கும் தெரியாது.\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/pranitha-subhash-marries-bengaluru-businessman-nitin-raju\/articleshow\/83109478.cms","image":["https:\/\/tamil.samayam.com\/photo\/83109478\/photo-83109478.jpg"],"pubdate":"Mon 31 May 2021, 13:29:33"},{"title":"தமிழகத்தில் 2 நாட்களுக்கான தடுப்பூசிகள் மட்டுமே கையிருப்பு: சுகாதாரத் துறை செயலர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677246.jpg\" \/><\/p><p>சென்னை தேனாம்பேட்டை டிஎம்எஸ் வளாகத்தில், கரோனா தொற்று தடுப்புப் பணிகள் மற்றும் தடுப்பூசிகள் இருப்பு குறித்து அதிகாரிகளுடன் சுகாதாரத் துறை செயலர் ஜெ.ராதாகிருஷ்ணன் நேற்று ஆலோசனை நடத்தினார்.<\/p>\n\n<p>பின்னர் அவர் செய்தியாளர்களிடம் கூறியதாவது: மத்தியதொகுப்பில் இருந்து தமிழகத்துக்கு மே மாதம் 20.40 லட்சம் தடுப்பூசிகள் ஒதுக்கீடு செய்யப்பட்டுள்ளன. இதில், இதுவரை 18.67 லட்சம்தடுப்பூசிகள் தமிழகத்துக்கு வந்துள்ளன. மீதமுள்ள 1.80 லட்சம் தடுப்பூசிகளை உடனடியாக வழங்குமாறு மத்திய சுகாதாரத் துறையிடம் கோரிக்கை வைக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677246-covid-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677246.jpg"],"pubdate":"2021-06-01T03:31:25+00:00"},{"title":"ரூ.2 ஆயிரம் கரோனா நிவாரணம் வாங்க இயலாதவர்கள் ஜூன் மாதம் பெற்றுக் கொள்ளலாம்: தமிழக அரசு அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677247.jpg\" \/><\/p><p>தமிழக அரசின் ரூ.2 ஆயிரம் கரோனா உதவித்தொகையை இதுவரை பெற இயலாதவர்கள் ஜூன் மாதத்தில் பெற்றுக் கொள்ளலாம் என்று தமிழக அரசு அறிவித்துள்ளது.<\/p>\n\n<p>இதுகுறித்து அரசு வெளியிட்டசெய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677247-covid-relief.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677247.jpg"],"pubdate":"2021-06-01T03:31:25+00:00"},{"title":"தமிழகத்தில் 4 நாள் கனமழைக்கு வாய்ப்பு: 14 நகரங்களில் 100 டிகிரி வெயில் பதிவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677238.jpg\" \/><\/p><p>தமிழகத்தில் வெப்பச்சலனம் மற்றும் வளிமண்டல சுழற்சியால் அடுத்த 4 நாட்களுக்கு பரவலாக கனமழை பெய்ய வாய்ப்புள்ளது.<\/p>\n\n<p>இதுதொடர்பாக செய்தியாளர் களிடம் சென்னை வானிலை ஆய்வு மைய இயக்குநர் நா.புவியரசன் நேற்று கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677238-rain-in-tn.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677238.jpg"],"pubdate":"2021-06-01T03:31:24+00:00"},{"title":"கரோனாவால் உயிரிழக்கும் பத்திரிகையாளர்களின் வாரிசுகளுக்கு ரூ.10 லட்சம் நிதி வழங்க அரசாணை வெளியீடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677244.jpg\" \/><\/p><p>கரோனா பாதிப்பால் உயிரிழக்கும் பத்திரிகையாளர்களின் வாரிசுகளுக்கான இழப்பீட்டை ரூ.5 லட்சத்தில் இருந்து ரூ.10 லட்சமாக உயர்த்தி முதல்வர் வெளியிட்ட அறிவிப்புக்கு அரசாணை வெளியிடப்பட்டுள்ளது.<\/p>\n\n<p>இதுகுறித்து செய்தித் துறை செயலர் மகேசன் காசிராஜன் வெளியிட்ட அரசாணையில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677244-10-lakhs-for-journalists-family.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677244.jpg"],"pubdate":"2021-06-01T03:31:24+00:00"},{"title":"பராமரிப்பு பணியின்போது ஏற்படும் மின்தடைக்கான நேரம் குறைப்பு: மின்வாரிய அதிகாரிகள் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677242.jpg\" \/><\/p><p>பராமரிப்பு பணியின்போது ஏற்படும் மின்தடை நேரம் குறைக்கப்பட்டுள்ளதாக மின்வாரிய அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n\n<p>துணைமின் நிலையங்களில் இருந்து வீடுகளுக்கு மின் விநியோகம் செய்வதற்காக பீடர் எனப்படும் மின்வழித் தடங்கள், மின்மாற்றிகள், மின்விநியோகப் பெட்டிகள், மின்கம்பம், கேபிள் உள்ளிட்ட சாதனங்கள் பயன்படுத்தப்படுகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677242-tneb.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677242.jpg"],"pubdate":"2021-06-01T03:31:24+00:00"},{"title":"தமிழக நிதி நிலைமை குறித்து அமைச்சர், அதிகாரிகளுடன் முதல்வர் ஸ்டாலின் முக்கிய ஆலோசனை: கரோனா பணிக்கான செலவுகள், புதிய திட்டங்கள் குறித்து ஆய்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677237.jpg\" \/><\/p><p>தமிழக அரசின் தற்போதைய நிதி நிலைமை தொடர்பாக அமைச்சர் பழனி வேல் தியாகராஜன் மற்றும் அதிகாரி களுடன் முதல்வர் மு.க.ஸ்டாலின் தலைமைச் செயலகத்தில் முக்கிய ஆலோசனை நடத்தினார். கரோனா தடுப்புப் பணிக்கான செலவுகளை சமாளிப்பது, புதிய திட்டங்களை செயல் படுத்துவது குறித்து இந்தக் கூட்டத் தில் ஆய்வு செய்யப்பட்டதாக கூறப்படுகிறது.<\/p>\n\n<p>தமிழகத்தில் சட்டப்பேரவை பொதுத்தேர்தல் கடந்த ஏப்ரல் 6-ம் தேதி நடந்தது. பொதுத் தேர்தல் நடக்க விருந்ததால் 2021-22 நிதியாண்டுக்கான முழுமையான பட்ஜெட்டை கடந்த அதிமுக அரசு தாக்கல் செய்யவில்லை. கடந்த பிப்ரவரி 23-ம் தேதி அப்போதைய நிதியமைச்சர் ஓ.பன்னீர்செல்வம் இடைக்கால பட்ஜெட்டை சட்டப் பேரவையில் தாக்கல் செய்தார். அவர் அளித்த அறிக்கையின்படி, தமிழகத்தின் மொத்த வரி வருவாய் ரூ.1 லட்சத்து 32,530 கோடியாகவும், செலவு ரூ.2 லட்சத்து 46,694 கோடியாகவும், வருவாய் பற்றாக்குறை ரூ.65,994 கோடியாகவும் இருக்கும் என மதிப்பிடப்பட்டது. மேலும், அரசின் கடன் ரூ.5.70 லட்சமாக இருக்கும் என வும் குறிப்பிடப்பட்டது. கடன் அதிகரித் துள்ளது குறித்து பல்வேறு தரப் பினரும் எதிர்மறையான கருத்துகளை தெரிவித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677237-cm-meeting-with-minister.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677237.jpg"],"pubdate":"2021-06-01T03:31:23+00:00"},{"title":"கரோனா தொற்று உயிரிழப்புகளை அரசு மறைப்பது இல்லை: சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் திட்டவட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677225.jpg\" \/><\/p><p>கரோனா தொற்றால் நிகழும்உயிரிழப்புகளை மறைப்பது இல்லை என்று சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்தார்.<\/p>\n\n<p>சென்னை நந்தம்பாக்கம் வர்த்தக மையத்தில் 504 படுக்கைகள் கொண்ட கரோனா சிகிச்சை மையத்தை சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் நேற்று திறந்துவைத்தார். இந்த வளாகத்தில் அமைக்கப்பட்டுள்ள, 11 கிலோலிட்டர் கொள்ளளவு கொண்ட 2 ஆக்சிஜன் சேமிப்புக் கலன்களையும் ஆய்வு செய்தார். சுகாதாரத்துறை செயலர் ஜெ.ராதாகிருஷ்ணன், சென்னை மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி, மாநிலங்களவை உறுப்பினர் ஆர்.எஸ்.பாரதி உடனிருந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677225-ma-subramniyan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677225.jpg"],"pubdate":"2021-06-01T03:31:18+00:00"},{"title":"புதுச்சேரியில் கருப்பு பூஞ்சையால் 40 பேர் பாதிப்பு; 2 பேர் உயிரிழப்பு: கடலூர் மாவட்டத்தில் 9 பேர் பாதிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677214.jpg\" \/><\/p><p>புதுச்சேரியில் கருப்பு பூஞ்சை நோய்க்கு இதுவரை 40 பேர் பாதிக்கப்பட்டுள்ளனர். இதில், 2 பேர் உயிரிழந்துள்ளனர் என்று துணைநிலை ஆளுநர் தமிழிசை சவுந்தரராஜன் தெரிவித்துள்ளார்.<\/p>\n\n<p>புகையிலை ஒழிப்பு விழிப்புணர்வு நிகழ்ச்சியில் பங்கேற்ற அவர் செய்தியாளர்களிடம் கூறியது: கருப்பு பூஞ்சை நோயால் இதுவரை 40 பேர் புதுச்சேரியில் பாதிக்கப்பட்டுள்ளனர். தனியார் மருத்துவமனையில் ஏற்கெனவே ஒருவர், ஜிப்மரில் தற்போது பெண் ஒருவர் என 2 பேர் இதுவரை புதுச்சேரியில் இறந்துள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677214-black-fungus.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677214.jpg"],"pubdate":"2021-06-01T03:31:17+00:00"},{"title":"டெல்டா மாவட்டங்களில் முடிவடையாத தூர்வாரும் பணிகள்: மேட்டூர் அணை திறப்பு தள்ளிப் போகுமா?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677215.jpg\" \/><\/p><p>காவிரி டெல்டா மாவட்டங்களில் தற்போது நடைபெற்று வரும் தூர்வாரும் பணிகள் இன்னும் முடிவடையாத நிலையில், குறுவை சாகுபடிக்கு மேட்டூர் அணை திறப்பு தள்ளிப்போகும் வாய்ப்பு இருப்பதால் விவசாயிகள் குழப்பத்தில் உள்ளனர்.<\/p>\n\n<p>தஞ்சாவூர், திருவாரூர், நாகை உள்ளிட்ட டெல்டா மாவட்டங்களின் பாசனத்துக்காக ஆண்டுதோறும் ஜூன் 12-ம் தேதி மேட்டூர் அணையில் இருந்து தண்ணீர் திறந்துவிடப்படுவது வழக்கம். அப்போது, சுமார் 1.35 லட்சம் ஹெக்டேரில் குறுவை நெல் சாகுபடி மேற்கொள்ளப்படும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677215-mettur-dam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677215.jpg"],"pubdate":"2021-06-01T03:31:17+00:00"},{"title":"ஏகத்துவ ஜமாத் நிர்வாகிக்கு பாஜக தேசிய பதவி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677220.jpg\" \/><\/p><p>பாஜக சிறுபான்மையினர் அணிதேசிய செயலாளராக வேலூர்சையது இப்ராகிம் நியமிக்கப்பட்டுள்ளார்.<\/p>\n\n<p>பாஜக சிறுபான்மையினர் அணிக்கு தேசிய அளவில் 6 துணைத் தலைவர்கள், 3 பொதுச்செயலாளர்கள், 7 செயலாளர்கள், பொருளாளர் என்று நிர்வாகிகளை சிறுபான்மை அணியின் தேசியத் தலைவர் ஜமால் சித்திக்நேற்று அறிவித்தார். அதில், தேசிய செயலாளராக வேலூரை சேர்ந்த சையது இப்ராகிம் நியமிக்கப்பட்டுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677220-vellore-ibrahim.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677220.jpg"],"pubdate":"2021-06-01T03:31:17+00:00"},{"title":"கிருஷ்ணகிரி அருகே நின்றிருந்த லாரி மீது கார் மோதியதில் 5 பேர் உயிரிழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677212.jpg\" \/><\/p><p>வேலூர் மாவட்டம் பேரணாம்பட்டு வட்டம் பொகலூர் அருகே உள்ள துரிஞ்சி தலைப்பட்டியைச் சேர்ந்தவர் வேணுகோபால். இவரது மகன் ரமேஷ்(35). இவர், கர்நாடக மாநிலம் பெங்களூரு எலக்ட்ரானிக் சிட்டி பகுதியில் வெல்டிங் கடை நடத்தி வந்தார்.<\/p>\n\n<p>இந்நிலையில் ரமேஷ், குடியாத்தம் பகுதியில் நடந்த நிகழ்ச்சி ஒன்றில் பங்கேற்க அவரது மனைவி தீபா(30), மகன் நித்தீஷ்(1), உறவினர்கள் துரிஞ்சி தலைப்பட்டி அஞ்சலி(34), வேலூர் மாவட்டம் கே.வி.குப்பம் கீழ்ஆலத்தூர் அருகேயுள்ள கே.மோட்டூரை சேர்ந்த செந்தில்குமார் என்பவரின் மனைவி சரளா(35), அவரது குழந்தைகள் சாரிகா(9), ஓவியா(5) உள்ளிட்ட 7 பேருடன், காரில் ஊருக்குச் சென்றார். நிகழ்ச்சியில் பங்கேற்றுவிட்டு அனைவரும் நேற்று மீண்டும் காரில் பெங்களூரு நோக்கிச் சென்று கொண்டிருந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677212-krishnagiri-accident.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677212.jpg"],"pubdate":"2021-06-01T03:31:15+00:00"},{"title":"ஒரே மாதத்தில் பெட்ரோல், டீசல் விலை 16 முறை அதிகரிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677161.jpg\" \/><\/p><p>பெட்ரோல், டீசல் விலை கடந்த மே மாதத்தில் 16 முறை விலை உயர்த்தப்பட்டதால் புதிய உச்சத்தை எட்டியுள்ளது.<\/p>\n\n<p>சர்வதேச சந்தையில் நிலவும் கச்சா எண்ணெய் விலை, டாலருக்கு நிகரான இந்திய ரூபாய் மதிப்பு ஆகியவற்றின் அடிப்படையில் பெட்ரோல், டீசல் விலையை எண்ணெய் உற்பத்தி நிறுவனங்கள் நிர்ணயம் செய்கின்றன. கடந்த ஆண்டு மார்ச் மாதம் கரோனா பரவல் காரணமாக ஊரடங்கு பிறப்பிக்கப்பட்டதை அடுத்து, ஒருசில மாதங்களுக்கு பெட்ரோல், டீசல் விலை எவ்வித மாற்றமும் இன்றி விற்பனை செய்யப்பட்டு வந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677161-petrol-diesel-price-hike.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677161.jpg"],"pubdate":"2021-06-01T03:30:59+00:00"},{"title":"சென்னையில் நடமாடும் மளிகை வாகன சேவை: அமைச்சர்கள் மா.சுப்பிரமணியன், பி.கே.சேகர்பாபு தொடங்கிவைத்தனர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677159.jpg\" \/><\/p><p>சென்னையில் நடமாடும் மளிகைப் பொருட்கள் விற்பனை வாகன சேவையை அமைச்சர்கள் மா.சுப்பிரமணியன், பி.கே.சேகர்பாபு ஆகியோர் தொடங்கி வைத்தனர்.<\/p>\n\n<p>தளர்வு இல்லாத முழு ஊரடங்கு அமலில் உள்ள நிலையில், சென்னை மாநகராட்சி, வணிகர் சங்கங்களுடன் இணைந்து, பொதுமக்களுக்கு மளிகைப் பொருட்களை நாள்தோறும் காலை 7 மணி முதல் மாலை 6 மணி வரை வீடுகளுக்கே சென்று வாகனங்கள் அல்லது தள்ளுவண்டிகள் மூலம் வழங்க ஏற்பாடு செய்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677159-mobile-grocery-shop.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677159.jpg"],"pubdate":"2021-06-01T03:30:58+00:00"},{"title":"ஸ்டான்லி, கீழ்ப்பாக்கம் அரசு மருத்துவமனைகளுக்கு தலா 100 படுக்கைகளுடன் கரோனா மையங்கள்: தமிழ்நாடு ஸ்பாட் பரிஷத் நிறுவனம் வழங்கியது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677157.jpg\" \/><\/p><p>தமிழ்நாடு ஸ்பாட் பரிஷத் நிறுவனம் சார்பில், அரசு ஸ்டான்லி, கீழ்ப்பாக்கம் மருத்துவமனைகளுக்கு தலா 100 படுக்கை வசதிகள், குளிர்சாதன வசதியுடன் கூடிய கரோனா சிகிச்சை மையங்கள் நன்கொடையாக வழங்கப்பட்டுள்ளன.<\/p>\n\n<p>இது தொடர்பாக அந்த நிறுவனம் வெளியிட்ட அறிக்கையில் கூறியிருப்பதாவது: இரும்பு மற்றும் ஸ்டீல் வியாபாரிகள் சங்கமான தமிழ்நாடு ஸ்பாட் பரிஷத் நிறுவனம் சார்பில், கரோனா பரவல் காலத்தில் அரசு மருத்துவமனைகளில் நிவாரணப் பணிகள் மேற்கொள்ள உமேஷ் அகர்வால் தலைமையில் குழு அமைக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677157-covid-centers-with-oxygen-beds.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677157.jpg"],"pubdate":"2021-06-01T03:30:57+00:00"},{"title":"கூடுவாஞ்சேரியில் குடும்ப அட்டைதாரருக்கு கரோனா நிவாரண நிதி வழங்காமலே பணம் வழங்கப்பட்டதாக குறுஞ்செய்தி வந்ததால் அதிர்ச்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677148.jpg\" \/><\/p><p>கூடுவாஞ்சேரியில் குடும்ப அட்டைதாரருக்கு ரூ.2,000 கரோனா நிவாரண நிதி வழங்காமலே பணம் வழங்கப்பட்டதாக குறுஞ்செய்தி வந்ததால் ரேஷன் அட்டைதாரர் அதிர்ச்சியடைந்தார்.<\/p>\n\n<p>தமிழக அரசு முதல் தவணையாக குடும்ப அட்டைதாரர்களுக்கு கரோனா நிவாரண நிதியாக ரூ.2,000 நியாய விலைக் கடைகள் மூலமாக வழங்க உத்தரவிடப்பட்டு தற்போது 90 சதவீதம் நிதி வழங்கப்பட்டுவிட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677148-guduvanchery.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677148.jpg"],"pubdate":"2021-06-01T03:30:56+00:00"},{"title":"தடுப்பணையால் கோடையிலும் பாலாற்று படுகையில் தண்ணீர் தேக்கம்: கரையோர கிராமங்களில் குடிநீர் தட்டுப்பாடு இல்லை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677147.jpg\" \/><\/p><p>வாயலூர், வல்லிபுரம் பகுதிகளில் பாலாற்றின் குறுக்கே கட்டப்பட்டுள்ள தடுப்பணையால், கோடை காலத்திலும் பாலாற்று படுகையில் தண்ணீர் தேங்கி நிற்பதால் சுற்றுப்புற கரையோர கிராமங்களில் குடிநீர் தட்டுப்பாடு ஏற்படாமல் உள்ளது.<\/p>\n\n<p>செங்கல்பட்டு மாவட்டம், கல்பாக்கத்தை அடுத்த வாயலூரில் பாலாற்று முகத்துவாரம் மூலம், ஆற்றுப் படுகையில் கடல்நீர் ஊடுருவி வந்ததால் கரையோரங்களில் உள்ள விளை நிலங்கள் உப்புத்தன்மையால் பாதிக்கப்பட்டு வந்தன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677147-palar-dam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677147.jpg"],"pubdate":"2021-06-01T03:30:55+00:00"},{"title":"போக்குவரத்து ஊழியர் ஓய்வூதிய பலன்களை விடுவிக்க வேண்டும்: முதல்வருக்கு ஓபிஎஸ் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677144.jpg\" \/><\/p><p>அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் வெளியிட்ட அறிக்கை: கரோனா தொற்று காரணமாக மிகுந்த நிதி நெருக்கடி ஏற்பட்டிருந்த நிலையிலும், அரசுப் போக்குவரத்துத் தொழிலாளர்களின் உழைப்புக்கு மதிப்பளிக்கும் வகையில், கடந்த 2020-ம் ஆண்டு ஓய்வு பெற்ற தொழிலாளர்களுக்கு ஓய்வூதிய பலன்களை அளிக்க முடிவு செய்யப்பட்டது.<\/p>\n\n<p>அதற்காக இந்தாண்டு பிப்ரவரி 28-ம் தேதி ரூ.682.70 கோடி நிதிஒதுக்கப்பட்டது. இதற்கான அரசாணை வெளியிடப்பட்ட அன்றேஇந்திய தேர்தல் ஆணையம், சட்டப்பேரவை தேர்தலுக்கான அறிவிப்பை வெளியிட்டு, நடத்தை விதிகள் அமலுக்கு வந்ததால் அந்த உத்தரவை நடைமுறைப்படுத்த இயலவில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677144-ops-statement.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677144.jpg"],"pubdate":"2021-06-01T03:30:54+00:00"},{"title":"திருவண்ணாமலை நகரில் சூரியன் உதிக்கும் திசையின் பகுதியில் சாராய விற்பனை அமோகம்: இரும்பு கரம் கொண்டு ஒடுக்க சமூக ஆர்வலர்கள் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677002.jpg\" \/><\/p><p>திருவண்ணாமலை நகரில் சூரியன் உதிக்கும் திசையில் அமைந்துள்ள பகுதியில் தடையின்றி நடைபெறும் சாராய விற்பனையை இரும்பு கரம் கொண்டு ஒடுக்க வேண்டும் என சமூக ஆர்வலர்கள் வலியுறுத்தி உள்ளனர்.<\/p>\n\n<p>தி.மலை நகரில் &amp;lsquo;சூரியன் உதிக்கும் திசை&amp;rsquo;யில் அமைந்துள் ளது ஒரு பகுதி. காவல் நிலையம், வருவாய்த் துறையின் அலுவலகங்கள் மற்றும் மாணவ, மாணவிகளின் விடுதிகள் அருகா மையில் உள்ளது. அங்குள்ள நடமாட்டத்தை அரசு இயந்திரம் மூலம் எளிதாக கண்காணித்து விடலாம். நடந்து செல்லும் தொலைவில் உள்ளது. கண்ணுக்கு எட்டிய தொலைவில் இருக்கும் பகுதியை கட்டுப்பாட்டுக்குள் கொண்டு வர தவறிய தால், அந்த பகுதியில் சாராயம் விற்பனை அமோகமாக நடை பெறுகிறது. இதனால், நகரின் மையப் பகுதியில் சட்டம் -ஒழுங்கு பாதிக்கப்படுகிறது என சமூக ஆர்வலர்கள் குற்றஞ்சாட்டி யுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677002-sale-of-alcohol.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677002.jpg"],"pubdate":"2021-06-01T03:30:10+00:00"},{"title":"வேலூர் மலையில் கண்டெடுக்கப்பட்ட ஆங்கிலேயர் காலத்து பீரங்கி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/676994.jpg\" \/><\/p><p>வேலூர்: வேலூர் மலைப்பகுதியில் கண்டெடுக்கப்பட்ட ஆங்கிலேயர் காலத்து பீரங்கியை பொதுமக்கள் ஆர்வத்துடன் பார்த்துச் செல்கின்றனர்.<\/p>\n\n<p>வேலூர் நகரின் கிழக்கே உள்ள மலை உச்சியில் உள்ள கோட்டை ஒன்று பாழடைந்த நிலையில் உள்ளது. இந்தக் கோட்டை 17-ம் நூற்றாண்டில் கட்டப்பட்டது என்றும் வேலூர் நகரை எதிரிகளிடம் இருந்து பாதுகாக்கும் நோக்கில் கண்காணிப்பு கோட்டையாக பயன்படுத்தி வந்துள்ளனர். மராட்டியர்கள் ஆட்சியில் பலப்படுத்தப்பட்ட இந்த கோட்டை ஆங்கிலேயர்கள் ஆட்சிக் காலத்திலும் பாதுகாத்து வந்துள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676994-cannon.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/676994.jpg"],"pubdate":"2021-06-01T03:30:06+00:00"},{"title":"வஜ்ரா கவசம் - பாதுகாப்பு உபகரணங்கள், முகக்கவசங்களில் தொற்றை நீக்கும் புதிய இயந்திரம்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/31\/800x400\/120103.webp\" \/><\/p><p>கொரோனா முன்களப் போராளிகள் தாங்கள் பயன்படுத்தும் உபகரணங்களில் இருக்கும் தொற்றுக்களை நீக்குவதற்காக வஜ்ரா கவசம் என்ற ஓர் இயந்திரம் உருவாக்கப்பட்டுள்ளது.<\/p>\n<p>இதுகுறித்து மத்திய சுகாதாரம் மற்றும் குடும்ப நலத்துறை அமைச்சகம் வெளியிட்ட தகவலில், 'மும்பையைச் சேர்ந்த நிறுவனமான இந்திரா வாட்டர் தயாரித்துள்ள கிருமி நாசினி அமைப்பு முறை, முழு உடல் கவசம், என் 95 முகக் கவசங்கள், உடைகள், கையுறைகள் போன்றவற்றில் தென்படும் தொற்றின் தடயங்கள் முழுவதையும் நீக்கும் சிறப்பம்சம் பெற்றுள்ளது. இதன் மூலம் மருத்துவப் பணியாளர்கள், உடல் கவச ஆடைகள் மற்றும் இதரப் பொருட்களை மீண்டும் பயன்படுத்த முடியும்.<\/p>\n<p>இந்த இயந்திரம் அவர்களுக்கு பாதுகாப்பு அளிப்பதுடன், உயிரி மருத்துவ கழிவுகளின் எண்ணிக்கையைக் குறைத்து சுற்றுச்சூழலுக்கும் ஏதுவாக இருக்கும். இதன்மூலம் முழு உடல் கவசங்கள் அதிக எண்ணிக்கையிலும், குறைந்த செலவிலும், அனைவருக்கும் எளிதாகவும் கிடைக்கும்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622464938181.jpeg\" \/><\/p>\n<p>ஒரு சில நொடிகளிலேயே பொருட்களை முழுவதும் கிருமிநாசினியால் சுத்தப்படுத்துவது இந்த இயந்திரத்தின் மற்றொரு சிறப்பம்சமாகும். மும்பையின் பிவண்டியில் உள்ள இந்திரா வாட்டர் நிறுவனத்தின் ஆலையில் தயாரிக்கப்படும் இந்த அமைப்பு முறை, அங்கிருந்து மருத்துவமனைகளுக்கு விநியோகம் செய்யப்படுகிறது.<\/p>\n<p>\"எங்களது அமைப்பு முறை, நுண்ணுயிர்களின் எண்ணிக்கையை 1,00,000 மடங்கு குறைக்கும் வல்லமையைப் பெற்றுள்ளது; அதாவது, கிருமி மற்றும் நுண்ணுயிரிகள் 99.999% சதவீதம் அழியும் என்பது பல்வேறு சோதனைகளில் தெரியவந்துள்ளது\" என்று இந்திரா வாட்டர் நிறுவனத்தின் இணை நிறுவனரான அபிஜித் விவிஆர் கூறுகிறார்.<\/p>\n<p>எளிதாக எடுத்துச்செல்லும் மற்றும் பயன்பாட்டிற்கு ஏற்ற வகையில் வஜ்ரா கவசம் இயந்திரத்தின் இரண்டாவது வடிவத்தை இந்த நிறுவனம், தற்போது தயாரித்து வருவதாக திரு அபிஜித் தெரிவிக்கிறார். \"அளவில் மிக பெரிதான முழு உடல் கவசத்தை தூய்மைப்படுத்துவதற்குத் தகுந்தவாறு இந்த இயந்திரம் வடிவமைக்கப்பட்டது. எளிதில் எடுத்துச் செல்லும் வகையில் இதனை வடிவமைக்க நாங்கள் திட்டமிட்டுள்ளோம்\" என்றும் அவர் கூறுகிறார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622465032226.jpeg\" \/><\/p>\n<p>அடுக்குமாடிக் குடியிருப்புகள், தொழில்துறை நிறுவனங்கள், ஆலைகள் உள்ளிட்டவற்றில் இருந்து வெளிவரும் கழிவுநீரை சுத்திகரிக்கும் பணியில் இந்திரா வாட்டர் நிறுவனம், 20 ஊழியர்களுடன் ஈடுபட்டு வருகிறது. contact@indrawater.com என்ற மின்னஞ்சல் முகவரியில் இந்த நிறுவனத்தைத் தொடர்பு கொள்ளலாம்' என்று மத்திய அரசின் செய்திக் குறிப்பு தெரிவிக்கிறது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104781\/Vajra-Kavach-Used-as-a-Disinfect---Reuse-PPEs--Masks.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104781\/Vajra-Kavach-Used-as-a-Disinfect---Reuse-PPEs--Masks.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/31\/800x400\/120103.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622464938181.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622465032226.jpeg"],"pubdate":"2021-05-31T20:45:09+00:00"},{"title":"'தேசத்துரோக வழக்கில் வரம்புகளை நிர்ணயிக்கும் நேரம் வந்துவிட்டது'- உச்ச நீதிமன்றம் அதிரடி","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/31\/800x400\/120094.webp\" \/><\/p><p>ஆந்திராவில் ஆட்சியில் உள்ள ஒய்.எஸ்.ஆர் காங்கிரஸ் கட்சியை, அதே கட்சியை சேர்ந்த அதிருப்தி எம்.எல்.ஏ கனுமுரி ரகுராம கிருஷ்ணம் ராஜு தொடர்ந்து விமர்சித்து வந்தார். கொரோனா சூழலை ஜெகன்மோகன் ரெட்டி தலைமையிலான அரசு முறையாக கையாளவில்லை என அவர் குற்றம்சாட்டினார். அவரது கருத்துகளை ஒளிபரப்பியதற்காகவே இந்த இரண்டு தனியார் டிவி சேனல்கள் மீது ஆந்திர மாநில அரசு தேசத்துரோக வழக்குப் பதிவு செய்தது.<\/p>\n<p>இதை எதிர்த்து செய்தித் தொலைக்காட்சி நிறுவனங்கள் சார்பில் உச்ச நீதிமன்றத்தில் தாக்கல் செய்யப்பட்ட மனு மீதான விசாரணை உச்ச நீதிமன்ற நீதிபதி சந்திரசூட், நாகேஷ்வர ராவ், ரவீந்தர பட் ஆகியோர் அடங்கிய அமர்வு முன்பு விசாரணைக்கு வந்தது.<\/p>\n<p>இன்றைய வழக்கு விசாரணையின்போது, செய்தி தொலைக்காட்சி நிறுவனங்கள் சார்பில் ஆஜரான மூத்த வழக்கறிஞர்கள், \"ஆந்திர முதல்வரின் கட்சியான ஒய்.எஸ்.ஆர் காங்கிரஸின் அதிருப்தி நாடாளுமன்ற உறுப்பினரான ராமகிருஷ்ண ராஜுவின் அரசுக்கு எதிரான கருத்தை ஒளிபரப்பியதற்காக எங்கள் மீது நடவடிக்கை எடுக்கப்பட்டுள்ளது\" என்று குற்றம்சாட்டினார்.<\/p>\n<p>இதே நபருக்கு எதிராக தொடரப்பட்ட தேசத்துரோக வழக்கில் உச்ச நீதிமன்றம்தான் கடந்த வாரம் ஜாமீன் வழங்கியது. அதேபோல சத்தீஸ்கர், அசாம் உள்ளிட்ட மாநிலங்களைச் சேர்ந்த பத்திரிகையாளர்கள் 'கருத்து சுதந்திரத்திற்கு எதிராக உள்ள தேசத்துரோக வழக்கு பிரிவை நீக்க வேண்டும்' என கோரி தொடரப்பட்ட மனுவை விசாரித்த உச்சநீதிமன்றம், மத்திய அரசுக்கு நோட்டீஸ் பிறப்பித்து இருப்பதையும் அவர் சுட்டிக் காட்டினார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622464075963.jpeg\" \/><\/p>\n<p>ஏற்கெனவே கடந்த 1962-ஆம் ஆண்டு வழக்கு ஒன்றில் தீர்ப்பு வழங்கியுள்ள உச்ச நீதிமன்றம், அரசுக்கு எதிரான செயல்பாட்டை எவ்வளவு கடுமையான வார்த்தைகளால் விமர்சித்து இருந்தாலும், அதன் காரணமாக பொது அமைதிக்கு குந்தகம் விளையாத வண்ணம் இருந்தால் நிச்சயம் அது தேசத்துரோகம் ஆகாது என உறுதிப்படுத்தியதையும் அவர் எடுத்துக்காட்டினார்.<\/p>\n<p>அப்போது, \"செய்தி நிறுவனங்களுக்கு எதிராக நடவடிக்கை எடுத்தது ஏன்?\" என கேள்வி எழுப்பிய நீதிபதிகள், இது தொடர்பாக விளக்கம் அளிக்குமாறு ஆந்திர அரசுக்கு நோட்டீஸ் அனுப்ப உத்தரவு பிறப்பித்தனர்.<\/p>\n<p>மேலும், இவ்விரு செய்தி நிறுவனங்களுக்கு எதிராக வழக்குப் பதிவு செய்து, முதல் தகவல் அறிக்கை பதிந்து இருப்பது பத்திரிகை துறையை நசுக்குவதாக இருக்கிறது என்றும் நீதிபதிகள் கருத்து கூறினர்.<\/p>\n<p>எனவே, உச்ச நீதிமன்றத்தின் அடுத்த உத்தரவு வரும் வரை குறிப்பிட்ட செய்தி நிறுவனங்களுக்கு எதிராக ஆந்திர அரசு எந்த ஒரு நடவடிக்கையும் எடுக்கக் கூடாது என கண்டிப்புடன் உத்தரவிட்டனர்.<\/p>\n<p>அதுமட்டுமில்லாமல் \"தேசத்துரோக வழக்குகள் தொடர்பாக எல்லைகளை வரையறுக்க வேண்டிய நேரமும் வந்துவிட்டது\" என்று நீதிபதி சந்திரசூட் தெரிவித்தார்.<\/p>\n<p>சமீபத்தில் தேசத்துரோக வழக்கிற்கு பத்திரிகையாளர்கள், சமூக செயற்பாட்டாளர்கள், இயற்கை ஆர்வலர்கள், அரசியல் தலைவர்கள் என பலரும் உட்படுத்தப்பட்டு சிறைத் தண்டனை அனுபவித்து வரும் நிலையில், உச்ச நீதிமன்ற நீதிபதிகளின் இந்தக் கருத்து மிகவும் முக்கியமானதாக பார்க்கப்படுகிறது.<\/p>\n<p><strong>- நிரஞ்சன் குமார்<\/strong><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104772\/Time-to-fix-limits-for-sedition--SC-observes.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104772\/Time-to-fix-limits-for-sedition--SC-observes.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/31\/800x400\/120094.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622464075963.jpeg"],"pubdate":"2021-05-31T17:57:57+00:00"},{"title":"முகநூலில் பழகி திருமணம் செய்துக் கொள்வதாகக் கூறி ஏமாற்றியதாக இளைஞர் மீது புகார்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680831\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_1_2021_15487308.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>சென்னை: முகநூலில் பழகி திருமணம் செய்துக் கொள்வதாகக் கூறி ஏமாற்றியதாக இளைஞர் மீது காரைக்குடிப் பெண் புகார் அளித்துள்ளார். சென்னை ஜாபர்கான்பேட்டையைச் சேர்ந்த சந்தோஷ் என்பவர் மீது அசோக் நகர் காவல் நிலையத்தில் புகார் அளிக்கப்பட்டுள்ளது.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680831","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_1_2021_15487308.jpg"],"pubdate":"1-6-2021 8:5"},{"title":"சென்னை தடகள பயிற்சியாளர் நாகராஜன் மீது மேலும் 7 பேர் போலீசில் புகார்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680833\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_1_2021_3399295.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>சென்னை: சென்னை தடகள பயிற்சியாளர் நாகராஜன் மீது மேலும் 7 பேர் போலீசில் புகார் அளித்துள்ளனர். நாகராஜனிடம் பயிற்சி பெற்ற மாணவிகள் 7 பேர் புகார் அளித்துள்ளதாக காவல்துறை தகவல் தெரிவித்துள்ளது.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680833","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_1_2021_3399295.jpg"],"pubdate":"1-6-2021 8:31"}]