[{"title":"நாய்களின் நிலை என்ன?... தமிழக கால்நடை துறைத்துக்கு அதிரடி உத்தரவு...!","text":"கொரோனா ஊரடங்கு காரணமாக உணவின்றி தவிக்கும் தெரு நாய்கள் உள்ளிட்ட விலங்குகளுக்கு உணவளிக்க கோரி சிவா என்பவர் தொடர்ந்த வழக்கு, தலைமை நீதிபதி சஞ்சிவ் பானர்ஜி மற்றும் நீதிபதி செந்தில்குமார் ராமமூர்த்தி அடங்கிய அமர்வில் விசாரணைக்கு வந்தது.  அப்போது தமிழக அரசுத்தரப்பில் ஆஜரான தலைமை வழக்கறிஞர் சண்முகசுந்தரம், கால்நடைகளுக்கு உணவளிக்க, ஆளுநர் 10 லட்சம் ரூபாய் நிதியுதவி வழங்கியுள்ளதாகவும், அதில் இருந்து, 823 கால்நடைகள், 102 குதிரைகள்,17 ஆயிரத்து 979 தெரு நாய்களுக்கு உணவளிக்கப்பட்டுள்ளதாகவும், விலங்குகளுக்கு உணவளிக்க செல்வோருக்கு 123 அனுமதிச் சீட்டு வழங்கப்பட்டுள்ளதாகவும் தெரிவித்தார்.    அப்போது குறுக்கிட்ட மனுதாரர் தரப்பு வழக்கறிஞர், அரசு ஒதுக்கீடு செய்த 9.2 லட்சம் ரூபாயை இன்னும் விடுவிக்கவில்லை எனத் தெரிவித்தார்.உயர் நீதிமன்றம் நியமித்த குழு தரப்பு வழக்கறிஞர், சென்னை ஐ.ஐ டி. வளாகத்தில் உள்ள தெரு நாய்களின் நிலை என்னவென்று தெரியவில்லை என்றும், நாய்களுக்காக பால் பவுடர்கள் வழங்கப்பட்டதாகவும், அவற்றை நாய்களுக்கு கொடுக்க முடியாது என்பதால், ஏழை மக்களுக்கு அதை வழங்க அனுமதிக்க வேண்டும் எனவும் கோரினார்.    இதையடுத்து, தெரு விலங்குகளுக்காக ஒதுக்கீடு செய்யப்பட்ட தொகையை விரைவில் விடுவிக்க தமிழக அரசுக்கு உத்தரவிட்ட நீதிபதிகள், ஐ.ஐ.டி. வளாகத்தில் உள்ள நாய்களின் நிலையை அறிந்து அவற்றுக்கும் உணவளிக்க வேண்டும் எனவும், அதற்கு ஐ.ஐ.டி. நிர்வாகம் ஒத்துழைப்பு வழங்க வேண்டும் எனவும் உத்தரவிட்டனர்.&nbsp;மேலும், பால் பவுடரை தகுதியான நபர்களை கண்டறிந்து வழங்க அனுமதியளித்த நீதிபதிகள், விசாரணையை ஜூன் 4ம் தேதிக்கு தள்ளிவைத்தனர்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/chennai-high-court-order-to-check-dog-condition-in-iit-due-to-corona-lockdown-qu0jg3","image":["https:\/\/static.asianetnews.com\/images\/01f7395ada8x7h93etbtgys6em\/stray-dogs-jpg_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 01:27:40 +0530"},{"title":"ஈகோ, சகிப்புத்தன்மையை காலணியாக கருதி வீட்டுக்கு வெளியே வைக்க வேண்டும் - உயர்நீதிமன்றம் அறிவுரை","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83142544\/photo-83142544.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கணவன் - மனைவி இருவரும் ஈகோ மற்றும் சகிப்புதன்மையின்மையை காலணியாக கருதி வீட்டுக்கு வெளியில் விட்டு விட வேண்டும் எனவும், இல்லாவிட்டால் குழந்தைகள் தான் பாதிக்கப்படுவர் எனவும் சென்னை உயர் நீதிமன்றம் அறிவுரை வழங்கியுள்ளது.\n\nசேலம் மாவட்டத்தில் கால்நடை மருத்துவராக பணியாற்றியவர் சசிகுமார். குடும்ப வன்முறை தடைச் சட்டத்தின் கீழ் இவருக்கு எதிராக மனைவி இந்துமதி வழக்கு தொடர்ந்தார். இந்த வழக்கு சேலம் நீதிமன்றத்தில் நிலுவையில் உள்ளது. இந்த வழக்கைச் சுட்டிக்காட்டி, சசிகுமாரை பணியிடை நீக்கம் செய்து கால்நடைத் துறை இயக்குனர் உத்தரவு பிறப்பித்தார்.\n\nஇந்த உத்தரவை ரத்து செய்து, தன்னை மீண்டும் பணியில் சேர்க்க கோரி, சென்னை உயர் நீதிமன்றத்தில் சசிகுமார் மனுத் தாக்கல் செய்தார். அதில், தன்னை துன்புறுத்தியதாகவும், கைவிட்டுச் சென்று விட்டதாகவும் , விவாகரத்து உத்தரவு பிறப்பிப்பதற்கு சில நாட்களுக்கு முன் தனக்கு எதிராக குடும்ப வன்முறை தடைச் சட்டத்தின் கீழ் வழக்கு தொடரப்பட்டு உள்ளதாகவும் கூறியுள்ளார்.\n\n\n\n\nஇந்த வழக்கை விசாரித்த நீதிபதி வைத்தியநாதன், ஏற்கனவே மனுதாரரின் வாதத்தை ஏற்று அவருக்கு விவாகரத்து வழங்கியுள்ள நிலையில், தேவையில்லாமல் மனுதாரரை துன்புறுத்தும் நோக்கில் குடும்ப வன்முறை தடைச் சட்டப் பிரிவில் வழக்கு தொடரப்பட்டுள்ளதாக கூறி, அந்த வழக்கை சுட்டிக்காட்டி சசிகுமாரை பணியிடை நீக்கம் செய்த உத்தரவை ரத்து செய்து, 15 நாட்களில் அவரை மீண்டும் பணியில் சேர்க்க உத்தரவிட்டார்.\n\nமேலும், மனைவி தான் கைவிட்டுச் சென்றார் என்ற அடிப்படையில் விவாகரத்து வழங்கப்பட்டுள்ளதால், குடும்ப வன்முறை தடைச் சட்ட வழக்கில் இருந்து அவர் விடுதலை செய்யப்பட்டால், பணியிடை நீக்கம் செய்யப்பட்ட காலத்திற்கு, பணி செய்யாமல் ஊதியம் வழங்க வேண்டி வரும் எனவும் நீதிபதி தனது உத்தரவில் குறிப்பிட்டுள்ளார்.\n\n\n\nதிருமணம் என்பது ஒப்பந்தமல்ல என்றும், அது ஒரு சடங்கும் என்றும், தற்போதைய தலைமுறையினர் உணர்ந்து கொள்ள வேண்டும் எனத் தெரிவித்த நீதிபதி, ஈகோ, சகிப்புத்தன்மையின்மை ஆகியவற்றை காலணிகளாக கருதி வீட்டுக்கு வெளியில் விட்டு விட வேண்டும் எனவும், இல்லாவிட்டால் குழந்தைகள் பாதிக்கப்படுவர் என்றும் அறிவுரை கூறியுள்ளார்.\n\n\n\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/husband-and-wife-case-chennai-high-court-judge-guidelines\/articleshow\/83142544.cms","image":["https:\/\/tamil.samayam.com\/photo\/83142544\/photo-83142544.jpg"],"pubdate":"Tue 01 Jun 2021, 16:15:50"},{"title":"விஷாலால் எந்த ஹீரோயின் ஓடினார், நிரூபிக்க முடியுமா?: காயத்ரியை கேட்ட பிரபல நடிகர்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83141990\/photo-83141990.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சென்னை கே.கே. நகரில் இருக்கும் பி.எஸ்.பி.பி. பள்ளியில் படிக்கும் மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்த ஆசிரியர் ராஜகோபாலன் கைது செய்யப்பட்டார். இந்த சம்பவம் குறித்து அறிந்த  ட்விட்டரில் கொந்தளித்தார். \n\nஅவர் ட்விட்டரில் கூறியதாவது,\n\nபி.எஸ்.பி.பி. பள்ளியில் வேலை செய்யும் ஆசிரியர் ஒருவர் பாலியல் தொல்லை கொடுத்து வந்தது என்னை தலைகுனிய வைத்தது. மேலும் அந்த பள்ளி மூடப்பட வேண்டும் என்பதை உணர வைத்தது. மாணவிகளிடமோ, பெற்றோரிடமோ ஒருவர் கூட ஒருமுறை கூட மன்னிப்பு கேட்கவில்லை. இது போன்ற குற்றங்களை லேசில் விடக் கூடாது. இது போன்ற சம்பவங்கள் இனியும் நடக்காமல் இருக்க கடுமையான நடவடிக்கை எடுக்குமாறு என் நண்பரான பள்ளிக்கல்வித் துறை அமைச்சர் அன்பில் மகேஷை கேட்டுக் கொள்கிறேன்.\n\nஇந்த விவகாரத்தை சாதிப் பிரச்சனையாக மக்கள் மாற்றுவது வெட்கக்கேடு. மாணவிகளுக்கு தொல்லை கொடுத்த ஆசிரியரை தூக்கிலிட வேண்டும். அப்பொழுது தான் இது போன்ற குற்றங்களை உடனே கவனிக்க வேண்டும் என்பது ஆசிரியர்களுக்கும், பள்ளிகளுக்கும் புரியும்.\n\nதற்போதாவது மாணவிகள், பெற்றோர்களிடம் மன்னிப்பு கேளுங்கள். மேலும் இதை சாதி பிரச்சனையாக்க வேண்டாம் என்றார்.\n\nவிஷாலின் ட்வீட்டை பார்த்த நடிகையும், டான்ஸ் மாஸ்டருமான பாஜகவை சேர்ந்த காயத்ரி ரகுராமோ, சினிமாவுக்கு வரும் பெண்களுக்கு பாலியல் துன்புறுத்தல் நடக்கிறது. பல ஹீரோயின்களுக்கு தொல்லை கொடுக்கிறார்கள். நீங்களும், உங்களின் நண்பர்களும் பெண்களை யூஸ் செய்துவிட்டு, தூக்கி எறிந்துவிடுவீர்கள். உங்களால் பல பெண்கள் பாதிக்கப்பட்டுள்ளனர் என்றார்.\n\nகாயத்ரியின் ட்வீட்டை பார்த்த நடிகரும், விஷாலின் நண்பருமான நந்தா கூறியிருப்பதாவது,\n\nஎந்த ஹீரோயின் ஓடிப் போனார்? உங்களால் நிரூபிக்க முடியுமா?. பாதிக்கப்பட்ட மாணவிகளுக்கு ஆதரவாக குரல் கொடுங்கள் காயத்ரி. அரசியலுக்காக இப்படி எல்லாம் பேசுகிறீர்களா?\n\nபாதிக்கப்பட்ட மாணவிகள், அவர்களின் பெற்றோருக்காக பேசாமல் அவர்களுக்கு ஆதரவாக பேசிய விஷாலை விமர்சனம் செய்கிறீர்கள். எந்த ஹீரோயினுக்காவது விஷால் தொல்லை கொடுத்தற்கான ஆதாரம் இருக்கிறதா? அவருக்கு எதிராக ஏதாவது புகார் அளிக்கப்பட்டதா என்று கேட்டார்.\n\nஅதற்கு காயத்ரி ரகுராமோ, அவர்களின் எதிர்காலத்தை சீரழிக்க நான் விரும்பவில்லை. முடிந்தது முடிந்துவிட்டது. அது எல்லாம் என் புகார்கள் இல்லை. ஏற்கனவே உள்ளவை என்றார்.\n \n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/do-you-have-proof-against-vishal-nandaa-asks-gayathri-raghuram\/articleshow\/83141990.cms","image":["https:\/\/tamil.samayam.com\/photo\/83141990\/photo-83141990.jpg"],"pubdate":"Tue 01 Jun 2021, 15:35:58"},{"title":"\"அவமானங்களின் மையம் பிரதமர்\" சொன்னது யார்?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83139761\/photo-83139761.jpg\" \/><div class=\"section1\"><div class=\"Normal\">அவமானங்களின் மையமாக பிரதமர்  திகழ்வதாக காங்கிரஸ் நாடாளுமன்ற உறுப்பினர்  விமர்சனம் செய்துள்ளார்.\n\nஇந்தியாவில், கொரோனா வைரஸ் தொற்றின் இரண்டாவது அலை கடும் பாதிப்பை ஏற்படுத்தியுள்ளது. மாநில அரசுகளின் முழு ஊரடங்கு நடவடிக்கைகளால், தற்போது நோய் பரவல் குறைந்து வருகிறது. முழு ஊரடங்கு காரணமாக, ஏழை எளிய மக்கள், நடுத்தர குடும்பத்தினர் உட்பட அனைத்து தரப்பினரின் வாழ்வாதாரமும் கடுமையாக பாதிக்கப்பட்டுள்ளது.\n \n\nகொரோனா தொற்றை மத்திய அரசு சரியாக கையாளவில்லை என்று, கொரோனா முதல் அலையில் இருந்தே காங்கிரஸ் நாடாளுமன்ற உறுப்பினர் ராகுல் காந்தி விமர்சித்து வருகிறார்.\n\n\n\nஇந்நிலையில், சமூக வலைதளமான டுவிட்டரில், ராகுல் காந்தி வெளியிட்டுள்ள பதிவில் கூறியிருப்பதாவது:\nஇந்தியாவின் ஜி.டி.பி. எனப்படும் மொத்த உள்நாட்டு உற்பத்தி இதுவரை இல்லாத வகையில் கடும் வீழ்ச்சியை சந்தித்துள்ளது. நாட்டில், வேலைவாய்ப்பின்மை அதிகரித்துள்ளது. வேலை இல்லாமல் ஏராளமான இளைஞர்கள் தவித்து வருகின்றனர். \nஇவ்வாறு அதில் தெரிவித்துள்ளார்.\n\n\n\nமேலும், இந்தப் பதிவுடன் வரைப்படம் ஒன்றையும் இணைத்துள்ளார். 2020-21ம் நிதியாண்டில் இந்தியாவின் பொருளாதார வளர்ச்சி 7.3 சதவீதம் வீழ்ச்சி அடைந்துள்ளது. இது, 40 வருடங்களில் இல்லாத மோசமான வீழ்ச்சி என மத்திய அரசு அறிவித்துள்ளதை அடுத்து, ராகுல் காந்தி இவ்வாறு கருத்து தெரிவித்துள்ளார்.\n\n\nமுன்னதாக,  தொற்று தொடர்பாக, டுவிட்டரில் ராகுல் காந்தி வெளியிட்டுள்ள பதிவில், கரும்பூஞ்சை தொற்று குறித்து மத்திய அரசு விளக்கமளிக்க வேண்டும் என்றும், ஆம்போடெரிசின் பி மருந்து மத்திய அரசிடம் போதுமான அளவில் கையிருப்பில் இருக்கிறதா என்றும், நோயாளிக்கு இந்த மருந்தை கொடுப்பதற்கு என்ன மாதிரியான நடைமுறை பின்பற்றப்படுகிறது என்றும் கேள்வி எழுப்பியுள்ளார்.\n\n\n\nஇந்தியாவில், கொரோனா தொற்று குறைந்து வரும் நிலையில், கரும்பூஞ்சை தொற்றால் பாதிக்கப்படுவோரின் எண்ணிக்கை அதிகரித்து வருகிறது. இது, வெள்ளை, மஞ்சள் என இரண்டு வகைகளிலும் பரவி வருவதால், நாட்டு மக்கள் அச்சமடைந்துள்ளனர். பூஞ்சை தொற்றுகள் குறித்து மக்கள் அச்சமடைய வேண்டாம் என, மத்திய அரசு அறிவுறுத்தியுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/rahul-gandhis-fresh-attack-this-time-over-gdp-pm-hall-of-shame\/articleshow\/83139761.cms","image":["https:\/\/tamil.samayam.com\/photo\/83139761\/photo-83139761.jpg"],"pubdate":"Tue 01 Jun 2021, 13:53:44"},{"title":"பள்ளிகள் திறப்பு எப்போது? அதிகாரபூர்வ அறிவிப்பு வெளியீடு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83137278\/photo-83137278.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் 1 முதல் 8ஆம் வகுப்பு வரை அனைத்து மாணவர்களும்  பெற்றதாக தொடக்க கல்வி இயக்குநர் அறிவித்துள்ளார்.\n\nஇது குறித்து அவர் வெளியிட்ட அறிக்கையில், &ldquo;ஒன்றாம் வகுப்பு முதல் எட்டாம் வகுப்பு வரை பயின்ற மாணவர்கள் அனைவரும் தேர்ச்சி பெற்றதாக சார்ந்த மாவட்ட முதன்மை கல்வி அலுவலர்கள் ஆளுகைக்கு உட்பட்ட அனைத்து வகை பள்ளிகளின் தலைமை ஆசிரியர்களுக்கும் உரிய அறிவுரைகளை இணையதளம் மின்னஞ்சல் மற்றும் தொலைபேசி வாயிலாக தெரிவிக்குமாறு அறிவுறுத்தப்படுகிறது.\n\n\nமேற்படி பள்ளிகளில் ஒன்றாம் வகுப்பு முதல் எட்டாம் வகுப்பு வரை மாணவர்கள் அனைவருக்கும் சார்ந்த பள்ளிகளின் தலைமை ஆசிரியர்கள், தங்கள் பள்ளி தேர்ச்சி பற்றிய பதிவுகளை மேற்கொண்டு தொடர் நடவடிக்கைகள் எடுக்க தேவையான அறிவுரைகளை மாவட்ட கல்வி அலுவலர்கள் மற்றும் வட்டார கல்வி அலுவலர்கள் மூலம் வழங்கிட அனைத்து மாவட்ட முதன்மைக் கல்வி அலுவலர்களும் கேட்டுக்கொள்ளப்படுகிறார்கள்.\n\nஇப்பொருள் சார்பாக எடுக்கப்பட்ட நடவடிக்கையின் விவரங்களை deesections@gmail.com என்ற மின்னஞ்சல் முகவரிக்கு அனுப்பிவிட அனைத்து மாவட்ட முதன்மைக் கல்வி அலுவலர்களும் அறிவுறுத்தப்படுகிறார்கள். \n\n\nகொரோனா வைரஸ் காரணமாக ஊரடங்கு தற்போது நடைமுறையில் உள்ளது. எனவே ஊரடங்கு முடிவுற்ற பிறகு பள்ளிகள் திறப்பது குறித்து அறிவிக்கப்படும். மேலும் மாணவர்களுக்கான விலையில்லா பாடப்புத்தகங்கள் மற்றும் இதர நலத்திட்டங்கள் பள்ளிகள் திறந்த உடன் வழங்குவது குறித்து பின்னர் தெரிவிக்கப்படும்&rdquo; என்று தெரிவிக்கப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/when-will-schools-open-in-tamil-nadu-official-announcement-release\/articleshow\/83137278.cms","image":["https:\/\/tamil.samayam.com\/photo\/83137278\/photo-83137278.jpg"],"pubdate":"Tue 01 Jun 2021, 11:12:30"},{"title":"தமிழகத்தில் ஊரடங்குக்கு முற்றுப்புள்ளி: முதல்வர் சொன்ன குட் நியூஸ்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83135010\/photo-83135010.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில்  பாதிப்பு தினம் தினம் புதுப்புது உச்சங்களை எட்டிய நிலையில்  அறிவிக்கப்பட்ட பின்னர் பாதிப்பு குறையத் தொடங்கியுள்ளது. தடுப்பு நடவடிக்கைகளில் அரசு இயந்திரம் வேகமாக இயங்கி வருகிறது. இருந்தபோதும் எப்போது ஊரடங்கில்  அறிவிக்கப்படும் என்ற கேள்வியும் மக்கள் மனதில் எழுந்து வருகிறது.\n\nஇந்நிலையில் தமிழக முதல்வர்  வீடியோ மூலம் தமிழக மக்களிடம் பேசியுள்ளார். அதில், &ldquo;முழு ஊரடங்கு பிறப்பிக்கப்பட்ட மே 24 முதல் சென்னை உள்ளிட்ட பல மாவட்டங்களில் பாதிப்பு குறைந்து வருகிறது. கோவை உள்ளிட்ட மேற்கு மாவட்டங்களிலும் பாதிப்பு சில நாள்களாக குறைந்து வருகிறது. வரும் நாள்களில் இவை மேலும் குறையும். எனவே பாதிப்பை குறைக்க முழு ஊரடங்கைத் தவிர வேறு வழி இல்லை.\n \n\nஊரடங்கால் மக்களின் வாழ்வாதாரம் பாதிக்கப்படுவது உண்மைதான். அதற்காகவே அரசு ரேஷன் கடைகள் மூலம் 2000 ரூபாய் வழங்கியது, இரண்டாவது தவணையாக மீண்டும் 2000 ரூபாய் வழங்க உள்ளது. 13 மளிகைப் பொருள்கள் அடங்கிய தொகுப்பு வழங்கப்படுகிறது. இதை பொருளாதார நிபுணர் அபிஜித் பானர்ஜியே பாராட்டியுள்ளார். \n\nஇருந்தாலும் ஊரடங்கை நீட்டித்துக் கொண்டே போகமுடியாது. அதற்கு விரைவில் முற்றுப்புள்ளி வைத்தாக வேண்டும். அதுவும் மக்களாகிய உங்கள் கையில் தான் இருக்கிறது.\nமுழு ஊரடங்கு கட்டுப்பாடுகளை முழுமையாக பின்பற்றினால் கொரோனா பரவலுக்கு முற்றுப்புள்ளி வைக்கலாம்.\n\nகாய்கறிகள், மளிகைப் பொருள்களின் வீடு தேடி வரும் பணிகள் மேற்கொள்ளப்பட்டுள்ளன.கொரோனாவால் பாதிக்கப்பட்டவர்களை குணப்படுத்த அரசு பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகிறது. ஆக்சிஜன் பற்றாக்குறை, படுக்கைகள் பற்றாக்குறை இல்லை. தடுப்பூசிகள் அதிகம் செலுத்தப்படுவது தமிழகத்தில்தான். ஆர்டிபிசிஆர் சோதனை அதிகமாக நடப்பதும் தமிழகத்தில் தான்.\n \n\nகொரோனா தடுப்பு பணியில் என்னையே நான் முழுதாக அர்ப்பணித்துள்ளேன். கோவை இஎஸ்ஐ மருத்துவமனையில் கொரோனா வார்டில் சிகிச்சை பெற்றுவந்தவர்களை பிபிஇ கிட் அணிந்து சென்று பார்த்து ஆறுதல் கூறினேன். உள்ளே செல்ல வேண்டாம் என அக்கறையுடன் பலர் கூறினாலும், உயிரை பணயம் வைத்து போராடும் மருத்துவர்கள் உள்ளிட்ட முன்களப் பணியாளர்கள், பாதிக்கப்பட்டோர், அவர்களது குடும்பத்தினர் ஆகியோருக்கு நம்பிக்கையூட்டும் விதமாகவே நான் உள்ளே சென்றேன். \n \n\nமுதல் அலைக்கு சரியாக முற்றுப்புள்ளி வைக்காததால்தான் தமிழகத்தில் இரண்டாவது அலை இவ்வளவு மோசமாக உள்ளது. இரண்டாவது அலை நமது ம்ருத்துவ கட்டமைக்க்கும், நிதி துறைக்கும் கடும் நெருக்கடியை ஏற்படுத்தியுள்ளது. கொரோனா பரவலைக் கட்டுப்படுத்தினால் மட்டுமே அடுத்த வளர்ச்சித் திட்டங்களில் கவனம் செலுத்த முடியும். விரைவில் இந்த கொரோனா தடுப்பு சுவர் உடைக்க வேண்டும்&rdquo; என்று முதல்வர் மு.க.ஸ்டாலின் தெரிவித்துள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tamil-nadu-cm-mk-stalin-has-said-full-lockdown-will-end-soon-what-relaxations-will-come-as-expected\/articleshow\/83135010.cms","image":["https:\/\/tamil.samayam.com\/photo\/83135010\/photo-83135010.jpg"],"pubdate":"Tue 01 Jun 2021, 09:48:02"},{"title":"மதுரையில் குறையும் கரோனா பாதிப்பு: மாநாராட்சிப் பகுதிகளில் 16.3 சதவீதமாக இருந்த பாதிப்பு 7.2 சதவீதமாக சரிவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677340.jpg\" \/><\/p><p>மதுரை மாநகராட்சியில் கடந்த ஒரு வாரமாக கரோனா தொற்று பாதிப்பு குறையத்தொடங்கியுள்ளது. இது நோய்த் தடுப்புப் பணிகளில் ஈடுபட்டுள்ள அதிகாரிகள் மற்றும் பொதுமக்கள் மத்தியில் நிம்மதியை ஏற்படுத்தியுள்ளது.<\/p>\n\n<p>கடந்த ஆண்டு மருந்தும், எந்த சிகிச்சை முறையும் கண்டுபிடிக்கப்படாதநிலையில் தமிழகத்தில் &amp;lsquo;கரோனா&amp;rsquo; தொற்று முதல் அலை பரவத்தொடங்கியபோது இந்தத் தொற்றின் முதல் உயிரிழப்பு மதுரை அண்ணாநகரில்தான் நிகழ்ந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677340-corona-count-lowers-in-madurai-corporation-area.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677340.jpg"],"pubdate":"2021-06-01T16:31:28+00:00"},{"title":"திருப்பத்தூர் அருகே சாராய வியாபாரிகளை கைது செய்ய வலியுறுத்தி விஏஓ அலுவலகம் முன்பாக தர்ணா போராட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677334.jpg\" \/><\/p><p>கள்ளச்சாராய விற்பனையை தடுக்கக்கோரியும், சாராய வியாபாரிகளை கைது செய்ய வலியுறுத்தியும், கிராம நிர்வாக அலுவலகம் முன்பாக கிராம மக்கள் தர்ணா போராட்டத்தில் இன்று ஈடுபட்டனர்.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டம், நாட்றாம்பள்ளி வட்டத்துக்கு உட்பட்ட ஆத்தூர்குப்பம் ஊராட்சி அலுவலகம் முன்பாக கிராம மக்கள் இன்று (ஜூன் 01) தர்ணா போராட்டத்தில் ஈடுபட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677334-dharna-protest-in-tirupathur.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677334.jpg"],"pubdate":"2021-06-01T15:49:01+00:00"},{"title":"மருத்துவக் காரணங்கள், இறப்புக்காக மட்டுமே இ-பதிவில் அனுமதி; மளிகைப் பொருட்களை வாகனங்கள் மூலம் வீடுகளுக்கு விநியோகிக்கலாம்: கோவை மாவட்ட ஆட்சியர் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677331.jpg\" \/><\/p><p>மருத்துவக் காரணங்கள், இறப்புக்காக மட்டும் கோவை மாவட்டத்துக்குள் வந்து செல்ல இ-பதிவு அனுமதிக்கப்படும் என, மாவட்ட ஆட்சியர் எஸ்.நாகராஜன் உத்தரவிட்டுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, அவர் இன்று (ஜூன் 01) பிறப்பித்துள்ள உத்தரவில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677331-covai-collector-order-on-lockdown.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677331.jpg"],"pubdate":"2021-06-01T15:41:28+00:00"},{"title":"ஊரடங்கு, காற்றாலை மின் உற்பத்தி அதிகரிப்பு: தூத்துக்குடி அனல்மின் நிலைய 4 அலகுகளில் மின் உற்பத்தி நிறுத்தம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677330.jpg\" \/><\/p><p>கரோனா ஊரடங்கு மற்றும் காற்றாலை மின் உற்பத்தி அதிகரிப்பு காரணமாக தூத்துக்குடி அனல்மின் நிலையத்தில் ஒரே நேரத்தில் 4 அலகுகளில் 840 மெகாவாட் மின் உற்பத்தி நிறுத்தப்பட்டுள்ளது.<\/p>\n\n<p>தூத்துக்குடி அனல்மின் நிலையத்தில் தலா 210 மெகாவாட் திறன் கொண்ட 5 அலகுகள் மூலம் 1050 மெகாவாட் மின்சாரம் உற்பத்தி செய்யப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677330-tutucorin-power-generation-stopped-in-four-units-of-thermal-power-plant.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677330.jpg"],"pubdate":"2021-06-01T15:34:08+00:00"},{"title":"அரசின் மீதான பாஜக விமர்சனங்களுக்குச் செயல்பாடுகள் மூலம் பதில் அளிப்போம்: அமைச்சர் கே.என்.நேரு பேட்டி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677328.jpg\" \/><\/p><p>தமிழக அரசு மீது பாஜக வைக்கும் விமர்சனங்களுக்கு எங்கள் செயல்பாடுகள் மூலம் பதில் அளிப்போம் என்று மாநில நகர்ப்புற வளர்ச்சித் துறை அமைச்சர் கே.என்.நேரு தெரிவித்துள்ளார்.<\/p>\n\n<p>மாவட்ட ஆட்சியர் சு.சிவராசு முன்னிலையில், மணப்பாறையில் உள்ள காமராசர் மாவட்ட அரசு தலைமை மருத்துவமனையில் அமைச்சர் கே.என்.நேரு இன்று ஆய்வு செய்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677328-we-will-respond-to-the-bjp-s-criticism-of-the-government-through-activities-minister-kn-nehru.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677328.jpg"],"pubdate":"2021-06-01T15:24:38+00:00"},{"title":"பாலியல் வழக்கு: ராஜகோபாலனை 3 நாட்கள் காவலில் விசாரிக்க போக்சோ நீதிமன்றம் அனுமதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677326.jpg\" \/><\/p><p>பள்ளி மாணவிகளுக்குப் பாலியல் தொல்லை கொடுத்த வழக்கில், ஆசிரியர் <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%B0%E0%AE%BE%E0%AE%9C%E0%AE%95%E0%AF%8B%E0%AE%AA%E0%AE%BE%E0%AE%B2%E0%AE%A9%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>ராஜகோபால<\/u><\/a>னை 3 நாட்கள் போலீஸ் காவலில் எடுத்து விசாரிக்க போக்சோ நீதிமன்றம் அனுமதி அளித்துள்ளது.<\/p>\n\n<p>சென்னை கே.கே.நகரில் உள்ள தனியார் பள்ளியொன்றில், 11 மற்றும் 12-ம் வகுப்புகளுக்கு வணிகவியல் ஆசிரியராக இருந்தவர் ராஜகோபாலன். இவர் அங்கு பயின்ற மாணவிகளுக்குப் பாலியல் தொல்லை கொடுத்ததாக சமீபத்தில் கைது செய்யப்பட்டார். 2016-ம் ஆண்டில் 12-ம் வகுப்பு படித்த முன்னாள் மாணவி ஒருவர் கொடுத்த புகாரின் பேரில் <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%B0%E0%AE%BE%E0%AE%9C%E0%AE%95%E0%AF%8B%E0%AE%AA%E0%AE%BE%E0%AE%B2%E0%AE%A9%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>ராஜகோபாலன்<\/u><\/a> கடந்த 24ஆம் தேதி கைதானார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677326-rajagopalan-case.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677326.jpg"],"pubdate":"2021-06-01T15:13:44+00:00"},{"title":"கரூர் மாவட்டத்தில் டோக்கன், ரேஷன் பொருட்கள் வழங்கப்படாததால் காத்திருந்த பொதுமக்கள் ஏமாற்றம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677325.jpg\" \/><\/p><p>கரூர் மாவட்ட ரேஷன் கடைகளில் டோக்கன் மற்றும் ரேஷன் பொருட்கள் வழங்கப்படாததால், காத்திருந்த பொதுமக்கள் ஏமாற்றம் அடைந்தனர்.<\/p>\n\n<p>ஜூன் மாத ரேஷன் பொருட்கள் வழங்குவதற்கு இன்று (ஜூன் 01) முதல் வரும் 4-ம் தேதி வரை வீடு, வீடாக டோக்கன் வழங்கப்படும் என அரசு அறிவித்துள்ளது. கரூர் மாவட்டத்தில் 592 ரேஷன் கடைகளும், 3.15 லட்சம் ரேஷன் அட்டைதாரர்களும் உள்ளனர். கரூர் மாவட்டத்தில் உள்ள ரேஷன் கடைகள் முன் இன்று காலை முதலே மக்கள் குவிந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677325-publis-dissatisfied-by-ration-shops-issue.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677325.jpg"],"pubdate":"2021-06-01T15:03:32+00:00"},{"title":"அமைச்சரவை விவகாரம்; அழைத்தால் மட்டுமே பேச்சுவார்த்தை என முடிவு எடுத்த பாஜக: பேச்சுவார்த்தைக்குத் தயார் என அறிவித்த என்.ஆர்.காங்கிரஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677323.jpg\" \/><\/p><p>அமைச்சரவை விவகாரத்தில் என்.ஆர்.காங்கிரஸ் தரப்பில் அழைத்தால் மட்டுமே பேச்சுவார்த்தை என பாஜக முடிவு எடுத்த சூழலில், பேச்சுவார்த்தைக்குத் தயார் என்று என்.ஆர்.காங்கிரஸ் அறிவித்துள்ளது. இச்சூழலில் ஆளுநரை முதல்வர் திடீரென்று ராஜ்நிவாஸில் சந்தித்தார்.<\/p>\n\n<p>புதுச்சேரியில் என்.ஆர்.காங்கிரஸ் - பாஜக கூட்டணி வென்று ஒருமாதம் ஆன நிலையில், முதல்வராக ரங்கசாமி மட்டுமே பொறுப்பு ஏற்றுள்ளார். அமைச்சரவை கோரிக்கைகளை பாஜக முன்வைத்தும் மவுனத்தை அவர் தொடர்வதால் தேசியத் தலைவர் நட்டா வரை சென்று பாஜக தரப்பினர் புகார் தெரிவித்துள்ளனர். பலமுறை முயன்றும், பாஜகவினரை ரங்கசாமி சந்திக்கவில்லை என்பதையும் தெரிவித்துள்ளனர். பாஜகவுக்கு இரு அமைச்சர், துணை சபாநாயகர் பதவி மட்டுமே தருவதில் ரங்கசாமி உறுதியாக உள்ளார். ஆனால், துணை முதல்வர் உட்பட 3 அமைச்சர்கள், சபாநாயகர் பெறுவதில் பாஜக முனைப்புடன் உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677323-puducherry-cabinet.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677323.jpg"],"pubdate":"2021-06-01T15:00:56+00:00"},{"title":"பாபநாசம் உட்பட 4 அணைகளில் இருந்து தண்ணீர் திறப்பு; 80,111 ஏக்கர் நிலங்கள் பாசன வசதி பெறும்: சபாநாயகர் அப்பாவு பேட்டி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677321.jpg\" \/><\/p><p>திருநெல்வேலி மாவட்டத்தில் உள்ள பாபநாசம், சேர்வலாறு, மணிமுத்தாறு, வடக்கு பச்சையாறு ஆகிய அணைகளில் இருந்து கார் பருவ சாகுபடிக்கு தண்ணீர் திறக்க தமிழக அரசு உத்தரவிட்டது.<\/p>\n\n<p>அதன்படி, பாபநாசம், சேர்வலாறு, மணிமுத்தாறு அணைகளில் இருந்து தமிழக சட்டப்பேரவைத் தலைவர் மு.அப்பாவு தண்ணீர் திறந்துவைத்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677321-water-released-from-4-dams-including-papanasam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677321.jpg"],"pubdate":"2021-06-01T14:55:58+00:00"},{"title":"திருமங்கலம் - கொல்லம் நான்குவழிச் சாலை திட்டத்தை செயல்படுத்த முயற்சி: நடவடிக்கை எடுக்க ஆட்சியரிடம் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677319.jpg\" \/><\/p><p>மாற்றுப்பாதையில் அமைக்க வேண்டும் என்ற விவசாயிகளின் கோரிக்கையை ஏற்காமல் திட்டமிடப்பட்ட அதே பாதையில் திருமங்கலம்-கொல்லம் நான்குவழிச் சாலை திட்டத்தை செயல்படுத்த முயற்சிப்பதை கைவிட நடவடிக்கை எடுக்க வேண்டும் என்று தென்காசி மாவட்ட ஆட்சியரிடம் கோரிக்கை விடுக்கப்பட்டுள்ளது. <\/p>\n\n<p>இதுகுறித்து தென்காசி மாவட்ட ஆட்சியரிடம் என்எச் 744 நஞ்சை மீட்பு மற்றும் சாலை மாற்று அமைப்பு சங்க நிர்வாகிகள் கோரிக்கை மனு அளித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677319-thirumangalam-kollam-four-way-track-issue.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677319.jpg"],"pubdate":"2021-06-01T14:41:20+00:00"},{"title":"மீன்பிடி தடைக்கால நிவாரணத்தை உயர்த்த மீனவர் உரிமை கூட்டமைப்பு வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677317.jpg\" \/><\/p><p>தமிழகத்தில் மீனவர்களுக்கு வழங்கப்படும் மீன்பிடி தடை கால நிவாரண நிதியை ரூ.8 ஆயிரமாக உயர்த்த வேண்டும் என தமிழக மீனவர் உரிமைக் கூட்டமைப்பு வலியுறுத்தியுள்ளது.<\/p>\n\n<p>இது தொடர்பாக கூட்டமைப்பின் மாநில அமைப்பாளர் சி.சே.ராஜன் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677317-hike-compensation-for-fishermen.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677317.jpg"],"pubdate":"2021-06-01T14:24:59+00:00"},{"title":"குறைந்த அளவு தடுப்பூசி கையிருப்பால் குவிந்த மக்கள்: கரூரில் அதிகாரியை முற்றுகையிட்டு வாக்குவாதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677315.jpg\" \/><\/p><p>கரூர் கரோனா தடுப்பூசி முகாமில் ஏராளமான பொதுமக்கள் குவிந்த நிலையில், குறைந்த அளவு தடுப்பூசியே கையிருப்பு இருந்ததால், அதிகாரியை முற்றுகையிட்டு அவர்கள் வாக்குவாதத்தில் ஈடுபட்டனர்.<\/p>\n\n<p>கரூர் நகராட்சி பசுபதீஸ்வரா பெண்கள் மேல்நிலைப் பள்ளியில் கரோனா தடுப்பூசி முகாம் இன்று (ஜூன் 1) நடைபெற்றது. தடுப்பூசி போட்டுக் கொள்வதற்காகக் காலை முதலே ஏராளமானோர் வரிசையில் காத்திருந்தனர். இந்நிலையில் குறைந்த அளவு தடுப்பூசிகளே உள்ளதாகத் தகவல் தெரிந்ததால் ஆத்திரமடைந்த பொதுமக்கள், பள்ளியை முற்றுகையிட்டுப் போராட்டத்தில் ஈடுபட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677315-vaccine-issue.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677315.jpg"],"pubdate":"2021-06-01T14:04:47+00:00"},{"title":"ஒரே நாளில் 9,093 நபர்களுக்கான கரோனா பரிசோதனை குறைப்பு; ஆர்டி-பிசிஆர் சோதனையை அதிகப்படுத்த வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677311.jpg\" \/><\/p><p>தமிழ்நாட்டில் கரோனாவால் உயிரிழப்போர் எண்ணிக்கை குறையாமல் உள்ள நிலையில், நேற்று ஒரே நாளில் மட்டும் 9,093 நபர்களுக்கான பரிசோதனைகள் குறைக்கப்பட்டுள்ளன. பொதுமக்களின் நலன் கருதி பரிசோதனை எண்ணிக்கையை அதிகப்படுத்த வேண்டும் என, அரசுக்கு வேண்டுகோள் விடுக்கப்பட்டுள்ளது.<\/p>\n\n<p>தமிழ்நாட்டில் கரோனா வைரஸ் தொற்று 2-வது அலையில் வேகமாகப் பரவி வருகிறது. இதைக் கட்டுப்படுத்த ஊரடங்கு அமல்படுத்தப்பட்டுள்ளதுடன், பாதிப்பு அதிகமுள்ள மாவட்டங்களில் அமைச்சர்கள், ஐஏஎஸ் அதிகாரிகள் முகாமிட்டு, தடுப்பு நடவடிக்கைகளைத் தீவிரப்படுத்தி வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677311-experts-urges-to-increase-corona-test-rates.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677311.jpg"],"pubdate":"2021-06-01T13:30:13+00:00"},{"title":"திருச்சி அரசு மருத்துவமனை முதல்வர் அலுவலகம் முன் பட்ட மேற்படிப்பு மருத்துவ மாணவர்கள் போராட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677310.jpg\" \/><\/p><p>திருச்சி மகாத்மா காந்தி நினைவு அரசு மருத்துவமனை முதல்வர் அலுவலகம் முன் பட்ட மேற்படிப்பு மருத்துவ மாணவர்கள் இன்று கோரிக்கை அட்டை ஏந்தி போராட்டத்தில் ஈடுபட்டனர்.<\/p>\n\n<p>2018- 2021 பருவ மருத்துவப் பட்ட மேற்படிப்புக் காலம் மே 30-ம் தேதியுடன் நிறைவடைந்தது. இருப்பினும், ஒரு மாத காலம் கூடுதலாகப் பணியாற்றுமாறு அரசு உத்தரவிட்டது. இந்த நிலையில், பட்ட மேற்படிப்பு மாணவர்கள் இன்று (ஜூன் 01) போராட்டத்தில் ஈடுபட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677310-medical-students-protest-in-trichy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677310.jpg"],"pubdate":"2021-06-01T13:19:21+00:00"},{"title":"லாரி தொழிலில் இருப்பவர்களுக்கு நிவாரணம் வழங்குக: மத்திய, மாநில அரசுகளுக்கு தினகரன் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677306.jpg\" \/><\/p><p>லாரி தொழிலில் இருப்பவர்களுக்கு மத்திய, மாநில அரசுகள் நிவாரணங்களை அளித்திட முன்வர வேண்டும் என, அமமுக பொதுச் செயலாளர் டிடிவி தினகரன் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா இரண்டாம் அலை கடந்த சில தினங்களாகப் படிப்படியாகக் குறைந்துவருகிறது. நேற்று (மே 31) தமிழகத்தில் 27,936 பேர் கரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனர். நேற்று சென்னையில் 2,596 பேர் இத்தொற்றால் பாதிக்கப்பட்டுள்ளனர். நேற்று மட்டும் 478 பேர் கரோனா தொற்றுக்கு உயிரிழந்துள்ளனர். தனிமைப்படுத்தப்பட்டோர் உட்பட 3,01,781 பேர் சிகிச்சையில் உள்ளனர். நேற்று மட்டும் 31,223 பேர் தொற்றிலிருந்து குணமடைந்துள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677306-ttv-dhinakaran-urges-to-give-financial-aid-to-lorry-workers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677306.jpg"],"pubdate":"2021-06-01T12:59:17+00:00"},{"title":"பிளஸ் 2 பொதுத்தேர்வு எப்போது?- முதல்வர் ஸ்டாலின் தலைமையில் ஆலோசனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677305.jpg\" \/><\/p><p>தமிழகத்தில் பிளஸ் 2 பொதுத்தேர்வை எப்போது நடத்தலாம் என்பது குறித்து முதல்வர் ஸ்டாலின் தலைமையில் ஆலோசனை நடத்தப்பட்டு வருகிறது. இந்த ஆலோசனைக் கூட்டத்தில் பள்ளிக் கல்வித்துறை அமைச்சர், துறைச் செயலாளர் உள்ளிட்ட உயரதிகாரிகள் கலந்து கொண்டுள்ளனர்.<\/p>\n\n<p>தமிழகப் பள்ளிக் கல்வியில் பிளஸ் 2 பொதுத்தேர்வு மே 3 முதல் 21-ம் தேதி வரை நடத்தப்படுவதாக அறிவிக்கப்பட்டிருந்தது. எனினும், கரோனா தீவிரம் காரணமாகத் தேர்வுகள் தள்ளி வைக்கப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/677305-when-is-plus-2-public-exam-chief-minister-consultation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677305.jpg"],"pubdate":"2021-06-01T12:55:21+00:00"},{"title":"வரும் 4-ம் தேதி முதல் 120 நாட்களுக்கு வைகை அணையிலிருந்து தண்ணீர் திறப்பு: தமிழக அரசு உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677304.jpg\" \/><\/p><p>வரும் 4-ம் தேதி முதல் 120 நாட்களுக்கு வைகை அணையிலிருந்து 6,739 மில்லியன் கன அடி தண்ணீர் திறந்துவிடத் தமிழக அரசு உத்தரவிட்டுள்ளது.<\/p>\n\n<p>இது தொடர்பாக, பொதுப்பணித்துறை இன்று (ஜூன் 01) வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677304-tn-government-to-release-vaigai-dam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677304.jpg"],"pubdate":"2021-06-01T12:49:02+00:00"},{"title":"புதுச்சேரியில் நோய்த் தொற்றும், இறப்பு விகிதமும் குறைந்தால் முழுமையாக ஊரடங்கை விலக்க முடியும்: ஆளுநர் தமிழிசை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677303.jpg\" \/><\/p><p>கரோனா நோய்த்தொற்றும், இறப்பு விகிதமும் குறைந்தால் முழுமையாக ஊரடங்கை புதுச்சேரியில் விலக்க முடியும். தொடர்ந்து ஊரடங்கை நீட்டித்தால் பொருளாதாரச் சீர்குலைவுதான் ஏற்படும். தடுப்பூசி, முகக்கவசம் மூலம் பொருளாதாரச் சவாலைச் சந்திக்க வேண்டும் என்று ஆளுநர் தமிழிசை தெரிவித்தார்.<\/p>\n\n<p>புதுச்சேரியில் இந்தியத் தொழில் கூட்டமைப்பு, 2000 பிபிஇ கவச உடைகளையும், மத்திய ரோட்டரி சங்கம் மற்றும் காஸ்மாஸ் ரோட்டரி சங்கம் ஆகியவை பாதுகாப்புக் கவச உடைகளுடன் பல்வேறு சாதனங்களையும், நிவாரணப் பொருட்களையும் சுகாதாரத்துறைக்கு இன்று வழங்கின.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677303-puducherry-lockdown-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677303.jpg"],"pubdate":"2021-06-01T12:39:10+00:00"},{"title":"ஹாட் லீக்ஸ்: செல்வப்பெருந்தகை நியமனத்தில் செம லாபி!","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677298.jpg\" \/><\/p><p>கிள்ளியூர் ராஜேஷ்குமாரா, விளவங்கோடு விஜயதரணியா என்று எதிர்பார்த்துக் கொண்டிருந்த நிலையில் செல்வப்பெருந்தகையை சட்டமன்றக் கட்சி தலைவராக அறிவித்துவிட்டது காங்கிரஸ் தலைமை. இதன் பின்னணியில் காங்கிரஸ் கட்சியில் உள்ள பட்டியலினத்து பொறுப்பாளர்களின் கூட்டு கைங்கர்யம் இருக்கிறதாம். காங்கிரஸ் கட்சியின் எஸ்சி - எஸ்டி அணியின் மாநில தலைவராக இருக்கும் செல்வப்பெருந்தகைக்கு அந்த அணியின் அகில இந்திய தலைவராக இருக்கும் மிதுன் ராவத்தின் பரிபூரண ஆதரவு உண்டாம். அவருடன் மல்லிகார்ஜுன கார்கேயும் கைகோத்து செல்வப்பெருந்தகைக்காக களத்தில் இறங்கினார்களாம். எல்லாவற்றுக்கும் மேலாக, ராகுல் காந்தியின் உதவியாளரான கே.ராஜு பட்டியலினத்தைச் சேர்ந்தவராம். அவரது சப்போர்ட்டும் இந்த நியமனத்தில் இருந்ததாம். இத்தனை பேர் கூட்டாகச் செயல்பட்டதால் தான் கே.எஸ்.அழகிரியின் விருப்பத்தைக்கூட புறந்தள்ளிவிட்டு செல்வப்பெருந்தகையை காங்கிரஸ் சட்டமன்றக் கட்சி தலைவராக அறிவித்தார்களாம்.<\/p>\n\n<p style=\"text-align: center;\"><strong>மேலும், இதுபோன்ற பரபரப்பும், சுவாரஸ்யமும், அரசியலும் நிறைந்த செய்திகளுக்குத் தொடர்ந்து <a href=\"https:\/\/www.hindutamil.in\/kamadenu\" target=\"_blank\">https:\/\/www.hindutamil.in\/kamadenu<\/a> இணையதளத்தைப் பார்க்கலாம்<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677298-hot-leaks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677298.jpg"],"pubdate":"2021-06-01T12:25:25+00:00"}]