[{"title":"தமிழகத்தில் கொரோனாவைக் கட்டுப்படுத்த உடனடியாக இதை செய்தே ஆகனும்... வைகோ வலியுறுத்தல்...!","text":"செங்கல்பட்டில் உள்ள அரசுத்துறை நிறுவனமான இந்துஸ்தான் பயோடெக்கில் தடுப்பு ஊசி மருந்து ஆக்கும் பணியை உடனடியாக தொடங்க தமிழக அரசுக்கு மத்திய அரசு அனுமதி அளிக்க வேண்டுமென மதிமுக பொதுச்செயலாளர் வைகோ வேண்டுகோள் விடுத்துள்ளார். இதுகுறித்து அவர் வெளியிட்டுள்ள அறிக்கையில், கொரோனா பெருந்தொற்றைக் கட்டுப்படுத்துவது, ஆக்சிஜன் மற்றும் மருந்து பற்றாக்குறை தொடர்பாக, உயர்நீதிமன்றம் தாமாக முன்வந்து விசாரித்து வரும் வழக்கு உள்ளிட்ட பொதுநல வழக்குகள், தலைமை நீதிபதி சஞ்ஜிப் பானர்ஜி மற்றும் நீதிபதி செந்தில்குமார் ராமமூர்த்தி ஆகியோரைக் கொண்ட அமர்வில் நேற்று விசாரணைக்கு வந்தது.    அப்போது தமிழக மருத்துவ மற்றும் குடும்ப நலத்துறை சார்பில் தாக்கல் செய்யப்பட்ட அறிக்கையில், “ஒன்றிய அரசு இதுவரையில் 45 வயதுக்கு மேற்பட்டவர்களுக்காக 83.08 இலட்சம் அலகு தடுப்பு ஊசி மருந்தும், 18 முதல் 44 வயதுக்கு உட்பட்டவர்களுக்காக 13.10 இலட்சம் அலகு தடுப்பு ஊசி மருந்தும், தமிழ்நாட்டிற்கு ஒதுக்கீடு செய்துள்ளது. மே 30 ஆம் தேதி வரை 87 இலட்சம் தடுப்பு ஊசிகள் போடப்பட்டுள்ளன. தற்போதைய இருப்பு இரண்டு நாட்களுக்கு மட்டுமே உள்ளது என்பதால், தேவையான தடுப்பு ஊசிகளை வழங்கக் கோரி மத்திய அரசுக்கு கடிதம் எழுதப்பட்டுள்ளது” என்று தெரிவிக்கப்பட்டு இருக்கின்றது.  ஒன்றிய அரசு தமிழ்நாட்டிற்கு ஜூன் மாதத்திற்கு 42.58 இலட்சம் தடுப்பு ஊசி மருந்து ஒதுக்கீடு செய்வதாகத் தெரிவித்துள்ளது என்றும், இதில் முதல் தவணை ஜூன் 6 ஆம் தேதிதான் &nbsp;கிடைக்கும் என்றும் மருத்துவ மற்றும் குடும்ப நலத்துறை செயலாளர் ராதாகிருஷ்ணன் செய்தியாளர்களிடம் கூறி உள்ளார். இதனால் ஜூன் 3 ஆம் தேதி முதல் 6 ஆம் தேதி வரை தடுப்பு ஊசி போட முடியாத நிலை ஏற்பட்டு இருப்பதாகவும் அவர் தெரிவித்து இருக்கின்றார். கொரோனா பெருந்தொற்றில் இருந்து மக்களைப் பாதுகாப்பதற்கு தடுப்பு ஊசி மட்டுமே ஒரே தீர்வு என்றும், அனைவரும் தடுப்பு ஊசி செலுத்திக்கொள்ள வேண்டும் என்றும் தமிழக அரசு மக்களிடையே விழிப்புணர்வூட்டி வருகின்றது.    இந்நிலையில், தடுப்பு ஊசி மருந்து கிடைப்பதில் ஏற்படும் காலதாமதம், கொரோனா பெருந்தொற்றில் இருந்து மக்களைப் பாதுகாக்கும் பணிக்கு அறைகூவலாக ஆகிவிடும். தடுப்பு ஊசி செலுத்துவது மிகவும் குறைவான விகிதத்தில் இருந்தால், தமிழ்நாடு முழுவதும் &nbsp;போடும் பணி நிறைவு அடைய நீண்ட காலம் ஆகும். இதனால் கொரோனா பரவலைக் கட்டுப்படுத்தவும் முடியாது.  ஒன்றிய அரசு மாநிலங்களுக்கு தடுப்பு ஊசி மருந்து ஒதுக்கீடு செய்வதிலும் பாரபட்சமாக நடந்து கொள்வதுதான் வேதனை அளிக்கின்றது.மாநிலங்களுக்குப் பகிர்ந்து அளித்த மருந்தில், குஜராத், உத்திரப்பிரதேசம், பீகார், ராஜஸ்தான், டெல்லி, அரியானா மற்றும் மராட்டியம் உள்ளிட்ட 7 மாநிலங்களுக்கு மட்டுமே 85 விழுக்காடு ஒதுக்கீடு செய்யப்பட்டு இருக்கின்றது.  இந்தத் தவறான கொள்கையின் விளைவாக, தடுப்பு ஊசி செலுத்துவதில் மாநிலங்களுக்க இடையே ஏற்றத்தாழ்வு உருவாகி வருகின்றது. 18 வயது முதல் 44 வயது வரை உள்ளவர்களுக்கு தடுப்பூசி செலுத்தும் பொறுப்பை மாநிலங்களின் மீது சுமத்தி உள்ளது. தமிழ்நாட்டில் தடுப்பூசி மருந்து பற்றாக்குறையைப் போக்கிட, செங்கல்பட்டில் உள்ள அரசுத்துறை நிறுவனமான இந்துஸ்தான் பயோடெக்கில் தடுப்பு ஊசி மருந்து ஆக்கும் பணியைத் தொடங்க வேண்டும்.&nbsp;    ரூ.700 கோடி செலவில் உருவாக்கப்பட்டு, பயன்பாட்டில் இல்லாத ஒருங்கிணைந்த தடுப்பூசி வளாகத்தை (Integrated Vaccine Complex) உடனடியாக மருந்து ஆக்கப் பணிக்கு பயன்படுத்த வேண்டும் என்று தமிழக முதல் அமைச்சர் மாண்புமிகு மு.க.ஸ்டாலின் அவர்கள், ஒன்றிய அரசுக்கு கவனப்படுத்தி உள்ளதை ஏற்றும், மாநில உரிமையை மதித்தும் விரைந்து நடவடிக்கை மேற்கொள்ள வேண்டும். மேலும் வெளிநாடுகளில் இருந்து தடுப்பூசி மருந்து இறக்குமதி செய்ய தமிழக அரசு மேற்கொண்டு வரும் முயற்சிகளுக்கு ஒன்றிய அரசு துணை நிற்க வேண்டும் என்று வலியுறுத்துகின்றேன் என குறிப்பிட்டுள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/vaiko-request-central-government-to-allow-chengalpattu-vaccination-center-process-qu0g4r","image":["https:\/\/static.asianetnews.com\/images\/01dte8vsd48h3j359dzjdmnzaw\/vaiko212-1549691950-jpg_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 12:16:04 +0530"},{"title":"தமிழகத்திற்கு 42 லட்சம் தடுப்பூசிகள் அடுத்த வாரத்தில் வந்துவிடும். ஊரடங்கை நீட்டிக்க வேண்டும். - எல்.முருகன்.","text":"தமிழகம் முழுவதும் கொரோனா பெருந்தொற்று காலத்தில் முகக்கவசம் அணியாதவர்கள் மீது நேற்று மட்டும் 13 ஆயிரத்து 749 வழக்குகள் பதியப்பட்டுள்ளது. கடந்த ஏப்ரல் 8 ஆம் தேதி முதல் இதுவரை முகக் கவசம் அணியாதவர்கள் மீது 12 லட்சத்து 09 ஆயிரத்து 584 வழக்குகள் பதியப்பட்டுள்ளதாக தமிழக காவல்துறை தகவல் தெரிவித்துள்ளது.&nbsp;  தமிழகம் முழுவதும் கடந்த சில வாரங்களாக கொரோனா உச்சத்தில் இருந்து &nbsp;வந்த நிலையில் அரசின் பல்வேறு நோய்த் தடுப்பு நடவடிக்கைகள் மூலம் வைரஸ் தொற்று சுமார் 37 மாவட்டங்களில் பாதியாக சரிந்துள்ளது. அதேபோல் சென்னையில் உள்ள அனைத்து பகுதிகளிலும் கொரோனாவில் இருந்து குணமடைவோரின் &nbsp;எண்ணிக்கை வேகமாக உயர்ந்து வருகிறது. தமிழக அரசு அறிவித்த ஊரடங்கு நல்ல பலனை கொடுத்துள்ளது, நாளொன்றுக்கு சென்னையில் மட்டும் சராசரியாக 7 ஆயிரத்துக்கும் அதிகமாக நோய்த்தொற்று பதிவாகி வந்த நிலையில், தற்போது சராசரியாக நாளொன்றுக்கு நோய்த்தொற்றின் எண்ணிக்கை சென்னையில் 2500 என்ற அளவில் குறைந்துள்ளது.&nbsp;    இது தமிழக அரசுக்கும், மக்களுக்கும் மிகப் பெரும் நம்பிக்கையை கொடுத்துள்ளது. மேலும் ஒரு வார காலத்துக்கு ஊரடங்கு நீட்டிக்க வாய்ப்புள்ளதாகவும் தகவல்கள் வெளியாகி உள்ளன. காரணம், ஊரடங்கை தீட்டித்தால் மட்டுமே வைரஸ் தொற்றை கட்டுக்குள் கொண்டுவர முடியும் என்றும் இல்லை என்றால் நொய்தொற்று மீண்டும் பரவ வாய்ப்புள்ளது என்றும் சுகாதாரத்துறை வல்லுனர்கள் எச்சரித்துள்ளதே ஆகும். எனவே தமிழக காவல் துறை &nbsp;ஊரடங்கை கடை பிடிப்பதில் தொடர்ந்து தீவிரம் காட்டி வருகிறது. ஆனாலும் சிலர் கட்டுப்பாடுகளை மீறி வெளியில் சுற்றி வருகின்றனர். இந்நிலையில் அவர்கள் மீது போலீசார் வழக்குப் பதிவு செய்து அபராதம் வசூலித்து வருகின்றனர். இந்த வகையில்&nbsp;    தமிழகம் முழுவதும் கொரோனா பெருந்தொற்று காலத்தில் முகக்கவசம் அணியாதவர்கள் மீது நேற்று மட்டும் 13 ஆயிரத்து 749 வழக்குகள் பதியப்பட்டுள்ளது. கடந்த ஏப்ரல் 8 ஆம் தேதி முதல் இதுவரை முகக் கவசம் அணியாதவர்கள் மீது 12 லட்சத்து 09 ஆயிரத்து 584 வழக்குகள் பதியப்பட்டுள்ளதாக தமிழக காவல்துறை தகவல். அதேபோல தனிமனித இடைவெளியை பின்பற்றாதவர்கள் மீது நேற்று மட்டும் 1296 வழக்குகளை காவல்துறையினர் பதிவு செய்துள்ளனர். கடந்த ஏப்ரல் 8 ஆம் தேதி முதல் இதுவரை தனிமனித இடைவெளியை கடைபிடிக்காதவர்கள் மீது தமிழகம் முழுவதும் 60 ஆயிரத்து 001 வழக்குகள் பதிவுசெய்யப்பட்டுள்ளதாக தமிழக காவல்துறை தகவல்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/42-lakh-vaccines-will-reach-tamil-nadu-next-week-the-curfew-should-be-extended-l-murugan--qu0foq","image":["https:\/\/static.asianetnews.com\/images\/01f0jsjwg843xj53r28az7s7c3\/92404-jpg_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 12:06:26 +0530"},{"title":"உயிர் காக்க உதவுங்கள்.. நிலைமை மோசமாக இருக்கு.. உடனே மருந்தை அனுப்பி வையுங்கள்.. பிரதமருக்கு பழனிசாமி கடிதம்.!","text":"தமிழகத்தில் தற்போதுள்ள சூழ்நிலையை கருத்தில் கொண்டு, தடுப்பூசிகள், ரெம்டெசிவிர் மருந்துகள், ஆக்சிஜன், கருப்பு பூஞ்சை நோய்க்கான மருந்துகளைக் கூடுதலாக அனுப்பும்படி எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிசாமி, பிரதமர் மோடிக்கு வேண்டுகோள் விடுத்துள்ளார்.  எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிசாமி பிரதமருக்கு எழுதியுள்ள கடிதத்தில்;- தமிழகத்திற்குத் தேவைப்படும் தடுப்பூசிகள், ஆக்சிஜன், ரெம்டெசிவிர் மருந்துகளை அதிகரித்து வழங்க உடனடியாக பிரதமர் நடவடிக்கை எடுக்க வேண்டும். தமிழகத்தில் கருப்புப் பூஞ்சை நோய் (mucormycosis) வேகமாகப் பரவி வருவதை தங்கள் கவனத்திற்குக் கொண்டு வருகிறேன்.    இதற்கான ஆம்போடெரிசின்-பி மருந்து (Liposomal amphotericin B14) மருந்து தட்டுப்பாடும் தமிழகத்தில் அதிகம் உள்ளது. தயவுசெய்து கருப்பு பூஞ்சை நோய்க்கான மருந்து ஆம்போடெரிசின்-பி மருந்து சப்ளையை அதிகரித்து பாதிக்கப்பட்டவர்கள் உயிரைக் காக்க உதவ வேண்டும்” என்று எடப்பாடி பழனிசாமி கடிதத்தில் கோரிக்கை வைத்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/allocation-of-medicine-for-black-fungus-edappadi-palanisamy-letter-to-pm-modi-qu0ep1","image":["https:\/\/static.asianetnews.com\/images\/01f64cpt7na8e61ssr46j0ashr\/1621496850146604-jpg_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 11:45:02 +0530"},{"title":"ஆக்சிஜன் உற்பத்தி மையத்திற்காக திரள்நிதி திரட்டிய தமிழ் யுடியூபர்கள்.!   அரசு மருத்துவமனைக்கு அர்ப்பணிப்பு.","text":"இணைய வெளியில் நாம் அனைவரும் அதிகம் பயன்படுத்தும் காணொளி தளம் யூடியூப். தமிழ் படைப்பாளிகள் யூடியூபில் கணிசமாக உள்ளனர். தற்பொழுது தொலைக்காட்சிகளை காட்டிலும் மக்களுக்கு அதிகம் செய்திகளையும் பொழுதுபோக்குகளையும் கொண்டு சேர்ப்பவர்கள் தமிழ் யூடியூபர்களாகத்தான் உள்ளனர். இவை மட்டுமின்றி இவர்கள் சமூக சேவைகளிலும் ஈடுபடுகின்றனர். &nbsp; திருவண்ணாமலை அரசு மருத்துவமனையில் உள்ள உயிர்காக்கும் ஆக்சிஜன் உற்பத்தி மையத்திற்காக நிதி திரட்டும் பணி நடந்து வருகிறது. இந்தப்பணியை திருவண்ணாமலை மாவட்ட நிர்வாகமும் , ரோட்டரி பிரைட் (Rotary Pride) என்ற அமைப்பும் இணைந்து செய்துகொண்டிருக்கிறார்கள்.&nbsp;    எனவே இவர்களுக்கு உதவும் விதமாக, &nbsp;தமிழ் மக்களுக்கு மத்தியில் பிரபலமடைந்துவரும் &nbsp;25க்கும் மேற்பட்ட யூடியூபர்களை ஒருங்கிணைத்த தமிழ் இணைய படைப்பாளிகள் சங்கம் &nbsp;(Tamil Digital Creators Association) எனும் அமைப்பு. , பிரமாண்ட தொடர் நேரலை மூலம் திரள்நிதி திரட்டலில் ஈடுபட்டது. (Crowdfunding)  கடந்த மே மாதம் 30ஆம் தேதி மாலை 5 மணி முதல் 11 மணி வரை திரள்நிதி திரட்டலுக்காக \"We For O2\" &nbsp;எனும் இத்தொடர் நேரலை நிகழ்ச்சி நடத்தப்பட்டது. இந்நிகழ்ச்சியின் தொடக்க விழாவில் திருவண்ணாமலை மாவட்ட ஆட்சியர் சந்தீப் கந்தூரி அவர்கள் மற்றும் Rotary Pride 'அன்பரசு' ஆகியோர் கலந்துகொண்டனர். இதன் பின்னர் 'நிகர் கலைக்குழு' பறையிசைத்து வரவேற்றது, இதனைத்தொடர்ந்து ஆந்தங்குடி இளையராஜா பாடல் பாடினார். ஏப்பம்பட்டி அணி , பாப்பம்பட்டி அணி என யூடியூபர்கள் இரண்டு அணிகளாக பிரிந்து பாட்டுக்கு பாட்டு, Dumb Charades, Answer or Dare போன்ற விளையாட்டுகளில் ஈடுபட்டனர்.&nbsp;    இந்த நேரலையில் பத்திரிகையாளர் 'யூடர்ன்' ஐயன் கார்த்திகேயன், 'பிஹைண்ட்வுட்ஸ்' ஆவுடையப்பன், 'பிளாக் ஷீப்' டியூட் விக்கி, மதன் கௌரி, 'அரண் செய்' ஹசீஃப், 'பிலிப் பிலிப்' குருபாய் , 'ஜிப்ஸி ஜின்ஸ்' கௌதமி, மாரீஸ் , 'டெம்பிள் மங்கீஸ்' விஜய் வரதராஜ், 'பிலிப் பிலிப்' சர்வ்ஸ் சகா, 'ஜிப்சி ஜின்ஸ்' பென்னி , 'மஞ்ச நோட்டீஸ்' ஜென்சன் திவாகர் , 'ஃபேக் ஐடி' அரவிந்த், 'பிளாக் ஷீப்' ஆர்ஜே.விக்னேஷ்காந்த், 'Mr.GK' தர்மதுரை, மிர்ச்சி சபா, 'நீ யார்டா கோமாளி' பிபியன், ஆர்ஜே ரமணா ஆகியோர் பங்கேற்றனர். &nbsp; &nbsp;  இந்த பிரமாண்ட திரள்நிதி திரட்டல் மூலம் 22 லட்சம் ரூபாய், திருவண்ணாமலை அரசு மருத்துவமனையின் ஆக்சிஜன் மையத்திற்காக திரட்டப்பட்டது. இதற்குமுன்பு இந்திய அளவில் உள்ள பல்வேறு யுடியூபர்கள் இணைந்து நடத்திய திரள்நிதி திரட்டலில் கூட 40 - 50 லட்சம் ரூபாய் மட்டுமே திரட்டப்பட்டிருந்தது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tamil-youtubers-raise-funds-for-oxygen-production-center-dedication-to-government-hospital--qu0eje","image":["https:\/\/static.asianetnews.com\/images\/01f6enwfh0mkq5n98andm9evxq\/6-jpg_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 11:41:38 +0530"},{"title":"'சோழர் பரம்பரையில் ஒரு லண்டன் தாதா'... டமால்... டுமீல் என தெறிக்க விடும் தனுஷின் 'ஜகமே தந்திரம்' ட்ரைலர்!","text":"கார்த்திக் சுப்புராஜ் இயக்கத்தில் தனுஷ், ஐஸ்வர்யா லட்சுமி, கலையரசன் &nbsp;உள்ளிட்ட பலர் நடித்துள்ள 'ஜகமே தந்திரம்' திரைப்படம் ஓடிடியில் &nbsp;மொத்தம் 17 மொழிகளில் ரிலீசாக உள்ள நிலையில், இந்த படத்தின் ட்ரைலர், இன்று வெளியாகும் என படக்குழு அறிவித்திருந்தனர். இதை தொடர்ந்து, சற்று முன்னர் இந்த படத்தின் ட்ரைலர் வெளியாகி சமூக வலைத்தளத்தில் பட்டையை கிளப்பி வருகிறது.    மேலும் செய்திகள்: அஜித் வீட்டுக்கு வெடிகுண்டு மிரட்டல் விடுத்த நபர் யார்? விசாரணையில் வெளிவந்த தகவல்! &nbsp;  'ஜகமே தந்திரம்' படத்தின் அனைத்து பணிகளும் நிறைவு பெற்று விட்டதால், &nbsp; இந்த திரைப்படம் திரையரங்கில் வெளியாகும் என தனுஷ் ரசிகர்கள் எதிர்பார்த்த நிலையில் ஓடிடி தளத்தில் வெளியாக உள்ளதாக தயாரிப்பு நிறுவனம் அறிவித்தது. மேலும் பிப்ரவரி மாதம் இந்த படத்தின் ட்ரைலர் ரிலீசாகும் போதே ரசிகர்கள் மத்தியிலும், நெட்டிசன்கள் மத்தியிலும் நல்ல வரவேற்பை பெற்ற நிலையில், தற்போது வெளியாகியுள்ள டிரைலரும் இந்த படத்தின் மீதான எதிர்பார்ப்பை அதிகரிக்க செய்துள்ளது.    ஆரம்பத்தில் இருந்து முடிவு வரை ட்ரைலரின் ஒவ்வொரு காட்சிகளிலும், அதிரடி காட்சிகளும், பச் வசனங்களும் தூள் பறக்கிறது. அதே போல், இதுவரை பார்த்திடாத தனுஷையும் கண் முன் நிறுத்தியுள்ளார் கார்த்தி சுப்புராஜ். &nbsp;இந்த ட்ரைலரில் தனுஷ் மற்றும் ஜேம்ஸ் காஸ்மா ஆகியோரின் காட்சிகளே அதிகம் உள்ளது. அதே போல் ஐஸ்வரியா லட்சுமி, மற்றும் கலையரசன், யோகி பாபு உள்பட ஒரு சிலரின் காட்சிகளும் ட்ரெய்லரில் உள்ளது.  மேலும் செய்திகள்: அடக்கொடுமையே... விமான விபத்தில் பிரபல நடிகர் மரணம்... அதிர்ச்சியில் ரசிகர்கள்...! &nbsp;    குறிப்பாக தப்பு பண்றோம் அவ்வளவு தான். &nbsp;சின்ன தப்பு, பெரிய தப்பு எல்லாம் கிடையாது’ என்ற வசனமும் ’சோழர் பரம்பரையில் ஒரு லண்டன் தாதா’ என்று தனுஷ் கெத்தாக பேசும் வசனமும் வேற லெவல். கார்த்திக் சுப்பராஜ் இயக்கத்தில், தனுஷ் முதல் முறையாக இணைந்து நடித்துள்ள இந்த படத்திற்கு சந்தோஷ் நாராயணன் இசை அமைத்துள்ளார். &nbsp;ஸ்ரேயாஸ் கிருஷ்ணா ஒளிப்பதிவில் விவேக் ஹர்ஷன் படத்தொகுப்பில் இந்த படம் உருவாகி உள்ளது. ஒய்நாட் ஸ்டுடியோஸ் நிறுவனம் தயாரித்துள்ள இந்த படம் ஜூன் 18 ஆம் தேதி நெட்பிளிக்ஸ் ஓடிடி தளத்தில் வெளியாக உள்ளது குறிப்பிடத்தக்கது.  மேலும் செய்திகள்: கீர்த்தி சுரேஷுக்கு டஃப் கொடுக்கும்... வாரிசு நடிகை கல்யாணி பிரியதர்ஷன்! அழகில் மயக்கும் கியூட் போட்டோஸ்..! &nbsp;  தற்போது வெளியாகியுள்ள இந்த படத்தின் ட்ரைலர் இதோ...&nbsp;   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/jagame-thanthiram-movie-trailer-released-qu0edp","image":["https:\/\/static.asianetnews.com\/images\/01f732qw4kvbbw1rgmb84n2dxb\/utghncg0-jpg_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 11:38:13 +0530"},{"title":"#BREAKING தமிழகத்தில் பள்ளிகள் திறப்பு எப்போது?... அரசு வெளியிட்ட அதிரடி அறிவிப்பு...!","text":"கொரோனா பரவல் காரணமாக தமிழகத்தில் கடந்த 2020ம் ஆண்டு மார்ச் மாதம் 24ம் தேதி முதல் ஊரடங்கு அமல்படுத்தப்பட்டது. இதனால் பள்ளி - கல்லூரிகள் மூடப்பட்டன. கொரோனா சற்று குறைய தொடங்கியதை அடுத்து 9ம் வகுப்பு முதல் 12ம் வகுப்பு மாணவர்களுக்குப் பள்ளிகள் திறக்கப்பட்டு பாடம் நடத்தப்பட்டு வந்தது. சிறிது நாட்களிலேயே மாணவர்களும், ஆசிரியர்களும் கொரோனாவால் பாதிக்கப்பட்டதையடுத்து மறுபடியும் பள்ளிகள் மூடப்பட்டன.    கடந்த மார்ச் 22ம் தேதி முதல் பள்ளிகள் அனைத்தும் மூடப்பட்டுள்ளன. 12ம் வகுப்பு மாணவர்களுக்கு மட்டும் வகுப்புகள் நடைபெற்று வந்த நிலையில், சிறிது நாட்களிலேயே கொரோனா பரவல் காரணமாக அவர்களுக்கும் விடுமுறை அறிவிக்கப்பட்டது. பொதுத்தேர்வும் தள்ளி வைக்கப்பட்டு, வீட்டிலிருந்தே ஆன்லைன் மூலமாக பாடங்கள் நடத்தப்பட்டு வருகின்றன. கடந்த 2020ம் ஆண்டு முதலே பிள்ளைகள் பள்ளிக்குச் செல்ல முடியாததால் பெற்றோர்கள் கவலை அடைந்துள்ளனர்.&nbsp;    தமிழகத்தில் உச்சம் தொட்டு வந்த கொரோனா பாதிப்பு கடந்த சில நாட்களாகவே கணிசமாக குறைய ஆரம்பித்துள்ளது. இந்நிலையில் அனைத்து பள்ளிகளுக்கும் &nbsp;தொடக்க கல்வி இயக்குநர் சுற்றறிக்கை ஒன்றை அனுப்பியுள்ளார் . தளர்வில்லா ஊரடங்கு முடிவுற்ற பிறகு பள்ளிகள் திறப்பது குறித்து அறிவிக்கப்படும் என தெரிவித்துள்ளார். மாணவர்களுக்கான விலையில்லா பாடப்புத்தகங்கள் உள்ளிட்ட நலத்திட்டங்கள் வழங்குவது குறித்தும் பள்ளிகல் திறந்த பின்னர் தெரிவிக்கப்படும் என அறிவிப்பு வெளியாகியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/when-schools-are-open-tn-government-official-announcement-qu0e0j","image":["https:\/\/static.asianetnews.com\/images\/01f21bfm6vhk9fbfjvr81e4ata\/gfdgdfgfd-jpg_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 11:30:19 +0530"},{"title":"ஊரடங்கை நீட்டித்துக்கொண்டே போகமுடியாது.. விரைவில் முற்றுப்புள்ளி வைக்க உங்கள் ஒத்துழைப்பு தேவை.. மு.க.ஸ்டாலின்","text":"முதல் அலைக்கு முழுமையாக முற்றுப்புள்ளி வைக்க தவறியதால் தான் 2வது அலையை எதிர்கொள்ள வேண்டியதாகிவிட்டது என முதல்வர் மு.க.ஸ்டாலின் கூறியுள்ளார்.&nbsp;  இது தொடர்பாக முதல்வர் மு.க.ஸ்டாலின் வெளியிட்ட வீடியோவில்;- கொரோனா தொற்று ஒருவரிடம் இருந்து தான் மற்றவருக்கு பரவுகிறது. எனவே, தங்கல் மேல் பரவாமல் இருக்க ஒவ்வொருத்தரும் தங்களை தாங்களே தற்காத்து கொள்ள வேண்டும். அதேபோல, நீங்களும் மற்றவர்களுக்கு பரப்பிடாமல் கவனமாக இருக்க வேண்டும். ஒருவரிடம் இருந்து மற்றொருவருக்கு பரவுகின்ற சங்கிலியை உடைத்தாலே கொரோனா பரவலை தடுத்திட முடியும். கடந்த மே 24ம் தேதி முதல் 7 நாட்களுக்கு தமிழகம் முழுவதும் தளர்வுகளற்ற முழு ஊரடங்கு பிறப்பிக்கப்பட்டது. மேலும், 7 நாட்களுக்கு தளர்வுகளற்ற முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது. முழு ஊரடங்கு பிறப்பிக்கப்பட்ட மே 24 முதல் சென்னை உள்ளிட்ட முக்கிய நகரங்களில் கொரோனா பாதிப்பு படிப்படியாக குறைந்து வருகிறது. சென்னையில் 7000க்கு மேல் இருந்த பாதிப்பு தற்போது 2000ஆக குறைந்துள்ளது. இன்னம் ஒருசில நாட்களில் பாதிப்பு முழுமையாக குறைந்துவிடும். கோவை உள்ளிட்ட மேற்கு மண்டலத்தில் கடந்த வாரத்தில் பாதிப்பு அதிகரித்தது. அதுவும் கடந்த 2 நாட்களாக குறைந்து வருகிறது. கொரோனாவை முழுமையாக கட்டுப்படுத்த முழு ஊரடங்கை தவிர வேறு வழியில்லை.&nbsp;    ஊரடங்கால் வாழ்வாதாரம் பாதிக்கப்படக் கூடாது என்பதற்காக முதல்கட்ட நிவாரணமாக ரூ.2000 வழங்கப்பட்டுள்ளது. அடுத்தக்கட்ட நிவாரணம் ஜூன் 3ல் வழங்கப்படும். இதனை பொருளாதார நிபுணர் அபிஜித் பானர்ஜியும் பாராட்டியுள்ளார். இருந்தாலும் ஊரடங்கை நீட்டித்துக்கொண்டே போகமுடியாது. அதற்கு விரைவில் முற்றுப்புள்ளி வைக்க வேண்டும். அது மக்களாகிய உங்கள் கைகளில் தான் உள்ளது. கட்டுப்பாடுகளை முழுமையாக பின்பற்றினால் கொரோனா பரவலுக்கு முற்றுப்புள்ளி வைக்கலாம்.&nbsp;  கொரோனா தொற்றால் பாதிக்கப்பட்டவர்களைக் காக்க ஏராளமான உள்கட்டமைப்பு வசதிகளை கடந்த மூன்று வார காலத்தில் தமிழக அரசு செய்து கொடுத்துள்ளது. இதனால் தொற்றால் பாதிக்கப்பட்டவர்கள் சிகிச்சை பெற படுக்கைகள் தட்டுபாடு இல்லை என்ற நிலைமை இப்போது இல்லை. ஆக்சிஜன் தட்டுப்பாடு என்ற சூழல் இல்லவே இல்லை. நிறைய மருத்துவமனைகளில் படுக்கைகள் காலியாக உள்ளன என்பதுதான் உண்மை. ஒரே நாளில் 3 லட்சம் பேருக்கு தடுப்பூசி போடுகிறோம். இந்தளவுக்கு தடுப்பூசி வேறு எந்த மாநிலங்களிலும் போடப்படவில்லை. ஒரு நாளில் 1.70 லட்சம் பேருக்கு ஆர்.டி.பி.சி.ஆர். பரிசோதனை செய்கிறோம். இந்தளவுக்கு பரிசோதனை வேறு எந்த மாநிலத்திலும் செய்யப்படவில்லை. மக்களை காக்கும் மகத்தான பணியின் என்னை நானே அர்பணித்துக்கொண்டுள்ளேன்.&nbsp;  தொற்றால் பாதிக்கப்பட்டு கோவை இஎஸ்ஐ மருத்துவமனையின் கொரோனா வார்டில் நலம் பெற்று வருபவர்களை பிபிஇ கிட் உடை அணிந்து சென்று, நேரில் சந்தித்து நலம் விசாரித்தேன். மருந்தோடு சேர்த்து மற்றவர்கள் ஊட்டும் நம்பிக்கையும் ஆறுதலும் நோயைக் குணப்படுத்தும் என்று சொல்வார்கள். தமிழக அரசு நம்பிக்கை ஊட்டும் அரசாக செயல்படுகிறது.    கொரோனா வார்டுக்குள் செல்ல வேண்டாம் என்று அக்கறை மிகுந்த அறிவுரைகள் சொல்லப்பட்டாலும், தம் உயிரையும் பணயம் வைத்துப் போராடும் மருத்துவர்கள் உள்ளிட்ட முன்களப் பணியாளர்கள், பாதிக்கப்பட்டவர்கள், அவர்தம் குடும்பத்தினருக்கு நம்பிக்கை ஊட்டவே நான் உள்ளே சென்றேன். உங்கள் உயிரை பற்றி கவலைப்படாமல் இப்படி போயிருக்கிறீர்களே என்று பாராட்டு ஒரு பக்கம் என்றால். முதலமைச்சர் உங்களை நீங்கள் தற்காத்து கொள்ள வேண்டும் என உரிமையுடன் சிலர் கண்டிக்க செய்தார்கள்.&nbsp;  தமிழக மக்களைக் காக்கவே என்னை நான் ஒப்படைத்துக் கொண்டுள்ளேன். கொரோனா தொற்றால் பாதிக்கப்படுபவர்களை பார்க்க நான் சென்றதன் மூலமாக பதற்றம் அடையும் மக்களுக்கு நான் சொல்வது - இந்த எச்சரிக்கை உணர்வு அனைத்து மக்களுக்கும் வந்தாக வேண்டும். இத்தகைய தொற்றுக்கு முழுமையான முற்றுப்புள்ளி வைத்தாக வேண்டும். அதனால் அரசின் கட்டுப்பாடுகளை முழுமையாக கடைப்பிடிக்க வேண்டும். ஒரு சிலர் மீறினாலும் அதனால் முழுப்பயன் கிடைக்காமல் போய்விடும். தமிழக மக்களைக் காக்கவே என்னை நான் ஒப்படைத்துக் கொண்டுள்ளேன். இந்த 2வது அலையானது மருத்துவ கட்டமைப்புக்கும் நிதி நிலைமைக்கும் கடுமையான நெருக்கடியை ஏற்படுத்தியிருக்கிறது. இதிலிருந்து நாம் விரைவில் மீண்டாக வேண்டும். திமுக தலைமையிலான புதிய அரசு அமைந்து 3 வாரங்கள் தான் ஆகியுள்ளது.&nbsp;    எத்தனையோ புதிய திட்டமிடுதல்கள் பல்வேறு துறைகளில் செய்ய வேண்டும். அதற்கு தடையாக உள்ள கொரோனா என்னும் தடுப்பு சுவரை விரைவில் உடைத்து நொறுக்க வேண்டும். அதற்கு பிறகு தான் பல துறைகளில் மாற்றம், முன்னெடுப்புகள் செய்து வளமான தமிழகத்தை உருவாக்க வேண்டும். எதிர்கால புத்துணர்வை தமிழக மக்கள் அனைவரும் பெற்றாக வேண்டும். கொரோனா தொற்றை வெல்வோம். நமக்காக வளம் மிகுந்த தமிழகத்தை அமைப்போம் என மு.க.ஸ்டாலின் கூறியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-curfew-cannot-be-extended-your-cooperation-is-needed-to-put-an-end-to-it-soon-mk-stalin-qu0djv","image":["https:\/\/static.asianetnews.com\/images\/01f731t8egha0z9bawewe5j4ty\/c-jpg_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 11:20:20 +0530"},{"title":"ஒரு வழியாக ஜகமே தந்திரம் பற்றி ஸ்டேட்டஸ் தட்டிய தனுஷ்.. கொண்டாட்டத்தில் ரசிகர்கள்","text":"<p>கார்த்திக் சுப்புராஜ் இயக்கத்தில் எ வை நாட் ஸ்டுடியோஸ் சசிகாந்த் மற்றும் ரிலையன்ஸ் என்டேர்டைன்மெண்ட் இணைந்து தயாரித்த படம் ஜகமே தந்திரம். கொரானா தொற்று காரணமாக திரை அரங்க ரிலீஸை தவிர்த்து நெட் பிலிக்சிடம் படத்தை விற்றுவிட்டனர். இதோ, அதோ என பட ரிலீஸை தள்ளி சென்ற அவர்கள் படத்தை ஜூன் 18 ரிலீஸ் செய்கின்றனர்.<\/p>\n<p>படம் தியேட்டர் ரிலீஸ் ஆகாதது தனுஷுக்கு பெரிய வருத்தம் தான் என விஷயம் தெரிந்தவர்கள் முன்பே சொன்னார்கள். தயாரிப்பு தரப்பிடம் கூட தனுஷ் பேசினார், ஆனால் அவர்கள் சம்மதிக்கவில்லை சிறிய கருத்து வேறுபாடு ஏற்பட்டது என்றும் கிசு கிசுக்கப்பட்டது.<\/p>\n<p>அதற்கு ஏற்றார் போல தனுஷும் ட்விட்டரில் கர்ணன் பற்றி ட்வீட் செய்தார், ஜகமே தந்திரம் பற்றி கண்டுகொள்ளவில்லை. அவர் அப்படத்தை கைகழுவிவிட்டார், அதனால் தான் அவர் எழுதி, பாடிய பாடல் பற்றி கூட பெரிதும் அக்கறை காட்டவில்லை என்றனர்.<\/p>\n<p>எனினும் இன்று தனுஷ் ட்ரைலர் லிங்க் ஷேர் செய்து பின்வருமாறு ட்வீட் செய்துள்ளார். &#8220;மிகப்பெரிய திரை அரங்க அனுபவமாக இருந்திருக்கும், ஆனால் நெடிப்பிலிக்சில் வருகிறது. எப்படி இருப்பினும் நீங்கள் சுருளி மற்றும் ஜகமே தந்திரம் பார்த்து மகிழுங்கள்.&#8221; என பதிவிட்டு இயக்குனர் மற்றும் இசை அமைப்பாளரை மட்டும் டேக் செய்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237187\" style=\"width: 640px;\"><img alt=\"\" class=\"size-full wp-image-237187\" height=\"414\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/dhanush-tweet.jpg\" width=\"630\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237187\">dhanush tweet<\/p><\/div>\n<p>சில நெகட்டிவிட்டி ஆசாமிகள் நெட் பிலிக்ஸ் தரப்பு கொடுத்த அழுத்தம் தான் காரணம் என உளறி வருகின்றனர்.  ஆனால் தனுஷ் போன்ற பிரபல நடிகர் சுமுகமாக தனது ஆதங்கத்தை மறந்து பெருந்தன்மையாக நடந்துகொண்டார்.<\/p>\n<p>இது அவரது நண்பர்கள், சினிமா விரும்பிகள் மற்றும் ரசிகர்களுக்காக அவர் எடுத்த முடிவு என்பது மட்டும் உறுதி.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/dhanush-status-about-jagame-thanthiram-trailer\/\" rel=\"nofollow\">ஒரு வழியாக ஜகமே தந்திரம் பற்றி ஸ்டேட்டஸ் தட்டிய தனுஷ்.. கொண்டாட்டத்தில் ரசிகர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/dhanush-status-about-jagame-thanthiram-trailer\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/dhanush-tweet.jpg"],"pubdate":"Tue, 01 Jun 2021 11:02:56 +0000"},{"title":"அஜித் வீட்டுக்கு வெடிகுண்டு மிரட்டல் விடுத்த நபர் யார்? விசாரணையில் வெளிவந்த தகவல்!","text":"கடந்த வருடம், அஜித் வீட்டுக்கு வெடிகுண்டு மிரட்டல் வந்தது போல்... நேற்று அஜித் வீட்டுக்கு திடீர் என வெடிகுண்டு மிரட்டல் விடுக்கப்பட்ட சம்பவம் திரையுலகினர் மற்றும் அஜித் ரசிகர்கள் மத்தியில் அதிர்ச்சியை ஏற்படுத்தியது. தற்போது போலீசார் இந்த வெடிகுண்டு மிரட்டல் விடுத்த நபர் யார் என்பதை கண்டு பிடித்து விசாரித்து வருவதாக கூறப்படுகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/bomb-threatening-for-actor-ajith-house-qu0cfm","image":["https:\/\/static.asianetnews.com\/images\/01f4k7eat3nhabz6k4zz8f6v33\/e0rq2v4viaajgk2-jpg_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 10:56:11 +0530"},{"title":"ஆதரவற்ற குழந்தைகளுக்கு கொரோனா சிகிச்சை; தனிக்குழு அமைத்த மாவட்ட ஆட்சியர்!","text":"<p>வேலூர் மாவட்டத்தில், கொரோனா பெருந்தொற்றால் தாய், தந்தையை இழந்து ஆதரவற்ற நிலைக்கு ஆளான 18 வயதுக்குட்பட்ட குழந்தைகளுக்கு மறுவாழ்வு அளிக்கவும், தொற்றால் பாதிக்கப்பட்ட ஆதரவற்ற குழந்தைகளுக்கு உரிய சிகிச்சை அளிக்கப்படுவதை உறுதி செய்யவும் மாவட்ட ஆட்சியரை தலைவராகக் கொண்டு ஏழு அலுவலர்களை உள்ளடக்கிய குழு அமைக்கப்பட்டுள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d417eec6-a4f8-4a19-b11d-118be79fbbe8\/Untitled.png\" \/><figcaption>Corona test -Represenational Image<\/figcaption><\/figure><p>உறுப்பினர்களின் செயலாளராக மாவட்ட குழந்தைகள் பாதுகாப்பு அலுவலரும், மருத்துவப் பணிகள் இணை இயக்குநர், பெண்கள் மற்றும் குழந்தைகளுக்கு எதிரான குற்றங்கள் தடுப்பு கூடுதல் கண்காணிப்பாளர், மாவட்ட சமூக நல அலுவலர், குழந்தைகள் நலக் குழுத் தலைவர் மற்றும் காட்பாடி ஹோப் ஹவுஸ் தன்னார்வ தொண்டு நிறுவன நிர்வாகி ஆகியோர் உறுப்பினர்களாகவும் நியமிக்கப்பட்டுள்ளனர்.<\/p><p>இக்குழு மாவட்டத்திலுள்ள அரசு மற்றும் அரசு சாராத 9 குழந்தைகள் இல்லங்களில் தங்கியுள்ள 131 ஆதரவற்ற குழந்தைகள், அங்குள்ள பணியாளர்கள் ஆகியோருக்கு கொரோனா மருத்துவப் பரிசோதனை செய்ய முடிவு செய்து, நேற்று 53 குழந்தைகளுக்குப் பரிசோதனை நடைபெற்றது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/bb519ac9-834d-4c81-b1e7-28878e14cea6\/WhatsApp_Image_2021_05_31_at_5_20_57_PM.jpeg\" \/><figcaption>கொரோனா பரிசோதனை<\/figcaption><\/figure><p>மேலும், கொரோனா தொற்று காரணமாகப் பெற்றோரை இழந்து ஆதரவற்று நிற்கும் குழந்தைகள் தொடர்பாகவும், தொற்றால் பாதிக்கப்பட்ட ஆதரவற்ற குழந்தைகளுக்கு உரிய சிகிச்சை அளித்தல் தொடர்பாகவும் பொதுமக்கள் 1098 (சைல்டு லைன்), மாவட்ட குழந்தைகள் அலுவலகத்தை 0416-2222310 என்ற எண்ணில் தொடர்புகொண்டு தெரியப்படுத்தலாம் என மாவட்ட ஆட்சித் தலைவர் (பொறுப்பு) பார்த்திபன் தெரிவித்துள்ளார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/vellore-district-collector-forms-group-to-test-orphan-children-for-covid-19","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e1703492-70eb-4b9f-b417-d79031da86be\/WhatsApp_Image_2021_05_31_at_5_20_57_PM__1_.jpeg"],"pubdate":"Tue, 01 Jun 2021 10:55:44 +0000"},{"title":"ஆக்ஸிஜன் அளவு 94 சதவீதம் இருந்தால் அவர்கள் மருத்துவமனைக்கு வரக்கூடாது.. தமிழக அரசு புதிய வழிகாட்டு நெறிமுறை.","text":"கொரோனா சிகிச்சைக்கான பின்பற்றப்பட வேண்டிய புதிய வழிகாட்டுதல்கள் அடங்கிய அரசாணையை மருத்துவம், மக்கள் நல்வாழ்வுத்துறை வெளியிட்டுள்ளது. தமிழகத்தில் கடந்த சில வாரங்களாக உச்சத்தில் இருந்த கொரோனா தொற்று, தற்போது படிப்படியாக குறையத் தொடங்கியுள்ளது. 37 மாவட்டங்களில் நோய்த் தொற்று எண்ணிக்கை பாதியாக சரிந்துள்ளது. நேற்று ஒரே நாளில் தமிழகத்தில் 27 ஆயிரத்து 936 பேர் தொற்று நோயால் பாதிக்கப்பட்டுள்ளனர். இதன்மூலம் பாதிக்கப்பட்டோரின் எண்ணிக்கை மொத்தம் 20 லட்சத்து 96 ஆயிரத்து 516 ஆக அதிகரித்துள்ளது.&nbsp;    இதேபோல் நேற்று ஒரே நாளில் 478 பேர் உயிரிழந்த நிலையில் &nbsp;தமிழகத்தில் இதுவரை உயரிழந்தோரின் ஒட்டுமொத்த எண்ணிக்கை 24 ஆயிரத்து 232 ஆக அதிகரித்துள்ளது. தமிழக அரசு பிறப்பித்துள்ள ஊரடங்கு நல்ல பலனைக் கொடுத்துள்ள நிலையில், மேலும் ஊரடங்கு நீட்டிக்கப்படும் பட்சத்தில், நோய்த்தொற்று முழுமையாக கட்டுக்குள் வரும் என எதிர்பார்க்கப்படுகிறது. இந்த வகையில் அரசு மற்றும் தனியார் மருத்துவமனைகளுக்கு சிகிச்சைக்காக பின்பற்ற வேண்டிய முழுமையான வழிகாட்டி நெறிமுறைகளை அரசு அறிவித்துள்ளது. அதாவது,&nbsp;அறிகுறிகளுடன் கொரோனா தொற்று உறுதி செய்யப்பட்டவர்களுக்கு, ஆக்ஸிஜன் அளவு 94 இருந்தால் அவர்கள் மருத்துவமனைக்கு வரக்கூடாது.&nbsp;&nbsp;    மாறாக வீடுகளிலேயே அவர்கள் தனிமைப்படுத்திக் கொள்ள வேண்டும் என்றும், ஆக்ஸிஜன் அளவு 90 முதல் 94-க்குள் இருப்பின், அவர்கள் ஆரம்ப சுகாதார நிலையங்கள், கொரோனா சிகிச்சை மையங்களில் சிகிச்சை பெற்றுக்கொள்ள வேண்டும். ஆக்ஸிஜன் அளவு 90-க்கு கீழாக இருப்பின், அவர்கள் மருத்துவமனைகளில் சிகிச்சைக்காக அனுமதிக்கப்பட வேண்டும். அதேபோல் 3 வகைகளாக நோயாளிகளைப் பிரித்து சிகிச்சையைத் தொடர வேண்டும் எனவும் அரசு மற்றும் தனியார் மருத்துவமனைகளுக்கு சிகிச்சைக்கான வழிகாட்டு நெறிமுறைகள் வெளியிடப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/they-should-not-come-to-the-hospital-if-the-oxygen-level-is-94-percent-new-guideline-by-the-tamil-nadu-government--qu0c8f","image":["https:\/\/static.asianetnews.com\/images\/01f6enwfmgxa0gnex1m6yyghgp\/7-jpg_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 10:51:51 +0530"},{"title":"வீடில்லாதவர்களுக்கும் இதை உடனடியாக செய்யுங்கள்... தமிழக அரசுக்கு ஐகோர்ட்  அறிவுறுத்தல்...!","text":"சென்னையைச் சேர்ந்த வழக்கறிஞர் முருகானந்தம் என்பவர் தாக்கல் செய்த மனுவில், கொரோனா தொற்றில் இருந்து மக்கள் தங்களை பாதுகாத்துக் கொள்ள இலவச தடுப்பூசி செலுத்தப்பட்டு வருவதாகவும், அதற்கு அடையாள அட்டைகள் கேட்கப்படுவதாகவும் கூறியுள்ளார்.    ஆனால் அடையாள அட்டை இல்லாத வீடில்லா மக்கள், தங்களை தனிமைப்படுத்திக் கொள்ளவோ, மருத்துவமனைகளில் சிகிச்சை பெறவோ முடியாத நிலையில் உள்ளதாகவும், &nbsp;தடுப்பூசி செலுத்தினால் தான் அவர்களின் உயிரை பாதுகாக்க முடியும் எனவும் மனுவில் தெரிவித்துள்ளார்.    தொற்று பாதிக்கும் அபாயம் அதிகமுள்ள வீடில்லா மக்களை கணக்கெடுத்து, அடையாள அட்டைகள் இல்லாத அவர்களுக்கும் தடுப்பூசி செலுத்துவதற்கான நடவடிக்கைகளை எடுக்க தமிழக அரசுக்கு உத்தரவிட வேண்டும் என மனுவில் கோரியுள்ளார்.    இந்த மனுவை விசாரித்த, தலைமை நீதிபதி சஞ்சிவ் பானர்ஜி மற்றும் செந்தில்குமார் ராமமூர்த்தி அடங்கிய அமர்வு, வீடில்லாத, நடைபாதையில் வசிக்கும் மக்களுக்கும் தடுப்பூசி செலுத்துவதை உறுதி செய்ய வேண்டும் எனவும், இதுசம்பந்தமாக அறிக்கை தாக்கல் செய்ய வேண்டும் எனவும் தமிழக அரசுக்கு உத்தரவிட்டு, விசாரணையை நான்கு வாரங்களுக்கு தள்ளிவைத்தது.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/chennai-hc-instructed-to-tn-government-made-necessary-arrangement-for-homeless-people-vaccination-qu0c4d","image":["https:\/\/static.asianetnews.com\/images\/01f7304s9e37629e2dtztpfj34\/b54-jpg_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 10:49:25 +0530"},{"title":"3 தலைமுறைகளாக நடித்தும் திருமணமாகாத பிரபல நடிகை.. நடிப்பை பார்த்து மிரண்டு போய் வாய்ப்பு கொடுத்த கமல்!","text":"<p>தமிழ் சினிமாவில் நடிகர் நடிகைகளை தாண்டி குணச்சித்திர வேடங்களில்  நடிப்பவர்களுக்கு பெரும் வரவேற்பு கிடைக்கும். அந்த வகையில் மகாநதி, தேவர் மகன் போன்ற படங்களில் நடித்து ரசிகர்கள் மனதில் என்றும் நீங்கா இடம் பிடித்தவர் தான் எஸ்என் லெட்சுமி.<\/p>\n<p>11 வயதில் தனது பெற்றோரை இழந்த லெட்சுமி வாழ்க்கையில் பெரும் கஷ்டத்தை அனுபவித்து உள்ளார். அதுமட்டுமில்லாமல் 3 தலைமுறையாக நடித்த நடிகை என்ற பெருமையும் அவருக்கு உண்டு. கிட்டத்தட்ட 1500 படங்களுக்கு மேல் நடித்துள்ளார் எஸ்என் லெட்சுமி.<\/p>\n<p>தமிழ் சினிமாவைப் பொறுத்தவரை சந்திரலேகா என்ற பிரம்மாண்ட படத்தில் குரூப் டான்ஸராக சினிமா வாழ்க்கையை தொடங்கியுள்ளார். அதற்குப் பின்னர் நாகேஷ், கே பாலசந்தரிடம் அழைத்துச்சென்று சர்வர் சுந்தரம் படத்தில் நடிப்பதற்கான வாய்ப்பை வாங்கிக் கொடுத்தார்.<\/p>\n<p>இந்த படத்திலிருந்து தான் இவருக்கு சினிமாவில் ஒரு அங்கீகாரம் கிடைத்தது என்பது குறிப்பிடத்தக்கது. கமலஹாசன் நடிப்பில் வெளிவந்த மகாநதி, தேவர் மகன், விருமாண்டி போன்ற படங்களில் முக்கியமான கதாபாத்திரத்தில் நடித்து வந்தார்.<\/p>\n<p>நாகேஷ், சிவாஜி போன்ற பிரபலங்களுடன் நடித்து அதற்குப் பின்னர் கமல்ஹாசனுடன் தேவர்மகன் படத்தின் மூலம் ரசிகர்கள் மனதில் என்றும் நீங்கா இடம் பிடித்து விட்டார். தேவர்மகன் படத்தில் அவரது நடிப்பை பார்த்து கமலஹாசன் அடுத்தடுத்த படங்களில் வாய்ப்பு கொடுக்க ஆரம்பித்தாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237193\" style=\"width: 610px;\"><img alt=\"sn-lakshmi\" class=\"size-full wp-image-237193\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/sn-lakshmi.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237193\">sn-lakshmi<\/p><\/div>\n<p>அந்த அளவிற்கு தனக்கென்று ஒரு தனி திறமை கொண்டிருந்தால் லெட்சுமி. சினிமா வாழ்க்கையை நம்பி கடைசி வரை திருமணமே செய்து கொள்ளவில்லை. அதற்கு முக்கியமான காரணம் அவரின் அண்ணன் குழந்தைகளை பார்த்துக் கொண்டதும், முதிர்ந்த வயதில் அவர்கள் லெட்சுமியை கண்ணும் கருத்துமாக பார்த்துக்கொண்டது தான் காரணமாம்.<\/p>\n<p>இப்படி தனது வாழ்க்கையில் பல கஷ்டங்களை அனுபவித்து சாதித்தவர் தான் லெட்சுமி. சரவணன் மீனாட்சி மற்றும் தென்றல் போன்ற சீரியலில் இறப்பதற்கு முன்னதாக இந்த சீரியலில் நடித்ததும் குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/no-marriage-life-even-crosses-1500-movies-in-tamil-cinema\/\" rel=\"nofollow\">3 தலைமுறைகளாக நடித்தும் திருமணமாகாத பிரபல நடிகை.. நடிப்பை பார்த்து மிரண்டு போய் வாய்ப்பு கொடுத்த கமல்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/no-marriage-life-even-crosses-1500-movies-in-tamil-cinema\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/sn-lakshmi.jpg"],"pubdate":"Tue, 01 Jun 2021 10:46:58 +0000"},{"title":"WiFi வசதியுடன் கூடிய குகை… உருவாக்கிய இளைஞருக்கு குவியும் பாராட்டு..!","text":"<p>ஸ்பெயின் நாட்டை சேர்ந்த 20 வயது இளைஞர் ஒருவர் 6 வருடங்களாக வீட்டிற்கு பின்னால் இருக்கும் நிலத்தில் குகை ஒன்றை தோண்டியுள்ளார்.<\/p>\n\n\n\n<p>தனது பெற்றோருடன் ஏற்பட்ட கருத்து வேறுபாட்டிற்குப் பிறகு, ஆறு வருடங்களாக முயற்சித்து ஒரு நிலத்தடி குகையைத் தோண்டியதாகக் கூறப்படுகிறது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-44947\" height=\"339\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/spain.png\" width=\"400\" \/><\/figure><\/div>\n\n\n\n<p>அந்த இளைஞருக்கு 14 வயது இருக்கும்போது அவரது பெற்றோர் அவரிடம் ட்ராக் சூட் அணிந்து வீட்டை விட்டு வெளியே செல்ல முடியாது என்று கூறியுள்ளனர்.<\/p>\n\n\n\n<p>அதன்பின்னர், அவர் குகையை கட்டத் தொடங்கியுள்ளார். அந்த செயல்பாட்டு குகையில் இப்போது WIFI, படுக்கை மற்றும் ஸ்டீரியோ வசதிகள் உள்ளது.<\/p>\n\n\n\n<p>இந்த மாடர்ன் குகையை உருவாக்கிய இளைஞர் தற்போது வைரலாகியுள்ளார். அந்த இளைஞர் பெயர் காண்டோ. இவர் தினமும் 3 மணி செலவழித்து குப்பையாக இருந்த குழியை செயல்பாட்டு குகையாக மாற்றியுள்ளார்.<\/p>\n\n\n\n<p>இதுகுறித்து கூறுகையில், &#8220;பெற்றோருடன் ஏற்பட்ட வாதமே துளை தோண்டுவதற்கு என்னைத் தூண்டியது. நான் ஒரு தடகள வீரர். எப்போதும் வீட்டில் சலிப்பாக இருப்பதால் ஏதாவது செய்ய விரும்பினேன்.<\/p>\n\n\n\n<p>முதல் மூன்று ஆண்டுகளாக, என்னால் எவ்வளவு ஆழமாக தோண்ட முடியும் என்பதைப் பார்க்க தான் தோண்டினேன். ஆனால் பின்னர் 2017ம் ஆண்டில், என்னால் அந்த துளையை வாழக்கூடிய இடமாக மாற்ற முடியும் என்று உணர்ந்தேன்&#8221; என தெரிவித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"es\">LA CUEVA , el hilo de cómo un chaval de 14 años empezó una cueva.<br \/><br \/>1. 9 marzo 2015; tras una pataleta de prepuber, me puse a darle picazos al bancal, no manejaba yo muy bien las emociones xd <a href=\"https:\/\/t.co\/U1VyVwjoFu\">pic.twitter.com\/U1VyVwjoFu<\/a><\/p>&mdash; Kokomo (@andresiko_16) <a href=\"https:\/\/twitter.com\/andresiko_16\/status\/1386782200058761218?ref_src=twsrc%5Etfw\">April 26, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இதனையடுத்து இந்த இளைஞரை பலரும் பாராட்டி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/youth-dig-man-cave-with-wifi-facility-in-spain\/\" rel=\"nofollow\">WiFi வசதியுடன் கூடிய குகை… உருவாக்கிய இளைஞருக்கு குவியும் பாராட்டு..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/youth-dig-man-cave-with-wifi-facility-in-spain\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/spain.png"],"pubdate":"Tue, 01 Jun 2021 10:38:44 +0000"},{"title":"உத்தரப்பிரதேசத்தில் கங்கையில் மிதக்கும் உடல்கள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா தொற்றினால் உயிரிழப்போரின் உடல்களை கங்கை நதியில் எறியும் கொடூரம் தொடர்ச்சியாக வட மாநிலங்களில் நடத்து வருகின்றன.<\/p>\n\n\n\n<p>அந்தவகையில் உத்தரபிரதேசத்தின் பதேப்பூர் மாவட்டத்தில் மேலும் 6 உடல்கள் கங்கையில் மிதந்து வருவது கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இது தொடர்பில் மாவட்ட ஆட்சியருக்கு அறிவிக்கப்பட்ட நிலையில் குறித்த உடல்கள் மீட்கப்பட்டு அடக்கம் செய்யப்பட்டன.<\/p>\n\n\n\n<p>இவ்வாறான சம்பவங்கள் குறித்த பகுதியில் தொடர்ச்சியாக இடம்பெற்று வரும் காரணத்தினால் சூழல் மாசடையும் தன்மை காணப்படுவதுடன், கொரோனா தொற்று பரவல் மேலும் அதிகரிக்கக்கூடும் என நிபுணர்கள் அச்சம் வெளியிட்டுள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/114851\/\" rel=\"nofollow\">உத்தரப்பிரதேசத்தில் கங்கையில் மிதக்கும் உடல்கள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/114851\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/ganga-bodies4-1621057632.jpg"],"pubdate":"Tue, 01 Jun 2021 10:35:43 +0000"},{"title":"காலை முதலே தடுப்பூசி செலுத்திக்கொள்ள  காத்திருந்த பொது மக்கள் ஏமாற்றம்.. தமிழகத்தில் தடுப்பூசி தட்டுப்பாடு..","text":"கொரொனா பாதிப்பு தொடர்ச்சியாக அதிகரித்து வரக்கூடிய சூழலில் இந்த வைரசை கட்டுப்படுத்த ஒரே வழி தடுப்பூசி மட்டும்தான் என உலக சுகாதார நிறுவனம் அறிவித்துள்ளது. இந்நிலையில் &nbsp;பொதுமக்கள் தடுப்பூசி செலுத்திக் கொள்வதில் மிகுந்த ஆர்வம் காட்டி வருகிறார்கள். அதே நேரத்தில் தமிழகத்திற்கு தேவையான தடுப்பூசிகள் இன்னும் மத்திய அரசிடமிருந்து வந்து சேராததால் தமிழகத்தில் தடுப்பூசி தட்டுப்பாடு ஏற்பட்டுள்ளது.&nbsp;    கடந்த மாதத்தை பொருத்தவரையில் ஒரு நாளைக்கு 70 ஆயிரம் பேருக்கு மட்டுமே தடுப்பூசிகள் செலுத்தப்பட்டு வந்தது. ஆனால் தற்போது ஒரு நாளைக்கு 2 லட்சத்திற்கும் மேற்பட்ட பொது மக்கள் தினந்தோறும் தடுப்பூசிகள் செலுத்திக் கொள்கின்றனர். &nbsp;தற்போது வரையிலும் மத்திய அரசிடம் இருந்து 96 லட்சம் தடுப்பூசிகள் பெறப்பட்டு இருக்கும் நிலையில், அதில் 89 லட்சம் தடுப்பூசிகள் முழுமையாக செலுத்தப்பட்டு இருக்கிறது.&nbsp;    தற்போது தமிழக அரசின் கையிருப்பில் 5 லட்சம் தடுப்பூசிகள் மட்டுமே உள்ளதால் தடுப்பூசிக்கு தட்டுப்பாடு ஏற்பட்டுள்ளது. இன்று சென்னையில் பெரும்பாலான தடுப்பூசி மையங்கள் 45 வயதிற்கு மேற்பட்டவர்களுக்கு இரண்டாம் தவணை தடுப்பூசி மட்டுமே செலுத்தப்பட்டு வருகிறது 18 வயதிலிருந்து 44 வயதிற்கு உட்பட்டவர்களுக்கு முதல் தவணை தடுப்பூசி செலுத்தப்படவில்லை என்று திருப்பி அனுப்பப்பட்டு வருவதால், தடுப்பூசி செலுத்த காலையிலேயே வந்த பொதுமக்கள் காவல்துறையினருடன் வாக்குவாதத்தில் ஈடுபட்டனர். பின்னர் அவர்களுக்கு நிலைமை எடுத்து கூறியதால் பொதுமக்கள் ஏமாற்றத்துடன் திரும்பி சென்றனர்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/public-waiting-to-be-vaccinated-in-the-morning-disappointed-vaccine-shortage-in-tamil-nadu--qu0b44","image":["https:\/\/static.asianetnews.com\/images\/01f712zqtyfzmj17dbvfmbgbh4\/corona-vaccine--vaccine-antibody--corona-in-lucknow--8--jpg_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 10:27:41 +0530"},{"title":"வேலூர்: மலை உச்சியில் கண்டெடுக்கப்பட்ட 6 அடி நீள பீரங்கி... ஆங்கிலேயர் காலத்து ஆச்சர்யம்!","text":"<p>வரலாற்றுச் சிறப்புகள் அதிகமுள்ள நகரம், வேலூர். பாலாற்றங்கரையில் அமைந்திருக்கும் இந்தப் பகுதியை பல்லவர்கள், சோழர்கள், நாயக்கர்கள், மராத்தியர்கள், ஆற்காடு நவாப்கள் மற்றும் பிஜப்பூர் சுல்தான் ஆகியோர் ஆட்சி செய்துள்ளனர். 1606 தொடங்கி 1672 வரையில் விஜயநகர பேரரசின் தலைமையிடமாகவும் செயல்பட்டிருக்கிறது. தலைநகரைத் தோற்றுவிப்பதிலும், அரசுகளை உருவாக்குவதிலும் இம்மாவட்டத்தில் ஏறக்குறைய 200 ஆண்டுகளாகப் பல்வேறு மாற்றங்கள் நிகழ்ந்துள்ளன. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/5d72f056-a498-458c-ab85-96faea9ba4cb\/vikatan_2020_01_7a1f2204_0ee9_41a6_ac99_4cec5aa1a1a8_vellore_fort_copy.jpg\" \/><figcaption>வேலூர் கோட்டை<\/figcaption><\/figure><p>1806-ம் ஆண்டு ஜூலை 10-ம் தேதி நள்ளிரவில், வேலூர் கோட்டையில் வெடித்த சிப்பாய் புரட்சிக் கலகம்தான் இந்திய சுதந்திர போராட்டத்துக்கு வித்தாக அமைந்தது. கி.பி 16-ம் நூற்றாண்டில் கட்டப்பட்ட இந்தக் கோட்டையை சுற்றி அமைந்திருக்கும் பிரமாண்டமான அகழியில் நீர் வற்றியதே இல்லை. கட்டடக் கலைக்கு எடுத்துக்காட்டாக, கம்பீரமாக வீற்றிருக்கும் வேலூர் கோட்டையைப் பாதுக்காக்க வேலூரைச் சுற்றியுள்ள மலைக்குன்றுகளில் சிறிய கோட்டைகளும் அமைக்கப்பட்டுள்ளன.<\/p><p>இந்த நிலையில், சார்பனாமேடு பகுதியை ஒட்டியிருக்கும் மலை உச்சியிலுள்ள ராஜா, ராணி குளம் அருகில் மண் அரிப்பு ஏற்பட்டு ஆங்கிலேயர் காலத்தில் பயன்படுத்தப்பட்ட பீரங்கி வெளிப்பட்டிருக்கிறது. அப்பகுதி இளைஞர்கள் சிலர், பீரங்கியைப் பார்த்து ஆச்சர்யப்பட்டனர். சம்பந்தப்பட்ட பகுதி வனத்துறையினரின் கட்டுப்பாட்டுக்குள் வருவதால், அவர்களின் அனுமதி பெற்றப் பின்னரே பீரங்கி மீட்கப்படும் என மாவட்ட அருங்காட்சியக காப்பாட்சியர் சரவணன் தெரிவித்துள்ளார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/58842e03-7a8b-47e8-b9eb-f62d68ba67f1\/WhatsApp_Image_2021_06_01_at_7_39_45_AM.jpeg\" \/><figcaption>கண்டெடுக்கப்பட்ட பீரங்கி<\/figcaption><\/figure><p>பீரங்கி சுமார் 6 அடி நீளமுடையதாக இருக்கிறது. 2018-ஆம் ஆண்டிலேயே வேலூர் கோட்டை வளாகத்தில் ஒரு பீரங்கியும், மூன்று குண்டுகளும் கண்டெடுக்கப்பட்டு தொல்லியல் துறை அருங்காட்சியகத்தில் வைக்கப்பட்டிருக்கின்றன. அதற்கு முன்பிருந்தே கோட்டை வளாகத்திலுள்ள அருங்காட்சியகத்தில் இரண்டு பீரங்கிகள் பாதுகாக்கப்பட்டு வருகின்றன. தற்போது, கண்டெடுக்கப்பட்டுள்ள பீரங்கியை மீட்டு உரிய முறையில் பாதுகாக்க நடவடிக்கை எடுக்கப்படும் என்கிறார் அருங்காட்சியக காப்பாட்சியர் சரவணன்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/archaeology\/british-period-ancient-cannon-found-on-the-top-of-vellore-hill","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2b7620cb-def8-4758-836b-c6b852c71940\/WhatsApp_Image_2021_06_01_at_7_39_45_AM.jpeg"],"pubdate":"Tue, 01 Jun 2021 10:26:41 +0000"},{"title":"தமிழகம் வந்தடைந்த முல்லைப் பெரியாறு நீர்; 14,000 ஏக்கர் விவசாய நிலத்துக்கு பாசன வசதி!","text":"<p>முல்லைப் பெரியாறு அணையிலிருந்து ஆண்டுதோறும் ஜூன் 1-ம் தேதி தண்ணீர் திறப்பது வழக்கம். கடந்த சில வருடங்களாக அணையில் நீர் இருப்பு குறைவு காரணமாகக் கடந்த 2016-ம் ஆண்டு ஜூலை 14-ம் தேதியிலும், 2017-ம் ஆண்டு செப்டம்பர் 25-ம் தேதியிலும், 2019-ம் ஆண்டு ஆகஸ்ட் 29-ம் தேதியிலும், கடந்த ஆண்டு ஆகஸ்ட் 13-ம் தேதியிலும் தண்ணீர் திறக்கப்பட்டது.<\/p><p>தற்போது தென்மேற்கு பருவமழை தொடங்குவதற்கு முன்பாகவே கோடை மழை கை கொடுத்ததாலும் அணையின் நீர் மட்டம் 131 அடியை எட்டியதாலும் முதல் போகப் பாசனத்துக்குத் தண்ணீர் திறக்க வேண்டும் என விவசாயிகள் கோரிக்கை விடுத்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/62282193-d2ac-4e57-b7f7-cc05295b679c\/WhatsApp_Image_2021_06_01_at_12_31_10_PM.jpeg\" \/><figcaption>முல்லைப் பெரியாறு<\/figcaption><\/figure><p>இந்நிலையில் இந்த ஆண்டு, அணையின் நீர்ப்பிடிப்புப் பகுதிகளில் பெய்த தொடர் மழை காரணமாக, நீர் இருப்பு அதிகரித்துள்ளது. இதையடுத்து இந்த ஆண்டு ஜூன் மாதம் தண்ணீர் திறக்க முடிவு செய்யப்பட்டது. அந்த வகையில் முல்லைப் பெரியாறு அணையிலிருந்து இன்று தண்ணீர் திறக்கப்பட்டது.<\/p><p>இதையடுத்து இன்று முல்லைப் பெரியாறு அணையிலிருந்து விநாடிக்கு 300 கன அடி தண்ணீர் திறக்கப்பட்டது. இதில் 200 கன அடி நீர்ப் பாசனத்துக்கும், தேனி மாவட்ட குடிநீர்த் தேவைக்காக 100 கன அடி வீதமும் தண்ணீர் 120 நாள்களுக்குத் திறக்கப்படும் என அறிவிக்கப்பட்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/3160454f-afea-4b7c-af5e-81229ac4013f\/WhatsApp_Image_2021_06_01_at_12_31_13_PM.jpeg\" \/><figcaption>தண்ணீரைத் திறந்து வைத்த அமைச்சர்<\/figcaption><\/figure><p>இன்று காலை தேனி மாவட்ட ஆட்சித் தலைவர்  ஹெச்.கிருஷ்ணனுண்ணி முன்னிலையில், தமிழக கூட்டுறவுத்துறை அமைச்சர் ஐ.பெரியசாமி பங்கேற்று தண்ணீரைத் திறந்து வைத்தார். <\/p><p>இதன் மூலம் தேனி மாவட்டத்தில் உள்ள 14,000 ஏக்கர் விவசாய நிலங்கள் பாசன வசதி பெறும்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/mullaperiyar-dam-water-reached-tamilnadu-today","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/3dc9c4aa-f981-4a91-8667-354d7c5f1c22\/WhatsApp_Image_2021_06_01_at_12_31_11_PM.jpeg"],"pubdate":"Tue, 01 Jun 2021 10:17:37 +0000"},{"title":"ஆளுங்கட்சி ரவுடியிசம், கட்டப்பஞ்சாயத்து உள்ளிட்டவற்றை ஒடுக்க வேண்டும்.. அதிமுக எம்எல்ஏக்கள் கலெக்டரிடம் புகார்","text":"மாற்றுக்கட்சி சட்டமன்ற உறுப்பினர்கள் தொகுதிக்கு தடுப்பூசி, நிதி ஒதுக்குவதில் பாகுபாடு காட்டப்படுகிறதோ என அச்சம் ஏற்பட்டுள்ளதாக முன்னாள் அமைச்சர் ஆர்.பி உதயகுமார் தெரிவித்துள்ளார்.&nbsp;  மதுரை அதிமுக சட்டமன்ற உறுப்பினர்களான முன்னாள் அமைச்சர்கள் செல்லூர் ராஜூ, ஆர்.பி.உதயகுமார், ராஜன் செல்லப்பா, பெரியபுள்ளான், அய்யப்பன் ஆகியோர் மதுரை ஆட்சியர் அலுவலகத்தில் மாவட்ட ஆட்சியர் அனிஷ்சேகரை சந்தித்து கோரிக்கை மனு ஒன்றை அளித்தனர். அம்மனுவில், மதுரை மாநகர் மற்றும் கிராமப்பகுதிகள் ஒவ்வொரு வீட்டிலும் காய்ச்சல் கண்டறியப்பட வேண்டும், கபசுர குடிநீர், மருந்துள், சத்து மாத்திரைகளை வழங்க வேண்டும். கொரானா நோய்த்தொற்றால் பாதிக்கப்பட்டவர்களுக்கு கவுன்சிலிங் வழங்க வேண்டும். மளிகை பொருட்களை தாராளமாகவும், மலிவு விலையிலும் கிடைக்க நடவடிக்கை எடுக்க வேண்டும். மதுரையில் கொசுக்கள் உற்பத்தி பெருகி உள்ளது. அதனைக்கட்டுப்படுத்த நடவடிக்கை எடுக்க வேண்டும். சுகாதார பணியாளர்கள் பற்றாக்குறையை தீர்க்க வேண்டும். ஆளுங்கட்சி ரவுடிசம், கட்டப்பஞ்சாயத்து உள்ளிட்டவற்றை மாவட்ட &nbsp;நிர்வாகம், காவல்துறை தடுத்து நிறுத்த வேண்டும் என கோரிக்கை மனு அளித்தனர்.&nbsp;    அதனைத்தொடர்ந்து ஆட்சியர் அலுவலக வளாகத்தில் அதிமுக சட்டமன்ற உறுப்பினர்கள் ஆர்.பி.உதயகுமார், செல்லூர் ராஜூ, ராஜன்செல்லப்பா ஆகியோர் செய்தியாளர்களுக்கு கூட்டாக அளித்த பேட்டி அளித்தனர். அப்போது முன்னாள் அமைச்சர் ஆர்.பி உதயகுமார் பேசியதாவது, கொரானா தொற்றால் ஒரு உயிர் கூட பலியாக கூடாது என தமிழக முதல்வர் சத்திய பிராமணம் போல கூறினார். ஆனால் தமிழகத்தில் கள நிலவரம் மாறாக உள்ளது. முன்களப்பணியாளர்களின் தியாக பணியால் கொரானா தொற்று குறைந்துள்ளது. ஆனால் தமிழகத்தில் உயிரிழப்பு அதிகரித்துள்ளது கவலை அளிக்கிறது. தமிழகத்தில் கொரானா பரிசோதனைகளை அதிகப்படுத்த வேண்டும்.&nbsp;    அதிமுக ஆட்சியில் கொரானா பரிசோதனை அதிகமாக செய்தோம். எங்கள் ஆட்சியில் பாதிப்பு குறைவாக இருக்கும் போதே அதிகளவு பரிசோதனைகளை செய்தோம். 1லட்சம் பரிசோதனைகளை மேற்கொண்டோம். தற்போது கொரானா பரிசோதனை எண்ணிக்கை அதே அளவில் உள்ளது. அதனை 3லட்சமாக உயர்த்த வேண்டும். அதிமுக ஆட்சியில் கொரானா பரிசோதனை ரிசல்ட் 24 மணி நேரத்தில் கிடைத்தது. ஆனால் தற்போது கொரானா ரிசல்ட் கிடைக்க 3நாள் ஆகிறது. ரிசல்ட் கிடைக்க காலதாமதம் ஆகுவதால் கொரானா தொற்று சமூக பரவலாக மாற வாய்ப்புள்ளது. தமிழகத்தில் அதிமுக ஆட்சியில் கொரானா பரிசோதனை செய்தவரை தனிமைப்படுத்தும் நடைமுறையை தற்போதும் கடைப்பிடிக்க வேண்டும். கிரமங்களில் காய்ச்சல் பரிசோதனை முகாம்கள் தீவிரமாக நடைமுறை படுத்த வேண்டும்.    தமிழகத்தின் கள நிலவரமும் அரசு தெரிவிக்கும் விவரமும் வேறு வேறாக உள்ளது. தமிழகத்தில் ஆக்ஸிஜன் படுக்கைகளை தேவையான அளவு உருவாக்க வேண்டும். தற்போது அசாதாரண சூழ்நிலை உள்ளதால் கொரோனா மரணத்தை அரசு வெளிப்படையாக அறிவித்து நடவடிக்கை எடுக்க வேண்டும். கொரானா இறுதி சடங்கில் அரசு பாதுகாப்பு வழிமுறைகள் கேள்விக்குறியாக உள்ளது. மக்கள் எதிர்ப்பார்பு கோரிக்கையை, வேண்டுகோளை அரசுக்கு கொண்டு வருவது தான் எதிர்க்கட்சியின் இலக்கணம். முந்தைய அரசின் நடவடிக்கை காரணமாக, விழிப்புணர்வு காரணமாக தடுப்பூசி குறித்து தற்போது இளைஞர்களிடம் அதிக விழிப்புணர்வு ஏற்பட்டுள்ளது.&nbsp; தடுப்பூசி மையங்களில் கட்டுங்கடங்காத கூட்டம் உள்ளதால் தொற்று பரவும் அபாயம் உள்ளது. அதிமுக சட்டமன்ற உறுப்பினர்கள் இருக்கும் தொகுதிக்கு தமிழக அரசு தடுப்பூசிகள் வழங்குவதில், நிதி ஒதுக்குவதில் பாகுபாடு காட்டுகிறதோ என்ற அச்சம் நிலவுகிறது.&nbsp;இவ்வாறு அவர் கூறினார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-ruling-party-rowdyism-including-kattappanchayattu-should-countrol-aiadmk-mlas-complain-to-the-collector--qu0ahh","image":["http:\/\/static.asianetnews.com\/images\/01cy637wghr51svm160yy0a7jf\/r-b-udayakumar-talk-about-kaja_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 10:14:05 +0530"},{"title":"இந்த இளம் ஹீரோவை இயக்கும் ஏ.ஆர்.முருகதாஸ்? வெளியான மாஸ் அப்டேட்..!","text":"<p>தமிழ் திரையுலகின் முன்னணி இயக்குனர்களில் ஒருவராக இருப்பவர் இயக்குனர் ஏ.ஆர்.முருகதாஸ். இவர் இயக்கிய தீனா, கஜினி, கத்தி, துப்பாக்கி போன்ற படங்கள் சூப்பர் டூப்பர் ஹிட் அடித்தது.<\/p>\n\n\n\n<p>மேலும், சர்கார் படத்திற்கு பின் விஜய்யுடன் மீண்டும் இணைவார் என எதிர்பார்த்த ஏ.ஆர்.முருகதாஸ், தளபதி 65-ஐ இயக்கவில்லை.<\/p>\n\n\n\n<p>தற்போது நெல்சன் திலீப்குமார் இயக்கத்தில் விஜய் தளபதி 65ல் நடித்து வருகிறார். இதனால், ஏ.ஆர்.முருகதாஸ் அவர்களின் அடுத்த படம் குறித்த அப்டேட்டை எதிர்பார்த்த அவரது ரசிகர்களுக்கு சூப்பர் அப்டேட் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>டோலிவுட்டின் இளம் ஹீரோ ராம் பொத்தினேனியை இவர் இயக்கவுள்ளதாக தகவல் வெளியாகியுள்ளது. கொரோனா ஊரடங்கு முடிந்த பின் இப்படத்தின் படப்பிடிப்பு தொடங்கவுள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-44942\" height=\"683\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/Ram-Latest-Photos-at-Shivam-Interview-1024x683.jpg\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>ராம் பொத்தினேனி தெலுங்கு திரையுலகின் இளம் ஹீரோக்களில் ஒருவர். இவர் தமிழ் குறும்படமான அடையாளம் என்னும் படத்தின் வாயிலாக அறிமுகமானார்.<\/p>\n\n\n\n<p>தற்போது ஐவரும் ஏ.ஆர்.முருகதாஸும் இணையவுள்ளதாக கூறப்படும் புதிய படத்தை ஆவலோடு எதிர்பார்த்து காத்திருக்கின்றனர் ரசிகர்கள்.<\/p>\n\n\n\n<p>இதுகுறித்த அதிகாரப்பூர்வ அறிவிப்பு விரைவில் வெளியாகும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/ar-murugadoss-to-direct-ram-pothineni-in-his-next-project\/\" rel=\"nofollow\">இந்த இளம் ஹீரோவை இயக்கும் ஏ.ஆர்.முருகதாஸ்? வெளியான மாஸ் அப்டேட்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/ar-murugadoss-to-direct-ram-pothineni-in-his-next-project\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/Ram-Latest-Photos-at-Shivam-Interview-1024x683.jpg"],"pubdate":"Tue, 01 Jun 2021 10:12:21 +0000"},{"title":"மீண்டும் வில்லன் அவதாரம் எடுக்கும் ஆக்ஷன் கிங்.. அர்ஜுனுடன் மல்லுக்கட்ட போகும் முன்னணி நடிகர்","text":"<p>ஆக்சன் கிங் அர்ஜுன் தமிழ் சினிமாவில் பிரபல நடிகராக வலம் வருகிறார். தமிழ்ப் படங்களைத் தாண்டி மற்ற மொழி படங்களிலும் நடிக்க ஆர்வம் காட்டி வருகிறார். ஹீரோவாக பல வெற்றிப் படங்களை கொடுத்துள்ளார் அர்ஜுன்.<\/p>\n<p>ஆனால் சமீபகாலமாக அர்ஜுனுக்கு ஹீரோவாக படங்கள் சரியாக அமையவில்லை. இருந்தாலும் தன்னுடைய ஹீரோ இமேஜ் போகாத அளவுக்கு வில்லத்தனத்திலும் ஹீரோயிசம் காட்டி வருகிறார்.<\/p>\n<p>அதுவும் விஷால் நடிப்பில் வெளியான இரும்புத்திரை படத்தில் அனைவரையும் மிரள வைத்தார் அர்ஜுன். அந்த படம் வெற்றி அடைந்ததற்கு அர்ஜுன் தான் காரணம் எனவும் பின்னர் பத்திரிகைகளில் எழுதப்பட்டது.<\/p>\n<p>அந்த அளவுக்கு அவரது வில்லத்தனம் ரசிகர்களை கவர்ந்தது. ஆனால் சிவகார்த்திகேயன் நடிப்பில் வெளியான ஹீரோ படத்தில் குணச்சித்திர கதாபாத்திரத்தில் நடித்திருந்தார். அந்தப் படம் சரியாகப் போகவில்லை என்றாலும் அர்ஜுனுக்கு நல்ல பெயர் கிடைத்தது.<\/p>\n<p>இப்படி சமீபகாலமாக தன்னுடைய நடிப்பில் முத்திரை பதித்து வரும் அர்ஜூன் அடுத்ததாக தெலுங்கு சினிமாவின் சூப்பர் ஸ்டார் மகேஷ்பாபு நடிக்கும் சர்க்காரு வாரிபட்டா என்ற படத்தில் வில்லனாக நடிக்க ஒப்பந்தமாகியுள்ளாராம்.<\/p>\n<p>மகேஷ் பாபு மற்றும் கீர்த்தி சுரேஷ் கூட்டணியில் உருவாகி வரும் இந்த படத்திற்கு நீண்ட நாட்களாக வில்லன் கதாபாத்திரத்திற்கு தேர்வுகள் நடந்த நிலையில் தற்போது இறுதியாக அர்ஜுன் தேர்வாகி உள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237183\" style=\"width: 610px;\"><img alt=\"arjun-mahesh-babu-cinemapettai\" class=\"wp-image-237183 size-full\" height=\"443\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/arjun-mahesh-babu-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237183\">arjun-mahesh-babu-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/arjun-will-be-played-antagonist-against-star-actor\/\" rel=\"nofollow\">மீண்டும் வில்லன் அவதாரம் எடுக்கும் ஆக்ஷன் கிங்.. அர்ஜுனுடன் மல்லுக்கட்ட போகும் முன்னணி நடிகர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/arjun-will-be-played-antagonist-against-star-actor\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/arjun-mahesh-babu-cinemapettai.jpg"],"pubdate":"Tue, 01 Jun 2021 10:09:04 +0000"},{"title":"சீனாவின் பிடியில்  இலங்கை அம்பாந்தோட்டை துறைமுகம்.. இந்தியாவுக்கு ஆபத்து.. தலையில் அடித்து கதறும் வைகோ..","text":"சீனாவின் பிடியில் இலங்கை அம்பாந்தோட்டை துறைமுகம் உள்ளது எனவும் இது இந்தியாவின் பூகோள நலனுக்கு ஆபத்து எனவும் வைகோ எச்சரித்து அறிக்கை வெளியிட்டுள்ளார். இத்ன விவரம் பின்வருமாறு:&nbsp;  ஐரோப்பாவுக்கும், ஆசியாவுக்கும் இடையிலான கடல் வழியில் இலங்கையின் தென் பகுதியில் முக்கியமான இடத்தில் அமைந்திருக்கும் அம்பாந்தோட்டை துறைமுகத்தை, சீன அரசுக்குச் சொந்தமான நிறுவனத்திற்கு 99 ஆண்டுகளுக்கு இலங்கை அரசு குத்தகைக்கு அளித்து இருக்கின்றது.&nbsp;    சூயஸ் கால்வாய் அருகே மலாக்கா நீரிணைப்புக்கு அருகில் அமைந்திருக்கும் அம்பாந்தோட்டை துறைமுகம், 36 ஆயிரம் கப்பல்களைக் கையாளும் வசதி கொண்டதாகும்.&nbsp;இதில் 4 ஆயிரத்து 500 எண்ணெய் கப்பல்களும் அடங்கும். இந்தத் துறைமுகம் அந்த மார்க்கமாகச் செல்லக்கூடிய கப்பல்களுக்கு சுமார் மூன்று நாட்கள் பயண நேரத்தை குறைக்கக்கூடியது. இதனால் எரிபொருள் தேவையும் கணிசமாகக் குறையும். இந்தியப் பெருங்கடல் பகுதியில் அம்பாந்தோட்டை துறைமுகத்தை 1.12 மில்லியன் அமெரிக்க டாலருக்கு சீன நாடு இலங்கையிடம் இருந்து குத்தகைக்குப் பெற்று, இந்த மண்டலத்தில் தனது ஆதிக்கத்தை நிலைநிறுத்தும் பணிகளை மேற்கொண்டு வருகின்றது.&nbsp;    அம்பாந்தோட்டை துறைமுகத்தை ஒட்டி, சிறப்பு பொருளாதார மண்டலத்தை அமைப்பதற்கு இலங்கை அரசு 269 ஹெக்டேர் நிலத்தையும் கையகப்படுத்தி சீனாவுக்கு வழங்கிட இலங்கை நாடாளுமன்றத்தில் சட்டம் நிறைவேற்றப்பட்டு இருக்கின்றது. சீனாவின் கனவுத் திட்டமான சீனாவுக்கும், ஐரோப்பாவுக்கும் இடையில் உள்ள சாலைகளையும், துறைமுகங்களையும் இணைக்கும் வகையில் புதிய பட்டுப் பாதை என்று அழைக்கப்படும் புதிய வழிகளை உருவாக்கும் முயற்சிகள் செயல்படுத்தப்பட்டு வருகின்றது. இந்தியப் பெருங்கடலில் அமைந்திருக்கும் அம்பாந்தோட்டை துறைமுகம் சீனாவின் ‘புதிய பட்டுப் பாதை’ திட்டத்திற்கு முக்கியத் துறைமுகமாக இருக்கும் என்பதால், இதன் மூலம் சீனாவின் இராணுவத் தளமாக இப்பகுதி மாறிவிடும் ஆபத்து உருவாகும் சூழல் எழுந்துள்ளது.    தமிழ்நாட்டின் கன்னியாகுமரியில் இருந்து 290 கி.மீ. தொலைவில் சீனாவின் கடற்படைத் தளம் உருவானால், அது இந்தியாவின் பூகோள நலனுக்கு எதிராகப் போய்விடும் நிலைமை ஏற்படும் என்பதை இந்திய அரசு கருத்தில் கொள்ள வேண்டும். ஈழத்தில் தமிழ் மக்களைக் கொன்று குவிக்க இலங்கை அரசுக்குத் துணை நின்ற சீனா, தமிழ்நாட்டிற்கு மிக அருகில் அமைந்துள்ள கடற்பகுதியைக் கைப்பற்றிக் கொள்வதும், அங்கே இராணுவத் துருப்புகளை நிறுத்தவும் துணிந்தால் தமிழ்நாட்டிற்கும் கேடு விளையும்.&nbsp;எனவே ஒன்றிய அரசும், தமிழ்நாடு அரசும் மிகுந்த கவனத்துடன் செயல்பட வேண்டும் என வலியுறுத்துகின்றேன். இவ்வாறு அதில் கூறப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/hambantota-port-in-sri-lanka-in-the-hands-of-china-danger-to-india-vaiko-screaming--qu09pq","image":["https:\/\/static.asianetnews.com\/images\/01embcswad4hckaf2zcsfgn4nr\/hambantota-port-ro-ro-ships-696x392--1--jpg_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 09:57:27 +0530"},{"title":"ஜாக்கிசானுடன் இருக்கும் செம்பருத்தி சீரியல் கார்த்திக்.. மொட்ட கட்டிங், சேவ் செய்த மீசை என ஆளு வேற மாதிரி இருக்காரு","text":"<p>ஜீ தமிழ் தொலைக்காட்சியில் ஒளிபரப்பாகிவரும் செம்பருத்தி சீரியல் தான் அவர்களுடைய ஜாக்பாட் சீரியல். செம்பருத்தி சீரியல் ஒளிபரப்பாகும் நேரத்தில் மட்டும் ஜீ தமிழ் டிஆர்பி ரேட்டிங் படுபயங்கரமாக இருக்கும். அந்த அளவுக்கு தாய்மார்கள் இடையே நல்ல வரவேற்பை பெற்று வெற்றிகரமாக சென்று கொண்டிருக்கிறது.<\/p>\n<p>செம்பருத்தி சீரியலில் ஹீரோவாக கார்த்திக் ராஜ் என்பவர் நடித்துக் கொண்டிருந்தார். விஜய் டிவியில் ஆபிஸ் போன்ற சில சீரியல்களில் நடித்துள்ளார் என்பதும் குறிப்பிடத்தக்கது. மேலும் அவருக்கு ஜோடியாக ஷபானா என்ற நாயகி நடித்து வந்தார். மேலும் மாமியார் கதாபாத்திரத்தில் பிரபல நடிகை பிரியாராமன் நடித்து வந்தார்.<\/p>\n<p>இந்த சீரியல்தான் ஜீ தமிழ் சீரியலில் அதிக டிஆர்பி பெறும் சீரியல். இந்நிலையில் சமீபத்தில் செம்பருத்தி சீரியலில் இருந்து வெளியேறிய துணை நடிகை ஒருவர் நடிகர் கார்த்திக் மீது பல குற்றச்சாட்டுகளை அடுக்கினார்.<\/p>\n<p>அதனைத் தொடர்ந்து சில நாட்களிலேயே செம்பருத்தி சீரியல் ஹீரோ கார்த்திக் அந்த சீரியலில் இருந்து நீக்கப்பட்டார்.<\/p>\n<p>அதன்பிறகு செம்பருத்தி சீரியலின் டிஆர்பி ரேட்டிங் குறைந்து விட்டதாக தெரிகிறது. கார்த்திக் கதாபாத்திரத்திற்கு மாற்றாக யூடியூப் சேனலில் வேலை செய்த அக்னி என்பவரை ஹீரோவாக்கினார்கள்.<\/p>\n<p>செம்பருத்தி சீரியல் கார்த்திக் விஜய் டிவியிலும் ஆபீஸ் போன்ற பல சீரியல்களில் நடித்துள்ளார். இவர் நடிக்கும் சீரியல்கள் ரசிகர்கள் மத்தியில் தனி கவனம் பெறும் என்பதும் குறிப்பிட வேண்டிய ஒன்று. அப்படிப்பட்ட கார்த்திக் ஜாக்கிசானுடன் எடுத்துக்கொண்ட புகைப்படம் நீண்ட நாட்களுக்கு பிறகு இணையத்தில் வெளியாகி வைரலாகி வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237161\" style=\"width: 610px;\"><img alt=\"karthik-jackie-john-cinemapettai\" class=\"wp-image-237161 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/karthik-jackie-john-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237161\">karthik-jackie-john-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sembaruthi-serial-actor-karthi-jackie-chan-photo\/\" rel=\"nofollow\">ஜாக்கிசானுடன் இருக்கும் செம்பருத்தி சீரியல் கார்த்திக்.. மொட்ட கட்டிங், சேவ் செய்த மீசை என ஆளு வேற மாதிரி இருக்காரு<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sembaruthi-serial-actor-karthi-jackie-chan-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/karthik-jackie-john-cinemapettai.jpg"],"pubdate":"Tue, 01 Jun 2021 09:52:39 +0000"},{"title":"மகனுக்காக தந்தை 300 கி.மீ., பயணம்… ஊரடங்கு காலத்தில் அரங்கேறிய நெகிழ்ச்சி சம்பவம்..!","text":"<p>கர்நாடகாவில் ஒரு தந்தை மகனுக்கு மருந்து வாங்க 300 கிலோ மீட்டர் சைக்கிளில் பயணம் செய்த சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>கர்நாடக மாநிலம் மைசூர் அருகே கொப்புலு என்ற கிராமத்தை சேர்ந்த கூலித்தொழிலாளி ஆனந்த (45), நரம்பு சம்பந்தமான நோயால் அவதிப்பட்டு வரும் தனது 10 வயது மகனுக்காக 300 கி.மீ., வரை பயணம் செய்துள்ளார்.<\/p>\n\n\n\n<p>மகனுக்கு மைசூருவில் சிகிச்சை அளித்தும் குணமாகாத நிலையில் பெங்களூருவில் உள்ள மருத்துவமனைக்கு அழைத்துச் சென்று சிகிச்சை அளித்தார்.<\/p>\n\n\n\n<p>இரு மாதங்களுக்கு ஒருமுறை மருத்துவமனைக்கு மகனை அழைத்து வரவேண்டும் என்றும் ஒரு நாள் கூட தவற விடாமல் மாத்திரை சாப்பிட வேண்டும் என்றும் மருத்துவர்கள் பரிந்துரைத்தனர்.<\/p>\n\n\n\n<p>இந்நிலையில் கர்நாடகாவில் கொரோனா பரவலால் முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. கடைகள் அடைக்கப்பட்டு போக்குவரத்துக்கு தடை விதிக்கப்பட்டுள்ளது. இதனால் மகனை பெங்களூருவில் உள்ள மருத்துவமனைக்கு அழைத்துச் செல்ல முடியாமல் தவித்த ஆனந்த் மருந்தும் தீர்ந்ததால் வேறு வழியின்றி பெங்களூருவுக்கு சைக்கிளில் செல்ல முடிவெடுத்தார்.<\/p>\n\n\n\n<p>கனகபுரா பாதை வழியாக இரு நாட்கள் பயணம் செய்து பெங்களூரு சென்றடைந்தார். கிராமத்திலிருந்து சைக்கிளிலேயே வந்திருப்பதை அறிந்த மருத்துவர்கள் அவரது முயற்சியை எண்ணி நெகிழ்ந்தார்.<\/p>\n\n\n\n<p>அவரது மகனுக்கு தேவையான மருந்து மற்றும் செலவுக்காக ஆயிரம் ரூபாய் பணமும் கொடுத்து அனுப்பினர்.<\/p>\n\n\n\n<p>அதை பெற்றுக்கொண்டு ஆனந்த அடுத்த இரு நாட்களில் வீடு வந்து சேர்ந்தார். இதுகுறித்து ஆனந்த் கூறுகையில், &#8220;எனது மகனுக்கு தேவையான மருந்து வாங்குவதற்காக மைசூரு சுற்றுவட்டார பகுதிகள் முழுவதும் அலைந்து பார்த்து விட்டேன். ஆனால், தேவையான மருந்து கிடைக்கவில்லை.<\/p>\n\n\n\n<p>ஆனால் ஒரு நாள் கூட மறந்து சாப்பிடாமல் இருக்கக் கூடாது என மருத்துவர்கள் அறிவுறுத்தி இருந்தனர். இதனால் பெங்களூரு சென்றேன். கஷ்டப்பட்டாலும் எனது மகனின் உடல் நலத்தை எண்ணி பயணம் செய்தேன்&#8221; என கூறினார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Karnataka: A 45-year-old Anand, a resident of Koppalu village in Mysore cycles 300 km to Bengaluru to bring his son's medicine<br \/><br \/>&quot;I asked for my son's medicines here but couldn't find it. He can't skip medicines even for a day. I went to Bengaluru &amp; it took me 3 days,&quot; says Anand <a href=\"https:\/\/t.co\/nnAUBIBqna\">pic.twitter.com\/nnAUBIBqna<\/a><\/p>&mdash; ANI (@ANI) <a href=\"https:\/\/twitter.com\/ANI\/status\/1399597468677926916?ref_src=twsrc%5Etfw\">June 1, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/karnataka-father-travelled-300-km-for-son-medical-emergency\/\" rel=\"nofollow\">மகனுக்காக தந்தை 300 கி.மீ., பயணம்… ஊரடங்கு காலத்தில் அரங்கேறிய நெகிழ்ச்சி சம்பவம்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/karnataka-father-travelled-300-km-for-son-medical-emergency\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-5.jpg"],"pubdate":"Tue, 01 Jun 2021 09:44:37 +0000"},{"title":"ஸ்டாலினை ரவுண்டு கட்டும் ஓபிஎஸ்.. இந்த கொரோனா நெருக்கடியில் பயங்கர நச்சரிப்பு..","text":"ஒரு நிறுவனத்திற்கு வடிவமும், உருவமும் அளிப்பது கட்டிடமாக இருந்தாலும், அதற்கு பெருமை சேர்ப்பவர்கள் அந்த நிறுவனத்தில் பணிபுரியும் தொழிலாளர்களே, அந்த வகையில் அன்றாடம் மக்களை ஓரிடத்திலிருந்து மற்றொரு இடத்திற்கு கொண்டு போய் சேர்க்கும் உன்னதமான பணியை மேற்கொண்டு அரசு போக்குவரத்து கழகங்களுக்கு பெருமை சேர்ப்பவர்கள் அதில் பணிபுரியும் தொழிலாளர்கள் என்று சொன்னால் அது மிகையாகாது.  தொற்றுநோய் காரணமாக மிகுந்த நிதி நெருக்கடி ஏற்பட்டு இருந்த நிலையிலும் அரசு போக்குவரத்து கழகங்களின் அடித்தளமாக விளங்கும் போக்குவரத்து தொழிலாளர்களின் உழைப்பிற்கு மதிப்பளிக்கும் வகையில் மாண்புமிகு அம்மா அவர்களின் வழிகாட்டுதலுடன் நடைபெற்ற முந்தைய அனைத்திந்திய அண்ணா திராவிட முன்னேற்றக் கழக அரசு 2020ஆம் ஆண்டு ஜனவரி மாதம் முதல் 2020 ஆம் ஆண்டு டிசம்பர் மாதம் வரை ஓய்வு பெற்ற தொழிலாளர்களுக்கு ஓய்வூதிய பயன்கள் அளிக்கும் வண்ணம் 26-2-2021 நாளிட்ட போக்குவரத்து துறை அரசு ஆணை எண் 34 இன் வாயிலாக 682 கோடியே 70 லட்சம் ரூபாய் நிதி ஒதுக்கீடு செய்யப்பட்டது.&nbsp;    இந்த ஆணை வெளியிடப்பட்ட அன்றே இந்திய தேர்தல் ஆணையத்தால், தமிழ்நாடு சட்டமன்றப் பேரவைக்கு பொதுத் தேர்தல் அறிவிக்கப்பட்டு நன்னடத்தை விதிமுறைகள் நடைமுறைக்கு வந்ததன் காரணமாக அந்த ஆணையை நடைமுறைப்படுத்த இயலாத சூழ்நிலை ஏற்பட்டது. இதனைத் தொடர்ந்து தமிழ்நாடு சட்டமன்றப் பேரவைக்கு பொதுத் தேர்தல் நடத்தப்பட்டு, அதன் அடிப்படையில் 7-5-2021 அன்று புதிய அரசு பொறுப்பேற்றுக் கொண்டது. புதிய அரசு பொறுப்பேற்ற 24 நாள்கள் முடிவடைந்துள்ள நிலையில், ஓய்வூதிய பயன்கள் ஓய்வுபெற்ற போக்குவரத்து தொழிலாளர்களை இன்னும் சென்றடையவில்லை என்றும், இதனால் அவர்கள் குடும்ப வாழ்வாதாரம் இன்றி தவிப்பதாகவும், நோயின் தாக்கம் உச்சகட்டமாக இருக்கும் இந்த சூழ்நிலையில், வேறு வேலைக்கு கூட செல்ல இயலாத நிலைக்கு அவர்கள் தள்ளப்பட்டுள்ளனர். ஏற்கனவே இதற்கான நிதி ஒதுக்கி வெளியிடப்பட்ட அரசாணையின்படி அவர்களுக்குரிய ஓய்வுதிய பயன்களை உடனடியாக விடுவிக்குமாறு பாதிக்கப்பட்ட தொழிலாளர்களும் தொழிற்சங்கங்களும் தொடர்ந்து கோரிக்கை விடுத்து வருகின்றன.    ஓய்வூதிய பலன்கள் என்பது ஊதியத்தின் ஒரு பகுதி என்பதன் அடிப்படையில் ஏற்கனவே நிதி ஒதுக்கி ஆணை வெளியிடப்பட்டதை கருத்தில் கொண்டு 2020 ஜனவரி மாதம் முதல் 2009 டிசம்பர் மாதம் வரை ஓய்வு பெற்ற போக்குவரத்து தொழிலாளர்களுக்கு ஓய்வூதிய பலன்களை உடனடியாக அவர்களுக்கு வழங்கி அவர்களின் வாழ்வாதாரத்தினை பாதுகாத்திட வேண்டும் என்று மாண்புமிகு தமிழ்நாடு முதலமைச்சர் அவர்களை கேட்டுக்கொள்கிறேன் என அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் வெளியிட்டுள்ள அறிக்கையில் கூறப்பட்டுள்ளது.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-co-ordinator-ops-pressure-stalin-nagging-to-claim-pension-benefits--qu08yz","image":["https:\/\/static.asianetnews.com\/images\/01e6v480m7mkb36mfzf9zth1q2\/ops-stalin-jpg_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 09:41:23 +0530"}]