[{"title":"தமிழகத்தின் பல்வேறு மாவட்டங்களில் அடுத்த 3 நாட்களில் மழை பெய்யக் கூடும்- வானிலை ஆய்வு மையம்","text":"வெப்பச்சலனம் மற்றும் வளிமண்டல மேலடுக்குச் சுழற்சி காரணமாக அடுத்த 3 நாட்களுக்குத் தமிழகத்தின் பல்வேறு மாவட்டங்களில் மழை பெய்யக் கூடும் எனச் சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது. \nதிருவண்ணாமலை, கடலூர், கள்ளக்குறிச்சி மாவட்டங்களில் ஓரிரு இடங்களில் கன மழையும், மேற்குத் தொடர்ச்சி மலையோர மாவட்டங்கள், வட மாவட்டங்களில் மிதமான மழையும் பெய்யக் கூடும் எனக் குறிப்பிட்டுள்ளது.\nஜூன் 2, 3, 4 ஆகிய நாட்களில் வட மாவட்டங்களில் மழை பெய்ய வாய்ப்புள்ளதாகக் குறிப்பிட்டுள்ளது. குமரிக்கடலில் பலத்த காற்று வீசும் என்பதால் அப்பகுதிக்கு மீனவர்கள் செல்ல வேண்டாம் என எச்சரித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147318-தமிழகத்தின்-பல்வேறு-மாவட்டங்களில்-அடுத்த-3-நாட்களில்-மழை-பெய்யக்-கூடும்--வானிலை-ஆய்வு-மையம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622516559147318.jpg"],"pubdate":"Tue, 01 Jun 2021 08:31:22 +0530"},{"title":"Tamil News Today Live : தமிழகத்தில் படுக்கைகள், ஆக்சிஜன் தட்டுப்பாடு இல்லை – முதலமைச்சர் ஸ்டாலின்","text":"<p><strong>ஜூன் மாத ரேஷன் பொருட்களைப் பெற டோக்கன் விநியோகம் &#8211; தமிழக அரசு<\/strong><\/p>\n\n\n\n<p>தமிழக ரேஷன் கடைகளில் பொருட்களைப் பெற மக்களின் வீடுகளுக்குச் சென்று இன்று முதல் டோக்கன் விநியோகம் செய்யப்படுகின்றன. நாளை முதல் 4 நாட்களுக்கு வீடுகளுக்குச் சென்று டோக்கன் வழங்கப்படும் என்றும், குடும்ப அட்டைதாரர்களின் வீடுகளுக்குச் சென்று  நியாய விலை கடை ஊழியர்கள் டோக்கன் வழங்குவார்கள் என்றும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p><strong>கொரோனா தோற்று சிகிச்சைக்கான புதிய வழிகாட்டு நெறிமுறைகள் வெளியீடு<\/strong><\/p>\n\n\n\n<p>ரத்தத்தில் ஆக்சிஜன் அளவு 94-க்கும் அதிகமாக இருந்தால் மருத்துவமனையில் அனுமதிக்கக் கூடாது என்றும் வீட்டுத் தனிமைப்படுத்துதலில் அனுமதிக்கவேண்டும் என்றும் தமிழக அரசு வெளியிட்டுள்ள கொரோனா சிகிச்சைக்கான புதிய வழிகாட்டு நெறிமுறையில் குறிப்பிடப்பட்டுள்ளது. மேலும், ரத்தத்தில் ஆக்சிஜன் அளவு 90-க்கும் குறைந்திருந்தால் மட்டுமே மருத்துவமனைகளில் அனுமதி கிடைக்கும் என்றும், ஆக்சிஜன் படுக்கைகளைப் பயன்படுத்த முடியும் என்றும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>தமிழகத்தில் படுக்கைகள், ஆக்சிஜன் தட்டுப்பாடு இல்லை &#8211; முதலமைச்சர் ஸ்டாலின்<\/strong><\/p>\n\n\n\n<p>கொரோனா முதல் அலையைக் கட்டுப்படுத்த தவறியதால், 2-வது அலையை எதிர்கொள்ள வேண்டிய சூழல் ஏற்பட்டது என்றும் அதனால் தமிழகத்தின் பொருளாதாரத்திற்கும், மருத்துவ கட்டமைப்புக்கும் 2-வது அலை கடும் நெருக்கடியைக் கொடுத்திருக்கிறது என்றும் முதல்வர் மு.க.ஸ்டாலின் தெரிவித்துள்ளார். மேலும், தமிழகத்தில் படுக்கைகள், ஆக்சிஜன் தட்டுப்பாடு இல்லை என்ற நிலையை மிகவும் குறுகிய காலத்தில் தமிழக அரசு ஏற்படுத்தியுள்ளது என்றும் காணொளி வாயிலாக மக்களுக்குத் தெரிவித்துள்ளார் ஸ்டாலின்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-today-live-chennai-tamil-nadu-corona-ration-token-stalin-309278\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/mk-stalin-1-1.jpg"],"pubdate":"Tue, 01 Jun 2021 08:30:34 +0530"},{"title":"சேலம் -சென்னை இடையே இன்று முதல் மீண்டும் விமான சேவை","text":"சேலம் -சென்னை இடையே இன்று முதல் மீண்டும் விமான போக்குவரத்து துவங்குகிறது. \nதமிழகத்தில் முழு ஊரடங்கு அமல்படுத்தப்பட்டதால், விமான பயணிகளின் எண்ணிக்கை வெகுவாக குறைந்தது.இதனால் சேலத்தில் இருந்து சென்னைக்கு இயக்கப்பட்டு வந்த பயணிகள் விமான சேவை கடந்த 25ஆம் தேதி நிறுத்தப்பட்டது.\nஇதற்கிடையே அவசர மற்றும் அத்தியாவசிய தேவைகளுக்காக விமான சேவையை துவங்க வேண்டும் என கோரிக்கை எழுந்தது.இந்நிலையில் ஒருவார இடைவெளிக்குப்பிறகு இன்று முதல் மீண்டும் சேலம்- சென்னை இடையே விமான சேவை துவங்குவதாக சேலம் விமான நிலைய இயக்குனர் ரவீந்திரசர்மா தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/147317-சேலம்--சென்னை-இடையே-இன்று-முதல்-மீண்டும்-விமான-சேவை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622516418147317.jpg"],"pubdate":"Tue, 01 Jun 2021 08:28:51 +0530"},{"title":"கொரோனாவுக்கு பின் குழந்தைகளைத் தாக்கும் MIS-C எனப்படும் அழற்சி நோய்? மருத்துவர்கள் எச்சரிக்கை","text":"கொரோனா தொற்றுக்கு ஆளான குழந்தைகளுக்கு பின்னாளில் MIS-C எனப்படும் அழற்சி நோய்கள் தாக்குவதற்கு வாய்ப்பு உள்ளதாக மருத்துவர்கள் எச்சரித்துள்ளனர்.\nஇதுகுறித்து கருத்துத் தெரிவித்துள்ள மருத்துவர் ஒருவர், கொரோனா தொற்றிலிருந்து மீண்ட குழந்தைகளுக்கு மல்டிசிஸ்டம் இன்ஃபளமேட்டரி சிண்ட்ரோம் எனப்படும் அழற்சி நோய் தாக்கும் அபாயம் உள்ளதாகத் தெரிவித்தார். இதுவரை நாடு முழுவதும் இந்தவகை நோயால் 5 குழந்தைகள் பாதிக்கப்பட்டுள்ளதாகவும் மருத்துவர் கூறியுள்ளார். இந்தவகை நோய்களால் குழந்தையின் உயிருக்கு ஆபத்தில்லை என்ற போதிலும் இதயம், கல்லீரல் மற்றும் சிறுநீரகங்களை கடுமையாகப் பாதிக்கும் என்று எச்சரித்துள்ளார்.\nதொற்றுக்கு நான்கு முதல் ஆறு வாரங்களுக்குப் பிறகு இந்த நோய் ஏற்படுகிறது என்று குறிப்பிட்ட அந்த மருத்துவர், MIS-C கிருமிகளை எதிர்த்துப் போரிட குழந்தைகளின் உடம்பில் ஆக்ஸிடென்கள் உற்பத்தி அதிகரிக்க வேண்டும் என்று கூறினார்.","link":"https:\/\/www.polimernews.com\/view\/147316-கொரோனாவுக்கு-பின்-குழந்தைகளைத்-தாக்கும்-MIS-C-எனப்படும்-அழற்சி-நோய்?-மருத்துவர்கள்-எச்சரிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622516101147316.jpg"],"pubdate":"Tue, 01 Jun 2021 08:19:04 +0530"},{"title":"முழு ஊரடங்கிற்கு விரைவில் முற்றுப்புள்ளி - முதலமைச்சர்","text":"முழு ஊரடங்கிற்கு விரைவில் முற்றுப்புள்ளி - முதலமைச்சர்\nகொரோனா பரவலைத் தடுக்க மாஸ்க் அணிவது, தனிநபர் இடைவெளி உள்ளிட்டவற்றை கட்டாயம் பின்பற்ற வேண்டும்\nகொரோனா பரவலைக் கட்டுப்படுத்த முழு ஊரடங்கு தமிழ்நாடு முழுவதும் அமல் - முதலமைச்சர் மு.க.ஸ்டாலின்\nமுழு ஊரடங்கு அமல்படுத்தப்பட்ட பின்னர், சென்னையில் கொரோனா பாதிப்பு குறைந்துள்ளது - முதலமைச்சர்\nகோயம்புத்தூர், ஈரோடு உள்ளிட்ட மாவட்டங்களிலும், முழு ஊரடங்கால், கொரோனா பாதிப்பு குறைந்துள்ளது\nமுழு ஊரடங்கால் மக்கள் பாதிக்கப்படாமல் இருக்க நடமாடும் காய்கறி, பழங்கள், மளிகை பொருள் விற்பனை\nஊரடங்கால் மக்கள் பாதிக்கப்படாமல் இருக்க ரூ.4000 நிதி உதவி, 13 வகை பொருட்கள் அடங்கிய தொகுப்பு\nகொரோனாவை முழுமையாக கட்டுப்படுத்த முழு ஊரடங்கைத் தவிர வேறு வழியில்லை என்பது தெரியவந்துள்ளது\nமுழு ஊரடங்கால் தொழிலாளர்கள் உள்ளிட்டோர் பாதிக்கப்படுவது உண்மை தான் - முதலமைச்சர் மு.க.ஸ்டாலின்\nகொரோனா பாதிப்பை கட்டுப்படுத்த அமல்படுத்தப்பட்ட முழு ஊரடங்கை தொடர்ந்து நீட்டிக்க முடியாது - முதலமைச்சர்\nமுழு ஊரடங்கிற்கு நாம் முற்றுப்புள்ளி வைத்தாக வேண்டும் - முதலமைச்சர் மு.க.ஸ்டாலின்\nமுழு ஊரடங்கை நீட்டிப்பதும், அதற்கு முற்றுப்புள்ளி வைப்பதும் மக்களின் கையில் தான் உள்ளது - முதலமைச்சர்\nமுழு ஊரடங்கு கட்டுப்பாடுகளை முழுமையாக பின்பற்றினால், கொரோனா பரவலுக்கு முற்றுப்புள்ளி வைக்கலாம்\nகொரோனாவை வெல்வோம்.! நமக்கான வளம் மிகுந்த தமிழ்நாட்டை அமைப்போம்.! - முதலமைச்சர்","link":"https:\/\/www.polimernews.com\/view\/147315-முழு-ஊரடங்கிற்கு-விரைவில்-முற்றுப்புள்ளி---முதலமைச்சர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622515094147315.jpg"],"pubdate":"Tue, 01 Jun 2021 08:07:46 +0530"},{"title":"வேர்க்கடலை, பூண்டு, சீரகம்… டேஸ்டி சட்னி இப்படி செய்து பாருங்க!","text":"<p><strong>Chutney Recipe Tamil News<\/strong>: தென்னிந்திய உணவுகளில் இட்லி, தோசை, ஆப்பம் போன்ற உணவுகள் எந்த அளவிற்கு பிரபலமான ஒன்றாக உள்ளதோ அந்த அளவிற்கு அவற்றுக்கு சைடிஷ்சாக உள்ள சட்னி வகைகள் உள்ளன. இதற்கிடையில் சட்னி வகைகளுக்கு டாஃப் கொடுக்கும் அளவிற்கு பொடி வகைகளும் களமிறங்கியுள்ளன. இருப்பினும் சட்னி வகைகளே பெரும்பாலோனர் விரும்பும் விதமாகவும், தயாரிக்கும் விதமாகவும் உள்ளன.<\/p>\n\n\n\n<p>இது ஒரு புறம் இருக்க, உங்கள் வீடுகளில் காலையில் செய்யப்படும் சுவையான உணவுகளுக்கு சட்னி தயார் செய்வதில் பல நேரங்களில் உங்களுக்கு குழப்பம் எழலாம். அதே வேளையில் நீங்கள் ஆவலோடு செய்த சட்னி உங்கள் விருப்பமானவர்களுக்கு பிடிக்காமல் பொய் விடும். அவ்வாறு நடந்து விடாமல் இருக்கவும், உங்கள் சுவையான காலை உணவுகளுக்கு கூடுதல் சுவையை கொடுப்பதற்கும் இங்கு நாங்கள் பரிந்துரை செய்துள்ள சட்னியை நீங்கள் முயற்சித்து பார்க்கலாம்.<\/p>\n\n\n\n<p>இதன் செய்முறை எளிமையானது, தொந்தரவில்லாதது, மேலும் பல உணவுகளுடன் சேர்த்து கொள்ளக்கூடிய வகையில் அமைத்துள்ளது.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>வேர்க்கடலை &#8211; 200 கிராம்<\/p>\n\n\n\n<p>பூண்டு &#8211; 3 தேக்கரண்டி<\/p>\n\n\n\n<p>சீரகம் &#8211; 2 தேக்கரண்டி (சுவைக்கு ஏற்ப)<\/p>\n\n\n\n<p>உப்பு &#8211; சுவைக்கு ஏற்ப<\/p>\n\n\n\n<p>சிவப்பு மிளகாய் தூள் &#8211; 3 தேக்கரண்டி (உங்கள் விருப்பப்படி அளவை அதிகரிக்கலாம் அல்லது குறைக்கலாம்)<\/p>\n\n\n\n<p><strong>நீங்கள் செய்ய வேண்டியவை<\/strong><\/p>\n\n\n\n<p>முதலில் ஒரு பாத்திரத்தை எடுத்து அதில் வேர்க்கடலையை இட்டு, நடுத்தர தீயில் நன்றாக வறுக்கவும். ஒரு முறை குளிர்ந்ததும் வேர்க்கடலை தோல்களை நீக்கவும்.<\/p>\n\n\n\n<p>இப்போது மிக்சியில் வேர்க்கடலை இட்டு நொறுநொறுப்பான பதத்தில் அரைக்கவும். பின்னர் சீரகம் மற்றும் பூண்டு சேர்த்து தனியாக<br \/>அரைக்கவும்<\/p>\n\n\n\n<p>அதன் பிறகு அரைத்து வைத்துள்ள எல்லா பொடிகளையும் ஒரே தூளாக சேர்த்து கலக்கவும்.<\/p>\n\n\n\n<p>இந்த தூளை தயிருடன் சேர்த்து சட்னியாக மாற்றிக்கொள்ளலாம். மேலும் சான்டவிச் போன்றவற்றோடும் சேர்த்து உண்ணலாம்.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CPHqkokpfdZ\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CPHqkokpfdZ\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Dr. Ria Banerjee Ankola (@dr.riaankola)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/chutney-recipe-tamil-news-peanut-chutney-recipe-in-tamil-309050\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-100.jpg"],"pubdate":"Tue, 01 Jun 2021 08:00:53 +0530"},{"title":"கொரோனா 3வது அலை.. அதற்காக எடுக்கப்பட்ட தடுப்பு நடவடிக்கை என்ன? உச்ச நீதிமன்றம் கேள்வி","text":"கொரோனா 3வது அலையால் குழந்தைகளுக்கு பாதிப்பு உண்டாகும் எனத் தகவல் வெளியாகி உள்ளதால் அதற்காக எடுக்கப்பட்ட நடவடிக்கை என்ன என்று உச்ச நீதிமன்றம் கேள்வி எழுப்பியுள்ளது.\nஇது தொடர்பான வழக்கு ஒன்று உச்ச நீதிமன்றத்தில் விசாரணைக்கு வந்தது. அப்போது தொற்று நோயின் 3வது அலையால் குழந்தைகளும், கிராமப்புற மக்களும் அதிகம் பாதிக்கப்படுவார்கள் என்று தகவல் வந்துள்ளதாக நீதிபதிகள் கவலை தெரிவித்தனர். இதற்காக அரசு எதுவும் நடவடிக்கை எடுத்துள்ளதா என்று கேள்வி எழுப்பிய நீதிபதிகள், கிராமப்புறங்களில் ஆய்வுப் பணிகள் எதுவும் நடந்துள்ளனவா என்றும் கேட்டனர்.\nதடுப்பூசிகள் பல்வேறு விலைக்கு விற்கப்படுவதாகக் கூறிய நீதிமன்றம், அதற்கான கொள்கையை அறிவிக்க வேண்டும் என்றும் கேட்டுக் கொண்டனர்.","link":"https:\/\/www.polimernews.com\/view\/147314-கொரோனா-3வது-அலை..-அதற்காக-எடுக்கப்பட்ட-தடுப்பு-நடவடிக்கை-என்ன?-உச்ச-நீதிமன்றம்-கேள்வி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622514773147314.jpg"],"pubdate":"Tue, 01 Jun 2021 08:00:21 +0530"},{"title":"ரஷ்யாவில் இருந்து அதிக அளவாக 20 லட்சத்து 79 ஆயிரம் ஸ்புட்னிக் வி தடுப்பூசிகள் இந்தியா வந்தடைந்தன","text":"ரஷ்யாவில் இருந்து அதிக அளவாக 20 லட்சத்து 79 ஆயிரம் ஸ்புட்னிக் வி தடுப்பூசிகள் இந்தியா வந்தடைந்தன.\nஇதனைத் தொடர்ந்து அடுத்த இரண்டு மாதங்களில் ஒரு கோடியே 80 லட்சம் டோஸ்கள் வாங்கவும் தீர்மானிக்கப்பட்டுள்ளது. ஏற்கனவே 2 லட்சத்து 10 ஆயிரம் டோஸ்கள் அனுப்பப்பட்டுள்ள நிலையில் தொடர்ந்து மே மாதத்தில் 30 லட்சம் டோஸ்கள் வழங்கப்பட்டுள்ளன.\nஇவற்றில் பெரும்பாலானவை போடப்பட்டு விட்டதாக அதிகாரிகள் தெரிவித்துள்ளனர். இதனைத் தொடர்ந்து ஜூன் மாதத்தில் 50 லட்சம் டோஸ்களும், ஜூலை மாதத்தில் ஒரு கோடி டோஸ்களும் வாங்கப்படும் எனவும் அதிகாரிகள் கூறியுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/147313-ரஷ்யாவில்-இருந்து-அதிக-அளவாக-20-லட்சத்து-79-ஆயிரம்-ஸ்புட்னிக்-வி-தடுப்பூசிகள்-இந்தியா-வந்தடைந்தன","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622514477147313.jpg"],"pubdate":"Tue, 01 Jun 2021 07:55:17 +0530"},{"title":"முல்லைப்பெரியாறு அணையில் இருந்து இன்று முதல் தண்ணீர் திறப்பு..!","text":"முல்லைப்பெரியாறு அணையில் இருந்து தேனி மாவட்டப் பகுதிகளுக்கு இன்று முதல் தண்ணீர் திறந்துவிட அரசு உத்தரவிட்டுள்ளது.\nகம்பம் பள்ளத்தாக்கு இருபோக ஆயக்கட்டுப் பகுதிகளில் முதல் போக சாகுபடிக்கு மொத்தம் 14 ஆயிரத்து 707 ஏக்கர் நிலங்களுக்கு நொடிக்கு 200 கனஅடி வீதமும், தேனி மாவட்டக் குடிநீர்த் தேவைக்காக நொடிக்கு 100 கனஅடி வீதமும்  இன்று முதல் 120 நாட்களுக்குப் பெரியாறு அணையிலிருந்து தண்ணீர் திறந்துவிட அரசு உத்தரவிட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147312-முல்லைப்பெரியாறு-அணையில்-இருந்து-இன்று-முதல்-தண்ணீர்-திறப்பு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622514131147312.jpg"],"pubdate":"Tue, 01 Jun 2021 07:49:30 +0530"},{"title":"கொரோனா தொற்று பாதிப்பு மற்றும் சிகிச்சைக்கான புதிய வழிகாட்டு நெறிமுறைகள் - தமிழ்நாடு அரசு வெளியீடு","text":"கொரோனா சிகிச்சை - புதிய வழிகாட்டுதல் வெளியீடு\nகொரோனா தொற்று பாதிப்பு மற்றும் சிகிச்சைக்கான புதிய வழிகாட்டு நெறிமுறைகள் - தமிழ்நாடு அரசு வெளியீடு\nஇரத்தத்தில் ஆக்சிஜன் அளவு 94க்கும் அதிகமாக இருந்தால், மருத்துவமனையில் அனுமதிக்க கூடாது - தமிழ்நாடு அரசு\nகொரோனாவால் பாதிக்கப்பட்டவரின் ஆக்சிஜன் அளவு 94க்கும் அதிகமாக இருந்தால், வீட்டு தனிமையில் அனுமதிக்க வேண்டும்\nஇரத்தத்தில் ஆக்சிஜன் அளவு 94 முதல் 90க்குள் இருந்தால், கொரோனா சிகிச்சை மற்றும் சிறப்பு சிகிச்சை மையங்களில் அனுமதிக்கலாம்\nஇரத்தத்தில் ஆக்சிஜன் அளவு 90க்கும் கீழே குறைந்திருந்தால் மட்டுமே அரசு & மருத்துவக் கல்லூரி மருத்துவமனைகளில் அனுமதிக்கலாம்\n90க்கும் கீழ் ஆக்சிஜன் அளவு குறைந்துள்ள கொரோனா நோயாளிகளுக்கு ஆக்சிஜன் படுக்கைகளில் அனுமதிக்க வேண்டும்","link":"https:\/\/www.polimernews.com\/view\/147311-கொரோனா-தொற்று-பாதிப்பு-மற்றும்-சிகிச்சைக்கான-புதிய-வழிகாட்டு-நெறிமுறைகள்---தமிழ்நாடு-அரசு-வெளியீடு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622513829147311.jpg"],"pubdate":"Tue, 01 Jun 2021 07:45:09 +0530"},{"title":"2 நாட்களில் கொரோனா தடுப்பூசி தீர்ந்திடும்-அமைச்சர் மா.சுப்ரமணியன் தகவல்","text":"தமிழ்நாட்டில், கையிருப்பில் உள்ள கொரோனா தடுப்பு மருந்துகள் இரண்டு நாட்களில் தீர்ந்து விடும் என சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார். வருகிற 6ஆம் தேதிக்குப் பிறகு நிலைமை சுமூகமாகலாம் என்றும் நம்பிக்கை வெளியிட்டுள்ளார். \nசென்னை நந்தம்பாக்கத்தில் அமைக்கப்பட்டுள்ள கொரோனா நோயாளிகளுக்கான படுக்கை வசதிகள் மற்றும் தடுப்பூசிகள் குறித்து ஆய்வு நடத்தினார். தொடர்ந்து செய்தியாளர்களிடம் பேசிய அவர், தமிழகத்தில் கையிருப்பில் உள்ள 5 லட்சம் கொரோனா தடுப்பூசிகள் இரண்டு நாட்களில் காலியாகிவிடும் என்று தெரிவித்தார்.\n25 லட்சம் தடுப்பூசிகள் தரவேண்டிய நிலையில் 13 லட்சம் தடுப்பூசிகள் வந்துள்ளதாகக் குறிப்பிட்ட அமைச்சர் மத்திய அரசிடம் இருந்து வரவேண்டிய தடுப்பூசிகளுக்காக காத்திருப்பதாகவும் குறிப்பிட்டார்.\nஇந்த நிலையில் செய்தியாளர்களைச் சந்தித்த தமிழக சுகாதாரத்துறைச் செயலாளர் ராதாகிருஷ்ணன், தடுப்பூசி போடுவதற்கு பொதுமக்கள் தற்போது அதிகம் ஆர்வம் காட்டுவதாகக் குறிப்பிட்டார். தடுப்பூசி தட்டுப்பட்டினால் ஜூன் 3 முதல்  5 ம் தேதி வரை தடுப்பூசி போட முடியாது என்று தெரிவித்தார்.\nஜூன் 6ம் தேதியில் முதல் கட்டமாக 3 லட்சம் தடுப்பூசிகள் தமிழகத்திற்கு வரும் என்று தெரிவித்த ராதாகிருஷ்ணன், தமிழகத்திற்கு இதுவரை 96 லட்சத்து 10 ஆயிரம் தடுப்பூசிகள் வந்துள்ளதாகவும்,அதில் 87 லட்சத்து 70 ஆயிரம் தடுப்பூசிகள்  பயன்படுத்தப்பட்டு உள்ளதாகவும் குறிப்பிட்டார்.","link":"https:\/\/www.polimernews.com\/view\/147310-2-நாட்களில்-கொரோனா-தடுப்பூசி-தீர்ந்திடும்-அமைச்சர்-மா.சுப்ரமணியன்-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622513437147310.jpg"],"pubdate":"Tue, 01 Jun 2021 07:38:40 +0530"},{"title":"நெல்லி, மஞ்சள்… இம்யூனிட்டிக்கு சரியான உணவுகளை தேர்வு செய்கிறீர்களா?","text":"<p><strong>Immunity-boosting foods Tamil News:<\/strong> இந்தியாவில் தற்போது உருவெடுத்துள்ள கொரோனா 2.0 தொற்றுநோயை எதிர்த்துப் போராடுவது ஒரு வலுவான நோய் எதிர்ப்பு சக்தியின் முக்கியத்துவத்தை நம் அனைவருக்கும் உணர்த்தியுள்ளது. நோய் எதிர்ப்பு சக்தி என்பது நோயை உருவாக்கும் பாக்டீரியா மற்றும் வைரஸுக்கு எதிரான உடலின் முதல் இயற்கையான பாதுகாப்பாகும். மேலும் வலுவான நோய் எதிர்ப்பு சக்தி, நோய்வாய்ப்படுவதற்கான முரண்பாடுகளை கணிசமாகக் குறைக்கிறது என்பதே நிதர்சன உண்மை.<\/p>\n\n\n\n<p>ஆரோக்கியமான உணவை உறுதி செய்வதற்கான எளிதான வழி, உங்கள் அன்றாட உணவில் சில நோய் எதிர்ப்பு சக்தியை அதிகரிக்கும் உணவுகளை சேர்த்துக்கொள்ள வேண்டும். இவை எந்த நோய்களையும் குணப்படுத்தவோ தடுக்கவோ இல்லை என்றாலும், அவை நிச்சயம் உங்கள் நோயெதிர்ப்பு சக்தியை வலுவாக வைத்திருக்கவும், வைரஸ் மற்றும் பாக்டீரியாக்களை எதிர்த்துப் போராட உதவுகின்றன.<\/p>\n\n\n\n<p><strong>உங்கள் உடலில் நோயெதிர்ப்பு சக்தியை அதிகரிக்க நீங்கள் அன்றாட சேர்க்கவேண்டிய உணவு பொருட்கள்<\/strong><\/p>\n\n\n\n<p><strong>அம்லா அல்லது நெல்லிக்காய்<\/strong><\/p>\n\n\n\n<p>இந்திய வீடுகளில் பரவலாகப் பயன்படுத்தப்பட கூடிய ஒரு உணவு பொருட்களில் அம்லா அல்லது நெல்லிக்காய் ஒன்றாகும். இதில் ஃபைபர் மற்றும் வைட்டமின் சி நிரம்பி காணப்படுகிறது. மேலும் இதில் குரோமியம் நிறைந்துள்ளதால், உடலில் உள்ள கெட்ட கொழுப்பைக் குறைக்க உதவுகிறது. அதோடடு, இதய ஆரோக்கியத்திற்கு உங்கள் அன்றாட உணவில் அம்லாவைச் சேர்ப்பது நன்மை பயக்கும்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter is-resized\"><img alt=\"Summer foods, summer foods to have, benefits of summer foods, light summer foods, best summer foods, summer tips to take care of health, pandemic, summer ayurveda tips, indianexpress.com, indianexpress,\" class=\"wp-image-7256377\" height=\"288\" src=\"https:\/\/images.indianexpress.com\/2021\/04\/amla_820_getty.jpg?resize=600,334\" width=\"517\" \/><\/figure><\/div>\n\n\n\n<p>இருமல் மற்றும் சளி அறிகுறிகளை விடுவிக்கும் அம்லாவில் வைட்டமின் சி நிரம்பி உள்ளதால் உடலில் நோய் எதிர்ப்பு சக்தியை மேம்படுத்துகிறது. மேலும், இவற்றில் உள்ள ஃபைபர் உங்கள் குடல் பிரச்சினைகளுக்கு தீர்வு காண்பதோடு, செரிமானத்தை மேம்படுத்தி எடை இழப்புக்கு உதவுகிறது,<\/p>\n\n\n\n<p><strong>ஸ்பைருலினா<\/strong><\/p>\n\n\n\n<p>சயனோபாக்டீரியா அல்லது நீல-பச்சை ஆல்கா என வகைப்படுத்தப்பட்டுள்ளது. ஆரோக்கியமான நோயெதிர்ப்பு சக்தியை பராமரிக்க இது அவசியமான ஒன்றாகும். வைட்டமின் ஈ, சி மற்றும் பி 6 போன்ற தாதுக்கள் மற்றும் வைட்டமின்கள் இதில் உள்ளன. அவை வெள்ளை இரத்த அணுக்கள் மற்றும் உடலில் வைரஸ் மற்றும் பாக்டீரியாக்களை எதிர்த்துப் போராடும் ஆன்டிபாடிகளின் உற்பத்தியை அதிகரிக்கின்றன.<\/p>\n\n\n\n<p>&#8220;வைட்டமின்கள் மற்றும் தாதுக்களுடன், இயற்கையாகவே பெறப்பட்ட புரதங்கள் மற்றும் கொழுப்பு அமிலங்களின் ஆதாரங்களில் ஒன்று ஸ்பைருலினா. அவை கண்பார்வையைப் பாதுகாக்கின்றன மற்றும் நோய் எதிர்ப்பு சக்தியை உருவாக்குகின்றன. இது இரத்த அழுத்த அளவைக் குறைப்பதற்கும், உடலில் ஆரோக்கியமான கொழுப்பைப் பராமரிப்பதற்கும் பெயர் பெற்றது ”என்று டோலி குமார், காஸ்மிக் நியூட்ராகோஸ் சொல்யூஷன்ஸ் பிரைவேட் லிமிடெட் நிறுவனர் மற்றும் இயக்குனர் விளக்குகிறார்.<\/p>\n\n\n\n<p>பெரும்பாலும் காப்ஸ்யூல்கள், டேப்லெட்டுகள் மற்றும் தூள் வடிவில் கிடைக்கிறது, இது சில உணவுகள் மற்றும் பானங்கள், எனர்ஜி பார்கள், பாப்கார்ன் மற்றும் மிருதுவாக்கிகள் போன்றவற்றிலும் இணைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>மஞ்சள் அல்லது குர்குமின்<\/strong><\/p>\n\n\n\n<p>மஞ்சள், ஒவ்வொரு உணவிற்கும் ஒரு முக்கிய பொருளாக இந்திய வீடுகளில் பயன்படுத்தப்படுகிறது. இவை சுமார் 3-5% குர்குமின் கொண்டிருக்கிறது. அதன் மருத்துவ மதிப்புக்கு பொக்கிஷமாக இருக்கும் இது அழற்சி எதிர்ப்பு, பாக்டீரியா எதிர்ப்பு மற்றும் சந்தேகத்திற்குரிய பாக்டீரியாகளுக்கு எதிர்ப்பு பண்புகளைக் கொண்டுள்ளது.<\/p>\n\n\n\n<p>&#8220;சைனசிடிஸ் போன்ற மூச்சுக்குழாய் பிரச்சினைகளுக்கு எதிராக நோய் எதிர்ப்பு சக்தியை உருவாக்க குர்குமின் உதவுகிறது. இது வைரஸின் தாக்கத்தை குறைப்பதன் மூலம் அனைத்து வைரஸ் தடுப்பு பண்புகளையும் வெளிப்படுத்துகிறது.&#8221; என்று டோலி குமார் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>வேம்பு<\/strong><\/p>\n\n\n\n<p>வேம்பு இந்தியாவில் பொதுவாகக் காணப்படும் ஒரு அற்புதமான மூலிகையாகும். வேப்பிலையை தவறாமல் உட்கொள்வது தோல் மற்றும் முடியை ஆரோக்கியமாக வைத்திருப்பது முதல் இரத்தத்தை சுத்திகரிப்பது, நோய் எதிர்ப்பு சக்தியை அதிகரிப்பது, இரத்த சர்க்கரை அளவை ஒழுங்குபடுத்துதல், பல் தொடர்பான பிரச்சினைகளை குறைத்தல் மற்றும் ஆரோக்கியமான செரிமானத்தை ஆதரிப்பது வரை பல ஆரோக்கிய நன்மைகளைக் கொண்டுள்ளது.<\/p>\n\n\n\n<p>நீரிழிவு நோயாளிகளுக்கு இது மிகவும் பரிந்துரைக்கப்படுகிறது என்றாலும், வேம்பின் அழற்சி எதிர்ப்பு பண்புகள் வயிறு மற்றும் குடல் பிரச்சினைகளைத் தடுக்க உதவும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/immunity-boosting-foods-tamil-news-immunity-boosting-supplements-in-tamil-309048\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-99.jpg"],"pubdate":"Tue, 01 Jun 2021 07:30:24 +0530"},{"title":"சீரியல் படப்பிடிப்புகளுக்கு சேனல்கள் திடீர் அழுத்தம்.. தவிக்கும் தயாரிப்பாளர்கள்...! கொரோனா ஹாட்ஸ்பாட்டாகும் என அச்சம்","text":"தமிழக அரசின் முழு ஊரடங்கு நீட்டிக்கப்பட்டதற்கு திரைப்பட தொழிலாளர் சம்மேளனமான பெப்ஸி ஆதரவு தெரிவிப்பதாகவும், அதே நேரத்தில் தங்கள் தொழிலாளர்கள் படப்பிடிப்பு பணிகளுக்கு செல்ல தடை இல்லை என்றும் அதன் தலைவர் ஆர்.கே.செல்வமணி கூறியதால், சில சேனல்கள் அனைத்து சீரியல் தயாரிப்பாளர்களையும் ஷூட்டிங்கிற்கு செல்ல அழுத்தம் கொடுப்பதாக தகவல் வெளியாகி உள்ளது.\nபெப்ஸி தலைவர் ஆர்.கே.செல்வமணி கடந்த 2 வாரங்களுக்கு முன்பு அளித்த பேட்டியின் போது, சீரியல் படப்பிடிப்புக்குச்சென்று வந்த பெப்ஸியின் உறுப்பினரின் ஒருவரது குடும்பத்தில் 3 பேர் அடுத்தடுத்து பலியாகி விட்டதாக வேதனை தெரிவித்தார்\nஒரு சீரியல் படப்பிடிப்பின் போது 26 பேருக்கு கொரோனா தொற்று உறுதியானதால் , அதற்கு யாரும் பொறுப்பேற்காத நிலையில், அரசின் உத்தரவை மதித்து மே மாதம் 31ந்தேதி வரை சின்னத்திரை மற்றும் பெரியதிரை படப்பிடிப்புகளில் பெப்சி தொழிலாளர்கள் பங்கேற்க போவதில்லை என்றும் படப்பிடிப்புகளுக்கான அனுமதி வழங்க வேண்டும் என்ற கோரிக்கையை வாபஸ் பெறுவதாகவும் ஆர்.கே செல்வமணி கூறியிருந்தார்.\nமுழு ஊரடங்கு 7ந்தேதிவரை நீட்டிக்கப்பட்ட நிலையில் ஆர்,கே செல்வமணி, திங்கட்கிழமை வெளியிட்டுள்ள ஆடியோவில், ஊரடங்கு நேரத்தில் கூட சில தொலைக்காட்சிகள் சிறப்பு அனுமதிப்பெற்றதாக கூறி ஒரு சில சீரியல்களின் படப்பிடிப்புகளை தடையின்றி நடத்தி வருவதாக சுட்டிக் காட்டியுள்ளார்.\nஇந்த நிலையில் முழு ஊரடங்கு நீட்டிப்பிற்கு ஆதரவு தெரிவித்துள்ள ஆர்.கே செல்வமணி, பெப்ஸி உறுப்பினர்கள் படப்பிடிப்புகளில் பங்கேற்க தடையில்லை என்றும் அப்படி படப்பிடிப்புகளில் பங்கேற்கும் பெப்சி உறுப்பினர்கள் யாராவது கொரோனா பாதிப்புக்குள்ளானால் அதற்கான முழு பொறுப்பும் சீரியல் தயாரிப்பு நிறுவனம் மற்றும் சம்பந்தப்பட்ட தொலைக்காட்சிகளை சார்ந்தது என்றும் கூறியுள்ளார்.\nஇதையடுத்து இதுவரை சேனல்கள், தாங்களே, முன்னின்று ஒன்றிரண்டு சீரியல்களின் படப்பிடிப்புகளை மறைமுகமாக நடத்திவந்த நிலையில் தற்போது அனைத்து சீரியல்களின் தயாரிப்பாளர்களையும் ஷூட்டிங்கிற்கு செல்லுமாறு சேனல் தரப்பிலிருந்து அழுத்தம் கொடுப்பதாக தகவல் வெளியாகி உள்ளது.\nஅதேநேரத்தில் ஏற்கனவே கொரோனாவின் தாக்கம் குறைந்து இயல்பு நிலை திரும்பாத நிலையில் சீரியல் படப்பிடிப்புகளை தொடங்கினால், மீண்டும் பலருக்கு கொரோனா பெருந்தொற்று ஏற்பட்டால் என்ன செய்வது ? என்று தெரியாமல் சீரியல் தயாரிப்பாளர்கள் குழப்பத்தில் உள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/147309-சீரியல்-படப்பிடிப்புகளுக்கு-சேனல்கள்-திடீர்-அழுத்தம்..-தவிக்கும்-தயாரிப்பாளர்கள்...!-கொரோனா-ஹாட்ஸ்பாட்டாகும்-என-அச்சம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622512217147309.jpg"],"pubdate":"Tue, 01 Jun 2021 07:16:55 +0530"},{"title":"Rasi Palan 1st June 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 1st June 2021: <\/strong>&nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 1st June 2021: இன்றைய ராசி பலன், ஜூன் 1ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>செவ்வாய் கிரகத்தின் ஆற்றல்மிக்க இயக்கம் உங்களை எப்போதும் போல அவசரமாக நேர்த்தி இல்லாமல் செய்ய ஊக்குவித்தாலும் உங்களுக்கு நேர்மையே சிறந்த கொள்கையாகும். முக்கியமான அனைத்தையும் வார்த்தைகளாக கூறுவது எளிதல்ல. வரவிருக்கும் குடும்ப முன்னேற்றங்களுக்கு இப்போது தயாராகுங்கள். உங்கள் பார்வையின் மூலம் கூட்டாளிகளை வெல்லுங்கள்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>சூரியன், புதன் மற்றும் சுக்கிரன் ஆகிய சக்திவாய்ந்த கிரகங்களின் கூட்டு காரணமாக உங்களை மேம்படுத்துவதற்கு யாராவது இருக்கிறார்களா என்ற சந்தேகம் உள்ளது. ஒரு நம்பிக்கை அலையில் உணர்ச்சி சிக்கல்களுக்குள் இழுபட வேண்டாம். நினைவில் கொள்ளுங்கள், நீங்கள் தற்போது பொது பார்வையில் இருக்கிறீர்கள்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்களுடைய தோல்வி குறித்த பயம் நீங்கள் இளமையாக இருந்தபோது பெற்றோரிடமிருந்தோ அல்லது ஆசிரியர்களிடமிருந்தோ மறுக்கப்பட்டதன் விளைவு என்பதை நீங்கள் உணர வேண்டும். இத்தகைய அணுகுமுறைகள் உங்கள் நனவிலி மனதுக்குள் நுழைந்து இப்போது சுய சந்தேகமாக வெளிப்படுகின்றன. இந்த தெளிவற்ற, பாதி வரையறுக்கப்பட்ட அச்சங்கள் உங்களைத் தடுக்க விட்டுவிடாதீர்கள்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/strong><\/p>\n\n\n\n<p>உங்கள் ஜாதகத்தின் சமூகப் பகுதிகளுக்கு அழுத்தம் கொடுக்கும் கிரகங்களின் குழு, எதிர்பாராத ஒரு சந்திப்பால் நீங்கள் ஆச்சரியப்படுவதற்கும் மகிழ்ச்சியடைவதற்கும் ஏதாவது ஒரு வழியில் திருப்பும். பணத்தின் மீதான பொறுப்புகள் குறித்து ஒரு கண் வைத்திருங்கள். இல்லையென்றால், அதற்காக உங்கள் பங்கை செலுத்த வேண்டியிருக்கும்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>மற்றவர்களை குறிப்பாக வேலையில் அவர்களின் இடத்தில், வைக்க நீங்கள் செய்யக்கூடியது அதிகமாக இருக்கும். இருப்பினும், கூட்டாளிகள் என்ன செய்கிறார்கள் என்பதை விட முக்கியமானது, வீட்டுக் கடமைகளால் உங்கள் நேரத்தை அதிகரிக்கும் முரண்பாடான கோரிக்கைகளை நீங்கள் எவ்வாறு கையாளுகிறீர்கள் என்பதுதான் முக்கியம். பழைய உறவுகளைக் கேளுங்கள்; அவர்களிடம் சிறந்த ஆலோசனை இருப்பதாக தெரிகிறது.<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>ஒரே இடத்தில் மின்னல் ஒருபோதும் இரண்டு முறை தாக்காது. அச்சுறுத்தப்பட்ட உணர்ச்சி மோதல் ஒரு கூட்டாளியை பாதிக்கும் போது இந்தபழமொழி சரியாக நிரூபிக்கப்படும். இது உங்களை தெளிவாக்கும். அதற்கு நீங்கள் ஏதாவது சரியாக செய்திருக்க வேண்டும்!<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உள்நாட்டு விஷயங்களில் நீங்கள் இப்போது உங்கள் நேரத்தையும் சக்தியையும் புதிய, சோதனை மற்றும் வித்தியாசமான விஷயங்களுக்கு ஒதுக்க வேண்டும். உங்கள் உள்ளுணர்வுகளை நம்புங்கள். உத்வேகத்திற்காக உங்கள் சொந்த அனுபவத்தைப் எதிர்பார்த்து மெதுவாக இருக்க வேண்டாம். வீட்டில், குழந்தைகளுக்கு நூறு சதவீதம் கவனம் தேவை. எனவே, உங்கள் நேரத்தை மறுசீரமைக்கத் தொடங்குவீர்கள்!<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>உங்கள் சொந்த முன்மொழிவுகளைத் தூக்கிப் போடாமல், கூட்டாளிகளின் தெளிவான சாதகமான அணுகுமுறைகளையும் நல்ல அதிர்ஷ்டத்தையும் நீங்கள் எப்படி பயன்படுத்தலாம் என்பதுதான் இப்போது உள்ள கேள்வி. நீங்கள் முற்றிலும் உறுதியாவதற்கு இன்னும் நான்கு மாதங்கள் ஆகலாம் என்றாலும், முன்னோக்கி செல்லும் வழி தெளிவடையும்.<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்கள் முன்னேற்றத்தில் ஆதிக்கம் செலுத்துவதற்கு உங்களை விட குறைவான திறமை வாய்ந்த, திறமையான அல்லது அனுபவம் வாய்ந்தவர்களை அனுமதிக்க தூண்டுகிறது. இருப்பினும், உங்களுக்கு பெறுவதைக் காட்டிலும் கொடுப்பது மிக முக்கியமானது. இப்போது உங்களுக்கு இழப்பதற்கு ஒன்றுமில்லை.<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>இப்போது பல கிரகங்கள் திசையை மாற்றிவிட்டதால், நீங்கள் மேல்நோக்கிச் சண்டையிடுவதைப் போல உணரலாம். யாரை நோக்கி திரும்புவது என்று உறுதியாக தெரியவில்லை. முக்கியமான திட்டங்களை நிறுத்துவதற்கு ஏதேனும் சொல்லலாம். ஆனால் உங்கள் உணர்வுகளை நீங்கள் தெளிவுபடுத்தும் வரை சொல்ல இயலாது.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>நம்பிக்கையுடன் இருங்கள்; மோசமான சூழ்நிலைகளை நேருக்கு நேர் எதிர்கொள்ளுங்கள். வீட்டில் முணுமுணுப்பு மற்றும் அதிருப்தி ஆகியவற்றைக் சரிசெய்தால் மட்டுமே, நீங்கள் மிகவும் தேவையான முன்னேற்றங்களைச் செய்ய சுதந்திரமாக இருக்க முடியும். நீங்கள் அனுபவிக்கும் நிகழ்வுகள் அற்பமானவை என்றாலும், உங்கள் வாழ்க்கை தற்போது ஒரு பெரிய இடத்தில் திரும்புகிறது என்பதை நினைவில் கொள்ளுங்கள்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/strong><\/p>\n\n\n\n<p>தற்போது நீங்கள் அதிக கிரக அழுத்தங்களுக்கு ஆளாகவில்லை. இருப்பினும், அடுத்த சில நாட்களில் பதற்றம் உருவாகும்போது, நீங்கள் ஒரு வகையான வாதத்திற்குள் இழுக்கப்படுவீர்கள். முக்கியமான கருத்தை, எப்போதும் போல, உங்கள் பார்வையில் இருந்து வைக்காதீர்கள்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-1st-june-horoscope-309263\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/horoscope-2-2.jpg"],"pubdate":"Tue, 01 Jun 2021 07:07:54 +0530"},{"title":"ஆக்ஸிஜன் அளவு 94க்கு மேல் இருந்தால் மருத்துவமனையில் அனுமதி இல்லை – தமிழக அரசு","text":"<p>தமிழகத்தில் கொரோனா 2வது அலை காரணமாக கடந்த 10 ஆம் தேதி பிறப்பிக்கப்பட்ட தளர்வுகள் அற்ற முழு ஊரடங்கு, ஜூன் 7 ஆம் தேதி வரை நீட்டிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், கொரோனா பாதிப்பு மற்றும் சிகிச்சைகளுக்கான புதிய வழிகாட்டு நெறிமுறைகளை தமிழக அரசு வெளியிட்டு உள்ளது.<\/p>\n\n\n\n<p>அதன் முழு விவரம் இதோ…!<\/p>\n\n\n\n<p>ரத்தத்தில் ஆக்சிஜன் அளவு 94-க்கும் அதிகமாக இருந்தால், மருத்துவமனையில் அனுமதிக்கக் கூடாது, வீட்டு தனிமையில் அனுமதிக்க வேண்டும்<\/p>\n\n\n\n<p>ரத்தத்தில் ஆக்சிஜன் அளவு 94 முதல் 90-க்குள் இருந்தால் கொரோனா சிகிச்சை மற்றும் சிறப்பு சிகிச்சை மையங்களில் அனுமதிக்கலாம்<\/p>\n\n\n\n<p>ரத்தத்தில் ஆக்சிஜன் அளவு 90-க்கும் கீழே குறைந்திருந்தால் மட்டும் அரசு மருத்துவமனைகளில் அனுமதிக்கலாம்<\/p>\n\n\n\n<p>90-க்கும் கீழ் ஆக்சிஜன் அளவு குறைந்துள்ள நோயாளிகளை ஆக்சிஜன் படுக்கைகளில் அனுமதிக்க வேண்டும்<\/p>\n\n\n\n<p>இவ்வாறு, 3 வகைகளாக நோயாளிகளைப் பிரித்து சிகிச்சை முறையைத் தொடர வேண்டும் என மருத்துவமனைகளுக்கு தமிழக அரசு அறிவுறுத்தி உள்ளது<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/no-bed-for-above-94-oxygen-level-corona-patients\/\" rel=\"nofollow\">ஆக்ஸிஜன் அளவு 94க்கு மேல் இருந்தால் மருத்துவமனையில் அனுமதி இல்லை &#8211; தமிழக அரசு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/no-bed-for-above-94-oxygen-level-corona-patients\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-01T083357.004.jpg"],"pubdate":"Tue, 01 Jun 2021 03:04:31 +0000"},{"title":"இரண்டாவது ஊசியை ஆறு மாதம் கழிந்த பின்னரும் செலுத்தலாம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அஸ்ட்ரா செனெகா கொரோனா தடுப்பூசியின் இரண்டாவது ஊசியை, முதல் ஊசி செலுத்திய ஆறு மாதங்களுக்குப் பிறகும் செலுத்தலாம் என்று இலங்கை அரசாங்கம் அறிவித்துள்ளது. இந்த அறிவிப்பு, உலக சுகாதார அமைப்பின் தொழினுப்பக்குழு சமர்ப்பித்த கண்டறிதலின் அடிப்படையில் அமைந்துள்ளது. உலக சுகாதார மையம், தமது கண்டறிதலில், ஆறு மாதங்களில் கூட அஸ்ட்ராசெனெகா இரண்டாவது டோஸை பெற முடியும் என்று கூறியுள்ளது.<\/p>\n\n\n\n<p>இந்தநிலையில் அதுவரை காலப்பகுதிக்கு அஸ்ட்ராசெனெகாவின் முதல் அளவு நோய் எதிர்ப்பு திறனைக்கொண்டிருப்பதாக ஆரம்ப சுகாதார, தொற்றுநோய் மற்றும் கொரோனா கட்டுப்பாட்டு அமைச்சர் சுதர்சினி பெர்னாண்டோபுள்ளே கூறியுள்ளார்.<\/p>\n\n\n\n<p>இலங்கை ஆரம்பத்தில் 500,000 அஸ்ட்ராசெனெகா தடுப்பூசிகளை இந்தியாவில் இருந்து இலவசமாகப் பெற்றது, மேலும் 500,000 தடுப்பூசிகளை அரசாங்கம் கொள்வனவு செய்தது. இரண்டாவது டோஸாக பயன்படுத்த அஸ்ட்ராசெனெகா தடுப்பூசியின் சுமார் 350,000 ஊசிகளை அரசாங்கம் வைத்திருந்தது.<\/p>\n\n\n\n<p>அதில் ஒரு பகுதியை முன்னணி சுகாதார ஊழியர்களுக்கும், இராணுவம் மற்றும் காவல்துறையினருக்கும் இரண்டாவது அளவை வழங்க பயன்படுத்தப்பட்டது. எவ்வாறாயினும் ஏற்கனவே முதலாவது அளவு கிடைத்தவர்களுக்கு இரண்டாவது அளவை செலுத்த இன்னும் 6 இலட்சம் அஸ்ட்ராசெனெகா தடுப்பூசிகளை இலங்கை அரசாங்கம் எதிர்பார்க்கிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/114772\/\" rel=\"nofollow\">இரண்டாவது ஊசியை ஆறு மாதம் கழிந்த பின்னரும் செலுத்தலாம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/114772\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/136466073_10225840741668410_8526414272590869069_n.jpg"],"pubdate":"Tue, 01 Jun 2021 03:03:10 +0000"},{"title":"சிகரெட்டுக்கு Bye சொல்ல ரசிகருக்கு Hi சொன்ன யுவன் சங்கர் ராஜா…!","text":"<p>சர்வதேச புகையிலை எதிர்ப்பு தினம் உலகெங்கிலும் நேற்று கடைப்பிடிக்கப்பட்டது.<\/p>\n\n\n\n<p>இதையொட்டி பல்வேறு விழிப்புணர்வு நிகழ்ச்சிகள் சர்வதேச அளவில் நடத்தப்பட்டது.<\/p>\n\n\n\n<p>இந்நிலையில் புகையிலைக்கு எதிரான ஒரு பதிவை இசையமைப்பாளர் யுவன்சங்கர் ராஜா வெளியிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Today is THE WORLD NO TOBACCO DAY ! <br \/><br \/>When you smoke, not only you harm your body with the slow poison but also endanger everyone around, <br \/>including children who become PASSIVE SMOKERS!<a href=\"https:\/\/twitter.com\/hashtag\/WorldNoTobaccoDay?src=hash&amp;ref_src=twsrc%5Etfw\">#WorldNoTobaccoDay<\/a><a href=\"https:\/\/twitter.com\/hashtag\/NoSmoking?src=hash&amp;ref_src=twsrc%5Etfw\">#NoSmoking<\/a><a href=\"https:\/\/twitter.com\/hashtag\/NoDrugs?src=hash&amp;ref_src=twsrc%5Etfw\">#NoDrugs<\/a> <a href=\"https:\/\/t.co\/HvVClowaM6\">pic.twitter.com\/HvVClowaM6<\/a><\/p>&mdash; Raja yuvan (@thisisysr) <a href=\"https:\/\/twitter.com\/thisisysr\/status\/1399245892641689601?ref_src=twsrc%5Etfw\">May 31, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>நீங்கள் புகை பிடிப்பதால் உங்களுடைய உடம்பிற்கு ஸ்லோ பாய்சனை ஏற்றிக் கொள்வதோடு மட்டுமின்றி உங்களை சூழ்ந்தவர்களுக்கும் பாதிப்பை ஏற்படுத்துகிறீர்கள் என்றும். குறிப்பாக குழந்தைளுக்கும் இதன்மூலம் பாதிப்பு ஏற்படுகிறது என்றும் அதில் தெரிவிக்கப்பட்டிருந்தது.<\/p>\n\n\n\n<p>இதற்கு ரசிகர்கள் பலரும் பலவிதமான கருத்துகளை பதிவு செய்த நிலையில், அதில் ஒருவர், நீங்கள் எனக்கு Hi என்று ஒரு பதில் அளித்தால் நான் சிகரெட் பிடிப்பதை விட்டு விடுகிறேன் என்று கூறினார்.<\/p>\n\n\n\n<p>அதற்கு உடனே யுவன் சங்கர் ராஜா Hi என்று பதில் அளித்தார். இந்த பதிவு சமூகவலைதளங்களில் வைரலாகி உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-44864\" height=\"350\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/202105312301227974_1_Yuvan._L_styvpf.jpg\" width=\"615\" \/><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/fan-request-for-yuvan-in-no-tocbacco-day\/\" rel=\"nofollow\">சிகரெட்டுக்கு Bye சொல்ல ரசிகருக்கு Hi சொன்ன யுவன் சங்கர் ராஜா…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/fan-request-for-yuvan-in-no-tocbacco-day\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/202105312301227974_1_Yuvan._L_styvpf.jpg"],"pubdate":"Tue, 01 Jun 2021 02:46:09 +0000"},{"title":"`தமிழகத்தில் இந்துத்துவா சித்தாந்தம் வளரப் பாடுபடுவேன்’ -வேலூர் இப்ராஹிமிற்கு பாஜக-வில் தேசிய பதவி","text":"<p>பிரதமர் மோடியின் ஆதரவாளரும், ‘தமிழ்நாடு ஏகத்துவ பிரசார ஜமா அத்’ என்ற அமைப்பின் தலைவருமான வேலூர் சையது இப்ராஹிம், பா.ஜ.க-வில், தேசிய சிறுபான்மைப் பிரிவுச் செயலாளராக நியமிக்கப்பட்டிருக்கிறார். இதுகுறித்து, இப்ராஹிமிடம் பேசினோம். <\/p><p>‘‘தேசிய நீரோட்டத்தில், சிறுபான்மையின மக்களை மத ரீதியாக அல்லாமல், சம ரீதியாக இணைக்க வேண்டும் என்பதே பா.ஜ.க-வின் அடிப்படை நோக்கம். அந்த அடிப்படையில்தான் மத நல்லிணத்துக்காக இங்குள்ள இஸ்லாமிய அடிப்படைவாத சக்திகளை எதிர்த்து திறம்பட செயலாற்ற தேசிய செயலாளராக என்னை நியமித்திருக்கிறார்கள். தமிழகம் மட்டுமின்றி தென்னிந்தியா முழுவதும் பிரசாரம் செய்யவும், கட்டமைப்புகளை ஏற்படுத்தவும் இந்த பொறுப்பு பெரிய வாய்ப்பாக அமையும் என நம்புகிறேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2da4dcb1-5b30-4c4a-95d8-fa3430729a93\/WhatsApp_Image_2021_05_31_at_8_08_34_PM__1_.jpeg\" \/><figcaption>பதவி பட்டியல்<\/figcaption><\/figure><p>வரும் காலத்தில் இஸ்லாமிய மக்களையும், கிறிஸ்தவ மக்களையும், இந்த சமூகத்தில் சமத்துவமான நிலைக்கு கொண்டு வர பிரசாரம் செய்வேன். பொருளாதாரம், கல்வியில் பின்னடைந்த அந்த மக்களின் முன்னேற்றத்துக்காகப் பல்வேறு திட்டங்களையும் இலகுவாக கொண்டுப்போய் சேர்ப்பது என்னுடைய முதல் பணியாக இருக்கும். அனைத்து மாநிலங்களிலுமே மாநில வெறி ஊட்டப்படுகிறது. தேசத்தின் மீதான நம்பிக்கை, தேசப்பற்று சம்பந்தமான விஷயங்கள் பேசபட்டால் கிண்டலடிக்ககூடிய நிலை காணப்படுகிறது. அந்த நிலையை மாற்ற வேண்டும். இதற்கெல்லாம், சிறுபான்மையின மக்கள்தான் பலியாகிறார்கள். <\/p><p>குறிப்பாக, பா.ஜ.க-க்கு எதிராக நின்றால்தான் பாதுகாப்பு என்ற மனநிலையில் சிறுபான்மையின மக்களை ஏமாற்றி வைத்திருக்கிறார்கள். அது உண்மையில்லை என்பதையும் இந்துத்துவா சித்தாந்தம் இஸ்லாமியர், கிறிஸ்துவர்களுக்கு எதிரானதொரு மாயை என்பதையும் மக்களிடம் தெளிவுப்படுத்துவோம். தமிழகம் மற்றும் தென்மாநிலங்களில் இந்துத்துவா சித்தாந்தத்தை வளர்க்க கடுமையாகப் பாடுபடுவேன். தி.மு.க-வின் எதிர்ப்பையெல்லாம் பார்த்து அஞ்சக்கூடிய நிலையில் நாங்கள் இல்லை. மாநில ரீதியாக தி.மு.க அடக்குமுறைகளை மேற்கொண்டால் ஜனநாயக முறையில் போராட்டம் நடத்துவோம். அதன்மூலம் தி.மு.க-வின் தவறான செயல்பாடுகளை மக்களிடம் விளக்குவோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f104a441-fd0f-4947-98c8-937115597404\/WhatsApp_Image_2021_05_31_at_8_08_34_PM.jpeg\" \/><figcaption>வேலூர் இப்ராஹிம்<\/figcaption><\/figure><p>சமீப காலமாக, ஜனநாயக முறையில் தவறுகளை சுட்டிக்காட்டும் பா.ஜ.க நிர்வாகிகள் குறித்து தி.மு.க அமைச்சர்கள் வரம்பு மீறி மரியாதை குறைவாக பேசுவதும் தொடர்கிறது. இது, தொடருமேயானால் ஜனநாயக ரீதியாக நாங்களும் பதிலடி தருவோம். பா.ஜ.க தான் அனைவருக்குமான கட்சி. ‘தமிழகத்தில் தாமரையே மலராது’ என்று சொன்னார்கள். ஆனால், நான்கு சட்டமன்ற தொகுதிகளில் வெற்றி பெற்றிருக்கிறோம். <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\">இஸ்லாமியர்கள் கணிசமாக இருக்கக்கூடிய வாணியம்பாடி, கடையநல்லூர் ஆகிய தொகுதிகளில்கூட பா.ஜ.க கூட்டணியிலுள்ள அ.தி.மு.க-தான் வெற்றி பெற்றிருக்கிறது. இஸ்லாமியர்கள் மத்தியிலும் ஓர் தெளிவு வந்திருக்கிறது<\/a>. ‘தி.மு.க ஓர் சிறந்த கட்சி; கடந்த காலங்களில் நன்றாக செயல்பட்டிருக்கிறார்கள்’ என்கிற எண்ணத்தில் மக்கள் அவர்களுக்கு வாக்களிக்கவில்லை. பத்து ஆண்டுகளாக ஒரே ஆட்சி நீடித்துவந்த நிலையில், ஆட்சி மாற்ற மனநிலையில் ஓட்டுப் போட்டிருக்கிறார்கள். தமிழகத்தில் பா.ஜ.க இன்னும் அதிகமாக காலூன்றும். அதில், சிறுபான்மையின மக்களின் பங்கும் அதிகமாகவே இருக்கும்’’ என்கிறார் வேலூர் இப்ராஹிம்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/vellore-ibrahim-gets-national-level-post-in-bjp","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/19137940-4137-4b9c-a994-a83f3d09a02d\/vikatan_2021_03_4890aca0_9e96_417a_b043_900e4f7f9ef2__MG_0294.jpg"],"pubdate":"Tue, 01 Jun 2021 02:36:53 +0000"},{"title":"கட்டணமற்ற தொலைபேசி மூலம் மாணவர்களுக்கு அரசின் கல்வி வசதி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இணைய வழியில்‌ பாடசாலைக் கல்வியைக் கற்பதற்‌கான தகவல்‌ தொடர்பு மற்றும் சாதன வசதிகள் குறைவான மாணவர்கள் சாதாரண தொலைபேசி அழைப்பை கட்டணமின்றி மேற்கொள்வதன் மூலம் பாடசாலைக் கல்வியைக் கற்பதற்கான ஒழுங்குகளைக் கல்வி அமைச்சு செய்துள்ளதாக தாக கல்வியமைச்சர் பேராசிரியர் ஜீ.எல்.பீரிஸ் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கோவிட்19 தொற்று பரவலைக் கட்டுப்படுத்துவதற்காக தற்போது பாடசாலைகள் இயங்குவது நிறுத்தப்பட்டிருப்பதுடன் நாடு முழுவதும் பயணக் கட்டுப்பாடும் நடைமுறைப்படுத்தப்பட்டுள்ளது. இத்தகைய சூழலில், இணைய வழி மூலமாகவே மாணவர்கள் தமது பாடசாலை கல்வியைத் தொடர்ந்து வருகின்றனர்.<\/p>\n\n\n\n<p>அதே வேளையில், இணைய வழியில்‌ பாடசாலைக் கல்வியைக் கற்பதற்‌கான தகவல்‌ தொடர்பு மற்றும் சாதன வசதிகள் குறைவான மாணவர்கள் சாதாரண தொலைபேசி அழைப்பை கட்டணமின்றி மேற்கொள்வதன் மூலம் பாடசாலைக் கல்வியைக் கற்பதற்கான ஒழுங்குகளைக் கல்வி அமைச்சு செய்துள்ளது.<\/p>\n\n\n\n<p>கைத்தொலைபேசி அல்லது நிலையான இணைப்பு தொலைபேசி ஒன்றிலிருந்து‌ 1377 என்ற இலக்கத்தை அழைத்து உங்களுக்கான தொடர்பு மொழியைத் தெரிவு செய்வதன் ஊடாக இந்த சேவையைப் பெற்றுக்கொள்ள முடியும்.<\/p>\n\n\n\n<p>திங்கள்‌ தொடக்கம்‌ வெள்ளிக்கிழமை வரை காலை 9.00 மணி முதல்‌ மதியம்‌ 12.00 மணிவரை மாணவர்‌கள்‌ தமக்குத்‌ தேவையான பாடங்களின் விளக்கங்களையும்‌ ஐயங்களையும்‌ இந்த சேவை ஊடாகக் கேட்டறிய முடியும்‌. இந்தச் சேவைக்காகத் தொலைபேசிக்‌ கட்டணம்‌ எதுவும்‌ அறவிடப்படமாட்டாது.<\/p>\n\n\n\n<p>தற்போதைய இணைய வழி கற்றல்‌ நடவடிக்கைகள்‌ 50 வீதமான மாணவர்களைச்‌ சென்றடையவில்லையென்ற தகவல்கள் அரசாங்கத்தால்‌ கண்டறியப்பட்டதன் அடிப்படையிலேயே சாதாரண தொலைபேசி ஊடாகக்‌ கற்‌கின்ற இந்த வசதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த ஆண்டு க.பொ.த சாதாரண தரப் பரீட்சைக்கு தோற்றவுள்ள மாணவர்கள், வீட்டிலிருந்தபடியே தமது கல்வி நடவடிக்கைகளைத் தொடர்வதற்காக இந்த சேவை மூலமாக பிரத்தியேக நடவடிக்கை எடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஒவ்வொரு பாடம் தொடர்பிலும் தமக்கு எழுகின்ற ஐயங்கள இந்த சேவையூடாக மாணவர்கள் தீர்த்துக்கொள்ள முடியும். தற்போதைய காலத்தின் தேவையை கருத்திலெடுத்து, எமது அரசாங்கத்தினால், குறிப்பாக கல்வி அமைச்சினால் செய்யப்பட்ட பரிந்துரைக்கும் விடுக்கப்பட்ட வேண்டுகோளுக்குமமைய-<\/p>\n\n\n\n<p>டயலொக் அக்‌ஷியாடா நிறுவனத்தின் பிரதான பங்களிப்புடன், தபால் மற்றும் தொலைத் தொடர்பு ஆணைக்குழுவின் வழிகாட்டுதலின் கீழ் மொபிடெல், எயார்டெல், ஹட்ச், ஸ்ரீ லங்கா ரெலிகொம், லங்கா பெல் ஆகிய தொலைபேசி சேவை வழங்குனர்கள் இணைந்து இந்த முயற்சியை மேற்கொண்டுள்ளனர்.<\/p>\n\n\n\n<p>பெற்றோர், மேற்படி எந்தவொரு தொலைபேசி சேவை வழங்குனரின் வலையமைப்பின் ஊடாகவும், 1377 எனும் இலக்கத்தை அழைப்பதன் மூலம் தமது பிள்ளைகளுக்கு இந்த கற்றல் வாய்ப்பைப் பெற்றுக்கொடுக்க முடியும். சிங்களம் மற்றும் தமிழ் ஆகிய இரண்டு மொழிகளில் இந்த சேவையை மாணவர்கள் பெற்றுக் கொள்ள முடியும்.<\/p>\n\n\n\n<p>ஒவ்வொரு பாடம் தொடர்பிலும், அனுபவம் வாய்ந்த, நிபுனத்துவம் மிக்க ஆசிரியர்கள் இதற்காக மாணவர்களுடன் தொடர்புபடுத்தப்படுவார்கள்.<\/p>\n\n\n\n<p>க.பொ.த சாதாரண தர பரீட்சைக்கு தோற்றவுள்ள மாணவர்கள், கணிதம், விஞ்ஞானம், ஆங்கிலம், தாய்மொழிகளான தமிழ் மற்றும் சிங்களம் ஆகிய பாடங்கள் தொடர்பான எந்தவொரு சந்தேகங்கள் மற்றும் கேள்விகளுக்கும் இந்த சேவை மூலமாக விளக்கங்களைப் பெற்றுக்கொள்ள ஏற்பாடுகள் செய்யப்பட்டுள்ளன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/114767\/\" rel=\"nofollow\">கட்டணமற்ற தொலைபேசி மூலம் மாணவர்களுக்கு அரசின் கல்வி வசதி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/114767\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/1602652479-telephone-number-2.jpg"],"pubdate":"Tue, 01 Jun 2021 02:30:48 +0000"},{"title":"பிதுர் தர்ப்பணத்திற்கு சிறந்த ‘திருவல்லம் திருத்தலம்’!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கேரள மாநிலம், திருவல்லம் என்ற இடத்தில் பரசுராமருக்கு தனியாக திருக்கோவில் அமைந்திருகிறது. அதில் வியப்பொன்றும் இல்லை. ஏனெனில் கடவுளின் தேசம் என்று அழைக்கப்படும் கேரளத்தை, உருவாக்கியதே பரசுராமர்தான் என்று புராணங்கள் சொல்கின்றன.<\/p>\n\n\n\n<p>தல வரலாறு<br \/>ஜமத்கனி முனிவர் &#8211; ரேணுகாதேவி தம்பதியின் 5 மகன்களில், கடைசியாக பிறந்தவர், பரசுராமர். இவர் மகாவிஷ்ணுவின் 6-வது அவதாரம் என்றும் புராணங்கள் தெரிவிக்கின்றன. சிவபெருமானிடம் இருந்து ‘பரசு’ என்னும் கோடரியை பெற்றதால், ‘பரசுராமர்’ என்று அழைக்கப்பட்டார்.<\/p>\n\n\n\n<p>ஒரு நாள் ரேணுகாதேவி, தண்ணீர் எடுப்பதற்காக ஆற்றுக்குச் சென்றார். ஆற்றில் தண்ணீர் எடுத்தபோது, வானத்தில் சென்று கொண்டிருந்த ஒரு கந்தர்வனின் நிழல், அந்த ஆற்று நீரில் தெரிந்தது. அந்த நிழல் உருவத்தைப் பார்த்து ஒரு கணம் சலனப்பட்டார், ரேணுகாதேவி. இந்தக் காட்சி, ஆசிரமத்தில் தியானத்தில் இருந்த ஜமத்கனி முனிவரின் மனதில் தோன்றி மறைந்தது.<\/p>\n\n\n\n<p>ஜமத்கனி முனிவர், தனது மகன் பரசுராமரை அழைத்து, “உன் தாயின் தலையை துண்டித்து விடு” என்று ஆணையிட்டார். தந்தையின் ஆணையைக் கேட்டப் பரசுராமர், எந்த எதிர் கேள்வியும் கேட்காமல், தாயின் தலையை வெட்டினார்.<\/p>\n\n\n\n<p>தன் ஆணையை எதிர்ப்பின்றி நிறைவேற்றிய மகனுக்கு, ஏதாவது வரம் அளிக்க நினைத்தார், ஜமதக்னி முனிவர். பரசுராமரிடம் “என்ன வரம் வேண்டும்?” என்று கேட்டார். அதற்கு பரசுராமர், “தந்தையே, உங்கள் ஆணைப்படி தங்கள் மனைவியைக் கொன்று விட்டேன். ஆனால், தற்போது நான் தாயை இழந்து நிற்கிறேன். ஆகையால் என் தாயை உயிர்ப்பித்து தாருங்கள்” என்று வேண்டினார். ஜமத்கனி முனிவரும், எந்த மறுப்பும் சொல்லாமல், அவரது ஆசையை நிறைவேற்றினார்.<\/p>\n\n\n\n<p>பின்னொரு நாளில் ஜமத்கனி முனிவருடன் பகை கொண்டிருந்த அரசன் ஒருவன், யாருமில்லாத வேளையில் ஆசிரமத்துக்குச் சென்று, கண்களை மூடி தியானத்தில் இருந்த ஜமத்கனி முனிவரைக் கொன்றுவிட்டு தப்பிச் சென்று விட்டான். தாயாரும் உயிர் நீத்தார். இதனை அறிந்த பரசுராமர், அந்த அரசனைத் தேடிச் சென்று கொன்றார். அத்துடன், அரச குலத்தினர் அனைவரையும் தானே அழிப்பதாக சபதம் செய்தார். அதே வேளையில், திருமணம் செய்து கொண்டிருக்கும் அரசர்களை மட்டும் ஒரு வருடம் வரைக் கொல்வதில்லை என்று முடிவு செய்து கொண்டார்.<\/p>\n\n\n\n<p>தான் செய்த சபதத்தின்படி அரச குலத்தைச் சேர்ந்த பலரையும் தேடிச்சென்று சண்டையிட்டு, அவர்களை அழித்துக் கொண்டிருந்தார். சில ஆண்டுகளுக்குப் பிறகு, அவரது இந்த தொடர் கொலை, அவருக்கு துன்பத்தை தந்தது. அதிலிருந்து விடுபட விரும்பியவர், இனி எவருடனும் போர் செய்வதில்லை என்று முடிவெடுத்து, இறைவழிபாட்டில் ஆர்வம் செலுத்தினார். தான் செல்லும் இடங்களிலெல்லாம் இறையுருவங்களை நிறுவி, அதற்குச் சிறப்பு வழிபாடுகளைச் செய்தார்.<\/p>\n\n\n\n<p>அப்படி ஒருநாள், கேரள மாநிலத்தில் ஓடிக்கொண்டிருந்த கரமனை ஆற்றில் நீராடிக் கொண்டிருந்தார். அந்த ஆற்றில் அவருக்கு சிவலிங்கம் ஒன்று கிடைத்தது. அந்தச் சிவலிங்கத்தை ஆற்றின் கரைப்பகுதியில் நிறுவி வழிபாடு செய்யத் தொடங்கினார். அப்போது அவர், தன் தாயைக் கொன்ற பாவம், பல அரசர்களைக் கொன்ற பாவமெல்லாம் நீங்கியதாக உணர்ந்தார். அந்தக் கோவிலிலேயே தன் தாயின் ஆன்மா உயர்வுக்காகவும், மகிழ்ச்சிக்காகவும் பிதுர் தர்ப்பணம் செய்தார். அந்தச் சடங்கிற்குப் பின்பு, அவருடைய அம்மாவின் ஆன்மாவுக்கு உயர்வு கிடைத்தது தெரிந்து மகிழ்ந்தார். அவருக்கு ஏற்பட்டிருந்த மன வருத்தமெல்லாம் மறைந்து போனது.<\/p>\n\n\n\n<p>சிவபெருமானை வழிபட்ட அந்த இடம்தான் திருவல்லம் திருக்கோவிலாக தற்போது மாறியிருக்கிறது. இங்கு பரசுராமரின் பாதம் பொறிக்கப்பட்ட பீடம் ஒன்று இருக்கிறது. இந்தப் பீடத்தின் அருகில் பரசுராமர் கோடரியுடன் நிற்கும் சிலை ஒன்று இருக்கிறது. இங்குள்ள பீடத்திற்கு தினசரி வழிபாடுகள் செய்யப்படுகின்றன.<\/p>\n\n\n\n<p>ஆலய அமைப்பு<br \/>கரமனை ஆறு, கிள்ளியாறு, பார்வதிபுத்தனார் ஆறு ஆகிய மூன்று ஆறுகள் சேருமிடத்தில் அமைந்திருக்கும் இந்தக் கோவிலில் சிவன், விஷ்ணு, பிரம்மா என மூவருக்கும் தனித்தனி சன்னிதிகள் இருக்கின்றன. இங்குள்ள சிவபெருமானை பரசுராமரும், விஷ்ணுவின் தோற்றமான வேதவியாசரை விபா கரண முனிவரும், பிரம்மாவை ஆதிசங்கரரும் நிறுவினர் என்று இக்கோவிலுக்கான தல வரலாறுகள் தெரிவிக்கின்றன. இக்கோவில் வளாகத்தில் பகவதி, கணபதி ஆகியோருக்கும் சிலைகள் அமைக்கப்பட்டிருக்கின்றன.<\/p>\n\n\n\n<p>ஆலயம் தினமும் அதிகாலை 5 மணி முதல் பகல் 11 மணி வரையிலும், மாலை 4 மணி முதல் இரவு 7 மணி வரையிலும் வழிபாட்டுக்காகத் திறந்து வைக்கப்பட்டிருக்கிறது. ஆலயத்தில் ‘திருவோணம் ஆறாட்டு’ மற்றும் ‘பரசுராமர் ஜெயந்தி’ எனும் இரு விழாக்கள் சிறப்பாகக் கொண்டாடப்படுகின்றன.<\/p>\n\n\n\n<p>அமைவிடம்<br \/>கேரள மாநிலத்தின் தலைநகர் திருவனந்தபுரம் நகரில் இருந்து கோவளம் கடற்கரைக்குச் செல்லும் புறவழிச் சாலையில் 6 கிலோமீட்டர் தொலைவில் அமைந்திருக்கிறது, திருவல்லம் திருத்தலம்.<\/p>\n\n\n\n<p>பெயர்க்காரணம்<br \/>திருவல்லம் பரசுராமர் கோவில் விஷ்ணுவின் தலைப்பகுதியாகவும், திருவனந்தபுரம் அனந்த பத்மநாப சுவாமி கோவில் விஷ்ணுவின் உடல் பகுதியாகவும், திருவனந்தபுரம் அருகே உள்ள திருப்பாதபுரம் கோவில் விஷ்ணுவின் கால் பகுதியாகவும் விளங்குவதாக ஐதீகம். ஒரே நாளில் இம்மூன்று தலங்களுக்கும் சென்று இறைவனை வணங்குவது அனைத்து நலன்களையும், வளங்களையும் தரும் என்பது பக்தர்களின் நம்பிக்கை.<\/p>\n\n\n\n<p>முற்காலத்தில் திருவனந்தபுரம் அனந்த பத்மநாப சுவாமியின் தலைப் பகுதி தற்போது திருவல்லம் என்றழைக்கப்படும் பகுதி வரை நீண்டிருந்ததாம். எனவே திருவல்லம் என்ற இடத்தை தமிழில் ‘தலை’ என்று பொருள் தரும் மலையாள மொழிச் சொல்லான ‘வல்லம்’ என்ற பெயரில் அழைத்தனர். இறைவனின் தலைப்பகுதி என்பதைத் தெரிவிக்கும் விதமாகத் ‘திருவல்லம்’ என்கின்றனர்.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/114763\/\" rel=\"nofollow\">பிதுர் தர்ப்பணத்திற்கு சிறந்த ‘திருவல்லம் திருத்தலம்’!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/114763\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/201710030818432389_thiruvallam-parasurama-temple_MEDVPF.jpg"],"pubdate":"Tue, 01 Jun 2021 02:23:29 +0000"},{"title":"இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 01.06.2021","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேஷம்<br \/>மேஷம்: குடும்பத்தாரின் ஒத்துழைப்பு இருக்கும். நம்பிக்கைக்குரியவர்களை கலந்தாலோசித்து சில முக்கிய முடிவுகள் எடுப்பீர்கள். பயணங்களால் புத்துணர்ச்சி பெறுவீர்கள். வியாபாரத்தில் புதுத் தொழில் தொடங்கும் முயற்சி வெற்றி அடையும்.உத்தியோகத்தில் உங்களின் திறமைகள் வெளிப்படும். சிறப்பான நாள்.<\/p>\n\n\n\n<p>ரிஷபம்<br \/>ரிஷபம்: சொன்ன சொல்லை காப்பாற்றுவீர்கள். பெற்றோரின் ஒத்துழைப்பு அதிகரிக்கும். உங்களால் வளர்ச்சியடைந்த சிலரை இப்பொழுது சந்திக்க நேரிடும். வியாபாரத்தில் புது இடத்திற்கு கடையை மாற்றுவீர்கள். உத்தியோகத்தில் சவாலான வேலைகளையும் சாதாரணமாக முடிப்பீர்கள். கடமை உணர்வுடன் செயல்படும் நாள்.<\/p>\n\n\n\n<p>மிதுனம்<br \/>மிதுனம்: உணர்ச்சிபூர்வமாக பேசுவதை விட்டு அறிவுப் பூர்வமாகப் பேசுவீர்கள் செயல்படுவீர்கள். பிள்ளைகளின் கோரிக்கைகளுக்கு முக்கியத்துவம் தருவீர்கள். பிரபலங்கள் உதவுவார்கள். ஆன்மிக நாட்டம் அதிகரிக்கும். வியாபாரத்தில் புதிய முயற்சிகள் பலிதமாகும். அலுவலகத்தில் ஊழியர்களின் ஒத்துழைப்பு அதிகரிக்கும். மாற்றம் ஏற்படும் நாள்.<\/p>\n\n\n\n<p>கடகம்<br \/>கடகம்: சந்திராஷ்டமம் இருப்பதால் உணர்ச்சி வசப்படாமல் அறிவுப்பூர்வமாக முடிவெடுக்கப் பாருங்கள். பழைய கசப்பான சம்பவங்களை எல்லாம் யாரிடமும் விவாதிக்க வேண்டாம். வியாபாரத்தில் பற்றுவரவு சுமார்தான். உத்தியோகத்தில் விமர்சனங்களை ஏற்றுக்கொள்வது நல்லது. விழிப்புடன் இருக்க வேண்டிய நாள்.<\/p>\n\n\n\n<p>சிம்மம்<br \/>சிம்மம்: கணவன்-மனைவிக்குள் ஆரோக்கியமான விவாதங்கள் வந்து போகும். புது நட்பு மலரும். எதிர்பார்த்த வேலைகள் தடையின்றி முடியும். தாய்வழி உறவினர்களால் உதவிகள் உண்டு. வியாபாரத்தில் லாபம் வரும். உத்தியோகத்தில் மேலதிகாரிகளின் ஆதரவு கிடைக்கும். மகிழ்ச்சியான நாள்.<\/p>\n\n\n\n<p>கன்னி<br \/>கன்னி: சின்ன சின்ன சந்தர்ப்பங்களையும் வாய்ப்புகளையும் பயன்படுத்தி கொள்வீர்கள். பிள்ளைகளால் பெருமையடைவீர்கள். வியாபாரத்தில் அதிரடியான திட்டங்கள் தீட்டுவீர்கள். உத்தியோகத்தில் உங்களின் புதிய முயற்சிகளை அதிகாரி பாராட்டுவார். அமோகமான நாள்.<\/p>\n\n\n\n<p>துலாம்<br \/>துலாம்: புதிய திட்டங்கள் தீட்டுவீர்கள். பிள்ளைகளால் மகிழ்ச்சியும் நட்பால் ஆதாயமும் உண்டா கும். உங்களைச் சுற்றியிருப்பவர்களில் நல்லவர்கள் யார் என்பதை கண்டறிவீர்கள். வியாபாரத்தில் சில சூட்சுமங்களை புரிந்து கொள்வீர்கள். உத்தியோகத்தில் எதிர்பார்த்த சலுகைகள் கிடைக்கும். முயற்சிகள் பலிதமாகும் நாள்.<\/p>\n\n\n\n<p>விருச்சிகம்<br \/>விருச்சிகம்: கடந்த கால இனிய அனுபவங்களை நினைவுக் கூர்ந்து மகிழ்வீர்கள். பால்ய நண்பர்கள் உதவுவார்கள். வெளிவட்டாரத் தொடர்புகள் அதிகரிக்கும். எதிர்பார்த்த இடத்திலிருந்து நல்ல செய்தி வரும். வியாபாரத்தில் புது தொடர்பு கிடைக்கும். உத்தியோகத்தில் சூழ்ச்சிகளை முறியடிப்பீர்கள். எதிர்பார்ப்புகள் பூர்த்தியாகும் நாள்.<\/p>\n\n\n\n<p>தனுசு<br \/>தனுசு: திட்டமாக சில முக்கிய முடிவுகள் எடுப்பீர்கள். உங்களிடம் பழகும் நண்பர்கள் உறவினர்களின் பலம் பலவீனத்தை உணர்வீர்கள். சிலர் உங்கள் உதவியைநாடுவார்கள். புது வாகனம் வாங்குவீர்கள். வியாபாரத்தில் பற்று வரவு உயரும். உத்தியோகத்தில் தலைமைக்கு நெருக்கமாவீர்கள். தைரியமுடன் செயல்படும் நாள்.<\/p>\n\n\n\n<p>மகரம்<br \/>மகரம்: குடும்பத்தினருடன் மனம் விட்டு பேசி மகிழ்வீர்கள். பழைய பிரச்சினைகளுக்கு மாறுபட்ட அணுகுமுறையால் தீர்வு காண்பீர்கள். உறவினர்கள் மதிப்பார்கள். வியாபாரத்தில் வேலையாட்களின் ஆதரவுக் கிட்டும். உத்தியோகத்தில் சக ஊழியர்கள் ஒத்துழைப்பார்கள். உற்சாகமான நாள்.<\/p>\n\n\n\n<p>கும்பம்<br \/>கும்பம்: ராசிக்குள் சந்திரன் இருப்பதால் முன்கோபத்தை குறையுங்கள். திட்டமிடாத செலவுகளை போராடி சமாளிப்பீர்கள். இரண்டாவது முயற்சியில் சில காரியங்கள் முடியும். வியாபாரத்தில் கடினமாக உழைத்து லாபம் பெறுவீர்கள். உத்தியோகத்தில் வேலைச்சுமை அதிகரிக்கும். கவனமுடன் இருக்க வேண்டிய நாள்.<\/p>\n\n\n\n<p>மீனம்<br \/>மீனம்: குடும்பத்தில் விட்டுக் கொடுத்துப் போவது நல்லது. பழைய கடனைத் தீர்க்க முயற்சி செய்வீர்கள். யாருக்கும் சாட்சிக் கையெழுத்திட வேண்டாம். உறவினர் நண்பர்களுடன் வீண் விவாதம் வந்து போகும். வியாபாரத்தில் போட்டிகள் இருக்கும். உத்தியோகத்தில் புதிய பொறுப்புகள் அதிகரிக்கும். நிதானமுடன் இருக்க வேண்டிய நாள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/114760\/\" rel=\"nofollow\">இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 01.06.2021<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/114760\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/rasipalan-13-1484323326-23-1490261634.jpg"],"pubdate":"Tue, 01 Jun 2021 01:47:31 +0000"},{"title":"இந்தியாவில் கண்டறியப்பட்ட கொரோனா – டெல்டா என பெயர்சூட்டிய WHO","text":"<p>இந்தியா உள்பட பல்வேறு நாடுகளில் கண்டறியப்பட்ட உருமாறிய கொரோனா வைரஸ்கள் பாதிப்பைப் பல மடங்கு அதிகரித்துள்ளது.<br \/><br \/>இந்தியாவில் B.1.617 வகையை இந்தியாவில் கண்டறியப்பட்ட கொரோனா என அழைக்க வேண்டும் என மத்திய அரசு அறிவித்திருந்தது.<\/p>\n\n\n\n<p>ஆனால், வைரஸ்கள் அல்லது மாறுபாடு அடைந்த வைரஸ்கள் அவை கண்டறியப்பட்ட நாடுகளின் பெயர்களால் அடையாளம் காணப்படக் கூடாது என உலக சுகாதார அமைப்பு ஏற்கனவே தெரிவித்திருந்தது.<br \/><br \/>அந்த வகையில், இந்தியா உள்பட பல்வேறு நாடுகளிலும் கண்டறியப்பட்ட கொரோனா வகைக்கு பெயர்களை உலக சுகாதார அமைப்பு அறிிவித்துள்ளது.<br \/><br \/>கடந்த ஆண்டு அக்டோபரில் இந்தியாவில் முதலில் கண்டறியப்பட்ட B.1.617 வகை கொரோனா வைரசுக்கு டெல்டா என பெயரிட்டுள்ளது.<br \/><br \/>இதேபோல், பிரிட்டனில் கடந்த ஆண்டு செப்டம்பரில் கண்டறியப்பட்ட கொரோனா ஆல்பா எனவும், தென் ஆப்பிரிக்காவில் 2020 மே மாதம் கண்டறியப்பட்ட கொரோனா பீட்டா  எனவும், பிரேசிலில் கடந்த ஆண்டு நவம்பரில் கண்டறியப்பட்ட வகை காமா எனவும், அமெரிக்காவில் கண்டறியப்பட்ட கொரோனா எப்சிலான் எனவும் உலக சுகாதார அமைப்பு பெயரிட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/who-named-indian-mutand-corona-as-delta-corona\/\" rel=\"nofollow\">இந்தியாவில் கண்டறியப்பட்ட கொரோனா &#8211; டெல்டா என பெயர்சூட்டிய WHO<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/who-named-indian-mutand-corona-as-delta-corona\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-30T104730.506.jpg"],"pubdate":"Tue, 01 Jun 2021 01:07:07 +0000"},{"title":"வன்னியின் மூன்று கிராமங்களின் கதைத்தொடர்ச்சி – பகுதி 39 | பத்மநாபன் மகாலிங்கம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p><strong>விவசாயிகளைத் <\/strong><strong>தவிர <\/strong><strong>ஏனையவர்கள் <\/strong><strong>எருதுகள் <\/strong><strong>பற்றிய <\/strong><strong>பல <\/strong><strong>உண்மைகளை <\/strong><strong>அறிய மாட்டார்கள். <\/strong><strong>எருதுகளை <\/strong><strong>வளர்ப்பதில் <\/strong><strong>பல்வேறு <\/strong><strong>படிமுறைகள் <\/strong><strong>உண்டு. <\/strong><strong>பசு <\/strong><strong>ஒன்று <\/strong><strong>கன்று <\/strong><strong>ஈன்றதும் <\/strong><strong>ஆண் <\/strong><strong>கன்றுகளை <\/strong><strong>நாம்பன்கள் <\/strong><strong>என்றும், <\/strong><strong>பெண் <\/strong><strong>கன்றுகளை <\/strong><strong>நாகுகள் <\/strong><strong>என்றும் <\/strong><strong>அழைப்பார்கள். <\/strong><strong>நாம்பன்கள் <\/strong><strong>பால்குடியை <\/strong><strong>மறந்து <\/strong><strong>சற்று <\/strong><strong>பெரிதாக <\/strong><strong>வளரும் <\/strong><strong>வரை <\/strong><strong>காத்து <\/strong><strong>இருப்பார்கள். <\/strong><strong>வளர்ந்த <\/strong><strong>பிறகு <\/strong><strong>நாம்பனின் <\/strong><strong>உடற் <\/strong><strong>பலம், <\/strong><strong>கால்களின் <\/strong><strong>உறுதி <\/strong><strong>முதலியவற்றைப் <\/strong><strong>பார்த்து <\/strong><strong>பொருத்தமான <\/strong><strong>நாம்பனை <\/strong><strong>தெரிவு <\/strong><strong>செய்வார்கள். <\/strong><strong>பின்னர் <\/strong><strong>அதனுடன் <\/strong><strong>சோடி <\/strong><strong>சேர்க்க <\/strong><strong>பொருத்தமான <\/strong><strong>இன்னொரு <\/strong><strong>நாம்பனை <\/strong><strong>ஏனையவர்களின் <\/strong><strong>பட்டிகளிலிருந்து <\/strong><strong>தெரிவு <\/strong><strong>செய்து <\/strong><strong>இரண்டையும் <\/strong><strong>நுகத்தில் <\/strong><strong>மட்டும் <\/strong><strong>பூட்டி <\/strong><strong>ஓட <\/strong><strong>பழக்குவார்கள்.<\/strong><\/p>\n\n\n\n<p><strong>ஓடப் <\/strong><strong>பழக்கிய பின்னர் <\/strong><strong>கலப்பையில் <\/strong><strong>பூட்டி <\/strong><strong>உழவு <\/strong><strong>பழக்குவார்கள். <\/strong><strong>நன்கு <\/strong><strong>பழகிய <\/strong><strong>எருதுகள் <\/strong><strong>முன்னால் <\/strong><strong>உழுது <\/strong><strong>கொண்டு <\/strong><strong>போக, <\/strong><strong>நாம்பன்கள் <\/strong><strong>பின்னால் <\/strong><strong>உழுது <\/strong><strong>கொண்டு <\/strong><strong>போகும். <\/strong><strong>உழவு <\/strong><strong>பழகிய <\/strong><strong>பின்னர் <\/strong><strong>வண்டிலில் <\/strong><strong>பூட்டி <\/strong><strong>ஓடப் <\/strong><strong>பழக்குவார்கள். <\/strong><strong>வண்டிலில் <\/strong><strong>நன்கு <\/strong><strong>ஓட <\/strong><strong>பழகிய <\/strong><strong>பின்னர் <\/strong><strong>நாம்பன்களுக்கு <\/strong><strong>குறி <\/strong><strong>சுடப்படும். <\/strong><strong>குறி <\/strong><strong>சுட்டதும் <\/strong><strong>நாம்பன்களை &#8216;<\/strong><strong>எருதுகள்&#8217; <\/strong><strong>என்று <\/strong><strong>அழைப்பார்கள். <\/strong><strong>சில <\/strong><strong>எருதுகளை <\/strong><strong>உழவின் <\/strong><strong>போதும், <\/strong><strong>வண்டில் <\/strong><strong>ஓடும் <\/strong><strong>போதும் <\/strong><strong>வலப்பக்கத்தில் <\/strong><strong>பூட்டுவார்கள். <\/strong><strong>மற்றதை <\/strong><strong>இடப் <\/strong><strong>பக்கம் <\/strong><strong>பூட்டுவார்கள். <\/strong><strong>அப்படியே <\/strong><strong>பழகி <\/strong><strong>எருதுகளுக்கிடையே <\/strong><strong>ஒரு <\/strong><strong>பிணைப்பு <\/strong><strong>ஏற்பட்டு <\/strong><strong>விடும். <\/strong><strong>அதனால் <\/strong><strong>அவை <\/strong><strong>ஒருங்கிணைந்து <\/strong><strong>செயற்பட <\/strong><strong>ஆரம்பிக்கும்.<\/strong><\/p>\n\n\n\n<p><strong>எருதுகள் ஒருங்கிணைந்து செயற்பட ஆரம்பித்த பின்னர் வலப்பக்கம் பூட்டும் எருதை வண்டிலின் இடப்பக்கம் பூட்டி, மற்றதை வலப்பக்கம் பூட்டினால் அவை வண்டிலை இழுக்காமல் குழப்படி செய்யும். தற்செயலாக சோடியாக பழகிய எருதுகளில் ஒன்று இறந்து விட்டால், வேறு எருது ஒன்றைக் கொண்டு வந்து தப்பிய எருதுடன் பூட்டி இயங்க செய்வது கஷ்டம். மினக்கெட்டு பழக்கினாலும் அவற்றிற்கிடையே தொடக்கத்தில் இருந்து ஒன்றாக பழகிய எருதுகளுக்கு இருந்த&nbsp; &nbsp;மாதிரியான பிணைப்பு ஏற்படாது.<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-114748\" height=\"364\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/நாட்டு-மாடு-வகைகள்.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<p>மகாலிங்கம் செருக்கன், குஞ்சுப் பரந்தன், உருத்திரபுரம் பத்தாம் வாய்க்கால், எட்டாம் வாய்க்கால் என்று தனது நிர்வாக எல்லைக்குள் உள்ள இடங்களுக்கு எல்லாம் சென்று, மக்களுக்கு ஆறுதல் கூறி, வெள்ளப்பெருக்கால் ஏற்பட்ட சேத விபரத்தை சேகரித்து காரியாதிகாரி கந்தோரில் சமர்ப்பித்தார்.<\/p>\n\n\n\n<p>வடக்கு காட்டிற்குள் சென்றவர்கள் கண்ட துன்பகரமான காட்சிகளை வர்ணிக்க வார்த்தைகள் இல்லை. ஆங்காங்கே எருமைகள், பசுக்கள், ஆடுகள் செத்து வயிறூதி காணப்பட்டன. வெள்ளத்தால் காட்டு மிருகங்களும் இறந்திருந்தன. தப்பிப் பிழைத்த நரிகளும் பன்றிகளும் இறந்த விலங்குகளின் ஊனை உண்டு கொண்டிருந்தன. நாற்றம் தாங்க முடியாதிருந்தது.<\/p>\n\n\n\n<p>காகங்கள் உயர சுற்றிச் சுற்றி பறந்தால் நிச்சயமாக அந்த இடத்தில் ஒரு விலங்கின் உடல் இருக்கும் என்று கணபதியார் தலைமையில் காட்டினுள் சென்றவர்கள் புரிந்து கொண்டார்கள். காகங்களும் இறந்த விலங்குகளின் உடலை கொத்தி கொத்தி பசியாறின.<\/p>\n\n\n\n<p>ஏதாவது வளர்ப்பு விலங்கு தப்பியிருக்குமா என்று தேடிச் சென்றவர்களுக்கு நம்பிக்கை உண்டாக்கும் வகையில் காட்டின் மேடான பகுதியில் சில எருமைகளும், பசுக்களும், ஆடுகளும் மேய்ந்து கொண்டிருப்பதையும் கண்டார்கள். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-114749\" height=\"285\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/2020_08_13MeatGoatDemonstrationProject0140-scaled-1.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<p>அவற்றை ஊரை நோக்கி விரட்டி விட்டு, தொடர்ந்து காட்டினுள் நடந்தார்கள். அவர்கள் சுட்டதீவின் அருகே இருந்த தீவை நோக்கியே சென்று கொண்டிருந்தார்கள்.<\/p>\n\n\n\n<p>தீவு என்று பெரிய பரந்தன் மக்களால் அழைக்கப்பட்ட பகுதி கடலால் சூழப்பட்ட வழக்கமான தீவு அல்ல. ஆறு ஏக்கர் வரையான ஒரு மேடான காணி காட்டின் எல்லையில் காணப்பட்டது. அந்த மேட்டை சுற்றி நாலாபுறமும் பள்ளமாக இருந்தது. ஒரு இடத்தில் மட்டும் பாதை போன்ற ஒரு பகுதி காட்டின் ஏனைய பகுதியுடன் தொடர்பு பட்டிருந்தது.<\/p>\n\n\n\n<p>மாரி காலத்தில் மழை பெய்ய, சுற்றிவர இருந்த பள்ளங்கள் நிரம்பி விடும்.&nbsp; அந்த காணியைப் பார்க்க அது ஒரு தீவு போன்று காணப்படும். பாதை போன்ற பகுதி தொடக்கத்தில்&nbsp;&nbsp; மழைக்கு தண்ணீரால் நிரம்பாது, கடும் மழை பெய்ய அதுவும் நிரம்பி காணி முழுமையான தீவாக மாறி விடும். அந்த தீவின் மையப்பகுதி மேடாக இருந்தது.&nbsp; அங்கு பாலை, வேம்பு, விளாத்தி, நாவல், மருது போன்ற பெருமரங்களும், மரங்களைச் சுற்றி பரந்த புல் வெளியும் காணப்பட்டது.<\/p>\n\n\n\n<p>கால போக காலத்தில் மக்கள் தமது வீட்டு விலங்குகளில் கட்டி மேய்ப்பவை தவிர்ந்த ஏனையவற்றை முதல் மழையுடன் தீவில் கொண்டு போய் விடுவார்கள். பெரு மழை பெய்ய, பாதையும் நீரில் மூழ்கி விட, தீவில் விடப்பட்ட விலங்குகள் வெளியில் வராது அங்கேயே தங்கி விடும்.<\/p>\n\n\n\n<p>மழை நேரத்தில் மரங்களின் கீழ் போய் நின்று விடும். மழையில்லாத போது பரந்த வெளியில் மேயும். தீவில் எல்லோருமாக இரண்டு மூன்று சிறிய கொட்டில்கள் போட்டிருப்பார்கள். பசுக்கன்றுகளை நரிகளிடமிருந்து காப்பாற்றுவதற்காகவும், காலையில் எழுந்து பால் கறந்துகொண்டு வருவதற்காகவும் சிலர் அந்த கொட்டில்களில் போய் தங்குவதுண்டு.<\/p>\n\n\n\n<p>விலங்குகளைக் தேடிச் சென்றவர்கள் கடைசியாக தீவை நெருங்கினார்கள். அவர்கள் அனுபவசாலிகள் என்றபடியால் காற்று வீசும் திசைக்கு எதிர்த்திசையில் இடுப்பளவு தண்ணீருக்குள் இறங்கி தீவுக்குள் நுழைந்தார்கள். தூரத்திலேயே சில எருமைகளையும் பசுக்களையும் கண்டார்கள். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-114756\" height=\"199\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/jjjio.jpg\" width=\"458\" \/><\/figure>\n\n\n\n<p>இன்னும் உள்ளே செல்ல ஆடுகள், பசுக்கள், எருமைகளுடன் மான்களும் பன்றிகளும் நின்று மேய்வதையும் கண்டார்கள்.<\/p>\n\n\n\n<p>நல்லையர் முன்னே சென்றவர் பயந்து திரும்பி ஓடி வந்தார். &#8220;என்ன நல்லையா ஏன் ஓடி வாறாய்?&#8221; என்று கணபதியார் கேட்க, நல்லையர் &#8220;அண்ணை, ஒரு கூட்டம் யானைகளும் நின்று மேயினம்.&#8221; என்று பதிலளித்தார். கணபதியார் &#8220;இனி இஞ்சை நிப்பது புத்தியில்லை, மாடுகளும் எருமைகளும் ஆடுகளும் பாதுகாப்பாய் நிக்கினம். நாங்கள் வந்த வழியாலை திரும்பிப் போவம்&#8221;என்றார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-114750\" height=\"340\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/24-1461448986-elephant.jpg\" width=\"598\" \/><\/figure>\n\n\n\n<p>உயரமான தோற்றமுள்ள பேரம்பலத்தார் சுத்தி சுத்திப் பார்த்து விட்டு &#8220;அண்ணை, நாங்கள் பயந்த மாதிரி எல்லாம் சாகேல்லை, மூண்டிலொரு பங்கு மிருகங்கள் இஞ்சை வந்து தப்பி நிக்குதுகள்&#8221; என்று சொல்லும் போதே அவர் குரலில் சிறிது ஆறுதல் தென்பட்டது.<\/p>\n\n\n\n<p>மழை விட்டும் தூவானம் விடவில்லை என்பது போல வயலில் இருந்த நெற்பயிர்களில் வெள்ளம் அள்ளிக் கொண்டு போனதை விட, தப்பியவற்றையாவது காப்பாற்றலாம் என்று எண்ணியிருந்த மக்கள், கடல் நீர் வந்ததால் நெற்பயிர்கள் யாவும் கருகி போனதைக் கண்டு மனம் துவண்டு போயினர். உயரமான வீடுகளில் வாழ்ந்த ஒரு சிலரின் நெல்மணிகளும், உயரமான கோற்காலிகளில் வைத்திருந்த சிலரின் நெல்மணிகளும் மட்டும் வெள்ளத்தில் அள்ளுண்டு போகாது தப்பின. சிலருக்கு எதுவுமே தப்பவில்லை, சுயமான, நிறைவான பொருளாதாரத்துடன் வாழ்ந்த மக்கள் செய்வதறியாது திகைத்து போயினர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-114751\" height=\"330\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/eab33c1249a025a3d8416fb3e4bcc27a.jpg\" width=\"480\" \/><\/figure>\n\n\n\n<p>கணபதியார் ஒரு நாளும் தனக்கு இந்த சாப்பாடு தான் விருப்பம் என்று மீனாட்சியை கட்டாயப்படுத்தியதில்லை. எதைக் கொடுத்தாலும் மறுக்காமல் சாப்பிடுவார்.&nbsp; அவருக்கு காலையில் பழம் கஞ்சியும் மதியமும் இரவும் சுடச்சுட சோறும் சாப்பிட விருப்பம் என்று மீனாட்சிக்குத் தெரியும்.<\/p>\n\n\n\n<p>இரவுச் சாப்பாட்டுக்கென்று சுளகில் அரிசியை எடுத்து புடைக்கும் போது &#8220;நாங்கள் மூண்டு நேரமும் சாப்பிடுறம், சில சனம் இந்த வெள்ள அழிவுக்கு பிறகு ஒரு நேரச்சாப்பாட்டுக்கே கஷ்டப்படுகுதுகள்&#8221; என்று நினைத்தபடி மீனாட்சி சுளகில் இருந்த அரிசியில் தப்பியிருந்த நெல்லை பொறுக்கும் போது, சின்னப்பிள்ளை (மீனாட்சியின் மைத்துனி &#8211; கந்தையரின் மனைவி) வேறு சில பெண்களுடன் மீனாட்சியிடம் வந்தா.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-114752\" height=\"678\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/thumbnail_PHOTO-2021-05-31-12-18-16.jpg\" width=\"649\" \/><\/figure>\n\n\n\n<p>மீனாட்சி அவர்களைப் பார்த்து &#8220;என்ன எல்லாருமாய் வந்திருக்கிறியள்.&#8221; என்று கேட்டா. சின்னப்பிள்ளை &#8220;மச்சாள், இந்த முறை கால போக நெற்பயிர்கள் முழுதும் அழிந்து போச்சுது. கொஞ்சப் பேரிட்டை மட்டும் நெல் தப்பியிருக்குது. அவை இல்லாதவைக்கு கொடுக்கிறதாலை பிள்ளையளுக்கு சோறும் சம்பலும் எண்டாலும் கொடுக்க கூடியதாய் இருக்கு. எவ்வளவு நாளைக்கு அவையும் கொடுப்பினம்.&nbsp; இனி எங்களுக்கு என்ன கதி எண்டு இவையள் கேட்கினம். அது தான் நான் இஞ்சை கூட்டிக் கொண்டு வந்தனான்.&#8221; என்று பதிலளித்தா.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<\/p>\n\n\n\n<p>மீனாட்சி வந்த பெண்களைத் பார்த்து &#8220;இஞ்சை பாருங்கோ, நடந்ததை நினைச்சு கவலைப்பட்டு பிரயோசனம் இல்லை. யாழ்ப்பாணத்திலை இருக்கிற என்ரை அக்கா அடிக்கடி “மீனாட்சி, பொய் சொல்லாமல், களவெடுக்காமல் எந்த வேலையையும் செய்து மனுஷர் வாழலாம். வாழ வழியில்லை எண்டு ஒருத்தரும் சொல்லக்கூடாது என்று சொல்லுறவ. நாங்கள் நம்பிக்கையை விடக்கூடாது&#8221; என்று சொன்னா.<\/p>\n\n\n\n<p>கொஞ்ச நேரம் யோசித்த மீனாட்சி &#8220;இனி ஆம்பிளையள் காணியளை திருத்த முழுமூச்சாய் வேலை செய்யோணும். பொம்பிளையள், நாங்கள் தான் என்னெண்டாலும் செய்ய வேணும்.&nbsp; நாகலிங்கத்தாற்றை &#8216;மில்&#8217; வந்தாப்பிறகு நாங்கள் உரலில் குத்துறதை குறைச்சுப்போட்டம். எல்லாரும் மில்லில் குத்தி முத்துப் போலை அரிசி எடுக்கப் பழகீட்டம். நாங்கள் கொஞ்சம் கூடுதலாக நெல்லை அவிச்சு, குத்தி அரிசியை கிளிநொச்சியிலை ஒவ்வொரு சனியும் கூடும் சந்தையிலை கொண்டு போய் வித்தால் என்ன?&#8221; என்று கேட்டா.<\/p>\n\n\n\n<p>அதற்கு ஒரு பெண் &#8220;மீனாட்சி, நான் ஒருநாளும் சந்தைக்கு போனதில்லை. என்னெண்டு பழக்கமில்லாத இடத்திலை கொண்டு போய் விக்கிறது?&#8221; என்று கேட்டா. அதற்கு மீனாட்சி &#8220;எல்லாரும் பழகிக்கொண்டே சந்தைக்குப் போயினம். தொடக்கத்தில் ஒரு மாதிரி தான் இருக்கும். பழகப் பழக அது சாதரணமாய் போயிடும்&#8221; என்றா.<\/p>\n\n\n\n<p>இன்னொரு பெண் மீனாட்சியைப் பார்த்து &#8220;அக்கா, என்னட்டை ஒரு குண்டுமணி அளவு நெல்லும் இல்லை. நான் என்னத்தை அவிக்கிறது.&#8221; என்று கேட்டா. அதற்கு மீனாட்சி &#8220;பிள்ளை, எங்களிட்டை கொஞ்சம் நெல் இருக்குது. தாறன் அவிச்சுக்குத்தி வித்துப்போட்டு காசை கொஞ்சம் கொஞ்சமாய் தா&#8221; என்று பதிலளித்தா.<\/p>\n\n\n\n<p>மற்றவர்களைப் பார்த்து &#8220;வல்லிபுரம் அண்ணையின்ரை வீடு உயரமான கல்வீடு. அவர் கோற்காலியிலை தான் நெல்லை வைச்சவர். அதாலை அவற்றை சூடுகள் அள்ளுப்பட்டு போனாலும் நெல்மூட்டைகள் தப்பியிட்டுது. கேட்டால் அவர் கட்டாயம் தருவார். நீங்கள் வாங்கி அவிச்சுக்குத்தி வித்து, பகுதி பகுதியாய் காசைக் கொடுங்கோ&#8221; என்று ஆலோசனை சொன்னா.<\/p>\n\n\n\n<p>அடுத்து அரிசியை சந்தைக்கு கொண்டு போகும் வண்டில் பிரச்சினை வந்தது. வண்டில்கள் எல்லாம் சிறு சிறு பாதிப்புகளுடன் தப்பிவிட்டன. சிலரோடை எருதுகள் தப்பிவிட்டன. சிலருக்கு ஒற்றை எருதோ அல்லது இரண்டு எருதுகளுமோ வெள்ளத்தில் அடித்துச் செல்லப்பட்டு விட்டன.<\/p>\n\n\n\n<p>மீனாட்சி &#8220;ஒரு வண்டிலில் இரண்டு மூன்று பேர் அரிசி ஏத்திக் கொண்டு போகலாம். எருதுகள் தப்பி நிக்கிற ஆக்கள் மற்றவையையும் ஏத்தினால் எல்லாரும் சந்தைக்கு போய் வரலாம். எங்கடை வண்டில்லை மூண்டு பேர் போகலாம்.&#8221; என்றா.<\/p>\n\n\n\n<p>அப்பொழுது ஒரு பெண் &#8220;மீனாட்சி, அப்ப நீயும் வாறாய் தானே?&#8221; என்று கேட்டா. அதற்கு மீனாட்சி &#8220;பொறுங்கோ, நான் இவரிட்டை கேக்கிறன். அவர் சம்மதித்தால் நானும் வாறன்.&#8221; என்றா.<\/p>\n\n\n\n<p>கணபதியார் வீட்டின் தலைவாசலில் இருந்து பெண்கள் கதைப்பதை எல்லாம் கேட்டுக்கொண்டிருந்தார். மீனாட்சி போனால் தான் உது சரிவரும் என்று அவருக்குத் தெரியும். மகாலிங்கம் என்ன சொல்வானோ? என்ற தயக்கத்துடன் இருந்தார்.<\/p>\n\n\n\n<p>மீனாட்சி அவரிடம் வந்து &#8220;இஞ்சை பாருங்கோ, பொம்பிளையள் அரிசியைக் கொண்டு போய் சந்தையிலை விற்பம் எண்டும், என்னையும் கூட வரச்சொல்லியும் கேக்கிறாளவை. நான் என்ன மறுமொழி சொல்லுறது&#8221; என்று கேட்டாள். கணபதியார் &#8220;நீ, சமாளிப்பாய் என்றால் போய் வா. எனக்கு தம்பி என்ன சொல்வானோ என்று தான் யோசனையாய் இருக்கு&#8221; என்று பதிலளித்தார்.<\/p>\n\n\n\n<p>மகாலிங்கம் வேலை முடிந்து காரில் திரும்பி வரும் போது தகப்பன்ரை வீட்டிலை இருந்து சில பெண்கள் போவதைக் கண்டார். காரைக்கொண்டு வந்து கொட்டிலில் நிற்பாட்டி விட்டு, தலைவாசலுக்குப் போக, உள்ளே மாமியார் தாயுடன் இருப்பதைக் கண்டார். என்னெண்டாலும் அவையே சொல்லட்டும் என்று நினைத்தபடி தகப்பனுடன் கதைத்தார். அப்போது மீனாட்சி &#8220;தம்பி, பொம்பிளையள் எல்லாரும் இருக்கிற நெல்லை அவிச்சுக்குத்தி அரிசியைக் கொண்டு போய் சந்தையிலை விக்கப் போயினமாம். என்னையும் வரச்சொல்லி கேக்கினம்&#8221; என்றா.<\/p>\n\n\n\n<p>அதற்கு மகாலிங்கம் &#8220;அம்மா, உங்களுக்கு ஏன் அந்தக் கஷ்டம். நான் உங்களைப் பார்க்க மாட்டனா?&#8221; என்று கரிசனையாக கேட்டார்.&nbsp; மீனாட்சி &#8220;தம்பி, நான் போகாட்டில் உவையள் சமாளிக்க மாட்டினம். ஐயாவிட்டை கேட்டனான், அவரும் சமாளிப்பாய் எண்டால் போவன் என்று சொன்னவர்.&#8221; என்று பதிலளித்தா. தகப்பனும் சம்மதித்து விட்டார் என்று தெரிந்ததும் மகாலிங்கம் &#8220;என்னெண்டாலும் செய்யுங்கோ.&#8221; என்று அரை மனதுடன் சொல்லி விட்டு தங்கள் வீட்டை நோக்கி நடந்தார்.<\/p>\n\n\n\n<p>மீனாட்சி சின்னப்பிள்ளையிடம் &#8220;நெல்லை அவிச்சு காய விடுங்கள். வியாழன், வெள்ளி மில்லில் கொடுத்து குத்துவம். வாற சனிக்கிழமை அரிசியை சந்தைக்கு கொண்டு போக வேணும்&#8221; என்று சொல்லி அனுப்பினா.<\/p>\n\n\n\n<p>ஆம்பிளையள் கோவில் முன்றலில் கூடி நெல் விதைப்பதைப் பற்றி கதைத்தனர். காலபோகம் பிழைத்து விட்டது. உப்பு நீர் வந்ததால் அடுத்த சிறுபோகத்தையும் செய்ய முடியாது. வயலை திருத்த வேணும் என்பதை எல்லாரும் உணர்ந்திருந்தனர். எல்லாரும் கணபதியார் என்ன சொல்லப் போறார் என்று அவரையே பார்த்தனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-114753\" height=\"314\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/raining6.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<p>கணபதியார் ஒரு முறை செருமிக் கொண்டு &#8220;நாங்கள் முதல் கிணறுகளையும் பூவல்களையும் தண்ணீரை இறைத்து துப்பரவாக்க வேணும்.&nbsp; அதுக்கு பிறகு வயலை திருத்த வேணும்.&nbsp; என்ன செய்யலாம் எண்டு சொல்லுங்கோ&#8221; என்றார். முத்தர்கணபதி &#8220;அண்ணை, நாங்கள் பூவரசம் குழைகளை வெட்டி யாழ்ப்பாண தோட்டகாரங்களுக்கு விக்கிறனாங்கள். இந்த முறை அவையளுக்கு விக்காமல் வயல்களில் பரவுவம். இலைகள் காய்ந்து கொட்டிய பிறகு தடிகளை பொறுக்கி எரிக்கலாம்&#8221; என்று சொன்னார். கணபதியார் &#8220;சரி, அதை செய்வம். வேறை?&#8221; என்றார்.<\/p>\n\n\n\n<p>பேரம்பலத்தார் &#8220;காட்டிலை கிடக்கிற காய்ந்த சருகுகளை ஏத்தி பரவுவம்&#8221; என்றார். நல்லையர் &#8220;மில் நாகலிங்கத்தார் நெல்லுக்குத்தி வாற உமியை எரிக்கிறவர். அவரிட்டை கேட்டு வாங்கி வயலுக்குள்ளை பரவி எரிப்பம்&#8221; என்று தன்ரை கருத்தை சொன்னார்.<\/p>\n\n\n\n<p>கந்தையர் &#8220;கோடைக்கு காட்டிலை இருக்கிற குளங்களெல்லாம் வத்தி, காய்ஞ்சு, பொருக்கு வரும். அந்த பொருக்குகளை ஏத்தி பறிப்பம்&#8221; என்றார். கணபதியார் &#8220;நீங்கள் சொன்னது எல்லாம் சரி, அப்படியே செய்வம். இனி தப்பி நிக்கிற மாடுகளை காட்டுக்குள்ளை அடைக்க வேண்டாம். காட்டிலை அலம்பல் வெட்டி கொண்டு வந்து நீள்சதுரமாக தட்டிகள் கட்டுவம்.&nbsp; ஒரு ஆளுக்கு பதினாறு தட்டிகள் வேணும். பதின்னாலு கட்டைகளை வெட்டி ஒரு பக்கம் கூராக்க வேணும். கட்டைகளை வயலில் இடித்து, நட்டு, தட்டிகளை சதுர வடிவமாக கட்டி, பட்டிகள் அமைப்பம். மாடுகளை, வயல்களில் பட்டிகளை மாற்றி மாற்றி கட்டி அடைச்சமெண்டால் சாணகத்துடன் மாடுகளின் சலமும் வயல்களில் சேரும். மாடுகளின் சலத்தில் கூடுதலான பசளை இருக்குதாம்.&#8221; என்றார்.<\/p>\n\n\n\n<p>எல்லாரும் சம்மதித்து அடுத்த நாள் தொடங்கி கடுமையாக உழைப்பது என்ற உறுதியுடன் தமது வீடுகளுக்குச் சென்றனர்.<\/p>\n\n\n\n<p><span class=\"td_text_highlight_marker\" style=\"background-color: #f9fbfc;\">.<\/span><\/p>\n\n\n\n<p><strong><em>தொடரும்..<\/em><\/strong><\/p>\n\n\n\n<p><span class=\"td_text_highlight_marker\" style=\"background-color: #fbfdfe;\">.<\/span><\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"alignleft size-large is-resized\"><img alt=\"\" class=\"wp-image-88356\" height=\"139\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/10\/Naban.jpg\" width=\"143\" \/><\/figure><\/div>\n\n\n\n<p><span class=\"td_text_highlight_marker\" style=\"background-color: #f7fbfc;\">.<\/span><\/p>\n\n\n\n<p><span class=\"td_text_highlight_marker\" style=\"background-color: #f7fbfc;\">.<\/span><\/p>\n\n\n\n<p>மகாலிங்கம் பத்மநாபன் | ஓய்வுநிலை அதிபர், குமரபுரம், பரந்தன்<\/p>\n\n\n\n<p><span class=\"td_text_highlight_marker\" style=\"background-color: #fafdfe;\">.<\/span><\/p>\n\n\n\n<p>ஓவியம் : இந்து பரா – கனடா<\/p>\n\n\n\n<p><span class=\"td_text_highlight_marker\" style=\"background-color: #f7f9fa;\">.<\/span><\/p>\n\n\n\n<p><strong>முன்னைய<\/strong><strong> <\/strong><strong>பகுதிகள்<\/strong><strong>:<\/strong><\/p>\n\n\n\n<p>பகுதி 1 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/09\/83463\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/09\/83463\/<\/a><\/p>\n\n\n\n<p>பகுதி 2 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/09\/84232\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/09\/84232\/<\/a><\/p>\n\n\n\n<p>பகுதி 3 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/09\/85016\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/09\/85016\/<\/a><\/p>\n\n\n\n<p>பகுதி 4 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/09\/85782\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/09\/85782\/<\/a><\/p>\n\n\n\n<p>பகுதி 5 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/10\/86606\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/10\/86606\/<\/a><\/p>\n\n\n\n<p>பகுதி 6 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/10\/87711\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/10\/87711\/<\/a><\/p>\n\n\n\n<p>பகுதி 7 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/10\/88350\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/10\/88350\/<\/a><\/p>\n\n\n\n<p>பகுதி 8 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/10\/88893\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/10\/88893\/<\/a><\/p>\n\n\n\n<p>பகுதி 9 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/11\/89715\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/11\/89715\/<\/a><\/p>\n\n\n\n<p>பகுதி 10 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/11\/90530\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/11\/90530\/<\/a><\/p>\n\n\n\n<p>பகுதி 11 – <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/11\/91230\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/11\/91230\/<\/a><\/p>\n\n\n\n<p>பகுதி 12&nbsp; &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/11\/92007\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/11\/92007\/<\/a><\/p>\n\n\n\n<p>பகுதி 13&nbsp; &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/12\/92817\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/12\/92817\/<\/a><\/p>\n\n\n\n<p>பகுதி 14&nbsp; &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/12\/93612\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/12\/93612\/<\/a><\/p>\n\n\n\n<p>பகுதி 15&nbsp; &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/12\/94617\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/12\/94617\/<\/a><\/p>\n\n\n\n<p>பகுதி 16&nbsp; &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/12\/95671\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/12\/95671\/<\/a><\/p>\n\n\n\n<p>பகுதி 17&nbsp; &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/12\/96516\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/12\/96516\/<\/a><\/p>\n\n\n\n<p>பகுதி 18 &nbsp;&#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/special-topics\/2021\/01\/97412\/\">https:\/\/vanakkamlondon.com\/stories\/special-topics\/2021\/01\/97412\/<\/a><\/p>\n\n\n\n<p>பகுதி 19&nbsp; &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/01\/98425\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/01\/98425\/<\/a><\/p>\n\n\n\n<p>பகுதி 20&nbsp; &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/01\/99151\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/01\/99151\/<\/a><\/p>\n\n\n\n<p>பகுதி 21&nbsp; &#8211;&nbsp; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/01\/99913\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/01\/99913\/<\/a><\/p>\n\n\n\n<p>பகுதி 22 &#8211;&nbsp;&nbsp; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/02\/100718\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/02\/100718\/<\/a><\/p>\n\n\n\n<p>பகுதி 23 &#8211;&nbsp;&nbsp; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/02\/101415\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/02\/101415\/<\/a><\/p>\n\n\n\n<p>பகுதி 24 &#8211;&nbsp; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/02\/101804\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/02\/101804\/<\/a><\/p>\n\n\n\n<p>பகுதி 25 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/02\/102691\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/02\/102691\/<\/a><\/p>\n\n\n\n<p>பகுதி 26 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/03\/103467\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/03\/103467\/<\/a><\/p>\n\n\n\n<p>பகுதி 27 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/03\/104227\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/03\/104227\/<\/a><\/p>\n\n\n\n<p>பகுதி 28 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/03\/104996\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/03\/104996\/<\/a><\/p>\n\n\n\n<p>பகுதி 29 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/03\/105744\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/03\/105744\/<\/a><\/p>\n\n\n\n<p>பகுதி 30 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/03\/106545\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/03\/106545\/<\/a><\/p>\n\n\n\n<p>பகுதி 31 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/04\/107298\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/04\/107298\/<\/a><\/p>\n\n\n\n<p>பகுதி 32 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/04\/108059\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/04\/108059\/<\/a><\/p>\n\n\n\n<p>பகுதி 33 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/04\/109047\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/04\/109047\/<\/a><\/p>\n\n\n\n<p>பகுதி 34 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/04\/109845\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/04\/109845\/<\/a><\/p>\n\n\n\n<p>பகுதி 35 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/05\/110730\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/05\/110730\/<\/a><\/p>\n\n\n\n<p>பகுதி 36 &#8211;&nbsp; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/05\/111664\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/05\/111664\/<\/a><\/p>\n\n\n\n<p>பகுதி 37 &#8211;&nbsp;&nbsp; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/05\/112697\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/05\/112697\/<\/a><\/p>\n\n\n\n<p>பகுதி 38 &#8211; &nbsp;&nbsp;<a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/05\/113713\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/05\/113713\/<\/a><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/06\/114747\/\" rel=\"nofollow\">வன்னியின் மூன்று கிராமங்களின் கதைத்தொடர்ச்சி &#8211; பகுதி 39 | பத்மநாபன் மகாலிங்கம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/stories\/2021\/06\/114747\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/நாட்டு-மாடு-வகைகள்.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/2020_08_13MeatGoatDemonstrationProject0140-scaled-1.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/jjjio.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/24-1461448986-elephant.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/eab33c1249a025a3d8416fb3e4bcc27a.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/thumbnail_PHOTO-2021-05-31-12-18-16.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/raining6.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/10\/Naban.jpg"],"pubdate":"Tue, 01 Jun 2021 00:34:25 +0000"},{"title":"பெட்ரோல் விலை: ஜூன் தொடக்கமே இப்படியா? விரைவில் சதம் உறுதி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83134077\/photo-83134077.jpg\" \/><div class=\"section1\"><div class=\"Normal\">மக்களின் அன்றாட தேவைகளில் ஒன்றாக பெட்ரோல்,  உள்ளிட்ட எரிபொருட்கள் மாறிவிட்டன. கடந்த சில ஆண்டுகளுக்கு முன்பு வரை மாதம் இரு முறை பெட்ரோல், டீசல் விலை நிர்ணயம் செய்யும் முறை அமலில் இருந்து வந்தது. சர்வதேச அளவில் விற்கப்படும்  விலைக்கு ஏற்ப  மற்றும் டீசல் ஆகியவற்றின் விலை நிர்ணயம் செய்யப்பட்டது.\n\nஇந்த முறை சுமார் 15 ஆண்டுகளாக அமலில் இருந்தது வந்தது. இதையடுத்து தினசரி பெட்ரோல், டீசல் விலை நிர்ணயம் செய்யும் முறை அமலுக்கு வந்தது. இதன் பொறுப்பு எண்ணெய் நிறுவனங்களின் கையில் ஒப்படைக்கப்பட்டது.\n\n\nஇதில் பெட்ரோல், டீசல் அதிரடியான மாற்றங்களை கண்டு வருவது குறிப்பிடத்தக்கது. இதனால் பெரும்பாலும் பொதுமக்கள் சிரமத்திற்கு ஆளாக நேரிடுகிறது. பெட்ரோல் டீசல் விலையானது சிறிதளவில் இறக்கம் ஏற்பட்டு அதிரடியாக ஏற்றம் கண்டுவருவதை காண முடிகிறது.\n\nகடந்த சில மாதங்களாக பெட்ரோல், டீசல் விலையில் அதிரடி மாற்றம் ஏற்பட்டு வந்தது. அதிகரிக்கும் விலையால் பிற பொருள்களின் விலைவாசியும் உயரும் சூழல் உருவானது.\n\nஇந்நிலையில்  நிலவரத்தை தெரிந்து கொள்ளலாம். அதாவது பெட்ரோல் விலை நேற்றைய விலையிலிருந்து 23 காசுகள் உயர்ந்து லிட்டருக்கு ரூ.95.99ஆக விற்பனை செய்யப்படுகிறது.\n\n\nஇதேபோல் டீசல் விலையும் நேற்றைய விலையிலிருந்து 22 காசுகள் உயர்ந்து லிட்டருக்கு ரூ.90.12 என்ற விலையில் விற்கப்பட்டு வருகிறது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்துள்ளது. \n\nபெட்ரோல், டீசல் விலையைக் குறைக்காமல் மத்திய அரசு கைவிட்டுள்ளது, அதிலும் கொரோனா நெருக்கடியிலும் இதுபோன்ற தொடர் விலையேற்றம் மிகுந்த துயரத்தில் ஆழ்த்துவதாக பொது மக்கள் குற்றம் சாட்டுகின்றனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/petrol-price-diesel-price-today\/petrol-price-and-diesel-price-hike-in-tamil-nadu-today-1st-june-2021\/articleshow\/83134077.cms","image":["https:\/\/tamil.samayam.com\/photo\/83134077\/photo-83134077.jpg"],"pubdate":"Tue 01 Jun 2021, 07:32:15"},{"title":"பிடிஆர் இல்லாத குழுவா? கொந்தளிக்கும் தொழில் முனைவோர்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83103644\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழக நிதியமைச்சர்  பழனிவேல் தியாகராஜன் அண்மையில் நடைபெற்ற  கவுன்சில் கூட்டத்தில் கலந்துகொண்டு பேசினார். \n\nஅப்போது அவர், &ldquo;கொரோனா சார்ந்த, மக்கள் உயிர்காக்கும் பொருட்கள் எவை எல்லாம் உண்டோ அவற்றுக்கு மட்டும் சில மாதங்களுக்கு அல்லது சில வாரங்களுக்கு மட்டும் வரிகளை ரத்து செய்யுங்கள்.  சார்ந்த பொருட்கள், தடுப்பூசி போன்றவற்றுக்கு வரி இருக்க கூடாது. 5 சதவீதம் வரி விதிக்கப்பட்டுள்ளது. அதை பூஜ்ஜியமாக்குவதால் பெரிய அளவுக்கு இழப்பு ஏற்படாது மக்களுக்கு நலன் கிடைக்கும்&rdquo; என்று பேசினார்.\n \n\nஇந்நிலையில் மத்திய நிதியமைச்சகத்திலிருந்து ஜிஎஸ்டி வரி குறைப்போ அல்லது விலக்கோ கொரோனா சம்பந்தப்பட்ட மருத்துவ உபகரணங்களுக்கு கொடுப்பதற்காக ஒரு குழு அமைக்கப்பட்டுள்ளது. பிடிஆர் பழனிவேல் ராஜன் கூறிய பின்னர் அமைக்கப்பட்ட இந்த குழுவில் பிடிஆருக்கு இடமில்லை என்பது அதிருப்தியை ஏற்படுத்தியுள்ளது.\n\nஇது குறித்து இந்திய தொழில் முனைவோர் கூட்டமைப்பின் தலைவர் வீடியோ ஒன்றை வெளியிட்டுள்ளார். அதில், &ldquo;இது, மிகுந்த ஏமாற்றத்தை தருகிறது. இந்திய தொழில் முனைவோர் கூட்டமைப்பின் சார்பில் வன்மையாக கண்டிக்கிறேன். \n\nஏனென்றால் இந்த குழுவில் எட்டு மாநிலங்களைச் சேர்ந்தவர்கள் உறுப்பினர்களாக உள்ளனர். அதாவது மேகாலாயா, குஜராத், மகாரஷ்டிரா, கோவா, ஒடிசா, கேரளா, தெலுங்கானா, உத்திரபிரசேதம் ஆகும். இந்த பிரச்சனையை ஜிஎஸ்டி கவுன்சிலில் எழுப்பியது தமிழகத்தின் நிதியமைச்சர். நிறைய பேருக்கு சம்பளம் இல்லை, வருமானம் இல்லை, கடுமையாக பாதிக்கப்பட்டுள்ளனர். கொரோனாவின் நோய் தாக்கம் அதிகமாக உள்ளது. இதில் அவர்கள் செலவை குறைப்பதற்கு உண்டான அனைத்து முயற்சிகளையும் எடுக்க வேண்டும்.\n\n\nஇதில் கிருமி நாசினி, சோப்புக்கு 18 சதவீதம் ஜிஎஸ்டி உள்ளது. அதேபோன்று சர்ஜிக்கல் ரப்பர் கையுறைக்கு, வென்டிலேட்டருக்கு 12%, டிஸ்இன்பெக்சனுக்கு, தெர்மா மீட்டருக்கு 18% ஜிஎஸ்டி உள்ளது. இவை அனைத்திற்கும் கொரோனா நோய் தாக்கம் இருக்கும் வரை விலக்கு கொடுக்க வேண்டும் என் முதன்முதலாக குரல் கொடுத்தது தமிழக நிதியமைச்சர்  தான். \n\n\nதமிழகம் தொழில்துறையில் அதிக ஜிஎஸ்டியை ஈட்டித் தரும் மாநிலம். இந்த குழுவில் தமிழகம் இடம்பெறாது மிகுந்த வருத்தத்தை அளிக்கிறது. இந்த நேரத்தில் அரசியல் கூடாது. இது சாமானிய, எளிய மக்களுடைய வாழ்வாதார பிரச்சினை. நோயில் இருந்து காப்பாற்ற தமிழக அரசு எடுத்து வரும் அனைத்து முயற்சிகளும் பல்வேறு தரப்பினராலும் பாராட்டப்பட்டு வரக்கூடிய நேரத்தில் இது மத்திய அரசு நிச்சயமாக ஏற்றுக்கொள்ள வேண்டிய யோசனை தான். எனவே இந்த குழுவை உடனடியாக மாற்றியமைத்து குழுவில் தமிழக நிதியமைச்சர் பி.டி.ஆர்.பழனிவேல் தியாகராஜனை இடம் பெற செய்ய வேண்டும்&rdquo; என்று கேட்டுக்கொண்டுள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/dissatisfaction-has-arisen-over-the-non-inclusion-of-tamil-nadu-in-the-panel-set-up-on-gst-waiver-on-covid-materials\/articleshow\/83133755.cms","image":["https:\/\/tamil.samayam.com\/photo\/83103644\/nbt-video.jpg"],"pubdate":"Tue 01 Jun 2021, 07:01:00"}]