[{"title":"திருவண்ணாமலை நகரில் சூரியன் உதிக்கும் திசையின் பகுதியில் சாராய விற்பனை அமோகம்: இரும்பு கரம் கொண்டு ஒடுக்க சமூக ஆர்வலர்கள் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677002.jpg\" \/><\/p><p>திருவண்ணாமலை நகரில் சூரியன் உதிக்கும் திசையில் அமைந்துள்ள பகுதியில் தடையின்றி நடைபெறும் சாராய விற்பனையை இரும்பு கரம் கொண்டு ஒடுக்க வேண்டும் என சமூக ஆர்வலர்கள் வலியுறுத்தி உள்ளனர்.<\/p>\n\n<p>தி.மலை நகரில் &amp;lsquo;சூரியன் உதிக்கும் திசை&amp;rsquo;யில் அமைந்துள் ளது ஒரு பகுதி. காவல் நிலையம், வருவாய்த் துறையின் அலுவலகங்கள் மற்றும் மாணவ, மாணவிகளின் விடுதிகள் அருகா மையில் உள்ளது. அங்குள்ள நடமாட்டத்தை அரசு இயந்திரம் மூலம் எளிதாக கண்காணித்து விடலாம். நடந்து செல்லும் தொலைவில் உள்ளது. கண்ணுக்கு எட்டிய தொலைவில் இருக்கும் பகுதியை கட்டுப்பாட்டுக்குள் கொண்டு வர தவறிய தால், அந்த பகுதியில் சாராயம் விற்பனை அமோகமாக நடை பெறுகிறது. இதனால், நகரின் மையப் பகுதியில் சட்டம் -ஒழுங்கு பாதிக்கப்படுகிறது என சமூக ஆர்வலர்கள் குற்றஞ்சாட்டி யுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677002-sale-of-alcohol.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677002.jpg"],"pubdate":"2021-06-01T03:30:10+00:00"},{"title":"வேலூர் மலையில் கண்டெடுக்கப்பட்ட ஆங்கிலேயர் காலத்து பீரங்கி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/676994.jpg\" \/><\/p><p>வேலூர்: வேலூர் மலைப்பகுதியில் கண்டெடுக்கப்பட்ட ஆங்கிலேயர் காலத்து பீரங்கியை பொதுமக்கள் ஆர்வத்துடன் பார்த்துச் செல்கின்றனர்.<\/p>\n\n<p>வேலூர் நகரின் கிழக்கே உள்ள மலை உச்சியில் உள்ள கோட்டை ஒன்று பாழடைந்த நிலையில் உள்ளது. இந்தக் கோட்டை 17-ம் நூற்றாண்டில் கட்டப்பட்டது என்றும் வேலூர் நகரை எதிரிகளிடம் இருந்து பாதுகாக்கும் நோக்கில் கண்காணிப்பு கோட்டையாக பயன்படுத்தி வந்துள்ளனர். மராட்டியர்கள் ஆட்சியில் பலப்படுத்தப்பட்ட இந்த கோட்டை ஆங்கிலேயர்கள் ஆட்சிக் காலத்திலும் பாதுகாத்து வந்துள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676994-cannon.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/676994.jpg"],"pubdate":"2021-06-01T03:30:06+00:00"},{"title":"ஓடிடி திரைப் பார்வை: எல்லைப் பிரச்னையை அழுத்தமாக புரியவைக்கும் 'தி ப்ரெசன்ட்'!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/31\/800x400\/120034.webp\" \/><\/p><p>ஒரு சர்வதேச சினிமாவை எடுக்க இன்றைய தொழில்நுட்ப வளர்ச்சியின்படி பெரிதாக பணம் செலவு செய்ய வேண்டியதில்லை. கொஞ்சம் அறிவை செலவு செய்தாலே போதும். பேசுவதற்கு இங்கு ஆயிரம் கதைகள் உண்டு என்றபோதும் ஏன் இந்திய சினிமா கதைப் பஞ்சத்தால் தவிக்கிறது என்று தெரியவில்லை. ஆனால் உலகளாவிய சூழல் அப்படி இல்லை. உலகளவில் பாதுகாப்பு அச்சுறுத்தல் உள்ள நாடுகளிலும் யுத்த நெருக்கடிகளுக்கு உள்ளான நாடுகளிலும் இருந்துதான் ஆண்டு தோறும் நல்ல அரசியல் சினிமாக்கள் உருவாகின்றன. வாழ்வியல் முறையும் அது தரும் நெருக்கடிகளுமே நல்ல அழுத்தமான கதைகளை உருவாக்குகின்றன. அவ்வகையில் இன்று பார்க்க இருக்கும் பாலஸ்தீன சினிமா அவ்வூர் மக்களின் அன்றாட வாழ்நிகழ்வை யுத்தம் எப்படி பிரச்னைக்குள்ளாக்கி இருக்கிறது எனக் காட்டுகிறது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622441430892.png\" \/><\/p>\n<p>அரபுமொழி பேசும்&nbsp;'தி ப்ரெசன்ட்' (The Present) என்கிற பாலஸ்தீன சினிமா. பாலஸ்தீனத்தில் வசிக்கும் அழகான யூசுப்பின் குடும்பத்தை மையமாக வைத்து சர்வதேச பிரச்னையை எழுதி இருக்கிறது. பாலஸ்தீன நிலத்தில் இஸ்ரேல் கைப்பற்றி ஆதிக்கம் செலுத்தும் எல்லையில் உள்ளது யூசுப்பின் வீடு. யூசுப் தனது மனைவி மற்றும் மகளுடன் அங்கு வசிக்கிறார். அன்று யூசுப் நூர் தம்பதிகளுக்கு திருமண நாள். யூசுப் சொல்கிறார் தன் மனைவியிடம் &lsquo;இன்று ஷாப்பிங் சென்று உனக்கு நல்ல பரிசுப் பொருள் வாங்கி வருகிறேன்&rsquo;.<\/p>\n<p>அதன்படியே மகள் யாஸ்மினுடன் ஷாப்பிங் செல்லும் யூசுப் வழியில் இஸ்ரேல் படையினரால் தடுத்து நிறுத்தப்படுகிறார். வாக்குவாதங்களுக்கு பிறகு பர்மிட் பெற்று தந்தையும் மகளும் ஷாப்பிங் செல்கின்றனர். அவர்கள் வாங்கி வந்த குளிர்சாதனப் பெட்டியை மீண்டும் எல்லை தாண்டி எடுத்து வர முடியாமல் போகிறது. அதற்கான எளிய வழி இருந்தும் மறுக்கிறார்கள் இஸ்ரேல் படையினர். யூசுப்பின் வாக்குவாதம் அதற்கு இஸ்ரேல் படையினர் துப்பாக்கி முனையில் கூறும் பதில் என பதற்றம் பரவவே மகள் யாஸ்மின் தந்தையின் பரிசை வேறு வழியில் மெல்ல நகர்த்திச் செல்கிறாள். உண்மையில் பாலஸ்தீனம், இஸ்ரேல் இடையினால பிரச்னைகளுக்குத் தீர்வு அடுத்த தலைமுறை குழந்தைகளின் கையில் தான் இருக்கிறது என்பதாக நாம் புரிந்து கொள்ளலாம். வெறும் 24 நிமிடங்களே ஓடும் இந்த சினிமா நெட்பிளிக்ஸில் கிடைக்கிறது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622441450748.png\" \/><\/p>\n<p>இரு நாட்டு எல்லைப் பிரச்னையை, அங்குள்ள மக்கள் அன்றாடம் சந்திக்கும் அசவுகரியத்தை பேசுவதற்கு ராணுவப்படையினர், டாங்கர், வெடிகுண்டுகளுடன் பெரிய பொருட் செலவில் ஒரு சினிமாவை எடுக்க வேண்டியதில்லை. எல்லையில் வாழும் எளிய மனிதர்களின் ஒரு நாள் நிகழ்வை படம் பிடித்தால் போதும் என அழுத்தமாக நம்பி இருக்கிறார் இப்படத்தின் இயக்குநர் ஃபராக் நபுல்ஸி. ஹிண்ட் ஸோஃபானியுடன் சேர்ந்து அவர் இக்கதையினை எழுதி இருக்கிறார். இப்படத்தின் முதல் காட்சி கணமானது. ஆயிரக்கணக்கான பாலஸ்தீனியர்கள் இஸ்ரேல் படையினரின் பாதுகாப்பு சோதனைக்களை சந்தித்து தினசரி வேலைகளுக்குச் சென்றுவருகின்றனர். இக்காட்சி நம்முகத்தில் அறைகிறது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622441475866.jpeg\" \/><\/p>\n<p>யூசுப்பாக நடித்திருக்கும் ஷாலக் பாக்ரி படத்தின் துவக்கத்தில் முயல் போல மென்மையான மனிதராக காண்பிக்கப்பட்டாலும் ஒரு கட்டத்தில் மனம் வெடித்து இஸ்ரேல் வீரர்களிடன் வாக்குவாதம் செய்யும் காட்சியில் புலியென சீறியிருக்கிறார். மகள் யாஸ்மினாக வரும் மர்யம் காஞ்ச் தன் பிஞ்சு முகத்தில் தன் நாட்டு யுத்தசூழல் குறித்த வெறுப்பையும், அப்பா அம்மா மீதான அன்பையும் தாங்கி நடித்திருக்கிறாள்.<\/p>\n<p>'தி ப்ரெசன்ட்'&nbsp;என்கிற இந்த சினிமா சிறந்த குறும்படத்திற்கான ஃபாப்டா விருதைப் பெற்றது. மேலும் ஆஸ்கர் விருதுக்கும் பரிந்துரைக்கப்பட்டது. அர்த்தமற்ற எல்லை அபகரிப்புகளால் மெல்ல மெல்ல பார்வை இழந்து கொண்டிருக்கும் உலகமானது யாஸ்மின் போன்ற அடுத்த தலைமுறை மலர்களின் சிந்தனையால் ஒளி பெறட்டும்.<\/p>\n<p><strong>- சத்யா சுப்ரமணி<\/strong><\/p>\n<p><strong><a href=\"http:\/\/www.puthiyathalaimurai.com\/newsview\/104523\/Aelay-Film-Review\" target=\"_blank\">முந்தைய ஓடிடி திரைப் பார்வை: &rsquo;ஏலே&rsquo;-முத்துக்குட்டியின் நகைச்சுவையால் குலுங்கிச் சிரிக்கும் கிராமம்!<\/a><\/strong><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104711\/The-Present--2020-film----Review.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104711\/The-Present--2020-film----Review.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/31\/800x400\/120034.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622441430892.png","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622441450748.png","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622441475866.jpeg"],"pubdate":"2021-05-31T23:22:09+00:00"},{"title":"தமிழகத்தில் 28,000க்கு கீழ் வந்த தினசரி கொரோனா - 478 பேர் உயிரிழப்பு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/31\/800x400\/120120.webp\" \/><\/p><p><strong>தமிழகத்தில் இன்று ஒரே நாளில் 27,936 பேருக்கு கொரோனா பாதிப்பு உறுதி செய்யப்பட்டுள்ளது.<\/strong><\/p>\n<p>சென்னையில் ஒரே நாளில் 2,596 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. தமிழகத்தில் இன்று ஒரே நாளில் கொரோனாவால் சிகிச்சைப்பலனின்றி 478 பேர் உயிரிழந்துள்ளனர். மொத்த உயிரிழப்பு எண்ணிக்கை 24,232 ஆக உள்ளது.<\/p>\n<p>கொரோனா சிகிச்சைப்பெற்று வந்தவர்களில் இணை நோய் இல்லாத 108 பேர் உயிரிழந்துள்ளனர். கொரோனாவால் பாதிக்கப்பட்டவர்களில் 50 வயதுக்கு உட்பட்ட 95 பேர் உயிரிழந்துள்ளனர். தமிழகத்தில் கொரோனா சிகிச்சையில் இருப்போர் எண்ணிக்கை 3,01,781 ஆக உள்ளது. கொரோனாவிலிருந்து மேலும் 31,223 பேர் குணமடைந்த நிலையில் இதுவரை 17,70,503 பேர் டிஸ்சார்ஜ் ஆகியுள்ளனர். 12 வயதிற்குட்பட்ட 897 சிறார்களுக்கு கொரோனா பாதிப்பு உறுதியாகியுள்ளது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622473854354.jpeg\" \/><\/p>\n<p>கோவையில் 3,488, ஈரோடு 1,742, திருப்பூர் - 1,373, சேலம் 1,157, செங்கல்பட்டு 1,138, திருச்சி 1,119, நாமக்கல் 983, கன்னியாக்குமரி 908, திருவள்ளூர் 865, தஞ்சை 780, நாகை 717, மதுரை 695, கடலூர் 683, விழுப்புரம் 639, காஞ்சிபுரம் 596, தூத்துக்குடி 590 பேருக்கு கொரோனா தொற்று உறுதியாகியுள்ளது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104798\/Corona-for-27-936-people-in-a-single-day-in-Tamil-Nadu.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104798\/Corona-for-27-936-people-in-a-single-day-in-Tamil-Nadu.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/31\/800x400\/120120.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622473854354.jpeg"],"pubdate":"2021-05-31T20:48:08+00:00"},{"title":"யாழ்ப்பாணப் பொது நூலகம்: 40 ஆண்டுகளுக்கு முன்னர் தீக்கிரையான அறிவுப் பொக்கிஷம்!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/31\/800x400\/120089.webp\" \/><\/p><p><span style=\"font-weight: 400;\">அறிவினை விரிவு செய்யும் ஆயுதம் என்றால் அது புத்தகங்கள் தான். அப்படிப்பட்ட புத்தகங்களை தன்னகத்தே சேமித்து வைத்திருக்கும் காலம் காட்டும் கருவிகள் தான் நூலகங்கள். ஒரு ஊரில் எது இருந்தாலும் இல்லாமல் போனாலும் நூலகங்கள் அவசியம் என கல்வி சார்ந்த வல்லுனர்கள் சொல்வதுண்டு. அப்படிப்பட்ட ஒரு நூலகம்தான் இலங்கை நாட்டின் யாழ்ப்பாண மண்ணில் இயங்கி வந்த யாழ்ப்பாணம் பொதுசன நூலகம். தென்கிழக்கு ஆசியாவிலேயே மிகப்பெரிய நூலகமாக திகழ்ந்தது நூலகம். சில வன்முறையாளர்களால் 40 வருடங்களுக்கு முன்னர் இந்த நூலகம் தீக்கிரை ஆகியுள்ளது.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><\/span><b>என்ன நடந்தது?<\/b><\/p>\n<p><span style=\"font-weight: 400;\">1981, ஜூன் மாத மாவட்ட சபை தேர்தலுக்காக யாழ்ப்பாணத்தில் பிரசாரங்கள் கலை கட்டியிருந்தன. அப்போது ஒரு கூட்டணியின் பிரசாரத்தின் போது ஏற்பட்ட கலவரம் காரணமாக துப்பாக்கி சூடு நடைபெற்றதாக அன்றைய செய்திகள் சொல்கின்றன. அதில் பாதுகாப்பு பணியில் ஈடுபட்டிருந்த காவலர்களில் சிலர் துப்பாக்கி குண்டு பாய்ந்து மாண்டதாக தெரிகிறது. அதை தொடர்ந்து சிங்கள ஆதரவு தரப்பு மக்கள் சிலரின் வன்முறையினால் யாழ்ப்பாணத்தை சுற்றி அமைந்திருந்து கடைகள், வணிக ஸ்தாபனங்கள், வீடுகள் என பல தீயிட்டு எரிக்கப்பட்டுள்ளன. இதில் போலீசாருக்கும் பங்கு இருப்பதாக சொல்லப்படுகிறது. தொடர்ந்து தமிழ் மக்களின் பொக்கிஷமாக விளங்கிய நூலகமும் தீயிட்டு எரிக்கப்பட்டுள்ளது.&nbsp;<\/span><span style=\"font-weight: 400;\">அதனால் அந்த நூலகத்தில் இருந்த சுமார் 97 ஆயிரம் புத்தகங்கள் எரிந்து சாம்பலாகி உள்ளன. தனிச்சிறப்பு மிக்க நூல்கள் அதில் எறிந்துள்ளன.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622463038734.jpeg\" \/><\/span><\/p>\n<p><b>நூலகத்தின் கதை?<\/b><\/p>\n<p><span style=\"font-weight: 400;\">யாழ்ப்பாண பொது நூலகம் கட்டும் பணி 1933 வாக்கில் ஆரம்பமாகி உள்ளது. தொடர்ந்து நடைபெற்ற கட்டுமான பணி நிறைவு பெற்றதும் 26 ஆண்டுகளுக்கு பிறகு 1959இல் நூலகம் திறக்கப்பட்டுள்ளது. தமிழ் ஆர்வலர்கள், தனி மனிதர்கள் கொடுத்த பங்களிப்புகள் என ஆயிர கணக்கான புத்தகங்களுடன் நூலகம் செயல்பட தொடங்கி உள்ளது. ஓலைச்சுவடிகள், தமிழ் பத்திரிகைகளின் மூலப் பிரதிகள், கையெழுத்துப் பிரதிகள், சமயம், இலக்கியம், மொழி சார்ந்த தத்துவ நூல்கள் என பல நூல்கள் இருந்துள்ளனர். இந்த நூலகத்தின் வாசகர்களாக யாழ்ப்பாண மக்கள் மட்டுமல்லாது இந்தியா உட்பட பல்வேறு உலக நாடுகளை சேர்ந்தவர்களும் இருந்துள்ளனர்.&nbsp;<\/span><\/p>\n<p><b>நூலகத்தை அழிப்பது மிகப்பெரிய பேரழிவாகும்!<\/b><\/p>\n<p><span style=\"font-weight: 400;\">ஒரு நாட்டில் இயற்கை வளம் சுரண்டப்படுவதென்பது எவ்வளவு பெரிய பேரழிவுகளை விளைவிக்குமோ அந்த அளவிற்கு சமாமனது தான் நூலகங்களை அழிப்பதும். வரலாற்றில் நூலகங்களை அழித்த செய்திகளை புரட்டினால் மூன்றாம் நூற்றாண்டில் சீனாவில் தொடங்கி கடைசியாக 2016 தென் ஆப்பிரிக்கா என இதுவரை சுமார் 64 நூலங்கள் மனிதர்களால் சிதைக்கப்பட்டுள்ளன. அந்த வன்முறையினால் பல அரிதான பொக்கிஷங்களை தாங்கி நின்ற நூலகங்கள் அழிக்கப்பட்டுள்ளன. இனம், மக்கள், நாட்டை பிடிப்பது என ஒவ்வொன்றுக்கும் ஒரு செயல்களை பின்னணியாக சொல்லலாம். அண்மையில் கர்நாடகத்தில் கூட இஸ்லாமியர் குடிசை பகுதியில் நடத்தப்பட்டு வந்த நூலகம் ஒன்று தீக்கிரையானது.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">யாழ்ப்பாண நூலக அழிப்பை தமிழ் மக்களின் மீது சிங்கள வெறியர்கள் நடத்திய வன்முறை வெறியாட்டம் எனவும் ஒரு தரப்பினர் சொல்லி வருகின்றனர். இந்த நூலகம் எரிக்கப்பட்டு 40 ஆண்டுகள் ஆகியுள்ளது.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622463064734.jpeg\" \/><\/span><\/p>\n<p><b>இப்போது எப்படி உள்ளது?<\/b><\/p>\n<p><span style=\"font-weight: 400;\">கடந்த 2001இல் மறுசீரமைப்பு பணிகளுக்கு பிறகு யாழ்ப்பாண பொது நூலகம் மீண்டும் இயங்கி வருகிறது. தீயில் எரிந்த புத்தகங்களை இங்கு சேகரிக்க முடியாமல் போனாலும் புதுப்பொலிவுடன் செயல்பட்டு வருகிறது. இன்றைய டிஜிட்டல் உலகில் புத்தகங்கள் அனைத்தும் <strong><a href=\"http:\/\/124.43.17.59\/\" target=\"_blank\"><span style=\"color: #0000ff;\">டிஜிட்டல்<\/span><\/a><\/strong> மயமாக்கப்பட்டு வருவது ஒரு ஆறுதல்.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><strong>- எல்லுச்சாமி கார்த்திக்<\/strong>&nbsp;<\/span><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104767\/40-years-ago-Jaffna-Public-Library-was-burnt-by-when-an-organized-mob-of-Sinhalese-individuals.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104767\/40-years-ago-Jaffna-Public-Library-was-burnt-by-when-an-organized-mob-of-Sinhalese-individuals.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/31\/800x400\/120089.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622463038734.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622463064734.jpeg"],"pubdate":"2021-05-31T20:24:55+00:00"},{"title":"'தடுப்பூசி நன்கொடை' திட்டம் - கொரோனாவை ஒழிக்க புதிய முன்னெடுப்பில் பஞ்சாப் அரசு!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/31\/800x400\/120035.webp\" \/><\/p><p>கொரோனா தடுப்பூசி செலுத்துவதை துரிதப்படுத்தும் வகையில் பஞ்சாப் அரசு ஆரம்பித்துள்ள 'தடுப்பூசி நன்கொடை' திட்டம் நல்ல வரவேற்பை பெற்று வருகிறது. கொரோனாவுக்கு எதிரான போரில் கைகொடுக்கும் இந்தப் புதிய முன்னெடுப்பு குறித்து சற்றே விரிவாக பார்ப்போம்.<\/p>\n<p>கொரோனா பரவலை கட்டுப்படுத்த தடுப்பூசி தீர்வு குறித்து மருத்துவர்கள் முதல் ஆராய்ச்சியாளர்கள் வரை ஒருமித்த குரலில் விழிப்புணர்வு ஏற்படுத்தி வருகின்றனர். இந்தியாவில் தடுப்பூசி செலுத்தும்பணிகள் தீவிரப்படுத்தப்பட்டு வருகின்றன. அதிகரித்து வரும் கொரோனா பரவலுக்கு மத்தியில் மத்திய மாநில அரசுகள், மக்களை காக்க முயன்ற அளவு தடுப்பூசிகளை வாங்கி வருகின்றன. எனினும் நிதி பற்றாக்குறை போன்ற சூழல், தடுப்பூசி இயக்கத்தில் சுணக்கத்தை ஏற்படுத்தி வருகின்றன. இதனை போக்கும் வகையில் பஞ்சாப் அரசு புதிய முன்னெடுப்பை கையிலெடுத்துள்ளது. அது 'தடுப்பூசி நன்கொடை' திட்டம்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622441823885.jpeg\" \/><\/p>\n<p>இந்த திட்டத்தின்படி, 18 - 44 வயதினருக்கு அரசு சார்பில் செலுத்தப்படும் தடுப்பூசிக்கு தனிநபர்கள், நன்கொடை அளிக்கலாம். தங்களுக்கு வேண்டப்பட்டவர்களுக்கு தடுப்பூசி செலுத்தவும் இந்தத் திட்டத்தின் மூலம் உதவலாம். இதற்காக பஞ்சாப் அரசு தனி வங்கிக் கணக்கை பொதுமக்கள் பார்வைக்கு அளித்துள்ளது. இந்த வங்கிக் கணக்கு தவிர பல்வேறு மாவட்ட அலுவலக இணையங்கள் மூலமாக நன்கொடை அளிக்க ஆன்லைன் இணைப்புகள் வழங்கப்பட்டு உள்ளன. இதன்மூலம் நன்கொடையாளர்கள் தாங்கள் நன்கொடை அளிக்க விரும்பும் நபர்களின் விவரங்களை சொல்லி தங்கள் நன்கொடைகளை அளிக்கலாம்.<\/p>\n<p><strong>ஒரு தடுப்பூசிக்கு ஒருவர் எவ்வளவு நன்கொடை வழங்க வேண்டும்?<\/strong><\/p>\n<p>இரண்டு டோஸ் கோவாக்சின் தடுப்பூசியை மாநில அரசு, ரூ.430 என்ற விகிதத்தில் கொள்முதல் செய்கிறது. இதையே நன்கொடையாளர்களிடம் இருந்தும் வசூலிக்கிறது அரசு. நன்கொடை அளிப்பவர் ஒரு தனிநபருக்கு ஒரு டோஸ் தடுப்பூசிக்கு ரூ.430 செலுத்த வேண்டும்.<\/p>\n<p>தனிப்பட்ட முறையில், கோவாக்சின் ஒற்றை டோஸ் ரூ.1,000 க்கு விற்கப்படுகிறது. இதனால்தான் அரசு இப்படி நன்கொடை மூலம் பணமாக வாங்கி அதனை தங்கள் கொள்முதல் மூலம் தடுப்பூசி செலுத்த பயன்படுத்தப்படும் என்று அறிவித்துள்ளது. எனினும் பஞ்சாப் அரசு கோவாக்சின் தடுப்பூசி செலுத்த மட்டுமே நன்கொடை வசூலிக்கிறது. கோவிஷீல்டுக்காக பஞ்சாப் அரசு நன்கொடைகளை வாங்கவில்லை.<\/p>\n<p>இந்தத் திட்டத்துக்கு மக்கள் மத்தியில் நல்ல வரவேற்பு இருப்பதாக சொல்கிறார்கள் பஞ்சாப் அரசு அதிகாரிகள். ''அதிகமான தொழிலதிபர்கள் தங்கள் தொழிலாளர்கள் மற்றும் அவர்களின் குடும்பங்கள் உட்பட பிறருக்கான தடுப்பூசிகளுக்கு பணத்தை நன்கொடையாக வழங்குவதற்காக எங்களிடம் வருகிறார்கள். பல தொழிலதிபர்கள் தங்கள் சி.எஸ்.ஆர் நிதியை தடுப்பூசிகளை நன்கொடையாகப் பயன்படுத்துவதால் கிராமங்களுக்கு தடுப்பூசி போடப்பட்டுள்ளது\" என்று தடுப்பூசிக்கான நோடல் அதிகாரி விகாஸ் கார்க் என்பவர் 'தி இந்தியன் எக்ஸ்பிரஸ்' பத்திரிகைக்கு அளித்த பேட்டியில் கூறியுள்ளார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622441844869.png\" \/><\/p>\n<p>முன்னதாக மொஹாலி துணை ஆணையர் ஒருவர், ஒரு முழு கிராமத்திற்கும் தடுப்பூசிகளை நன்கொடையாக வழங்க என்ற இந்த திட்டத்தை முன்வைத்து தனது சகாக்கள் மற்றும் மக்களிடம் பிரசாரத்தை முன்னெடுத்தார். அதன்படி, அவரும், அவரது ஐந்து சகாக்களும் மசோல் என்ற கிராம மக்களுக்காக பணம் திரட்டி, ரூ.1.78 லட்சம் நன்கொடையாக அளித்தனர். அவர்களின் முயற்சியால் தற்போது அந்த கிராம மக்கள் அனைவருக்கும் தடுப்பூசி போடப்பட்டு வருகிறது. மேலும், 'தடுப்பூசி நன்கொடை' திட்டம் மூலம் மொஹாலி மாவட்டத்தில் மட்டும் தடுப்பூசிகளுக்கான நன்கொடையாக ரூ .40 லட்சத்திற்கு மேல் வசூலிக்கப்பப்பட்டுள்ளது என பஞ்சாப் அரசு தெரிவித்துள்ளது.<\/p>\n<p>- தகவல் உறுதுணை: <a href=\"https:\/\/indianexpress.com\/article\/explained\/explained-vaccine-donations-and-how-the-system-works-covid-7336194\/\" target=\"_blank\">The Indian Express<\/a><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104712\/Punjab-govt-Vaccine-donations-scheme-get-responses.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104712\/Punjab-govt-Vaccine-donations-scheme-get-responses.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/31\/800x400\/120035.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622441823885.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622441844869.png"],"pubdate":"2021-05-31T12:19:02+00:00"},{"title":"முகநூலில் பழகி திருமணம் செய்துக் கொள்வதாகக் கூறி ஏமாற்றியதாக இளைஞர் மீது புகார்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680831\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_1_2021_15487308.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>சென்னை: முகநூலில் பழகி திருமணம் செய்துக் கொள்வதாகக் கூறி ஏமாற்றியதாக இளைஞர் மீது காரைக்குடிப் பெண் புகார் அளித்துள்ளார். சென்னை ஜாபர்கான்பேட்டையைச் சேர்ந்த சந்தோஷ் என்பவர் மீது அசோக் நகர் காவல் நிலையத்தில் புகார் அளிக்கப்பட்டுள்ளது.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680831","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_1_2021_15487308.jpg"],"pubdate":"1-6-2021 8:5"},{"title":"பெரம்பலூர் மாவட்டத்தில் கருப்பு பூஞ்சைக்கு மேலும் ஒருவர் உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680836\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_1_2021_97170657.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>பெரம்பலூர்: பெரம்பலூர் மாவட்டத்தில் கருப்பு பூஞ்சைக்கு மேலும் ஒருவர் இறந்ததால் பலி எண்ணிக்கை 3-ஆக உயர்ந்துள்ளது. தமிழகத்தில் கொரோனாவில் இருந்து குணமடைந்தவர்கள் ஒரு சில பேருக்கு கருப்பு பூஞ்சை நோய் பாதிப்பு ஏற்பட்டுள்ளது.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680836","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_1_2021_97170657.jpg"],"pubdate":"1-6-2021 8:49"},{"title":"மேட்டூர் அணையின் நீர்மட்டம் 97.33 அடியாக குறைவு, விநாடிக்கு 2,000 கனஅடி நீர் திறப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680835\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_1_2021_21786136.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>சேலம்: மேட்டூர் அணையின் நீர்மட்டம் 97.33 அடியாக குறைந்துள்ளது. மேலும் நீர் இருப்பு 61.43 டிஎம்சியாகவும் உள்ளது. அணைக்கு நீர்வரத்து 1,111 கனஅடியாகவும் குறைந்துள்ளது. மேலும் குடிநீர் தேவைக்காக விநாடிக்கு 2,000 கனஅடி நீர் திறக்கப்பட்டுள்ளது.<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680835","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_1_2021_21786136.jpg"],"pubdate":"1-6-2021 8:45"},{"title":"சென்னை தடகள பயிற்சியாளர் நாகராஜன் மீது மேலும் 7 பேர் போலீசில் புகார்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680833\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_1_2021_3399295.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>சென்னை: சென்னை தடகள பயிற்சியாளர் நாகராஜன் மீது மேலும் 7 பேர் போலீசில் புகார் அளித்துள்ளனர். நாகராஜனிடம் பயிற்சி பெற்ற மாணவிகள் 7 பேர் புகார் அளித்துள்ளதாக காவல்துறை தகவல் தெரிவித்துள்ளது.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680833","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_1_2021_3399295.jpg"],"pubdate":"1-6-2021 8:31"},{"title":"கொரோனாவை வெல்வோம்! நமக்கான வளம் மிகுந்த தமிழ்நாட்டை அமைப்போம்: முதல்வர் ட்வீட்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680832\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_1_2021_83155460.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>சென்னை: கொரோனாவை வெல்வோம்! நமக்கான வளம் மிகுந்த தமிழ்நாட்டை அமைப்போம் என முதல்வர் மு.க.ஸ்டாலின் கூறினார். கொரோனா தொற்று தங்களை தாக்கமால் இருக்க ஒவ்வொருவரும் தங்களை பாதுகாத்துக் கொள்ள வேண்டும் என ட்வீட்டரில் மு.க.ஸ்டாலின் வீடியோ வெளியிட்டார்.<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680832","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_1_2021_83155460.jpg"],"pubdate":"1-6-2021 8:13"},{"title":"பிரெஞ்ச் ஓபன் டென்னிஸ்: முதல் சுற்றில் அமெரிக்க வீராங்கனை செரீனா வில்லியம்ஸ் வெற்றி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680830\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_1_2021_23261661.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>பிரெஞ்ச் ஓபன் டென்னிஸ் போட்டி முதல் சுற்றில் அமெரிக்க வீராங்கனை செரீனா வில்லியம்ஸ் வெற்றி பெற்றார். ருமோனியாவின் ஐரினா கமீலாவை 7-6, 6-2 என்ற நேர் செட்டில் செரீனா வில்லியம்ஸ் வீழ்த்தினார். ஆடவர் பிரிவில் ரோஜர் பெடரர், மரின் சிலிக் உள்ளிட்டோர் முதல் சுற்றில் வெற்றி பெற்றனர்.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680830","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_1_2021_23261661.jpg"],"pubdate":"1-6-2021 7:58"},{"title":"ஒடிசா மாநிலத்தில் இருந்து 2098.32 மெட்ரிக் டன் ஆக்சிஜன் தமிழகம் வருகை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680824\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_1_2021_56708926.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>சென்னை: ஒடிசா மாநிலம் ரூர்கேலாவில் இருந்து சென்னை துறைமுகத்துக்கு ஆக்சிஜன் கொண்டு வரப்பட்டது. தமிழ்நாட்டுக்கு ரயில் மூலம் இதுவரை 2098.32 மெட்ரிக் டன் ஆக்சிஜன் கொண்டு வரப்பட்டது.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680824","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_1_2021_56708926.jpg"],"pubdate":"1-6-2021 7:49"},{"title":"ஜூன்-01: தொடர்ந்து உயரும் பெட்ரோல், டீசல் விலை! பெட்ரோல் விலை ரூ.95.99, டீசல் விலை ரூ.90.12","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. அதன் அடிப்படையில் இன்றைய பெட்ரோல் விலை லிட்டருக்கு ரூ.95.99,ஆகவும், டீசல் விலை லிட்டருக்கு ரூ.90.12-ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680820","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"1-6-2021 6:51"},{"title":"கொரோனாவுக்கு உலக அளவில் 3,564,595 பேர் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680819\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_1_2021_62159366.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>வாஷிங்டன்: உலகம் முழுவதும் கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 35.64 லட்சத்தை தாண்டியது. பல்வேறு நாடுகளை சேர்ந்த 3,564,595 பேர் கொரோனா வைரசால் உயிரிழந்தனர். உலகம் முழுவதும் கொரோனாவால் 171,451,588 பேர் பாதிக்கப்பட்டுள்ள நிலையில் 153,724,956 பேர் குணமடைந்துள்ளனர். மேலும் 91,741 பேர் கவலைக்கிடமான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680819","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_1_2021_62159366.jpg"],"pubdate":"1-6-2021 6:33"}]