[{"title":"பாரதி கண்ணம்மா – ராஜா ராணி 2: கதையே மாறுது போல!","text":"<p>விஜய் டிவியில் ஒளிபரப்பாகி வந்த பாரதி கண்ணம்மா &#8211; ராஜா ராணி 2 சீரியல்கள் மெகா சங்கமம் என்று இரண்டு சீரியல்களையும் இணைத்து ஒன்றாக இன்றைய எபிசோடு ஒளிபரப்பாகிறது.<\/p>\n\n\n\n<p>பாரதி கண்ணம்மா மற்றும் ராஜா ராணி 2 சீரியல்கள் இன்று முதல் மெகா சங்கமம் என்ற பெயரில் ஒரே எபிசோடாக ஒளிபரப்பாகிறது. இந்த மெகா சங்கமத்தை சுவாரஸ்யம் குறையாமல் இங்கே காணலாம். ஊரடங்கு போட்டப்பட்டுள்ளதால், 2 சீரியல்களின் நடிகர்கள் அனைவரும் ஒரு ரிசார்ட்டில் தங்க வைக்கப்பட்டு ஷுட்டிங் நடத்தப்பட்டு வருகிறது என்பது சீரியலை பார்க்கும்போதே தெரிகிறது. முழு ஊரடங்கு அமலில் உள்ளதால் மற்ற தொலைக்காட்சிகள் சீரியல்களை நிறுத்துவதாக அறிவித்துவிட்ட நிலையில், விஜய் டிவி இப்படி ஒரு முயற்சியை மேற்கொண்டு சீர்யலை நிறுத்தாமல் ஒளிபரப்பி வருகிறது.<\/p>\n\n\n\n<p>கோயிலுக்கு சென்ற சௌந்தர்யா மயங்கி விழுந்ததால் மருத்துவமனையில் இருப்பதால், தற்போது வீட்டில் அகில் அவரது மனைவி அஞ்சலி, அகிலின் அப்பா ஆகியோர் மட்டுமே இருக்கிறார்கள். இதனால், சில நாட்களுக்கு எங்காவது ரிசார்ட்டுக்கு சென்று தங்கிவிட்டு வாருங்கள் என சௌந்தர்யா கூறுகிறார். சௌந்தர்யாவின் ஆலோசனையை ஏற்றுக்கொண்ட 3 பேரும் ரிசார்ட்டுக்கு கிளம்ப முடிவெடுக்கிறார்கள்.<\/p>\n\n\n\n<p>சௌந்தர்யா இந்த யோசனையை கொடுப்பதற்கு காரணம், அகிலின் மனைவி அஞ்சலி கர்ப்பமாக இருப்பதால் அவளால் வீட்டில் தனியாக சமையல் உள்ளிட்ட வேலைகளை செய்ய முடியாது என்பதால் இப்படி ஒரு யோசனையைக் கூறுகிறாள். சௌந்தர்யாவின் யோசனையை ஏற்றுக்கொண்ட குடும்பத்தினர், அகில், அஞ்சலி, அகிலின் அப்பா வேணு ரிசார்ட்டுக்கு கிளம்புகிறார்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309550\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/New-Project-28.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>அகில், அஞ்சலி, வேணு 3 பேரும் ரிசார்ட்டுக்குப் போய் இறங்குகிறார்கள். மூன்று பேரும் ஏதாவது சாப்பிடலாம் என்று கூறுகிறார்கள். அகில் ஹோட்டலுக்கு சென்று விசரித்துவிட்டு வருகிறான். அஞ்சலி தனக்கு சிக்கன் பிரியாணி வேண்டும் என்று கூறுகிறாள். ரூம் சர்வீஸ் சொல்லி மூன்று பேரும் ஹோட்டலில் சாப்பிடலாம் என்று வேணு கூறுகிறார். சரி என்று 3 பேரும் செல்கிறார்கள்.<\/p>\n\n\n\n<p>அடுத்த காட்சியில், சரவணன் தனது தந்தையுடன் தங்கள் ஜவுளிக்கடைக்கு துணி வாங்கி வர காஞ்சிபுரத்துக்கு புறப்படுகிறார். வழியில் எங்காவது ஹோட்டலில் நல்ல சாப்பாடு சாப்பிடலாம். மட்டன் கறி பூ போல இருக்கும் என்று இப்போதே சரவணன் அப்பா இப்போதே சாப்பட்டைப் பற்றி விவரிக்கிறார். அப்போது செந்தில், அர்ச்சனா, பார்வதி 3 பேரும் தாங்களும் வருவதாகக் கூறுகிறார்கள். அர்ச்சனா வேண்டாம் என்று ஏற்கெனவே அப்பா கூறிவிட்டதால் இவர்கள் எங்கே என்று கேட்க, பார்வதி கொடுத்த ஐடியாப்படி காஞ்சிபுரத்தில் அர்ச்சனாவின் குல தெய்வம் அங்காள பரமேஸ்வரி கோயில் இருப்பதாகவும் அதைப் பார்க்க வேண்டும் என்று கூறி சமாளிக்கிறார்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309551\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/New-Project-17.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>அப்போது, சரவணன், இவர்கள் வருகிறார்கள் என்று தெரிந்திருந்தால் சந்தியாவையும் அழைத்து வந்திருக்கலாம் என்று யோசிக்கிறான். ஆனால், இதற்கு மேல் வாய்ப்பு இல்லை என்று நினைத்துக்கொள்கிறான். பிறகு, ஒருவழியாக அனைவரும் புறப்பட்டு செல்கிறார்கள்.<\/p>\n\n\n\n<p>கார் ஒரு இடத்தில் நிற்கிறது. காஞ்சிபுரம் வந்துவிட்டதா என்று அர்ச்சனா கேட்கிறாள். அதற்கு இன்னும் 75 கி.மீ இருக்கிறது என்று சலித்துக்கொள்கிறாள். அனைவரும் சாப்பிடலாம் என்று ஒரு ரெஸ்டாரண்ட்டுக்கு செல்கிறார்கள். அது அகில், அஞ்சலி, வேணு சென்றிருக்கும் ரெஸ்டாரண்ட்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309552\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/New-Project-19.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>இந்த ரெஸ்டாரண்ட்டில் உணவு விலை அதிகமாக இருக்கும் என்று சரவணன், அவனுடைய சகோதரன் செந்தில் என குடும்பத்தினர் எல்லோரும் பேசிக்கொள்கிறார்கள். அப்போது, போர்டைப் பார்க்கும் பார்வதி இங்கே செல்ஃப் சர்வீஸ்தான். நாமலேதான் சாப்பாடு எடுத்து பரிமாறிக்கொள்ள வேண்டும். புஃபே சிஸ்டம் என்று விளக்குகிறார். செந்தில் சாப்பாடு வாங்கிவர செல்கிறான். அங்கே எதிரே வரும் அகிலும் செந்திலும் தெரியாமல் மோதிக்கொள்கிறார்கள். கையில் இருந்த சாப்பாடு கொட்டிவிட்டதால் கோபப்படும் செந்தில் கொட்டிவிடுவதால் கோபடமைந்து, “உனக்கு கண்ணு தெரியல. சாப்பாடு கொட்டிவிட்டது.” என்று கூறியதோடு மரியாதைக் குறைவான வார்த்தைகளால் பேசுகிறான். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309553\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/New-Project-21.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>அகில் தெரியாமல் மோதிவிட்டேன் என்று முதலில் சாரி கேட்கிறான். ஆனால், செந்தில் கடுமையாக திட்டியதால் கோபடமைந்த அகில், சாப்பாடு வேண்டும் என்றால் வாங்கித் தருகிறேன். ரொம்ப ஓவரா பேசுற என்று இவனும் திட்டுகிறான். வாய் வார்த்தை முற்றி இருவரும் சட்டையைப் பிடித்துக்கொண்டு சண்டை போடுகிறார்கள். இதைப் பார்த்துவிட்டு இரு குடும்பத்தினரும் வந்து அவர்களை தடுக்கிறார்கள். பிறகு, என்ன் ஆனது என்று விசாரிக்கிறார்கள். ஒரு வழியாக சண்டை ஓயும்போது, சரவணனின் தந்தை, அகிலின் தந்தை வேணுவை எங்கேயோ பார்த்ததாகக் கூறி, நினைவுபடுத்துகிறார். பிறகு, அவர்கள் அனைவரும் குத்தாலத்துக்கு வருவதாகச் சொன்னதையும் ஏற்கெனவே நடந்த மெகா சங்கம் நிகழ்ச்சியில் நடந்ததை நினைவுகூர்ந்து சண்டையை விட்டு நெருக்கமாகிறார்கள். சண்டை போட்டதால் செந்தில் &#8211; அகில் உர்ரென இருக்கும் பேசாமல் இருக்கிறார்கள். அவர்களை சமாதானம் அடைந்து பேசும்படி கூறுகிறார்கள்.<\/p>\n\n\n\n<p>அந்த நேரத்தில்தான், திடீரென லாக் டவுன் போட்டுவிட்டது என்று தெரியவருகிறது. அதனால், சரவணன் குடும்பத்தினர் எப்படி ஊருக்கு போவது என்று யோசிக்கிறார்கள். காஞ்சிபுரத்துக்கு போய்விட்டால், பிறகு அங்கே எங்கேயாவது தங்கிக்கொள்ளலாம் என்று சரவணனின் தந்தை கூறுகிறார். ஆனால், வேணு, இப்போது நீங்கள் இ பாஸ் இல்லாமல் எங்கேயும் செல்ல முடியாது. நீங்கள் காஞ்சிபுரத்துக்கு போனாலும் அங்கே எந்த இடத்திலும் தங்க அனுமதிக்க மாட்டார்கள். அதனால், இங்கேயே தங்கிவிட்டு தளவு அளிக்கப்பட்டால் போகலாம் என்று கூறுகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img \/><\/figure>\n\n\n\n<p>சரவணனும் எனக்கும் இதுதான் சரியாகப்படுகிறது என்று கூறுகிறார். அப்போது அஞ்சலி, நீங்களும் எங்களுடன் தங்கலாமே என்று கூறுகிறாள். பிறகு எல்லாமே சாப்பிடுகிறார்கள்.<\/p>\n\n\n\n<p>வேணு ரெஸ்டாரண்ட்டில் நீச்சல் குளத்து அருகே உட்கார்ந்து கொண்டிருக்கிறார். லேசாக இருமுகிறார். அப்போது அங்கே வரும் அஞ்சலி, இதை அலட்சியமாக விடவேண்டாம். இருங்க கஷாயம் போட்டுக்கொண்டு வருவதாகக் கூறிவிட்டு சென்று கஷயாம் போட்டு எடுத்து வந்து மாமனார் வேணுவுக்கு தருகிறாள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309549\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/New-Project-24.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>வேணு கஷாயம் போட்டு தந்த மருமகளைப் பாராட்டுகிறார். இதைக் கேட்ட அஞ்சலி, “இதற்கு முன்பு, வீட்டில் யாராவது ஏதாவது வேலை சொன்னால் கோபமாக வரும். அத்தையும் எப்போதும் எதற்கெடுத்தாலும் கண்ணம்மா கண்ணம்மா என்று கூப்பிடுவாங்க. அதனால், வீடு முழுக கண்ணம்மாவே நிறைஞ்சிருக்கிற மாதிரி இருக்கும். அப்போது யாராவது எங்கிட்ட ஏதாவது வேலை சொன்னா எனக்கு கோபமாக வரும். சண்டை போடுவேன். ஆனால், இப்போ, வீட்டில் இருக்கிறவங்க ஏதாவது கேட்டு அவர்களுக்கு செய்யும்போது செய்து தரும்போது மனசு ரொம்ப சந்தோஷமாக இருக்கிறது” என்று கூறுகிறாள்.<br \/>அஞ்சலியின் மாற்றத்தைப் பார்த்து சந்தோஷப்படும் வேணு, ஏம்மா நீ இந்த அமைதிப்படை படம் பார்த்திருக்க இல்ல. அதில, மணிவண்ணன், சத்யராஜ்கிட்ட, அமாவாசை, இந்த கிழிந்துபோன அண்டர்வேரில் உலக அரசியலையே சொல்லிட்டியே என்கிற மாதிரி, நீ இந்த ஒரு கஷாயத்துல குடும்பம் மொத்தத்தையும் சொல்லிட்டியாமா” என்று கூறி சந்தோஷத்துடன் சிரிக்கிறார். இதை தூரத்தில் இருந்து பார்க்கும் அகில் மனதுக்குள் சந்தோஷப்படுகிறான்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309548\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/New-Project-25.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>அப்போ எல்லாம், நான் என்னையும் அறியாமல் தப்பா நடந்திருக்கேன்னு தோனுச்சு. இப்போ, மனசறிஞ்சு மாறிட்டேன் என்று அஞ்சலி கூறுகிறாள்.<\/p>\n\n\n\n<p>இதைக்கேட்ட வேணு, நானும் உங்க அத்தையும் அப்போது எல்லாம் உன்னைப் பார்த்து ரொமப் கஷ்டப்பட்டிருக்கிறோம். நீ எப்போது மாறுவ என்று பேசியிருகிறோம். அகிலன் கூட நீ மாற மாட்டன்னு வருத்தப்பட்டிருக்கான். ஆனால், இப்போது நீ மாறிட்டதை நினைச்சா ரொம்ப சந்தோஷமாக இருக்கிறது என்று கூறுகிறார்.<\/p>\n\n\n\n<p>அடுத்த காட்சியில், சரவணன் தனது மனைவி சந்தியாவை தனியாக விட்டுவிட்டு வந்துவிட்டோமே என்று நினைத்து வருத்தப்படுகிறான். அதே பொல, சந்தியாவும் வீட்டில் சரவணன் ஊருக்கு போய்விட்டதை நினைத்து வருத்தப்படுகிறாள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309547\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/New-Project-26.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>சரவணன் சந்தியாவுக்கு போன் செய்யலாம் என்று போன் செய்கிறான். அப்போது, சந்தியாவும் போன் செய்கிறாள். இருவரும் ஒரே நேரத்தில் போன் செய்வதால் பிஸி பிஸி என்று வருவதால் இருவருமே வருத்தப்படுகிறார்கள். ஒருவழியாக சந்தியாவுக்கு சரவணனிடம் இருந்து போன் வருகிறது. சந்தியா நான் உங்களோட பேசுவதற்கு ரொம்ப நேரம் முயற்சி செய்ததாகக் கூறுகிறாள். சரவணனும் அதனால்தான் பிஸிபிஸினு வந்திருக்கும் என்று கூறுகிறான். அதோடு, லாக்டவுனில் ஒரு இடத்தில் சிக்கிக்கொண்டதை சொல்கிறான். இன்னும் ஒரு வாரத்துக்கு இங்கே அடைந்து கிடைக்க வேண்டியது இருக்கும். ஒருவாரத்தில முடியுமா என்று தெரியும் என்கிறான்.<\/p>\n\n\n\n<p>அப்போது, ஒருவாரத்துக்கு தனியா என்ன செய்யப்போகிறீர்களோ என்று சந்தியா கேட்கிறாள். அதற்கு சரவணன், நாங்க இங்க தனியா இல்லைங்க தெரிஞ்ச குடும்பத்தோட தங்கியிருக்கிறோம். அவங்கதான் ரூம் ஏற்பாடு பண்ணி கொடுத்தாங்க என்று சொல்கிறான். சந்தியா யாரு என்று கேட்க, சூப்பர் குடும்பம் போட்டிக்கு போனபோது கண்ணம்மா குடும்பத்தினர் வந்திருப்பதைக் கூறுகிறான். அப்போது சந்தியா, கண்ணம்மா வந்திருக்கிறாரா என்று கேட்க இல்லை. ஆனால், கண்ணம்மாவும் இல்லை. அவங்க புருஷனும் இல்லை. அகில், அவங்க மனைவி அஞ்சலி, வேணு 3 பேரும் இருக்காங்க என்று கூறுகிறான்.<\/p>\n\n\n\n<p>அதற்கு சந்தியா உங்களுக்கு பேச துணையாக யாராவது இருக்காங்களே என்று கூறுகிறான். இதைக் கேட்ட சரவணன், நீங்கதான் தனியா இருக்கிறீங்க… என்று வருத்தப்படுகிறான்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309546\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/New-Project-23.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>ஆனால், சந்தியா தான் தனியாக இல்லை. அத்தை, ஆதி எல்லாம் இருக்கிறார்கள் என்று கூறுகிறாள். ஆனால், நான் வருகிற வரைக்கும் எப்படி எங்க அம்மாவ எப்படி சமாளிப்பீங்க என்று கேட்கிறான். அதற்கு சந்தியா இப்போதுவரைக்கு ஒன்னும் பிரச்னை இல்லை. நான் பார்த்துக்கிறேன் என்று கூறிவிட்டு பிறகு போன் செய்வதாகச் சொல்லி போனை வைக்கிறாள். இத்துடன் இன்றைய எபிசோடு நிறைவடைகிறது.<\/p>\n\n\n\n<p>நாளைய எபிசோடில், பாரதி குடும்பத்தை வெண்பா இங்கேயும் தேடி வருகிறாள். என்ன செய்யப்போகிறாளோ? பாரதி கண்ணம்மா &#8211; ராஜா ராணி 2 சீரியல்களின் மெகா சங்கமத்தால் சீரியல்களின் கதையே மாறுவது போல தெரிகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/barathi-kannamma-raja-rani-2-serial-mega-sangamam-today-episode-akil-senthil-fighting309538\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/barathi-kannamma-raja-rani-2.jpg"],"pubdate":"Tue, 01 Jun 2021 18:42:01 +0530"},{"title":"சினிமா ஹீரோயின் டூ  சீரியல் ப்ரின்சஸ்… பாக்கியலட்சுமி ராதிகா பர்சனல் ஃபரொபைல்…","text":"<p>விஜய் டிவியின் பாக்கியலட்சுமி சீரியலில் ராதிகா கேரக்டரில் நடித்து வருபவர் நந்திதா ஜெனிபர். சென்னையில் பிறந்து வளர்ந்தவர். இவரது தந்தை பழம்பெரும் சினிமா டான்ஸ் மாஸ்டர் சின்னா. 2000 ஆம் ஆண்டில் நடிகர் அர்ஜூன் நடித்த ரிதம் திரைப்படம் மூலம் தமிழ் சினிமாவில் அறிமுகமானார். அந்த படத்தில் கௌரவ தோற்றத்தில் நடித்திருந்தார். பின்னர் 2002 ல் ஷாம்-சிநேகா நடிப்பில் வெளியான ஏய் நீ ரொம்ப அழகா இருக்கே படத்தில் யாமினி கேரக்டரில் நடித்து ஒரு பாடல் காட்சியில் நடனமாடினார். அதன்பிறகு எஸ்.ஏ.சந்திரசேகர் இயக்கிய முத்தம் படத்தின் மூலம் ஹீரோயினாக என்ட்ரி கொடுத்தார். இந்த படம் நெகட்டிவ் ஆன விமர்சனங்களை பெற்று தோல்வி அடைந்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309534\" height=\"550\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/3.png\" width=\"479\" \/><\/figure>\n\n\n\n<p>பிறகு தனது பெயருக்கு முன்னாள் நந்திதா என சேர்த்துக்கொண்டார். இதை தொடர்ந்து பாரதிராஜாவின் ‘‘ஈர நிலம்’’, ‘‘ராவண தேசம்’’, ‘‘இம்சை அரசன் 23ம் புலிகேசி’’, ‘‘அறிந்தும் அறியாமலும்’’, ‘‘திரு துரு’’, ‘‘ஜனனம்’’, ‘‘பேத்தி சொல்லை தட்டாதே’’, ‘‘தர்மா’’, ‘‘இன்று முதல்’’, ‘‘பார்த்திபன் கனவு’’ போன்ற பல படங்களில் நடித்திருக்கிறார். நிறைய படங்களில் ஒரு பாடலுக்கு நடனமாடியிருக்கிறார். துணை ஒளிப்பதிவாளர் காசி விஸ்வநாதன் என்பரை கடந்த 2007ஆம் ஆண்டு திருமணம் செய்துகொண்டார். இவர்களுக்கு ஷாந்தனவ் என்ற மகன் உள்ளார். தமிழ் மட்டுமல்லாது தெலுங்கு மொழி திரைப்படங்களிலும் நடித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309535\" height=\"546\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/2.png\" width=\"489\" \/><\/figure>\n\n\n\n<p>திருமணத்திற்கு பிறகு சீரியல்களில் கவனம் செலுத்த தொடங்கினார்.சன்டிவியின் புவனேஸ்வரி சீரியல் மூலம் சின்னத்திரையில் நுழைந்தார். அதன்பிறகு நாகவல்லி சீரியலில் டைட்டில் ரோலில் நடித்துள்ளார். பின்பு 2019ல் வெளியான குஷ்புவின் லட்சுமி ஸ்டார்ஸ் தொடரில் கமலா என்ற நெகட்டிவ் கேரக்டரில் நடித்திருந்தார். அந்த ரோல் தமிழ் ரசிகர்களிடையே நல்ல வரவற்பை பெற்றது. ஜீ தமிழின் மிஸ்டர் &amp; மிசஸ் கில்லாடீஸ் 2வது சீசனில் காதல் கணவருடன் இணைந்து கலந்து கொண்டார். தற்போது பாக்கியலட்சுமி தொடரில் ராதிகா கேரக்டரில் நடித்து வருகிறார். இந்த தொடரால் அவருக்கு பயங்கர ரீச் கிடைத்துள்ளது. கலர்ஸ் தமிழின் அம்மன் சீரியலிலும் நடித்து கலக்கி வருகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309536\" height=\"541\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/feat.png\" width=\"495\" \/><\/figure>\n\n\n\n<p>நந்திதாவுக்கு டான்ஸ் ஆடுவது மிகவும் பிடித்தமான ஒன்று. தனது ஓய்வு நேரத்தில் டான்ஸ் ஆடுவது அவருடைய வழக்கம். இது ஒரு அற்புதமான கலை. சிறந்த உடற்பயிற்சியும் கூட என நடனத்தை பற்றி புகழ்ந்து கூறுகிறார்.சமூக வலைதளமான இன்ஸ்டாவில் ஆக்டிவாக உள்ளவர், அடிக்கடி தனது புகைப்படங்களை பதிவிட்டு வருகிறார். அவரின் இளமையான புகைப்படங்களை பார்த்த ரசிகர்கள் பலரும் இவரை கதாநாயகியாக நடிக்க சொல்லி கமெண்ட் செய்கின்றனராம். சீரியலில் நடித்து வந்தாலும் வெள்ளித்திரையையும் விடுவதாக இல்லை. தமிழ், தெலுங்கு மொழிகளில் படங்களில் கமிட் ஆகியுள்ளாராம். விரைவில் பெரியத்திரையில் நந்திதாவை பார்க்கலாம்..<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/vijaytv-serial-baakiyalakshmi-radhika-actress-nanditha-jennifer-biography-309533\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/1_adobespark-3.png"],"pubdate":"Tue, 01 Jun 2021 18:30:07 +0530"},{"title":"ரூ.28 லட்சத்தை இடுப்பில் கட்டி கடத்திவந்த இளைஞர்... எப்படியெல்லாம் யோசிக்கிறாங்க பாருங்க","text":"ஆந்திராவிலிருந்து சென்னைக்கு 28 லட்ச ரூபாயை உடலில் சுற்றி கொண்டு வந்த இளைஞரை பிடித்த ரயில்வே பாதுகாப்பு படை போலீசார் அவரிடம் விசாரணை நடத்தினர்.\nரயிலில் மதுபானங்கள் கடத்திவருவதை தடுக்க சென்னை சென்ட்ரல் ரயில் நிலையத்தில், ரயில்வே பாதுகாப்புப்படை போலீசார் தீவிர கண்காணிப்பு பணியில் ஈடுபட்டுள்ளனர். அப்போது ஹைதரபாத் ரயிலில் வந்த இளைஞரிடம் நடத்தப்பட்ட சோதனையில், அவர் தன் வயிற்று பகுதியில் 28 லட்ச ரூபாய் பணத்தை பையில் மறைத்து வைத்து கொண்டுவந்தது தெரியவந்தது.\nவிசாரணையில் அவர் குண்டூரை சேர்ந்த கோணகண்டியா சந்திரசேகர் என்பது தெரியவந்தது. உரிய ஆவணங்கள் இல்லாததால் பறிமுதல் செய்யப்பட்ட பணம் வருமான வரித்துறையிடம் ஒப்படைக்கப்பட்டது","link":"https:\/\/www.polimernews.com\/view\/147348-ரூ.28-லட்சத்தை-இடுப்பில்-கட்டி-கடத்திவந்த-இளைஞர்...-எப்படியெல்லாம்-யோசிக்கிறாங்க-பாருங்க","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622552457147348.jpg"],"pubdate":"Tue, 01 Jun 2021 18:24:12 +0530"},{"title":"அனைத்து மாவட்ட அரசு மருத்துவமனைகளிலும் கருப்பு பூஞ்சை கண்டறியும் மையம் திறக்க நடவடிக்கை எடுக்கப்பட்டுள்ளது: அமைச்சர் மா.சுப்ரமணியன்","text":"தமிழகத்தில் உள்ள அனைத்து மாவட்ட அரசு மருத்துவ கல்லூரி மருத்துவமனைகளிலும் கருப்பு பூஞ்சை கண்டறியும் மையம் திறக்க நடவடிக்கை எடுக்கப்பட்டுள்ளதாக அமைச்சர் மா.சுப்ரமணியன் தெரிவித்துள்ளார்.\nசென்னை ராஜீவ்காந்தி அரசு மருத்துவமனையில் கருப்பு பூஞ்சை நோயால் பாதிக்கப்பட்டவர்களை கண்டறியும் ஸ்கிரீனிங் மையம் மற்றும் அந்த நோயால் பாதிக்கப்பட்டவர்களுக்கான சிறப்பு வார்டை திறந்து வைத்த பின் செய்தியாளர்களிடம் பேசிய அவர்,தமிழகத்தில் இதுவரை 518 பேர் கருப்பு பூஞ்சையால் பாதிக்கப்பட்டு சிகிச்சை பெற்று வரும்நிலையில், 17 பேர் உயிரிழந்தாக தெரிவித்தார்.\nமாசுபட்ட  தண்ணீரை ஆக்சிஜன் உடன் பயன்பாடுத்துவதால்கூட கருப்பு பூஞ்சை ஏற்படலாம் என மருத்துவர்கள் கூறுவதாகவும் அமைச்சர் மா.சுப்ரமணியன் குறிப்பிட்டார்","link":"https:\/\/www.polimernews.com\/view\/147347-அனைத்து-மாவட்ட-அரசு-மருத்துவமனைகளிலும்-கருப்பு-பூஞ்சை-கண்டறியும்-மையம்-திறக்க-நடவடிக்கை-எடுக்கப்பட்டுள்ளது:-அமைச்சர்-மா.சுப்ரமணியன்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622551924147347.jpg"],"pubdate":"Tue, 01 Jun 2021 18:06:52 +0530"},{"title":"பாஜக சிறுபான்மைப் பிரிவு தேசிய செயலாளர் பதவி; வேலூர் இப்ராஹிம் நியமனம்","text":"<p>பாஜக சிறுபான்மையினர்களுக்கு எதிரான கட்சி என்ற பொது மக்களின் மனநிலையை உடைப்பதற்காக, பாரதிய ஜனதா பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகிறது. அந்த வகையில், கட்சியின் தேசிய சிறுபாண்மைப் பிரிவுக்கு 6 துணைத் தலைவர்களும், 3 பொதுச் செயலாளர்களும், 7 செயலாளர்கள் மற்றும் பொருளாளர் ஆகியோர் நியமிக்கப்பட்டுள்ளனர். பிரதமர் மோடியின் தீவிர ஆதரவாளராகவும், தமிழ்நாடு ஏகத்துவ பிரசார ஜமாஅத் என்ற அமைப்பின் தலைவராகவும் வேலூர் இப்ராஹிம் என அழைக்கப்படும் சையது இப்ராஹிம் பதவி வகித்து வருகிறார். தற்போது, இவர் பாஜக வின் தேசிய சிறுபான்மைப் பிரிவுச் செயலாளராக பாஜக தலைமையால் நியமிக்கப்பட்டிருக்கிறார்.<\/p>\n\n\n\n<p>தமிழகத்தில் நடந்து முடிந்த சட்டமன்றத் தேர்தலில், அதிமுக கூட்டணியில் இடம்பெற்ற பாஜக 20 தொகுதிகளில் போட்டியிட்டது. அனல் பறந்த பாஜக வின் தேர்தல் பிரசாரங்களில், சிறந்த பேச்சாளரான வேலூர் இப்ராஹிமின் பங்கும் முக்கியத்துவம் பெற்றது. சிறுபான்மையினருக்கு எதிரான கட்சியாக பாஜவை அரசியல் விமர்சகர்கள் குறிக்கும் வேளையில், சிறுபான்மை இனத்தைச் சேர்ந்த ஒருவர், அவர்களுக்கு ஆதரவாக தேர்தல் பரப்புரையில் ஈடுபட்டு, அரசியல் கவனம் பெற்றவர் வேலூர் இப்ராஹிம்.<\/p>\n\n\n\n<p>பாஜக வின் அரசியல் பரம எதிரியாக கருதப்படும் விடுதலை சிறுத்தையினரை பல இடங்களில் தாக்கி பேசியவர் இப்ராஹிம். இந்து மதத்தை தொடர்ந்து இழிவுப்படுத்துவதாக விசிக தலைவர் திருமாளவன் மீது கடுமையான விமர்சனங்களையும் இப்ராஹிம் முன் வைத்தார். தேசிய குடியிரிமைச் சட்டத்தை தமிழகத்தின் பல இஸ்லாமிய அமைப்புகளும் எதிர்த்த வந்த நிலையில், அதற்கு ஆதரவாக பேசியும், ஆர்ப்பாட்டங்களை நடத்தியும் வந்தவர் இப்ராஹிம்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">I am Appointed as Secretary of National BJP Minority Team.<br \/>I am heartlely thankful to <br \/>PM Narendra Modi ji, <br \/>National President BJB J.P.Nadda ji, BJP Tamil Nadu President Dr.L.Murugan ji, President Minority Jamal Siddiqui ji,<br \/>all National &amp; State Leadership, Friends &amp; Followers <a href=\"https:\/\/t.co\/cCR8Efe4DB\">pic.twitter.com\/cCR8Efe4DB<\/a><\/p>&mdash; VELLORE IBRAHIM BA,BL. (@VelloreIbrahim) <a href=\"https:\/\/twitter.com\/VelloreIbrahim\/status\/1399325387155329026?ref_src=twsrc%5Etfw\">May 31, 2021<\/a><\/blockquote>  \n\n\n\n<p>இந்த நிலையில், பாஜக வின் தேசிய சிறுபான்மைப் பிரிவு செயலாளராக இப்ராஹிமிற்கு பதவி அளிக்கப்பட்டிருப்பது அரசியல் வட்டாரத்தில் முக்கியத்துவம் பெற்றுள்ளது. பாஜக வில் தேசிய அளவிலான பதவி வழங்கப்பட்டிருப்பது அவரது ஆதரவாளர்களிடையே உற்சாகத்தை ஏற்படுத்தியுள்ளது. மேலும், பாஜக தலைவர்கள் பலரும் அவருக்கு வாழ்த்துகளை தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/bjp-national-minority-seceretary-vellore-ibrahim-tamilnadu-cadre-309514\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/rs-vellore-ibrahim.jpg"],"pubdate":"Tue, 01 Jun 2021 18:00:06 +0530"},{"title":"வங்கிகள் கிரிப்டோகரன்சி வாயிலான வர்த்தகத்தை அனுமதிக்கலாம்-ஆர்பிஐ","text":"வங்கிகள் கிரிப்டோகரன்சி வர்த்தகத்தை அனுமதிக்ககூடாது என்ற 2018 ஆண்டு சட்டத்தை நீக்க ரிசர்வ்  வங்கி முடிவு செய்துள்ளதால்  அந்த வர்த்தகத்தில் ஈடுபடுவோர் மகிழ்ச்சி அடைந்துள்ளனர்.\nகிரிப்டோகரன்சி வர்த்தகம் தொடர்பான நடவடிக்கைகளை அனுமதிக்ககூடாது என சட்டத்தை அகற்ற  உச்ச நீதிமன்றம் உத்தரவிட்டுள்ளதால், வங்கிகள் இனி தாராளமாக அதை அனுமதிக்கலாம் என ரிசர்வ் வங்கி தெரிவித்துள்ளது. இந்தியாவின் மிகப்பெரிய கிரெடிட் கார்டு நிறுவனங்களில் ஒன்றான எஸ்பிஐ கார்டு, எச்டிஎப்சி வங்கி ஆகியன கிரிப்டோகரன்சிகளை அனுமதிக்க மாட்டோம் என தங்களது வாடிக்கையாளர்களுக்கு அறிவுறுத்திய நிலையில் ரிசர்வ் வங்கி இந்த அறிவிப்பை வெளியிட்டுள்ளது.\n  கிரிப்டோகரன்சியை ஊக்குவித்தால், சட்டவிரோத பணப்பரிமாற்றம், தீவிரவாத நடவடிக்கைகள் உள்ளிட்டவை உருவாகும் என புலனாய்வு அமைப்புகள் தெரிவித்திருந்த நிலையில் கிரிப்டோகரன்சியில் முதலீடு செய்வது 100 சதவிகிதம் சட்டபூர்வமானது என இப்போது அறிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147346-வங்கிகள்-கிரிப்டோகரன்சி-வாயிலான-வர்த்தகத்தை-அனுமதிக்கலாம்-ஆர்பிஐ","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622550459147346.jpg"],"pubdate":"Tue, 01 Jun 2021 17:54:34 +0530"},{"title":"பிரதமர் மோடிக்கு தனித்தனியாக கடிதம் எழுதிய இபிஎஸ்- ஓபிஎஸ்!","text":"<p>சமீபகாலமாக அதிமுகவின் இரு பெரும் தலைவர்களான பன்னீர் செலவத்திற்கும் எடப்பாடி பழனிச்சாமிக்கும் இடையே மோதல் போக்கு இருப்பதாக கூறப்பட்டு வரும் நிலையில் இருவரும் தனித்தனியே பிரதமர் மோடிக்கு கடிதம் எழுதியுள்ளனர்.<\/p>\n\n\n\n<p>கொரோனா தொற்றுநோயால் மக்கள் எதிர்கொள்ளும் பிரச்சினைகளை எடுத்துரைத்து அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் மற்றும் இணை ஒருங்கிணைப்பாளர் எடப்பாடி கே.பழனிசாமி ஆகியோர் பிரதமர் நரேந்திர மோடிக்கு திங்கள்கிழமை அன்று தனித்தனியாக கடிதங்களை அனுப்பியுள்ளனர்.<\/p>\n\n\n\n<p>கொரோனா காரணமாக இறந்தவர்களின் குடும்பங்களின் பொருளாதார கஷ்டங்கள் குறித்து பிரதமர் மோடிக்கு பன்னீர்செல்வம் எழுதிய கடிதத்தில், இறந்தவர்களில் பெரும்பாலானோர் வறுமைக் கோட்டிற்கு கீழ் உள்ள குடும்பத்தைச் சேர்ந்தவர்கள், அத்தகைய நபர்களுக்கு கூடுதல் சலுகைகள் அதாவது பணப்பலன்கள் வழங்குமாறு பன்னீர்செல்வம், பிரதமரிடம் வேண்டுகோள் விடுத்துள்ளார்.<\/p>\n\n\n\n<p>எடப்பாடி பழனிச்சாமி தனது கடிதத்தில், அதிகரித்து வரும் கருப்பு பூஞ்சை நோய் பாதித்தவர்களின் எண்ணிக்கையைக் கருத்தில் கொண்டு பூஞ்சை எதிர்ப்பு மருந்தான லிபோசோமால் ஆம்போடெரிசின் பி ஒதுக்கீட்டை அதிகரிக்குமாறு பிரதமரை வலியுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p>இப்படி ஒபிஎஸ் மற்றும் ஈபிஎஸ் தனித்தனியாக பிரதமருக்கு கடிதம் எழுதியுள்ளது அரசியல் வட்டாரங்களில் பரப்பரப்பாக பேசப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>முன்னதாக, அதிமுக ஒருங்கிணைப்பாளர் பன்னீர்செல்வம், முதலமைச்சர் ஸ்டாலினிடம், மாநில போக்குவரத்து நிறுவனங்களின் ஊழியர்களை முன்கள பணியாளர்களாக அறிவித்து அவர்களுக்கு அதற்கான சலுகைகளை கிடைக்க செய்யுமாறு வேண்டுகோள் விடுத்திருந்தார்.<\/p>\n\n\n\n<p>இதேபோல், முன்னாள் எம்.எல்.ஏவும், அதிமுக செய்தித் தொடர்பாளருமான கோவை கே.செல்வராஜ், மாநிலம் முழுவதும் உள்ள அனைத்து சித்த மருத்துவர்களை, சித்த மருந்துகளை விநியோகிக்க பயன்படுத்த வேண்டும் என்று முதல்வரிடம் கேட்டுக் கொண்டார். ஏனெனில் ஆந்திர மாநிலம் நெல்லூர் மாவட்டத்தில் ஆனந்தையா என்ற ஆயுர்வேத மருத்துவர் தயாரித்த மூலிகை கலவையை கொரோனா சிகிச்சைக்கு பயன்படுத்த ஆந்திர அரசு அனுமதி அளித்துள்ளதைக் குறிப்பிட்டு சித்த மருத்துவர்களை அரசு பயன்படுத்திக் கொள்ள கேட்டுக் கொண்டார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/ops-and-eps-separately-write-letter-to-pm-modi-309508\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/ops-eps-759.jpg"],"pubdate":"Tue, 01 Jun 2021 17:45:58 +0530"},{"title":"கொரோனா தடுப்பு மருந்துகளை கலந்து பயன்படுத்துவது பாதுகாப்பானதா?  இந்தியாவில் ஆய்வு","text":"கொரோனா தடுப்பு மருந்துகளை கலந்து பயன்படுத்துவது பாதுகாப்பானதா, நோய்தொற்றை தடுப்பதில் திறனுள்ளதாக இருக்குமா என இந்தியாவில் ஆய்வு  நடைபெற உள்ளது.\nஃபைசர் மற்றும் அஸ்ட்ராஜெனேக்கா தடுப்பு மருந்துகளை கலந்து பயன்படுத்துவது பாதுகாப்பானதா, நோய்எதிர்ப்பு சக்தியை தூண்டுமா என இங்கிலாந்து மற்றும் ஸ்பெயினில் சில ஆய்வுகள் மேற்கொள்ளப்பட்டன. இந்தியாவைப் பொறுத்தவரை ஆய்வுகளோ உரிய ஆதாரங்களோ இன்றி இதை செயல்படுத்த முடியாது என்பதால், மருத்துவரீதியாக பரிசோதனைகள் மேற்கொள்ளப்பட உள்ளதாக தகவல்கள் தெரிவிக்கின்றன.\nதடுப்பு மருந்து தயாரிப்பாளர்களுடன் இணைந்து, மத்திய அரசு விரைவில் தொடங்க உள்ள இந்த ஆய்வு, 2 மாதங்களுக்கு நடைபெறும் எனவும் தகவல்கள் தெரிவிக்கின்றன. இந்தியாவில் அனுமதி வழங்கப்பட்டுள்ள கோவேக்சின், கோவிஷீல்டு, ஸ்புட்னிக்-வி தடுப்பு மருந்துகளை பயன்படுத்தி இந்த ஆய்வு நடைபெறும்.","link":"https:\/\/www.polimernews.com\/view\/147345-கொரோனா-தடுப்பு-மருந்துகளை-கலந்து-பயன்படுத்துவது-பாதுகாப்பானதா?--இந்தியாவில்-ஆய்வு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622549612147345.jpg"],"pubdate":"Tue, 01 Jun 2021 17:40:46 +0530"},{"title":"தற்காலிகமாக தொழிற்துறைக்கான ஆக்சிஜன் விநியோகத்திற்கு அனுமதி: மத்திய அரசு","text":"தொழிற்சாலை பயன்பாட்டுக்கான ஆக்சிஜன் விநியோகம் மீது விதிக்கப்பட்டட தடையை நீக்கியுள்ள மத்திய அரசு, தற்காலிகமாக இனிமேல் தொழிற்துறைக்கான ஆக்சிஜன் விநியோகத்திற்கு அனுமதி வழங்கி உள்ளது.\nகடந்த ஏப்ரல் மாதம் கொரோனாவின் 2 ஆவது அலை வீசத் துவங்கியதும், மருத்துவ தேவைக்கு கூடுதல் ஆக்சிஜன் கிடைக்க ஏதுவாக, தொழிற்துறை ஆக்சிஜன் விநியோகத்தை கட்டுப்படுத்தும் வகையில், பேரிடர் மேலாண்மை சட்டத்தை அரசு அமல்படுத்தியது.\nஇந்த நிலையில், மாநிலங்கள் மற்றும் ஒன்றிய பிரதேசங்களின் தேவைக்கு ஏற்ப, மருத்துவமனைகளுக்கு போதிய ஆக்சிஜன் கிடைப்பதை உறுதி செய்து, சிறு,குறு,நடுத்தர மற்றும் பெரிய தொழிற்சாலைகளில் ஆக்சிஜனை விநியோகிக்கலாம் என உள்துறை அமைச்சகம் வர்த்தகம் மற்றும் தொழில் அமைச்சகத்திடம் தெரிவித்துள்ளது","link":"https:\/\/www.polimernews.com\/view\/147344-தற்காலிகமாக-தொழிற்துறைக்கான-ஆக்சிஜன்-விநியோகத்திற்கு-அனுமதி:-மத்திய-அரசு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622548639147344.jpg"],"pubdate":"Tue, 01 Jun 2021 17:25:07 +0530"},{"title":"‘ரோகித் சர்மாவோட முதல் அரைசதம் என் பேட்ல தான்’ – நெகிழ்ச்சியுடன் தினேஷ் கார்த்திக்","text":"<p><strong>Cricket news in tamil: <\/strong>இந்திய அணியில் தவிர்க்க முடியாத வீரர்களில் ஒருவராக வலம் வந்தவர் விக்கெட் கீப்பிங் பேட்ஸ்மேனான தினேஷ் கார்த்திக். தமிழகத்தை சேர்ந்த தினேஷ் கார்த்திக் கடந்த 2004 ஆம் ஆண்டு இந்திய அணிக்காக அறிமுகமாகினார். பல கேப்டன்களின் தலைமையின் கீழ் இவர் விளையாடி இருந்தாலும், தோனியின் வருகைக்கு பிறகு அணியில் நிரந்தர இடம் கிடைக்கமால் தவித்து வந்தார்.<\/p>\n\n\n\n<p>கடந்த 2019ம் ஆண்டு இங்கிலாந்தில் நடைபெற்ற உலகக் கோப்பையில் தொடரில் இடம்பெற்று விளையாடினார். அதன் பிறகு இந்திய அணியில் இருந்து கழற்றி விடப்பட்டார். இருப்பினும் வாய்ப்பு கிடைத்த போதெல்லாம் தனது திறமையை நிரூபித்துக் கொண்டே இருந்தார். தற்போது ஐபிஎல் தொடருக்கான கொல்கத்தா நைட் ரைடர்ஸ் அணியில் விளையாடி வரும் இவர், சில வருடங்கள் அந்த அணியை சிறப்பாக வழிநடத்தினார்.<\/p>\n\n\n\n<p>இன்று தனது 36 வது பிறந்த நாளை கொண்டாடி வரும் தினேஷ் கார்த்திக், அவரது கிரிக்கெட் அனுபவங்களை பகிர்ந்து கொண்ட வீடியோ இணைய பக்கங்களில் வைரலாகி வருகிறது. அந்த வகையில் இந்திய அணியின் தொடக்க ஆட்டக்காரான ரோகித் சர்மா அவரது முதல் சர்வதேச அரை சதத்தை தனது பேட் மூலம் தான் பதிவு செய்தார் என்று வெளிப்படுத்தி இருந்த வீடியோ இணைய பக்கங்களில் பெரிதும் பகிரப்பட்டு வருகிறது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img alt=\"\" class=\"wp-image-309491\" height=\"282\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-01T165029.304-1.jpg?w=1024\" width=\"509\" \/><\/figure><\/div>\n\n\n\n<p>கடந்த 2007ஆம் ஆண்டு நடந்த டி20 உலகக் கோப்பை தொடரின் ஒரு போட்டியில், இந்திய அணி தென்னாப்பிரிக்க அணியை எதிர்கொண்டது. இந்த போட்டியில் தினேஷ் கார்த்திக் டக் அவுட் ஆகி பெவிலியன் திரும்பி இருந்தார். இதே போட்டியில் களம் கண்ட ரோகித் சர்மா 40 பந்துகளில் 7 பவுண்டரி மற்றும் 2 சிக்சர்களுடன் அரைசதத்தை கடந்திருந்தார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-309494\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-01T165210.680-1.jpg?w=1024\" width=\"1200\" \/><figcaption>ரோகித் சர்மா<\/figcaption><\/figure><\/div>\n\n\n\n<p>இந்த சம்பவத்தை நினைவுகூர்ந்திருந்த தினேஷ் கார்த்திக், &#8220;ரோகித் சர்மா அவரது முதல் அரை சதத்தை எனது பேட்டில் பதிவு செய்ததை நினைத்து நான் மிகவும் பெருமைப்படுகிறேன். நான் அந்த போட்டியில் அவுட் ஆகி பெவிலியன் திரும்பியதும் என்னுடைய பேட்டை பார்த்து திட்டினேன். அதற்கு ரோகித் சர்மா என்னிடம், &#8216;இந்த பேட்டில் என்ன குறை இருக்கிறது&#8217; இந்த பேட் நன்றாக இல்லை என நீங்கள் நினைக்கிறீர்களா&#8217; என்னிடம் கொடுங்கள் என்று எனது பேட்டை வாங்கிக்கொண்டு மைதானத்திற்கு பேட்டிங் செய்ய களமிறங்கினார். மேலும் தென்னாப்பிரிக்க அணியின் பந்து வீச்சை தும்சம் செய்த அவர் இந்திய அணி 153 ரன்கள் குவிக்க உதவினார்&#8221; என்று கூறினார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img alt=\"\" class=\"wp-image-309496\" height=\"428\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-01T165252.401-1.jpg?w=1024\" width=\"772\" \/><figcaption>ரோகித் சர்மா<\/figcaption><\/figure><\/div>\n\n\n\n<p>இந்த போட்டியில் 154 ரன்கள் எடுத்தால் வெற்றி என்ற இலக்குடன் களமிறங்கிய தென்னாப்பிரிக்கா அணி 116 ரன்கள் மட்டுமே சேர்த்து தோல்வியை தழுவியது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/cricket-news-in-tamil-rohit-sharmas-first-ever-international-fifty-was-with-my-bat-says-wicketkeeper-dinesh-karthik-309485\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-01T164309.493.jpg"],"pubdate":"Tue, 01 Jun 2021 17:05:46 +0530"},{"title":"மயிலின் நடனத்தை ஸ்லோ-மோவில் பார்த்திருக்கிறீர்களா? மெய் சிலிர்க்க வைக்கும் வீடியோ","text":"<p>Tamil Viral news Trending video of peacock dance in Slow-Mo: பருவ காலங்களில் தன்னுடைய இணையை கவர்வதற்காக ஆண் மயில்கள் தன்னுடைய அழகான இறகுகளை விரித்து நடனமாடும். மழைவரும் காலங்களில் தோகையை விரித்து மயில் ஆடும் அழகான காட்சிகளை நாம் அனைவரும் பார்த்திருப்போம். ஆனாலும் இந்த ஸ்லோ-மோ வீடியோ வேற லெவல் என்று தான் சொல்ல வேண்டும்.<\/p>\n\n\n\n<p><strong><a href=\"https:\/\/tamil.indianexpress.com\/viral\/trending-viral-video-of-camouflaged-eurasian-lynx-walking-on-the-snow-309038\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : நிறம் மாறும் பனிப்பூனைகள்; யூராசியன் லின்க்ஸின் வைரல் வீடியோ<\/strong><\/a><\/strong><\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Beat your weekday blues &#8211; just watch this beautiful display <br \/><br \/><img alt=\"🎥\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f3a5.png\" style=\"height: 1em;\" \/> Caenhillcc <a href=\"https:\/\/t.co\/ZFM9QuxA2I\">pic.twitter.com\/ZFM9QuxA2I<\/a><\/p>&mdash; Sudha Ramen IFS <img alt=\"🇮🇳\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f1ee-1f1f3.png\" style=\"height: 1em;\" \/> (@SudhaRamenIFS) <a href=\"https:\/\/twitter.com\/SudhaRamenIFS\/status\/1399603351466045442?ref_src=twsrc%5Etfw\">June 1, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>வனத்துறை அதிகாரி சுதா ராமன் வெளியிட்டிருக்கும் இந்த வீடியோவில் ஆண் மயில் ஒன்று தன்னுடைய இறகுகளை தரையில் இருந்து தூக்கு, விரித்து, அழகாக நாடனமாடும் காட்சிகள் நம்மை மெய் சிலிர்க்க வைக்கிறது.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/viral\/tamil-viral-news-rare-48-kilo-atlantic-croaker-sold-for-rs-72-lakh-in-pakistan-309404\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : உலகிலேயே விலை உயர்ந்த மீன் இது தான்… ரூ. 72 லட்சத்திற்கு ஏலம் போன க்ரோக்கர்<\/strong><\/a><\/p>\n\n\n\n<p>இன்று காலை அவர் பதிவேற்றியிருக்கும் இந்த 23 நொடி வீடியோவை இதுவரை 56.8 ஆயிரம் நபர்கள் பார்வையிட்டுள்ளனர். பலரும் இந்த வீடியோவிற்கு கருத்துகளை பகிர்ந்து வருகின்றனர். இது உண்மை தானா என்று கேள்வி எழுப்பிய பலரும், இது போன்று ஸ்லோமோஷனில் மயில் நடனத்தை பார்த்ததில்லை என்றும் தங்களின் கருத்துகளை பதிவு செய்து வருகின்றனர். இது குறித்து உங்களின் கருத்து என்ன என்பதை எங்களுக்கு நீங்கள் கீழே கமெண்ட் செய்யவும்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/tamil-viral-news-trending-video-of-peacock-dance-in-slow-mo-309486\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/cats-1.jpg"],"pubdate":"Tue, 01 Jun 2021 17:04:37 +0530"},{"title":"வயிற்றில் குழந்தையுடன் கிரிக்கெட் விளையாடிய விஜய் டிவி சீரியல் நடிகை: வீடியோ சர்ச்சை","text":"<p>விஜய் டிவி சீரியல் நடிகை சமீரா கர்ப்பமாக இருக்கும்போது கிரிக்கெட் விளையாடியுள்ள வீடியோ தற்போது சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>விஜய் தொலைக்காட்சியில் கடந்த 2016 ஆண்டு ஒளிப்பரப்பான பகல் நிலவு சீரியலில், ஜோடியாக நடித்த் &nbsp;சையது அன்வர் மற்றும் சமீரா கடந்த ஆண்டு திருமணம் செய்துக் கொண்டனர். &nbsp;<\/p>\n\n\n\n<p>சீரியலில் காதலர்களாக நடித்த &nbsp;நடிகை சமீரா மற்றும் அன்வர் நிஜத்திலும் காதலித்து திருமணம் செய்து கொண்டனர். அதன்பிறகு இருவரும் வேறுவேறு தொடர்களில் நடித்து வந்தனர். பின் ஜீ தமிழ் தொலைக்காட்சியில் ஒளிப்பரப்பான றெக்க கட்டி பறக்குது மனசு சீரியலில் சமீரா நடித்தார். அதில் அன்வரும் சிறப்பு தோற்றத்தில் நடித்திருந்தார்.<\/p>\n\n\n\n<p>சமீரா மற்றும் அன்வர் இருவரும் ஜோடியாக விஜய் டிவியில் ஒளிபரப்பான மிஸ்டர் அண்ட் மிஸ்ஸஸ் சின்னத்திரை நிகழ்ச்சியில் கலந்துக் கொண்டனர். &nbsp;<\/p>\n\n\n\n<p>சில நாட்களுக்கு முன் &nbsp;சமீரா தான் கர்ப்பமாக உள்ள &nbsp;தகவலை இன்ஸ்டாகிராம் பக்கத்தில் புகைப்படத்துடன் பதிவிட்டு இருந்தார்.<\/p>\n\n\n\n<p>இந்தநிலையில் நடிகை சமீரா தனது வீட்டு மாடியில் கிரிக்கெட் விளையாடியுள்ள வீடியோவை தனது இன்ஸ்டாகிராம் பக்கத்தில் பதிவிட்டுள்ளார். இந்த வீடியோ தற்போது சமூக வலைதளத்தில் பேசு பொருளாகியுள்ளது. ஏனெனில் நடிகை சமீரா கர்ப்பமாக உள்ள நிலையில் கிரிக்கெட் விளையாடியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<a href=\"https:\/\/www.instagram.com\/reel\/CPdEd0UA8e6\/\" rel=\"nofollow\">https:\/\/www.instagram.com\/reel\/CPdEd0UA8e6\/<\/a>\n<\/div><\/figure>\n\n\n\n<p>இந்த வீடியோவை பார்த்த நெட்டிசன்கள் சமீராவை கவனமாக இருக்க சொல்லி பதிவிட்டு வருகின்றனர். அதில் ஒருவர், ஞாபகம் இருக்கா நீங்க கர்ப்பமா இருக்கீங்க என கமெண்ட்டில் பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-309466\" height=\"597\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/2.jpg\" style=\"width: 667px;\" width=\"671\" \/><\/p>\n\n\n\n<p>நிறைய பேர் சமீரா ஒரு நல்ல கிரிக்கெட்டர் போல் விளையாடுவதாக கூறினாலும் கவனமாக இருக்க அறிவுறுத்துகின்றனர். சிலர் சமீராவை திட்டவும் செய்கின்றனர்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-serial-actress-sameera-playing-cricket-during-pregnancy-viral-video-309462\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/sameera-pregnancy-cricket-video.jpg"],"pubdate":"Tue, 01 Jun 2021 16:47:23 +0530"},{"title":"2DG மருந்தை பயன்படுத்துவது குறித்து டிஆர்டிஓ அறிவிப்பு","text":"2DG  மருந்தை பயன்படுத்துவது குறித்த விளக்கத்தை  டிஆர்டிஓ வெளியிட்டுள்ளது.\nஅதன்படி,கொரோனா சிகிச்சையில், மருத்துவமனைகளில் மட்டுமே அது ஒரு இணை மருந்தாக வழங்கப்பட வேண்டும். மிதமானது முதல் தீவிரமான தொற்று உள்ளவர்களுக்கு எவ்வளவு சீக்கிரம் முடியுமோ அவ்வளவு சீக்கிரம் இந்த மருந்தை அதிகபட்சம் 10 நாட்களுக்கு மட்டும் வழங்கலாம்.\nகட்டுப்பாட்டில் இல்லாத சர்க்கரை நோய்,தீவிர இருதய நோய், கல்லீரல் மற்றும் சிறுநீரக நோய்  உள்ளவர்களுக்கு  2DG ஐ வழங்குவது பற்றி எச்சரிக்கையாக இருக்க வேண்டும்.\nகர்ப்பிணிகள், பாலூட்டும் தாய்மார்கள், 18 வயதுக்கு குறைவானவர்களுக்கு இந்த மருந்தை வழங்க கூடாது. இந்த மருந்து தேவைப்படும் மருத்துவமனைகள் 2DG@drreddys.com என்ற மின்னஞ்சல் வாயிலாக தொடர்பு கொண்டு பெற்றுக் கொள்ளலாம் எனவும் டிஆர்டிஓ தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147343-2DG-மருந்தை-பயன்படுத்துவது-குறித்து-டிஆர்டிஓ-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622545653147343.jpg"],"pubdate":"Tue, 01 Jun 2021 16:32:06 +0530"},{"title":"பறந்து பறந்து நீச்சல்; சுற்றுலாப் பயணிகளை துரத்தி வந்த நீர் யானை – வைரல் வீடியோ","text":"<p>Trending Viral video of Hippos swim butterfly stroke : சில விலங்குகள் வசிக்கும் இடத்தை நேரில் சென்று பார்ப்பது என்னவோ நல்ல முயற்சியாக தான் இருக்கும். ஆனால் ஒரு தவறான நிகழ்வு ஏற்படும் வகையில். ஜாம்பியாவில் இப்படியான ஒரு நிகழ்வு ஆச்சரியத்தையும் திகைப்பையும் ஒரு சேர ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>ப்ராண்டன் ரீட் என்பவர் எடுத்த வீடியோ ஒன்றை லெம்பனி ட்ராவ்லஸ் என்ற ட்விட்டர் பக்கத்தில் பதிவிட்டுள்ளனர். அதில் 200 மீட்டர் வரை தன்னையும் தன்னுடைய மனைவியையும் நீர் யானை ஒன்று துரத்தி வந்ததாக குறிப்பிட்டுள்ளார். மிகவும் கூச்ச சுபாவம் கொண்டதாக கருதப்படும் நீர் யானைகள் அவ்வாறு கிடையாது. தன்னுடைய எல்லையில் அச்சுறுத்தல்கள் ஏதேனும் ஏற்படும் பட்சத்தில் அது தாக்குதலுக்கு தயாராகிறது.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/viral\/tamil-viral-news-rare-48-kilo-atlantic-croaker-sold-for-rs-72-lakh-in-pakistan-309404\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : உலகிலேயே விலை உயர்ந்த மீன் இது தான்… ரூ. 72 லட்சத்திற்கு ஏலம் போன க்ரோக்கர்<\/strong><\/a><\/p>\n\n\n\n<p>படகில் இருந்து எடுக்கப்பட்ட இந்த வீடியோவில் ஒரு நீர்யானை குழு ஒன்று சற்று தூரத்தில் உள்ளது. சுற்றுலாப் பயணிகள் அதனை ரசித்து வருகின்றனர். ஆனால் சிறிது நேரத்தில் அங்கே ஒரு நீர் யானை மட்டும் பலம் கொண்டு வேகவேகமாக படகை தாக்க வரும் காட்சிகள் பிரமிப்பையும் ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Me and my missus got chased by this hippo in Livingstone this last weekend. Chased us for 200m<br \/><br \/><img alt=\"🎥\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f3a5.png\" style=\"height: 1em;\" \/>: Brandon Reed.<br \/><br \/><img alt=\"😱\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f631.png\" style=\"height: 1em;\" \/><img alt=\"😱\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f631.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/t.co\/hTpcCBrn8T\">pic.twitter.com\/hTpcCBrn8T<\/a><\/p>&mdash; Lembani Travels (@LembaniTraveler) <a href=\"https:\/\/twitter.com\/LembaniTraveler\/status\/1398230577543794688?ref_src=twsrc%5Etfw\">May 28, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இருவாழ் உயிரினங்களான நீர் யானைகளால் அதன் எடை காரணமாக அதனால் நீச்சல் அடிக்க முடியாது. ஆனால் அது தன் இரை தேடி வேட்டைக்காக கிளம்பும் போது மனிதர்கள் கூறும் “பட்டர்ஃப்ளை ஸ்விம்மிங்” என்ற நீச்சல் யுத்தியை பயன்படுத்தி வேட்டையாடும்.<\/p>\n\n\n\n<p><strong><a href=\"https:\/\/tamil.indianexpress.com\/viral\/trending-viral-video-of-camouflaged-eurasian-lynx-walking-on-the-snow-309038\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : நிறம் மாறும் பனிப்பூனைகள்; யூராசியன் லின்க்ஸின் வைரல் வீடியோ<\/strong><\/a><\/strong><\/p>\n\n\n\n<p>மே 28ம் தேதி அன்று வெளியிடப்பட்டுள்ள இந்த வீடியோவை இதுவரை 10 லட்சத்திற்கும் ஏற்பட்டோர் பார்வையிட்டுள்ளனர். மோரல் ஆஃப் தி ஸ்டோரியை நீங்கள் சொல்ல வேண்டாம். இன்று நாங்களே சொல்லி விடுகின்றோம். வன உயிரினங்களின் எல்லைகளில் அவைகளுக்கு அச்சுறுத்தல் தரும் எந்த விதமான செயல்பாடுகளையும் மேற்கொள்ளாதீர்கள். இல்லையென்றால் இப்படித்தான் ஒரே ரன்னிங் சேஷிங்காக இருக்கும்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/trending-viral-video-of-hippos-swim-butterfly-stroke-to-chase-the-tourists-away-309457\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/hippo-chases-tourists.jpg"],"pubdate":"Tue, 01 Jun 2021 16:31:52 +0530"},{"title":"மனைவியை கொன்று ஒத்த ரூபாயால் கண்ணை மறைத்து மாட்டிக் கொண்ட எஸ்.ஐ..! உண்மையை மறைக்க இயலாது","text":"கிருஷ்ணகிரியில் மனைவியை கழுத்தை நெறித்து கொலை செய்து விட்டு, மாரடைப்பால் இறந்ததாக நாடகமாடிய சப்-இன்ஸ்பெக்டர் ஒருவர் கைது செய்யப்பட்டுள்ளார்.\nகிருஷ்ணகிரி தாசரிப்பள்ளியை சேர்ந்தவர் ரமேஷ். இவர் கிருஷ்னகிரி டேம் போலீஸ் நிலையத்தில் சிறப்பு சப் இன்ஸ் பெக்டராக பணிபுரிந்து வந்தார். இவர் தனது மனைவி ராஜலட்சுமி மற்றும் குழந்தைகளுடன் ராயக்கோட்டை சாலையில் போலீஸ் குடியிருபபில் வசித்து வந்தார்.\nஇந்த நிலையில் கடந்த 23 ந் தேதி மனைவி ராஜலட்சுமி வீட்டில் உறங்கிக் கொண்டிருக்கும் போது மாரடைப்பால் இறந்து விட்டதாக கூறி கதறியுள்ளார்.\nமனையியை அடக்கம் செய்வதற்கு தேவையான ஏற்பாடுகளை வேக வேகமாக செய்த ரமேஷின் நடவடிக்கைகளில் உறவினர்களுக்கு சந்தேகம் வந்துள்ளது.\nசடலத்தின் நெற்றில் காசு வைப்பதற்கு பதிலாக கண்களில் இரு ஒத்த ரூபாய் நாணயங்களை வைத்திருந்தது கூடுதல் குழப்பத்தை உண்டாக்கியது.\nகழுத்தில் மாலை அணிந்து பிரீசர் பாக்சில் வைக்கப்பட்டிருந்த ராஜலெட்சுமியின் சடலத்தை குளிப்பாட்ட வெளியில் எடுத்த போது கழுத்தில் கயிற்றால் இறுக்கிய ரத்தகாயம் இருந்தது.\nஇதையடுத்து அவரது சாவில் சந்தேகம் உள்ளதாக உறவினர்கள் போலீசாருக்கு தகவல் தெரிவித்தனர்.\nகிருஷ்ணகிரி தாலுகா போலீஸ் இன்ஸ்பெக்டர் சுரேஷ்குமார் மற்றும் போலீசார் சம்பவ இடத்திற்கு விரைந்து சென்று, ராஜலட்சுமியின் கழுத்து பகுதியில் காயம் இருந்ததை உறுதி செய்தனர்.\nஇதையடுத்து போலீசார் ராஜலட்சுமியின் உடலை கைப்பற்றி பிரேத பரிசோதனைக்காக கிருஷ்ணகிரி அரசு ஆஸ்பத்திரிக்கு அனுப்பி வைத்தனர். அங்கு அவரது உடல் பிரேத பரிசோதனை செய்யப்பட்டது. அதில் அவர் கழுத்து நெறித்து கொலை செய்யப்பட்டது தெரிய வந்தது.\nஇதையடுத்து சிறப்பு சப்இன்ஸ்பெக்டர் ரமேசிடம் போலீசார் தீவிரமாக விசாரணை நடத்தினார்கள். விசாரணையில் அவர் குடும்ப தகராறில், மனைவியை கழுத்தை நெறித்து கொலை செய்ததும், பின்னர் கொலையை மறைக்க மாரடைப்பால் இறந்து விட்டதாக கூறி நாடகமாடியதும் தெரிய வந்தது.\nஇதைத் தொடர்ந்து ரமேசை கைது செய்த போலீசார், முதலில் சிஆர்பிசி 174 என்ற பிரிவின் கீழ் போலீசார் வழக்குப்பதிவு செய்த நிலையில், தற்போது இந்த வழக்கை கொலை வழக்காக மாற்றி உள்ளனர். தொடர்ந்து விசாரணை நடந்து வருகிறது.","link":"https:\/\/www.polimernews.com\/view\/147342-மனைவியை-கொன்று-ஒத்த-ரூபாயால்-கண்ணை-மறைத்து-மாட்டிக்-கொண்ட-எஸ்.ஐ..!-உண்மையை-மறைக்க-இயலாது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622547987147342.jpg"],"pubdate":"Tue, 01 Jun 2021 16:22:58 +0530"},{"title":"நிலோபர் கபில் அதிமுகவில் இருந்து நீக்க காரணம் என்ன? துரைமுருகனை சந்தித்ததாக கே.சி.வீரமணி குற்றச்சாட்டு","text":"<p>அதிமுகவில் அமைச்சர் நிலோபர் கபிலுக்கு தேர்தலில் போட்டியிட சீட் கொடுக்காதபோதே கேள்விகள் எழுந்தன. நடந்து முடிந்த சட்டமன்றத் தேர்தலில் அதிமுகவில் 33 அமைச்சர்களில் 3 அமைச்சர்களுகுக்கு தேர்தலில் மீண்டும் போட்டியிட வாய்ப்பு வழங்கப்படவில்லை. அதில் நிலோபர் கபிலும் ஒவருர். இவர் வாணியம்பாடி தொகுதியில் வெற்றி பெற்று தொழிலாளர் நலத் துறை அமைச்சராக இருந்தார். தேர்தலில் அதிமுக தோல்வியடைந்தது. இருப்பினும், வாணியம்பாடி தொகுதியில் அதிமுக சார்பில் போட்டியிட்ட அமலு வெற்றிபெற்றதால் அதிமுகவில் செந்தில்குமார் வெற்றி பெற்றார்.<\/p>\n\n\n\n<p>தேர்தல் முடிவைத் தொடர்ந்து, அதிமுகவில் இருந்து முன்னாள் அமைச்சர் நிலோபர் கபில் நீக்கப்பட்டார். இதனைத் தொடர்ந்து, மே 24ம் தேதி செய்தியாளர்களிடம் பேசிய நிலோபர் கபில், “அதிமுகவில் என்னை நீக்கியதற்கு முன்னாள் அமைச்சரும், மாவட்டச் செயலாளருமான கே.சி.வீரமணிதான் காரணம்” என்று பகிரங்கமாகவே குற்றம் சாட்டினார். மேலும், தொகுதியில் தனக்கு தக்க மரியாதை அளிக்கப்படவில்லை என்றும் அதனால், ஏற்கெனவே கட்சியில் இருந்து விலகுவதாக தனது உறவினர் மூலம் தலைமைக்கு கடிதம் அளித்ததாகவும் கூறினார். கொரோனா தொற்றால், தனது அம்மாவும் சகோதரியும் இறந்துவிட்டார்கள். அப்போது, மாவட்ட செயலாளர் கே.சி.வீரமணி ஆறுதல் கூட சொல்லவில்லை. ஆனால், திமுக மாவட்ட செயலாளர் தேவராஜி போனில் விசாரித்து ஆறுதல் கூறினார். நான் நேரில் சென்று அவருக்கு வாழ்த்து தெரிவித்தேன்” என்று கூறிய நிலோபர் கபில் கே.சி.வீரமணி மீது அடுக்கடுக்கான விமர்சனங்களை வைத்தார்.<\/p>\n\n\n\n<p>தொடர்ந்து பேசிய கட்சியிலிருந்து என்னை நீக்கியதற்குப் பண மோசடிப் புகார்தான் காரணம் என்றால், அதிமுக ஆட்சியில் அமைச்சர்களாக இருந்த பலர் மீதும் மோசடிப் புகார்கள் இருக்கின்றன. முதலமைச்சராக இருந்த எடப்பாடி பழனிசாமி மீதும்கூட ஊழல் புகார ஸ்டாலின் கொடுத்திருக்கிறார் கொடுத்திருக்கிறார் என்று தன்னை கட்சியில் இருந்து நீக்கியதற்கான காரணத்தை பொதுவெளியில் கேள்விகளாக எழுப்பினார். அப்போது, அவர் திமுகவில் இணைவதாக பேச்சு எழுவது பற்றி செய்தியாளர்கள் கேள்வி எழுப்பியதற்கு விரைவில் தான் எந்த கட்சியில் இணையப் போகிறேன் என்பதைப் பற்றி அறிவிப்பதாகக் கூறினார்.<\/p>\n\n\n\n<p>அதிமுகவில் இருந்து தன்னை எந்த விசாரணையும் இன்றி நீக்கியதற்கு முன்னாள் அமைச்சர் கே.சி.வீரமணிதான் காரணம் என்ற பகிரங்க குற்றச்சாட்டு அதிமுகவில் சலசலப்பை ஏற்படுத்தியது.<\/p>\n\n\n\n<p>இந்த நிலையில், முன்னாள் அமைச்சரும் அதிமுக திருப்பத்தூர் மாவட்ட செயலாளருமான கே.சி.வீரமணி, அதிமுகவில் இருந்து நிலோபர் கபில் நீக்கபட்டது ஏன் என்று விளக்கம் அளித்துள்ளார். இது குறித்து திருப்பத்தூரில் இன்று (ஜூன் 1) செய்தியாளர்களிடம் பேசிய கே.சி.வீரமணி, “நிலோபர் கபில் மீதான ஊழல் புகார் எந்த அளவில் உண்மையென எனக்குத் தெரியவில்லை. அதை போலீஸ் பார்த்துக்கொள்ளும். வாணியம்பாடி தொகுதியில் மீண்டும் சீட் கொடுக்காதபோதே நிலோபர் கபில் எதிர்ப்பாளராகிவிட்டார். நகருக்குள் இருக்கும் அவரின் வார்டில் அமைக்கப்பட்டிருக்கிற ஒரு பூத்தில் இரண்டு ஓட்டுகள் மட்டுமே அ.தி.மு.க-வுக்கு விழுந்திருக்கிறது. சில பூத்களில் 12, 16, 31 வாக்குகளே விழுந்துள்ளன. இதைவைத்து, நிலோபரின் செயல்பாடுகள் எப்படியிருந்திருக்கிறது என்று நீங்களே பார்த்துக்கொள்ளுங்கள்.<\/p>\n\n\n\n<p>நிலோபர் கபில் தொகுதி சட்டமன்ற உறுப்பினர் நிதி முழுவதையும் தன் சமூக மக்கள் வசிக்கும் நகரப் பகுதியிலேயே செலவழித்துவிட்டார். கிராம மக்களும் எதிர்ப்பார்க்கிறாங்க. அங்கேயும் எதையாவது செய்யுங்க நான் அப்போதே அவரிடம் கூறினேன். ஆனால், அவர் கேட்கவில்லை. அந்த நேரத்தில், நிலோபர் கபில் நானும் அமைச்சர் என்று சொல்லிக் கொண்டிருந்தார். நான் சொல்வதைக் கேட்டிருந்தால் நல்லப் பெயர் எடுத்திருக்கலாம். வாணியம்பாடி தொகுதியில் மீண்டும் நின்று ஜெயித்திருக்கலாம். வெற்றி வாய்ப்பை இழந்துவிடுவோமோ என்று நினைத்து தலைமை முடிவு செய்ததால் அவருக்கு சீட் மறுக்கப்பட்டது.<\/p>\n\n\n\n<p>இது குறித்து மாவட்ட அமைச்சராக இருந்ததால் என்னிடமும் கேட்டார்கள். வாணியம்பாடியில் நிலோபருக்கு வெற்றி வாய்ப்பு கண்டிப்பாக இல்லை என நானும் தலைமையிடம் சொன்னேன்.” என்று கூறினேன்.<\/p>\n\n\n\n<p>தொடர்ந்து பேசிய கே.சி.வீரமணி, “அமைச்சர் பதவி மட்டும்தான் நிலோபரின் கண்ணுக்குத் தெரிந்தது. இதனால்தான் மக்கள் மத்தியில் அவருக்கு எதிர்ப்பு அதிகமாக இருந்தது. கட்சியினரும் புறக்கணித்துவிட்டார்கள். கட்சியிலிருந்து நீக்கப்பட்டப் பின்னர் தொண்டர்களிடம் வாங்க திமுகவுக்குப் போகலாம் என்று கூப்பிட்டிருக்கிறார். யாருமே போகவில்லை. தேர்தலுக்குப் பின் நிலோபர் திருப்பத்தூர் மாவட்ட திமுக செயலாளர் தேவராஜியின் வீட்டுக்கே போய் சால்வைப் போட்டிருக்கிறார். இதனைத் தொடர்ந்து, சென்னை கோட்டூர்புரத்திலுள்ள தி.மு.க அமைச்சர் துரைமுருகனின் வீட்டுக்கும் போய் அவரைச் சந்தித்துள்ளார். பிறகு எப்படி அவரை கட்சியிலிருந்து எடுக்காமல் இருப்போம். நிலோபரின் குற்றச்சாட்டுகளை நாங்கள் ஒரு பொருட்டாகவே எடுத்துக்கொள்ளவில்லை.<\/p>\n\n\n\n<p>2016 தேர்தலில் அவருக்கு சீட் கிடைக்க காரணமே நான்தான். ஏம்பா, உனக்கு வேற ஆள் கிடைக்கலையா? என்று அப்போதே அம்மா (ஜெயலலிதா) சொன்னார். நகரமன்ற தலைவராக இருந்திருக்கிறார். கொஞ்சம் வசதி வாய்ப்பும் இருக்கிறது. சீட் கொடுத்தால் செய்வார் என்று நான்தான் ரெக்கமென்ட் செய்தேன். நிலோபர் கபிலுக்கு மீண்டும் சீட் கொடுத்திருந்தால் வாணியம்பாடி தொகுதியும் கைவிட்டுப் போயிருக்கும். புதியவருக்கு, அதிலும் படித்த இளைஞருக்கு வாய்ப்பு கொடுத்திருப்பதால் வாணியம்பாடி தொகுதி தற்போது மீண்டும் அதிமுக வசம் இருக்கிறது” என்று கூறினார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/what-reason-for-removing-nilofer-kafeel-from-aiadmk-kc-veeramani-accused-of-she-meets-dmk-leader-duraimurugan-309454\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/kc-veeramani-nilofer-kafeel.jpg"],"pubdate":"Tue, 01 Jun 2021 16:15:02 +0530"},{"title":"ஆபத்திற்கு கைகொடுக்கும் கனரா வங்கி: ரூ25,000 முதல் ரூ5 லட்சம் வரை கடன்; புது ஸ்கீம் அறிவிப்பு","text":"<p>கொரோனா காலகட்டத்தில் வாடிக்கையாளர்களின் நன்மைக்காக கனரா வங்கி மூன்று முக்கிய கடன் திட்டங்களை அறிமுகப்படுத்தியுள்ளது. இதன்படி சலுகைகளுடன் சுகாதாரக் கடன், தொழில் கடன் மற்றும் பர்சனல் லோன் ஆகியவற்றை வழங்க வங்கி முடிவு செய்துள்ளது. கனரா சுரக் ஷா பர்சனல் லோன் திட்டத்தின் கீழ் ரூ.25,000 முதல் ரூ.5 லட்சம் வரை கடன் வழங்கப்படும். கொரோனா சிகிச்சை போன்ற தேவைகளுக்கு பணம் தேவைப்படுவதால் உடனடி பணத் தேவையை பூர்த்தி செய்ய இந்த திட்டம் அறிமுகப்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கனரா சுரக் ஷா திட்டம் ஆறு மாத கால அவகாசம் மற்றும் செப்டம்பர் 30, 2021 வரை செயல்படும். இந்த திட்டத்தின் கீழ் பதிவு செய்யப்பட்ட மருத்துவமனைகள், நர்சிங் ஹோம்கள், மருத்துவ ஊழியர்கள், லேப், சிகிச்சை மையங்கள் உள்ளிட்ட சுகாதார அமைப்புகளுக்கு ரூ.10 லட்சம் முதல் ரூ.50 கோடி வரை கடன் வழங்கப்படும். 10 ஆண்டு காலத்திற்கு வழங்கப்படும் இந்தக் கடன்களுக்கு வட்டி சலுகையும், 18 மாதங்களுக்கு மொராடோரியமும் வழங்கப்படும் என கனரா வங்கி அறிவித்துள்ளது.<\/p>\n\n\n\n<p>கனரா சிகித்ஸாவின் செல்லுபடியாகும் காலம் மார்ச் 21 2022 வரை அன்று காலாவதியாகிறது. கனரா ஜீவன் ரேகா திட்டத்தின் கீழ் அங்கீகரிக்கப்பட்ட மருத்துவமனைகள், நர்சிங் ஹோம்கள், ஆக்சிஜன் சிலிண்டர், ஆக்சிஜன் கான்சண்ட்ரேட்டர் உள்ளிட்ட மருத்துவ கருவிகளை உற்பத்தி செய்ய மருத்துவமனைகள், உற்பத்தி நிறுவனங்களுக்கு ரூ.2 கோடி வரை கடன் வழங்கப்படும். இதற்கு வட்டிச் சலுகையும் உண்டு. இந்த கடன்களுக்கு பிராசஸிங் கட்டணம் வசூலிக்கப்படாது என கனரா வங்கி தெரிவித்துள்ளது. சிறு, குறு, நடுத்தர நிறுவனங்களிடம் Collateral Security கேட்கப்படாது எனவும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/corona-situation-canara-bank-announces-3-special-loan-schemes-for-its-customer-detail-309453\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2019\/10\/a279.jpg"],"pubdate":"Tue, 01 Jun 2021 16:05:12 +0530"},{"title":"சீனாவில் H10N3 வைரஸ் மூலம் பறவை காய்ச்சல் ஏற்பட்ட முதலாவது நபர் விவரங்களை வெளியிட்டுள்ளது அந்நாட்டு தேசிய சுகாதார துறை","text":"சீனாவில் பறவைகளிடம் இருந்து H10N3 வைரஸ் மூலம் பறவை காய்ச்சல்  ஏற்பட்ட முதலாவது நபரின் விவரங்களை அந்நாட்டு தேசிய சுகாதார துறை வெளியிட்டுள்ளது.\nஜியாங்சு மாகாணத்தில் உள்ள ஜென்ஜியாங்க் நகரில் 41 வயதான ஆண் ஒருவருக்கு பறவையிடம் இருந்து இந்த வைரஸ் தொற்று பரவியுள்ளது. இதற்கு முன் வேறு எந்த நாட்டிலும் இது போன்ற வைரஸ் பறவைகளிடம் இருந்து மனிதர்களுக்கு பரவியதாக தகவல் இல்லாத நிலையில், இது அதிக எண்ணிக்கையில் மனிதர்களிடம் தொற்றுவதற்கான வாய்ப்புகள் இல்லை எனவும் சீனா தெரிவித்துள்ளது.\nகுறிப்பிட்ட நபரிடம்  பரவிய வைரசின் மரபியல் கூறுகளை ஆராய்ந்து பறவை காய்ச்ல்  என்பதை சீன மருத்துவர்கள் உறுதி செய்துள்ளனர். அவரிடம் தொடர்பு வைத்திருந்த நபர்களும் கண்காணிக்கப்பட்டு வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/147341-சீனாவில்-H10N3-வைரஸ்-மூலம்-பறவை-காய்ச்சல்-ஏற்பட்ட-முதலாவது-நபர்-விவரங்களை-வெளியிட்டுள்ளது-அந்நாட்டு-தேசிய-சுகாதார-துறை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622543815147341.jpg"],"pubdate":"Tue, 01 Jun 2021 16:04:12 +0530"},{"title":"20 நாள் சிகிச்சை... ரூ 19 லட்சம் கட்டணம் கழட்டி விட்ட கொடுமை..!  சவுக்கியமில்லா சவுமியா ஆஸ்பத்திரி","text":"திருப்பூர் அடுத்த பெருமாநல்லூரில் உள்ள சவுமியா மருத்துவமனையில் கொரோனா சிகிச்சைக்காக அனுமதிக்கப்பட்டு 20 நாட்கள் சிகிச்சை பெற்றவருக்கு 19 லட்சம் ரூபாய் கட்டணம் வசூலித்துக் கொண்டு தமிழகத்தில் ஆக்ஸிஜன் தட்டுபாடு இல்லாத நிலையில், தங்கள் மருத்துவமனையில் ஆக்ஸிஜன் தட்டுப்பாடு என்று கூறி கழட்டிவிடப்பட்டதால், நோயாளி பரிதாபமாக உயிரிழந்ததாக மாவட்ட ஆட்சியரிடம் புகார் அளிக்கப்பட்டுள்ளது.\nதிருப்பூர் மாவட்டம் கணக்கம்பாளையத்தைச் சேர்ந்த கார்த்திகேயன் என்பவரது தந்தை சுப்பிரமணியம் 62 வயதான இவருக்கு கடந்த 3 ஆம் தேதி கொரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டதையடுத்து பெருமாநல்லூர் பகுதியில் உள்ள சௌமியா என்ற தனியார் மருத்துவமனையில் சிகிச்சைக்காக சேர்த்துள்ளனர் .\nவேறு இணை நோய்கள் இல்லாத நிலையில் கொரோனா தொற்று உறுதி செய்யப்பட்டிருப்பதால் ஆக்சிஜன் பரிசோதனை செய்யப்பட்டு ஆக்சிஜன் வசதியுடன் கூடிய படுக்கை ஒதுக்கப்பட்டிருந்தது, இந்நிலையில் நுரையீரலில் 10 சதவீத தொற்று உறுதி செய்யப்பட்டதை அடுத்து வென்டிலேட்டர் வசதியுடன் கூடிய படுக்கைக்கு மாற்றப்பட்டுள்ளார்.\n23ஆம் தேதி இயல்பு நிலைக்கு திரும்பி விட்டதாகவும் இன்னும் சில தினங்களில் வீட்டிற்கு சென்று விடலாம் என மருத்துவர்கள் கூறிய நிலையில் 24ஆம் தேதி காலை மருத்துவர் ஆக்சிஜன் அதிக அளவு தேவைப்படுவதாகவும் தங்கள் மருத்துவமனையில் இல்லாததால் வேறு மருத்துவமனைக்கு உடனடியாக அழைத்துச் செல்லுமாறு சுப்பிரமணியத்தின் மகன்களிடம் மருத்துவர்கள் அறிவுறுத்தியதாக கூறப்படுகின்றது.\nதமிழகத்தில் ஆக்ஸிஜன் தட்டுப்பாடு இல்லாத நிலையில் சவுமியா மருத்துவமனை ஆக்ஸிஜனை காரணம் காட்டி அறிவுறுத்தியதால், வேறு மருத்துவமனைக்கு அழைத்துச் சென்றுள்ளனர். அங்கு வெண்டிலேட்டர் வசதி தேவைப்பட்ட நிலையில் சிகிச்சை பலனளிக்காமல் சுப்பிரமணியம் 25ஆம் தேதி உயிரிழந்தார். இதனிடையே பெருமாநல்லூர் தனியார் மருத்துவமனையில் சிகிச்சை பெற்று இருந்த 21 நாட்களுக்கும் தினந்தோறும் 50 ஆயிரம் முதல் 2 லட்சம் வரை கட்டணமாக வசூலித்து உள்ளனர்.\nமொத்தமாக 19 லட்சத்து 5 ஆயிரம் ரூபாய் பணம் கட்டியுள்ள போதும் அதற்கு உரிய விவரங்கள் அளிக்கப்படவில்லை எனவும் குற்றஞ்சாட்டியுள்ள அவரது மகன்கள், சவுமியா மருத்துவமனை நிர்வாகத்தினர் குணமடைந்து வருவதாக தெரிவித்திருந்த நிலையில் அடுத்தநாளே அபாய கட்டத்தில் இருப்பதாக வேறு மருத்துவமனைக்கு மாற்ற கூறியதே சந்தேகத்தை ஏற்படுத்தி இருப்பதாகவும், அந்த மருத்துவமனை மீது உரிய நடவடிக்கை எடுக்க வேண்டும் என வலியுறுத்தி திருப்பூர் மாவட்ட ஆட்சியர் அலுவலகத்திலும், மாவட்ட சுகாதாரத் துறை துணை இயக்குனரிடமும் புகார் அளித்துள்ளனர். மேலும் தமிழக முதல்வரின் தனிப்பிரிவுக்கும் புகார் மனு அளித்துள்ளனர்.\nஇது தொடர்பாக சவுமியா மருத்துவமனை தரப்பில் கேட்ட போது விளக்கம் அளிக்க வேண்டிய தலைமை மருத்துவர் ரவுண்ட்ஸ் சென்றிப்பதாகவும் அவர் வந்து உரிய விளக்கம் அளிப்பார் என்று தெரிவிக்கப்பட்டது. \nதமிழக அரசு நிர்ணயித்ததைவிட மூன்று மடங்கு கட்டணம் வசூலித்துக் கொண்டு சவுக்கியமில்லா சிகிச்சை அளித்த புகாருக்குள்ளான சவுமியா மருத்துவமனை தவறிழைத்திருந்தால் சட்டப்படி கடுமையான நடவடிக்கை மேற்கொள்ள வேண்டும் என்பதே அனைவரின் எதிர்பார்ப்பு..!","link":"https:\/\/www.polimernews.com\/view\/147340-20-நாள்-சிகிச்சை...-ரூ-19-லட்சம்-கட்டணம்-கழட்டி-விட்ட-கொடுமை..!--சவுக்கியமில்லா-சவுமியா-ஆஸ்பத்திரி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622543173147340.jpg"],"pubdate":"Tue, 01 Jun 2021 15:51:08 +0530"},{"title":"சசிகலா அரசியலுக்கு திரும்புவது அதிமுக வில் எதை உணர்த்துகிறது?","text":"<p>தீவிர அரசியலில் இருந்து விலகுவதாக கடந்த சில மாதங்களுக்கு முன்பு சசிகலா அறிவித்திருந்த நிலையில், தற்போது மீண்டும் தீவிர அரசியலில் ஈடுபடுவதற்கான சமிஞ்சைகளை அதிமுக மற்றும் அமமுக வட்டாரங்களுக்கு அனுப்பி வருகிறார்.<\/p>\n\n\n\n<p><strong>சசிகலாவின் இந்த செயலுக்கு பின்னால் மறைந்துள்ள காரணம் என்ன..?<\/strong><\/p>\n\n\n\n<p>வருமானத்திற்கு அதிகமாக சொத்து சேர்த்த வழக்கில், தண்டனைப் பெற்றதை தொடர்ந்து கடந்த 2017-ம் ஆண்டு கைது செய்யப்பட்டு பரப்பன அக்ரஹார சிறையில் அடைக்கப்பட்டார் சசிகலா. 4 ஆண்டுகள் தண்டனை காலம் முடிந்து, கடந்த ஜனவரியில் சசிகலா விடுதலையானார். சசிகலா விடுதலையின் போது, தமிழகத்தில் சட்டமன்றத் தேர்தல் அறிவிப்புகள் வெளியாகி, அரசியல் களம் சூடுபிடித்த நிலையில், சசிகலா பெரும் பேசுபொருளானார். விடுதலைக்கு பின்னர், சசிகலா தன்னை அதிமுகவில் தன்னை இணைத்துக் கொள்ள கடும் முயற்சிகளை மேற்கொண்ட போதிலும், மத்திய அரசின் அழுத்தங்களினால் அவரின் முயற்சி தோல்வியடைந்தது. அந்த நிலையில், தேர்தல் வாக்குப்பதிவு நடைபெறுவதற்க்கு ஒரு மாதத்திற்கு முன்பாக தீவிர அரசியலில் இருந்து விலகுவதாக சசிகலா அதிரடி அறிவிப்பு ஒன்றை வெளியிட்டார். இது, தமிழக அரசியல் களத்தில் பெரும் அதிர்வலைகளை ஏற்படுத்தியது.<\/p>\n\n\n\n<p>சட்டப்பேரவை தேர்தலுக்கு பிறகாக, முன்னாள் முதலமைச்சர்களான எடப்பாடி பழனிசாமி மற்றும் ஓ.பன்னீர்செல்வம் ஆகிய இரு உயர்மட்ட தலைவர்களுக்கிடையேயான உறவில் விரிசல் ஏற்பட்டுள்ளதால், சசிகலா இந்த சூழலை பயன்படுத்திக் கொண்டு, கட்சியில் இணைவதற்கான திட்டங்களை இயக்கி வருகிறார். ஓபிஎஸ்-ஈபிஎஸ் ஆகியோருக்கு இடையில் ஏற்பட்டிருக்கும் பிளவே, சசிகலா தமிழக அரசியல் களத்தில் மீண்டும் கால் பதிப்பதற்கான வாய்ப்பை ஏற்படுத்தி உள்ளது.<\/p>\n\n\n\n<p>நடந்து முடிந்த சட்டமன்றத் தேர்தலில், திமுக வெற்றி பெறுவது தெளிவாக இருந்தது. அப்படியிருந்தும், பாஜக தலைமை சசிகலாவுக்கும், அதிமுக முகாமிற்கும் இடையே தேர்தலுக்கான பேச்சுவார்த்தைளை நடத்தியதாக, சசிகலாவுக்கு நெருக்கமான வட்டாரங்கள் தகவல் தெரிவித்துள்ளது. சசிகலா விடுதலையான பின், அரசியல் மறுபிரவேசத்தை தொடங்குவதற்கு ஓபிஎஸ் ஆதரவளித்த நிலையில், அதை எடப்பாடி பழனிச்சாமி கடுமையாக எதிர்த்தார். சசிகலாவையும், தினகரனையும் மீண்டும் கட்சிக்குள் இணைத்தால், சசிகலா கட்சி அதிகாரத்தை கைப்பற்றி விடுவார் என, பழனிச்சாமி பயந்தார். இந்த நிலையில், வருகின்ற ஜூலை அல்லது ஆகஸ்ட் மாதங்களில், மாநில அளவிலான சுற்றுப்பயணத்துடன் சசிகலா அரசியல் பணியைத் தொடங்க வாய்ப்புள்ளதாக அவருக்கு நெருக்கமான வட்டாரங்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p><strong>சசிகலாவின் வருகை அதிமுக வில் எவ்வாறான பாதிப்புகளை ஏற்படுத்தும்..?<\/strong><\/p>\n\n\n\n<p>அதிமுக வில் வரும் வாரங்களில் பழனிசாமி மற்றும் பன்னீர்செல்வம் முகாம்களுக்கு இடையிலான மோதல் அதிகரிக்கும் என்று சசிகலா தரப்பு எதிர்பார்த்து காத்திருக்கிறது. அவர்கள் இருவரும் அதிமுக வின் ஒற்றை தலைமைக்கு மோதிக்கொள்ளும் சமயத்தில், சசிகலாவின் இலக்கு எடப்பாடி பழனிசாமி தான் என தெரிய வருகிறது. அதிமுக வின் ஒருங்கிணைப்பாளராக இருக்கும் பன்னீர்செல்வத்தின் தலைமையை ஏற்றால், சசிகலாவிற்கு பன்னிர்செல்வம் ஆதரவளிப்பார் என்று எதிர்பார்க்கப்படுவதாக சசிகலா தரப்புடன் தொடர்பு கொண்ட அதிமுக தலைவர்களில் ஒருவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>பன்னீர்செல்வத்தை ஒரு எம்.எல்.ஏ மற்றும் ஒரு எம்.பி. மட்டுமே ஆதரிக்கிறார், மற்ற அனைத்து எம்.எல்.ஏக்களும் பழனிசாமியை ஆதரிக்கின்றனர். கொங்கு மாவட்டங்களை தவிர, மற்ற மாவட்டங்களைச் சேர்ந்த இன்னும் சில எம்.எல்.ஏ.க்களும் சசிகலா முகாமில் சேரக்கூடும் எனவும் எதிர்பார்க்கப்படுகிறது. சமீபத்திய வாரங்களில் பல செயல்பாடுகளில், தி.மு.க அரசு பன்னீர்செல்வத்திற்கு அதிக முக்கியத்துவம் அளித்துள்ளது என்பது குறிப்பிடத்தக்கது. பழனிசாமி எதிர்க்கட்சித் தலைவராக இருக்கும் சூழலில், திமுக வின் இந்த நடவடிக்கை ஆச்சரியத்தை ஏற்படுத்தியுள்ளதும் குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>சசிகலா ஏன் பன்னீர்செல்வத்தை அல்லாமல் பழனிச்சாமியை குறி வைக்கிறார்..?<\/strong><\/p>\n\n\n\n<p>சசிகலா, ஓபிஎஸ் &#8211; ஈபிஎஸ் என இருவருடனும் தனித்தனி அதிகார மோதலில் ஈடுபட்டுள்ளார். 2016 டிசம்பரில் ஜெயலலிதாவின் மரணத்திற்குப் பிறகு, சசிகலாவின் அதிகாரத்தை கேள்விக்குள்ளாக்கி, கட்சியில் கிளர்ச்சியை நடத்தியது பன்னீர்செல்வம் தான். மறுபுறம், பழனிசாமி, 2017 ஆம் ஆண்டின் முற்பகுதியில் பெங்களூரு சிறைக்கு அனுப்பப்படுவதற்கு முன்பு, சசிகலாவால் முதல்வராக தேர்வு செய்யப்பட்டவர்.<\/p>\n\n\n\n<p>சசிகலா பன்னீர்செல்வத்தின் பெயரை பரிந்துரைத்திருந்தார். அது ஜெயலலிதா தான் 2001 மற்றும் 2014 ஆம் ஆண்டுகளில் அவரை முதல்வராக ஆக்கியது. ஆனால் பழனிசாமியைப் பொறுத்தவரையில், ஒரு முக்கியமான கட்டத்தில் முதல்வர் பதவிக்கு அவரைத் தேர்ந்தெடுத்தது சசிகலா தான் என, சசிகலாவுக்கு நெருக்கமான ஒரு வட்டாரங்கள் தெரிவிக்கின்றன. தொடர்ந்து பேசிய சசிகலா தரப்பு நிர்வாகி ஒருவர், ‘அதிமுகவின் வளங்களை கையாளும் பணி சசிகலாவுக்கு இருந்தது. ஆனால் சிறையில் இருந்து விடுவிக்கப்பட்ட பின்னர், அவர் கட்சிக்கு திரும்புவதற்கான முக்கிய தடையாக பழனிச்சாமி மாறினார். பன்னீர்செல்வம் பாஜக-ஆர்எஸ்எஸ் தலைமையில் சிக்கிய ஒரு பாதிப்பில்லாத தலைவராக பார்க்கப்படுகிறார். அவர் தவறை உணர்ந்ததும், தினகரனை சந்தித்தார். இருவருக்கும் இடையில் ஒரு நல்லிணக்கம் ஏற்பட்டது. ஆனால் பழனிசாமி தனது சக்தியைப் பயன்படுத்தி சசிகலாவை வெளியேற்றுவது மட்டுமல்லாமல் கட்சியைக் கைப்பற்றவும் செய்தார். மேலும், பன்னீர்செல்வத்தையும் தற்போது ஓரங்கட்டி வருவதாக அவர் தெரிவித்தார்.<\/p>\n\n\n\n<p><strong>சசிகலா அதிமுக வில் இணைந்தால் தினகரனின் நிலை என்ன..?<\/strong><\/p>\n\n\n\n<p>அம்மா மக்கள் முன்னேற்றக் கழகத்திற்கு தினகரன் தலைமை தாங்கி வருகிறார். தினகரன், சசிகலா முகாமின் அரசியல் முகமாக விளங்கி வருகிறார். சசிகலா மீண்டும் அரசியலுக்கு வர திட்டமிட்டால், அவர் ராஜ்மதாவாக இருப்பார் என தினகரனுக்கு நெருக்கமான உறவினர் ஒருவர் கூறியுள்ளார்.<\/p>\n\n\n\n<p>2017 ஆம் ஆண்டின் ஆர்.கே.நகர் இடைத்தேர்தலில் சுயேட்சை வேட்பாளராக வெற்றி பெற்றதன் மூலம், சசிகலா இல்லாத நிலையில் தினகரனின் தலைமை நன்றாக இருந்தது. ஆனால் சட்டமன்றத் தேர்தலில் வெறும் 2.35% வாக்குகளைப் பெற்ற நிலையில், அவரது ஆதரவு தளம் தற்போது சரிந்துள்ளது. தினகரன் உள்பட அனைத்து இடங்களிலும் அமமுக தோல்வியை தழுவியுள்ளது. ஆனால், காவிரி டெல்டா மாவட்டங்களிலும், சில தெற்கு மாவட்டங்களிலும் அதிமுக வின் வெற்றி வாய்ப்பை பாதித்துள்ளது. முந்தைய காலங்களில், கொங்கு மண்டலத்தில் உள்ள கரூரைச் சேர்ந்த சக்திவாய்ந்த அதிமுக தலைவரான செந்தில் பாலாஜி போன்ற, தினகரனின் நெருங்கிய உதவியாளர்கள் பின்னர் திமுகவில் சேர்ந்து இப்போது அரசாங்கத்தில் அமைச்சரவை இடத்தைப் பெற்றுள்ளதும் குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>ஒரு கட்டத்தில், தினகரன் தன்னுடன் நின்ற பல நம்பிக்கைக்குரிய தலைவர்களை ஏமாற்றத் தொடங்கினார். எம்.எல்.ஏ.க்களின் தகுதிநீக்கம் குறித்த சட்ட ரீதியிலான பிரச்னைகளில், அவர் தனது கட்சிக்கு குந்தகம் செய்து கொள்வதை நிரூபிக்கும் சில முடிவுகளை தானாகவே எடுத்தார். மேலும், அவரை நம்பிய எம்.எல்.ஏ.க்களின் அரசியல் வாழ்க்கையையும் மோசமாக பாதித்தார். அதிமுகவில் மீண்டும் அதிகாரத்தை பெற விரும்பினால், சசிகலா மற்றும் தினகரன் ஆகியோருக்கு முன்பாக அந்த நம்பிக்கையை மீண்டும் பெறுவது ஒரு பெரிய சவாலாக இருக்கும் என, சசிகலாவுடன் தொடர்பு கொண்ட மூத்த அதிமுக தலைவர் ஒருவர் கூறியுள்ளது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/what-sasikalas-return-could-mean-for-aiadmk-and-tamil-nadu-309444\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/sasikala-explained.jpg"],"pubdate":"Tue, 01 Jun 2021 15:46:40 +0530"},{"title":"சுவாசப் பிரச்னை, இரும்புச் சத்து, இம்யூனிட்டி… இந்த உலர் பழங்கள் ரொம்ப முக்கியம்!","text":"<p>நாம் உண்ணக்கூடிய பழங்களில் நம் ஆரோக்கியத்திற்கு தேவையான ஊட்டச்சத்துக்கள் அதிகம் உள்ளது என்று நமக்கு தெரியும். அதே போல் நம்முடைய இனிப்பு பண்டங்களில் சுவைக்காக சேர்க்கப்படும் உலர் பழங்களும் அதிகமான ஆரோக்கிய நன்மைகளைக் கொண்டுள்ளன. வாருங்கள் எவற்றில் என்னென்ன சத்துக்கள் உள்ளது என்பதைப் பார்ப்போம்.<\/p>\n\n\n\n<p>பிராந்திய இனிப்புகள் மற்றும் கைவினைப்பொருட்களுக்கான ஆன்லைன் சந்தையான சேல்பாய்.காம் இணை நிறுவனர் பூர்பா கலிதா மற்றும் மொபைல் சேவை சந்தையான அர்பன் கிளாப்பின் உணவியல் நிபுணர் பிரியதாமா ஸ்ரீவாஸ்தவா, நீங்கள் உட்கொள்ளக்கூடிய உலர் பழங்களின் பட்டியலை பரிந்துரைக்கின்றனர்:<\/p>\n\n\n\n<p><strong>பாதாம்<\/strong><\/p>\n\n\n\n<p>பொதுவாக சர்க்கரை அதிகம் உள்ள வழக்கமான சிற்றுண்டிகளுக்கு ஆரோக்கியமான மாற்றாக பாதாம் உள்ளது. மேலும், பாதாமை எப்போது வேண்டுமானாலும் எடுத்துக் கொள்ளலாம். பாதாமில் ஆன்டி-ஆக்ஸிடன்ட்கள் நிறைந்துள்ளன. பாதாமில் கொழுப்பின் அளவு பூஜ்ஜியம். பாதாம் மலச்சிக்கல், சுவாச பிரச்சினைகள் மற்றும் இதய கோளாறுகள் ஆகியவற்றிலிருந்து நிவாரணம் அளிப்பதாக அறியப்படுகிறது. மேலும் முடி, தோல் மற்றும் பற்கள் ஆரோக்கியத்திற்கும் சிறந்தவையாக உள்ளது.<\/p>\n\n\n\n<p><strong>முந்திரி<\/strong><\/p>\n\n\n\n<p>முந்திரியில் ஏராளமான சுகாதார நன்மைகள் உள்ளது. முந்திரி வைட்டமின்கள் ஈ மற்றும் பி 6 ஆகியவற்றின் வளமான மூலமாகும். எனவே இதனை பல்வேறு உணவுகளுக்கு ரிச்சான அமைப்பு மற்றும் சுவையை கொண்டு வர பயன்படுத்தப்படலாம்.<\/p>\n\n\n\n<p><strong>உலர் திராட்சை<\/strong><\/p>\n\n\n\n<p>உலர் திராட்சை திராட்சைகளில் நீரிழப்பை ஏற்படுத்துவதன் மூலம் தயாரிக்கப்படுகின்றன. உலர் திராட்சை இனிப்பு மற்றும் சுவையான உணவு தயாரிப்புகளில் பயன்படுத்தப்படுகிறது. இவை ஆரோக்கியத்திற்கு நல்லது. மேலும், அமிலத்தன்மையைக் குறைக்கவும் மற்றும் செரிமானத்திற்கும் உதவுகின்றன.<\/p>\n\n\n\n<p><strong>அக்ரூட் பருப்புகள் (வால்நட்) <\/strong><\/p>\n\n\n\n<p>இந்த அக்ரூட் பருப்புகள் மிகவும் சத்தானதாகும். இதில் முக்கியமான ஒமேகா -3 கொழுப்பு அமிலங்கள், உணவு இழைகள், புரதங்கள், ஆன்டி-ஆக்ஸிடன்ட்கள், வைட்டமின்கள் மற்றும் தாதுக்கள் உள்ளன.<\/p>\n\n\n\n<p><strong>பிஸ்தா<\/strong><\/p>\n\n\n\n<p>பிஸ்தாக்கள் இதயத்திற்கு நல்லது, ஏனெனில் அவை கெட்ட கொழுப்பின் அளவைக் குறைக்க உதவுகின்றன. அவை நீரிழிவு நோயைத் தடுக்கவும் நோய் எதிர்ப்பு சக்தியை அதிகரிக்கவும் உதவுகின்றன.<\/p>\n\n\n\n<p><strong>பேரீட்சை<\/strong><\/p>\n\n\n\n<p>பேரீட்சை வெவ்வேறு வகையான இனிப்பு உணவுகளில் பயன்படுத்தப்படுகின்றன, மேலும் இவற்றை தனியாகவும் உட்கொள்ளலாம். பேரீட்சையில் வைட்டமின்கள், புரதங்கள், தாதுக்கள் மற்றும் இயற்கை சர்க்கரை ஆகியவை நிறைந்துள்ளன, மேலும் இரத்த சோகைக்கு சிகிச்சையளிக்கிறது. மேலும், மலச்சிக்கலில் இருந்து நிவாரணம் கிடைக்கும் என்றும் நம்பப்படுகிறது.<\/p>\n\n\n\n<p><strong>அப்ரிகாட்ஸ் (வாதுமை பழம்<\/strong>) <\/p>\n\n\n\n<p>உங்கள் தினசரி வைட்டமின் ஏ தேவைகளில் 47 சதவிகிதம் அப்ரிகாட்ஸிலிருந்தே கிடைக்கும். அப்ரிகாட்ஸ் பொட்டாசியம், வைட்டமின் ஈ மற்றும் தாமிரத்தின் நல்ல மூலமாகும். இதிலுள்ள வைட்டமின் ஈ, அனைத்து ஆன்டி-ஆக்ஸிடன்ட் வைட்டமின்களையும் (ஏ மற்றும் சி) போலவே, ஃப்ரீ ரேடிக்கல்களால் ஏற்படும் சேதங்களிலிருந்து செல்களைப் பாதுகாப்பதில் முக்கிய பங்காற்றுகிறது. சூரியன் வலுவாக இருக்கும் கோடை மாதங்களில் இது மிகவும் முக்கியமானது. இது ஆரோக்கியமான தோல், கண்கள் மற்றும் நோய் எதிர்ப்பு சக்திக்கு பங்களிக்கிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/health-munching-dry-fruits-stay-fit-healthy-309428\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/nuts-759-1.jpg"],"pubdate":"Tue, 01 Jun 2021 15:30:17 +0530"},{"title":"\"எது தேசத்துரோகம் என்பதை நிர்ணயிக்கும் நேரம் வந்துவிட்டது\" - உச்ச நீதிமன்றம்","text":"இந்தியாவின் பழைமையான சட்டங்களில் ஒன்றான தேசத்துரோக சட்டம் தவறாகப் பயன்படுதப்படுகிறது என்று கருத்து தெரிவித்துள்ள உச்ச நீதிமன்றம், எது தேசத்துரோகம் என்பதை வரையறுப்பதற்கான நேரம் வந்துவிட்டதாகவும் கூறியுள்ளது. \nஆந்திர முதலமைச்சர் ஜகன்மோகன் ரெட்டியை விமர்சித்ததற்காக அவரது சொந்த கட்சியைச் சேர்ந்த எம்.பி. ஒருவர் மீதும், அவரது பேட்டியை ஒளிபரப்பியதற்காக 2 தனியார் செய்திச் சேனல்கள் மீதும் தேசத் துரோக வழக்குப் பதிவு செய்யப்பட்டது. இதனை எதிர்த்து, சேனல்கள் தரப்பில் உச்சநீதிமன்றத்தில் வழக்கு தொடரப்பட்டது.\nவழக்கு விசாரணைக்கு வந்தபோது, எல்லாவற்றையும் தேசத் துரோகம் என்று கூறிவிட முடியாது என்று கூறிய நீதிபதிகள், எது தேசத்துரோகம் என்பதை வரையறுப்பதற்கான நேரம் வந்துவிட்டதாகவும் கூறினர். இந்திய தண்டனைச் சட்டத்தில் தேசத்துரோகம் என்பதை வரையறுக்கும் 124ஏ பிரிவானது, கடந்த 1870ஆம் ஆண்டு ஆங்கிலேயே அரசால் இணைக்கப்பட்டது.","link":"https:\/\/www.polimernews.com\/view\/147339-\"எது-தேசத்துரோகம்-என்பதை-நிர்ணயிக்கும்-நேரம்-வந்துவிட்டது\"---உச்ச-நீதிமன்றம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622541421147339.jpg"],"pubdate":"Tue, 01 Jun 2021 15:25:24 +0530"},{"title":"இந்தியாவில் கண்டறியப்பட்ட கொரோனா – புதிய பெயரை அறிவித்தது WHO!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவில் கண்டறியப்பட்ட பி.1.617 என்ற கொரோனா தொற்றின் புதிய பிறழ்வுக்கு டெல்டா எனப் பெயரிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்தியா உள்ளிட்ட பல்வேறு நாடுகளில் கண்டறியப்பட்டுள்ள கொரோனா தொற்றின் புதிய பிறழ்வுகளுக்கு உலக சுகாதார ஸ்தாபனம் பெயர்களை அறிவித்துள்ளது.<\/p>\n\n\n\n<p>அந்த வகையிலேயே இந்தியாவில் கண்டறியப்பட்ட கொரோனா வைரஸிற்கு மேற்படி பெயர் வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதேபோல் பிரித்தானியாவில் கண்டறியப்பட்ட கொரொனா தொற்றுக்கு ஆல்பா எனவும், தென் ஆப்பிரிக்காவில் இனங்காணப்பட்ட வைரஸிற்கு பீட்டா எனவும், பிரேசில் கொரோனா தொற்றுக்கு காமா எனவும் அமெரிக்க கொரோனா தொற்றுக்கு எப்சிலான் எனவும் உலக சுகாதார அமைப்பு பெயரிட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/114859\/\" rel=\"nofollow\">இந்தியாவில் கண்டறியப்பட்ட கொரோனா &#8211; புதிய பெயரை அறிவித்தது WHO!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/114859\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/WHO-2-360x180-1.jpg"],"pubdate":"Tue, 01 Jun 2021 13:13:15 +0000"},{"title":"நடிகர் மாதவன் பற்றிய 10 சுவாரசியத் தகவல்கள்…!","text":"<p>நடிகர், எழுத்தாளர், திரைப்படத் தயாரிப்பாளர் என ரசிகர்கள் மத்தியில் பெரும் வரவேற்பை பெற்றவர் நடிகர் மாதவன். தற்போது இயக்குனர் அவதாரம் எடுத்துள்ளார்.<\/p>\n\n\n\n<p>அவர் இயக்கி நடித்து வரும் &#8216;ராக்கெட்ரி நம்பி வளைவு&#8217; திரைப்படத்தின் டிரைலர் கடந்த ஏப்ரல் மாதம் வெளியாகி ரசிகர்களிடையே பெரும் வரவேற்பை பெற்றது.<\/p>\n\n\n\n<p>நடிகர் மாதவன் முதலில் இந்தி சினிமாவில் அறிமுகமாகி இருந்தாலும் இவரது தந்தை தமிழகத்தை பூர்வீகமாகக் கொண்டவர்.<\/p>\n\n\n\n<p>கடந்த 1970ம் ஆண்டு ஜூன் 1ம் தேதி ஜார்கண்ட் மாநிலம் ஜாம்ஷெட்பூரில் பிறந்தார் மாதவன். தந்தை டாட்டா ஸ்டீல் நிறுவனத்திலும் தாய் சரோஜா இந்தியன் வங்கியிலும் வேலை பார்த்துக்கொண்டிருந்தனர்.<\/p>\n\n\n\n<p>சமீபத்தில் மகாராஷ்டிராவை சேர்ந்த டி.ஒய். பட்டீல் கல்லூரி நடிகர் மாதவனுக்கு கௌரவ டாக்டர் பட்டம் வழங்கி பெருமைபடுத்தி உள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-44971\" height=\"338\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/maddy242.jpg\" width=\"600\" \/><\/figure><\/div>\n\n\n\n<p>சினிமாவிற்கு அறிமுகமாவதற்கு முன்பாக இவர் பல இந்தி தொலைக்காட்சி தொடர்களில் நடித்து வந்தார். இவர் நடித்த &#8216;பனேகி அப்னி பாத்&#8217; எனும் தொடரில் அறிமுகமான இவர் தொடர்ந்து பல தொலைக்காட்சி தொடர்களில் நடித்துள்ளார்.<\/p>\n\n\n\n<p>கடந்த 1996ம் ஆண்டு &#8216;இஸ் ராத் கி சுபாக் நகின்&#8217; எனும் இந்தி திரைப்படத்தில் அடையாளமே தெரியாத ஒரு கதாபாத்திரத்தில் நடித்திருந்தார்.<\/p>\n\n\n\n<p>அதன்பின்னர், கடந்த 1997ஆம் ஆண்டு &#8216;இன்பெர்னோ&#8217; எனும் ஆங்கிலத் திரைப்படத்தில் நடித்து பிரபலமானார்.<\/p>\n\n\n\n<p>அதைத் தொடர்ந்து இயக்குனர் மணிரத்னம் இயக்கிய &#8216;அலைபாயுதே&#8217; திரைப்படத்தின் மூலம் தமிழ் மக்களின் மனங்களில் மேடியாக இடம்பிடித்தார்.<\/p>\n\n\n\n<p>பின்னர், கன்னத்தில் முத்தமிட்டால், அன்பே சிவம், இறுதிச்சுற்று, விக்ரம்வேதா போன்ற திரைப்படங்கள் மூலம் சாக்லேட் பாய் அவதாரத்தை எல்லாம் தாண்டி கதை அம்சத்திற்கு ஏற்ற சிறப்பான நடிப்பை வெளிப்படுத்தி இருந்தார்.<\/p>\n\n\n\n<p>எந்த வேடத்திலும் நடிக்கும் ஒரு தேர்ந்த நடிகராக உருவெடுத்துள்ளார் நடிகர் மாதவன். சமீபத்தில் இவர் நடிப்பில் மாறா திரைப்படம் வெளியாகி நல்ல வரவேற்பைப் பெற்றது.<\/p>\n\n\n\n<p>அதற்கு முன்பு வெளியான &#8216;சைலன்ஸ்&#8217; திரைப்படம் இவருக்குப் பெரிய வெற்றியாக அமைந்தது. இந்தியில் அவர் நடித்த &#8216;ரங் தே பசந்தி&#8217;, நடிகர் அபிஷேக் பச்சனுடன் &#8216;குரு&#8217;, நடிகர் அமீர்கானுடன் &#8216;3 இடியட்ஸ்&#8217; போன்ற திரைப்படங்கள் இவருக்கு நல்ல பெயரை பெற்று தந்தது.<\/p>\n\n\n\n<p>நடிகை கங்கனா ரனாவத் உடன் இணைந்து &#8216;தனு வெட்ஸ் மனு&#8217; திரைப்படத்தில் நடித்திருந்தார் மாதவன். இந்த திரைப்படத்தில் கங்கானாவிற்கு வெயிட்டான கதாபாத்திரம் என தெரிந்தும் கதைக்காக தனது சிறப்பான பங்களிப்பை வெளிப்படுத்தியிருந்தார் மாதவன்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/10-interesting-facts-about-actor-madhavan\/\" rel=\"nofollow\">நடிகர் மாதவன் பற்றிய 10 சுவாரசியத் தகவல்கள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/10-interesting-facts-about-actor-madhavan\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/maddy242.jpg"],"pubdate":"Tue, 01 Jun 2021 13:06:59 +0000"},{"title":"புதுச்சேரி: ’ஆக்சிஜன் படுக்கைகளுடன் 24 மணிநேர இலவச கொரோனா மருத்துவமனை!’-அசத்தும் தி.மு.க எம்.எல்.ஏ!","text":"<p>புதுச்சேரியில் தீவிரமெடுத்திருக்கும் கொரோனா தொற்றின் இரண்டாவது அலையால் அம்மாநில மக்கள் கடுமையாக பாதிக்கப்பட்டிருக்கின்றனர். புதிய நோய் தொற்றாளர்களின் எண்ணிக்கை நாளொன்றுக்கு சுமார் இரண்டாயிரத்தை தாண்டியது. அதேபோல 40 முதல் 50 பேர் என உயிரிழப்பவர்களின் எண்ணிக்கையும் அதிகரித்தது. தளர்வுகளுடன் கூடிய ஊரடங்கு உத்தரவு அமலில் இருப்பதால் தற்போது தொற்றின் தீவிரம் குறைந்திருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/db1cbf61-17f3-4553-9c45-097a537d27f6\/IMG_20210601_WA0015.jpg\" \/><figcaption>கொரோனா<\/figcaption><\/figure><p>ஆனாலும் தமிழகத்தைச் சேர்ந்த கொரோனா நோயாளிகளும் புதுச்சேரியை நோக்கி படையெடுத்து வருவதால், ஆக்சிஜன் படுக்கைகளுக்கான தேவைகள் அதிகரித்திருக்கின்றன. இத்தகையச் சூழலில் தனது சொந்த முயற்சியில் ஆக்சிஜன் படுக்கைகளுடன் கூடிய தற்காலிக இலவச கொரோனா மருத்துவமனையை அமைத்திருக்கிறார் பாகூர் தொகுதியின் சட்டமன்ற உறுப்பினர் செந்தில்குமார்.<\/p><p>சுகாதாரத்துறை செயலர் அருண், இயக்குநர் மோகன்குமார் முன்னிலையில் சட்டமன்ற தி.மு.க தலைவர் ஆர்.சிவா திறந்து வைத்த அந்த மருத்துவமனையில் ஆக்சிஜனுடன் கூடிய தனிமைப்படுத்தப்பட்ட 25 படுக்கைகள், ஆர்.டி.பி.சி.ஆர் பரிசோதனை, 24 மணி நேரமும் மருத்துவர் மற்றும் செவிலியர்களின் கண்காணிப்பு மற்றும் ஆலோசனை, மூன்று வேலைகளும் ஆரோக்கிய உணவு, மாலையில் சிற்றுண்டி என அனைத்தும் இலவசமாக வழங்கப்படும் என்று தெரிவிக்கப்பட்டிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/6b7a3f43-d461-4530-be8b-552ef7a1f866\/159907100_108990344607753_3902304711519333767_n.jpg\" \/><figcaption>பாகூர் எம்.எல்.ஏ செந்தில்குமார்<\/figcaption><\/figure> <p>இதுகுறித்து செய்தியாளர்களிடம் பேசிய சட்டமன்ற உறுப்பினர் செந்தில்குமார், “24 மணி நேரமும் இலவச ஆம்புலன்ஸ் வசதியுடன் ஏற்படுத்தப்பட்டிருக்கும் இந்த தற்காலிக மருத்துவமனைக்கு பல்வேறு தொண்டு நிறுவனங்கள் உதவிகள் செய்திருக்கின்றன. முழுக்க முழுக்க கிராமப்புறங்களை உள்ளடக்கியதுதான் எனது பாகூர் தொகுதி. நகர்ப்புற மக்களுக்கு கிடைக்கும் மருத்துவம் கிராமப்புற மக்களுக்கு முழுமையாக கிடைப்பதில் பல்வேறு நடைமுறை சிக்கல்கள் இன்னும் இருக்கத்தான் செய்கின்றன. பெருந்தொற்று காலத்தில் எங்கள் தொகுதி மக்களின் சிரமங்களைக் குறைப்பதற்கான எனது சிறு முயற்சிதான் இந்த தற்காலிக கொரோனா மருத்துவமனை” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/dmk-mla-senthilkumar-opens-free-24-hour-covid-hospital-with-oxygen-beds-at-puducherry","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f3c34fc2-63f7-4e11-afe3-41667363d48b\/IMG_20210601_WA0013.jpg"],"pubdate":"Tue, 01 Jun 2021 13:03:04 +0000"}]