[{"title":"ஹேப்பி நியூஸ் மக்கள் அதிவிரைவு ரயில் சேவை இன்று முதல் தொடங்கியது!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83143815\/photo-83143815.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் கொரோனா தொற்று பரவலைத் தடுக்க கடந்த 24ஆம் தேதி முதல் முழு ஊரடங்கு அமல்படுத்தப்பட்டது. இதனையடுத்து வரும் ஜீன் 7ஆம் தேதி வரை முழு ஊரடங்கைத் தமிழக அரசு நீட்டித்துள்ளது. \n\nபேருந்து, ரயில் போக்குவரத்து முற்றிலும் நிறுத்தப்பட்டது. இதனால் சிறு வியாபாரம் மற்றும் வேலைக்குச் செல்லும் மக்கள் வாழ்வாதாரம் கடுமையாகப் பாதிக்கப்பட்டது. இதனைக் கருத்தில் கொண்டு  நிர்வாகம் கொரோனா பரவலுக்கு முன் இயக்கப்பட்டு வந்த விருத்தாசலம்-  அதிவிரைவு ரயில் சேவையை இன்று முதல் கள்ளக்குறிச்சி மாவட்டம் சின்னசேலம், , வாழப்பாடி வழியாகத் தினசரி இயக்கப்படும் என அறிவித்துள்ளது. \n\nஇந்த  தினசரி காலை 6 மணிக்குப் புறப்பட்டு 7: 30 மணிக்கு ஆத்தூர் வழியாக 9: 30 மணிக்குச் சேலம் சென்றடைகிறது. அதேபோல் மாலை 6 மணிக்குச் சேலத்திலிருந்து புறப்பட்டு இரவு 10 மணிக்கு விருத்தாசலம் சென்றடைகிறது.\n\n\nஅதன்படி இன்று முதல் இந்த ரயில் சேவை தொடங்கியது.  செல்லும் அதிவிரைவு ரயில் ஆத்தூர் ரயில் நிலையத்திற்கு 7: 30 மணிக்கு வந்தது. ரயில் இயக்கப்படுவது குறித்து முன் அறிவிப்பு ஏதும் தெற்கு ரயில்வே சார்பாக வெளியிடப்படவில்லை.\n\nஇதனால் வண்டி பயணிகளின்றி வெறிச்சோடி காணப்பட்டது. ரயிலில் அரசுப் பணியாளர்களைத் தவிர யாரும் செல்லவில்லை. ரயில் நிலையமும் வெறிச்சோடி ஆட்கள் நடமாட்டமின்றி காணப்பட்டது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/salem\/virudhachalam-vazhapadi-attur-chinnasalem-salem-express-train-service-started-from-today-by-south-railway-very-few-passengers-travelled-railway-stations-are-also-empty\/articleshow\/83143815.cms","image":["https:\/\/tamil.samayam.com\/photo\/83143815\/photo-83143815.jpg"],"pubdate":"Tue 01 Jun 2021, 17:07:08"},{"title":"கொரோனாவால் பெற்றோரை இழந்த குழந்தைகளுக்கு என்ன செய்யப் போறீங்க? உச்சநீதிமன்றம் கேள்வி","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83143254\/photo-83143254.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா பெருந்தொற்று நோயால் பெற்றோரை இழந்த குழந்தைகளுக்கான நலத்திட்டங்களை அரசு எப்படி செயல்படுத்தப் போகிறது என்பது குறித்து விரிவான அறிக்கை தாக்கல் செய்ய வேண்டும் என மத்திய அரசுக்கு  உத்தரவிட்டுள்ளது.\n\nஇந்தியாவில் காட்டுத் தீ போல் பரவிய கொரோனா வைரஸ் தொற்றின் இரண்டாவது அலையில் சிக்கி ஏராளமானோர் பலியாகியுள்ளனர். கொரோனாவால் தங்களது பெற்றோரை ஏராளமான குழந்தைகள் இழந்துள்ளனர். \n\nகொரோனா தொற்றால் பெற்றோர்களை இழந்த குழந்தைகளுக்கு உதவுமாறும், அதற்கான நடவடிக்கையை மாநில அரசுகள் முன்னெடுக்குமாறும் அண்மையில் உச்சநீதிமன்றம் கருத்து தெரிவித்திருந்தது. இதையடுத்து, பெற்றோரை இழந்த குழந்தைகளின் பெயரில் வங்கிக் கணக்கில் வைப்புத் தொகை வைக்கப்படும் என்றும், கல்விச் செலவை அரசே ஏற்கும் என, டெல்லி, சத்தீஸ்கர், மத்திய பிரதேசம், ஹரியானா, தமிழ்நாடு, கர்நாடகா, கேரளா, பீகார் ஆகிய மாநில அரசுகள் அறிவித்துள்ளன.\n \n\n\nஇதைத் தொடர்ந்து, கொரோனாவால் பெற்றோரை இழந்த குழந்தைகளுக்கு பிரதமரின் பொது நிவாரண நிதியிலிருந்து 10 லட்சம் ரூபாய் வைப்பு நிதி வழங்கப்படும் என  அறிவித்தது. இந்நிலையில், இது தொடர்பான வழக்கு உச்சநீதிமன்றத்தில் விசாரணைக்கு வந்தது.\n\nஇதை விசாரித்த நீதிமன்றம், கொரோனா பெருந்தொற்று நோயால் பெற்றோரை இழந்த குழந்தைகளுக்கான நலத்திட்டங்களை அரசு எப்படி செயல்படுத்தப் போகிறது என்பது குறித்து விரிவான அறிக்கை தாக்கல் செய்ய வேண்டும் என்றும், பயனாளிகளை கண்டறிவதற்கான வழிமுறைகள் குறித்து தெரியப்படுத்த வேண்டும் என்றும் மத்திய அரசுக்கு உச்ச நீதிமன்றம் நோட்டீஸ் அனுப்பி உள்ளது. \n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/supreme-court-seeks-details-of-centres-scheme-for-covid-orphans\/articleshow\/83143254.cms","image":["https:\/\/tamil.samayam.com\/photo\/83143254\/photo-83143254.jpg"],"pubdate":"Tue 01 Jun 2021, 16:59:54"},{"title":"விஷாலால் எந்த ஹீரோயின் ஓடினார், நிரூபிக்க முடியுமா?: காயத்ரியை கேட்ட பிரபல நடிகர்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83141990\/photo-83141990.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சென்னை கே.கே. நகரில் இருக்கும் பி.எஸ்.பி.பி. பள்ளியில் படிக்கும் மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்த ஆசிரியர் ராஜகோபாலன் கைது செய்யப்பட்டார். இந்த சம்பவம் குறித்து அறிந்த  ட்விட்டரில் கொந்தளித்தார். \n\nஅவர் ட்விட்டரில் கூறியதாவது,\n\nபி.எஸ்.பி.பி. பள்ளியில் வேலை செய்யும் ஆசிரியர் ஒருவர் பாலியல் தொல்லை கொடுத்து வந்தது என்னை தலைகுனிய வைத்தது. மேலும் அந்த பள்ளி மூடப்பட வேண்டும் என்பதை உணர வைத்தது. மாணவிகளிடமோ, பெற்றோரிடமோ ஒருவர் கூட ஒருமுறை கூட மன்னிப்பு கேட்கவில்லை. இது போன்ற குற்றங்களை லேசில் விடக் கூடாது. இது போன்ற சம்பவங்கள் இனியும் நடக்காமல் இருக்க கடுமையான நடவடிக்கை எடுக்குமாறு என் நண்பரான பள்ளிக்கல்வித் துறை அமைச்சர் அன்பில் மகேஷை கேட்டுக் கொள்கிறேன்.\n\nஇந்த விவகாரத்தை சாதிப் பிரச்சனையாக மக்கள் மாற்றுவது வெட்கக்கேடு. மாணவிகளுக்கு தொல்லை கொடுத்த ஆசிரியரை தூக்கிலிட வேண்டும். அப்பொழுது தான் இது போன்ற குற்றங்களை உடனே கவனிக்க வேண்டும் என்பது ஆசிரியர்களுக்கும், பள்ளிகளுக்கும் புரியும்.\n\nதற்போதாவது மாணவிகள், பெற்றோர்களிடம் மன்னிப்பு கேளுங்கள். மேலும் இதை சாதி பிரச்சனையாக்க வேண்டாம் என்றார்.\n\nவிஷாலின் ட்வீட்டை பார்த்த நடிகையும், டான்ஸ் மாஸ்டருமான பாஜகவை சேர்ந்த காயத்ரி ரகுராமோ, சினிமாவுக்கு வரும் பெண்களுக்கு பாலியல் துன்புறுத்தல் நடக்கிறது. பல ஹீரோயின்களுக்கு தொல்லை கொடுக்கிறார்கள். நீங்களும், உங்களின் நண்பர்களும் பெண்களை யூஸ் செய்துவிட்டு, தூக்கி எறிந்துவிடுவீர்கள். உங்களால் பல பெண்கள் பாதிக்கப்பட்டுள்ளனர் என்றார்.\n\nகாயத்ரியின் ட்வீட்டை பார்த்த நடிகரும், விஷாலின் நண்பருமான நந்தா கூறியிருப்பதாவது,\n\nஎந்த ஹீரோயின் ஓடிப் போனார்? உங்களால் நிரூபிக்க முடியுமா?. பாதிக்கப்பட்ட மாணவிகளுக்கு ஆதரவாக குரல் கொடுங்கள் காயத்ரி. அரசியலுக்காக இப்படி எல்லாம் பேசுகிறீர்களா?\n\nபாதிக்கப்பட்ட மாணவிகள், அவர்களின் பெற்றோருக்காக பேசாமல் அவர்களுக்கு ஆதரவாக பேசிய விஷாலை விமர்சனம் செய்கிறீர்கள். எந்த ஹீரோயினுக்காவது விஷால் தொல்லை கொடுத்தற்கான ஆதாரம் இருக்கிறதா? அவருக்கு எதிராக ஏதாவது புகார் அளிக்கப்பட்டதா என்று கேட்டார்.\n\nஅதற்கு காயத்ரி ரகுராமோ, அவர்களின் எதிர்காலத்தை சீரழிக்க நான் விரும்பவில்லை. முடிந்தது முடிந்துவிட்டது. அது எல்லாம் என் புகார்கள் இல்லை. ஏற்கனவே உள்ளவை என்றார்.\n \n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/do-you-have-proof-against-vishal-nandaa-asks-gayathri-raghuram\/articleshow\/83141990.cms","image":["https:\/\/tamil.samayam.com\/photo\/83141990\/photo-83141990.jpg"],"pubdate":"Tue 01 Jun 2021, 15:35:58"},{"title":"பல்கலைக்கழகங்களில் இட ஒதுக்கீட்டின் கீழ் பணி நியமனம் பெறுவதற்காக மதம் மாறினால் பணி நீக்கம்: உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677374.jpg\" \/><\/p><p>பல்கலைக்கழகங்களில் இட ஒதுக்கீட்டின் கீழ் பணி நியமனம் பெறுவதற்காக மதம் மாறியது கண்டுபிடிக்கப்பட்டால், சம்பந்தப்பட்ட பணியாளர்களை உடனடியாகப் பணி நீக்கம் செய்ய வேண்டும் என, சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>கோவை, பாரதியார் பல்கலைக்கழகத்தில் போதிய கல்வித் தகுதி இல்லாமல், நூலக உதவி தொழில்நுட்ப அதிகாரியாக நியமிக்கப்பட்டு, பின்னர் தொழில்நுட்ப அதிகாரியாகப் பதவி உயர்வு பெற்ற கவுதமன் என்பவரின் நியமனத்தையும், பதவி உயர்வையும் ரத்து செய்யக் கோரி, ரமேஷ், ராம்குமார், கனகராஜ் ஆகியோர், சென்னை உயர் நீதிமன்றத்தில் மனுத்தாக்கல் செய்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677374-highcourt-on-government-job-promotions.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677374.jpg"],"pubdate":"2021-06-01T19:22:27+00:00"},{"title":"நாப்கின் தயாரிக்க புதிய விதிமுறைகளை உருவாக்கக் கோரி வழக்கு: மத்திய, மாநில அரசுகள் பதிலளிக்க உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677373.jpg\" \/><\/p><p>நாப்கின் தயாரிக்க புதிய விதிமுறைகளை வகுக்கக்கோரிய வழக்கில் மத்திய, மாநில அரசுகள் பதிலளிக்க உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>நெல்லை பாளையங்கோட்டையைச் சேர்ந்த அய்யா, உயர் நீதிமன்ற கிளையில் தாக்கல் செய்த மனு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677373-hc-bench-issues-notice-to-centre-state-over-napkin-production.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677373.jpg"],"pubdate":"2021-06-01T19:19:19+00:00"},{"title":"கரும்பூஞ்சை சிகிச்சை; அனைத்து அரசு மருத்துவக் கல்லூரி மருத்துவமனைகளிலும் சிறப்புப் பிரிவு: அமைச்சர் மா.சுப்பிரமணியன் பேட்டி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677371.jpg\" \/><\/p><p>அனைத்து அரசு மருத்துவக் கல்லூரி மருத்துவமனை வளாகங்களிலும் கரும்பூஞ்சைக்கென சிறப்புப் பிரிவு தொடங்க நடவடிக்கை எடுக்கப்பட்டு வருகிறது என, மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்தார்.<\/p>\n\n<p>சென்னை, ராஜீவ் காந்தி அரசு மருத்துவமனையில் அமைச்சர் மா.சுப்பிரமணியன் இன்று (ஜூன் 01) செய்தியாளர்களைச் சந்தித்துப் பேசியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677371-minister-ma-subramanian-on-mucormycosis.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677371.jpg"],"pubdate":"2021-06-01T19:13:18+00:00"},{"title":"காணாமல் போன குளச்சல், கொட்டில்பாடு மீனவர்களை மீட்க உரிய நடவடிக்கை: அமைச்சர் மனோதங்கராஜ் உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677369.jpg\" \/><\/p><p>குளச்சல், கொட்டில்பாட்டில் இருந்து கடலில் மீன்பிடிக்கச் சென்று காணாமல் போன மீனவர்களை மீட்க உரிய நடவடிக்கை மேற்கொள்ளப்படும் என மீனவர்களின் குடும்பத்தினரிடம், அமைச்சர் மனோதங்கராஜ் உறுதியளித்தார்.<\/p>\n\n<p>கன்னியாகுமரி மாவட்டம் குளச்சல், கொட்டில்பாடு பகுதியில் கடலில் காணாமல் போன மீனவர்கிளன் குடும்பத்தினரை தகவல் தொழில்நுட்பத்துறை அமைச்சர் மனோதங்கராஜ், பிரின்ஸ் எம்.எல்.ஏ., ஆகியோர் இன்று சந்தித்து ஆறுதல் கூறினர். <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677369-minister-vows-fishermen-family-in-recovering-missing-folks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677369.jpg"],"pubdate":"2021-06-01T19:00:44+00:00"},{"title":"தமிழகத்துக்கு 4.2 லட்சம் கோவிஷீல்ட் தடுப்பூசி டோஸ்கள்: விமானம் மூலம் சென்னை வந்து சேர்ந்தன","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677368.jpg\" \/><\/p><p>தமிழகத்துக்கு 4.2 லட்சம் கோவிஷீல்ட் தடுப்பூசி டோஸ்கள் விமானம் மூலம் சென்னை வந்து சேர்ந்தன.<\/p>\n\n<p>தமிழகத்தில் கரோனா இரண்டாம் அலை கடந்த சில தினங்களாகப் படிப்படியாகக் குறைந்துவருகிறது. நேற்று (மே 31) தமிழகத்தில் 27,936 பேர் கரோனா தொற்றால் பாதிக்கப்பட்டனர். சென்னையில் 2,596 பேர் பாதிக்கப்பட்டனர். நேற்று மட்டும் 478 பேர் கரோனா தொற்றுக்கு உயிரிழந்துள்ளனர். தனிமைப்படுத்தப்பட்டோர் உட்பட 3,01,781 பேர் சிகிச்சையில் உள்ளனர். நேற்று மட்டும் 31,223 பேர் தொற்றிலிருந்து குணமடைந்துள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677368-4-2-lakhs-covishield-vaccines-to-tn.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677368.jpg"],"pubdate":"2021-06-01T18:48:56+00:00"},{"title":"இரவு நேரம் மற்றும் ஞாயிறு முழு ஊரடங்குக்கு எதிராக மனு: உயர் நீதிமன்ற மதுரைக் கிளை தள்ளுபடி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677366.jpg\" \/><\/p><p>தமிழகத்தில் அமலில் உள்ள இரவு நேர ஊரடங்கு, ஞாயிற்றுக் கிழமை முழு ஊரடங்குக்கு எதிரான மனுவை தள்ளுபடி செய்து உயர் நீதிமன்றம் மதுரைக் கிளை உத்தரவிட்டது <\/p>\n\n<p>தமிழகத்தில் கரோனா பரவலை தடுக்க இரவு நேர ஊரடங்கு, ஞாயிற்று கிழமை முழு ஊரடங்கு அமல்படுத்த தடை விதிக்கக்கோரி திருச்செந்தூரைச் சேர்ந்த ராம்குமார் ஆதித்தன், உயர் நீதிமன்றக் கிளையில் மனு தாக்கல் செய்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677366-hc-bench-dismisses-plea-to-cancel-night-and-sunday-curfew.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677366.jpg"],"pubdate":"2021-06-01T18:40:50+00:00"},{"title":"திருப்பத்தூர் மாவட்டத்தில் கூடுதலாக 350 படுக்கைகள்: அமைச்சர் ஆர்.காந்தி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677365.jpg\" \/><\/p><p>திருப்பத்தூர் மாவட்டத்தில் ஜூன் 4-ம் தேதி கூடுதலாக 350 படுக்கைகள் தயார் செய்யப்பட்டு நோயாளிகள் அனுமதிக்கப்படுவார்கள் எனக் கைத்தறித் துறை அமைச்சர் ஆர்.காந்தி தெரிவித்தார்.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டத்தில் அரசு மருத்துவமனைகளில் மேற்கொள்ளப்பட்டு வரும் கூடுதல் படுக்கை வசதிகளைக் கைத்தறி மற்றும் துணிநூல் துறை அமைச்சர் ஆர்.காந்தி இன்று நேரில் ஆய்வு செய்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677365-an-additional-350-beds-in-tirupatur-district-from-june-4-minister-r-gandhi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677365.jpg"],"pubdate":"2021-06-01T18:36:39+00:00"},{"title":"சென்ட்ரல் ரயில் நிலையத்தில் வயிற்றில் ரூ.28 லட்சம் மறைத்து எடுத்துவந்த இளைஞர்: ஹவாலா பணமா?- போலீஸார் விசாரணை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677364.jpg\" \/><\/p><p>ஹைதராபாத்திலிருந்து சென்னைக்கு வந்த ரயிலில் பயணித்த ஆந்திராவைச் சேர்ந்த நபரிடமிருந்து கணக்கில் வராத 28 லட்சம் ரூபாயை ரயில்வே பாதுகாப்புப் படையினர் பறிமுதல் செய்தனர். அது ஹவாலா பணமா என்ற கோணத்திலும் தீவிர விசாரணை நடத்தி வருகிறார்கள்.<\/p>\n\n<p>முழு ஊரடங்கு காரணமாக, ரயில்வே பாதுகாப்புப் படை போலீஸார் மற்றும் ரயில்வே போலீஸார் இணைந்து, ரயில் நிலையங்களில் சட்ட விரோதமாக, பிற மாநிலங்களிலிருந்து மது பாட்டில்கள் கடத்தி வரப்படுகிறதா என்பதை சோதனை செய்யும் பணியில் தனிக்குழு அமைத்து ஈடுபட்டு வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677364-rs-28-lakhs-siezed-in-chennai-central.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677364.jpg"],"pubdate":"2021-06-01T18:34:52+00:00"},{"title":"ஊரடங்கில் உணவில்லாமல் தவிக்கும் தெரு நாய்களுக்கு தினமும் 40 லிட்டர் பால்; 600 கிலோ ரொட்டி துண்டுகள்: வாயில்லா ஜீவன்களின் பசி போக்கும் மதுரை மாநகராட்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677362.jpg\" \/><\/p><p>கரோனா ஊரடங்கு காலத்தில் உணவில்லாமல் தவிக்கும் தெருநாய்களின் பசியைப் போக்க மதுரை மாநகராட்சி ஏற்பட்டால் தினமும் வழங்கப்படும் 40 லிட்டர்பால், 600 கிலோ ரொட்டி துண்டுகளை விலங்குகள் நல ஆர்வலர்கள், வீதி வீதியாகச் சென்று தெருநாய்களுக்கு வழங்கிக் கொண்டிருக்கின்றனர்.<\/p>\n\n<p>மதுரை மாநகராட்சி 100 வார்டுகளில் 50 ஆயிரத்திற்கும் மேற்பட்ட தெருநாய்கள் உள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677362-corona-curfew-madurai-corporation-helps-to-feed-stray-dogs.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677362.jpg"],"pubdate":"2021-06-01T18:30:51+00:00"},{"title":"அரசு மருத்துவமனைகளுக்கு ஆக்சிஜன் செறிவூட்டி உள்ளிட்ட கரோனா தடுப்பு உபகரணங்கள்: ஓசூர் சேவாபாரதி நன்கொடை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677360.jpg\" \/><\/p><p>அஞ்செட்டி, மத்தூர், ஊத்தங்கரை உட்பட மாவட்டத்தில் உள்ள அரசு மருத்துவமனைகளில் இயங்கி வரும் கரோனா சிகிச்சைப் பிரிவுக்குத் தேவையான 5 ஆக்சிஜன் செறிவூட்டும் கருவிகள் உள்ளிட்ட கரோனா நோய்த் தடுப்பு உபகரணங்களை ஓசூர் சேவாபாரதி கிளை நன்கொடையாக இன்று வழங்கியது.<\/p>\n\n<p>ஓசூர் அப்பாவு நகரில் இயங்கி வரும் சேவாபாரதி மையத்தில் நடைபெற்ற இந்த நிகழ்வுக்கு தமிழ்நாடு சேவாபாரதி மாநிலச் செயலாளர் இந்துமதி தலைமை தாங்கினார். அரிமா சங்க மாவட்ட கவர்னர் ரவிவர்மா முன்னிலையில் மாவட்ட சேவாபாரதி தலைவர் மருத்துவர் சண்முகவேல் பங்கேற்று ஊத்தங்கரை, மத்தூர் மற்றும் அஞ்செட்டி ஆகிய பகுதிகளில் இயங்கி வரும் அரசு மருத்துவமனைகளுக்குத் தேவையான ஆக்சிஜன் செறிவூட்டும் கருவிகள், முகக்கவசம், கையுறைகள், சானிடைசர்கள் உள்ளிட்ட கரோனா தடுப்பு உபகரணங்களை நன்கொடையாக வழங்கினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677360-corona-prevention-equipment-including-oxygen-concentrators-for-government-hospitals-hosur-sevabharati-donation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677360.jpg"],"pubdate":"2021-06-01T18:18:30+00:00"},{"title":"கம்பம் பள்ளத்தாக்கு முதல்போக சாகுபடிக்காக முல்லைப் பெரியாறு அணையில் இருந்து நீர் திறப்பு: அமைச்சர் இ.பெரியசாமி திறந்துவைத்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677359.jpg\" \/><\/p><p>தேனி மாவட்டம் கம்பம் பள்ளத்தாக்கு முதல்போக சாகுபடி மற்றும் தேனி மாவட்ட குடிநீர் தேவைக்காக கூட்டுறவுத்துறை அமைச்சர் இ.பெரியசாமி முல்லைப் பெரியாறு அணையில் இருந்து நீர் திறந்து வைத்தார்.<\/p>\n\n<p>தேனி, மதுரை, திண்டுக்கல், சிவகங்கை,ராமநாதபுர மாவட்டங்களின் முக்கிய நீராதாரமாக முல்லைப் பெரியாறு அணை உள்ளது. இந்த அணை மூலம் கம்பம் பள்ளத்தாக்குப் பகுதியில் இருபோக சாகுபடி நடைபெற்று வருகிறது. இப்பகுதி முதல்போகத்திற்காக ஒவ்வொரு ஆண்டும் ஜூன் முதல் தேதியில் நீர்திறக்கப்பட வேண்டும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677359-mullaiperiyar-water-released-for-first-term-yield.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677359.jpg"],"pubdate":"2021-06-01T18:14:59+00:00"},{"title":"12 ஐஏஎஸ் அதிகாரிகள் இடமாற்றம்: உயர் கல்வித்துறைக்குக் கூடுதலாக இணைச் செயலர் நியமனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677358.jpg\" \/><\/p><p>தமிழகத்தில் கடந்த வாரம் தமிழக அரசால் மாற்றப்பட்டு, காத்திருப்பில் இருந்த ஐஏஎஸ் அதிகாரிகள் உள்ளிட்ட 12 ஐஏஎஸ் அதிகாரிகளுக்குப் பணியிடம் வழங்கி தலைமைச் செயலர் இறையன்பு உத்தரவிட்டுள்ளார். உயர் கல்வித்துறைக்குக் கூடுதலாக இணைச் செயலர் ஒருவரும் நியமிக்கப்பட்டுள்ளார்.<\/p>\n\n<p><strong>பணியிட மாற்றமும் ஐஏஎஸ் அதிகாரிகள் முன்பு வகித்த பதவிகளும் வருமாறு:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677358-12-ias-officers-collectors-sudden-change-appointment-of-joint-secretary-in-addition-to-higher-education.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677358.jpg"],"pubdate":"2021-06-01T18:14:32+00:00"},{"title":"புதுச்சேரியில் 4-வது நாளாக ஆயிரத்துக்குக் கீழ் குறைந்த ஒருநாள் கரோனா பாதிப்பு: மேலும் 14 பேர் உயிரிழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677357.jpg\" \/><\/p><p>புதுச்சேரி மாநிலத்தில் 4-வது நாளாகத் தொடர்ந்து ஆயிரத்துக்கும் கீழ் ஒரு நாள் பாதிப்பு குறைந்துள்ளது. மேலும் 14 பேர் உயிரிழந்துள்ளனர்.<\/p>\n\n<p>இதுகுறித்து புதுச்சேரி சுகாதாரத்துறைச் செயலர் அருண் இன்று (ஜூன் 1) வெளியிட்டுள்ள தகவலில், &amp;lsquo;&amp;lsquo;புதுச்சேரி மாநிலத்தில் 8,540 பேருக்கு கரோனா பரிசோதனை செய்யப்பட்டது. இதில் புதுச்சேரி - 746, காரைக்கால் -170, ஏனாம் - 29, மாஹே - 34 என மொத்தம் 979 (11.46 சதவீதம்) பேருக்கு கரோனா தொற்று கண்டறியப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677357-puducherry-corona-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677357.jpg"],"pubdate":"2021-06-01T18:00:12+00:00"},{"title":"கையிருப்பு இல்லை: கோவையில் தடுப்பூசி செலுத்தும் பணி தற்காலிக நிறுத்தம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677353.jpg\" \/><\/p><p>பொதுமக்களுக்குச் செலுத்தப் போதிய கரோனா தடுப்பூசிகள் கையிருப்பில் இல்லாததால் கோவை மாவட்டத்தில் தடுப்பூசி செலுத்தும் பணி தற்காலிகமாக நிறுத்தி வைக்கப்படுவதாகச் சுகாதாரத் துறையினர் தெரிவித்தனர்.<\/p>\n\n<p>தமிழக அரசின் 18 வயது முதல் 44 வயதினருக்கான கரோனா தடுப்பூசி போடும் திட்டத்தில் மாநகராட்சியில் வீடு வீடாகச் சென்று சளி, காய்ச்சல் உள்ளதா எனக் கணக்கெடுக்கும் முன்களப் பணியாளர்கள், தூய்மைப் பணியாளர்கள், காய்கறி விற்பனையாளர்கள் மற்றும் வங்கி ஊழியர்களுக்குக் கோவை மாநகராட்சி மூலம் இன்று (ஜூன் 1) நடைபெற்ற சிறப்பு முகாம்களில் தடுப்பூசிகள் செலுத்தப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677353-no-stock-vaccination-work-suspended-in-coimbatore.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677353.jpg"],"pubdate":"2021-06-01T17:42:18+00:00"},{"title":"தேனி அரசு மருத்துவக் கல்லூரியில் சடலங்களுக்கான பேக்கிங் கிட் பற்றாக்குறை: முறையாக பேக் செய்யாததால் உறவினர்கள் சிரமம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677352.jpg\" \/><\/p><p>தேனி அரசு மருத்துவக் கல்லூரியில் கரோனாவால் இறந்தவர்களின் உடலை பேக்கிங் செய்வதற்கான கிட் பற்றாக்குறை ஏற்பட்டுள்ளது.<\/p>\n\n<p>இதனால், பிளாஸ்டிக்கில் முழுமையாக சுற்றி வைக்கப்பட்டுள்ளதால் உடலை இனங்காண்பதில் உறவினர்களுக்கு சிரமம் ஏற்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677352-corpse-carrying-kit-shortage-in-theni-gh.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677352.jpg"],"pubdate":"2021-06-01T17:31:18+00:00"},{"title":"கரோனா சூழலில் அமைச்சர் பதவி கோரி புதுச்சேரி பாஜக அலுவலகத்தில் குவிந்த எம்எல்ஏ ஆதரவாளர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677350.jpg\" \/><\/p><p>கரோனா சூழலில் அமைச்சர் பதவி கோரி மனு தர பாஜக அலுவலகத்தில் சமூக இடைவெளியின்றி எம்எல்ஏ ஆதரவாளர்கள் குவிந்தனர்.<\/p>\n\n<p>புதுச்சேரியில் என்.ஆர்.காங்கிரஸ் - பாஜக கூட்டணி வென்றாலும் முதல்வர் ரங்கசாமி மட்டுமே பொறுப்பு ஏற்றுள்ளார். அமைச்சர் பதவிகளைப் பெறுவதில் இன்னும் இழுபறி நீடிக்கிறது. கரோனா காலத்தில் மக்கள் கடும் துன்பத்தைச் சந்திக்கும் வேளையிலும் கடுமையான பதவிப் போட்டியால் அமைச்சரவை அமைக்க முடியாத சூழலே நிலவுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677350-supporters-of-mlas-gathered-in-the-bjp-office-seeking-ministerial-posts-in-the-corona-environment-without-any-social-gap.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677350.jpg"],"pubdate":"2021-06-01T17:21:38+00:00"},{"title":"'இந்து தமிழ் திசை' செய்தி எதிரொலி; ஆம்பூரில் 5 தொழிற்சாலை வாகனங்களுக்கு அபராதம் விதிப்பு: வருவாய்த் துறையினர் நடவடிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677349.jpg\" \/><\/p><p>&amp;#39;இந்து தமிழ் திசை&amp;#39; செய்தி எதிரொலியாக, ஆம்பூரில் அதிக அளவிலான தொழிலாளர்களை ஏற்றிச் சென்ற தோல் தொழிற்சாலை வாகனங்களுக்கு வருவாய்த் துறையினர் இன்று அபராதம் விதித்தனர்.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டம், ஆம்பூர் நகரில் செயல்பட்டு வரும் தோல் தொழிற்சாலைகளில் 100 சதவீதம் தொழிலாளர்களைக் கொண்டு பெரிய தொழிற்சாலைகள் இயங்கி வருவதாகவும், ஆம்பூர் சுற்றுவட்டாரப் பகுதிகளில் வசிக்கும் தொழிலாளர்களைத் தொழிற்சாலை நிறுவனம் தனி வாகனங்கள் மூலம் அழைத்து வந்து பணியில் ஈடுபடுத்தி வருவதால், நோய்ப் பரவல் அதிகரிக்க வாய்ப்புள்ளதாகவும் சமூக ஆர்வலர்கள் குற்றம் சாட்டினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677349-action-against-dying-factories.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677349.jpg"],"pubdate":"2021-06-01T17:18:01+00:00"},{"title":"நடிகை சாந்தினி மீது முன்னாள் அமைச்சர் மணிகண்டனின் மனைவி ராமநாதபுரம் எஸ்பி.,யிடம் புகார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677348.jpg\" \/><\/p><p>முன்னாள் அமைச்சர் மணிகண்டனின் மனைவி டாக்டர் வசந்தி, நடிகை சாந்தினி மீது ராமநாதபுரம் எஸ்பி.,யிடம் புகார் அளித்தார்.<\/p>\n\n<p>மலேசியா நாட்டைச் சேர்ந்த நடிகை சாந்தினி, சென்னை பெசன்ட் நகரில் வசித்து வருகிறார். இவர் தன்னை திருமணம் செய்து கொள்வதாகக் கூறி 5 ஆண்டுகள் குடும்பம் நடத்திவிட்டு முன்னாள் அதிமுக அமைச்சர் எம்.மணிகண்டன் ஏமாற்றிவிட்டதாக சென்னை காவல் ஆணையர் அலுவலகத்தில் மே 28-ல் புகார் அளித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677348-ex-minister-manikandan-wife-complains-to-ramnad-sp.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677348.jpg"],"pubdate":"2021-06-01T17:17:25+00:00"},{"title":"புதுச்சேரி ஆட்சியாளர்களுக்கு நாற்காலியின் மீதுள்ள வெறித்தனம் மக்களுக்கான சேவையில் இல்லை: எம்.பி. வைத்திலிங்கம் விமர்சனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677347.jpg\" \/><\/p><p>புதுச்சேரி ஆட்சியாளர்களுக்கு நாற்காலியின் மீதுள்ள வெறித்தனம், மக்களுக்கான சேவையின் மீது இல்லை என்று எம்.பி. வைத்திலிங்கம் விமர்சித்துள்ளார்.<\/p>\n\n<p>புதுச்சேரி மக்களவை உறுப்பினர் வைத்திலிங்கம் இன்று செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677347-the-frenzy-over-the-chair-for-the-puducherry-rulers-is-not-in-the-service-of-the-people.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677347.jpg"],"pubdate":"2021-06-01T17:09:15+00:00"},{"title":"முதலமைச்சர் பொது நிவாரண நிதிக்கு ரூ.50 லட்சம்: அடையார் ஆனந்த பவன், 'ஏ2பி' நிறுவனங்கள் வழங்கின","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677346.jpg\" \/><\/p><p>முதல்வர் மு.க.ஸ்டாலினிடம் முதலமைச்சர் பொது நிவாரண நிதிக்கு ரூ.50 லட்சத்தை அடையார் ஆனந்த பவன், &amp;#39;ஏ2பி&amp;#39; நிறுவனங்கள் வழங்கின.<\/p>\n\n<p>இது தொடர்பாக, தமிழக அரசு இன்று (ஜூன் 01) வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677346-a2b-donates-to-cm-relief-fund.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677346.jpg"],"pubdate":"2021-06-01T17:01:56+00:00"},{"title":"3 வாரத்திற்கு முன்பிருந்த நெருக்கடியான சூழல் தற்போது இல்லை: நிதியமைச்சர் பிடிஆர்.பழனிவேல் தியாகராஜன்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677345.jpg\" \/><\/p><p>&amp;lsquo;&amp;lsquo;தமிழகம் மட்டுமில்லாது மதுரை மாவட்டத்திலும் 3 வாரத்திற்கு முன்பிருந்த நெருக்கடியான சூழல் தற்போது இலலை&amp;rsquo;&amp;rsquo; என்று நிதியமைச்சர் பிடிஆர்.பழனிவேல் தியாகராஜன் பெருமிதம் தெரிவித்தார்.<\/p>\n\n<p>மதுரை மாவட்ட ஆட்சியர் அலுவலகத்தில் கரோனா தடுப்புப் பணிகள் குறித்த ஆய்வு கூட்டம் நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677345-madurai-is-recovering-minister-ptr-palanivel-thiyagarajan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677345.jpg"],"pubdate":"2021-06-01T17:00:46+00:00"},{"title":"பெட்ரோல் - டீசல் விலையை உயர்த்துவது பட்டப்பகல் வழிப்பறிக் கொள்ளை: முத்தரசன் விமர்சனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677342.jpg\" \/><\/p><p>பெட்ரோல் - டீசல் விலையை உயர்த்துவது பட்டப்பகல் வழிப்பறிக் கொள்ளை என, இந்தியக் கம்யூனிஸ்ட் கட்சியின் மாநிலச் செயலாளர் இரா.முத்தரசன் விமர்சித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, இரா.முத்தரசன் இன்று (ஜூன் 01) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677342-mutharasan-urges-to-withdraw-petrol-diesel-prices-hike.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/01\/large\/677342.jpg"],"pubdate":"2021-06-01T16:53:22+00:00"}]