[{"title":"உத்தரப்பிரதேசத்தில் கங்கையில் மிதக்கும் உடல்கள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா தொற்றினால் உயிரிழப்போரின் உடல்களை கங்கை நதியில் எறியும் கொடூரம் தொடர்ச்சியாக வட மாநிலங்களில் நடத்து வருகின்றன.<\/p>\n\n\n\n<p>அந்தவகையில் உத்தரபிரதேசத்தின் பதேப்பூர் மாவட்டத்தில் மேலும் 6 உடல்கள் கங்கையில் மிதந்து வருவது கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இது தொடர்பில் மாவட்ட ஆட்சியருக்கு அறிவிக்கப்பட்ட நிலையில் குறித்த உடல்கள் மீட்கப்பட்டு அடக்கம் செய்யப்பட்டன.<\/p>\n\n\n\n<p>இவ்வாறான சம்பவங்கள் குறித்த பகுதியில் தொடர்ச்சியாக இடம்பெற்று வரும் காரணத்தினால் சூழல் மாசடையும் தன்மை காணப்படுவதுடன், கொரோனா தொற்று பரவல் மேலும் அதிகரிக்கக்கூடும் என நிபுணர்கள் அச்சம் வெளியிட்டுள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/114851\/\" rel=\"nofollow\">உத்தரப்பிரதேசத்தில் கங்கையில் மிதக்கும் உடல்கள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/114851\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/ganga-bodies4-1621057632.jpg"],"pubdate":"Tue, 01 Jun 2021 10:35:43 +0000"},{"title":"காலை முதலே தடுப்பூசி செலுத்திக்கொள்ள  காத்திருந்த பொது மக்கள் ஏமாற்றம்.. தமிழகத்தில் தடுப்பூசி தட்டுப்பாடு..","text":"கொரொனா பாதிப்பு தொடர்ச்சியாக அதிகரித்து வரக்கூடிய சூழலில் இந்த வைரசை கட்டுப்படுத்த ஒரே வழி தடுப்பூசி மட்டும்தான் என உலக சுகாதார நிறுவனம் அறிவித்துள்ளது. இந்நிலையில் &nbsp;பொதுமக்கள் தடுப்பூசி செலுத்திக் கொள்வதில் மிகுந்த ஆர்வம் காட்டி வருகிறார்கள். அதே நேரத்தில் தமிழகத்திற்கு தேவையான தடுப்பூசிகள் இன்னும் மத்திய அரசிடமிருந்து வந்து சேராததால் தமிழகத்தில் தடுப்பூசி தட்டுப்பாடு ஏற்பட்டுள்ளது.&nbsp;    கடந்த மாதத்தை பொருத்தவரையில் ஒரு நாளைக்கு 70 ஆயிரம் பேருக்கு மட்டுமே தடுப்பூசிகள் செலுத்தப்பட்டு வந்தது. ஆனால் தற்போது ஒரு நாளைக்கு 2 லட்சத்திற்கும் மேற்பட்ட பொது மக்கள் தினந்தோறும் தடுப்பூசிகள் செலுத்திக் கொள்கின்றனர். &nbsp;தற்போது வரையிலும் மத்திய அரசிடம் இருந்து 96 லட்சம் தடுப்பூசிகள் பெறப்பட்டு இருக்கும் நிலையில், அதில் 89 லட்சம் தடுப்பூசிகள் முழுமையாக செலுத்தப்பட்டு இருக்கிறது.&nbsp;    தற்போது தமிழக அரசின் கையிருப்பில் 5 லட்சம் தடுப்பூசிகள் மட்டுமே உள்ளதால் தடுப்பூசிக்கு தட்டுப்பாடு ஏற்பட்டுள்ளது. இன்று சென்னையில் பெரும்பாலான தடுப்பூசி மையங்கள் 45 வயதிற்கு மேற்பட்டவர்களுக்கு இரண்டாம் தவணை தடுப்பூசி மட்டுமே செலுத்தப்பட்டு வருகிறது 18 வயதிலிருந்து 44 வயதிற்கு உட்பட்டவர்களுக்கு முதல் தவணை தடுப்பூசி செலுத்தப்படவில்லை என்று திருப்பி அனுப்பப்பட்டு வருவதால், தடுப்பூசி செலுத்த காலையிலேயே வந்த பொதுமக்கள் காவல்துறையினருடன் வாக்குவாதத்தில் ஈடுபட்டனர். பின்னர் அவர்களுக்கு நிலைமை எடுத்து கூறியதால் பொதுமக்கள் ஏமாற்றத்துடன் திரும்பி சென்றனர்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/public-waiting-to-be-vaccinated-in-the-morning-disappointed-vaccine-shortage-in-tamil-nadu--qu0b44","image":["https:\/\/static.asianetnews.com\/images\/01f712zqtyfzmj17dbvfmbgbh4\/corona-vaccine--vaccine-antibody--corona-in-lucknow--8--jpg_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 10:27:41 +0530"},{"title":"வேலூர்: மலை உச்சியில் கண்டெடுக்கப்பட்ட 6 அடி நீள பீரங்கி... ஆங்கிலேயர் காலத்து ஆச்சர்யம்!","text":"<p>வரலாற்றுச் சிறப்புகள் அதிகமுள்ள நகரம், வேலூர். பாலாற்றங்கரையில் அமைந்திருக்கும் இந்தப் பகுதியை பல்லவர்கள், சோழர்கள், நாயக்கர்கள், மராத்தியர்கள், ஆற்காடு நவாப்கள் மற்றும் பிஜப்பூர் சுல்தான் ஆகியோர் ஆட்சி செய்துள்ளனர். 1606 தொடங்கி 1672 வரையில் விஜயநகர பேரரசின் தலைமையிடமாகவும் செயல்பட்டிருக்கிறது. தலைநகரைத் தோற்றுவிப்பதிலும், அரசுகளை உருவாக்குவதிலும் இம்மாவட்டத்தில் ஏறக்குறைய 200 ஆண்டுகளாகப் பல்வேறு மாற்றங்கள் நிகழ்ந்துள்ளன. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/5d72f056-a498-458c-ab85-96faea9ba4cb\/vikatan_2020_01_7a1f2204_0ee9_41a6_ac99_4cec5aa1a1a8_vellore_fort_copy.jpg\" \/><figcaption>வேலூர் கோட்டை<\/figcaption><\/figure><p>1806-ம் ஆண்டு ஜூலை 10-ம் தேதி நள்ளிரவில், வேலூர் கோட்டையில் வெடித்த சிப்பாய் புரட்சிக் கலகம்தான் இந்திய சுதந்திர போராட்டத்துக்கு வித்தாக அமைந்தது. கி.பி 16-ம் நூற்றாண்டில் கட்டப்பட்ட இந்தக் கோட்டையை சுற்றி அமைந்திருக்கும் பிரமாண்டமான அகழியில் நீர் வற்றியதே இல்லை. கட்டடக் கலைக்கு எடுத்துக்காட்டாக, கம்பீரமாக வீற்றிருக்கும் வேலூர் கோட்டையைப் பாதுக்காக்க வேலூரைச் சுற்றியுள்ள மலைக்குன்றுகளில் சிறிய கோட்டைகளும் அமைக்கப்பட்டுள்ளன.<\/p><p>இந்த நிலையில், சார்பனாமேடு பகுதியை ஒட்டியிருக்கும் மலை உச்சியிலுள்ள ராஜா, ராணி குளம் அருகில் மண் அரிப்பு ஏற்பட்டு ஆங்கிலேயர் காலத்தில் பயன்படுத்தப்பட்ட பீரங்கி வெளிப்பட்டிருக்கிறது. அப்பகுதி இளைஞர்கள் சிலர், பீரங்கியைப் பார்த்து ஆச்சர்யப்பட்டனர். சம்பந்தப்பட்ட பகுதி வனத்துறையினரின் கட்டுப்பாட்டுக்குள் வருவதால், அவர்களின் அனுமதி பெற்றப் பின்னரே பீரங்கி மீட்கப்படும் என மாவட்ட அருங்காட்சியக காப்பாட்சியர் சரவணன் தெரிவித்துள்ளார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/58842e03-7a8b-47e8-b9eb-f62d68ba67f1\/WhatsApp_Image_2021_06_01_at_7_39_45_AM.jpeg\" \/><figcaption>கண்டெடுக்கப்பட்ட பீரங்கி<\/figcaption><\/figure><p>பீரங்கி சுமார் 6 அடி நீளமுடையதாக இருக்கிறது. 2018-ஆம் ஆண்டிலேயே வேலூர் கோட்டை வளாகத்தில் ஒரு பீரங்கியும், மூன்று குண்டுகளும் கண்டெடுக்கப்பட்டு தொல்லியல் துறை அருங்காட்சியகத்தில் வைக்கப்பட்டிருக்கின்றன. அதற்கு முன்பிருந்தே கோட்டை வளாகத்திலுள்ள அருங்காட்சியகத்தில் இரண்டு பீரங்கிகள் பாதுகாக்கப்பட்டு வருகின்றன. தற்போது, கண்டெடுக்கப்பட்டுள்ள பீரங்கியை மீட்டு உரிய முறையில் பாதுகாக்க நடவடிக்கை எடுக்கப்படும் என்கிறார் அருங்காட்சியக காப்பாட்சியர் சரவணன்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/archaeology\/british-period-ancient-cannon-found-on-the-top-of-vellore-hill","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2b7620cb-def8-4758-836b-c6b852c71940\/WhatsApp_Image_2021_06_01_at_7_39_45_AM.jpeg"],"pubdate":"Tue, 01 Jun 2021 10:26:41 +0000"},{"title":"தமிழகம் வந்தடைந்த முல்லைப் பெரியாறு நீர்; 14,000 ஏக்கர் விவசாய நிலத்துக்கு பாசன வசதி!","text":"<p>முல்லைப் பெரியாறு அணையிலிருந்து ஆண்டுதோறும் ஜூன் 1-ம் தேதி தண்ணீர் திறப்பது வழக்கம். கடந்த சில வருடங்களாக அணையில் நீர் இருப்பு குறைவு காரணமாகக் கடந்த 2016-ம் ஆண்டு ஜூலை 14-ம் தேதியிலும், 2017-ம் ஆண்டு செப்டம்பர் 25-ம் தேதியிலும், 2019-ம் ஆண்டு ஆகஸ்ட் 29-ம் தேதியிலும், கடந்த ஆண்டு ஆகஸ்ட் 13-ம் தேதியிலும் தண்ணீர் திறக்கப்பட்டது.<\/p><p>தற்போது தென்மேற்கு பருவமழை தொடங்குவதற்கு முன்பாகவே கோடை மழை கை கொடுத்ததாலும் அணையின் நீர் மட்டம் 131 அடியை எட்டியதாலும் முதல் போகப் பாசனத்துக்குத் தண்ணீர் திறக்க வேண்டும் என விவசாயிகள் கோரிக்கை விடுத்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/62282193-d2ac-4e57-b7f7-cc05295b679c\/WhatsApp_Image_2021_06_01_at_12_31_10_PM.jpeg\" \/><figcaption>முல்லைப் பெரியாறு<\/figcaption><\/figure><p>இந்நிலையில் இந்த ஆண்டு, அணையின் நீர்ப்பிடிப்புப் பகுதிகளில் பெய்த தொடர் மழை காரணமாக, நீர் இருப்பு அதிகரித்துள்ளது. இதையடுத்து இந்த ஆண்டு ஜூன் மாதம் தண்ணீர் திறக்க முடிவு செய்யப்பட்டது. அந்த வகையில் முல்லைப் பெரியாறு அணையிலிருந்து இன்று தண்ணீர் திறக்கப்பட்டது.<\/p><p>இதையடுத்து இன்று முல்லைப் பெரியாறு அணையிலிருந்து விநாடிக்கு 300 கன அடி தண்ணீர் திறக்கப்பட்டது. இதில் 200 கன அடி நீர்ப் பாசனத்துக்கும், தேனி மாவட்ட குடிநீர்த் தேவைக்காக 100 கன அடி வீதமும் தண்ணீர் 120 நாள்களுக்குத் திறக்கப்படும் என அறிவிக்கப்பட்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/3160454f-afea-4b7c-af5e-81229ac4013f\/WhatsApp_Image_2021_06_01_at_12_31_13_PM.jpeg\" \/><figcaption>தண்ணீரைத் திறந்து வைத்த அமைச்சர்<\/figcaption><\/figure><p>இன்று காலை தேனி மாவட்ட ஆட்சித் தலைவர்  ஹெச்.கிருஷ்ணனுண்ணி முன்னிலையில், தமிழக கூட்டுறவுத்துறை அமைச்சர் ஐ.பெரியசாமி பங்கேற்று தண்ணீரைத் திறந்து வைத்தார். <\/p><p>இதன் மூலம் தேனி மாவட்டத்தில் உள்ள 14,000 ஏக்கர் விவசாய நிலங்கள் பாசன வசதி பெறும்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/mullaperiyar-dam-water-reached-tamilnadu-today","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/3dc9c4aa-f981-4a91-8667-354d7c5f1c22\/WhatsApp_Image_2021_06_01_at_12_31_11_PM.jpeg"],"pubdate":"Tue, 01 Jun 2021 10:17:37 +0000"},{"title":"ஆளுங்கட்சி ரவுடியிசம், கட்டப்பஞ்சாயத்து உள்ளிட்டவற்றை ஒடுக்க வேண்டும்.. அதிமுக எம்எல்ஏக்கள் கலெக்டரிடம் புகார்","text":"மாற்றுக்கட்சி சட்டமன்ற உறுப்பினர்கள் தொகுதிக்கு தடுப்பூசி, நிதி ஒதுக்குவதில் பாகுபாடு காட்டப்படுகிறதோ என அச்சம் ஏற்பட்டுள்ளதாக முன்னாள் அமைச்சர் ஆர்.பி உதயகுமார் தெரிவித்துள்ளார்.&nbsp;  மதுரை அதிமுக சட்டமன்ற உறுப்பினர்களான முன்னாள் அமைச்சர்கள் செல்லூர் ராஜூ, ஆர்.பி.உதயகுமார், ராஜன் செல்லப்பா, பெரியபுள்ளான், அய்யப்பன் ஆகியோர் மதுரை ஆட்சியர் அலுவலகத்தில் மாவட்ட ஆட்சியர் அனிஷ்சேகரை சந்தித்து கோரிக்கை மனு ஒன்றை அளித்தனர். அம்மனுவில், மதுரை மாநகர் மற்றும் கிராமப்பகுதிகள் ஒவ்வொரு வீட்டிலும் காய்ச்சல் கண்டறியப்பட வேண்டும், கபசுர குடிநீர், மருந்துள், சத்து மாத்திரைகளை வழங்க வேண்டும். கொரானா நோய்த்தொற்றால் பாதிக்கப்பட்டவர்களுக்கு கவுன்சிலிங் வழங்க வேண்டும். மளிகை பொருட்களை தாராளமாகவும், மலிவு விலையிலும் கிடைக்க நடவடிக்கை எடுக்க வேண்டும். மதுரையில் கொசுக்கள் உற்பத்தி பெருகி உள்ளது. அதனைக்கட்டுப்படுத்த நடவடிக்கை எடுக்க வேண்டும். சுகாதார பணியாளர்கள் பற்றாக்குறையை தீர்க்க வேண்டும். ஆளுங்கட்சி ரவுடிசம், கட்டப்பஞ்சாயத்து உள்ளிட்டவற்றை மாவட்ட &nbsp;நிர்வாகம், காவல்துறை தடுத்து நிறுத்த வேண்டும் என கோரிக்கை மனு அளித்தனர்.&nbsp;    அதனைத்தொடர்ந்து ஆட்சியர் அலுவலக வளாகத்தில் அதிமுக சட்டமன்ற உறுப்பினர்கள் ஆர்.பி.உதயகுமார், செல்லூர் ராஜூ, ராஜன்செல்லப்பா ஆகியோர் செய்தியாளர்களுக்கு கூட்டாக அளித்த பேட்டி அளித்தனர். அப்போது முன்னாள் அமைச்சர் ஆர்.பி உதயகுமார் பேசியதாவது, கொரானா தொற்றால் ஒரு உயிர் கூட பலியாக கூடாது என தமிழக முதல்வர் சத்திய பிராமணம் போல கூறினார். ஆனால் தமிழகத்தில் கள நிலவரம் மாறாக உள்ளது. முன்களப்பணியாளர்களின் தியாக பணியால் கொரானா தொற்று குறைந்துள்ளது. ஆனால் தமிழகத்தில் உயிரிழப்பு அதிகரித்துள்ளது கவலை அளிக்கிறது. தமிழகத்தில் கொரானா பரிசோதனைகளை அதிகப்படுத்த வேண்டும்.&nbsp;    அதிமுக ஆட்சியில் கொரானா பரிசோதனை அதிகமாக செய்தோம். எங்கள் ஆட்சியில் பாதிப்பு குறைவாக இருக்கும் போதே அதிகளவு பரிசோதனைகளை செய்தோம். 1லட்சம் பரிசோதனைகளை மேற்கொண்டோம். தற்போது கொரானா பரிசோதனை எண்ணிக்கை அதே அளவில் உள்ளது. அதனை 3லட்சமாக உயர்த்த வேண்டும். அதிமுக ஆட்சியில் கொரானா பரிசோதனை ரிசல்ட் 24 மணி நேரத்தில் கிடைத்தது. ஆனால் தற்போது கொரானா ரிசல்ட் கிடைக்க 3நாள் ஆகிறது. ரிசல்ட் கிடைக்க காலதாமதம் ஆகுவதால் கொரானா தொற்று சமூக பரவலாக மாற வாய்ப்புள்ளது. தமிழகத்தில் அதிமுக ஆட்சியில் கொரானா பரிசோதனை செய்தவரை தனிமைப்படுத்தும் நடைமுறையை தற்போதும் கடைப்பிடிக்க வேண்டும். கிரமங்களில் காய்ச்சல் பரிசோதனை முகாம்கள் தீவிரமாக நடைமுறை படுத்த வேண்டும்.    தமிழகத்தின் கள நிலவரமும் அரசு தெரிவிக்கும் விவரமும் வேறு வேறாக உள்ளது. தமிழகத்தில் ஆக்ஸிஜன் படுக்கைகளை தேவையான அளவு உருவாக்க வேண்டும். தற்போது அசாதாரண சூழ்நிலை உள்ளதால் கொரோனா மரணத்தை அரசு வெளிப்படையாக அறிவித்து நடவடிக்கை எடுக்க வேண்டும். கொரானா இறுதி சடங்கில் அரசு பாதுகாப்பு வழிமுறைகள் கேள்விக்குறியாக உள்ளது. மக்கள் எதிர்ப்பார்பு கோரிக்கையை, வேண்டுகோளை அரசுக்கு கொண்டு வருவது தான் எதிர்க்கட்சியின் இலக்கணம். முந்தைய அரசின் நடவடிக்கை காரணமாக, விழிப்புணர்வு காரணமாக தடுப்பூசி குறித்து தற்போது இளைஞர்களிடம் அதிக விழிப்புணர்வு ஏற்பட்டுள்ளது.&nbsp; தடுப்பூசி மையங்களில் கட்டுங்கடங்காத கூட்டம் உள்ளதால் தொற்று பரவும் அபாயம் உள்ளது. அதிமுக சட்டமன்ற உறுப்பினர்கள் இருக்கும் தொகுதிக்கு தமிழக அரசு தடுப்பூசிகள் வழங்குவதில், நிதி ஒதுக்குவதில் பாகுபாடு காட்டுகிறதோ என்ற அச்சம் நிலவுகிறது.&nbsp;இவ்வாறு அவர் கூறினார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-ruling-party-rowdyism-including-kattappanchayattu-should-countrol-aiadmk-mlas-complain-to-the-collector--qu0ahh","image":["http:\/\/static.asianetnews.com\/images\/01cy637wghr51svm160yy0a7jf\/r-b-udayakumar-talk-about-kaja_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 10:14:05 +0530"},{"title":"மீண்டும் வில்லன் அவதாரம் எடுக்கும் ஆக்ஷன் கிங்.. அர்ஜுனுடன் மல்லுக்கட்ட போகும் முன்னணி நடிகர்","text":"<p>ஆக்சன் கிங் அர்ஜுன் தமிழ் சினிமாவில் பிரபல நடிகராக வலம் வருகிறார். தமிழ்ப் படங்களைத் தாண்டி மற்ற மொழி படங்களிலும் நடிக்க ஆர்வம் காட்டி வருகிறார். ஹீரோவாக பல வெற்றிப் படங்களை கொடுத்துள்ளார் அர்ஜுன்.<\/p>\n<p>ஆனால் சமீபகாலமாக அர்ஜுனுக்கு ஹீரோவாக படங்கள் சரியாக அமையவில்லை. இருந்தாலும் தன்னுடைய ஹீரோ இமேஜ் போகாத அளவுக்கு வில்லத்தனத்திலும் ஹீரோயிசம் காட்டி வருகிறார்.<\/p>\n<p>அதுவும் விஷால் நடிப்பில் வெளியான இரும்புத்திரை படத்தில் அனைவரையும் மிரள வைத்தார் அர்ஜுன். அந்த படம் வெற்றி அடைந்ததற்கு அர்ஜுன் தான் காரணம் எனவும் பின்னர் பத்திரிகைகளில் எழுதப்பட்டது.<\/p>\n<p>அந்த அளவுக்கு அவரது வில்லத்தனம் ரசிகர்களை கவர்ந்தது. ஆனால் சிவகார்த்திகேயன் நடிப்பில் வெளியான ஹீரோ படத்தில் குணச்சித்திர கதாபாத்திரத்தில் நடித்திருந்தார். அந்தப் படம் சரியாகப் போகவில்லை என்றாலும் அர்ஜுனுக்கு நல்ல பெயர் கிடைத்தது.<\/p>\n<p>இப்படி சமீபகாலமாக தன்னுடைய நடிப்பில் முத்திரை பதித்து வரும் அர்ஜூன் அடுத்ததாக தெலுங்கு சினிமாவின் சூப்பர் ஸ்டார் மகேஷ்பாபு நடிக்கும் சர்க்காரு வாரிபட்டா என்ற படத்தில் வில்லனாக நடிக்க ஒப்பந்தமாகியுள்ளாராம்.<\/p>\n<p>மகேஷ் பாபு மற்றும் கீர்த்தி சுரேஷ் கூட்டணியில் உருவாகி வரும் இந்த படத்திற்கு நீண்ட நாட்களாக வில்லன் கதாபாத்திரத்திற்கு தேர்வுகள் நடந்த நிலையில் தற்போது இறுதியாக அர்ஜுன் தேர்வாகி உள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237183\" style=\"width: 610px;\"><img alt=\"arjun-mahesh-babu-cinemapettai\" class=\"wp-image-237183 size-full\" height=\"443\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/arjun-mahesh-babu-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237183\">arjun-mahesh-babu-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/arjun-will-be-played-antagonist-against-star-actor\/\" rel=\"nofollow\">மீண்டும் வில்லன் அவதாரம் எடுக்கும் ஆக்ஷன் கிங்.. அர்ஜுனுடன் மல்லுக்கட்ட போகும் முன்னணி நடிகர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/arjun-will-be-played-antagonist-against-star-actor\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/arjun-mahesh-babu-cinemapettai.jpg"],"pubdate":"Tue, 01 Jun 2021 10:09:04 +0000"},{"title":"சீனாவின் பிடியில்  இலங்கை அம்பாந்தோட்டை துறைமுகம்.. இந்தியாவுக்கு ஆபத்து.. தலையில் அடித்து கதறும் வைகோ..","text":"சீனாவின் பிடியில் இலங்கை அம்பாந்தோட்டை துறைமுகம் உள்ளது எனவும் இது இந்தியாவின் பூகோள நலனுக்கு ஆபத்து எனவும் வைகோ எச்சரித்து அறிக்கை வெளியிட்டுள்ளார். இத்ன விவரம் பின்வருமாறு:&nbsp;  ஐரோப்பாவுக்கும், ஆசியாவுக்கும் இடையிலான கடல் வழியில் இலங்கையின் தென் பகுதியில் முக்கியமான இடத்தில் அமைந்திருக்கும் அம்பாந்தோட்டை துறைமுகத்தை, சீன அரசுக்குச் சொந்தமான நிறுவனத்திற்கு 99 ஆண்டுகளுக்கு இலங்கை அரசு குத்தகைக்கு அளித்து இருக்கின்றது.&nbsp;    சூயஸ் கால்வாய் அருகே மலாக்கா நீரிணைப்புக்கு அருகில் அமைந்திருக்கும் அம்பாந்தோட்டை துறைமுகம், 36 ஆயிரம் கப்பல்களைக் கையாளும் வசதி கொண்டதாகும்.&nbsp;இதில் 4 ஆயிரத்து 500 எண்ணெய் கப்பல்களும் அடங்கும். இந்தத் துறைமுகம் அந்த மார்க்கமாகச் செல்லக்கூடிய கப்பல்களுக்கு சுமார் மூன்று நாட்கள் பயண நேரத்தை குறைக்கக்கூடியது. இதனால் எரிபொருள் தேவையும் கணிசமாகக் குறையும். இந்தியப் பெருங்கடல் பகுதியில் அம்பாந்தோட்டை துறைமுகத்தை 1.12 மில்லியன் அமெரிக்க டாலருக்கு சீன நாடு இலங்கையிடம் இருந்து குத்தகைக்குப் பெற்று, இந்த மண்டலத்தில் தனது ஆதிக்கத்தை நிலைநிறுத்தும் பணிகளை மேற்கொண்டு வருகின்றது.&nbsp;    அம்பாந்தோட்டை துறைமுகத்தை ஒட்டி, சிறப்பு பொருளாதார மண்டலத்தை அமைப்பதற்கு இலங்கை அரசு 269 ஹெக்டேர் நிலத்தையும் கையகப்படுத்தி சீனாவுக்கு வழங்கிட இலங்கை நாடாளுமன்றத்தில் சட்டம் நிறைவேற்றப்பட்டு இருக்கின்றது. சீனாவின் கனவுத் திட்டமான சீனாவுக்கும், ஐரோப்பாவுக்கும் இடையில் உள்ள சாலைகளையும், துறைமுகங்களையும் இணைக்கும் வகையில் புதிய பட்டுப் பாதை என்று அழைக்கப்படும் புதிய வழிகளை உருவாக்கும் முயற்சிகள் செயல்படுத்தப்பட்டு வருகின்றது. இந்தியப் பெருங்கடலில் அமைந்திருக்கும் அம்பாந்தோட்டை துறைமுகம் சீனாவின் ‘புதிய பட்டுப் பாதை’ திட்டத்திற்கு முக்கியத் துறைமுகமாக இருக்கும் என்பதால், இதன் மூலம் சீனாவின் இராணுவத் தளமாக இப்பகுதி மாறிவிடும் ஆபத்து உருவாகும் சூழல் எழுந்துள்ளது.    தமிழ்நாட்டின் கன்னியாகுமரியில் இருந்து 290 கி.மீ. தொலைவில் சீனாவின் கடற்படைத் தளம் உருவானால், அது இந்தியாவின் பூகோள நலனுக்கு எதிராகப் போய்விடும் நிலைமை ஏற்படும் என்பதை இந்திய அரசு கருத்தில் கொள்ள வேண்டும். ஈழத்தில் தமிழ் மக்களைக் கொன்று குவிக்க இலங்கை அரசுக்குத் துணை நின்ற சீனா, தமிழ்நாட்டிற்கு மிக அருகில் அமைந்துள்ள கடற்பகுதியைக் கைப்பற்றிக் கொள்வதும், அங்கே இராணுவத் துருப்புகளை நிறுத்தவும் துணிந்தால் தமிழ்நாட்டிற்கும் கேடு விளையும்.&nbsp;எனவே ஒன்றிய அரசும், தமிழ்நாடு அரசும் மிகுந்த கவனத்துடன் செயல்பட வேண்டும் என வலியுறுத்துகின்றேன். இவ்வாறு அதில் கூறப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/hambantota-port-in-sri-lanka-in-the-hands-of-china-danger-to-india-vaiko-screaming--qu09pq","image":["https:\/\/static.asianetnews.com\/images\/01embcswad4hckaf2zcsfgn4nr\/hambantota-port-ro-ro-ships-696x392--1--jpg_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 09:57:27 +0530"},{"title":"ஸ்டாலினை ரவுண்டு கட்டும் ஓபிஎஸ்.. இந்த கொரோனா நெருக்கடியில் பயங்கர நச்சரிப்பு..","text":"ஒரு நிறுவனத்திற்கு வடிவமும், உருவமும் அளிப்பது கட்டிடமாக இருந்தாலும், அதற்கு பெருமை சேர்ப்பவர்கள் அந்த நிறுவனத்தில் பணிபுரியும் தொழிலாளர்களே, அந்த வகையில் அன்றாடம் மக்களை ஓரிடத்திலிருந்து மற்றொரு இடத்திற்கு கொண்டு போய் சேர்க்கும் உன்னதமான பணியை மேற்கொண்டு அரசு போக்குவரத்து கழகங்களுக்கு பெருமை சேர்ப்பவர்கள் அதில் பணிபுரியும் தொழிலாளர்கள் என்று சொன்னால் அது மிகையாகாது.  தொற்றுநோய் காரணமாக மிகுந்த நிதி நெருக்கடி ஏற்பட்டு இருந்த நிலையிலும் அரசு போக்குவரத்து கழகங்களின் அடித்தளமாக விளங்கும் போக்குவரத்து தொழிலாளர்களின் உழைப்பிற்கு மதிப்பளிக்கும் வகையில் மாண்புமிகு அம்மா அவர்களின் வழிகாட்டுதலுடன் நடைபெற்ற முந்தைய அனைத்திந்திய அண்ணா திராவிட முன்னேற்றக் கழக அரசு 2020ஆம் ஆண்டு ஜனவரி மாதம் முதல் 2020 ஆம் ஆண்டு டிசம்பர் மாதம் வரை ஓய்வு பெற்ற தொழிலாளர்களுக்கு ஓய்வூதிய பயன்கள் அளிக்கும் வண்ணம் 26-2-2021 நாளிட்ட போக்குவரத்து துறை அரசு ஆணை எண் 34 இன் வாயிலாக 682 கோடியே 70 லட்சம் ரூபாய் நிதி ஒதுக்கீடு செய்யப்பட்டது.&nbsp;    இந்த ஆணை வெளியிடப்பட்ட அன்றே இந்திய தேர்தல் ஆணையத்தால், தமிழ்நாடு சட்டமன்றப் பேரவைக்கு பொதுத் தேர்தல் அறிவிக்கப்பட்டு நன்னடத்தை விதிமுறைகள் நடைமுறைக்கு வந்ததன் காரணமாக அந்த ஆணையை நடைமுறைப்படுத்த இயலாத சூழ்நிலை ஏற்பட்டது. இதனைத் தொடர்ந்து தமிழ்நாடு சட்டமன்றப் பேரவைக்கு பொதுத் தேர்தல் நடத்தப்பட்டு, அதன் அடிப்படையில் 7-5-2021 அன்று புதிய அரசு பொறுப்பேற்றுக் கொண்டது. புதிய அரசு பொறுப்பேற்ற 24 நாள்கள் முடிவடைந்துள்ள நிலையில், ஓய்வூதிய பயன்கள் ஓய்வுபெற்ற போக்குவரத்து தொழிலாளர்களை இன்னும் சென்றடையவில்லை என்றும், இதனால் அவர்கள் குடும்ப வாழ்வாதாரம் இன்றி தவிப்பதாகவும், நோயின் தாக்கம் உச்சகட்டமாக இருக்கும் இந்த சூழ்நிலையில், வேறு வேலைக்கு கூட செல்ல இயலாத நிலைக்கு அவர்கள் தள்ளப்பட்டுள்ளனர். ஏற்கனவே இதற்கான நிதி ஒதுக்கி வெளியிடப்பட்ட அரசாணையின்படி அவர்களுக்குரிய ஓய்வுதிய பயன்களை உடனடியாக விடுவிக்குமாறு பாதிக்கப்பட்ட தொழிலாளர்களும் தொழிற்சங்கங்களும் தொடர்ந்து கோரிக்கை விடுத்து வருகின்றன.    ஓய்வூதிய பலன்கள் என்பது ஊதியத்தின் ஒரு பகுதி என்பதன் அடிப்படையில் ஏற்கனவே நிதி ஒதுக்கி ஆணை வெளியிடப்பட்டதை கருத்தில் கொண்டு 2020 ஜனவரி மாதம் முதல் 2009 டிசம்பர் மாதம் வரை ஓய்வு பெற்ற போக்குவரத்து தொழிலாளர்களுக்கு ஓய்வூதிய பலன்களை உடனடியாக அவர்களுக்கு வழங்கி அவர்களின் வாழ்வாதாரத்தினை பாதுகாத்திட வேண்டும் என்று மாண்புமிகு தமிழ்நாடு முதலமைச்சர் அவர்களை கேட்டுக்கொள்கிறேன் என அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் வெளியிட்டுள்ள அறிக்கையில் கூறப்பட்டுள்ளது.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-co-ordinator-ops-pressure-stalin-nagging-to-claim-pension-benefits--qu08yz","image":["https:\/\/static.asianetnews.com\/images\/01e6v480m7mkb36mfzf9zth1q2\/ops-stalin-jpg_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 09:41:23 +0530"},{"title":"1st June 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/1st-june-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">1st June 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/1st-june-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 01 Jun 2021 08:37:54 +0000"},{"title":"1st June 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/1st-june-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">1st June 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/1st-june-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 01 Jun 2021 08:34:43 +0000"},{"title":"சீமானின் புதிய அவதாரம்... கர்ஜனையே தனி ஸ்டைலா இருக்கே... வைரல் போட்டோஸ்...!","text":"நாம் தமிழர் கட்சியின் ஒருங்கிணைப்பாளரும், நடிகரும், இயக்குனருமான சீமான் கையில் வாள் ஏந்தி, கர்ஜனையோடு இருக்கும் புகைப்படம் வைரலாகி வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/naam-thamizhar-seeman-latest-photo-goes-viral-qu11zf","image":["https:\/\/static.asianetnews.com\/images\/01f7403egw0c1g4qx3gjcnae98\/fyblxmip-jpg_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 08:08:04 +0530"},{"title":"#BREAKING 12ம் வகுப்பு சிபிஎஸ்இ பொதுத்தேர்வு ரத்து... மத்திய அரசு அதிரடி அறிவிப்பு...!","text":"இந்தியாவில் கொரோனா 2வது அலை கோரதாண்டவம் ஆடி வருகிறது. &nbsp;எனவே சிபிஎஸ்இ மாணவர்களுக்கான 10ம் வகுப்பு பொதுத் தேர்வுகளை ரத்து செய்வதாக மத்திய இடைநிலை கல்வி வாரியம் அறிவித்தது. அத்துடன் 12ம் வகுப்பு பொதுத்தேர்வுகளையும் ஒத்தி வைப்பதாக தெரிவிக்கப்பட்டது. அதன்படி 'ஜூலை 15 &nbsp;முதல் ஆகஸ்ட் 26க்குள் தேர்வுகளை நடத்தி, செப்டம்பரில் முடிவுகளை வெளியிடலாம்' என, சி.பி.எஸ்.இ., தரப்பில் தெரிவிக்கப்பட்டது.    இந்தியாவில் பல்வேறு மாநிலங்களிலும் கொரோனா தொற்று பரவல் தீவிரமடைந்து வரும் நிலையில், முழு ஊரடங்கு அமலில் உள்ளது. இதையடுத்து பிளஸ் 2 தேர்வுகளை ரத்து செய்யக் கோரி உச்சநீதிமன்றத்தில் வழக்கு தொடரப்பட்டது. இதில் வரும் 3ம் தேதிக்குள் இறுதி முடிவு அறிவிக்கப்படும் என, மத்திய அரசு தரப்பில் பதில் அளித்திருந்தது.&nbsp;    எனவே சிபிஎஸ்இ 12ம் வகுப்பு பொதுத்தேர்வுகளை ரத்து செய்யலாமா? என்பது குறித்து பிரதமர் மோடி தலைமையில் ஆலோசனை கூட்டம் நடைபெற்றது. டெல்லியில் நடைபெற்ற கூட்டத்தில் அமைச்சர்கள் அமித் ஷா, பிரகாஷ் ஜவடேகர் மற்றும் உயர் அதிகாரிகள் காணொலி காட்சி வாயிலாக பங்கேற்றனர். ஆலோசனையை கூட்டத்தை தொடர்ந்து, 12ம் வகுப்பு சிபிஎஸ்இ பொதுத்தேர்வை ரத்து செய்வதாக மத்திய அரசு அறிவித்துள்ளார். மாணவர்களின் நலன் கருதி சிபிஎஸ்இ பிளஸ் 2 பொதுத்தேர்வை ரத்து செய்வதாக பிரதமர் மோடி அறிவித்துள்ளது.&nbsp;   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/cbse-class-xii-board-exams-cancelled-qu10wn","image":["https:\/\/static.asianetnews.com\/images\/01f37xbde45xcrdpjwpeergby2\/cbse--cbse-10th-students--cbse-promotion-rules--how-cbse-will-promote--students-promotion-method--cbse-news--cbse-breaking-news--2--jpg_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 07:44:48 +0530"},{"title":"சில மணி நேரத்திற்குள் 4 மில்லியன் ரசிகர்களால் பார்க்கப்பட்ட 'ஜகமே தந்திரம்' ட்ரைலர்! தெறிக்கவிடும் சாதனை..!","text":"கார்த்திக் சுப்புராஜ் இயக்கத்தில் தனுஷ், ஐஸ்வர்யா லட்சுமி, கலையரசன் &nbsp;உள்ளிட்ட பலர் நடித்துள்ள 'ஜகமே தந்திரம்' திரைப்படம் ஓடிடியில் &nbsp;மொத்தம் 17 மொழிகளில் ரிலீசாக உள்ள நிலையில், இந்த படத்தின் ட்ரைலர், இன்று &nbsp;காலை வெளியான நிலையில் 24 மணி நேரத்திற்கு முன்பாகவே, சுமார் 4 மில்லியன் ரசிகர்களுக்கு மேல் பார்த்து ரசிக்கப்பட்டுள்ளது.  'ஜகமே தந்திரம்' படத்தின் அனைத்து பணிகளும் நிறைவு பெற்று விட்டதால், &nbsp; இந்த திரைப்படம் திரையரங்கில் வெளியாகும் என தனுஷ் ரசிகர்கள் எதிர்பார்த்த நிலையில் ஓடிடி தளத்தில் வெளியாக உள்ளதாக தயாரிப்பு நிறுவனம் அறிவித்தது. மேலும் பிப்ரவரி மாதம் இந்த படத்தின் ட்ரைலர் ரிலீசாகும் போதே ரசிகர்கள் மத்தியிலும், நெட்டிசன்கள் மத்தியிலும் நல்ல வரவேற்பை பெற்ற நிலையில், தற்போது வெளியாகியுள்ள டிரைலரும் இந்த படத்தின் மீதான எதிர்பார்ப்பை அதிகரிக்க செய்துள்ளது.    ஆரம்பத்தில் இருந்து முடிவு வரை ட்ரைலரின் ஒவ்வொரு காட்சிகளிலும், அதிரடி காட்சிகளும், பச் வசனங்களும் தூள் பறக்கிறது. அதே போல், இதுவரை பார்த்திடாத தனுஷையும் கண் முன் நிறுத்தியுள்ளார் கார்த்தி சுப்புராஜ். இந்த ட்ரைலர் தற்போது வேற லெவலில் ரசிகர்களால் பார்க்கப்பட்டு சாதனை செய்துள்ளது.  குறிப்பாக தப்பு பண்றோம் அவ்வளவு தான். &nbsp;சின்ன தப்பு, பெரிய தப்பு எல்லாம் கிடையாது’ என்ற வசனமும் ’சோழர் பரம்பரையில் ஒரு லண்டன் தாதா’ என்று தனுஷ் கெத்தாக பேசும் வசனமும் போன்ற தனித்துவமான வசனங்களுக்கு கிடைத்த வரவேற்பாகவே இது பார்க்கப்படுகிறது.    கார்த்திக் சுப்பராஜ் இயக்கத்தில், தனுஷ் முதல் முறையாக இணைந்து நடித்துள்ள இந்த படத்திற்கு சந்தோஷ் நாராயணன் இசை அமைத்துள்ளார். &nbsp;ஸ்ரேயாஸ் கிருஷ்ணா ஒளிப்பதிவில் விவேக் ஹர்ஷன் படத்தொகுப்பில் இந்த படம் உருவாகி உள்ளது. ஒய்நாட் ஸ்டுடியோஸ் நிறுவனம் தயாரித்துள்ள இந்த படம் ஜூன் 18 ஆம் தேதி நெட்பிளிக்ஸ் ஓடிடி தளத்தில் வெளியாக உள்ளது குறிப்பிடத்தக்கது.   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/jagamea-thanthiram-cross-4-million-views-within-24-hours-qu10ju","image":["https:\/\/static.asianetnews.com\/images\/01f732n1fk60awzw96r942g818\/e2xcswqvuaaaiw8-jpg_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 07:37:06 +0530"},{"title":"வேலைக்காக மதம் மாறியது கண்டறியப்பட்டால்... பல்கலைக்கழகங்களுக்கு உயர் நீதிமன்றம் அதிரடி உத்தரவு...!","text":"கோவை, பாரதியார் பல்கலைக்கழகத்தில் போதிய கல்வி தகுதி இல்லாமல் நூலக உதவி தொழில்நுட்ப அதிகாரியாக நியமிக்கப்பட்டு, பின்னர் தொழில்நுட்ப அதிகாரியாக பதவி உயர்வு பெற்ற கவுதமன் என்பவரின் நியமனத்தையும், பதவி உயர்வையும் ரத்து செய்யக் கோரி &nbsp;ரமேஷ், ராம்குமார், கனகராஜ் ஆகியோர் சென்னை உயர்நீதிமன்றத்தில் மனு தாக்கல் செய்தனர்.      இந்த வழக்கை விசாரித்த நீதிபதி மகாதேவன், தன் கல்வித்தகுதி சான்றிதழை பல்கலைக்கழக விசாரணையின் போது கவுதமன் தாக்கல் செய்யவில்லை என்றும், &nbsp;உரிய கல்வி தகுதி பெறாத அவரது நியமனமும், பதவி உயர்வும் &nbsp; சட்டவிரோதமானது என தெரிவித்துள்ளார்.  மேலும், தகுதியில்லாத கவுதமனை ஓய்வுபெற அனுமதித்த பல்கலைக்கழகத்துக்கு கடும் கண்டனம் தெரிவித்த நீதிபதி, &nbsp; அவரை நியமனம் செய்ய பரிந்துரைத்த தேர்வுக் குழுவிற்கு எதிராக நடவடிக்கை எடுக்க வேண்டும் எனவும் பாரதியார் பல்கலைக் கழகத்திற்கு உத்தரவிட்டார்.    பல்கலைக்கழகங்கள், கல்வி நிறுவனங்கள் பணி நியமனம் செய்யும் போது வெளிப்படைத் தன்மையை பின்பற்ற வேண்டும் எனவும் &nbsp;கல்வி நிறுவனங்கள் &nbsp;பணிநியமனத்துக்கான &nbsp;நேர்முகத் தேர்வுக்கு முன், விண்ணப்பதாரர் பெயர், கல்வி தகுதி, பணி அனுபவம் உள்ளிட்ட விபரங்களை பல்கலைக்கழகம், கல்வி நிறுவனங்களின் அறிவிப்பு பலகை மற்றும் இணையதளங்களில் வெளியிட வேண்டும் எனவும் நீதிபதி உத்தரவிட்டுள்ளார். &nbsp;  பணியாளர் தகுதி குறித்த கேள்வி எழும்போது அது குறித்து &nbsp;சம்மந்தப்பட்ட அதிகாரிகள் மூன்று மாதத்திற்குள் விசாரணை நடத்தி அது குறித்து முடிவெடுக்க வேண்டும் எனவும், நேர்முகத்தேர்வு முழுவதையும் வீடியோ பதிவு செய்ய வேண்டும் எனவும் அறிவுறுத்திய நீதிபதி, &nbsp;விண்ணப்பதாரர்கள் யாரேனும் சட்டவிரோதமாக நியமனம் செய்யப்பட்டால் அதனை விரைந்து ரத்து செய்ய வேண்டும் எனவும், அவர்களுக்கு வழங்கிய ஊதியத்தை தேர்வுக் குழு உறுப்பினர்களிடம் இருந்து வசூலிக்க வேண்டும் என்றும் உத்தரவிட்டுள்ளார்.    போலி ஆவணங்கள் அல்லது சான்றுகள்&nbsp;அளித்து விண்ணப்பதாரர்கள் பணியில் சேர்ந்து &nbsp;இருப்பதாக கண்டறிந்தால் அவர்களை உடனடியாக பணி நீக்கம் செய்து அவர்களுக்கு வழங்கப்பட்ட ஊதியங்களை அவரிடமிருந்து வசூலிக்க நடவடிக்கை எடுக்க வேண்டும் எனவும் உத்தரவிட்டுள்ளார்.&nbsp;இட ஒதுக்கீட்டின் கீழ் &nbsp;பல்கலைக்கழகங்களில் பணி நியமனம் பெறுவதற்காக மதம் மாறியது கண்டுபிடிக்கபட்டால் சம்மந்தப்பட்ட பணியாளர்களை உடனடியாக பணி நீக்கம் செய்ய வேண்டும் என நீதிபதி தனது உத்தரவில் தெரிவித்திருக்கிறார்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/high-court-order-to-university-employees-change-religion-for-job-reservation-qu103p","image":["http:\/\/static.asianetnews.com\/images\/01csy7bcamwme7zjzwccf04jeb\/Chennai-High-court_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 07:27:26 +0530"},{"title":"ஆர்வமுடன் கொரோனா தடுப்பூசி போட்டு கொண்ட சின்னத்திரை பிரபலங்கள்..! புகைப்பட தொகுப்பு..!","text":"கொரோனா இரண்டாவது அலை தீவிரமாக பரவி வருவதால், 18 வயதை கடந்த அனைவரும் தடுப்பூசி போட்டு கொள்வது மிகவும் அவசியம் என தமிழக அரசும், சுகாதார துறையும் அறிவுறுத்தி வருகிறது. அந்த வகையில் தற்போது, சின்னத்திரை பிரபலங்கள் தவறாமல் கொரோனா தடுப்பூசி போட்டு கொண்ட புகைப்படங்களின் தொகுப்பு இதோ... &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/chinnathirai-serial-actress-and-reality-show-fames-get-vaccine-photos-qu0zxr","image":["https:\/\/static.asianetnews.com\/images\/01f73xj6k9rrkp3rf5xp5bkmkz\/6hy47t1h-jpg_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 07:23:51 +0530"},{"title":"இந்தியாவில் முதன்முதலில் கண்டறியப்பட்ட உருமாறிய கொரோனா வைரஸுக்கு இரு புதிய பெயர்கள்... WHO அறிவிப்பு..!","text":"இந்தியாவில் முதன்முதலில் கண்டறியப்பட்ட உருமாறிய கொரோனா வைரஸுக்கு இந்தியாவின் பெயரை முதலில் வைத்து அழைக்க மத்திய அரசு கடும் எதிர்ப்பு தெரிவித்த நிலையில், அதற்கு இரு புதிய பெயர்களை உலக சுகாதார அமைப்பு நேற்று அறிவித்துள்ளது.  கொரோனா வைரஸ் நோய்த்தொற்று அமெரிக்கா, இந்தியா, பிரேசில் உள்ளிட்ட சில நாடுகளில் மிக மோசமான பாதிப்புகளை ஏற்படுத்தியுள்ளது. பல்வேறு நாடுகளில் உருமாறிய கொரோனா வைரஸ்கள் புதுசு புதுசாக கிளம்பி பெரும் பாதிப்பை ஏற்படுத்தி வருகின்றன. இந்தியாவில் பி.1.617 என்ற வகையை சேர்ந்த கொரோனா வைரஸ் இந்தியாவில் கண்டறியப்பட்டதாக மத்திய அரசு அறிவித்திருந்தது.&nbsp;    இதற்கிடையே, வைரஸ்கள் அவை கண்டறியப்பட்ட நாடுகளின் பெயர்களால் அடையாளம் காணப்படக்கூடாது &nbsp;என உலக சுகாதார அமைப்பு ஏற்கனவே தெரிவித்திருந்தது. இந்நிலையில், இந்தியா உள்பட பல்வேறு நாடுகளிலும் கண்டறியப்பட்ட கொரோனா வகைக்கு பெயர்களை உலக சுகாதார அமைப்பு அறிவித்துள்ளது.&nbsp;    அதன்படி கடந்த ஆண்டு அக்டோபரில் இந்தியாவில் முதலில் கண்டறியப்பட்ட &nbsp;பி.1.617.1 வகை வைரஸுக்கு 'கப்பா' என்றும் பி.1.617.2 வகை வைரஸுக்கு 'டெல்டா' என்றும் பெயரிடப்பட்டுள்ளது. இந்த இரு வைரஸ்களும் முதன்முதலில் இந்தியாவில் தோன்றியவை எனத் தெரிவித்துள்ளார். பிரிட்டனில் கடந்த ஆண்டு செப்டம்பரில் கண்டறியப்பட்ட கொரோனா ஆல்பா எனவும், தெனட ஆப்பிரிக்காவில் 2020ம் ஆண்டு மே மாதம் கண்டறியப்பட்ட கொரோனா பீட்டா எனவும், பிரேசிலில் கடந்த ஆண்டு நவம்பரில் கண்டறியப்பட்ட வகை காமா எனவும், அமெரிக்காவில் கண்டறியப்பட்ட கொரோனா எப்சிலான் எனவும் உலக சுகாதார அமைப்பு பெயரிட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/life-style\/kappa-and-delta-world-health-organization-gives-names-to-covid-19-qu0zxb","image":["https:\/\/static.asianetnews.com\/images\/01e9ja3c183cywgfertjc6nqh9\/gettyimages-1216203796-594x594-jpg_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 07:23:36 +0530"},{"title":"அசைவப் பிரியர்களுக்கு ஹேப்பி நியூஸ்... ஆன்லைன் மூலம் இறைச்சி விற்க அனுமதி...!","text":"தமிழகத்தில் தீயாய் பரவி வரும் கொரோனா வைரஸ் தொற்றைக் கட்டுப்படுத்தும் விதமாக தமிழகத்தில் ஜூன் 7ம் தேதி வரை தளர்வுகளற்ற முழு ஊரடங்கு நீட்டிக்கப்பட்டுள்ளது. &nbsp;மக்கள் தேவையில்லாமல் வெளியே வரக்கூடாது என்பதால் அத்தியாவசியப் பொருட்களான மளிகை, காய்கறி, பழங்கள் கூட நடமாடும் வாகனங்கள் மூலமாக வீடு தோறும் விற்பனை செய்யப்பட்டு வருகிறது.&nbsp;     விற்பனையாளர்களின் வாகனங்களுக்கான அனுமதிச் சீட்டுகள் வழங்கப்பட்டு காலை 7 மணி முதல் மாலை 6 மணி வரை காய்கறி, மளிகை பொருட்கள், பழங்களை விற்பனை செய்ய அனுமதி அளிக்கப்பட்டுள்ளது. அதேபோல் இறைச்சி, மீன் விற்பனையும் ஆன்லைன் மூலம் &nbsp;அனுமதி அளிக்கப்பட்டுள்ளது. &nbsp;சென்னைவாசிகள் தனியார் இறைச்சி கடைகளின் ஆப் மூலம் ஆர்டர் செய்து வீட்டிலேயே டெலிவரி பெறலாம் என அறிவிக்கப்பட்டிருந்தது.&nbsp;    தற்போது கோவையில் கோழி இறைச்சி மற்றும் முட்டைகளை ஆன்லைன் மூலமாக விற்பனை செய்யவும், அவற்றை வாடிக்கையாளர்களின் வீடுகளுக்கு கொண்டு சென்று வழங்கவும் அனுமதி அளித்து மாநகராட்சி ஆணையர் குமாரவேல் பாண்டியன் அதிகாரப்பூர்வ அறிவிப்பை வெளியிட்டுள்ளார். இதன் மூலம் இனி ஆன்லைனில் ஆர்டர் செய்பவர்களுக்கு வீடுகளுக்கே இறைச்சி டெலிவரி செய்யப்படும் என தெரிவிக்கப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-coimbatore\/coimbatore-corporation-allowed-online-egg-and-chicken-sales-qu0z5v","image":["https:\/\/static.asianetnews.com\/images\/01evjvyr1h8eb0t2krwmbamkt6\/corona-pandemic--bird-flu--corona--bird-flu-chicken-rate--bird-flu-business--9--jpg_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 07:07:07 +0530"},{"title":"இது ஜனநாயக உரிமை.. பாலகிருஷ்ணன், முத்தரசன் மீதான வழக்கில் சென்னை உயர்நீதிமன்றம் அதிரடி..!","text":"அத்தியாவசிய பொருட்கள் விலை உயர்வை எதிர்த்து போராடுவது ஜனநாயக உரிமை என்று கூறி பாலகிருஷ்ணன், முத்தரசன் மீதான வழக்கை சென்னை உயர்நீதிமன்றம் ரத்து செய்துள்ளது.  பெட்ரோல் டீசல் விலை உயர்வை கண்டித்து கடந்த 2018ஆம் ஆண்டு செப்டம்பர் 10ஆம் தேதி சென்னை அண்ணாசாலையில் &nbsp;மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சியின் மாநில செயலாளர் பாலகிருஷ்ணன் தலைமையில், இந்திய கம்யூனிஸ்ட் கட்சியின் மாநில செயலாளர் முத்தரசன் உள்ளிட்டோர் பங்கேற்ற கண்டன போராட்டம் &nbsp;நடைபெற்றது. அனுமதியின்றி போராட்டம் நடத்தியதாகவும், காவல் துறையினரை பணி செய்யவிடாமல் தடுத்து தாக்கியது, பொது மக்களுக்கு இடையூறு செய்ததாக அவர்கள் மீது சிந்தாதிரிப்பேட்டை காவல் நிலையத்தில் வழக்கு பதியப்பட்டு, எழும்பூர் நீதிமன்றத்தில் குற்ற பத்திரிக்கை தாக்கல் செய்யப்பட்டது.&nbsp;    இந்த வழக்கில் சிபிஎம் பாலகிருஷ்ணன், சிபிஐ முத்தரசன், மாநில குழு உறுப்பினர் குமார் மற்றும் சிபிஐ மாநில துணை செயலாளர் வீரபாண்டியன் ஆகியோர் ஜுன் 7ஆம் தேதி ஆஜராக வேண்டுமென சம்மன் அனுப்பப்பட்டுள்ளது. இந்த சம்மனுக்கு தடைவிதிக்கவும், வழக்கை ரத்து செய்யவும் கோரி நால்வரும் சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடர்ந்தனர்.    இந்த வழக்கு நீதிபதி என்.சதீஷ்குமார் முன்பு விசாரணைக்கு வந்தபோது, மனுதாரர்கள் தரப்பில் ஆஜரான வழக்கறிஞர் திருமூர்த்தி, மக்கள் பிரச்சனைகளை முன்வைத்து ஆர்ப்பாட்டம் நடத்தியதாக வாதிட்டார். இதனையடுத்து, இருதரப்பு வாதங்களையும் கேட்ட நீதிபதி அத்தியாவசிய பொருட்களின் விலை உயர்வை எதிர்த்து போராடுவது ஜனநாயக உரிமை என தெரிவித்து, கம்யூனிஸ்ட் கட்சியினர் மீதான வழக்கு ரத்து செய்து உத்தரவிட்டார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/balakrishnan-mutharasan-case-canceled-chennai-high-court-qu0yps","image":["http:\/\/static.asianetnews.com\/images\/01d29c4k91spsyx82hjv5n6qsr\/mutharasan_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 06:57:29 +0530"},{"title":"தந்தை பிறந்தநாளில்  ஒரு கிராமத்துக்கே சொந்த செலவில் தடுப்பூசி..! மகேஷ் பாபு செயலுக்கு குவியும் பாராட்டு!","text":"தெலுங்கு திரையுலகின் சூப்பர் ஸ்டார் நடிகரான மகேஷ் பாபு, தன்னுடைய பிறந்தநாளை முன்னிட்டு ஒரு கிராமத்துக்கே, தடுப்பூசி வழங்கியுள்ளார். இவரது இந்த செயலுக்கு ரசிகர்கள் மத்தியில் பாராட்டுக்கள் குவிந்து வருகிறது.  நடிப்பை தாண்டி, ரசிகர்களின் ஆசையை நிறைவேற்றுவது, மற்றும் பல்வேறு சமூக பணிகளை செய்வதிலும் முந்தி கொண்டு நிற்பவர் தெலுங்கு நடிகர் மகேஷ் பாபு. இவர் ஹீல் எ சைல்ட் என்கிற அறக்கட்டளையுடன் இணைந்து பல குழந்தைகளின் இருதய அறுவை சிகிச்சைக்கு உதவியுள்ளார். அதையும் தாண்டி இந்த கொரோனா காலகட்டத்தில், தங்களுடைய வாழ்வாதாரத்தை இழந்த ஆந்திராவை செய்த தினக்கூலி மக்களுக்கும் , சினிமா துறையை சேர்ந்தவர்களுக்கும் பல உதவிகளை செய்துள்ளார்.    மேலும், இவருடைய குடும்பத்தில் யாருடைய பிறந்தநாள் வந்தாலும்... அதனை பிரமாண்டமாக கொண்டாடுவதை விட பல்வேறு உதவிகள் செய்து கொண்டாடுவதை வழக்கமாக வைத்துள்ளனர். அந்த வகையில் மகேஷ் பாபு தன்னுடைய தந்தையும், பழம்பெரும் தெலுங்கு நடிகருமான கிருஷ்ணா அவர்களின் பிறந்தநாளுக்கு ஒரு கிராமத்திற்கே கொரோனா பாதுகாப்பை உறுதி செய்யும் விதத்தில் கொண்டாடியுள்ளார்.&nbsp;    ஆந்திரா மற்றும் தெலங்கானாவில், உள்ள புர்ரேபாலெம், சித்தாபுரம் ஆகிய கிராமங்களை தத்தெடுத்துல மகேஷ் பாபு, புர்ரேபாலெம் கிராமத்தில் உள்ள 18 வயதுக்கு மேற்பட்ட அனைவருக்கும் தனது சொந்தச் செலவில் இலவசத் தடுப்பூசி ஏற்பாடு செய்துள்ளார். ஒவ்வொரு நபரையும் அச்சுறுத்தி வரும், கொரோனா தொற்றில் இருந்து மக்களை பாதுகாக்கும் விதமாக இவர் செய்துள்ள இந்த செயல்... அனைவரது பாராட்டுகளையும் பெற்றுள்ளது.&nbsp;    தடுப்பூசியை, அந்த கிராம மக்கள்... முறையாக சமூக இடைவெளியை கடைப்பிடித்தும், மாஸ்க் அணிந்தும் வந்து போட்டுக்கொண்டனர். இது குறித்த புகைப்படங்களும் தற்போது சமூக வலைத்தளங்களில் வைரலாகி வருவது குறிப்பிடத்தக்கது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/father-birthday-magesh-bahu-give-vaccination-for-whole-village-qu0xwg","image":["https:\/\/static.asianetnews.com\/images\/01f713y28xgsd12ps77gcj9g1s\/mahesh-babu-father-krishna-jpg_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 06:39:52 +0530"},{"title":"எந்த நாளாக இருந்தாலும் விடமாட்டார்.. காப்பர்-டி போடவைத்தார்.. அடுக்கடுக்கான புகார்.. அலறும் நடிகை.!","text":"முன்னாள் அமைச்சர் மணிகண்டனால் 3 முறை கருவுற்றேன். கட்டாயப்படுத்தி ஆபரேஷன் செய்ய வைத்தார் என நடிகை சாந்தினி பரபரப்பு குற்றச்சாட்டை கூறியுள்ளார்.  கடந்த 3 நாட்களுக்கு முன்பு முன்னாள் அதிமுக அமைச்சர் மணிகண்டன் மீது துணை நடிகை சாந்தினி என்பவர் சென்னை காவல் ஆணையர் அலுவலகத்தில் பாலியல் புகார் தெரிவித்திருந்தார். அதில், என் மனைவி ரொம்ப கொடுமைக்காரி. அவரை சட்டப்படி விவாகரத்து செய்துவிட்டு என்னை முறைப்படி திருமணம் செய்வதாக மணிகண்டன் சொன்னார். அதை நம்பி அவருடன் வாழ ஆரம்பித்தேன். என் வீட்டிற்கு அவர் வந்து தங்கி சென்றதற்கான அனைத்து ஆதாரங்களும் உள்ளது.    அவரால் நான் 3 முறை கருவுற்றேன். &nbsp;கட்டாயப்படுத்தி ஆபரேஷன் செய்ய வைத்தார். ஆரம்ப காலகட்டங்களில் இப்போதைக்கு நாம குழந்தை பெத்துக்க வேணாம், அது அரசியல் ரீதியாக என்னுடைய வளர்ச்சியைக் கெடுக்கும்' என காப்பர்-டி பயன்படுத்த வைத்தார். கருத்தடை மாத்திரை உபயோகம் செய்ய வைத்தார். அதைவிடக் கொடுமை என்னவென்றால் அந்த மூன்று நாட்களில்கூட என்னை பலவந்தப்படுத்தி வலுக்கட்டாயமாக மிருகத்தனமாக உறவு வைத்துக் கொள்வர். கல்யாணம் செய்ய வற்புறுத்தியதால், கொலை மிரட்டல் விடுக்கிறார். அடித்து துன்புறுத்தினார் என்று சாந்தினி தெரிவித்திருந்தார்.  ஆனால், இந்த புகாரை மணிகண்டன் திட்டவட்டமாக மறுத்தார். அந்த பெண் யாரோன்றே தெரியாது.. போட்டோக்கள் இருப்பதாகவும் பணம் கொடுத்தால் வெளியே சொல்ல மாட்டோம் என்று ஒரு கும்பல் மிரட்டியது. முதலில் 3 கோடி கேட்டார்கள், அப்பறம் 2 கோடி, 30 லட்சம் என பேரம் பேசினார்கள்\" என்று தெரிவித்திருந்தார்.ஆனாலும், சாஸ்திரி நகர் போலீசிலும் சாந்தினி புகார் அளித்தார். அதனடிப்படையில், மணிகண்டன் மீது போலீசார் 6 பிரிவுகளில் வழக்குப்பதிவு செய்துள்ளனர்.&nbsp;  இந்நிலையில், அடையாறு மகளிர் போலீசிலும் நடிகை சாந்தினி நேரில் சென்று புகார் அளித்துள்ளார். அத்துடன், மணிகண்டன் தன்னை ஏமாற்றியது தொடர்பாக பரபரப்பான வாக்குமூலமும் அளித்துள்ளார். இதையடுத்து, முன்னாள் அமைச்சர் மணிகண்டனுக்கு முறைப்படி சம்மன் அனுப்பப்படும் என்றும், அவரை நேரில் வரவழைத்து விரைவில் விசாரணை நடத்துவோம் என்றும் போலீசார் தெரிவிக்கின்றனர்.    அதுமட்டுமல்லாமல், அமைச்சர் மணிகண்டனின் இந்த நடவடிக்கைகளுக்கு பரணி என்பவரும் உடந்தையாக உள்ளார். எனவே 2 பேர் மீதும் நடவடிக்கை எடுக்க வேண்டும் என்று நடிகை சாந்தினி கூறியிருந்தார். சுற்றுலா வளர்ச்சி கழகத்தில் 2017ல் வேலை செய்து வந்தபோதுதான் பரணி என்பவர் மூலமாக, மணிகண்டனுடன் சாந்தினிக்கு பழக்கம் ஏற்பட்டதாம். எனவே, பரணியையும் நேரில் அழைத்து விசாரிக்க போலீசார் திட்டமிட்டுள்ளனர். அவர் அளிக்கும் தகவல்களையும் இந்த வழக்கில் போலீசார் முக்கிய ஆதாரங்களாக சேர்க்க உள்ளதாக தெரிகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/crime\/actress-complains-about-former-aiadmk-minister-manikandan-qu0xvn","image":["https:\/\/static.asianetnews.com\/images\/01f73g51mjcsqhhbp0nbm0efyn\/manikandan-1-jpg_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 06:39:23 +0530"},{"title":"``திட்டினால்கூட மரியாதையாகத் திட்டும் ஊரில் பிறந்துள்ளேன்!'' - பி.டி.ஆருக்கு வானதி சீனிவாசன் பதில்","text":"<p>கொரோனா வைரஸ் இரண்டாவது அலை பதற்றத்துக்கு மத்தியிலும், பரபரப்புக்குள்ளாகியிருக்கிறது சமீபத்தில் நடந்து முடிந்த ஜி.எஸ்.டி கவுன்சில் கூட்டம். மத்திய நிதி அமைச்சர் நிர்மலா சீதாராமன் தலைமையில் காணொலிக்காட்சி மூலம் நடந்த இந்தக் கூட்டத்தில் தமிழக நிதி அமைச்சர் பழனிவேல் தியாகராஜன் கலந்துகொண்டார்.<\/p><p>``கொரோனா வைரஸ் காரணமாக, மாநிலங்களுக்கு 2021-22 நிதியாண்டில் ஏற்படும் வருவாய் இழப்புகளை மத்திய அரசு ஈடு செய்ய வேண்டும். மாநிலங்கள் இல்லாமல் ஒன்றியம் இல்லை” என்று அதில் அவர் கூறியிருந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/05e8c032-a8c5-4b0f-ad14-64fda7c11799\/veajCBYX_400x400.jpg\" \/><figcaption>மவ்வின் கோடின்ஹோ<\/figcaption><\/figure><p>இதனிடையே, ஜி.எஸ்.டி கவுன்சில் கூட்டத்தில் பழனிவேல் தியாகராஜன் பேச்சுக்கு கோவா போக்குவரத்துத்துறை அமைச்சர் மவ்வின் கோடின்ஹோ கண்டனம் தெரிவித்திருந்தார். ``கோவா சிறிய மாநிலம் என்பதால் அதன் குரலை பறிக்க முயற்சி செய்கிறார். இதற்காக அவர் மன்னிப்புக் கேட்க வேண்டும்” என்று கூறியிருந்தார்.<\/p><p>இதற்குப் பதிலளித்த தியாகராஜன், ``ஜி.எஸ்.டி கவுன்சிலில் ஒரு மாநிலத்துக்கு ஒரு வாக்கு என்ற முறையே தவறு. நான் கோவா மக்களை அவமானப்படுத்தும் வகையில் பேசவில்லை. அதனால் மன்னிப்புக் கேட்க வேண்டிய அவசியமில்லை” என்று கூறியிருந்தார்.<\/p><p>இந்நிலையில் கோவை தெற்குத் தொகுதி பா.ஜ.க எம்.எல்.ஏ வானதி சீனிவாசன் தனது ட்விட்டர் பக்கத்தில், ``பழனிவேல் தியாகராஜனின் செயல் ஜனநாயகத்தை அவமதிக்கும் வகையில் இருந்தது. இதுபோன்ற செயல்கள் நம் மாநிலத்தின் மீதான நல்ல பிம்பத்தைக் கெடுக்கும்” என்று கூறியிருந்தார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3eda31e7-95f8-422d-8ba8-0b59c41b4f02\/pt1.jpg\" \/><figcaption>பி.டி.ஆர். பழனிவேல் தியாகராஜன்<\/figcaption><\/figure><p>இதற்கு பதில் அளித்த தியாகராஜன்,``என்னை டேக் செய்வதை நிறுத்திவிட்டு மாற்றத்துக்கான வேலையைச் செய்யுங்கள்” என்று கூறி வானதியைக் கடுமையாக விமர்சித்தார். சமூகவலைதளங்களில் இப்போதும் அதன் நீட்சியான உரையாடல்கள் வெடித்துக் கொண்டிருக்கின்றன.<\/p><p>இதுகுறித்து வானதி சீனிவாசனிடம் பேசினோம்.<\/p><p>``நம் நிதி அமைச்சர் முதன்முறையாகத் தமிழகத்தை முன்னிலைப்படுத்தி ஜி.எஸ்.டி கவுன்சிலில் கலந்து கொண்டார். எல்லா மாநிலங்களைப் போலவும், மத்திய அரசுக்கும் வருவாய் இழப்பு இருக்கிறது. ஒரு கடுமையான காலகட்டத்தில் இருக்கிறோம். இதில் எந்த மாதிரியான விஷயத்தை முன்வைக்கிறோம் என்பது ஒரு விதம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/00761cae-ac9b-4894-b6d8-b1ab7058a405\/609dbb257f3f7.jpg\" \/><figcaption>வானதி சீனிவாசன்<\/figcaption><\/figure><p> மறுபக்கம், மாநிலங்களுக்குக் கூடுதல் அதிகாரம் வேண்டும், கட்டமைப்பு வேண்டும் போன்றவற்றைப் பேசுவதற்குக் காலம் இருக்கிறது. ஆனாலும்கூட நான் அதைத் தவறாக நினைக்கவில்லை. முதல் கூட்டத்திலேயே தனது கொள்கைப் பிடிப்பை பதிவு செய்ய பழனிவேல் தியாகராஜன்ஆசைப்பட்டிருக்கலாம்.<\/p><p>அதே நேரத்தில் சிறிய மாநிலம், பெரிய மாநிலம் என்று பேசுவதன் மூலம் கோவாவை நம் நிதியமைச்சர் அவமானப்படுத்துவது தவறு என்று கூறியிருந்தேன். அதற்கு அவர் என்னை பிளாக் செய்துவிட்டு கடுமையான வார்த்தைகளைப் போட்டிருக்கிறார். வருத்தமளிக்கிறது. இது அவரது குணாதிசயத்தைக் காட்டுகிறது என்று கூறியிருந்தேன். அதற்கு அவர் மீண்டும் ட்வீட் போட்டுள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/349b071f-2ec6-4fc9-a506-555460ff572d\/image_02.jpg\" \/><figcaption>பழனிவேல் தியாகராஜன்<\/figcaption><\/figure><p>இதுபோன்ற சமூகவலைதளப் பேச்சுவார்த்தைகள் பேசுபொருளாவது எப்போதும் நடக்கும் ஒன்றுதான். எனக்குத் தனிப்பட்ட, தரக்குறைவான தாக்குதல்களில் உடன்பாடு கிடையாது. நான் எப்போதும் அதுபோன்ற செயல்களில் ஈடுபட மாட்டேன்.<\/p><p>சிறிய கலெக்டர், பெரிய கலெக்டர் என்று மாவட்டத்துக்கு மாவட்டம் வித்தியாசம் இருக்கிறதா? எந்த மாநிலமாக இருந்தாலும், எல்லா முதலமைச்சர்களுக்கும் ஒரே மாதிரியான மரியாதையைத்தானே கொடுக்கிறோம்? பெரிய மாநிலம், சிறிய மாநிலம் என்று நாம் பிரித்துப் பார்க்கிறோமா? வருவாய் கொடுக்கும் மாவட்டம், கொடுக்காத மாவட்டம் எனத் தமிழகத்தில்தான் பிரித்து பார்க்கிறோமா?<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/90e4d3c1-df4e-41d0-9989-708003e8a4f5\/IMG_20210329_WA0032.jpg\" \/><figcaption>வானதி சீனிவாசன்<\/figcaption><\/figure><p>பொறுப்பு என்பது எல்லோருக்கும் ஒன்றுதான். நீங்கள் ஜி.எஸ்.டி கவுன்சிலில் பேசியதைப்போல, தமிழகத்தில் உள்ள ஒவ்வொரு மாவட்டமும் பேசத் தொடங்கினால் அதை எப்படிக் கையாள்வீர்கள்?<\/p><p>ஒரு மாவட்டம் தொழில் வளர்ச்சியில் சிறப்பாக இருக்கும். இன்னொரு மாவட்டத்தில் விவசாயம் நன்றாக இருக்கும். விவசாயத்தில் அரசாங்கத்துக்குப் பெரிய வருமானம் இருக்காது. ஆனால், நமக்கு இரண்டுமே வேண்டும். மாநிலங்களை பருப்பு கொடுக்கும் மாநிலம், கோதுமை கொடுக்கும் மாநிலம் என்று பிரித்துப் பார்த்துக் கொண்டிருக்க முடியாது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/4ffd1fca-de59-48fd-aa73-a81e50ff547d\/ptr.jpg\" \/><figcaption>பி.டி.ஆர்.பழனிவேல் தியாகராஜன்<\/figcaption><\/figure><p>அதனால், கோவாவை சிறிய மாநிலம் என்று கூறியதைத்தான் நான் தவறு என்றேன். பழனிவேல் தியாகராஜன் தனக்கு விரும்பாத கருத்துகளை சொல்பவர்கள் மீது, எப்படி விமர்சனம் வைப்பார் என்பது உள்ளங்கை நெல்லிக்கனி. அதை எல்லோரும் பார்த்துக் கொண்டிருக்கிறோம்.<\/p><p>அது அவரது தரத்தைக் காட்டுகிறது. பொதுவெளியில் இது எனக்குப் புதிததல்ல. ஆரோக்கியமான விமர்சனத்தை பொதுவெளியில் இருக்கும் எல்லோரும் எடுத்துக் கொள்ளத்தான் வேண்டும். தவறு இருந்தால் அதைத் திருத்திக்கொள்ள முன் வரவேண்டும். பொதுவாழ்வில் அந்தப் பக்குவம் இருக்கிறதா என்பது முக்கியம். மக்கள் அனைத்தையும் பார்த்துக்கொண்டுதான் இருக்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3c4b4ee6-0621-4cc6-b072-9ef9d703eaa8\/IMG_20210329_WA0031.jpg\" \/><figcaption>வானதி சீனிவாசன்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/business\/news\/analysis-on-ptr-palanivel-thiagarajan-request-to-union-govt-regarding-gst-council\">சூடுபிடிக்கும் GST கவுன்சில் விவகாரம்: தமிழக நிதியமைச்சரின் கோரிக்கைக்கு மத்திய அரசின் பதில் என்ன?<\/a><\/p><p>இதன்பிறகும்கூட அவர் நிறைய பேரை பேசிக் கொண்டுதான் இருக்கிறார். திட்டினால்கூட மரியாதையாகத் திட்டும் ஊரில் பிறந்திருக்கிறேன் நான். கொரோனாவால் ஏராளமானோர் பாதிக்கப்பட்டுள்ளனர்.<\/p><p>ஒவ்வொரு நாளும் என் கண் முன்னால் உதவி கேட்டுக் கதறிக் கொண்டிருக்கின்றனர். மக்கள் பிரதிநிதியாக எனக்கு ஓட்டுப் போட்ட மக்களின் தேவைகளை நான் செய்து கொடுக்க வேண்டும். அதை எல்லாம் கவனிக்காமல் ட்விட்டர் போர், அநாகரிமாகப் பேசுவதற்கு நேரமும் இல்லை. எனக்கு அதில் விருப்பமும் இல்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c84ac9f3-e769-43df-949b-ca781589d0ed\/oorada.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p>அதே நேரத்தில் என்னுடைய கருத்துகளை எங்கு பதிவு செய்ய வேண்டுமோ, அங்கு ஆணித்தரமாகப் பதிவு செய்து கொண்டுதான் இருப்பேன்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/bjp-mla-vanathi-srinivasan-reply-to-minister-ptr-palanivel-thiagarajan","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a9a14487-9d48-40bb-b2e8-4dde7cf3da1b\/IMG_20210329_WA0034.jpg"],"pubdate":"Tue, 01 Jun 2021 06:33:42 +0000"},{"title":"அச்சுறுத்தல்.. இந்தியாவை வளைக்கும் சீனா.. என்ன செய்யப் போகிறது மத்திய அரசு? ராமதாஸ் பகீர்..!","text":"இந்திய பாதுகாப்புக்கு, குறிப்பாக தமிழ்நாட்டின் பாதுகாப்புக்கு இதுவரை இல்லாத அச்சுறுத்தல் ஏற்பட்டிருக்கிறது என ராமதாஸ் அதிர்ச்சி தகவலை கூறியுள்ளார்.  இது தொடர்பாக பாமக நிறுவனர் ராமதாஸ் வெளியிட்டுள்ள அறிக்கையில்;- இலங்கையில் அமெரிக்காவால் செய்ய முடியாததை சீனா சாதித்திருக்கிறது. தமிழக எல்லையையொட்டிய அம்பாந்தோட்டை துறைமுகத்தையும், அதையொட்டிய 15,000 ஏக்கர் நிலங்களையும் சீனாவுக்குத் தாரை வார்த்துள்ள சிங்கள அரசு, அவற்றை சீன இறையாண்மை கொண்ட பகுதியாக அறிவித்திருக்கிறது. இதன்மூலம் இந்தியப் பாதுகாப்புக்கு, குறிப்பாக தமிழ்நாட்டின் பாதுகாப்புக்கு இதுவரை இல்லாத அச்சுறுத்தல் ஏற்பட்டிருக்கிறது.    இலங்கைத் தலைநகர் கொழும்பு துறைமுகத்துக்கு மிக அருகில் அம்பாந்தோட்டையில் புதிய துறைமுகம் அமைக்க இலங்கைக்கு சீனா கடனை வாரி வழங்கியது. சீனாவிடம் வாங்கிய கடனை இலங்கை அரசால் திருப்பிச் செலுத்த முடியாத நிலையில், அம்பாந்தோட்டை துறைமுகம், அதையொட்டிய 15,000 ஏக்கர் நிலங்களை சீனாவுக்கு 99 ஆண்டு குத்தகைக்கு இலங்கை வழங்கியது. ஆனாலும் கூட அப்பகுதிகளை ராணுவம் உள்ளிட்ட தேவைகளுக்குப் பயன்படுத்தக் கூடாது என்பது உள்ளிட்ட ஏராளமான கட்டுப்பாடுகளை சீனாவுக்கு இலங்கை விதித்திருந்தது.  ஆனால், இப்போது ஒட்டுமொத்த இலங்கையும் ராஜபக்ச சகோதரர்கள் ஆட்சியின் கீழ் வந்துவிட்டதால் அம்பாந்தோட்டை துறைமுகம் அமைந்துள்ள 660 ஏக்கர் நிலங்களை சீன இறையாண்மை கொண்ட பகுதியாக அறிவிப்பதற்காக சட்டம் அண்மையில் இலங்கை நாடாளுமன்றத்தில் நிறைவேற்றப்பட்டு விட்டது. இனி அந்தப் பகுதிகள் சீனாவின் அரசியலமைப்புச் சட்டத்திற்குட்பட்ட பகுதிகளாகவே இருக்கும். இலங்கை அரசின் அரசியலமைப்புச் சட்டமும், பிற சட்டங்களும் அம்பாந்தோட்டை பகுதியில் இனி செல்லாது.    அம்பாந்தோட்டை துறைமுகத்தைக் கைப்பற்ற வேண்டும்; அதன்மூலம் இந்தியாவைக் கண்காணிக்க வேண்டும் என்பது சீனாவின் நீண்டநாள் கனவு ஆகும். இப்போது அதை சாதித்துக் கொண்டது மட்டுமின்றி, அப்பகுதிக்கு இறையாண்மையையும் பெற்றிருப்பதால் அங்கு கடற்படை தளத்தைக் கூட சீன அரசு அமைக்கும். இலங்கை அரசே நினைத்தால் கூட இனி அதைத் தடுக்க முடியாது. அம்பாந்தோட்டை துறைமுகத்தில் ஏற்கெனவே சீன நீர்மூழ்கிக் கப்பல்கள் நிறுத்தி வைக்கப்பட்டிருப்பதாகக் கூறப்படும் நிலையில், அங்கிருந்து இந்தியாவை சீன உளவு அமைப்புகளால் எளிதாகக் கண்காணிக்க முடியும். அம்பாந்தோட்டை துறைமுகத்திலிருந்து சில நூறு கிலோ மீட்டர் தொலைவில்தான் கன்னியாகுமரி நகரம் அமைந்திருக்கிறது.  இலங்கையின் தெற்கில் அம்பாந்தோட்டையிலிருந்து தமிழகத்தின் தென்பகுதிகளைக் கண்காணிக்கும் சீனா, இலங்கையின் வடக்குப் பகுதியில் தமிழகத்தின் ராமேஸ்வரத்தை ஒட்டியுள்ள நெடுந்தீவு, அனலைத் தீவு, நயினாத் தீவு ஆகிய 3 தீவுகளை காற்றாலை மற்றும் சூரிய ஒளி மின்சாரம் தயாரிப்பதற்காக தனியார் நிறுவனங்கள் மூலம் பெற்றிருக்கிறது. கிட்டத்தட்ட தென்னிந்தியாவை இப்போது சீனா சுற்றி வளைத்திருக்கிறது.    இலங்கையிலிருந்து சீனா மூலமாக இந்தியாவின் பாதுகாப்புக்கு ஏற்பட்டிருக்கும் அச்சுறுத்தலுக்கு இந்திய அரசின் தவறான இலங்கை வெளியுறவுக் கொள்கைதான் காரணமாகும். தென்னிந்தியாவில் சீனா தாக்குதல் நடத்த முயன்றால் அது இலங்கை வழியாகத்தான் நடைபெறக்கூடும் என்பதைப் பல ஆண்டுகளாக வலியுறுத்தி வருகிறேன். அது இப்போது உண்மையாகி விட்டது. இலங்கையின் வடக்கு மற்றும் கிழக்குப் பகுதிகளில் விடுதலைப் புலிகள் வலிமையாக இருந்தவரை இலங்கையில் காலூன்றி இந்தியாவைக் கண்காணிக்க வேண்டும்; அச்சுறுத்த வேண்டும் என்ற அமெரிக்கா உள்ளிட்ட உலக வல்லரசுகளின் முயற்சிகள் பலிக்கவில்லை. ஆனால், விடுதலைப் புலிகள் வீழ்த்தப்பட்டதன் பயனாக இலங்கை வடக்கிலும், தெற்கிலும் சீனா கால் பதித்துவிட்டது.  ஈழத் தமிழர்களைப் பகைத்துக் கொண்டு, இந்தியத் தமிழர்களை உதாசீனப்படுத்தி விட்டு, இலங்கைக்கு இந்தியா எவ்வளவு உதவிகளைச் செய்தாலும் அவற்றையெல்லாம் சிங்கள ஆட்சியாளர்கள் நினைத்துப் பார்க்கவில்லை. மாறாக சீனாவுக்கு ஆதரவாக இந்தியாவிடமிருந்து வெகுதொலைவுக்கு அவர்கள் விலகிப் போய்விட்டார்கள். இன்னமும் இலங்கையை பகைத்துக் கொள்ளக்கூடாது என்ற கொள்கை நிலைப்பாட்டை இந்தியா தொடரக் கூடாது. மாறாக, சீனாவின் நண்பன் என்ற கோணத்தில்தான் இலங்கையைப் பார்க்க வேண்டும். அதற்கேற்ற வகையில் இலங்கை மற்றும் இந்தியப் பெருங்கடல் பாதுகாப்பு குறித்த நமது நிலைப்பாட்டை மாற்ற வேண்டும்.    அதற்கான நடவடிக்கைகளின் முதற்கட்டமாக இலங்கைக்குத் தாரை வார்க்கப்பட்ட கச்சத்தீவை திரும்பப் பெற மத்திய அரசு நடவடிக்கை எடுக்க வேண்டும். இலங்கையில் தமிழர்களின் கரங்களை வலுப்படுத்துவதற்கு உதவ வேண்டும். ஐக்கிய நாடுகள் அவையின் உதவியுடன் இலங்கையில் தமிழர்களுக்கு தனித் தமிழீழம் அமைத்துக் கொடுத்து, இந்தியப் பெருங்கடல் பகுதியில் இந்தியாவின் வலிமையை அதிகரிக்க வேண்டும் என ராமதாஸ் வலியுறுத்தியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/china-bending-over-india-what-is-the-central-government-going-to-do-ramadoss-qu0w05","image":["https:\/\/static.asianetnews.com\/images\/01dxfvpd88yyff9ema788r7gcf\/ramadoss-jpg_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 05:58:53 +0530"},{"title":"கரூர்: `டி.என்.பி.எல் ஆலையில் 200  படுக்கைகள் கொண்ட சிகிச்சை மையம்!' - திறந்து வைத்தார் முதல்வர்","text":"<p>கரூர் தமிழ்நாடு செய்தித்தாள் காகித நிறுவனத்தின் சமுதாய கூடத்தில் 152 ஆக்ஸிஜன் படுக்கையில் கொண்ட சிறப்பு சிகிச்சை மையத்தை தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் காணொளி மூலமாக திறந்து வைத்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b2dd9a5d-84a4-4a40-8c14-30e6a2f09d6c\/senthil_balaji_in_tnpl.jpg\" \/><figcaption>திறப்பு விழாவில் செந்தில் பாலாஜி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/controversy\/exminister-pthangamani-alleged-that-municipality-commissioner-cant-attend-my-phone-call\">நாமக்கல்: \"அலட்சியமாக போன் இணைப்பைத் துண்டித்தார்\" -ஆணையரைக் குற்றம்சாட்டிய முன்னாள் அமைச்சர்!<\/a><\/p><p>கரூர் மாவட்டத்தில் கொரோனா தொற்று அதிகரித்து வரும் நிலையில், கரூர் புகளூரில் இயங்கி வரும் டி.என்.பி.எல் ஆலையில், ஆக்ஸிஜன் படுக்கைகள் அமைக்க முடிவு செய்யப்பட்டது. இந்த முயற்சியை, மின்சாரத்துறை அமைச்சர் செந்தில் பாலாஜி செய்தார். இந்த நிலையில், இன்று அந்த கொரோனா சிறப்பு மையத்தை, தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் காணொளி காட்சி மூலம் திறந்து வைத்தார். இந்நிகழ்ச்சியில், தமிழக மின்சாரம், மதுவிலக்கு ஆயத்தீர்வை துறை அமைச்சர் செந்தில் பாலாஜி, கரூர் மாவட்ட ஆட்சித் தலைவர் பிரசாந்த் மு வடநேரே மற்றும் கரூர் மக்களவை உறுப்பினர் ஜோதிமணி, சட்டமன்ற உறுப்பினர்கள் சிவகாமசுந்தரி, இளங்கோ, மாணிக்கம், தமிழ்நாடு செய்தித்தாள் காகித ஆலை அதிகாரிகள் உள்ளிட்டோர் கலந்துகொண்டனர். கொரோனா சிறப்பு மையத்தில் 152 ஆக்ஸிஜன் படுக்கை வசதிகளும், 48 ஆக்ஸிஜன் அல்லாத படுக்கை வசதிகளும் அமைக்கப்பட்டுள்ளன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f960c8ef-90e4-4764-b47f-ade0a967cf23\/corona_treatment_ward.jpg\" \/><figcaption>கொரோனா சிறப்பு சிகிச்சை மையம்<\/figcaption><\/figure><p>நாளொன்றுக்கு, 200 நோயாளிகளுக்கு சிறந்த முறையில் மருத்துவ சிகிச்சை வழங்குவதற்காக 6 மருத்துவர்கள் தலைமையில் ஒரு செவிலியர் கண்காணிப்பாளர், 10 செவிலியர்கள், 4 சுகாதாரத் துறை பணியாளர்கள், 4 தூய்மைப் பணியாளர்கள், ஒரு மருந்தாளர், மற்றும் 3 தரவு உள்ளீட்டாளர்கள் என சுழற்சி முறையில் பணியமர்த்தப்பட்டுள்ளனர். கொரோனா சிறப்பு சிகிச்சை மையத்தில் அனுமதிக்கப்படும் நோயாளிகளுக்கு, தமிழ்நாடு செய்தித்தாள் காகித நிறுவனத்தில் ஆக்ஸிஜன் தங்குதடையின்றி வழங்குவதற்கு சுமார் 2 கிலோமீட்டர் தொலைவிற்கு குழாய் மூலம் ஆக்ஸிஜன் வழங்குவதற்கு ஏற்பாடு செய்யப்பட்டுள்ளது. கூடுதலாக 7 ஆயிரம் லிட்டர் கொள்ளளவு கொண்ட 30 உருளைகள் தயார் நிலையில் பயன்படுத்த வைக்கப்பட்டுள்ளன.<\/p><p>இந்த நிலையில், இந்த கொரோனா சிறப்பு சிகிச்சை மையத்தில் உள்ள சிறப்புகள் குறித்து பேசிய டி.என்.பி.எல் அதிகாரிகள்,<\/p><p> \"தமிழ்நாடு செய்தித்தாள் காகித நிறுவனத்திற்குச் சொந்தமான திருமண மண்டபத்தில் 200 படுக்கைகளுடன் இந்த கொரோனா சிறப்பு சிகிச்சை மையம் அமைக்கப்பட்டுள்ளது. இதில், அனுமதிக்கப்படும் நோயாளிகள் அரசு மருத்துவக் கல்லூரி மருத்துவமனை முதல்வர் மற்றும் சுகாதாரத்துறை இணை இயக்குநர் கட்டுப்பாட்டில் உள்ள மருத்துவர்களால் முதலில் பரிசோதனைக்கு உட்படுத்தப்பட்டு, அவர்களின் பரிந்துரைப்படி மட்டுமே இங்கு சிகிச்சைக்காக அனுமதிக்கப்படுவார்கள். எந்த ஒரு நோயாளியும் நேரடியாக உள்நோயாளியாக அனுமதிக்கப்பட மாட்டார்கள். இம்மையத்தில் அனுமதிக்கப்படும் நோயளிகளுக்கு தமிழ்நாடு செய்தித்தாள் காகித நிறுவனத்தால் ஆக்ஸிஜன் தங்குதடையின்றி வழங்கப்பட இருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/9f90546c-5790-4db6-8f3a-6a4f6ce3d8bb\/tnpl_special_corona_ward.jpg\" \/><figcaption>கொரோனா சிறப்பு சிகிச்சை மையம்<\/figcaption><\/figure><p>தவிர, நோயாளிகளின் பயன்பாட்டிற்காக மருந்துகள், மருத்துவ உபகரணங்கள், சக்கர நாற்காலி மற்றும் இதர உபகரணங்கள் பயன்பாட்டிற்கு உள்ளன. நோயாளிகளுக்கு மூன்று வேளையும், நோயின் தன்மைக்கு ஏற்ப சுகாதாரமான மற்றும் தரமான முறையில் உணவு வழங்கப்பட இருக்கிறது. 24 மணி நேரமும் தடையில்லா மின்சார வசதி செய்யப்பட்டுள்ளது. மேலும், இங்கு ஜெனரேட்டர் வசதியும் மற்றும் குடிநீர் வசதியும் அமைக்கப்பட்டுள்ளது. இங்கு உள்நோயாளிகளாக அனுமதிக்கப்படுபவர்களுக்கு, சித்த மருத்துவர்களால் யோகா மற்றும் மூச்சுப்பயிற்சி அளிக்கப்படும். அதேபோல், நோயாளிகளுக்கு உயர் சிகிச்சை தேவை ஏற்படும் நிலையில், உடனடியாக கரூர் அரசு மருத்துவக்கல்லூரி மருத்துவமனைக்கு அவர்களை அழைத்துச் செல்வதற்கு, நான்கு 108 அவசரகால ஊர்திகள் பயன்பாட்டிற்கு உள்ளன\" என்றார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/mkstalin-open-corona-special-treatment-ward-in-karur-tnpl","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a3d4a186-cb20-4736-8df1-61bec84a7bb3\/open_seyyum_m_k_stalin.jpg"],"pubdate":"Tue, 01 Jun 2021 05:48:59 +0000"},{"title":"கொரோனா நோயாளிகள் டிஸ்சார்ஜ் குறித்து அதிரடி அறிவிப்பு... வழிகாட்டு நெறிமுறைகளை வெளியிட்டது சுகாதாரத்துறை...!","text":"தமிழகத்தில் அரசு மற்றும் தனியார் மருத்துவமனைகளில் சிகிச்சை பெற்று வரும் கொரோனா நோயாளிகளை டிஸ்சார்ஜ் செய்வது தொடர்பாக மாநில சுகாதாரத்துறை வழிகாட்டு நெறிமுறைகளை வெளியிட்டுள்ளது. 3 வகையாக கொரோனா நோயாளிகளை பிரித்து, அதற்கான டிஸ்சார்ஜ் நடைமுறைகளை மருத்துவ சுகாதாரத்துறை இயக்குநர் செல்வ விநாயகம் சம்பந்தப்பட்ட மாவட்ட சுகாதாரத்துறை அதிகாரிகளுக்கு உத்தரவிட்டுள்ளார்.&nbsp;    லேசானது முதல் அறிகுறி இல்லாதது வரையிலான நோயாளிகளுக்கு 10 நாட்களுக்குப் பிறகும் எவ்வித பாதிப்புகளும் கண்டறியப்படாத பட்சத்தில் அவர்களை டிஸ்சார்ஜ் செய்யலாம். இல்லையெனில் லேசான அறிகுறி, அறிகுறி இல்லாத நோயாளிகள் மாநகராட்சி, நகராட்சி, உள்ளாட்சி அமைப்புகளின் சிறப்பு கொரோனா மையங்களில் அனுமதிக்கப்பட்டிருந்தால் 3 நாட்கள் சிகிச்சைக்குப் பிறகு அவர்களை 7 நாட்கள் வீட்டிலேயே தனிமைப்படுத்திக் கொள்ள பரிந்துரைக்கலாம், அதன் பின்னர் 10 நாட்கள் கழித்து அவர்களை டிஸ்சார்ஜ் செய்யப்பட்டவர்களாக அறிவிக்கலாம் என சுகாதாரத்துறை தெரிவித்துள்ளது.&nbsp;    மிதமான அறிகுறி இருக்கக்கூடிய &nbsp;நோயாளிகளை 10 நாட்கள் சிகிச்சைப்பிறகு டிஸ்சார்ஜ் செய்ய அறிவுறுத்தப்பட்டுள்ளது. மேலும் இந்த இரண்டு வகை நோயாளிகளும் டிஸ்சார்ஜுக்கு முன்பு கொரோனா பரிசோதனை செய்து கொள்ள தேவையில்லை என்றும் குறிப்பிடப்பட்டுள்ளது. கடுமையான நோய் தொற்றுக்கு ஆளானவர்களுக்கு மட்டுமே டிஸ்சார்ஜுக்கு முன்னதாக ஆர்டிபிசிஆர் பரிசோதனை செய்ய வேண்டும் என்றும் சுகாதாரத்துறை குறிப்பிடப்பட்டுள்ளது.&nbsp;    மேலும் கொரோனா தொற்றால் பாதிக்கப்பட்ட நோயாளிகளை 3 ஆக பிரித்து சிகிச்சை அளிக்கவும் உத்தரவிடப்பட்டுள்ளது. கொரோனா தொற்று உறுதி செய்யப்பட்ட நபர்களுக்கு &nbsp;ஆக்ஸிஜன் அளவு 94க்கு மேல் இருந்தால் அவர்களை மருத்துவமனையில் அனுமதித்து சிகிச்சை அளிக்க தேவையில்லை என்றும், வீட்டிலேயே தனிமைப்படுத்திக் கொண்டு மருத்துவர்களின் அறிவுரைகளின் படி மருந்துக்களை எடுத்துக் கொள்ளலாம் என அறிவுறுத்தப்பட்டுள்ளது. ஆக்ஸிஜன் அளவு 94க்குள் இருந்தால் கொரோனா சிகிச்சை மையங்களில் சிகிச்சை எடுத்துக் கொள்ள வேண்டும் எனவும், ஆக்ஸிஜன் அளவு 90க்கு கீழ் இருந்தால் அவர்கள் மருத்துவமனையில் அனுமதிக்கப்பட்டு சிகிச்சை அளிக்கப்பட வேண்டும் என்றும் சுகாதாரத்துறை தெரிவித்துள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/tn-health-department-corona-patient-discharge-and-treatment-protocol-qu0v0d","image":["https:\/\/static.asianetnews.com\/images\/01ewky0da9x4zk35scj5v3v41f\/indian-woman-covid-positive-from-5-months-4-jpg_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 05:37:26 +0530"},{"title":"வேலூர் இப்ராஹிமை கைவிடாத பாஜக.. தேசிய அளவில் முக்கிய பதவி வழங்கி அசத்தல்..!","text":"தமிழகத்தை சேர்ந்த வேலூர் இப்ராஹிம் பாஜக தேசிய சிறுபான்மைப்பிரிவு செயலாளராக நியமிக்கப்படுவதாக அக்கட்சியில் தலைமை அதிரடி அறிவிப்பை வெளியிட்டுள்ளது.&nbsp;  தமிழ்நாடு ஏகத்துவ ஜமாத் என்ற அமைப்பை நடத்தி வரும் சையது இப்ராகிம் கடந்த சில ஆண்டுகளாக பாஜகவுக்கு ஆதரவாக செயல்பட்டு வந்தார். சிஏஏ சட்டத்தால் இந்திய இஸ்லாமியர்களுக்கு பாதிப்பு இருக்கிறது என்று பல்வேறு இஸ்லாமிய அமைப்புகள் கூறிவரும் நிலையில் இவர் பாதிப்பு இல்லை என்று கூறினார். இப்ராஹிம் சிறந்த பேச்சாளர். சமீபத்தில் நடந்து முடிந்த சட்டப்பேரவை தேர்தலின்போது பாஜக போட்டியிட்ட 20 தொகுதிகளில் தீவிர பிரச்சாரம் மேற்கொண்டார்.    இந்நிலையில், பாஜக சிறுபான்மையினர் அணிக்கு தேசிய அளவில் 6 துணைத் தலைவர்கள், 3 பொதுச்செயலாளர்கள், 7 செயலாளர்கள், பொருளாளர் என்று நிர்வாகிகளை சிறுபான்மை அணியின் தேசியத் தலைவர் ஜமால் சித்திக் நேற்று அறிவித்தார். அதில், தேசிய செயலாளராக வேலூரை சேர்ந்த சையது இப்ராகிம் நியமிக்கப்பட்டுள்ளார்.    இதனையடுத்து,&nbsp;சையது இப்ராஹிம் பிரதமர் மோடி, கட்சியின் தேசிய தலைவர் ஜே.பி.நட்டா, மாநில தலைவர் எல்.முருகன், சிறுபான்மைப் பிரிவு தேசிய தலைவர் சித்திக் ஆகியோருக்கு நன்றி தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/vellore-ibrahim-appointed-bjp-national-minority-secretary-qu0u9i","image":["https:\/\/static.asianetnews.com\/images\/01f73pazxbgq8hfqwx3yt0s244\/vellore-ibrahim-1-jpg_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 05:21:19 +0530"}]