[{"title":"மகளிர் குழு கடன் தவணையைக் கட்டாயப்படுத்தி வசூலித்த நிறுவனங்கள்: நடவடிக்கை எடுக்க இந்தியக் கம்யூனிஸ்ட் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676918.jpg\" \/><\/p><p>கரோனா ஊரடங்கு காலத்தில் தனியார் நிதி நிறுவனங்கள் மகளிர் குழுவுக்கு வழங்கியுள்ள தொகைக்கான கடன் தவணையைக் கட்டாயப்படுத்தி வசூலிப்பதாகவும், அந்த நிறுவனங்கள் மீது மாவட்ட நிர்வாகம் நடவடிக்கை எடுக்க வேண்டும் என்றும் இந்தியக் கம்யூனிஸ்ட் கட்சி கோரிக்கை விடுத்துள்ளது.<\/p>\n\n<p>தஞ்சாவூர், பூதலூர் தாலுகா அதிக அளவு ஏழை, எளிய விவசாயக் கூலித் தொழிலாளர்கள் நிரம்பிய கிராமங்களை உள்ளடக்கிய பகுதி. வட்டிக்குக் கடன் பெற்றே அவர்கள் வாழ்வை நகர்த்தி வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676918-companies-forcibly-collecting-women-s-group-loan-installments-in-the-curfew-communist-demand-of-india-to-take-action.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676918.jpg"],"pubdate":"2021-05-31T14:40:54+00:00"},{"title":"செங்கல்பட்டு தடுப்பூசி மையம்; உரிய நடவடிக்கை எடுப்போம்: ரவிகுமார் எம்.பி.க்கு மத்திய அமைச்சர் பதில்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676916.jpg\" \/><\/p><p>செங்கல்பட்டு எச்எல்எல் தடுப்பூசி நிறுவனத்தில் தடுப்பூசி தயாரிக்க நடவடிக்கை எடுக்கக் கோரி ரவிக்குமார் எம்.பி. எழுதிய கடிதத்திற்கு மத்திய சுகாதாரத்துறை அமைச்சர் ஹர்ஷ்வர்தன் பதில் அளித்துள்ளார்.<\/p>\n\n<p>கரோனா இரண்டாவது அலை பரவல் காரணமாக தொற்று எண்ணிக்கை அதிகரித்து வருகிறது. கரோனா பரவலைக் குறைக்க, மக்களைக் காக்க ஒரே வழி தடுப்பூசிதான் என்கிற அடிப்படையில் தடுப்பூசி போடும் இயக்கத்தை மத்திய அரசு, மாநில அரசுகளும் முன்னெடுத்து வருகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676916-chengalpattu-vaccine-center-we-will-take-appropriate-action-union-minister-s-reply-to-ravikumar-mp.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676916.jpg"],"pubdate":"2021-05-31T14:20:43+00:00"},{"title":"புதுச்சேரியில் மக்கள் பிரச்சினைகள் தொடர்பாக மக்கள் பிரதிநிதிகள் தீர்வு காண முடியாத நிலை உள்ளது: திமுக கருத்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676915.jpg\" \/><\/p><p>புதுச்சேரி மாநிலத்தில் கரோனா பேரிடர் சூழலில், மக்களுக்கு ஏற்படும் பிரச்சினைகள் தொடர்பாக மக்கள் பிரதிநிதிகள் முதல்வரின் கவனத்துக்குக் கொண்டுசென்று தீர்வு காண முடியாத நிலை நிலவுகிறது என காரைக்கால் தெற்கு தொகுதி சட்டப்பேரவை உறுப்பினரும், திமுக அமைப்பாளருமான ஏ.எம்.எச்.நாஜிம் கூறியுள்ளார்.<\/p>\n\n<p>புதுச்சேரி மாநிலத்தில் கரோனா பரவலைத் தடுக்கும் வகையில் ஊரடங்கு அமலில் உள்ளது. இந்நிலையில் ஊரடங்கு காரணமாக வணிகர்கள் சந்திக்கும் பிரச்சினைகள், தேவையான தளர்வுகள் உள்ளிட்டவை குறித்து காரைக்கால் சேம்பர் ஆஃப் காமர்ஸ் தலைவர் ஏ.முத்தையா தலைமையிலான நிர்வாகிகள் இன்று (மே 31) சட்டப்பேரவை உறுப்பினர் ஏ.எம்.எச்.நாஜிமை அவரது இல்லத்தில் நேரில் சந்தித்துப் பேசி மனு அளித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676915-in-puducherry-the-people-s-representatives-are-unable-to-find-a-solution-to-the-people-s-problems.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676915.jpg"],"pubdate":"2021-05-31T14:18:06+00:00"},{"title":"﻿கொரோனா சிகிச்சை: ஆயுர்வேத மருந்துக்கு ஆந்திர அரசு ஒப்புதல்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/31\/800x400\/120063.webp\" \/><\/p><p><strong><\/strong>நெல்லூர் அருகே கிருஷ்ணப்பட்டினம் பகுதியில் வழங்கப்பட்ட ஆயுர்வேத மருந்துக்கு ஆந்திர அரசு ஒப்புதல் அளித்திருக்கிறது.<\/p>\n<p>நெல்லூர் அருகே கிருஷ்ணப்பட்டினம் பகுதியில் ஆனதய்யா என்பவர் கொரோனா நோய்த்தொற்றுக்கு ஆயுர்வேத மருந்து தயாரித்து வழங்கிவந்தார். இந்த ஆயுர்வேத மருந்தைப்பெற சுற்றுப்புற மக்கள் அங்கு வந்ததால் கூட்டநெரிசல் ஏற்பட்டது. அங்கு கொரோனா விதிமுறைகள் பின்பற்றப்படாததால் காவல்துறையினர் விசாரணையில் ஈடுபட்டு வந்தனர். எனவே இந்த மருந்து குறித்து உடனடியாக ஆய்வு மேற்கொள்ள வேண்டும் என அம்மாநில முதல்வர் உத்தரவிட்டிருந்தார்.<\/p>\n<p>இந்த உத்தரவின் அடிப்படையில், ஆயுஷ் அமைச்சகம், ஐசிஎம்ஆர் மற்றும் திருப்பதி தேவஸ்தான ஆயுர்வேத நிபுணர்கள் நடத்திய ஆய்வில் ஆனந்தய்யா என்பவர் தயாரித்து வழங்கும் மருந்தில் எந்தவித பக்கவிளைவுகளும் இல்லையென்று நிரூபணமாகி இருப்பதால் அந்த மருந்துக்கு ஆந்திர அரசு ஒப்புதல் அளித்துள்ளது. அதில் லேகியத்துக்கு மட்டுமே அனுமதி என்றும், கண்ணில் விடப்படும் சொட்டுமருந்துக்கு அனுமதி இல்லையென்றும் அம்மாநில அரசு தெரிவித்துள்ளது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104741\/Andhra-govt-has-given-permission-to-Ayurvedic-medicine-for-corona.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104741\/Andhra-govt-has-given-permission-to-Ayurvedic-medicine-for-corona.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/31\/800x400\/120063.webp"],"pubdate":"2021-05-31T14:15:14+00:00"},{"title":"சீனாவின் பிடியில் இலங்கை அம்பாந்தோட்டை துறைமுகம்; இந்தியாவின் பூகோள நலனுக்கு ஆபத்து: வைகோ","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676913.jpg\" \/><\/p><p>சீனாவின் பிடியில் இலங்கை அம்பாந்தோட்டை துறைமுகம் அமைவது, இந்தியாவின் பூகோள நலனுக்கு ஆபத்து விளைவிக்கும் என, மதிமுக பொதுச் செயலாளரும் மாநிலங்களவை உறுப்பினருமான வைகோ தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, வைகோ இன்று (மே 31) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676913-vaiko-on-srilankan-port.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676913.jpg"],"pubdate":"2021-05-31T14:09:31+00:00"},{"title":"சென்னை அன்னை வேளாங்கண்ணி கல்லூரியில் இயற்கை மருத்துவ கோவிட் சிகிச்சை மையம்: அமைச்சர் மா.சுப்பிரமணியன் தொடங்கி வைத்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676911.jpg\" \/><\/p><p>சென்னை அன்னை வேளாங்கண்ணி மகளிர் கலை மற்றும் அறிவியல் கல்லூரியில், 120 படுக்கை வசதியுடன் கூடிய யோகா மற்றும் இயற்கை மருத்துவ கோவிட் சிகிச்சை மையத்தை அமைச்சர் மா.சுப்பிரமணியன் தொடங்கி வைத்தார்.<\/p>\n\n<p>இது தொடர்பாக, சென்னை மாநகராட்சி இன்று (மே 31) வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676911-covid-care-center-in-chennai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676911.jpg"],"pubdate":"2021-05-31T13:46:30+00:00"},{"title":"குழந்தைத் திருமணம் செய்வோர், ஊக்குவிப்போர், கலந்துகொள்வோர் மீது சட்ட நடவடிக்கை: அமைச்சர் கீதா ஜீவன் எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676910.jpg\" \/><\/p><p>குழந்தைத் திருமணத்தை நடத்துபவர்கள், அதனை ஊக்குவிப்பவர்கள், குழந்தைத் திருமணத்தில் கலந்து கொள்பவர்கள் மீதும் கடுமையான சட்ட நடவடிக்கை மேற்கொள்ளப்படும் என அமைச்சர் கீதா ஜீவன் எச்சரித்துள்ளார்.<\/p>\n\n<p>தமிழகத்தில் கோவிட்-19 இரண்டாம் அலை காரணமாக ஊரடங்கு நீட்டிக்கப்பட்டுள்ளது. பொருளாதார நெருக்கடி ஏற்பட்டுள்ளது. பள்ளிகள், கல்லூரிகள் மூடப்பட்டுள்ளன. இந்தக் காலகட்டத்தில் குழந்தைகள் திருமணம், குழந்தைகளுக்கு எதிரான குற்றச் செயல்கள் அதிகரித்துள்ளன. 40% வரை குழந்தைத் திருமணங்கள் அதிகரித்துள்ளதாகத் தகவல் வெளியாகியுள்ளது. இந்த நேரத்தில் சிலர் குழந்தைகள் திருமணத்தை நடத்துகின்றனர். இதைத் தடுப்பது குறித்து சமூக நலத்துறை சார்பில் ஆலோசனைக் கூட்டம் இன்று நடந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676910-legal-action-against-child-marriages-promoters-and-attendees-minister-geetha-jeevan-warns.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676910.jpg"],"pubdate":"2021-05-31T13:44:45+00:00"},{"title":"லட்சத்தீவு நிர்வாகியை திரும்பப் பெறக்கோரி கேரள சட்டசபையில் தீர்மானம்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/31\/800x400\/120052.webp\" \/><\/p><p>லட்சத்தீவு நிர்வாகி பிரபுல் கோடா படேலை திரும்பப் பெறக்கோரி, கேரள சட்டசபையில் தீர்மானம் நிறைவேற்றப்பட்டுள்ளது.<\/p>\n<p>ஆளுநரின் உரைக்கு நன்றி தெரிவிக்கும் விவாதம் சட்டசபையில் நடைபெற்றது. இதில், லட்சத்தீவில் கொண்டு வரப்பட்டுள்ள சர்ச்சைக்குரிய சீர்திருத்தங்களுக்கு எதிரான போராட்டத்திற்கு ஆதரவாக சட்டமன்றன்றத்தில் தீர்மானம் நிறைவேற்றப்பட்டுள்ளது. லட்சத்தீவு மக்களுக்கு ஆதரவாக கேரளா நிற்பதாகவும், உடனடியாக அங்கு நியமிக்கப்பட்டுள்ள நிர்வாகியை திரும்பப்பெற வேண்டும் என தீர்மானம் நிறைவேற்றியுள்ளனர்.<\/p>\n<p>இந்த பிரச்னை தொடர்பாக மத்திய அரசு உடனடியாக நடவடிக்கை எடுக்க வேண்டும் என கேரள முதல்வர் பினராயி விஜயன் வலியுறுத்தியுள்ளார். பினராயி விஜயன் மீண்டும் முதல்வராகப் பொறுப்பேற்ற பின், சட்டசபையில் முதன் முறையாக இந்த தீர்மானம் நிறைவேற்றப்பட்டுள்ளது.<\/p>\n<p><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104729\/Kerala-assembly-passes-resolution-seeking-recall-of-Lakshdweep-administrator.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104729\/Kerala-assembly-passes-resolution-seeking-recall-of-Lakshdweep-administrator.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/31\/800x400\/120052.webp"],"pubdate":"2021-05-31T13:13:54+00:00"}]