[{"title":"திருப்பூரியன்ஸ் திருந்தனும்..! கோவையன்ஸ் அடங்கனும்..! கொரோனா குறைய என்ன வழி ?","text":"கோவை மற்றும் திருப்பூரில் அனுமதியின்றி இயக்கப்படும் பல்வேறு தொழிற்சாலைகளாலும், கட்டுப்பாடின்றி சுற்றித்திரியும் வாகன ஓட்டிகளாலும் கொரோனா பரவல் அதிகரித்து வருவதாக கூறப்படும் நிலையில், வாகன சோதனையின் போது  மறிக்கும் போலீசாரிடம், கொரோனா சிகிச்சைக்கு அழைத்துச்செல்வதாக கூறி அச்சமூட்டுவதால் போலீசாரால் தடுக்க இயலாமல் விலகும் நிலை ஏற்பட்டுள்ளது\nசென்னையில் கொரோனா நோயாளிகளின் வசதிக்காக நாளுக்கு நாள் அதிகரிக்கப்படும் சிறப்பு சிகிச்சை மையங்களுக்கு நோயாளிகளை வகைப்படுத்தி அவர்களின் நோய் தீவிரத்திற்கு தக்கவாறு ஆக்ஸிஜன் படுக்கைகளுக்கு மாற்றப்பட்டு வருகின்றனர். இதனால் அரசு மருத்துவமனைகளில் காலி படுக்கைகளின் எண்ணிக்கை அதிகரித்து வருகின்றது. வெள்ளிக்கிழமை நிலவரப்படி சென்னை ஸ்டேன்லி மருத்துவமனையில் 393 படுக்கைகளும், ராஜீவ் காந்தி அரசு மருத்துவமனையில் 207 ஆக்ஸிஜன் படுக்கைகளும், ஓமந்தூரார் பன்னோக்கு மருத்துவ கல்லூரியில் 10 படுக்கைகளும் காலியாக உள்ளது.\nகோவை மருத்துவமனைகளில் போதிய ஆக்சிஜன் படுக்கை வசதி கிடைக்க பெறாமல் நோயாளிகள் உறவினர்களுடன் ஆஸ்பத்திரி ஆஸ்பத்திரியாக அலைக்கழிக்கப்படும் நிலையை போக்க அரசு தீவிர நடவடிக்கை மேற்கொண்டு வருகின்றது. இருந்தாலும் ஊரடங்கை மதிக்காமல் புற நகர் பகுதிகளில் பல்வேறு தொழிற்சாலைகள் இயக்கப்படுவதால் போக்குவரத்து குறைந்தபாடில்லை.\nஅரசு மருத்துவமனைகளில் குவியும் நோயாளிகளின் உறவினர்களை கட்டுப்படுத்த நடவடிக்கை மேற்கொள்ளப்பட்டுள்ள நிலையில், சாலையில் வாகன சோதனையின் போது தடுத்து நிறுத்தப்படும் பெரும்பாலான நபர்கள், மருந்து வாங்க செல்வதாகவும், உறவினருக்கு கொரோனா சிகிச்சை அளிக்க அழைத்துச்செல்வதாகவும் கூறுவதால் அவர்களை நெருங்கவே காவல்துறையினர் அஞ்சுகின்றனர்\nஇன்னும் சில இடங்களில் போதிய பாதுகாப்பு உபகரணங்கள் போலீசாருக்கு வழங்கபடாததால் கொரோனா என்றதுமே, சம்பந்தப்பட்ட வாகன ஓட்டிகளை தடுத்து நிறுத்துவதை தவிர்க்கும் நிலை ஏற்பட்டுள்ளது. அப்படியே வாகனத்தை மறித்து பறிமுதல் செய்ய முயன்றால் அரசியல் சிபாரிசு காரணமாக விடுவிக்க வேண்டிய சூழல் ஏற்படுகின்றது. இதனால் கோவையில் கொரோனா பரவலை கட்டுப்படுத்த இயலாத நிலை நீடிக்கின்றது. தொடர்ந்து 3 வது நாளாக சென்னையை விட கோவையில் கொரோனா பாதிப்புகுள்ளானோர் எண்ணிக்கை அதிகரித்துள்ளது குறிப்பிடத்தக்கது.\nஅதே போல திருப்பூரில் வாகனத்தில் சுற்றுவோரை மறித்தால் பெரும்பாலானோர் கூறும் பதில் மாஸ்க் தயாரிக்கும் கம்பெனிக்கு செல்கிறேன், மெட்டீரியல் கொண்டு செல்கிறேன், என்ற காரணத்தை கூறிவிட்டு எளிதாக தாங்கள் வீடுகளில் இருந்த படியே தைத்து கொடுக்க வேண்டிய துணிகளையும், தையல் பொருட்களையும் மில்களில் இருந்து எளிதாக பெற்றுச்செல்வதால் போக்குவரத்தை கட்டுப்படுத்த இயலாத நிலை ஏற்ப்பட்டுள்ளது\nகாவல்துறையினரும் கொரோனா பரவலை சுட்டிகாட்டி அவர்களுக்கு விழிப்புணர்வு ஏற்படுத்தும் விதமாக பல அறிவுரைகளை வழங்கினாலும் திருப்பூரில் சுதந்திரமாக வலம் வருவோர் அதனை உணர்ந்ததாக தெரியவில்லை\nகோவை வாசிகள் விழிப்புணர்வுடன் வீட்டுக்குள் அடங்கி இருந்தால் மட்டுமே அங்கு கொரோனா பரவல் கட்டுக்குள் வரும். அதே போல கடந்த ஞாயிற்றுக்கிழமை சென்னையில் இருந்து சொந்த கிராமங்களுக்கு சென்றவர்கள் தங்களை தனிமைப்படுத்திக் கொள்ள தவறியதால் தற்போது தென்மாவட்டங்களில் உள்ள கிராமங்களில் கொரோனா பரவலின் வேகம் அதிகரிக்க தொடங்கி இருக்கின்றது.\nதூத்துக்குடி மாவட்டம் குலசேகரன் பட்டினத்தில் மட்டும் அதிகபட்சமாக 239 பேர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர், மாப்பிள்ளையூரணியில் 159 பேர் பாதிக்கப்பட்டுள்ளதாக கூரப்படுகின்றது. மிக குறைந்த அளவே மக்கள் தொகை கொண்ட கூட்டுடன்காடு கிராமத்தில் 93 பேர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர்.\nமக்கள் தங்களது பொறுப்பை உணர்ந்து அனாவசியமாக வீதிக்கு செல்லாமல் வீட்டிலேயே தனித்திருந்தால் கொரோனா பரவல் சங்கிலியை உடைத்து கொரோனா பரவலை கட்டுக்குள் கொண்டுவரலாம்..!","link":"https:\/\/www.polimernews.com\/view\/147148-திருப்பூரியன்ஸ்-திருந்தனும்..!-கோவையன்ஸ்-அடங்கனும்..!-கொரோனா-குறைய-என்ன-வழி-","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622249726147148.jpg"],"pubdate":"Sat, 29 May 2021 06:22:09 +0530"},{"title":"டெல்லியில் ஜூன் ஒன்றாம் தேதி முதல் படிப்படியாக ஊரடங்கு தளர்த்த முடிவு: முதலமைச்சர் அரவிந்த் கெஜ்ரிவால் அறிவிப்பு","text":"டெல்லியில் மே 31 முதல் ஊரடங்குக் கட்டுப்பாடுகள் படிப்படியாக தளர்த்தப்படுவதாக முதலமைச்சர் அரவிந்த் கெஜ்ரிவால் அறிவித்துள்ளார்.\nகட்டுமானப் பணிகள், தொழிற்சாலைகள் திறக்க அனுமதி அளிக்கப்பட்டுள்ளது. கொரோனா தொற்று டெல்லியில் குறைந்து வருகிறது. கடந்த 24 மணி நேரத்தில் 1100 பேர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர். எண்ணிக்கை குறைவதால் படுக்கைகள் ,ஆக்சிஜனுக்கு இருந்த தட்டுப்பாடுகள் குறைந்துள்ளன.\nடெல்லி துணை நிலை ஆளுநர், பேரிடர் மேலாண்மை அதிகாரிகள் உள்ளிட்டோருடன் அறிவிக்கப்பட வேண்டிய தளர்வுகள் குறித்து கெஜ்ரிவால் ஆலோசனை நடத்தினார்.கடந்த ஏப்ரல் 19ம் தேதி டெல்லியில் முழு ஊரடங்கு அமலுக்கு வந்தது.","link":"https:\/\/www.polimernews.com\/view\/147147-டெல்லியில்-ஜூன்-ஒன்றாம்-தேதி-முதல்-படிப்படியாக-ஊரடங்கு-தளர்த்த-முடிவு:-முதலமைச்சர்-அரவிந்த்-கெஜ்ரிவால்-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622249230147147.jpg"],"pubdate":"Sat, 29 May 2021 06:14:14 +0530"},{"title":"உள்நாட்டு சட்டங்களை மதித்து நடக்க ட்விட்டருக்கு மத்திய அரசு எச்சரிக்கை","text":"இந்திய அரசியல் சட்டங்களை மதித்து நடந்து கொள்ள வேண்டும் என்று டிவிட்டருக்கு மத்திய அரசு எச்சரித்துள்ளது.\nதனி நபர் உரிமையை அரசு மதிக்கிற போதும் கொள்கை ரீதியான முடிவுகளில் அரசுக்கு டிவிட்டரின் ஆலோசனை தேவையில்லை என்றும் அரசுத்தரப்பில் தெரிவிக்கப்பட்டுள்ளது. சமூக ஊடகங்கள் சில விதிகளைக் கடைபிடிக்க வேண்டும் என்று மத்திய அரசு டிஜிட்டல் சட்டத்தை அறிவித்தது.\nஇதற்கு சமூக ஊடகங்கள் ஆட்சேபம் தெரிவித்த போதும் மத்திய அரசின் புதிய டிஜிட்டல் விதிமுறைகளை ஏற்றுக் கொள்வதாக கூகுள், பேஸ்புக், வாட்ஸ் ஆப் உள்ளிட்ட பெரும்பாலான சமூக ஊடகங்கள் தெரிவித்துள்ளன. உடன்பட மறுக்கும் டிவிட்டருடன் மத்திய அரசுக்கு மோதல் வலுத்து வருகிறது.\nதகவல் தொழில்நுட்பத்துறையின் புதிய சட்டத்தை டிவிட்டர் மதிப்பதில்லை என்று அரசு குற்றம்சாட்டியுள்ளது.அரசின் நடவடிக்கையை எதிர்த்து டிவிட்டர் சார்பில் டெல்லி உயர்நீதிமன்றத்தில் வழக்குத் தொடரப்பட்டுள்ளது. இந்த நடவடிக்கைகள் இந்திய அரசியல் சாசனத்தில் உறுதியளிக்கப்பட்ட கருத்து சுதந்திரம் தனிநபர் சுதந்திரத்திற்கு எதிரானது என்று டிவிட்டர் சார்பில் தெரிவிக்கப்பட்டுள்ளது.\nடூல் கிட் விவகாரம் தொடர்பாக குருகிராமில் உள்ள டிவிட்டர் அலுவலகத்தில் போலீசார் சோதனை நடத்தியதிலிருந்து அரசுடன் டிவிட்டருக்கு மோதல் வலுத்துவருகிறது,","link":"https:\/\/www.polimernews.com\/view\/147146-உள்நாட்டு-சட்டங்களை-மதித்து-நடக்க-ட்விட்டருக்கு-மத்திய-அரசு-எச்சரிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622248900147146.jpg"],"pubdate":"Sat, 29 May 2021 06:09:29 +0530"},{"title":"மாநில அரசுகள் கொள்முதல் செய்யும் கரோனா தடுப்பூசிகள், ரெம்டெசிவிர் மருந்துக்கு வரிவிலக்கு: ஜிஎஸ்டி கவுன்சில் கூட்டத்தில் தமிழக அமைச்சர் பழனிவேல் தியாகராஜன் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676125.jpg\" \/><\/p><p>மாநில அரசு கொள்முதல் செய்யும் தடுப்பூசிகள், ரெம்டெசிவிர் மற்றும்டொசிலிசுமப் அடங்கிய மருந்துகள்மீது வரிவிலக்கு அளிக்க வேண்டும் என்று ஜிஎஸ்டி கவுன்சில் கூட்டத்தில் அமைச்சர் பழனிவேல் தியாகராஜன் வலியுறுத்தினார்.<\/p>\n\n<p>சரக்குகள் மற்றும் சேவை வரி (ஜிஎஸ்டி) மன்றத்தின் 43-வது கூட்டம், மத்திய நிதியமைச்சர் நிர்மலா சீதாராமன் தலைமையில் காணொலி வாயிலாக நடைபெற்றது. இதில், தமிழக நிதியமைச்சர் பழனிவேல் தியாகராஜன், நிதித் துறை செயலர் ச.கிருஷ்ணன் உள்ளிட்டோர் கலந்து கொண்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676125-gst-council-meeting.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676125.jpg"],"pubdate":"2021-05-29T03:31:11+00:00"},{"title":"தமிழக அரசு வெளியிட்டுள்ள உத்தரவை மதிக்காமல் - கார்ப்பரேட் மருத்துவமனைகளில் கரோனா சிகிச்சை கட்டண கொள்ளை: கடன் வாங்கியும், நகைகளை விற்றும் பணத்தை செலுத்தும் பொதுமக்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676128.jpg\" \/><\/p><p>தமிழக அரசின் உத்தரவை மதிக்காமல், கார்ப்பரேட் மருத்துவமனைகள் கரோனா சிகிச்சை கட்டண கொள்ளையில் ஈடுபட்டு வருகின்றன. இதனால் கடன் வாங்கியும், நகையை விற்றும் பணத்தை செலுத்தவேண்டிய நிலைக்கு பொதுமக்கள் தள்ளப்பட்டுள்ளனர்.<\/p>\n\n<p>தமிழகத்தில் அரசு மருத்துவமனைகளில் கடந்த ஆண்டு கரோனா சிகிச்சைமையம் அமைத்து தொற்றால் பாதிக்கப்படுபவர்களுக்கு சிகிச்சை அளிக்கப்பட்டது. தொற்று அதிகரித்ததால், தனியார்மருத்துவமனைகளிலும் கரோனா சிகிச்சை அளிக்க அரசு அனுமதியளித்தது. மேலும், லேசானது முதல் தீவிர சிகிச்சைக்கு நாள் ஒன்றுக்கு ரூ.5 ஆயிரம் முதல் ரூ.15 ஆயிரம் வரை என கட்டணத்தை அரசு நிர்ணயித்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676128-corona-treatment-in-private-hospitals.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676128.jpg"],"pubdate":"2021-05-29T03:31:11+00:00"},{"title":"மின் கட்டணத்தில் சலுகை வழங்க நுகர்வோர் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676129.jpg\" \/><\/p><p>ஊரடங்கு காரணமாக வருவாய் இழப்பு ஏற்பட்டுள்ளதால், மின்கட்டணத்தில் சலுகை வழங்க வேண்டும் என்று தமிழக அரசுக்குநுகர்வோர்கள் கோரிக்கை விடுத்துள்ளனர்.<\/p>\n\n<p>இதுகுறித்து, அவர்கள் கூறும்போது, &amp;lsquo;&amp;lsquo;கரோனா ஊரடங்கால் பல தொழிற்சாலைகள் மூடப்பட்டுள்ளதால், வேலைக்கு செல்ல முடியாத நிலை உள்ளது. இதனால், வருவாய் இழப்பு ஏற்பட்டுள்ளது. மின் கட்டணத்தை செலுத்த அரசு அவகாசம் வழங்கி உள்ளது. அதுபோல், கட்டணத்திலும் சலுகை வழங்க வேண்டும். தற்போது இலவசமாக வழங்கப்பட்டு வரும் 100யூனிட்டை 200 யூனிட்டாகஉயர்த்த வேண்டும். இதன்மூலம், மின்கட்டண சுமை சற்று குறையும்&amp;rsquo;&amp;rsquo; என்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676129-electricity-tax.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676129.jpg"],"pubdate":"2021-05-29T03:31:11+00:00"},{"title":"எம்பி, எம்எல்ஏ பதவிகளை வகித்தவர்; இந்திய அரசியல் நிர்ணய சபை உறுப்பினராக இருந்த டி.எம்.காளியண்ணன் கவுண்டர் காலமானார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676089.jpg\" \/><\/p><p>இந்திய அரசியல் நிர்ணய சபைஉறுப்பினராக பதவி வகித்த முன்னாள் எம்பி டி.எம்.காளியண்ணன் கவுண்டர் (101), உடல்நலக்குறைவால் நேற்று உயிரிழந்தார்.<\/p>\n\n<p>நாமக்கல் மாவட்டம் திருச்செங்கோடு அக்கரப்பட்டி கிராமத்தைச் சேர்ந்தவர் டி.எம்.காளியண்ணன் கவுண்டர். திருச்செங்கோட்டில் பள்ளிப் படிப்பை முடித்து, சென்னை லயோலா கல்லூரியில் இளங்கலைப் பட்டமும், பச்சையப்பன் கல்லூரியில் முதுகலைப்பட்டமும் பெற்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676089-kaliyannan-goundar-passed-away.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676089.jpg"],"pubdate":"2021-05-29T03:30:59+00:00"}]