[{"title":"நிலுவையில் CAA விதிகள்; ஆனாலும் 5 மாநிலங்கள் குடியுரிமை வழங்க அனுமதி அளித்த மத்திய அரசு","text":"<p>குடியுரிமை திருத்தச் சட்டம் (சிஏஏ) 2019 இன் கீழ் மத்திய அரசு இன்னும் விதிகளை வகுக்கவில்லை என்பதால், குஜராத், சத்தீஸ்கர், ராஜஸ்தான், ஹரியானா மற்றும் பஞ்சாப் ஆகிய 13 மாவட்டங்களில் உள்ள அதிகாரிகளுக்கு தற்போதுள்ள விதிகளின் கீழ் பாகிஸ்தான், ஆப்கானிஸ்தான் மற்றும் பங்களாதேஷைச் சேர்ந்த சிறுபான்மை சமூகங்களின் உறுப்பினர்களின் விண்ணப்பங்களை ஏற்றுக்கொள்வதற்கான அதிகாரங்களை வழங்குவதற்கான அறிவிப்பு வெள்ளிக்கிழமை அன்று அரசிதழில் வெளியிடப்பட்டது.<\/p>\n\n\n\n<p>இந்த அறிவிப்பில் இந்துக்கள், சீக்கியர்கள், புத்த, சமண சமூகத்தினர்கள், பார்சிகள் மற்றும் கிறிஸ்தவர்கள் உள்ளடக்கப்பட்ட சமூகங்கள் விண்ணப்பிக்கலாம் என பட்டியலிடப்பட்டுள்ளது, மேலும் விண்ணப்பங்கள் ஆன்லைனில் சமர்ப்பிக்கப்பட வேண்டும் என்றும் அறிவிப்பு கூறுகிறது.<\/p>\n\n\n\n<p>குடியுரிமைச் சட்டம், 1955 மற்றும் குடியுரிமை விதிகள், 2009 ஆகியவற்றின் கீழ் இந்த உத்தரவு பிறப்பிக்கப்பட்டுள்ளது, ஆனால் குடியுரிமையின் கீழ் அல்ல.<\/p>\n\n\n\n<p>குடியுரிமை திருத்தச் சட்டம், 2019 ன் விதிகள் இன்னும் வடிவமைக்கப்படவில்லை என்று உள்துறை அமைச்சக வட்டாரங்கள் தெரிவித்தன. இதேபோன்ற அறிவிப்பு 2018 ஆம் ஆண்டிலும் பல மாநிலங்களில் உள்ள பிற மாவட்டங்களுக்கும் வெளியிடப்பட்டது.<\/p>\n\n\n\n<p>&#8220;குடியுரிமைச் சட்டம், 1955 (1955 இன் 57) இன் 16 வது பிரிவினால் வழங்கப்பட்ட அதிகாரங்களைப் பயன்படுத்துவதில், மத்திய அரசு இதன்மூலம் அதைப் பயன்படுத்தக்கூடிய அதிகாரங்களை, பிரிவு 5 இன் கீழ் இந்திய குடிமகனாக பதிவு செய்ய, அல்லது சான்றிதழ் வழங்குவதற்காக ஆப்கானிஸ்தான், பங்களாதேஷ் மற்றும் பாகிஸ்தானில் உள்ள சிறுபான்மை சமூகத்தைச் சேர்ந்த எந்தவொரு நபருக்கும், அதாவது இந்துக்கள், சீக்கியர்கள், புத்த, சமண சமூகத்தினர்கள், பார்சிகள் மற்றும் கிறிஸ்தவர்கள் ஆகியோருக்கு குடியுரிமைச் சட்டம் 1955 இன் பிரிவு 6 இன் கீழ் குடியுரிமை வழங்க, விண்ணப்பதாரர் பொதுவாக வசிக்ககூடிய அதிகார எல்லைக்குள் உட்பட்ட மாவட்ட ஆட்சியர் நடைமுறைகளை செயல்படுத்துவார், ”என்று அறிவிப்பில் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அறிவிப்பில் பட்டியலிடப்பட்ட மாவட்டங்கள்: மோர்பி, ராஜ்கோட், பதான் மற்றும் வதோதரா (குஜராத்); துர்க் மற்றும் பலோதபஜார் (சத்தீஸ்கர்); ஜலூர், உதய்பூர், பாலி, பார்மர் மற்றும் சிரோஹி (ராஜஸ்தான்); ஃபரிதாபாத் (ஹரியானா); மற்றும், ஜலந்தர் (பஞ்சாப்).<\/p>\n\n\n\n<p>ஃபரிதாபாத் மற்றும் ஜலந்தர் தவிர, ஹரியானா மற்றும் பஞ்சாபின் உள்துறை செயலாளர்களுக்கும் இது போன்ற அதிகாரங்கள் வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>&#8220;விண்ணப்பத்தின் சரிபார்ப்பு கலெக்டர் அல்லது செயலாளரால் ஒரே நேரத்தில் செய்யப்படுகிறது, இது மாவட்ட மட்டத்திலும், மாநில மட்டத்திலும் இருக்கலாம், மேலும் விண்ணப்பம் மற்றும் அதன் அறிக்கைகள் ஒரே நேரத்தில் ஆன்லைன் போர்ட்டலில் மத்திய அரசுக்கு அணுகப்படும், ”என்று உத்தரவில் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>&#8220;கலெக்டர் அல்லது செயலாளர், விண்ணப்பதாரரின் தகுதியால் திருப்தி அடைந்தால், பதிவு அல்லது இயற்கையாக குடியுரிமை பெறுவதன் மூலம் அவருக்கு இந்திய குடியுரிமையை வழங்குகிறார் மற்றும் அதற்கான சான்றிதழையும் வழங்குகிறார். அதாவது விண்ணப்பம் கூறப்பட்ட விதிகளின் அடிப்படையில் பரிந்துரைக்கப்பட்ட படிவத்தில் இருக்கும் பட்சத்தில் கலெக்டர் அல்லது செயலாளரால் கையொப்பமிடப்பட்டு, ஆன்லைன் போர்ட்டலில் இருந்து முறையாக அச்சிடப்பட்டு சான்றிதழ் வழங்கப்படும், ”என்று அறிவிப்பில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்திய குடிமகனாக பதிவுசெய்தல் அல்லது இயற்கையாக குடியுரிமை பெறுதல் மூலம் குடியுரிமை வழங்கப்பட்ட நபரின் விவரங்களைக் கொண்ட ஒரு ஆன்லைன் மற்றும் ஆவண பதிவேட்டை கலெக்டர் மற்றும் செயலாளர் பராமரிக்க வேண்டும். மேலும் வழங்கப்பட்ட அந்த குடியுரிமைச் சான்றிதழ் மற்றும் விண்ணப்பதாரரின் விவரங்கள் அடங்கிய ஒரு நகலை ஏழு நாட்களுக்குள் மத்திய அரசுக்கு வழங்கவும் அறிவிப்பில் கேட்டுக் கொள்ளப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சத்தீஸ்கர், மத்தியப் பிரதேசம், குஜராத், ராஜஸ்தான், உத்தரபிரதேசம் மற்றும் டெல்லி போன்ற மாநிலங்களின் கலெக்டர்கள் மற்றும் உள்துறை செயலாளர்களுக்கு சில மாவட்டங்கள் தொடர்பாக 2018 ஆம் ஆண்டில் அரசாங்கம் இதே போன்ற அதிகாரங்களை வழங்கியது.<\/p>\n\n\n\n<p>பாகிஸ்தான், பங்களாதேஷ் மற்றும் ஆப்கானிஸ்தானில் இருந்து இந்து, சமண, சீக்கிய, பார்சி, கிறிஸ்தவ மற்றும் புத்த சமூகங்களைச் சேர்ந்த சட்டவிரோத குடியேறியவர்களுக்கு குடியுரிமை வழங்கும் குடியுரிமைச் சட்டத்தை 2019 டிசம்பரில் பாராளுமன்றம் திருத்தியது. ஆனால் இந்த திருத்தச் சட்டத்தில் முஸ்லிம்கள் இடம்பெறவில்லை. எதிர்க்கட்சிகளின் கடுமையான விமர்சனங்களுக்கு மத்தியில் இந்த சட்டம் நிறைவேற்றப்பட்டது, எதிர்கட்சிகள் இந்த சட்டத்தை பாரபட்சமானது என்று கூறியதுடன், நாடு தழுவிய அளவில் பெரும் போராட்டங்களையும் தூண்டியது.<\/p>\n\n\n\n<p>ஒரு வருடத்திற்கும் மேலாக CAA விதிகளை உருவாக்குவது குறித்து உள்துறை அமைச்சகத்தின் ஆலோசனையில் எந்தவொரு முன்னேற்றமும் இல்லை என்று நம்பத்தகுந்த வட்டாரங்கள் தெரிவித்தன.<\/p>\n\n\n\n<p>மேலும், &#8220;சட்டத்தை செயல்படுத்த விதிகள் அவசியம். கட் ஆப் தேதிக்கு முன்னர் (டிசம்பர் 31, 2014) விண்ணப்பதாரர் இந்த நாடுகளில் இருந்து இந்தியாவுக்கு வந்தாரா இல்லையா என்பதை நிரூபிக்க தேவையான ஆவணங்களை விதிகள் குறிப்பிட வேண்டும். பெரும்பாலான சட்டவிரோத குடியேறியவர்கள் எந்தவொரு பயண ஆவணங்களும் இல்லாமல் நாட்டிற்குள் நுழைந்துள்ளனர், ”என்றும் வட்டாரங்கள் தெரிவித்தன.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/caa-citizenship-act-non-muslim-immigrants-308235\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/2021-05-28.png"],"pubdate":"Sat, 29 May 2021 11:26:18 +0530"},{"title":"பிரதமர் மோடியின் கூட்டத்தை புறக்கணித்த மம்தா... மத்திய பிரதேச முதலமைச்சர் கண்டனம்","text":"யாஸ் புயல் தொடர்பான பிரதமர் மோடியின் ஆலோசனை கூட்டத்தை புறக்கணித்ததன் மூலம், மேற்கு வங்க மக்களை, முதலமைச்சர் மம்தா பானர்ஜி அவமதித்து விட்டதாக, மத்திய பிரதேச முதலமைச்சர் சிவராஜ் சிங் சவுகான் குற்றம் சாட்டியுள்ளார்.\nவெள்ளிக்கிழமை அன்று, புயலுக்கு பிறகான சேதாரங்களை பற்றி ஆய்வு செய்வதற்காக மேற்கு மேதினிபூர் மாவட்டத்தில் உள்ள கலைகுண்டாவில் பிரதமர் மோடி ஆலோசனை கூட்டம் நடத்தினார். அதில் பங்கேற்க 30 நிமிடங்கள் தாமதாக வந்த மம்தா பானர்ஜி, சில ஆவணங்களை அளித்து விட்டு கூட்டத்தில் பங்கேற்காமல் திரும்பிச் சென்றார்.\nஇதற்கு டுவிட்டரில் கண்டனம் தெரிவித்துள்ள சிவராஜ் சிங் சவுகான், மன்மோகன் சிங் பிரதமராக இருந்த போது தாமும் மத்திய பிரதேச முதலமைச்சர் ஆக இருந்ததாகவும், ஆனால் அவரை ஒருபோதும் அவமரியாதை செய்ததில்லை என்றும் டுவிட்டரில் குறிப்பிட்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/147170-பிரதமர்-மோடியின்-கூட்டத்தை-புறக்கணித்த-மம்தா...-மத்திய-பிரதேச-முதலமைச்சர்-கண்டனம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622267332147170.jpg"],"pubdate":"Sat, 29 May 2021 11:17:13 +0530"},{"title":"யாரும் என்னை சந்திக்க வர வேண்டாம்... திமுகவினருக்கு முதலமைச்சர் மு.க.ஸ்டாலின் அன்புக் கட்டளை...!","text":"தமிழகத்தின் தலைநகரான சென்னையில் உச்சத்தில் இருந்த கொரோனா பாதிப்பு அரசின் ஊரடங்கு நடவடிக்கையால் தற்போது சற்றே குறைந்து வருகிறது. ஆனால் அதே சமயத்தில் கோவை மாவட்டம் கொரோனா தொற்றில் முதலிடம் பிடித்துள்ளது. தினசரி பாதிப்புகள் மட்டும் 4 ஆயிரத்தைக் கடந்து வருகிறது. அரசு மற்றும் தனியார் மருத்துவமனைகள் நிரம்பி வழிகின்றன. அதுமட்டுமின்றி கோவை மாநகராட்சியில் தீவிரமாக &nbsp;பரவி வந்த கொரோனா தொற்று தற்போது கிராமப்புறங்களிலும் அதிகரிக்க ஆரம்பித்துள்ளது.&nbsp;    எனவே கொரோனா தொற்றைக் கட்டுப்படுத்த பல்வேறு நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருகிறது. பரிசோதனை முடிவுகளை 24 மணி நேரத்தில் வழங்க அறிவுறுத்தியுள்ளதாகவும், கொரோனா &nbsp;பரிசோதனைக்கு வந்தவர்களை உடனடியாக தனிமைப்படுத்தும் படியும் உத்தரவிட்டுள்ளதாகவும் சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்திருந்தார். கடுமையான &nbsp;நடவடிக்கைகளால் சென்னையில் கொரோனா கட்டுக்குள் வரத் தொடங்கியுள்ள நேரத்தில், கோவையில் பாதிப்புகள் அதிகரித்து வருவது திமுக அரசுக்கு நெருக்கடியை உருவாக்கியுள்ளது. எனவே கொரோனா பாதிப்பு அதிகரித்து வரும் கோவை மாவட்டத்தில் முதலமைச்சர் மு.க.ஸ்டாலினே நேரில் சென்று ஆய்வு நடத்த முடிவு செய்துள்ளார்.&nbsp;    இதற்காக இன்று இரவு சென்னையில் இருந்து முதலமைச்சர் மு.க.ஸ்டாலின் கோவை புறப்படுகிறார். அங்கு மாவட்ட ஆட்சியர் மற்றும் பல்வேறு துறை அதிகாரிகளுடன் முதலமைச்சர் ஆலோசனை மேற்கொள் &nbsp;உள்ளார். இந்நிலையில் முதலமைச்சர் மு.க.ஸ்டாலின் தன்னுடைய ட்விட்டர் பக்கத்தில் திமுகவினருக்கு வேண்டுகோள் ஒன்றை விடுத்துள்ளார். அதில், “கோவை மற்றும் சுற்றியுள்ள மாவட்டங்களில் கொரோனா தொற்றின் எண்ணிக்கை அதிகரிப்பதால் நாளை அங்கு நேரடிப் பயணம் மேற்கொள்கிறேன். அவசரகாலப் பயணம் என்பதால் திமுகவினர் நேரில் வரவேற்பதற்கு ஆர்வம் காட்ட வேண்டாம். &nbsp;உணவுக்கு யாரும் பரிதவிக்காத வகையில் ஒன்றிணைவோம் வா செயல்பாட்டின் அடிப்படையில் பசியினைப் போக்கிடும் பணியில் தொடர்ந்து ஈடுபட வேண்டுகிறேன். தமிழ்நாட்டில் ஒருவர் கூட பசியால் வாடவில்லை என்கிற நிலையை உருவாக்குவோம்” என வேண்டுகோள் விடுத்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/cm-mk-stalin-order-to-dmk-members-to-avoid-grant-welcome-at-covai-qtut9s","image":["https:\/\/static.asianetnews.com\/images\/01f53e4b8tbwek6hh00fs62xe0\/e0yqcc5vcaiyslb-jpg_760x400.jpg"],"pubdate":"Sat, 29 May 2021 11:14:16 +0530"},{"title":"அண்ணா பல்கலைக்கழகத்தின் முன்னாள் துணைவேந்தரான, பத்மஸ்ரீ அனந்தகிருஷ்ணன் காலமானார்","text":"அண்ணா பல்கலைக்கழக முன்னாள் துணைவேந்தர் பதம்ஸ்ரீ அனந்தகிருஷ்ணன் காலமானார்.\nஅவருக்கு வயது 93. கிண்டி பொறியியல் கல்லூரியில் பயின்ற அவர், கான்பூர் ஐஐடியில் பேராசிரியராக  பணியாற்றினார். அதனைத் தொடர்ந்து, வாஷிங்டனில் உள்ள இந்திய தூதரகத்தில் அறிவியல் ஆலோசகர், ஐ.நா சபையின் அறிவியல் மற்றும் தொழில்நுட்ப மேம்பாட்டு மையத்தின் துணை இயக்குநர் ஆகிய உயர் பதவிகளையும் வகித்தார்.\nபின்னர், 1990 முதல் 1996 வரை இருமுறை அண்ணா பல்கலைக்கழகத்தின் துணைவேந்தராக பதவி வகித்த அனந்தகிருஷ்ணனுக்கு 2002ஆம் ஆண்டில் பத்மஸ்ரீ விருது வழங்கப்பட்டது. நுரையீரல் தொற்று காரணமாக தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டிருந்த அவர் சிகிச்சை பலனின்றி  உயிரிழந்தார். அவரது மறைவுக்கு திமுக எம்.பி. கனிமொழி உள்ளிட்டோர் இரங்கல் தெரிவித்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/147169-அண்ணா-பல்கலைக்கழகத்தின்-முன்னாள்-துணைவேந்தரான,-பத்மஸ்ரீ-அனந்தகிருஷ்ணன்-காலமானார்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622266825147169.jpg"],"pubdate":"Sat, 29 May 2021 11:08:52 +0530"},{"title":"தடுப்பூசி, பாதுகாப்பு விவகாரங்கள் : அமெரிக்காவில் முக்கியத் தலைவர்களுடன் ஜெய்சங்கர் ஆலோசனை","text":"<p> <a href=\"https:\/\/indianexpress.com\/profile\/author\/shubhajit-roy\/\">Shubhajit Roy<\/a><\/p>\n\n\n\n<p>Jaishankar meets Blinken, other top officials : வெள்ளிக்கிழமை அன்று இந்திய வெளியுறவுத்துறை அமைச்சர் ஜெய்சங்கர் அமெரிக்க வெளியுறவுத்துறை அமைச்சர் ஆண்டனி ப்ளிங்கனை சந்தித்து பேசினார். லண்டனில் மே 3ம் தேதி நடைபெற்ற ஜி-7 வெளியுறவுத்துறை அமைச்சர்களுக்கான மாநாட்டில் சந்தித்துக் கொண்ட இரு நபர்களும் தற்போது மீண்டும் சந்தித்து கொரோனா தடுப்பு ஒத்துழைப்பு நடவடிக்கைகள் குறித்து பேச்சுவார்த்தை நடத்தி வருகின்றனர். இந்தியா கொரோனா தடுப்பூசிகள் பற்றாக்குறையை சந்தித்து வருகிறது. அதே நேரத்தில் அமெரிக்காவில் அளவுக்கு அதிகமாக கொரோனா தடுப்பூசிகள் இருப்பில் உள்ளன. மேலும் தடுப்பூசிகளை தயாரிப்பதற்கான மூலப் பொருட்களும் அந்நாட்டில் உள்ளது.<\/p>\n\n\n\n<p>வெள்ளிக்கிழமை நடைபெற்ற சந்திப்பின் ஆரம்பத்தில் ஜெய்சங்கரை தன்னுடைய நண்பர் என குறிப்பிட்ட ப்ளிங்கன், இந்தியாவும் அமெரிக்காவும் பல்வேறு சமயங்களில் முக்கியமான சவால்களை எதிர்த்து ஒன்றாக பணியாற்றி வந்துள்ளது. அதில் பல நம்முடைய வாழ்வில் ஆழ்ந்த தாக்கங்களை ஏற்படுத்தி உள்ளது” என்று குறிப்பிட்டுள்ளார். கொரோனாவை எதிர்கொள்வதற்கும், காலநிலை மாற்ற சவால்களை கையாளவும், குவாட் மற்றும் ஐ.நாவின் பல சவால்களை உலகின் இந்த பகுதியில் சமாளிக்கவும் நேரடியாக நாம் இணைந்துள்ளோன் என்று அவர் கூறியுள்ளார். இவ்விரு நாடுகளுக்கும் இடையேயான நட்பு முக்கியமானது. இது தொடர்ந்து வலுவடைந்து வருகிறது என்று நினைக்கின்றேன் என்று அவர் கூறினார்.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/gst-council-becoming-a-rubber-stamp-authority-ptrs-maiden-speech-308208\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : ஜி.எஸ்.டி. கவுன்சில் ஒரு அலங்கார முத்திரை போல் செயல்படுகிறது &#8211; தமிழக நிதி அமைச்சர் பி.டி.ஆர்.<\/strong><\/a><\/p>\n\n\n\n<p>நிறைய பிரச்சனைகள் பற்றி விவாதிக்க வேண்டும். ஆனால் இரு நாடுகளுக்கும் இடையேயான உறவு மிகவும் வலுவாக உள்ளது. இது தொடரும் என்று நான் நம்புகின்றேன். அதே நேரத்தில் கொரோனாவின் இக்கட்டான சூழலில் இருக்கும் இந்தியாவிற்கு அமெரிக்காவின் வலுவான ஆதரவு தேவை என்பதை செயலாளருக்கும் அவர் மூலமாக அமெரிக்க நிர்வாகத்திற்கும் கோரிக்கை வைக்க ஒரு வாய்ப்பை நான் எடுத்துக் கொள்கிறேன் என்று ஜெய்சங்கர் கூறினார்.<\/p>\n\n\n\n<p>இந்த நேரத்தில், பெருந்தொற்றின் ஆரம்ப காலத்தில் இந்தியா அமெரிக்காவிற்கு துணையாக நின்றது. அதனை நாங்கள் எப்போதும் மறக்கமாட்டோம். தற்போது இந்தியாவிற்காக அமெரிக்கா துணை நிற்கும் என்பதை உறுதி செய்ய விரும்புகிறோம் என்று ப்ளிங்கன் கூறினார். கடந்த மூன்று மாதங்களில் இவ்விரு தலைவர்களும் நான்கு முறை ஆலோசனை நடத்தியிருப்பார்கள். இரண்டு வாரத்திற்குள் இருமுறையும், குவாட் வெளியுறவுத்துறை அமைச்சர்களுக்கான ஆலோசனை கூட்டத்தில் ஆன்லைன் மூலமும் அவர்கள் பேசியுள்ளனர்.<\/p>\n\n\n\n<p>கடந்த 24 மணி நேரத்தில் ஜெய்சங்கர் அமெரிக்க பாதுகாப்பு செயலாளர் லாயிட் ஆஸ்டின், தேசிய பாதுகாப்பு ஆலோசகர் ஜேக் சல்லிவன், அமெரிக்க வர்த்தக பிரதிநிதி கேத்ரின் தை, தேசிய புலனாய்வு இயக்குநர் அவ்ரில் ஹைன்ஸ், ஜனநாயக மற்றும் குடியரசுக் கட்சிகளைச் சேர்ந்த அமெரிக்க சட்டமன்ற உறுப்பினர்கள் மற்றும் அமெரிக்க தொழிலதிபர்களை வாஷிங்டனில் சந்தித்து பேசியுள்ளார். தடுப்பூசிகள், சமகால பாதுகாப்பு தொடர்பான சவால்கள், வலுவான விநியோக சங்கலி போன்றவை குறித்து ஆலோசனை கூட்டத்தில் பேசப்பட்டது. ரீட் அவுட் ஏதும் ஆலோசனை கூட்டத்திற்கு பிறகு வழங்கப்படவில்லை என்ற போதிலும், தடுப்பூசி குறித்து பேச்சுவார்த்தை மிகவும் முக்கியத்துவம் வாய்ந்த ஒன்றாக இருந்தது என்று வட்டாரங்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>ஜூன் மாத இறுதிக்குள் அமெரிக்காவில் கூடுதலாக இருக்கும் 60 மில்லியன் அஸ்ட்ரெஜெனகா மற்றும் 20 மில்லியன் இதர தடுப்பூசிகளை தேவைப்படும் நாடுகளுக்கு வழங்கப்படும் என்று ஜோபைடன் அறிவித்ததை தொடர்ந்து ஜெய்சங்கர் அமெரிக்காவிற்கு பயணம் மேற்கொண்டுள்ளார்.<\/p>\n\n\n\n<p>இந்த 80 மில்லியன் தடுப்பூசிகளை அமெரிக்கா எவ்வாறு விநியோகிக்கும் என்று இன்னும் முடிவாகவில்லை. இருப்பினும் இந்தியா ஒரு முக்கிய பயனாளியாக இருக்கும். ஆஸ்ட்ரெஜெனாகாவிற்கு அமெரிக்காவில் இன்னும் அங்கீகாரம் வழங்கவில்லை. அஸ்ட்ரஜெனகா மற்றும் ஜே &amp; ஜே தடுப்பூசிகளை தயாரிக்கும் பல்டிமோர் தொழிற்சாலையில் கோளாறு ஏற்பட்டிருப்பதாகவும் அமெரிக்கா அறிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>\n\n\n\n<p>“ஜேக் சல்லிவனை சந்தித்ததில் மகிழ்ச்சி. இந்தோ-பசிபிக் மற்றும் ஆப்கானிஸ்தான் உள்ளிட்ட பரந்த விவாதங்கள். கோவிட் சவாலை எதிர்கொள்வதில் அமெரிக்க ஒற்றுமைக்கு பாராட்டு தெரிவித்தார். இந்தியா-அமெரிக்க தடுப்பூசி கூட்டு உண்மையான மாற்றத்தை ஏற்படுத்தும் ”என்று ஜெய்சங்கர் கூட்டத்திற்குப் பிறகு ஒரு ட்வீட்டில் தெரிவித்தார்.<\/p>\n\n\n\n<p>நம் மக்களிடமிருந்து மக்கள் உறவுகள் (people-to-people ties) மற்றும் எங்கள் மதிப்புகள் அமெரிக்க-இந்தியா கூட்டாட்சியின் அடித்தளமாகும், மேலும் இது தொற்றுநோயை முடிவுக்குக் கொண்டுவரவும், காலநிலைக்கு இட்டுச் செல்லவும், இலவச மற்றும் திறந்த இந்தோ-பசிபிக் பகுதியை ஆதரிக்கவும் உதவும்&#8221; என்று சல்லிவன் ட்விட்டரில் எழுதினார் .<\/p>\n\n\n\n<p>”வலுவான விநியோகத்தில் அறிவுசார் சொத்துரிமை தொடர்பான பிரச்சனைகள் மற்றும் ஆதரவு குறித்து அவருடைய நேர்மறையான கருத்துகளை வரவேற்கின்றேன் என்று அமெரிக்க வர்த்தக பிரதிநிதி கேத்ரின் தை உடனான சந்திப்புக்குப் பிறகு, ஜெய்சங்கர் ட்வீட் செய்தார்.<\/p>\n\n\n\n<p>பல்வேறு பங்குதாரர்களுடன் கலந்தாலோசித்த பின்னர், உலக வர்த்தக அமைப்பில் (WTO) கோவிட் -19 தடுப்பூசிகளின் சில ஐபி அம்சங்களைத் தள்ளுபடி செய்வதற்கான இந்தியா மற்றும் தென்னாப்பிரிக்காவின் நடவடிக்கைக்கு ஆதரவை அறிவித்திருந்தார் கேத்ரின்.<\/p>\n\n\n\n<p>சமகால சவால்கள், இருநாட்டிற்கும் இடையேயான பாதுகாப்பு கூட்டணி மேலும் வளர்ச்சி அடைவது குறித்தும் அமெரிக்காவின் பாதுகாப்பு செயலாளர் லோய்ட் ஆஸ்டினுடன் பேச்சுவார்த்தை நடத்தியதாக ஜெய்சங்கர் தெரிவித்தார். ஜனவரி 20ஆம் தேதி ஜோ பைடன் அதிபரான பிறகு அமெரிக்காவுக்குச் சென்ற முதல் இந்திய அமைச்சரவை அமைச்சர் ஜெய்சங்கர் ஆவார்.<\/p>\n\n\n\n<p>ஜெய்சங்கர் அமெரிக்க இந்திய வர்த்தக கவுன்சில் மற்றும் அமெரிக்க இந்திய மூலோபாய மற்றும் கூட்டாளர் மன்றம் நடத்திய உயர்மட்ட அமெரிக்க வணிகத் தலைவர்களுடனும் ஆலோசனைக் கூட்டத்தை நடத்தினார். எவ்வாறாயினும், பங்கேற்பாளர்கள், தடுப்பூசி உற்பத்தியாளர்கள் அல்லது மூலப்பொருள் சப்ளையர்கள் இந்த கூட்டங்களில் ஒரு பகுதியாக இருந்தார்களா என்பது குறித்து தெரியவில்லை.<\/p>\n\n\n\n<p>ஜெய்சங்கர் ஜனநாயக மற்றும் குடியரசுக் கட்சிகளின் செல்வாக்குமிக்க அமெரிக்க சட்டமன்ற உறுப்பினர்களையும் சந்தித்து குவாட் பற்றிய முன்னேற்றங்கள் மற்றும் அவர்களுடன் தடுப்பூசிகளின் ஒத்துழைப்பு பற்றி விவாதித்தார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/jaishankar-meets-blinken-other-top-officials-us-underlines-covid-cooperation-india-help-308226\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Jaishankar-blinken.jpg"],"pubdate":"Sat, 29 May 2021 11:02:55 +0530"},{"title":"கோவையில் கொரோனா பாதிப்பு தடுப்புப் பணிகள் தீவிரம்....  முதலமைச்சர் நாளை நேரில் ஆய்வு !","text":"தமிழகத்தில் கொரோனா பாதிப்பில் தொடர்ந்து மூன்று நாட்களாகக் கோயம்புத்தூர் மாவட்டம் முதலிடத்தில் உள்ள நிலையில், அங்குக் கொரோனா தடுப்புப் பணிகளை முடுக்கி விடுவதற்காக முதலமைச்சர் மு.க.ஸ்டாலின் இன்று மாலை சென்னையில் இருந்து புறப்பட்டுச் செல்கிறார்.\nஇந்தியாவிலேயே கொரோனா பாதிப்பு அதிகமுள்ள மாநிலமாகத் தமிழ்நாடு உள்ளது. தமிழகத்திலும் புதன், வியாழன், வெள்ளி ஆகிய மூன்று நாட்களிலும் கோயம்புத்தூர் மாவட்டத்தில் தான் ஒரு நாளில் புதிதாக கொரோனாவால் பாதிக்கப்பட்டோர் எண்ணிக்கை அதிகமாக உள்ளது. வியாழனன்று 4,734 பேர் பாதிக்கப்பட்ட நிலையில், நேற்று இந்த எண்ணிக்கை 3 ஆயிரத்து 937 ஆகக் குறைந்துள்ளது. எனினும் தமிழகத்தில் மற்ற மாவட்டங்களை விட கொரோனா பரவலில் கோயம்புத்தூர் மாவட்டமே முதலிடத்தில் உள்ளது.\nமாவட்டத்தில் வீட்டில் தனிமைப் படுத்திக் கொண்டவர்கள் உட்பட 38 ஆயிரத்து 336 பேர் தற்போது வரை கொரோனா தொற்றுக்குச் சிகிச்சை பெற்று வருகின்றனர்.மாவட்டத்தின் பல்வேறு இடங்களில் புதிதாகச் சிகிச்சை மையங்கள் தொடங்கப்பட்டுள்ளன. கோவை இஎஸ்ஐ மருத்துவமனையில் 199 சாதாரணப் படுக்கைகளில் 159 படுக்கைகள் நிரம்பியுள்ளன. 40 படுக்கைகள் காலியாக உள்ளன.\nஆக்சிஜன் வசதிகொண்ட 747 படுக்கைகளில் 679 படுக்கைகள் நிரம்பி உள்ளன. 62 படுக்கைகள் காலியாக உள்ளன.தீவிரச் சிகிச்சைப் பிரிவில் உள்ள 40 படுக்கைகளும் முழுவதுமாக நிரம்பியுள்ளன.\nகோயம்புத்தூரில் கொரோனா தடுப்புப் பணிகள் குறித்து அமைச்சர்கள் மா.சுப்பிரமணியன், சக்கரபாணி, ராமச்சந்திரன் ஆகியோர் நேற்று ஆய்வு செய்தனர். கொரோனா நோயாளிகளுக்குச் சிகிச்சை அளிக்கும் மையங்களையும் பார்வையிட்டனர்.\n \nகோயம்புத்தூர் அரசு கலைக்கல்லூரியில் 200 ஆக்சிஜன் வசதி படுக்கைகளுடன் கூடிய கொரோனா சிகிச்சை மையம் செயல்படத் தொடங்கியதை அடுத்து, அரசு மருத்துவமனைக்கு வரும் நோயாளிகளின் எண்ணிக்கை குறைந்துள்ளது.\n \nஊர்ப்புறங்களிலும் கொரோனா பரவல் அதிகரித்துள்ளதால் மேட்டுப்பாளையம் அரசு மருத்துவமனையில் 60 படுக்கை வசதி கொண்ட கொரானோ சிகிச்சை மையம் ஏற்படுத்தப்பட்டுள்ளது. இவற்றில் 30 படுக்கைகள் ஆக்சிஜன் வசதியுடன் கூடியவையாகும்.\n \nகோயம்புத்தூர் மாவட்டத்தில் கொரோனா பரவலுக்கான காரணம், தடுப்பு நடவடிக்கைகள், சிகிச்சைக்கான ஏற்பாடுகள் ஆகியவை குறித்து முதலமைச்சர் மு.க.ஸ்டாலின் நாளை ஆய்வு செய்ய உள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/147168-கோவையில்-கொரோனா-பாதிப்பு-தடுப்புப்-பணிகள்-தீவிரம்....--முதலமைச்சர்-நாளை-நேரில்-ஆய்வு-!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622266025147168.jpg"],"pubdate":"Sat, 29 May 2021 10:53:58 +0530"},{"title":"எனக்கு அளிக்கும் சிறப்பான வரவேற்பு எது தெரியுமா..? உ.பி.,களுக்கு ஸ்டாலின் வலியுறுத்தல்..!","text":"தமிழ்நாட்டில் ஒருவர்கூட பசியால் வாடவில்லை என்கிற நிலையை உருவாக்குவதையே எனக்கு அளிக்கப்படும் சிறப்பான வரவேற்பாகக் கருதுகிறேன் என முதலமைச்சர் மு.க.ஸ்டாலின் தெரிவித்துள்ளார்.  இதுதொடர்பாக அவர் வெளியிட்டுள்ள அறிக்கையில், ’’தமிழகத்தை கொரோனா இரண்டாவது அலையின் தாக்கத்திலிருந்து மீட்பதற்காக, தளர்வுகளற்ற முழு ஊரடங்கு மேலும் ஒருவார காலத்திற்கு நீட்டிக்கப்பட்டுள்ளது. கடந்த ஒருவார கால ஊரடங்கினால் நோய்த்தொற்று எண்ணிக்கை ஓரளவு குறைந்து வருவதைக் காண்கிறோம். இது மேலும் குறைந்து, நோய்த் தொற்று வரைபடம் தட்டையான நிலையை எட்டிட வேண்டும் என்பதற்காகத்தான் ஊரடங்கு நீட்டிப்பு செய்யப்பட்டிருக்கிறது.  பொதுமக்களின் முழுமையான ஒத்துழைப்பின்றி, நோய்த் தொற்று சங்கிலியைத் துண்டித்திட முடியாது. எனவே, ஊரடங்கால் மக்களுக்கு ஏற்படும் இடர்பாடுகளைக் கருத்தில்கொண்டு 13 மளிகைப் பொருட்கள் அடங்கிய தொகுப்பு ஒவ்வொரு குடும்ப அட்டைதாரருக்கும் வழங்கப்பட இருக்கிறது. மேலும், மளிகை - காய்கறி - பழங்கள் ஆகியவை வீட்டருகே விற்பனை செய்வதற்கான ஏற்பாடுகளும் மேம்படுத்தப்பட்டு, பொதுமக்கள் யாரும் தேவையின்றி வெளியே வருவதற்கு அவசியமற்ற நிலையை உருவாக்குவதில் அரசு முழு முனைப்புடன் செயலாற்றி வருகிறது.   இதன் காரணமாக, சென்னை உள்பட தமிழ்நாட்டின் பெரும்பாலான பகுதிகளில் தொற்று எண்ணிக்கை குறைந்து வரும் நிலையில், கோவை மற்றும் அதனைச் சுற்றியுள்ள மாவட்டங்களில் எண்ணிக்கை அதிகரிப்பதைக் கவலையுடன் கவனத்தில் கொண்டு, அதனைக் கட்டுப்படுத்துவதற்கான சிறப்பு ஏற்பாடுகளை மருத்துவக் குழுவினர் மேற்கொண்டு வருகின்றனர்.    அதனை விரைவுபடுத்திடவும், அவர்களுடன் ஆலோசித்து நோய்த் தொற்றைக் கட்டுப்பாட்டுக்குள் கொண்டு வந்திடவும் நாளை (மே 30) கோவைக்கு நேரடிப் பயணம் மேற்கொள்ள இருக்கிறேன். இது முழுக்க முழுக்க அரசு முறைப் பயணமாகும். அதுவும் அவசரகாலத் (Emergency) தேவையைக் கருத்திற்கொண்டு மேற்கொள்ளப்படுகிற பயணம் என்பதால், நம்முடைய கழக நிர்வாகிகள் யாரும் என்னை நேரில் வரவேற்பதற்கும் சந்திப்பதற்கும் ஆர்வம் காட்ட வேண்டாம் என அன்புடன் கேட்டுக் கொள்கிறேன்.  கொரோனா கட்டுப்பாட்டுக்கானப் பணிகளைக் கவனித்திட நியமிக்கப்பட்டிருக்கும் அமைச்சர்கள் தவிர மற்றவர்கள் வர வேண்டாம். வரவேற்பு ஏற்பாடுகளையும் முற்றிலுமாகத் தவிர்த்திடக் கோருகிறேன். என் மீது தாங்கள் காட்டுகிற அன்பினை வரவேற்பு பதாகைகள் வாயிலாக வெளிப்படுத்தாமல், ஏற்கனவே நான் கேட்டுக்கொண்டதுபோல, ஊரடங்கு காலத்தில் உணவுக்கு யாரும் பரிதவிக்காத வகையில், ‘ஒன்றிணைவோம் வா’ செயல்பாட்டின் அடிப்படையில் அவர்களின் பசியினைப் போக்கிடும் உன்னதப் பணியில் தொடர்ந்து ஈடுபட வேண்டுகிறேன்.    கடந்த ஒரு வாரத்தில் தி.மு.கழகத்தினர் இந்தப் பணியைத் தமிழகத்தின் பல இடங்களிலும் மேற்கொண்டுள்ளனர். அதுபோலவே, மேலும் ஒருவார காலம் ஊரடங்கு நீட்டிக்கப்பட்டுள்ள நிலையில், தமிழகம் தழுவிய அளவிலும் குறிப்பாக கோவை, ஈரோடு, திருப்பூர் உள்ளிட்ட மாவட்டங்களிலும் உணவு வழங்கும் பணியை மேற்கொண்டு, தமிழ்நாட்டில் ஒருவர்கூட பசியால் வாடவில்லை என்கிற நிலையை உருவாக்குவதையே எனக்கு அளிக்கப்படும் சிறப்பான வரவேற்பாகக் கருதுகிறேன்.” எனத் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/do-you-know-what-is-the-best-welcome-you-can-give-me-stalin-s-insistence-on-ups--qtus85","image":["https:\/\/static.asianetnews.com\/images\/01e610zqjxshy32ppdy902wfd6\/wjssz0rr-jpg_760x400.jpg"],"pubdate":"Sat, 29 May 2021 10:51:41 +0530"},{"title":"மக்கள் நலனைவிட தீதிக்கு தலைகனம் ஓவர்.. இது சில்லி பிஹேவியர்... வெளுத்து வாங்கிய அமித்ஷா..","text":"மம்தாவின் நடத்தை துரதிர்ஷ்டவசமானது என்றும், பொது நலனை விட, தான் என்ற ஆணவமே அவரிடம் மேலோங்கி இருக்கிறது என்பதை அவரின் அற்பத்தனமான நடவடிக்கைகள் காட்டுகிறது என உள்துறை அமைச்சர் அமித் ஷா தாக்கியுள்ளார். பிரதமர் &nbsp;மோடியுடனான ஆய்வுக் கூட்டத்தை புறக்கணித்து மம்தா அவமரியாதை செய்துள்ள நிலையில், அமித்ஷா இவ்வாறு விமர்சித்துள்ளார்.&nbsp;  வங்கக்கடலில் உருவான யாஸ் புயலால் ஒடிசா, மேற்கு வங்கம் உள்ளிட்ட மாநிலங்கள் கடுமையாக பாதிக்கப்பட்டுள்ளன. இதுவரை இவ்விரு மாநிலங்களிலும் சேர்த்து நான்கு பேர் உயிரிழந்துள்ளனர். மேற்கு வங்கத்தில் மட்டும் கிட்டத்தட்ட 15 லட்சம் பேர் வீடுகள் இழந்து தவித்து வருகின்றனர். கிட்டதட்ட 3 லட்சம் வீடுகள் புயலால் சேதமடைந்துள்ளது. மம்தா பானர்ஜி &nbsp;நிவாரணமாக 15 ஆயிரம் கோடி வழங்க வேண்டும் என மத்திய அரசிடம் வலியுறுத்தியுள்ளார். இந்நிலையில் ஒரிசா மற்றும் மேற்கு வங்கத்தில் ஏற்பட்டுள்ள புயல் பாதிப்புகளை பிரதமர் மோடி நேற்று நேரடியாக ஆய்வு செய்தார். அதற்கு முன்னதாக சூறாவளி புயல் தொடர்பான ஆய்வுக்கூட்டம் மேற்கு வங்கத்தில் மிட்னாபூர் மாவட்டத்தில் உள்ள கலைகுண்டா விமானதளத்தில் ஏற்பாடு செய்யப்பட்டிருந்தது.&nbsp;    திட்டமிட்டபடி பிரதமர் மோடி தலைமையில் கூட்டம் தொடங்கியது, ஆனால் ஆய்வுக் கூட்டம் தொடங்கி அரை மணி நேரம் ஆகியும் மம்தா பானர்ஜி மற்றும் மேற்கு வங்க அதிகாரிகள் கூட்டத்தில் கலந்து கொள்ளவில்லை, பின்னர் அரை மணி &nbsp;நேரம் கழித்து மம்தா, மேற்குவங்க அதிகாரிகள் கூட்டத்திற்கு வந்தனர். ஆனால் அங்கு வந்த உடனேயே மம்தா பேனர்ஜி சில ஆவணங்களை தனது அதிகாரிகளிடம் வழங்கிவிட்டு, அங்கிருந்து புறப்பட்டார். பிரதமர் மோடியை அரை மணி நேரம் காக்க வைத்தது மட்டுமல்லாமல், கூட்டத்திலிருந்து உடனடியாக மம்தா வெளியேறிய சம்பவம் அங்கிருந்தவர்கள் மத்தியில் அதிர்ச்சியை ஏற்படுத்தியது. பிரதமரை அவமதிக்க வேண்டும் என்ற உள்நோக்கத்துடன் மம்தா செயல்பட்டிருக்கிறார் என பலரும் அவருக்கு எதிராக கண்டன குரல் எழுப்பி வருகின்றனர்.    அந்தவகையில், நாட்டின் உள்துறை அமைச்சர் அமித்ஷா, மக்களை நலனைவிட ம ம்தாவுக்கு தான் என்ற தலைகணமே மலோங்கியுள்ளது என விமர்சித்து டுவிட் செய்துள்ளதார். அவர் வெளியிட்டுள்ள டுவிட்டில்: தீதியின் நடத்தை துரதிர்ஷ்டவசமானது, யாஷ் சூறாவளி மக்களை கடுமையாக பாதித்துள்ளது, அவர்களுக்கு உதவ வேண்டும் என்பது காலத்தின் கட்டாயம். தற்போதைய சூழ்நிலையில் மக்கள் நலனை காட்டிலும் தீதிக்கு தலைகனம் மேலோங்கியுள்ளது என்பது அவரின் இந்த அற்பத்தனமான நடவடிக்கைகள் அப்பட்டமாக காட்டுகிறது.எனவிமர்சித்துள்ளார்.&nbsp;    மேலும் இது குறித்து தெரிவித்துள்ள பாதுகாப்பு துறை அமைச்சர் ராஜ்நாத் சிங்: பேரழிவு காலத்தில் வங்காள மக்களுக்கு உதவி வழங்கும் உணர்வுடன் வந்த &nbsp;பிரதமரிடம் மம்தாவின் இதுபோன்ற நடத்தை வேதனையானது, அரசியல் வேறுபாடுகளை தாண்டி அரசியலமைப்பு சட்டப்படி நாம் ஆற்ற வேண்டிய கடமைகளுக்கு இது எதிரானது. எனக் கூறியுள்ளார்.  மேலும் இது குறித்து தெரிவித்துள்ளார் பாஜக தேசியத் தலைவர் ஜேபி நட்டா: &nbsp;பிரதமர் மோடி எப்போதும் மேற்குவங்க மக்களுடன் உறுதியாக நிற்கிறார். மம்தா ஜி தனது ஈகோவை மக்களின் நலனுக்காக ஒதுக்கி வைக்க வேண்டும், பிரதமர் மந்திரி கூட்டத்தில் அவர் இடம்பெறாதது அரசியலமைப்பு தன்மை மற்றும் &nbsp;கூட்டாட்சி தத்துவத்திற்கு எதிரானது, இது ஒரு கூட்டாட்சித் தத்துவத்தின் படுகொலை என விமர்சித்துள்ளார்.    மேற்குவங்க ஆளுநர் ஜெகதீப் தங்கர்: &nbsp;பிரதமரின் மறுஆய்வுக் கூட்டத்தில் முதல்வரும், அதிகாரிகளும் கலந்து கொண்டிருந்தால் மாநில மற்றும் அதன் மக்களின் நலன்களுக்கு உதவியிருக்கும். முரண்பாடான நிலைப்பாடு அரசுக்கோ அல்லது ஜனநாயகத்தின் நலன்களுக்கோ உதவாது. முதல்வர் மற்றும் அதிகாரிகள் பங்கேற்காதது அரசியலமைப்புவாதம் அல்லது சட்டத்தின் ஆட்சிக்கு உகந்ததாக இல்லை என கூறினார்&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/didi-has-ego-above-then-public-welfare-this-is-silly-behavior-amit-shah--qtus0p","image":["https:\/\/static.asianetnews.com\/images\/01es8fjgtav4x4tzv2pc6t37pb\/pjimage---2020-12-11t141413-072-jpg_760x400.jpg"],"pubdate":"Sat, 29 May 2021 10:47:13 +0530"},{"title":"கோலிவுட் திரையுலகை கலங்க வைத்த அடுத்த மரணம்..! பிரபல நடிகர் கொரோனாவால் உயிரிழப்பு..!","text":"பிரபல நடிகர் வெங்கட் சுபா (60), கொரோனாவால் பாதிக்கப்பட்டு கடந்த 25 நாட்களாக அப்போலோவில் சிகிச்சை பெற்று வந்த நிலையில், சிகிச்சை பலனின்றி நள்ளிரவு 12.50 மணியளவில் உயிரிழந்தார்.  கொரோனா தொற்று ஒவ்வொரு நாளும் சுமார் 30 ஆயிரத்திற்கும் மேற்பட்ட பலரை தாக்கி வருகிறது. &nbsp;கடந்த சில மாதங்களாக, தமிழ் &nbsp;திரையுலகை சேர்த்த பிரபலங்கள் மற்றும் அவர்களுடைய குடும்பத்தினர் ஏராளமானோர் கொரோனா தொற்றால் பாதிக்கப்பட்டும், ஒரு சிலர் உயிரிழந்தும் உள்ளனர்.    அந்த வகையில் நேற்று இரவு, பிரபல நடிகரும் தயாரிப்பாளருமான வெங்கட் சுபா, தனியார் மருத்துவமனையில் காலமானார். 60 வயதாகும் வெங்கட் சுபா கொரோனா வைரஸால் பாதிக்கபட்டு, திடீர் மூச்சு திணறல் காரணமாக மருத்துவமனையில் அனுமதிக்கப்பட்டார். இதுகுறித்து சில வாரங்களுக்கு முன்பு, தயாரிப்பாளர் டி.சிவா தன்னுடைய நண்பர் வெங்கட் சுபாவுக்கு தீவிர சிகிச்சை அளித்து வருவதாகவும், அவரது உடல் நலமடைய பிரார்த்தனை செய்யும்படி கேட்டுக் கொண்டார்.&nbsp;    ஆனால், துரதஷ்டவசமாக பிரபல தமிழ் நடிகரும், தயாரிப்பாளரும், எழுத்தாளருமான வெங்கட் சுபா, மே 29 ஆம் தேதி அதிகாலை 12.48 மணியளவில் உயிரிழந்தார். சென்னை கார்ப்பரேஷன் அதிகாரிகள் மற்றும் அவரது குடும்ப உறுப்பினர்களின் முன்னிலையில் அவரது உடல் &nbsp;தகனம் செய்யப்பட உள்ளதாக தகவல் வெளியாகியுள்ளது.    வெங்கட் சுபா 'மொழி ', 'அழகிய தீயே ' மற்றும் 'கண்டா நாள் முதல்' உள்ளிட்ட பல படங்களில் நடித்துள்ளார். &nbsp;மேலும் பல தமிழ் சீரியல்களிலும் நடித்துள்ளார். கடைசியாக ஹர்பஜன் சிங் மற்றும் லாஸ்லியா நடிப்பில் விரைவில் வெளியாகும் என எதிர்பார்க்கப்படும் 'ஃபிரன்ஷிப் ' படத்தில் நடித்துள்ளார் என்பது குறிப்பிடத்தக்கது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/famous-actor-death-in-corona-qturya","image":["https:\/\/static.asianetnews.com\/images\/01f5nf0w59p7dsxttwbfbpfz8f\/corona-0-jpg_760x400.jpg"],"pubdate":"Sat, 29 May 2021 10:45:46 +0530"},{"title":"ஐதரபாத்தில் கொரோனாவால் உயிரிழந்தவரின் சடலத்தை ஒப்படைக்க எட்டரை லட்ச ரூபாய் கேட்ட தனியார் மருத்துவமனையை சூறையாடிய உறவினர்கள்","text":"தெலங்கானா மாநிலம் ஐதரபாத்தில் கொரோனாவால் உயிரிழந்தவரின் சடலத்தை ஒப்படைக்க எட்டரை லட்ச ரூபாய் கேட்ட தனியார் மருத்துவமனையை உறவினர்கள் சூறையாடினர்.\nபஞ்சாரா ஹில்ஸில் உள்ள அந்த மருத்துவமனையில் கொரோனா தொற்றிற்கு சிகிச்சை பெற்ற வம்சிகிருஷ்ணா என்பவர் கடந்த 22ம் தேதி உயிரிழந்தார். சிகிச்சைக்கு 20 லட்ச ரூபாய் கட்டணம் விதித்த மருத்துவமனை நிர்வாகம், எஞ்சிய எட்டரை லட்ச ரூபாயை செலுத்துமாறு உறவினர்களிடம் கூறியுள்ளது.\nஆத்திரமடைந்த வம்சி கிருஷ்ணாவின் உறவினர்கள், தவறான சிகிச்சை அளித்ததாகக் கூறி, மருத்துவர்களுடன் வாக்குவாதத்தில் ஈடுபட்டதுடன்,அங்குள்ள பொருட்களை சூறையாடினர்.இதனிடையே விதிகளை மீறி, அதிக தொகை வசூலித்ததாகக் கூறி, அந்த மருத்துவமனைக்கான அனுமதியை ரத்து செய்து தெலுங்கானா அரசு உத்தரவிட்டுள்ளது","link":"https:\/\/www.polimernews.com\/view\/147167-ஐதரபாத்தில்-கொரோனாவால்-உயிரிழந்தவரின்-சடலத்தை-ஒப்படைக்க-எட்டரை-லட்ச-ரூபாய்-கேட்ட-தனியார்-மருத்துவமனையை-சூறையாடிய-உறவினர்கள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622265750147167.jpg"],"pubdate":"Sat, 29 May 2021 10:44:54 +0530"},{"title":"ஜி.எஸ்.டி. கவுன்சில் ஒரு அலங்கார முத்திரை போல் செயல்படுகிறது – தமிழக நிதி அமைச்சர் பி.டி.ஆர்.","text":"<p>GST council becoming a rubber-stamp authority : 28.05.2021 அன்று காணொளி காட்சி மூலம் நடைபெற்ற 43வது சரக்கு மற்றும் சேவை வரி மன்ற கூட்டத்தில் முதன்முறையாக பங்கேற்று தன்னுடைய முதல் உரையை நிகழ்த்தினார் தமிழக நிதி மற்றும் மனிதவள மேலாண்மை துறை அமைச்சர் பழனிவேல் தியாகராஜன்.<\/p>\n\n\n\n<p>திமுக ஆட்சி பொறுப்பேற்ற நிலையில், திமுகவை சேர்ந்த ஒருவர் முதன்முறையாக இந்த கவுன்சிலில் பேசுவது குறிப்பிடத்தக்கது. இந்த மன்றத்தில் அவர் மாநிலங்களின் உரிமை, கூட்டாட்சி முறை மற்றும் மத்திய அரசின் மீது குவியும் அதிகாரங்கள் குறித்தும் உரையாடினார்.<\/p>\n\n\n\n<p>அப்போது அவர் “இந்திய மற்ற அனைத்து நாடுகளைக் காட்டிலும், பொருளாதார அதிகாரப் பகிர்வுகளில் மிகவும் பின்தங்கியுள்ளது. கம்யூனிச கொள்கையை உறுதியாக கடைபிடிக்கும் சீனாவில் துவங்கி, முதலாளித்துவத்தை கடைபிடிக்கும் அமெரிக்கா வரை அனைத்து நாடுகளில் இருந்தும் பின் தங்கிய நிலையில் தான் இந்தியா உள்ளது.<\/p>\n\n\n\n<p>ஜி.எஸ்.டி. கவுன்சில் வெறும் அலங்கார முத்திரையாகவும், ஆராயமல் அங்கீகாரம் அளிக்கும் அதிகாரமாகவும் செயல்படுகிறது. மேலும் பலவீனமான ஜி.எஸ்.டி. செயலகம் மற்றும் அரசுசார் ஜி.எஸ்.டி. கட்டமைப்பு போன்ற தற்காலிக முகவர் நிறுவனங்களுக்கு கொள்கையை உருவாக்குவதற்கு உண்மையான அதிகாரங்களை அளித்துள்ளது.<\/p>\n\n\n\n<p>பொருளாதார கூட்டாட்சி குறித்து பேசும் போது அவர், இந்திய அரசியலமைப்பு ஒரு போதும் கற்பனையே செய்யாத மட்டங்களில் மத்திய அரசுக்கு அதிகாரங்களை ஜி.எஸ்.டி. வருகை அதிகப்படுத்தியுள்ளது என்று குறிப்பிட்ட அவர் 15வது நிதி அறிக்கையை சுட்டிக்காட்டி, ஜி.எஸ்.டி.யை அறிமுகம் செய்யும் போது கூறப்பட்ட வரி மிதப்பில் புதிய வரி முறைமை ஆதாயங்கள், மொத்த உள்நாட்டு உற்பத்தியில் ஊக்கமளித்தல் மற்றும் பொருளாதாரத்தை முறைப்படுத்துதல் போன்ற வாக்குறுதிகளை நிறைவேற்ற தவறிவிட்டது என்று அவர் கூறினார்.<\/p>\n\n\n\n<p>பெரிய நிறுவனங்களுக்கும், சிறு மற்றும் குறுந்தொழில்களுக்கும் இடையேயான இடைவெளி அதிகரித்துவிட்டது. தொழில்நுட்பம் மற்றும் சர்ச்சை தீர்க்கும் வழிமுறைகள் ஆகியவற்றின் சமமற்ற அணுகல் முறைகள் தான் இதற்கு காரணம் என்று அவர் கூறினார். வரிகளின் பங்கை கணிசமாக குறைத்தது, கொரோனா காலத்தின் போது வேறுபாடுகளின் சமரசத்திற்கான மத்திய அரசின் அணுகுமுறைகள் போன்ற காரணங்கள் மத்திய அரசுக்கும் மாநில அரசுகளுக்கும் இடையே நம்பிக்கையை குறைத்துள்ளது என்று அவர் கூறினார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/gst-council-becoming-a-rubber-stamp-authority-ptrs-maiden-speech-308208\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/NpSIuxzaIZU98hJBf0yb.jpeg"],"pubdate":"Sat, 29 May 2021 10:15:46 +0530"},{"title":"இந்தியாவில் படிப்படியாக குறைந்து வரும் கொரோனா பாதிப்பு","text":"இந்தியாவில் தினசரி கொரோனா பாதிப்பு 2-வது நாளாக 2லட்சத்திற்கும் கீழ் குறைந்துள்ளது. கடந்த 24 மணி நேரத்தில் ஒரு லட்சத்து73ஆயிரம் பேருக்கு கொரோனா பாதிப்பு உறுதி செய்யப்பட்டுள்ளது.\nநாட்டில் கொரோனா தொற்றின் 2-வது அலை வீசி வரும் நிலையில், தினசரி தொற்று பாதிப்பு 4லட்சத்தை தாண்டிச் சென்றது. ஆனால், தொடர் முழு ஊரடங்கு, கட்டுப்பாடுகள் காரணமாக தொற்று பரவலும் தொடர்ந்து குறைந்து வருகிறது. அந்த வகையில் கடந்த 24 மணி நேரத்தில் ஒருலட்சத்து73ஆயிரம் பேருக்கு புதிதாக கொரோனா தொற்று கண்டறியப்பட்டுள்ளது. நேற்றைய எண்ணிக்கையை விட 13ஆயிரம் என்ற அளவில் தொற்று பாதிப்பு குறைந்துள்ளது.\nஇருப்பினும், பெருந்தொற்று பாதிப்புக்கு ஒரு நாளில் 3,617 பேர் பலியாகியுள்ளனர் . தொற்று பாதிப்புடன் சிகிச்சையில் உள்ளவர்கள் எண்ணிக்கை 22லட்சத்து28ஆயிரத்து724ஆக உள்ளது. கடந்த 24 மணி நேரத்தில் கொரோனா பாதிப்பில் இருந்து 2லட்சத்து 84ஆயிரத்து601 பேர் நலமடைந்து டிஸ்சார்ஜ் ஆகியுள்ளனர். தினசரி கொரோனா பாதிப்பு விகிதமும் 8.36சதவீதமாக குறைந்துள்ளது. இதுவரை 20கோடியே 89லட்சத்து 02ஆயிரத்து 445 பேருக்கு தடுப்பூசி போடபட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147166-இந்தியாவில்-படிப்படியாக-குறைந்து-வரும்-கொரோனா-பாதிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622263249147166.jpg"],"pubdate":"Sat, 29 May 2021 10:07:45 +0530"},{"title":"இது பிரக்னன்சி டான்ஸ் ஷூட்: சன் டிவி சீரியல் நடிகை க்யூட் வீடியோ","text":"<p><strong>Serial Actress Keerthi Dhanush Pregnancy Dance Shoot Viral Video : <\/strong>சினிமா நடிகர்களை காட்டிலும், வருடத்தின் அனைத்து நாள்களிலும் ரசிகர்களோடு ஒன்றி, நெருக்கமான உணர்வுகளை தமிழ் சீரியல் நடிகர், நடிகைகள் ஏற்படுத்தி வருகின்றனர். சன் டிவியில் ஒளிபரப்பாகி ரசிகர்களின் ஏகோபித்த ஆதரவை பெற்ற சீரியல் நந்தினி. பல த்ரில் தொடர்களை தமிழ் சீரியல் ரசிகர்கள் கண்டு கழித்திருந்தாலும், நந்தினி சீரியல் ஒளிபரப்பான காலங்களில் டிஆர்பி ரேட்டிங்கில் தொடர்ந்து முன்னிலையில் இருந்து வந்தது.<\/p>\n\n\n\n<p>நந்தினி சீரியலில், இன்று என்ன நடக்கும், நாளை என்ன நடக்கும் என ரசிகர்கள் இந்த சீரியலுக்கு ஃபேன் பேஜ் க்ரியேட் செய்து விவாதித்து வந்தார்கள் என்றால் எவ்வளவு ஹிட் என்பது உங்களுக்கே தெரிந்திருக்க வேண்டும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-308209\" height=\"1350\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/keerthi-1.jpeg?w=819\" width=\"1080\" \/><figcaption>Keerti Jai Dhanush Pregnancy Photo Shoot <\/figcaption><\/figure>\n\n\n\n<p>நந்தினி சீரியலில், மாயா ரோலில் நடித்து ரசிகர்களை அசர வைத்தவர் கீர்த்தி தனுஷ். நந்தினி சீரியலை தொடர்ந்து, தமிழ் மற்றும் தெலுங்கில் பல சீரியல்களில் நடித்து, பெரும் ரசிகர் படையை தனக்கென திரட்டியவர் கீர்த்தி. தன்னுடன் நடித்த ஜெய் தனுஷ் என்பவரையே திருமணம் செய்து கொண்டார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-308214\" height=\"719\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/keerthi-2.jpeg?w=1024\" width=\"1080\" \/><\/figure>\n\n\n\n<p>தற்போது, சன் டிவி யில் ஒளிபரப்பாகி வரும் கல்யாண பரிசு சீரியலில், கீர்த்தி முக்கிய ரோலில் நடித்து வருகிறார். இந்நிலையில், கீர்த்தி கர்ப்பம் ஆகி உள்ளார். அந்த மகிழ்ச்சிகரமான செய்தியை ஒரு சில மாதங்களுக்கு முன்பு, தனது சமூக வலைதள பக்கங்களில் பகிர்ந்திருந்தார். இந்த நிலையில் , தற்போது பிரக்னன்ஸி ஷீட் வீடியோவை இன்ஸ்டாகிராமில் கீர்த்தி பகிர்ந்துள்ளது தற்போது, வைரலாகி வருகிறது. ரசிகர்கள் கீர்த்தியின் பிரக்னன்ஸி சர்ப்ரைஸ்க்கு வாழ்த்துகளையும் மகிழ்ச்சியினையும் தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/CPXU0wchGPu\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/CPXU0wchGPu\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Keerthijaidhanush<img alt=\"❤\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2764.png\" style=\"height: 1em;\" \/> (@keerthijaidhanush)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil”\" rel=\"nofollow\">https:\/\/t.me\/ietamil”<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/nandhini-serial-sun-tv-fame-keerthi-jai-dhanush-pregnancy-dance-shoot-viral-video-308200\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/RS-KEERTHI.png"],"pubdate":"Sat, 29 May 2021 10:04:13 +0530"},{"title":"பீகாரில் மருத்துவமனைக்குள் புகுந்த மழை நீர் - நோயாளிகள் அவதி","text":"பீகாரில் உள்ள கத்தியார் நகர சதார் மருத்துவமனையில் வெள்ளம் புகுந்தது.\nயாஸ் புயல் காரணமாக தொடர்ந்து கனமழை பெய்து வந்த நிலையில் மழை நீர் பெருகி சாலைகளில் இருந்து மருத்துவமனைக்குள் புகுந்தது. நோயாளிகளின கட்டில்களுக்கு கீழே குளம் போல தண்ணீர் தேங்கி நின்றது.\nமருத்துவ உபகரணங்கள், மருந்துகள் நீரில் மிதந்தன. சாலையில் கழிவு நீர் வடிகால்கள் மோசமான நிலையில் இருப்பதாக மக்கள் புகார் தெரிவித்துள்ளனர். மழை நீரால் நோய்த்தொற்றுகள் பரவலாம் என்று மருத்துவர்கள் கவலை தெரிவித்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/147165-பீகாரில்-மருத்துவமனைக்குள்-புகுந்த-மழை-நீர்---நோயாளிகள்-அவதி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622262203147165.jpg"],"pubdate":"Sat, 29 May 2021 09:45:05 +0530"},{"title":"ஆட்சி போனவுடன் மிரட்டல்.. பின்னணியில் பணம் பறிக்கும் கும்பல்.. சாந்தினி மீது மாஜி அமைச்சர் பதில் புகார்.!","text":"கடந்த இரு ஆண்டுகளுக்கு முன்பு எடப்பாடி பழனிச்சாமி அமைச்சரவையிலிருந்து கழற்றிவிடப்பட்டவர் டாக்டர் மணிகண்டன். தகவல் தொழில்நுட்ப அமைச்சராக இருந்த அவர், கேபிள் டிவி விவகாரத்தில் அமைச்சர் உடுமலை ராதாகிருஷ்ணனுடன்&nbsp;வெளிப்படையாக மோதியதால், அமைச்சர் பதவியை இழந்தார். அப்போது முதல் மணிகண்டன் அதிமுகவில் ஓரம் கட்டுப்பட்டு இருந்தார். நடைபெற்று முடிந்த சட்டப்பேரவைத் தேர்தலில் கூட மணிகண்டனுக்கு மீண்டும் போட்டியிட வாய்ப்பு வழங்கப்படவில்லை. இந்நிலையில் தன்னுடன் பல ஆண்டுகளாக குடும்பம் நடத்திவிட்டு திருமணம் செய்யாமல் ஏமாற்றுவதாக அவர் மீது&nbsp;நடிகை சாந்தினி போலீஸில்&nbsp;புகார் அளித்துள்ளார்.  அந்தப் புகாரில், &nbsp;தன்னுடன் பாலியல் உறவு வைத்திருந்தார் என்றும் திருமணம் செய்துகொள்ளுமாறு கேட்டால், அந்தரங்க புகைப்படங்கள் சமூக வலைத்தளங்களில் வெளியிடுவதாக மிரட்டுகிறார் என்றும் கூலிப்படையை வைத்து கொலை செய்துவிடுவதாகவும் மணிகண்டன் மிரட்டுவதாகவும் சாந்தினி புகார் கூறியிருந்தார். இந்நிலையில் நடிகை சாந்தினியின் இந்தக் குற்றச்சாட்டுகளுக்கு முன்னாள் அமைச்சர் மணிகண்டன் விளக்கம் அளித்துள்ளார். &nbsp;“அமைச்சராக இருந்தபோது என் மீது ஒரு சிறு புகார்கூட இல்லை. அவர் ஏதாவது காரணத்துக்காக என்னை சந்தித்திருக்கலாம். சேர்ந்து புகைப்படம் எடுத்திருக்கலாம். மலேசியா, சிங்கப்பூரிலிருந்து பல தமிழர்கள் இங்கே வருகிறார்கள். அப்படி என்னை வந்து சந்தித்திருக்கலாம். அப்படி எடுத்த புகைப்படத்தை வைத்துக்கொண்டு இப்போது மிரட்டுகிறார்கள். ஆட்சி முடிந்த பிறகு இப்படி பேசுகிறார்.&nbsp;அவருடைய பின்னணியில் யாரோ பணம் பறிக்கும் கும்பல் உள்ளது. ஒரு பெரிய கூட்டமே இருக்கிறது” என்று மணிகண்டன் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/gangs-extorting-money-in-the-background-former-minister-responds-to-complaints-against-actress-shandini--qtuoc6","image":["https:\/\/static.asianetnews.com\/images\/01f6s3jbkjredn2ysmws2m1ns7\/lytla2de-jpg_760x400.jpg"],"pubdate":"Sat, 29 May 2021 09:27:43 +0530"},{"title":"ஆணவத்தின் உச்சம்.. அரை மணி நேரமாக பிரதமரை காக்க வைத்த மம்தாவின் திமிர்த்தனம்..  எங்கபோய் முடியுமோ.?","text":"பிரதமரின் தலைமையிலான ஆய்வுக் கூட்டத்திற்கு அரை மணி நேரம் தாமதமாக &nbsp;வந்தது மட்டுமல்லாமல் அங்கிருந்த அதிகாரிகளிடம் மட்டும் சில ஆவணங்களை கொடுத்து விட்டு மேற்கு வங்க முதல்வர் மம்தா பானர்ஜி கூட்டத்திலுருந்து ஒரு சில வினாடிகளில் வெளியேறிய சம்பவம் கடும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. மம்தாவின் இந்த செயலை பலரும் கடுமையாக விமர்சித்து வருகின்றனர்.  நடந்து முடிந்த மேற்கு வங்க சட்டமன்ற தேர்தலுக்கு பின்னர் மோடிக்கும் மம்தாவுக்குமான மோதல் பன்மடங்கு அதிகரித்துள்ளது என்றே கூறலாம். அதாவது, &nbsp;எப்படியேனும் மேற்கு வங்கத்தில் மம்தாவை வீழ்த்திவிட வேண்டும் என அத்தனை முயற்சிகளையும் மோடி தலைமையிலான பாஜக அரசு மேற்கொண்டது. மம்தா பானர்ஜிக்கு நம்பிக்கைக்குரிய முக்கிய அரசியல் தலைவர்களையும், பாஜக தன்வசம் இழுத்தது. ஆனாலும்கூட மக்களின் ஏகோபித்த ஆதரவுடன் மம்தா பானர்ஜி தொடர்ந்து இரண்டாவது முறையாக &nbsp;அமைச்சராக அரியணை ஏறியுள்ளார். இந்நிலையில் வங்கக்கடலில் உருவான யாஸ் அதி தீவிர புயலாக வலுபெற்று ஒடிசா மாநிலம் பாத்ரக் மாவட்டம் தாம்ரா துறைமுகம் அருகே கரை கடந்தது. சுமார் 130 கிலோ மீட்டர் முதல் 140 கிலோ மீட்டர் வேகத்தில் சூறைக்காற்று வீசியது.&nbsp;    யாஷ் புயலால் ஒடிசா மேற்கு வங்கத்தில் பலத்த சேதம் அடைந்தது, இதுவரை இரு மாநிலங்களிலும் சேர்த்து நான்கு பேர் உயிரிழந்துள்ளனர். மேற்கு வங்கத்தில் மட்டும் கிட்டத்தட்ட 15 லட்சம் பேர் பாதிக்கப்பட்டுள்ளனர். அதில் 3 லட்சம் வீடுகள் புயலால் சேதமடைந்துள்ளது. மம்தா பானர்ஜி தனது மாநிலத்தில் சூறாவளி பாதிப்புக்கு &nbsp;நிவாரணமாக 15 ஆயிரம் கோடி வழங்க வேண்டும் என மத்திய அரசிடம் வலியுறுத்தியுள்ளார். இந்நிலையில் நேற்று ஒரிசா மற்றும் மேற்கு வங்கத்தில் ஏற்பட்டுள்ள புயல் பாதிப்புகளை பிரதமர் மோடி நேரடியாக ஆய்வு செய்தார். அதற்கு முன்னதாக சூறாவளி புயல் தொடர்பான ஆய்வுக்கூட்டம் மேற்கு வங்கத்தில் மிட்னாபூர் மாவட்டத்தில் உள்ள கலைகுண்டா விமானதளத்தில் ஏற்பாடு செய்யப்பட்டது. &nbsp;யாஷ் சூறாவளியால் ஏற்பட்ட சேதத்தை மதிப்பிடுவது தொடர்பாக பிரதமர் மோடி- மம்தா பானர்ஜி இடையே 15 நிமிடம் ஆய்வு கூட்டம் நடைபெறும் என ஏற்பாடு செய்யப்பட்டிருந்தது. &nbsp;    திட்டமிட்டபடி குறிப்பிட்ட நேரத்தில் பிரதமர் மோடி தலைமையில் கூட்டம் தொடங்கியது, ஏப்ரல்-மே சட்டமன்ற தேர்தலுக்கு பிறகு பிரதமர் மோடி மற்றும் முதல்வர் மம்தா பானர்ஜி ஆகியோருடன் நடைபெறும் முதல் சந்திப்பு கூட்டமாக இது இருக்கும் என கூறப்பட்டது. அதேபோல் இக்கூட்டத்தில் எதிர்க்கட்சித் தலைவர் சுபேந்து அதிகாரி, மேற்கு வங்க ஆளுநர் ஜெகதீப் தங்கர் உள்ளிட்டோர் கலந்து கொண்டிருந்தனர். ஆனால் ஆய்வுக் கூட்டம் தொடங்கி அரை மணி நேரம் ஆகியும் மம்தா பானர்ஜி மற்றும் மேற்கு வங்க அதிகாரிகள் யாரும் ஆய்வுக் கூட்டத்தில் கலந்து கொள்ளவில்லை. பிரதமர் ஆளுநர் உள்ளிட்டோர் மாநில முதலமைச்சர் மற்றும் அதிகாரிகளுக்காக காத்திருந்தனர். ஆனால் அரை மணி நேரத்திற்கு பின்னரே மம்தா, மேற்குவங்க அதிகாரிகள் கூட்டத்திற்கு வந்தனர். அங்கு வந்த மம்தா பேனர்ஜி சில ஆவணங்களை தனது அதிகாரிகளிடம் மட்டும் வழங்கிவிட்டு, அங்கிருந்து உடனடியாக வெளியேறினார். பிரதமர் மோடியை அரை மணி நேரம் காக்க வைத்தது மட்டுமல்லாமல், கூட்டத்திலிருந்து உடனடியாக மம்தா வெளியேறிய சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.    பிரதமரை அவமதிக்க வேண்டும் என்ற உள்நோக்கத்துடன் மம்தா செயல்பட்டிருக்கிறார் என்பதை இது வெளிப்படையாக காட்டுகிறது. அவரின் இந்த செயல் குறித்து பல்வேறு அரசியல் கட்சித் தலைவர்கள் விமர்சித்து வருகின்றனர். ஆனால் இவற்றையெல்லாம் பொருட்படுத்தாத பிரதமர் மோடி, மேற்கு வங்க அதிகாரிகளுடன் தொடர்ந்து உரையாடினார். அதன்பின்னர் அவர் யாஷ் புயலால் பாதிக்கப்பட்ட பகுதிகள் &nbsp;அதாவது அம்மாநிலத்தின் பேரழிவை சந்தித்துள்ள தெற்கு மற்றும் வடக்கு 24 பர்கானாஸ், திகா, கிழக்கு மெடினிப்பூர் மற்றும் நந்திகிராம் உள்ளிட்ட மாவட்டங்களை வான்வழி வாயிலாக பார்வையிட்டார். முதல்வர் மம்தாவின் இந்த ஆணவச் செயல் பலரையும் அதிர்ச்சியடைய வைத்துள்ளது&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-highly-arrogance-mamata-s-arrogance-attitude-the-prime-minister-waiting-for-half-an-hour--qtuo85","image":["https:\/\/static.asianetnews.com\/images\/01f6v3k94bzrjbsz3dx8rrnxc5\/modi-mamtha-jpg_760x400.jpg"],"pubdate":"Sat, 29 May 2021 09:25:17 +0530"},{"title":"கொரோனா தடுப்பூசிகளுக்காக ஃபைஸர், மாடர்னா நிறுவனங்களுடன் மத்திய சுகாதாரத்துறை அமைச்சகம்  பேச்சுவார்த்தை","text":"கொரோனா தடுப்பூசிகளுக்காக ஃபைஸர், மாடர்னா உள்ளிட்ட நிறுவனங்களுடன் பேச்சுவார்த்தை நடத்தி வருவதாக மத்திய சுகாதாரத்துறை அமைச்சகம் தெரிவித்துள்ளது.\nஇதுகுறித்து அமைச்சகம் விடுத்துள்ள அறிக்கையில், தற்போது இந்தியா நோய்த் தடுப்புக்காக 3 விதமான தடுப்பூசிகளைப் பயன்படுத்துவதாகக் குறிப்பிட்டுள்ளது. தற்போதைய சூழலில் கோவிஷீல்டு மற்றும் கோவாக்ஸின் மருந்துகளின் உற்பத்தியை அதிகப்படுத்தி உள்ளதாகவும் அந்த அறிக்கையில் கூறப்பட்டுள்ளது.\nரஷ்யத் தயாரிப்பான ஸ்புட்னிக் வி சில தனியார் மருத்துவமனைகளில் பயன்படுத்தப்பட்டு வருவதாகவும் சுகாதாரத்துறை குறிப்பிட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147164-கொரோனா-தடுப்பூசிகளுக்காக-ஃபைஸர்,-மாடர்னா-நிறுவனங்களுடன்-மத்திய-சுகாதாரத்துறை-அமைச்சகம்--பேச்சுவார்த்தை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622260534147164.jpg"],"pubdate":"Sat, 29 May 2021 09:22:50 +0530"},{"title":"Tamil News Live Today: ஊரடங்கால் கொரோனா எண்ணிக்கை ஓரளவு குறைந்து வருகிறது -ஸ்டாலின்","text":"<p>தேர்தல், அரசியல், சமூகம் சார்ந்த செய்திகளை இந்த லைவ் ப்ளாக்கில் காணலாம். உடனுக்குடன் செய்திகளை தமிழில் அறிந்துகொள்ள இந்தத் தளத்துடன் இணைந்திருங்கள்<\/p>\n\n\n\n<p><strong>யாஸ் புயல் பாதிப்பு: 3 மாநிலங்களுக்கு ரூ.1000 கோடி நிவாரணம்<\/strong><\/p>\n\n\n\n<p>யாஸ் புயல் காரணமாக கடும் பாதிப்புகளைச் சந்தித்த ஒடிசாவுக்கு ரூ.500 கோடியும், மேற்கு வங்கம், ஜார்க்கண்ட் மாநிலங்களுக்கு ரூ.500 கோடியும் உடனடி நிவாரணமாக வழங்கப்படும் என பிரதமர் நரேந்திர மோடி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>400 பேருக்கு கருப்புப் பூஞ்சை பாதிப்பு<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் இதுவரை கருப்புப் பூஞ்சை நோய்க்கு 400பேர் பாதிக்கப்பட்டுள்ளதாக மருத்துவக் கல்வி இயக்குநர் டாக்டர் நாராயணபாபு தெரிவித்தார். இந்த நோய் குறித்து அரசுக்கு ஆலோசனைகள் வழங்க 13 பேர் கொண்ட மருத்துவக் குழுவை மக்கள் நல்வாழ்வுத்துறை அமைத்துள்ளளது.<\/p>\n\n\n\n<p><strong>கொரோனா மருந்துகளுக்கு ஜிஎஸ்டி வரிவிலக்கு தேவை<\/strong><\/p>\n\n\n\n<p>கொரோனா தடுப்பூசி மற்றும் மருந்துகளுக்கு ஜிஎஸ்டி வரி விலக்கு அளிக்கப்பட வேண்டும் என ஜிஎஸ்டி கவுன்சில் கூட்டத்தில் தமிழக நிதியமைச்சர் பழனிவேல் தியாகராஜன் வலியுறுத்தினார்.<\/p>\n\n\n\n<p><strong>பழைய முறையிலேயே தேர்வு நடைபெறும் &#8211; அண்ணா பல்கலைக்கழகம்<\/strong><\/p>\n\n\n\n<p>பொறியியல் மாணவர்களுக்கு நடப்பு செமஸ்டருக்கான வினாத்தாள் வடிவமைப்பு பழைய எழுத்துத்தேர்வு அடிப்படையிலேயே இருக்கும். நடப்பு செமஸ்டர் தேர்வுக்கு ஜூன் 7க்குள் விண்ணப்பித்து ஜூன் 12க்குள் கட்டணம் செலுத்த வேண்டும் என அண்ணா பல்கலைக்கழகம் அறிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>2 டிஜி கோவிட் தடுப்பு மருந்து விலை ரூ.990 ஆக நிர்ணயம்<\/strong><\/p>\n\n\n\n<p>தண்ணீரில் கலந்து குடிக்கும் வகையிலான பொடி வடிவிலான கோவிட் தடுப்பு மருந்தின் விலை ரூ.990 ஆக நிர்ணயம் செய்யப்பட்டுள்ளது. கோவிட் தொற்று ஏற்பட்டு, மிதமானது முதல், தீவிர பாதிப்பு உள்ளவர்களுக்கு சிகிச்சையளிக்க 2 டிஜி எனப்படும் தடுப்பு மருந்து தயாரிக்கப்பட்டுள்ளளது.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-news-today-live-update-black-fungus-gst-mk-stalin-corona-lockdown-extends-308190\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/MK-Stalin-3.jpg"],"pubdate":"Sat, 29 May 2021 09:20:50 +0530"},{"title":"மெகுல் சோக்சியை இந்தியாவுக்கு நாடு கடத்த இடைக்காலத் தடை","text":"மெகுல் சோக்சியை இந்தியாவுக்கு நாடு கடத்த இடைக்காலத் தடை விதித்துள்ள கிழக்கு கரீபியன் உச்சநீதிமன்றம், தடையை மேலும் நீட்டித்து சோக்சி தனது வழக்கறிஞர்களை சந்திக்க அனுமதியளித்துள்ளது.\nஆண்டிகுவாவில் குடியுரிமை பெற்ற மெகுல் சோக்சியை பஞ்சாப் நேஷனல் வங்கியின் 14 ஆயிரம் கோடி ரூபாய் கடன் மோசடி விவகாரத்தில் விசாரணை நடத்த இந்திய சிபிஐ அதிகாரிகள் முயன்று வருகின்றனர். கியூபா தப்பிச் செல்ல திட்டமிட்ட மெகுல் சோக்சி டொமினிக்கன் தீவில் இன்டர்போல் போலீசாரால் கைது செய்யப்பட்டார்.\nஇந்நிலையில் தமக்கென சட்டக்குழுவினரை நியமித்த சோக்சியை இந்தியாவிடம் ஒப்படைக்க , கரீபியன் உச்சநீதிமன்றம் இடைக்காலத் தடை விதித்தது. இத்தடையை ஜூன் 2ம் தேதி வரை நீட்டித்து நீதிமன்றம் விசாரணையை ஒத்தி வைத்துள்ளது.\nசோக்சி தமது வழக்கறிஞர்களை சந்திக்கவும் , சிறையிலிருந்து சோக்சியை மருத்துவமனைக்கு மாற்றவும் அதிகாரிகள் பதில் மனு தாக்கல் செய்யவும் நீதிமன்றம் உத்தரவிட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147163-மெகுல்-சோக்சியை-இந்தியாவுக்கு-நாடு-கடத்த-இடைக்காலத்-தடை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622260166147163.jpg"],"pubdate":"Sat, 29 May 2021 09:12:42 +0530"},{"title":"பட்டப்பகலில் காரை வழிமறித்து டாக்டர் தம்பதி சுட்டுக் கொலை... பதற வைக்கும்  வீடியோ காட்சி","text":"ராஜஸ்தான் மாநிலம் ஜெய்ப்பூரில் பட்டப்பகலில் டாக்டர் தம்பதிகள் சுட்டுக் கொல்லப்பட்டனர்.\nஇந்த பதைபதைக்கும் காட்சி சாலையில் இருந்த கண்காணிப்பு கேமராவில் பதிவாகியுள்ளது. காரில் சென்று கொண்டிருந்த கணவன்-மனைவி இருவரையும் இருசக்கர வாகனத்தில் பின் தொடர்ந்து வந்த இரண்டு பேர் காரை மடக்கி நிறுத்தினர். அதிலிருந்து இறங்கிய ஒருவன் சில நொடிகளில் டாக்டரையும் அவர் மனைவியையும் மிக நெருக்கத்தில் நின்று பல முறை சுட்டுத் தள்ளினான்.. இரண்டு ஆண்டுகளுக்கு முன்பு 25 வயது இளம் பெண்ணையும் அவளது 6 மாத குழந்தையையும் கொலை செய்த வழக்கில் இந்த டாக்டர் தம்பதிகள் கைது செய்யப்பட்டு ஜாமீனில் விடுவிக்கப்பட்டனர். முன்விரோதம் காரணமாக கொலை நடந்திருக்கலாம் என்று போலீசார் சந்தேகிக்கின்றனர்","link":"https:\/\/www.polimernews.com\/view\/147162-பட்டப்பகலில்-காரை-வழிமறித்து-டாக்டர்-தம்பதி-சுட்டுக்-கொலை...-பதற-வைக்கும்--வீடியோ-காட்சி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622259333147162.jpg"],"pubdate":"Sat, 29 May 2021 08:58:01 +0530"},{"title":"அமெரிக்க வெளியுறவு அமைச்சர் ஆன்டனி பிளிங்கினுடன் அமைச்சர் ஜெய்சங்கர் சந்திப்பு","text":"கொரோனாவுக்கு எதிரான போராட்டத்தில் இந்தியாவுக்கு அமெரிக்கா முழு அளவில் துணை நிற்கும் என்று அந்நாட்டு வெளியுறவு அமைச்சர் ஆன்டனி பிளிங்கின் உறுதியளித்துள்ளார்.\n5 நாள் சுற்றுப்பயணமாக வாஷிங்டன் சென்றுள்ள மத்திய அமைச்சர் ஜெய்சங்கர் நேற்று பிளிங்கினை சந்தித்துப் பேச்சுவார்த்தை நடத்தினார். இருதரப்பிலும் கொரோனா தடுப்பு நடவடிக்கைகள் குறித்து ஆலோசிக்கப்பட்டது. பாதுகாப்பு மற்றும் நல்லுறவுகள் குறித்தும் இக்கூட்டத்தில் விவாதிக்கப்பட்டதாக அதிகாரிகள் தெரிவித்துள்ளனர்.\nஆப்கான் படைக்குறைப்பு, இந்தோ பசிபிக் தடையற்ற வர்த்தகம் போன்ற பிரச்சினைகளும் ஆலோசிக்கப்பட்டன.","link":"https:\/\/www.polimernews.com\/view\/147161-அமெரிக்க-வெளியுறவு-அமைச்சர்-ஆன்டனி-பிளிங்கினுடன்-அமைச்சர்-ஜெய்சங்கர்-சந்திப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622258126147161.jpg"],"pubdate":"Sat, 29 May 2021 08:36:17 +0530"},{"title":"வெல்லம், துளசி, சீரகம்… இப்படி செய்து குடிங்க; இம்யூனிட்டிக்கு பெஸ்ட்!","text":"<p><strong>Immunity boosting drinks Tamil News:<\/strong> கொரோனா தொற்று அதிகரித்து காணப்படும் இந்த சூழலில் உடலுக்கு வலு சேர்க்கும் உணவுகளையும், உடலில் நோய் எதிர்ப்பு சக்தியை மேம்படுத்தும் பானங்களையும் சேர்த்துக்கொள்வது அவசியமானதாகும். அந்த வகையில் நமது உடலில் நோய் எதிர்ப்பு சக்தியை தூண்டவும், மேம்படுத்தவும் உதவுக்கூடிய வெல்லம், துளசி, சீரகம் போன்ற மூலிகை பொருட்கள் கலந்த பானத்தை அன்றாட சேர்த்துக்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>வெல்லத்தில் மருத்துவ குணங்கள் ஏராளமாக காணப்படுவதால் அவை சேர்க்கப்படும் பானம் யாவும் உடலுக்கு எதிர்ப்பு சக்தியை தருகின்றன. அதன் படி வெல்லம் கலந்த தேநீர் வகைகளையும், அவற்றை எவ்வாறு பயன்படுத்தலாம் என்பது பற்றியும் இங்கு காண்போம்.&nbsp; &nbsp;<\/p>\n\n\n\n<p><strong>இந்தியன் சாய் &#8211; வெல்லம் கலந்த மசாலா சாய்<\/strong> &#8211; <strong>The Indian Chai &#8211; Jaggery Masala Chai<\/strong><\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>ஆர்கானிக் வெல்லம் துகள்கள், பெருஞ்சீரகம் விதைகள், துளசி, சீரகம், கருப்பு மிளகு, இஞ்சி, கொத்தமல்லி மற்றும் அசாம் சி.டி.சி தேநீர்<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img alt=\"\" class=\"wp-image-308067\" height=\"259\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Screenshot-2021-05-28-at-5.14.41-PM-1.png\" width=\"338\" \/><\/figure><\/div>\n\n\n\n<p>இந்திய தேநீர் வகைகளில் மிகவும் சுவை வாய்ந்த தேநீராக வெல்லம் கலந்த மசாலா சாய் உள்ளது. இந்த தேநீரில் சேர்க்கப்பட்டுள்ள மூலிகை பொருட்கள் குளிர் காய்ச்சல், தலைவலி, உடல் வலி போன்றவற்றிக்கு சிறந்த மருந்தாகும். இந்த மூலிகை பொருட்களை பால் கலக்காமல் வெறும் தேநீராக அருந்துவது நல்லது.&nbsp;<\/p>\n\n\n\n<p><strong>தம்பூர் ஸ்பெஷல் குர் மசாலா சாய்&nbsp;<\/strong>&#8211; <strong>Dhampure Speciality Gur Masala for Chai<\/strong><\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>வெல்லம், உலர்ந்த இஞ்சி, ஏலக்காய், கிராம்பு, இலவங்கப்பட்டை, நட்சத்திர சோம்பு கருப்பு மிளகு மற்றும் ஜாதிக்காய்<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img alt=\"\" class=\"wp-image-308072\" height=\"248\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Screenshot-2021-05-28-at-5.15.42-PM-1.png\" width=\"321\" \/><\/figure><\/div>\n\n\n\n<p>நோய் எதிர்ப்பு சக்தியை தூண்டக்கூடிய நம்பகத்தன்மை கொண்ட தேநீர் வகைகளில் தம்பூர் ஸ்பெஷல் குர் மசாலா சாய் உள்ளது. இதில் உள்ள மூலிகைகள் பாக்டீரியாவால் பரவும் நோய்களை அடித்து விரட்டுவதோடு, உடலில் நோய் எதிர்ப்பு சக்தியையும் தூண்டுகிறன.<\/p>\n\n\n\n<p><strong>கடக் சாய் மசாலாவுடன் நகர்ப்புற தட்டு வெல்லம் தூள்&nbsp;<\/strong>&#8211;<strong> Urban Platter Jaggery Powder Infused with Kadak Chai Masala<\/strong><\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>கடக் சாய் மசாலா கருப்பு மிளகு, வளைகுடா இலை, உலர்ந்த பெரிய ஏலக்காய், கிராம்பு, இலவங்கப்பட்டை, மெஸ், இஞ்சி, வெல்லம், நட்சத்திர சோம்பு ஏலக்காய்&nbsp;<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img alt=\"\" class=\"wp-image-308075\" height=\"188\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Screenshot-2021-05-28-at-5.16.47-PM-1.png\" width=\"242\" \/><\/figure><\/div>\n\n\n\n<p>இந்த மூலிகைகளால் தயாரிக்கப்படும் தேநீர், சுவையிலும் மனதிலும் அருமையாக இருக்கும். இவற்றில் சேர்க்கப்பட்டுள்ள மூலிகைகள் உடலுக்கு ஆரோக்கியம் தருபவைகளாகவே உள்ளன. &nbsp;<\/p>\n\n\n\n<p><strong>தேநீர் ட்ரோவ் வெல்லம் ஆர்கானிக் ஏலக்காய் தேநீர் &#8211; The Tea Trove Jaggery Organic Cardamom Tea<\/strong><\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>வெல்லம், ஏலக்காய், கருப்பு தேநீர், ரோஜா இதழ்கள் மற்றும் பெருஞ்சீரகம் விதைகள்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-308084\" height=\"236\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Screenshot-2021-05-28-at-5.18.55-PM-1.png\" width=\"310\" \/><\/figure><\/div>\n\n\n\n<p>இந்த வகை தேநீர் காஃபின் குறைந்து காணப்படும் ஒன்றாக உள்ளது. காஃபின் அதிகம் விரும்பாத நபர்கள் இவற்றை சேர்த்துக்கொள்ளலாம். இதுவும் சுவை மிகுந்த ஒன்றாகவும், புத்துணர்ச்சியூட்டும் ஒன்றாகவும் உள்ளது.&nbsp;<\/p>\n\n\n\n<p><strong>கிர்னர் இன்ஸ்டன் பிரீமிக்ஸ் பச்சை தேயிலை &#8211; Girnar Instant Premix Calming Green Tea<\/strong><\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>வெல்லம், கிரீன் டீ சாறுகள், சுண்ணாம்பு சாறு தூள், துளசி, ஏலக்காய் மற்றும் இஞ்சி.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-308086\" height=\"241\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Screenshot-2021-05-28-at-5.20.11-PM-1.png\" width=\"313\" \/><\/figure><\/div>\n\n\n\n<p>நீங்கள் கிரீன் டீ விரும்பி என்றால் இந்த வகை தேநீரை கண்டிப்பாக பருகலாம். இது உங்கள் உடலின் ஒட்டுமொத்த பராமரிப்பிற்கு உதவுகிறது. மேலும் ஏராளமான ஆரோக்கிய நன்மைகள் குவிந்துள்ளன.&nbsp;<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/immunity-boosting-drinks-tamil-news-manage-blood-sugar-with-jaggery-tea-308055\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-87.jpg"],"pubdate":"Sat, 29 May 2021 08:04:12 +0530"},{"title":"கேரட், சிட்ரஸ் பழங்கள், இஞ்சி… ரத்த ஓட்டம்- ஆக்சிஜன் அளவு அதிகரிக்கும் உணவுகள்!","text":"<p><strong>Healthy food Tamil News:&nbsp;<\/strong>சத்தான உணவு உங்கள் ஆரோக்கியத்திற்கு இன்றியமையாத ஒன்றாகும். உங்கள் உடலுக்குத் தேவையான அனைத்து ஊட்டச்சத்துக்களுக்கும் உணவளிப்பது மற்றும் நோய்களைத் தடுப்பது மட்டுமல்லாமல், உங்கள் உடலையும் அதன் உறுப்புகளையும் நன்கு வடிவமைக்கப்பட்ட இயந்திரத்தைப் போல செயல்பட வைக்கிறது.<\/p>\n\n\n\n<p>அந்த ஊட்டச்சத்துக்கள் மற்றும் ஆக்ஸிஜன் கலந்த உணவுகளை உங்கள் உடலுக்குத் தேவையான இடத்திற்கு கொண்டு செல்வதில் உங்கள் இரத்த ஓட்டம் ஒரு முக்கிய பங்கு வகுக்கிறது. இந்த வகை ஆரோக்கியமான உணவுகள் மருந்து இல்லாமலே உங்கள் இரத்த ஓட்டத்திற்கு உதவும். மேலும் மாரடைப்பு, ஆழ்ந்த சிரை இரத்த உறைவு மற்றும் உயர் இரத்த அழுத்தம் போன்ற கடுமையான நிலைகளைத் தடுக்கவும் அவை உதவும்.<\/p>\n\n\n\n<p>இரத்த ஓட்டம் மற்றும் ஒட்டுமொத்த உடல் ஆரோக்கியத்தை மேம்படுத்த அறியப்பட்ட இந்த ஆரோக்கியமான உணவுகளை நீங்கள் கண்டிப்பாக முயற்சிக்கவும்.<\/p>\n\n\n\n<p>சரி, இப்போது அந்த உணவுகளை ஒன்றன் பின் ஒன்றாக பார்ப்போமா!…<\/p>\n\n\n\n<p><strong>பாதம் பருப்பு<\/strong><\/p>\n\n\n\n<p>பாதம் பருப்பு ஒரு சரியான ஒளி சிற்றுண்டி ஆகும் இது சாலட் வகைகளில் முதலிடத்தையும் பிடித்துள்ளது. பாதாம் வைட்டமின் ஈ மற்றும் ஆரோக்கியமான கொழுப்புகளால் நிரம்பியுள்ளது, மேலும் அவற்றில் ஆக்ஸிஜனேற்ற பண்புகளும் உள்ளன. இரத்த ஓட்டத்தை மேம்படுத்துவதற்கான ஆய்வில் பாதாம் நிறைந்த உணவு கண்டறியப்பட்டது.<\/p>\n\n\n\n<p><strong>வாழைப்பழங்கள்<\/strong><\/p>\n\n\n\n<p>பொட்டாசியம் நிரம்பிய வாழைப்பழங்கள் இரத்த அழுத்தத்தைக் குறைப்பதன் மூலம் இரத்த ஓட்டத்தை மேம்படுத்த உதவுகின்றன. உங்கள் உணவில் அதிக அளவு சோடியம் உயர் இரத்த அழுத்தத்தை ஏற்படுத்தும். ஆனால் பொட்டாசியம் சிறுநீரகங்களுக்கு உங்கள் உடலில் இருந்து கூடுதல் சோடியத்தை அகற்ற உதவுகிறது. மேலும் இந்த பொட்டாசியங்கள் உங்கள் சிறுநீரின் வழியாக செல்கிறது. இது இரத்த நாளங்களை தளர்த்தவும், இரத்த ஓட்டத்தை இயக்கவும் உதவுகிறன.<\/p>\n\n\n\n<p><strong>கேரட்<\/strong><\/p>\n\n\n\n<p>பழங்கள் மற்றும் காய்கறிகளால் நிறைந்த உணவுகள் பல ஆரோக்கிய நன்மைகளைக் கொண்டுள்ளது. அதில் கேரட் இருதய ஆரோக்கியத்தில் சாதகமான விளைவை ஏற்படுத்தும் ஒன்றாக உள்ளது. கேரட் ஜூஸ் தினசரி அருந்தி வந்தால் இரத்த அழுத்தம் குறைகிறது என்று ஓர் ஆய்வில் கண்டறியப்பட்டுள்ளது. மேலும் இவை மொத்த ஆக்ஸிஜனேற்ற நிலையை அதிகரிப்பதன் மூலம் இருதய அமைப்பைப் பாதுகாக்கிறது என்றும் கருதப்படுகிறது.<\/p>\n\n\n\n<p><strong>பீட்ரூட்<\/strong><\/p>\n\n\n\n<p>பீட்ரூட் என்பது நைட்ரேட் நிறைந்த ஒரு சூப்பர்ஃபுட் ஆகும். நைட்ரேட் உங்களுக்கு நல்லது, ஏனென்றால் உங்கள் உடல் அதை நைட்ரிக் ஆக்சைடாக மாற்றுகிறது. இது உங்கள் இரத்த நாளங்களை தளர்த்தி, உங்கள் உடல் முழுவதும் உள்ள திசுக்கள் மற்றும் உறுப்புகளுக்கு இரத்த ஓட்டத்தை மேம்படுத்தும். மற்றொரு பெரிய நன்மை என்வென்றால் பீட்ரூட் சாறு உங்கள் சிஸ்டாலிக் இரத்த அழுத்தத்தைக் குறைக்கும் என்று அறியப்படுகிறது.<\/p>\n\n\n\n<p><strong>இலவங்கப்பட்டை<\/strong><\/p>\n\n\n\n<p>இலவங்கப்பட்டை இரத்த நாளங்களை தளர்த்தவும், இரத்த அழுத்தத்தை குறைக்கவும் உதவும் மூலிகை பொருளாக கண்டறியப்பட்டுள்ளது. இது நமது உடலில் இரத்த ஓட்டத்தை அதிகரிக்கவும் உதவுகிறது.<\/p>\n\n\n\n<p><strong>சிட்ரஸ் பழங்கள்<\/strong><\/p>\n\n\n\n<p>வைட்டமின் சி ஆரோக்கியமாக இருக்க ஒரு அத்தியாவசிய ஊட்டச்சத்து ஆகும். எனவே வைட்டமின் சி நிறைந்த சிட்ரஸ் பழங்களை உங்கள் உணவில் சேர்ப்பது ஒரு சிறந்த வழியாகும். ஆரஞ்சு, திராட்சைப்பழம், எலுமிச்சை போன்ற சிட்ரஸ் பழங்களில் பல ஆக்ஸிஜனேற்றங்கள் உள்ளன. அவை வீக்கத்தைக் குறைக்கவும், இரத்தக் கட்டியாவதை தடுக்கவும் செய்கின்றன. மேலும் இவை இரத்த ஓட்டத்தையும் மேம்படுத்துகின்றன.<\/p>\n\n\n\n<p><strong>இஞ்சி<\/strong><\/p>\n\n\n\n<p>இஞ்சி அதன் ஆக்ஸிஜனேற்ற மற்றும் அழற்சி எதிர்ப்பு விளைவுகளுக்கு ஒரு பிரபலமான மூலிகையாக மாறியுள்ளது. அதே போல் இருதய நோய்க்கு சிகிச்சையளிப்பதற்கான அதன் திறனுக்கும் மாறிவிட்டது. இஞ்சி இரத்த அழுத்தம், கொழுப்பு மற்றும் இரத்த சர்க்கரையை குறைக்க உதவும் என்று சில ஆய்வுகள் கூறுகின்றன.<\/p>\n\n\n\n<p><strong>மஞ்சள்<\/strong><\/p>\n\n\n\n<p>இந்த பிரபலமான மசாலா குர்குமின் எனப்படும் கலவை காரணமாக அழற்சி எதிர்ப்பு பண்புகளைக் கொண்டுள்ளது. குர்குமின் நைட்ரிக் ஆக்சைடு உற்பத்தியை கிக்ஸ்டார்ட் செய்யும் என்று நம்பப்படுகிறது. இது உங்கள் இரத்த நாளங்கள் விரிவடைவதற்கும், உங்கள் உடல் முழுவதும் இரத்த ஓட்டத்தை எளிதாக்குவதற்கும் உதவுகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/healthy-food-tamil-news-best-foods-for-blood-circulation-and-to-increase-oxygen-in-tamil-308088\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-88.jpg"],"pubdate":"Sat, 29 May 2021 07:32:39 +0530"},{"title":"Rasi Palan 29th May 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan May 29th 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 29th May 2021: இன்றைய ராசி பலன், மே 29ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 &#8211; ஏப்ரல் 20)<\/strong><\/p>\n\n\n\n<p>தொழில்முறை ஏரியன்கள் வேலை செய்ய விருப்பப்படுவதால் அவர்களால் வேலையை நிறுத்தி ஓய்வெடுக்க முடியாமல் போகலாம்! நட்சத்திரங்கள் உண்மையில் குறிப்பிடுவது என்னவென்றால், நடைமுறை அபிலாஷைகளைத் தொடர நீங்கள் மனதில் நினைத்திருப்பீர்கள், ஆனால் உங்கள் வாழ்க்கையில் மற்ற எல்லா சூழ்நிலைகளும் ஒப்புக் கொள்ள வேண்டும். மேலும் &nbsp;உங்கள் அதிகாரங்களுக்குள் ஒன்று ஒரு கடினமான சமநிலை செயலாக மாறும். &nbsp;.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 &#8211; மே 21)<\/strong><\/p>\n\n\n\n<p>எதுவும் சாத்தியம் என்ற உணர்வு உங்களுக்கு இருக்கிறது. ஆனால், அது இருந்தால், நீங்கள் ஒருபோதும் அதை விட்டு வெளியேற அனுமதிக்க மாட்டீர்கள் என்பதையும் நீங்கள் புரிந்திருப்பீர்கள். அது ஒரு பழக்கமான டாரியன் குழப்பம். இருப்பினும், அடுத்த இரண்டு வாரங்கள் ஒரு புதிய முயற்சியில் இறங்குவதை விட, இதுவரை நீங்கள் அடைந்த அனைத்தையும் ஒருங்கிணைப்பதற்கான சிறந்த நேரம் இதுதான் என்று நீங்கள் பாதுகாப்பாக கருதலாம்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 &#8211; ஜூன் 21)<\/strong><\/p>\n\n\n\n<p>விமர்சனத்தைத் தூண்டாமல் இந்த நேரத்தில் நீங்கள் செய்யக்கூடியது மட்டுமே இருப்பதாகத் உணரவேண்டும். இதுவே இன்று உங்கள் பிரகாசமான பரிந்துரைகள் &#8216;எனவே நீங்கள் ஏன் அதைச் செய்யக்கூடாது?&#8217; என்று யோசிப்பதை விட &nbsp;அந்த நேரத்தில், நீங்கள் நடைமுறை விவரங்களைக் கண்டுபிடிக்க வேண்டும் அல்லது முழு யோசனையையும் மறந்துவிட வேண்டும் என்பதில் உறுதியாக இருக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 &#8211; ஜூலை 23)<\/strong><\/p>\n\n\n\n<p>உங்களில் பலர் இடைவெளியை புதிய, நம்பிக்கையான கட்டமாக மாற்றத் தொடங்குவீர்கள். அடுத்த இரண்டு வாரங்கள் உங்கள் ஆற்றல் கட்டமைப்பை லேசான, மற்றும் மாதாந்திர க்ளைமாக்ஸ் வரை காணலாம், இது அனைத்து புதிய தொடக்கங்களுக்கும் சாதகமானது. உங்களின் வாழ்நாள் பழக்கங்களை உடைக்க வேண்டிய நேரம், ஆனால் அது கட்டாயமில்லை!<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 &#8211; ஆக. 23)<\/strong><\/p>\n\n\n\n<p>இன்று உங்கள் தட்டில் நிறைய கிடைத்திருக்கலாம். ஆனால் நீங்கள் அதை எதிர்பார்க்கவில்லை என்றால் அது ஒரு பிரச்சினை மட்டுமே. உங்கள் பணிகள் மற்றும் கடமைகள் அதிகரித்துக்கொண்டிருப்பதை நீங்கள் உணர்ந்தால், உங்கள் மோசமான பதில் வேறு வழியைப் பார்ப்பதாகத்தான் இருக்கும். உங்கள் வசம் உள்ள அனைத்து செயல்திறன் மற்றும் நடைமுறை காமன்சென்ஸுடன் அவை எழும்போது அவற்றைச் சமாளிப்பதே உங்கள் சிறந்த திட்டமாக இருக்கும்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆக. 24 &#8211; செப்டம்பர் 23)<\/strong><\/p>\n\n\n\n<p>உங்கள் நட்சத்திரங்கள் மிகவும் இனிமையானவை. இது நிலவுக்கு கீழே உள்ளது, உண்மையில், இது உணர்ச்சிபூர்வமான ஆதரவை வழங்கும் நிலையில் உள்ளது. அல்லது, ஒருவேளை, உங்களுக்கு நெருக்கமானவர்கள், குறிப்பாக குடும்ப உறுப்பினர்கள் மற்றும் இளைய உறவுகள், உங்களுக்கு ஆதரவளிக்கத் தயாராக இருப்பார்கள் என்பதைக் குறிக்கும் அளவுக்கு இது நன்மைகள் வழங்குவதில்லை!<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 &#8211; அக். 23)<\/strong><\/p>\n\n\n\n<p>இன்று அண்ட நெருக்கடியின் உணர்வு இருக்கிறது. இதன் மூலம் நீங்கள் என்ன செய்கிறீர்கள் என்பது பற்றி உங்களுக்கு அதிக தேர்வு இருக்காது. குறைந்த பட்சம், நீங்கள் சமாளிக்க வேண்டிய கட்டாய சூழ்நிலைகளைப் பற்றி உங்களுக்கு அதிக தேர்வு இருக்காது. ஆனால் &nbsp;நீங்கள் என்ன செய்ய முடியும், என்று யோசிப்பதை விட &nbsp;நிச்சயமாக, உங்கள் இயல்பான, அளவிடப்பட்ட பதிலை உருவாக்குவதே சிறந்த நன்மையாகும்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக். 24 &#8211; நவ. 22)<\/strong><\/p>\n\n\n\n<p>உங்களிடம் ஒரு அரிய திறமை உள்ளது: உங்கள் பிரகாசமான யோசனைகளை நடைமுறை, காமன்சென்ஸ், பூமிக்கு கீழே உள்ள திறனுடன் ஒன்றாகக் கொண்டுவருவதால், நியாயமான அளவில் உணர்ச்சி ஞானத்துடன் சேர்க்கப்பட்டுள்ளது. உங்கள் ராசியில் சந்திரன் எந்த வகையிலும் குறிக்கிறது என்பதை வைத்து உங்கள் திட்டங்களில் எது நடைமுறைக்கு வந்தது என்பதை நீங்கள் தீர்மானிக்க வேண்டும்,. ஆனால் இது ஒரு ஆரம்பம் தான்!<\/p>\n\n\n\n<p><strong>தனுசு (நவ. 23 &#8211; டிச. 22)<\/strong><\/p>\n\n\n\n<p>தனுசு இன்று இரண்டு குழுக்களாகப் பிரிக்கிறது. ஒருபுறம் காத்தாடிகளைப் போல உயர்ந்தவர்களும், தட்டையானவர்களும், .இருக்க, மறுபுறம் தேய்ந்தவர்களும் உள்ளனர். உங்களில் பலர் நடுவில் இருப்பார்கள், ஆனால் நீங்கள் எந்த குழுவில் விழுந்தாலும் அது உங்கள் சாதனைகளைப் பாதுகாப்பதற்கும் உங்கள் ஆற்றலைப் பாதுகாப்பதற்கும் சரியான நேரமாக இருக்கும்.<\/p>\n\n\n\n<p><strong>மகரம் (டிச .23 &#8211; ஜன. 20)<\/strong><\/p>\n\n\n\n<p>கிரகங்கள் அனைத்தும் மாறிவரும் தடங்கள் மற்றும் சமிக்ஞைகள், அவை ஒரு காலத்தில் சிவப்பு நிறமாக இருந்தன அடுத்து பச்சை நிறத்திற்கு மாறின. அதனால்தான் தற்போது நேர்மாறாக. திசையை மாற்றுவதற்கான ஒரு வருடாந்திர வாய்ப்பை உங்களுக்கு வழங்கியள்ளது,இதில் எல்லாவற்றையும் ஒன்றாக இணைக்கலாம். இன்று நீங்கள் கொஞ்சம் அதிகமாக உணர்ச்சிவசப்படுகிறீர்கள், ஆனால் உங்கள் ஆழ்ந்த உணர்வுகளுடன் தொடர்பு கொள்ள உங்களுக்கு என்ன ஒரு சிறந்த வாய்ப்பு உள்ளது.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜன. 21 &#8211; பிப். 19)<\/strong><\/p>\n\n\n\n<p>நீங்கள் எதிர்கொள்ளும் கேள்விகள் முதலில் முற்றிலும் அற்பமானதாகத் தோன்றலாம். வெளியே சென்று விருந்து வைக்கலாமா அல்லது அமைதியாக இருக்க வேண்டுமா என்பது போன்ற கேள்விகளான இருக்கலாம். ஆனால் உண்மையில் ஒரு நீண்ட தூர சரிசெய்தலின் அறிகுறி உள்ளது, இது அடுத்த மாதத்தில் உங்கள் விவகாரங்களை வண்ணமயமாக்க வாய்ப்புள்ளது. உங்களில் பலருக்கு ஒரு பிஸியான, பயனுள்ள, உற்பத்தி மாதம் வருகிறது.<\/p>\n\n\n\n<p><strong>மீனம் (பிப். 20 &#8211; மார்ச் 20)<\/strong><\/p>\n\n\n\n<p>இன்றைய வீனஸ் மற்றும் வியாழன் வடிவங்களிலிருந்து இதயத்தை எடுத்துக் கொள்ளுங்கள். இந்த கிரகங்கள் ஒரு கவிதை, ஆத்மார்த்தமான, மனநிறைவான, காதல் மற்றும் இலட்சியவாத நாளின் சரியான படமாக உள்ளது. வாழ்க்கையின் வழக்கமான நடைமுறைகளை சமாளிக்க &nbsp;தேவைகள் உள்ளன, எனவே, எல்லா சுமைகளையும், வழக்கமான வேலைகளையும் சீக்கிரம் விட்டுவிட வேண்டும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-may-26th-2021-rasipalan-307231\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Horoscope-23.jpg"],"pubdate":"Sat, 29 May 2021 07:07:54 +0530"},{"title":"உன்னோட B**S சைஸ் என்ன? எனக் கேட்ட ரசிகர்.. செருப்படி பதிலடி கொடுத்த யாஷிகா","text":"<p>சமூக வலைதளங்களில் பிரபலங்களிடம் ரசிகர்கள் அத்து மீறுவதும் அதற்கு அவர்கள் வில்லங்கமான பதிலடி கொடுத்து வருவது சமீபகாலமாக நினைத்துக்கூட பார்க்க முடியாத அளவிற்கு நடைபெற்று வருகின்றன.<\/p>\n<p>விவகாரமான கேள்வி கேட்கிறேன் அசிங்கமாக பேசி பிரபலங்களை சங்கடப்படுத்தி விடுகின்றனர். ஒரு காலத்தில் அதை பற்றியெல்லாம் கவலைப்படாத நடிகர் நடிகைகள், இப்போதெல்லாம் நேரடியாக சூடான பதிலடி கொடுத்து விடுகின்றனர்.<\/p>\n<p>அந்த வகையில் தமிழ் சினிமாவில் கவர்ச்சி நடிகையாக வலம் வரும் யாஷிகாவும் தன்னை அசிங்கமாக பேசிய ரசிகர் ஒருவரை தன்னுடைய பதிலடி மூலம் கலங்க வைத்துள்ளார். இதுதான் இன்றைய கோலிவுட் டிரெண்டிங்.<\/p>\n<p>ரசிகர்களுடன் நேரத்தை செலவிட சமூக வலைதளங்கள் பிரபலங்களுக்கு பெரிதும் உதவுகின்றன. தங்களுக்கு எப்போதெல்லாம் போரடிக்கிறது என்று நினைக்கிறார்களோ அப்போதெல்லாம் சமூக வலைதளங்களில் நேரடியாக ரசிகர்களிடம் உரையாடி வருகின்றனர்.<\/p>\n<p>அந்தவகையில் யாஷிகா என்னைப்பற்றி உங்களுக்கு தெரிய வேண்டிய விஷயங்களை கேளுங்கள்? என தன்னுடைய இன்ஸ்டாகிராம் பக்கத்தில் ஒரு பதிவு ஒன்றை கொண்டிருந்தார். அதை பார்த்த ரசிகர் ஒருவர், உங்களுடைய B**S சைஸ் என்ன? என கேட்டுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236663\" style=\"width: 610px;\"><img alt=\"yashika-insta-post\" class=\"wp-image-236663 size-full\" height=\"974\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/yashika-insta-post.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236663\">yashika-insta-post<\/p><\/div>\n<p>இதனால் கடுப்பான யாஷிகா, கண்டிப்பாக உன்னுடைய பாலை விட பெரியது தான் என குறிப்பிட்டுள்ளார். இப்போதெல்லாம் நடிகைகளுக்கு ஒரு கட்டத்திற்கு மேல் பொறுமை இல்லை என்பது இதிலிருந்து தெரிகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/yashika-replied-to-her-fan-ugly-comment-on-insta\/\" rel=\"nofollow\">உன்னோட B**S சைஸ் என்ன? எனக் கேட்ட ரசிகர்.. செருப்படி பதிலடி கொடுத்த யாஷிகா<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/yashika-replied-to-her-fan-ugly-comment-on-insta\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/yashika-insta-post.jpg"],"pubdate":"Sat, 29 May 2021 06:00:02 +0000"}]