[{"title":"இது பிரக்னன்சி டான்ஸ் ஷூட்: சன் டிவி சீரியல் நடிகை க்யூட் வீடியோ","text":"<p><strong>Serial Actress Keerthi Dhanush Pregnancy Dance Shoot Viral Video : <\/strong>சினிமா நடிகர்களை காட்டிலும், வருடத்தின் அனைத்து நாள்களிலும் ரசிகர்களோடு ஒன்றி, நெருக்கமான உணர்வுகளை தமிழ் சீரியல் நடிகர், நடிகைகள் ஏற்படுத்தி வருகின்றனர். சன் டிவியில் ஒளிபரப்பாகி ரசிகர்களின் ஏகோபித்த ஆதரவை பெற்ற சீரியல் நந்தினி. பல த்ரில் தொடர்களை தமிழ் சீரியல் ரசிகர்கள் கண்டு கழித்திருந்தாலும், நந்தினி சீரியல் ஒளிபரப்பான காலங்களில் டிஆர்பி ரேட்டிங்கில் தொடர்ந்து முன்னிலையில் இருந்து வந்தது.<\/p>\n\n\n\n<p>நந்தினி சீரியலில், இன்று என்ன நடக்கும், நாளை என்ன நடக்கும் என ரசிகர்கள் இந்த சீரியலுக்கு ஃபேன் பேஜ் க்ரியேட் செய்து விவாதித்து வந்தார்கள் என்றால் எவ்வளவு ஹிட் என்பது உங்களுக்கே தெரிந்திருக்க வேண்டும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-308209\" height=\"1350\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/keerthi-1.jpeg?w=819\" width=\"1080\" \/><figcaption>Keerti Jai Dhanush Pregnancy Photo Shoot <\/figcaption><\/figure>\n\n\n\n<p>நந்தினி சீரியலில், மாயா ரோலில் நடித்து ரசிகர்களை அசர வைத்தவர் கீர்த்தி தனுஷ். நந்தினி சீரியலை தொடர்ந்து, தமிழ் மற்றும் தெலுங்கில் பல சீரியல்களில் நடித்து, பெரும் ரசிகர் படையை தனக்கென திரட்டியவர் கீர்த்தி. தன்னுடன் நடித்த ஜெய் தனுஷ் என்பவரையே திருமணம் செய்து கொண்டார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-308214\" height=\"719\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/keerthi-2.jpeg?w=1024\" width=\"1080\" \/><\/figure>\n\n\n\n<p>தற்போது, சன் டிவி யில் ஒளிபரப்பாகி வரும் கல்யாண பரிசு சீரியலில், கீர்த்தி முக்கிய ரோலில் நடித்து வருகிறார். இந்நிலையில், கீர்த்தி கர்ப்பம் ஆகி உள்ளார். அந்த மகிழ்ச்சிகரமான செய்தியை ஒரு சில மாதங்களுக்கு முன்பு, தனது சமூக வலைதள பக்கங்களில் பகிர்ந்திருந்தார். இந்த நிலையில் , தற்போது பிரக்னன்ஸி ஷீட் வீடியோவை இன்ஸ்டாகிராமில் கீர்த்தி பகிர்ந்துள்ளது தற்போது, வைரலாகி வருகிறது. ரசிகர்கள் கீர்த்தியின் பிரக்னன்ஸி சர்ப்ரைஸ்க்கு வாழ்த்துகளையும் மகிழ்ச்சியினையும் தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/CPXU0wchGPu\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/CPXU0wchGPu\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Keerthijaidhanush<img alt=\"❤\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2764.png\" style=\"height: 1em;\" \/> (@keerthijaidhanush)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil”\" rel=\"nofollow\">https:\/\/t.me\/ietamil”<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/nandhini-serial-sun-tv-fame-keerthi-jai-dhanush-pregnancy-dance-shoot-viral-video-308200\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/RS-KEERTHI.png"],"pubdate":"Sat, 29 May 2021 10:04:13 +0530"},{"title":"ஆட்சி போனவுடன் மிரட்டல்.. பின்னணியில் பணம் பறிக்கும் கும்பல்.. சாந்தினி மீது மாஜி அமைச்சர் பதில் புகார்.!","text":"கடந்த இரு ஆண்டுகளுக்கு முன்பு எடப்பாடி பழனிச்சாமி அமைச்சரவையிலிருந்து கழற்றிவிடப்பட்டவர் டாக்டர் மணிகண்டன். தகவல் தொழில்நுட்ப அமைச்சராக இருந்த அவர், கேபிள் டிவி விவகாரத்தில் அமைச்சர் உடுமலை ராதாகிருஷ்ணனுடன்&nbsp;வெளிப்படையாக மோதியதால், அமைச்சர் பதவியை இழந்தார். அப்போது முதல் மணிகண்டன் அதிமுகவில் ஓரம் கட்டுப்பட்டு இருந்தார். நடைபெற்று முடிந்த சட்டப்பேரவைத் தேர்தலில் கூட மணிகண்டனுக்கு மீண்டும் போட்டியிட வாய்ப்பு வழங்கப்படவில்லை. இந்நிலையில் தன்னுடன் பல ஆண்டுகளாக குடும்பம் நடத்திவிட்டு திருமணம் செய்யாமல் ஏமாற்றுவதாக அவர் மீது&nbsp;நடிகை சாந்தினி போலீஸில்&nbsp;புகார் அளித்துள்ளார்.  அந்தப் புகாரில், &nbsp;தன்னுடன் பாலியல் உறவு வைத்திருந்தார் என்றும் திருமணம் செய்துகொள்ளுமாறு கேட்டால், அந்தரங்க புகைப்படங்கள் சமூக வலைத்தளங்களில் வெளியிடுவதாக மிரட்டுகிறார் என்றும் கூலிப்படையை வைத்து கொலை செய்துவிடுவதாகவும் மணிகண்டன் மிரட்டுவதாகவும் சாந்தினி புகார் கூறியிருந்தார். இந்நிலையில் நடிகை சாந்தினியின் இந்தக் குற்றச்சாட்டுகளுக்கு முன்னாள் அமைச்சர் மணிகண்டன் விளக்கம் அளித்துள்ளார். &nbsp;“அமைச்சராக இருந்தபோது என் மீது ஒரு சிறு புகார்கூட இல்லை. அவர் ஏதாவது காரணத்துக்காக என்னை சந்தித்திருக்கலாம். சேர்ந்து புகைப்படம் எடுத்திருக்கலாம். மலேசியா, சிங்கப்பூரிலிருந்து பல தமிழர்கள் இங்கே வருகிறார்கள். அப்படி என்னை வந்து சந்தித்திருக்கலாம். அப்படி எடுத்த புகைப்படத்தை வைத்துக்கொண்டு இப்போது மிரட்டுகிறார்கள். ஆட்சி முடிந்த பிறகு இப்படி பேசுகிறார்.&nbsp;அவருடைய பின்னணியில் யாரோ பணம் பறிக்கும் கும்பல் உள்ளது. ஒரு பெரிய கூட்டமே இருக்கிறது” என்று மணிகண்டன் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/gangs-extorting-money-in-the-background-former-minister-responds-to-complaints-against-actress-shandini--qtuoc6","image":["https:\/\/static.asianetnews.com\/images\/01f6s3jbkjredn2ysmws2m1ns7\/lytla2de-jpg_760x400.jpg"],"pubdate":"Sat, 29 May 2021 09:27:43 +0530"},{"title":"ஆணவத்தின் உச்சம்.. அரை மணி நேரமாக பிரதமரை காக்க வைத்த மம்தாவின் திமிர்த்தனம்..  எங்கபோய் முடியுமோ.?","text":"பிரதமரின் தலைமையிலான ஆய்வுக் கூட்டத்திற்கு அரை மணி நேரம் தாமதமாக &nbsp;வந்தது மட்டுமல்லாமல் அங்கிருந்த அதிகாரிகளிடம் மட்டும் சில ஆவணங்களை கொடுத்து விட்டு மேற்கு வங்க முதல்வர் மம்தா பானர்ஜி கூட்டத்திலுருந்து ஒரு சில வினாடிகளில் வெளியேறிய சம்பவம் கடும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. மம்தாவின் இந்த செயலை பலரும் கடுமையாக விமர்சித்து வருகின்றனர்.  நடந்து முடிந்த மேற்கு வங்க சட்டமன்ற தேர்தலுக்கு பின்னர் மோடிக்கும் மம்தாவுக்குமான மோதல் பன்மடங்கு அதிகரித்துள்ளது என்றே கூறலாம். அதாவது, &nbsp;எப்படியேனும் மேற்கு வங்கத்தில் மம்தாவை வீழ்த்திவிட வேண்டும் என அத்தனை முயற்சிகளையும் மோடி தலைமையிலான பாஜக அரசு மேற்கொண்டது. மம்தா பானர்ஜிக்கு நம்பிக்கைக்குரிய முக்கிய அரசியல் தலைவர்களையும், பாஜக தன்வசம் இழுத்தது. ஆனாலும்கூட மக்களின் ஏகோபித்த ஆதரவுடன் மம்தா பானர்ஜி தொடர்ந்து இரண்டாவது முறையாக &nbsp;அமைச்சராக அரியணை ஏறியுள்ளார். இந்நிலையில் வங்கக்கடலில் உருவான யாஸ் அதி தீவிர புயலாக வலுபெற்று ஒடிசா மாநிலம் பாத்ரக் மாவட்டம் தாம்ரா துறைமுகம் அருகே கரை கடந்தது. சுமார் 130 கிலோ மீட்டர் முதல் 140 கிலோ மீட்டர் வேகத்தில் சூறைக்காற்று வீசியது.&nbsp;    யாஷ் புயலால் ஒடிசா மேற்கு வங்கத்தில் பலத்த சேதம் அடைந்தது, இதுவரை இரு மாநிலங்களிலும் சேர்த்து நான்கு பேர் உயிரிழந்துள்ளனர். மேற்கு வங்கத்தில் மட்டும் கிட்டத்தட்ட 15 லட்சம் பேர் பாதிக்கப்பட்டுள்ளனர். அதில் 3 லட்சம் வீடுகள் புயலால் சேதமடைந்துள்ளது. மம்தா பானர்ஜி தனது மாநிலத்தில் சூறாவளி பாதிப்புக்கு &nbsp;நிவாரணமாக 15 ஆயிரம் கோடி வழங்க வேண்டும் என மத்திய அரசிடம் வலியுறுத்தியுள்ளார். இந்நிலையில் நேற்று ஒரிசா மற்றும் மேற்கு வங்கத்தில் ஏற்பட்டுள்ள புயல் பாதிப்புகளை பிரதமர் மோடி நேரடியாக ஆய்வு செய்தார். அதற்கு முன்னதாக சூறாவளி புயல் தொடர்பான ஆய்வுக்கூட்டம் மேற்கு வங்கத்தில் மிட்னாபூர் மாவட்டத்தில் உள்ள கலைகுண்டா விமானதளத்தில் ஏற்பாடு செய்யப்பட்டது. &nbsp;யாஷ் சூறாவளியால் ஏற்பட்ட சேதத்தை மதிப்பிடுவது தொடர்பாக பிரதமர் மோடி- மம்தா பானர்ஜி இடையே 15 நிமிடம் ஆய்வு கூட்டம் நடைபெறும் என ஏற்பாடு செய்யப்பட்டிருந்தது. &nbsp;    திட்டமிட்டபடி குறிப்பிட்ட நேரத்தில் பிரதமர் மோடி தலைமையில் கூட்டம் தொடங்கியது, ஏப்ரல்-மே சட்டமன்ற தேர்தலுக்கு பிறகு பிரதமர் மோடி மற்றும் முதல்வர் மம்தா பானர்ஜி ஆகியோருடன் நடைபெறும் முதல் சந்திப்பு கூட்டமாக இது இருக்கும் என கூறப்பட்டது. அதேபோல் இக்கூட்டத்தில் எதிர்க்கட்சித் தலைவர் சுபேந்து அதிகாரி, மேற்கு வங்க ஆளுநர் ஜெகதீப் தங்கர் உள்ளிட்டோர் கலந்து கொண்டிருந்தனர். ஆனால் ஆய்வுக் கூட்டம் தொடங்கி அரை மணி நேரம் ஆகியும் மம்தா பானர்ஜி மற்றும் மேற்கு வங்க அதிகாரிகள் யாரும் ஆய்வுக் கூட்டத்தில் கலந்து கொள்ளவில்லை. பிரதமர் ஆளுநர் உள்ளிட்டோர் மாநில முதலமைச்சர் மற்றும் அதிகாரிகளுக்காக காத்திருந்தனர். ஆனால் அரை மணி நேரத்திற்கு பின்னரே மம்தா, மேற்குவங்க அதிகாரிகள் கூட்டத்திற்கு வந்தனர். அங்கு வந்த மம்தா பேனர்ஜி சில ஆவணங்களை தனது அதிகாரிகளிடம் மட்டும் வழங்கிவிட்டு, அங்கிருந்து உடனடியாக வெளியேறினார். பிரதமர் மோடியை அரை மணி நேரம் காக்க வைத்தது மட்டுமல்லாமல், கூட்டத்திலிருந்து உடனடியாக மம்தா வெளியேறிய சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.    பிரதமரை அவமதிக்க வேண்டும் என்ற உள்நோக்கத்துடன் மம்தா செயல்பட்டிருக்கிறார் என்பதை இது வெளிப்படையாக காட்டுகிறது. அவரின் இந்த செயல் குறித்து பல்வேறு அரசியல் கட்சித் தலைவர்கள் விமர்சித்து வருகின்றனர். ஆனால் இவற்றையெல்லாம் பொருட்படுத்தாத பிரதமர் மோடி, மேற்கு வங்க அதிகாரிகளுடன் தொடர்ந்து உரையாடினார். அதன்பின்னர் அவர் யாஷ் புயலால் பாதிக்கப்பட்ட பகுதிகள் &nbsp;அதாவது அம்மாநிலத்தின் பேரழிவை சந்தித்துள்ள தெற்கு மற்றும் வடக்கு 24 பர்கானாஸ், திகா, கிழக்கு மெடினிப்பூர் மற்றும் நந்திகிராம் உள்ளிட்ட மாவட்டங்களை வான்வழி வாயிலாக பார்வையிட்டார். முதல்வர் மம்தாவின் இந்த ஆணவச் செயல் பலரையும் அதிர்ச்சியடைய வைத்துள்ளது&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-highly-arrogance-mamata-s-arrogance-attitude-the-prime-minister-waiting-for-half-an-hour--qtuo85","image":["https:\/\/static.asianetnews.com\/images\/01f6v3k94bzrjbsz3dx8rrnxc5\/modi-mamtha-jpg_760x400.jpg"],"pubdate":"Sat, 29 May 2021 09:25:17 +0530"},{"title":"Tamil News Live Today: ஊரடங்கால் கொரோனா எண்ணிக்கை ஓரளவு குறைந்து வருகிறது -ஸ்டாலின்","text":"<p>தேர்தல், அரசியல், சமூகம் சார்ந்த செய்திகளை இந்த லைவ் ப்ளாக்கில் காணலாம். உடனுக்குடன் செய்திகளை தமிழில் அறிந்துகொள்ள இந்தத் தளத்துடன் இணைந்திருங்கள்<\/p>\n\n\n\n<p><strong>யாஸ் புயல் பாதிப்பு: 3 மாநிலங்களுக்கு ரூ.1000 கோடி நிவாரணம்<\/strong><\/p>\n\n\n\n<p>யாஸ் புயல் காரணமாக கடும் பாதிப்புகளைச் சந்தித்த ஒடிசாவுக்கு ரூ.500 கோடியும், மேற்கு வங்கம், ஜார்க்கண்ட் மாநிலங்களுக்கு ரூ.500 கோடியும் உடனடி நிவாரணமாக வழங்கப்படும் என பிரதமர் நரேந்திர மோடி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>400 பேருக்கு கருப்புப் பூஞ்சை பாதிப்பு<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் இதுவரை கருப்புப் பூஞ்சை நோய்க்கு 400பேர் பாதிக்கப்பட்டுள்ளதாக மருத்துவக் கல்வி இயக்குநர் டாக்டர் நாராயணபாபு தெரிவித்தார். இந்த நோய் குறித்து அரசுக்கு ஆலோசனைகள் வழங்க 13 பேர் கொண்ட மருத்துவக் குழுவை மக்கள் நல்வாழ்வுத்துறை அமைத்துள்ளளது.<\/p>\n\n\n\n<p><strong>கொரோனா மருந்துகளுக்கு ஜிஎஸ்டி வரிவிலக்கு தேவை<\/strong><\/p>\n\n\n\n<p>கொரோனா தடுப்பூசி மற்றும் மருந்துகளுக்கு ஜிஎஸ்டி வரி விலக்கு அளிக்கப்பட வேண்டும் என ஜிஎஸ்டி கவுன்சில் கூட்டத்தில் தமிழக நிதியமைச்சர் பழனிவேல் தியாகராஜன் வலியுறுத்தினார்.<\/p>\n\n\n\n<p><strong>பழைய முறையிலேயே தேர்வு நடைபெறும் &#8211; அண்ணா பல்கலைக்கழகம்<\/strong><\/p>\n\n\n\n<p>பொறியியல் மாணவர்களுக்கு நடப்பு செமஸ்டருக்கான வினாத்தாள் வடிவமைப்பு பழைய எழுத்துத்தேர்வு அடிப்படையிலேயே இருக்கும். நடப்பு செமஸ்டர் தேர்வுக்கு ஜூன் 7க்குள் விண்ணப்பித்து ஜூன் 12க்குள் கட்டணம் செலுத்த வேண்டும் என அண்ணா பல்கலைக்கழகம் அறிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>2 டிஜி கோவிட் தடுப்பு மருந்து விலை ரூ.990 ஆக நிர்ணயம்<\/strong><\/p>\n\n\n\n<p>தண்ணீரில் கலந்து குடிக்கும் வகையிலான பொடி வடிவிலான கோவிட் தடுப்பு மருந்தின் விலை ரூ.990 ஆக நிர்ணயம் செய்யப்பட்டுள்ளது. கோவிட் தொற்று ஏற்பட்டு, மிதமானது முதல், தீவிர பாதிப்பு உள்ளவர்களுக்கு சிகிச்சையளிக்க 2 டிஜி எனப்படும் தடுப்பு மருந்து தயாரிக்கப்பட்டுள்ளளது.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-news-today-live-update-black-fungus-gst-mk-stalin-corona-lockdown-extends-308190\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/MK-Stalin-3.jpg"],"pubdate":"Sat, 29 May 2021 09:20:50 +0530"},{"title":"வெல்லம், துளசி, சீரகம்… இப்படி செய்து குடிங்க; இம்யூனிட்டிக்கு பெஸ்ட்!","text":"<p><strong>Immunity boosting drinks Tamil News:<\/strong> கொரோனா தொற்று அதிகரித்து காணப்படும் இந்த சூழலில் உடலுக்கு வலு சேர்க்கும் உணவுகளையும், உடலில் நோய் எதிர்ப்பு சக்தியை மேம்படுத்தும் பானங்களையும் சேர்த்துக்கொள்வது அவசியமானதாகும். அந்த வகையில் நமது உடலில் நோய் எதிர்ப்பு சக்தியை தூண்டவும், மேம்படுத்தவும் உதவுக்கூடிய வெல்லம், துளசி, சீரகம் போன்ற மூலிகை பொருட்கள் கலந்த பானத்தை அன்றாட சேர்த்துக்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>வெல்லத்தில் மருத்துவ குணங்கள் ஏராளமாக காணப்படுவதால் அவை சேர்க்கப்படும் பானம் யாவும் உடலுக்கு எதிர்ப்பு சக்தியை தருகின்றன. அதன் படி வெல்லம் கலந்த தேநீர் வகைகளையும், அவற்றை எவ்வாறு பயன்படுத்தலாம் என்பது பற்றியும் இங்கு காண்போம்.&nbsp; &nbsp;<\/p>\n\n\n\n<p><strong>இந்தியன் சாய் &#8211; வெல்லம் கலந்த மசாலா சாய்<\/strong> &#8211; <strong>The Indian Chai &#8211; Jaggery Masala Chai<\/strong><\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>ஆர்கானிக் வெல்லம் துகள்கள், பெருஞ்சீரகம் விதைகள், துளசி, சீரகம், கருப்பு மிளகு, இஞ்சி, கொத்தமல்லி மற்றும் அசாம் சி.டி.சி தேநீர்<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img alt=\"\" class=\"wp-image-308067\" height=\"259\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Screenshot-2021-05-28-at-5.14.41-PM-1.png\" width=\"338\" \/><\/figure><\/div>\n\n\n\n<p>இந்திய தேநீர் வகைகளில் மிகவும் சுவை வாய்ந்த தேநீராக வெல்லம் கலந்த மசாலா சாய் உள்ளது. இந்த தேநீரில் சேர்க்கப்பட்டுள்ள மூலிகை பொருட்கள் குளிர் காய்ச்சல், தலைவலி, உடல் வலி போன்றவற்றிக்கு சிறந்த மருந்தாகும். இந்த மூலிகை பொருட்களை பால் கலக்காமல் வெறும் தேநீராக அருந்துவது நல்லது.&nbsp;<\/p>\n\n\n\n<p><strong>தம்பூர் ஸ்பெஷல் குர் மசாலா சாய்&nbsp;<\/strong>&#8211; <strong>Dhampure Speciality Gur Masala for Chai<\/strong><\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>வெல்லம், உலர்ந்த இஞ்சி, ஏலக்காய், கிராம்பு, இலவங்கப்பட்டை, நட்சத்திர சோம்பு கருப்பு மிளகு மற்றும் ஜாதிக்காய்<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img alt=\"\" class=\"wp-image-308072\" height=\"248\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Screenshot-2021-05-28-at-5.15.42-PM-1.png\" width=\"321\" \/><\/figure><\/div>\n\n\n\n<p>நோய் எதிர்ப்பு சக்தியை தூண்டக்கூடிய நம்பகத்தன்மை கொண்ட தேநீர் வகைகளில் தம்பூர் ஸ்பெஷல் குர் மசாலா சாய் உள்ளது. இதில் உள்ள மூலிகைகள் பாக்டீரியாவால் பரவும் நோய்களை அடித்து விரட்டுவதோடு, உடலில் நோய் எதிர்ப்பு சக்தியையும் தூண்டுகிறன.<\/p>\n\n\n\n<p><strong>கடக் சாய் மசாலாவுடன் நகர்ப்புற தட்டு வெல்லம் தூள்&nbsp;<\/strong>&#8211;<strong> Urban Platter Jaggery Powder Infused with Kadak Chai Masala<\/strong><\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>கடக் சாய் மசாலா கருப்பு மிளகு, வளைகுடா இலை, உலர்ந்த பெரிய ஏலக்காய், கிராம்பு, இலவங்கப்பட்டை, மெஸ், இஞ்சி, வெல்லம், நட்சத்திர சோம்பு ஏலக்காய்&nbsp;<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img alt=\"\" class=\"wp-image-308075\" height=\"188\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Screenshot-2021-05-28-at-5.16.47-PM-1.png\" width=\"242\" \/><\/figure><\/div>\n\n\n\n<p>இந்த மூலிகைகளால் தயாரிக்கப்படும் தேநீர், சுவையிலும் மனதிலும் அருமையாக இருக்கும். இவற்றில் சேர்க்கப்பட்டுள்ள மூலிகைகள் உடலுக்கு ஆரோக்கியம் தருபவைகளாகவே உள்ளன. &nbsp;<\/p>\n\n\n\n<p><strong>தேநீர் ட்ரோவ் வெல்லம் ஆர்கானிக் ஏலக்காய் தேநீர் &#8211; The Tea Trove Jaggery Organic Cardamom Tea<\/strong><\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>வெல்லம், ஏலக்காய், கருப்பு தேநீர், ரோஜா இதழ்கள் மற்றும் பெருஞ்சீரகம் விதைகள்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-308084\" height=\"236\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Screenshot-2021-05-28-at-5.18.55-PM-1.png\" width=\"310\" \/><\/figure><\/div>\n\n\n\n<p>இந்த வகை தேநீர் காஃபின் குறைந்து காணப்படும் ஒன்றாக உள்ளது. காஃபின் அதிகம் விரும்பாத நபர்கள் இவற்றை சேர்த்துக்கொள்ளலாம். இதுவும் சுவை மிகுந்த ஒன்றாகவும், புத்துணர்ச்சியூட்டும் ஒன்றாகவும் உள்ளது.&nbsp;<\/p>\n\n\n\n<p><strong>கிர்னர் இன்ஸ்டன் பிரீமிக்ஸ் பச்சை தேயிலை &#8211; Girnar Instant Premix Calming Green Tea<\/strong><\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>வெல்லம், கிரீன் டீ சாறுகள், சுண்ணாம்பு சாறு தூள், துளசி, ஏலக்காய் மற்றும் இஞ்சி.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-308086\" height=\"241\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Screenshot-2021-05-28-at-5.20.11-PM-1.png\" width=\"313\" \/><\/figure><\/div>\n\n\n\n<p>நீங்கள் கிரீன் டீ விரும்பி என்றால் இந்த வகை தேநீரை கண்டிப்பாக பருகலாம். இது உங்கள் உடலின் ஒட்டுமொத்த பராமரிப்பிற்கு உதவுகிறது. மேலும் ஏராளமான ஆரோக்கிய நன்மைகள் குவிந்துள்ளன.&nbsp;<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/immunity-boosting-drinks-tamil-news-manage-blood-sugar-with-jaggery-tea-308055\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-87.jpg"],"pubdate":"Sat, 29 May 2021 08:04:12 +0530"},{"title":"கேரட், சிட்ரஸ் பழங்கள், இஞ்சி… ரத்த ஓட்டம்- ஆக்சிஜன் அளவு அதிகரிக்கும் உணவுகள்!","text":"<p><strong>Healthy food Tamil News:&nbsp;<\/strong>சத்தான உணவு உங்கள் ஆரோக்கியத்திற்கு இன்றியமையாத ஒன்றாகும். உங்கள் உடலுக்குத் தேவையான அனைத்து ஊட்டச்சத்துக்களுக்கும் உணவளிப்பது மற்றும் நோய்களைத் தடுப்பது மட்டுமல்லாமல், உங்கள் உடலையும் அதன் உறுப்புகளையும் நன்கு வடிவமைக்கப்பட்ட இயந்திரத்தைப் போல செயல்பட வைக்கிறது.<\/p>\n\n\n\n<p>அந்த ஊட்டச்சத்துக்கள் மற்றும் ஆக்ஸிஜன் கலந்த உணவுகளை உங்கள் உடலுக்குத் தேவையான இடத்திற்கு கொண்டு செல்வதில் உங்கள் இரத்த ஓட்டம் ஒரு முக்கிய பங்கு வகுக்கிறது. இந்த வகை ஆரோக்கியமான உணவுகள் மருந்து இல்லாமலே உங்கள் இரத்த ஓட்டத்திற்கு உதவும். மேலும் மாரடைப்பு, ஆழ்ந்த சிரை இரத்த உறைவு மற்றும் உயர் இரத்த அழுத்தம் போன்ற கடுமையான நிலைகளைத் தடுக்கவும் அவை உதவும்.<\/p>\n\n\n\n<p>இரத்த ஓட்டம் மற்றும் ஒட்டுமொத்த உடல் ஆரோக்கியத்தை மேம்படுத்த அறியப்பட்ட இந்த ஆரோக்கியமான உணவுகளை நீங்கள் கண்டிப்பாக முயற்சிக்கவும்.<\/p>\n\n\n\n<p>சரி, இப்போது அந்த உணவுகளை ஒன்றன் பின் ஒன்றாக பார்ப்போமா!…<\/p>\n\n\n\n<p><strong>பாதம் பருப்பு<\/strong><\/p>\n\n\n\n<p>பாதம் பருப்பு ஒரு சரியான ஒளி சிற்றுண்டி ஆகும் இது சாலட் வகைகளில் முதலிடத்தையும் பிடித்துள்ளது. பாதாம் வைட்டமின் ஈ மற்றும் ஆரோக்கியமான கொழுப்புகளால் நிரம்பியுள்ளது, மேலும் அவற்றில் ஆக்ஸிஜனேற்ற பண்புகளும் உள்ளன. இரத்த ஓட்டத்தை மேம்படுத்துவதற்கான ஆய்வில் பாதாம் நிறைந்த உணவு கண்டறியப்பட்டது.<\/p>\n\n\n\n<p><strong>வாழைப்பழங்கள்<\/strong><\/p>\n\n\n\n<p>பொட்டாசியம் நிரம்பிய வாழைப்பழங்கள் இரத்த அழுத்தத்தைக் குறைப்பதன் மூலம் இரத்த ஓட்டத்தை மேம்படுத்த உதவுகின்றன. உங்கள் உணவில் அதிக அளவு சோடியம் உயர் இரத்த அழுத்தத்தை ஏற்படுத்தும். ஆனால் பொட்டாசியம் சிறுநீரகங்களுக்கு உங்கள் உடலில் இருந்து கூடுதல் சோடியத்தை அகற்ற உதவுகிறது. மேலும் இந்த பொட்டாசியங்கள் உங்கள் சிறுநீரின் வழியாக செல்கிறது. இது இரத்த நாளங்களை தளர்த்தவும், இரத்த ஓட்டத்தை இயக்கவும் உதவுகிறன.<\/p>\n\n\n\n<p><strong>கேரட்<\/strong><\/p>\n\n\n\n<p>பழங்கள் மற்றும் காய்கறிகளால் நிறைந்த உணவுகள் பல ஆரோக்கிய நன்மைகளைக் கொண்டுள்ளது. அதில் கேரட் இருதய ஆரோக்கியத்தில் சாதகமான விளைவை ஏற்படுத்தும் ஒன்றாக உள்ளது. கேரட் ஜூஸ் தினசரி அருந்தி வந்தால் இரத்த அழுத்தம் குறைகிறது என்று ஓர் ஆய்வில் கண்டறியப்பட்டுள்ளது. மேலும் இவை மொத்த ஆக்ஸிஜனேற்ற நிலையை அதிகரிப்பதன் மூலம் இருதய அமைப்பைப் பாதுகாக்கிறது என்றும் கருதப்படுகிறது.<\/p>\n\n\n\n<p><strong>பீட்ரூட்<\/strong><\/p>\n\n\n\n<p>பீட்ரூட் என்பது நைட்ரேட் நிறைந்த ஒரு சூப்பர்ஃபுட் ஆகும். நைட்ரேட் உங்களுக்கு நல்லது, ஏனென்றால் உங்கள் உடல் அதை நைட்ரிக் ஆக்சைடாக மாற்றுகிறது. இது உங்கள் இரத்த நாளங்களை தளர்த்தி, உங்கள் உடல் முழுவதும் உள்ள திசுக்கள் மற்றும் உறுப்புகளுக்கு இரத்த ஓட்டத்தை மேம்படுத்தும். மற்றொரு பெரிய நன்மை என்வென்றால் பீட்ரூட் சாறு உங்கள் சிஸ்டாலிக் இரத்த அழுத்தத்தைக் குறைக்கும் என்று அறியப்படுகிறது.<\/p>\n\n\n\n<p><strong>இலவங்கப்பட்டை<\/strong><\/p>\n\n\n\n<p>இலவங்கப்பட்டை இரத்த நாளங்களை தளர்த்தவும், இரத்த அழுத்தத்தை குறைக்கவும் உதவும் மூலிகை பொருளாக கண்டறியப்பட்டுள்ளது. இது நமது உடலில் இரத்த ஓட்டத்தை அதிகரிக்கவும் உதவுகிறது.<\/p>\n\n\n\n<p><strong>சிட்ரஸ் பழங்கள்<\/strong><\/p>\n\n\n\n<p>வைட்டமின் சி ஆரோக்கியமாக இருக்க ஒரு அத்தியாவசிய ஊட்டச்சத்து ஆகும். எனவே வைட்டமின் சி நிறைந்த சிட்ரஸ் பழங்களை உங்கள் உணவில் சேர்ப்பது ஒரு சிறந்த வழியாகும். ஆரஞ்சு, திராட்சைப்பழம், எலுமிச்சை போன்ற சிட்ரஸ் பழங்களில் பல ஆக்ஸிஜனேற்றங்கள் உள்ளன. அவை வீக்கத்தைக் குறைக்கவும், இரத்தக் கட்டியாவதை தடுக்கவும் செய்கின்றன. மேலும் இவை இரத்த ஓட்டத்தையும் மேம்படுத்துகின்றன.<\/p>\n\n\n\n<p><strong>இஞ்சி<\/strong><\/p>\n\n\n\n<p>இஞ்சி அதன் ஆக்ஸிஜனேற்ற மற்றும் அழற்சி எதிர்ப்பு விளைவுகளுக்கு ஒரு பிரபலமான மூலிகையாக மாறியுள்ளது. அதே போல் இருதய நோய்க்கு சிகிச்சையளிப்பதற்கான அதன் திறனுக்கும் மாறிவிட்டது. இஞ்சி இரத்த அழுத்தம், கொழுப்பு மற்றும் இரத்த சர்க்கரையை குறைக்க உதவும் என்று சில ஆய்வுகள் கூறுகின்றன.<\/p>\n\n\n\n<p><strong>மஞ்சள்<\/strong><\/p>\n\n\n\n<p>இந்த பிரபலமான மசாலா குர்குமின் எனப்படும் கலவை காரணமாக அழற்சி எதிர்ப்பு பண்புகளைக் கொண்டுள்ளது. குர்குமின் நைட்ரிக் ஆக்சைடு உற்பத்தியை கிக்ஸ்டார்ட் செய்யும் என்று நம்பப்படுகிறது. இது உங்கள் இரத்த நாளங்கள் விரிவடைவதற்கும், உங்கள் உடல் முழுவதும் இரத்த ஓட்டத்தை எளிதாக்குவதற்கும் உதவுகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/healthy-food-tamil-news-best-foods-for-blood-circulation-and-to-increase-oxygen-in-tamil-308088\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-88.jpg"],"pubdate":"Sat, 29 May 2021 07:32:39 +0530"},{"title":"Rasi Palan 29th May 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan May 29th 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 29th May 2021: இன்றைய ராசி பலன், மே 29ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 &#8211; ஏப்ரல் 20)<\/strong><\/p>\n\n\n\n<p>தொழில்முறை ஏரியன்கள் வேலை செய்ய விருப்பப்படுவதால் அவர்களால் வேலையை நிறுத்தி ஓய்வெடுக்க முடியாமல் போகலாம்! நட்சத்திரங்கள் உண்மையில் குறிப்பிடுவது என்னவென்றால், நடைமுறை அபிலாஷைகளைத் தொடர நீங்கள் மனதில் நினைத்திருப்பீர்கள், ஆனால் உங்கள் வாழ்க்கையில் மற்ற எல்லா சூழ்நிலைகளும் ஒப்புக் கொள்ள வேண்டும். மேலும் &nbsp;உங்கள் அதிகாரங்களுக்குள் ஒன்று ஒரு கடினமான சமநிலை செயலாக மாறும். &nbsp;.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 &#8211; மே 21)<\/strong><\/p>\n\n\n\n<p>எதுவும் சாத்தியம் என்ற உணர்வு உங்களுக்கு இருக்கிறது. ஆனால், அது இருந்தால், நீங்கள் ஒருபோதும் அதை விட்டு வெளியேற அனுமதிக்க மாட்டீர்கள் என்பதையும் நீங்கள் புரிந்திருப்பீர்கள். அது ஒரு பழக்கமான டாரியன் குழப்பம். இருப்பினும், அடுத்த இரண்டு வாரங்கள் ஒரு புதிய முயற்சியில் இறங்குவதை விட, இதுவரை நீங்கள் அடைந்த அனைத்தையும் ஒருங்கிணைப்பதற்கான சிறந்த நேரம் இதுதான் என்று நீங்கள் பாதுகாப்பாக கருதலாம்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 &#8211; ஜூன் 21)<\/strong><\/p>\n\n\n\n<p>விமர்சனத்தைத் தூண்டாமல் இந்த நேரத்தில் நீங்கள் செய்யக்கூடியது மட்டுமே இருப்பதாகத் உணரவேண்டும். இதுவே இன்று உங்கள் பிரகாசமான பரிந்துரைகள் &#8216;எனவே நீங்கள் ஏன் அதைச் செய்யக்கூடாது?&#8217; என்று யோசிப்பதை விட &nbsp;அந்த நேரத்தில், நீங்கள் நடைமுறை விவரங்களைக் கண்டுபிடிக்க வேண்டும் அல்லது முழு யோசனையையும் மறந்துவிட வேண்டும் என்பதில் உறுதியாக இருக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 &#8211; ஜூலை 23)<\/strong><\/p>\n\n\n\n<p>உங்களில் பலர் இடைவெளியை புதிய, நம்பிக்கையான கட்டமாக மாற்றத் தொடங்குவீர்கள். அடுத்த இரண்டு வாரங்கள் உங்கள் ஆற்றல் கட்டமைப்பை லேசான, மற்றும் மாதாந்திர க்ளைமாக்ஸ் வரை காணலாம், இது அனைத்து புதிய தொடக்கங்களுக்கும் சாதகமானது. உங்களின் வாழ்நாள் பழக்கங்களை உடைக்க வேண்டிய நேரம், ஆனால் அது கட்டாயமில்லை!<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 &#8211; ஆக. 23)<\/strong><\/p>\n\n\n\n<p>இன்று உங்கள் தட்டில் நிறைய கிடைத்திருக்கலாம். ஆனால் நீங்கள் அதை எதிர்பார்க்கவில்லை என்றால் அது ஒரு பிரச்சினை மட்டுமே. உங்கள் பணிகள் மற்றும் கடமைகள் அதிகரித்துக்கொண்டிருப்பதை நீங்கள் உணர்ந்தால், உங்கள் மோசமான பதில் வேறு வழியைப் பார்ப்பதாகத்தான் இருக்கும். உங்கள் வசம் உள்ள அனைத்து செயல்திறன் மற்றும் நடைமுறை காமன்சென்ஸுடன் அவை எழும்போது அவற்றைச் சமாளிப்பதே உங்கள் சிறந்த திட்டமாக இருக்கும்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆக. 24 &#8211; செப்டம்பர் 23)<\/strong><\/p>\n\n\n\n<p>உங்கள் நட்சத்திரங்கள் மிகவும் இனிமையானவை. இது நிலவுக்கு கீழே உள்ளது, உண்மையில், இது உணர்ச்சிபூர்வமான ஆதரவை வழங்கும் நிலையில் உள்ளது. அல்லது, ஒருவேளை, உங்களுக்கு நெருக்கமானவர்கள், குறிப்பாக குடும்ப உறுப்பினர்கள் மற்றும் இளைய உறவுகள், உங்களுக்கு ஆதரவளிக்கத் தயாராக இருப்பார்கள் என்பதைக் குறிக்கும் அளவுக்கு இது நன்மைகள் வழங்குவதில்லை!<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 &#8211; அக். 23)<\/strong><\/p>\n\n\n\n<p>இன்று அண்ட நெருக்கடியின் உணர்வு இருக்கிறது. இதன் மூலம் நீங்கள் என்ன செய்கிறீர்கள் என்பது பற்றி உங்களுக்கு அதிக தேர்வு இருக்காது. குறைந்த பட்சம், நீங்கள் சமாளிக்க வேண்டிய கட்டாய சூழ்நிலைகளைப் பற்றி உங்களுக்கு அதிக தேர்வு இருக்காது. ஆனால் &nbsp;நீங்கள் என்ன செய்ய முடியும், என்று யோசிப்பதை விட &nbsp;நிச்சயமாக, உங்கள் இயல்பான, அளவிடப்பட்ட பதிலை உருவாக்குவதே சிறந்த நன்மையாகும்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக். 24 &#8211; நவ. 22)<\/strong><\/p>\n\n\n\n<p>உங்களிடம் ஒரு அரிய திறமை உள்ளது: உங்கள் பிரகாசமான யோசனைகளை நடைமுறை, காமன்சென்ஸ், பூமிக்கு கீழே உள்ள திறனுடன் ஒன்றாகக் கொண்டுவருவதால், நியாயமான அளவில் உணர்ச்சி ஞானத்துடன் சேர்க்கப்பட்டுள்ளது. உங்கள் ராசியில் சந்திரன் எந்த வகையிலும் குறிக்கிறது என்பதை வைத்து உங்கள் திட்டங்களில் எது நடைமுறைக்கு வந்தது என்பதை நீங்கள் தீர்மானிக்க வேண்டும்,. ஆனால் இது ஒரு ஆரம்பம் தான்!<\/p>\n\n\n\n<p><strong>தனுசு (நவ. 23 &#8211; டிச. 22)<\/strong><\/p>\n\n\n\n<p>தனுசு இன்று இரண்டு குழுக்களாகப் பிரிக்கிறது. ஒருபுறம் காத்தாடிகளைப் போல உயர்ந்தவர்களும், தட்டையானவர்களும், .இருக்க, மறுபுறம் தேய்ந்தவர்களும் உள்ளனர். உங்களில் பலர் நடுவில் இருப்பார்கள், ஆனால் நீங்கள் எந்த குழுவில் விழுந்தாலும் அது உங்கள் சாதனைகளைப் பாதுகாப்பதற்கும் உங்கள் ஆற்றலைப் பாதுகாப்பதற்கும் சரியான நேரமாக இருக்கும்.<\/p>\n\n\n\n<p><strong>மகரம் (டிச .23 &#8211; ஜன. 20)<\/strong><\/p>\n\n\n\n<p>கிரகங்கள் அனைத்தும் மாறிவரும் தடங்கள் மற்றும் சமிக்ஞைகள், அவை ஒரு காலத்தில் சிவப்பு நிறமாக இருந்தன அடுத்து பச்சை நிறத்திற்கு மாறின. அதனால்தான் தற்போது நேர்மாறாக. திசையை மாற்றுவதற்கான ஒரு வருடாந்திர வாய்ப்பை உங்களுக்கு வழங்கியள்ளது,இதில் எல்லாவற்றையும் ஒன்றாக இணைக்கலாம். இன்று நீங்கள் கொஞ்சம் அதிகமாக உணர்ச்சிவசப்படுகிறீர்கள், ஆனால் உங்கள் ஆழ்ந்த உணர்வுகளுடன் தொடர்பு கொள்ள உங்களுக்கு என்ன ஒரு சிறந்த வாய்ப்பு உள்ளது.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜன. 21 &#8211; பிப். 19)<\/strong><\/p>\n\n\n\n<p>நீங்கள் எதிர்கொள்ளும் கேள்விகள் முதலில் முற்றிலும் அற்பமானதாகத் தோன்றலாம். வெளியே சென்று விருந்து வைக்கலாமா அல்லது அமைதியாக இருக்க வேண்டுமா என்பது போன்ற கேள்விகளான இருக்கலாம். ஆனால் உண்மையில் ஒரு நீண்ட தூர சரிசெய்தலின் அறிகுறி உள்ளது, இது அடுத்த மாதத்தில் உங்கள் விவகாரங்களை வண்ணமயமாக்க வாய்ப்புள்ளது. உங்களில் பலருக்கு ஒரு பிஸியான, பயனுள்ள, உற்பத்தி மாதம் வருகிறது.<\/p>\n\n\n\n<p><strong>மீனம் (பிப். 20 &#8211; மார்ச் 20)<\/strong><\/p>\n\n\n\n<p>இன்றைய வீனஸ் மற்றும் வியாழன் வடிவங்களிலிருந்து இதயத்தை எடுத்துக் கொள்ளுங்கள். இந்த கிரகங்கள் ஒரு கவிதை, ஆத்மார்த்தமான, மனநிறைவான, காதல் மற்றும் இலட்சியவாத நாளின் சரியான படமாக உள்ளது. வாழ்க்கையின் வழக்கமான நடைமுறைகளை சமாளிக்க &nbsp;தேவைகள் உள்ளன, எனவே, எல்லா சுமைகளையும், வழக்கமான வேலைகளையும் சீக்கிரம் விட்டுவிட வேண்டும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-may-26th-2021-rasipalan-307231\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Horoscope-23.jpg"],"pubdate":"Sat, 29 May 2021 07:07:54 +0530"},{"title":"விரிவுரையாளரை காவு கொண்டது கொரோனா","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>யாழ்ப்பாணப் பல்கலைக்கழக ஆங்கில விரிவுரையாளரான (ELTC) திருமதி.ஸ்ரீரஞ்சினி ஆனந்தகுமாரசாமி உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-114370\" height=\"532\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/sriranjini.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<p>இவ் உயிரிழப்பானது கொவிட் – 19 தொற்றினால் ஏற்பட்டுள்ளதாக வைத்தியசாலை வட்டாரத்தினால் உறுதிப்படுத்தப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/114369\/\" rel=\"nofollow\">விரிவுரையாளரை காவு கொண்டது கொரோனா<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/114369\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/sriranjini.jpg"],"pubdate":"Sat, 29 May 2021 07:01:20 +0000"},{"title":"படுத்த படுக்கையான அனுராக் காஷ்யப்.. கொரோனா விட்டாலும் இது விடாது போலருக்கு","text":"<p>பிரபல நடிகரும் இயக்குனருமான அனுராக் காஷ்யப் தற்போது உடல்நிலை சரியில்லாத காரணத்தால் மருத்துவமனையில் அனுமதித்துள்ள சம்பவம் சினிமாவில் பெரிதும் பேசப்பட்டு வருகிறது. பாலிவுட் சினிமாவில் முக்கியமான இயக்குனர்களில் ஒருவராக இருப்பவர் அனுராக் காஷ்யப். இவர் இயக்கத்தில் வெளியான படங்கள் அனைத்துமே அங்கு பெரிய வரவேற்பைப் பெற்றுள்ளன.<\/p>\n<p>தமிழில் சசிகுமார் இயக்கத்தில் வெளியாகி சூப்பர் ஹிட்டடித்த திரைப்படம்தான் சுப்ரமணியபுரம். இப்படம் வெளிவந்த காலத்தில் பல மொழிகளிலும் படத்தை ரீமேக் செய்ய பலதரப்பினரும் முன்வந்தனர். இப்படத்திற்கான ஹிந்தி ரீமேக் உரிமை அனுராக் காஷ்யப் வாங்கி &#8220;கேங்ஸ் ஆப் வசிப்பூர்&#8221; எனும் பெயரில் படத்தை இயக்கினார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_110100\" style=\"width: 610px;\"><img alt=\"anurag-kashyap\" class=\"wp-image-110100\" height=\"399\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/06\/anurag-kashyap.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-110100\">anurag-kashyap<\/p><\/div>\n<p>எப்படி தமிழில் சுப்பிரமணிய திரைப்படம் மிகப்பெரும் வரவேற்பை பெற்றது. அதே அளவிற்கு இந்தியிலும் இப்படம் மிகப்பெரிய வெற்றி பெற்றது. தற்போது அனுராக் காஷ்யப் டாப்ஸியை வைத்து &#8220;டோபாரா&#8221; எனும் படத்தை இயக்கியுள்ளார்.<\/p>\n<p>இப்படத்தின் போஸ்ட் புரொடக்ஷன் வேலைகளை வீட்டிலிருந்தே கவனித்து வந்த அனுராக் காஷ்யப்க்கு சில நாட்களுக்கு முன்பு நெஞ்சுவலி வந்து உள்ளது. அதனால் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார். மருத்துவமனையில் பரிசோதித்த பிறகு இவருக்கு ரத்தக்குழாயில் அடைப்பு ஏற்பட்டுள்ளது தெரியவந்துள்ளது.<\/p>\n<p>இதனைப்பற்றி அவருக்கு நெருங்கிய வட்டாரத்தில் கேட்கும்பொழுது அனுராக் காஷ்யப்க்கு ஆஞ்சியோ பிளாஸ்டி சிகிச்சை செய்யப்பட்டுள்ளது உண்மைதான் எனவும் தற்போது படுத்த படுக்கையாக இருப்பதாகவும் விரைவில் குணமடைந்து விடுவார் எனவும் கூறியுள்ளனர்.<\/p>\n<p>பல சினிமா பிரபலங்கள் கொரோனாவின் பிடியில் தவித்து வரும் இந்த காலகட்டத்தில் இவருக்கு இப்படி ஒரு பாதிப்பு வந்திருப்பது பாலிவுட் வட்டாரத்தில் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/anurag-kashyap-treatment-recent-news\/\" rel=\"nofollow\">படுத்த படுக்கையான அனுராக் காஷ்யப்.. கொரோனா விட்டாலும் இது விடாது போலருக்கு<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/anurag-kashyap-treatment-recent-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/06\/anurag-kashyap.jpg"],"pubdate":"Sat, 29 May 2021 06:55:58 +0000"},{"title":"இதயம் தொடர்பான வியாதிகளை வராமல் தவிர்க்க வேணுமா?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வேர் விட்டு வளரும் காய்கறிகளில் ஒன்றான சிவப்பு முள்ளங்கிக்கு பல்வேறு சிறந்த குணங்கள் உள்ளன. அதன் ஆரோக்கிய பலன்கள் பல்வேறு வகையிலும் உடலுக்கு நன்மை தருகின்றன. மாரடைப்பை தடுக்கவும், இதயம் தொடர்பான நோய்களுக்கு மருந்தாகவும் மற்றும் புற்று நோய் வராமல் தடுக்கவும் என இதன் பலன்களை அடுக்கிக் கொண்டே செல்லலாம். நோய் எதிர்ப்பு சக்தியும், கண் பார்வைக்கு உதவியும், எலும்புகள் மற்றும் தோலை நலமுடன் வைத்திருக்கவும் சிவப்பு முள்ளங்கி உதவுகிறது.<\/p>\n\n\n\n<p>இரத்தத்தில் உள்ள கொழுப்பின் அளவைக்குறைத்து ஆஸ்டியோபோரோஸிஸ், மூட்டு வாத நோய், கண் நோய் மற்றும் இரத்த அழுத்தத்தை கட்டுப்படுத்துதல் என பல்வேறு நோய்களைத் தடுக்கும் பாதுகாப்பு கவசமாகவும் சிவப்பு முள்ளங்கி உள்ளது. இந்த ஆரோக்கிய பலன்களை பெற விரும்பினால் உங்கள் உணவில் இதை சேர்த்துக் கொள்ளுங்கள். காய்கறி சூப்களிலும், சலாட்களிலும் அல்லது ரெய்தா தயாரிக்கவும் சிவப்பு முள்ளங்கி பயன்படுகிறது. இதன் சுவை சற்றே உவர்ப்பாக இருப்பதால், ரைய்தாவாக பயன்படுத்துவது சிறந்த தேர்வாக இருக்கும்.<\/p>\n\n\n\n<p>இதயத்தை நலமாக வைத்திருக்க விரும்புபவர்கள் சிவப்பு முள்ளங்கியை அதிகம் உட்கொள்ள வேண்டும். இதில் உள்ள எரிச்சலுக்கு எதிரான தன்மை இதயம் தொடர்பான வியாதிகளை தவிர்க்கிறது. ஃபோலேட் மற்றும் வைட்டமின் பி ஆகியவைகளையும் கொண்டிருப்பதால் இதய மண்டலத்தை பாதுகாக்கும் அரணாக சிவப்பு முள்ளங்கி உள்ளது.<\/p>\n\n\n\n<p>சிவப்பு முள்ளங்கியில் அதிகளவில் உள்ள ஆக்ஸிஜன் எதிர்பொருட்கள் மற்றும் பைட்டோ ஊட்டச்சத்துக்கள் புற்று நோய் வராமல் தவிர்க்கும் குணத்தைக் கொண்டிருக்கின்றன. சிவப்பு முள்ளங்கி தாவரத்தின் கூட்டமைப்பு, குளுக்கோஸினோலேட் ஆகியவை டியுமர்கள் உடலில் வளருவதை தடுக்கின்றன. சிவப்பு முள்ளங்கியை உங்கள் உணவில் சேர்த்துக் கொள்வதால் மார்பக புற்று நோய், காலன் புற்று நோய் மற்றும் ரெக்டல் டியூமர்கள் வராமல் தடுக்க முடியும்.<\/p>\n\n\n\n<p>ஆஸ்டியோபோரோஸிஸ் மற்றும் ரியூமடாய்டு ஆர்த்ரிடிஸ் போன்ற நோய்கள் வராமல் தவிர்க்க வேண்டும் என்று நீங்கள் விரும்பினால் உணவில் போதுமான அளவிற்கு சிவப்பு முள்ளங்கியை சேர்த்துக் கொள்ளுங்கள். இந்த வேர் விட்டு வளரும் காய்கறியில் கால்சியம், பொட்டாசியம் மற்றும் அவசியமான ஊட்டசத்து தாதுக்கள் ஆகியவை நிரம்பி உள்ளதால் எலும்புகளை எஃகு போல் உறுதியாக வைத்திருக்க உதவுகின்றன.<\/p>\n\n\n\n<p>நீங்கள் எடையைக் குறைக்க முயற்சி செய்தால் சிவப்பு முள்ளங்கியை அதற்காக தேர்ந்தெடுக்கலாம். குறைவான கலோரிகளை உள்ள இந்த தாவரத்தை உண்டு பசியை நிறைவடையச் செய்யவும் மற்றும் எடையைக் குறைக்கவும் முடியும். இதில் உள்ள நார்ச்சத்துக்கள் உடலமைப்பை கட்டுப்படுத்துகின்றன. எனவே சிவப்பு முள்ளங்கியை சாப்பிட்டு இடுப்பு அளவை குறைக்க தொடங்க இதுதான் சரியான தருணம்.<\/p>\n\n\n\n<p>நீங்கள் ஆஸ்துமா நோயாளியாக இருந்தால் உணவில் சிவப்பு முள்ளங்கி முள்ளங்கியை தினமும் சேர்த்துக் கொள்ளவும். இந்த காய்கறியில் உள்ள எரிச்சலைத் தடுக்கும் குணமும், ஆக்ஸிஜன் எதிர்ப்பு பொருட்களும் ஆஸ்துமா நோய்க்கு நிவாரணம் தருகின்றன. தொடர்ச்சியான சிவப்பு முள்ளங்கியை சாப்பிட்டு வருபவர்களுக்கு ஆஸ்துமா பறந்து போய் விடும்<\/p>\n\n\n\n<p>நர்ச்சத்துக்கள் நிரம்பிய இந்த காய்கறி உங்களுடைய குடல் மற்றும் காலன் பகுதிகளை பாதுகாத்து செரிமானத்தை சிறந்த முறையில் செய்ய உதவுகிறது. எனவே, உங்களுக்கு செரிமானம் தொடர்பான பிரச்னைகள் இருந்தால் சிவப்பு முள்ளங்கியை தீர்வாக பயன்படுத்த தொடங்குங்கள்.<\/p>\n\n\n\n<p>உங்களுடைய நோய் எதிர்ப்பு சக்தியை பலப்படுத்துவதில் சிவப்பு முள்ளங்கி பெரும்பங்கு வகிக்கிறது. இது நோய் எதிர்ப்பு சக்தியை ஊக்குவித்து அதனை முறையாக பராமரிக்கிறது. சிவப்பு முள்ளங்கியில் உள்ள பீட்டா-கரோட்டின் உடல் ஆரோக்கியமான மெம்பெரென்களை உற்பத்தி செய்ய உதவுகிறது. மேலும், இதிலுள்ள பொட்டாசியம் உடல் தசைகள் மற்றும் நரம்புகள் முறையாக செயல்பட உதவுகிறது.<\/p>\n\n\n\n<p>நீங்கள் இரத்த அழுத்தத்தை நிலைநிறுத்த விரும்பினால், சிவப்பு முள்ளங்கி உங்களுக்கான காய்கறிகளில் ஒன்றாக இருக்க வேண்டும். இதில் உள்ள மக்னீசியம் மற்றும் வைட்டமின் பி ஆகியவை இரத்த அழுத்தத்தை நிலைப்படுத்த மிகவும் உதவுகின்றன. மேலும், எலும்புகளுக்கும், இதயத்திற்கும் நன்மை செய்யும் தன்மையை மக்னீசியம் கொண்டிருக்கிறது.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/114366\/\" rel=\"nofollow\">இதயம் தொடர்பான வியாதிகளை வராமல் தவிர்க்க வேணுமா?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/114366\/","image":[],"pubdate":"Sat, 29 May 2021 06:45:38 +0000"},{"title":"வெறும் பனியன் போட்டு இணையத்தை அலறவிட்ட கனிகா.. கேரளா ஸ்டைல் வேற லெவல் மேடம்","text":"<p>தமிழ் சினிமாவில் தனக்கென ஒரு ரசிகர் பட்டாளத்தை உருவாக்கி வெற்றி நடை போட்டுக் கொண்டிருக்கும் நடிகர் தான் தல அஜித். தல அஜித்தின் அடுத்த படமான வலிமை விரைவில் வெளியாக உள்ளது.<\/p>\n<p>ஒரு கட்டத்தில் தொடர் தோல்விகளைக் கொடுத்துக் கொண்டிருந்த அஜித்தின் சினிமா கேரியரை மாற்றிய திரைப்படங்களில் கேஎஸ் ரவிக்குமார் இயக்கிய வரலாறு படத்திற்கு மிகப் பெரிய பங்கு உண்டு.<\/p>\n<p>3 கதாபாத்திரங்களில் பட்டையைக் கிளப்பிய அஜீத்தின் வரலாறு படம் என்றும் தல ரசிகர்களுக்கு ஃபேவரிட் தான். அதிலும் அவர் திருநங்கை கலந்த ஒரு கதாபாத்திரத்தில் நடித்திருந்தார். அதற்காக அஜித் எடுத்த ரிஸ்க் அனைவரையும் மிரள வைத்தது.<\/p>\n<p>பல நடிகர்கள் நடிக்க தயங்கும் அந்த கதாபாத்திரத்தில் தைரியமாக முதலில் நடித்தவர் அஜித் தான். அதன் பிறகுதான் காஞ்சனா படத்தில் சரத்குமார் நடித்தார். இந்நிலையில் அஜித்தின் வரலாறு படத்தில் அவருக்கு ஜோடியாக நடித்தவர் தான் கனிகா.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236668\" style=\"width: 610px;\"><img alt=\"kaniha-cinemapettai\" class=\"wp-image-236668 size-full\" height=\"848\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/kaniha-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236668\">kaniha-cinemapettai<\/p><\/div>\n<p>இவர் பல தமிழ் படங்களில் நடித்துள்ளார். கேரள வரவாக தமிழ் சினிமாவில் அறிமுகமான கனிகா தமிழ் சினிமாவில் முன்னணி நடிகையாக மாறுவதற்குள் திருமணம் செய்து கொண்டு செட்டிலாகிவிட்டார். தற்போது அவருக்கு ஒரு மகன் உள்ளார் என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236669\" style=\"width: 610px;\"><img alt=\"kaniha-cinemapettai-01\" class=\"wp-image-236669 size-full\" height=\"783\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/kaniha-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236669\">kaniha-cinemapettai-01<\/p><\/div>\n<p>மீண்டும் சினிமாவில் செகண்ட் இன்னிங்சை தொடங்கியுள்ள கனிகா தொடர்ந்து தனக்கு வரும் பட வாய்ப்புகளை தக்கவைத்துக்கொள்ள தன்னுடைய இன்ஸ்டாகிராம் பக்கத்தில் வெறும் பனியனில் வேஷ்டி கட்டிக்கொண்டு பட்டையை கிளப்பும் புகைப்படத்தை வெளியிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kaniha-latest-photos\/\" rel=\"nofollow\">வெறும் பனியன் போட்டு இணையத்தை அலறவிட்ட கனிகா.. கேரளா ஸ்டைல் வேற லெவல் மேடம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kaniha-latest-photos\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/kaniha-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/kaniha-cinemapettai-01.jpg"],"pubdate":"Sat, 29 May 2021 06:42:22 +0000"},{"title":"`மாடியிலும் காடு வளர்க்கலாம்!' - வழிகாட்டும் பசுமை விகடனின் ஆன்லைன் நிகழ்ச்சி","text":"<p>கொரோனா பெரும் தொற்று காலத்தில் ஆக்சிஜன் முக்கியத் தேவையாக இருக்கிறது. ஆக்சிஜனுக்காக மக்களும், அரசும் அலையும் இக்கட்டான சூழல் நிலவியுள்ளது. இந்தக் கொடும் தொற்றிலிருந்து மனிதக் குலம் விடுதலை பெற வேண்டும் என்பதே அனைவரின் விருப்பம். இயற்கையிலேயே விலையில்லா ஆக்சிஜனை நமக்கு வழங்கி வருகின்றன தாவரங்கள். மனிதக் குலத்திற்கு இயற்கை அளித்த மாபெரும் வரம் தான் தாவரம். அதன் சிறப்பை மறந்து, மரங்களைக் காடுகளை அழித்ததன் விளைவு பல்வேறு சூழல்கேடுகளை அனுபவித்து வருகிறோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-08\/15abd18f-e43c-4151-807a-a2a28fe9cf04\/forest_3511228_960_720.jpg\" \/><figcaption>காடு<\/figcaption><\/figure><p>நாம் செய்த தவறுக்கு பிராய்சித்தம் செய்தாக வேண்டும் அல்லவா? அதற்கு ஒரு வழியைச் சொல்கிறது தமிழக வேளாண்மை பல்கலைக்கழகத்தின் கீழ் செயல்பட்டு வரும் தமிழ்நாடு வனக்கல்லூரி மற்றும் ஆராய்ச்சி நிலையம். நாம் அழித்த காடுகளை நாமே உருவாக்கலாம். அதற்கு ஏக்கர் கணக்கான நிலங்கள் தேவையில்லை. ஒரு சென்ட் இடம் இருந்தால் கூடப் போதும். அதுவும் இல்லையா வீட்டு மொட்டைமாடியில் கூடக் காடு வளர்க்கலாம் என்கிறார் வனக்கல்லூரியின் மரச்சாகுபடி துறைத் தலைவரும் பேராசிரியருமான முனைவர். பாலசுப்பிரமணியன்.<\/p><p>இது தொடர்பாகப் பேசியவர், ``அடர் வனத்துக்குள் போகும் உணர்வை நாம் நகரிலேயே உணர முடியும். அதற்கு உதவுகின்றன அடர் கவின் காடுகள். இந்த முறையில் வழக்கமான வேம்பு, புங்கன் போன்ற மரங்கள் இல்லாமல் காடுகளில் இருக்கும் பல்வேறு விதமான மரங்களை வளர்க்கலாம். நம்மிடம் இருக்கும் இடவசதிக்கு ஏற்ப அடர் கவின் காடுகளை உருவாக்க முடியும். ஒரு ஏக்கர் நிலமாக இருந்தால் அதனை முற்றிலும் வனமாகவே மாற்ற முடியும். அங்குப் பல்லுயிர் பெருக்கத்தை உருவாக்கலாம். ஊர்வன, பறப்பன, சிறு பூச்சி இனங்கள், வண்ணத்துப்பூச்சிகள் எனச் சிறிதும் பெரிதுமாக ஆயிரக்கணக்கான உயிர்களுக்கான உறைவிடமாக மாற்றலாம். இதன் மூலம் சுற்றுச்சூழலுக்கு நம்மால் ஆன பங்களிப்பைச் செய்ய முடியும். ஊராட்சிகள், நகராட்சிகள், மாநகராட்சி நிர்வாகங்கள் மூலமாகக் காலி இடங்களில் அடர் கவின் காடுகளை உருவாக்குவதன் மூலம் சுற்றுச்சூழலுக்கு நன்மை செய்யலாம். மாணவர்களுக்கும் மரம் வளர்ப்பு குறித்த விழிப்புணர்வை ஏற்படுத்தலாம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/57ec674d-eb4e-4cae-87ce-3cc2df3b16e7\/IMG_20210505_WA0179.jpg\" \/><figcaption>பாலசுப்பிரமணியன்<\/figcaption><\/figure><p>காலி இடங்கள், வீட்டு மொட்டை மாடிகள் என எங்கு வேண்டுமானாலும் காடுகளை உருவாக்கலாம். பொதுவாக மொட்டை மாடியில் மரங்கள் வளர்த்தால் வேர், கட்டடத்தைப் பாதிக்கும் என்ற கருத்து இருக்கிறது. ஆனால், வேர் கட்டடத்தில் இறங்காமல் மரங்களை மாடியில் வளர்க்கலாம். அதற்குச் சில தொழில்நுட்பங்கள் இருக்கின்றன'' என்றார்.<\/p><p>தரிசு நிலங்களில், காலி இடங்களில், தொழிற்சாலைகளில், பள்ளி, கல்லூரிகளில், பொது நிறுவனங்களில் அடர் கவின் காடுகளை உருவாக்க விரும்புபவர்களுக்காக, இணைய வழி கருத்தரங்கு ஒன்றை `வனத்துக்குள் திருப்பூர்' மற்றும் `சோலைவனம் நாற்றங்கால்' அமைப்புகளுடன் இணைந்து ஏற்பாடு செய்துள்ளது பசுமை விகடன். மே 30-ம் தேதி ஞாயிற்றுக்கிழமை மாலை 5 மணி முதல் 7 வரை இந்தக் கருத்தரங்கு நடைபெறும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/9fcce418-74b6-4c81-bcaa-ee2916010855\/16219348551140_x_500.jpg\" \/><figcaption>ஆன்லைன் கருத்தரங்கு<\/figcaption><\/figure><p> இதில் முனைவர். பாலசுப்பிரமணியன் கலந்துகொண்டு அடர் கவின் காடு வளர்க்கும் முறைகள், அதற்கான தொழில்நுட்பங்கள், அதில் வளர்க்க வேண்டிய மரங்கள்குறித்து கலந்துரையாட இருக்கிறார். விருப்பமுள்ளவர்கள் இந்தக் கருத்தரங்கில் கலந்துகொண்டு பலன் பெறலாமென அழைக்கிறது பசுமை விகடன். அனுமதி இலவசம். முன்பதிவு முக்கியம். நிகழ்ச்சியில் கலந்துகொள்ள விருப்பமுள்ளவர்கள் கீழ்க்கண்ட இணைப்பை அழுத்தி முன்பதிவு செய்துகொள்ளலாம்.<\/p><p><a href=\"https:\/\/events.vikatan.com\/242-terrace-can-create-forest\/\">https:\/\/bit.ly\/3wv4Xob<\/a><\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/pasumai-vikatan-webinar-on-how-can-we-build-mini-forests","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/9fcce418-74b6-4c81-bcaa-ee2916010855\/16219348551140_x_500.jpg"],"pubdate":"Sat, 29 May 2021 06:41:25 +0000"},{"title":"சூப்பரான ரெட் சாஸ் சிக்கன்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையானவை<br \/>சிக்கன் &#8211; 1\/4 கிலோ,<br \/>வெங்காயம்- 1,<br \/>பிரியாணி இலை &#8211; 1,<br \/>சர்க்கரை &#8211; 1\/2 ஸ்பூன்,<br \/>உப்பு &#8211; தேவையான அளவு,<br \/>மிளகாய் தூள் &#8211; 1\/4 ஸ்பூன்,<br \/>வெங்காயம் &#8211; 1 ஸ்பூன் (நறுக்கியது),<br \/>பூண்டு &#8211; 1\/2 ஸ்பூன்(நறுக்கியது),<br \/>வெண்ணெய் &#8211; 1 ஸ்பூன்,<br \/>தக்காளி &#8211; 5,<br \/>துருவிய சீஸ் &#8211; 1 டேபிள் ஸ்பூன்.<\/p>\n\n\n\n<p>செய்முறை<br \/>சிக்கனை உப்பு சேர்த்து வேக வைக்கவும். தக்காளி, வெங்காயம், பிரியாணி இலை சேர்த்து நன்கு வதக்கி உப்பு, சர்க்கரை சேர்த்து அரைக்கவும். வாணலியில் வெண்ணெய் சேர்த்து வெங்காயம், பூண்டு வதக்கி, மிளகாய் தூள், அரைத்த தக்காளி வெங்காய கலவையை சேர்த்து கொதி வந்ததும், சிக்கன் சேர்த்து வெந்து எண்ணெய் பிரியும் போது துருவி சீஸ் சேர்த்து சூடாக பரிமாறவும்.<\/p>\n\n\n\n<p>நன்றி -தினகரன்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/114362\/\" rel=\"nofollow\">சூப்பரான ரெட் சாஸ் சிக்கன்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/114362\/","image":[],"pubdate":"Sat, 29 May 2021 06:29:43 +0000"},{"title":"தர்மபுரி மாவட்டத்தில் கொரோனா பாதித்த 7 பேர் உயிரிழப்பு – மேலும் 363 பேருக்கு தொற்று உறுதி","text":"<p>தர்மபுரி, மே.29-<br \/>தர்மபுரி மாவட்டத்தில் கொரோனா தொற்றால் பாதிக்கப்பட்ட 7 பேர் நேற்று சிகிச்சை பலனின்றி உயிரிழந்தனர். மாவட்டத்தில் மேலும் 363 பேருக்கு கொரோனா தொற்று உறுதியானது.<br \/>தர்மபுரி மாவட்டத்தில் கொரோனா தொற்றால் பாதிக்கப்படுவோரின் எண்ணிக்கை தொடர்ந்து அதிகரித்து வருகிறது. சளி, காய்ச்சல், இருமல் பாதிப்பு உள்ளவர்களுக்கு கொரோனா பரிசோதனை முகாம்களும் மாவட்டம் முழுவதும் நடந்து வருகின்றன.<br \/>இந்த நிலையில் நேற்று மாவட்டத்தில் புதிதாக 363 பேருக்கு கொரோனா தொற்று கண்டறியப்பட்டது. இந்த தொற்று கண்டறியப்பட்டவர்கள் தர்மபுரி அரசு மருத்துவமனை மற்றும் தற்காலிக தனிமைப்படுத்தும் மையங்களில் சிகிச்சைக்காக சேர்க்கப்பட்டனர். அவர்களுக்கு உரிய சிகிச்சை அளிக்கப்பட்டு வருகிறது.<br \/>தர்மபுரி மாவட்டத்தில் ஏற்கனவே 3161 பேர் கொரோனா பாதிப்பு காரணமாக சிகிச்சை பெற்று வந்தனர். இவர்களில் 334 பேர் நேற்று குணமடைந்து வீடு திரும்பினார்கள். இந்த நிலையில் கொரோனா பாதிப்பு உறுதி செய்யப்பட்ட மேலும் 363 பேர் சிகிச்சைக்கு அனுமதிக்கப்பட்டுள்ளனர். நேற்று 7 பேர் சிகிச்சை பலனின்றி உயிரிழந்தனர். இதன்படி மாவட்டத்தில் தற்போது கொரோனா தொற்று பாதிப்பால் சிகிச்சை பெறுவோரின் மொத்த எண்ணிக்கை 3183 ஆக அதிகரித்துள்ளது. தர்மபுரி மாவட்டத்தில் இதுவரை மொத்தம் 119 பேர் கொரோனா தொற்று பாதிப்பு காரணமாக உயிரிழந்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%b0%e0%af%8d%e0%ae%ae%e0%ae%aa%e0%af%81%e0%ae%b0%e0%ae%bf-%e0%ae%ae%e0%ae%be%e0%ae%b5%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%8a\/\" rel=\"nofollow\">தர்மபுரி மாவட்டத்தில் கொரோனா பாதித்த 7 பேர் உயிரிழப்பு &#8211; மேலும் 363 பேருக்கு தொற்று உறுதி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%b0%e0%af%8d%e0%ae%ae%e0%ae%aa%e0%af%81%e0%ae%b0%e0%ae%bf-%e0%ae%ae%e0%ae%be%e0%ae%b5%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%8a\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/05\/29kri19.jpg"],"pubdate":"Sat, 29 May 2021 06:27:22 +0000"},{"title":"தர்மபுரியில்திருஞானசம்பந்தர் குருபூஜை","text":"<p>தர்மபுரி, மே.29-<br \/>தர்மபுரி குமாரசாமிப்பேட்டை சிவசுப்பிரமணிய சுவாமி கோவில் வளாகத்தில் உள்ள சிவகாம சுந்தரி சமேத ஆனந்த நடராஜர் கோவிலில் திருஞானசம்பந்தர் குருபூஜை விழா நேற்று நடைபெற்றது. இதையொட்டி திருஞானசம்பந்தருக்கு சிறப்பு அபிஷேகம், அலங்கார சேவை மற்றும் வழிபாடுகள் நடைபெற்றது. பின்னர் உபகார பூஜைகள் மற்றும் மகா தீபாராதனை நடைபெற்றது. இதில் பக்தர்கள் அனுமதி வழங்கப்படவில்லை.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%b0%e0%af%8d%e0%ae%ae%e0%ae%aa%e0%af%81%e0%ae%b0%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%9e%e0%ae%be%e0%ae%a9%e0%ae%9a%e0%ae%ae%e0%af%8d\/\" rel=\"nofollow\">தர்மபுரியில்திருஞானசம்பந்தர் குருபூஜை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%b0%e0%af%8d%e0%ae%ae%e0%ae%aa%e0%af%81%e0%ae%b0%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%9e%e0%ae%be%e0%ae%a9%e0%ae%9a%e0%ae%ae%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/05\/29kri18.jpg"],"pubdate":"Sat, 29 May 2021 06:26:36 +0000"},{"title":"கர்நாடக மாநிலத்தில் இருந்துதர்மபுரிக்கு மது கடத்தி வந்த 2 வாலிபர்கள் கைது144 மது பாக்கெட்டுகள், கார் பறிமுதல்","text":"<p>காரிமங்கலம், மே.29-<br \/>கர்நாடக மாநிலத்தில் இருந்து தர்மபுரிக்கு மது கடத்தி வந்த 2 வாலிபர்கள் கைது செய்யப்பட்டனர். அவர்களிடம் இருந்து 144 மது பாக்கெட்டுகள், கார் பறிமுதல் செய்யப்பட்டது.<br \/>கர்நாடக மாநிலத்தில் இருந்து தர்மபுரி மாவட்டம் காரிமங்கலம் வழியாக இருசக்கர வாகனம் மற்றும் கார் மூலம் மதுபாட்டில்கள் கடத்தப்படுவதாக காரிமங்கலம் போலீசாருக்கு ரகசிய தகவல் கிடைத்தது. அதன்பேரில் போலீஸ் இன்ஸ்பெக்டர் துரைராஜ், சப்-இன்ஸ்பெக்டர் சபி மற்றும் போலீசார் நேற்று காரிமங்கலம் அருகே கும்பாரஅள்ளி சோதனைச்சாவடியில் தீவிர வாகன சோதனையில் ஈடுபட்டனர்.<br \/>அப்போது கிருஷ்ணகிரியில் இருந்து தர்மபுரி நோக்கி சென்ற கர்நாடக பதிவு எண் கொண்ட காரை போலீசார் நிறுத்தினர். பின்னர் அந்த காரை சோதனை செய்தபோது, சட்டவிரோதமாக கர்நாடக மாநிலத்தில் இருந்து மதுபாட்டில்கள் வாங்கி கடத்தி வந்தது தெரியவந்தது.<br \/>இதையடுத்து காரில் வந்தவர்களிடம் போலீசார் விசாரித்ததில் அவர்கள் காரிமங்கலம் அருகே மோதூரை சேர்ந்த பிரகாஷ் (வயது 27), வெற்றிவேல் (24) என்பது தெரியவந்தது. இதையடுத்து அவர்களிடம் இருந்து 10 மதுபாட்டில்கள், 144 மது பாக்கெட்டுகள் ஆகியவற்றை போலீசார் பறிமுதல் செய்தனர். ெதாடர்ந்து மது கடத்தி வந்த பிரகாஷ், வெற்றிவேல் ஆகியோரை போலீசார் கைது செய்தனர். மேலும் அவர்கள் வந்த கார் பறிமுதல் செய்யப்பட்டது.<br \/>காரிமங்கலம் மோதூர் சோதனைச்சாவடியில் வாகன சோதனையில் தொடர்ந்து மதுபாட்டில்கள் பறிமுதல் செய்யப்பட்டு வருவது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95-%e0%ae%ae%e0%ae%be%e0%ae%a8%e0%ae%bf%e0%ae%b2%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%b0%e0%af%81-2\/\" rel=\"nofollow\">கர்நாடக மாநிலத்தில் இருந்துதர்மபுரிக்கு மது கடத்தி வந்த 2 வாலிபர்கள் கைது144 மது பாக்கெட்டுகள், கார் பறிமுதல்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95-%e0%ae%ae%e0%ae%be%e0%ae%a8%e0%ae%bf%e0%ae%b2%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%b0%e0%af%81-2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/05\/29kri17.jpg"],"pubdate":"Sat, 29 May 2021 06:25:49 +0000"},{"title":"பிரேசிலில் கொரோனா மருத்துவமனையில் தீ விபத்து: 4 பேர் உயிரிழப்பு","text":"<p>பிரேசிலியா, மே 29- பிரேசில் நாட்டில் 1.63 கோடி பேருக்கு கொரோனா பாதிப்புகள் ஏற்பட்டு உள்ளன. உலக அளவிலான மொத்த உயிரிழப்பு எண்ணிக்கையில் அமெரிக்காவுக்கு அடுத்த இடத்தில் பிரேசில் உள்ளது. அந்நாட்டில் இதுவரை 4 லட்சத்து 59 ஆயிரத்திற்கும் மேற்பட்டோர் உயிரிழந்து உள்ளனர். இந்த நிலையில், அந்நாட்டின் கிழக்கே செர்கிபே மாநிலத்தில் அரகாஜு என்ற நகரில் கொரோனா நோயாளிகளுக்கு சிகிச்சை அளிப்பதற்காக நெஸ்டர் பைவா என்ற மருத்துவமனை ஒன்று செயல்பட்டு வருகிறது. இதில், திடீரென நேற்று தீப்பிடித்து கொண்டது. இந்த துயர சம்பவத்தில் பலர் சிக்கி கொண்டனர். அவர்களில் 77 வயது மூதாட்டி உள்பட 4 பேர் உயிரிழந்து உள்ளனர். சம்பவம் நடந்தபோது, மருத்துவமனையில் 60 நோயாளிகள் இருந்து உள்ளனர். தீ விபத்து ஏற்பட்டதற்கான காரணம் தெரியவரவில்லை.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%af%87%e0%ae%9a%e0%ae%bf%e0%ae%b2%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%ae%e0%ae%b0%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4\/\" rel=\"nofollow\">பிரேசிலில் கொரோனா மருத்துவமனையில் தீ விபத்து: 4 பேர் உயிரிழப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%af%87%e0%ae%9a%e0%ae%bf%e0%ae%b2%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%ae%e0%ae%b0%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/05\/Brazil.jpg"],"pubdate":"Sat, 29 May 2021 06:25:46 +0000"},{"title":"மாரண்டஅள்ளி அருகேசாராயம் காய்ச்சிய விவசாயி கைது","text":"<p>பாலக்கோடு, மே.29-<br \/>மாரண்டஅள்ளி அருகே பானையன் கொட்டாய் கிராமத்தை சேர்ந்தவர் விவசாயி ராஜகோபால் (வயது 48). இவர் அவருடைய வீட்டின் பின்புறம் உள்ள தோட்டத்தில் சாராயம் காய்ச்சுவதாக மாரண்டஅள்ளி போலீசாருக்கு தகவல் கிடைத்தது. இதையடுத்து போலீசார் அவருடைய தோட்டத்திற்க்கு சென்று பார்த்ததில் ராஜகோபால் சாராயம் காய்ச்சி கொண்டிகுந்தது தெரியவந்தது. பின்னர் சாராயம் தயாரிக்க வைத்திருந்த 100 லிட்டர் ஊறலை பேரலிலிருந்து கீழே கொட்டி அழித்த போலீசார் ராஜகோபாலை கைது செய்தனர். மேலும் அவரிடம் இருந்து 5 லிட்டர் சாராயம் பறிமுதல் செய்யப்பட்டது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%be%e0%ae%b0%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%ae%85%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%bf-%e0%ae%85%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%87%e0%ae%9a%e0%ae%be%e0%ae%b0%e0%ae%be%e0%ae%af%e0%ae%ae\/\" rel=\"nofollow\">மாரண்டஅள்ளி அருகேசாராயம் காய்ச்சிய விவசாயி கைது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%be%e0%ae%b0%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%ae%85%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%bf-%e0%ae%85%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%87%e0%ae%9a%e0%ae%be%e0%ae%b0%e0%ae%be%e0%ae%af%e0%ae%ae\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/05\/29kri16.jpg"],"pubdate":"Sat, 29 May 2021 06:24:43 +0000"},{"title":"கர்நாடகத்தில் 26 நாட்களில் கொரோனாவுக்கு 11,400 பேர் பலி","text":"<p>பெங்களூரு, மே 29- கர்நாடகத்தில் கொரோனா 2-வது அலை தனது தாக்குதல் வீரியத்தை அதிகரித்து உள்ளது. கடந்த ஜனவரி முதல் மார்ச் வரை கொரோனா பாதிப்பு குறைவான அளவில் தான் இருந்தது. ஆனால் கடந்த ஏப்ரல் மாதத்தில் இருந்து பாதிப்பு அதிகமாக உள்ளது. கர்நாடகத்தில் புதிய உச்சமாக 50,112 பேர் கொரோனாவுக்கு பாதிக்கப்பட்டனர். இதனால் கொரோனாவை கட்டுப்படுத்த மாநில அரசு ஊரடங்கை அமல்படுத்தியது. கடுமையான ஊரடங்குகள் அமலில் இருக்கும் இந்த வேளையில் கொரோனா பரவல் குறைந்து உள்ளது. ஆனால் திடீரென உயிரிழப்பு அதிகரித்து உள்ளது. தினமும் சராசரியாக 450 முதல் 500 பேர் கொரோனாவுக்கு தங்களது உயிரை பறி கொடுத்து வருகிறார்கள். இந்த நிலையில் கடந்த 1-ந் தேதி முதல் 26-ந் தேதி வரை கர்நாடகத்தில் கொரோனாவுக்கு 11,406 பேர் இறந்து உள்ளனர். இது பெரும் அதிர்ச்சியை ஏற்படுத்தி உள்ளது. இந்த ஆண்டின் ஜனவரி மாதம் 127 பேர், பிப்ரவரி மாதம் 114 பேர், மார்ச் மாதம் 236 பேர் கொரோனாவுக்கு உயிரிழந்த நிலையில் ஏப்ரல் மாதம் 2,956 பேர் கொரோனாவுக்கு தங்களது உயிரை பறி கொடுத்து இருந்தனர். ஆனால் இந்த மாதம் 1-ந் தேதி முதல் 26-ந் தேதி வரையிலான 26 நாட்களில் 11,406 பேர் இறந்து உள்ளனர். கடந்த 2020-ம் ஆண்டு மார்ச் மாதம் முதல் டிசம்பர் மாதம் வரை கொரோனாவுக்கு 12,090 பேர் தான் இறந்து இருந்தனர். ஆனால் இந்த ஆண்டு ஒரே மாதத்தில் 11,406 பேர் இறந்து இருப்பது மாநில அரசு, மக்களிடையே கடும் அதிர்ச்சியை ஏற்படுத்தி உள்ளது. விரைவில் இந்த மாத உயிரிழப்பு 12 ஆயிரத்தை தாண்டி சென்று விடும் என்று எதிர்பார்க்கப்படுகிறது. கடந்த 2020-ம் ஆண்டு மார்ச் மாதம் முதல் இந்த ஆண்டு மே 26-ந் தேதி வரை 26,929 பேர் கொரோனாவுக்கு இறந்து உள்ளனர். இதில் பெங்களூருவில் 12 ஆயிரத்து 148 பேர் இறந்து உள்ளார்கள். ஆனால் இந்த ஆண்டு மே 1-ந் தேதி முதல் 26-ந் தேதி வரை 11,406 பேர் இறந்தனர். இது மரண விகிதத்தில் 285 சதவீதம் கூடுதல் ஆகும். மாவட்டங்களை பொறுத்தவரை கடந்த 1-ந் தேதி முதல் 26-ந் தேதி வரை துமகூருவில் 844 பேர், ஹாசனில் 855 பேர், தட்சிண கன்னடாவில் 882 பேர், தார்வாரில் 892 பேர் உயிரிழந்து உள்ளனர். இதுபோல கலபுரகி, சிவமொக்காவில் தலா 700 பேரும், பெங்களூரு புறநகரில் 500 பேரும், உத்தர கன்னடாவில் 700 பேரும் இறந்து உள்ளனர். யாதகிரி, சித்ரதுர்காவில் 200 பேர் இறந்து உள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-26-%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2\/\" rel=\"nofollow\">கர்நாடகத்தில் 26 நாட்களில் கொரோனாவுக்கு 11,400 பேர் பலி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-26-%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/05\/Karnataka-1.jpg"],"pubdate":"Sat, 29 May 2021 06:24:24 +0000"},{"title":"சாராயம் விற்ற 2 பேர் கைது","text":"<p>பொம்மிடி, மே.29-<br \/>பாப்பிரெட்டிப்பட்டி அருகே உள்ள கோம்பூர் கிராமத்தை சேர்ந்தவர் விஜயகுமார் (வயது 35). அதே பகுதியை சேர்ந்தவர் அண்ணாமலை (58). இவர்கள் 2 பேரும் சேலம் மாவட்டம் அருநூத்துமலை கிராமத்தில் இருந்து சாராயத்தை கடத்தி வந்து கோம்பூர் கிராமத்தில் வைத்து விற்பனை செய்து கொண்டிருந்தனர். இதுகுறித்து தகவல் அறிந்து அங்கு சென்ற பாப்பிரெட்டிப்பட்டி போலீசார் சாராயம் விற்று கொண்டிருந்த விஜயகுமார், அண்ணாமலை ஆகியோரை கைது செய்தனர். அவர்களிடம் இருந்து தலா 5 லிட்டர் சாராயம் பறிமுதல் செய்யப்பட்டது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%be%e0%ae%b0%e0%ae%be%e0%ae%af%e0%ae%ae%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%b1-2-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%95%e0%af%88%e0%ae%a4%e0%af%81\/\" rel=\"nofollow\">சாராயம் விற்ற 2 பேர் கைது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%be%e0%ae%b0%e0%ae%be%e0%ae%af%e0%ae%ae%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%b1-2-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%95%e0%af%88%e0%ae%a4%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/05\/29kri15.jpg"],"pubdate":"Sat, 29 May 2021 06:23:54 +0000"},{"title":"மக்கள் மத்தியில் குழப்பம் ஏற்படுத்தும் ராகுல்:மத்திய மந்திரி விமர்சனம்","text":"<p>புதுடெல்லி, மே 29- காங்கிரஸ் தலைவர் ராகுல் காந்தி, நாட்டில் கொரோனா 2-வது அலைக்கு பிரதமர் மோடிதான் காரணம். தடுப்பூசி போடும் பணி இதேபோல மெதுவாக நடைபெற்றால் மேலும் பல அலைகள் ஏற்படும். உலகத்தின் தடுப்பூசி தலைநகரமாக இந்தியா இருந்தபோதிலும், இதுவரை 3 சதவீத மக்களுக்கு மட்டுமே தடுப்பூசி போடப்பட்டுள்ளது என்று குற்றம்சாட்டியிருந்தார்.<br \/>இந்நிலையில் மத்திய மந்திரி பிரகாஷ் ஜவடேகர் நேற்று செய்தியாளர்களிடம் கூறியதாவது-<br \/>நாட்டில் கொரோனா தொற்று வேகத்தைத் தடுக்க பிரதமர் மோடி உழைத்துவரும் வேளையில், அவரை விமர்சிக்கும் ராகுல் காந்தியின் வார்த்தைகளும், தொனியும், அரசைக் குறைகூறும் ஆவணத்தின் (டூல்கிட்) பின்னணியில் காங்கிரஸ் இருப்பதைக் காட்டுகிறது. அதன் ஓர் அங்கமாகவே ராகுல் காந்தியின் விமர்சனம் அமைந்திருக்கிறது.<br \/>தற்போது அது உறுதியாகி இருக்கிறது. வேறு சான்றே தேவையில்லை. அந்த ஆவணம் உங்களால் தயாரிக்கப்பட்டதுதான். அந்த அரசியலின் ஓர் அங்கமாகத்தான் நீங்கள் (ராகுல் காந்தி) மக்கள் மத்தியில் அச்சத்தையும், குழப்பத்தையும் ஏற்படுத்த முயல்கிறீர்கள்.<br \/>நீங்கள் கூறியிருப்பது, நாட்டையும், நாட்டு மக்களையும் அவமதிப்பதாகும்.<br \/>நாட்டில் தடுப்பூசி போடும் பணி வருகிற டிசம்பர் மாதத்தில் முடிவடையும் என்று சுகாதார அமைச்சகம் ஏற்கனவே கூறியிருக்கிறது. டிசம்பருக்குள் எப்படி 216 கோடி தடுப்பூசி உற்பத்தி செய்யப்படும், 108 கோடி மக்களுக்கு எவ்வாறு தடுப்பூசி போடப்படும் என்ற விளக்கத்தையும் அது அளித்திருக்கிறது.<br \/>நாட்டில் தடுப்பூசி போடும் பணி மெதுவாக நடைபெறுவதாக ராகுல் காந்தி கூறியிருக்கிறார். ஆனால் இதுவரை 20 கோடி டோஸ் தடுப்பூசிகள் போடப்பட்டுள்ள நிலையில், இந்த விஷயத்தில் இந்தியா உலகளவில் 2-வது இடத்தில் இருக்கிறது. வருகிற ஆகஸ்டு மாதம் முதல் தடுப்பூசி போடும் பணி பெரிய அளவில் நடைபெறப்போகிறது இவ்வாறு அவர் கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%ae%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b4%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%ae\/\" rel=\"nofollow\">மக்கள் மத்தியில் குழப்பம் ஏற்படுத்தும் ராகுல்:மத்திய மந்திரி விமர்சனம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%ae%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b4%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%ae\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/05\/Prakash.jpg"],"pubdate":"Sat, 29 May 2021 06:23:02 +0000"},{"title":"ஓசூர் பகுதியில், ஊரடங்கால்விலை கிடைக்காமல் தோட்டங்களில் வீணாகும் செர்ரி தக்காளிகள்நிவாரணம் வழங்க கோரிக்கை","text":"<p>ஓசூர், மே.29-<br \/>ஓசூர் பகுதியில், ஊரடங்கால் விலை கிடைக்காமல் தோட்டங்களில் வீணாகும் செர்ரி தக்காளிகள் நிவாரணம் வழங்க கோரிக்கை<br \/>ஓசூர் பகுதியில் கொரோனா ஊரடங்கால் உரிய விலை கிடைக்காமல் தோட்டங்களில் செர்ரி தக்காளிகள் வீணாகி வருகிறது.<br \/>ஓசூர் அருகே சித்தனப்பள்ளி கிராமத்தை சேர்ந்த விவசாயிகள் சுமார் 50 ஏக்கர் நிலப்பரப்பில் செர்ரி வகை தக்காளிகளை சாகுபடி செய்து வருகின்றனர். செர்ரி வகை தக்காளி வழக்கமான தக்காளியை விட அளவில் சிறியதாகவும், அடர் சிவப்பு நிறத்தில் செர்ரி பழம் போல் இருக்கும். இதில் இனிப்பு சுவை அதிகமாகவும், புளிப்பு சுவை குறைவாகவும் இருக்கும். இதனை ஒரு ஹெக்டேரில் 10 டன் சாகுபடி செய்ய முடியும். செர்ரி தக்காளி அமெரிக்கா, நியூசிலாந்து உள்ளிட்ட நாடுகளுக்கு ஏற்றுமதி செய்யப்படுகிறது. இவற்றை சாஸ், கெச்சப், உணவு வகைகளுக்காக பயன்படுத்தி வருகின்றனர். தற்போது கொரோனா பரவலை தடுக்க ஊரடங்கு அமல்படுத்தப்பட்டுள்ள நிலையில் செர்ரி தக்காளிக்கு உரிய விலை கிடைக்காததால் அவற்றை சாகுபடி செய்துள்ள விவசாயிகள் கவலை அடைந்துள்ளனர். இதுகுறித்து செர்ரி வகை தக்காளி விவசாயிகள் கூறியதாவது:-<br \/>கொரோனா ஊரடங்கிற்கு முன்பு செர்ரி வகை தக்காளியை கிலோ 100 ரூபாய் முதல் 150 ரூபாய் வரை வியாபாரிகள் வாங்கி சென்றதால் ஏக்கருக்கு 2 லட்சம் ரூபாய் வரை வருமானம் கிடைத்தது.<br \/>கடந்த ஆண்டு மார்ச் மாதம் முதல் பிறப்பிக்கப்பட்ட ஊரடங்கு, வெளிநாட்டிற்கான ஏற்றுமதி தடை உள்ளிட்ட காரணங்களால் செர்ரி வகை தக்காளியை விற்க முடியாததால், அவற்றை பறிக்காமலேயே தோட்டங்களில் வீணாகி வருகிறது. ஒரு ஆண்டிற்கு மேலாக நஷ்டத்தை சந்தித்து வரும் செர்ரி தக்காளி சாகுபடி செய்யும் எங்களுக்கு அரசு உதவ வேண்டும் என்று கோரிக்கை வைக்கிேறாம். இவ்வாறு அவர்கள் கூறினர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%93%e0%ae%9a%e0%af%82%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%8a%e0%ae%b0%e0%ae%9f%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%be\/\" rel=\"nofollow\">ஓசூர் பகுதியில், ஊரடங்கால்விலை கிடைக்காமல் தோட்டங்களில் வீணாகும் செர்ரி தக்காளிகள்நிவாரணம் வழங்க கோரிக்கை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%93%e0%ae%9a%e0%af%82%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%8a%e0%ae%b0%e0%ae%9f%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%be\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/05\/29kri14.jpg"],"pubdate":"Sat, 29 May 2021 06:22:58 +0000"},{"title":"ஓசூரில், மேற்கு மாவட்ட காங்கிரஸ் அலுவலகத்தில்பீரோவை உடைத்து பணம், சால்வைகள் திருட்டு","text":"<p>ஓசூர், மே.29-<br \/>ஓசூரில், மேற்கு மாவட்ட காங்கிரஸ் அலுவலகத்தில் பீரோவை உடைத்து பணம், சால்வைகள் திருட்டு<br \/>ஓசூரில் உள்ள நேதாஜி சாலையில் கிருஷ்ணகிரி மேற்கு மாவட்ட காங்கிரஸ் கட்சியின் அலுவலகம் உள்ளது. இதனை மேற்கு மாவட்ட தலைவர் முரளிதரன் நிர்வகித்து வருகிறார். இந்தநிலையில் நேற்று முன்தினம் இரவு மர்ம நபர்கள், ஜன்னல் வழியாக உள்ளே புகுந்து பீரோவை உடைத்து அதில் இருந்த ரூ.10 ஆயிரம் மற்றும் ரூ.15 ஆயிரம் மதிப்புள்ள சால்வைகளை திருடி சென்று விட்டனர். இது குறித்து முரளிதரன் ஓசூர் டவுன் போலீஸ் நிலையத்தில் புகார் அளித்தார். அதன்பேரில் வழக்குப்பதிவு செய்து விசாரணை நடத்தி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%93%e0%ae%9a%e0%af%82%e0%ae%b0%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%af%87%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%ae%e0%ae%be%e0%ae%b5%e0%ae%9f%e0%af%8d%e0%ae%9f-%e0%ae%95%e0%ae%be\/\" rel=\"nofollow\">ஓசூரில், மேற்கு மாவட்ட காங்கிரஸ் அலுவலகத்தில்பீரோவை உடைத்து பணம், சால்வைகள் திருட்டு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%93%e0%ae%9a%e0%af%82%e0%ae%b0%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%af%87%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%ae%e0%ae%be%e0%ae%b5%e0%ae%9f%e0%af%8d%e0%ae%9f-%e0%ae%95%e0%ae%be\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/05\/29kri13.jpg"],"pubdate":"Sat, 29 May 2021 06:22:07 +0000"},{"title":"“கவிஞனே நீ சமுத்திரம்!” – வைரமுத்துவுக்கு ஆதரவு கரம் நீட்டிய பாரதிராஜா!","text":"<p>தமிழ் கவிஞரும் பாடலாசிரியருமான வைரமுத்து கேரளாவின் உயரிய விருதான ஓஎன்வி இலக்கிய விருதுக்கு தேர்வு செய்யப்பட்டார்.<\/p>\n\n\n\n<p>இந்த விருதுக்கு முதல்முறையாக கேரளத்தை சாராத ஒருவர் பரிந்துரைக்கப்பட்டுள்ளார். ஆனால், இதற்கு பல பிரபலங்கள் தங்களின் கடுமையான எதிர்ப்புகளை தெரிவித்தனர்.<\/p>\n\n\n\n<p>அந்தவகையில் பூ, மரியான் உள்ளிட்ட படங்களில் நடித்துள்ள நடிகை பார்வதி, பாலியல் குற்றச்சாட்டுகளுக்கு உட்படுத்தப்பட்டுள்ள ஒருவருக்கு இந்த உயரிய விருதை வழங்குவது நாம் மறைந்த ஓஎன்வி அவர்களுக்கு இழைக்கும் மிகப்பெரிய அவமரியாதை என கூறினார். இது பெரும் பரபரப்பை ஏற்படுத்தியது.<\/p>\n\n\n\n<p>மேலும் நடிகை ரீமா கல்லிங்கல் மற்றும் கீது மோகன்தாஸ் ஆகியவர்களும் இதற்கு கடும் எதிர்ப்பை தெரிவித்தனர்.<\/p>\n\n\n\n<p>அதைத்தொடர்ந்து ஓஎன்வி கலாச்சார அகாடமி, &#8220;விருதுகள் குழுவின் பரிந்துரைகளின்படி இந்த ஆண்டு அறிவிக்கப்பட்டிருக்கும் ஓஎன்வி இலக்கிய விருது குறித்து மறுபரிசீலனை செய்ய முடிவு செய்துள்ளோம்&#8221; என கூறியது.<\/p>\n\n\n\n<p>இதற்கு எதிர்ப்பு தெரிவிக்கும் வகையிலும் வைரமுத்துவுக்கு ஆதரவாகவும் அறிக்கை ஒன்றை வெளியிட்டுள்ளார் இயக்குனர் பாரதிராஜா.<\/p>\n\n\n\n<p>அதில், &#8220;மலையாள இலக்கியத்தின் உயரிய விருதான ஓஎன்வி எங்கள் கவிப்பேரரசுக்கு அறிவித்தது அறிந்து மகிழ்வுற்றேன்… ஆனால் அரசியல் நெருக்கடியால் மறுபரிசீலனை என தற்போது செய்திகள் வந்திருப்பதைக் கண்டு வருத்தம் சிறிதளவும் இல்லை.<\/p>\n\n\n\n<p>சமீபகாலமாக எம் இனத்தின் மீதும் மொழியின் மீதும் அரசியல் காழ்ப்புணர்ச்சி கொண்டு எங்கிருந்தோ, தனி மனித மாண்புக்கு களங்கத்தை ஏற்படுத்தும் விதமாக சில நபர்களை கொண்டு மதம், இனம், மொழியாக பிரிவினை ஏற்படுத்தும் விதமாக அறிவிக்கப்படாத போரினை தொடுத்துக் கொண்டு இருக்கிறார்கள்.<\/p>\n\n\n\n<p>தமிழர்களாகிய நாம் ஒற்றுமையுடன் இருந்து முறியடிக்க வேண்டும் என கேட்டுக்கொள்கிறேன். உலகத் தமிழர்களின் நெஞ்சங்களில் கவிப்பேரரசு என்கிற பட்டம் சூட்டி கம்பீரமாக நிற்கும் கவிஞனே உன்னை அசைத்துப் பார்த்து விடலாம் என்பது வெறும் கனவாகவே இருக்கும்.<\/p>\n\n\n\n<p>தமிழர்களுக்கு என்றும் உறுதுணையாக மாண்புமிகு தமிழக முதல்வர், எதிர்க்கட்சித் தலைவர் மற்றும் அரசியல் கட்சி தலைவர்கள் உறுதுணையாக இருக்க வேண்டும் என்று கேட்டுக்கொள்கிறேன்.<\/p>\n\n\n\n<p>இந்தக் குளத்தில் கல்லெறிந்தவர்கள் எரியட்டும். அவர்களின் தாகம் தீரட்டும். குளம் என்பது கானல் நீர். நீ சமுத்திரம்&#8221; என கூறியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">உலகத் தமிழர்களின் நெஞ்சங்களில் கவிப்பேரசு என்கிறபட்டம் சூட்டி கம்பீரமாக நிற்கும் கவிஞனே உன்னை அசைத்துப் பார்த்து விடலாம் என்பது வெறும்கனவாகவே இருக்கும்.<a href=\"https:\/\/twitter.com\/hashtag\/ONVaward?src=hash&amp;ref_src=twsrc%5Etfw\">#ONVaward<\/a> <a href=\"https:\/\/twitter.com\/Vairamuthu?ref_src=twsrc%5Etfw\">@Vairamuthu<\/a> <a href=\"https:\/\/t.co\/F4hyu1sXzS\">pic.twitter.com\/F4hyu1sXzS<\/a><\/p>&mdash; Bharathiraja (@offBharathiraja) <a href=\"https:\/\/twitter.com\/offBharathiraja\/status\/1398262242605293569?ref_src=twsrc%5Etfw\">May 28, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/bharathiraja-supports-vairamuthu-onv-award-issue\/\" rel=\"nofollow\">&#8220;கவிஞனே நீ சமுத்திரம்!&#8221; &#8211; வைரமுத்துவுக்கு ஆதரவு கரம் நீட்டிய பாரதிராஜா!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/bharathiraja-supports-vairamuthu-onv-award-issue\/","image":[null],"pubdate":"Sat, 29 May 2021 06:11:34 +0000"},{"title":"உன்னோட B**S சைஸ் என்ன? எனக் கேட்ட ரசிகர்.. செருப்படி பதிலடி கொடுத்த யாஷிகா","text":"<p>சமூக வலைதளங்களில் பிரபலங்களிடம் ரசிகர்கள் அத்து மீறுவதும் அதற்கு அவர்கள் வில்லங்கமான பதிலடி கொடுத்து வருவது சமீபகாலமாக நினைத்துக்கூட பார்க்க முடியாத அளவிற்கு நடைபெற்று வருகின்றன.<\/p>\n<p>விவகாரமான கேள்வி கேட்கிறேன் அசிங்கமாக பேசி பிரபலங்களை சங்கடப்படுத்தி விடுகின்றனர். ஒரு காலத்தில் அதை பற்றியெல்லாம் கவலைப்படாத நடிகர் நடிகைகள், இப்போதெல்லாம் நேரடியாக சூடான பதிலடி கொடுத்து விடுகின்றனர்.<\/p>\n<p>அந்த வகையில் தமிழ் சினிமாவில் கவர்ச்சி நடிகையாக வலம் வரும் யாஷிகாவும் தன்னை அசிங்கமாக பேசிய ரசிகர் ஒருவரை தன்னுடைய பதிலடி மூலம் கலங்க வைத்துள்ளார். இதுதான் இன்றைய கோலிவுட் டிரெண்டிங்.<\/p>\n<p>ரசிகர்களுடன் நேரத்தை செலவிட சமூக வலைதளங்கள் பிரபலங்களுக்கு பெரிதும் உதவுகின்றன. தங்களுக்கு எப்போதெல்லாம் போரடிக்கிறது என்று நினைக்கிறார்களோ அப்போதெல்லாம் சமூக வலைதளங்களில் நேரடியாக ரசிகர்களிடம் உரையாடி வருகின்றனர்.<\/p>\n<p>அந்தவகையில் யாஷிகா என்னைப்பற்றி உங்களுக்கு தெரிய வேண்டிய விஷயங்களை கேளுங்கள்? என தன்னுடைய இன்ஸ்டாகிராம் பக்கத்தில் ஒரு பதிவு ஒன்றை கொண்டிருந்தார். அதை பார்த்த ரசிகர் ஒருவர், உங்களுடைய B**S சைஸ் என்ன? என கேட்டுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236663\" style=\"width: 610px;\"><img alt=\"yashika-insta-post\" class=\"wp-image-236663 size-full\" height=\"974\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/yashika-insta-post.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236663\">yashika-insta-post<\/p><\/div>\n<p>இதனால் கடுப்பான யாஷிகா, கண்டிப்பாக உன்னுடைய பாலை விட பெரியது தான் என குறிப்பிட்டுள்ளார். இப்போதெல்லாம் நடிகைகளுக்கு ஒரு கட்டத்திற்கு மேல் பொறுமை இல்லை என்பது இதிலிருந்து தெரிகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/yashika-replied-to-her-fan-ugly-comment-on-insta\/\" rel=\"nofollow\">உன்னோட B**S சைஸ் என்ன? எனக் கேட்ட ரசிகர்.. செருப்படி பதிலடி கொடுத்த யாஷிகா<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/yashika-replied-to-her-fan-ugly-comment-on-insta\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/yashika-insta-post.jpg"],"pubdate":"Sat, 29 May 2021 06:00:02 +0000"}]