[{"title":"கேரள விருதை திருப்பி அளிக்கிறேன் - வைரமுத்து","text":"கேரள மாநிலத்தின் பெருமைமிக்க ஓ.என்.வி இலக்கிய விருதை திருப்பி அளிக்கிறேன்\nஓ.என்.வி இலக்கிய விருது அறிவிப்பை நான் ஓ.என்.வி கல்சுரல் அகாடமிக்கே திருப்பி அளிக்கிறேன் \nகாழ்ப்புணர்ச்சி கொண்ட சில பேரின் குறுக்கீட்டினால் விருது மறுபரிசீலனை என அறிவிக்கப்பட்டதாய் அறிகிறேன் \nஇத்தகைய செயல்பாடுகள் என்னையும், ஓ.என்.வி குரூப்பையும் சிறுமைப்படுத்துவதாகுமோ சிந்தையழிகிறேன்\nசர்ச்சைக்களுக்கு இடையே இந்த விருதை பெறுவதை நான் தவிர்க்கவே விரும்புகிறேன்\nஎனக்கு அறிவிக்கப்பட்ட பரிசுத் தொகை ரூ.3 லட்சத்தை கேரள முதல்வரின் நிதியில் சேர்க்க வேண்டுகிறேன்\nஎனது சொந்த பணத்தில் இருந்து ரூ.2 லட்சத்தை கேரள முதல்வரின் நிதிக்கு வழங்குகிறேன் - வைரமுத்து","link":"https:\/\/www.polimernews.com\/view\/147182-கேரள-விருதை-திருப்பி-அளிக்கிறேன்---வைரமுத்து","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622275285147182.jpg"],"pubdate":"Sat, 29 May 2021 13:28:24 +0530"},{"title":"5 வருட பழக்கம்; 3 முறை கருக்கலைப்பு: மாஜி அமைச்சர் மணிகண்டன் மீது நடிகை சாந்தினி ஷாக் புகார்","text":"<p><strong>Actress Shanthini Complaint Against ADMK Ex.Minister Manikandan : <\/strong>கொரோனா செய்திகளுக்கு மத்தியில், ஆன்லைன் வகுப்புகளில் பத்ம சேஷாத்ரி பள்ளியின் ஆசிரியர் ராஜகோபாலன் மீது எழும்பிய பாலியல் புகார்களும், அது தொடர்பாக வெளிவந்த விசாரணை தகவல்களும் வெளிவந்து அதிர்ச்சி ஏற்படுத்தி வரும் நிலையில், சினிமா நடிகை ஒருவர் முன்னாள் அதிமுக அமைச்சர் மீது அளித்திருக்கும் பாலியல் குற்றச்சாட்டு அதிர்ச்சையை ஏற்படுத்தி உள்ளது.<\/p>\n\n\n\n<p>மலேசியாவை பூர்விகமாக கொண்ட நடிகை சாந்தினி, தமிழ் சினிமா ரசிகர்களிடையே நல்ல வரவேற்பை பெற்ற நாடோடிகள் உள்ளிட்ட சில படங்களில் முக்கிய ரோலில் நடித்து பிரபலமடைந்தவர். இந்த நிலையில், நடிகை சாந்தினி சென்னை கமிஷ்ணர் அலுவலகத்தில் பரபரப்பு புகார் ஒன்றை அளித்துள்ளார். அவரது புகார் கடிதத்தில், ‘நான் மலேசியா குடியுரிமைப் பெற்ற திருமணமாகாத பெண். மலேசியா சுற்றுலா வளர்ச்சி கழகத்தின் தூதரகத்தில் பணிபுரிந்த போது, அடிக்கடி என் அலுவலக பணிகளுக்காக இந்தியா வந்து செல்வது வழக்கம். கடந்த 2017-ம் ஆண்டு, அ.தி.மு.க அமைச்சரவையில் இடம் பெற்றிருந்த தமிழக தொழில் நுட்பத்துறை அமைச்சர் மணிகண்டன், சுற்றுலா வளர்ச்சி துறை சம்பந்தமாக என்னைப் பார்க்க விரும்புவதாக எனக்கு தெரிந்த நண்பர் பரணி என்னிடம் கூறினார். அதனால், நான் அமைச்சரின் இல்லத்தில் கடந்த 2017-ம் ஆண்டு நேரில் மணிகண்டனைச் சந்தித்தேன். அன்றைய தினம் சுற்றுலா துறை சம்பந்தமாக என்னிடம் மணிகண்டன் பேசினார்.<\/p>\n\n\n\n<p>மலேசியாவில் தொழில் முதலீடு செய்ய போவதாகவும் அந்த தொழில் முதலீடு சம்பந்தமாக நாம் இருவரும் கலந்து பேச வேண்டும் என்று கூறி என்னுடைய செல்போன் நம்பரைப் பெற்றுக் கொண்டார். அன்றைய தினம் மாலையில் எனக்கு அமைச்சர் மணிகண்டன் போனில் பேசினார். சில தினங்களில் என்னிடம் தனிப்பட்ட முறையில் அமைச்சர் மணிகண்டன் பேச ஆரம்பித்தார். நான் மிகவும் அழகாக இருப்பதாகவும், அவருக்கு என்னை மிகவும் பிடித்து விட்டதாகவும், ஒரு கட்டத்தில் என்னை திருமணம் செய்து கொள்வதாகவும் என்னிடம் கூறினார். மேலும், அவர் குடும்ப வாழ்வில் அவர் மனைவியால் எந்த சந்தோஷமும் இல்லை என்றும் மனைவி ஒரு கொடுமைக்காரி என்றும், என்னைப் போல ஒரு அழகான பெண் என் இல்லற வாழ்வில் இருந்தால் என்னுடைய வாழ்க்கை மிகவும் அழகாகவும் அதிர்ஷ்டமாகவும் இருக்கும் என்று தெரிவித்தார். நாளடைவில் என்னை காதலிப்பதாகவும் கூறினார். நான் அவருடைய காதலை ஏற்க மறுத்தபோது அவர் என்னை சட்டப்படி திருமணம் செய்து கொள்வதாக உறுதியளித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-308325\" height=\"526\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/manikandan-ex-minister.jpg\" width=\"435\" \/><\/figure>\n\n\n\n<p>அவர் இவ்வாறு என்னிடம் தெரிவிக்க, அவரின் ஆசை வார்த்தைகளை நம்பி, திருமணம் செய்து கொள்வார் என்ற நம்பிக்கையில், இருவரும் ஒரே வீட்டில் கணவன் மணைவியாக வாழ்ந்து வந்தோம். சென்னையில் அவர் இருக்க வேண்டிய சூழல் வந்தால், என்னோடு தான் தங்குவார். நான் வெளியில் பர்சேஷிங்கிற்காக செல்ல வேண்டும் என்றால் கூட, அமைச்சரின் காரில் தான் சென்று வருவேன். என் வீட்டிற்கு அருகில் உள்ள அனைவருக்கும் நான் அவருடன் சேர்ந்து வாழ்வது தெரியும். கடந்த 2019-ம் ஆண்டு சட்டமன்றத்தில் அமைச்சர் மணிகண்டன் பேசியபோது நான் அவருடைய மனைவி என்ற முறையில் சட்டமன்றத்துக்குள் அனுமதிக்கப்பட்டிருந்தேன்.<\/p>\n\n\n\n<p>கடந்த காலங்களில் காப்பர் டி உள்ளிட்ட கருத்தடை சாதனங்களை வலுகட்டாயமாக என்னிடம் பயன்படுத் தி, பலமுறை உறவு கொண்டுள்ளார். இதனால், நான் பல முறை உடல் நலக் குறைவால் அவதிபட்டிருக்கிறேன். என் வருங்கால கணவர் என்ற ஒரு காரணத்திற்காகவே அனைத்தையும் சகித்துக் கொண்டேன். கடந்த வருடம் என்னை திருமணம் செய்ய வலியுறுத்திய போது, பல முறை கொடூரமாக அடித்து கண்களை சேதப்படுத்தினார். இந்த நிலையில், கொரோனா வைரஸ் காரணமாக விதிக்கப்பட்ட ஊரடங்கினால் அவர் சொந்த ஊரில் செட்டில் ஆகிவிட்டார். கடந்த ஆக்ஸ்ட் மாதம் மலேசியாவில் உள்ள எனது பெற்றோருக்கு உடல்நிலை சரியில்லாத காரணத்தினால் மலேசியா சென்று, தற்போது தான் தமிழகம் திரும்பி உள்ளேன். இந்த வருடம் திருமணம் செய்து வைப்பதாக மணிகண்டன் உறுதியளித்திருந்தார்.<\/p>\n\n\n\n<p>இந்த சூழலில், புகார் அளித்த பின், செய்தியாளர்களை சந்தித்த நடிகை சாந்தினி, என்னுடன் வாழ்ந்து வந்த மணிகண்டன் கடந்த 15-ம் தேதி சொந்த ஊரில் இருந்து மிரட்டி வருகிறார். ஏன் மிரட்டுகிறீர்கள் என அவரிடம் கேட்டதற்கு, ஒழுங்காக என்னை சொந்த நாட்டிற்கு சென்றுவிடும் படியும், அவ்வாறு நான் செல்லவில்லை என்றால், எனக்கு தெரியாமல் எடுத்த அனைத்து அரை நிர்வாண படங்களையும் சமூக வலைதளங்களில் பரப்பிவிடுவேன் எனவும் மிரட்டுகிறார். நான் அப்போதும் அச்சமில்லாமல் விளையாடுகிறார் என்ற முனைப்பில் இருந்து வந்தேன். திடீரென என் இன்ஸ்டாகிராம் பக்கத்தில் ஒரு அரைநிர்வாண புகைப்படத்தை எனக்கு அனுப்பி அதிர்ச்சியை ஏற்படுத்தி உள்ளார். நான் உடனே அந்த போட்டோக்களை அழித்து விடும்படி வற்புறித்தினேன். மேலும், அதை நான் ஸ்கிரீட் ஸாட் எடுத்து வைத்துள்ளேன். இந்நிலையில், பரணி என்பவர் மூலம் தற்போது கொலை மிரட்டல் விடுத்து வருகிறார். என் மீது ,மோசடி வழக்குகள் போடுவதாகவும் மாஜி அமைச்சர் மீது நடிகை சாந்தினி குற்றம் சாட்டி உள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-308327\" height=\"426\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/shanthini-minister.jpg\" width=\"569\" \/><\/figure>\n\n\n\n<p>சினிமா நடிகை சாந்தினியின் பரபரப்பான பாலியல் குற்றச்சாட்டுகளை தொடர்ந்து, மாஜி அமைச்சர் மணிகண்டன் தனக்கு சாந்தினி என்பவர் யார் என்றே தெரியாது என தெரிவித்துள்ளார். நான் அரசியல்வாதி என்பதால், என்னை பார்க்க பலரும் வந்து செல்வார்கள். அவ்வாறு சாந்தினியும் வந்து சென்றிருக்கலாம். அப்போது எடுத்த போட்டோக்களை எடுத்துக் கொண்டு தற்போது பொய்யாக என்னை மிரட்டி வருகிறார். அவருக்கு பின்னால், என் அரசியல் எதிரிகள் செயல்பட்டு வருகின்றனர். 3 நாள்களுக்கு முன்பு, வழக்கறிஞர் ஒருவரும், போலீஸ் அதிகாரி ஒருவரும் என்னை செல்போனில் தொடர்பு கொண்டு புகைப்பட ஆதரங்கள் எனக்கு எதிராக இருப்பதாகவும், வழக்குப்பதிவு செய்யப்போவதாகவும் மிரட்டினர். புகார் அளிக்க வேண்டாம் என்றால், தங்களுக்கு 3 கோடி அளிக்க வேண்டும் எனவும் கூறினர். நான் அவர்களின் மிரட்டலுக்கு அடிப்பணியாத காரணத்தால், படிப்படியாக இறங்கி வந்து, 50 லட்சம் ரூபாய்க்கு பேரம் பேசினர். நான், பணம் எதுவும் தர மாட்டேன் என உறுதியாக தெரிவித்துள்ளேன். <\/p>\n\n\n\n<p>பணம் பறிக்கும் கும்பல் சாந்தினியை பயன்படுத்தி உள்ளதாகவும், பொய்யான இந்த புகாரை சட்டப்படி சந்திப்பேன் எனவும் மாஜி அமைச்சர் மணிகண்டன் தெரிவித்துள்ளார். மாஜி அமைச்சர் மீது சினிமா நடிகை பாலியல் புகார் அளித்திருப்பது தமிழக அரசியல் வட்டாரத்தில் பரபரப்பை ஏற்படுத்தி உள்ளது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil”\" rel=\"nofollow\">https:\/\/t.me\/ietamil”<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/admk-ex-minister-manikandan-actress-shanthini-sexual-harrassment-complaint-chennai-controversy-308298\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/rs-shanthini.png"],"pubdate":"Sat, 29 May 2021 13:23:14 +0530"},{"title":"நியூயார்க்கில் திறக்கப்படவுள்ளது ஹாரி பாட்டர் கடை","text":"அமெரிக்காவில் ஹாரி பாட்டர் படத்தில் வரக்கூடிய அனைத்து பொருட்களும் அடங்கிய கடை திறக்கப்படவுள்ளது.\nநியூயார்க் மாகாணத்தில் 21 சதுர அடி பரப்பளவில் சுமார் மூன்று தளங்கள் கொண்ட ஹாரிபாட்டர் கடை, வரும் ஜூன் 3 ஆம் தேதி திறக்கப்படவுள்ளது.\nஅந்த கடையில்  ஹாரி பாட்டர் படத்தில் இடம்பெறும் ஃபீனிக்ஸ் பறவையின் மாதிரி, மாயாஜாலப் பள்ளியின் சீருடைகள், ராட்சத பாம்பு மாதிரி, அந்தரத்தில் பறக்கும் ஹாரிபாட்டர் புத்தகங்கள், டெலிஃபோன் பூத், மந்திரக் கோல்கள் உள்ளிட்ட 50க்கும் மேற்பட்ட பொருட்கள் இடம்பெற்றுள்ளன.","link":"https:\/\/www.polimernews.com\/view\/147181-நியூயார்க்கில்-திறக்கப்படவுள்ளது-ஹாரி-பாட்டர்-கடை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622274182147181.jpg"],"pubdate":"Sat, 29 May 2021 13:06:11 +0530"},{"title":"கொரோனா பெருந்தொற்று பாதிப்பால் பெற்றோரை இழந்த குழந்தைகளின் பெயரில் தலா ரூ.5 லட்சம் வைப்புநிதி - முதலமைச்சர் அறிவிப்பு","text":"கொரோனா பெருந்தொற்று பாதிப்பால் பெற்றோரை இழந்த குழந்தைகளின் பெயரில் தலா ரூ.5 லட்சம் வைப்புநிதி\nபெற்றோரை இழந்த குழந்தைகளுக்கு, அரசின் இல்லங்களில், மற்றும் விடுதிகளில் முன்னுரிமை அடிப்படையில் இடம் \nகொரோனாவால் பெற்றோரை இழந்த குழந்தைகளுக்கு தலா ரூ.5 லட்சம் வைப்புநிதி\nகுழந்தைகளின் பெயரில் செலுத்தப்படும் ரூ.5 லட்சம் வைப்புநிதியை, அவர்கள் 18 வயது பூர்த்தியான பின் எடுத்துக்கொள்ளலாம்\n18 வயது பூர்த்தியாகும்போது ரூ.5 லட்சம் வைப்புநிதி, வட்டித் தொகையோடு சேர்த்து வழங்கப்படும் \nகுழந்தைகளுக்கு பட்டப்படிப்பு வரையிலான கல்விக் கட்டணம் மற்றும் விடுதி கட்டணம் உள்ளிட்டவற்றை அரசே ஏற்கும்\nகொரோனா தொற்றால் தாய் அல்லது தந்தையை இழந்த குழந்தைகளின் தந்தை அல்லது தாய்க்கு உடனடியாக ரூ.3 லட்சம் வழங்கப்படும்\nபெற்றோரை இழந்து உறவினர்கள் அல்லது கார்டியன்கள் ஆதரவில் வளரும் குழந்தைகளுக்கு மாதந்தோறும் பராமரிப்புச் செலவாக ரூ.3 ஆயிரம் உதவித் தொகை - முதலமைச்சர் மு.க.ஸ்டாலின் அறிவிப்பு","link":"https:\/\/www.polimernews.com\/view\/147180-கொரோனா-பெருந்தொற்று-பாதிப்பால்-பெற்றோரை-இழந்த-குழந்தைகளின்-பெயரில்-தலா-ரூ.5-லட்சம்-வைப்புநிதி---முதலமைச்சர்-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622273473147180.jpg"],"pubdate":"Sat, 29 May 2021 12:59:25 +0530"},{"title":"எவ்வளவு சொல்லியும் புத்தி வரல..  4106 பேர் மீது கேஸ் போட்டு, 2582 வாகனங்களை பறித்த போலீஸ்..","text":"கொரோனா தொற்று பரவலை தடுக்கும் பொருட்டு தமிழக அரசு அறிவித்துள்ள தளர்வுகளில்லா முழு ஊரடங்கு காலத்தில் நேற்று கொரோனா ஊரடங்கு விதிமுறைகளை மீறியது தொடர்பாக 4106 வழக்குகள் பதிவு செய்யப்பட்டு 2,582 வாகனங்கள் பறிமுதல் செய்யப்பட்டது.  மேலும் முக கவசம் அணியாத 2672 நபர்கள் மற்றும் சமூக இடைவெளி கடைபிடிக்காத 253 நபர்கள் மீது வழக்குகள் பதிவு செய்யப்பட்டுள்ளது என சென்னை மாநாகர காவல் துறை தெரிவித்துள்ளது.&nbsp;மேலும் அதுகுறித்து வெளியிட்டுள்ள அறிக்கையின் விவரம் பின்வருமாறு: அரசு அறிவித்த வழிகாட்டுதல்களை மீறி செயல்பட்ட ஐந்து கடைகள் மூடப்பட்டு ரூபாய் 1,76,300 &nbsp;ரூபாய் அபராதம் விதிக்கப்பட்டுள்ளது.  கொரோனா வைரஸ் நோய் தொற்று பரவுவதை தடுக்கும் பொருட்டு தமிழக அரசால் 10-5-2021 முதல் 24-5-2021 காலை வரையில், முழு ஊரடங்கு உத்தரவு பிறப்பிக்கப்பட்டு, நடைமுறையில் இருந்து வந்த நிலையில், கொரோனா பரவலை கட்டுப்படுத்தும் தீவிர நடவடிக்கையாக 24- 5-2021 காலை முதல் ஒரு வார காலத்திற்கு ஊரடங்கு அறிவித்துள்ளது. அதன்பேரில் சென்னை பெருநகர காவல் ஆணையாளர் சங்கர் ஜிவால் அவர்களின் உத்தரவின் பேரில் 24-5-2011 காலை முதல் முறையாக முழு ஊரடங்கு பணிகளை தீவிரப்படுத்த ஏற்பாடுகள் செய்யப்பட்டுள்ளது.&nbsp;    அதன்பேரில் சென்னை பெருநகரில் உள்ள 12 காவல் மாவட்ட எல்லைகளில், 13 எல்லை வாகன தணிக்கை தடைகள் மற்றும் அனைத்து காவல் நிலைய எல்லைகளாக வகைப்படுத்தி உரிய சாலை தடுப்புகள் மற்றும் வாகன தணிக்கை சாவடிகள் அமைத்து கண்காணித்து மிக அத்தியாவசிய தேவைக்காக பொதுமக்கள் செல்ல பதிவு சான்று கட்டாயமாக்கப்பட்டு, இ-பதிவு வைத்திராத பொதுமக்கள் மற்றும் வாகன ஓட்டிகள் மீது உரிய நடவடிக்கைகள் எடுக்கப்பட்டு வருகிறது. அதன்பேரில் சென்னை பெருநகர போக்குவரத்து காவல் குழுவினர், நேற்று 28-5-2021 மேற்கொண்ட சோதனையில் கொரோனா ஊரடங்கு தடையை மீறி அத்தியாவசிய தேவையின்றி வாகனங்களில் சென்றது தொடர்பாக, 2,664 வழக்குகள் பதிவு செய்யப்பட்டுள்ளது. இதில் தொடர்புடைய 558 இருசக்கர வாகனங்கள், 28 ஆட்டோக்கள்,7 இலகுரக வாகனங்கள். மற்றும் இதர வாகனம் என மொத்தம் 594 வாகனங்கள் பறிமுதல் செய்யப்பட்டது.&nbsp;    மேலும் சட்டம் ஒழுங்கு காவல் குழுவினர், நேற்று 28-5-2021 மேற்கொண்ட வாகன தணிக்கை மற்றும் கண்காணிப்பு சோதனையில், சென்னை பெருநகரில் தொடர்ந்து தடையை மீறியது தொடர்பாக 1,442 வழக்குகள் பதிவு செய்யப்பட்டு, அத்தியாவசிய தேவையின்றி வெளியில் சுற்றியது தொடர்பாக 1,889 இருசக்கர வாகனங்கள், 70 ஆட்டோக்கள், 25 இலகுரக வாகனங்கள் மற்றும் இதர வாகனங்கள் என மொத்தம் 1988 வாகனங்கள் பறிமுதல் செய்யப்பட்டுள்ளது. மேலும் முகக் கவசம் அணியாமல் சென்றது தொடர்பாக, 2622 வாழக்குகளும், சமூக இடைவெளியை கடைபிடிப்பது தொடர்பாக 253 வழக்குகளும் பதிவு செய்யப்பட்டுள்ளது. மேலும் அரசு அறிவித்த வழிகாட்டுதல்களை மீறி செயல்பட்ட 5 கடைகள் மூடப்பட்டு, இதுவரை 1,76,300 அபராதம் விதிக்கப்பட்டுள்ளது. பொதுமக்கள் தமிழக அரசின் ஊரடங்கு வழிகாட்டுதல் நெறிமுறைகளை கடைப்பிடித்து, கொரோனா தொற்றை தடுக்க சென்னை பெருநகர காவல்துறை சார்பில் கேட்டுக்கொள்ளப்படுகிறது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/no-matter-how-much-you-say-come-to-your-senses-police-have-registered-a-case-against-4106-people-and-seized-2582-vehicles--qtuxvt","image":["https:\/\/static.asianetnews.com\/images\/01e4dn49jahaw2bpfakgj24dfr\/chennai-police-2_760x400.gif"],"pubdate":"Sat, 29 May 2021 12:53:53 +0530"},{"title":"கொரோனா நோயாளிகளின் அவசர தேவைக்கு, கையடக்க ஆக்சிஜன் சிலிண்டர்கள் கேரளாவில் அறிமுகம்","text":"கொரோனா நோயாளிகள் அவசர காலத்தில் பயன்படுத்தும் வகையில் கையடக்க ஆக்சிஜன் சிலிண்டர் கேரளாவில் அறிமுகம் செய்யப்பட்டுள்ளது.\nதீவிர கொரோனாவால் நோயாளிகளுக்கு ஆக்சிஜன் அவசியமாகியுள்ளது. இந்த நிலையில், அவர்களின் அவசர தேவைக்கு உதவும் வகையில் கேரளாவில் செயல்படும் தனியார் நிறுவனம், கையடக்க ஆக்சிஜன் சிலிண்டரை அறிமுகப்படுத்தியுள்ளது.\n10 லிட்டர் ஆக்சிஜன் கொள்ளளவு கொண்ட சிலிண்டர் ஒன்று 680 ரூபாய்க்கு விற்பனை செய்யப்படுகிறது. 140 கிராம் எடை கொண்ட இந்த சிலிண்டரை வீடுகளில் வைத்துக்கொள்வது மட்டுமின்றி பயணத்தின் போதும் எளிதில் எடுத்துச் செல்ல முடியும்.\nமுகக்கவசம் போல சிலிண்டரின் மேல் பொருத்தப்பட்டுள்ள சாதனத்தை பயன்படுத்தி, எளிதில் சுவாசிப்பதற்கு வசதி செய்யப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147179-கொரோனா-நோயாளிகளின்-அவசர-தேவைக்கு,-கையடக்க-ஆக்சிஜன்-சிலிண்டர்கள்-கேரளாவில்-அறிமுகம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622273256147179.jpg"],"pubdate":"Sat, 29 May 2021 12:47:25 +0530"},{"title":"நிரம்பிய ஆக்சிஜன் படுக்கைகள்... மாற்று ஏற்பாடுகளில் அரசு தீவிரம்..!","text":"தமிழகத்திலுள்ள குறிப்பிட்ட அரசு மருத்துவமனைகளில் ஆக்சிஜன் படுக்கைகள்  நிரம்பியதால், கொரோனா நோயாளிகளுக்கு சிகிச்சை அளிக்க மாற்று ஏற்பாடுகள் துரிதமாக நடைபெற்று வருகின்றன.\nநாமக்கல் அரசு மருத்துவமனையில் உள்ள அனைத்து ஆக்சிஜன் படுக்கைகளும் நிரம்பியதால், அவசர சிகிச்சைக்காக வரும் கொரோனா நோயாளிகளுக்கு மருத்துவமனை வளாகத்திலேயே சிகிச்சை அளிக்கப்படுகிறது. ஆரம்பத்தில் நாமக்கல் அரசு மருத்துவக்கல்லூரி மருத்துவமனையில் 144 ஆக்சிஜன் படுக்கைகள் மட்டுமே இருந்த நிலையில் தற்போது 339 ஆக்சிஜன் படுக்கைகள் உள்ளன. இவை அனைத்துமே நிரம்பியதால், படுக்கைகளுக்காக கத்திருக்காமல் மருத்துவமனை வளாகத்திலேயே அவர்களுக்கு ஆக்சிஜன் சிலிண்டர் பொறுத்தப்பட்டு சிகிச்சை அளிக்கப்பட்டுவருகிறது.\n கரூரில் லேசான அறிகுறிகளுடன் தொற்றுக்கு ஆளானவர்களுக்கு அந்தந்த பகுதிகளிலுள்ள அரசு மருத்துவமனை மற்றும் தற்காலிக கொரோனா சிகிச்சை மையங்களில் சிகிச்சை அளிக்கப்படுகிறது. தீவிர தொற்றுக்கு ஆளாகுபவர்கள் மட்டுமே மாவட்ட அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் அனுமதிக்கப்படுகின்றனர். அதனால் அங்கு மொத்தமுள்ள 500 ஆக்சிஜன் படுக்கைகளில் 205 படுக்கைகள் காலியாக உள்ளன.\n புதுச்சேரியில் உள்ள அரசு மற்றும் தனியார் மருத்துவமனைகளில் வெண்டிலேட்டர் வசதியுடன் கூடிய படுக்கைகள் முழுவதுமாக நிரம்பியதால், கொரோனா நோயாளிகளுக்கு சிகிச்சை அளிக்க கதிர்காம மருத்துவமனையில் புதிய சிகிச்சை மையம் அமைக்கப்பட்டுவருகிறது. அரசு மற்றும் தனியார் மருத்துவமனைகளில் மொத்தம் உள்ள 1,675 ஆக்சிஜன் படுக்கைகளில் 1,650 படுக்கைகள் நிரம்பின. \n ஈரோடு அரசு மருத்துவமனையில் உள்ள அனைத்து படுக்கைகளும் நிரம்பியதால் சிகிச்சைக்காக வரும் கொரோனா நோயாளிகள் ஆம்புலன்ஸிலேயே நீண்ட நேரம் காத்திருக்கும் நிலை ஏற்பட்டுள்ளது. ஈரோடு அரசு தலைமை மருத்துவமனையில் உள்ள 150 ஆக்சிஜன் படுக்கைகளும், பெருந்துறை அரசு மருத்துவமனையில் மொத்தமுள்ள 380 ஆக்சிஜன் படுக்கைகளும் முழுவதுமாக நிரம்பின.\nதிருவள்ளூர் மாவட்டத்தில் தினசரி கொரோனா பாதிப்பு 2,400 இலிருந்து 967 ஆக குறைந்துள்ளது. அதேசமயம் சிகிச்சை பெற்று பூரண குணமடைந்து வீடு திரும்புவோரின் எண்ணிக்கை அதிகரித்துள்ளது. இதனால் திருவள்ளூர் அரசு தலைமை மருத்துவமனையில் மொத்தமுள்ள 220 ஆக்ஸிஜன் படுக்கைகளில், 25 படுக்கைகள் காலியாகவுள்ளன.","link":"https:\/\/www.polimernews.com\/view\/147178-நிரம்பிய-ஆக்சிஜன்-படுக்கைகள்...-மாற்று-ஏற்பாடுகளில்-அரசு-தீவிரம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622274909147178.jpg"],"pubdate":"Sat, 29 May 2021 12:43:46 +0530"},{"title":"தமிழகத்தில் கொரோனா சிகிச்சைக்காக  50 சித்த மருத்துவ சிகிச்சை மையங்கள் அமைக்கப்பட்டுள்ளன - அமைச்சர் சேகர் பாபு","text":"கொரோனா சிகிச்சைக்காக தமிழகத்தில் 50 சித்த மருத்துவ சிகிச்சை மையங்கள் திறக்கப்பட்டுள்ளதாக இந்து அறநிலையத்துறை அமைச்சர் சேகர் பாபு தெரிவித்துள்ளார்.\nசென்னை பெரியார் திடலில் உள்ள திராவிடர்க் கழக தலைமை அலுவலகத்தில் அமைக்கப்பட்டுள்ள சித்த மருத்துவ சிகிச்சை மையத்தை திறந்து வைத்த பின் அவர் செய்தியாளர்களிடம் பேசினார்.\nதேவையான மருத்துவ வசதிகள் உள்ள மருத்துவ மனைகள் கோரோனா நோயாளிகளை அவர்களே குணப்படுத்துவதால் சித்த மருத்துவ மையங்களுக்கு பரிந்துரை செய்வது இல்லை என்றார்.\nஇந்து சமய அறநிலையத்துறையின் கீழ் உள்ள கோயில்களின் சொத்துக்கள்,ஆபரணங்கள் ஆகியவற்றை மதிப்பீடு செய்து வெளிப்படையாக அறிவிக்கப்படும் எனவும் அமைச்சர் சேகர் பாபு தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/147177-தமிழகத்தில்-கொரோனா-சிகிச்சைக்காக--50-சித்த-மருத்துவ-சிகிச்சை-மையங்கள்-அமைக்கப்பட்டுள்ளன---அமைச்சர்-சேகர்-பாபு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622272373147177.jpg"],"pubdate":"Sat, 29 May 2021 12:37:54 +0530"},{"title":"சமையல் எண்ணெய் விலை அதிகமாக இருப்பது ஏன்?","text":"<p>சமீபத்திய மாதங்களில் சமையல் எண்ணெய் விலை கடுமையாக உயர்ந்துள்ளது. காரணங்கள் மற்றும் விலைக் கட்டுப்பாட்டுக்கான அரசாங்கத்தின் முன் உள்ள வாய்ப்புகள்:<\/p>\n\n\n\n<p><strong>சமையல் எண்ணெய் விலை எவ்வளவு உயர்ந்துள்ளது<\/strong>?<\/p>\n\n\n\n<p>நிலக்கடலை எண்ணெய், கடுகு எண்ணெய், வனஸ்பதி, சோயா எண்ணெய், சூரியகாந்தி எண்ணெய் மற்றும் பாமாயில் ஆகிய ஆறு சமையல் எண்ணெய்களின் விலை கடந்த ஒரு வருடத்தில் அகில இந்திய மட்டத்தில் 20% முதல் 56% வரை உயர்ந்துள்ளது என்று நுகர்வோர் விவகாரத்துறை &nbsp;வலைத்தள தகவல்கள் தெரிவிக்கின்றன. கடுகு எண்ணெய் (பாக்கெட்டில் அடைக்கப்பட்ட) சில்லறை விலை இந்த ஆண்டு மே 28 அன்று ஒரு கிலோவுக்கு 44% அதிகரித்து ரூ .171 ஆக உள்ளது, இது கடந்த ஆண்டு இதே தேதியில் கிலோவுக்கு 118 ரூபாயாக இருந்தது. சோயா எண்ணெய் மற்றும் சூரியகாந்தி எண்ணெய் விலைகளும் கடந்த ஆண்டிலிருந்து 50% க்கும் அதிகமாக அதிகரித்துள்ளன. (கிராஃபிக் பார்க்கவும்)<\/p>\n\n\n\n<p>உண்மையில், ஆறு சமையல் எண்ணெய்களின் மாத சராசரி சில்லறை விலைகள் மே 2021 இல் 11 ஆண்டுகளில் இல்லாத அளவிற்கு உயர்ந்துள்ளன. கொரோனா பரவல் காரணமாக வீட்டு வருமானம் பாதிக்கப்பட்டுள்ள நேரத்தில் சமையல் எண்ணெய் விலைகள் அதிகரித்துள்ளது.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-308289\" height=\"399\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/edible-oils.jpg\" style=\"width: 667px;\" width=\"600\" \/><\/p>\n\n\n\n<p><strong>இந்தியா எவ்வளவு சமையல் எண்ணெய்யை பயன்படுத்துகிறது?<\/strong><\/p>\n\n\n\n<p>வருமானம் அதிகரித்து வருவதாலும், உணவுப் பழக்கத்தை மாற்றுவதாலும், பல ஆண்டுகளாக சமையல் எண்ணெய்களின் நுகர்வு அதிகரித்து வருகிறது. கடுகு எண்ணெய் பெரும்பாலும் கிராமப்புறங்களில் நுகரப்படும் அதே வேளையில், சுத்திகரிக்கப்பட்ட எண்ணெய்களான, சன்ஃப்ளவர் எண்ணெய் மற்றும் சோயாபீன் எண்ணெயின் பங்கு நகர்ப்புறங்களில் அதிகம்.<\/p>\n\n\n\n<p>1993-94 மற்றும் 2004-05 க்கு இடையில், சமையல் எண்ணெய்களின் மாதாந்திர தனிநபர் நுகர்வு கிராமப்புறங்களில் 0.37 கிலோவிலிருந்து 0.48 கிலோவாகவும், நகர்ப்புறங்களில் 0.56 கிலோவிலிருந்து 0.66 கிலோவாகவும் அதிகரித்துள்ளது. 2011-12 வாக்கில், இது கிராமப்புறங்களில் 0.67 கிலோவாகவும், நகர்ப்புறங்களில் 0.85 கிலோவாகவும் உயர்ந்துள்ளது. ஒப்பிடத்தக்க புள்ளிவிவரங்கள் அதையும் மீறி கிடைக்கவில்லை என்றாலும், காய்கறி எண்ணெய்கள் தனிநபர்களுக்கு உள்நாட்டு எண்ணெய்கள் மற்றும் இறக்குமதிகள் மூலம் கிடைக்கிறது, இது தேவை தொடர்ந்து அதிகரித்து வருவதைக் குறிக்கிறது. வேளாண் மற்றும் உழவர் நல அமைச்சகத்தின் கூற்றுப்படி, நாட்டில் காய்கறி எண்ணெய்கள் தனிநபர்களுக்கு கிடைப்பது கடந்த ஐந்து ஆண்டுகளில் ஆண்டுக்கு 19.10 கிலோ முதல் 19.80 கிலோ வரை உள்ளது.<\/p>\n\n\n\n<p><strong>உள்நாட்டில் எவ்வளவு உற்பத்தி செய்யப்படுகிறது, எவ்வளவு இறக்குமதி செய்யப்படுகிறது?<\/strong><\/p>\n\n\n\n<p>2015-16 முதல் 2019-20 வரை காய்கறி எண்ணெய்களுக்கான தேவை 23.48–25.92 மில்லியன் டன் வரம்பில் உள்ளது என்று வேளாண் அமைச்சகம் தெரிவித்துள்ளது. இருப்பினும், இந்த காலகட்டத்தில் உள்நாட்டு வழங்கல் 8.63-10.65 மில்லியன் டன் வரம்பில் மிகக் குறைவாக உள்ளது.<\/p>\n\n\n\n<p>2019-20 ஆம் ஆண்டில், கடுகு, நிலக்கடலை போன்ற எண்ணெய் வித்துக்கள் ஆகிய முதன்மை மூலங்களிலிருந்தும் மற்றும் தேங்காய், எண்ணெய் பனை, அரிசி தவிடு எண்ணெய், பருத்தி விதை போன்ற இரண்டாம் நிலை மூலங்களிலிருந்தும் உள்நாட்டில் கிடைக்கும் சமையல் எண்ணெய்களின் அள்வ 10.65 மில்லியன் டன்கள் மட்டுமே. ஆனால் தேவை 24 மில்லியன் டன்கள். எனவே 13 மில்லியன் டன்களுக்கு மேல் இடைவெளி உள்ளது.<\/p>\n\n\n\n<p>இதனால், இந்தியா தனது தேவையை பூர்த்தி செய்ய இறக்குமதியை சார்ந்துள்ளது. 2019-20 ஆம் ஆண்டில், நாடு ரூ .61,559 கோடி மதிப்புள்ள சுமார் 13.35 மில்லியன் டன் சமையல் எண்ணெய்களை இறக்குமதி செய்தது, அதாவது சுமார் 56% தேவையை இறக்குமதி செய்தது. இதில் முக்கியமாக பனை (7 மில்லியன் டன்), சோயாபீன் (3.5 மில்லன் டன்) மற்றும் சூரியகாந்தி (2.5 மில்லியன் டன்) ஆகியவை அடங்கும். இந்த இறக்குமதியின் முக்கிய ஆதாரங்கள் சோயாபீன் எண்ணெய்- அர்ஜென்டினா மற்றும் பிரேசில்; பாமாயில் &#8211; இந்தோனேசியா மற்றும் மலேசியா; மற்றும் சூரியகாந்தி எண்ணெய் &#8211; உக்ரைன் மற்றும் அர்ஜென்டினா.<\/p>\n\n\n\n<p><strong>விலைகள் ஏன் உயர்கின்றன?<\/strong><\/p>\n\n\n\n<p>உள்நாட்டு விலைகளின் அதிகரிப்பு, அடிப்படையில் சர்வதேச விலைகளின் பிரதிபலிப்பாகும், ஏனெனில் இந்தியா அதன் உள்நாட்டு தேவையில் 56% இறக்குமதிகள் மூலம் பூர்த்தி செய்கிறது. சர்வதேச சந்தையில், பல்வேறு காரணிகளால் சமையல் எண்ணெய்களின் விலை சமீபத்திய மாதங்களில் கடுமையாக உயர்ந்துள்ளது.<\/p>\n\n\n\n<p>கச்சா பாமாயிலின் விலை (பர்சா மலேசியா டெரிவேடிவ்ஸ் எக்ஸ்சேஞ்சில் மிகவும் தீவிரமாக வர்த்தகம் செய்யப்படும் எதிர்கால ஒப்பந்தத்திற்காக) மே 25 அன்று ஒரு டன்னுக்கு 3,890 ரிங்கிட் என மேற்கோள் காட்டப்பட்டது, இது ஒரு வருடத்திற்கு முன்பு 2,281 ரிங்கிட் ஆக இருந்தது. சிகாகோ வர்த்தக வாரியத்தில் (சிபிஓடி), ஜூலை விநியோகத்திற்கான சோயாபீனின் இறுதி விலை மே 24 அன்று டன்னுக்கு 559.51 டாலராக இருந்தது, கடந்த ஆண்டு இந்த நேரத்தில் 306.16 டாலராக இருந்தது. CBOT மற்றும் மலேசிய பாமாயில் சோயாபீனின் விலைகள், இந்திய நுகர்வோர் சமையல் எண்ணெய்க்கு செலுத்தும் விலையை தீர்மானிக்கின்றன.<\/p>\n\n\n\n<p>சர்வதேச சந்தையில் சமையல் எண்ணெய் விலைகளின் இயக்கத்தின் குறிகாட்டியான, உணவு மற்றும் வேளாண்மை அமைப்பின் (FAO) காய்கறி எண்ணெய்களுக்கான விலைக் குறியீடு (2014-2016 = 100) கூட இந்த ஆண்டு ஏப்ரல் மாதத்தில் 162 ஆக உயர்ந்துள்ளது, கடந்த ஏப்ரல் மாதத்தில் 81 ஆக இருந்தது ஆண்டு.<\/p>\n\n\n\n<p><strong>ஆனால் சர்வதேச அளவில் விலைகள் ஏன் உயர்கின்றன?<\/strong><\/p>\n\n\n\n<p>காய்கறி எண்ணெயிலிருந்து உயிரி எரிபொருளை தயாரிப்பதற்கான உந்துதல் ஒரு காரணம் என்று கரைப்பான் பிரித்தெடுத்தல் சங்கத்தின் (SEAI) நிர்வாக இயக்குனர் பி.வி.மேத்தா கூறினார்.<\/p>\n\n\n\n<p>&#8220;உணவு கூடைகளில் இருந்து எரிபொருள் கூடைக்கு சமையல் எண்ணெய்கள் மாற்றப்படுகின்றன,&#8221; என்றும், அமெரிக்கா, பிரேசில் மற்றும் பிற நாடுகளில் சோயாபீன் எண்ணெயிலிருந்து புதுப்பிக்கத்தக்க எரிபொருளை தயாரிப்பதில் உந்துதல் உள்ளது என்றும் மேத்தா கூறினார். கொரோனா தொற்றுநோய் இருந்தபோதிலும், சமையல் எண்ணெய்களுக்கான உலகளாவிய தேவை அதிகமாக உள்ளது என்று அவர் கூறினார்.<\/p>\n\n\n\n<p>சீனாவின் கொள்முதல், மலேசியாவில் தொழிலாளர் பிரச்சினைகள், பனை மற்றும் சோயா உற்பத்தி செய்யும் பகுதிகளில் லா நினாவின் தாக்கம் மற்றும் இந்தோனேசியா மற்றும் மலேசியாவில் கச்சா பாமாயில் மீதான ஏற்றுமதி வரிகள் ஆகியவை பிற காரணிகளாகும்.<\/p>\n\n\n\n<p>FAO இன் கூற்றுப்படி, “அமெரிக்காவின் முக்கிய சோயா வளரும் பகுதிகளின் சில பகுதிகளில் சராசரி வெப்பநிலை மற்றும் வறண்ட நிலைமைகளின் காரணமாக, எதிர்பார்ப்பை விட குறைவான நடவு மற்றும் கணக்குகள் வரவிருக்கும் 2021\/22 பருவத்திற்கான விநியோக வாய்ப்புகள் குறித்து சந்தேகம் எழுப்புகின்றன”. தவிர, அர்ஜென்டினாவின் உற்பத்தி கண்ணோட்டம் நீண்டகால வறட்சி காரணமாக எதிர்பார்த்ததை விட குறைவான மகசூல் பற்றிய அறிக்கைகளால் நிபந்தனைக்குட்பட்டது என்று FAO இன் எண்ணெய் வித்துக்கள், எண்ணெய்கள் மற்றும் உணவு: மே மாதத்திற்கான மாதாந்திர விலை மற்றும் கொள்கை புதுப்பிப்பு கூறுகிறது.<\/p>\n\n\n\n<p><strong>அரசாங்கத்தின் முன் உள்ள வாய்ப்புகள் என்ன?<\/strong><\/p>\n\n\n\n<p>சமையல் எண்ணெய் விலையை குறைப்பதற்கான குறுகிய கால வாய்ப்புகளில் ஒன்று இறக்குமதி வரிகளை குறைப்பதாகும். SEAI இன் படி, வேளாண் உள்கட்டமைப்பு மற்றும் மேம்பாட்டு செஸ் மற்றும் சமூக நல செஸ் உள்ளிட்ட இறக்குமதி வரிகளின் செயல்திறன் விகிதம் பிப்ரவரி 21, 2021 முதல் 35.75% ஆக உள்ளது. &#8216;சுத்திகரிக்கப்பட்ட, வெளுத்தப்பட்ட மற்றும் டியோடரைஸ் செய்யப்பட்ட (RBD) பாமாயில் மீதான இறக்குமதி வரிகள் &#8216;என்பது 59.40%. இதேபோல், கச்சா மற்றும் சுத்திகரிக்கப்பட்ட சோயாபீன் எண்ணெய் மற்றும் சூரியகாந்தி எண்ணெய் மீதான பயனுள்ள இறக்குமதி வரிகளின் விகிதம் 38.50% முதல் 49.50% வரம்பில் உள்ளது.<\/p>\n\n\n\n<p>கச்சா பாமாயிலை இறக்குமதி செய்வதற்கான கொள்கை &#8220;இலவசம்&#8221;, அதே நேரத்தில் ஆர்.பி.டி பாமாயிலுக்கு இது &#8220;வரம்பிற்குட்பட்டது.&#8221; சுத்திகரிக்கப்பட்ட பாமாயில் மீதான இறக்குமதி வரியை அரசாங்கம் குறைத்தால், விலைகள் உடனடியாக குறையும் என்று அதிகாரி ஒருவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>இருப்பினும், சமையல் எண்ணெய் தொழிற்சாலைகள் இவற்றை குறைக்க ஆதரவாக இல்லை. இறக்குமதி வரிகள் குறைக்கப்பட்டால், சர்வதேச விலைகள் உயரும், அரசாங்கத்திற்கு வருவாய் கிடைக்காது, நுகர்வோரும் பயனடைவதில்லை என்று SEAI இன் மேத்தா கூறினார். மேலும், அரசாங்கம் சமையல் எண்ணெய்களுக்கு மானியம் வழங்க வேண்டும் மற்றும் பொது விநியோக முறையின் கீழ் ஏழைகளுக்கு கிடைக்கச் செய்ய வேண்டும் என்றும் அவர் கூறினார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/explained-why-edible-oils-are-costlier-308283\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/oil-1-1.jpg"],"pubdate":"Sat, 29 May 2021 12:35:45 +0530"},{"title":"மருத்துவ உபகரணங்கள் வாங்க ரூ.41.40 கோடி ஒதுக்கீடு... முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவு ...!","text":"தமிழகத்தில் கொரோனா தொற்றைக் கட்டுப்படுத்த முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையிலான அரசு பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகிறது. அதன் ஒரு பகுதியாக &nbsp;கொரோனா தொற்றை தடுக்க போராடும் தமிழக அரசுக்கு உதவும் வகையில் முதலமைச்சர் பொது நிவாரண நிதிக்கு தாராளமாக நிதி வழங்குகள் என முதலமைச்சர் மு.க.ஸ்டாலின் கோரிக்கை &nbsp;விடுத்திருந்தார். இதனைத் தொடர்ந்து அரசியல் கட்சி &nbsp;தலைவர்கள், திரையுலகினர், தொழிலதிபர்கள், தன்னார்வலர்கள், &nbsp;தொண்டு நிறுவனத்தினர் உள்ளிட்ட பல்வேறு தரப்பினரும் நிதி வழங்கி வருகின்றனர்.&nbsp;    தமிழக அரசு ஏற்கனவே அறிவித்த படி அவ்வப்போது கொரோனா நன்கொடை வசூல் குறித்தும், அதன் செலவின விவரங்கள் குறித்தும் அறிவித்து வருகிறது. அதன் படி கொரோனா தடுப்பு நடவடிக்கைகளுக்காக முதலமைச்சரின் பொது நிவாரண நிதிக்கு இதுவரை நன்கொடையாக &nbsp;186.15 கோடி ரூபாய் பெறப்பட்டுள்ளது.&nbsp;பொது நிவாரண நிதியில் இருந்து ஏற்கனவே இரண்டு கட்டமாக தலா 50 கோடி ரூபாய் கொரோனா தடுப்பு பணிகளுக்கு ஒதுக்கப்பட்டது.&nbsp;    முதலமைச்சர் பொது நிவாரண நிதிக்கு அளிக்கப்படும் நன்கொடைகள், கொரோனா நிவாரணப் பணிகளுக்கு மட்டுமே பயன்படுத்தப்படும் &nbsp;என உறுதியளித்த நிலையில், முதற்கட்டமாக ரெம்டெசிவிர் போன்ற உயிர் காக்கும் மருந்துகளை அரசு மருத்துவமனைகளுக்கு வழங்குவதற்காகவும், மற்ற மாநிலங்களிலிருந்து திரவ ஆக்சிஜனை ரயில் &nbsp;மூலமாக கொண்டு வருவதற்குத் தேவையான கண்டெய்னர்களை வாங்குவதற்காகவும் 50 கோடி &nbsp;ரூபாயை வழங்கிட &nbsp;ஆணை பிறப்பிக்கப்பட்டது.&nbsp;    இதனையடுத்து, முன்னெப்போதும் &nbsp;இல்லாத அளவிற்கு கொரோனா பரிசோதனைகளை அதிகரிக்க வேண்டிய சூழ்நிலை உருவானது. எனவே&nbsp;&nbsp;இப்பரிசோதனைகளை மேற்கொள்வதற்காக ஆர்.டி.பி.சி.ஆர். கிட்களை வாங்குவதற்கு 50 கோடி ரூபாயை இரண்டாவது கட்டமாக ஒதுக்கீடு செய்து முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவிட்டிருந்தார்.&nbsp;இந்நிலையில் தற்போது ஆக்சிஜன் சிலிண்டர்கள், செறிவூட்டிகள் மற்றும் இதர மருத்துவ உபகரணங்களை, சிங்கப்பூர் மற்றும் பிற வெளி நாடுகளில் இருந்து வாங்க 41.40 கோடி ரூபாயை ஒதுக்கீடு செய்து முதலமைச்சர் ஸ்டாலின் உத்தரவிட்டுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/chief-minister-mk-stalin-order-to-buy-medical-equipment-for-corona-treatment-qtuwu9","image":["https:\/\/static.asianetnews.com\/images\/01f52vm4s252m4p2r4dm4et1es\/ee2b98fa-a554-4fa1-b1a2-2ab00a8367e8-jpg_760x400.jpg"],"pubdate":"Sat, 29 May 2021 12:31:22 +0530"},{"title":"பள்ளி நாட்களில் ஃபேன்சி டிரஸ் காம்பிடேஷனில் கலக்கிய மாளவிகா மோகனன்..! கியூட் புகைப்படத்திற்கு குவியும் லைக்ஸ்!","text":"'மாஸ்டர்' பட நாயகி மாளவிகா மோகன், சிறிய வயதில் ஃபேன்சி டிரஸ் போட்டியில் கலந்து புகைப்படம் புகைப்படத்தை சமூக வலைத்தளத்தில் வெளியிட அது வைரலாக பார்க்கப்பட்டு வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/malavika-mohanan-fancy-dress-competition-photo-goes-viral-qtuwpk","image":["https:\/\/static.asianetnews.com\/images\/01evzn966s0e2t2r6why82hvf9\/6-png_760x400.jpg"],"pubdate":"Sat, 29 May 2021 12:28:32 +0530"},{"title":"உடன் பிறப்புகளுக்கு வந்த சோகச் செய்தி.. உடைந்து நொறுங்கிய ஸ்டாலின்..","text":"\"மாண்புமிகு தமிழ்நாடு முதலமைச்சரும் திமுக தலைவருமான மு.க.ஸ்டாலின் அவர்களின் இரங்கல் செய்தி ஒன்று வெளியிட்டுள்ளார். &nbsp;அதில்,&nbsp;கள்ளக்குறிச்சி மாவட்டம் தியாகதுருகம் பேரூர் கழகச் செயலாளரும், கழகத்தின் மூத்த முன்னோடிகளில் ஒருவருமான திரு. மிசா. பொன். ராமகிருஷ்ணன் அவர்கள் வயது முதிர்வின் காரணமாக இயற்கை எய்தினார் என்ற செய்தியறிந்து வேதனையடைந்தேன்.    பேரறிஞர் அண்ணா, முத்தமிழறிஞர் கலைஞர் ஆகியோிடத்தில் பேரன்பும், பெரும் பற்றும் கொண்டிருந்த திரு. பொன். ராமகிருஷ்ணன் அவர்கள், மிசா காலத்தில் கைதாகி ஓராண்டு சிறையில் இருந்தவர். ஒருங்கிணைந்த தென்னாற்காடு மாவட்டத்தின் பொறுப்பாளராகவும், தியாகதுருகம் ஒன்றியப் பெருந்தலைவராகவும், கழகத்தின் செயற்குழு உறுப்பினராகவும் அரும் பணியாற்றியவர்.&nbsp;    2018-ஆம் ஆண்டு விழுப்புரத்தில் நடைபெற்ற முப்பெரும் விழாவில் எனது கரங்களால் அவருக்கு அண்ணா விருதினை வழங்கிச் சிறப்பித்த நினைவு இன்னும் என் நெஞ்சை விட்டு அகலவில்லை.அத்தகு சிறப்புடைய திரு. மிசா. பொன். ராமகிருஷ்ணன் அவர்களுடைய மறைவு கழகத்திற்குப் பேரிழப்பாகும். அவரை இழந்து வாடும் குடும்பத்தினருக்கும், கழகத் தோழர்களுக்கும் எனது ஆழ்ந்த இரங்கலையும் ஆறுதலையும் தெரிவித்துக் கொள்கிறேன். இவ்வாறு அதில் கூறப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-sad-news-that-for-dmk-cadres-stalin-heart-felt-condolence--qtuwm8","image":["http:\/\/static.asianetnews.com\/images\/01ddk0bnv4cpn1mky24y6r6a2r\/06-1483690847-stalin565677-jpg_760x400.jpg"],"pubdate":"Sat, 29 May 2021 12:26:32 +0530"},{"title":"பொறியியல் மாணவர்களுக்கான மறுதேர்வு மற்றும் ஏப்ரல் - மே மாதத்துக்கான செமஸ்டர் தேர்வுகள் ஆப்லைன் முறையில் நடைபெறும் - அண்ணா பல்கலைக்கழகம்","text":"பொறியியல் மாணவர்களுக்கான மறுதேர்வு மற்றும் ஏப்ரல் - மே மாதத்துக்கான செமஸ்டர் தேர்வுகள் ஆப்லைன் முறையில் நடைபெறும் என அண்ணா பல்கலைக்கழகம் அறிவித்துள்ளது.\nகடந்த பிப்ரவரி, மார்ச் மாதங்களில் ஆன்லைனில் நடைபெற்ற செமஸ்டர் தேர்வில் பெரும்பாலான மாணவர்கள் தோல்வியடைந்தனர். ஆன்லைன் தேர்வில் முறைகேடுகளில் ஈடுபட்டதால் தோல்வி என விளக்கமளித்த அண்ணா பல்கலைக்கழகம், மறு தேர்வு நடத்தப்படும் என அறிவித்திருந்தது.\nஇந்த நிலையில், மறு தேர்வு 3 மணி நேர தேர்வாக ஆப்லைன் முறையில் நடைபெறும். அதேபோல நடப்பு ஏப்ரல் - மே மாத செமஸ்டர் தேர்வும் ஆப்லைனில், பேப்பர் - பேனா முறையிலேயே நடைபெறும் என அண்ணா பல்கலைக்கழகம் அறிவித்துள்ளது. \nநடப்பு செமஸ்டர் தேர்வுக்கான கட்டணத்தை அனைத்து கல்லூரிகளும் வருகிற 12-ம் தேதிக்குள் பல்கலைக்கழகத்துக்கு அனுப்பி வைக்க வேண்டும் எனவும் அறிவுறுத்தப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147176-பொறியியல்-மாணவர்களுக்கான-மறுதேர்வு-மற்றும்-ஏப்ரல்---மே-மாதத்துக்கான-செமஸ்டர்-தேர்வுகள்-ஆப்லைன்-முறையில்-நடைபெறும்---அண்ணா-பல்கலைக்கழகம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622271343147176.jpg"],"pubdate":"Sat, 29 May 2021 12:23:30 +0530"},{"title":"சசிகலாவுடன் இணைய இருக்கிறாரா ஓ.பி.எஸ்..? சமாளிக்கும் அமைச்சர் செல்லூர் ராஜூ..!","text":"ஓபிஎஸ் - ஈபிஎஸ் இடையே பிரச்சினை எதுவும் இல்லை. இரட்டைக்குழல் துப்பாக்கி போல அதிமுகவை சிறப்பாக வழிநடத்தி வருகின்றனர் என முன்னாள் அமைச்சர் செல்லூர் ராஜூ &nbsp;தெரிவித்துள்ளார்.&nbsp;  அஇஅதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் மற்றும் இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிசாமி ஆகியோருக்கு இடையே பல ஆண்டுகளாக அரசியல் பிரச்னைகள் இருந்து வருகின்றன. இதில் புதிய திருப்பமாக இருவரும் கடந்த சில வாரங்களாக தனித்தனி அறிக்கைகளை வெளியிட்டு வருகின்றனர்.  இதற்கிடையில், மே மாதம் சென்னை ஜே.ஜே.நகரில் அம்மா உணவகம் ஒன்று திமுகவினர் சிலரால் அடித்து நொறுக்கப்பட்டது பேசுபொருளானது. அப்போது, ஓபிஎஸ் ஒரு தனிப்பட்ட அறிக்கையை வெளியிட்டார். அதில் ​​சென்னை ஜே.ஜே.நகரில் அம்மா உணவகம் அடித்து நொறுக்கப்பட்டது கடும் கண்டனத்துக்குரியது, இக்குற்றத்தில் தொடர்புடையவர்கள் உடனடியாக தண்டிக்கப்பட வேண்டும் என்று தனது அறிக்கையில் கூறினார்.  பின்னர், மே 5ஆம் தேதி அன்று அம்மா உணவகம் மீதான தாக்குதலை கண்டித்து ஓபிஎஸ் மற்றும் ஈபிஎஸ் ஒரு கூட்டறிக்கையை வெளியிட்டிருந்தனர். பின்னர் மே 6ஆம் தேதி தமிழக முதல்வராக மு.க.ஸ்டாலின் பதவியேற்ற பின், ​சட்டப்பேரவையில் அடுத்த எதிர்கட்சித் தலைவர் ஓபிஎஸ்ஸா? ஈபிஎஸ்ஸா? என்ற பேச்சு எழுந்தது. அப்போது, எதிர்க்கட்சித் தலைவர் யார் என்பது குறித்து முடிவு செய்ய இரண்டு முறை அதிமுக கூட்டம் நடத்தி விவாதங்கள், இழுபறிக்கு பின்னர் எடப்பாடி பழனிசாமி சட்டப்பேரவை எதிர்கட்சித் தலைவராக தேர்வு செய்யப்பட்டார். இது பன்னீர்செல்வத்திற்கு சற்று பின்னடைவாக அமைந்தது.  நீண்ட இழுபறிக்கு பின் எதிர்க்கட்சித் தலைவரான பழனிசாமி, பிரதமர் மோடிக்கு கடிதம் எழுதினார், அதில் தமிழக மருத்துவமனைகளுக்கு ஆக்ஸிஜன் படுக்கைகள் கூடுதலாக வழங்கவும், ஆக்ஸிஜன் சிலிண்டர்கள் மற்றும் கொரோனா தடுப்பூசிகளை அதிகளவில் வழங்கவும் வலியுறுத்தினார். தமிழக மீனவர்கள் தொடர்பான பிரச்சனைகளையும் விரைந்து தீர்க்க கோரி கடிதத்தில் குறிப்பிட்டிருந்தார். கட்சி ஒருங்கிணைப்பாளர் பன்னீர்செல்வமும் முதல்வர் மு.க.ஸ்டாலினுக்கு கோரிக்கை விடுத்தார். அதில், தமிழகத்தில் தற்போது பரவிக்கொண்டிருக்கும் கருப்பு பூஞ்சை நோயை உடனடியாக கட்டுப்படுத்தவும், மாநிலத்திற்கு போதுமான கொரோனா தடுப்பூசிகளை உறுதி செய்யவும் அறிக்கையில் கூறியிருந்தார்.  இதற்கிடையே, மே 25 அன்று, முதல்வர் பழனிசாமி விடுத்த தனிப்பட்ட அறிக்கையில், மருத்துவமனைகளில் ஆக்ஸிஜன் படுக்கைகளை அதிகரிக்க மாநில அரசை வலியுறுத்தினார். மேலும், மாநிலத்தில் கொரோனா இறப்புகளைக் குறைப்பதற்கான வழிகளை மேற்கொள்ளுமாறு கூறியிருந்தார். முதலில், எடப்பாடி பழனிசாமியை முதல்வர் வேட்பாளராக அறிவிக்க பன்னீர்செல்வம் தயக்கம் காட்டினார். அவருக்கு அழுத்தம் தரப்பட்டு அறிவிக்க வைத்தனர். இது ஓபிஎஸ்ஸுக்கான முதல் பின்னடைவு ஆகும். பின்னர் தமிழக சட்டப்பேரவைத் தேர்தலில்போது பழனிசாமி, பன்னீர்செல்வத்திற்கு இடையே தொகுதி பங்கீடு குறித்து பல கருத்து வேறுபாடுகள் நிலவி வந்தன. தொடர்ந்து தோல்வியை சந்தித்து வந்த ஓபிஎஸ், சட்டப்பேரவைத் தேர்தலுக்குப் பிறகு, தனக்கு எதிர்க்கட்சித் தலைவர் பதவியை தருமாறு கேட்டுள்ளார். ஆனால் எடப்பாடி பழனிசாமிக்கு பதவியை விட்டுத்தர மனமில்லை.    ஓபிஎஸ் முன் இருந்த அந்த கடைசி வாய்ப்பும் நழுவியது. இனியும் அமைதியாக தொடர முடியாது என்பதை உணர்ந்த ஓபிஎஸ் அறிக்கைகள் விடத் தொடங்கினார். எதிர்க்கட்சித் தலைவராக ஈபிஎஸ் பதவியேற்ற பின், ரெம்டெசிவர் மருந்தின் எண்ணிக்கையை அதிகரிக்குமாறு அரசை வலியுறுத்தி தனது முதல் தனிப்பட்ட அறிக்கையை ஈபிஎஸ் வெளியிட்டார். தனிப்பட்ட அறிக்கையை வெளியிடுவது கட்சி விதிமுறைகளை மீறும் செயலாகும். இருப்பினும், அதிமுகவின் ஒருங்கிணைப்பாளர் எனும் சக்திவாய்ந்த பதவியில் இருக்கிறார் ஓபிஎஸ் . பன்னீர்செல்வத்தை மீறி கட்சியில் எதுவும் நடக்காது. எதிர்க்கட்சித் தலைவராக ஈபிஎஸ் பதவியேற்ற பின் தனிப்பட்ட அறிக்கையை வெளியிட்டதால், தனது சுய பாதுகாப்பிற்காக ஓபிஎஸ்ஸும் தனிப்பட்ட அறிக்கைகளை வெளியிட தொடங்கினார்.  இருவரின் செயலும் அவர்கள் போட்ட ஒப்பந்தத்தின்படி விதிமீறல்தான். இது அதிமுக கட்சிக்கு நல்லதல்ல. இந்த செயல்கள் ஒற்றைத் தலைமையை நோக்கிச் சென்றால், ஈபிஎஸ் தானே அந்த ஒற்றைத் தலைமையை ஏற்க நினைக்கிறார் என்பதே உண்மை. அதேசமயம், அவ்வாறு நடக்க விட்டுவிடக் கூடாது என ஓபிஎஸ் சசிகலாவை சட்டப்பூர்வமாக கட்சிக்குள் கொண்டுவருவதற்கான செயல்களில் ஈடுபடுவார்.    ஆட்சியில் இருக்கும் வரை ஈபிஎஸ்ஸுக்கு இருந்த அதிகாரம், ஆட்சியை கைப்பற்ற தவறிய பின்னர் சட்டப்பேரவை எதிர்க்கட்சித் தலைவர் யார் என்பதை முடிவு செய்ய இருமுறை கூட்டத்தை கூட்ட வேண்டியதாக அமைந்தது. ஓபிஎஸ் மற்றும் ஈபிஎஸ்ஸுக்கு இடையிலான அதிகார மோதலில் தனக்கு முன் இருந்த கடைசி வாய்ப்பும் கையை விட்டு நழுவி விட்டது என்ற அதிருப்தியில் சசிகலாவை நோக்கி ஓபிஎஸ் நகர்கிறார். எனவே, கட்சியின் ஒற்றைத் தலைமை எடப்பாடி பழனிசாமியா அல்லது சசிகலா பின்னணியில் ஓ.பன்னீர்செல்வமா என்பதை பொறுத்திருந்து பார்க்க வேண்டும்.  அதிமுகவில் உட்கட்சி பூசல் இருப்பது உண்மை. ஒருவரையொருவர் தோற்கடிக்க நினைக்கும் அளவிற்கு கட்சிக்குள் உட்கட்சி பூசல் நிலவுகிறது. கட்சியின் தலைமை பொறுப்பில் இருக்கும் பன்னீர்செல்வத்தை தோற்கடிக்க எதிரணியினரோடு மறைமுகமாக கைகோர்க்கும் அளவிற்கு சென்றது.   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/is-ops-online-with-sasikala-coordinating-minister-cellur-raju--qtuwe2","image":["http:\/\/static.asianetnews.com\/images\/01dh0d2v1sh5wsc3jhhm6f13rg\/ops-eps-jpg_760x400.jpg"],"pubdate":"Sat, 29 May 2021 12:21:39 +0530"},{"title":"லட்சத்தீவு விவகாரம் : அரசின் திட்டங்கள் ஏன் மக்களை கவலைக்கு ஆளாக்கியுள்ளது?","text":"<p> <a href=\"https:\/\/indianexpress.com\/profile\/author\/vishnu-varma\/\">Vishnu Varma<\/a><\/p>\n\n\n\n<p>Why Lakshadweep Administration proposals have upset locals : லட்சத்தீவு யூனியன் பிரதேச நிர்வாகி ப்ரஃபுல் படேல் முன்வைத்த பல்வேறு திட்டங்கள் கடந்த சில வாரங்களாக லட்சத்தீவு மக்களிடையே கடும் அதிருப்தியை ஏற்படுத்தியுள்ளது. கடந்த டிசம்பர் மாதம் தினேஷ்வர் ஷர்மா மறைவிற்கு பிறகு தாத்ரா நாகர் ஹவேலியின் நிர்வாகியாக இருந்த படேல் கூடுதலாக லட்சத்தீவு நிர்வாகியாக பொறுப்பேற்றுக் கொண்டார்.<\/p>\n\n\n\n<p>மாலத்தீவுகளுக்கு இணையாக லட்சத்தீவினை சுற்றுலாத் தலமாக மாற்றுவதற்கும், இங்கு குடியிருக்கும் மக்களின் பாதுகாப்பையும் நல்வாழ்க்கையையும் உறுதி செய்யும் விதமாக இந்த திட்டங்கள் அமைந்துள்ளது என்று யு.டி. நிர்வாகம் கூறியுள்ளது. ஆனால் இது இங்குள்ள கலாச்சார மற்றும் சமூக நடைமுறைகளை துண்டாடும் என்று பொதுமக்கள் கருதுகின்றனர்.<\/p>\n\n\n\n<p>சர்ச்சையை ஏற்படுத்தியுள்ள திட்டங்களும் மக்களின் எதிர்ப்பும் என்னவென்று நாம் இங்கே காண்போம்<\/p>\n\n\n\n<h2>மாட்டிறைச்சி<\/h2>\n\n\n\n<p><strong>திட்டம் <\/strong>: மாடு, கன்று, காளை மற்றும் எருமைகளை உணவிற்காக கொல்வதற்கு, முறையான அதிகாரியின் சான்று இல்லாமல் நிர்வாகம் உத்தரவு பிறப்பித்துள்ளது. இது மாட்டிறைச்சி விற்பனை, சேமிப்பு மற்றும் விநியோகத்திற்கு தடை விதித்துள்ளது. அபராதங்களில் ஒரு வருடம் வரை சிறைத்தண்டனையும், ரூ .10,000 அபராதமும் அடங்கும். இந்த விதி ஏன் கொண்டு வரப்பட்டது என்பது குறித்து நிர்வாகம் விளக்கம் அளிக்கவில்லை.<\/p>\n\n\n\n<p><strong>மக்களின் எதிர்ப்பு<\/strong> : இங்கு வசிக்கும் மக்கள் தங்களின் கலாச்சாரம் மற்றும் உணவு பழக்கத்தில் நேரடியாக தலையிடுவதாக இந்த விதியை கருதுகின்றனர். உள்ளாட்சி அமைப்புகளுடன் கலந்தாலோசிக்காமல் இந்த விதி முடிவு செய்யப்பட்டதாக அவர்கள் குற்றம் சாட்டுகின்றனர்.<\/p>\n\n\n\n<p><strong><a href=\"https:\/\/tamil.indianexpress.com\/india\/jaishankar-meets-blinken-other-top-officials-us-underlines-covid-cooperation-india-help-308226\/\" rel=\"noreferrer noopener\" target=\"_blank\">மேலும் படிக்க : தடுப்பூசி, பாதுகாப்பு விவகாரங்கள் : அமெரிக்காவில் முக்கியத் தலைவர்களுடன் ஜெய்சங்கர் ஆலோசனை<\/a><\/strong><\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<h2>இரண்டு குழந்தை கொள்கை<\/h2>\n\n\n\n<p><strong>திட்டம்<\/strong> : பஞ்சாயத்து ஒழுங்குமுறை 2021 வரைவின் கீழ் இரண்டுக்கும் மேற்பட்ட குழந்தைகளை பெற்றுக் கொண்டால் அவர்கள் கிராம பஞ்சாயத்தின் ஒரு உறுப்பினராக வரமுடியாது. ஏற்கனவே இரண்டு குழந்தைகளுக்கு மேல் குழந்தைகள் பெற்றுக் கொண்டவர்க்களுக்கு இந்த விதி பொருந்தாது. ஆனால் விதிமுறை நடைமுறைக்கு வந்த தேதிக்குப் பிறகு அவர்கள் குழந்தை பெற்றுக் கொள்ளாமல் இருக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>மக்களின் எதிர்ப்பு<\/strong> : உள்ளூர்வாசிகள் இந்த நோக்கத்தை கேள்விக்குள்ளாக்கியுள்ளனர். என்.சி.பி மற்றும் காங்கிரஸும் இந்த நடவடிக்கையை எதிர்த்தன.<\/p>\n\n\n\n<h2>சுற்றுலா பயணிகளுக்கு மது வழங்குதல்<\/h2>\n\n\n\n<p><strong>திட்ட முன்மொழிவு<\/strong> : மக்கள் வசிக்கும் தீவுகளில் உள்ள ரெசார்ட்களில் சுற்றுலா பயணிகளுக்கு மதுபானம் வழங்க அனுமதி அளிக்கப்படும். தற்போது தற்போது, மக்கள் வசிக்கும் அனைத்து தீவுகளிலும் தடை நடைமுறையில் உள்ளது, மக்கள் வசிக்காத பங்கரம் தீவில் உள்ள ரிசார்ட்களில் மட்டுமே மதுபானம் வழங்கப்படுகிறது மதுபானம் ரெசார்ட்களில் மட்டுமே வழங்கப்படும் என்றும் உள்ளூர் காரர்களுக்கு இல்லை என்று மாவட்ட ஆட்சியார் எஸ். அஸ்கர் அலி தெளிப்படுத்தியுள்ளார்.<\/p>\n\n\n\n<p><strong>மக்களின் எதிர்ப்பு <\/strong>: இந்த நடவடிக்கை தீவில் மது விற்பனையின் பெருக்கத்திற்கு வழிவகுக்கும் என்று குடியிருப்பாளர்கள் குற்றம் சாட்டியுள்ளனர்.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/gst-council-becoming-a-rubber-stamp-authority-ptrs-maiden-speech-308208\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : ஜி.எஸ்.டி. கவுன்சில் ஒரு அலங்கார முத்திரை போல் செயல்படுகிறது &#8211; தமிழக நிதி அமைச்சர் பி.டி.ஆர்.<\/strong><\/a><\/p>\n\n\n\n<h2>நிலம் கையகப்படுத்தும் அதிகாரம்<\/h2>\n\n\n\n<p><strong>திட்ட முன்மொழிவு<\/strong> : லட்சத்தீவு மேம்பாட்டு ஆணைய ஒழுங்குமுறை (எல்.டி.ஏ.ஆர்) (Lakshadweep Development Authority Regulation (LDAR)) வரைவை நிர்வாகம் கொண்டுவந்துள்ளது. இது தீவுகளில் நகர மேம்பாட்டிற்காக நிலத்தை கையகப்படுத்தி பயன்படுத்த முடியும். பெரிய திட்டங்களுக்கு வெளிப்படையாக, நில பயன்பாட்டு வரைபடம் மற்றும் பதிவுகளை தயாரிப்பதற்காக திட்டமிடல் பகுதிகளை அறிவித்தல், திட்டமிடல் மற்றும் மேம்பாட்டு அதிகாரிகளின் அதிகார வரம்புகள் குறித்து அது பேசுகிறது.<\/p>\n\n\n\n<p><strong>மக்களின் எதிர்ப்பு <\/strong>: குடிமக்களின் ஆலோசனைகளை கேட்காமல் இந்த திட்டத்தை முன்மொழிவு செய்ததற்கு எதிராக மக்கள் எதிர்ப்பு கூறி வருகின்றனர். பெரிய அளவிலான உள்கட்டமை மற்றும் சுற்றுலா திட்டங்கள் இங்கிருக்கும் சுற்றுச்சூழலை சீர்குலைக்கும் என்றும், எஸ்.டி குடியிருப்பாளர்கள் வைத்திருக்கும் சிறிய அளவிலான நிலங்களை அப்புறப்படுத்த நிர்வாகத்திற்கு அதிகாரம் அளிக்கும் என்றும் கவலை தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-308246\" height=\"683\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/dweep.jpg\" width=\"556\" \/><\/figure>\n\n\n\n<h2>குண்டர்கள் எதிர்ப்பு கட்டுப்பாடு<\/h2>\n\n\n\n<p><strong>திட்ட முன்மொழிவு<\/strong> : ஒரு நபரை, பொது ஒழுங்கைப் பேணுவதற்காக, எந்தவொரு விதத்திலும் பாரபட்சமின்றி செயல்படுவதைத் தடுக்க ஒரு வருடம் வரை தடுப்புக் காவலில் வைப்பதற்கான அதிகாரங்களை லட்சத்தீவு சமூக விரோத நடவடிக்கைகள் தடுப்பு விதிமுறை ( draft Lakshadweep Prevention of Anti-Social Activities Regulation) வழங்குகிறது. சமூக விரோத நடவடிக்கைகளுக்கு ஆறு மாதங்கள் முதல் ஒரு வருடம் வரை சட்டப்பூர்வ பிரதிநிதித்துவம் இல்லாமல் ஒரு நபரை தடுப்புக் காவலில் வைக்க இந்த வரைவு அதிகாரம் வழங்குகிறது. தீவு அமைதியாக இருக்கின்ற போதும், வெடிமருந்து, ஆயுதங்கள் மற்றும் போதைப் பொருட்கள் கண்டறியப்பட்டதாக மாவட்ட ஆட்சியர் கூறியுள்ளார். சட்டவிரோத வணிகங்களால் இளைஞர்கள் தவறாக வழிநடத்தப்படுவதைத் தடுக்க கட்டுப்பாடு தேவை என்று அவர் கூறினார்.<\/p>\n\n\n\n<p><strong>மக்களின் எதிர்ப்பு<\/strong> : நாட்டிலேயே மிகவும் குறைவான குற்ற விகிதங்களைக் கொண்டிருக்கும் ஒரு பகுதியில் இந்த கடுமையான விதிக்கான தேவை என்ன என்று குடிமக்கள் கேள்வி எழுப்பியுள்ளனர். நிர்வாகத்தை எதிர்ப்பவர்களைக் கைது செய்வதற்காக இது கொண்டு வரப்பட்டுள்ளதாக அவர்கள் குற்றம் சாட்டுகின்றனர்.<\/p>\n\n\n\n<h2>கோவிட் எஸ்.ஒ.பி<\/h2>\n\n\n\n<p><strong>திட்ட முன்மொழிவு<\/strong> : ஒரு வருடத்திற்கும் மேலாக லட்சத்தீவில் ஒரு கொரோனா தொற்று கூட பதிவு செய்யப்படவில்லை. கடுமையான தனிமைப்படுத்தும் நெறிமுறைகள் மற்றும் தீவுகளுக்கு வரும் பயணிகளுக்கு சோதனைகளை மேற்கொள்ளுதல் மூலம் இது சாத்தியமானது. ஆனால் கடந்த டிசம்பரில், கொச்சி மற்றும் காவரட்டியில் பயணிகளுக்கு கட்டாய தனிமைப்படுத்தலை நீக்கி கொரோனா நிலையான இயக்க நடைமுறைகள் நீர்த்து போக வழிசெய்தது. அதற்கு பதிலாக பயண நாளுக்கு முன்பு 48 மணி நேரத்தில் எடுக்கப்பட்ட கொரோனா ஆர்.டி.பி.சி.ஆர் சோதனைகளில் எதிர்மறை கொண்ட எவரும் லட்சத்தீவுக்குள் பயணம் மேற்கொள்ளலாம் என்று கூறப்பட்டது. உள்துறை அமைச்சக விதிகளின்படி பொருளாதார முன்னேற்றம் அடைவதற்காக SOPக்கள் மாற்றப்பட்டதாக நிர்வாகம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>மக்களின் எதிர்ப்பு<\/strong> : இந்த மாற்றம் பசுமை மண்டலம் என்ற பெயரையும் கொரோனா வீழ்ச்சி விகிதத்தையும் அடுத்தடுத்த மாதங்களில் இழந்தது. மே 28ம் தேதி கணக்கின் படி, லட்சத்தீவில் 7300 பேருக்கு கொரோனா தொற்று உறுதியானதோடு கொரோனாவிற்கு 28 நபர்கள் உயிரிழந்துள்ளனர். தொற்றுநோயை நிர்வாகம் தவறாக கையாண்டுள்ளது என்று குற்றச்சாட்டை முன்வைத்துள்ளனர் அவர்கள்.<\/p>\n\n\n\n<h2>லட்சத்தீவு மக்களும் அரசியலும்<\/h2>\n\n\n\n<p><strong>அமைவிடம்<\/strong> : 12 பவழப்பாறை சங்கிலியில் 36 தீவுகள் கேரளாவிற்கு அருகில் அமைந்துள்ளது. பெரும்பாலான அத்தியாவசிய விநியோகத்திற்கு கேரளாவையே நம்பியுள்ளன. 10 தீவுகளில் மட்டுமே மக்கள் வசித்து வருகின்றனர். மெட்ராஸ் மாகாணத்தின் மலபார் மாவட்டத்தின் கீழ் இயங்கி வந்த லட்சத்தீவிற்கு, 1956ம் ஆண்டு கேரள மாநிலம் உருவான போது, யூனியன் பிரதேச அந்தஸ்த்து வழங்கப்பட்டது.<\/p>\n\n\n\n<p><strong>டெமோகிராஃபி<\/strong> : இந்தியாவின் மிகச்சிறிய யூனியன் பிரதேசமான லட்சத்தீவில் 2011ம் ஆண்டு மக்கள் தொகை கணக்கெடுப்பின் படி 65 ஆயிரம் நபர்கள் வசித்து வருகின்றனர். அதில் யூனியன் பிரதேங்களில் உள்ள இஸ்லாமியர்களில் 96%-த்தையும், பட்டியல் பழங்குடிகளில் 94.8%-த்தையும் லட்சத்தீவு கொண்டுள்ளது. மலையாளம் மற்றும் திவேஹி மொழியை இம்மக்கள் பேசுகின்றனர்.<\/p>\n\n\n\n<p><strong>அரசியல்<\/strong> : ஒரே ஒரு நாடாளுமன்ற மக்களவை உறுப்பினர் பதவி மட்டுமே உள்ளது. தற்போது முகமது ஃபைசல் பி.பி. (என்.சி.பி) உறுப்பினராக இருக்கிறார். என்.சி.பி மற்றும் காங்கிரஸ் ஆதிக்கம் செலுத்தும் கட்சிகளாக உள்ளது. பாஜக மற்றும் கம்யூனிஸ்ட் கட்சிகளுக்கும் அங்கே அலுவலகங்கள் உள்ளன. பி எம் சயீத் 1967-2004 காலப்பகுதியில் தொடர்ச்சியாக 10 முறை வெற்றி பெற்றுள்ளார். அதில் 8 முறை காங்கிரஸ் டிக்கெட்டில் போட்டியிட்டார் என்பது குறிப்பிடத்தகக்து. அவருடைய மகன் முகமது ஹம்துல்லா சயீத் 2009 -2014 காலகட்டத்தில் எம்.பி.யாக பொறுப்பு வகித்தார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\"> https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/why-lakshadweep-administration-proposals-have-upset-locals-308242\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/lakshadweep-1.jpg"],"pubdate":"Sat, 29 May 2021 12:18:51 +0530"},{"title":"சிக்கன், முட்டையை இ-காமர்ஸ் மூலம் விற்பனை செய்ய அனுமதிக்குமாறு காவல் ஆணையருக்கு கால்நடை துறை முதன்மை செயலர் கடிதம்","text":"ஊரடங்கு காலத்தில் சிக்கன், முட்டைகள் ஆகியவற்றை இ-காமர்ஸ் மூலம் விற்பனை செய்ய அனுமதிக்குமாறு காவல்துறை அதிகாரிகளுக்கு உத்தரவிடக் கோரி, சென்னை பெருநகர காவல் ஆணையருக்கு, கால்நடை, பால்வளம் மற்றும் மீன்வளத்துறை முதன்மைச் செயலாளர் கோபால் கடிதம் எழுதி உள்ளார்.\nகடந்த 22 ஆம் தேதி அரசு வெளியிட்ட உத்தரவில், வேளாண் விளை மற்றும் இடுபொருட்களை ஊரடங்கு காஙத்தில் கொண்டு செல்ல அரசு அனுமதி வழங்கி உள்ளது. சிக்கன், முட்டை போன்றவையும் இந்த பிரிவில் வருவதால் அவற்றையும் கொண்டு செல்ல அனுமதி உள்ளது என அவர் தமது கடிதத்தில் குறிப்பிட்டுள்ளார்.\nஇந்த உத்தரவின்படி உணவகங்களில் இருந்து உணவு வகைகளை இ-காமர்ஸ்  மூலம் விற்கவும் அனுமதி உள்ளது. எனவே இது போன்று முட்டை-சிக்கனை விற்கவும் அனுமதிக்குமாறு கறிக்கோழி ஒருங்கிணைப்பு குழு கோரிக்கை விடுத்துள்ளது.\nஎனவே உணவகங்களிலும், தேவையான இடங்களிலும் உணவு தயாரிக்க உதவும் வகையில் முட்டை மற்றும் சிக்கனை இ காமர்ஸ் முறையில் தடையின்றி கொண்டு செல்ல அனுமதிக்க வேண்டும் என கடிதத்தில் கேட்டுக்கொள்ளப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147175-சிக்கன்,-முட்டையை-இ-காமர்ஸ்-மூலம்-விற்பனை-செய்ய-அனுமதிக்குமாறு-காவல்-ஆணையருக்கு-கால்நடை-துறை-முதன்மை-செயலர்-கடிதம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622270906147175.jpg"],"pubdate":"Sat, 29 May 2021 12:13:00 +0530"},{"title":"கொரோனாவை இலவசமாக குணப்படுத்திய மூலிகை மருத்துவர்... மிரட்டித் தடுத்த அரசு அதிகாரிகள்..!","text":"கொரோனா நோய்த் தொற்றை குணப்படுத்தும் மூலிகை மருந்தின் பார்முலாவை கேட்டு அதிகாரிகள் தன்னை மிரட்டுவதாக ஆந்திர உயர்நீதிமன்றத்தில் &nbsp;நாட்டு மருத்துவர் ஆனந்தய்யா புகார் அளித்துள்ளார்.  ஆந்திர மாநிலம், நெல்லூர் மாவட்டம், கிருஷ்ணப்பட்டிணம், முத்துக்கூறு கிராமத்தை சேர்ந்தவர் போனஜி ஆனந்தய்யா. இவர் பல ஆண்டுகளாக பொதுமக்களுக்கு ஆயுர்வேத மருந்துகளை வழங்கி, வைத்தியம் பார்த்து வருகிறார். சமீபத்தில் இவர் கொரோனா நோயாளிகளுக்காக மருந்து தயாரித்தார். இது நல்ல பலன் தந்ததால் அவரிடம் மருந்து வாங்க பல்வேறு மாநிலங்களில் இருந்து ஆயிரக்கணக்கான மக்கள் கிருஷ்ணப்பட்டிணத்தில் குவிய தொடங்கினர்.  இது கண்ணில் போடக்கூடிய சொட்டு மருந்து. இந்த சொட்டு மருந்து தேன், வால் மிளகுடன், ஒரு குறிப்பிட்ட வகையான கத்தரிக்காயின் கூழ் ஆகியவற்றால் தயாரிக்கப்பட்டு உள்ளது. நெல்லூரில் தற்போது ஆனந்தய்யா தயாரித்த மருந்துகள் பாக்கெட் ஒன்றுக்கு ரூ.1,500 முதல் ரூ.2 ஆயிரம் வரை கள்ளச்சந்தையில் விற்கப்படுவதாக புகார் எழுந்துள்ளது.  இதுகுறித்து தகவலறிந்த ஆந்திர முதல்வர் ஜெகன்மோகன் ரெட்டி, ஆனந்தய்யாவின் ஆயுர்வேத மருந்து உண்மையில் கொரோனா தொற்றை குணப்படுத்துகிறதா? என்பதை ஆய்வு செய்யுமாறு இந்திய மருத்துவ ஆராய்ச்சி கவுன்சில் (ஐ.சி.எம்.ஆர்.) குழுவை கேட்டுக்கொண்டார். ஆய்வு முடிவு வரும் வரை ஆனந்தய்யாவின் மருந்து விற்பனையை நிறுத்துமாறும் அதிகாரிகள் உத்தரவிட்டனர்.    இந்நிலையில், ஆந்திர அரசு நியமனம் செய்த மருத்துவ குழு ஆயுர்வேத மருந்தை ஆய்வு செய்தது. இந்த மருந்தால் எவ்வித பக்க விளைவுகளும் இல்லை என்றும், இவை முற்றிலும் முறையான மூலிகைகளை கொண்டு தயாரிக்கப்படுவதாகவும் அந்த குழு அறிவித்தது. எனினும் உரிய பரிசோதனைக்கு பிறகு மக்களுக்கு விநியோகிக்கப்படும் என ஆந்திர அரசு அறிவித்தது. இதன்பேரில் திருப்பதி ஆயுர்வேத பல்கலைக்கழகத்தில் அந்த மருந்து பரிசோதிக்கப்பட்டு வருகிறது.  இந்த மருந்தை வாங்க கூட்டம் கூடுவதால் &nbsp;தொற்று மேலும் பரவும் ஆபத்து ஏற்பட்டுள்ளதாகக் கூறி மருந்து விநியோகத்தை ஆந்திர அரசு நிறுத்தியது. இதற்கு எதிராக சிலர் ஆந்திர உயர்நீதிமன்றத்தில் பலரும் பொது நல வழக்கு தொடர்ந்தனர்.  இந்நிலையில் உயர்நீதிமன்றத்தில் ஆனந்தய்யா தாக்கல் செய்த புகார் மனுவில், “அரசு அதிகாரிகள் என்னை ரகசிய இடத்துக்கு அழைத்து சென்று, கொரோனா மருந்து சூத்திரத்தை கூறும்படி மிரட்டுகின்றனர். நான் அந்த மருந்தை மக்களுக்கு இலவசமாக வழங்கி வந்தேன். மருந்தை ஆய்வு செய்வதாக கூறி அரசு தாமதப்படுத்துகிறது. அந்த மருந்தை விரைவாக ஆய்வு செய்து அறிக்கை தாக்கல் செய்தால், என்னால் முடிந்த அளவு மருந்து தயாரித்து மக்களுக்கு இலவசமாக வழங்குவேன்” என்று கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/the-test-that-came-to-the-herbalist-who-cures-corona-the-arrogance-of-the-government-officials--qtuvwi","image":["https:\/\/static.asianetnews.com\/images\/01f6e862bcgrqje3waj8ygqkdq\/herbal-mask-1-jpg_760x400.jpg"],"pubdate":"Sat, 29 May 2021 12:11:06 +0530"},{"title":"ஊரடங்கை மீறி கிரிக்கெட் விளையாடிய இளைஞர்கள்... நூதன முறையில் அறிவுரை வழங்கிய போலீசார்..!","text":"தேனியில் ஊரடங்கு விதிமுறைகளை கடைப்பிடிக்கால் கிரிக்கெட் விளையாடிய இளைஞர்களுக்கு காவல்துறை துணை கண்காணிப்பாளர் நூதனமான முறையில் அறிவுரை கூறி அனுப்பினார்.\nபெரியகுளம் அருகே உள்ள சருத்துப்பட்டி புறவழிச் சாலை அருகே 20க்கும் மேற்பட்ட இளைஞர்கள் முக கவசம் அணியாமல் கிரிக்கெட் விளையாடினர்.\nஅப்போது அங்கு வந்த பெரியகுளம் காவல்துறை துணை கண்காணிப்பாளர் முத்துக்குமார்  அவர்கள் அனைவரையும் ஒரு மணி நேரம் தனது வலது கையை நீட்டியவாறு, நோய்த்தொற்றின் விதிமுறைகளைக் கடைப்பிடித்து வீட்டிலேயே இருப்பேன்- வீட்டை விட்டு வெளியே வர மாட்டேன் எனக் கூறச் சொல்லி உறுதிமொழி எடுக்க வைத்து அனுப்பி வைத்தார்.","link":"https:\/\/www.polimernews.com\/view\/147174-ஊரடங்கை-மீறி-கிரிக்கெட்-விளையாடிய-இளைஞர்கள்...-நூதன-முறையில்-அறிவுரை-வழங்கிய-போலீசார்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622270769147174.jpg"],"pubdate":"Sat, 29 May 2021 12:11:06 +0530"},{"title":"இது அரசியல் செய்யும் நேரமல்ல.. அனைவரும் ஒன்று சேர்ந்து செயல்பட வேண்டிய நேரம் - அமைச்சர் ஆவேசம்.","text":"சென்னை பெரியார் திடலில் உள்ள சித்த மருத்துவ கொரோனா சிகிச்சை மையத்தை இந்து சமய அறநிலையத்துறை அமைச்சர் சேகர்பாபு, நாடாளுமன்ற உறுப்பினர் தயாநிதி மாறன், திராவிட கழகத் தலைவர் கி. வீரமணி ஆகியோர் திறந்து வைத்த பின்னர் செய்தியாளர்களை சந்தித்தனர். அப்போது &nbsp;கி. வீரமணி கூறியதாவது,&nbsp;&nbsp;  கொரோனா தடுப்பு நடவடிக்கைகளில் தமிழக அரசு சிறப்பாக செயல்பட்டு வருகிறது. இதுவரை தமிழக அரசு 49 சித்த மருத்துவ முகாம்களை திறந்துள்ளது, தற்போது பெரியார் திடலில் 50-வது சிகிச்சை மையம் திறக்கப்பட்டுள்ளது. 25 ஆண்டுகளுக்கு மேல் அனுபவம் கொண்ட மருத்துவர்கள் இங்கு பணிபுரிவார்கள் என தெரிவித்தார்.&nbsp;தொடர்ந்து பேசிய இந்து சமய அறநிலையத்துறை அமைச்சர் சேகர்பாபு கூறியதாவது:&nbsp;    முதலாம் அலை இருந்த போது 13 சித்த மருத்துவமனைகள்தான் இருந்தது தற்போது 50 மருத்துவமனைகள் திறக்கப்பட்டுள்ளது. சித்த மருத்துவம் கோருபவர்களுக்காகவே சித்த மருத்துவ சிகிச்சை மையம் திறக்கப்பட்டு வருகிறது. இறப்பு சதவிகிதத்தை குறைத்து காட்டவில்லை, அரசியல் செய்யும் நேரமில்லை, அனைவரும் ஒன்று சேர்ந்து செயல்பட வேண்டிய நேரம் இது.    அனைத்து செயல்பாடுகளிலும் வெளிப்படைதன்மையோடு செயல்பட்டு வருகிறோம். &nbsp;கோவில் சொத்துக்களை கூட இணையதளத்தில் வெளியிட்டு, வெளிப்படை தன்மையோடு அரசு செயல்பட்டு வருகிறது.&nbsp;கடந்த ஆண்டு அனைத்து கட்சி கூட்டத்தை கூட்ட வேண்டும் என்ற கோரிக்கை விடுத்தபோது எதிர்கட்சிகளை, நீங்கள் என்ன மருத்துவர்களா என கேள்வியெழுப்பினர், ஆனால் தற்போது தமிழக முதலமைச்சர் அனைத்து கட்சிகளையும் ஒன்றினைத்து செயல்படுகிறார் என தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/this-is-not-the-time-to-do-politics-it-is-time-for-everyone-to-work-together-minister-anger--qtuvw9","image":["https:\/\/static.asianetnews.com\/images\/01f5qwz95seg96kt4jjmq64hhy\/sekar-babu-jpg_760x400.jpg"],"pubdate":"Sat, 29 May 2021 12:10:57 +0530"},{"title":"SARS-CoV-2 வகைகளை தடுக்கும் மருந்து கண்டுபிடிப்பு : எலிகள் மீது செலுத்தி பரிசோதனை","text":"<p>பென்சில்வேனியா பல்கலைக்கழகத்தின் பெரல்மேன் ஸ்கூல் ஆஃப் மெடிசின் விஞ்ஞானிகளின் ஆய்வு அறிக்கையின்படி, சார்ஸ்-சி.ஓ.வி.-2 வைரஸ் தொற்றால் பாதிக்கப்பட்ட எலிகளுக்கு diABZI மருந்தை கொடுத்தபோது, அவை உடலின் உள்ளார்ந்த நோயெதிர்ப்பு சக்தியை அதிகரிக்க மிகவும் பயனுள்ளதாக இருந்ததாக கூறப்பட்டுள்ளது. இதனால் கடுமையான கோவிட்-19 தொற்றிலிருந்து பாதுகாக்க diABZI மருந்து உதவுகிறது.<\/p>\n\n\n\n<p>இந்த மாதத்தில் சயின்ஸ் இம்யூனாலஜியில் வெளியிடப்பட்ட கண்டுபிடிப்புகள், diABZI மருந்து சுவாச கொரோனா வைரஸ் பாதிப்புகளுக்கு சிகிச்சை அளிக்கக்கூடும் என கூறுகின்றன.<\/p>\n\n\n\n<p>SARS-CoV-2 நோய்த்தொற்றைத் தடுக்கும் ஆன்டிவைரல் மருந்தை கண்டுபிடிக்க, ஆராய்ச்சியாளர்கள் நுரையீரல் உயிரணுக்களில் உணர்திறன் பாதைகளை குறிவைக்கும் 75 மருந்துகளின் உயர் செயல்திறனை கண்காணித்தனர்.<\/p>\n\n\n\n<p>அமெரிக்க உணவு மற்றும் மருந்து நிர்வாகத்தால் அங்கீகரிக்கப்படாத ஆனால் தற்போது சில புற்றுநோய்களுக்கு சிகிச்சையளிக்க மருத்துவ பரிசோதனைகளில் பரிசோதிக்கப்பட்டு வரும் diABZI, எனப்படும் புதிதாக உருவாக்கப்பட்ட சிறிய மூலக்கூறு STING agonistயை இந்த குழு பரிசோதித்தது<\/p>\n\n\n\n<p>இந்த குழு diABZI எனப்படும் புதிதாக உருவாக்கப்பட்ட சிறிய மூலக்கூறான STING agonistயை பரிசோதித்து. இந்த மருந்து நோயெதிர்ப்பு சக்தியை தூண்ட உதவும். இது அமெரிக்க உணவு மற்றும் மருந்து நிர்வாகத்தால் அங்கீகரிக்கப்படவில்லை, ஆனால் தற்போது சில புற்றுநோய்களுக்கு சிகிச்சையளிக்க மருத்துவ பரிசோதனைகளில் சோதிக்கப்படுகிறது.<\/p>\n\n\n\n<p>ஆராய்ச்சியின் முடிவில், உருமாறிய தென் ஆப்பிரிக்கா கோவிட்-19 தொற்று B.1.351 உள்ளிட்ட பல்வேறு வகையான SARS-CoV-2 நோய்த்தொற்றை diABZI மருந்து தடுப்பதை ஆராய்ச்சியாளர்கள் கண்டறிந்தனர்<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/drug-shown-to-block-multiple-coronavirus-variants-in-mice-308273\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/m-r-NF5VfqbK1rE-unsplash.jpg"],"pubdate":"Sat, 29 May 2021 11:56:20 +0530"},{"title":"கொஞ்சம் கூட நிதானம் இல்லாத மம்தா.. மரியாதைன்னா என்னணு கத்துக்கங்க மேடம்.. கண்ணியம் குறையாத பட்நாயக்.","text":"புயல் தொடர்பாக பிரதமர் தலைமையில் நடைபெற்ற ஆய்வுக் கூட்டத்தை புறக்கணித்து மம்தா பானர்ஜி அவமரியாதை செய்துள்ள அதே வேளையில் யாஷ் புயலால் பாதித்த தனது மாநிலத்திற்கு ஒரிசா முதல்வர் நவீன் பட்நாயக் பிரதமருடனான ஆய்வுக் கூட்டத்தில் பரஸ்பரம் பங்கேற்று, மாநில மக்களுக்கு உரிய நிவாரணத்தை பெற்றுள்ளார். அரசியலில் ஆயிரம் முரண்கள் இருந்தாலும் இந்தியாவின் ஆகச்சிறந்த கூட்டாட்சி தத்துவத்தை பங்கமின்றி பாதுகாப்பது எப்படி என்பதை பட்நாயக் போன்ற சக மாநில முதல்வர்களிடம் மம்தா பாடம் கற்றுக் கொள்ள வேண்டும் என பலரும் ஆதங்கம் தெரிவித்து வருகின்றனர்.&nbsp;  அரசியலில் ஆயிரம் கருத்து வேறுபாடுகள் இருக்கலாம், ஆனால் பிரதமர் என்ற முறையில் அவருக்கு உரிய மரியாதையை கொடுக்க வேண்டியது &nbsp;இந்திய அரசியலமைப்பு , கூட்டாட்சி தத்துவத்தின் விதி. இது போன்ற அரசியல் காழ்ப்புணர்ச்சிகள் எந்த நேரத்திலும் மக்களின் நலனுக்கு உதவாது என்று பலரும் மம்தாவை விமர்சித்து வருகின்றனர்.&nbsp;&nbsp;    வங்கக் கடலில் உருவான புயல் ஒடிசா மற்றும் மேற்கு வங்க மாநிலத்தை மிக கடுமையாக தாக்கியுள்ளது, இதனால் ஒடிசாவில் பத்துக்கும் மேற்பட்ட கடலோர மாவட்டங்கள் கடும் பாதிப்பை சந்தித்துள்ளன. &nbsp;கிட்டத்தட்ட மூன்று லட்சம் வீடுகளை புயல் நிர்மூலமாக்கியுள்ளது. அதேபோல் மேற்கு வங்கத்தின் மிட்னாபூர், தெற்கு 24 பர்கானா ஆகியவை கடுமையாக பாதிக்கப்பட்டுள்ளன. அப்பகுதிகளில் முழுவீச்சில் மீட்பு பணிகள் நடைபெற்று வருகிறது. மேற்கு வங்கம் மற்றும் ஒரிசாவில் பாதிக்கப்பட்ட பகுதிகளை பிரதமர் நேரடியாக ஆய்வு செய்து முதற்கட்ட நிவாரணம் அறிவித்துள்ளார். முன்னதாக இதையொட்டி &nbsp;மேற்கு வங்க மாநில முதல்வர் மம்தா பானர்ஜியுடன் பிரதமர் தலைமையில் நேற்று ஆய்வுக் கூட்டம் ஏற்பாடு செய்யப்பட்டிருந்தது. ஆய்வுக்கூட்டம் தொடங்கி பிரதமர் ஆளுநர் உள்ளிட்டோர் அரைமணி நேரத்திற்கு மேலாக காத்திருந்தும், &nbsp;மம்தா பானர்ஜி அரசு அதிகாரிகள் அதில் கலந்து கொள்ளவில்லை, பின்னர் காலதாமதமாக கூட்டத்திற்கு வந்த மம்தா பானர்ஜி அவசர அவசரமாக கூட்டத்திலிருந்து கிளம்பினார். அவரின் இந்த நடவடிக்கை பெரும் சர்ச்சையை ஏற்படுத்தியுள்ளது.&nbsp;    பிரதமரை அவமதிக்க வேண்டும் என்று திட்டமிட்டே அவர் இப்படி நடந்து கொண்டுள்ளதாக பலரும் விமர்சித்து வருகின்றனர். ஆனாலும் பிரதமர் மோடி &nbsp;இது அனைத்தையும் &nbsp;பொருட்படுத்தாமல் மக்கள் நலனே பிரதானம் என பாதிக்கப்பட்ட பகுதிகளை நேரில் பார்வையிட்டு மாநிலத்துக்கு தேவையான முதற்கட்ட நிதி ஒதுக்கி உள்ளார். மம்தா திட்டமிட்டு பிரதமரை இழிவு படுத்தியுள்ள, இதே நேரத்தில் யாஷ் புயலால் பாதிக்கப்பட்ட மற்றொரு மாநிலமான ஒரிசா முதல்வர் நவீன் பட்நாயக், அறிவிக்கப்பட்டபடி, பிரதமர் தலைமையில் புவனேஸ்வரில் நடந்த ஆய்வுக் கூட்டத்தில் கலந்துகொண்டு முறையாக தங்களது மாநிலத்திற்கு தேவையான நிதியை பரஸ்பரம் கேட்டுப் பெற்றுள்ளார். நவீன் பட்நாயக்கிற்கும் மத்திய அரசுக்கும் பல்வேறு விஷயங்களில் கருத்து மோதல் இருந்து வருவதை அறிவோம். ஆனால் ஆயிரம் கருத்து வேறுபாடுகள் இருந்தாலும் பிரதமர் என்ற முறையில் அவர் தலைமையில் நடந்த ஆய்வு கூட்டத்தில் கலந்துகொண்டு கண்ணியத்துடன் &nbsp;நடந்துகொண்டுள்ளார் பட்நாயக். இதுதான்அரசியல் முதிர்ச்சி. &nbsp;&nbsp;    ஆனால் பிரதமர் என்றும் பாராமல் மம்தா நடந்து கொண்டுள்ள விதம் பலரையும் முகம் சுளிக்க வைத்துள்ளது. ஆனாலும் அரசியலுக்கு அப்பாற்பட்டு பிரதமர் மோடி வெள்ள சேதாரத்தை ஆய்வுசெய்து நிவாரண பணிகளுக்கு முதற்கட்டதாக ஆயிரம் கோடி நிதி ஒதுக்கீடு செய்துள்ளதாக அறிவித்துள்ளார். மேலும் வெள்ள பாதிப்புகளை ஆய்வு செய்ய விரைவில் மத்திய குழு அனுப்பப்படும் என்றும் அவர் கூறியுள்ளார். ஒடிசாவுக்கு மட்டும் 500 கோடி, மேற்கு வங்காளம் மற்றும் ஜார்கண்ட் இரண்டிற்கும் சேர்த்து 500 கோடி நிதி ஒதுக்கீடு செய்யப்பட்டுள்ளது. அரசியல் காழ்ப்புணர்ச்சிகளை கடந்து மாநில நலனே குறிக்கோள் என இந்தியாவின் கூட்டாட்சி தத்துவத்திற்கு பங்கம் ஏற்படாதவாறு மம்தா நடந்து கொள்ள வேண்டும், &nbsp;மத்திய அரசுடன் சுமுகமான உறவே போணுவதே மாநிலத்திற்கு நன்மை பயக்கும் என்பதை ம ம்தா புரிந்து கொள்ள வேண்டும், பிரதமர், முதல்வர் உறவு எப்படி இருக்க வேண்டும் என்பதை சக மாநில முதல்வர்களிடம் மம்தா கற்றுக்கொள்ள வேண்டுமென பலரும் சமூக வலைதளத்தில் விமர்சித்து வருகின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/mamta-who-is-not-even-a-little-restrained-should-learn-whats-is-a-respect-patnaik-dignity--qtuv12","image":["https:\/\/static.asianetnews.com\/images\/01f6vcd9x9ddrzkej5hy8kbgzx\/patnaik-jpg_760x400.jpg"],"pubdate":"Sat, 29 May 2021 11:52:15 +0530"},{"title":"GST கவுன்சில் கூட்டம்; கோவிட் மருத்துகளுக்கு 0% வரியை வலியுறுத்திய தமிழக அரசு!","text":"<p><strong>TN Govt demand for 0% GST on Covid drugs :<\/strong> தமிழகத்தில் கொரோனா இரண்டாம் அலை அதிதீவிரம் அடைந்துள்ளது. கொரோனா வைரஸ் சிகிச்சைக்காக பல கோடி ரூபாய் பொருள் செலவில் மருந்துப் பொருள்களை மாநில அரசுகள் வாங்கி வருகின்றன. இந்த நிலையில், மத்திய நிதி அமைச்சர் நிர்மலா சீதாராமன் தலைமையில் 43-வது ஜி.எஸ்.டி. கவுன்சில் கூட்டம் நடைபெற்றது. கூட்டத்தில் தமிழகம் சார்பில், நிதியமைச்சர் பழனிவேல் தியாகராஜன் பங்கு பெற்றார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-308262\" height=\"854\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/nirmala-seetharaman.jpg?w=1024\" width=\"1280\" \/><\/figure>\n\n\n\n<p>மத்திய நிதியமைச்சர் நிர்மலா சீதாராமன் தலைமையில் நடைபெற்ற ஜிஎஸ்டி கவுன்சில் கூட்டத்தில், அமைச்சர் பழனிவேல் தியாகராஜன் தனது முதல் உரையை ஆற்றினார். இந்தியாவில் உள்ள வரிவிதிப்பு முறையான ஜிஎஸ்டி கவுன்சிலில் உள்ள குறைபாடுகள் சுட்டிக் காட்டினார். மேலும், தமிழக அரசை பாதிக்கும் மத்திய அரசின் நிதிக் கொள்கைகள் குறித்த விரிவான விளக்கங்களை தனது உரை மூலம் அமைச்சர் பழனிவேல் தியாகராஜன் மத்திய அரசிடம் தெரிவித்தார்.<\/p>\n\n\n\n<p>அப்போது பேசிய அவர், &#8216;கொரோனா தொற்று இந்தியாவில் அதி தீவிரமடைந்துள்ள சமயத்தில் மத்திய, மாநில அரசுகளின் முன்னுரிமை பணியாக கொரோனா தடுப்பு பணிகளே இருந்து வருகிறது. கொரோனா தொற்றை கட்டுப்படுத்தும் நோக்கில், மாநில அரசுகள் கோவிட் தடுப்பூசிகள் மற்றும் ரெம்டெசிவிர், டோசிலிசுமாப் உள்ளிட்ட மருந்துகளை கொள்முதல் செய்வதை முதன்மை பணியாக செய்து வருகிறது. இந்த சூழலில், இவற்றை கொள்முதல் செய்யும் போது, இவற்றுக்கான ஜி.எஸ்.டி வரியை பூஜ்ஜியமாக மத்திய அரசு நிர்ணயித்தால் மாநில அரசுகளுக்கு பேருதவியாக இருக்கும்’ என அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-308264\" height=\"854\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/gst-council-1.jpg?w=1024\" width=\"1280\" \/><\/figure>\n\n\n\n<p>தொடர்ந்து பேசிய அவர், ‘இது தொடர்பாக முதலமைச்சர் மு.க.ஸ்டாலின், இதற்கு முன்பாக பிரதமருக்கு கடிதம் எழுதியுள்ளதை சுட்டிக்காட்டிய அமைச்சர் அதன்படி, இதுபோன்ற அத்தியாவசிய பொருட்களுக்கு ஜி.எஸ்.டி பூஜ்ஜிய மதிப்பீடு குறித்து முடிவெடுக்க வேண்டும் எனவும் அவர் வலியுறுத்தி உள்ளார். இதுபோன்ற பூஜ்ஜிய ஜி.எஸ்.டி மதிப்பீட்டை செயல்படுத்துவதில் சில சட்ட சிக்கல்கள் உள்ளன. ஆனால், இந்த சட்ட சிக்கல்களை தேவையான சட்டங்கள் மூலமாகவோ அல்லது ஒருமித்த கருத்தை எட்டியவுடன் அதிகாரப்புர்வ அறிவிப்புகள் மூலமாகவோ சமாளிக்க முடியும்’ என்பதை தனது உரையில் அமைச்சர் பழனிவேல் தியாகராஜன் சுட்டிகாட்டி உள்ளார்.<\/p>\n\n\n\n<p>மாநிலங்களுக்கான பாதுகாக்கப்பட்ட வருவாய்க்கும், உண்மையான எதிர்பார்க்கப்படும் வருவாய்க்கும் இடையில் 2021-22 ஆம் ஆண்டில் எழும் இடைவெளியை மாநிலங்களுக்கு முழுமையாக ஈடுசெய்வதற்கான ஏற்பாடுகளைச் செய்ய மத்திய அரசை கேட்டுக் கொள்வதாகவும் அவர் தெரிவித்துள்ளார். தொற்றுநோயின் நீண்ட கால விளைவுகளை கருத்தில் கொண்டு, 2022 ஜூலை 1 க்கு அப்பால் இழப்பீட்டு ஏற்பாட்டை நீட்டிப்பதும் பொருத்தமானதாக இருக்கும் எனவும் அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil”\" rel=\"nofollow\">https:\/\/t.me\/ietamil”<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-government-demand-for-zero-percent-covid-medicines-drugs-gst-counsil-ptr-finance-minister-nirmala-seetharaman-308251\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Finance-Ministers.png"],"pubdate":"Sat, 29 May 2021 11:44:19 +0530"},{"title":"பெட்ரோல், டீசல் விலை மீண்டும் புதிய உச்சம்.!","text":"சென்னையில் பெட்ரோல் விலை லிட்டருக்கு 23 காசுகளும், டீசல் விலை 26 காசுகளும் உயர்த்தப்பட்டுள்ளது. பெட்ரோல் டீசல் விலை மே மாதத்தில் மட்டும் 15 முறை உயர்த்தப்பட்டுள்ளது. \nஇன்றைய உயர்வால் பெட்ரோல் டீசல் விலை மீண்டும் வரலாறு காணாத புதிய உச்சத்தைத் தொட்டுள்ளது. சென்னையில் ஒரு லிட்டர் பெட்ரோல் விலை 23 காசுகள் உயர்ந்து 95 ரூபாய் 51 காசுகளாக உள்ளது.\nடீசல் விலை 26 காசுகள் உயர்ந்து 89 ரூபாய் 65 காசுகளாக உள்ளது. ராஜஸ்தான், மத்தியப் பிரதேசம், மகாராஷ்டிரத்தின் பல பகுதிகளில் ஒரு லிட்டர் பெட்ரோல் விலை நூறு ரூபாயைத் தாண்டியுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147173-பெட்ரோல்,-டீசல்-விலை-மீண்டும்-புதிய-உச்சம்.!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622268931147173.jpg"],"pubdate":"Sat, 29 May 2021 11:43:08 +0530"},{"title":"ரூ.3 கோடி கேட்டு 50 லட்சத்துக்கு பேரம் பேசும் நடிகை சாந்தினி... முன்னாள் அமைச்சர் பகீர் வாக்குமூலம்..!","text":"ரூ.3 கோடி கேட்டு 50 லட்சத்துக்கு பேரம் பேசியதாக நடிகை சாந்தினி மீது பகீர் குற்றச்சாட்டை அளித்துள்ளார் முன்னாள் அதிமுக அமைச்சர் மணிகண்டன்.&nbsp;  5 ஆண்டுகளாக தன்னுடன் குடும்பம் நடத்தி விட்டு திருமணம் செய்யச் சொன்னதால் தனக்கு கொலை மிரட்டல் விடுத்ததாகவும். 3 முறை கருக்கலைப்பு செய்ததாகவும், தனக்கு மணிகண்டனிடம் இருந்து கொலை மிரட்டல் விடுப்பதாகவும் நடிகை சாந்தினி புகார் அளித்திருந்தது பரபரப்பை ஏற்படுத்தியது.  இதற்கு விளக்கமளித்துள்ள &nbsp;முன்னாள் அமைச்சர் மணிகண்டன்,’’நடிகை சாந்தினி என்பவரை யார்? என்றே எனக்கு தெரியவில்லை. நான் அரசியல்வாதி. ராமநாதபுரம் தொகுதியில் எம்.எல்.ஏ.வாக, அமைச்சராக இருந்துள்ளேன். அப்போது எத்தனையோ பேர் என்னை சந்தித்தனர். அது போல சாந்தினியும் என்னை சந்தித்திருக்கலாம். அந்த புகைப்படத்தை எடுத்து வைத்துக்கொண்டு பொய்யான புகார் கொடுக்கப்பட்டுள்ளது. எனக்கு மனைவியும், 3 குழந்தைகளும் உள்ளனர். எனது அரசியல் எதிரிகள் பின்னணியில் இந்த புகார் மனு கொடுக்கப்பட்டிருக்கலாம்.  3 நாட்களுக்கு முன்பு வழக்கறிஞர் ஒருவரும், போலீஸ் அதிகாரி ஒருவரும் என்னிடம் பேசினார்கள். சாந்தினியுடன் நீங்கள் ஒன்றாக எடுத்த புகைப்படம் எங்களிடம் உள்ளது. அதை வைத்து போலீசில் புகார் கொடுக்கப்போவதாக என்னிடம் போனில் மிரட்டினார்கள். புகார் கொடுக்காமல் இருக்க வேண்டும் என்றால் ரூ.3 கோடி வேண்டும் என்றனர். நான் செய்யாத தவறுக்கு ஏன் பணம் கொடுக்க வேண்டும் என்றேன். முதலில் ரூ.3 கோடி கேட்டவர்கள் பின்னர் படிப்படியாக இறங்கி ரூ.50 லட்சம் கடைசியாக கேட்டனர். நான் தர முடியாது என்று கூறி விட்டேன்.    பணம் பறிக்கும் கும்பல் சாந்தினியை பயன்படுத்தி உள்ளனர். பொய்யான இந்த புகாரை சட்டப்படி சந்திப்பேன். எனது மனைவியுடனும் இது பற்றி போனில் பேசி மிரட்டி உள்ளனர்’எனத் தெரிவித்துள்ளார்.&nbsp;   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/actress-shantini-bargains-for-rs-50-lakh-for-rs-3-crore-former-minister-pakir-s-confession--qtuuc5","image":["https:\/\/static.asianetnews.com\/images\/01f6rxzdcnyxm36qqnbmcyf02e\/ejdcldnvcaa4ujw-jpg_760x400.jpg"],"pubdate":"Sat, 29 May 2021 11:37:17 +0530"},{"title":"நிலுவையில் CAA விதிகள்; ஆனாலும் 5 மாநிலங்கள் குடியுரிமை வழங்க அனுமதி அளித்த மத்திய அரசு","text":"<p>குடியுரிமை திருத்தச் சட்டம் (சிஏஏ) 2019 இன் கீழ் மத்திய அரசு இன்னும் விதிகளை வகுக்கவில்லை என்பதால், குஜராத், சத்தீஸ்கர், ராஜஸ்தான், ஹரியானா மற்றும் பஞ்சாப் ஆகிய 13 மாவட்டங்களில் உள்ள அதிகாரிகளுக்கு தற்போதுள்ள விதிகளின் கீழ் பாகிஸ்தான், ஆப்கானிஸ்தான் மற்றும் பங்களாதேஷைச் சேர்ந்த சிறுபான்மை சமூகங்களின் உறுப்பினர்களின் விண்ணப்பங்களை ஏற்றுக்கொள்வதற்கான அதிகாரங்களை வழங்குவதற்கான அறிவிப்பு வெள்ளிக்கிழமை அன்று அரசிதழில் வெளியிடப்பட்டது.<\/p>\n\n\n\n<p>இந்த அறிவிப்பில் இந்துக்கள், சீக்கியர்கள், புத்த, சமண சமூகத்தினர்கள், பார்சிகள் மற்றும் கிறிஸ்தவர்கள் உள்ளடக்கப்பட்ட சமூகங்கள் விண்ணப்பிக்கலாம் என பட்டியலிடப்பட்டுள்ளது, மேலும் விண்ணப்பங்கள் ஆன்லைனில் சமர்ப்பிக்கப்பட வேண்டும் என்றும் அறிவிப்பு கூறுகிறது.<\/p>\n\n\n\n<p>குடியுரிமைச் சட்டம், 1955 மற்றும் குடியுரிமை விதிகள், 2009 ஆகியவற்றின் கீழ் இந்த உத்தரவு பிறப்பிக்கப்பட்டுள்ளது, ஆனால் குடியுரிமையின் கீழ் அல்ல.<\/p>\n\n\n\n<p>குடியுரிமை திருத்தச் சட்டம், 2019 ன் விதிகள் இன்னும் வடிவமைக்கப்படவில்லை என்று உள்துறை அமைச்சக வட்டாரங்கள் தெரிவித்தன. இதேபோன்ற அறிவிப்பு 2018 ஆம் ஆண்டிலும் பல மாநிலங்களில் உள்ள பிற மாவட்டங்களுக்கும் வெளியிடப்பட்டது.<\/p>\n\n\n\n<p>&#8220;குடியுரிமைச் சட்டம், 1955 (1955 இன் 57) இன் 16 வது பிரிவினால் வழங்கப்பட்ட அதிகாரங்களைப் பயன்படுத்துவதில், மத்திய அரசு இதன்மூலம் அதைப் பயன்படுத்தக்கூடிய அதிகாரங்களை, பிரிவு 5 இன் கீழ் இந்திய குடிமகனாக பதிவு செய்ய, அல்லது சான்றிதழ் வழங்குவதற்காக ஆப்கானிஸ்தான், பங்களாதேஷ் மற்றும் பாகிஸ்தானில் உள்ள சிறுபான்மை சமூகத்தைச் சேர்ந்த எந்தவொரு நபருக்கும், அதாவது இந்துக்கள், சீக்கியர்கள், புத்த, சமண சமூகத்தினர்கள், பார்சிகள் மற்றும் கிறிஸ்தவர்கள் ஆகியோருக்கு குடியுரிமைச் சட்டம் 1955 இன் பிரிவு 6 இன் கீழ் குடியுரிமை வழங்க, விண்ணப்பதாரர் பொதுவாக வசிக்ககூடிய அதிகார எல்லைக்குள் உட்பட்ட மாவட்ட ஆட்சியர் நடைமுறைகளை செயல்படுத்துவார், ”என்று அறிவிப்பில் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அறிவிப்பில் பட்டியலிடப்பட்ட மாவட்டங்கள்: மோர்பி, ராஜ்கோட், பதான் மற்றும் வதோதரா (குஜராத்); துர்க் மற்றும் பலோதபஜார் (சத்தீஸ்கர்); ஜலூர், உதய்பூர், பாலி, பார்மர் மற்றும் சிரோஹி (ராஜஸ்தான்); ஃபரிதாபாத் (ஹரியானா); மற்றும், ஜலந்தர் (பஞ்சாப்).<\/p>\n\n\n\n<p>ஃபரிதாபாத் மற்றும் ஜலந்தர் தவிர, ஹரியானா மற்றும் பஞ்சாபின் உள்துறை செயலாளர்களுக்கும் இது போன்ற அதிகாரங்கள் வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>&#8220;விண்ணப்பத்தின் சரிபார்ப்பு கலெக்டர் அல்லது செயலாளரால் ஒரே நேரத்தில் செய்யப்படுகிறது, இது மாவட்ட மட்டத்திலும், மாநில மட்டத்திலும் இருக்கலாம், மேலும் விண்ணப்பம் மற்றும் அதன் அறிக்கைகள் ஒரே நேரத்தில் ஆன்லைன் போர்ட்டலில் மத்திய அரசுக்கு அணுகப்படும், ”என்று உத்தரவில் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>&#8220;கலெக்டர் அல்லது செயலாளர், விண்ணப்பதாரரின் தகுதியால் திருப்தி அடைந்தால், பதிவு அல்லது இயற்கையாக குடியுரிமை பெறுவதன் மூலம் அவருக்கு இந்திய குடியுரிமையை வழங்குகிறார் மற்றும் அதற்கான சான்றிதழையும் வழங்குகிறார். அதாவது விண்ணப்பம் கூறப்பட்ட விதிகளின் அடிப்படையில் பரிந்துரைக்கப்பட்ட படிவத்தில் இருக்கும் பட்சத்தில் கலெக்டர் அல்லது செயலாளரால் கையொப்பமிடப்பட்டு, ஆன்லைன் போர்ட்டலில் இருந்து முறையாக அச்சிடப்பட்டு சான்றிதழ் வழங்கப்படும், ”என்று அறிவிப்பில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்திய குடிமகனாக பதிவுசெய்தல் அல்லது இயற்கையாக குடியுரிமை பெறுதல் மூலம் குடியுரிமை வழங்கப்பட்ட நபரின் விவரங்களைக் கொண்ட ஒரு ஆன்லைன் மற்றும் ஆவண பதிவேட்டை கலெக்டர் மற்றும் செயலாளர் பராமரிக்க வேண்டும். மேலும் வழங்கப்பட்ட அந்த குடியுரிமைச் சான்றிதழ் மற்றும் விண்ணப்பதாரரின் விவரங்கள் அடங்கிய ஒரு நகலை ஏழு நாட்களுக்குள் மத்திய அரசுக்கு வழங்கவும் அறிவிப்பில் கேட்டுக் கொள்ளப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சத்தீஸ்கர், மத்தியப் பிரதேசம், குஜராத், ராஜஸ்தான், உத்தரபிரதேசம் மற்றும் டெல்லி போன்ற மாநிலங்களின் கலெக்டர்கள் மற்றும் உள்துறை செயலாளர்களுக்கு சில மாவட்டங்கள் தொடர்பாக 2018 ஆம் ஆண்டில் அரசாங்கம் இதே போன்ற அதிகாரங்களை வழங்கியது.<\/p>\n\n\n\n<p>பாகிஸ்தான், பங்களாதேஷ் மற்றும் ஆப்கானிஸ்தானில் இருந்து இந்து, சமண, சீக்கிய, பார்சி, கிறிஸ்தவ மற்றும் புத்த சமூகங்களைச் சேர்ந்த சட்டவிரோத குடியேறியவர்களுக்கு குடியுரிமை வழங்கும் குடியுரிமைச் சட்டத்தை 2019 டிசம்பரில் பாராளுமன்றம் திருத்தியது. ஆனால் இந்த திருத்தச் சட்டத்தில் முஸ்லிம்கள் இடம்பெறவில்லை. எதிர்க்கட்சிகளின் கடுமையான விமர்சனங்களுக்கு மத்தியில் இந்த சட்டம் நிறைவேற்றப்பட்டது, எதிர்கட்சிகள் இந்த சட்டத்தை பாரபட்சமானது என்று கூறியதுடன், நாடு தழுவிய அளவில் பெரும் போராட்டங்களையும் தூண்டியது.<\/p>\n\n\n\n<p>ஒரு வருடத்திற்கும் மேலாக CAA விதிகளை உருவாக்குவது குறித்து உள்துறை அமைச்சகத்தின் ஆலோசனையில் எந்தவொரு முன்னேற்றமும் இல்லை என்று நம்பத்தகுந்த வட்டாரங்கள் தெரிவித்தன.<\/p>\n\n\n\n<p>மேலும், &#8220;சட்டத்தை செயல்படுத்த விதிகள் அவசியம். கட் ஆப் தேதிக்கு முன்னர் (டிசம்பர் 31, 2014) விண்ணப்பதாரர் இந்த நாடுகளில் இருந்து இந்தியாவுக்கு வந்தாரா இல்லையா என்பதை நிரூபிக்க தேவையான ஆவணங்களை விதிகள் குறிப்பிட வேண்டும். பெரும்பாலான சட்டவிரோத குடியேறியவர்கள் எந்தவொரு பயண ஆவணங்களும் இல்லாமல் நாட்டிற்குள் நுழைந்துள்ளனர், ”என்றும் வட்டாரங்கள் தெரிவித்தன.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/caa-citizenship-act-non-muslim-immigrants-308235\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/2021-05-28.png"],"pubdate":"Sat, 29 May 2021 11:26:18 +0530"}]