[{"title":"“ஓஎன்வி விருதை திருப்பி அளிக்கிறேன்” – வைரமுத்து","text":"<p>கேரளாவின் மிக உயரிய இலக்கிய விருதான ஓஎன்வி விருதை திருப்பி அளிப்பதாக கவிஞர் வைரமுத்து தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அவர் வெளியிட்டுள்ள அறிக்கையில், &#8220;கேரளாவின் மிக உயரிய இலக்கிய விருதான ஓஎன்வி விருதை திருப்பி அளிக்கிறேன். எனக்கு வழங்குவதாக அறிவிக்கப்பட்ட பரிசுத்தொகை ரூ.3 லட்சத்தை கேரள முதல்வரின் நிவாரண நிதிக்கு அளியுங்கள். விருது மறுபரிசீலனைக்கு காழ்ப்புணர்ச்சி கொண்ட சிலரது குறுக்கீடே காரணம்&#8221; என தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>தமிழ் கவிஞரும் பாடலாசிரியருமான வைரமுத்து கேரளாவின் உயரிய விருதான ஓஎன்வி இலக்கிய விருதுக்கு தேர்வு செய்யப்பட்டார்.<\/p>\n\n\n\n<p>இந்த விருதுக்கு முதல்முறையாக கேரளத்தை சாராத ஒருவர் பரிந்துரைக்கப்பட்டுள்ளார். ஆனால், இதற்கு பல பிரபலங்கள் தங்களின் கடுமையான எதிர்ப்புகளை தெரிவித்தனர்.<\/p>\n\n\n\n<p>அந்தவகையில் பூ, மரியான் உள்ளிட்ட படங்களில் நடித்துள்ள நடிகை பார்வதி, பாலியல் குற்றச்சாட்டுகளுக்கு உட்படுத்தப்பட்டுள்ள ஒருவருக்கு இந்த உயரிய விருதை வழங்குவது நாம் மறைந்த ஓஎன்வி அவர்களுக்கு இழைக்கும் மிகப்பெரிய அவமரியாதை என கூறினார். இது பெரும் பரபரப்பை ஏற்படுத்தியது.<\/p>\n\n\n\n<p>மேலும் நடிகை ரீமா கல்லிங்கல் மற்றும் கீது மோகன்தாஸ் ஆகியவர்களும் இதற்கு கடும் எதிர்ப்பை தெரிவித்தனர்.<\/p>\n\n\n\n<p>அதைத்தொடர்ந்து ஓஎன்வி கலாச்சார அகாடமி, &#8220;விருதுகள் குழுவின் பரிந்துரைகளின்படி இந்த ஆண்டு அறிவிக்கப்பட்டிருக்கும் ஓஎன்வி இலக்கிய விருது குறித்து மறுபரிசீலனை செய்ய முடிவு செய்துள்ளோம்&#8221; என கூறியது.<\/p>\n\n\n\n<p>இந்நிலையில் தற்போது அவ்விருதை திருப்பி அளிப்பதாக கவிஞர் வைரமுத்து தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/vairamuthu-returns-onv-award-after-several-issues\/\" rel=\"nofollow\">&#8220;ஓஎன்வி விருதை திருப்பி அளிக்கிறேன்&#8221; &#8211; வைரமுத்து<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/vairamuthu-returns-onv-award-after-several-issues\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-8-27.jpg"],"pubdate":"Sat, 29 May 2021 07:52:45 +0000"},{"title":"படுக்கையில் இளம் நடிகருடன் கட்டி உருளும் அனு இமானுவேல்.. வைரலாகும் போஸ்டர்","text":"<p>சிவகார்த்திகேயன் நடித்த நம்ம வீட்டு பிள்ளை படத்தின் மூலம் தமிழ் ரசிகர்களுக்கு பரிச்சயமானவர் அனு இமானுவேல். அதற்கு முன்பே மிஷ்கின் இயக்கிய துப்பறிவாளன் படத்திலும் நடித்திருந்தார்.<\/p>\n<p>தெலுங்கில் பிரபல நடிகையான இவர் தற்போது தமிழ் சினிமாவில் கவனம் செலுத்தத் தொடங்கியுள்ளார். இருந்தாலும் அவருக்கு வாய்ப்புகள் அதிகம் வருவது என்னமோ தெலுங்கு சினிமாவில்தான்.<\/p>\n<p>சமீபகாலமாக அதுவும் இல்லை என்ற செய்திகள் வந்து கொண்டிருக்கின்றன. இதன் காரணமாக தன்னுடைய சமூக வலைதளப் பக்கங்களில் கிளாமர் புகைப்படங்களை வெளியிட்டு ரசிகர்களை கவர்ந்து வருகிறார்.<\/p>\n<p>இந்நிலையில் தற்போது தெலுங்கு சினிமாவின் முன்னணி நடிகர் அல்லு அர்ஜுன் தம்பி அல்லு சிரிஷ் என்பவரின் அடுத்த படத்தில் வாய்ப்பு கிடைத்துள்ளது. அவரின் ஆறாவது படம் இது என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>வருகிற மே 30ஆம் தேதி இந்த படத்தின் ஃபர்ஸ்ட் லுக் போஸ்டர் வெளியாகும் என அதற்கு ஒரு அறிவிப்பு போஸ்டரை வெளியிட்டுள்ளனர். அதில் அவருடன் நெருக்கமாக படுக்கையில் அனு இமானுவேல் கட்டிக் கொண்டுள்ளார்.<\/p>\n<p>இதைப் பார்க்கையில் இந்த படம் முழுக்க முழுக்க ரொமான்டிக் கதையம்சத்தில் உருவாகி இருக்கிறது என்பது மட்டும் தெரிகிறது. மேலும் இந்த போஸ்டர் பார்ப்பவர்களை கொஞ்சம் கிளுகிளுப்பு ஊட்டியுள்ளது என்றே சொல்லலாம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236697\" style=\"width: 610px;\"><img alt=\"anu-emmnuel-next-movie-poster\" class=\"wp-image-236697 size-full\" height=\"850\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/anu-emmnuel-next-movie-poster.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236697\">anu-emmnuel-next-movie-poster<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/anu-emmnuel-next-movie-romantic-poster\/\" rel=\"nofollow\">படுக்கையில் இளம் நடிகருடன் கட்டி உருளும் அனு இமானுவேல்.. வைரலாகும் போஸ்டர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/anu-emmnuel-next-movie-romantic-poster\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/anu-emmnuel-next-movie-poster.jpg"],"pubdate":"Sat, 29 May 2021 07:42:51 +0000"},{"title":"இந்த நேரங்களில் தண்ணீர் குடித்தால் உடலுக்கு ஆபத்து!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image\"><a href=\"https:\/\/thamilkural.net\/wp-content\/uploads\/2021\/05\/large_drinking-water-62992.jpg\"><img alt=\"large drinking water 62992\" src=\"https:\/\/thamilkural.net\/wp-content\/uploads\/2021\/05\/large_drinking-water-62992.jpg\" title=\"large drinking water 62992\" \/><\/a><\/figure>\n\n\n\n<p>தண்ணீர் குடிப்பதால் உடலுக்கு பல நன்மைகள் கிடைக்கும் என்பதில் சந்தேகமில்லை.<\/p>\n\n\n\n<p>ஆனால் அதே சமயத்தில் சில நேரங்களில் தண்ணீர் குடித்தால் அது நம் உடல் நிலையில் பிரச்சினையை ஏற்படுத்தும் என்பது தெரியுமா?<\/p>\n\n\n\n<p>குறிப்பாக மிளகாயை கடித்து விட்டால் அவ்வளவு தான். கத்தி கூப்பாடே போட்டு விடுவார்கள்.<\/p>\n\n\n\n<p>இந்த நிலையில் நாம் நீர் அருந்த கூடாது. ஏனென்றால், இவை குடல் பகுதிக்கு சென்று வேறு வித விளைவுகளை வயிற்றில் ஏற்படுத்துமாம்.<\/p>\n\n\n\n<p>பலருக்கு தூங்குவதற்கு முன் தண்ணீர் குடிக்கும் பழக்கம் இருக்கும். ஆனால், பொதுவாகவே இரவு நேரத்தில் கிட்னி சற்று மெதுவாகவே வேலை செய்யும். இது போன்ற நிலையில், உங்களின் முகம் காலையில் எழுந்தவுடன் சிறிது வீங்கி இருக்க கூடும்.<\/p>\n\n\n\n<p>அத்துடன் இரவு நேரத்தில் தண்ணீர் குடிப்பதால் தூக்கமும் தடைபட கூடும். சாப்பிடும் போது தண்ணீர் குடிக்க கூடாது.<br \/>இவை செரிமான கோளாறை தரும்.<\/p>\n\n\n\n<p>மேலும், மது அல்லது வேறு ஏதேனும் குளிர் பானங்களை சாப்பிடும் போது குடித்தால் வயிற்றின் நிலை மிக மோசமாக மாறி விடும். உடல் எடையை குறைக்க வேண்டும் என்ற எண்ணத்தில் மிக வேகமாக உடற்பயிற்சிகளை செய்து விட்டு நீரை அளவுக்கு அதிகமாக குடிப்பார்கள்.<\/p>\n\n\n\n<p>இவ்வாறு செய்வதால் உடனடியாக உடலின் தட்பவெப்பம் உயர்ந்து மயக்கம், தலை வலி, வாந்தி போன்றவை ஏற்படும்.<a href=\"https:\/\/www.facebook.com\/share.php?u=https%3A%2F%2Fthamilkural.net%2Fpalsuvai%2Fmedicine%2F153292%2F\" rel=\"noreferrer noopener\" target=\"_blank\"><\/a><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/114379\/\" rel=\"nofollow\">இந்த நேரங்களில் தண்ணீர் குடித்தால் உடலுக்கு ஆபத்து!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/114379\/","image":["https:\/\/thamilkural.net\/wp-content\/uploads\/2021\/05\/large_drinking-water-62992.jpg"],"pubdate":"Sat, 29 May 2021 07:37:40 +0000"},{"title":"“ஆசிரியர்கள் மீதான பாலியல் புகார்கள் மீது நடவடிக்கை எடுக்கப்படும்” – பள்ளிக்கல்வித்துறை அமைச்சர் உறுதி!","text":"<p>பாலியல் புகாரின் உண்மை தன்மையை விசாரித்து தவறு செய்யும் ஆசிரியர்கள் மீது கண்டிப்பாக நடவடிக்கை எடுக்கப்படும் என பள்ளிக்கல்வித் துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>தஞ்சை மருத்துவகல்லூரி மருத்துவமனையில் தற்காலிகமாக 270 படுக்கை வசதிகள் தயார் செய்யும் பணிகள் நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>இப்பணியை பள்ளிக்கல்வித்துறை அமைச்சர் மகேஷ் பொய்யாமொழி, மாவட்ட ஆட்சியர் கோவிந்தராஜ், மருத்துவ கல்லூரி முதல்வர் உள்ளிட்டோர் ஆய்வு செய்தனர்.<\/p>\n\n\n\n<p>பின்னர் செய்தியாளர்களுக்கு பேட்டி அளித்த அமைச்சர் அன்பில் மகேஷ் தஞ்சை மாவட்டம் முழுவதும் ஊரடங்கு வெற்றிகரமாக சென்று கொண்டிருக்கிறது. ஒத்துழைப்பை மக்கள் கொடுத்ததால்தான் கொரோனா சங்கிலி உடைக்க முடியும்&#8221; என்று குறிப்பிட்டார்.<\/p>\n\n\n\n<p>பின்னர் பாலியல் புகார்கள் குறித்த கேள்விக்கு, &#8220;ஆசிரியர்கள் மீதான புகாரை எதிர்கொள்ள நேற்றைய தினம் முதல்வர் ஒரு குழுவை அமைத்துள்ளார். தவறு செய்பவர்கள் யாராக இருந்தாலும் அவர்கள் மீது நடவடிக்கை எடுக்கப்படும். பாலியல் புகாரின் உண்மை தன்மையை விசாரித்து தவறு செய்யும் ஆசிரியர்கள் மீது கண்டிப்பாக நடவடிக்கை எடுக்கப்படும்&#8221; என தெரிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/psbb-maharishi-vidhya-mandir-sexual-harassment-minister-anbil-mahesh\/\" rel=\"nofollow\">&#8220;ஆசிரியர்கள் மீதான பாலியல் புகார்கள் மீது நடவடிக்கை எடுக்கப்படும்&#8221; &#8211; பள்ளிக்கல்வித்துறை அமைச்சர் உறுதி!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/psbb-maharishi-vidhya-mandir-sexual-harassment-minister-anbil-mahesh\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-7-28.jpg"],"pubdate":"Sat, 29 May 2021 07:37:10 +0000"},{"title":"மாதவிலக்கு கோளாறுகளை நீக்கும் நாயுருவி செடியின் மருத்துவக் குணங்கள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image\"><a href=\"https:\/\/thamilkural.net\/wp-content\/uploads\/2021\/05\/1557896636-1374.jpg\"><img alt=\"1557896636 1374\" src=\"https:\/\/thamilkural.net\/wp-content\/uploads\/2021\/05\/1557896636-1374-696x393.jpg\" title=\"1557896636 1374\" \/><\/a><\/figure>\n\n\n\n<p><strong>நாயுருவியில் சிகப்பு வண்ணத்தில் செடிகளின் தண்டுகள் காணப்படுவதை பெண்பால் என்றும், அதையே உயரிய மருத்துவ குணங்கள் உள்ளதாகவும் குறிப்பிடுகின்றனர். மனிதனின் உடல் வியாதிகள் மட்டுமல்ல மன வியாதிகளுக்கும் மருந்தாகிறது.<\/strong><\/p>\n\n\n\n<p><br \/>பற்களை பிடுங்கவேண்டிய கடும் பல்வலிக்கு, செந்நாயுருவி வேரை, பாறை உப்புடன் சேர்த்து பல்துலக்கிவர, பல் வலிகள் விரைவில் நீங்கிவிடும். சிறுநீரக பாதிப்புகளை செவ்வனே சரிசெய்யும் செந்நாயுருவி.<\/p>\n\n\n\n<p>இளம் செந்நாயுருவி செடி இலைகளை சாறெடுத்து, நீரில் கலந்து சூடாக்கி தினமும் இருவேளை பருகிவர, சிறுநீரக பாதிப்புகள் யாவும் சீராகி, சிறுநீர் இயல்பாக&nbsp; பிரியும். சிறுநீரக கட்டிகள் மற்றும் சிறுநீரக கற்கள் போன்றவை நீங்கும்.<\/p>\n\n\n\n<p>மேலும் மாதவிலக்கு கோளாறுகள், உடலில் அதிக நீர் கோர்ப்பது போன்றவை, சரியாகும்.&nbsp;செந்நாயுருவி வேரை, நல்லெண்ணையில் இட்டு, தைலம் போல நன்கு சுண்டியபின் சேகரித்துவைத்துக்கொண்டு, மூக்கில் சில துளிகள் விட்டுவர, தீராத தலைவலிகள் விரைவில் நீங்கிவிடும்.<\/p>\n\n\n\n<p>&nbsp;மலச்சிக்கல் வியாதிகள் தீர : நீண்ட நாட்களாக மலச்சிக்கல்களால் அல்லல்பட்டு வருபவர்கள், செந்நாயுருவி இலைகளை நீரில் நன்கு கொதிக்கவைத்து, குடிநீராக&nbsp; பருகிவர, எத்தகைய நாள்பட்ட மலச்சிக்கலும் நீங்கி, உடனே பேதியாகி வெளியேறும்.&nbsp;<\/p>\n\n\n\n<p>செந்நாயுருவி இலைகளை வாரமொருமுறை, சமையலில் கூட்டு போலவோ அல்லது கடைந்து சாதத்தில் பிசைந்து சாப்பிட்டுவர, இருமல் குறைந்து, நுரையீரலில்&nbsp; தேங்கியுள்ள சளி, உடலில் இருந்து வெளியேறும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/114375\/\" rel=\"nofollow\">மாதவிலக்கு கோளாறுகளை நீக்கும் நாயுருவி செடியின் மருத்துவக் குணங்கள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/114375\/","image":["https:\/\/thamilkural.net\/wp-content\/uploads\/2021\/05\/1557896636-1374-696x393.jpg"],"pubdate":"Sat, 29 May 2021 07:29:50 +0000"},{"title":"கைவிட்ட சினிமா.. சன் டிவி சீரியலுக்கு வந்த ஸ்டார் நடிகர்","text":"<p>முன்னரெல்லாம் சினிமாவில் மார்க்கெட் இழந்த நடிகர் நடிகைகள் சீரியலுக்கு வந்து சில காலம் வண்டியை ஓட்டிக் கொண்டிருப்பார்கள். ஆனால் தற்போது காலமே மாறிவிட்டது.<\/p>\n<p>சீரியலில் இருக்கும் இளம் நடிகைகள் பலரும் சினிமாவில் நடிகைகளாக மாறிக் கொண்டிருக்கின்றனர். அதேசமயம் மார்க்கெட் இல்லாத நடிகர் நடிகைகள் தற்போது சீரியல்களிலும் களம் இறங்கி விட்டனர்.<\/p>\n<p>சினிமா மீதுள்ள ஆசையால் சொந்தக் காசையெல்லாம் அடகுவைத்து லத்திகா என்ற படத்தின் மூலம் ஹீரோவாக அறிமுகமானவர் தான் நம்ம பவர் ஸ்டார் சீனிவாசன். இவர் மேல் பல மோசடி வழக்குகள் உள்ளன.<\/p>\n<p>இருந்தாலும் சினிமாவில் இவரை பார்த்து சிரிக்காதவர்களே கிடையாது. அதை அப்படியே பிடித்துக் கொண்டு பல சூப்பர் ஹிட் படங்களில் நடித்து வந்தார். பெரும்பாலும் பவர் ஸ்டார் சீனிவாசன் மற்றும் சந்தானம் கூட்டணியில் வெளியான காமெடி காட்சிகள் அனைத்துமே சூப்பர் ஹிட்டடித்தன.<\/p>\n<p>இதனால் ஒருகட்டத்தில் பரபரவென முன்னேறி வந்த பவர் ஸ்டார் சீனிவாசன் தற்போது சினிமாவில் வாய்ப்பு இல்லாமல் தடுமாறி கொண்டிருக்கிறார். இந்நிலையில்தான் சன் டிவி சீரியலில் வாய்ப்பு கிடைத்து நடித்து வருகிறார்.<\/p>\n<p>சன் டிவி நிறுவனம் படத்தை டப்பிங் செய்தது போய் தற்போது சீரியலையும் டப்பிங் செய்ய தொடங்கிவிட்டனர். அந்த வகையில் தெலுங்கு ஜெமினி சேனலில் ஒளிபரப்பாகி வரும் சீரியலை ஜோதி என்ற பெயரில் தமிழில் டப்பிங் செய்துள்ளனர். இதில் பவர் ஸ்டார் சீனிவாசன் நடித்துள்ளார் என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236687\" style=\"width: 610px;\"><img alt=\"power-star-srinivasan-cinemapettai\" class=\"wp-image-236687 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/power-star-srinivasan-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236687\">power-star-srinivasan-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/power-star-srinivasan-in-sun-tv-serial\/\" rel=\"nofollow\">கைவிட்ட சினிமா.. சன் டிவி சீரியலுக்கு வந்த ஸ்டார் நடிகர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/power-star-srinivasan-in-sun-tv-serial\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/power-star-srinivasan-cinemapettai.jpg"],"pubdate":"Sat, 29 May 2021 07:20:58 +0000"},{"title":"அரசு மருத்துவமனை ஃபிசியோதெரபிஸ்ட் பணிக்கு தகுதி டிகிரியா, டிப்ளோமாவா? - புது சர்ச்சை","text":"<p>கொரோனா தடுப்புப் பணிக்காக அரசு மருத்துவமனைகளில் மதிப்பூதிய அடிப்படையில் டாக்டர், நர்ஸ், பிசியோதெரபிஸ்ட் உள்ளிட்ட  மருத்துவப் பணியாளர்களைத் தேர்வு செய்ய மாவட்ட அளவில் அறிவிப்பு செய்துள்ளனர். இந்நிலையில், `ஃபிசியோதெரபிஸ்ட் பணிக்கு அதற்குரிய படிப்பை முறையாகப் படித்த தகுதியான நபர்களைத் தேர்வு செய்ய வேண்டும். தமிழக அரசு அங்கீகரிக்காத பிரிவுகளில் படித்தவர்களை இப்பணிக்கு தேர்வு செய்யக் கூடாது' என்று ஃபிசியோதெரபிஸ்ட் சங்கத்தினர் அறிவித்துள்ளனர்.<\/p><p>கொரோனா பேரிடரின் இரண்டாம் அலை தமிழகத்தில் தீவிரமாகப் பரவி வரும் நிலையில், பாதிக்கப்பட்ட மக்கள் அரசு மருத்துவமனைக்கு வந்தவண்ணம் உள்ளனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-06\/69a214df-2afb-433e-a17d-af95376dca96\/physiotherapy_3082367_960_720.jpg\" \/><figcaption>Physiotherapy<\/figcaption><\/figure><p>மருத்துவமனைக்குக் கூடுதலாகத் தேவையான டாக்டர், நர்ஸ், ஃபிசியோதெரபிஸ்ட், ஆக்ஸிஜன் ஆபரேட்டர், உதவியாளர்கள், டேட்டா என்ட்ரி பணியாளர், காவலர் என ஊழியர்களை அந்தந்த மாவட்ட நிர்வாகமே தேர்வு செய்துகொள்ள அரசு உத்தரவிட்டதால் மாவட்ட நிர்வாகம் சார்பில் அறிவிப்புகள் வெளியிடப்பட்டுள்ளன. தற்காலிக வேலையாக இருந்தாலும்  இதில் சேர கடுமையான போட்டி ஏற்பட்டுள்ளது. இதில் ஃபிசியோதெரபிஸ்ட் பணிக்கு அரசு நிர்ணயித்திருக்கும் தகுதி சரியல்ல என்று ஃபிசியோதெரபிஸ்ட்கள் எதிர்ப்பு தெரிவித்துள்ளனர்.<\/p><p>நம்மிடம் பேசிய இந்திய ஃபிசியோதெரபிஸ்ட் சங்கத்தின் தமிழகத் தலைவர் வெ.கிருஷ்ணகுமார், ``ஃபிசியோதெரபி டிகிரி படித்துவிட்டு அரசு மருத்துவமனைப் பணிக்காக நீண்டகாலமாக ஆயிரக்கணக்கான ஃபிசியோதெரபிஸ்ட்கள் காத்திருக்கிறார்கள். தற்போது கொரோனா நோயாளிகளுக்கு ஃபிசியோதெரபிஸ்ட்களின் பங்கு முக்கியமானது. கோவிட் இரண்டாம் அலை தீவிரமாகியுள்ள நிலையில்தான் மதிப்பூதியம் அடிப்படையில் அரசு மருத்துவமனைக்கு டாக்டர் உட்பட பல்வேறு துறைக்கு ஊழியர்களை நியமிக்க அறிவிப்பு செய்துள்ளார்கள்.<\/p><p>அதில், திண்டுக்கல், ராமநாதபுரம் அரசு மருத்துவமனை விளம்பரங்களில் ஃபிசியோதெரபிஸ்ட் பணியிடங்கள் மற்றும் வேறு சில பணிகளுக்கு, டிப்ளோமாவை தகுதியாக நிர்ணயித்துள்ளார்கள். ஆனால் `டிப்ளோமா இன் ஃபிசியோதெரபி' என்ற படிப்பு தமிழக அரசால் நடத்தப்படாதபோது, அரசு மருத்துவமனைப் பணியில் இந்தப் படிப்பு, தகுதியாக நிர்ணயம் செய்யப்பட்டது எப்படி என்பது கேள்விக் குறியாக உள்ளது.&nbsp;<\/p><p>கோவிட்-19 பெருந்தொற்று மக்களிடையே பெரும் அச்சத்தை ஏற்படுத்தியுள்ள நிலையில், அவர்களுக்கு சிகிச்சை அளிக்க தேர்ந்தெடுக்கப்பட உள்ளவர்களின் கல்வி தகுதி நடைமுறைகளுக்கு முரணாக இருப்பதை வன்மையாகக் கண்டிக்கின்றோம். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/87e5b370-3a5a-41da-a51e-b8d5ad7a5789\/IMG_20210528_024031.jpg\" \/><figcaption>கிருஷ்ணகுமார்<\/figcaption><\/figure><p>பிற மாநிலங்களில் அங்கீகரிக்கப்படாத டிப்ளோமா கல்வி தகுதியை, இங்கு பணிக்கான தகுதியாக வெளியிட்டிருக்கும் குறிப்பிட்ட மாவட்ட அரசு மருத்துவமனை நிர்வாகத்தின் இந்த அறிவிப்பு அதிர்ச்சியை ஏற்படுத்துகிறது.<\/p><p>ஃபிசியோதெரபிஸ்ட் கல்வியை இளங்கலைப் படிப்பாக முறையாகப் படிக்காமல் டிப்ளோமா படித்தவர்களை நியமித்தால்  மக்களின் உயிருக்கு ஆபத்தாக முடியும்.&nbsp;கல்வித் தகுதிகளில் சமரசம் செய்து கொள்ளும் பேச்சுக்கே இடமில்லை. அதனால், அரசு அங்கீகரித்த பிபிடி(BPT - Bachelor of Physiotherapy) முடித்தவர்களை ஃபிசியோதெரபிஸ்ட் பணிக்கான தகுதியாக அறிவித்து, அதற்குண்டான நியாயமான ஊதியத்தை நிர்ணயம் செய்ய வேண்டும். உடல் நலன் என்பது மனிதனின் அடிப்படை உரிமை. அதில் விளையாடுவது ஆபத்தை ஏற்படுத்தும். அரசு இதை பரிசீலிக்க வேண்டும்\" என்றார்.<\/p><p>நெருக்கடியான இக்காலகட்டத்தில் மருத்துவம் சார்ந்த பணிகளுக்கு ஆட்களை தேர்வு செய்வதில் தகுதி குறைபாடு இருக்கக் கூடாது என்பதில் மருத்துவத் துறை கவனமாக இருக்க வேண்டும்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/controversy-over-govts-recruitment-criteria-for-physiotherapists-for-covid-duties","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/37ede7ef-1e36-47f2-8796-caeb5930dfa1\/f2232794-c40d-476c-9d04-0d729bb2966c.png"],"pubdate":"Sat, 29 May 2021 07:13:33 +0000"},{"title":"`28 வயதில் எம்.பி; 1,000 பள்ளிகளை திறந்து சாதனை’ - 101 வயதில் மறைந்த டி.எம்.காளியண்ணன் கவுண்டர்","text":"<p>28 வயதில் இந்திய அரசியல் நிர்ணய சபை எனப்படும் திருச்செங்கோடு முதல் பாராளுமன்ற உறுப்பினர், 1,000 பள்ளிகளை திறந்த கல்வியாளர், 36 முறை தேர்தலைச் சந்தித்தவர், ஜமீன்தார் என்றாலும், தனது சொத்துகளை மக்களுக்காக செலவிட்டவர் செய்தவர் என்று பல்வேறு சிறப்புகளை பெற்ற டி.எம்.காளியண்ணன் கவுண்டர், தனது 101 வயதில் கொரோனா தொற்றால் காலமானார். 21 குண்டுகள் முழங்க முழு அரசு மரியாதையுடன் அவரது உடல் நல்லடக்கம் செய்யப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/844dce9f-cfa2-4308-94d5-3c19b46186e0\/arasu_mariyathai.jpg\" \/><figcaption>அரசு மரியாதையுடன் நல்லடக்கம்<\/figcaption><\/figure><p>நாமக்கல் மாவட்டம், திருச்செங்கோடு அருகே உள்ள கஸ்தூரிப்பட்டியைச் சேர்ந்தவர் டி.எம்.காளியண்ணன் கவுண்டர். கஸ்தூரிப்பட்டி ஜமீன் பரம்பரையில் வந்தவர். இவரது தந்தை முத்துநல்லிக் கவுண்டர், தாய் பாப்பாயம்மாள். இவர், 1921 ஆம் ஆண்டு, ஜனவரி 10 - ஆம் தேதி பிறந்தார். அப்போதே, இவர் பி.காம், எம்.ஏ பொருளாதாரம் உள்ளிட்டப் படிப்புகளை படித்தார். இவருக்கு இரண்டு மகன்கள், இரண்டு மகள்கள் என நான்கு குழந்தைகள். இவர், கஸ்தூரிப்பட்டி ஜமீன் வம்சமாக இருந்தாலும், ஏகபோகமாக நிலபுலன்கள் இருந்தாலும், கடந்த 1956 - ஆம் ஆண்டு, டாக்டர் சுப்பராயன் கொண்டு வந்த ஜமீன்தார் ஒழிப்பு சட்டத்துக்கு முழு ஆதரவளித்து, தனது நிலங்களை வழங்கினார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a8932d98-fdb0-48f1-8c60-9d2d6dcfe423\/minister_mathiventhan.jpg\" \/><figcaption>ஆறுதல் சொல்லும் மதிவேந்தன் <\/figcaption><\/figure><p>கடந்த, 1948 - ஆம் ஆண்டு அரசியல் நிர்ணய சபைக்கு சென்ற இளம் உறுப்பினர் இவர்தான். அப்போது, காளியண்ணன் கவுண்டருக்கு வயது 28. டாக்டர் சுப்பராயன் இந்தியாவின் தூதுவராக இந்தோனேசியா சென்றதால், அரசியல் நிர்ணய சபையில் ஒரு இடம் காலியானது. அதை நிரப்ப, டி.எம் காளியண்ணன் பெயரை, சுப்பராயன் பரிந்துரைத்தார். அதோடு, காளியண்ணன் கவுண்டரை காமராஜரும் பரிந்துரை செய்தார். அதனால், அவர் அரசியல் நிர்ணய சபைக்கு தேர்வானார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/wife-murdered-by-her-husband-in-namakkal-district\">நாமக்கல்: `'யாரோடு பேசுகிறாய்'; 2-வது மனைவி மீது சந்தேகம்!’ - மண்ணெண்ணெய் ஊற்றி எரித்த கணவர்<\/a><\/p><p>அப்போது, சர்தார் வல்லபாய் படேல், டாக்டர் அம்பேத்கார், நேரு, ராஜாஜி, ராஜேந்திரபிரசாத், முன்ஷி, மௌலானா அப்துல் கலாம் ஆசாத், சிவசுப்ரமணியம், வெங்கட்ராமன் மற்றும் தேசிய தலைவர்களுடன் பழகும் வாய்ப்பு கிடைத்தது. தொடர்ந்து, எம்.எல்.ஏ, எம்.பி, எம்.எல்.சி ஆக இருந்தவர். தமிழ்நாடு காங்கிரஸ் கமிட்டியின் துணைத்தலைவராகவும், பொருளாளராகவும், மேலவை துணைத்தலைவராகவும் பொறுப்புகள் வகித்திருக்கிறார். இப்படி, பல்வேறு பொறுப்புக்களுக்காக 36 முறை தேர்தலில் நின்ற பழுத்த அனுபவம் கொண்டவர். சேலம், தர்மபுரி, கிருஷ்ணகிரி, நாமக்கல், கரூர் உள்ளிட்ட ஒருங்கிணைந்த சேலம் பகுதியில் பெரிய பதவியான ஜில்லா போர்டு தலைவர் பதவியை வகித்தவர். அந்தப் பதவி அமைச்சர் பதவியைவிட அதிகாரமிக்கது. இந்தப் பதவியை வைத்து ஒன்றுபட்ட சேலம் மாவட்டத்தில் ஆயிரம் பள்ளிகளை இவர் திறந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b30198dd-8902-4fa4-923b-8a16df8e9734\/arasu_mariyathai_2.jpg\" \/><figcaption>இறுதி அஞ்சலி <\/figcaption><\/figure><p>'இங்குள்ள பிள்ளைகள் நாலெழுத்து படிக்கோணும். அதுக்காகதான் ஆயிரம் பள்ளிகள். கடைக்கோடி பிள்ளைக்கும் கல்வி கிடைக்கணும்னா, இன்னும் அதிகம் பள்ளிகளை திறப்பேன்' என்று தெரிவித்தார். ஜமீன்தார், பல பதவிகளை வகித்தவர் என்றபோதிலும், எளிமையான, ஆடம்பரம் இல்லாத அரசியல்வாதியாக திகழ்ந்தார். ஏழை மக்கள் என்ன உதவி கேட்டாலும், உடனே அதை செய்து கொடுப்பார். எந்தவித பிரதிபலனும் எதிர்பார்க்காமல், தகுதியான பலருக்கும் சிபாரிசு செய்து அரசு பணிகளை வாங்கி கொடுத்திருக்கிறார். தேர்தல் செலவுக்காகவும், மக்களுக்கு உதவுவதற்காகவும் யாரிடமும் நிதி பெறாமல், தனது சொத்துகள் அனைத்தையும் விற்று செலவு செய்தவர்.<\/p><p>தொடர்ந்து, சேலம் மாவட்ட நூலக தலைவர், இந்தியன் வங்கி இயக்குநர் ஆகிய பதவிகளையும் வகித்தார். திருச்செங்கோட்டில் வீற்றிருக்கும் ஸ்ரீ அர்ததநாரீஸ்வரருக்கு கோடி அர்ச்சனை செய்வித்தார். அதோடு, சிலப்பதிகாரத்தின் மீது அதீத ஈடுபாடு கொண்ட காளியண்ணன் கவுண்டர், தொடர்ந்து கண்ணகி விழாவை 66 ஆண்டுகளாக நடத்தி வந்தார். 'மேட்டூர் அணையிலிருந்து கால்வாய் வெட்டி உபரி நீரை திருமணி முத்தாற்றில் விட்டால், 70 ஆயிரம் ஹெக்டேர் நிலங்கள் பாசன வசதி பெறும்' என்று 1952 - ஆம் ஆண்டிலிருந்தே பாடுபட்டவர். திருச்செங்கோடு கூட்டுறவு வீட்டுவசதி சங்கத்தை நிறுவியவர். பள்ளிபாளையம் காவிரி பாலம், சேசசாயி காகித ஆலை ஆகியவை இவர் கொண்டு வந்தது. இவரது, ஒரே ஆசை கண்ணகிக்கு கோட்டம் கட்ட வேண்டும் என்பது. அது இன்று வரை கனவாகவே உள்ளது. காங்கிரஸ் கட்சியின் முதுபெரும் தலைவரான இவர், பழுத்த ஆன்மிகவாதியும்கூட. சிறந்த சுதந்திரப் போராட்ட தியாகியாகவும் விளங்கினார். ஆனால், அரசியலை வைத்து சொத்து சேர்க்காதவர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/9c70f5f8-5738-4b0a-8e49-d478eac42689\/arasu_mariyathai__2_.jpg\" \/><figcaption>இறுதி அஞ்சலி <\/figcaption><\/figure><p>இப்படிப்பட்ட சிறப்புமிக்க காளியண்ணன் கவுண்டருக்கு வயது 101. வீட்டிலேயே முடங்கியிருந்தவருக்கு கொரோனா தொற்று ஏற்பட்டது. அவரது உறவினர்கள், திருச்செங்கோட்டில் உள்ள தனியார் மருத்துவமனையில் அவரை சிகிச்சைக்காக சேர்த்தனர். ஆனால், அங்கு சிகிச்சைப் பலனின்று மறைந்தார். இதை அறிந்த தமிழக அரசு, காளியண்ணன் கவுண்டரின் உடலை முழு அரசு மரியாதையுடன் அடக்கம் செய்ய உத்தரவிட்டது. அதன்படி, அமைச்சர் மதிவேந்தன், திருச்செங்கோடு எம்.எல்.ஏ ஈஸ்வரன், நாமக்கல் எம்.பி சின்ராஜ், நாமக்கல் மாவட்ட ஆட்சியர் மெகராஜ் உள்ளிட்டோர் கலந்துகொண்டனர். 21 குண்டுகள் முழங்க முழு அரசு மரியாதையுடன் காளியண்ணன் கவுண்டரின் உடல், செங்கோடன்பாளையம் மின்மயானத்தில் நல்லடக்கம் செய்யப்பட்டது. தனக்காக வாழாமல் பிறருக்காக வாழ்க்கை வாழ்ந்த காளியண்ணன் கவுண்டர் புகழ், நூற்றாண்டுகள் கடந்தாலும் மறையாது என்பதே திண்ணம்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/kaliyannan-koundar-died-in-corona-virus","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/fb188ae8-8dd2-444e-9441-5965c311edf3\/kaliyannan_koundar.jpg"],"pubdate":"Sat, 29 May 2021 07:09:43 +0000"},{"title":"தடுப்பூசி செலுத்திக்கொண்டு இளம்பெண்ணுக்கு அடித்த ஜாக்பாட்…!","text":"<p>அமெரிக்காவின் ஒகையோ மாநிலத்தில் கொரோனா தடுப்பூசி செலுத்திக்கொண்ட இளம்பெண் ஒருவருக்கு ரூ.7 கோடி பரிசாக லாட்டரியில் கிடைத்துள்ளது.<\/p>\n\n\n\n<p>அமெரிக்காவின் ஒகையோ மாநிலத்தில் கொரோனா தடுப்பூசி செலுத்திக் கொள்பவர்களுக்கு ஊக்கம் கொடுக்கும் விதமாக வாரந்தோறும் தடுப்பூசி செலுத்திக் கொள்பவர்களை குலுக்கல் முறையில் தேர்ந்தெடுத்து 1 மில்லியன் அமெரிக்க டாலரை பரிசாக வழங்க முடிவெடுத்துள்ளதாக தெரிகிறது.<\/p>\n\n\n\n<p>அதன்படி முதல் வாரத்திற்கான குலுக்களில் தடுப்பூசி செலுத்திக் கொண்ட 22 வயது இளம் பெண்ணான Abbigail Bugenskeக்கு அந்த 1 மில்லியன் அமெரிக்க டாலர்களை கிடைத்துள்ளது. இது இந்திய ரூபாய் மதிப்பில் சுமார் 7 கோடி ரூபாய் ஆகும்.<\/p>\n\n\n\n<p>இந்த தகவலை அவருக்கு ஒகையோ மாநில ஆளுநர் தொலைபேசி மூலம் தொடர்புகொண்டு தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதுகுறித்து கூறுகையில், &#8220;என்னால் இதை நம்ப முடியவில்லை. சற்றும் எதிர்பாராத ஒன்று அவ்வப்போது செய்திகள் சிலருக்கு அதிர்ஷ்டம் அடித்தது படித்துள்ளேன். இப்போது நானே அந்த அதிர்ஷ்டசாலி என்பதில் மகிழ்ச்சி&#8221; என தெரிவித்தார்.<\/p>\n\n\n\n<p>அவர் கடந்த ஆண்டுதான் தனது கல்லூரி படிப்பை நிறைவு செய்துள்ளார். தற்போது மெக்கானிக்கல் பொறியாளர் ஆக விமான நிறுவனம் ஒன்றில் பணியாற்றி வருகிறார்.<\/p>\n\n\n\n<p>ஒகையோ மாநிலத்தில் அடுத்து வரும் நான்கு வாரங்களுக்கு இதேபோல் தடுப்பூசி செலுத்திக் கொள்பவர்களுக்கு குலுக்கல் முறையில் பரிசு வழங்கப்பட உள்ளது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/teen-girl-gets-i-million-dollar-in-lottery-after-vaccination\/\" rel=\"nofollow\">தடுப்பூசி செலுத்திக்கொண்டு இளம்பெண்ணுக்கு அடித்த ஜாக்பாட்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/teen-girl-gets-i-million-dollar-in-lottery-after-vaccination\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-6-28.jpg"],"pubdate":"Sat, 29 May 2021 07:03:26 +0000"},{"title":"`மாடியிலும் காடு வளர்க்கலாம்!' - வழிகாட்டும் பசுமை விகடனின் ஆன்லைன் நிகழ்ச்சி","text":"<p>கொரோனா பெரும் தொற்றுக் காலத்தில் ஆக்சிஜன் முக்கியத் தேவையாக இருக்கிறது. ஆக்சிஜனுக்காக மக்களும், அரசும் அலையும் இக்கட்டான சூழல் நிலவியுள்ளது. இந்தக் கொடும் தொற்றிலிருந்து மனிதக் குலம் விடுதலை பெற வேண்டும் என்பதே அனைவரின் விருப்பம். இயற்கையிலேயே விலையில்லா ஆக்சிஜனை நமக்கு வழங்கி வருகின்றன தாவரங்கள். மனிதக் குலத்துக்கு இயற்கை அளித்த மாபெரும் வரம் தான் தாவரம். அதன் சிறப்பை மறந்து, மரங்களைக் காடுகளை அழித்ததன் விளைவு பல்வேறு சூழல்கேடுகளை அனுபவித்து வருகிறோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-08\/15abd18f-e43c-4151-807a-a2a28fe9cf04\/forest_3511228_960_720.jpg\" \/><figcaption>காடு<\/figcaption><\/figure><p>நாம் செய்த தவறுக்கு பிராய்சித்தம் செய்தாக வேண்டும் அல்லவா? அதற்கு ஒரு வழியைச் சொல்கிறது தமிழக வேளாண்மை பல்கலைக்கழகத்தின் கீழ் செயல்பட்டு வரும் தமிழ்நாடு வனக்கல்லூரி மற்றும் ஆராய்ச்சி நிலையம். நாம் அழித்த காடுகளை நாமே உருவாக்கலாம். அதற்கு ஏக்கர் கணக்கான நிலங்கள் தேவையில்லை. ஒரு சென்ட் இடம் இருந்தால் கூடப் போதும். அதுவும் இல்லையா வீட்டு மொட்டைமாடியில் கூடக் காடு வளர்க்கலாம் என்கிறார் வனக்கல்லூரியின் மரச்சாகுபடி துறைத் தலைவரும் பேராசிரியருமான முனைவர். பாலசுப்பிரமணியன்.<\/p><p>இது தொடர்பாகப் பேசியவர், ``அடர் வனத்துக்குள் போகும் உணர்வை நாம் நகரிலேயே உணர முடியும். அதற்கு உதவுகின்றன அடர் கவின் காடுகள். இந்த முறையில் வழக்கமான வேம்பு, புங்கன் போன்ற மரங்கள் இல்லாமல் காடுகளில் இருக்கும் பல்வேறு விதமான மரங்களை வளர்க்கலாம். நம்மிடம் இருக்கும் இடவசதிக்கு ஏற்ப அடர் கவின் காடுகளை உருவாக்க முடியும். ஒரு ஏக்கர் நிலமாக இருந்தால் அதனை முற்றிலும் வனமாகவே மாற்ற முடியும். அங்குப் பல்லுயிர் பெருக்கத்தை உருவாக்கலாம். ஊர்வன, பறப்பன, சிறு பூச்சி இனங்கள், வண்ணத்துப்பூச்சிகள் எனச் சிறிதும் பெரிதுமாக ஆயிரக்கணக்கான உயிர்களுக்கான உறைவிடமாக மாற்றலாம். இதன் மூலம் சுற்றுச்சூழலுக்கு நம்மால் ஆன பங்களிப்பைச் செய்ய முடியும். ஊராட்சிகள், நகராட்சிகள், மாநகராட்சி நிர்வாகங்கள் மூலமாகக் காலி இடங்களில் அடர் கவின் காடுகளை உருவாக்குவதன் மூலம் சுற்றுச்சூழலுக்கு நன்மை செய்யலாம். மாணவர்களுக்கும் மரம் வளர்ப்பு குறித்த விழிப்புணர்வை ஏற்படுத்தலாம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/57ec674d-eb4e-4cae-87ce-3cc2df3b16e7\/IMG_20210505_WA0179.jpg\" \/><figcaption>பாலசுப்பிரமணியன்<\/figcaption><\/figure><p>காலி இடங்கள், வீட்டு மொட்டை மாடிகள் என எங்கு வேண்டுமானாலும் காடுகளை உருவாக்கலாம். பொதுவாக மொட்டை மாடியில் மரங்கள் வளர்த்தால் வேர், கட்டடத்தைப் பாதிக்கும் என்ற கருத்து இருக்கிறது. ஆனால், வேர் கட்டடத்தில் இறங்காமல் மரங்களை மாடியில் வளர்க்கலாம். அதற்குச் சில தொழில்நுட்பங்கள் இருக்கின்றன'' என்றார்.<\/p><p>தரிசு நிலங்களில், காலி இடங்களில், தொழிற்சாலைகளில், பள்ளி, கல்லூரிகளில், பொது நிறுவனங்களில் அடர் கவின் காடுகளை உருவாக்க விரும்புபவர்களுக்காக, இணைய வழி கருத்தரங்கு ஒன்றை `வனத்துக்குள் திருப்பூர்' மற்றும் `சோலைவனம் நாற்றங்கால்' அமைப்புகளுடன் இணைந்து ஏற்பாடு செய்துள்ளது பசுமை விகடன். மே 30-ம் தேதி ஞாயிற்றுக்கிழமை மாலை 5 மணி முதல் 7 வரை இந்தக் கருத்தரங்கு நடைபெறும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/9fcce418-74b6-4c81-bcaa-ee2916010855\/16219348551140_x_500.jpg\" \/><figcaption>ஆன்லைன் கருத்தரங்கு<\/figcaption><\/figure><p> இதில் முனைவர். பாலசுப்பிரமணியன் கலந்துகொண்டு அடர் கவின் காடு வளர்க்கும் முறைகள், அதற்கான தொழில்நுட்பங்கள், அதில் வளர்க்க வேண்டிய மரங்கள்குறித்து கலந்துரையாட இருக்கிறார். விருப்பமுள்ளவர்கள் இந்தக் கருத்தரங்கில் கலந்துகொண்டு பலன் பெறலாமென அழைக்கிறது பசுமை விகடன். அனுமதி இலவசம். முன்பதிவு முக்கியம். நிகழ்ச்சியில் கலந்துகொள்ள விருப்பமுள்ளவர்கள் கீழ்க்கண்ட இணைப்பை அழுத்தி முன்பதிவு செய்துகொள்ளலாம்.<\/p><p><a href=\"https:\/\/events.vikatan.com\/242-terrace-can-create-forest\/\">https:\/\/bit.ly\/3wv4Xob<\/a><\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/pasumai-vikatan-webinar-on-how-can-we-build-mini-forests","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/9fcce418-74b6-4c81-bcaa-ee2916010855\/16219348551140_x_500.jpg"],"pubdate":"Sat, 29 May 2021 06:41:25 +0000"},{"title":"“கவிஞனே நீ சமுத்திரம்!” – வைரமுத்துவுக்கு ஆதரவு கரம் நீட்டிய பாரதிராஜா!","text":"<p>தமிழ் கவிஞரும் பாடலாசிரியருமான வைரமுத்து கேரளாவின் உயரிய விருதான ஓஎன்வி இலக்கிய விருதுக்கு தேர்வு செய்யப்பட்டார்.<\/p>\n\n\n\n<p>இந்த விருதுக்கு முதல்முறையாக கேரளத்தை சாராத ஒருவர் பரிந்துரைக்கப்பட்டுள்ளார். ஆனால், இதற்கு பல பிரபலங்கள் தங்களின் கடுமையான எதிர்ப்புகளை தெரிவித்தனர்.<\/p>\n\n\n\n<p>அந்தவகையில் பூ, மரியான் உள்ளிட்ட படங்களில் நடித்துள்ள நடிகை பார்வதி, பாலியல் குற்றச்சாட்டுகளுக்கு உட்படுத்தப்பட்டுள்ள ஒருவருக்கு இந்த உயரிய விருதை வழங்குவது நாம் மறைந்த ஓஎன்வி அவர்களுக்கு இழைக்கும் மிகப்பெரிய அவமரியாதை என கூறினார். இது பெரும் பரபரப்பை ஏற்படுத்தியது.<\/p>\n\n\n\n<p>மேலும் நடிகை ரீமா கல்லிங்கல் மற்றும் கீது மோகன்தாஸ் ஆகியவர்களும் இதற்கு கடும் எதிர்ப்பை தெரிவித்தனர்.<\/p>\n\n\n\n<p>அதைத்தொடர்ந்து ஓஎன்வி கலாச்சார அகாடமி, &#8220;விருதுகள் குழுவின் பரிந்துரைகளின்படி இந்த ஆண்டு அறிவிக்கப்பட்டிருக்கும் ஓஎன்வி இலக்கிய விருது குறித்து மறுபரிசீலனை செய்ய முடிவு செய்துள்ளோம்&#8221; என கூறியது.<\/p>\n\n\n\n<p>இதற்கு எதிர்ப்பு தெரிவிக்கும் வகையிலும் வைரமுத்துவுக்கு ஆதரவாகவும் அறிக்கை ஒன்றை வெளியிட்டுள்ளார் இயக்குனர் பாரதிராஜா.<\/p>\n\n\n\n<p>அதில், &#8220;மலையாள இலக்கியத்தின் உயரிய விருதான ஓஎன்வி எங்கள் கவிப்பேரரசுக்கு அறிவித்தது அறிந்து மகிழ்வுற்றேன்… ஆனால் அரசியல் நெருக்கடியால் மறுபரிசீலனை என தற்போது செய்திகள் வந்திருப்பதைக் கண்டு வருத்தம் சிறிதளவும் இல்லை.<\/p>\n\n\n\n<p>சமீபகாலமாக எம் இனத்தின் மீதும் மொழியின் மீதும் அரசியல் காழ்ப்புணர்ச்சி கொண்டு எங்கிருந்தோ, தனி மனித மாண்புக்கு களங்கத்தை ஏற்படுத்தும் விதமாக சில நபர்களை கொண்டு மதம், இனம், மொழியாக பிரிவினை ஏற்படுத்தும் விதமாக அறிவிக்கப்படாத போரினை தொடுத்துக் கொண்டு இருக்கிறார்கள்.<\/p>\n\n\n\n<p>தமிழர்களாகிய நாம் ஒற்றுமையுடன் இருந்து முறியடிக்க வேண்டும் என கேட்டுக்கொள்கிறேன். உலகத் தமிழர்களின் நெஞ்சங்களில் கவிப்பேரரசு என்கிற பட்டம் சூட்டி கம்பீரமாக நிற்கும் கவிஞனே உன்னை அசைத்துப் பார்த்து விடலாம் என்பது வெறும் கனவாகவே இருக்கும்.<\/p>\n\n\n\n<p>தமிழர்களுக்கு என்றும் உறுதுணையாக மாண்புமிகு தமிழக முதல்வர், எதிர்க்கட்சித் தலைவர் மற்றும் அரசியல் கட்சி தலைவர்கள் உறுதுணையாக இருக்க வேண்டும் என்று கேட்டுக்கொள்கிறேன்.<\/p>\n\n\n\n<p>இந்தக் குளத்தில் கல்லெறிந்தவர்கள் எரியட்டும். அவர்களின் தாகம் தீரட்டும். குளம் என்பது கானல் நீர். நீ சமுத்திரம்&#8221; என கூறியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">உலகத் தமிழர்களின் நெஞ்சங்களில் கவிப்பேரசு என்கிறபட்டம் சூட்டி கம்பீரமாக நிற்கும் கவிஞனே உன்னை அசைத்துப் பார்த்து விடலாம் என்பது வெறும்கனவாகவே இருக்கும்.<a href=\"https:\/\/twitter.com\/hashtag\/ONVaward?src=hash&amp;ref_src=twsrc%5Etfw\">#ONVaward<\/a> <a href=\"https:\/\/twitter.com\/Vairamuthu?ref_src=twsrc%5Etfw\">@Vairamuthu<\/a> <a href=\"https:\/\/t.co\/F4hyu1sXzS\">pic.twitter.com\/F4hyu1sXzS<\/a><\/p>&mdash; Bharathiraja (@offBharathiraja) <a href=\"https:\/\/twitter.com\/offBharathiraja\/status\/1398262242605293569?ref_src=twsrc%5Etfw\">May 28, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/bharathiraja-supports-vairamuthu-onv-award-issue\/\" rel=\"nofollow\">&#8220;கவிஞனே நீ சமுத்திரம்!&#8221; &#8211; வைரமுத்துவுக்கு ஆதரவு கரம் நீட்டிய பாரதிராஜா!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/bharathiraja-supports-vairamuthu-onv-award-issue\/","image":[null],"pubdate":"Sat, 29 May 2021 06:11:34 +0000"},{"title":"நயன்தாரா படம் குறித்த சூப்பர் அப்டேட் வெளியிட்ட விக்னேஷ் சிவன்..!","text":"<p>விக்னேஷ் சிவன் தயாரிப்பில் நயன்தாரா நடித்துள்ள படம் ‘நெற்றிக்கண்’. இப்படத்தை அவள் படத்தை இயக்கிய இயக்குனர் மிலிந்த் ராவ் இயக்கியுள்ளார். இப்படத்திற்கு கிரிஷ் இசையமைத்து வருகிறார்.<\/p>\n\n\n\n<p>இந்தப் படத்தில் நயன்தாராவுடன் அஜ்மல் முக்கிய கதாபாத்திரத்தில் நடித்துள்ளார். இப்படம் பிளைன்ட் என்ற கொரியன் படத்தின் அதிகாரப்பூர்வ ரீமேக். கடந்த ஆண்டு இப்படத்தின் டீசர் வெளியாகி நல்ல வரவேற்பை பெற்றது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>கடந்த ஆண்டு நெற்றிக்கண் படத்தின் படப்பிடிப்பு சுமார் 80% நிறைவடைந்த நிலையில் கொரோனா தொற்று பரவல் காரணமாக படப்பிடிப்பு பாதியில் நின்றது.<\/p>\n\n\n\n<p>பின்னர் மீண்டும் படப்பிடிப்பு தொடங்கப்பட்டு மீதி காட்சிகள் அனைத்தும் முடிக்கப்பட்டன. இந்நிலையில் இப்படத்தின் இறுதி வடிவத்தை பார்த்த நயன்தாராவுக்கு படம் மிகவும் பிடித்து விட்டதாகவும் படத்தின் இயக்குனரை அழைத்து நயன்தாரா பாராட்டியதாகவும் கூறப்படுகிறது.<\/p>\n\n\n\n<p>இந்நிலையில், அப்படம் குறித்த அப்டேட் ஒன்றை தனது சமூக வலைதளபக்கத்தில் பகிர்ந்துள்ளார் விக்னேஷ் சிவன்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Some songs stay wit u for a long time ! <br \/>I believe this one will ! <br \/><br \/>Can’t wait to share it wit ya’ll <img alt=\"😇\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f607.png\" style=\"height: 1em;\" \/><img alt=\"❤\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2764.png\" style=\"height: 1em;\" \/><a href=\"https:\/\/twitter.com\/hashtag\/healingsong?src=hash&amp;ref_src=twsrc%5Etfw\">#healingsong<\/a> from <a href=\"https:\/\/twitter.com\/hashtag\/NetriKann?src=hash&amp;ref_src=twsrc%5Etfw\">#NetriKann<\/a> in a few days<img alt=\"😇\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f607.png\" style=\"height: 1em;\" \/><a href=\"https:\/\/twitter.com\/sidsriram?ref_src=twsrc%5Etfw\">@sidsriram<\/a> <a href=\"https:\/\/twitter.com\/ggirishh?ref_src=twsrc%5Etfw\">@ggirishh<\/a> <a href=\"https:\/\/twitter.com\/Rowdy_Pictures?ref_src=twsrc%5Etfw\">@Rowdy_Pictures<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Nayanthara?src=hash&amp;ref_src=twsrc%5Etfw\">#Nayanthara<\/a> <a href=\"https:\/\/twitter.com\/Milind_Rau?ref_src=twsrc%5Etfw\">@milind_rau<\/a>  <a href=\"https:\/\/twitter.com\/RDRajasekar?ref_src=twsrc%5Etfw\">@rdrajasekar<\/a> <a href=\"https:\/\/twitter.com\/Girishgopal?ref_src=twsrc%5Etfw\">@girishgopal<\/a> @sonymusic_south <a href=\"https:\/\/twitter.com\/DoneChannel1?ref_src=twsrc%5Etfw\">@DoneChannel1<\/a> <a href=\"https:\/\/t.co\/0wdls5LbYZ\">pic.twitter.com\/0wdls5LbYZ<\/a><\/p>&mdash; Vignesh Shivan (@VigneshShivN) <a href=\"https:\/\/twitter.com\/VigneshShivN\/status\/1398276236531560448?ref_src=twsrc%5Etfw\">May 28, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>நெற்றிக்கண் படத்தின் முதல் பாடல் விரைவில் வெளியாக உள்ளதாகவும் அப்பாடலை சித்ஸ்ரீராம் பாடியுள்ளதாகவும் தெரிவித்துள்ளார். &#8216;இதுவும் கடந்து போகும்&#8217; என்ற அந்த பாடலின் வருகைக்காக நயன்தாராவின் ரசிகர்கள் காத்துக்கொண்டிருக்கின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/netrikan-first-single-to-be-out-soon\/\" rel=\"nofollow\">நயன்தாரா படம் குறித்த சூப்பர் அப்டேட் வெளியிட்ட விக்னேஷ் சிவன்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/netrikan-first-single-to-be-out-soon\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f607.png","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2764.png","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f607.png"],"pubdate":"Sat, 29 May 2021 05:43:47 +0000"},{"title":"புதுச்சேரி: `ஊரடங்கை மீறி கிரிக்கெட்; கொரோனா தடுப்பில் தன்னார்வலர் பணி!’ - பெண் எஸ்.பி அதிரடி","text":"<p>உருமாறிய கொரோனா தொற்றின் இரண்டாவது அலை ஒட்டுமொத்த புதுச்சேரியையும் சிதைத்துப் போட்டிருக்கிறது. தொற்றின் எண்ணிக்கை நாளொன்றுக்கு இரண்டாயிரத்தைத் தாண்டியதும் பகுதிநேர ஊரடங்கை அமல்படுத்தியது புதுச்சேரி அரசு. அதேபோல கொரோனா தொற்றால் உயிரிழப்பவர்களின் எண்ணிக்கை நாளொன்றுக்கு சுமார் 30 முதல் 40 ஆக அதிகரித்தது. மக்கள் தொகையின் அடிப்படையில் இந்திய அளவில் கொரோனா மரணங்களின் எண்ணிக்கையில் புதுச்சேரி இரண்டாமிடத்தில் இருப்பதாகக் கூறுகின்றன புள்ளி விபரங்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/920d0384-46fa-4a45-9d16-5a36dac669e1\/20210528_173459.jpg\" \/><figcaption>புதுச்சேரி ஊரடங்கு<\/figcaption><\/figure><p>தொற்றை கட்டுப்படுத்த மதியம் 12 மணிக்கு மேல் ஊரடங்கை அமல்படுத்தியதால், புதிய தொற்றாளர்களின் எண்ணிக்கையும், உயிரிழப்புகளின் எண்ணிக்கையும் கடந்த சில தினங்களாக குறையத் தொடங்கியிருக்கிறது. ஆனாலும் எதாவது ஒரு காரணத்தைக் கூறி ஊரடங்கை சுற்றிப் பார்க்கவும், ஹாயாக காற்று வாங்கவும் மக்கள் உலா வருவதால் தொற்றை முழுமையாக கட்டுக்குள் கொண்டுவர முடியாமல் போராடுகிறது அரசு. ’அத்தியாவசிய தேவைகளுக்காக மட்டும் வெளியே வாருங்கள்’ என்று அரசு கூறுவதை மக்கள் அலட்சியப் படுத்தவதால் உயிரிழப்புகளின் எண்ணிக்கை பெரிய அளவில் குறையவில்லை.<\/p><p>இந்தச் சூழலில் நேற்று மாலை வம்பாகீரப்பாளையம் கலங்கரை விளக்கம் அருகே சுமார் இருநூறுக்கும் மேற்பட்ட இளைஞர்கள், முகக்கவசம் அணியாமல் தனித்தனி குழுவாக கிரிக்கெட் உள்ளிட்ட பல்வேறு விளையாட்டில் ஈடுபட்டிருந்தனர். சிலர் ஆபத்தை உணராமல் தங்கள் குழந்தைகள் மற்றும் குடும்பம் சகிதமாக நடைப்பயிற்சியும் மேற்கொண்டது நமக்கு அதிர்ச்சியை ஏற்படுத்தியது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/747bcada-bcd0-440b-995a-191e22e2fe18\/IMG_20210528_WA0027.jpg\" \/><figcaption>எஸ்.பி ரட்சனா சிங்<\/figcaption><\/figure><p>உடனே அந்தக் காட்சியை படமெடுத்து நமது ‘ஜூனியர் விகடன்’ முகநூல் பக்கத்தில் செய்தியாக வெளியிட்டிருந்தோம். அதைப் பார்த்த கிழக்கு பகுதி காவல் கண்காணிப்பாளர் ரட்சனா சிங், காவலர்களுடன் உடனடியாக களத்தில் இறங்கினார். காவலர்களுடன் அந்த இடத்திற்கு சென்றதும் அங்கு விளையாடிக் கொண்டிருந்தவர்கள், நடைப்பயிற்சி மேற்கொண்டவர்கள் என அனைவரும் அங்கிருந்து தெறித்து ஓடினர்.<\/p><p>எஞ்சிய சிலரை வளைத்து நிறுத்திய எஸ்.பி ரட்சனா சிங், “கொரோனாவின் தாக்கத்தால் புதுச்சேரியில் அதிக உயிரிழப்புகள் ஏற்பட்டுக் கொண்டிருக்கிறது. அதனை தடுப்பதற்காகத்தான் ஊரடங்கு அமல்படுத்தப்பட்டிருக்கிறது. உங்கள் சுதந்திரத்தைப் பறிப்பது எங்கள் நோக்கமல்ல. தொற்றிலிருந்து உங்களை பாதுகாக்கவே இரவும், பகலும் நாங்கள் போராடி வருகிறோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/55ff155c-5b6f-4c13-9fe9-e1d15bf4963b\/IMG_20210528_WA0041.jpg\" \/><figcaption>உறுதி மொழி எடுக்க வைத்த காவல் ஆய்வாளர் சஜித்<\/figcaption><\/figure><p>காவலர்களும் உங்களைப் போல பொதுமக்களில் ஒருவர்தான். அவர்களுக்கும் குடும்பம் இருக்கிறது. அன்றாடம் அதிகமான நபர்களை கையாள்வதால் அவர்களும் தொற்றால் பாதிக்கப்படுகிறார்கள். அதனால் அவர்களுக்கு ஒத்துழைப்பு கொடுங்கள். அனைத்தையும் விட உங்கள் உயிர் உங்கள் குடும்பத்தினருக்கு மிகவும் முக்கியமானது.<\/p><p>அதனை உணர்ந்து செயல்படுங்கள்” என்று அட்வைஸ் செய்தார். தொடர்ந்து அவர்களிடம் அபராதத் தொகையை வசூலித்ததைத் தொடர்ந்து, ‘இனிமேல் இப்படி செய்ய மாட்டோம்’ என்று கூறி இளைஞர்கள் கலைந்து சென்றனர். அதையடுத்து எஸ்.பி ரட்சனா சிங்கின் உத்தரவின்படி ஆய்வு மேற்கொண்ட உருளையன்பேட்டை காவல் நிலைய ஆய்வாளர் சஜித், ஏ.எஃப்.டி மைதானத்தில் கிரிக்கெட் விளையாடிக் கொண்டிருந்த இளைஞர்களை வளைத்துப் பிடித்தார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/due-to-corona-corpses-are-burning-incessantly-in-puducherry-cemeteries\">புதுச்சேரி: அதிரவைக்கும் கொரோனா மரணங்கள்! - இடைவிடாமல் எரியும் சடலங்கள்<\/a><\/p><p>அவர்களிடம் இருந்த கிரிக்கெட் பேட், பந்து உள்ளிட்டவைகளை பறிமுதல் செய்ததுடன், ‘கொரோன விதிமுறைகளை கடைப்பிடிப்போம். ஊரடங்கு விதிகளை மதிப்போம்’ என்று உறுதிமொழி எடுக்க வைத்தார். தொடர்ந்து, இரண்டு வாரங்கள் காவல்துறையினருடன் இணைந்து கொரோனா தடுப்பு பணியில் ஈடுபட வேண்டும்” என்று உத்தரவிட்டார். அந்த இளைஞர்களும் அதற்கு சம்மதம் தெரிவித்து அங்கிருந்த கலைந்து சென்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/puducherry-sp-orders-covid-voluntary-work-for-not-obeying-lock-down-restrictions","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b93cd878-ddc1-422d-b5f9-7461824d2925\/20210528_174056.jpg"],"pubdate":"Sat, 29 May 2021 05:19:32 +0000"},{"title":"நெல்லை: சிறைக் கைதி முத்து மனோ கொலை விவகாரம்.. 37-வது நாளாக உடலை வாங்க மறுத்து தொடரும் போராட்டம்!","text":"<p>நெல்லை மாவட்டம் மூன்றடைப்பு அருகே உள்ள வாகைக்குளம் கிராமத்தைச் சேர்ந்தவர் முத்து மனோ. 26 வயது இளைஞரான இவர் சட்டக் கல்லூரியில் படித்து வந்தார். தேவேந்திர குல வேளாளர் கூட்டமைப்பில் செயல்பட்டு வந்த  முத்து மனோ உள்ளிட்ட நான்கு பேர் நாட்டு  வெடிகுண்டுகளுடன் சுற்றித் திரிந்ததாக ஏப்ரல் 8-ம் தேதி காவல்துறையினரால் கைது செய்யப்பட்டனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/671e80bf-c840-4df3-afae-a5b306f07f9a\/muthu_mano_1.jpg\" \/><figcaption>கொலை செய்யப்பட்ட சிறைக் கைதி முத்து மனோ<\/figcaption><\/figure><p>கொரோனா நடைமுறை காரணமாக ஸ்ரீவைகுண்டம் கிளைச் சிறையில் நால்வரும் அடைக்கப்பட்டிருந்தனர். பின்னர் 22-ம் தேதி நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்ட நான்கு பேரையும் பாளையங்கோட்டை மத்திய சிறையில் அடைத்தனர்.<\/p><p>பாளையங்கோட்டை சிறைச்சாலையில் சர்ச்சைக்குரிய சில சமூகத்தினர் தனித்தனி பிளாக்குகளில் அடைக்கப்படுவது வழக்கம். ஆனால், முத்து மனோவும் அவரது நண்பர்களும் பொது சிறையில் அடைக்கப்பட்டனர். அதனால் அவர்கள் சிறைச்சாலைக்குள் சென்றதும் அங்கு காத்திருந்த ஒரு கும்பல் முத்து மனோவைக் குறிவைத்துத் தாக்கியுள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d0f63f42-8dff-46c8-9cd0-e4761c03af4e\/muthu_mano_2.jpg\" \/><figcaption>முத்து மனோ உறவினர்கள்<\/figcaption><\/figure><p>இந்தச் சம்பவத்தில் முத்து மனோ பலத்த காயத்துடன் அங்கேயே உயிரிழந்ததாகத் தெரிகிறது. இருப்பினும் அரசு மருத்துவமனைக்கு அழைத்துச் செல்லப்பட்டு அங்கு அவரது உடல் பாதுகாப்பாக வைக்கப்பட்டது. <a href=\"https:\/\/www.vikatan.com\/news\/crime\/murder-case-filed-against-nellai-district-inspector\">சிறைக்குள் நடந்த கொலை<\/a> குறித்து அறிந்ததும் முத்து மனோவின் உறவினர்கள் மருத்துவமனையை முற்றுகையிட்டு போராட்டம் நடத்தினார்கள்.<\/p><p>முத்து மனோவின் தந்தை, சென்னை உயர் நீதிமன்ற மதுரைக் கிளையில் தன் மகனின் மறைவுக்குக் காரணமான சிறைத்துறை அதிகாரிகளை கைது செய்ய வலியுறுத்தி மனுத்தாக்கல் செய்தார். அத்துடன், முத்து மனோ கொலை செய்யப்பட்ட சம்பவம் குறித்து சிபிசிஐடி விசாரணை நடத்தவும் கோரியிருந்தார்.<\/p><aside><cite>பாபநாசம், கொலையானவரின் தந்தை<\/cite>சிறை அதிகாரிகளின் துணை இல்லாமல் என் மகன் கொல்லப்பட்டிருக்க வாய்ப்பில்லை.<\/aside><p>நீதிமன்ற உத்தரவுப்படி இந்த வழக்கை சிபிசிஐடி பிரிவுக்கு மாற்றப்பட்டு விசாரணை நடந்து வருகிறது. இதனிடையே, துணை ஜெயிலர் சிவன், உதவி ஜெயிலர்கள் கங்காரஜன், சங்கரசுப்பு, ஆனந்தராஜ், தலைமை வார்டன் வடிவேல் முருகையா மற்றும் சிறைக்காவலர்  சாம் ஆல்பர்ட் ஆகிய  6 பேரை பணியிடை நீக்கம் செய்து சிறைத்துறை டி.ஐ.ஜி-யான பழனி உத்தரவிட்டார்.<\/p><p>இந்த கொலை சம்பவம் திட்டமிட்டு நடத்தப்பட்டது என முத்து மனோவின் பெற்றோரும் உறவினர்களும் குற்றம் சாட்டுகிறார்கள். சிறைக்குள் அடைக்கப்பட்ட அரை மணி நேரத்தில் கொலை நடந்திருப்பதால் அதன் பின்னணியில் சிறைத்துறையினரும் இருந்திருக்க வேண்டும் என்றும் முத்து மனோ அங்கு அடைக்கப்பட இருப்பது பற்றி எதிர்தரப்பைச் சேர்ந்த கைதிகளுக்கு முன்கூட்டியே தகவல் கொடுத்திருக்க வேண்டும் என்றும் புகார் தெரிவிக்கிறார்கள்.  <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c72a2fe2-b697-4f11-817a-2c71c98bef50\/muthu_mano_3.jpg\" \/><figcaption>பாளையங்கோட்டை மத்திய  சிறைச்சாலை <\/figcaption><\/figure><p>அதனால் இந்தச் சம்பவத்துக்குக் காரணமாக இருந்த பாளையங்கோட்டை மத்திய சிறையின் கண்காணிப்பாளர் உள்ளிட்ட அதிகாரிகளையும் கைது செய்து அவர்கள் மீது வழக்குப் பதிவு செய்ய வேண்டும் என்று வலியுறுத்தி வருகிறார்கள். அதனால் கடந்த 37 நாள்களாக முத்து மனோ உடலை வாங்க மறுத்து வாகைக்குளம் கிராமத்தில் உள்ளிருப்புப் போராட்டம் நடத்தி வருகிறார்கள்.<\/p><p>இந்த வழக்கை விசாரித்து வரும் சி.பி.சி.ஐ.டி துணை கண்காணிப்பாளர் அனில்குமார், ஆய்வாளர்கள் உலகராணி, பிறைச்சந்திரன், உதவி ஆய்வாளர் பார்வதி அடங்கிய குழுவினர் சிறைச்சாலையில் உள்ள கைதிகளிடம் ஏற்கெனவே விசாரணை நடத்தினார்கள். மூன்று மணி நேரம் கைதிகளிடமும் சிறைத்துறையினரிடமும் விசாரணை நடந்தது<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/26bbd15a-155a-4f09-87b0-f2fe1315fa24\/muthu_mano_4.jpg\" \/><figcaption>கொலைக்கு நீதி கேட்டு வைக்கப்பட்டுள்ள பேனர் <\/figcaption><\/figure><p>சிறைச்சாலைக்கு வந்ததில் இருந்து சக கைதிகளுடன் தகராறு ஏற்பட்டது வரையிலான விவகாரங்கள் குறித்து விரிவாக விசாரணை நடத்தப்பட்டது. இதனிடையே, முத்து மனோ கொலையில் தொடர்புடைய கைதிகள் சிலர் ஜாமீனில் இருப்பதால் அவர்களிடம் சிபிசிஐடி போலீஸார் 5 மணி நேரம் விசாரணை நடத்தினார்கள். இந்த விசாரணையில் பல முக்கிய தகவல்கள் கிடைத்திருப்பதாகவும் தொடர்ந்து விசாரணையைத் தொடர இருப்பதாகவும் சிபிசிஐடி போலீஸார் தெரிவித்தனர். <\/p><p><a href=\"https:\/\/www.vikatan.com\/news\/crime\/murder-case-filed-against-nellai-district-inspector\">சிறையில் கொலை செய்யப்பட்ட முத்து மனோ<\/a> உடலை வாங்க மறுத்து வாகைக்குளம் கிராமத்தில் பெற்றோரும் உறவினர்களும் தொடர் போராட்டத்தில் ஈடுபட்டு வருவதை முடிவுக்குக் கொண்டுவர அதிகாரிகள் பேச்சுவார்த்தை நடத்தியும் எந்த முடிவும் எட்டப்படவில்லை.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/cbcid-police-investigating-the-murder-incident-happened-in-jail","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/abf009ae-cddd-421d-9f5b-ebfb667fdc74\/muthu_mano.jpg"],"pubdate":"Sat, 29 May 2021 05:05:02 +0000"},{"title":"“அனைத்து மதங்களின் பொறுக்கிகளுக்கும் இது பொருந்தும்” – பாடலாசிரியர் தாமரையின் வைரல் பதிவு!","text":"<p>சென்னை PSBB பள்ளியின் ஆசிரியர் ராஜகோபாலன் மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்த விவகாரம் விஸ்வரூபம் எடுத்து அந்த ஆசிரியர் தற்போது கைது செய்யப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>இதுகுறித்து பல சினிமா பிரபலங்கள், அரசியல் தலைவர்கள், நிருபர்கள், சமூக ஆர்வலர்கள் என அவரவர் தங்களின் கருத்துக்களை பதிவு செய்து வருகின்றனர்.<\/p>\n\n\n\n<p>அந்தவகையில் தமிழ் பாடலாசிரியர் தாமரை, பெண்களுக்கு இழைக்கப்பட்ட அநீதிகள் மற்றும் பாலியல் தொந்தரவுகள் குறித்து நீண்ட தரமான பதிவு ஒன்றை பேஸ்புக்கில் பதிவிட்டுள்ளார். அப்பதிவு தற்போது வைரலாகியுள்ளது.<\/p>\n\n\n\n<p>அதில், &#8220;தமிழ்நாட்டில் கடந்த சில நாட்களாக பெண்களின் மீதான பாலியல் சீண்டல்கள்\/வன்முறை மீண்டும் பேசுபொருளாகியிருக்கிறது. இந்தமுறை புண்ணியம் கட்டிக் கொண்டது பத்மா சேசாத்ரி பள்ளி.<br \/>பாரம்பரியம் மிக்கதாகவும் சமூகத்தில் உயர்படியில் இருப்பதாகவும் தோற்றத்தைக் கொண்ட பள்ளி அசிங்கப்பட்டு நிற்கிறது. வெட்கக்கேடு! இதற்கு விளக்கம் வேறு தேவையா?<\/p>\n\n\n\n<p>முன்னாள் மாணவிகள், விசயத்தைத் துணிந்து இணையத்தில் வெளியிட, தீ பற்றிக் கொண்டது. நல்லதுதான்… வேண்டியதுதான். ஆசிரியக் கோமகன் இராசகோபாலன் தற்போது சிறையில் !. எவ்வளவு வேகமான நடவடிக்கை ! கண்டிப்பாக வரவேற்க வேண்டும். கல்வித்துறை அமைச்சருக்கும் காவல்துறைக்கும் பாராட்டுகள் !<\/p>\n\n\n\n<p>அப்படியே கொஞ்சம் திரும்பி மற்ற கோப்புகளையும் பார்ப்போமா ??<\/p>\n\n\n\n<p>மூன்றாண்டுகளுக்கு முன்பு சின்மயி உட்பட 13 பெண்கள் பிரபல பாடலாசிரியர் வைரமுத்து மேல் வைத்த பாலியல் குற்றச்சாட்டின்போது ஊடகங்களும் சமூகமும் அரசும் அரசியல் இயக்கங்களும் பெண்ணுரிமைப் போராளிகளும் நடந்து கொண்டது எப்படி ?.<\/p>\n\n\n\n<p>சின்மயி பார்ப்பனர் என்கிற ஒரே காரணத்துக்காக அடித்துத் துவைக்கப் பட்டார். அவர் தொழில் பாதிக்கப்பட்டு தொந்தரவு கொடுக்கப்பட்டு அலைக்கழிக்கப் பட்டார். இன்றுவரை நீதி கிடைக்கவில்லை. தனியொரு பெண்ணாக நின்று போராடுகிறார்.<\/p>\n\n\n\n<p>முகிலன் என்றோர் ஊரறிந்த &#8216;போராளி&#8217;… இசை என்ற பெண்ணை பாலியல்ரீதியாக ஏமாற்றி, தப்பிப்பதற்காக ஓடி ஒளிந்து கொண்டு &#8216;கடத்தல்&#8217; நாடகம் ஆடுகிறான்.<\/p>\n\n\n\n<p>எத்தனையெத்தனை அலப்பறை தமிழ்நாட்டில் !! அந்தப் பெண் முறையாகப் புகார் கொடுத்து, வழக்குப் பதிவான பிறகே போராளி கண்டுபிடிக்கப்பட்டுக் கைது செய்யப்பட்டான். இப்போது பிணையில் வெளியே வந்து மீண்டும் &#8216;போராளி&#8217; தொழில் ஆரம்பித்தாகி விட்டது.<\/p>\n\n\n\n<p>அதற்கும் முன்னதாக, தோழர் தியாகு என்றழைக்கப்பட்ட, கைதேர்ந்த, முகிலனுக்கெல்லாம் முன்னோடி போராளி, பழம் தின்று கொட்டை போட்ட பெருச்சாளி, இயக்க வேலைகளுக்காகவும் பொதுவாக உதவிநாடியும் வந்தவர்களைத் தன்பிடியில் சிக்க வைத்துக் கொண்டு பாலியல் துன்புறுத்தல் செய்து வந்தது தமிழ்கூறும் நல்லுலகுக்கெல்லாம் தெரிந்த சங்கதி !. மெத்தப்படித்த மேதாவி சுபவீ முட்டுக்களவாணி என்பதுவும் அனைவரும் அறிந்ததுவே !.<\/p>\n\n\n\n<p>ஆனால் நடந்தது என்ன ? நான் குழந்தையோடு தெருவுக்கு வந்ததுதான் மிச்சம்.<br \/>இன்றைக்கு ஆவேசமாக நெற்றிக்கண்ணைத் திறக்கும் நக்கீரர்களும், இழுத்து வந்து தெருவில் வைத்து அறுத்துவிட வேண்டும் என்று பொங்கும் களஞ்சியங்களும் அன்று செய்தது என்ன ?.<\/p>\n\n\n\n<p>இராசகோபாலன்களுக்கும் வைரமுத்து தியாகு முகிலன்களுக்கும் என்ன வேறுபாடு ?<br \/>ஒரு பார்ப்பனப் பொறுக்கி கிடைத்தால் மொத்துவீர்கள், திராவிடப் பொறுக்கிகளென்றால் ஒத்துவீர்களோ !!<\/p>\n\n\n\n<p>பாதிக்கப்படும் பெண்கள் வெளியே வந்து குரலெழுப்புவதே அரிது, அதிலும் எழுப்பும் பெண்களின் சாதி, மதம், நிறம், இடம், நிலை பார்த்துதான் உங்கள் விமர்சனம் இருக்குமோ !<\/p>\n\n\n\n<p>எதற்கெடுத்தாலும், நீதிமன்றத்துக்குப் போ, காவல்துறையில் புகார் கொடு, சட்ட நடவடிக்கை எடு… பொதுவெளியில் பேசக்கூடாது, வாய்ப்பூட்டு போட்டுக் கொள்…<\/p>\n\n\n\n<p>முறையாகப் புகார் கொடுத்த சின்மயி இன்றுவரை போராடுகிறார், புகார் கொடுத்த இசை இன்றைக்கும் உயிராபத்தில் நிற்கிறார், எத்தனை அலைக்கழிப்பு அவமானம் நேரவிரயம் உடல்நலப் பாதிப்பு !<\/p>\n\n\n\n<p>விமர்சனம் செய்யும் எந்தக் கோமாளிக்கும் காவல்நிலையத்துக்கு அலைவது, நீதிமன்றத்தில் காய்வது என்றால் என்னவென்று தெரியாது… போய்த்தான் பாருங்களேன் உங்கள் வீட்டிலிருந்து ஒரு வழக்கைப் பதிவு செய்து கொண்டு !<\/p>\n\n\n\n<p>ஒரு பாலியல் குற்றம் நிகழ்கிறதெனில் சாதி மதம் சமூகநிலை பதவி பணபலம் எதையும் பாராமல் பாதிக்கப்பட்டவர் பக்கம் நிற்க வேண்டும். அதுதான் அறம் !. மாறாக, பக்கம் பார்த்துதான் பொங்குவேன் என்றால் அதற்குப் பெயர் பச்சோந்தித்தனம் !.<\/p>\n\n\n\n<p>குற்றம் புரிந்தவர்கள் எதுவுமே நடவாதது போல இளித்துக் கொண்டு மாலை மரியாதை பொன்னாடை பூமாலை விருது மேடை கைதட்டு என்று கொண்டாடிக் கொண்டிருக்க குற்ற இரைகள் ( victims) நொந்து நொம்பலப்பட்டு உடல்நலம் கெட்டு உயிருக்குப் பயந்து ஒடுங்கிப் போய்விடுகிறார்கள்.<\/p>\n\n\n\n<p>இந்த இழவையெல்லாம் நான் எட்டு ஆண்டுகளுக்கு முன்பே தியாகு விதயத்தில் பார்த்து விட்டதால்தான், அரசியல், பொதுவாழ்க்கை இவற்றிலிருந்து முற்றிலும் என்னை விடுவித்துக் கொண்டு ஒதுங்கி விட்டேன்.<\/p>\n\n\n\n<p>போராட்டம் பொதுக்கூட்டம் போஸ்டர் தமிழ்த்தேசியம் தக்காளி ராச்சியம் என்று பேசிக் கொண்டு எந்தத் தறுதலையும் என்னை வந்து சந்திக்க முடியாத தொலைவில் நின்று கொண்டேன்.<\/p>\n\n\n\n<p>இப்போதும் சொல்கிறேன்… செல்வாக்குப் பெற்றவர்களை சட்டரீதியாகத் தண்டிக்க முடியாது. ஆனால் சமூகரீதியாக தண்டிக்க முடியும். சமூகம் அவர்கள் முகத்தில் காறி உமிழ வேண்டும். வீட்டிலிருந்து வெளியே வந்தால், &#8216;த்தூ&#8217; என்ற குரல்தான் அவர்கள் காதில் விழ வேண்டும்.<\/p>\n\n\n\n<p>தியாகு சுபவீ முகிலன் போன்றவர்களை அம்பலப்படுத்த சரியான நேரத்துக்காக இன்னும் காத்திருக்கிறேன். ஆதாரங்களெல்லாம் தேவையான அளவு இருக்கிறது ராசா ! உண்மை அப்படியே உறங்கி விடாது. திடீரென்று தலையத் தூக்கிக் கொத்தும் !. எச்சரிக்கை !.<\/p>\n\n\n\n<p>பி.கு : 1. இந்தப் பதிவு அனைத்து மதங்களின் பொறுக்கிகளுக்கும் பொருந்தும். ஜெயேந்திரர்களுக்கும் பீஜெய்களுக்கும் ஃபாதர் தாமஸ்களுக்கும் ஒரே எடைக்கல்தான் !.<\/p>\n\n\n\n<ol start=\"2\"><li>நான் எழுதியதன் சாரத்தைப் புரிந்து கொள்ளாமல் இங்கே வந்து அவரவர் சார்புக்கேற்ப வாந்தி எடுப்பவர்களைப் பட்டியல் நீக்கம் செய்வேன்!&#8221; என பதிவிட்டுள்ளார்.<\/li><\/ol>\n\n\n\n<p><a href=\"https:\/\/www.facebook.com\/1495675899\/posts\/10219164574373963\/\">https:\/\/www.facebook.com\/1495675899\/posts\/10219164574373963\/<\/a><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/lyricist-thamarai-post-on-psbb-and-vairamuthu-goes-viral\/\" rel=\"nofollow\">&#8220;அனைத்து மதங்களின் பொறுக்கிகளுக்கும் இது பொருந்தும்&#8221; &#8211; பாடலாசிரியர் தாமரையின் வைரல் பதிவு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/lyricist-thamarai-post-on-psbb-and-vairamuthu-goes-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-3-27.jpg"],"pubdate":"Sat, 29 May 2021 04:47:02 +0000"},{"title":"#SLvsIND யாருமே எதிர்பார்த்திராத ஒரு வீரரை இந்திய அணியின் கேப்டனாக பரிந்துரை செய்யும் பாக்., முன்னாள் வீரர்","text":"இந்திய அணி ஜூன் 18-22ல் இங்கிலாந்தில் நடக்கும் ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனலில் ஆடுகிறது. அதன்பின்னர் ஆகஸ்ட் - செப்டம்பரில் இங்கிலாந்தில் 5 டெஸ்ட் போட்டிகள் கொண்ட தொடரில் ஆடுகிறது.  இதற்கிடையே ஜூலை மாதம் இலங்கையில் ஒருநாள் மற்றும் டி20 தொடர்களில் இந்திய அணி ஆடவுள்ளது. இலங்கை சுற்றுப்பயணத்தில் விராட் கோலி, ரோஹித் சர்மா ஆகிய சீனியர் வீரர்கள் ஆடமாட்டார்கள்.&nbsp;  வெள்ளைப்பந்து ஸ்பெஷலிஸ்ட் வீரர்களான ஷிகர் தவான், சாஹல் ஆகியோரும் சூர்யகுமார் யாதவ், சஞ்சு சாம்சன், மனீஷ் பாண்டே என அடுத்தகட்ட இந்திய வீரர்களுடன் இலங்கைக்கு சென்று ஆடுகிறது இந்திய அணி. கேப்டன் கோலி, துணை கேப்டன் ரோஹித் ஆகியோர் ஆடாததால், இலங்கைக்கு எதிரான தொடரில் இந்திய அணியின் கேப்டன் யார் என்பதே கேள்வியாக உள்ளது.  ஷ்ரேயாஸ் ஐயர் அந்த தொடரில் ஆடுவது சந்தேகமாகவுள்ளது. எனவே சீனியர் வீரர் என்ற முறையில் ஷிகர் தவான் கேப்டனாக நியமிக்கப்படலாம் என்று தெரிகிறது. அதேவேளையில், ஹர்திக் பாண்டியா மற்றும் புவனேஷ்வர் குமார் ஆகிய இருவரும் கேப்டனுக்கான தேர்வில் உள்ளதாக தகவல் வெளியானது.    இந்நிலையில், இலங்கை தொடருக்கான இந்திய அணியின் கேப்டன் குறித்து பேசியுள்ள பாகிஸ்தான் முன்னாள் வீரர் டேனிஷ் கனேரியா, ஷிகர் தவான் தான் இலங்கைக்கு எதிரான தொடரில் கேப்டனாக நியமிக்கப்படுவார். பிரித்வி ஷாவோ அல்லது சஞ்சு சாம்சனோ இல்லை. என்னுடைய தேர்வு சஞ்சு சாம்சன் தான். எதிர்காலத்தை கருத்தில்கொண்டு முடிவெடுக்க வேண்டும். அந்தவகையில், தவான் எதிர்காலத்தில் இந்திய அணியின் கேப்டனாகப்போவதில்லை. எதிர்காலத்தில் இந்திய அணியின் கேப்டன்சியை கருத்தில்கொண்டு முடிவெடுக்க வேண்டும். அந்தவகையில், சஞ்சு சாம்சன் சரியாக இருப்பார் என்று டேனிஷ் கனேரியா தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/danish-kaneria-picks-sanju-samson-as-a-captaincy-option-for-the-series-against-sri-lanka-qtv64o","image":["https:\/\/static.asianetnews.com\/images\/01dyy3f8neykkr86ajr8m4asdm\/team-discuss-new-jpg_760x400.jpg"],"pubdate":"Sat, 29 May 2021 03:52:00 +0530"},{"title":"அல்ட்ரா மாடர்ன் உடையில்... அசத்தலாக கவர்ச்சி காட்டி ஹார்ட் பீட்டை எகிற வைத்த 'வலிமை' நாயகி ஹுமா குரோஷி!","text":"காலா படத்தில் சூப்பர் ஸ்டார் ரஜினிகாந்தின் காதலியாக நடித்த ஹுமா குரோஷி தற்போது, தல அஜித் நடிக்கும் வலிமை படத்தில் அவருக்கு ஜோடியாக நடித்து வருகிறார். இவர் அல்ட்ரா மாடர்ன் உடையில் வெளியிட்ட அசத்தல் புகைப்பட தொகுப்பு இதோ... &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-huma-qureshi-latest-hot-photo-gellary-qtv601","image":["https:\/\/static.asianetnews.com\/images\/01f6vt3amwvmnbdhj3amwcpa9h\/2o0ngodc-jpg_760x400.jpg"],"pubdate":"Sat, 29 May 2021 03:49:14 +0530"},{"title":"31 மருத்துவர்கள், ஆன்லைனில் கோவிட் ஆலோசனை... கோவை நண்பர்களின் அசத்தல் முயற்சி!","text":"<p>கொரோனா வைரஸின் கோரத் தாண்டவம் நாட்டையே ஸ்தம்பிக்க வைத்துள்ளது. தமிழகத்தில், தலைநகர் சென்னை உள்ளிட்ட நகரங்களில் பாதிப்பு படிப்படியாகக் குறைய, கோவை உள்ளிட்ட மேற்கு மாவட்டங்களில் பாதிப்பு நாளுக்கு நாள் அதிகரித்து வருகிறது. முக்கியமாகத் தமிழகத்திலேயே கொரோனா பாதிப்பில் கோவைதான் முதலிடம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/967f5e64-98e4-40d5-ad35-5d5bfe4ad2ff\/IMG_20210517_WA0047.jpg\" \/><figcaption>கோவை கொரோனா<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-crossed-chennai-on-corona-numbers-what-is-the-reason\">கொரோனா வைரஸ் பாதிப்பில் சென்னையை முந்திய கோவை - இந்த நிலைவரக் காரணம் யார்?<\/a><\/p><p>ஆனால், இந்த நேரத்திலும் கோவையைச் சேர்ந்த நண்பர்கள் நாடு முழுவதும் பாதிக்கப்பட்ட கொரோனா நோயாளிகளுக்கு இணைய வழியாக மருத்துவர்கள் மூலம் ஆலோசனை சொல்லும் பணியில் ஈடுபட்டுள்ளனர். நண்பர்களாக இணைந்து முன்னெடுத்துள்ள இந்த முயற்சிக்கு YANA (You Are Not Alone) என்று பெயரிட்டுள்ளனர்.<\/p><p>இந்த முயற்சியை முன்னெடுத்தவர்களில் ஒருவரான கண்ணன், ``நான் சொந்தமாக கார்மென்ட்ஸ் வைத்திருக்கிறேன். பொதுவாக பேரிடர் காலங்களில் நாங்கள் நண்பர்கள் இணைந்து, எங்களால் முடிந்த உதவிகளைச் செய்வோம். கொரோனா பாதிப்புகளைத் தொடர்ந்து கவனித்து வந்தோம். இங்கு யாரும் தனித்துவிடப் பட்டவர் இல்லை என்பதற்காகதான் YANA என்ற பெயரைத் தேர்ந்தெடுத்தோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3c13f61a-0d4b-48e6-830b-814654c95f3e\/IMG_20210527_WA0048.jpg\" \/><figcaption>கண்ணன்<\/figcaption><\/figure><p> எங்கள் நண்பர்கள் பட்டியலில் நிறைய மருத்துவர்கள் உள்ளனர். 75% பேர் விழிப்புணர்வு இல்லாததால்தான் ஆக்ஸிஜன் உதவி தேவைப்படும் அளவுக்குச் செல்கிறார்கள். அவர்களை சரியாக வழிநடத்தினால் வீட்டில் இருந்தே, இதை சரியாக எதிர்கொள்ள முடியும் என மருத்துவர்கள் கூறினர்.<\/p><p>கொரோனா குறித்து மக்களிடம் நிறைய சந்தேகங்கள் உள்ளளன. இப்போதைய சூழ்நிலைக்கு அவர்கள் வீட்டில் இருந்தபடியே மருத்துவர்களை அணுகுவது கடினம். அவர்கள் வீட்டிலிருந்தே மருத்துவர்களை அணுகவும், கொரோனா குறித்த விழிப்புணர்வு பெறவும் உருவாக்கப்பட்டதுதான் இந்த YANA. ஒரு மருத்துவர் பேசினால் மக்களின் நம்பிக்கை பல மடங்கு அதிகரித்துவிடும். கோவை மட்டுமல்லாமல் சென்னை, சேலம், அமெரிக்கா, யூ.கே சிங்கப்பூர் என்று பல்வேறு பகுதிகளில் இருந்து 31 மருத்துவர்கள் இதில் இணைந்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/73b77d91-e49d-40e7-815a-b0f07b2456eb\/IMG_20210527_WA0039.jpg\" \/><figcaption>YANA<\/figcaption><\/figure><p>அவர்களின் ஓய்வு நேரங்களில் ஆலோசனை வழங்கி வருகின்றனர். இதுவரை 400-க்கும் மேற்பட்ட மக்களுக்கு ஆலோசனை வழங்கியிருக்கிறோம். மிகுந்த பயத்துடன் வருபவர்கள், மருத்துவர்களிடம் பேசிய பிறகு தெளிவாகிவிடுகின்றனர்.<\/p><p>இதன் மூலம் உடல்நிலை சற்று மோசமாக இருப்பவர்களை எல்லாம் உடனடியாகக் கண்டறிந்து மருத்துவமனைக்கு அனுப்பியுள்ளோம். ஆன்லைன் வழியாக நடப்பதால் இதை ஒருங்கிணைக்கும் பணிகளில் சில கல்லூரி மாணவர்களும் ஈடுபட்டுள்ளனர். அதனால் இந்தி, கன்னடம் என்று எந்த மொழியாக இருந்தாலும் மொழிப்பெயர்ப்பு உதவியுடன் அவர்களுக்கு ஆலோசனை வழங்குகிறோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/4f6b7166-8ab3-431c-aa32-11575675c720\/IMG_20210527_WA0051.jpg\" \/><figcaption>YANA volunteers<\/figcaption><\/figure><p> ஆலந்துறை என்ற கிராமத்தில் எந்த வசதியும் கிடைப்பதில்லை என்று ஒருவர் ஆதங்கத்துடன் ஆடியோ வெளியிட்டிருந்தார். அவரை ட்ராக் செய்து பேசியதில், அவரும் எங்கள் அணியில் அங்கம் ஆகிவிட்டார். அவர் மூலம் அந்தக் கிராமத்தில் சிலருக்கு ஆலோசனை வழங்கியுள்ளோம்” என்றார்.<\/p><p>மருத்துவர் அகிலா, ``கொரோனாவால் மக்கள் அனைவரும் தனித்துவிடப்பட்டது போன்ற ஒரு சூழலில் இருக்கிறார்கள். அறியாமையால் பலர் காயமடைகின்றனர். தவறான விஷயங்களைப் போட்டு குழப்பிக்கொள்கின்றனர். சுற்றி நடப்பதைப் பார்ப்பதற்கு மிகவும் வேதனையாக இருக்கிறது. யார் என்ன சொன்னாலும் கேட்டு, அதனாலும் சில பாதிப்புகள் ஏற்படுகின்றன. சூடாக ஆவி பிடித்தால் பாதிப்பு இருக்காது என்று சிலர் கூறியதைக் கேட்டு, மூக்கு வெந்துபோய் எல்லாம் வந்தனர் மக்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d7c38193-2472-4c3d-a05b-5bfd2afcf44c\/IMG_20210527_WA0041.jpg\" \/><figcaption>மருத்துவர் அகிலா<\/figcaption><\/figure><p>கண்ணன், இந்தப் பணியில் இணைந்துள்ள மருத்துவர்கள் என நாங்கள் எல்லாம் பள்ளியில் இருந்து நண்பர்கள். வெளிநாட்டில் இரண்டாவது அலை முடிந்துவிட்டதால், என் மருத்துவ நண்பர்கள் இந்த முன்னெடுப்புக்கு உதவி செய்யத் தயாராக இருந்தனர். எங்களுக்குத் தெரிந்த விஷயங்களைப் பகிர்ந்து கொள்வதற்காகத்தான் இந்த முயற்சி.<\/p><p>அரசாங்க விதிகளை நாங்கள் முழுமையாகக் கடைப்பிடிக்கிறோம். யாருக்கும் மருத்துவக் குறிப்புகள் வழங்குவதில்லை (prescription). காரணம், நாம் அப்படி ஏதாவது கொடுத்து பழைய மருந்தை நிறுத்தி வேறு பாதிப்புகள் வந்துவிடக் கூடாது. அறிவியல் பூர்வமாக எங்களுக்குத் தெரிந்த விளக்கங்களை ஆதாரங்களுடன் எடுத்துக் கூறி வருகிறோம். சரியான தகவல்களைக் கொடுத்தால் ஆபத்தான கட்டத்துக்கு முன்பு காப்பாற்றிவிடலாம் என நம்புகிறோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7eb2516d-d01b-44d8-b3b7-caf3d3857046\/IMG_20210527_WA0043.jpg\" \/><figcaption>மருத்துவர் ஆலோசனை<\/figcaption><\/figure><p>தடுப்பூசி போட்டுக்கொள்வது எந்தளவுக்குப் பயனளிக்கும் என்பதை பல காலகட்டங்களில் பார்த்திருக்கிறோம். அதுகுறித்து விழிப்புணர்வு செய்கிறோம். எங்கள் அணியில் இருப்பவர்கள் மூலம் மருத்துவமனைப் படுக்கைகள், உணவு போன்றவற்றுக்கும் வழிகாட்டுகிறோம்.<\/p><p>இந்தியாவில் எந்த இடத்தில் இருந்து வேண்டுமானாலும் எங்களிடம் ஆலோசனை கேட்கலாம். தயவு செய்து அனைவரும் வீட்டில் இருங்கள். அரசு விதிகளைப் பின்பற்றுங்கள். மக்களை பாதுகாப்பதற்காகத்தான் விதிகள் அமல்படுத்தப்படுகின்றன. எல்லா உயிர்களும் மிக மிக முக்கியம். அருகில் உள்ள ஆரம்ப சுகாதார நிலையங்களில் அடிக்கடி சோதனை செய்து கொள்ளலாம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b7ffdc1f-a95d-43ef-b316-3e2332dfd02e\/IMG_20210527_WA0040.jpg\" \/><figcaption>YANA Doctors Team<\/figcaption><\/figure><p> பல்ஸ் ஆக்ஸி மீட்டரை சரியாகப் பயன்படுத்த வேண்டும். <\/p><p>ஆக்ஸிஜன் அளவு 94 இருக்க வேண்டும். 3 நிமிடம் நடந்து விட்டு மீண்டும் செக் செய்ய வேண்டும். <\/p><p>ஆக்ஸிஜனை 94 என்றளவில் சீராக இருக்க வேண்டும்.<\/p><p>மாஸ்கை சரியாக அணியுங்கள்” என்றார்.<\/p><p>குழப்பங்களும் அச்சமும் சூழ்ந்துள்ள இந்தப் பெருந்தொற்று சூழலில் மக்களுக்கு நம்பிக்கையும் விழிப்புணர்வும் கொடுக்கும் இந்த நண்பர்களின் முயற்சிக்கு வாழ்த்துகள்!<\/p><p>YANA-வில் ஆலோசனை பெற்றுள்ள சென்னையைச் சேர்ந்த ஐ.டி ஊழியர், ``நான் டபுள் மாஸ்க் போட்டு மிகவும் பாதுகாப்புடன்தான் இருந்தேன். ஆரம்பத்தில் ஒரு வாரத்துக்கு சளி பிடித்திருந்தது. காய்ச்சல், உடல் வலிதான் அறிகுறி என நினைத்துவிட்டு விட்டேன். ஆனால், ஒரு நாள் இரவு தூங்க முடியவில்லை. காய்ச்சல், உடல்வலி வந்துவிட்டது. டெஸ்ட் எடுத்தேன். பாசிட்டிவ் ஆகிவிட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/9e3b1b26-e73f-4caf-a8d0-a40f3b122b85\/AP21076749634202.jpg\" \/><figcaption>COVID-19<\/figcaption><\/figure><p>என் மனைவிக்கும் பாசிட்டிவாகிவிட்டது. அது சற்று அதிர்ச்சியாகதான் இருந்தது. எங்களின் அடிப்படை தேவைகளுக்கே சிரமப்பட்டோம். நண்பர் மூலமாக YANA பற்றி தெரிந்து ஆலோசனை பெற்றேன். எங்களுடைய சந்தேகங்களை எல்லாம் தெளிவுபடுத்தினர்.<\/p><p>அதன் பிறகு அருகில் இருந்த கேர் சென்டருக்கு வந்துவிட்டோம். எங்களால் மற்றவர்கள் பாதிக்கப்பட்டுவிடக் கூடாது என்பதில் நாங்கள் உறுதியாகவே இருந்தோம். நாங்கள் முயற்சி செய்தே 2 மணி நேரத்தில் மருத்துவரிடம் அப்பாய்மென்ட் கிடைத்துவிட்டது. ஆரம்பத்தில் என்ன செய்தென்று தெரியாமல் இருப்பவர்கள் இவர்களிடம் ஆலோசனை செய்து மிகவும் உதவியாக இருக்கும். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/a2fb4a09-262c-4522-a496-1e073d561eb6\/AP21052628012086.jpg\" \/><figcaption>COVID-19 patient\/ Representation Image<\/figcaption><\/figure><p>லேசான அறிகுறி இருந்தாலே டெஸ்ட் எடுத்து தனிமைப்படுத்திக் கொள்வது நல்லது. கொரோனா உறுதியானவர்கள் முதலில் பயப்படக் கூடாது. மருத்துவர்களின் வழிகாட்டுதல்படி சிகிச்சை எடுத்தால் சரியாகிவிடும். நம்மால் அடுத்தவருக்கு பரவக்கூடாது என்ற விழிப்புணர்வு இருந்தாலே போதும். தடுப்பூசியும் போட்டுக் கொள்ளுங்கள்” என்றார்.<\/p><p>உங்கள் கையில் ஸ்மார்ட் போனில் Zoom Application இருந்தால் இந்த ஆலோசனையைப் பெற முடியும். பிறகு, <a href=\"https:\/\/yanaindia.org\/\">https:\/\/yanaindia.org\/<\/a> என்ற இணையதளத்துக்கு சென்று அதில் Make an appointment என்ற இணைப்பை கிளிக் செய்து, உங்கள் தகவல்களை நிரப்பினால் போதும். அடுத்த இரண்டு மணி நேரத்துக்குள் மருத்துவர்களை பிடித்து, இந்த நேரத்தில் Zoom ஆப்பில் வரவும் என்று அதற்கான லிங்கை உங்கள் எண்ணுக்கு அனுப்பிவிடுவார்கள். இதற்கு எந்தக் கட்டணம் வசூலிக்கப்படுவதில்லை.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-friends-started-yana-initiative-to-guide-people-in-this-pandemic","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/e4afd14a-7a00-4ec3-8a07-e0ac8080b03c\/IMG_20200415_WA0046.jpg"],"pubdate":"Sat, 29 May 2021 03:30:00 +0000"},{"title":"உலக டெஸ்ட் லெவன்.. பாட் கம்மின்ஸின் தேர்வு..! கேப்டன் கேன் வில்லியம்சன்.. 4 இந்தியர்களுக்கு இடம்","text":"சமகாலத்தின் தலைசிறந்த ஃபாஸ்ட் பவுலர்களில் ஒருவரான பாட் கம்மின்ஸ், சமகாலத்தின் சிறந்த டெஸ்ட் லெவனை தேர்வு செய்துள்ளார். வார்னர், ரோஹித்தை தொடக்க வீரராக தேர்வு செய்துள்ள கம்மின்ஸ், கேன் வில்லியம்சனை உலக டெஸ்ட் லெவன் அணியின் கேப்டனாக தேர்வு செய்துள்ளார். ரோஹித் சர்மா, கோலி, ரிஷப் பண்ட், பும்ரா ஆகிய 4 இந்தியர்களை தனது உலக டெஸ்ட் லெவனில் தேர்வு செய்துள்ளார்.&nbsp;  தன்னையும் அந்த அணியில் சேர்த்துக்கொண்ட கம்மின்ஸ், ஸ்மித், வார்னர், நேதன் லயன் என 4 ஆஸ்திரேலிய வீரர்களை அந்த அணியில் தேர்வு செய்துள்ளார். வில்லியம்சன், ரபாடா, பென் ஸ்டோக்ஸ் ஆகிய மூவரும் தான் இந்தியா, ஆஸ்திரேலியா அல்லாத மூன்றே வீரர்கள். வெஸ்ட் இண்டீஸ், இலங்கை ஆகிய அணிகளிலிருந்து ஒரு வீரரைக்கூட கம்மின்ஸ் தேர்வு செய்யவில்லை. கம்மின்ஸ் தேர்வு செய்த அணியை பார்ப்போம். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/sports-cricket\/pat-cummins-picks-world-test-eleven-qtv45s","image":["http:\/\/static.asianetnews.com\/images\/01djpvdrhs037t354635zb1674\/kane-williamson-jpg_760x400.jpg"],"pubdate":"Sat, 29 May 2021 03:09:28 +0530"},{"title":"திண்டுக்கல்: மருத்துவ காப்பீடு திட்டம்; பத்திரிகையாளர்கள் வைத்த கோரிக்கை! -நடவடிக்கை எடுத்த கலெக்டர்","text":"<p>கொரோனா தொற்று நோயால் பாதிக்கப்பட்ட மக்களுக்கு முதலமைச்சரின் மருத்துவ காப்பீடு திட்டத்தின் கீழ் தனியார் மருத்துவமனைகளிலும் சிகிச்சை அளிக்க தமிழகஅரசு ஆணையிட்டுள்ளது. திண்டுக்கல் மாவட்டத்தில் முதலமைச்சரின் மருத்துவ காப்பீட்டுத் திட்டத்தின் கிழ், கொரோனா தொற்று சிகிச்சை மேற்கொள்ள 25 தனியார் மருத்துவமனைகள் அங்கீகரிக்கப்பட்டுள்ளன.  <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/044321f2-1080-461b-ad5a-f2a079ac15a3\/dgl_5.jpg\" \/><figcaption>விஜயலெட்சுமி - மாவட்ட ஆட்சியர் <\/figcaption><\/figure><p>\"கொரோனா நோயால் பாதிக்கப்பட்ட பொது மக்கள் திண்டுக்கல் மாவட்ட நிர்வாகத்தால் அங்கீகரிக்கப்பட்ட 25 தனியார் மருத்துவமனைகளில் சிகிச்சை மேற்கொள்ளலாம். சிகிச்சைக்கு ஆகும் கட்டணம், முதலமைச்சரின் மருத்துவ காப்பீடுத் திட்டத்தின் கீழ் வழங்கப்படும்\" என மாவட்ட ஆட்சியர் விஜயலெட்சுமி தெரிவித்துள்ளார். <\/p><p>இந்நிலையில், “திண்டுக்கல் மாவட்டத்தில் நாளிதழ், காலமுறை இதழ்களின் செய்தியாளர்கள், புகைப்படக் கலைஞர்கள், தொலைக்காட்சிகளின் செய்தியாளர்கள், வீடியோகிராபர்கள், தாலுகா செய்தியாளர்கள் உட்பட சுமார் 600 பேர் இருக்கிறார்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a5536d3f-4c64-432a-b62b-65d9a7746fd9\/dgl.jpg\" \/><figcaption>மாவட்ட ஆட்சியர் அலுவலகம்- திண்டுக்கல் <\/figcaption><\/figure><p>பத்திரிகையாளர்களை முன்களப் பணியாளர்களாக அரசு அங்கீகரித்துள்ளது. அதனால், மாவட்டத்தில் உள்ள பத்திரிகையாளர்களுக்கு முதலமைச்சரின் மருத்துவ காப்பீடுத் திட்டத்தின் பயன்பெற அதற்கான அடையாள அட்டையை வழங்கிட வேண்டும். இதனால், பத்திரிகையாளர்களின் குடும்ப உறுப்பினர்களும் பயன் பெறுவார்கள்” என பத்திரிக்கையாளர்களின் நலன் கருதி, மாவட்ட ஆட்சியர் விஜயலெட்சுமியிடம் வாட்ஸ் அப் மூலமாகக் கோரிக்கை வைத்தோம்.<\/p><p>உடனே, \"உங்களின் கோரிக்கை பரிசீலனை செய்யப்படும்\" என்று மாவட்ட ஆட்சியர் பதில் அனுப்பினார். தொடர்ந்து நம்மைத் தொடர்பு கொண்ட செய்தி மக்கள் தொடர்புத்துறை அதிகாரி சாலி தளபதி, \"பத்திரிகையாளர்களுக்கு உடனடியாகக் காப்பீடு அட்டை வழங்க மாவட்ட ஆட்சியர் உத்தரவிட்டிருக்கிறார். அடுத்த வாரத்தில் அதற்கான முகாமை நடத்தி அனைவருக்கும் காப்பீடு அட்டை வழங்கலாம். தேவைப்படும் பத்திரிகையாளர்களை அவர்கள் குடியிருக்கும் பகுதிக்கான கிராம நிர்வாக அலுவலரை அணுகி, இத்திட்டத்துக்கான படிவத்தில் கையெழுத்து வாங்கி தயாராக வைக்கச்சொல்லுங்கள்\" என்றார். <\/p><p>இந்தத்தகவல், அனைத்துப் பத்திரிகையாளர்களுக்கும் தெரிவிக்கப்பட்டுள்ளது.பொதுவாக பெரிய பத்திரிகை நிறுவனங்களில் மாவட்ட அளவில் பணிபுரியும் பத்திரிகையாளர்களுக்கு மட்டுமே மருத்துவ காப்பீடு வசதி செய்யப்பட்டிருக்கும். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/26fc2306-5d86-4a50-af4e-95d2f91c9b87\/dgl_3.jpg\" \/><figcaption>விஜயலெட்சுமி - மாவட்ட ஆட்சியர்  <\/figcaption><\/figure><p>ஆனால், தாலுகா அளவில் பணிபுரியும் பல பத்திரிகையாளர்களுக்கு அவர்களது நிறுவனத்தின் சார்பில் காப்பீடு வசதி இருப்பதில்லை. இந்நிலையில், அரசின் மருத்துவ காப்பீடு திட்டத்துக்கான அடையாள அட்டை கிடைத்தால் பெரும் உதவியாக அமையும். கோரிக்கை வைத்தவுடன் நடவடிக்கை எடுத்த ஆட்சியருக்கு திண்டுக்கல் மாவட்ட செய்தியாளர்கள் நன்றி தெரிவித்தனர். <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/chief-ministers-free-medical-insurance-scheme-journalists-demand-collector-took-action","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c6ff34f2-15f5-4c37-9827-75f7a9222ca1\/dgl_1.jpg"],"pubdate":"Sat, 29 May 2021 03:06:27 +0000"},{"title":"ஆ. ராசா மனைவி கவலைக்கிடம்..  திமுக தொண்டர்கள் அதிர்ச்சி..","text":"திமுக நாடாளுமன்ற உறுப்பினர் ராசாவின் மனைவி பரமேஸ்வரி கவலைக்கிடமாக உள்ளதாக மருத்துவமனை நிர்வாகம் தெரிவித்துள்ளது&nbsp;&nbsp;திமுக நாடாளுமன்ற உறுப்பினர் ராசாவின் மனைவி பரமேஸ்வரி சென்னை குரோம்பேட்டையில் உள்ள ரேலா&nbsp;மருத்துவமனையில் சிகிச்சை பெற்று வருகிறார். மார்பக புற்று நோயால் பாதிக்கப்பட்டிருந்த அவர் கடந்த 6 மாதத்துக்கும் மேலாக சிகிச்சை பெற்று வருகிறார்.&nbsp;  இதற்கு முன்னர் ஏற்கனவே சில மருத்துவமனைகளில்&nbsp;ராசா&nbsp;மனைவி சிகிச்சை எடுத்தார். ஆனால் அங்கு கொடுக்கப்பட்ட கீமோதெரபி சிகிச்சையை அவரது உடல் ஏற்றுக் கொள்ளவில்லை. அதனால் நோய் தன்மை&nbsp;மேலும் தீவிரம் அடைந்ததை அடுத்து குரோம்பேட்டை ரேலா&nbsp;மருத்துவ மனையில் அனுமதிக்கப்பட்டுள்ளார். இதன் காரணமாக &nbsp;ஆ.ராசா எம்பி கடந்த சில நாட்களாக அவரது மனைவியுடன் தங்கி இருந்து அவரை கவனித்து வருகிறார்.&nbsp;    அதனால் தேர்தலுக்குப்பின் முதல்வர் பதவியேற்பு நிகழ்ச்சி, உள்ளிட்ட பல முக்கிய நிகழ்வுகளில் கூட அவர் கலந்து கொள்ள முடியவில்லை. முழுவதுமாக தனது மனைவியுடன் இருந்து கவனித்து வருகிறார்.&nbsp;&nbsp;கடந்த மூன்று நாட்களாகவே அவரது மனைவி பரமேஸ்வரி தீவிர சிகிச்சை பிரிவில் அனுமதிக்கப்பட்டு&nbsp;&nbsp;கவலைக்கிடமான நிலையில் இருந்துவருகிறார்.&nbsp;இந்நிலையில் மருத்துவமனை நிர்வாகம் அவரது உடல் நிலை குறித்து அறிக்கை ஒன்று வெளியிட்டுள்ளது. அதில், திமுக நாடாளுமன்ற உறுப்பினர்&nbsp;ஆ.ராசாவின் மனைவி தீவிர புற்றுநோயாள் பாதிக்கப்பட்டு அவருக்கு மருத்துவமனையில் சிகிச்சை வழங்கப்பட்டு வருகிறது. அவர் ஆக்சிஜன் வென்டிலேட்டர் உதவியுடன் சுவாசித்து வருகிறார் .  இந்நிலையில் அவரது குடும்பத்தினரை தமிழக முதலமைச்சர் இன்று நேரில் சந்தித்து நலம் விசாரித்தார். இந்நிலையில்&nbsp;&nbsp;அவரது உடல் நிலையை மருத்துவ குழுவினர் தொடர்ந்து கண்காணித்து வருகின்றனர். தொடர்ந்து அவரின் உடல் நிலை கவலைக்கிடமாக நிலையில் இருந்து வருகிறது என அதில் கூறப்பட்டுள்ளது.&nbsp;    கொரோனா தொற்று நெருக்கடியிலும் கூட தமிழக முதலமைச்சர் ஸ்டாலின் &nbsp;நேற்று முன்தினம் மருத்துவமனையில் இருந்த ராசாவின் மனைவியை நேரில் சந்தித்து நலம் விசாரித்தார். அப்போது முதலமைச்சர் ஸ்டாலினை பார்த்ததும் கட்டி அணைத்து ராசா கண்கலங்கினார். மருத்துவத்திற்கு தேவையான அனைத்து உதவிகளையும் செய்வதாக முதலமைச்சர் உறுதி அளித்திருந்தார். மேலும் விரைவில் குணமாகி விடுவார் எனவும், நம்பிக்கையாக இருங்கள் என அவர் ராசாவுக்கு ஆறுதல் கூறியிருந்தார். இந்நிலையில் மீண்டும் முதல்வர் இன்று ராசாவின் குடும்பத்தினரை சந்தித்து அறுதல் கூறியுள்ளது குறிப்பிடதக்கது.&nbsp;  ​ &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/a-rasa-s-wife-critical-dmk-cadres-shocked--qtv3v9","image":["https:\/\/static.asianetnews.com\/images\/01f6vk7vywxyv04fd7m5498q9q\/rasa-wife-jpg_760x400.jpg"],"pubdate":"Sat, 29 May 2021 03:03:09 +0530"},{"title":"என் உண்மையை யாரும் உரசிப்பார்க்க தேவையில்லை... திட்டவட்டமாக போட்டுடைத்த வைரமுத்து... வீடியோ...!","text":"கவிஞர் வைரமுத்துவிற்கு கேளராவின் மிக உயரிய விருதுகளில் ஒன்றாக கருதப்படும், &nbsp;ஓ.என்.வி. இலக்கிய விருது அறிவிக்கப்பட்ட நிலையில், பாலியல் குற்றச்சாட்டு சுமத்தப்பட்ட ஒருவருக்கு இந்த விருது கொடுக்கப்படுவதாக, கேரள நடிகை பார்வதி, மற்றும் பாடகி ஆகியோர் விமர்சிக்க சமூக வலைத்தளங்களில் விமர்சித்திருந்தனர். இதை தொடர்ந்து அந்த அமைப்பு வைரமுத்துவுக்கு ஓ.என்.வி விருது வழங்குவது குறித்து பரீலிக்கப்படும் என அதிர்ச்சி தகவலை வெளியிட்டுள்ளது.    இந்நிலையில் கேரளாவின் என்.வி. விருதை திரும்ப அளிப்பதாகவும், விருதுப்பணம் 3 லட்சத்துடன் 2 லட்சம் சேர்த்து ரூ.5 லட்சத்தை கேரள முதல்வர் நிவாரண நிதிக்கு வழங்குவதாகவும் கவிப்பேரரசு வைரமுத்து திட்டவட்டமாக தெரிவித்துள்ளார். இதுகுறித்து அவர் வெளியிட்டுள்ள வீடியோவில் கூறியுள்ளதாவது: &nbsp;அனைவரையும் வணங்குகிறேன்.&nbsp;கேரள மாநிலத்தின் பெருமைமிக்க ஓ.என்.வி இலக்கிய விருது இந்த ஆண்டு எனக்கு வழங்கப்படுவதாக ஓ.என்.வி கல்சுரல் அகாடமி அறிவித்தது; நானும் நன்றி பாராட்டி வரவேற்றேன்.&nbsp;&nbsp;ஆனால், காழ்ப்புணர்ச்சி கொண்ட சிலபேரின் குறுக்கீட்டினால் அந்த விருது மறுபரிசீலனைக்கு உள்ளாக்கப்படும் என்று அறிவிக்கப் பட்டிருப்பதாய் அறிகிறேன். &nbsp;    இது என்னையும் கவிஞர் ஓ.என்.வி குரூப்பையும் சிறுமைப் படுத்துவதாகுமோ என்று சிந்தையழிகிறேன். அறிவார்ந்த நடுவர் குழுவும் இக்கட்டான சூழலுக்குத் தள்ளப்பட்டுவிடக்கூடாதே என்றும் தவிக்கிறேன். அதனால் சர்ச்சைகளுக்கிடையே இந்த விருதைப் பெறுவதை நான் தவிர்க்கவே விரும்புகிறேன். ஒன்றுமட்டும் உறுதியாகச் சொல்கிறேன். நான் மிக மிக உண்மையாய் இருக்கிறேன். என் உண்மையை யாரும் உரசிப் பார்க்கத் தேவையில்லை. அதனால் திட்டவட்டமான முடிவை எடுத்திருக்கிறேன். அதை மிகுந்த தெளிவோடும் அன்போடும் அறிவிக்கிறேன்.&nbsp;     ஓ.என்.வி இலக்கிய விருது அறிவிப்பை நான் ஓ.என்.வி கல்சுரல் அகாடமிக்கே திருப்பி அளிக்கிறேன். எனக்கு வழங்கப்படுவதாக அறிவிக்கப்பட்ட பரிசுத் தொகை ரூபாய் 3லட்சத்தைக் கேரள முதலமைச்சரின் நிவாரண நிதியில் சேர்த்துக்கொள்ள வேண்டுமென்று அன்போடு வேண்டுகிறேன். மற்றும் மலையாள மண்மீதும் மக்கள்மீதும் நான் கொண்டிருக்கும் அன்பின் அடையாளமாக என்னுடைய&nbsp;பங்குத்தொகையாக ரூபாய் 2லட்சத்தைக் கேரள முதலமைச்சர் நிவாரண நிதிக்கு தனிப்பட்ட முறையில் நான் வழங்குகிறேன். தமிழுக்கும் மலையாளத்துக்குமான சகோதர உறவு தழைக்கட்டும்.  https:\/\/t.co\/M2YfMGwfsu pic.twitter.com\/wc8oRgq6lf&mdash; Aathiraa Anand (@AnandAathiraa) May 29, 2021   இந்த விருது அறிவிப்பைக் கேட்டு என்னைப் பேருள்ளத்தோடு வாழ்த்திப் பெருமை செய்த தமிழ்நாட்டு முதலமைச்சர் மு.க.ஸ்டாலின் அவர்களுக்கும், உள்ளன்போடு வாழ்த்திய உலகத் தமிழர்களுக்கும், ஊடக&nbsp;உறவுகளுக்கும் என் நன்றி என தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/poet-vairamuthu-explain-why-return-onv-award-video-qtv3h5","image":["https:\/\/static.asianetnews.com\/images\/01f6v8aafq20a6dh7zb59w71w0\/vairamuthu-jpg_760x400.jpg"],"pubdate":"Sat, 29 May 2021 02:54:42 +0530"},{"title":"உண்மை அப்படியே உறங்கி விடாது... திடீரென்று தலையத் தூக்கிக் கொத்தும் ! எச்சரிக்கை விடுத்த தாமரை..!","text":"கடந்த சில நாட்காளாக &nbsp;பள்ளி மாணவிக்கு பாலியல் ரீதியாக துன்புறுத்தும் ஆசிரியர்கள் குறித்த செய்திகள் சமூக வலைத்தளங்களில் வைரலாகி வருகிறது. இதுகுறித்து பிரபலங்கள் மற்றும் பலர் தொடர்ந்து தங்களுடைய கருத்தை வெளியிட்டு வந்த நிலையில், பிரபல பாடலரிசியரான தாமரை... ஃபேஸ் புக் பக்கத்தில் தன்னுடைய கருத்தை வெளியிட்டுள்ளார்.  இதுகுறித்து அவர் பதிவிட்டுள்ளதாவது...&nbsp;  வன்கொடுமைகளும் பக்கம்... பார்த்துப் பேசுதலும் ! &nbsp; தமிழ்நாட்டில் கடந்த சில நாட்களாக பெண்களின் மீதான பாலியல் சீண்டல்கள்\/வன்முறை மீண்டும் பேசுபொருளாகியிருக்கிறது. இந்தமுறை புண்ணியம் கட்டிக் கொண்டது பத்மா சேசாத்ரி பள்ளி. பாரம்பரியம் மிக்கதாகவும் சமூகத்தில் உயர்படியில் இருப்பதாகவும் தோற்றத்தைக் கொண்ட பள்ளி அசிங்கப்பட்டு நிற்கிறது. வெட்கக்கேடு. &nbsp;இதற்கு விளக்கம் வேறு தேவையா? முன்னாள் மாணவிகள், விதயத்தைத் துணிந்து இணையத்தில் வெளியிட, தீ பற்றிக் கொண்டது. நல்லதுதான்... வேண்டியதுதான். ஆசிரியக் கோமகன் இராசகோபாலன் தற்போது சிறையில் !. எவ்வளவு வேகமான நடவடிக்கை ! கண்டிப்பாக வரவேற்க வேண்டும். கல்வித்துறை அமைச்சருக்கும் காவல்துறைக்கும் பாராட்டுகள்!    அப்படியே கொஞ்சம் திரும்பி மற்ற கோப்புகளையும் பார்ப்போமா ??  மூன்றாண்டுகளுக்கு முன்பு சின்மயி உட்பட 13 பெண்கள் பிரபல பாடலாசிரியர் வைரமுத்து மேல் வைத்த பாலியல் குற்றச்சாட்டின்போது ஊடகங்களும் சமூகமும் அரசும் அரசியல் இயக்கங்களும் பெண்ணுரிமைப் போராளிகளும் நடந்து கொண்டது எப்படி ?. சின்மயி பார்ப்பனர் என்கிற ஒரே காரணத்துக்காக அடித்துத் துவைக்கப் பட்டார். அவர் தொழில் பாதிக்கப்பட்டு தொந்தரவு கொடுக்கப்பட்டு அலைக்கழிக்கப் பட்டார். இன்றுவரை நீதி கிடைக்கவில்லை. தனியொரு பெண்ணாக நின்று போராடுகிறார்.&nbsp;  முகிலன் என்றோர் ஊரறிந்த 'போராளி'... இசை என்ற பெண்ணை பாலியல்ரீதியாக ஏமாற்றி, தப்பிப்பதற்காக ஓடி ஒளிந்து கொண்டு 'கடத்தல்' நாடகம் ஆடுகிறான். எத்தனையெத்தனை அலப்பறை தமிழ்நாட்டில் !! அந்தப் பெண் முறையாகப் புகார் கொடுத்து, வழக்குப் பதிவான பிறகே போராளி கண்டுபிடிக்கப்பட்டுக் கைது செய்யப்பட்டான். இப்போது பிணையில் வெளியே வந்து மீண்டும் 'போராளி' தொழில் ஆரம்பித்தாகி விட்டது.&nbsp;    அதற்கும் முன்னதாக, தோழர் தியாகு என்றழைக்கப்பட்ட, &nbsp;கைதேர்ந்த, முகிலனுக்கெல்லாம் முன்னோடி போராளி, பழம் தின்று கொட்டை போட்ட பெருச்சாளி, இயக்க வேலைகளுக்காகவும் பொதுவாக உதவிநாடியும் &nbsp;வந்தவர்களைத் தன்பிடியில் சிக்க வைத்துக் கொண்டு பாலியல் துன்புறுத்தல் செய்து வந்தது தமிழ்கூறும் நல்லுலகுக்கெல்லாம் தெரிந்த சங்கதி !. மெத்தப்படித்த மேதாவி சுபவீ முட்டுக்களவாணி என்பதுவும் அனைவரும் அறிந்ததுவே ! ஆனால் நடந்தது என்ன ? நான் குழந்தையோடு தெருவுக்கு வந்ததுதான் மிச்சம். இன்றைக்கு ஆவேசமாக நெற்றிக்கண்ணைத் திறக்கும் நக்கீரர்களும், இழுத்து வந்து தெருவில் வைத்து அறுத்துவிட வேண்டும் என்று பொங்கும் களஞ்சியங்களும் அன்று செய்தது என்ன ?.&nbsp;  இராசகோபாலன்களுக்கும் வைரமுத்து தியாகு முகிலன்களுக்கும் என்ன வேறுபாடு ? ஒரு பார்ப்பனப் பொறுக்கி கிடைத்தால் மொத்துவீர்கள், திராவிடப் பொறுக்கிகளென்றால் ஒத்துவீர்களோ ! பாதிக்கப்படும் பெண்கள் வெளியே வந்து குரலெழுப்புவதே அரிது, அதிலும் எழுப்பும் பெண்களின் சாதி, மதம், நிறம், இடம், நிலை பார்த்துதான் உங்கள் விமர்சனம் இருக்குமோ ! எதற்கெடுத்தாலும், நீதிமன்றத்துக்குப் போ, காவல்துறையில் புகார் கொடு, சட்ட நடவடிக்கை எடு... பொதுவெளியில் பேசக்கூடாது, வாய்ப்பூட்டு போட்டுக் கொள்... முறையாகப் புகார் கொடுத்த சின்மயி இன்றுவரை போராடுகிறார், புகார் கொடுத்த இசை இன்றைக்கும் உயிராபத்தில் நிற்கிறார், எத்தனை அலைக்கழிப்பு அவமானம் நேரவிரயம் உடல்நலப் பாதிப்பு !  விமர்சனம் செய்யும் எந்தக் கோமாளிக்கும் காவல்நிலையத்துக்கு அலைவது, நீதிமன்றத்தில் காய்வது என்றால் என்னவென்று தெரியாது... போய்த்தான் பாருங்களேன் உங்கள் வீட்டிலிருந்து ஒரு வழக்கைப் பதிவு செய்து கொண்டு ! &nbsp;ஒரு பாலியல் குற்றம் நிகழ்கிறதெனில் சாதி மதம் சமூகநிலை பதவி பணபலம் எதையும் பாராமல் பாதிக்கப்பட்டவர் பக்கம் நிற்க வேண்டும். அதுதான் அறம் !. மாறாக, பக்கம் பார்த்துதான் பொங்குவேன் என்றால் அதற்குப் பெயர் பச்சோந்தித்தனம் ! குற்றம் புரிந்தவர்கள் எதுவுமே நடவாதது போல இளித்துக் கொண்டு மாலை மரியாதை பொன்னாடை பூமாலை விருது மேடை கைதட்டு என்று கொண்டாடிக் கொண்டிருக்க குற்ற இரைகள் ( victims) நொந்து நொம்பலப்பட்டு உடல்நலம் கெட்டு உயிருக்குப் பயந்து ஒடுங்கிப் போய்விடுகிறார்கள்.&nbsp;    இந்த இழவையெல்லாம் நான் எட்டு ஆண்டுகளுக்கு முன்பே தியாகு விதயத்தில் பார்த்து விட்டதால்தான், அரசியல், பொதுவாழ்க்கை இவற்றிலிருந்து முற்றிலும் என்னை விடுவித்துக் கொண்டு ஒதுங்கி விட்டேன். போராட்டம் பொதுக்கூட்டம் போஸ்டர் தமிழ்த்தேசியம் தக்காளி ராச்சியம் என்று பேசிக் கொண்டு எந்தத் தறுதலையும் என்னை வந்து சந்திக்க முடியாத தொலைவில் நின்று கொண்டேன். இப்போதும் சொல்கிறேன்... செல்வாக்குப் பெற்றவர்களை சட்டரீதியாகத் தண்டிக்க முடியாது. ஆனால் சமூகரீதியாக தண்டிக்க முடியும். சமூகம் அவர்கள் முகத்தில் காறி உமிழ வேண்டும். வீட்டிலிருந்து வெளியே வந்தால், 'த்தூ' என்ற குரல்தான் அவர்கள் காதில் விழ வேண்டும்.&nbsp;  தியாகு சுபவீ முகிலன் போன்றவர்களை அம்பலப்படுத்த சரியான நேரத்துக்காக இன்னும் காத்திருக்கிறேன். ஆதாரங்களெல்லாம் தேவையான அளவு இருக்கிறது ராசா ! உண்மை அப்படியே உறங்கி விடாது. திடீரென்று தலையத் தூக்கிக் கொத்தும் !. எச்சரிக்கை !. பி.கு : &nbsp;1. இந்தப் பதிவு அனைத்து மதங்களின் பொறுக்கிகளுக்கும் பொருந்தும். ஜெயேந்திரர்களுக்கும் பீஜெய்களுக்கும் ஃபாதர் தாமஸ்களுக்கும் ஒரே எடைக்கல்தான் !.  2. &nbsp;நான் எழுதியதன் சாரத்தைப் புரிந்து கொள்ளாமல் இங்கே வந்து அவரவர் சார்புக்கேற்ப வாந்தி எடுப்பவர்களைப் பட்டியல் நீக்கம் செய்வேன் !. என்று பதிவிட்டுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/the-truth-does-not-sleep-like-that-thamarai-emotional-twit-qtv2u1","image":["https:\/\/static.asianetnews.com\/images\/01f6vp3cednreb6v8sbtjzdhc9\/th--2--jpg_760x400.jpg"],"pubdate":"Sat, 29 May 2021 02:40:49 +0530"},{"title":"ஈஷா சார்பில் 500 ஆக்சிஜன் செறிவூட்டிகள், 2 வாகனங்கள் கோவையில் அமைச்சர்கள் முன்னிலையில் வழங்கப்பட்டது","text":"கொரோனா நோயாளிகளுக்கு சிகிச்சை அளிப்பதற்காக ஈஷா சார்பில் முதல்கட்டமாக 500 ஆக்சிஜன் செறிவூட்டும் கருவிகள், பி.பி.இ கிட்கள், முக கவசங்கள் உள்ளிட்ட நிவாரணப் பொருட்கள் தமிழக அரசுக்கு வழங்கப்பட்டன.  அத்துடன், கொரோனாவால் உயிர் இழக்கும் நபர்களை மயானத்திற்கு கொண்டு செல்வதற்காக 2 வாகனங்களும் வழங்கப்பட்டன.    இந்நிகழ்வு கோவையில் இன்று (மே 28) மாலை நடந்தது. சுகாதாரத் துறை அமைச்சர் திரு.மா.சுப்பிரமணியன், உணவுத் துறை அமைச்சர் திரு.சக்கரபாணி, வனத் துறை அமைச்சர் திரு.ராமசந்திரன், பொள்ளாச்சி தொகுதி எம்.பி. திரு. சண்முகசுந்தரம் ஆகியோர் முன்னிலையில் இந்தப் பொருட்கள் வழங்கப்பட்டன. சுகாதாரத் துறை செயலாளர் திரு.ராதாகிருஷ்ணன், கோவை மாவட்ட ஆட்சியர் திரு.நாகராஜன், கோவை அரசு மருத்துவமனையின் டீன் திருமதி.நிர்மலா, டி.ஆர்.ஓ.ராமதுரை உள்ளிட்ட அதிகாரிகள், முன்னாள் எம்.எல்.ஏ திரு.கார்த்திக் ஆகியோர் உடன் இருந்தனர்.  மேலும், கோவை அரசு மருத்துவமனைக்கு மட்டும் 500 பி.பி. இ.கிட்கள், 5,000 N95 முக கவசங்கள், 500 CPAP முக கவசங்கள் ஆகியவை வழங்கப்பட்டன.    இது தவிர, ஈஷா சார்பில் கோவையில் உள்ள கிராமங்களில் பல்வேறு நிவாரணப் பணிகளை ஈஷா பிரம்மச்சாரிகள் மற்றும் தன்னார்வலர்கள் நேரடியாக செய்து வருகின்றனர். கிராம மக்களுக்கு நிலவேம்பு கசாயம் வழங்குவது, நோய் எதிர்ப்பு சக்தியை அதிகரிக்கும் யோகப் பயிற்சிகளை கற்றுக்கொடுப்பது, முன் களப் பணியாளர்களுக்கு முக கவசம் மற்றும் சானிடைசர் வழங்குவது உள்ளிட்ட பல்வேறு பணிகள் இதில் அடங்கும்.  மேலும், தமிழ்நாட்டில் ஈஷாவின் பராமரிப்பில் இயங்கும் 18 மயானங்களில் கொரோனா நோயாளிகளை தகனம் செய்யும் சேவையும் தொடர்ந்து நடைபெற்று வருகிறது. இந்தப் பணிகள் கடந்த ஒரு வருடத்திற்கு மேலாக தொடர்ந்து நடைபெற்று வருவது குறிப்பிடத்தக்கது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-coimbatore\/isha-donates-500-oxygen-concentrators-and-2-vehicles-in-kovai-qtv2n1","image":["https:\/\/static.asianetnews.com\/images\/01f6vnqzfa125byd2e6kp42qsy\/20210528-sun-0028-e-jpg_760x400.jpg"],"pubdate":"Sat, 29 May 2021 02:36:38 +0530"},{"title":"#IPL2021 ஐபிஎல் 14வது சீசனின் எஞ்சிய போட்டிகள் எங்கு, எப்போது நடத்தப்படும்..? பிசிசிஐ அதிகாரப்பூர்வ அறிவிப்பு","text":"ஐபிஎல் 14வது சீசனில் 29 லீக் போட்டிகள் நடந்த நிலையில், ஐபிஎல்லில் ஆடிய சில வீரர்களுக்கு கொரோனா உறுதியானதையடுத்து தற்காலிகமாக நிறுத்தப்பட்டது.  ஐபிஎல் 14வது சீசனில் இன்னும் 31 போட்டிகள் நடத்த வேண்டியுள்ளது. இந்திய அணியின் இங்கிலாந்து சுற்றுப்பயணம் செப்டம்பர் 14ம் தேதி முடிவடையவுள்ளது.    அதன்பின்னர் ஐக்கிய அரபு அமீரகத்தில் எஞ்சிய போட்டிகளை நடத்தவுள்ளதாக பிசிசிஐ அறிவித்துள்ளது. கடந்த சீசன் முழுவதுமே அமீரகத்தில் தான் நடத்தப்பட்டது. இந்நிலையில், 14வது சீசனின் எஞ்சிய 31 போட்டிகள் ஐக்கிய அரபு அமீரகத்தில் செப்டம்பர் - அக்டோபர் காலக்கட்டத்தில் நடத்தப்படும் என்று பிசிசிஐ அதிகாரப்பூர்வமாக அறிவித்துள்ளது.  இந்தியாவில் கொரோனா பரவல் அதிகமாகவுள்ள நிலையில், எஞ்சிய ஐபிஎல் போட்டிகளை நடத்துவது மற்றும் டி20 உலக கோப்பை ஆகியவை குறித்து ஆலோசிப்பதற்காக பிசிசிஐ சிறப்பு மீட்டிங் இன்று நடந்தது. அதில், ஐபிஎல் எஞ்சிய போட்டிகளை ஐக்கிய அரபு அமீரகத்திலேயே நடத்த முடிவு செய்யப்பட்டதையடுத்து, அதிகாரப்பூர்வ அறிவிப்பை பிசிசிஐ செயலாளர் ஜெய் ஷா வெளியிட்டுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/bcci-confirms-remainder-of-ipl-2021-will-be-host-in-uae-in-september-october-qtv1w9","image":["https:\/\/static.asianetnews.com\/images\/01f4xphkc5qrcp8kb0kn7bv79n\/1-jpg_760x400.jpg"],"pubdate":"Sat, 29 May 2021 02:20:34 +0530"}]