[{"title":"தொடர்ச்சியாக 4 ஹிட் படங்களை கொடுத்த நான்கு முன்னணி நடிகர்கள்.. என்ன படங்கள் தெரியுமா.?","text":"<p>தமிழ் சினிமாவில் தற்போது அதிகப்படியான ரசிகர்கள் வைத்திருக்கும் நடிகர்கள்தான் விஜய் மற்றும் அஜீத் அவருக்கு அடுத்தபடியாக ஒரு குறிப்பிட்ட ரசிகர்களை தன் வசப்படுத்தி உள்ளவர்கள்தான் விஜய் சேதுபதி மற்றும் சிவகார்த்திகேயன். இவர்கள் இருவரும் தற்போது வளர்ந்து வரும் நடிகர்களாக உள்ளனர்.<\/p>\n<p>தமிழ் சினிமாவில் தொடர்ந்து நான்கு ஹிட் படங்களை கொடுத்த நடிகர்களைப் பற்றியும் அவர்களது எந்தெந்த படங்கள் வெற்றி அடைந்துள்ளது என்பதை பற்றி பார்ப்போம்.<\/p>\n<p style=\"text-align: center;\"><strong>தளபதி விஜய்<\/strong><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233024\" style=\"width: 610px;\"><img alt=\"vijay-01\" class=\"wp-image-233024\" height=\"300\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vijay-01-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233024\">vijay-01<\/p><\/div>\n<p>தமிழ் சினிமாவில் தற்போது வசூல் சக்கரவர்த்தி என அழைக்கப்படுபவர் விஜய். இவரது நடிப்பில் வெளியாகும் படங்கள் அனைத்துமே தொடர்ந்து வசூலை வாரி குவித்து வருகின்றன.<\/p>\n<p>என்னதான் ஒருபக்கம் அரசல்புரசலாக குறை கூறினாலும் படத்தின் வெற்றியை தயாரிப்பாளர்கள் பலரும் உறுதி செய்துள்ளனர். அப்படி விஜய் நடிப்பில் தொடர்ந்து வெற்றியடைந்த 4 படங்கள் மெர்சல், சர்க்கார், பிகில் மற்றும் மாஸ்டர்.<\/p>\n<p style=\"text-align: center;\"><strong>அஜித் குமார்<\/strong><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_217658\" style=\"width: 610px;\"><img alt=\"ajith-kumar-1\" class=\"wp-image-217658\" height=\"334\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/ajith-kumar-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-217658\">ajith-kumar-1<\/p><\/div>\n<p>தமிழ் சினிமாவில் தனக்கென ஒரு ரசிகர் கூட்டத்தை வைத்திருப்பவர் அஜித்குமார். இவரது நடிப்பில் வெளியான படங்கள் அனைத்துமே ரசிகர்களின் பேராதரவை தொடர்ந்து வெற்றி பெற்று வருகின்றன. அப்படி அஜித் குமார் நடிப்பில் தொடர்ந்து வெற்றியடைந்த 4 படங்கள் ஆரம்பம், வீரம், என்னை அறிந்தால் மற்றும் வேதாளம்.<\/p>\n<p style=\"text-align: center;\"><strong>விஜய் சேதுபதி<\/strong><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_191341\" style=\"width: 610px;\"><img alt=\"vijay-sethupathy-cinemapettai\" class=\"wp-image-191341\" height=\"333\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/07\/vijay-sethupathy-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-191341\">vijay-sethupathy-cinemapettai<\/p><\/div>\n<p>தமிழ் சினிமாவில் ஹீரோ, வில்லன் மற்றும் குணச்சித்திர கதாபாத்திரம் என அனைத்து கதாபாத்திரத்திலும் கலக்கி வரக்கூடிய ஒரே நடிகர் விஜய் சேதுபதி. எந்த கதாப்பாத்திரமாக இருந்தாலும் தனது திறமையின் மூலம் சிறப்பாக நடித்து விடுவார்.<\/p>\n<p>அப்படி இவரது நடிப்பில் தொடர்ந்து வெற்றியான 4 படங்கள் பீட்சா, நடுவுல கொஞ்சம் பக்கத்த காணோம், சூது கவ்வும் மற்றும் இதற்குத்தானே ஆசைப்பட்டாய் பாலகுமாரா.<\/p>\n<p style=\"text-align: center;\"><strong>சிவகார்த்திகேயன்<\/strong><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233953\" style=\"width: 610px;\"><img alt=\"sivakarthikeyan-cinemapettai\" class=\"wp-image-233953\" height=\"300\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/sivakarthikeyan-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233953\">sivakarthikeyan-cinemapettai<\/p><\/div>\n<p>நடிகர் விஜய்க்கு அடுத்தபடியாக குழந்தைகள் ரசிக்கக் கூடிய அளவிற்கு காமெடி மூலம் பிரபலமடைந்தவர் சிவகார்த்திகேயன். இவர் சினிமாவின் ஆரம்ப காலத்தில் ஒரு சில வெற்றிகள் கொடுத்தார்.<\/p>\n<p>சமீபகாலமாக தொடர் தோல்வி படங்களை மட்டுமே கொடுத்து வரும் சிவகார்த்திகேயன் ஒரு காலத்தில் தொடர்ந்து 4 வெற்றிப் படங்களை கொடுத்துள்ளார். எதிர்நீச்சல், கேடி பில்லா கில்லாடி ரங்கா, வருத்தப்படாத வாலிபர் சங்கம் மற்றும் மான் கராத்தே.<\/p>\n<p>மேற்கண்ட அனைத்து நடிகர்களுமே தொடர்ந்து 4 வெற்றிப்படங்களை கொடுத்துள்ளனர். ஆனால் அதில் ஒரு சில படங்கள் தோல்வி தழுவியதாக பேசப்பட்டாலும் வசூல் ரீதியாக வெற்றி அடைந்தது ஆகவே சினிமா வட்டாரத்தில் தகவல்கள் வெளியாகின.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/tamil-actor-vijay-ajith-kumar-vijay-sethupathi-sivakarthikeyan-continues-4-movie-hit\/\" rel=\"nofollow\">தொடர்ச்சியாக 4 ஹிட் படங்களை கொடுத்த நான்கு முன்னணி நடிகர்கள்.. என்ன படங்கள் தெரியுமா.?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/tamil-actor-vijay-ajith-kumar-vijay-sethupathi-sivakarthikeyan-continues-4-movie-hit\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vijay-01-1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/ajith-kumar-1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/07\/vijay-sethupathy-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/sivakarthikeyan-cinemapettai-1.jpg"],"pubdate":"Sat, 29 May 2021 09:20:10 +0000"},{"title":"கொரோனாவை கண்டறியும் புதிய பரிசோதனை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனாத்&nbsp; தொற்று பாதிப்பை கண்டறிவதற்கு இந்திய விஞ்ஞானிகள் புதிய பரிசோதனை முறையை கண்டறிந்திருக்கிறார்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153688\/image_health_285.jpg\" \/><\/figure>\n\n\n\n<p>இதுதொடர்பாக மகாராஷ்டிரா மாநிலத்தில் உள்ள நாக்பூரில் அமையப்பெற்றிருக்கும் தேசிய சுற்றுச்சூழல் பொறியியல் ஆராய்ச்சி மையத்தின் விஞ்ஞானிகள் தெரிவித்திருப்பதாவது&#8230;.<\/p>\n\n\n\n<p>&#8216; கொரோனாத் தொற்று பாதிப்பை கண்டறிய நோயாளிகளில் மூக்கு மற்றும் தொண்டையிலிருந்து சளி மாதிரிகளை சேகரிக்க வேண்டியதிருக்கிறது. இது நோயாளிகளுக்கு அசௌகரியத்தை தருவதாக உள்ளது.<\/p>\n\n\n\n<p>மேலும் இதனை பரிசோதனை மையத்துக்கு எடுத்துச் செல்லவும், முடிவு தெரியும்&nbsp; கால அவகாசம் பிடிக்கிறது.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153689\/image_health_28521.jpg\" \/><\/figure>\n\n\n\n<p>இந்நிலையில் உப்புத் தண்ணீரில் வாய் கொப்பளித்து அதன் மூலம் ஆர்டிபிசிஆர் பரிசோதனை செய்யும் முறையை கண்டறிந்திருக்கிறோம். இது எளிதாகவும் உள்ளது. கொரோனாத் தொற்று பாதிப்பின் முடிவுகளை மூன்று மணி நேரத்தில் கண்டறிய முடியும்.&#8217; என தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>கொரோனாத் தொற்று பாதிப்பின் இரண்டாவது அலை இந்தியாவில் வேகமாக பரவி வருவதால் இந்தியா முழுமைக்கும் பரிசோதனை கட்டமைப்புகள் அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் எளிதான விரைவில் முடிவை அறியக்கூடிய இத்தகைய பரிசோதனை முறை வெற்றி பெறும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>அத்துடன் இத்தகைய முறையில் கிராமப்புற மக்கள் மற்றும் பழங்குடி மக்களுக்கும் எளிதானது என்பதால், இத்தகைய பரிசோதனை பொருத்தமாக இருக்கும் என்று விஞ்ஞானிகள் நம்பிக்கை தெரிவித்திருக்கிறார்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/114404\/\" rel=\"nofollow\">கொரோனாவை கண்டறியும் புதிய பரிசோதனை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/114404\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153688\/image_health_285.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153689\/image_health_28521.jpg"],"pubdate":"Sat, 29 May 2021 09:08:36 +0000"},{"title":"விஷால் மீது பாலியல் புகார் சொல்லும் 37 வயது நடிகை.. புதுசா நடிக்க வந்தா விடமாட்டாராமே!","text":"<p>எதையாவது பண்ணி நாட்டாமை ஆகிவிடலாம் என்று பார்த்தால் வீட்டாமையாவே வச்சு வேடிக்கை பார்க்கிறாங்க என கவலையில் இருப்பவர்தான் நடிகர் விஷால். இவருக்குள் தற்போது அரசியலில் ஆர்வம் அளவுக்கு அதிகமாக தேங்கி கிடக்கிறது.<\/p>\n<p>சென்னையில் உள்ள பிஎஸ்பிபி பள்ளியில் பெண் குழந்தைகளுடன் ஆசிரியர் ஒருவர் தவறாக நடந்து கொண்ட செய்தி வெளியானதை தொடர்ந்து அதே போன்று சென்னையில் பல பள்ளிகளிலும் தொடர்ந்து நடைபெற்று வரும் விஷயங்கள் வெளிவந்து கொண்டிருக்கின்றன. இதனை பார்த்த பல பிரபலங்களும் சமூக வலைதளங்களில் கொந்தளித்துள்ளனர்.<\/p>\n<p>அந்த வகையில் விஷால் பேசியது கண்டனம் தெரிவிக்கும் அளவுக்கு உணர்ச்சிபூர்வமாக இருந்ததும் குறிப்பிடத்தக்கது. விஷால் கூறியதாவது, பாதிக்கப்பட்ட மாணவர்கள் மற்றும் பெற்றோர்கள் இடம் ஒரு முறை கூட மன்னிப்பு கேட்காத பிஎஸ்பிபி பள்ளி இழுத்து மூடப்பட வேண்டும். மேலும் மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்தவர்கள் தூக்கிலிடப்பட வேண்டும் என கூறியுள்ளார்.<\/p>\n<p>இதை கவனித்த நடிகையும் பாஜக கட்சியைச் சேர்ந்தவருமான காயத்ரி ரகுராம் தன்னுடைய டுவிட்டர் பக்கத்தில் விஷால் குறித்து கடுமையான பதிவு ஒன்றை போட்டுள்ளார். அதில், சினிமாவில் புதிதாக நடிக்க வரும் நடிகைகளில் நிலைமைகள் என்ன என்பதை முதலில் பாருங்கள். உங்களாலும் உங்கள் நண்பர்களாலும் பல பெண்கள் பயன்படுத்தப்பட்டு தூக்கி வீசப்பட்டுள்ளனர்.<\/p>\n<p>உங்கள் திரைப்பட தொழில்துறை பெண்களுக்கு உங்கள் உதவி தேவைப்படும்போது நீங்கள் வீரத்தை காட்டியிருக்க வேண்டும், ஆனால் அதற்கு பதிலாக அது வேறு வழி. உங்கள் யதார்த்தத்தை முதலில் சரிபார்க்கவும். மேலும் உங்களுடைய அணுகுமுறையை காரணமாக பல நடிகைகள் உங்களுடன் நடிக்க மாட்டேன் என அடம் பிடிப்பது குறித்து முதலில் என்னவென்று பாருங்கள் அப்புறம் வந்து கருத்து பேசலாம் என கூறியுள்ளது இருவருக்கும் உள்ள மோதலை அதிகப்படுத்தியுள்ளது.<\/p>\n<p>இதனைத் தொடர்ந்து காயத்ரி ரகுராம் பற்றி விஷால் என்ன உண்மைகளை சொல்கிறார் என்று பார்ப்போம் என்கிறது சினிமா வட்டாரம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236718\" style=\"width: 610px;\"><img alt=\"actress-gayathri-raguramm-tweet-about-vishal\" class=\"wp-image-236718 size-full\" height=\"432\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/actress-gayathri-raguramm-tweet-about-vishal.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236718\">actress-gayathri-raguramm-tweet-about-vishal<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actress-gayathri-raguramm-tweet-about-vishal-goes-viral\/\" rel=\"nofollow\">விஷால் மீது பாலியல் புகார் சொல்லும் 37 வயது நடிகை.. புதுசா நடிக்க வந்தா விடமாட்டாராமே!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actress-gayathri-raguramm-tweet-about-vishal-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/actress-gayathri-raguramm-tweet-about-vishal.jpg"],"pubdate":"Sat, 29 May 2021 09:04:50 +0000"},{"title":"இலங்கை  ஆறுதல் வெற்றி   | தொடரைக் கைப்பற்றியது பங்களாதேஷ்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பங்களாதேஷ் கிரிக்கெட் அணிக்கெதிரான மூன்றாவதும் இறுதியுமான ஒருநாள் போட்டியில், இலங்கை அணி 97 ஓட்டங்களால் வெற்றி பெற்றுள்ளது.<\/p>\n\n\n\n<p>இந்த வெற்றி இலங்கை அணிக்கு ஆறுதல் அளித்திருந்தாலும், மூன்று போட்டிகள் கொண்ட இந்த ஒருநாள் தொடரை பங்களாதேஷ் அணி 2-1 என்ற கணக்கில் கைப்பற்றியது.<\/p>\n\n\n\n<p>பங்களாதேஷின் டாக்கா மைதானத்தில் நேற்று நடைபெற்ற இப்போட்டியில், நாணய சுழற்சியில் வெற்றிபெற்ற இலங்கை அணி முதலில் துடுப்பெடுத்தாட தீர்மானித்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153710\/1.jpg\" \/><\/figure>\n\n\n\n<p>இதன்படி முதலில் துடுப்பெடுத்தாடிய இலங்கை அணி, நிர்ணயிக்கப்பட்ட 50 ஓவர்கள் நிறைவில் 6 விக்கெட்டுகள் இழப்புக்கு 286 ஓட்டங்களை பெற்றுக்கொண்டது.<\/p>\n\n\n\n<p>இதில் அணியின் அதிகபட்ச ஓட்டங்களாக, குசல் பெரேரா 120 ஓட்டங்களையும் தனஞ்சய டி சில்வா ஆட்டமிழக்காது 55 ஓட்டங்களையும் பெற்றுக்கொண்டனர்.<\/p>\n\n\n\n<p>பங்களாதேஷ் கிரிக்கெட் அணியின் பந்துவீச்சில், டஸ்கின் அஹமட் 4 விக்கெட்டுகளையும் சொரிபுல் அஸ்லாம் 1 விக்கெட்டினையும் வீழ்த்தினர்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153711\/2.jpg\" \/><\/figure>\n\n\n\n<p>இதனைத்தொடர்ந்து 287 என்ற வெற்றி இலக்கை நோக்கி பதிலுக்கு களமிறங்கிய பங்களாதேஷ் அணி, 42.3 ஓவர்கள் நிறைவில் 189 ஓட்டங்களுக்கு சுருண்டது. இதனால் இலங்கை அணி 97 ஓட்டங்களால் வெற்றிபெற்றது.<\/p>\n\n\n\n<p>இதன்போது அணியின் அதிகபட்ச ஓட்டங்களாக, மொஹமதுல்லா 53 ஓட்டங்களையும் மொசடெக் ஹொசைன் 51 ஓட்டங்களையும் பெற்றுக்கொண்டனர்.<\/p>\n\n\n\n<p>இலங்கை கிரிக்கெட் அணியின் பந்துவீச்சில், துஸ்மந்த சமீர 5 விக்கெட்டுகளையும் வனிந்து ஹசரங்க மற்றும் ரமேஷ் மெண்டிஸ் ஆகியோர் தலா 2 விக்கெட்டுகளையும் பினுர பெணார்டோ 1 விக்கெட்டினையும் வீழ்த்தினர்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153712\/3.jpg\" \/><\/figure>\n\n\n\n<p>இப்போட்டியின் ஆட்டநாயகனாக துஷ்மந்த சமீரவும் தொடரின் நாயகனாக முஷ்பிகுர் ரஹூம் தெரிவு செய்யப்பட்டனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153713\/4.jpg\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/114401\/\" rel=\"nofollow\">இலங்கை  ஆறுதல் வெற்றி   | தொடரைக் கைப்பற்றியது பங்களாதேஷ்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/114401\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153710\/1.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153711\/2.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153712\/3.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153713\/4.jpg"],"pubdate":"Sat, 29 May 2021 09:04:33 +0000"},{"title":"`தூர்வாரும் பணிக்கு அதிகாரிகள் நியமனம் மட்டுமே போதாது!' - முதல்வருக்கு விவசாயிகளின் சில ஆலோசனைகள்","text":"<p>தற்போது மேட்டூர் அணையின் நீர்மட்டம் 100 அடி இருப்பதால், இந்த ஆண்டு காவிரி டெல்டா மாவட்டங்களின் குறுவை சாகுபடிக்கு ஜூன் 12-ம் தேதி தண்ணீர் திறக்கப்படலாம் எனப் பரவலான எதிர்பார்ப்பு நிலவுகிறது. இதனால் தமிழக அரசு இங்குள்ள ஆறு மற்றும் வாய்க்கால்களில் தூர் வாரும் பணிகளைத் தொடங்கியுள்ளது. இதில் முறைகேடுகள் நடைபெறாமல் தடுக்கவும், இப்பணிகள் முழுமையாகவும் வேகமாகவும் நடைபெறுவதற்காகவும், 8 ஐ.ஏ.எஸ் அதிகாரிகளை, சிறப்பு கண்காணிப்பு அதிகாரிகளாக நியமனம் செய்து தமிழக அரசின் தலைமைச் செயலாளர் இறையன்பு உத்தரவிட்டுள்ளார். ஆனால், இதனால் மட்டுமே முறைகேடுகளையும் குறைபாடுகளையும் தவிர்த்துவிட முடியாது என்கிறார்கள் விவசாயிகள். கடந்த காலங்களிலும் இதுபோல் கண்காணிப்பு அதிகாரிகள் நியமிக்கப்பட்டார்கள். ஆனால், இதனால் எந்தப் பலனும் இல்லை எனச் சொல்லும் விவசாயிகள் இதற்கு ஏராளமான உதராணங்களையும் அடுக்குகிறார்கள். மேலும் தூர் வாரும் பணி நேர்மையாக நடைபெற சில முக்கிய யோசனைகளையும் முன் வைக்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0f59ce9a-b4a2-4934-aeb7-970817a42294\/_________________2_.jpg\" \/><figcaption>தூர் வாரும் பணி (கோப்பு படம்)<\/figcaption><\/figure><p>விவசாயிகளைப் பொறுத்தவரை தூர் வாரும் பணி என்பது, வெற்றிகரமான வெள்ளாமைக்கு மிகவும் அவசியமான, முதல் தொடக்கம். ஆறு மற்றும் வாய்க்கால்கள் முறையாகத் தூர்வாரப்பட்டால்தான் பயிர் காலம் முழுமைக்கும் பாசனத்துக்கு தண்ணீர் கிடைக்கும். கடந்த காலங்களில் தூர்வாரும் பணியில் நடைபெற்ற முறைகேடுகளால் விவசாயிகள் கடுமையாகப் பாதிக்கப்பட்டார்கள். இந்நிலையில்தான் இந்த ஆண்டு தஞ்சை, திருவாரூர், நாகப்பட்டினம், மயிலாடுதுறை, கடலூர், திருச்சி உள்ளிட்ட மாவட்டங்களில் உள்ள ஆறு, வாய்க்கால்கள் மற்றும் வடிகால்களைத் தூர்வார 65 கோடி நிதி ஒதுக்கீடு செய்துள்ளது தமிழக அரசு. இப்பணிகளை மேற்கொள்ள பொதுப்பணித்துறை சார்பில் டெண்டர் விடப்பட்டுள்ளது. <\/p><p>ஜூன் 12-ம் தேதிக்குள் இப்பணிகளை முடிக்க வேண்டும் என ஒப்பந்ததாரர்களுக்கு தமிழக அரசு உத்தரவிட்டுள்ளது. இப்பணிகளைக் கவனிக்க நீர்வளத்துறை முதன்மை தலைமைப் பொறியாளர் ராமமூர்த்தி, திருச்சி மண்டல தலைமைப் பொறியாளர் ராமமூர்த்தி ஆகியோர் தலைமையில் 50 பேர் கொண்ட பொறியாளர்கள் குழு அமைக்கப்பட்டுள்ளது. இந்நிலையில் தமிழக அரசு சார்பில் இப்பணிகளைக் கண்காணிக்க 8 மூத்த ஐ.ஏ.எஸ் அதிகாரிகளை நியமனம் செய்து தமிழக அரசின் தலைமைச் செயலாளர் இறையன்பு உத்தரவிட்டுள்ளார். தஞ்சை மாவட்டத்துக்கு பிரதீப் யாதவ், திருவாரூர் மாவட்டத்துக்கு கால்நடைத்துறைச் செயலாளர் கோபால், நாகப்பட்டினம் மாவட்டத்துக்கு உயர்கல்வித்துறை செயலாளர் அபூர்வா, மயிலாடுதுறை மாவட்டத்துக்கு குடிசை மாற்று வாரிய மேலாண்மை இயக்குநர் கிர்லோஷ் குமார் நியமிக்கப்பட்டுள்ளார்கள். அரியலூர், கரூர், புதுக்கோட்டை மாவட்டங்களுக்கு ஏற்கெனவே கொரோனா தடுப்பு கண்காணிப்பு அலுவலர்களாக நியமிக்கப்பட்டுள்ள ரமேஷ் சந்த் மீனா, விஜயராஜ் குமார், ஷம்பு கல்லோலிகர், ரீட்டா ஹரீஷ் தாக்கர் ஆகியோர் கூடுதலாக தூர்வாரும் பணிகளைக் கண்காணிக்கும் பணியிலும் ஈடுபட அறிவுறுத்தப்பட்டுள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/98debcf2-7048-4c45-a6da-fb895eb226a8\/609c265d361c2.jpg\" \/><figcaption>ஸ்டாலின்<\/figcaption><\/figure><p>இந்தப் பணிகளுக்காக நியமனம் செய்யப்பட்டுள்ள சிறப்பு கண்காணிப்பு அலுவலர்கள் அந்தந்த மாவட்டங்களில் பணிகள் முடியும் வரை தங்கியிருக்க வேண்டும். மாவட்ட கலெக்டர்கள், சிறப்பு கண்காணிப்பு அலுவலர்களுடன் இணைந்து பணியாற்ற வேண்டும். சிறப்பு கண்காணிப்பு அலுவலர்கள் தூர்வாரும் பணிகள் தொடர்பான அறிக்கையை தமிழக முதலமைச்சர், தலைமைச் செயலாளர், பொதுப்பணித்துறை அரசு செயலாளர், முதல்வர் அலுவலகத்துக்கு அவ்வப்போது வழங்க வேண்டும். இந்தப் பணிகளை பொதுப்பணித்துறை செயலாளர் மற்றும் சிறப்பு கண்காணிப்பு அலுவலர்கள் ஒருங்கிணைந்து  செயல்படுத்த வேண்டும். பொதுப்பணித்துறை பொறியாளர்களும் இவர்களுடன் இணைந்து பணியாற்ற வேண்டும். தற்போது, சிறப்பு கண்காணிப்பு அலுவலர்கள் நியமிக்கப்பட்டவர்கள் தங்களது பொறுப்பை உடனடியாக ஏற்குமாறு தமிழக அரசு உத்தரவிட்டுள்ளது. விவசாயிகளின் நலன் கருதி, தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் இதில் சிறப்பு கவனம் செலுத்தி, விரிவான ஏற்பாடுகள் செய்துள்ளதற்கு விவசாயிகள் பாராட்டு தெரிவிக்கிறார்கள். <\/p><p>ஆனால், இதுமட்டுமே முறைகேடுகளையும் குறைப்பாடுகளையும் தடுத்துவிடாது  என்கிறார்கள். இது தொடர்பாக நம்மிடம் பேசிய தஞ்சை மாவட்ட காவிரி விவசாயிகள் பாதுகாப்பு சங்கத்தின் துணைச் செயலாளர் சுகுமாறன், ``கடந்த ஆண்டும் இதே போல் ஐ.ஏ.எஸ் அதிகாரிகள், கண்காணிப்பு அலுவலர்களாக நியமிக்கப்பட்டார்கள். ஆனாலும் தூர்வாரும் பணியில் பல இடங்களில் முறைகேடுகள் நடைபெற்றன. திருவையாறு அருகில் உள்ள கல்யாணபுரம்  வாய்க்காலை தூர் வார 25.06 லட்சம் ரூபாய் நிதி ஒதுக்கப்பட்டது. ஆனால் 20 சதவிகிதம் மட்டுமே தூர்வாரும் பணி நடைபெற்றது. அதில் மிகப்பெரிய அளவில் முறைகேடு நடைபெற்றது. இந்த வாய்க்காலின் தலைப்பு பகுதியில் கூட இப்பணி ஒழுங்காக நடைபெறவில்லை. அதிகாரிகளிடம் பலமுறை முறையிட்டும், பலனில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ddd312ce-f5f8-4cef-9852-db93d82d832d\/ce601c60-2fcf-4ca8-b32f-e9ed03b664e4.jpg\" \/><figcaption>சுகுமாறன்<\/figcaption><\/figure><p>சிறப்பு கண்காணிப்பு அதிகாரி, குற்றச்சாட்டுக்கு உள்ளான இந்த வாய்க்காலை கூட, ஆய்வு செய்ய வரவில்லை. சாலையில் இருந்து பார்த்தாலே கண்ணுக்கு தெரியும் இடங்களில் கூட தூர் வாரும் பணி ஒழுங்காக நடைபெறவில்லை. போனது போகட்டும்... இந்த முறையாவது ஒழுங்காக நடைபெற சில ஆலோசனைகளை முன் வைக்கிறோம். தூர் வாரும் பணி நடைபெறும் இடங்களில், சிறப்பு கண்காணிப்பு அதிகாரிகள் திடீர் ஆய்வுகள் மேற்கொள்ள வேண்டும். ஆய்வு செய்ய வேண்டிய இடங்களின் பட்டியலை, தயவு செய்து பொதுப்பணித்துறை அதிகாரிகளிடம் கேட்கக்கூடாது. சிறப்பு கண்காணிப்பு அதிகாரிகள் தாங்களாகவே முடிவு செய்து திடீர் ஆய்வுகள் மேற்கொள்ள வேண்டும். தூர்வாரும் பணி நடைபெறக்கூடிய வாய்க்கால்களில் பாசனம் செய்யும் விவசாயிகளை கொண்டும் கண்காணிப்பு குழு அமைக்க வேண்டும். ஒவ்வொரு குழுவுக்கு 3 - 5 விவசாயிகள் இருக்கலாம். அதற்கு மேல் நியமித்தாலும் மகிழ்ச்சிதான். பணி நடைபெறும் விவசாயிகள் அடங்கிய குழுவினரிடமும் ஆலோசனை பெற வேண்டும். தூர்வாரும் பணி முடியும் தருவாயில் இவர்களிடமும் தமிழக அரசு அறிக்கைப் பெற வேண்டும். இதையெல்லாம் செய்தால்தான், தூர்வாரும் பணி நேர்மையாக நடைபெறும்’’ என்று சொல்லி முடித்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/farmers-suggestions-to-govt-for-its-desilting-project-in-cauvery-river-canals","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/9c3c4dd1-be93-4f14-b188-f6d1f0e61970\/74ab650d-b214-4806-9691-08b013a06635.jpg"],"pubdate":"Sat, 29 May 2021 09:01:53 +0000"},{"title":"உலகளவில் 35 இலட்பர் பேரை பலியெடுத்த கொரோனா!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>முழு உலகையே கொரோனா உலுக்கி வரும் நிலையில், கொரோனா வைரஸ் தொற்று பரவ ஆரம்பித்து, ஒரு வருடம் கடந்து விட்டாலும் இதன் வீரியம் குறைந்ததாக இல்லை. இந்நிலையில், உலகளவில் கொரோனாவால் பாதிக்கப்பட்டோரின் எண்ணிக்கை 17 கோடியைக் கடந்துள்ளதாக புள்ளிவிபரங்கள் தெரிவிக்கின்றன.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-103396\" height=\"400\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/03\/Coronavirus-Update-India.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>இந்நிலையில், கொரோனாவிலிருந்து 15.19 கோடிக்கும் அதிகமானோர் குணமடைந்துள்ளதுடன், இதுவரை 35.37 இலட்சத்துக்கும் மேற்பட்டோர் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>மேலும், 1.44 கோடிக்கும் அதிகமானோர் சிகிச்சை பெற்று வரும் நிலையில், 93 ஆயிரத்துக்கும் அதிகமானோர் நிலைமை கவலைக்கிடமாக உள்ளதாகவும் தெரியவருகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/05\/114399\/\" rel=\"nofollow\">உலகளவில் 35 இலட்பர் பேரை பலியெடுத்த கொரோனா!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/05\/114399\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/03\/Coronavirus-Update-India.jpg"],"pubdate":"Sat, 29 May 2021 08:58:59 +0000"},{"title":"கரூர்: 'எதிர்க்கட்சித் தலைவரின் குற்றச்சாட்டில் துளியும் உண்மை இல்லை!' - செந்தில் பாலாஜி","text":"<p>இந்திய தொழில் கூட்டமைப்பு சார்பில் வழங்கப்பட்ட ரூ. 20 லட்சம் மதிப்பிலான நடமாடும் ஆக்ஸிஜன் பேருந்தினை, தமிழக மின்சாரம், மதுவிலக்கு மற்றும் ஆயத்தீர்வைத் துறை அமைச்சர் செந்தில் பாலாஜி, கரூர் மாவட்ட ஆட்சியர் பிரசாந்த் மு வடநேரேவிடம் வழங்கினார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/31055070-c0eb-44cb-9813-f6d35a4ea4c4\/senthil_balaji_interview.jpg\" \/><figcaption>பேட்டியளிக்கும் செந்தில் பாலாஜி<\/figcaption><\/figure><p>கரூர் மாவட்டத்தில் கொரோனா தொற்றாளர்களுக்கு சிகிச்சையளிக்க, புகளூர் டி.என்.பி.எல் சமுதாயக் கூடத்தில் தயாராகிவரும் 156 ஆக்ஸிஜன் படுக்கை வசதிகளுடன் கூடிய கூடுதல் சிகிச்சை மையம் அமைக்க முயற்சி மேற்கொள்ளப்பட்டது. அதற்காக, மருத்துவ உள்கட்டமைப்பு வசதிகள் மேம்படுத்த மற்றும் உபகரணங்கள் வாங்க இந்திய தொழில் கூட்டமைப்பினர் மற்றும் ஆயத்த ஆடை உற்பத்தியாளர்கள் மற்றும் ஏற்றுமதியாளர்கள் சங்கம் மற்றும் தொழில் முனைவோர் சார்பாக ரூ. 2 கோடியே 80 லட்சம் நிதியை தமிழக மின்சாரத்துறை அமைச்சர் செந்தில் பாலாஜி மூலமாக கரூர் மாவட்ட ஆட்சியரிடம் அளித்தனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/minister-senthil-balaji-inagurates-his-own-scheme-thalapathi-kitchen-at-karur\">கரூர்: 'தளபதி கிச்சன்; மூன்று வேளை இலவச உணவு!'- தொடங்கிவைத்தார் அமைச்சர் செந்தில் பாலாஜி <\/a><\/p><p>அதன்பிறகு செய்தியாளர்களை சந்தித்த செந்தில் பாலாஜி,  \"எதிர்க்கட்சித் தலைவரின் குற்றச்சாட்டில் துளியும் உண்மை இல்லை. ஸ்டாலின் தலைமையினான தமிழக அரசு வெளிப்படைத் தன்மையோடு செயல்படுகிறது. இந்திய தொழில் கூட்டமைப்பு(சி.ஐ.ஐ) சார்பில் சுமார் ரூ. 20 லட்சம் செலவில் உருவாக்கப்பட்ட நடமாடும் ஆக்ஸிஜன் பேருந்தில் 3 படுக்கை வசதிகள், 7 அமரும் இருக்கைகள் உள்ளன. கரூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் இந்தப் பேருந்து பயன்பாட்டில் இருக்கும். மருத்துவமனைக்கு வரும் நோயாளிகள் படுக்கை வசதி அளிக்கப்படும் வரை பேருந்தில் உள்ள ஆக்ஸிஜன் வசதியை பயன்படுத்தி கொள்வார்கள். இதன்மூலம், உயிரிழப்புகள் தடுக்கப்படும். அதேபோல், தமிழ்நாடு செய்தித்தாள் காகித ஆலை நிறுவனத்தில் தயாராகிவரும் 156 ஆக்ஸிஜன் படுக்கை வசதிகளுடன் கூடிய கொரோனா சிகிச்சை மையத்தை இன்னும் ஒரு சில நாட்களில் தமிழக முதலமைச்சர் காணொளி மூலம் திறந்து வைப்பார்” என்றார்<\/p><p>தொடர்ந்து, பேசியவர், ``சேலத்தில் எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிசாமி குற்றச்சாட்டை தமிழக அரசு மீது சுமத்தியுள்ளார். போர்க்கால அடிப்படையில் தமிழக அரசு அனைத்து பணிகளையும் மேற்கொண்டு வருகிறது. பதவியேற்று 21 நாட்களே ஆன நிலையில் சேலம் மாவட்டத்தை பொறுத்தவரையில், கடந்த மார்ச் மாதத்தில் எதிர்க்கட்சித் தலைவர் முதலமைச்சராக இருந்தபொழுது சேலத்தில் 1,412 பேருக்கு மட்டுமே ஆர்.டி.பி.சி.ஆர் சோதனை மேற்கொள்ளப்பட்டது. ஆனால், தற்போது நாள் ஒன்றுக்கு 5,800 பேருக்கு ஆர்.டி.பி.சி.ஆர் சோதனை மேற்கொள்ளப்பட்டு வருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8d1ee80f-fb61-46dd-9f17-ef5a87d3a459\/senthil_balaji_interview_2.jpg\" \/><figcaption>பேட்டியளிக்கும் செந்தில் பாலாஜி<\/figcaption><\/figure><p>அதேபோல, ஆக்ஸிஜன் வசதி சேலத்தில் எதிர்க்கட்சித் தலைவர் முதல்வராக இருந்தபோது, 10 கே.எல் மட்டுமே பயன்பாட்டில் இருந்தது. தற்போது, 27 கே.எல் அளவுக்கு ஆக்சிஜன் வழங்கப்படும் அளவு உயர்த்தப்பட்டுள்ளது. தற்போதைய முதல்வர் மார்ச் 9 - ஆம் தேதி மற்றவர்களுக்கு முன் உதாரணமாக முதல் முறையாக தடுப்பூசி செலுத்திக் கொண்டார். ஆனால், எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிச்சாமி கடந்த ஆட்சியில் முதல்வராக இருந்தும் கூட, தாமதமாக மார்ச் 11 - ஆம் தேதி தான் தடுப்பூசி செலுத்திக் கொண்டார். அதேபோல், எடப்பாடி பழனிசாமி, இறப்பு விகிதத்தை தமிழக அரசு மறைத்து வருவதாக கூறி இருப்பதில் எவ்வித உண்மையும் இல்லை. அரசு வெளிப்படைத் தன்மையோடு செயல்பட்டு வருகிறது. பழனிசாமி தலைமையிலான அரசு, 444 பேர் இறப்பை மறைத்து, பின்னர் ஒரேநாளில் வெளியிட்டது. அனைத்து மாவட்டங்களிலும் பாதிப்பு விவரம், தடுப்பூசி விவரம், சிகிச்சை விவரம், இறப்பு விகிதம் ஆகியவற்றை வெளிப்படைத்தன்மையோடு தமிழக அரசு அறிவித்து வருகிறது. அனைவருக்கும் சமமான மருத்துவம் வழங்கிட அனைத்து நடவடிக்கைகளும் மேற்கொள்ளப்பட்டு வருகிறது\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/senthil-balaji-interview-about-corona-protection","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0927ee08-235d-469e-a616-43b9fd502e4d\/oxygen_bus.jpg"],"pubdate":"Sat, 29 May 2021 08:55:19 +0000"},{"title":"கொரோனாவால் பெற்றோரை இழந்த குழந்தைகளுக்கு ரூ.5 லட்சம் வைப்பு நிதி – முதல்வர் மு.க.ஸ்டாலின்","text":"<p>கொரோனா நோய் தொற்றினால் பெற்றோர்களை இழந்து ஆதரவின்றி தவிக்கும் குழந்தைகளுக்கு அவர்களது பெயரில் தலா 5 லட்சம் ரூபாயும் வைப்பீடு செய்ய முதலமைச்சர் மு.க. ஸ்டாலின் உத்தரவிட்டுள்ளார்.<\/p>\n\n\n\n<p>மேலும், அந்தக் குழந்தை 18 வயது நிறைவடையும் போது அந்தத் தொகை அந்த குழந்தைக்கு வட்டியோடு வழங்கிடவும் உத்தரவிட்டுள்ளார்.<\/p>\n\n\n\n<p>இது குறித்து தமிழக அரசு வெளியிட்டுள்ள செய்திக்குறிப்பில்,&#8221; கொரோனா நோய் தொற்றினால் பெற்றோர்களை இழந்து ஆதரவின்றி தவிக்கும் குழந்தைகளுக்கு அவர்களது பெயரில் தலா 5 லட்சம் ரூபாயும் வைப்பீடு செய்ய செய்யப்படும்.<\/p>\n\n\n\n<p>அந்தக் குழந்தை 18 வயது நிறைவடையும் போது அந்தத் தொகை அந்த குழந்தைக்கு வட்டியோடு வழங்கபடும்.<\/p>\n\n\n\n<p>பெற்றோர்களை இழந்த குழந்தைகளுக்கு அரசு இல்லங்கள் மற்றும் விடுதிகளில் முன்னுரிமை அடிப்படையில் தங்குவதற்கு இடம் வழங்கப்படும்.<\/p>\n\n\n\n<p>பட்டப்படிப்பு வரையிலான கல்வி கட்டணம் மற்றும் விடுதி கட்டணம் உள்ளிட்ட அனைத்து செலவுகளையும் அரசே ஏற்றிடும்.<\/p>\n\n\n\n<p>கொரோனா நோய் தொற்றினால் தாய் அல்லது தந்தையை இழந்த குழந்தைகளோடு இருக்கும் தந்தை அல்லது தாய்க்கு உடனடி நிவாரண தொகையாக 3 லட்சம் ரூபாய் வழங்கப்படும்.<\/p>\n\n\n\n<p>அரசு விடுதிகளில் இல்லாது உறவினர் அல்லது பாதுகாவலரின் ஆதரவில் வளரும் குழந்தைகளின் பராமரிப்புச் செலவுக்கு மாதந்தோறும் தலா 3,000 ரூபாய் உதவித்தொகை அவர்கள் 18 வயது நிறைவடையும் வரையில் வழங்கப்படும்.<\/p>\n\n\n\n<p>ஏற்கனவே தாய் அல்லது தந்தையை இழந்து தற்போது கொரோனா நோய் தொற்றினால் மற்றொரு பெற்றோரையும் இழந்த குழந்தைகளுக்கும் ரூபாய் 5 லட்சம் அவர்களது பெயரில் வைப்பீடு செய்யப்படும்.<\/p>\n\n\n\n<p>ஒவ்வொரு குழந்தைக்கும் வழங்கப்படும் உதவித் தொகை அவர்களது கல்வி மற்றும் வளர்ச்சியும் ஒரு சிறப்பு குழுவால் மாவட்டந்தோறும் அமைக்கப்பட்டு கண்காணிக்கப்படும்.<\/p>\n\n\n\n<p>அனைத்து நலத்திட்டங்களும் முன்னுரிமை அடிப்படையில் குழந்தைகளுக்கும் நோய் தொற்றினால் கணவன் அல்லது மனைவியை இழந்து குழந்தையுடன் இருக்கும் பெற்றோருக்கும் வழங்கப்படும்.<\/p>\n\n\n\n<p>மேற்படி நிவாரண உதவிகள் ஒவ்வொரு குழந்தைக்கும் ஏற்றவாறு வழங்குவது குறித்த வழிகாட்டு நெறிமுறைகளை வகுத்து வெளியிட கூடுதல் தலைமைச் செயலாளர் நிதித்துறை தலைமையில் வழிகாட்டுதல் குழு ஒன்று சமூக நலத்துறை செயலாளர் உள்ளிட்ட அலுவலர்கள் மற்றும் தன்னார்வ தொண்டு நிறுவனங்கள் அல்லது அமைப்புகளை சார்ந்தவர்களை கொண்டு அமைக்கப்படும்&#8221; என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-orphans-5-lakh-fixed-deposit-mkstalin-tngovt\/\" rel=\"nofollow\">கொரோனாவால் பெற்றோரை இழந்த குழந்தைகளுக்கு ரூ.5 லட்சம் வைப்பு நிதி &#8211; முதல்வர் மு.க.ஸ்டாலின்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-orphans-5-lakh-fixed-deposit-mkstalin-tngovt\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-10-26.jpg"],"pubdate":"Sat, 29 May 2021 08:48:49 +0000"},{"title":"இலக்கியக் குடும்பத்தின் மூத்த சகோதரன் மு. பஷீர் மறைந்தார் |  முருகபூபதி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p><strong>அஞ்சலிக்குறிப்பு:  இலக்கியக் குடும்பத்தின் மூத்த சகோதரன்         மு. பஷீர் மறைந்தார்<\/strong>. <strong>சாய்வு நாற்காலிக்கும் விடைகொடுத்துவிட்டார் <\/strong>&#8211; <strong> முருகபூபதி<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-114396\" height=\"648\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/மு.-பஷீர்.png\" width=\"854\" \/><\/figure>\n\n\n\n<p>கடந்த 2019 ஆம் ஆண்டு இலங்கை சென்று, எமது அயலூரான மினுவாங்கொடையில் கள்ளொழுவை&nbsp; கிராமத்தில் &nbsp; எழுத்தாளரும் எமது நீர்கொழும்பு பிரசேத இலக்கிய குடும்பத்தின் மூத்த சகோதரனுமான மு. பஷீர் அவர்களைப்பார்த்து அவரது சுகநலன்களை விசாரித்துவிட்டு வந்து, வாழ்வை எழுதுதல் என்ற பத்தியில் ,&nbsp; “சாய்வு நாற்காலியில் தஞ்சமடைந்திருக்கும் மூத்த எழுத்தாளர் மு. பஷீர், மனிதநேயமும் போர்க்குணம்தான் என்பதை கதைகளில் சித்திரித்த மனிதநேயவாதி&nbsp; “ என்ற பதிவை எழுதியிருந்தேன்.<\/p>\n\n\n\n<p>அவர் அந்த சாய்வு நாற்காலியிலிருந்து நிரந்தரமாக விடைபெற்றுவிட்டார் என்ற துயரமான செய்தியை நனது நண்பர்கள் வட்டத்திலிருந்து பெறவேண்டி வந்துவிட்டது.<\/p>\n\n\n\n<p>அடுத்தடுத்து எமது&nbsp; கலை, இலக்கியக்குடும்பத்திலிருந்து தொடர்ச்சியாக யாரையாவது இழந்துகொண்டிருக்கின்றோம் என்பது சமகாலத்தில் நாம் சந்திக்கும் கொடுந்துயரம்.<\/p>\n\n\n\n<p>எமது&nbsp; நீர்கொழும்பூரில் கலை, இலக்கியவாதிகள் இணைந்து இலக்கிய வட்டம் என்ற அமைப்பை 1975&nbsp; களில் தொடங்கினோம். அதன் தலைவராக இயங்கியவர் எழுத்தாளர் மு. பஷீர். இந்த அமைப்புக்கு முன்னோடியாக எமது இல்லத்தில் வளர்மதி நூலகம் என்ற&nbsp; நூல் நிலையத்தையும் தொடக்கியிருந்தேன்.&nbsp;<\/p>\n\n\n\n<p>வளர்மதி நூலகம் 1971 இல் மக்கள் விடுதலை முன்னணியின் கிளர்ச்சி தொடங்கப்பட்ட காலத்தில் உருவானது. மாலையானதும் ஊரடங்கு உத்தரவு அமுலாகிவிடும். வெளியே செல்லமுடியாது. அக்காலத்தில் தொலைக்காட்சியும் இல்லை.<\/p>\n\n\n\n<p>இலக்கிய நண்பர்கள் மத்தியில் நூல்களை பரிமாரிக்கொள்வதற்காகவே வளர்மதி இயங்கியது. வளர்மதி கையெழுத்து சஞ்சிகையும் நடத்தினோம்.&nbsp; இக்காலப்பகுதியில் மல்லிகை ஆசிரியர் டொமினிக் ஜீவாவும்&nbsp; எங்கள் ஊருக்குவந்து அறிமுகமானார்.<\/p>\n\n\n\n<p>மல்லிகை நீர்கொழும்பு&nbsp; சிறப்பிதழும் வெளியிட்டோம். அதற்கு முன்னர் எமது மாமா முறையானவரான அ. மயில்வாகனன் தனது சாந்தி அச்சகத்திலிருந்து அண்ணி என்ற மாத இதழை சில மாதங்கள் நடத்தினார். அதன் முதல் இதழின் வெளியீட்டு விழாவுக்கு மட்டக்களப்பு நாடாளுமன்ற உறுப்பினராக இருந்த செல்லையா இராசதுரை தலைமை தாங்கினார்.&nbsp;<\/p>\n\n\n\n<p>இந்நிகழ்ச்சியின்போதுதான் பஷீர் எனக்கு அறிமுகமானார். எனினும் அப்போது நான் இலக்கியப்பிரவேசம் செய்திருக்கவில்லை. பழைய பஸ்நிலையத்திற்கு அருகாமையில் அமைந்திருந்த மாநகர சபையின் பொது நூலகத்தில் பஷீரை அவ்வப்போது சந்திப்பேன். அவருக்குத் தெரிந்த தொழில் பீடி சுற்றுவது. அவரது வாப்பா கேரளத்திலிருந்து வந்தவர்.<\/p>\n\n\n\n<p>கேரளத்தில் மிகவும் புகழ்பெற்ற தொழில்தான் பீடி வர்த்தகம்.&nbsp; இலங்கையில் அக்காலப்பகுதியில்&nbsp; ராஜா பீடி, யானை பீடி, கல்கி பீடி, பவுண் பீடி என்பன பிரபல்யம் பெற்றிருந்தன.<\/p>\n\n\n\n<p>&nbsp;ராஜா பீடி தொழிற்சாலையை கேரளத்திலிருந்து வந்தவர்கள் தொடங்கியிருந்தாலும்,&nbsp; நீதிராஜா &#8211; யானை ,&nbsp; சின்னத்துரை &#8211; கல்கி ,&nbsp; வடிவேல் &#8211; பவுண் என்பன இலங்கைத் தமிழர்களினால் தொடங்கப்பட்டவை.&nbsp; இவர்களில் நீதிராஜா யூ. என்.பி.யின் கொழும்பு மாநகர சபை உறுப்பினராகவும் செனட்டராகவும் இருந்தவர்.&nbsp;<\/p>\n\n\n\n<p>இவரது யானை பீடித்தொழிற்சாலைக்கு நீர்கொழும்பிலும் கிளை இருந்தது. அதனை நடத்தியவர்தான் பஷீரின் வாப்பா. பஷீருக்கு கேரளத்தொடர்புகள் இருந்தமையால்,&nbsp; கேரள இலக்கியங்களில்&nbsp; பரிச்சியம் மிக்கவர். இவர்தான் எனக்கு&nbsp; வைக்கம் முகம்மது பஷீர், தகழி சிவசங்கரன் பிள்ளை, பொற்றேகாட், கேசவதேவ்&nbsp; முதலான கேரள இலக்கியவாதிகளின் படைப்புகளை அறிமுகப்படுத்தியவர்.<\/p>\n\n\n\n<p>அத்துடன் நான் சிறுகதைகள் எழுதத்தொடங்கியதும், அதன் மூலப்&nbsp; பிரதியை படிப்பவரும் இவர்தான். நீர்கொழும்பு பிரதேச கடற்றொழிலாளர்களின் பேச்சுவழக்கில் எழுதப்பட்ட எனது ஆரம்ப காலக்கதைகளை படித்து, தொடர்ந்தும் அவ்வாறு எழுதுமாறு ஊக்கமும் தந்தவர்.&nbsp;<\/p>\n\n\n\n<p>பிரதேச மொழிவழக்கு – மண்வாசனை முதலான புரிதல்களை எனக்குள் விதைத்தவரும் பஷீர்தான். அவருக்குப்பின்னர் நான் எழுதத்தொடங்கியிருந்தாலும், எனது முதல் தொகுதி சுமையின் பங்காளிகள் நூலுக்கு பதிப்புரையும் தந்து நீர்கொழும்பு இலக்கியவட்டத்தினால் வெளியிடச்செய்ததுடன், வெளியீட்டுவிழாவிலும் உரையாற்றி வாழ்த்தியவர்.&nbsp;<br \/>இவ்வாறு 1970 ஆம் ஆண்டு காலப்பகுதி முதல் இற்றைவரையில் எந்தவொரு விக்கினமும் இல்லாமல் எமக்கிடையே இலக்கிய நட்புணர்வு கடந்த ஐந்து தசாப்த காலமாகத் தொடர்ந்தவர்.<\/p>\n\n\n\n<p>நீர்கொழும்பு, கொழும்பு, மினுவாங்கொடை, புத்தளம், குருநாகல்&nbsp; என அவருடன் பல இலக்கிய நிகழ்ச்சிகளிலும் பங்கேற்று பயணித்திருக்கின்றேன்.&nbsp; அவரை நேரில் பார்ப்பதற்குச்சென்றால், அவரது மடியில் பீடி இலைகளும் அதற்குள் இடப்படும் தூளும் பரவியிருக்கும் ஒரு வட்டிலும் அமர்ந்திருக்கும்.&nbsp;<\/p>\n\n\n\n<p>அவரது கைவிரல்களிலிருந்து&nbsp; இயந்திர கதியில்&nbsp; பீடிகள் பிறந்து கொண்டிருக்கும். அந்தக் கலையழகை ரசித்துக்கொண்டே&nbsp; அவரிடமிருந்து உதிரும் இலக்கியப்புதினங்களை&nbsp; சலிக்காமல் கேட்டுக்கொண்டிருக்கலாம்.&nbsp;<\/p>\n\n\n\n<p>பஷீர் ஒரு சிறந்த பீடிக்கைத்தொழில் நிபுணராக இருந்தபோதிலும், அவரது உதடுகளில் பீடி அமர்ந்து நான் பார்த்திருக்கவில்லை. அவருக்கு சிகரட் புகைக்கும் பழக்கம்தான் இருந்தது. பின்னாளில் அந்தப்பழகத்தை விட்டுவிட்டார். அவருக்கு சைக்கிள் ஓடவும் தெரியாது. நீர்கொழும்பில் நான் இருந்தபோது அவரை எனது சைக்கிளில் ஏற்றிச்செல்வதுமுண்டு.&nbsp;<\/p>\n\n\n\n<p>அவருக்கு இலக்கியம் மாத்திரம்தான் தெரியும் என்பதற்கில்லை. அரசியலும் பேசுவார். சிறந்த பேச்சாளர். அவருடைய பேச்சுவன்மையால் கவரப்பட்ட எங்கள் பிரதேச ஐக்கிய தேசியக்கட்சி பிரமுகர்கள், அவரை தங்கள் மேடைகளுக்கும் அழைத்துக்கொள்வதுண்டு. நான் அவருக்கு நேர் எதிராக இடதுசாரிகளின் மேடைகளில் பேசிக்கொண்டு திரிந்தேன்.<\/p>\n\n\n\n<p>எனினும் நாமிருவரும் சந்திக்கும்போது இலக்கியம்தான் பேசுவோம். அதனால் எந்தவொரு முரண்பாடும் எமக்கிடையே தோன்றவில்லை. அவர் மினுவாங்கொடையில் நிரந்தரமாகியபோது, அகில இலங்கை முஸ்லிம் காங்கிரஸில் இணைந்துகொண்டார். அதனால், அந்தக்கட்சியின் பிரசார பீரங்கியானார். அஷ்ரப், ரவூப் ஹக்கீம் ஆகியோரின் நம்பிக்கைக்குரியவரானார்.&nbsp; பஷீரின் சிறுகதைத்தொகுதிகளின் வெளியீட்டு நிகழ்வுகளில் இவர்களும் பேசுவார்கள்.<\/p>\n\n\n\n<p><br \/>மீறல்கள் (1996) தலைமுறை இடைவெளி (2003) நிஜங்களின் வலி (2005) இது நித்தியம் ( 2013) ஆகிய சிறுகதைத்தொகுதிகளை வரவாக்கியிருக்கும் பஷீர், ஈழத்து இலக்கியவாதிகளினால் மிகவும்&nbsp; நேசிக்கப்பட்டவர்.&nbsp; மதிக்கப்பட்டவர். தலைமுறை இடைவெளி தொகுதியை எமது முகுந்தன் பதிப்பகத்தினால் அவருக்கு வெளியிட்டுக்கொடுத்தேன். சென்னையில் இலக்கிய நண்பர் செ.கணேசலிங்கன் அதனை அச்சிட்டுத்தந்தார். அதன் முன்னுரையில் இவ்வாறு குறிப்பிட்டிருந்தேன்:<\/p>\n\n\n\n<p>“ இக்கதைகளில் பஷீர் என்ற மனிதநேயவாதி தென்படுகிறார். சில&nbsp; கதைகளில் அவர்தான் பிரதான பாத்திரமோ என்று&nbsp; நினைக்குமளவுக்கு சஞ்சரித்துள்ளார். இவரது கதாபாத்திரங்கள் மனிதர்கள் மாத்திரமல்ல. பிராணிகளும்தான். நாய் – பூனை – பாம்பு – இவைகளும் எம்மை சிலிர்க்கச்செய்கின்றன. பஷீரின் கதைகள் யதார்த்தப்பண்பு கொண்டவை. தான் வாழும் சூழலை அநாயசமாக இயல்போடு சித்திரிக்கின்றார். அதனால், நாமும் கதைகளினூடே அழைத்துச்செல்லப்படுகிறோம். ஒரு&nbsp; எழுத்தாளனின் திறமை வாசகனின் சிந்தனையில் ஊடுருவுவதில்தான் பெரிதும் தங்கியிருக்கிறது. பஷீரின் கதைகள் – கதா மாந்தர் வாசகரிடம் பதிவாகின்றமையால், அவரது படைப்பு ஆளுமைத்திறன் துல்லியமாக துலங்குகின்றது. ஒரு படைப்பாளி தனது ஆக்க இலக்கியப்படைப்பில் தன்னை முதனிலைப்படுத்திவிடல் தகாது எனக்கூறும் விமர்சனங்களை படித்திருக்கின்றேன். அந்த விமர்சனங்களை மாத்திரம் வைத்துக்கொண்டு பஷீரின் கதைகளை எடைபோடமுடியாது. அளவுகோல்களுடன் இந்தக்கதைகளை அண்டவும் முடியாது. மனிதநேயம்&nbsp; கூட ஒருவகையில் போர்க்குணம்தான்.&nbsp; அந்தக்குணாம்சத்தை பஷீரின் ஒவ்வொரு கதையிலும் காணமுடிகிறது. “<\/p>\n\n\n\n<p>இந்தத் தொகுதியை அவர், சியோனிஸக் கொலைவெறிக்கெதிராய் இன்னுயிர் துறக்கும் பலஸ்தீனப் போராளிகளுக்கு சமர்ப்பணம் செய்துள்ளார்.<\/p>\n\n\n\n<p>பஷீர் மரணித்திருக்கும் வேளையிலும் பாலஸ்தீனத்தில் அழுகுரல் கேட்டுக்கொண்டிருக்கிறது.&nbsp;<\/p>\n\n\n\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;பஷீரின் சிறுகதைகள் பற்றி பேராசிரியர் எம்.எஸ்.எம் அனஸ் ,&nbsp; அஷ்ரப், ரவூப் ஹக்கீம், மேமன்கவி, நிலாம், திக்குவல்லை கமால், மருதூர் ஏ. மஜீத், கே. எஸ். சிவகுமாரன்,&nbsp; அஷ்ரப்&nbsp;சிஹாப்தீன், இளங்கீரன், எம். எச். எம்.ஷம்ஸ், பவுஸர், ஜவாத் மரைக்கார்&nbsp; முதலானோர் சிலாகித்து விமர்சித்துள்ளனர்.<\/p>\n\n\n\n<p>1968 ஆம் ஆண்டு பஷீரின் முதல் சிறுகதை வீரகேசரி வாரவெளியீட்டில் வெளியானது.&nbsp; தனது&nbsp; கதைகளுக்கு தேசிய ரீதியிலும் சர்வதேச ரீதியிலும் பரிசில்களும்,&nbsp; இலங்கை அரசின்&nbsp; கலாபூஷணம் விருதும் பெற்றவர்.&nbsp;<\/p>\n\n\n\n<p>இலங்கை வானொலி முஸ்லிம் சேவையில் வாழும் கதைகள் என்ற நிகழ்ச்சியை சில ஆண்டுகள் தொடர்ந்து நடத்தியிருப்பவர். மல்லிகை அட்டைப்பட அதிதியாகவும் கௌரவிக்கப்பட்டவர்.&nbsp;<\/p>\n\n\n\n<p>2003 ஆம் ஆண்டு நவம்பர் மாதம் வெளியான மல்லிகையில் நண்பரும் எழுத்தாளரும், பத்திரிகையாளருமான எம். ஏ. எம். நிலாம் பஷீர் பற்றிய பதிவை எழுதியிருந்தார்.&nbsp;<\/p>\n\n\n\n<p>இலங்கைசெல்லும் சந்தர்ப்பங்களிலெல்லாம்&nbsp; இவரையும்&nbsp; பார்த்துவிடுவேன். அவ்வேளைகளில் கடந்த காலங்கள் இருவரதும் நெஞ்சிலும்&nbsp; அலைமோதிக்கொண்டிருக்கும். மல்லிகை ஜீவா, நீர்கொழும்பூர் முத்துலிங்கம், தருமலிங்கன், செல்வரத்தினம், சந்திரமோகன், பவானிராஜா, நிலாம், வண. ரத்தனவன்ஸ தேரோ, தேவா ஆகியோர் நீர்கொழும்பு இலக்கியச்சந்திப்புகளில் கலந்துகொண்ட சம்பவங்களையெல்லாம் நினைவுபடுத்திப் பேசிக் கொண்டிருப்பார்.&nbsp;<\/p>\n\n\n\n<p>தற்போது செல்வரத்தினம் பிரான்ஸிலும் தருமலிங்கன் கனடாவிலும் தேவா ஜேர்மனியிலும் நான் அவுஸ்திரேலியாவிலும் வசிக்கின்றோம்.<\/p>\n\n\n\n<p>சில வருடங்களுக்கு முன்னர் பார்க்கச்சென்றவேளையில் கையில் ஊன்றுகோலுடன் என்னுடன் நடைப்பயணம் வந்தார். எப்பொழுதும் இலக்கியம்பேசும் பஷீர், அவ்வேளையிலும் தனது ஊன்றுகோலைப்&nbsp; பற்றியவாறு, தமிழக கவிஞர் வைதீஸ்வரனின் கவிதையொன்றை நினைவுபடுத்தினார்.<\/p>\n\n\n\n<p><strong>&#8220;நிலத்தில் ஒரு தடி விதியென&nbsp; நகருகிறது,<\/strong><strong><br \/><\/strong><strong>முதுமையை&nbsp; வீடுவரை&nbsp; இழுத்துக்கொண்டு&#8221;<\/strong><\/p>\n\n\n\n<p>இதுபற்றி கவிஞர் வைதீஸ்வரனை சிட்னியில் சந்தித்தபோது சொன்னேன். தானே மறந்துவிட்ட அக்கவிதையை உங்கள் ஈழத்து படைப்பாளி நினைவில் வைத்திருக்கிறாரே என்று வியப்படைந்தார் வைதீஸ்வரன்.<\/p>\n\n\n\n<p>பஷீர்,&nbsp; கடும் சுகவீனமுற்றிருப்பதாக&nbsp; அறிந்து, கடந்த 2019 ஆம் ஆண்டு அக்டோபர் மாதம் இலங்கைசென்றபோது, மீண்டும்&nbsp; பார்க்கச்சென்றேன்.&nbsp; அப்போது&nbsp; கடும் மழைக்காலம். அதனால், அவருடன் முன்புபோன்று நடைப்பயணம் சாத்தியமில்லை என்பதை தெரிந்து கொண்டே&nbsp; ஒரு மாலைப்பொழுதில் மினுவாங்கொடை&nbsp; கள்ளொளுவை கிராமத்தில் அவரது வீட்டைத் தேடிக்கொண்டு சென்றேன்.&nbsp;<\/p>\n\n\n\n<p>பஷீர், ஒரு சாய்வு நாற்காலியில் அமர்ந்தவாறு, என்னைக்கண்டதும் எழுந்திருக்கச்சிரமப்பட்டார். அவரை அணைத்து மகிழ்ந்து, அவர் அருகிலேயே அமர்ந்துகொண்டேன். எத்தனையோ கதா மாந்தர்களை உயிரும் சதையும் உணர்வுமாக சித்திரித்து நடமாடவிட்டிருக்கும் இந்த எழுத்துக்கலைஞர், ஒரு கதா மாந்தனாகவே அந்த சாய்வுநாற்காலியில் சாய்ந்திருந்து தனது உடல் உபாதைகள் பற்றி சொல்லத்தொடங்கினார்.<\/p>\n\n\n\n<p>அவரது அருமை மனைவியும் பிள்ளைகளும் மருமக்களும் பேரப்பிள்ளைகளும் அவரை நன்கு பராமரித்ததை அருகிருந்து அவதானித்தேன்.&nbsp; வாழ்க்கைப் பயணத்தில்&nbsp; படுக்கையே நிரந்தரமாகிவிடுபவர்களுக்கு&nbsp; சொந்தமாக இருப்பது அந்தப் படுக்கையும் சாய்வு நாற்காலியும்தான்.<\/p>\n\n\n\n<p>முன்னர் சந்தித்தவேளைகளில் இலக்கியமே பேசிக்கொண்டிருந்தவர், அன்று தனது நோய் உபாதைகள் பற்றியும், தன்னை வந்து பார்த்தவர்கள் பற்றியும்தான் அரற்றிக்கொண்டிருந்தார்.&nbsp; அவரது மனைவி அருகிலிருந்து அவரது தேவைகளை கவனிக்கிறார். எனக்கு கண்ணதாசனின் பாடல் வரிகள் நினைவுக்கு வந்தன.<\/p>\n\n\n\n<p>“ஆலம் விழுதுகள் போல்&nbsp; உறவு ஆயிரம்&nbsp; வந்துமென்ன..?<br \/>வேர் என நீ இருந்தாய் அதில் நான் வீழ்ந்துவிடாதிருந்தேன்“<\/p>\n\n\n\n<p>அங்கு மற்றும் ஒரு அதிசயத்தையும் கவனித்தேன்.&nbsp; அவருடை மகளின் கணவரான மருமகன்,&nbsp;&nbsp;&nbsp; ஒரு தந்தையை பராமரிப்பது போன்று&nbsp; உடனிருந்து பணிவிடைகள் செய்கிறார். விடைபெறும்போது,&nbsp; “ பஷீர் நானா ( நாம் அவரை அவ்வாறுதான் அழைப்போம் ) நீங்கள் கொடுத்துவைத்தவர். தைரியமாக இருங்கள்&nbsp; “&nbsp;&nbsp; எனச்சொல்லி அவர் கைபற்றி அணைத்துவிட்டு விடைபெற்றேன்.&nbsp;&nbsp;<\/p>\n\n\n\n<p>ஊன்றுகோலுடன் நடமாடியவர், சாய்வுநாற்காலியில் தஞ்சமடைந்துவிட்டார். தோப்பில் முகம்மது மீரானின் சாய்வு நாற்காலி நாவலில்&nbsp; வரும்&nbsp; சாய்வுநாற்காலியும் ஒரு முக்கிய பாத்திரம்தான்.&nbsp; மினுவாங்கொடை&nbsp; கள்ளொளுவை கிராமத்தில் இரண்டு கதா பாத்திரங்கள் அவரது வாழ்விலும் எழுதப்பட்டது.<\/p>\n\n\n\n<p>இன்று அவர் அந்த சாய்வு நாற்காலிக்கும் விடைகொடுத்துவிட்டு சென்றுவிட்டார்.<\/p>\n\n\n\n<p>கனத்த மனதுடன் இந்த அஞ்சலிக்குறிப்பினை பதிவுசெய்கின்றேன்.<\/p>\n\n\n\n<p><strong>&#8212;-0&#8212;<\/strong><\/p>\n\n\n\n<p><strong>letchumananm@gmail.com<\/strong><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/literature\/2021\/05\/114395\/\" rel=\"nofollow\">இலக்கியக் குடும்பத்தின் மூத்த சகோதரன் மு. பஷீர் மறைந்தார் |  முருகபூபதி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/literature\/2021\/05\/114395\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/மு.-பஷீர்.png"],"pubdate":"Sat, 29 May 2021 08:35:46 +0000"},{"title":"இலங்கை அணிக்கு ஆறுதல் வெற்றி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பங்களாதேஷ் கிரிக்கெட் அணிக்கெதிரான மூன்றாவதும் இறுதியுமான ஒருநாள் போட்டியில், இலங்கை அணி 97 ஓட்டங்களால் வெற்றிபெற்றுள்ளது.<\/p>\n\n\n\n<p>இந்த வெற்றி இலங்கை அணிக்கு ஆறுதல் அளித்திருந்தாலும், மூன்று போட்டிகள் கொண்ட இந்த ஒருநாள் தொடரை பங்களாதேஷ் அணி 2-1 என்ற கணக்கில் கைப்பற்றியது.<\/p>\n\n\n\n<p>டாக்கா மைதானத்தில் நேற்று (வெள்ளிக்கிழமை) நடைபெற்ற இப்போட்டியில், நாணய சுழற்சியில் வெற்றிபெற்ற இலங்கை அணி முதலில் துடுப்பெடுத்தாட தீர்மானித்தது.<\/p>\n\n\n\n<p>இதன்படி முதலில் துடுப்பெடுத்தாடிய இலங்கை அணி, நிர்ணயிக்கப்பட்ட 50 ஓவர்கள் நிறைவில் 6 விக்கெட்டுகள் இழப்புக்கு 286 ஓட்டங்களை பெற்றுக்கொண்டது.<\/p>\n\n\n\n<p>இதில் அணியின் அதிகப்பட்ச ஓட்டங்களாக, குசல் பெரேரா 120 ஓட்டங்களையும் தனஞ்சய டி சில்வா ஆட்டமிழக்காது 55 ஓட்டங்களையும் பெற்றுக்கொண்டனர்.<\/p>\n\n\n\n<p>பங்களாதேஷ் கிரிக்கெட் அணியின் பந்துவீச்சில், டஸ்கின் அஹமட் 4 விக்கெட்டுகளையும் சொரிபுல் அஸ்லாம் 1 விக்கெட்டினையும் வீழ்த்தினர்.<\/p>\n\n\n\n<p>இதனைத்தொடர்ந்து 287 என்ற வெற்றி இலக்கை நோக்கி பதிலுக்கு களமிறங்கிய பங்களாதேஷ் அணி, 42.3 ஓவர்கள் நிறைவில் 189 ஓட்டங்களுக்கு சுருண்டது. இதனால் இலங்கை அணி 97 ஓட்டங்களால் வெற்றிபெற்றது.<\/p>\n\n\n\n<p>இதன்போது அணியின் அதிகப்பட்ச ஓட்டங்களாக, மொஹமதுல்லா 53 ஓட்டங்களையும் மொசடெக் ஹொசைன் 51 ஓட்டங்களையும் பெற்றுக்கொண்டனர்.<\/p>\n\n\n\n<p>இலங்கை கிரிக்கெட் அணியின் பந்துவீச்சில், துஸ்மந்த சமீர 5 விக்கெட்டுகளையும் வனிந்து ஹசரங்க மற்றும் ரமேஷ் மெண்டிஸ் ஆகியோர் தலா 2 விக்கெட்டுகளையும் பினுர பெணார்டோ 1 விக்கெட்டினையும் வீழ்த்தினர்.<\/p>\n\n\n\n<p>இப்போட்டியின் ஆட்டநாயகனாக துஷ்மந்த சமீரவும் தொடரின் நாயகனாக முஷ்பிகுர் ரஹூம் தெரிவுசெய்யப்பட்டனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/114392\/\" rel=\"nofollow\">இலங்கை அணிக்கு ஆறுதல் வெற்றி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/114392\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/sri-lanka-vs-bangladesh-1622217759-720x375-1.jpg"],"pubdate":"Sat, 29 May 2021 08:31:33 +0000"},{"title":"பிக்பாஸ் சீசன் 5 கமல் சம்பளம் எவ்வளவு தெரியுமா? ஆண்டவரே என்ன பொசுக்குன்னு கோடிகளை ஏத்திட்டீங்க!","text":"<p>விஜய் டிவி தற்போது அடுத்த கட்டமாக பிக் பாஸ் சீசன் 5 நிகழ்ச்சிகளுக்கான வேலைகளை தொடங்கி விட்டது. இதற்கான ஆரம்பகட்ட வேலைகள் தற்போது பரபரப்பாக நடைபெற்று வருகிறதாம்.<\/p>\n<p>ஹிந்தியில் சூப்பர் ஹிட் அடித்த பிக் பாஸ் நிகழ்ச்சியை தமிழிலும் அதே பெயரில் கொண்டுவந்தது விஜய் டிவி. இந்த நிகழ்ச்சிக்கு ரசிகர்கள் மத்தியில் ஏகப்பட்ட வரவேற்பு கிடைத்ததால் நான்கு சீசன்கள் வெற்றிகரமாக முடிவடைந்து விட்டன.<\/p>\n<p>அடுத்ததாக பிக் பாஸ் சீசன் 5 நிகழ்ச்சிகளுக்கான போட்டியாளர்களை தேர்வு செய்வதில் ஆர்வம் காட்டி வருகிறது விஜய் டிவி நிறுவனம். மேலும் இந்த சீசனையும் உலகநாயகன் கமலஹாசன் தான் தொகுத்து வழங்க உள்ளாராம்.<\/p>\n<p>முன்னதாக சிம்பு, பார்த்திபன் என பல பெயர்கள் அடிபட்ட நிலையில் மீண்டும் கமல் வசமே சென்றடைந்துள்ளது விஜய் டிவி நிறுவனம். ஆனால் இந்த முறை கமல்ஹாசனின் சம்பளம் கடந்த வருடத்தை விட 20 கோடி அதிகமாக கொடுக்கப்பட்டுள்ளதாம்.<\/p>\n<p>கடந்த பிக்பாஸ் சீசன் 4 நிகழ்ச்சியை தொகுத்து வழங்கிய கமலஹாசன் 30 கோடி சம்பளம் பேசியதாக செய்திகள் வெளியானது. ஆனால் இந்த முறை பிக் பாஸ் சீசன் 5 நிகழ்ச்சிக்காக சுமார் 50 கோடி சம்பளம் பேசி உள்ளாராம்.<\/p>\n<p>இதில் ஏற்கனவே பாதியை வாங்கி தேர்தலில் செலவு செய்துவிட்டதாக மக்கள் நீதி மையத்தை சேர்ந்த நபர் ஒருவர் நேரடியாக பேட்டி ஒன்றில் தெரிவித்ததன் மூலம் இந்த விஷயம் வெளிவந்து இணையத்தில் பரபரப்பை கிளப்பியுள்ளது. முதலில் ஜூன் மாத மத்தியில் பிக் பாஸ் சீசன் 5 நிகழ்ச்சி தொடங்க இருந்த நிலையில் தற்போது கடந்த வருடத்தைப் போல செப்டம்பர் மாதத்திற்கு மாற்றப்படலாம் எனவும் தெரிகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236711\" style=\"width: 610px;\"><img alt=\"biggboss-season-5-cinemapettai\" class=\"wp-image-236711 size-full\" height=\"365\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/biggboss-season-5-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236711\">biggboss-season-5-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kamal-salary-for-biggboss-season-5\/\" rel=\"nofollow\">பிக்பாஸ் சீசன் 5 கமல் சம்பளம் எவ்வளவு தெரியுமா? ஆண்டவரே என்ன பொசுக்குன்னு கோடிகளை ஏத்திட்டீங்க!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kamal-salary-for-biggboss-season-5\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/biggboss-season-5-cinemapettai.jpg"],"pubdate":"Sat, 29 May 2021 08:28:27 +0000"},{"title":"அமெரிக்க வெளியுறவுத்துறை மந்திரியுடன் மத்திய அமைச்சர்  சந்திப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அமெரிக்காவுக்கு 5 நாட்கள் அரசு முறைப்பயணமாக சென்றுள்ள இந்திய வெளியுறவுத்துறை மந்திரி ஜெய்சங்கர், அமெரிக்க வெளியுறவுத்துறை மந்திரி அண்டனி பிளின்கனை சந்தித்துப் பேசினார்.<\/p>\n\n\n\n<p>இந்த சந்திப்பின் போது கொரோனா நிவாரண பணிகள், இந்தோ- பசுபிக் ஒத்துழைப்பை வலுப்படுத்துதல், பருவ நிலை மாறுபாடு விவகாரம், ஐநாபாதுகாப்பு கவுன்சில் விவகாரம் என பல்வேறு விஷயங்கள் குறித்து இருவரும் விரிவாக ஆலோசித்தனர்.<\/p>\n\n\n\n<p>இந்த சந்திப்புக்கு பிறகு அமெரிக்க வெளியுறவுத்துறை மந்திரி அண்டனி பிளின்கன் கூறுகையில், “ நமது காலத்தில் உள்ள பல்வேறு முக்கிய சவால்களான விவகாரத்தில் இந்தியாவும் அமெரிக்காவும் இணைந்து செயலாற்றுகின்றன. கொரோனாவுக்கு எதிரான நடவடிக்கையில் நாங்கள் ஒருங்கிணைந்து பணியாற்றுகிறோம்” என்றார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/114389\/\" rel=\"nofollow\">அமெரிக்க வெளியுறவுத்துறை மந்திரியுடன் மத்திய அமைச்சர்  சந்திப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/114389\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202105290747146946_enhancing-multilateral-cooperation-including-at-UNSC-State_SECVPF.jpg"],"pubdate":"Sat, 29 May 2021 08:23:43 +0000"},{"title":"29th May 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/29th-may-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">29th May 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/29th-may-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 29 May 2021 08:20:39 +0000"},{"title":"சந்திரலேகா சீரியல் விஜய் கிருஷ்ணராஜ் இயக்கிய 5 படங்கள்.. வீடியோ லிங்க் உள்ளே!","text":"<p>தமிழ் சினிமாவில் குணச்சித்திர வேடங்களில் நடித்த பல நடிகர்கள் ஒருகாலத்தில் இயக்குனர்களாக ஒருசில படங்களை இயக்கியுள்ளனர். அதில் சில படங்கள் வெற்றியடைந்தால் இறுதிவரை படங்களை இயக்குவதற்கான வாய்ப்பு கிடைக்காமல் போனதால் அதில் ஒரு சில இயக்குனர்கள் நடிகர்களாக மாறிவிட்டனர். அப்படி இயக்குனராக இருந்து தற்போது நடிகராக ஒரு சில படங்களில் நடித்துள்ளவர் விஜய் கிருஷ்ணராஜ். என்னென்ன படங்களை இயக்கியுள்ளார் என்பதை பற்றி பார்ப்போம்.<\/p>\n<p style=\"text-align: center;\"><strong>கண்ணேடு கண்<\/strong><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236644\" style=\"width: 610px;\"><img alt=\"kannedu kan\" class=\"size-full wp-image-236644\" height=\"590\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/kannedu-kan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236644\">kannedu kan<\/p><\/div>\n<p>இவர் முதன் முதலில் இயக்கிய திரைப்படம் 1982 ஆம் ஆண்டு ரவிக்குமார் மற்றும் தலக்ஷனா நடிப்பில் வெளிவந்த கண்ணேடு கண் படத்தை இயக்கியிருந்தார். இப்படம் எதிர்பார்த்த அளவிற்கு பெரிய வெற்றியை பெறவில்லை.<\/p>\n<p style=\"text-align: center;\"><strong>சிம்மசொப்பனம்<\/strong><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236645\" style=\"width: 610px;\"><img alt=\"simma soppanam\" class=\"size-full wp-image-236645\" height=\"586\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/simma-sopanama.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236645\">simma soppanam<\/p><\/div>\n<p>1984 ஆம் ஆண்டு சிவாஜி மற்றும் பிரபு நடிப்பில் உருவான <span style=\"font-weight: 400;\">சிம்ம சோபனம்<\/span> என்ற படத்தை இயக்கியிருந்தார். இப்படத்தில் கேஆர் விஜயா மற்றும் ராதா ஆகியோர் நடித்திருந்தனர். இப்படம் ரசிகர்களிடம் ஒரு நல்ல வரவேற்பை பெற்று விஜய் கிருஷ்ணாவிற்கு ஒரு அடையாளத்தை ஏற்படுத்திக் கொடுத்தது.<\/p>\n<p>படத்தைப் பார்க்க <a href=\"https:\/\/youtu.be\/QyyjRxPyp3g\" rel=\"noopener\" target=\"_blank\">கிளிக்<\/a> செய்யவும்<\/p>\n<p style=\"text-align: center;\"><strong>திறமை<\/strong><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236647\" style=\"width: 610px;\"><img alt=\"thiramai\" class=\"size-full wp-image-236647\" height=\"377\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/thiramai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236647\">thiramai<\/p><\/div>\n<p>1985ஆம் ஆண்டு சத்யராஜ் மற்றும் ரேவதியை வைத்து திறமை எனும் படத்தை இயக்கியிருந்தார். படத்தின் பெயர் திறமையாக இருந்தாலும் ரசிகர்கள் எதிர்பார்த்த அளவிற்கு விஜய் கிருஷ்ணாவிடம் திறமை இல்லை எனவே கூறினார்கள். ஏனென்றால் இப்படம் சற்று சரிவை சந்தித்தது.<\/p>\n<p>படத்தைப் பார்க்க <a href=\"https:\/\/youtu.be\/KdPiNHQDSDA\" rel=\"noopener\" target=\"_blank\">கிளிக்<\/a> செய்யவும்<\/p>\n<p style=\"text-align: center;\"><strong>வாழ்க வளர்க<\/strong><\/p>\n<p style=\"text-align: center;\"><strong><img alt=\"\" class=\"size-full wp-image-236648 aligncenter\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/valga-varaga.jpg\" width=\"600\" \/><\/strong><\/p>\n<p>1987ஆம் ஆண்டு ராதாரவியை வைத்து வாழ்க வளர்க எனும் படத்தை இயக்கியிருந்தார். இப்படம் ராதாரவியின் திரைவாழ்க்கையில் பெரிய படமாக பார்க்காவிட்டாலும் அன்றைய காலத்தில் அப்போது இதனை பெரிதாக பார்க்கப்பட்டது.<\/p>\n<p>படத்தைப் பார்க்க <a href=\"https:\/\/youtu.be\/6v0mMcM67dY\" rel=\"noopener\" target=\"_blank\">கிளிக்<\/a> செய்யவும்<\/p>\n<p style=\"text-align: center;\"><strong>அண்ணன் என்னடா தம்பி என்னடா<\/strong><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236643\" style=\"width: 610px;\"><img alt=\"annan ennada thambi ennada\" class=\"size-full wp-image-236643\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/anna-enna-da-thambi-enna-da.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236643\">annan ennada thambi ennada<\/p><\/div>\n<p>1992 ஆம் ஆண்டு அர்ஜுன் மற்றும் நிரோஷா வைத்து அண்ணன் என்னடா தம்பி என்னடா என்ற படத்தை இயக்கியிருந்தார். இப்படம் எதிர்பார்த்த அளவுக்கு வெற்றி பெறாமல் அர்ஜுனன் திரை வாழ்க்கையில் முக்கிய படமாக ரசிகர்களால் கவனிக்கப்படவில்லை.<\/p>\n<p style=\"text-align: center;\"><strong>தாட்பூட் தஞ்சாவூர்<\/strong><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236646\" style=\"width: 610px;\"><img alt=\"thaatboot thanjavoor\" class=\"size-full wp-image-236646\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/thaatbot-thajavuur.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236646\">thaatboot thanjavoor<\/p><\/div>\n<p>1994 ஆம் ஆண்டு பிரித்திவிராஜ் நடிப்பில் வெளிவந்த தாட்பூட் தஞ்சாவூர் எனும் படத்தை இயக்கியிருந்தார். இந்த படமும் இவர் எதிர்பார்த்த அளவுக்கு வெற்றி பெறவில்லை தமிழ் சினிமாவில் ஒரு சில தோல்வி படங்களை கொடுத்ததால் அடுத்தடுத்து படங்களை இயக்க முடியாமல் நடிகராக மாறினார் விஜய் கிருஷ்ணராஜ்.<\/p>\n<p>படத்தைப் பார்க்க <a href=\"https:\/\/youtu.be\/i0Ap1gyY4ng\" rel=\"noopener\" target=\"_blank\">கிளிக்<\/a> செய்யவும்<\/p>\n<p>தற்போது இவர் சன் தொலைக்காட்சியில் சந்திரலேகா என்னும் சீரியலில் முக்கியமான கதாபாத்திரத்தில் நடித்து தனது நடிப்பு திறமையை வெளிப்படுத்தினார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-krishnaraj-director-movies\/\" rel=\"nofollow\">சந்திரலேகா சீரியல் விஜய் கிருஷ்ணராஜ் இயக்கிய 5 படங்கள்.. வீடியோ லிங்க் உள்ளே!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-krishnaraj-director-movies\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/kannedu-kan.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/simma-sopanama.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/thiramai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/valga-varaga.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/anna-enna-da-thambi-enna-da.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/thaatbot-thajavuur.jpg"],"pubdate":"Sat, 29 May 2021 08:18:27 +0000"},{"title":"29th May 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/29th-may-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">29th May 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/29th-may-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 29 May 2021 08:17:36 +0000"},{"title":"“மீதமுள்ள ஐபிஎல் போட்டிகள் ஐக்கிய அரபு அமீரகத்தில் நடைபெறும்” – பிசிசிஐ துணை தலைவர்","text":"<p>14வது ஐபிஎல் தொடரின் எஞ்சிய போட்டிகள் ஐக்கிய அரபு அமீரகத்தில் நடைபெறும் என பிசிசிஐ துணை தலைவர் ராஜீவ் சுக்லா அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>இன்று பிசிசிஐ தலைவர் கங்குலி தலைமையில் எஞ்சியுள்ள ஐபிஎல் போட்டிகளை நடத்துவது குறித்து ஆலோசனை நடைபெற்றது. அதில் துபாய், சார்ஜா, அபுதாபியில் செப்டம்பர் 18 முதல் அக்டோபர் 10க்குள் எஞ்சிய போட்டிகளை நடத்தி முடிக்க திட்டமிட்டுள்ளதாக கூறப்படுகிறது. <\/p>\n\n\n\n<p>கடந்த மாதம் 9ம் தேதி தொடங்கிய ஐபிஎல் கிரிக்கெட் தொடரில் 60 போட்டிகளில் 29 போட்டிகள் நடந்து முடிந்த நிலையில் வீரர்களுக்கு தொடர்ந்து கொரோனா தொற்று ஏற்பட்டதால் இந்த தொடரை தற்காலிகமாக ஒத்திவைத்தது பிசிசிஐ.<\/p>\n\n\n\n<p>கொல்கத்தா அணியை சேர்ந்த வீரராகள் வருண் சக்ரவர்த்தி மற்றும் சந்தீப் வாரியர் மற்றும் சென்னை அணியை சேர்ந்த இருவருக்கு கொரோனா தொற்று உறுதியானதால் மிரண்டுபோன பிசிசிஐ இந்த ஐபிஎல் சீசனை தற்காலிகமாக நிறுத்தியது.<\/p>\n\n\n\n<p>இந்நிலையில் மீதமுள்ள 31 போட்டிகளையும் டி20 உலக கோப்பை தொடர் தொடங்குவதற்கு முன் நடத்தி முடிக்க பிசிசிஐ திட்டமிட்டுள்ளதாக கூறப்பட்டது.<\/p>\n\n\n\n<p>அப்படி ஐபிஎல் போட்டிகள் மீண்டும் தொடங்கப்பட்டால் ஐக்கிய அரபு அமீரகம் அல்லது பிரிட்டனில் நடத்தப்படலாம் எனவும் தகவல் வெளியானது.<\/p>\n\n\n\n<p>இந்நிலையில், பிசிசிஐ துணை தலைவர் ராஜீவ் சுக்லா 14வது ஐபிஎல் தொடரின் எஞ்சிய போட்டிகள் ஐக்கிய அரபு அமீரகத்தில் நடைபெறும் என தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/14th-ipl-season-to-happen-in-uae-says-rajiv-shukla\/\" rel=\"nofollow\">&#8220;மீதமுள்ள ஐபிஎல் போட்டிகள் ஐக்கிய அரபு அமீரகத்தில் நடைபெறும்&#8221; &#8211; பிசிசிஐ துணை தலைவர்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/14th-ipl-season-to-happen-in-uae-says-rajiv-shukla\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-9-29.jpg"],"pubdate":"Sat, 29 May 2021 08:17:01 +0000"},{"title":"ஜூன் 30 வரை லாக்டவுன் – விரைவில் முடிவு","text":"<p>பெங்களூரு, மே 29- கொரோனா தொற்றை கட்டுப்படுத்தும் வகையில் கடுமையான கட்டுப்பாடுகள் மற்றும் தொற்று பாதித்துள்ள பகுதிகளில் தடுப்புகள் வைப்பதுடன் இந்த நடவடிக்கைகளை அடுத்த மாதம் ஜூன் 30 வரை தொடர வேண்டுமென மத்திய உள்துறை அமைச்சகம் மாநிலங்களுக்கு உத்தரவிட்டிருப்பதன் பின்னணியில் மாநிலத்தின் லாக் டவுனை ஜூன் மாதம் ஏழாம் தேதிக்கு பின்னரும் தொடர வைப்பது குறித்து ஆலோசனைகள் நடந்து வருகின்றன. ஜூன் மாதம் ஐந்தாம் தேதியன்று நடக்கவுள்ள அமைச்சர்கள் மற்றும் அதிகாரிகள் கொண்ட கூட்டத்தில் முதல்வர் எடியூரப்பா தற்போதய லாக் டவுனை விஸ்தரிப்பது குறித்து முடிவுகள் மேற்கொள்ளவுள்ளார். மாநிலத்தில் லாக் டவுன் நடைமுறை படுத்தியிருப்பதால் கொரோனா தொற்றுக்கள் குறைந்திக்கும் நிலையிலும் இந்த தொற்றை மேலும் கட்டுப்படுத்தும் வகையில் ஜூன் ஏழாம் தேதிக்கு பின்னரும் லாக் டவுனை தொடர அமைச்சர்கள் அசோக் , டாக்டர் கே. சுதாகர் உள்ளிட்ட பலரும் மாநில அரசுக்கு கோரிக்கை விடுத்துள்ளனர். ஆனாலும் முதல்வரோ வரும் ஜூன் 7 வரை சமயம் உள்ளது . இதற்குள் எந்த முடிவியும் எடுக்க வேண்டாம் என தெரிவித்துள்ளதாக தெரிகிறது. நிலைமையை பார்த்துக்கொண்டு ஊரடங்கை நீட்டிப்பது குறித்து முடிவு செய்யலாம் என முதல்வர் தெரிவித்துள்ளார். ஜூன் மாதம் ஏழாம் தேதிக்கு பின்னர் குறைந்தது ஒரு வாரம் ஊரடங்கு நீட்டிக்கப்படும் வாய்ப்புகள் உள்ளன. லாக் டவுனை தடாலடியாக நீக்கிவிட்டால் தொற்று மேலும் அதிகரிக்கும் வாய்ப்புள்ளதாக அமைச்சர்கள் கருத்து தெரிவித்துள்ளனர். எனவே ஜூன் ஏழாம் தேதிக்கு பின்னருரும் படிப்படியாக கட்டுப்பாடுகளை குறைக்க வேண்டும் என்றும் வல்லுநர்கள் கருத்து தெரிவித்துள்ளனர். மத்திய உள்துறை அமைச்சகத்தின் உத்தரவு , மற்றும் மாநில அமைச்சர்களின் ஆலோசனை மற்றும் அனைத்தையும் பரிசீலித்து முதல்வர் எடியூரப்பா லாக் டவுனை நீட்டிப்பது குறித்து தகுந்த நடவடிக்கை எடுக்க உள்ளார். இந்த விஷயம் தொடர்பாக முதல்வர் வரும் ஜூன் ஐந்து அன்று மாநில அமைச்சர்கள் வல்லுநர்கள் மற்றும் அதிகாரிகளின் கூட்டத்தை நடத்தி பின்னர் தன் முடிவை தெரிவிக்கவுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9c%e0%af%82%e0%ae%a9%e0%af%8d-30-%e0%ae%b5%e0%ae%b0%e0%af%88-%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%b0%e0%af%88%e0%ae%b5\/\" rel=\"nofollow\">ஜூன் 30 வரை லாக்டவுன் &#8211; விரைவில் முடிவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9c%e0%af%82%e0%ae%a9%e0%af%8d-30-%e0%ae%b5%e0%ae%b0%e0%af%88-%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%b0%e0%af%88%e0%ae%b5\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 29 May 2021 08:14:25 +0000"},{"title":"குடியிருப்பு கட்டிடம் இடிந்து 7 பேர் சாவு","text":"<p>மும்பை, மே 29- மராட்டியத்தின் தானே மாவட்டத்தில் உல்லாஸ்நகரில் நேரு சவுக் என்ற பகுதியில் அமைந்த 5 அடுக்குகள் கொண்ட குடியிருப்பு கட்டிடத்தின் ஒரு பகுதி 5வது தளத்தில் இருந்து தரைத்தளம் வரை திடீரென இடிந்து விழுந்தது. இந்த சம்பவத்தில் இடிபாடுகளில் பலர் சிக்கி கொண்டனர். அவர்களில் 7 பேரை தேசிய பேரிடர் மீட்பு படையினர் மீட்டனர். எனினும் அவர்கள் அனைவரும் உயிரிழந்து விட்டனர் என மருத்துவர்கள் தெரிவித்துள்ளனர். கட்டிட இடிபாடுகளில் சிக்கியுள்ளவர்கள் எத்தனை பேர் என்ற விவரம் தெரியவரவில்லை. நான்கைந்து பேர் சிக்கியிருக்கலாம் என அஞ்சப்படுகிறது. இதே உல்லாஸ்நகரில் கடந்த 15ந்தேதி இதேபோன்று குடியிருப்பு கட்டிடம் ஒன்று இடிந்து விழுந்த சம்பவத்தில் 5 பேர் கொல்லப்பட்டனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%81%e0%ae%9f%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%9f%e0%ae%ae%e0%af%8d-%e0%ae%87%e0%ae%9f\/\" rel=\"nofollow\">குடியிருப்பு கட்டிடம் இடிந்து 7 பேர் சாவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%81%e0%ae%9f%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%9f%e0%ae%ae%e0%af%8d-%e0%ae%87%e0%ae%9f\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 29 May 2021 08:13:28 +0000"},{"title":"100 மீட்டர் தூரத்துக்கு மேல் காத்திருந்தால் சுங்க கட்டணம் இல்லை","text":"<p>புதுடெல்லி, மே 29- சுங்கச்சாவடிகளில் 100 மீட்டர் தூரத்துக்கு மேல் வாகனங்கள் காத்திருந்தால் கட்டணம் செலுத்தாமல் கடந்து செல்லலாம் எனும் புதிய நடைமுறை விரைவில் அமலுக்கு வர இருக்கிறது.<br \/>இதுகுறித்து தேசிய நெடுஞ்சாலை ஆணைய அதிகாரி ஒருவர் கூறியதாவது-<br \/>நாடு முழுவதும் தேசிய நெடுஞ்சாலைகளில் நான்கு சக்கர வாகனங்களுக்கு ‘பாஸ்ட் டேக்&#8217; முறை கட்டாயமாக்கப்பட்டுள்ளது. ஏறக்குறைய அனைத்து வாகனங்களும் இம்முறை கடைப்பிடிக்கப்பட்டு வருகிறது. இதனால் சுங்கச்சாவடிகளில் காகிதமில்லா பணப்பரிவர்த்தனை அதிகரித்துள்ளது. அதே நேரத்தில் சுங்கச்சாவடிகளில் வாகனங்கள் நீண்ட நேரம் காத்திருப்பை தவிர்க்கவும் நடவடிக்கை எடுக்கப்பட்டு இருக்கிறது.<br \/>இந்நிலையில் சுங்கச்சாவடிகளில் வாகனங்கள் காத்திருக்கும் நேரத்தை குறைக்க புதிய வழிகாட்டு நெறிமுறைகள் விரைவில் அமல்படுத்தப்பட உள்ளன. அதன்படி சுங்கச்சாவடிகளில் பணம் செலுத்தும் இடத்தில் இருந்து 100 மீட்டர் தொலைவினை குறிக்கும் வகையில் மஞ்சள் நிற கோடு வரையப்படும்.<br \/>இக்கோட்டினை தாண்டி வாகனங்கள் வரிசையில் நின்றிருந்தால் அந்த குறிப்பிட்ட வாகனங்கள் அனைத்தும் சுங்கச்சாவடிகளில் கட்டணம் செலுத்தாமல் சுங்கச்சாவடிகளை கடந்து செல்லலாம்.<br \/>சுங்கச்சாவடிகளில் பணம் செலுத்தும் இடத்தில் 10 வினாடிகளுக்கு மேல் ஒரு வாகனம் நிற்க கூடாது என்பதற்காக இந்த புதிய விதிகள் அமலுக்கு வருகின்றன. இவற்றை விரைவில் நடைமுறைப்படுத்த நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருகிறது இவ்வாறு அந்த அதிகாரி தெரிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/100-%e0%ae%ae%e0%af%80%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%b0%e0%af%8d-%e0%ae%a4%e0%af%82%e0%ae%b0%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%ae%e0%af%87%e0%ae%b2\/\" rel=\"nofollow\">100 மீட்டர் தூரத்துக்கு மேல் காத்திருந்தால் சுங்க கட்டணம் இல்லை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/100-%e0%ae%ae%e0%af%80%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%b0%e0%af%8d-%e0%ae%a4%e0%af%82%e0%ae%b0%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%ae%e0%af%87%e0%ae%b2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 29 May 2021 08:12:22 +0000"},{"title":"தொடர்ந்து குறையும் கொரோனா பரவல்","text":"<p>புதுடெல்லி, மே 29- கொரோனா தினசரி பாதிப்பு ஒரே மாதத்தில் 2வது முறையாக நேற்று மீண்டும் 2 லட்சத்துக்கு கீழ் சரிந்தது. மேலும், 44 நாட்களில் இல்லாத அளவுக்கு தொற்று எண்ணிக்கை குறைந்திருப்பது ஆறுதல் அளித்துள்ளது. கொரோனா 2வது அலை கணிக்க முடியாத நிலையில் உள்ளது. கடந்த 1ம் தேதி தினசரி தொற்று 4 லட்சத்தையும், பின்னர் தினசரி பலி 4 ஆயிரத்தையும் எட்டியது. இதனால் நாடு முழுவதும் பல மாநிலங்களில் ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது. இதனால் கடந்த சில நாட்களாக தினசரி பாதிப்பு குறைந்து வருகிறது. கடந்த 25ம் தேதி, 40 நாட்களுக்குப் பிறகு முதல் முறையாக தினசரி பாதிப்பு 2 லட்சத்துக்கு குறைவாக பதிவானது. அதன் பின் மீண்டும் 2 லட்சத்தை தாண்டியது.<br \/>இந்நிலையில், கடந்த 24 மணி நேரத்தில் 44 நாட்களில் இல்லாத அளவுக்கு குறைவான தினசரி பாதிப்பு பதிவாகி உள்ளது. மத்திய சுகாதார அமைச்சகம் நேற்று காலை 8 மணிக்கு வெளியிட்ட அறிவிப்பில், கடந்த 24 மணி நேரத்தில் நாடு முழுவதும் 1 லட்சத்து 86 ஆயிரத்து 364 பேர் புதிதாக தொற்றுக்கு ஆளாகி இருப்பதாக தெரிவித்துள்ளது. மொத்த பாதிப்பு 2 கோடியே 75 லட்சத்து 55 ஆயிரத்து 457 ஆக உள்ளது. கடந்த 15 நாட்களாக குணமடைவோர் எண்ணிக்கை தொடர்ந்து அதிகரித்து வருகிறது. கடந்த 24 மணி நேரத்தில் பாதிக்கப்பட்டவர்களை விட கூடுதலாக 76,755 பேர் குணமடைந்துள்ளனர். தற்போது 23 லட்சத்து 43 ஆயிரத்து 152 பேர் சிகிச்சை பெறுகின்றனர்.<br \/>குணமடைவோர் விகிதம் மீண்டும் 90.34 சதவீதமாக அதிகரித்துள்ளது. தினசரி தொற்று விகிதம் 10ல் இருந்து 9 சதவீதத்திற்கு குறைந்திருக்கிறது. இதனால் விரைவில் 2வது அலை கட்டுக்குள் வரும் என எதிர்பார்க்கப்படுகிறது. கடந்த 24 மணி நேரத்தில் 3,660 பேர் பலியாகி உள்ளனர். மொத்த பலி எண்ணிக்கை 3 லட்சத்து 18 ஆயிரத்து 895 ஆக உள்ளது. தொடர்ந்து 12வது நாளாக தினசரி பாதிப்பு 3 லட்சத்துக்கும் குறைவான அளவில் பதிவாகி வரும் நிலையில், தினசரி பலி நேற்று 4 ஆயிரத்திலிருந்து குறைந்திருப்பது குறிப்பிடத்தக்கது.<br \/>தோற்றம் குறித்தமறுஆய்வுக்கு ஆதரவு<br \/>கொரோனா வைரஸ் சீனாவின் ஆய்வகத்தில் இருந்து உருவாக்கப்பட்டதாக தொடர் புகார்கள் சொல்லப்படும் நிலையில், அதுகுறித்து அமெரிக்க உளவு அமைப்புகள் தீவிரமான மறுஆய்வு செய்ய அதிபர் பைடன் உத்தரவிட்டிருந்தார். மேலும், உலக சுகாதார நிறுவனம் மீண்டும் சீனாவில் நேரடி கள ஆய்வு செய்ய வேண்டுமென உலக நாடுகள் வலியுறுத்துகின்றன. இந்த சூழலில் உலக சுகாதார நிறுவனம், அடுத்தடுத்த கட்ட ஆய்வை நடத்தினால் தான் இந்த விவகாரத்தில் இறுதியாக ஒரு முடிவுக்கு வர முடியும் என்றும் அதற்கு இந்தியா ஆதரவு அளிப்பதாக மத்திய வெளியுறவு அமைச்சகம் கூறி உள்ளது.<\/p>\n\n\n\n<ul><li>கொரோனாவால் பாதிக்கப்பட்டவர்களுக்கு கொடுக்கும் வகையில் ‘2-டிஜி’ (டியோக்ஸி டி குளுக்கோஸ்) என்ற புதிய கொரோனா தடுப்பு மருந்து அறிமுகம் செய்யப்பட்டுள்ளது. இது ரூ.990 க்கு கிடைக்கும் என டாக்டர் ரெட்டீஸ் நிறுவனம் கூறி உள்ளது.<\/li><li>டெல்லியில் தொற்று பாதிப்பு 1.5 சதவீதமாக குறைந்துள்ளதால், வரும் 31ம் தேதி முதல் ஊரடங்கு தளர்வுகள் அமல்படுத்துவதாக அறிவிக்கப்பட்டுள்ளன. அடுத்த ஒருவாரத்திற்கு தொழிற்சாலைகள், கட்டுமான பணிகள் செயல்பட அனுமதிக்கப்பட்டுள்ளது.<\/li><li>கொரோனா அச்சுறுத்தல் காரணமாக ஜூன் 30ம் தேதி வரை சர்வதேச விமான சேவைக்கு தடை விதித்து மத்திய அரசு உத்தரவிட்டுள்ளது. ஏற்கனவே அனுமதிக்கப்பட்டுள்ள சர்வதேச சரக்கு விமான போக்குவரத்து சேவைக்கு தடையில்லை என்று தெரிவிக்கப்பட்டுள்ளது.<\/li><\/ul>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%8a%e0%ae%9f%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%95%e0%af%81%e0%ae%b1%e0%af%88%e0%ae%af%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9\/\" rel=\"nofollow\">தொடர்ந்து குறையும் கொரோனா பரவல்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%8a%e0%ae%9f%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%95%e0%af%81%e0%ae%b1%e0%af%88%e0%ae%af%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 29 May 2021 08:10:34 +0000"},{"title":"காக்கைச் சிறகினிலே 06-2021","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-114384\" height=\"597\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/image-3.png\" width=\"561\" \/><\/figure>\n\n\n\n<div class=\"wp-block-file\"><a href=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Kaakkai-Cirankile-June-2021.pdf\"> காக்கைச் சிறகினிலே ஜூன் -2021<\/a><a class=\"wp-block-file__button\" href=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Kaakkai-Cirankile-June-2021.pdf\">Download<\/a><\/div>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/online-magazines\/2021\/05\/114382\/\" rel=\"nofollow\">காக்கைச் சிறகினிலே 06-2021<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/online-magazines\/2021\/05\/114382\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/image-3.png"],"pubdate":"Sat, 29 May 2021 08:02:54 +0000"},{"title":"அமெரிக்க வெளியுறவு மந்திரியுடன் மத்திய அமைச்சர் சந்திப்பு","text":"<p>வாஷிங்டன், மே 29- அமெரிக்காவுக்கு 5 நாட்கள் அரசு முறைப்பயணமாக சென்றுள்ள இந்திய வெளியுறவுத்துறை மந்திரி ஜெய்சங்கர், அமெரிக்க வெளியுறவுத்துறை மந்திரி அண்டனி பிளின்கனை சந்தித்துப் பேசினார். இந்த சந்திப்பின் போது கொரோனா நிவாரண பணிகள், இந்தோ- பசுபிக் ஒத்துழைப்பை வலுப்படுத்துதல், பருவ நிலை மாறுபாடு விவகாரம், ஐநாபாதுகாப்பு கவுன்சில் விவகாரம் என பல்வேறு விஷயங்கள் குறித்து இருவரும் விரிவாக ஆலோசித்தனர். இந்த சந்திப்புக்கு பிறகு அமெரிக்க வெளியுறவுத்துறை மந்திரி அண்டனி பிளின்கன் கூறுகையில், “ நமது காலத்தில் உள்ள பல்வேறு முக்கிய சவால்களான விவகாரத்தில் இந்தியாவும் அமெரிக்காவும் இணைந்து செயலாற்றுகின்றன. கொரோனாவுக்கு எதிரான நடவடிக்கையில் நாங்கள் ஒருங்கிணைந்து பணியாற்றுகிறோம்” என்றார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%ae%e0%af%86%e0%ae%b0%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%b5%e0%af%86%e0%ae%b3%e0%ae%bf%e0%ae%af%e0%af%81%e0%ae%b1%e0%ae%b5%e0%af%81-%e0%ae%ae%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf\/\" rel=\"nofollow\">அமெரிக்க வெளியுறவு மந்திரியுடன் மத்திய அமைச்சர் சந்திப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%ae%e0%af%86%e0%ae%b0%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%b5%e0%af%86%e0%ae%b3%e0%ae%bf%e0%ae%af%e0%af%81%e0%ae%b1%e0%ae%b5%e0%af%81-%e0%ae%ae%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 29 May 2021 08:02:19 +0000"},{"title":"மேற்கு வங்க தலைமை செயலாளர் அதிரடி மாற்றம்","text":"<p>கொல்கத்தா, மே 29- மேற்கு வங்க மாநில தலைமை செயலாளர் ஆலன் பந்தோபத்யாய் திடீரென மத்திய அரசு பணிக்கு இடம் மாற்றியிருப்பது புதிய சர்ச்சையாகி உள்ளது. வங்க கடலில் உருவான அதிதீவிர யாஸ் புயல் ஒடிஷா- மேற்கு வங்கம் இடையே கரையை கடந்தது. யாஸ் புயலின் கோரத்தாண்டவத்தால் ஒடிஷா, மேற்கு வங்கம் மிக மோசமான பாதிப்பை எதிர்கொண்டுள்ளது.<br \/>கொரோனா தொற்றுக்கு உயிரிழந்த நடிகர் சுபா வெங்கட் &#8211; திரைப்படத்துரையினர் அதிர்ச்சி இந்த புயல் பாதிப்பு விவரங்களை பிரதமர் மோடி நேற்று ஆய்வு செய்தார். அப்போது பிரதமர் மோடியை மேற்கு வங்க முதல்வர் மமதா பானர்ஜி அரை மணிநேரம் காத்திருக்க வைத்தார்; பிரதமர் மோடி நடத்திய ஆய்வுக் கூட்டத்தில் மேற்கு வங்க தலைமை செயலாளர் உள்ளிட்ட அதிகாரிகள் யாரும் பங்கேற்கவில்லை என சர்ச்சை எழுந்தது. ஆனால் பிரதமர் மோடியை ஒதுக்கப்பட்ட நேரத்தில் சந்தித்து புயல் பாதிப்பு விவரங்கள் தொடர்பான அறிக்கையை மமதா வழங்கினார்; அத்துடன் புயல் பாதித்த பகுதிகளை பார்வையிட பிரதமர் மோடியிடம் ஒப்புதல் பெற்றே மமதா புறப்பட்டுச் சென்றார் என திரிணாமுல் காங்கிரஸ் தரப்பில் விளக்கம் தரப்பட்டது. மமதாவுக்கு கண்டனம் மேலும் மேற்கு வங்க ஆளுநர் ஜெகதீன் தன்கார், மமதா பானர்ஜியின் இந்த அணுகுமுறையை க்டுமையாக விமர்சித்துள்ளார். இதேபோல் உள்துறை அமைச்சர் அமித்ஷா, பாதுகாப்புத்துறை அமைச்சர் ராஜ்நாத் மற்று பாஜக தலைவர்களும் மமதாவின் இந்த போக்கு கண்டனத்துக்குரியது என தெரிவித்திருக்கின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%87%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%b5%e0%ae%99%e0%af%8d%e0%ae%95-%e0%ae%a4%e0%ae%b2%e0%af%88%e0%ae%ae%e0%af%88-%e0%ae%9a%e0%af%86%e0%ae%af%e0%ae%b2%e0%ae%be%e0%ae%b3\/\" rel=\"nofollow\">மேற்கு வங்க தலைமை செயலாளர் அதிரடி மாற்றம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%87%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%b5%e0%ae%99%e0%af%8d%e0%ae%95-%e0%ae%a4%e0%ae%b2%e0%af%88%e0%ae%ae%e0%af%88-%e0%ae%9a%e0%af%86%e0%ae%af%e0%ae%b2%e0%ae%be%e0%ae%b3\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 29 May 2021 08:00:51 +0000"},{"title":"உள்நாட்டு விமான கட்டணம் உயர்வு","text":"<p>புதுடெல்லி, மே 29- கொரோனா 2-வது அலை காரணமாக விமான போக்குவரத்து வெகுவாக பாதிக்கப்பட்டு உள்ளது. இதனால் விமான நிறுவனங்கள் பெரும் வருவாய் இழப்பை சந்தித்து வருகின்றன. எனவே நெருக்கடியில் சிக்கியிருக்கும் விமான நிறுவனங்களுக்கு உதவுவதற்காக உள்நாட்டு விமான கட்டணத்தை மத்திய அரசு உயர்த்த முடிவு செய்துள்ளது.<br \/>அதன்படி அடுத்த மாதம் (ஜூன்) 1-ந் தேதி முதல், உள்நாட்டு விமான கட்டணத்தில் குறைந்தபட்ச வரையறையை 13 சதவீதத்தில் இருந்து 16 சதவீதமாக உயர்த்துவதாக மத்திய சிவில் விமான போக்குவரத்து அமைச்சகம் அறிவித்து உள்ளது.<br \/>அதேநேரம் அதிகபட்ச வரையறையில் எந்தவித மாற்றமும் இல்லை எனவும் கூறப்பட்டு உள்ளது. இந்த கட்டண அதிகரிப்பின் மூலம் 40 நிமிடத்துக்கு உட்பட்ட விமான போக்குவரத்துக்கான கட்டணம் ரூ.2,300-ல் இருந்து ரூ.2,600 ஆக அதிகரிக்கும் என அமைச்சகம் வெளியிட்ட அறிவிப்பில் கூறியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%89%e0%ae%b3%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%b5%e0%ae%bf%e0%ae%ae%e0%ae%be%e0%ae%a9-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%a3%e0%ae%ae%e0%af%8d\/\" rel=\"nofollow\">உள்நாட்டு விமான கட்டணம் உயர்வு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%89%e0%ae%b3%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%b5%e0%ae%bf%e0%ae%ae%e0%ae%be%e0%ae%a9-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%a3%e0%ae%ae%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 29 May 2021 07:59:52 +0000"},{"title":"மதுக் கடையில் புகுந்து திருடிய ஆசாமி கைது","text":"<p>பெங்களூரு, மே 29- காஸ் கட்டர் பயன்படுத்தி மதுக்கடையின் ஜன்னல் கம்பிகளை அறுத்து உள்ளே நுழைந்து திருடியுள்ள பலே கில்லாடி ஒருவனை சென்னம்மன கெரே அச்சுக்கட்டு போலீசார் கைது செய்துள்ளனர். இட்டமடு இரண்டாவது ஸ்டேஜில் உள்ள மஞ்சுநாதா வைன் ஷாப்பில் 90 ஆயிரம் ரூபாயை கொள்ளையடித்த குற்றவாளி ஹரிஷ் என்பவரை கைது செய்துள்ளதாக DCP ஹரிஷ் பாண்டே தெரிவித்துள்ளார். கடந்த பத்து வருடங்களுக்கும் மேலாக இந்த மது பாண கடையின் மேலாளராக இருந்த விஷ்வகாந்த் மே 25 அன்று லாக் டவுன் இருப்பதால் காலை 10 மணிக்கு தன் வியாபாரத்தை முடித்து விட்டு வசூலான பணம் சுமார் 90 ஆயிரத்தை கல்லாவில் வைத்து விட்டு பூட்டு போட்டு சென்றுள்ளார். இது குறித்து தெரிந்து வைத்திருந்த திருடன் அன்று இரவு மதுக்கடையின் பின் பகுதியில் இருந்த ஜன்னல் இரும்பு கம்பிகளை காஸ் கட்டர் மூலமாக வெட்டி எடுத்து உள்ளே நுழைந்து 90 ஆயிரம் ரொக்கப்பணத்தை அபகரித்து கொண்டு தப்பியோடியுள்ளான். வழக்கம்போல் மதுக்கடை மேலாளர் சந்திரகாந்த் அடுத்த நாள் வந்து கடையை திறந்து பார்த்த போது பணம் திருடு போயிருப்பது தெரிய வந்துள்ளது. உடனே அவர் CK அச்சுக்கட்டு போலீஸ் நிலையத்தில் புகார் கொடுத்ததன் விளைவாக சப் இன்ஸ்பெக்டர் மனோஜ் தலைமையிலான படையினர் நடவடிக்கையிலிறங்கி மூன்று மணி நேரத்திற்குள் குற்றவாளியை கைது செய்துள்ளனர். பின்னர் குற்றவாளியை நீதிமன்ற காவலுக்கு ஒப்படைத்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%a4%e0%af%81%e0%ae%95%e0%af%8d-%e0%ae%95%e0%ae%9f%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%af%81%e0%ae%95%e0%af%81%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%a4\/\" rel=\"nofollow\">மதுக் கடையில் புகுந்து திருடிய ஆசாமி கைது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%a4%e0%af%81%e0%ae%95%e0%af%8d-%e0%ae%95%e0%ae%9f%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%af%81%e0%ae%95%e0%af%81%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 29 May 2021 07:58:37 +0000"}]