[{"title":"திருச்சியில் குறையும் கரோனா பரவல்: மக்கள் ஒத்துழைப்பு அளிக்க அமைச்சர் கே.என்.நேரு வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676224.jpg\" \/><\/p><p>திருச்சி மாவட்டத்தில் கரோனா பரவல் குறைந்து வருவதாகவும், அரசின் நடவடிக்கைகளுக்கு மக்கள் ஒத்துழைப்பு அளிக்க வேண்டும் என்றும் மாநில நகர்ப்புற வளர்ச்சித் துறை அமைச்சர் கே.என்.நேரு தெரிவித்துள்ளார்.<\/p>\n\n<p>மாநகராட்சி கோ-அபிசேகபுரம் மற்றும் ஸ்ரீரங்கம் கோட்ட அலுவலகங்களில் பொதுமக்களுக்குக் கபசுரக் குடிநீர் மற்றும் நோய் எதிர்ப்புப் பெட்டகத்தை வழங்கி, பொதுமக்களுக்கு கரோனா தடுப்பூசி இடும் முகாமை அமைச்சர் கே.என்.நேரு இன்று தொடங்கி வைத்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676224-corona-distribution-to-decline-in-trichy-minister-kn-nehru-appeals-to-the-people-to-cooperate.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676224.jpg"],"pubdate":"2021-05-29T16:48:56+00:00"},{"title":"தமிழகத்தில் கரோனா தொற்று கட்டுப்படுத்தப்படுகிறது: முன்னாள் அமைச்சர் செல்லூர் ராஜூ பேட்டி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676223.jpg\" \/><\/p><p>தமிழகத்தில் கரோனா தொற்று கட்டுப்படுத்தப்படுகிறது. தளர்வுகளற்ற முழு ஊரடங்கு ஓரளவு கைகொடுத்துள்ளது என்று கூட்டுறவுத்துறை முன்னாள் அமைச்சர் செல்லூர் கே.ராஜூ தெரிவித்தார்.<\/p>\n\n<p>மதுரை மேற்கு சட்டமன்ற தொகுதிக்குட்பட்ட கோச்சடையில் உள்ள தனியார் தொழிற்சாலையில் தொழிலாளர்கள் மற்றும் பொதுமக்கள் பயன்பெறும் வகையில் நடத்தப்படும் தடுப்பூசி முகாமை முன்னாள் கூட்டுறவுத்துறை அமைச்சர் செல்லூர் ராஜு இன்று பார்வையிட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676223-ex-minister-sellur-raju-interview-on-corona-containment.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676223.jpg"],"pubdate":"2021-05-29T16:43:11+00:00"},{"title":"கரோனாவால் மரணமடைந்தவர்கள் குடும்பத்துக்கு முதல் கட்டமாக ரூ.50 ஆயிரம்: புதுச்சேரி அதிமுக வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676216.jpg\" \/><\/p><p>கரோனாவால் மரணமடைந்தவர்கள் குடும்பத்துக்கு முதல் கட்டமாக ரூ.50 ஆயிரம் வழங்க வேண்டுமென புதுச்சேரி அதிமுக வலியுறுத்தியுள்ளது.<\/p>\n\n<p>இதுகுறித்து புதுச்சேரி கிழக்கு மாநில அதிமுக செயலாளர் அன்பழகன் இன்று (மே 29) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676216-those-who-died-of-corona-should-pay-rs-50-000-to-the-family.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676216.jpg"],"pubdate":"2021-05-29T15:18:30+00:00"},{"title":"புதுச்சேரி மருத்துவமனைகளில் வென்டிலேட்டர் உதவியுடன் இருக்கும் நோயாளிகளில் 95% பேர் தடுப்பூசி போடாதவர்கள்: சுகாதாரத்துறை ஆய்வில் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676212.jpg\" \/><\/p><p>புதுச்சேரியில் உள்ள மருத்துவமனைகளில் வென்டிலேட்டர் உதவியுடன் இருக்கும் நோயாளிகளில் 95 சதவீதம் பேர் முதல் தவணை தடுப்பூசி கூட செலுத்திக் கொள்ளாதவர்கள் என்பது ஆய்வில் தெரியவந்துள்ளதாக புதுச்சேரி சுகாதாரத்துறை தெரிவித்துள்ளது.<\/p>\n\n<p>இந்தியாவின் முதல் கரோனா தொற்று 27.1.2020-ல் உறுதி செய்யப்பட்டது. அதைத் தொடர்ந்து 25.3.2020 அன்று முதல் கட்ட ஊரடங்கு இந்தியா முழுவதும் அமல்படுத்தப்பட்டது. அந்நாள் முதல் கரோனா நோய்க்கு ஒரே தீர்வு தடுப்பூசி மட்டுமே என்று அனைத்து நாடுகளும் கரோனாவுக்குத் தடுப்பூசி கண்டுபிடிக்கும் பணியில் தீவிரமாக ஈடுபட்டன. அதன் பயனாகக் குறுகிய காலத்தில் சாதனையாகப் பல்வேறு தடுப்பூசிகள் பயன்பாட்டிற்குக் கொண்டுவரப்பட்டுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676212-95-percent-of-patients-are-unvaccinated.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676212.jpg"],"pubdate":"2021-05-29T15:04:23+00:00"},{"title":"கரோனாவால் மொபைலில் மூழ்கிக் கிடக்கும் இளைஞர்கள்: தேடிச் சென்று புத்தகங்களை வழங்கும் தஞ்சை இளைஞர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676211.jpg\" \/><\/p><p>கரோனா ஊரடங்கால் மொபைலில் முடங்கிக் கிடக்கும் இளைஞர்களின் மன அழுத்தத்தைப் போக்கும் விதமாக, வீடு வீடாகச் சென்று புத்தகங்களை வழங்கி வாசிப்புப் பழக்கத்தைத் தூண்டும் தஞ்சாவூர் இளைஞரைப் பலரும் பாராட்டி வருகின்றனர்.<\/p>\n\n<p>தஞ்சாவூர் மாவட்டம் பட்டுக்கோட்டை அடுத்த செம்பாளூர் கிராமத்தைச் சேர்ந்தவர் ராஜூ - கமலா தம்பதியினர். இவரது மகன் சதீஸ்குமார் (31). இவர் மொபைல் கடை ஒன்றை நடத்தி வருகிறார். புத்தகப் பிரியரான இவர், சுமார் 700க்கும் மேற்பட்ட புத்தகங்களை வாங்கிச் சேகரித்து, தனது வீட்டு மாடியில் &amp;#39;செம்மொழி வாசிப்பகம்&amp;#39; என்ற பெயரில், சிறிய அளவிலான நூலகத்தை வைத்துள்ளார். இந்த நூலகத்தில், அரசியல் தலைவர்கள், சுதந்திரப் போராட்டம், இலக்கியம், சிறுகதைகள், போட்டித் தேர்வுகள் ஆகியவற்றுக்கான புத்தகங்கள் உள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/676211-mini-library-at-home-tanjore-youth-giving-books-to-youths-who-are-immersed-in-mobile-by-corona.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676211.jpg"],"pubdate":"2021-05-29T15:02:10+00:00"},{"title":"கரோனாவால் பெற்றோரை இழந்த குழந்தைகளுக்கு ரூ.5 லட்சம் வைப்புத்தொகை: ராமதாஸ் வரவேற்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676210.jpg\" \/><\/p><p>கரோனா நோய்த் தொற்றினால் பெற்றோர்களை இழந்து, ஆதரவின்றித் தவிக்கும் குழந்தைகளுக்கு, அவர்களது பெயரில் தலா 5 லட்சம் ரூபாய் வைப்பீடு செய்யப்படும் என்கிற முதல்வரின் அறிவிப்புக்கு பாமக நிறுவனர் ராமதாஸ் வரவேற்பு தெரிவித்துள்ளார்.<\/p>\n\n<p>கரோனா தொற்றின் கோரம் குருவிக்கூட்டைக் கலைப்பது போல் பல குடும்பங்களைக் கலைத்துச் சிதைத்துள்ளது. குடும்பத்தின் ஆதாரமாக இருந்து உறவுகளை இழந்து அனாதைகளாக்கப்படும் குழந்தைகளைக் காக்க வேண்டும் என்கிற கோரிக்கை பலராலும் வைக்கப்பட்டு வந்த நிலையில், இன்று முதல்வர் ஸ்டாலின் பல அறிவிப்புகளை வெளியிட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676210-rs-5-lakh-deposit-for-children-who-have-lost-their-parents-to-corona-ramadas-welcome.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676210.jpg"],"pubdate":"2021-05-29T14:57:45+00:00"},{"title":"அதிமுக ஆட்சியில் மதுரையின் 10 தொகுதிகளிலும் பாரபட்சமின்றி வளர்ச்சித் திட்டங்கள்: ஆர்.பி.உதயகுமார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676209.jpg\" \/><\/p><p>அதிமுக ஆட்சியில் மதுரை மாவட்டத்தில் உள்ள 10 தொகுதிகளிலும் கடுகு அளவிலும் கூட பாரபட்சமின்றி வளர்ச்சி திட்டங்களை செய்துள்ளோம் என்று முன்னாள் அமைச்சர் ஆர் பி உதயகுமார் விளக்கம் அளித்தார்<\/p>\n\n<p>திருமங்கலம் தொகுதியில் 18 வயது முதல் 44 வது வயது வரை உள்ள நபர்களுக்கு தடுப்பூசி போடப்பட்டு வருகிறது திருமங்கலத்தில் உள்ள பி.கே. என் மெட்ரிக்குலேசன் பள்ளியில் போடபட்டுவரும் தடுப்பூசி மையத்தை முன்னாள் அமைச்சரும், திருமங்கலம் சட்டமன்ற உறுப்பினருமான ஆர்.பி.உதயகுமார் பார்வையிட்டார்<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676209-ex-minister-udayakumar-gives-reply-to-minister-moorthy-s-statement.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676209.jpg"],"pubdate":"2021-05-29T14:42:30+00:00"},{"title":"பிரியாணியால் கடுப்பான அமைச்சர்... கலாய்த்த ஓவைசி... - கலகலப்பான ட்விட்டர் தளம்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/29\/800x400\/119736.webp\" \/><\/p><p>பிரியாணியால் தெலங்கானா அரசியல் களமும், நெட்டிசன்களும் ட்விட்டரை கலகலப்பாக்கி கொண்டு வருகின்றனர். அதன் பின்னணி இதுதான்...<\/p>\n<p>எப்பொழுதும் பிரியாணி என்றாலே அதை விரும்பி உண்ண பெரும்பாலான மக்கள் காத்திருப்பார்கள். இந்தியளவில் மிகவும் சிறப்பு வாய்ந்த பிரியாணி எனப்படுவது ஐதராபாத் தம் பிரியாணி. இப்படி பிரியாணிக்கு புகழ்பெற்ற ஐதராபாத்தை சேர்ந்த ஒருவர் ட்விட்டரில் வெளியிட்ட ஒரு பதிவு அரசியல்வாதிகள் முதல் ஐடி எம்பிளாயி வரை வைரலாகி கொண்டிருக்கிறது. தெலுங்கானாவைச் சேர்ந்த ஒரு ட்விட்டர் பயனர், சொமோட்டோவில் ஆர்டர் செய்த பிரியாணி குறித்து புகார் ஒன்றை ட்விட்டரில் தெரிவித்திருந்தார். புகாரோடு நிற்காமல், தெலுங்கானாவின் நகராட்சி நிர்வாகம் மற்றும் நகர்ப்புற மேம்பாட்டுத் துறை அமைச்சர் கே.டி.ராமராவ்வையும் டேக் செய்திருந்தது சுவாரஸ்யம் அளிப்பதாக இருந்தது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622271379616.jpeg\" \/><\/p>\n<p>THOTAKURIRAGHU1 என்ற ஐடி கொண்ட அந்த ட்விட்டர் பயனர் தான் வாங்கிய பிரியாணியின் படத்தை ட்விட்டரில் பகிர்ந்து, ``நான் சிக்கன் பிரியாணியை கூடுதல் மசாலா மற்றும் லெக் பீஸுடன் ஆர்டர் செய்திருந்தேன். ஆனால் நான் ஆர்டர் செய்த எதுவும் அந்த பிரியாணியில் இல்லை. இது தான் மக்களுக்கு சேவை செய்வதற்கான வழியா\" என்று பதிவிட்டு அமைச்சர் கே.டி.ராமராவ்வையும் டேக் செய்திருந்தார். பின்னர் சில மணி நேரங்களில் அந்த டுவீட்டை டெலீட் செய்துவிட்டார். எனினும் அதற்கு அமைச்சர் கே.டி.ராமராவ் பதில் கொடுத்திருந்தார். அவரு எரிச்சலுடன் பதிவிட்டிருந்தாலும் நெட்டிசன்கள் மத்தியில் அது கூடுதல் சுவாரஸ்யத்தை ஏற்படுத்தியது.<\/p>\n<p>தெலுங்கானாவின் கொரோனா தடுப்பூசி மற்றும் மருந்தைக் கையாளும் பணிக்குழுவின் தலைவரான அமைச்சர் கே.டி.ராமராவ், தனது பணிகளுக்கு மத்தியிலும் அந்த நபரின் ட்வீட்டுக்கு, ``இதில் ஏன் பிரதர் என்னை டேக் செய்திருக்கிறீர்கள். இந்த விஷயத்தில் நான் என்ன செய்ய வேண்டும் என நீங்கள் எதிர்பார்க்கிறீர்கள்\" என்று ஸ்மைலியுடன் பதிவிட்டிருந்தார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622271391848.jpeg\" \/><\/p>\n<p>அடுத்தடுத்த இந்த ட்வீட்கள் வைரலாக, இவர்களுடன் ஹைதராபாத் எம்பியும், AIMM கட்சித் தலைவரான அசாதுதீன் ஓவைசியும் சேர்ந்துகொண்டார். அவர் தனது பதிவில், ``கே.டி.ஆர் அலுவலகம் இந்த விவகாரத்தில் பதில் அளிக்க வேண்டும். அமைச்சர் கே.டி.ஆர் மற்றும் அவரது டீமும், இந்த தொற்றுநோய்களின் போது மக்களின் மருத்துவ தேவைகளுக்கு பதில் அளிக்க வேண்டும்\" என்று கூறியிருக்கிறார். இப்படி அரசியல்வாதிகள் அடுத்தடுத்து ட்வீட்களால் சிரிக்க வைக்க நெட்டிசன்களும் வழக்கம் போல தங்கள் மீம்ஸ்களை தெறிக்கவிட்டு வருகின்றனர். ஹைதராபாதிகளையும்.. பிரியாணியையும், பிரிக்க முடியாது என்பதற்கு இந்த சம்பவம் உதாரணமாகி இருக்கிறது.<\/p>\n<p>பவர் ஆஃப் பிரியாணி!<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104409\/Telangana-man-complains-to-KTR-about-biryani.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104409\/Telangana-man-complains-to-KTR-about-biryani.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/29\/800x400\/119736.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622271379616.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622271391848.jpeg"],"pubdate":"2021-05-29T14:38:43+00:00"},{"title":"புதுச்சேரியில் ஆயிரத்துக்கும் கீழ் குறைந்த ஒருநாள் கரோனா பாதிப்பு: மேலும 21 பேர் உயிரிழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676208.jpg\" \/><\/p><p>புதுச்சேரியில் புதிதாக 996 பேருக்கு கரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. இதனால் ஒருநாள் பாதிப்பு ஆயிரத்துக்கும் கீழ் குழந்துள்ளது. மேலும், 21 பேர் உயிரிழந்துள்ளனர்.<\/p>\n\n<p>இதுகுறித்து புதுச்சேரி சுகாதாரத்துறை செயலர் அருண் இன்று(மே.29) வெளியிட்ட தகவலில்,&amp;lsquo;&amp;lsquo; புதுச்சேரி மாநிலத்தில் புதிதாக 9,118 பேருக்கு கரோனா பரிசோதனை செய்யப்பட்டது. இதில் புதுச்சேரி &amp;ndash; 788, காரைக்கால் &amp;ndash; 138, ஏனாம் &amp;ndash; 34, மாஹே &amp;ndash; 36 என மொத்தம் 996 பேருக்கு கரோனா தொற்று கண்டறியப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676208-puducherry-corona-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676208.jpg"],"pubdate":"2021-05-29T14:37:19+00:00"},{"title":"ஊரடங்கு முடியும் வரை தேவைப்படுவோருக்குக் கரூரில் 3 வேளை உணவு: அமைச்சர் செந்தில்பாலாஜி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676205.jpg\" \/><\/p><p>கரூர் மாவட்டத்தில் ஊரடங்கு முடியும் வரை உணவு தேவைப்படுபவர்களுக்குச் சிறப்பு உணவளிக்கும் திட்டம் மூலம் 3 வேளை உணவு வழங்கப்படும் என்று மின்துறை அமைச்சர் வி.செந்தில்பாலாஜி தெரிவித்துள்ளார்.<\/p>\n\n<p>கரூர் அரசு மருத்துவக் கல்லூரி மருத்துவனைக்கு, கரூர் ஓபிஜி பவர் ஜெனரேஷன் பிரைவேட் லிமிடெட் நிறுவனம் ரூ.50 லட்சம், வி.செந்தில்பாலாஜி அறக்கட்டளை, சிவா டெக்ஸ்டைல்ஸ் தலா ரூ.7.5 லட்சம், பொறியாளர் சந்திரசேகரன் ரூ.1 லட்சம் என ரூ.66 லட்சம் மதிப்பில் ஆக்சிஜன் செறிவூட்டிகள், பல்ஸ் ஆக்ஸிமீட்டர், ஆக்சிஜன் ப்ளோ மீட்டர் உள்ளிட்ட உபகரணங்களை வழங்கும் நிகழ்ச்சி மாவட்ட ஆட்சியர் பிரசாந்த் மு.வடநேரே தலைமையில் மாவட்ட ஆட்சியர் அலுவலகத்தில் இன்று (மே 29) நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676205-3-meals-a-day-in-karur-through-a-special-scheme-for-those-in-need-till-the-end-of-the-curfew-minister-senthil-balaji.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676205.jpg"],"pubdate":"2021-05-29T14:10:05+00:00"},{"title":"சிறுமைப்படுத்துவதா? ஓ.என்.வி. விருதை திருப்பி அளிக்கிறேன் - வைரமுத்து அறிவிப்பு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/29\/800x400\/119759.webp\" \/><\/p><p><strong>ஓ.என்.வி இலக்கிய விருதை திருப்பித் தருகிறேன் எனவும் பரிசுத்தொகையை கேரளா முதலமைச்சரின் நிவாரண நிதியில் சேர்த்துக் கொள்ளுமாறும் கவிஞர் வைரமுத்து தெரிவித்துள்ளார்.&nbsp;<\/strong><\/p>\n<p>மலையாளக் கவிஞரும் பாடலாசிரியரும் ஞானபீட விருது பெற்றவருமான ஓஎன்வி பெயரில் இலக்கியத்துக்காக வழங்கப்படும் விருது முதன்முறையாக கேரளாவை சேராத ஒருவரான கவிஞர் வைரமுத்துவுக்கு அறிவிக்கப்பட்டது. இந்த விருதைப் பெறுவதில் தாம் மிகுந்த மகிழ்ச்சியடைவதாக இது குறித்து தனது ட்விட்டர் பக்கத்தில் சில தினங்களுக்கு முன்னர் வைரமுத்து தெரிவித்திருந்தார்.<\/p>\n<p>இந்நிலையில் அவர் மீதான&nbsp; குற்றச்சாட்டுகளை முன்வைத்து பாடகி சின்மயி, நடிகை பார்வதி உள்ளிட்டோர் இவ்விருதுக்கு எதிர்ப்பு தெரிவித்தனர். இதையடுத்து வைரமுத்துவுக்கு விருது வழங்குவது தொடர்பாக மறுபரிசீலனை செய்யவுள்ளதாக ஓ.என்.வி கலாச்சார மையம் நேற்று அறிவித்தது.<\/p>\n<p>இந்த நிலையில்&nbsp;<span>ஓ.என்.வி இலக்கிய விருதை திருப்பித் தருகிறேன் எனவும் பரிசுத்தொகையை கேரளா முதலமைச்சரின் நிவாரண நிதியில் சேர்த்துக் கொள்ளுமாறும் கவிஞர் வைரமுத்து தெரிவித்துள்ளார். இதுதொடர்பாக வைரமுத்து வெளியிட்டுள்ள அறிக்கையில், ''காழ்ப்புணர்ச்சி கொண்ட சிலபேரின் குறுக்கீட்டினால் அந்த விருது மறுபரீசிலனைக்கு உள்ளாக்கப்படும் என்று அறிவிக்கப்பட்டிருப்பதாய் அறிகிறேன். இது என்னையும்&nbsp; கவிஞர்&nbsp;ஓ.என்.வி&nbsp;குருப்பையும் சிறுமைப்படுத்துவதாகுமோ என்று சிந்தையழிகிறேன். அறிவார்ந்த நடுவர் குழுவும் இக்கட்டான சூழலுக்கு தள்ளப்பட்டுவிடக்கூடாதே என்றும் தவிக்கிறேன். அதனால் சர்ச்சைகளுக்கிடையே இந்த விருதைப் பெற தவிர்க்கவே விரும்புகிறேன்.&nbsp;<\/span><\/p>\n<p><span>ஓ.என்.வி இலக்கிய விருது அறிவிப்பை நான்&nbsp;ஓ.என்.வி கல்சுரல் அகாடமிக்கே திருப்பி அளிக்கிறேன். எனக்கு வழங்கப்படுவதாக அறிவிக்கப்பட்ட பரிசுத்தொகை ரூ.3 லட்சத்தை கேரள முதலமைச்சரின் நிவாரண நிதியில் சேர்த்துக்கொள்ள வேண்டுமென்று அன்போடு வேண்டுகிறேன். மற்றும் மலையாள மண்மீதும் மக்கள் மீதும் நான் கொண்டிருக்கும் அன்பின் அடையாளமாக என்னுடைய பரிசுத்தொகையாக ரூ.2 லட்சத்தை&nbsp;கேரள முதலமைச்சரின் நிவாரண நிதிக்கு தனிப்பட்ட முறையில் நான் வழங்குகிறேன்.&nbsp;<\/span><\/p>\n<p><span>இந்த விருது அறிவிப்பைக் கேட்டு என்னை பேருள்ளத்தோடு வாழ்த்திப் பெருமை செய்த தமிழ்நாட்டு முதலமைச்சர் மு.க.ஸ்டாலின் அவர்களுக்கும் உள்ளன்போடு வாழ்த்திய உலகத் தமிழர்களுக்கும் ஊடக உறவுகளுக்கும் என் நன்றி'' என வைரமுத்து தெரிவித்துள்ளார்.&nbsp;<\/span><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104432\/Vairamuthu-has-said-that-he-will-return-the-ONV-Literary-Award-.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104432\/Vairamuthu-has-said-that-he-will-return-the-ONV-Literary-Award-.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/29\/800x400\/119759.webp"],"pubdate":"2021-05-29T14:06:26+00:00"},{"title":"தமிழகத்தில் 12 ஐபிஎஸ் அதிகாரிகள் இடமாற்றம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676202.jpg\" \/><\/p><p>தமிழகத்தில் சில ஐபிஎஸ் அதிகாரிகளுக்குப் பதவி உயர்வுடன் இடமாற்றம் உட்பட 12 ஐபிஎஸ் அதிகாரிகள் இடமாற்றம் செய்யப்பட்டுள்ளனர். இதற்கான உத்தரவை உள்துறைச் செயலாளர் எஸ்.கே.பிரபாகர் பிறப்பித்துள்ளார்.<\/p>\n\n<p>உள்துறைச் செயலாளர் எஸ்.கே.பிரபாகர் பிறப்பித்த உத்தரவு மாற்றப்பட்ட அதிகாரிகள் அவர்கள் முன்னர் வகித்த பதவி விவரம்:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676202-12-ips-officers-transferred-in-tamil-nadu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676202.jpg"],"pubdate":"2021-05-29T13:44:47+00:00"},{"title":"கரோனாவால் பெற்றோரை இழந்த குழந்தைகளுக்கு பட்டப் படிப்பு வரை இலவசக் கல்வி; ரூ.5 லட்சம் வைப்பீடு நிதி: முதல்வர் ஸ்டாலின் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676199.jpg\" \/><\/p><p>கரோனாவால் பெற்றோரை இழந்த குழந்தைகளுக்கு ரூ.5 லட்சம் வைப்பீடு செய்து, அந்தக் குழந்தைக்கு 18 வயது நிறைவடையும்போது வழங்கப்படும் என்றும், அக்குழந்தைகளின் பட்டப் படிப்பு வரையிலான கல்வி, விடுதிக் கட்டணத்தை அரசே ஏற்கும் என்றும் முதல்வர் மு.க.ஸ்டாலின் அறிவித்துள்ளார்.<\/p>\n\n<p>இதுகுறித்துத் தமிழக அரசு இன்று வெளியிட்டுள்ள செய்திக் குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/676199-govt-to-accept-rs-5-lakh-funding-for-children-who-have-lost-their-parents-due-to-corona-education-till-graduation-accommodation-cm.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676199.jpg"],"pubdate":"2021-05-29T13:27:21+00:00"},{"title":"ஐபிஎல் தொடரின் எஞ்சிய போட்டிகள் அமீரகத்தில் நடைபெறும் - பிசிசிஐ","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/29\/800x400\/119758.webp\" \/><\/p><p>ஐபிஎல் தொடரின் எஞ்சியுள்ள 31 போட்டிகள் ஐக்கிய அரபு அமீரகத்தில் நடைபெறும் என்று பிசிசிஐ துணைத் தலைவர் ராஜீவ் ஷூக்லா தெரிவித்துள்ளார்.<\/p>\n<p>இந்தியாவில் தொடங்கி நடைபெற்று வந்து 14 ஆவது சீசன் ஐபிஎல் போட்டிகள் 4 வீரர்களுக்கு கொரோனா உறுதியானதையடுத்து தேதி குறிப்பிடப்படாமல் ஒத்தி வைக்கப்பட்டது. இதுவரை மொத்தம் 29 போட்டிகள் முடிந்த நிலையில், எஞ்சியப் போட்டிகள் எப்போது நடைபெறும் என்று எதிர்பார்ப்புகள் இருந்து வந்தது.<\/p>\n<p>முன்னதாக கொரோனாவால் நிறுத்தப்பட்ட எஞ்சிய ஐபிஎல் போட்டிகளை எப்போது நடத்துவது என பிசிசிஐ இன்று ஆலோசனை நடத்தியது. அதில் பாதியில் நிறுத்தப்பட்ட ஐபிஎல் தொடரின் எஞ்சியப் போட்டிகள் ஐக்கிய அரபு அமீரகத்தில் நடத்த முடிவு செய்யப்பட்டுள்ளது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104431\/IPL-matches-to-be-held-in-UAE-says-BCCI.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104431\/IPL-matches-to-be-held-in-UAE-says-BCCI.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/29\/800x400\/119758.webp"],"pubdate":"2021-05-29T13:26:43+00:00"},{"title":"பெண் நீதிபதி மறைவுக்கு முதல்வர் ஸ்டாலின் இரங்கல்: ரூ.25 லட்சம் இழப்பீடு வழங்க உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676196.jpg\" \/><\/p><p>கரோனா தொற்றால் உயிரிழந்த பெண் நீதிபதி மறைவுக்கு இரங்கல் தெரிவித்துள்ள முதல்வர் ஸ்டாலின், இழப்பீடாக அவரது குடும்பத்திற்கு ரூ.25 லட்சம் வழங்க உத்தரவிட்டுள்ளார்.<\/p>\n\n<p>தூத்துக்குடி மாவட்டத்தைச் சேர்ந்த நீதிபதி வனிதா (55) திருச்சி மகளிர் நீதிமன்றத்தில் நீதிபதியாகப் பணிபுரிந்து வந்தார். இந்நிலையில் பணியிட மாற்றலாகி தஞ்சை மாவட்ட நீதிபதி நிலையில் உள்ள லோக் அதாலத் நீதிமன்ற நிரந்தரத் தலைவராக மே 5ஆம் தேதி பொறுப்பேற்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676196-cm-condoles-death-of-female-judge-order-to-pay-rs-25-lakh-compensation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676196.jpg"],"pubdate":"2021-05-29T13:07:35+00:00"},{"title":"பிரதமரை காக்கவைத்த விவகாரம்: மேற்கு வங்க தலைமைச் செயலாளர் மத்திய அரசு பணிக்கு இடமாற்றம்!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/29\/800x400\/119732.webp\" \/><\/p><p><strong>மேற்கு வங்க மாநில தலைமைச் செயலாளர் ஆலன் பந்தோபத்யாய் திடீரென மத்திய அரசுப் பணிக்கு மாற்றி மத்திய அரசு உத்தரவிட்டுள்ளது.&nbsp;<\/strong><\/p>\n<p>யாஸ் புயல் மற்றும் மழையால் அதிகம் பாதிக்கப்பட்ட ஒடிசா மற்றும் மேற்குவங்க மாநிலங்களுக்கு பிரதமர் மோடி நேற்று பயணம் மேற்கொண்டார். முதலில் ஒடிசா சென்ற அவர் புயலினால் ஏற்பட்ட பாதிப்பு குறித்து மதிப்பீடு செய்வதற்கான ஆய்வுக் கூட்டத்தில் பங்கேற்றார். இந்தக் கூட்டத்தில் ஒடிசா முதல்வர் நவீன் பட்நாயக் உள்ளிட்டோர் கலந்து கொண்டனர்.<\/p>\n<p>பின்னர் பிரதமர் மோடி மேற்குவங்கம் சென்றார். விமானம் மூலம் புயல் பாதிப்புகளை பிரதமர் நேரடியாக கண்டறிந்த பிறகு மேற்குவங்க முதல்வர் மற்றும் அதிகாரிகள் பங்குபெறும் கூட்டத்துக்கு ஏற்பாடு செய்யப்பட்டிருந்தது. இந்த கூட்டத்தில் பங்குபெற மேற்கு வங்க சட்டப்பேரவை எதிர்க்கட்சி தலைவர் சுவேந்து அதிகாரி அழைக்கப்பட்டு இருந்தார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622270278713.webp\" \/><\/p>\n<p>இதனால் அதிருப்தியடைந்த முதல்வர் மம்தா பானர்ஜி கூட்டத்திற்கு அரைமணி நேரம் தாமதமாக வந்தார். பிரதமர் மோடி மற்றும் ஆளுநர் ஜெகதீப் தன்கர் ஆகியோர் முதல்வர் மற்றும் அதிகாரிகளுக்காக அரைமணி நேரம் காத்திருந்ததாக கூறப்படுகிறது. மம்தா மட்டுமின்றி மேற்குவங்க மாநில அதிகாரிகளும் தாமதமாகவே வந்தனர்.<\/p>\n<p>பின்னர் மம்தா பானர்ஜி கூட்டத்தில் பங்கேற்காமல் தனியாக பிரதமரை 15 நிமிடங்கள் மட்டும் சந்தித்து பேசி விட்டு ஆலோசனைக் கூட்டத்தை விட்டு வெளியேறினார். பிரதமரிடம் 20 ஆயிரம் கோடி ரூபாய் நிதி தேவை என மனுவை அளித்து விட்டு, தனக்கு வேறு பணிகள் இருப்பதாக கூறி புறப்பட்டுச் சென்றார். இந்த விவகாரம் தற்போது பெரும் சர்ச்சையாகி வருகிறது. மம்தா பானர்ஜியின் செயல்பாட்டுக்கு&nbsp;<span>மேற்கு வங்க ஆளுநர் ஜெகதீன் தன்கார் உள்ளிட்டோர்&nbsp;<\/span>கண்டனம் தெரிவித்து வருகின்றனர்.<\/p>\n<p>இதனைத் தொடர்ந்து மேற்குவங்க மாநில தலைமைச் செயலாளரை திரும்பப் பெறுவதாக மத்திய உள்துறை அமைச்சகம் தெரிவித்துள்ளது. மேற்குவங்க மாநில தலைமைச் செயலாளர் அலபன் பண்டாபாத்யாயாவை உடனடியாக டெல்லியில் உள்ள பணியாளர் மற்றும் பயற்சித் துறைக்கு மே 31-ம் தேதிக்குள் அனுப்பி வைக்குமாறு உத்தரவிட்டுள்ளது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104405\/Centre-Recalls-Bengal-Chief-Secretary-After-PM-Mamata-Banerjee-Meet-Row.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104405\/Centre-Recalls-Bengal-Chief-Secretary-After-PM-Mamata-Banerjee-Meet-Row.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/29\/800x400\/119732.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622270278713.webp"],"pubdate":"2021-05-29T12:35:12+00:00"},{"title":"கல்வியாளர் ஆனந்தக்கிருஷ்ணன் மறைவு: முதல்வர் ஸ்டாலின், ராமதாஸ் உள்ளிட்ட தலைவர்கள் இரங்கல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676190.jpg\" \/><\/p><p>அண்ணா பல்கலைக்கழக முன்னாள் துணைவேந்தரும் தலைசிறந்த கல்வியாளருமான ஆனந்தக்கிருஷ்ணன் மறைவுக்கு முதல்வர் மு.க.ஸ்டாலின், திமுக மக்களவை எம்.பி. கனிமொழி, பாமக நிறுவனர் ராமதாஸ் உள்ளிட்ட தலைவர்களும் கல்வியாளர்களும் இரங்கல் தெரிவித்துள்ளனர்.<\/p>\n\n<p>அண்ணா பல்கலைக்கழக முன்னாள் துணைவேந்தரும், தலைசிறந்த கல்வியாளருமான ஆனந்தக்கிருஷ்ணன் கரோனா தொற்றால் பாதிக்கப்பட்டு சிகிச்சைப் பலனின்றி இன்று காலை உயிரிழந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676190-stalin-ramdas-kanimozhi-mourn-anantha-krishnan-s-death.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676190.jpg"],"pubdate":"2021-05-29T12:29:21+00:00"},{"title":"தனியார் மருத்துவமனையில் சளி, காய்ச்சலுக்கு சிகிச்சை பெறுவோர், சிடி ஸ்கேன் மட்டும் எடுப்போர் தகவல்கள்: பட்டியலை எடுக்கிறது சென்னை மாநகராட்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676188.jpg\" \/><\/p><p>தனியார் மருத்துவமனைகள், சிகிச்சை மையங்கள் மற்றும் கிளினிக் வைத்துள்ள மருத்துவர்கள் தங்களிடம் சிகிச்சை பெற வரும் நபர்களில் கோவிட் தொற்று அறிகுறி உள்ள நபர்கள் குறித்த தகவலை மாநகராட்சிக்கு அளிக்கக் கேட்டுக் கொள்ளப்பட்டுள்ளது. இதேபோன்று ஸ்கேன் மையங்களில் சிடி ஸ்கேன் எடுப்பவர்களின் பட்டியலையும் சென்னை மாநகராட்சி கேட்டுள்ளது.<\/p>\n\n<p>இதுகுறித்து சென்னை மாநகராட்சி இன்று வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676188-chennai-corporation-collect-patients-treated-for-colds-and-flu-at-private-hospitals-ct-scans.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676188.jpg"],"pubdate":"2021-05-29T12:10:23+00:00"},{"title":"மூத்த பத்திரிகையாளர் இரா.ஜவஹர் கரோனா தொற்றால் மரணம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676187.jpg\" \/><\/p><p>மூத்த பத்திரிகையாளரும் மார்க்ஸிய சிந்தனையாளருமான இரா.ஜவஹர் (71), கரோனா பெருந்தொற்று காரணமாக சென்னையில் உள்ள தனியார் மருத்துவமனையில் நேற்று (மே 28) உயிரிழந்தார். அவருடைய மறைவுக்குத் தமிழக முதல்வர் மு.க.ஸ்டாலின், அரசியல் தலைவர்கள், சமூகச் செயற்பாட்டாளர்கள் இரங்கல் தெரிவித்துள்ளனர்.  <\/p>\n\n<p>1950 ஜனவரி 1இல் மதுரையில் பிறந்தவரான ஜவஹர், சென்னை அம்பத்தூரில் பணியாற்றியபோது தொழிற்சங்கத்தில் முழுநேர ஊழியராகச் செயல்பட்டவர். அதன் பிறகு &amp;lsquo;தினமணி&amp;rsquo; நாளிதழிலும் &amp;lsquo;தமிழன் எக்ஸ்பிரஸ்&amp;rsquo;, &amp;lsquo;ஜூனியர் போஸ்ட்&amp;rsquo;  உள்ளிட்ட பத்திரிகைகளிலும் இதழியல் பணியை மேற்கொண்டார். &amp;lsquo;நக்கீரன்&amp;rsquo; இதழில் தொடர்ந்து பல கட்டுரைகளை எழுதினார். அப்படி அவர் எழுதிய &amp;lsquo;கம்யூனிஸம்: நேற்று-இன்று-நாளை&amp;rsquo;, &amp;lsquo;மகளிர் தினம்- உண்மை வரலாறு&amp;rsquo; ஆகிய தொடர்கள் நூல்களாக வெளியிடப்பட்டுள்ளன.  <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676187-senior-journalist-ir-jawahar-dies-of-corona-infection.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676187.jpg"],"pubdate":"2021-05-29T12:07:41+00:00"},{"title":"அண்ணா பல்கலை. முன்னாள் துணைவேந்தர் ஆனந்தக்கிருஷ்ணன் கரோனா தொற்றால் மரணம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676186.jpg\" \/><\/p><p>அண்ணா பல்கலைக்கழக முன்னாள் துணைவேந்தரும், தலைசிறந்த கல்வியாளருமான ஆனந்தக்கிருஷ்ணன் கரோனா தொற்றால் பாதிக்கப்பட்டு சிகிச்சைப் பலனின்றி இன்று காலை உயிரிழந்தார். அவருக்கு வயது 92.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டம் வாணியம்பாடியில் பிறந்த ஆனந்தக்கிருஷ்ணன், கிண்டி பொறியியல் கல்லூரியில் கட்டிடவியலில் இளங்கலைப் பொறியியல் படித்தார். அமெரிக்காவில் முதுநிலைப் பொறியியல் மற்றும் முனைவர் பட்டங்களைப் பெற்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/676186-academician-and-anna-university-former-vice-chancellor-anantha-krishnan-dies-of-coronavirus.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676186.jpg"],"pubdate":"2021-05-29T11:48:41+00:00"},{"title":"தொகுதி நிதியில் தடுப்பூசி வேண்டுகோள்; மத்திய அமைச்சரின் பதில் வருத்தமளிக்கிறது: சு.வெங்கடேசன்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676184.jpg\" \/><\/p><p>மக்கள் பணியில் ஈடுபடும் இளைஞர்கள் 30 ஆயிரம் பேருக்குத் தொகுதி நிதியில் தடுப்பூசி போட மத்திய சுகாதார அமைச்சரிடம் வைத்த வேண்டுகோளைப் பல்வேறு காரணங்கள் கூறி நிராகரித்திருப்பது வருத்தமளிப்பதாக மார்க்சிஸ்ட் எம்.பி. சு.வெங்கடேசன் தெரிவித்துள்ளார்.<\/p>\n\n<p>இதுகுறித்து சு.வெங்கடேசன் இன்று வெளியிட்டுள்ள அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676184-vaccine-request-in-block-funds-union-minister-s-response-is-regrettable-su-venkatesan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676184.jpg"],"pubdate":"2021-05-29T11:36:44+00:00"},{"title":"கரூர் அரசு மருத்துவக்கல்லூரி மருத்துவனைக்கு நடமாடும் ஆக்சிஜன் பேருந்து: அமைச்சர் முன்னிலையில் ஆட்சியரிடம் சிஐஐவினர் வழங்கினர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676182.jpg\" \/><\/p><p>கரூர் அரசு மருத்துவக் கல்லூரி மருத்துவனைக்கு படுக்கை, இருக்கை வசதியுடன் கூடிய ரூ.20 லட்சம் மதிப்புள்ள நடமாடும் ஆக்சிஜன் பேருந்தை இந்திய தொழில் கூட்டமைப்பு (சிஐஐ) கரூர் கிளையினர் மாவட்ட ஆட்சியர் அலுவலகத்தில் மின்துறை அமைச்சர் வி.செந்தில்பாலாஜி முன்னிலையில் மாவட்ட ஆட்சியர் பிரசாந்த் மு.வடநேரேவிடம் நேற்று வழங்கினர்.<\/p>\n\n<p>கரோனா தொற்றுத் தடுப்பு மற்றும் முன்னெச்சரிக்கை பணிகளுக்காக இந்திய தொழில் கூட்டமைப்பு கரூர் கிளை மற்றும் கரூர் மாவட்ட ஜவுளி உற்பத்தி மற்றும் ஏற்றுமதியாளர்கள் சார்பாக ரூ.2.80 கோடி நிதி வழங்குவதற்கான ஒப்புதல் கடிதத்தை மின்துறை அமைச்சர் வி.செந்தில்பாலாஜியிடம் வழங்கினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676182-oxygen-bus-to-karur-government-medical-college-cii-presents-to-the-collector-in-the-presence-of-the-minister.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676182.jpg"],"pubdate":"2021-05-29T10:57:21+00:00"},{"title":"கோவையில் குறையாத கரோனா தொற்று; நாளை நேரில் ஆய்வு; அரசு முறைப் பயணம்; வரவேற்பு எதுவும் கூடாது: ஸ்டாலின் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676181.jpg\" \/><\/p><p>&amp;#39;&amp;#39;தொற்று அதிகமாக உள்ள கோவை உள்ளிட்ட மாவட்டங்களில் மே 30ஆம் தேதி நேரில் ஆய்வுக்காக வருகிறேன். இது முழுக்க முழுக்க அரசு முறைப் பயணமாகும். கரோனா தொற்றை முன்னிட்டு யாரும் வரவேற்பு தர வர வேண்டாம். எனக்கு அளிக்கும் வரவேற்புக்கு பதில் பசியால் வாடுபவர்களுக்கு உணவளியுங்கள்&amp;#39;&amp;#39; என முதல்வர் ஸ்டாலின் வேண்டுகோள் வைத்துள்ளார்.<\/p>\n\n<p>இதுகுறித்து முதல்வர் ஸ்டாலின் இன்று வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676181-corona-infection-in-coimbatore-may-30-review-meeting-official-visit-should-not-be-welcomed-stalin-s-request.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676181.jpg"],"pubdate":"2021-05-29T10:36:32+00:00"},{"title":"மே 29 சென்னை நிலவரம்; கரோனா தொற்றிலிருந்து மீண்டவர்கள், சிகிச்சையில் இருப்பவர்கள்: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676180.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள், சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (மே 29) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676180-may-29.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676180.jpg"],"pubdate":"2021-05-29T10:21:45+00:00"},{"title":"மாநில அரசுகள் கொள்முதல் செய்யும் கரோனா தடுப்பூசிகள், ரெம்டெசிவிர் மருந்துக்கு வரிவிலக்கு: ஜிஎஸ்டி கவுன்சில் கூட்டத்தில் தமிழக அமைச்சர் பழனிவேல் தியாகராஜன் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676125.jpg\" \/><\/p><p>மாநில அரசு கொள்முதல் செய்யும் தடுப்பூசிகள், ரெம்டெசிவிர் மற்றும்டொசிலிசுமப் அடங்கிய மருந்துகள்மீது வரிவிலக்கு அளிக்க வேண்டும் என்று ஜிஎஸ்டி கவுன்சில் கூட்டத்தில் அமைச்சர் பழனிவேல் தியாகராஜன் வலியுறுத்தினார்.<\/p>\n\n<p>சரக்குகள் மற்றும் சேவை வரி (ஜிஎஸ்டி) மன்றத்தின் 43-வது கூட்டம், மத்திய நிதியமைச்சர் நிர்மலா சீதாராமன் தலைமையில் காணொலி வாயிலாக நடைபெற்றது. இதில், தமிழக நிதியமைச்சர் பழனிவேல் தியாகராஜன், நிதித் துறை செயலர் ச.கிருஷ்ணன் உள்ளிட்டோர் கலந்து கொண்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676125-gst-council-meeting.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/29\/large\/676125.jpg"],"pubdate":"2021-05-29T03:31:11+00:00"}]