[{"title":"அமெரிக்க வெளியுறவுத்துறை மந்திரியுடன் மத்திய அமைச்சர்  சந்திப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அமெரிக்காவுக்கு 5 நாட்கள் அரசு முறைப்பயணமாக சென்றுள்ள இந்திய வெளியுறவுத்துறை மந்திரி ஜெய்சங்கர், அமெரிக்க வெளியுறவுத்துறை மந்திரி அண்டனி பிளின்கனை சந்தித்துப் பேசினார்.<\/p>\n\n\n\n<p>இந்த சந்திப்பின் போது கொரோனா நிவாரண பணிகள், இந்தோ- பசுபிக் ஒத்துழைப்பை வலுப்படுத்துதல், பருவ நிலை மாறுபாடு விவகாரம், ஐநாபாதுகாப்பு கவுன்சில் விவகாரம் என பல்வேறு விஷயங்கள் குறித்து இருவரும் விரிவாக ஆலோசித்தனர்.<\/p>\n\n\n\n<p>இந்த சந்திப்புக்கு பிறகு அமெரிக்க வெளியுறவுத்துறை மந்திரி அண்டனி பிளின்கன் கூறுகையில், “ நமது காலத்தில் உள்ள பல்வேறு முக்கிய சவால்களான விவகாரத்தில் இந்தியாவும் அமெரிக்காவும் இணைந்து செயலாற்றுகின்றன. கொரோனாவுக்கு எதிரான நடவடிக்கையில் நாங்கள் ஒருங்கிணைந்து பணியாற்றுகிறோம்” என்றார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/114389\/\" rel=\"nofollow\">அமெரிக்க வெளியுறவுத்துறை மந்திரியுடன் மத்திய அமைச்சர்  சந்திப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/114389\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202105290747146946_enhancing-multilateral-cooperation-including-at-UNSC-State_SECVPF.jpg"],"pubdate":"Sat, 29 May 2021 08:23:43 +0000"},{"title":"29th May 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/29th-may-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">29th May 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/29th-may-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 29 May 2021 08:20:39 +0000"},{"title":"29th May 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/29th-may-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">29th May 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/29th-may-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 29 May 2021 08:17:36 +0000"},{"title":"ஜூன் 30 வரை லாக்டவுன் – விரைவில் முடிவு","text":"<p>பெங்களூரு, மே 29- கொரோனா தொற்றை கட்டுப்படுத்தும் வகையில் கடுமையான கட்டுப்பாடுகள் மற்றும் தொற்று பாதித்துள்ள பகுதிகளில் தடுப்புகள் வைப்பதுடன் இந்த நடவடிக்கைகளை அடுத்த மாதம் ஜூன் 30 வரை தொடர வேண்டுமென மத்திய உள்துறை அமைச்சகம் மாநிலங்களுக்கு உத்தரவிட்டிருப்பதன் பின்னணியில் மாநிலத்தின் லாக் டவுனை ஜூன் மாதம் ஏழாம் தேதிக்கு பின்னரும் தொடர வைப்பது குறித்து ஆலோசனைகள் நடந்து வருகின்றன. ஜூன் மாதம் ஐந்தாம் தேதியன்று நடக்கவுள்ள அமைச்சர்கள் மற்றும் அதிகாரிகள் கொண்ட கூட்டத்தில் முதல்வர் எடியூரப்பா தற்போதய லாக் டவுனை விஸ்தரிப்பது குறித்து முடிவுகள் மேற்கொள்ளவுள்ளார். மாநிலத்தில் லாக் டவுன் நடைமுறை படுத்தியிருப்பதால் கொரோனா தொற்றுக்கள் குறைந்திக்கும் நிலையிலும் இந்த தொற்றை மேலும் கட்டுப்படுத்தும் வகையில் ஜூன் ஏழாம் தேதிக்கு பின்னரும் லாக் டவுனை தொடர அமைச்சர்கள் அசோக் , டாக்டர் கே. சுதாகர் உள்ளிட்ட பலரும் மாநில அரசுக்கு கோரிக்கை விடுத்துள்ளனர். ஆனாலும் முதல்வரோ வரும் ஜூன் 7 வரை சமயம் உள்ளது . இதற்குள் எந்த முடிவியும் எடுக்க வேண்டாம் என தெரிவித்துள்ளதாக தெரிகிறது. நிலைமையை பார்த்துக்கொண்டு ஊரடங்கை நீட்டிப்பது குறித்து முடிவு செய்யலாம் என முதல்வர் தெரிவித்துள்ளார். ஜூன் மாதம் ஏழாம் தேதிக்கு பின்னர் குறைந்தது ஒரு வாரம் ஊரடங்கு நீட்டிக்கப்படும் வாய்ப்புகள் உள்ளன. லாக் டவுனை தடாலடியாக நீக்கிவிட்டால் தொற்று மேலும் அதிகரிக்கும் வாய்ப்புள்ளதாக அமைச்சர்கள் கருத்து தெரிவித்துள்ளனர். எனவே ஜூன் ஏழாம் தேதிக்கு பின்னருரும் படிப்படியாக கட்டுப்பாடுகளை குறைக்க வேண்டும் என்றும் வல்லுநர்கள் கருத்து தெரிவித்துள்ளனர். மத்திய உள்துறை அமைச்சகத்தின் உத்தரவு , மற்றும் மாநில அமைச்சர்களின் ஆலோசனை மற்றும் அனைத்தையும் பரிசீலித்து முதல்வர் எடியூரப்பா லாக் டவுனை நீட்டிப்பது குறித்து தகுந்த நடவடிக்கை எடுக்க உள்ளார். இந்த விஷயம் தொடர்பாக முதல்வர் வரும் ஜூன் ஐந்து அன்று மாநில அமைச்சர்கள் வல்லுநர்கள் மற்றும் அதிகாரிகளின் கூட்டத்தை நடத்தி பின்னர் தன் முடிவை தெரிவிக்கவுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9c%e0%af%82%e0%ae%a9%e0%af%8d-30-%e0%ae%b5%e0%ae%b0%e0%af%88-%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%b0%e0%af%88%e0%ae%b5\/\" rel=\"nofollow\">ஜூன் 30 வரை லாக்டவுன் &#8211; விரைவில் முடிவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9c%e0%af%82%e0%ae%a9%e0%af%8d-30-%e0%ae%b5%e0%ae%b0%e0%af%88-%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%b0%e0%af%88%e0%ae%b5\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 29 May 2021 08:14:25 +0000"},{"title":"குடியிருப்பு கட்டிடம் இடிந்து 7 பேர் சாவு","text":"<p>மும்பை, மே 29- மராட்டியத்தின் தானே மாவட்டத்தில் உல்லாஸ்நகரில் நேரு சவுக் என்ற பகுதியில் அமைந்த 5 அடுக்குகள் கொண்ட குடியிருப்பு கட்டிடத்தின் ஒரு பகுதி 5வது தளத்தில் இருந்து தரைத்தளம் வரை திடீரென இடிந்து விழுந்தது. இந்த சம்பவத்தில் இடிபாடுகளில் பலர் சிக்கி கொண்டனர். அவர்களில் 7 பேரை தேசிய பேரிடர் மீட்பு படையினர் மீட்டனர். எனினும் அவர்கள் அனைவரும் உயிரிழந்து விட்டனர் என மருத்துவர்கள் தெரிவித்துள்ளனர். கட்டிட இடிபாடுகளில் சிக்கியுள்ளவர்கள் எத்தனை பேர் என்ற விவரம் தெரியவரவில்லை. நான்கைந்து பேர் சிக்கியிருக்கலாம் என அஞ்சப்படுகிறது. இதே உல்லாஸ்நகரில் கடந்த 15ந்தேதி இதேபோன்று குடியிருப்பு கட்டிடம் ஒன்று இடிந்து விழுந்த சம்பவத்தில் 5 பேர் கொல்லப்பட்டனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%81%e0%ae%9f%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%9f%e0%ae%ae%e0%af%8d-%e0%ae%87%e0%ae%9f\/\" rel=\"nofollow\">குடியிருப்பு கட்டிடம் இடிந்து 7 பேர் சாவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%81%e0%ae%9f%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%9f%e0%ae%ae%e0%af%8d-%e0%ae%87%e0%ae%9f\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 29 May 2021 08:13:28 +0000"},{"title":"100 மீட்டர் தூரத்துக்கு மேல் காத்திருந்தால் சுங்க கட்டணம் இல்லை","text":"<p>புதுடெல்லி, மே 29- சுங்கச்சாவடிகளில் 100 மீட்டர் தூரத்துக்கு மேல் வாகனங்கள் காத்திருந்தால் கட்டணம் செலுத்தாமல் கடந்து செல்லலாம் எனும் புதிய நடைமுறை விரைவில் அமலுக்கு வர இருக்கிறது.<br \/>இதுகுறித்து தேசிய நெடுஞ்சாலை ஆணைய அதிகாரி ஒருவர் கூறியதாவது-<br \/>நாடு முழுவதும் தேசிய நெடுஞ்சாலைகளில் நான்கு சக்கர வாகனங்களுக்கு ‘பாஸ்ட் டேக்&#8217; முறை கட்டாயமாக்கப்பட்டுள்ளது. ஏறக்குறைய அனைத்து வாகனங்களும் இம்முறை கடைப்பிடிக்கப்பட்டு வருகிறது. இதனால் சுங்கச்சாவடிகளில் காகிதமில்லா பணப்பரிவர்த்தனை அதிகரித்துள்ளது. அதே நேரத்தில் சுங்கச்சாவடிகளில் வாகனங்கள் நீண்ட நேரம் காத்திருப்பை தவிர்க்கவும் நடவடிக்கை எடுக்கப்பட்டு இருக்கிறது.<br \/>இந்நிலையில் சுங்கச்சாவடிகளில் வாகனங்கள் காத்திருக்கும் நேரத்தை குறைக்க புதிய வழிகாட்டு நெறிமுறைகள் விரைவில் அமல்படுத்தப்பட உள்ளன. அதன்படி சுங்கச்சாவடிகளில் பணம் செலுத்தும் இடத்தில் இருந்து 100 மீட்டர் தொலைவினை குறிக்கும் வகையில் மஞ்சள் நிற கோடு வரையப்படும்.<br \/>இக்கோட்டினை தாண்டி வாகனங்கள் வரிசையில் நின்றிருந்தால் அந்த குறிப்பிட்ட வாகனங்கள் அனைத்தும் சுங்கச்சாவடிகளில் கட்டணம் செலுத்தாமல் சுங்கச்சாவடிகளை கடந்து செல்லலாம்.<br \/>சுங்கச்சாவடிகளில் பணம் செலுத்தும் இடத்தில் 10 வினாடிகளுக்கு மேல் ஒரு வாகனம் நிற்க கூடாது என்பதற்காக இந்த புதிய விதிகள் அமலுக்கு வருகின்றன. இவற்றை விரைவில் நடைமுறைப்படுத்த நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருகிறது இவ்வாறு அந்த அதிகாரி தெரிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/100-%e0%ae%ae%e0%af%80%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%b0%e0%af%8d-%e0%ae%a4%e0%af%82%e0%ae%b0%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%ae%e0%af%87%e0%ae%b2\/\" rel=\"nofollow\">100 மீட்டர் தூரத்துக்கு மேல் காத்திருந்தால் சுங்க கட்டணம் இல்லை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/100-%e0%ae%ae%e0%af%80%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%b0%e0%af%8d-%e0%ae%a4%e0%af%82%e0%ae%b0%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%ae%e0%af%87%e0%ae%b2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 29 May 2021 08:12:22 +0000"},{"title":"தொடர்ந்து குறையும் கொரோனா பரவல்","text":"<p>புதுடெல்லி, மே 29- கொரோனா தினசரி பாதிப்பு ஒரே மாதத்தில் 2வது முறையாக நேற்று மீண்டும் 2 லட்சத்துக்கு கீழ் சரிந்தது. மேலும், 44 நாட்களில் இல்லாத அளவுக்கு தொற்று எண்ணிக்கை குறைந்திருப்பது ஆறுதல் அளித்துள்ளது. கொரோனா 2வது அலை கணிக்க முடியாத நிலையில் உள்ளது. கடந்த 1ம் தேதி தினசரி தொற்று 4 லட்சத்தையும், பின்னர் தினசரி பலி 4 ஆயிரத்தையும் எட்டியது. இதனால் நாடு முழுவதும் பல மாநிலங்களில் ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது. இதனால் கடந்த சில நாட்களாக தினசரி பாதிப்பு குறைந்து வருகிறது. கடந்த 25ம் தேதி, 40 நாட்களுக்குப் பிறகு முதல் முறையாக தினசரி பாதிப்பு 2 லட்சத்துக்கு குறைவாக பதிவானது. அதன் பின் மீண்டும் 2 லட்சத்தை தாண்டியது.<br \/>இந்நிலையில், கடந்த 24 மணி நேரத்தில் 44 நாட்களில் இல்லாத அளவுக்கு குறைவான தினசரி பாதிப்பு பதிவாகி உள்ளது. மத்திய சுகாதார அமைச்சகம் நேற்று காலை 8 மணிக்கு வெளியிட்ட அறிவிப்பில், கடந்த 24 மணி நேரத்தில் நாடு முழுவதும் 1 லட்சத்து 86 ஆயிரத்து 364 பேர் புதிதாக தொற்றுக்கு ஆளாகி இருப்பதாக தெரிவித்துள்ளது. மொத்த பாதிப்பு 2 கோடியே 75 லட்சத்து 55 ஆயிரத்து 457 ஆக உள்ளது. கடந்த 15 நாட்களாக குணமடைவோர் எண்ணிக்கை தொடர்ந்து அதிகரித்து வருகிறது. கடந்த 24 மணி நேரத்தில் பாதிக்கப்பட்டவர்களை விட கூடுதலாக 76,755 பேர் குணமடைந்துள்ளனர். தற்போது 23 லட்சத்து 43 ஆயிரத்து 152 பேர் சிகிச்சை பெறுகின்றனர்.<br \/>குணமடைவோர் விகிதம் மீண்டும் 90.34 சதவீதமாக அதிகரித்துள்ளது. தினசரி தொற்று விகிதம் 10ல் இருந்து 9 சதவீதத்திற்கு குறைந்திருக்கிறது. இதனால் விரைவில் 2வது அலை கட்டுக்குள் வரும் என எதிர்பார்க்கப்படுகிறது. கடந்த 24 மணி நேரத்தில் 3,660 பேர் பலியாகி உள்ளனர். மொத்த பலி எண்ணிக்கை 3 லட்சத்து 18 ஆயிரத்து 895 ஆக உள்ளது. தொடர்ந்து 12வது நாளாக தினசரி பாதிப்பு 3 லட்சத்துக்கும் குறைவான அளவில் பதிவாகி வரும் நிலையில், தினசரி பலி நேற்று 4 ஆயிரத்திலிருந்து குறைந்திருப்பது குறிப்பிடத்தக்கது.<br \/>தோற்றம் குறித்தமறுஆய்வுக்கு ஆதரவு<br \/>கொரோனா வைரஸ் சீனாவின் ஆய்வகத்தில் இருந்து உருவாக்கப்பட்டதாக தொடர் புகார்கள் சொல்லப்படும் நிலையில், அதுகுறித்து அமெரிக்க உளவு அமைப்புகள் தீவிரமான மறுஆய்வு செய்ய அதிபர் பைடன் உத்தரவிட்டிருந்தார். மேலும், உலக சுகாதார நிறுவனம் மீண்டும் சீனாவில் நேரடி கள ஆய்வு செய்ய வேண்டுமென உலக நாடுகள் வலியுறுத்துகின்றன. இந்த சூழலில் உலக சுகாதார நிறுவனம், அடுத்தடுத்த கட்ட ஆய்வை நடத்தினால் தான் இந்த விவகாரத்தில் இறுதியாக ஒரு முடிவுக்கு வர முடியும் என்றும் அதற்கு இந்தியா ஆதரவு அளிப்பதாக மத்திய வெளியுறவு அமைச்சகம் கூறி உள்ளது.<\/p>\n\n\n\n<ul><li>கொரோனாவால் பாதிக்கப்பட்டவர்களுக்கு கொடுக்கும் வகையில் ‘2-டிஜி’ (டியோக்ஸி டி குளுக்கோஸ்) என்ற புதிய கொரோனா தடுப்பு மருந்து அறிமுகம் செய்யப்பட்டுள்ளது. இது ரூ.990 க்கு கிடைக்கும் என டாக்டர் ரெட்டீஸ் நிறுவனம் கூறி உள்ளது.<\/li><li>டெல்லியில் தொற்று பாதிப்பு 1.5 சதவீதமாக குறைந்துள்ளதால், வரும் 31ம் தேதி முதல் ஊரடங்கு தளர்வுகள் அமல்படுத்துவதாக அறிவிக்கப்பட்டுள்ளன. அடுத்த ஒருவாரத்திற்கு தொழிற்சாலைகள், கட்டுமான பணிகள் செயல்பட அனுமதிக்கப்பட்டுள்ளது.<\/li><li>கொரோனா அச்சுறுத்தல் காரணமாக ஜூன் 30ம் தேதி வரை சர்வதேச விமான சேவைக்கு தடை விதித்து மத்திய அரசு உத்தரவிட்டுள்ளது. ஏற்கனவே அனுமதிக்கப்பட்டுள்ள சர்வதேச சரக்கு விமான போக்குவரத்து சேவைக்கு தடையில்லை என்று தெரிவிக்கப்பட்டுள்ளது.<\/li><\/ul>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%8a%e0%ae%9f%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%95%e0%af%81%e0%ae%b1%e0%af%88%e0%ae%af%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9\/\" rel=\"nofollow\">தொடர்ந்து குறையும் கொரோனா பரவல்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%8a%e0%ae%9f%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%95%e0%af%81%e0%ae%b1%e0%af%88%e0%ae%af%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 29 May 2021 08:10:34 +0000"},{"title":"காக்கைச் சிறகினிலே 06-2021","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-114384\" height=\"597\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/image-3.png\" width=\"561\" \/><\/figure>\n\n\n\n<div class=\"wp-block-file\"><a href=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Kaakkai-Cirankile-June-2021.pdf\"> காக்கைச் சிறகினிலே ஜூன் -2021<\/a><a class=\"wp-block-file__button\" href=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Kaakkai-Cirankile-June-2021.pdf\">Download<\/a><\/div>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/online-magazines\/2021\/05\/114382\/\" rel=\"nofollow\">காக்கைச் சிறகினிலே 06-2021<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/online-magazines\/2021\/05\/114382\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/image-3.png"],"pubdate":"Sat, 29 May 2021 08:02:54 +0000"},{"title":"அமெரிக்க வெளியுறவு மந்திரியுடன் மத்திய அமைச்சர் சந்திப்பு","text":"<p>வாஷிங்டன், மே 29- அமெரிக்காவுக்கு 5 நாட்கள் அரசு முறைப்பயணமாக சென்றுள்ள இந்திய வெளியுறவுத்துறை மந்திரி ஜெய்சங்கர், அமெரிக்க வெளியுறவுத்துறை மந்திரி அண்டனி பிளின்கனை சந்தித்துப் பேசினார். இந்த சந்திப்பின் போது கொரோனா நிவாரண பணிகள், இந்தோ- பசுபிக் ஒத்துழைப்பை வலுப்படுத்துதல், பருவ நிலை மாறுபாடு விவகாரம், ஐநாபாதுகாப்பு கவுன்சில் விவகாரம் என பல்வேறு விஷயங்கள் குறித்து இருவரும் விரிவாக ஆலோசித்தனர். இந்த சந்திப்புக்கு பிறகு அமெரிக்க வெளியுறவுத்துறை மந்திரி அண்டனி பிளின்கன் கூறுகையில், “ நமது காலத்தில் உள்ள பல்வேறு முக்கிய சவால்களான விவகாரத்தில் இந்தியாவும் அமெரிக்காவும் இணைந்து செயலாற்றுகின்றன. கொரோனாவுக்கு எதிரான நடவடிக்கையில் நாங்கள் ஒருங்கிணைந்து பணியாற்றுகிறோம்” என்றார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%ae%e0%af%86%e0%ae%b0%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%b5%e0%af%86%e0%ae%b3%e0%ae%bf%e0%ae%af%e0%af%81%e0%ae%b1%e0%ae%b5%e0%af%81-%e0%ae%ae%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf\/\" rel=\"nofollow\">அமெரிக்க வெளியுறவு மந்திரியுடன் மத்திய அமைச்சர் சந்திப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%ae%e0%af%86%e0%ae%b0%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%b5%e0%af%86%e0%ae%b3%e0%ae%bf%e0%ae%af%e0%af%81%e0%ae%b1%e0%ae%b5%e0%af%81-%e0%ae%ae%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 29 May 2021 08:02:19 +0000"},{"title":"மேற்கு வங்க தலைமை செயலாளர் அதிரடி மாற்றம்","text":"<p>கொல்கத்தா, மே 29- மேற்கு வங்க மாநில தலைமை செயலாளர் ஆலன் பந்தோபத்யாய் திடீரென மத்திய அரசு பணிக்கு இடம் மாற்றியிருப்பது புதிய சர்ச்சையாகி உள்ளது. வங்க கடலில் உருவான அதிதீவிர யாஸ் புயல் ஒடிஷா- மேற்கு வங்கம் இடையே கரையை கடந்தது. யாஸ் புயலின் கோரத்தாண்டவத்தால் ஒடிஷா, மேற்கு வங்கம் மிக மோசமான பாதிப்பை எதிர்கொண்டுள்ளது.<br \/>கொரோனா தொற்றுக்கு உயிரிழந்த நடிகர் சுபா வெங்கட் &#8211; திரைப்படத்துரையினர் அதிர்ச்சி இந்த புயல் பாதிப்பு விவரங்களை பிரதமர் மோடி நேற்று ஆய்வு செய்தார். அப்போது பிரதமர் மோடியை மேற்கு வங்க முதல்வர் மமதா பானர்ஜி அரை மணிநேரம் காத்திருக்க வைத்தார்; பிரதமர் மோடி நடத்திய ஆய்வுக் கூட்டத்தில் மேற்கு வங்க தலைமை செயலாளர் உள்ளிட்ட அதிகாரிகள் யாரும் பங்கேற்கவில்லை என சர்ச்சை எழுந்தது. ஆனால் பிரதமர் மோடியை ஒதுக்கப்பட்ட நேரத்தில் சந்தித்து புயல் பாதிப்பு விவரங்கள் தொடர்பான அறிக்கையை மமதா வழங்கினார்; அத்துடன் புயல் பாதித்த பகுதிகளை பார்வையிட பிரதமர் மோடியிடம் ஒப்புதல் பெற்றே மமதா புறப்பட்டுச் சென்றார் என திரிணாமுல் காங்கிரஸ் தரப்பில் விளக்கம் தரப்பட்டது. மமதாவுக்கு கண்டனம் மேலும் மேற்கு வங்க ஆளுநர் ஜெகதீன் தன்கார், மமதா பானர்ஜியின் இந்த அணுகுமுறையை க்டுமையாக விமர்சித்துள்ளார். இதேபோல் உள்துறை அமைச்சர் அமித்ஷா, பாதுகாப்புத்துறை அமைச்சர் ராஜ்நாத் மற்று பாஜக தலைவர்களும் மமதாவின் இந்த போக்கு கண்டனத்துக்குரியது என தெரிவித்திருக்கின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%87%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%b5%e0%ae%99%e0%af%8d%e0%ae%95-%e0%ae%a4%e0%ae%b2%e0%af%88%e0%ae%ae%e0%af%88-%e0%ae%9a%e0%af%86%e0%ae%af%e0%ae%b2%e0%ae%be%e0%ae%b3\/\" rel=\"nofollow\">மேற்கு வங்க தலைமை செயலாளர் அதிரடி மாற்றம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%87%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%b5%e0%ae%99%e0%af%8d%e0%ae%95-%e0%ae%a4%e0%ae%b2%e0%af%88%e0%ae%ae%e0%af%88-%e0%ae%9a%e0%af%86%e0%ae%af%e0%ae%b2%e0%ae%be%e0%ae%b3\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 29 May 2021 08:00:51 +0000"},{"title":"உள்நாட்டு விமான கட்டணம் உயர்வு","text":"<p>புதுடெல்லி, மே 29- கொரோனா 2-வது அலை காரணமாக விமான போக்குவரத்து வெகுவாக பாதிக்கப்பட்டு உள்ளது. இதனால் விமான நிறுவனங்கள் பெரும் வருவாய் இழப்பை சந்தித்து வருகின்றன. எனவே நெருக்கடியில் சிக்கியிருக்கும் விமான நிறுவனங்களுக்கு உதவுவதற்காக உள்நாட்டு விமான கட்டணத்தை மத்திய அரசு உயர்த்த முடிவு செய்துள்ளது.<br \/>அதன்படி அடுத்த மாதம் (ஜூன்) 1-ந் தேதி முதல், உள்நாட்டு விமான கட்டணத்தில் குறைந்தபட்ச வரையறையை 13 சதவீதத்தில் இருந்து 16 சதவீதமாக உயர்த்துவதாக மத்திய சிவில் விமான போக்குவரத்து அமைச்சகம் அறிவித்து உள்ளது.<br \/>அதேநேரம் அதிகபட்ச வரையறையில் எந்தவித மாற்றமும் இல்லை எனவும் கூறப்பட்டு உள்ளது. இந்த கட்டண அதிகரிப்பின் மூலம் 40 நிமிடத்துக்கு உட்பட்ட விமான போக்குவரத்துக்கான கட்டணம் ரூ.2,300-ல் இருந்து ரூ.2,600 ஆக அதிகரிக்கும் என அமைச்சகம் வெளியிட்ட அறிவிப்பில் கூறியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%89%e0%ae%b3%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%b5%e0%ae%bf%e0%ae%ae%e0%ae%be%e0%ae%a9-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%a3%e0%ae%ae%e0%af%8d\/\" rel=\"nofollow\">உள்நாட்டு விமான கட்டணம் உயர்வு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%89%e0%ae%b3%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%b5%e0%ae%bf%e0%ae%ae%e0%ae%be%e0%ae%a9-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%a3%e0%ae%ae%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 29 May 2021 07:59:52 +0000"},{"title":"மதுக் கடையில் புகுந்து திருடிய ஆசாமி கைது","text":"<p>பெங்களூரு, மே 29- காஸ் கட்டர் பயன்படுத்தி மதுக்கடையின் ஜன்னல் கம்பிகளை அறுத்து உள்ளே நுழைந்து திருடியுள்ள பலே கில்லாடி ஒருவனை சென்னம்மன கெரே அச்சுக்கட்டு போலீசார் கைது செய்துள்ளனர். இட்டமடு இரண்டாவது ஸ்டேஜில் உள்ள மஞ்சுநாதா வைன் ஷாப்பில் 90 ஆயிரம் ரூபாயை கொள்ளையடித்த குற்றவாளி ஹரிஷ் என்பவரை கைது செய்துள்ளதாக DCP ஹரிஷ் பாண்டே தெரிவித்துள்ளார். கடந்த பத்து வருடங்களுக்கும் மேலாக இந்த மது பாண கடையின் மேலாளராக இருந்த விஷ்வகாந்த் மே 25 அன்று லாக் டவுன் இருப்பதால் காலை 10 மணிக்கு தன் வியாபாரத்தை முடித்து விட்டு வசூலான பணம் சுமார் 90 ஆயிரத்தை கல்லாவில் வைத்து விட்டு பூட்டு போட்டு சென்றுள்ளார். இது குறித்து தெரிந்து வைத்திருந்த திருடன் அன்று இரவு மதுக்கடையின் பின் பகுதியில் இருந்த ஜன்னல் இரும்பு கம்பிகளை காஸ் கட்டர் மூலமாக வெட்டி எடுத்து உள்ளே நுழைந்து 90 ஆயிரம் ரொக்கப்பணத்தை அபகரித்து கொண்டு தப்பியோடியுள்ளான். வழக்கம்போல் மதுக்கடை மேலாளர் சந்திரகாந்த் அடுத்த நாள் வந்து கடையை திறந்து பார்த்த போது பணம் திருடு போயிருப்பது தெரிய வந்துள்ளது. உடனே அவர் CK அச்சுக்கட்டு போலீஸ் நிலையத்தில் புகார் கொடுத்ததன் விளைவாக சப் இன்ஸ்பெக்டர் மனோஜ் தலைமையிலான படையினர் நடவடிக்கையிலிறங்கி மூன்று மணி நேரத்திற்குள் குற்றவாளியை கைது செய்துள்ளனர். பின்னர் குற்றவாளியை நீதிமன்ற காவலுக்கு ஒப்படைத்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%a4%e0%af%81%e0%ae%95%e0%af%8d-%e0%ae%95%e0%ae%9f%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%af%81%e0%ae%95%e0%af%81%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%a4\/\" rel=\"nofollow\">மதுக் கடையில் புகுந்து திருடிய ஆசாமி கைது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%a4%e0%af%81%e0%ae%95%e0%af%8d-%e0%ae%95%e0%ae%9f%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%af%81%e0%ae%95%e0%af%81%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 29 May 2021 07:58:37 +0000"},{"title":"அரசு மருத்துவமனை ஃபிசியோதெரபிஸ்ட் பணிக்கு தகுதி டிகிரியா, டிப்ளோமாவா? - புது சர்ச்சை","text":"<p>கொரோனா தடுப்புப் பணிக்காக அரசு மருத்துவமனைகளில் மதிப்பூதிய அடிப்படையில் டாக்டர், நர்ஸ், பிசியோதெரபிஸ்ட் உள்ளிட்ட  மருத்துவப் பணியாளர்களைத் தேர்வு செய்ய மாவட்ட அளவில் அறிவிப்பு செய்துள்ளனர். இந்நிலையில், `ஃபிசியோதெரபிஸ்ட் பணிக்கு அதற்குரிய படிப்பை முறையாகப் படித்த தகுதியான நபர்களைத் தேர்வு செய்ய வேண்டும். தமிழக அரசு அங்கீகரிக்காத பிரிவுகளில் படித்தவர்களை இப்பணிக்கு தேர்வு செய்யக் கூடாது' என்று ஃபிசியோதெரபிஸ்ட் சங்கத்தினர் அறிவித்துள்ளனர்.<\/p><p>கொரோனா பேரிடரின் இரண்டாம் அலை தமிழகத்தில் தீவிரமாகப் பரவி வரும் நிலையில், பாதிக்கப்பட்ட மக்கள் அரசு மருத்துவமனைக்கு வந்தவண்ணம் உள்ளனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-06\/69a214df-2afb-433e-a17d-af95376dca96\/physiotherapy_3082367_960_720.jpg\" \/><figcaption>Physiotherapy<\/figcaption><\/figure><p>மருத்துவமனைக்குக் கூடுதலாகத் தேவையான டாக்டர், நர்ஸ், ஃபிசியோதெரபிஸ்ட், ஆக்ஸிஜன் ஆபரேட்டர், உதவியாளர்கள், டேட்டா என்ட்ரி பணியாளர், காவலர் என ஊழியர்களை அந்தந்த மாவட்ட நிர்வாகமே தேர்வு செய்துகொள்ள அரசு உத்தரவிட்டதால் மாவட்ட நிர்வாகம் சார்பில் அறிவிப்புகள் வெளியிடப்பட்டுள்ளன. தற்காலிக வேலையாக இருந்தாலும்  இதில் சேர கடுமையான போட்டி ஏற்பட்டுள்ளது. இதில் ஃபிசியோதெரபிஸ்ட் பணிக்கு அரசு நிர்ணயித்திருக்கும் தகுதி சரியல்ல என்று ஃபிசியோதெரபிஸ்ட்கள் எதிர்ப்பு தெரிவித்துள்ளனர்.<\/p><p>நம்மிடம் பேசிய இந்திய ஃபிசியோதெரபிஸ்ட் சங்கத்தின் தமிழகத் தலைவர் வெ.கிருஷ்ணகுமார், ``ஃபிசியோதெரபி டிகிரி படித்துவிட்டு அரசு மருத்துவமனைப் பணிக்காக நீண்டகாலமாக ஆயிரக்கணக்கான ஃபிசியோதெரபிஸ்ட்கள் காத்திருக்கிறார்கள். தற்போது கொரோனா நோயாளிகளுக்கு ஃபிசியோதெரபிஸ்ட்களின் பங்கு முக்கியமானது. கோவிட் இரண்டாம் அலை தீவிரமாகியுள்ள நிலையில்தான் மதிப்பூதியம் அடிப்படையில் அரசு மருத்துவமனைக்கு டாக்டர் உட்பட பல்வேறு துறைக்கு ஊழியர்களை நியமிக்க அறிவிப்பு செய்துள்ளார்கள்.<\/p><p>அதில், திண்டுக்கல், ராமநாதபுரம் அரசு மருத்துவமனை விளம்பரங்களில் ஃபிசியோதெரபிஸ்ட் பணியிடங்கள் மற்றும் வேறு சில பணிகளுக்கு, டிப்ளோமாவை தகுதியாக நிர்ணயித்துள்ளார்கள். ஆனால் `டிப்ளோமா இன் ஃபிசியோதெரபி' என்ற படிப்பு தமிழக அரசால் நடத்தப்படாதபோது, அரசு மருத்துவமனைப் பணியில் இந்தப் படிப்பு, தகுதியாக நிர்ணயம் செய்யப்பட்டது எப்படி என்பது கேள்விக் குறியாக உள்ளது.&nbsp;<\/p><p>கோவிட்-19 பெருந்தொற்று மக்களிடையே பெரும் அச்சத்தை ஏற்படுத்தியுள்ள நிலையில், அவர்களுக்கு சிகிச்சை அளிக்க தேர்ந்தெடுக்கப்பட உள்ளவர்களின் கல்வி தகுதி நடைமுறைகளுக்கு முரணாக இருப்பதை வன்மையாகக் கண்டிக்கின்றோம். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/87e5b370-3a5a-41da-a51e-b8d5ad7a5789\/IMG_20210528_024031.jpg\" \/><figcaption>கிருஷ்ணகுமார்<\/figcaption><\/figure><p>பிற மாநிலங்களில் அங்கீகரிக்கப்படாத டிப்ளோமா கல்வி தகுதியை, இங்கு பணிக்கான தகுதியாக வெளியிட்டிருக்கும் குறிப்பிட்ட மாவட்ட அரசு மருத்துவமனை நிர்வாகத்தின் இந்த அறிவிப்பு அதிர்ச்சியை ஏற்படுத்துகிறது.<\/p><p>ஃபிசியோதெரபிஸ்ட் கல்வியை இளங்கலைப் படிப்பாக முறையாகப் படிக்காமல் டிப்ளோமா படித்தவர்களை நியமித்தால்  மக்களின் உயிருக்கு ஆபத்தாக முடியும்.&nbsp;கல்வித் தகுதிகளில் சமரசம் செய்து கொள்ளும் பேச்சுக்கே இடமில்லை. அதனால், அரசு அங்கீகரித்த பிபிடி(BPT - Bachelor of Physiotherapy) முடித்தவர்களை ஃபிசியோதெரபிஸ்ட் பணிக்கான தகுதியாக அறிவித்து, அதற்குண்டான நியாயமான ஊதியத்தை நிர்ணயம் செய்ய வேண்டும். உடல் நலன் என்பது மனிதனின் அடிப்படை உரிமை. அதில் விளையாடுவது ஆபத்தை ஏற்படுத்தும். அரசு இதை பரிசீலிக்க வேண்டும்\" என்றார்.<\/p><p>நெருக்கடியான இக்காலகட்டத்தில் மருத்துவம் சார்ந்த பணிகளுக்கு ஆட்களை தேர்வு செய்வதில் தகுதி குறைபாடு இருக்கக் கூடாது என்பதில் மருத்துவத் துறை கவனமாக இருக்க வேண்டும்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/controversy-over-govts-recruitment-criteria-for-physiotherapists-for-covid-duties","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/37ede7ef-1e36-47f2-8796-caeb5930dfa1\/f2232794-c40d-476c-9d04-0d729bb2966c.png"],"pubdate":"Sat, 29 May 2021 07:13:33 +0000"},{"title":"`28 வயதில் எம்.பி; 1,000 பள்ளிகளை திறந்து சாதனை’ - 101 வயதில் மறைந்த டி.எம்.காளியண்ணன் கவுண்டர்","text":"<p>28 வயதில் இந்திய அரசியல் நிர்ணய சபை எனப்படும் திருச்செங்கோடு முதல் பாராளுமன்ற உறுப்பினர், 1,000 பள்ளிகளை திறந்த கல்வியாளர், 36 முறை தேர்தலைச் சந்தித்தவர், ஜமீன்தார் என்றாலும், தனது சொத்துகளை மக்களுக்காக செலவிட்டவர் செய்தவர் என்று பல்வேறு சிறப்புகளை பெற்ற டி.எம்.காளியண்ணன் கவுண்டர், தனது 101 வயதில் கொரோனா தொற்றால் காலமானார். 21 குண்டுகள் முழங்க முழு அரசு மரியாதையுடன் அவரது உடல் நல்லடக்கம் செய்யப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/844dce9f-cfa2-4308-94d5-3c19b46186e0\/arasu_mariyathai.jpg\" \/><figcaption>அரசு மரியாதையுடன் நல்லடக்கம்<\/figcaption><\/figure><p>நாமக்கல் மாவட்டம், திருச்செங்கோடு அருகே உள்ள கஸ்தூரிப்பட்டியைச் சேர்ந்தவர் டி.எம்.காளியண்ணன் கவுண்டர். கஸ்தூரிப்பட்டி ஜமீன் பரம்பரையில் வந்தவர். இவரது தந்தை முத்துநல்லிக் கவுண்டர், தாய் பாப்பாயம்மாள். இவர், 1921 ஆம் ஆண்டு, ஜனவரி 10 - ஆம் தேதி பிறந்தார். அப்போதே, இவர் பி.காம், எம்.ஏ பொருளாதாரம் உள்ளிட்டப் படிப்புகளை படித்தார். இவருக்கு இரண்டு மகன்கள், இரண்டு மகள்கள் என நான்கு குழந்தைகள். இவர், கஸ்தூரிப்பட்டி ஜமீன் வம்சமாக இருந்தாலும், ஏகபோகமாக நிலபுலன்கள் இருந்தாலும், கடந்த 1956 - ஆம் ஆண்டு, டாக்டர் சுப்பராயன் கொண்டு வந்த ஜமீன்தார் ஒழிப்பு சட்டத்துக்கு முழு ஆதரவளித்து, தனது நிலங்களை வழங்கினார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a8932d98-fdb0-48f1-8c60-9d2d6dcfe423\/minister_mathiventhan.jpg\" \/><figcaption>ஆறுதல் சொல்லும் மதிவேந்தன் <\/figcaption><\/figure><p>கடந்த, 1948 - ஆம் ஆண்டு அரசியல் நிர்ணய சபைக்கு சென்ற இளம் உறுப்பினர் இவர்தான். அப்போது, காளியண்ணன் கவுண்டருக்கு வயது 28. டாக்டர் சுப்பராயன் இந்தியாவின் தூதுவராக இந்தோனேசியா சென்றதால், அரசியல் நிர்ணய சபையில் ஒரு இடம் காலியானது. அதை நிரப்ப, டி.எம் காளியண்ணன் பெயரை, சுப்பராயன் பரிந்துரைத்தார். அதோடு, காளியண்ணன் கவுண்டரை காமராஜரும் பரிந்துரை செய்தார். அதனால், அவர் அரசியல் நிர்ணய சபைக்கு தேர்வானார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/wife-murdered-by-her-husband-in-namakkal-district\">நாமக்கல்: `'யாரோடு பேசுகிறாய்'; 2-வது மனைவி மீது சந்தேகம்!’ - மண்ணெண்ணெய் ஊற்றி எரித்த கணவர்<\/a><\/p><p>அப்போது, சர்தார் வல்லபாய் படேல், டாக்டர் அம்பேத்கார், நேரு, ராஜாஜி, ராஜேந்திரபிரசாத், முன்ஷி, மௌலானா அப்துல் கலாம் ஆசாத், சிவசுப்ரமணியம், வெங்கட்ராமன் மற்றும் தேசிய தலைவர்களுடன் பழகும் வாய்ப்பு கிடைத்தது. தொடர்ந்து, எம்.எல்.ஏ, எம்.பி, எம்.எல்.சி ஆக இருந்தவர். தமிழ்நாடு காங்கிரஸ் கமிட்டியின் துணைத்தலைவராகவும், பொருளாளராகவும், மேலவை துணைத்தலைவராகவும் பொறுப்புகள் வகித்திருக்கிறார். இப்படி, பல்வேறு பொறுப்புக்களுக்காக 36 முறை தேர்தலில் நின்ற பழுத்த அனுபவம் கொண்டவர். சேலம், தர்மபுரி, கிருஷ்ணகிரி, நாமக்கல், கரூர் உள்ளிட்ட ஒருங்கிணைந்த சேலம் பகுதியில் பெரிய பதவியான ஜில்லா போர்டு தலைவர் பதவியை வகித்தவர். அந்தப் பதவி அமைச்சர் பதவியைவிட அதிகாரமிக்கது. இந்தப் பதவியை வைத்து ஒன்றுபட்ட சேலம் மாவட்டத்தில் ஆயிரம் பள்ளிகளை இவர் திறந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b30198dd-8902-4fa4-923b-8a16df8e9734\/arasu_mariyathai_2.jpg\" \/><figcaption>இறுதி அஞ்சலி <\/figcaption><\/figure><p>'இங்குள்ள பிள்ளைகள் நாலெழுத்து படிக்கோணும். அதுக்காகதான் ஆயிரம் பள்ளிகள். கடைக்கோடி பிள்ளைக்கும் கல்வி கிடைக்கணும்னா, இன்னும் அதிகம் பள்ளிகளை திறப்பேன்' என்று தெரிவித்தார். ஜமீன்தார், பல பதவிகளை வகித்தவர் என்றபோதிலும், எளிமையான, ஆடம்பரம் இல்லாத அரசியல்வாதியாக திகழ்ந்தார். ஏழை மக்கள் என்ன உதவி கேட்டாலும், உடனே அதை செய்து கொடுப்பார். எந்தவித பிரதிபலனும் எதிர்பார்க்காமல், தகுதியான பலருக்கும் சிபாரிசு செய்து அரசு பணிகளை வாங்கி கொடுத்திருக்கிறார். தேர்தல் செலவுக்காகவும், மக்களுக்கு உதவுவதற்காகவும் யாரிடமும் நிதி பெறாமல், தனது சொத்துகள் அனைத்தையும் விற்று செலவு செய்தவர்.<\/p><p>தொடர்ந்து, சேலம் மாவட்ட நூலக தலைவர், இந்தியன் வங்கி இயக்குநர் ஆகிய பதவிகளையும் வகித்தார். திருச்செங்கோட்டில் வீற்றிருக்கும் ஸ்ரீ அர்ததநாரீஸ்வரருக்கு கோடி அர்ச்சனை செய்வித்தார். அதோடு, சிலப்பதிகாரத்தின் மீது அதீத ஈடுபாடு கொண்ட காளியண்ணன் கவுண்டர், தொடர்ந்து கண்ணகி விழாவை 66 ஆண்டுகளாக நடத்தி வந்தார். 'மேட்டூர் அணையிலிருந்து கால்வாய் வெட்டி உபரி நீரை திருமணி முத்தாற்றில் விட்டால், 70 ஆயிரம் ஹெக்டேர் நிலங்கள் பாசன வசதி பெறும்' என்று 1952 - ஆம் ஆண்டிலிருந்தே பாடுபட்டவர். திருச்செங்கோடு கூட்டுறவு வீட்டுவசதி சங்கத்தை நிறுவியவர். பள்ளிபாளையம் காவிரி பாலம், சேசசாயி காகித ஆலை ஆகியவை இவர் கொண்டு வந்தது. இவரது, ஒரே ஆசை கண்ணகிக்கு கோட்டம் கட்ட வேண்டும் என்பது. அது இன்று வரை கனவாகவே உள்ளது. காங்கிரஸ் கட்சியின் முதுபெரும் தலைவரான இவர், பழுத்த ஆன்மிகவாதியும்கூட. சிறந்த சுதந்திரப் போராட்ட தியாகியாகவும் விளங்கினார். ஆனால், அரசியலை வைத்து சொத்து சேர்க்காதவர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/9c70f5f8-5738-4b0a-8e49-d478eac42689\/arasu_mariyathai__2_.jpg\" \/><figcaption>இறுதி அஞ்சலி <\/figcaption><\/figure><p>இப்படிப்பட்ட சிறப்புமிக்க காளியண்ணன் கவுண்டருக்கு வயது 101. வீட்டிலேயே முடங்கியிருந்தவருக்கு கொரோனா தொற்று ஏற்பட்டது. அவரது உறவினர்கள், திருச்செங்கோட்டில் உள்ள தனியார் மருத்துவமனையில் அவரை சிகிச்சைக்காக சேர்த்தனர். ஆனால், அங்கு சிகிச்சைப் பலனின்று மறைந்தார். இதை அறிந்த தமிழக அரசு, காளியண்ணன் கவுண்டரின் உடலை முழு அரசு மரியாதையுடன் அடக்கம் செய்ய உத்தரவிட்டது. அதன்படி, அமைச்சர் மதிவேந்தன், திருச்செங்கோடு எம்.எல்.ஏ ஈஸ்வரன், நாமக்கல் எம்.பி சின்ராஜ், நாமக்கல் மாவட்ட ஆட்சியர் மெகராஜ் உள்ளிட்டோர் கலந்துகொண்டனர். 21 குண்டுகள் முழங்க முழு அரசு மரியாதையுடன் காளியண்ணன் கவுண்டரின் உடல், செங்கோடன்பாளையம் மின்மயானத்தில் நல்லடக்கம் செய்யப்பட்டது. தனக்காக வாழாமல் பிறருக்காக வாழ்க்கை வாழ்ந்த காளியண்ணன் கவுண்டர் புகழ், நூற்றாண்டுகள் கடந்தாலும் மறையாது என்பதே திண்ணம்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/kaliyannan-koundar-died-in-corona-virus","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/fb188ae8-8dd2-444e-9441-5965c311edf3\/kaliyannan_koundar.jpg"],"pubdate":"Sat, 29 May 2021 07:09:43 +0000"},{"title":"`மாடியிலும் காடு வளர்க்கலாம்!' - வழிகாட்டும் பசுமை விகடனின் ஆன்லைன் நிகழ்ச்சி","text":"<p>கொரோனா பெரும் தொற்றுக் காலத்தில் ஆக்சிஜன் முக்கியத் தேவையாக இருக்கிறது. ஆக்சிஜனுக்காக மக்களும், அரசும் அலையும் இக்கட்டான சூழல் நிலவியுள்ளது. இந்தக் கொடும் தொற்றிலிருந்து மனிதக் குலம் விடுதலை பெற வேண்டும் என்பதே அனைவரின் விருப்பம். இயற்கையிலேயே விலையில்லா ஆக்சிஜனை நமக்கு வழங்கி வருகின்றன தாவரங்கள். மனிதக் குலத்துக்கு இயற்கை அளித்த மாபெரும் வரம் தான் தாவரம். அதன் சிறப்பை மறந்து, மரங்களைக் காடுகளை அழித்ததன் விளைவு பல்வேறு சூழல்கேடுகளை அனுபவித்து வருகிறோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-08\/15abd18f-e43c-4151-807a-a2a28fe9cf04\/forest_3511228_960_720.jpg\" \/><figcaption>காடு<\/figcaption><\/figure><p>நாம் செய்த தவறுக்கு பிராய்சித்தம் செய்தாக வேண்டும் அல்லவா? அதற்கு ஒரு வழியைச் சொல்கிறது தமிழக வேளாண்மை பல்கலைக்கழகத்தின் கீழ் செயல்பட்டு வரும் தமிழ்நாடு வனக்கல்லூரி மற்றும் ஆராய்ச்சி நிலையம். நாம் அழித்த காடுகளை நாமே உருவாக்கலாம். அதற்கு ஏக்கர் கணக்கான நிலங்கள் தேவையில்லை. ஒரு சென்ட் இடம் இருந்தால் கூடப் போதும். அதுவும் இல்லையா வீட்டு மொட்டைமாடியில் கூடக் காடு வளர்க்கலாம் என்கிறார் வனக்கல்லூரியின் மரச்சாகுபடி துறைத் தலைவரும் பேராசிரியருமான முனைவர். பாலசுப்பிரமணியன்.<\/p><p>இது தொடர்பாகப் பேசியவர், ``அடர் வனத்துக்குள் போகும் உணர்வை நாம் நகரிலேயே உணர முடியும். அதற்கு உதவுகின்றன அடர் கவின் காடுகள். இந்த முறையில் வழக்கமான வேம்பு, புங்கன் போன்ற மரங்கள் இல்லாமல் காடுகளில் இருக்கும் பல்வேறு விதமான மரங்களை வளர்க்கலாம். நம்மிடம் இருக்கும் இடவசதிக்கு ஏற்ப அடர் கவின் காடுகளை உருவாக்க முடியும். ஒரு ஏக்கர் நிலமாக இருந்தால் அதனை முற்றிலும் வனமாகவே மாற்ற முடியும். அங்குப் பல்லுயிர் பெருக்கத்தை உருவாக்கலாம். ஊர்வன, பறப்பன, சிறு பூச்சி இனங்கள், வண்ணத்துப்பூச்சிகள் எனச் சிறிதும் பெரிதுமாக ஆயிரக்கணக்கான உயிர்களுக்கான உறைவிடமாக மாற்றலாம். இதன் மூலம் சுற்றுச்சூழலுக்கு நம்மால் ஆன பங்களிப்பைச் செய்ய முடியும். ஊராட்சிகள், நகராட்சிகள், மாநகராட்சி நிர்வாகங்கள் மூலமாகக் காலி இடங்களில் அடர் கவின் காடுகளை உருவாக்குவதன் மூலம் சுற்றுச்சூழலுக்கு நன்மை செய்யலாம். மாணவர்களுக்கும் மரம் வளர்ப்பு குறித்த விழிப்புணர்வை ஏற்படுத்தலாம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/57ec674d-eb4e-4cae-87ce-3cc2df3b16e7\/IMG_20210505_WA0179.jpg\" \/><figcaption>பாலசுப்பிரமணியன்<\/figcaption><\/figure><p>காலி இடங்கள், வீட்டு மொட்டை மாடிகள் என எங்கு வேண்டுமானாலும் காடுகளை உருவாக்கலாம். பொதுவாக மொட்டை மாடியில் மரங்கள் வளர்த்தால் வேர், கட்டடத்தைப் பாதிக்கும் என்ற கருத்து இருக்கிறது. ஆனால், வேர் கட்டடத்தில் இறங்காமல் மரங்களை மாடியில் வளர்க்கலாம். அதற்குச் சில தொழில்நுட்பங்கள் இருக்கின்றன'' என்றார்.<\/p><p>தரிசு நிலங்களில், காலி இடங்களில், தொழிற்சாலைகளில், பள்ளி, கல்லூரிகளில், பொது நிறுவனங்களில் அடர் கவின் காடுகளை உருவாக்க விரும்புபவர்களுக்காக, இணைய வழி கருத்தரங்கு ஒன்றை `வனத்துக்குள் திருப்பூர்' மற்றும் `சோலைவனம் நாற்றங்கால்' அமைப்புகளுடன் இணைந்து ஏற்பாடு செய்துள்ளது பசுமை விகடன். மே 30-ம் தேதி ஞாயிற்றுக்கிழமை மாலை 5 மணி முதல் 7 வரை இந்தக் கருத்தரங்கு நடைபெறும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/9fcce418-74b6-4c81-bcaa-ee2916010855\/16219348551140_x_500.jpg\" \/><figcaption>ஆன்லைன் கருத்தரங்கு<\/figcaption><\/figure><p> இதில் முனைவர். பாலசுப்பிரமணியன் கலந்துகொண்டு அடர் கவின் காடு வளர்க்கும் முறைகள், அதற்கான தொழில்நுட்பங்கள், அதில் வளர்க்க வேண்டிய மரங்கள்குறித்து கலந்துரையாட இருக்கிறார். விருப்பமுள்ளவர்கள் இந்தக் கருத்தரங்கில் கலந்துகொண்டு பலன் பெறலாமென அழைக்கிறது பசுமை விகடன். அனுமதி இலவசம். முன்பதிவு முக்கியம். நிகழ்ச்சியில் கலந்துகொள்ள விருப்பமுள்ளவர்கள் கீழ்க்கண்ட இணைப்பை அழுத்தி முன்பதிவு செய்துகொள்ளலாம்.<\/p><p><a href=\"https:\/\/events.vikatan.com\/242-terrace-can-create-forest\/\">https:\/\/bit.ly\/3wv4Xob<\/a><\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/pasumai-vikatan-webinar-on-how-can-we-build-mini-forests","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/9fcce418-74b6-4c81-bcaa-ee2916010855\/16219348551140_x_500.jpg"],"pubdate":"Sat, 29 May 2021 06:41:25 +0000"},{"title":"#ICCWTC 10 நாள் இருக்குல பார்த்துக்கலாம்.. செம கான்ஃபிடண்ட்டா பேசும் அஷ்வின்","text":"ஐசிசி முதல் முறையாக உலக டெஸ்ட் சாம்பியன்ஷிப்பை நடத்திவரும்&nbsp;நிலையில், முதல் டெஸ்ட் சாம்பியன்ஷிப்பின் இறுதி போட்டியில் இந்தியாவும் நியூசிலாந்தும் மோதுகின்றன.  விராட் கோலி தலைமையிலான இந்திய அணியும், கேன் வில்லியம்சன் தலைமையிலான நியூசிலாந்து அணியும், வரும் ஜூன் 18-22ல் சவுத்தாம்ப்டனில் நடக்கும் டெஸ்ட் சாம்பியன்ஷிப் ஃபைனலில் மோதுகின்றன.  சமபலம் வாய்ந்த இரு அணிகள் மோதுவதால் இந்த இறுதி போட்டி மீதான எதிர்பார்ப்பு எகிறியுள்ளது. இரு அணிகளுமே இறுதி போட்டியில் வென்று முதல் டெஸ்ட் சாம்பியன்ஷிப்பை வெல்ல வேண்டும் என்ற முனைப்பில் உள்ளன.    டெஸ்ட் சாம்பியன்ஷிப் ஃபைனலுக்கு முன், நியூசிலாந்து அணி இங்கிலாந்துக்கு சென்று 2 டெஸ்ட் போட்டிகள் ஆடுவது நியூசிலாந்துக்கு கூடுதல் பலமாக அமையும். அதுமட்டுமல்லாது, இங்கிலாந்து கண்டிஷன் இந்திய அணியைவிட நியூசிலாந்துக்கு கூடுதல் சாதகமாக அமையும் என்றும் பல மைக்கேல் வான், பாட் கம்மின்ஸ் ஆகியோர் கருத்து தெரிவித்திருந்தனர்.  வரும் ஜூன் 3ம் தேதி இங்கிலாந்துக்கு செல்லும் இந்திய அணிக்கு குவாரண்டின் போக, பயிற்சி மேற்கொள்ள 10 நாட்களாவது பயிற்சிக்கு கிடைக்கும். அதுவே போதும் என்று நம்பிக்கையுடன் கூறியுள்ளார் அஷ்வின்.    இந்தியன் எக்ஸ்பிரஸுக்கு பேட்டியளித்த அஷ்வின், டெஸ்ட் சாம்பியன்ஷிப் ஃபைனல் குறித்து பேசும்போது, இந்திய அணி எந்த கண்டிஷனுக்கு ஏற்றவாறும் உடனடியாக தகவமைத்துக்கொள்ளும். ஆஸ்திரேலியாவில் நாங்கள் ஆடியதை நாங்கள் ஆஸ்திரேலியாவில் ஆடியதை போல, உடனடியாக சூழலை ஏற்றுக்கொண்டு ஆடுவோம்.&nbsp;  எங்களுக்கு பயிற்சி மேற்கொள்ள 10 நாட்களாவது கிடைக்கும். நிறைய வீரர்கள் ஐபிஎல்லுக்கு பின் ஆடவேயில்லை. அதுதான் பெரிய சவாலாக இருக்கும் என நினைக்கிறேன் என்று அஷ்வின் கூறியுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/ravichandran-ashwin-speaks-about-icc-world-test-championship-final-qtvd4j","image":["https:\/\/static.asianetnews.com\/images\/01f461rv0m0whm0cmqf5yn2hzy\/pjimage-jpg_760x400.jpg"],"pubdate":"Sat, 29 May 2021 06:23:07 +0530"},{"title":"எங்கிருந்து வந்து யாருக்கு ஆலோசனை சொல்வது..? அமைச்சர் செந்தில் பாலாஜியை சீண்டிய எடப்பாடி பழனிசாமி..!","text":"மின்சாரத்துறை அமைச்சர் செந்தில் பாலாஜி சேலம் மாவட்ட கொரோனா தடுப்பு பணிகளி பொறுப்பாளராக நியமிக்கப்பட்டுள்ளார். இதையடுத்து கடந்த 25ஆம் தேதி அன்று காலை 10 மணிக்கு சேலம் கலெக்டர் அலுவலகத்தில் ஆய்வுக் கூட்டத்தை நடத்தினார் செந்தில் பாலாஜி. இந்த கூட்டத்திற்கு திமுகவின் சேலம் மாவட்ட ஒரே எம்.எல்.ஏவான சேலம் வடக்கு பனைமரத்துப்பட்டி ராஜேந்திரன் வந்திருந்தார். ஆனால் அதிமுக சார்பில் எதிர்க்கட்சி தலைவர் எடப்பாடி பழனிச்சாமி உட்பட சேலம் மாவட்டத்தில் இருக்கும் 8 எம்.எல்.ஏக்கள் மற்றும் 2 பாமக எம்எல்ஏக்கள் என 10 பேரும் இந்த ஆலோசனை கூட்டத்தில் பங்கேற்கவில்லை.  பிற்பகல் 3 மணி வரைக்கும் செந்தில் பாலாஜி ஆலோசனை நடத்தி விட்டுச் சென்றார். செந்தில்பாலாஜி சென்ற 15வது நிமிடத்தில் 9 எம்எல்ஏக்களுடன் கலெக்டர் அலுவலகம் வந்து மனு கொடுத்துவிட்டு சென்றார் எடப்பாடி பழனிச்சாமி. காலையில் 10 மணி ஆய்வுக்கூட்டம் இருக்கிறது என்ற தகவலை தங்களுக்கு முறையாக முன்னரே அறிவிக்காமல், முதல் நாளில் ஆட்சியர் அலுவலகத்தின் பிஆர்ஓ மூலமாக தகவல் சொல்லப்பட்டதால் இந்த ஆய்வுக் கூட்டத்தை எடப்பாடி பழனிச்சாமி புறக்கணித்தார் என்று தகவல்.  காலையில் பத்து மணியிலிருந்து பிற்பகல் 3 மணி வரைக்கும் செந்தில்பாலாஜி ஆய்வு நடத்திய அந்த நேரத்தில் 9 எம்எல்ஏக்களும் எடப்பாடி பழனிச்சாமியின் சிலுவம்பாளையம் வீட்டில் தான் இருந்துள்ளனர். அவர்களை தன் வீட்டிற்கு வரவழைத்த எடப்பாடி பழனிச்சாமி, அவர்களுடன் கலந்து ஆலோசனை செய்து விட்டு கலெக்டரிடம் கொடுப்பதற்கான மனுவையும் தயார் செய்து கொண்டிருந்திருக்கிறார்.   இதற்குள் எல்லோருக்குமாக நாட்டுக்கோழி விருந்து தயாராகிக் கொண்டிருந்திருக்கிறது. நாட்டுக்கோழி விருந்து தயாரானதும் மதியம் 9 எம்எல்ஏக்கள் உடன் அமர்ந்து எடப்பாடி பழனிச்சாமி விருந்து சாப்பிட்டுவிட்டு, அதன் பின்னர்தான் எல்லோரையும் அழைத்துக் கொண்டு அவர் ஆட்சியர் அலுவலகத்திற்கு சென்று இருக்கிறார் என்கிறார்கள் சிலுவம்பாளையம் அதிமுகவினர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/where-do-you-come-from-and-who-do-you-advise-edappadi-palanisamy-scolds-minister-senthil-balaji--qtvcbo","image":["https:\/\/static.asianetnews.com\/images\/01f21yxp1h6cfj8yzfqrx10728\/1608602341131836-jpg_760x400.jpg"],"pubdate":"Sat, 29 May 2021 06:05:49 +0530"},{"title":"பெற்றோர்களை இழந்த குழந்தைகளுக்கு வைப்புநிதி.. முதலமைச்சரின் மனிதாபிமானத்தை காட்டுகிறது. அன்சாரி வாழ்த்து.","text":"கொரோனாவால் பெற்றோர்களை இழந்த குழந்தைகளுக்கு வைப்புநிதி அறவிக்கப்பட்டிருப்பது தமிழக அரசின் மனிதாபிமானத்தை காட்டுகிறது என மஜகபொதுச்செயலாளர் முதமிமுன் அன்சாரி பாராட்டியுள்ளார். இது குறித்து அவர் வெளியிட்டுள்ள அறிக்கையின் விவரம்: கொரோனா தொற்றினால் உயிரிழந்த பெற்றோர்களின் குழந்தைகளை கண்டறிந்து அவர்களுக்கு வாழ்நாள் உதவிகளை வழங்கிடும் வகையில் மாண்புமிகு தமிழக முதல்வர் தளபதி அவர்கள் வெளியிட்டிருக்கும் &nbsp;அறிவிப்புகள் யாவும் &nbsp;பாராட்டுக்குரியதாகும்.&nbsp;      கொரோனா காரணமாக பெற்றோரை இழந்த குழந்தைகளின் பெயரில் 5 லட்சம் ரூபாய் வைப்பு நிதி வழங்கப்படும், பட்டப்படிப்பு வரையிலான கல்வி-விடுதி கட்டணம் உள்ளிட்ட அனைத்து செலவினங்களையும் அரசு ஏற்கும்,&nbsp;கொரோனாவால் தாய் அல்லது தந்தையை இழந்த குழந்தைகளோடு இருக்கும் தாய் அல்லது தந்தைக்கு ரூபாய் 3 லட்சம் வழங்கப்படும்,&nbsp;    கொரோனாவால் பெற்றோரை இழந்து உறவினர் அல்லது பாதுகாவலரின் ஆதரவில் வளரும் குழந்தைகளுக்கு 18 வயது வரை மாதந்தோறும் தலா 3 ஆயிரம் வழங்கப்படும், ஏற்கனவே தாய் அல்லது தந்தையை இழந்த, தற்போது கொரோனாவால் இருவரையும் இழந்த குழந்தைகளுக்கு ரூபாய் 5 லட்சம் வைப்பு நிதி வழங்கப்படும்,&nbsp;அரசு திட்டங்கள், அரசு இல்லங்கள் மற்றும் விடுதிகளில் இவர்களுக்கு முன்னுரிமை வழங்கப்படும், ஒஎன்ற &nbsp;இந்த அறிவிப்புகள் யாவும் மகிழ்ச்சி அளிக்கிறது. மனிதாபிமானத்தோடு, கருணை மணம் கமழ தமிழக முதல்வர் வெளியிட்டிருக்கும் இந்த அறிவிப்புகளை மனதார &nbsp;பாராட்டி வரவேற்கிறோம். இவ்வாறு அவர் பாராட்டியுள்ளார்.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/deposit-for-children-who-have-lost-their-parents-shows-the-humanity-of-the-chief-minister-greetings-ansari--qtvc13","image":["https:\/\/static.asianetnews.com\/images\/01f6vvk65qe4qcqhy2nndak118\/corona-jpg_760x400.jpg"],"pubdate":"Sat, 29 May 2021 05:59:27 +0530"},{"title":"லாக் டவுன் நேரத்திலும் அடங்காமல் தாறு மாறு கவர்ச்சி காட்டும் யாஷிகா...  சன்னி லியோனுக்கே டஃப்  ஹாட் போட்டோஸ் !","text":"கவர்ச்சி நடிகைகளையே மிஞ்சும் அளவிற்கு போஸ் கொடுத்து வரும் யாஷிகா... லாக் டவுன் நேரத்தில் கூட அடங்காமல், கவர்ச்சி அலப்பறை செய்த லேட்டஸ்ட் போட்டோ கேலரி இதோ... &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-yashika-anand-lock-down-hot-photo-gallery-qtvbz7","image":["https:\/\/static.asianetnews.com\/images\/01f6w1f1r3n9264cm0wt70yw8z\/dpe8misl-jpg_760x400.jpg"],"pubdate":"Sat, 29 May 2021 05:58:20 +0530"},{"title":"அரசு ஊழியர்களுக்கு ஒரு ஹேப்பி நியூஸ்... கூடுதலாக 52 மருத்துவமனைகள் சேர்ப்பு... தமிழக அரசின் அதிரடி...!","text":"தமிழகத்தில் அரசு ஊழியர்களுக்கு என பல்வேறு சலுகைகள் வழங்கப்பட்டு வருகின்றன. அதில் மருத்துவ காப்பீட்டு திட்டம் குறிப்பிடத்தக்க ஒன்றாக உள்ளது. இதன் மூலம் ஊழியர்கள் மட்டுமல்லாது அவர்களுடைய குடும்பத்தினரும் பயன் பெறலாம். தற்போது மருத்துவக் காப்பீட்டுத் திட்டத்தின் கீழ் நான்கு ஆண்டுகளுக்கு அரசு ஊழியர்கள் குடும்பத்துக்கு ரூ. 4 லட்சம் நிர்ணயம் செய்யப்பட்டுள்ளது.&nbsp;    இத்திட்டத்தின் கீழ் அரசு மற்றும் தனியார் மருத்துவமனைகள் இரண்டும் உள்ளன. தனியார் மருத்துவமனைகள் மூலம் காப்பீடு திட்டத்தின் கீழ் குறைந்த செலவில் மருத்துவம் செய்யப்படும் என்பதால் ஊழியர்களுக்கு மிகவும் பயனுள்ள திட்டமாக உள்ளது. இந்த நிலையில் தமிழக அரசின் ஊழியர்களுக்கான இலவச காப்பீடு திட்டத்தில் கூடுதலாக 52 மருத்துவமனைகளை சேர்க்க தமிழக நிதித்துறை செயலாளர் கிருஷ்ணன் உத்தரவிட்டுள்ளார்.&nbsp;    ஏற்கனவே அரசு ஊழியர்கள் காப்பீடு திட்டத்தில் கீழ் செயல்பட்ட 5 மருத்துவமனைகள் நீக்கப்பட்டுள்ளன. ஏற்கனவே காப்பீட்டு திட்டத்தில் உள்ள ஓர் மருத்துவமனையில் கூடுதலாக சில சிகிச்சை முறைகளும் சேர்க்கப்பட்டுள்ளன. ஒரு மருத்துவமனையின் பெயர் மாற்றத்துக்கும் ஒப்புதல் அளிக்கப்பட்டுள்ளது. கொரோனா தொற்று தீயாய் பரவி வரும் இந்த நெருக்கடியான சமயத்தில், மருத்துவக் காப்பீட்டுத் திட்டத்தின் கீழ் கூடுதலாக 52 மருத்துவமனைகள் சேர்க்கப்பட்டுள்ளது அரசு ஊழியர்களுக்கு மகிழ்ச்சியான செய்தியாக அமைந்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/52-hospitals-added-to-tn-government-employees-medical-scheme-qtvbvr","image":["http:\/\/static.asianetnews.com\/images\/01cx9p12sdgwkm9jhg5erpt51r\/tn-govt-will-give-gift-box-to-delta-people_760x400.jpg"],"pubdate":"Sat, 29 May 2021 05:56:15 +0530"},{"title":"களப்பணியில் உள்ள அனைத்துநிலை ஊடகவியலாளர்களையும் பாகுபாடின்றி நடத்துங்கள்.. முதல்வருக்கு சீமான் கோரிக்கை.","text":"களப்பணியில் ஈடுபட்டுள்ள அனைத்துநிலை ஊடகவியலாளர்களையும் எவ்விதப் பாகுபாடுமின்றி முன் களப்பணியாளர்களாக அறிவித்து, அரசின் உதவிகள் கிடைக்கப்பெற ஏற்பாடு செய்ய வேண்டும் என நாம் தமிழர் கட்சியின் தலைமை ஒருங்கிணைப்பாளர் சீமான் வலியுறுத்தியுள்ளார். இது குறித்து அவர் வெளியிட்டுள்ள அறிக்கையின் விவரம் பின்வருமாறு:&nbsp;  சுகாதாரத்துறை, காவல்துறை மற்றும் தூய்மைப்பொறியாளர்களைப் போன்று பேரிடர் கால அவசரச் செய்திகளை மக்களுக்குக் கொண்டு சேர்க்கும் மகத்தான பணியில் ஈடுபட்டுள்ள ஊடகவியலாளர்களை முன் களப்பணியாளர்களாக அறிவித்தது வரவேற்கத்தக்க தென்றாலும், அரசால் அங்கீகரிக்கப்பட்ட அடையாள அட்டை வைத்திருக்கும் ஊடகவியாளர்களுக்கு மட்டுமே இவ்விதிமுறை பொருந்துமெனக் கூறப்படுவது மிகுந்த ஏமாற்றத்தை அளிக்கிறது.&nbsp;    அரசின் அடையாள அட்டையானது அனைத்து ஊடகவியலாளர்களுக்கும் எளிதில் கிடைப்பதில்லை என்பதே தற்காலத்திலிருக்கிற புறச்சூழல் சிக்கலாகும். குறிப்பாக, தொற்றுப்பாதிப்பு அதிகமுள்ள பகுதிகளில் களப்பணியில் ஈடுபட்டுள்ள இளம் செய்தியாளர்கள், ஒளிப்பதிவாளர்கள் உள்ளிட்டோருக்கு அரசின் அங்கீகார அட்டை என்பது எட்டாக் கனியாகவே உள்ளது. பல ஆண்டுகள் ஊடகத்துறையில் பணிபுரிந்த மிக மூத்த ஊடகவியலாளர்கள் ஒரு சிலருக்கு மட்டுமே தொடர்புடைய செய்தி நிறுவனங்கள் மூலம் அரசின் அங்கீகார அட்டையைப் பெறும் வாய்ப்பமைகிறது. இதனால், தங்களுக்கு அரசு அறிவித்துள்ள எவ்வித உதவியும் கிடைப்பதில்லையென உயிரைப் பணயம் வைத்துக் களப்பணியில் ஈடுபடும் இளம் ஊடகவியலாளர்கள் வேதனைத் தெரிவிக்கின்றனர்.&nbsp;    அண்மைக்காலமாகக் களப்பணியில் ஈடுபடும் செய்தியாளர்கள், ஒளிப்பதிவாளர்கள் தொற்றினால் பாதிக்கப்படும் நிகழ்வுகளும், மரணமடையும் நிகழ்வுகளும் தொடர்ந்து வருகின்றன. மழை, வெள்ளம், புயல், நிலச்சரிவு உள்ளிட்ட இயற்கைப் பேரிடர் ஏற்படும் காலங்களிலும், டெங்கு, கொரோனா போன்ற நோய்த்தொற்று பரவல் காலங்களிலும், மின்சாரமே சென்று சேராத தொலைதூரக் குக்கிராமங்கள் முதல் மலைவாழ் பகுதிகள் வரை சென்று தன்னலமற்றுக் களத்தில் நின்று மக்களுக்கும், அரசிற்கும் இடையே பாலமாகச் செயல்பட்டுச் செய்திகளை உடனுக்குடன் கொண்டுபோய்ச் சேர்க்கும் ஊடகவியலாளர்களின் பெரும்பணியென்பது போற்றுதலுக்குரியது. அத்தகைய பணிகளில் ஈடுபட்டு மக்களின் பாதுகாப்புக்காகவும், நலனுக்காகவும் முன்களத்தில் நின்று அர்ப்பணிப்புணர்வுடன் பணியாற்றி, அதன் காரணமாகக் கொரோனா பெருந்தொற்றிற்கு ஆளாகி தங்கள் இன்னுயிரை இழந்த ஊடகவியலாளர்களுக்கு அரசின் எவ்விதத் துயர் துடைப்பு உதவியும் கிடைப்பதில்லை என்பது சொல்லவியலாப் பெருங்கொடுமையாகும்.&nbsp;    ஆகவே, இந்த நடைமுறை சிக்கலைக் கருத்தில்கொண்டு ஊடகத்துறையில் முன் களப்பணியாளர்களாக அறிவிக்க, அரசு விதித்துள்ள எழுத்துப்பூர்வமற்ற வாய்மொழி கட்டுப்பாடுகளை நீக்கவேண்டும் எனவும், இணைய ஊடகங்களையும் அங்கீகரித்து, அதில் பணியாற்றுவோரையும் ஊடகவியலாளர்களாக ஏற்க வேண்டுமெனவும், ஊடக நிறுவனங்களில் பணிபுரியும் சான்று வைத்துள்ள அனைத்துநிலை ஊடகவியலாளர்களையும் முன் களப்பணியாளர்களாக ஏற்று மாத ஊக்கத்தொகை ரூபாய் ஐயாயிரம், கொரோனா தொற்றால் பாதிக்கப்பட்டு உயிரிழக்கும் ஊடகவியலாளர்களுக்கு வழங்கப்படும் பத்து இலட்சம் ரூபாய் துயர் துடைப்பு நிதி என அரசின் அனைத்து வகையான உதவிகளும் கிடைக்கும் வகையில் விரிவான அறிவிப்பை வெளியிட வேண்டுமென தமிழக அரசை நாம் தமிழர் கட்சி சார்பாக வலியுறுத்துகிறேன்.","link":"https:\/\/tamil.asianetnews.com\/politics\/treat-all-journalists-in-the-field-without-discrimination-seeman-demand-tamilnadu-cm--qtvbgx","image":["https:\/\/static.asianetnews.com\/images\/01e2whpgrc4mbvy6fezjjaqzvn\/fb-img-1553843152096-694954364-jpg_760x400.jpg"],"pubdate":"Sat, 29 May 2021 05:47:22 +0530"},{"title":"கொரோனாவை சாதகமாக்கி மீண்டும் சிஏஏ-வை கையிலெடுத்த மத்திய அரசு... 5 மாநிலங்களில் கணக்கெடுப்பு நடத்த திட்டம்!","text":"குடியுரிமை சட்டப்படி 5 மாநிலங்களில் 13 மாவட்டங்களில் கணெக்கெடுப்பு நடத்த ஒன்றிய உள்துறை அமைச்சகம் உத்தரவிட்டு அரசாணை வெளியீட்டுள்ளது.  குஜராத், ராஜஸ்தான், பஞ்சாப், ஹரியானா, சட்தீஸ்கர் ஆகிய மாநிலங்களில் 13 மாவட்டங்களில் முதல்கட்டமாக இந்த கணக்கெடுப்பை நடத்ததும் படி அந்தந்த மாவட்ட ஆட்சி தலைவர்களுக்கு உத்தரவிடப்பட்டுள்ளது.    பாகிஸ்தான், ஆப்கானிஸ்தான், வங்க தேசம் ஆகிய மூன்று நாடுகளைச் சேர்ந்த சிறுபான்மையினரான இந்துக்கள், சீக்கியர்கள், கிருஸ்தவர்கள், ஜைன மதத்தினர், பார்சி ஆகியோர் குறித்த கணக்குகளை சேகரிக்க வேண்டும் என்று ஒன்றிய உள்துறை அமைச்சக அரசாணையில் கூறப்பட்டுள்ளது.  2019 குடியுரிமை சட்டம் இயற்றப்பட்டாலும் கடும் எதிர்ப்பு போராட்டங்கள், அதனைத் தொடர்ந்து டெல்லியில் வெடித்த வன்முறை, 5 மாநில தேர்தல்கள் இதன் காரணமாக காரணங்களால் அதனை செயல்படுத்தாமல் ஒன்றிய அரசு இருந்தது. அதற்கான விதிமுறைகளும் வகுத்து வெளியிடவில்லை. எனவே 2009 குடியுரிமை விதிமுறைகளின்படி கணக்கெடுப்பு நடத்தும்படி கூறப்பட்டுள்ளது.    கொரோனா முடியும் வரை சட்டம் அமல்படுத்த மாட்டாது என்று தேர்தல் பிரச்சாரங்களின் போது உள்துறை அமைச்சர் கூறியிருந்தார். ஆனால், தற்போது கொரொனா இரண்டாவது அலையில் மக்கள் சிக்கித் தவிப்பதை சாதகமாகப் பயன்படுத்தி குடியுரிமை சட்டத்தை செயல்படுத்த ஒன்றிய துடிப்பதாக குற்றச்சாட்டுகள் எழுந்துள்ளன.","link":"https:\/\/tamil.asianetnews.com\/politics\/the-bjp-government-has-taken-over-the-caa-again-in-favor-of-the-corona-plan-to-conduct-the-survey-in-5-states--qtvarx","image":["https:\/\/static.asianetnews.com\/images\/01f6tz8s7em3sv62h6prwdfrh0\/nagrikta-jpg_760x400.jpg"],"pubdate":"Sat, 29 May 2021 05:32:21 +0530"},{"title":"டி20 உலக கோப்பை இந்தியாவில் நடக்குமா..? பிசிசிஐ எடுத்த அதிரடி முடிவு","text":"இந்தியாவில் கொரோனா 2ம் அலை அதிதீவிரமாக பரவிவருகிறது. கொரோனாவால் லட்சக்கணக்கானோர் பாதிக்கப்பட்டு சிகிச்சை பெற்றுவருகின்றனர். கொரோனாவை கட்டுப்படுத்த இந்திய அரசு தீவிர நடவடிக்கை எடுத்துவருகிறது.  நாடே லாக்டவுனில் உள்ளது. கொரோனா அச்சுறுத்தல் காரணமாக ஐபிஎல் 14வது சீசன் பாதியில் தற்காலிகமாக நிறுத்தப்பட்ட நிலையில், எஞ்சிய போட்டிகள் வரும் செப்டம்பர் - அக்டோபர் மாதங்களில் ஐக்கிய அரபு அமீரகத்தில் நடத்தப்படும் என பிசிசிஐ அறிவித்துள்ளது.  கொரோனா அச்சுறுத்தலால், இந்த ஆண்டு அக்டோபர் 18 முதல் நவம்பர் 15 வரை இந்தியாவில் நடத்துவதாக திட்டமிடப்பட்ட டி20 உலக கோப்பை தொடர் இந்தியாவில் நடப்பது இதுவரை உறுதியாகவில்லை.    இந்நிலையில், ஐபிஎல், டி20 உலக கோப்பை குறித்து முடிவெடுக்க இன்று பிசிசிஐ சிறப்பு பொதுக்குழு கூட்டம் நடந்தது. அந்த கூட்டத்தில் தான் ஐபிஎல் எஞ்சிய போட்டிகளை அமீரகத்தில் நடத்த முடிவெடுக்கப்பட்டது.  அதேபோல டி20 உலக கோப்பையை நடத்துவது குறித்தும் ஆலோசிக்கப்பட்டது. டி20 உலக கோப்பை தொடங்க இன்னும் நான்கரை மாதங்கள் உள்ளதால், அதற்குள்ளாக இந்தியாவில் கொரோனா பரவல் குறைந்து இயல்பு நிலைக்கு திரும்பிவிட அதிக வாய்ப்புள்ளது. எனவே இறுதி முடிவை எடுக்க, ஜூன் கடைசி அல்லது ஜூலை முதல் வாரம் வரை, ஐசிசியிடம் அவகாசம் கோர பிசிசிஐ முடிவெடுத்துள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/bcci-decide-to-request-icc-to-take-a-final-call-of-hosting-country-of-t20-world-cup-qtvahu","image":["https:\/\/static.asianetnews.com\/images\/01e6kr9pvtc6y5sh92pvrfvq7c\/gettyimages-1071948690-jpg_760x400.jpg"],"pubdate":"Sat, 29 May 2021 05:26:19 +0530"},{"title":"சபாஷ்... முதல்வர் மு.க.ஸ்டாலினை புகழ்ந்து தள்ளிய ராமதாஸ்... அப்படியே ஒரு கோரிக்கையும் வச்சியிருக்காரே...!","text":"தமிழகத்தில் கொரோனா தொற்று பரவல் கடந்த சில நாட்களாகவே தொடர்ந்து குறைந்து வருகிறது. இதனிடையே கொரோனா தொற்றால் உயிரிழந்தவர்களுக்கும், ஊரடங்கால் பாதிக்கப்பட்டவர்களும் தமிழக அரசு பல்வேறு நிவாரண உதவிகளை செய்து வருகிறது. அத்துடன் கொரோனா தொற்றால் தாய், தந்தையை இழந்த குழந்தைகளுக்கு தமிழக அரசு உதவிக்கரம் நீட்ட வேண்டுமென கோரிக்கைகள் வலுத்து வந்தது.&nbsp;    டெல்லி, மத்தியப்பிரதேசம், கேரளா உள்ளிட்ட சில மாநிலங்களில் கொரோனாவால் பெற்றோர்களை இழந்து வாடும் குழந்தைகளுக்கு உதவும் விதமாக நலத்திட்டங்கள் அறிவிக்கப்பட்டுள்ளன. அந்த வரிசையில் முதலமைச்சர் மு.க.ஸ்டாலினும் இன்று அதிரடி அறிவிப்பு ஒன்றை வெளியிட்டிருந்தார். அதாவது கொரோனா தொற்றால் பெற்றோர்களை இழந்து வாடும் குழந்தைகளுக்கு ரூ.5 லட்சம் வைப்பு நிதியாக சேர்க்கப்படும் என்றும், அவர்கள் 18 வயதை அடையும் போது அந்த தொகை வட்டியுடன் வழங்கப்படும் என்றும் அறிவித்துள்ளது.&nbsp;    பட்டப்படிப்பு வரை கல்வி மற்றும் விடுதிக்கான செலவையும் அரசே ஏற்கும் என்றும், கொரோனாவால் ஒரு பெற்றோரை இழந்த குழந்தைகளுக்கு இடைக்கால நிவாரணமாக ரூ.3 லட்சம் வழங்கப்படும் என்றும் அறிவிக்கப்பட்டுள்ளது. உறவினர்களுடன் வசித்து வரும் குழந்தைகளுக்கு அவர்கள் 18 வயது அடையும் வரை மாதம்தோறும் ரூ.3,000 வழங்கப்படும் என்றும் அரசு விடுதி, இல்லங்கள் மற்றும் அரசின் நலத்திட்டங்களில் இந்த குழந்தைகளுக்கு முன்னுரிமை வழங்கப்படும் எனவும் அரசு அறிவித்துள்ளது.    தமிழக அரசின் இந்த அறிவிப்பை பாட்டாளி மக்கள் கட்சியின் நிறுவனரான ராமதாஸ் மனதார பாராட்டியுள்ளார். தன்னுடைய ட்விட்டர் பக்கத்தில், கொரோனாவால் பெற்றோரை இழந்த குழந்தைகளின் பெயரில் ரூ.5 லட்சம் வைப்பீடு செய்யப்படும்; 18 வயதில் வட்டியுடன் அத்தொகை வழங்கப்படும் என்று தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் அறிவித்திருப்பது &nbsp;வரவேற்கத்தக்கது. இது அவர்களுக்கு சிறந்த சமூகப்பாதுகாப்பை அளிக்கும் என பாராட்டியுள்ளார். அத்துடன் , “இரு பெற்றோரை இழந்த குழந்தைகளுக்கு ஏற்படக்கூடிய அதே பொருளாதார நெருக்கடி, வருவாய் ஈட்டும் ஒரு பெற்றோரை இழக்கும் குழந்தைகளுக்கும் ஏற்படும். எனவே, வருவாய் ஈட்டும் குடும்பத்தலைவரை இழந்த குழந்தைகளுக்கும் இதே உதவிகளை தமிழக அரசு வழங்க வேண்டும்!” என வேண்டுகோளும் விடுத்துள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/pmk-leader-ramadoss-appreciate-cm-mk-stalin-for-rehabilitation-of-children-who-lost-their-parents-to-corona-qtvag1","image":["https:\/\/static.asianetnews.com\/images\/01f6vzjwh9t8sjtsb59kk9myy7\/samayam-tamil-jpg_760x400.jpg"],"pubdate":"Sat, 29 May 2021 05:25:13 +0530"},{"title":"புதுச்சேரி: `ஊரடங்கை மீறி கிரிக்கெட்; கொரோனா தடுப்பில் தன்னார்வலர் பணி!’ - பெண் எஸ்.பி அதிரடி","text":"<p>உருமாறிய கொரோனா தொற்றின் இரண்டாவது அலை ஒட்டுமொத்த புதுச்சேரியையும் சிதைத்துப் போட்டிருக்கிறது. தொற்றின் எண்ணிக்கை நாளொன்றுக்கு இரண்டாயிரத்தைத் தாண்டியதும் பகுதிநேர ஊரடங்கை அமல்படுத்தியது புதுச்சேரி அரசு. அதேபோல கொரோனா தொற்றால் உயிரிழப்பவர்களின் எண்ணிக்கை நாளொன்றுக்கு சுமார் 30 முதல் 40 ஆக அதிகரித்தது. மக்கள் தொகையின் அடிப்படையில் இந்திய அளவில் கொரோனா மரணங்களின் எண்ணிக்கையில் புதுச்சேரி இரண்டாமிடத்தில் இருப்பதாகக் கூறுகின்றன புள்ளி விபரங்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/920d0384-46fa-4a45-9d16-5a36dac669e1\/20210528_173459.jpg\" \/><figcaption>புதுச்சேரி ஊரடங்கு<\/figcaption><\/figure><p>தொற்றை கட்டுப்படுத்த மதியம் 12 மணிக்கு மேல் ஊரடங்கை அமல்படுத்தியதால், புதிய தொற்றாளர்களின் எண்ணிக்கையும், உயிரிழப்புகளின் எண்ணிக்கையும் கடந்த சில தினங்களாக குறையத் தொடங்கியிருக்கிறது. ஆனாலும் எதாவது ஒரு காரணத்தைக் கூறி ஊரடங்கை சுற்றிப் பார்க்கவும், ஹாயாக காற்று வாங்கவும் மக்கள் உலா வருவதால் தொற்றை முழுமையாக கட்டுக்குள் கொண்டுவர முடியாமல் போராடுகிறது அரசு. ’அத்தியாவசிய தேவைகளுக்காக மட்டும் வெளியே வாருங்கள்’ என்று அரசு கூறுவதை மக்கள் அலட்சியப் படுத்தவதால் உயிரிழப்புகளின் எண்ணிக்கை பெரிய அளவில் குறையவில்லை.<\/p><p>இந்தச் சூழலில் நேற்று மாலை வம்பாகீரப்பாளையம் கலங்கரை விளக்கம் அருகே சுமார் இருநூறுக்கும் மேற்பட்ட இளைஞர்கள், முகக்கவசம் அணியாமல் தனித்தனி குழுவாக கிரிக்கெட் உள்ளிட்ட பல்வேறு விளையாட்டில் ஈடுபட்டிருந்தனர். சிலர் ஆபத்தை உணராமல் தங்கள் குழந்தைகள் மற்றும் குடும்பம் சகிதமாக நடைப்பயிற்சியும் மேற்கொண்டது நமக்கு அதிர்ச்சியை ஏற்படுத்தியது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/747bcada-bcd0-440b-995a-191e22e2fe18\/IMG_20210528_WA0027.jpg\" \/><figcaption>எஸ்.பி ரட்சனா சிங்<\/figcaption><\/figure><p>உடனே அந்தக் காட்சியை படமெடுத்து நமது ‘ஜூனியர் விகடன்’ முகநூல் பக்கத்தில் செய்தியாக வெளியிட்டிருந்தோம். அதைப் பார்த்த கிழக்கு பகுதி காவல் கண்காணிப்பாளர் ரட்சனா சிங், காவலர்களுடன் உடனடியாக களத்தில் இறங்கினார். காவலர்களுடன் அந்த இடத்திற்கு சென்றதும் அங்கு விளையாடிக் கொண்டிருந்தவர்கள், நடைப்பயிற்சி மேற்கொண்டவர்கள் என அனைவரும் அங்கிருந்து தெறித்து ஓடினர்.<\/p><p>எஞ்சிய சிலரை வளைத்து நிறுத்திய எஸ்.பி ரட்சனா சிங், “கொரோனாவின் தாக்கத்தால் புதுச்சேரியில் அதிக உயிரிழப்புகள் ஏற்பட்டுக் கொண்டிருக்கிறது. அதனை தடுப்பதற்காகத்தான் ஊரடங்கு அமல்படுத்தப்பட்டிருக்கிறது. உங்கள் சுதந்திரத்தைப் பறிப்பது எங்கள் நோக்கமல்ல. தொற்றிலிருந்து உங்களை பாதுகாக்கவே இரவும், பகலும் நாங்கள் போராடி வருகிறோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/55ff155c-5b6f-4c13-9fe9-e1d15bf4963b\/IMG_20210528_WA0041.jpg\" \/><figcaption>உறுதி மொழி எடுக்க வைத்த காவல் ஆய்வாளர் சஜித்<\/figcaption><\/figure><p>காவலர்களும் உங்களைப் போல பொதுமக்களில் ஒருவர்தான். அவர்களுக்கும் குடும்பம் இருக்கிறது. அன்றாடம் அதிகமான நபர்களை கையாள்வதால் அவர்களும் தொற்றால் பாதிக்கப்படுகிறார்கள். அதனால் அவர்களுக்கு ஒத்துழைப்பு கொடுங்கள். அனைத்தையும் விட உங்கள் உயிர் உங்கள் குடும்பத்தினருக்கு மிகவும் முக்கியமானது.<\/p><p>அதனை உணர்ந்து செயல்படுங்கள்” என்று அட்வைஸ் செய்தார். தொடர்ந்து அவர்களிடம் அபராதத் தொகையை வசூலித்ததைத் தொடர்ந்து, ‘இனிமேல் இப்படி செய்ய மாட்டோம்’ என்று கூறி இளைஞர்கள் கலைந்து சென்றனர். அதையடுத்து எஸ்.பி ரட்சனா சிங்கின் உத்தரவின்படி ஆய்வு மேற்கொண்ட உருளையன்பேட்டை காவல் நிலைய ஆய்வாளர் சஜித், ஏ.எஃப்.டி மைதானத்தில் கிரிக்கெட் விளையாடிக் கொண்டிருந்த இளைஞர்களை வளைத்துப் பிடித்தார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/due-to-corona-corpses-are-burning-incessantly-in-puducherry-cemeteries\">புதுச்சேரி: அதிரவைக்கும் கொரோனா மரணங்கள்! - இடைவிடாமல் எரியும் சடலங்கள்<\/a><\/p><p>அவர்களிடம் இருந்த கிரிக்கெட் பேட், பந்து உள்ளிட்டவைகளை பறிமுதல் செய்ததுடன், ‘கொரோன விதிமுறைகளை கடைப்பிடிப்போம். ஊரடங்கு விதிகளை மதிப்போம்’ என்று உறுதிமொழி எடுக்க வைத்தார். தொடர்ந்து, இரண்டு வாரங்கள் காவல்துறையினருடன் இணைந்து கொரோனா தடுப்பு பணியில் ஈடுபட வேண்டும்” என்று உத்தரவிட்டார். அந்த இளைஞர்களும் அதற்கு சம்மதம் தெரிவித்து அங்கிருந்த கலைந்து சென்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/puducherry-sp-orders-covid-voluntary-work-for-not-obeying-lock-down-restrictions","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b93cd878-ddc1-422d-b5f9-7461824d2925\/20210528_174056.jpg"],"pubdate":"Sat, 29 May 2021 05:19:32 +0000"}]