[{"title":"இன்ஸ்டாவில் மரண ஆட்டம் போட்ட கண்மணியின் வீடியோ.. சன் டிவியின் நியூஸ் டிஆர்பி இவங்க தான்!","text":"<p>சினிமா நடிகைகள், சீரியல் நடிகைகளை தாண்டி தற்போது செய்தி வாசிப்பாளருக்கும் அதிக ரசிகர்கள் குவிந்து வருகின்றன. அந்த வகையில் சன் டிவியில் செய்தி வாசிப்பாளரான கண்மணிக்கு ரசிகர் பட்டாளம் ஏராளம்.<\/p>\n<p>இவர் இன்ஸ்டாவில் அடிக்கும் லூட்டியான வீடியோக்கள் தற்போது சமூக வலைத்தளங்களில் வைரலாகி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sun-tv-news-reader-insta-video-goes-viral\/\" rel=\"nofollow\">இன்ஸ்டாவில் மரண ஆட்டம் போட்ட கண்மணியின் வீடியோ.. சன் டிவியின் நியூஸ் டிஆர்பி இவங்க தான்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sun-tv-news-reader-insta-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/kanmani-suntv.jpg"],"pubdate":"Wed, 16 Jun 2021 12:43:16 +0000"},{"title":"அதிமுகவுக்குள் வெடிக்கப்போகும் பூகம்பம்... கட்சியை விட்டு நீக்கப்போகும் ஓ.பி.எஸ்- ஈ.பி.எஸ்..!","text":"அதிமுகவில் கலகத்தை ஏற்படுத்த தொண்டர்களுடன் பேசும் ஆடியோக்களை சசிகலா வெளியிட்டு வரும் நிலையில், கட்சி கட்டுப்பாட்டை மீறியதாக 15க்கும் மேற்பட்டவர்களை அக்கட்சியின் இரட்டை தலைமை கட்சியில் இருந்து நீக்கியிருக்கிறது. இந்த நிலையில்தான் கட்சியை விட்டு தூக்கியடிக்கும் பட்டியலில் வேலூரை சேர்ந்த மேலும் 2 நிர்வாகிகளும், திருப்பத்தூர் மாவட்டத்தில் 2 நிர்வாகிகளும், ராணிப்பேட்டை மாவட்டத்தில் பழைய கட்சி பிரமுகர்கள் 3 பேர் என களையெடுப்புக்கான அடுத்த பட்டியல் ரெடியாகி உள்ளதாம்.  இவர்கள் சட்டமன்ற தேர்தலில் உள்ளடி வேலை பார்த்து, தங்கள் கட்சி வேட்பாளர்களை தோற்கடித்த விவகாரத்தின் அடிப்படையில் நீக்கப்பட உள்ளார்களாம். ஆனால், வேலூர் மாவட்டத்தில் பேச்சு வேறாக இருக்கிறது. காரணம், வேலூர் பட்டியலில் இடம்பெற்றுள்ள முக்கிய &nbsp;பிரமுகர், வேலூர் தொகுதி அதிமுக வேட்பாளரை வசைபாடி பேசும் ஆடியோ ஆதாரம் உட்பட பல ஆதாரங்கள் திரட்டப்பட்டு மேலிடத்தின் கையில் &nbsp;ஒப்படைக்கப்பட்டுள்ளதாம்.  இதுபற்றி அறிந்த உள்ளூர் மூத்த அதிமுக நிர்வாகிகள், இரண்டாம் கட்ட பட்டியல் இருக்கட்டும். கட்சிக்குள் குறுநில மன்னராகவே லோக்கலில் வலம் வந்து ஓசூர், பெங்களூரு, ஏலகிரி என்று கடந்த 5 &nbsp;ஆண்டுகளில் சொத்துகளை குவித்து கட்சியை காவு வாங்கியவர், வேலூர் மாவட்டத்தில் அதிமுகவை மண்ணை கவ்வ வைத்த முன்னாள் அமைச்சர் வீரமணியை நீக்கினாலே கட்சிக்கு பாதி உயிர் வந்துவிடும். அதைவிட்டுவிட்டு சசிகலாவிடம் பேசினார் என்பதற்கு எல்லாம் கட்சியில் இருந்து நீக்கினால் கட்சி எப்டி உருப்படும் என்று புலம்பி வருகிறார்கள். கட்சி உயிர்ப்போடு இருக்க வேண்டும் என்றால் வீரமணியை கட்சியில் இருந்து கட்டம் கட்ட வேண்டும் என்று இரட்டை தலைமையை வலியுறுத்தி வருகிறார்கள்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/earthquake-to-explode-in-aiadmk-ops-eps-to-leave-the-party--qus9af","image":["http:\/\/static.asianetnews.com\/images\/01dh0d2v1sh5wsc3jhhm6f13rg\/ops-eps-jpg_760x400.jpg"],"pubdate":"Wed, 16 Jun 2021 12:41:04 +0530"},{"title":"தேசிய பட்டியல் உறுப்பினராக ரணிலின் பெயர் 18ஆம் திகதி வர்த்தமானியில்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஐக்கியத் தேசியக் கட்சியின் தேசிய பட்டியல் உறுப்பினராக பெயரிடப்பட்டுள்ள கட்சியின் தலைவர் ரணில் விக்ரமசிங்கவின் பெயர் எதிர்வரும் 18ஆம் திகதி விசேட வர்த்தமானி அறிவித்தலில் உள்ளடக்கப்படும் என தேர்தல்கள் ஆணைக்குழு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>ஐக்கிய தேசியக் கட்சியின் தலைவர் ரணில் விக்ரமசிங்கவின் பெயர் கட்சியின் பொதுச் செயலாளர் பாலித ரங்கே பண்டாரவினால்தேர்தல்கள் ஆணைக்குழுவிடம் இன்று (புதன்கிழமை) காலை கையளிக்கப்பட்டது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இந்த நிலையிலேயே ரணில் விக்ரமசிங்கவின் பெயர் எதிர்வரும் 18ஆம் திகதி விசேட வர்த்தமானி அறிவித்தலில் உள்ளடக்கப்படும் என தேர்தல்கள் ஆணைக்குழுவின் தவிசாளர் நிமல் புஞ்சிஹேவா தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117241\/\" rel=\"nofollow\">தேசிய பட்டியல் உறுப்பினராக ரணிலின் பெயர் 18ஆம் திகதி வர்த்தமானியில்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117241\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Ranil-712x375-1.jpg"],"pubdate":"Wed, 16 Jun 2021 12:39:41 +0000"},{"title":"#BREAKING மக்களே விரைவில் ஒரு மகிழ்ச்சியான செய்தி... முதல்வர் ஸ்டாலினுடன் அமைச்சர் தீவிர ஆலோசனை!","text":"தமிழகத்தில் கொரோனா முதல் அலையை விட 2வது பெரும் பாதிப்பை ஏற்படுத்தியதால் முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. இதனையடுத்து,&nbsp;அரசு மற்றும் தனியார் பேருந்து சேவைகள் நிறுத்தப்பட்டது. கொரோனா தொற்று பாதிப்பு கணிசமாக குறைந்து வருவதால் கடந்த ஜூன் 11-ம் தேதி 27 மாவட்டங்களில் &nbsp;டாஸ்டாக், சலூன், பூங்கா உள்ளிட்டவைகளை திறக்க அனுமதி அளிக்கப்பட்டுள்ளது.    இதனிடையே கொரோனா தொற்று குறைந்துள்ள 27 மாவட்டங்களில் 50 சதவீதம் பேருந்துகளை இயக்க அரசு முடிவு செய்துள்ளதாக தகவல்கள் வெளியாகின. இந்த பேருந்துகள் மாவட்டத்திற்குள்ளேயே இயங்கும் என்றும் இது தொடர்பான அதிகாரப்பூர்வ அறிவிப்பு விரைவில் வெளியாகும் கூறப்படுகிறது. இந்நிலையில் சென்னை தலைமைச் செயலகத்தில் முதலமைச்சர் மு.க.ஸ்டாலின் போக்குவரத்து துறை அமைச்சர் ராஜ கண்ணப்பன் மற்றும் போக்குவரத்துத்துறை உயர் அதிகாரிகள் உடன் ஆலோசனை நடத்தி வருகிறார்.&nbsp;     இந்த ஆலோசனை கூட்டத்தில் தொற்று குறைவாக உள்ள 27 மாவட்டங்களுக்கு மட்டும் மாவட்டங்களுக்குள்ளேயே பேருந்துகளை இயக்கலாமா?, வெளி மாவட்டங்களுக்கான பேருந்துக்களை இயக்குவது குறித்து அடுத்த கட்ட தளர்வில் பார்த்துக் கொள்ளலாமா? என ஆலோசனை நடத்தப்பட்டு வருகிறது. அவ்வாறு பேருந்துகளை இயக்க முடிவெடுத்தால் மேற்கொள்ளப்பட வேண்டிய வழிகாட்டு நெறிமுறைகள் என்ன என்பது குறித்தும் ஆலோசிக்கப்பட்டு வருவதாக கூறப்படுகிறது. அடுத்தக்கட்ட தளர்வில் கட்டாயம் பொது போக்குவரத்திற்கு அனுமதி அளிக்கப்படும் என மக்கள் எதிர்பார்த்து காத்திருந்த நிலையில் இந்த ஆலோசனை கூட்டம் நடைபெற்று வருவது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/cm-mk-stalin-chair-a-meeting-with-transport-minister-rajakannappan-qus8xb","image":["https:\/\/static.asianetnews.com\/images\/01cseanem3ppwq5nr7tq7qc7pd\/koyambedu-1_760x400.jpg"],"pubdate":"Wed, 16 Jun 2021 12:33:11 +0530"},{"title":"ஓடி ஓடி ஆட்டம் காட்டிய சிவசங்கர் பாபா.. டெல்லியில் மடக்கி பிடித்த போலீஸ்.. சென்னைக்கு அழைத்துவர முடிவு.","text":"டேராடூன் மருத்துவமனையில் இருந்து தப்பியோடி, டெல்லி காசியாபாத் பகுதியில் பதுங்கி இருந்த சிவசங்கர் பாபாவை தனிப்படை போலீசார் கைது செய்தனர். &nbsp;இதற்கான தகவலை சிபிசிஐடி போலீசார் தெரிவித்துள்ளனர்,&nbsp;அவரை விமானம் மூலம் சென்னைக்கு அழைத்து வந்து விசாரணை நடத்தவும் போலீசார் திட்டமிட்டுள்ளனர்.&nbsp;  சென்னையை அடுத்த கேளம்பாக்கத்தில் உள்ள சுசில் ஹரி பள்ளி மாணவிகளுக்கு அப்பள்ளியின் நிறுவனர் சிவசங்கர் பாபா பாலியல் தொல்லை கொடுத்ததாக சமூக வலைதளங்களில் புகார் எழுந்த நிலையில், மாமல்லபுரம் அனைத்து மகளிர் காவல் நிலையத்தில் சிவசங்கர் பாபா மீது 3 புகார்கள் அளிக்கப்பட்டு போக்சோ சட்டம் உள்ளிட்ட பிரிவுகளின் கீழ் வழக்குகள் பதிவு செய்யப்பட்டது. இந்த வழக்கு விசாரணையை சி.பி.சி.ஐ.டி க்கு மாற்றி கடந்த 13 ஆம் தேதி டி.ஜி.பி திரிபாதி உத்தவிட்டார். மாணவிகள் மூலம் பெறப்பட்ட 3 புகார்களின் அடிப்படையில் சுசில் ஹரி பள்ளி நிறுவனர் சிவசங்கர் பாபா மீதான பொக்சோ வழக்கு உள்ளிட்ட 3 தனித் தனி வழக்குகளை 3 தனிப்படைகள் அமைத்து சி.பி.சி.ஐ.டி போலீசார் விசாரணை மேற்கொண்டு வருகின்றனர்.&nbsp;    சிவசங்கர் பாபா உடல்நலக் குறைவு காரணமாக டேராடூனில் உள்ள தனியார் மருத்துவமனையில் சிகிச்சை பெற்று வருவதாக அவர் தரப்பில் மாநில குழந்தைகள் உரிமைகள் பாதுகாப்பு ஆணையத்தில் கடந்த 11 ஆம் தேதி சிவசங்கர் பாபா தரப்பில் ஆஜரான சுசில் ஹரி பள்ளி நிர்வாகி ஜனனி தெரிவித்திருந்தார். அதனடிப்படையில் சி.பி.சி.ஐ.டி போலீசாரின் தனிப்படையொன்று டேராடூனுக்கு நேற்று விரைந்தது. மற்ற இரு குழுக்கள் சுசில் ஹரி பள்ளிக்கு நேரடியாகச் சென்றும், புகார் அளித்த மாணவிகளிடம் ரகசிய வாக்குமூலம் பெற்றும் சிவசங்கர் பாபா-விற்கு எதிரான முக்கிய ஆதாரங்களை திரட்டும் பணியில் ஈடுபட்டு வருகின்றனர். ஏற்கனவே சிவசங்கர் பாபா வெளிநாடுகளுக்கு தப்பிச் சென்றுவிடாமல் இருக்க அவருக்கு நேற்றைய தினமே லுக் அவுட் நோட்டீஸ் பிறப்பிக்கப்பட்டது. இந்நிலையில் டேராடூனுக்கு சென்ற தனிப்படையினர் மூலம் சிவசங்கர் பாபா டேராடூன் தனியார் மருத்துவமனையில் இல்லை என்ற தகவல் தெரியவந்தது.&nbsp;    அவர் தப்பியோடி இருக்கலாம் என்ற அடிப்படையில் சி.பி.சி.ஐ.டி போலீசார் அவரை தேடும் பணியில் முடுக்கி விடப்பட்டன். மேலும், சிவசங்கர் பாபா நேபாளம் தப்பிச் செல்லாமல் இருக்க கண்காணிப்பு தீவிரப்படுத்தப்பட்டது. இந்நிலையில் &nbsp;தப்பியோடிய சிவசங்கர் பாபாவை உத்தரகாண்டில் உள்ள அவருக்கு சொந்தமான ஆசிரமங்களில் தனிப்படை போலீசார் தேடினர், ஆனால் அங்கும் அவரை காணவில்லை. இதனால் உத்ரகாண்ட், தில்லியில் தேடுதல் வேட்டையை &nbsp;போலீசார் தீவிரப்படுத்தினர். &nbsp;உத்ரகாண்ட் மருத்துவமனையில் இருந்து தப்பி தில்லிக்கு சென்று அங்கு காசியாபாத் பகுதியில் சிவசங்கர் பாபா பதுங்கி இருப்பதாக ரகசிய தகவல் கிடைத்ததை அடுத்து சிவசங்கர் பாபாவை போலீசார் கைது செய்துள்ளதாக தகவல் வெளியாகி உள்ளது. இன்றோ அல்லது நாளையோ அவரை விமானம் மூலம் சென்னைக்கு அழைத்து வந்து விசாரணை நடத்த போலீசார் திட்டமிட்டுள்ளனர்.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/sivasankar-baba-game-over-the-police-arested-in-delhi-decided-to-bring-him-to-chennai--qus8o7","image":["https:\/\/static.asianetnews.com\/images\/01f823a3hkzqb3ct6dzf2qxbk9\/siva-shankar-baba-2-jpg_760x400.jpg"],"pubdate":"Wed, 16 Jun 2021 12:27:44 +0530"},{"title":"`என்னைப் பார்த்து இப்போ பலரும் உதவுறாங்க!' - ஒரு மாத சம்பளத்தை நிவாரணமாக கொடுத்த ஆசிரியை","text":"<p>தமிழகத்தில் கொரோனா பரவல் மற்றும் பாதிப்புகளைத் தடுக்க, தமிழக அரசு பல்வேறு முயற்சிகளை செய்து வருகிறது. அதோடு, தமிழக மக்களிடம் நிவாரண உதவிக்கு நிதி கேட்டார், தமிழக முதல்வர் மு.க. ஸ்டாலின். அதனடிப்படையில், சைக்கிள் வாங்க வைத்திருந்த பணத்தைக் கொடுத்த குழந்தைகள் முதல், பிள்ளையின் படிப்புக்காக வைத்திருந்த பணத்தை தந்த பெற்றோர்கள் வரை, பலரும் கொரோனா நிவாரண நிதிக்குப் பங்களிப்பு செய்து, மனிதாபிமானத்துக்கு மகுடம் சூட்டி வருகிறார்கள். அந்த வகையில், கரூரில் உள்ள அரசுப் பள்ளியில் பகுதி நேர ஆசிரியையாகப் பணியாற்றி வரும் தேவிகலா, தனது ஒருமாத சம்பளமான ரூ.10,000-ஐ அப்படியே முதல்வர் நிவாரண நிதிக்குக் கொடுத்து, நெகிழ வைத்திருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/70cb84a3-281f-4083-8018-9196ce59ccd6\/devikala_4.jpg\" \/><figcaption>அரிசி வழங்கும் தேவிகலா<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/thanjavur-collector-honours-differently-abled-person-who-donates-money-to-covid-relief\">கன்றுகளை விற்று நிவாரண நிதி, விகடன் தந்த வெளிச்சம், கிடைத்த உதவி; நெகிழும் மாற்றுத்திறனாளி!<\/a><\/p><p>கரூர் தான்தோன்றிமலை அருகில் உள்ள கருப்பகவுண்டன் புதூரைச் சேர்ந்தவர் தேவிகலா. இவர், கணினி அறிவியலில், எம்.எஸ்ஸி, எம்.பில், பி.எட் முடித்துள்ளார். கரூர் நகராட்சி கட்டுப்பாட்டில் இயங்கும் குமரன் உயர்நிலைப் பள்ளியில், பகுதி நேர ஆசிரியையாகப் பணியாற்றி வருகிறார். இவரின் கணவர் ரகுநாதன் வழக்கறிஞராக உள்ளார். வாடகை வீட்டில் வசித்து வரும் தேவிகலா, மாத சம்பளமாக ரூ. 10,000 வாங்குகிறார். அந்தப் பணத்தை, முதல்வர் நிவாரண நிதிக்கு வழங்கி, மற்றவர்களுக்கு முன்னுதாரணமாக மாறியிருக்கிறார். <\/p><p>இதுகுறித்து, ஆசிரியை தேவிகலாவிடம் பேசினோம். ``பெருசா எங்களுக்கு வசதிவாய்ப்பில்ல. ஆனா, மத்தவங்களுக்கு உதவணும்ங்கிற எண்ணம் எனக்கு சின்ன வயசுல இருந்தே இருக்கு. எங்கப்பா அப்படி மத்தவங்களுக்கு உதவுவார். அதைப் பார்த்து, எனக்கும் மத்தவங்களுக்கு உதவணும்ங்கிற எண்ணம் வந்துச்சு. கடந்த வருஷம் என்னால முடிஞ்ச அளவுக்கு சிலருக்கு உணவுப் பொருள்கள் வாங்கிக் கொடுத்தேன். முதியோர் இல்லங்கள்ல  உள்ளவங்களுக்கு உடை, இனிப்புனு வாங்கிக் கொடுத்தேன். இந்த வருஷம் கொரோனா இரண்டாம் அலை வந்து, மறுபடியும் லாக்டௌன்  போட்டாங்க. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/35fa4764-b46f-4199-b264-35842c2eeb55\/devikala_2.jpg\" \/><figcaption> தேவிகலா <\/figcaption><\/figure><p>மக்களை கொரோனா கடுமையா பாதிக்குது. இன்னொரு பக்கம், மக்களோட வாழ்வாதாரம் பாதிக்கப்படுது.  அதனால, முதல்வர், மக்களிடம் நிதி வழங்கும்படி கேட்டார். அதுக்கு நானும் பங்களிப்புச் செய்யணும்னு நினைச்சேன். ஆனா, எனக்கோ, என் கணவருக்கோ பெரிய அளவுல வருமானம் கிடையாது. பகுதி நேர ஆசிரியையா இருக்கும் எனக்கு, மே மாதம் சம்பளம் கிடையாது. கடந்த ஏப்ரல் மாத சம்பளத்தை செலவு பண்ணாம அப்படியே வெச்சிருந்தேன். `அதை முதல்வர் நிவாரண நிதிக்குக் கொடுக்கட்டுமா?'னு கணவர்கிட்ட கேட்டேன். அவரும் என் விருப்பத்துக்கு மகிழ்ச்சியோடு சம்மதித்தார்.<\/p><p>அந்தத் தொகையை, மின்சாரத்துறை அமைச்சர் செந்தில் பாலாஜி, அப்போதைய கலெக்டர் பிரசாந்த் மு வடநேரே ஆகியோர்கிட்ட கொடுத்தேன். `உங்களுக்கு சம்பளம் எவ்வளவு?'னு கேட்டாங்க. `பத்தாயிரம்'னு சொன்னதும், ஆச்சர்யமாகிப் பாராட்டுனாங்க. அதைப் பார்த்துட்டு, எங்க பள்ளியில் நிரந்தரப் பணிபுரியும் ஆசிரியர்கள் பலர், `எங்ககிட்ட பணமிருக்கு. ஆனா, கொடுக்க மனசில்ல. சொற்பமா சம்பளம் வாங்கும் உங்ககிட்ட, கொடுக்கணும்ங்கிற எண்ணம் இருக்கு'னு பாராட்டினாங்க. அதோடு, புதுக்கோட்டை மாவட்டத்துல பகுதி நேர ஆசிரியராகப் பணியில் இருக்கும் என் நண்பர் சுப்ரமணி, `என் தோழியின் மனிதாபிமானத்தை பாரீர்'னு வாட்ஸ்அப்ல ஸ்டேட்டஸ் வச்சுருந்தார். அதைப் பார்த்துட்டு, தமிழ்நாடு முழுக்க உள்ள பகுதிநேர ஆசிரியர்கள் பலர், தங்களால முடிஞ்ச நிதியை கொடுத்து, ஃபண்ட் கலெக்ட் பண்ணிக்கிட்டு இருக்காங்க.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/5852ea1c-241f-41bc-b4c7-0f019bb08737\/devikala.jpg\" \/><figcaption>நிதி வழங்கும் தேவிகலா <\/figcaption><\/figure><p>கரூர் மாவட்டத்தில் உள்ள 40 பகுதிநேர ஆசிரியர்கள், `உங்களைப் போல நாங்களும் உதவ நினைக்கிறோம்'னு சொல்லி, எனக்கு கூகுள் பே மூலமா இதுவரை ரூ.22,000 வரை அனுப்பி இருக்காங்க. அதை முதல்வர் நிவாரண நிதிக்கு அனுப்ப இருக்கோம். அதேபோல, தோகைமலை பிளாக்குல உள்ள அரசுப் பள்ளியில் பகுதிநேர ஆசிரியராகப் பணியாற்றும் வெங்கடேஷ், பணம் அனுப்பி அஞ்சு பேருக்கு அரிசி வாங்கி தரச் சொன்னார். இப்படி, நான் செய்த சிறு உதவி, என்னோடு நிற்காமல் பலரையும் உதவி செய்யத் தூண்டியிருக்குனு நினைக்கும்போது, ரொம்ப நிறைவா இருக்கு\" என்றார் மகிழ்ச்சியுடன்.  <\/p><p>வாழ்த்துகள் சகோதரி!<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/karur-teacher-donates-her-one-month-salary-to-cm-covid-19-relief-fund","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/5852ea1c-241f-41bc-b4c7-0f019bb08737\/devikala.jpg"],"pubdate":"Wed, 16 Jun 2021 12:20:51 +0000"},{"title":"கொரோனாவிற்கு அன்பு மகனை பறிகொடுத்த பிரபல நடிகை... கணவருக்கு தீவிர சிகிச்சை..!","text":"தமிழ், தெலுங்கு, கன்னடம் மற்றும் மலையாள படங்களில் நடித்து மிகவும் பிரபலமான நடிகை கவிதா. இவரது மகன், கொரோனாவால் உயிரிழந்த நிலையில், அவரது கணவரும் கவலைக்கிடமாக மருத்துவமனையில் சிகிச்சை பெற்று வருவதாக தகவல் வெளியாகியுள்ளது.  கடந்த மார்ச் மாதம் இந்தியாவிற்குள் நுழைந்த கொரோனா பெருத்தெற்றின் பாதிப்பால் நாளுக்கு நாள், பலர் தொடர்ந்து பாதிக்கப்பட்டு வருகிறார்கள். முதல் அலையின் தாக்கத்தை விட இரண்டாவது கொரோனா அலை பல பிரபலங்களின் உயிரை பலி வாங்கியுள்ளது. அந்த வகையில், காமெடி நடிகர் பாண்டு, நடிகர் நிதீஷ் வீரா, பிரபல இயக்குனர் அருண் ராஜா காமராஜின் மனைவி, பாடகர் கோமகன் என பலர் உயிரிழந்துள்ளனர்.&nbsp;    இந்நிலையில் பிரபல நடிகை கவிதா, தன்னுடைய அன்பு மகன் மகளை கொரோனாவால் இழந்துள்ள சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. தமிழில் தன்னுடைய 11 வயதில் 'ஓ மஞ்சு' என்ற திரைப்படத்தில் முதன் குழந்தை நட்சத்திரமாக அறிமுகமாகி, பின்னர் கதாநாயகி, குணச்சித்திர நடிகை என தென்னிந்திய ரசிகர்களால் நன்கு அறியப்பட்டவர் கவிதா. இவர் கடந்த சில மாதமாக கொரோனா இரண்டாவது அலை காரணமாக அனைத்து படப்பிடிப்புகளும் நிறுத்தப்பட்டுள்ளதால், வீட்டில் இருந்துள்ளார்.    இடையில் இவரது மகன், சஞ்சய் ரூப்பிற்கு கொரோனா அறிகுறிகள் தென்படவே தனிமையில் இருந்து சிகிச்சை பெற்று வந்துள்ளார். இவரை தொடர்ந்து கவிதாவின் கணவரும் கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ளார். இருவருக்குமே உடல் நிலை மோசமாகி கொண்டே சென்றதால்... பிரபல தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டு சிகிச்சை பெற்று வந்தனர். இந்நிலையில், சிகிச்சை பலனின்றி கவிதாவின் மகன் சஞ்சய் ரூப் நேற்று உயிரிழந்தார்.&nbsp;    நடிகை கவிதாவின் கணவர் தசரத ராஜுக்கு மருத்துவமனையில் தீவிர சிகிச்சை அளிக்கப்பட்டு வருகிறது. இதை தொடர்ந்து திரையுலகை சேர்ந்த பலர், நடிகை கவிதாவுக்கு ஆறுதல் கூறி வருகிறார்கள். கவிதா தமிழில் 50 திற்கும் மேற்பட்ட படங்களில் நடித்துள்ளவர். தற்போது ஜீ தமிழ் தொலைக்காட்சியில் ஒளிபரப்பாகி வரும், 'என்றென்றும் புன்னகை' சீரியலில் முக்கிய கதாபாத்திரத்தில் நடித்து வருகிறார் என்பது குறிப்பிடத்தக்கது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/shocking-news-famous-actress-kavitha-son-death-in-corona-infection-qus854","image":["https:\/\/static.asianetnews.com\/images\/01f89s1xcp0t2hsqajs9jghrqd\/1316421821225387-jpg_760x400.jpg"],"pubdate":"Wed, 16 Jun 2021 12:16:22 +0530"},{"title":"உண்மை அம்பலமானது.. தமிழகத்தில் மூடி மறைக்கப்பட்ட ஒரு லட்சம் கொரோனா மரணங்கள்.. பகீர் கிளப்பும் ராமதாஸ்..!","text":"குடும்பத் தலைவர்கள் பலரை கொரோனா பலி வாங்கிவிட்ட நிலையில், அவர்களின் குடும்பங்களுக்குக் கிடைக்கக்கூடிய உதவிகளையும் தடுக்கும் வகையில் உயிரிழப்புகளை மறைப்பது கண்டிக்கத்தக்கது என ராமதாஸ் கூறியுள்ளார்.&nbsp;  இது தொடர்பாக பாமக நிறுவனர் ராமதாஸ் வெளியிட்டுள்ள அறிக்கையில்;- தமிழ்நாட்டில் &nbsp;கொரோனா வைரஸ் உயிரிழப்புகளின் எண்ணிக்கை திட்டமிட்டு மறைக்கப்படுவதாக பாமக குற்றம் சாட்டி வந்த நிலையில், அதை உறுதி செய்யும் வகையில் தமிழ்நாட்டில் அதிகபட்சமாக 1.13 லட்சம் கொரோனா உயிரிழப்புகள் மறைக்கப்பட்டிருக்கலாம் என்று ஆய்வுகளில் தெரியவந்துள்ளது. குடும்பத் தலைவர்கள் பலரை கொரோனா பலி வாங்கிவிட்ட நிலையில், அவர்களின் குடும்பங்களுக்குக் கிடைக்கக்கூடிய உதவிகளையும் தடுக்கும் வகையில் உயிரிழப்புகளை மறைப்பது கண்டிக்கத்தக்கது.    கொரோனா உயிரிழப்புகளைத் தமிழக அரசு திட்டமிட்டே குறைத்துக் காட்டுவதாகவும், உயிரிழப்புகளின் உண்மையான எண்ணிக்கையை அரசு வெளியிட வேண்டும் என்றும் வலியுறுத்தி, கடந்த மே 15ஆம் தேதி புள்ளிவிவரங்களுடன் அறிக்கை வெளியிட்டிருந்தேன். அதேபோல், கொரோனாவால் உயிரிழந்த பலருக்கும் அவர்கள் வேறு நோய்களால் உயிரிழந்ததாகத் தவறான சான்றிதழ் அளிக்கப்படுவதாகவும் கடந்த 4ஆம் தேதி இன்னொரு அறிக்கையை வெளியிட்டேன். ஆனால், இந்திய மருத்துவ ஆராய்ச்சிக் கழகம் ஐசிஎம்ஆர் விதிகள் மற்றும் வழிகாட்டுதல்களுக்குப் பின்னால் மறைந்துகொண்டு, அந்தக் குற்றச்சாட்டுகளைத் தமிழக அரசு மறுத்தது. ஆனால், இப்போது உண்மை அம்பலத்துக்கு வந்துவிட்டது.    தமிழ்நாட்டில் கொரோனா உயிரிழப்புகள் மறைக்கப்படுவதாகக் கூறப்படும் குற்றச்சாட்டுகளின் உண்மைத் தன்மையை உறுதி செய்வதற்காக அறப்போர் தொண்டு நிறுவனத்தின் சார்பில் மேற்கொள்ளப்பட்ட குடிமக்கள் ஆய்வில் கொரோனா உயிரிழப்புகள் குறித்த புள்ளிவிவரங்கள் தவறானவை; திரிக்கப்பட்டவை என்பது உறுதியாகியுள்ளது. ஆய்வுக்கு உட்படுத்தப்பட்ட மதுரை, திருச்சி, கோவை, கரூர், திருப்பூர், வேலூர் ஆகிய 6 மாநகரங்களில் உள்ள அரசு மருத்துவக் கல்லூரி மருத்துவமனைகளில் கடந்த ஏப்ரல், மே மாதங்களில் மொத்தம் 11,699 நோயாளிகள் உயிரிழந்துள்ளனர் என்று மருத்துவமனை ஆவணங்களில் தெரிவிக்கப்பட்டுள்ளது.  இது இதே காலக்கட்டத்தில் 2019-ம் ஆண்டு ஏற்பட்ட உயிரிழப்புகளை விட 7262-ம், 2020-ம் ஆண்டு உயிரிழப்புகளை விட 8438-ம் அதிகம் ஆகும். அதன்படி பார்த்தால், ஏப்ரல், மே மாதங்களில் மட்டும் ஆய்வுக்கு உட்படுத்தப்பட்ட 6 மருத்துவமனைகளில் மட்டும் கொரோனாவுக்கு உயிரிழந்தவர்களின் எண்ணிக்கை 7,262 முதல் 8,438 வரை இருக்கலாம் என்று கணிக்க முடிகிறது. ஆனால், சம்பந்தப்பட்ட 6 மருத்துவமனைகளில் கடந்த 2 மாதங்களில் 863 பேர் மட்டுமே கொரோனாவால் இறந்ததாக, தமிழக அரசின் அதிகாரபூர்வ செய்தி வெளியீட்டில் தெரிவிக்கப்பட்டுள்ளது. அதன்மூலம், 6 மருத்துவமனைகளில் மட்டும் கொரோனா உயிரிழப்புகளின் எண்ணிக்கை அதிகபட்சமாக 9.80 மடங்கு, 7,575 உயிரிழப்புகள் குறைத்துக் காட்டப்பட்டிருப்பதாகக் கருதலாம்.    இதே அளவீட்டைத் தமிழகம் முழுவதும் அனைத்து மருத்துவமனைகளுக்கும் பொருத்திப் பார்த்தால் கொரோனாவால் கடந்த ஏப்ரல், மே மாதங்களில் கொரோனா தாக்குதலுக்கு அதிகபட்சமாக ஒரு லட்சத்து 26,126 பேர் உயிரிழந்திருக்க வேண்டும். அரசுத் தரப்பில் 12,870 பேர் மட்டுமே உயிரிழந்ததாக அரசுத் தரப்பில் தெரிவிக்கப்பட்டுள்ள நிலையில், ஒரு லட்சத்து 13,256 சாவுகள் மறைக்கப்பட்டிருக்கக்கூடும் என்பதைப் புரிந்துகொள்ள முடிகிறது. இந்தப் புள்ளிவிவரம் யூகத்தின் அடிப்படையிலானதுதான். இது துல்லியமாக இருக்க வேண்டியதில்லை தான். அதேநேரத்தில், கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை மறைக்கப்பட்டது உண்மை என்பதை இந்தப் புள்ளிவிவரங்கள் உறுதி செய்கின்றன.  மறைக்கப்பட்ட உயிரிழப்புகளின் எண்ணிக்கை இந்த ஆய்வில் தெரியவந்ததை விட ஓரிரு விழுக்காடு கூடுதலாகவோ, குறைவாகவோ இருக்கலாம். ஆனால், சற்றேறக்குறைய ஒரு லட்சம் உயிரிழப்புகளாவது மறைக்கப்பட்டிருக்கலாம் என்பது உறுதி. தமிழ்நாட்டில் கொரோனா வைரஸ் தாக்குதலால் உயிரிழந்தவர்களின் எண்ணிக்கை அரசால் கணக்கில் காட்டப்பட்டதை விட 5 முதல் 8 மடங்கு அதிகமாக இருக்கலாம் என்று கடந்த சில வாரங்களாகவே பாமக கூறிவந்தது. இந்த ஆய்வறிக்கையின் மூலம் இது உறுதி செய்யப்பட்டிருக்கிறது.    மருத்துவமனையில் சேர்க்கப்பட்டு, கொரோனா ஆய்வு முடிவு வருவதற்கு முன்பாகவே உயிரிழந்தவர்கள், கொரோனாவால் பாதிக்கப்பட்டு, சிகிச்சைக்குப் பிறகு நெகட்டிவ் வந்து உயிரிழந்தவர்கள் உள்ளிட்ட பலரும் கொரோனாவால் உயிரிழக்கவில்லை என்று தமிழக அரசு கணக்கிட்டிருக்கிறது. உயிரிழப்புக்குக் காரணமான பல நோய்களும், உடல்நலப் பிரச்சினைகளும் கொரோனாவால்தான் ஏற்பட்டன எனும்போது, அவர்களின் உயிரிழப்புக்கு &nbsp;கொரோனா காரணமல்ல என்று பதிவு செய்வது அபத்தத்தின் உச்சமாகும்.  இந்தத் தவறைச் செய்துவிட்டு, ஐசிஎம்ஆர் விதிகளைக் காரணம் காட்டி பொறுப்பைத் தட்டிக் கழிக்கக் கூடாது. கொரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டு மருத்துவமனையிலோ, வீட்டிலோ சிகிச்சைக்கு உட்படுத்தப்பட்டவர்கள் உயிரிழந்தவர்கள் அனைவரும் கொரோனாவால் உயிரிழந்தவர்களாகவே கருதப்பட வேண்டும். கொரோனா உயிரிழப்புகளை உறுதி செய்வதற்கான இந்த அளவீட்டை அரசு ஏற்க வேண்டும். மகாராஷ்டிரா, டெல்லி உள்ளிட்ட பல மாநிலங்களில் கொரோனாவால் உயிரிழந்தவர்கள் யார்? என்பதற்கான அளவீடு திருத்தப்பட்டு, உயிரிழந்தவர்களின் எண்ணிக்கை அதிகரிக்கப்பட்டிருக்கிறது. தமிழ்நாட்டிலும் அதேபோல் புதிய அளவீட்டின்படி கொரோனாவால் உயிரிழந்தோர் எண்ணிக்கை கணக்கிடப்பட வேண்டும்.  கொரோனாவால் பாதிக்கப்பட்டு உயிரிழந்தவர்களின் குழந்தைகளுக்குக் கல்வி மற்றும் நிதி உதவிகளை தமிழக அரசும், மத்திய அரசும் அறிவித்துள்ளன. கொரோனா தாக்குதலால் உயிரிழந்த அனைவரின் குடும்பங்களுக்கு நிதியுதவி வழங்க மத்திய அரசு திட்டமிட்டிருப்பதாகச் செய்திகள் வெளியாகியுள்ளன. &nbsp;அத்தகைய உதவிகளைப் பெற கொரோனாவால் உயிரிழந்த அனைவருக்கும், அதற்கான உண்மையான காரணங்களுடன் இறப்புச் சான்றிதழ்கள் வழங்கப்பட வேண்டும்.    எனவே, கடந்த ஏப்ரல், மே மாதங்களில் உயிரிழந்த அனைவரின் இறப்புக்கான காரணங்களையும் ஆய்வு செய்து, கொரோனாவால் உயிரிழந்த அனைவருக்கும் அதற்கான காரணத்தைக் குறிப்பிட்டு இறப்புக் காரணத்திற்கான மருத்துவச் சான்றை (Medical Certification for cause of death)) வழங்க வேண்டும்; அதற்கான வல்லுநர்களைக் கொண்ட விசாரணைக் குழு ஒன்றைத் தமிழக அரசு அமைக்க வேண்டும். கொரோனா உயிரிழப்பு குறித்த அரசின் உதவிகளைப் பெறுவதற்கு அச்சான்றிதழை ஆதாரமாகக் கொள்ள வேண்டும் என்று வலியுறுத்துகிறேன் என &nbsp;ராமதாஸ் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/one-lakh-corona-deaths-covered-in-tamil-nadu-ramadoss-shock-information-qus80d","image":["http:\/\/static.asianetnews.com\/images\/01dne1mj9s59h3d02zjz89wzcq\/images--11--jpg_760x400.jpg"],"pubdate":"Wed, 16 Jun 2021 12:13:25 +0530"},{"title":"ஆங்கிலேயரை ஆட்டம் காணவைத்த #1801_ஜம்புத்தீவுபிரகடனம் ... இந்திய அளவில் ட்ரெண்டிங்..!","text":"1801 சூன் 12 ஆம் தேதி சின்ன மருது திருச்சி திருவரங்கம் முதலிய இடங்களில் வெளியிட்ட அறிக்கை ”ஜம்புத்தீவு பிரகடனம்”என அழைக்கப்படுகிறது. அவ்வறிக்கையின் மூலம் எல்லா இனங்களையும் சேர்ந்த மக்கள் நாட்டுப் பற்று மிக்க பணிகளை மேற்கொள்ள வேண்டுமென்றும், ஆங்கிலேயருக்கு எதிராகப் போர் தொடுக்க வேண்டுமென்றும் அறை கூவல் விடுக்கப்பட்டது.1857 சிப்பாய்க் கலகத்திற்கு அரை நூற்றாண்டிற்குமுன் நடந்த இந்திய தென்னிந்திய புரட்சியே முதல் ஒருங்கிணைந்த விடுதலைப் போராட்டமாக பல வரலாற்றாய்வாளர்களால் கருதப்படுகிறது   அதன்பின் பாஞ்சாலங்குறிச்சி கட்டபொம்மனின் தம்பி ஊமைத்துரைக்கு அடைக்கலம் தந்ததாகக் காரணம் கூறி, சிவகங்கை மீது 1801 மே 28 இல் ஆங்கிலேயர் போர் தொடுத்தனர், இப்போர் 150 நாட்கள் இடைவிடாமல் நடந்தது. கடும் போருக்குபிறகு காளையார்கோவிலில் களோனல் அக்னியூ மருது சகோதரர்களை கைதுசெய்தார், அத்துடன் சிவகங்கையின் சுதந்திர ஆட்சி முடிவுக்கு வந்தது. மருது சகோதரர்கள் திருப்பத்தூர் கோட்டையில் 24-10-1801 அன்று தூக்கில் போடப்பட்டு வீர மரணம் அடைந்தனர்.  அவர்களுடன் அவர்களின் ஆண் வாரிசுகள் அனைவரும் ( \"துரைச்சாமி\" சின்ன மருதுவின் மகன் ஒருவரைத் தவிர ) தூக்கிலிடப்பட்டனர். மேலும் 500க்கும் மேற்பட்ட விடுதலை வீரர்கள் முறையான விசாரணையின்றி தூக்கிலிடப்பட்டனர். வெள்ளையர்களிடம் பிடிபட்ட சின்ன மருதுவின் மகன் துரைச்சாமியும் மருதுவின் தளபதிகளும் பிரின்ஸ் ஆஃப் வேல்ஸ் இன்றைய பினாங்கு நாட்டுக்கு நாடு கடத்தப்பட்டனர்.   உறுதி கொண்டு எழும் தமிழர் நெஞ்சில் உயிரை விட உயர்ந்தது தாய்நாடு என்றார் துச்சமென தன் வாழ்வை துறந்து விட்டு துணிச்சலுடன் சூளுரைத்து போரில் இறங்கினார்  தம்மை கொடுத்து வேள்வி வளர்த்த வீர மருது அவர் விதைத்த தீ மனதை விட்டு என்றும் அகலாது!#1801ஜம்புத்தீவு_பிரகடனம் pic.twitter.com\/3sgEd1VuHd — Sabarinivas Elangovan (@SabarinivasE) June 16, 2021    மருது சகோதரர்கள் என் வாழ்வின் அங்கம்.எனக்கு வீரம்,நேர்மை,நல்லாட்சி ,தேச பற்று கற்று கொடுத்தவர்கள்.வாழ்ந்தால், அவர்களை போல வாழ வேண்டும். அவர்கள் புகழ் ஓங்குக. மருது சகோதரர்கள் வரலாற்றை குழந்தைகளுக்கு சொல்லி தர வேண்டும்.#1801ஜம்புத்தீவு_பிரகடனம் pic.twitter.com\/TFJI7R1pHo — Karthik (@Karthik00800395) June 16, 2021    #1801ஜம்புத்தீவு_பிரகடனம் pic.twitter.com\/wUt5zPE1kH — 📿KSD EDITZ TN 59📿 (@59Ksd) June 16, 2021     இதனையடுத்து #1801ஜம்புத்தீவு_பிரகடனம் என்கிற ஹேஷ்டேக்கை ட்விட்டர் பக்கத்தில் உருவாக்கி இந்திய அளவில் ட்ரெண்டாக்கி வருகின்றனர்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/1801-jambuthivu-declaration-that-made-the-english-play-trending-in-india--qus7xj","image":["https:\/\/static.asianetnews.com\/images\/01f89rnefy3bdhkc56kvz58bvt\/gv0bxvgb-jpg_760x400.jpg"],"pubdate":"Wed, 16 Jun 2021 12:11:43 +0530"},{"title":"தற்கொலை செய்யப் போகிறேன்.. ஸ்டாலினுக்கு ட்வீட் போட்ட மீரா மிதுன்","text":"<p>சினிமா பிரபலங்களை கெட்ட வார்த்தைகளில் திட்டி விளம்பரம் தேடிய மீரா மிதுன் தற்கொலை செய்யப்போவதாக ட்விட்டரில் பதிவு ஒன்றை போட்டுள்ளார். அதுமட்டுமில்லாமல் முதலமைச்சர் முக ஸ்டாலினுக்கு டாக் செய்துள்ளது குறிப்பிடத்தக்கது.<\/p>\n<p>மாடலிங் மூலம் சினிமாவில் எப்படியாவது சாதித்து விட வேண்டும் என்று பிக்பாஸில் கலந்து கொண்டார் மீரா மிதுன். ஆனால் எந்த ஒரு பிடித்தம் இல்லாமல் இருந்து வந்த மீரா மிதுன் சில நாட்களாக வயது குறைந்த நபருடன் வீடியோ வெளியிட்டு ரசிகர்களை மூஞ்சி சுளிக்க வைத்தார்.<\/p>\n<p>இப்படி இருக்க மற்றொரு புறம் சினிமா பிரபலங்களை கேவலமாகப் பேசுவது என்று பிரபலப்படுத்தி வந்தார் மீரா மிதுன். அதற்கு பின்னர் மன்னிப்பும் கேட்டார், இப்படி பல சில்மிஷ வேலைகள் செய்து மீராமிதுன்.<\/p>\n<p>கடந்த மூன்று வருடங்களாக ஒரு நிறுவனம்(Ajith Ravi &amp; Joe Micheal) தன்னுடைய வளர்ச்சியை தடுத்து வருவதாகவும் இதற்கான கம்ப்ளைன்ட் காவல்துறையிடம் கொடுத்தும் எந்த ஒரு நடவடிக்கை எடுக்கவில்லை என்றும் இதனால் நான் தற்கொலை செய்யப் போகிறேன் என்றும் அந்த ட்விட்டரில் பதிவிட்டுள்ளார்.<\/p>\n<p>இதனை பார்த்த ரசிகர்கள் தலையில் அடித்துக்கொண்டு முதலில் அதை செய் என்று கமெண்ட் செய்து வருகின்றனர். மட்டமான செயல்களில் ஈடுபட்டு வந்த மீராமிதுன் அவ்வப்போது கவர்ச்சி காடாக மாறி புகைப்படங்களை வெளியிடுவார் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239376\" style=\"width: 610px;\"><img alt=\"meera-mithun\" class=\"size-full wp-image-239376\" height=\"554\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/meera-mithun.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239376\">meera-mithun<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/meera-mithun-viral-twit-tag-to-mk-stalin\/\" rel=\"nofollow\">தற்கொலை செய்யப் போகிறேன்.. ஸ்டாலினுக்கு ட்வீட் போட்ட மீரா மிதுன்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/meera-mithun-viral-twit-tag-to-mk-stalin\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/meera-mithun.jpg"],"pubdate":"Wed, 16 Jun 2021 12:01:30 +0000"},{"title":"ஐரோப்பிய கிண்ணம் : போர்த்துக்கல், பிரான்ஸ் அணிகள் வெற்றி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஐரோப்பிய கிண்ண கால்பந்தாட்ட தொடரின் நேற்றைய ஆட்டத்தில் குரூப் எப் பிரிவில் போர்த்துக்கல், ஹங்கேரி அணிகள் மோதின.<\/p>\n\n\n\n<p>முதல் பாதியில் இரு அணி வீரர்களும் எந்த கோலும் அடிக்கவில்லை. இதனால் 0-0 என சமனிலையில் இருந்தது.<\/p>\n\n\n\n<p>போட்டியின் இரண்டாவது பாதியின் 84 ஆவது நிமிடத்தில் போர்த்துக்கல் அணி ஒரு கோல் அடித்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155371\/spo2.JPG\" \/><\/figure>\n\n\n\n<p>மேலும் நட்சத்திர வீரரான கிறிஸ்டியானா ரொனால்டோ 87 ஆவது நிமிடம் மற்றும் 92 ஆவது நிமிடங்களில் 2 கோல்களை அடித்து அணியை வெற்றிப் பாதைக்கு அழைத்துச் சென்றார்.<\/p>\n\n\n\n<p>இறுதியில், போர்த்துக்கல் அணி 3-0 என்ற கோல் கணக்கில் ஹங்கேரியை வீழ்த்தி அபார வெற்றி பெற்றது.<\/p>\n\n\n\n<p>மற்றொரு குரூப் எப் பிரிவு போட்டியில்&nbsp; பிரான்ஸ் மற்றும் ஜேர்மனி அணிகள் மோதின.<\/p>\n\n\n\n<p>விறுவிறுப்பாக நடந்த முதல் பாதி ஆட்டத்தில் 20 ஆவது நிமிடத்தில் பிரான்ஸ் வீரர் ஹம்மெல்ஸ் ஒரு கோல் அடித்தார். இதனால் முதல் பாதியில் பிரான்ஸ் 1-0 என முன்னிலை பெற்றது.<\/p>\n\n\n\n<p>இரண்டாவது பாதியில் எந்த அணியும் கோல் அடிக்காத நிலையில் பிரான்ஸ் அணி 1-0 என்ற கோல் கணக்கில் ஜேர்மனியை வீழ்த்தியது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155370\/spo1.JPG\" \/><\/figure>\n\n\n\n<p>இதேவேளை நேற்றைய தினம்&nbsp; போர்த்துக்கல் அணியின் 36 வயதான ரொனால்டோ ஐரோப்பிய கால்பந்தாட்ட&nbsp; வரலாற்றில் அதிக கோல்கள் அடித்த வீரர் என்ற புதிய சாதனையை படைத்தார்.<\/p>\n\n\n\n<p>இதற்கு முன் பிரான்சின் மைக்கேல் பிளாட்டினி 9 கோல் போட்டதே சாதனையாக இருந்த நிலையில்&nbsp; கிறிஸ்டியானோ ரொனால்டோ 11 கோல்கள் அடித்துள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/117237\/\" rel=\"nofollow\">ஐரோப்பிய கிண்ணம் : போர்த்துக்கல், பிரான்ஸ் அணிகள் வெற்றி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/117237\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155371\/spo2.JPG","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155370\/spo1.JPG"],"pubdate":"Wed, 16 Jun 2021 11:36:52 +0000"},{"title":"தனிமைப்படுத்தல் விதிகளை மீறி தனியார் வகுப்பு : 31 பேருக்கு கொரோனா தொற்று","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-111646\" height=\"460\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/fd1ba000-b8835644-98d6fa70-corona_850x460_acf_cropped_850x460_acf_cropped.jpg\" width=\"850\" \/><\/figure>\n\n\n\n<p>கட்டுகஸ்தோட்டைப் பிரதேசத்தில் தனிமைப்படுத்தல் விதிகளை மீறி நடத்தப்பட்டு வந்த தனியார் வகுப்பில் இருந்த 58 பேரில் 31 பேருக்கு கொவிட் -19 தொற்று உறுதியாகியுள்ளது.&nbsp;<\/p>\n\n\n\n<p>&nbsp;கட்டுகஸ்தோட்டை பொலிஸாருக்கு கிடைத்த தகவலொன்றையடுத்து கட்டுகஸ்தோட்டை, ரனவன வீதியில் தங்குமிடத்துடன் நடத்தப்பட்ட தனியார் வகுப்பொன்றை பொலிஸார் முற்றுகையிட்டனர்.&nbsp;<\/p>\n\n\n\n<p>அங்கு 52 மாணவ, மாணவிகள் கல்வி பயின்று வந்துள்ளனர். க.பொ.த. உயர்தர வகுப்பில் சித்தியடையாத மாணவர்கள் சிலருக்கே இவ்வாறு பெற்றோரின் அனுமதியுடன் தங்கவைக்கப்பட்டு வகுப்புக்கள் நடத்தப்பட்டு வந்துள்ளன.<\/p>\n\n\n\n<p>அதில் ஒரு மாணவனுக்கு சுகயீனம் ஏற்பட்டதன் விளைவாக அவர் சிகிசைக்காக அனுமதிக்கப்பட்டபோது கொவிட் தொற்று உறுதியானது.<\/p>\n\n\n\n<p>இதனையடுத்து பொலிசாரும் சுகாதார அதிகாரிகளும் இணைந்து மேற்படி இடத்தை முற்றுகையிட்டனர். இதன்போது அங்கு 52 மாணவர்கள் தங்கி கல்வி கற்ற விடயம் தெரியவந்தது.&nbsp;<\/p>\n\n\n\n<p>52 மாணவர்களும் 6 ஆசிரியர்களுமாக 58 பேரும் அவ்விடத்திலே தனிமைப்படுத்தப்பட்டதுடன் அவர்கள் பீ.சீ.ஆர்.பரிசோதனைக்கு உட்படுத்தப்பட்டபோது அவர்களில் 31 பேருக்கு கொரோனா வைரஸ் தொற்று இருப்பது உறுதிசெய்யப்பட்டது.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117235\/\" rel=\"nofollow\">தனிமைப்படுத்தல் விதிகளை மீறி தனியார் வகுப்பு : 31 பேருக்கு கொரோனா தொற்று<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117235\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/fd1ba000-b8835644-98d6fa70-corona_850x460_acf_cropped_850x460_acf_cropped.jpg"],"pubdate":"Wed, 16 Jun 2021 11:34:45 +0000"},{"title":"`வெற்றிக்கு முன்பே சான்றிதழ்’ - விஜயபாஸ்கரின் வெற்றிக்கு எதிராக உயர் நீதிமன்றத்தில் மனு","text":"<p>தமிழகத்தில் நடந்து முடிந்த சட்டமன்றத் தேர்தலில் தி.மு.க கூட்டணி வெற்றி பெற்று ஆட்சியைக் கைப்பற்றியது. மே 2-ம் தேதி தேர்தல் வாக்கு எண்ணிக்கையின்போது, புதுக்கோட்டை மாவட்டத்தில்  5 தொகுதிகளின் வாக்கு எண்ணிக்கை நள்ளிரவுக்குள் முடிக்கப்பட்டு வெற்றி அறிவிக்கப்பட்ட நிலையில், விராலிமலை தொகுதியில் மட்டும் 4-க்கும் மேற்பட்ட முறை வாக்கு எண்ணிக்கை நிறுத்தப்பட்டது. வாக்கு எண்ணிக்கையை நிறுத்தக்கோரி தி.மு.க-வினர் போராட்டத்தில் ஈடுபட்டனர். பல்வேறு சர்ச்சைகளுக்கிடையே கடைசியாக மே 3-ம் தேதி மதியம் வெற்றி அறிவிக்கப்பட்டது. புதுக்கோட்டை மாவட்டம் விராலிமலை சட்டமன்றத் தொகுதியில் அ.தி.மு.க வேட்பாளரும், முன்னாள் அமைச்சருமான விஜயபாஸ்கர் 23,642 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றதாக அறிவிக்கப்பட்டார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4cc738fb-18d1-4c0f-91cc-09be93d22180\/vikatan_2021_05_48df69e3_bcd8_4872_b055_165c20db42d7_WhatsApp_Image_2021_05_03_at_11_00_52.jpeg\" \/><figcaption>விஜயபாஸ்கர்<\/figcaption><\/figure><p>இந்த நிலையில்தான், விஜயபாஸ்கர் வெற்றி பெற்றதாக அறிவிக்கப்பட்டதை எதிர்த்து அவரை எதிர்த்துப் போட்டியிட்ட தி.மு.க வேட்பாளர் பழனியப்பன் சென்னை உயர் நீதிமன்றத்தில் தற்போது வழக்கு தொடர்ந்துள்ளார். பழனியப்பன் சார்பில் மூத்த வழக்கறிஞர்  பி.வில்சன் தாக்கல் செய்த மனுவில், \"விஜயபாஸ்கர் தேர்தல் விதிமுறைகளை மீறி வாக்களர்களுக்குப் பரிசு பொருட்கள், பணம் ஆகியவற்றை விநியோகித்துள்ளார். மக்களின் வாக்குகளைக் கவர தேர்தல் ஆணையம் நிர்ணயித்ததற்கு அதிகமாகவும் செலவு செய்துள்ளார்.  அதோடு, மின்னணு வாக்குப்பதிவு இயந்திரங்களின் கட்டுப்பாட்டுக் கருவிகளில் முறைகேடு செய்துள்ளார். பல்வேறு முறைகேடுகளில் ஈடுபட்டு தான் விஜயபாஸ்கர் வெற்றி பெற்றுள்ளார். எனவே, அவரின் வெற்றியை செல்லாது என்று அறிவிக்க வேண்டும்\" என்று மனுவில் குறிப்பிட்டிருக்கின்றனர். இந்த மனுவானது விரைவில் விசாரணைக்கு வரும் என்று  எதிர்பார்க்கப்படுகிறது.<\/p><p>வழக்கு தொடர்பாக பழனியப்பனிடம் பேசினோம், \"தேர்தல் தேதி அறிவிக்கப்பட்டதிலிருந்தே விஜயபாஸ்கர் முறைகேடுகளையும் ஆரம்பித்துவிட்டார். பொங்கல் பானை, வேட்டி சேலை, ஸ்கூட்டி,  கண்கண்ணாடி வழங்குறதுன்னு விதிமுறைகளை எல்லாம் மீறி ஏகப்பட்ட பரிசுப்பொருள்களை வாக்காளர்கள்கிட்ட கொண்டு சேர்த்தார். மாவட்ட அதிகாரிகளை எல்லாம் தனக்குச் சாதமாக இருக்கும்படி பார்த்துக்கொண்டார். தனக்கு ஆதரவான அதிகாரியை ஒருவாரத்திற்கு முன்பு விராலிமலை தொகுதிக்கு மாற்றி விராலிமலை தொகுதியின் தேர்தல் நடத்தும் அலுவலராக நியமித்தார். <\/p><p>வாக்காளர்களுக்கு கொடுக்கும் பரிசுப்பொருள்கள்  குறித்து எந்த மனு கொடுத்தாலும் அதற்கு நடவடிக்கை இல்லை. வாக்கு எண்ணிக்கை முடிந்து பாதுகாப்பு அறையில் வாக்கு எண்ணிக்கை வைக்கப்பட்ட போது, விராலிமலை தொகுதிக்குட்பட்ட வாக்கு இயந்திரத்திரம் ஒன்றின் சீல் வைக்கப்பட்ட பேப்பர் நாடா வெளியே கிடந்தது. இதுபற்றி கேள்வி எழுப்பியபோது, மாவட்ட அதிகாரிகள் சாக்குபோக்கு சொல்லி எங்களது மனுவை எடுத்துக் கொள்ளவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/97204607-f8c2-4e19-bea6-a454504f3a6b\/Vijay_1_12354_20285.jpg\" \/><figcaption>விஜயபாஸ்கர்<\/figcaption><\/figure><p>வாக்கு எண்ணிக்கை அன்றும்  கிட்டத்தட்ட 4 வாக்குப்பதிவு இயந்திரங்களில் முகவர்களின் ஆவணங்களில் இருந்த எண்களும் வாக்குப்பதிவு இயந்திரத்திலிருந்த எண்ணும் மாறுபட்டிருந்தது. உச்சபட்சமாக ஒரு வாக்குப்பதிவு இயந்திரத்தில் சணல் கொண்டு கட்டப்பட்டிருந்தது. இதனை எல்லாம் ஆதாரத்துடன் கூறி வாக்கு எண்ணிக்கையை அன்று நிறுத்தக் கோரினோம். <\/p><p>மேலும், மே 3-ம் தேதி மதியம்தான் விராலிமலை தொகுதி வாக்குப்பதிவு எண்ணிக்கை எண்ணி முடிக்கப்பட்டது. ஆனால் முன்னதாக  விஜயபாஸ்கரின் வெற்றியை உறுதிசெய்த அதிகாரிகள் மே 2-ம் தேதியைக் குறிப்பிட்டு வெற்றிச் சான்றிதழை தயாரித்து வைத்துவிட்டனர். இப்படி பல்வேறு முறைகேடுகள் செய்துதான் விஜயபாஸ்கர் வெற்றியைப் பெற்றுள்ளார். எனவே தான் அந்த வெற்றியை நிறுத்திவைக்கோரி நீதிமன்றத்தை நாடி இருக்கிறேன்\" என்கிறார்.<\/p><p>இது தொடர்பாக  முன்னாள் அமைச்சர் விஜயபாஸ்கர் தரப்பில் பேசினோம், ``வாக்கு எண்ணிக்கை நடைபெற்ற நாளிலே ஒவ்வொரு சுற்றிலும் விஜயபாஸ்கர் தான் முன்னிலையில் இருந்தார். தமிழகத்தில் திமுக ஆட்சி அமைக்கும் அளவுக்கு தொகுதிகளை கைபற்றிய பின்னர் தான் விஜயபாஸ்கர் வெற்றிபெற்றதாக அறிவிக்கப்பட்டது. திமுக ஆட்சி அமைக்கும் நிலையில் அதிகாரிகள் அதிமுக வேட்பாளரான விஜயபாஸ்கருக்கு ஆதரவாக செயல்பட வேண்டிய அவசியம் என்ன? இது, சுய லாபத்துக்காக திமுக வேட்பாளர் தொடர்ந்து வழக்கு. மற்றப்படி வாக்கு எண்ணிக்கையில் எந்த குளறுபடியும் நடக்கவில்லை” என்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/they-have-already-prepared-a-certificate-of-victory-petition-in-the-high-court-to-suspend-vijayabaskars-victory","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/bc638910-968e-4bba-abd0-dd537f367df5\/FB_IMG_1616397817870.jpg"],"pubdate":"Wed, 16 Jun 2021 11:30:48 +0000"},{"title":"சக்திவாய்ந்த நிலநடுக்கத்தால் இந்தோனேஷியாவில் சுனாமி அச்சம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தோனேசியா கடற்கரையில் புதன்கிழமை 6.1 ரிச்டெர் அளவிலான நிலநடுக்கம் ஏற்பட்டதை அடுத்து சுனாமி அச்சம் எழுந்துள்ளது.<\/p>\n\n\n\n<p>மாலுகு தீவுகள் என்று அழைக்கப்படும் மொலுக்காஸ் தீவுகளுக்கு அருகே நிலநடுக்கம் ஏற்பட்டதையடுத்து கடற்கரையை அண்மித்து வசிப்பவர்களை உயர்ந்த இடங்களுக்கு செல்லுமாறு இந்தோனேஷியாவின் புவி இயற்பியல் நிறுவனம் பணித்துள்ளது.<\/p>\n\n\n\n<p>நிலநடுக்கத்தினால் காயங்கள் மற்றும் உயிரிழப்புகள் தொடர்பில் இதுவரை எந்த தகவலும் இல்லை என்று தெரிவித்த இந்தோனேஷிய பேரழிவு தணிப்பு முகமை அதிகாரி ஒருவர், சில கட்டிடங்கள் மற்றும் பொது நிலையங்கள் சேதமடைந்ததாகவும் கூறினார்.<\/p>\n\n\n\n<p>இந்த நிலநடுக்கம் கடலுக்கு அடியில் 6 மைல் ஆழத்திலும், மாலுகு மாகாணத்தின் செராம் தீவில் உள்ள அமஹாய் நகரத்திலிருந்து 43 மைல் தொலைவிலும் ஏற்பட்டுள்ளதாக அமெரிக்க புவியியல் ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155379\/E3_dSBaWYAUFkMn.jpg\" \/><\/figure>\n\n\n\n<p>இந்தோனேசியா 260 மில்லியன் மக்களைக் கொண்ட ஒரு பரந்த தீவுக்கூட்டம், அடிக்கடி நிலநடுக்கங்கள், எரிமலை வெடிப்புகள் மற்றும் சுனாமி அலைகளின் தாக்கத்தினால் பாதிக்கப்படுகிறது,&nbsp;<\/p>\n\n\n\n<p>2018 ஆம் ஆண்டில், சுலவேசி தீவில் உள்ள பாலுவில் 7.5 ரிச்செடர் அளவிலான நிலநடுக்கம் மற்றும் அதைத் தொடர்ந்து ஏற்பட்ட சுனாமியால் 4,300 க்கும் மேற்பட்டோர் உயிரிழந்து அல்லது காணாமல் போனமையும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/06\/117232\/\" rel=\"nofollow\">சக்திவாய்ந்த நிலநடுக்கத்தால் இந்தோனேஷியாவில் சுனாமி அச்சம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/06\/117232\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155379\/E3_dSBaWYAUFkMn.jpg"],"pubdate":"Wed, 16 Jun 2021 11:30:13 +0000"},{"title":"மொட்டைத் தலையுடன் ஆள் அடையாளம் தெரியாமல் மாறிப்போன சிவசங்கர் பாபா புகைப்படம்.. பெரிய தில்லாலங்கடி இருப்பாரு போல!","text":"<p>பிஎஸ்பிபி பள்ளியில் அரைகுறை ஆடையில் ஆன்லைன் வகுப்பெடுத்த ஆசிரியர் கைது செய்யப்பட்டு விசாரணை நடைபெற்று வருகிறது. இதனையடுத்து சென்னையில் மட்டும் பல பள்ளிகளில் இதுபோன்ற புகார்கள் குவிந்த வண்ணம் உள்ளன.<\/p>\n<p>இந்நிலையில் பாலியல் புகாரில் சாமியார் சிவசங்கர் பாபா தேடப்பட்டு வந்தார், இன்று கைது செய்யப்பட்டுள்ளதாக செய்திகள் வெளியாகி உள்ளது. பள்ளி மாணவிகளை அந்தரங்களை தொடுவது, முத்தமிடுவது என்று பல பா**யல் தொல்லை கொடுத்தவர் தான் சிவசங்கர் பாபா.<\/p>\n<p>இவர் மீது பல புகார்கள் குவிந்ததால் சிபிசிஐடிக்கு இந்த விசாரணை மாற்றப்பட்டது. நெஞ்சுவலி காரணமாக மருத்துவமனையில் அனுமதிக்கப்பட்ட சிவசங்கர் பாபாவை நேரில் சென்று விசாரிக்கலாம் என்று தெரிவித்திருந்தனர்.<\/p>\n<p>அந்நிலையில் உடனடியாக தலைமறைவானார் சிவசங்கர் பாபா. டெல்லியில் பதுங்கியிருந்த சிவசங்கர் பாபாவை தமிழக சிபிசிஐடி போலீசார் கைது செய்துள்ளதாக தகவல் தெரிவித்துள்ளனர்.<\/p>\n<p>உத்தரகாண்டிற்கு தமிழ்நாடு சிபிசிஐடி போலீஸ் வருவதை அறிந்து, டெல்லி தப்பிய போது காசியாபாத் பகுதியில் சிவசங்கர் பாபா கைது செய்யப்பட்டுள்ளார்.<\/p>\n<p>இன்னும் ஓரிரு நாட்களில் சென்னைக்கு அவரை அழைத்து வந்து விசாரணை நடைபெறும் என்றும் போலீஸ் தரப்பில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>மொட்டை தலையுடன் ஆள் அடையாளம் தெரியாமல் மாறிப்போன சிவசங்கர் பாபாவின் புகைப்படம் தற்போது சமூக வலைத்தளங்களில் வைரலாகி வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239370\" style=\"width: 610px;\"><img alt=\"siva-shankar-baba\" class=\"size-full wp-image-239370\" height=\"302\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/siva-shankar-baba-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239370\">siva-shankar-baba<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/siva-shankar-baba-arrested-in-delhi-new-look\/\" rel=\"nofollow\">மொட்டைத் தலையுடன் ஆள் அடையாளம் தெரியாமல் மாறிப்போன சிவசங்கர் பாபா புகைப்படம்.. பெரிய தில்லாலங்கடி இருப்பாரு போல!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/siva-shankar-baba-arrested-in-delhi-new-look\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/siva-shankar-baba-2.jpg"],"pubdate":"Wed, 16 Jun 2021 11:14:23 +0000"},{"title":"கேஜிஎப் சிறுவயது ராக்கி பாய் இப்போது எப்படி உள்ளார் தெரியுமா.? வைரலாகும் புகைப்படம்","text":"<p>பிரசாந்த் நில் இயக்கத்தில் 2018 பிரம்மாண்டமாக உருவாக்கப்பட்டது கேஜிஎப் திரைப்படம். இந்த படத்தில் யாஷ், ஶ்ரீனிதி ஷெட்டி, ஆனந்த் நாக், மாளவிகா அவினாஷ் போன்ற பல பிரபலங்கள் நடித்திருந்தனர்.<\/p>\n<p>80 கோடி பட்ஜெட்டில் எடுக்கப்பட்ட இந்த படம் கிட்டத்தட்ட 250 கோடி வரை வசூல் சாதனை படைத்தது. இந்த வெற்றியை அடுத்து கேஜிஎப் படத்தின் இரண்டாம் பாகமும் உருவாகியது.<\/p>\n<p>இன்றளவும் ரசிகர்கள் மத்தியில் அதிக வரவேற்பை பெற்றுள்ள கேஜிஎப் திரைப்படம் கிட்டதட்ட 5 மொழிகளில் வெளியிடப்பட்டது.<\/p>\n<p>கே ஜி எஃப் கதாநாயகனாக நடித்த யாஷ் சிறுவயதில் ஆக்ரோஷமாக நடித்திருப்பார். இந்த சிறுவனின் நடிப்பு மற்றும் சென்டிமென்ட் காட்சிகள் தியேட்டரில் அதிக கைதட்டல்களை வாங்கின.<\/p>\n<p>சிறுவயது ராக்கி பாயாக மிரட்டிய அந்த சிறுவன் தற்போது எப்படி உள்ளார் என்று புகைப்படம் சமூக வலைத்தளங்களில் வைரலாகி வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239366\" style=\"width: 610px;\"><img alt=\"kgf-rocky-baai\" class=\"size-full wp-image-239366\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/kgf-rocky-baai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239366\">kgf-rocky-baai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kgf-child-character-rockey-baai-goes-viral\/\" rel=\"nofollow\">கேஜிஎப் சிறுவயது ராக்கி பாய் இப்போது எப்படி உள்ளார் தெரியுமா.? வைரலாகும் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kgf-child-character-rockey-baai-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/kgf-rocky-baai.jpg"],"pubdate":"Wed, 16 Jun 2021 10:58:51 +0000"},{"title":"`வேலம்மாள் பாட்டி ஒரே நாளில் வைரலானது இப்படித்தான்!' - பின்னணி சுவாரஸ்யம் சொல்லும் ஜாக்சன் ஹெர்பி","text":"<p>தமிழக அரசு கொரோனா இரண்டாம்கட்ட நிவாரணமாக வழங்கிய ரூ. 2,000, மற்றும் மளிகைப் பொருள்கள் அடங்கிய பை நேற்று வழங்கப்பட்டது. கன்னியாகுமரி மாவட்டம் நாகர்கோவில் கீழகலுங்கடிப்பகுதியைச் சேர்ந்த 90 வயது பாட்டி வேலம்மாள், அரசு வழங்கிய நிவாரணத்தொகை மற்றும் மளிகைப்பொருள்களை பெற்றுக்கொண்ட மகிழ்ச்சியில் பொக்கை வாய்காட்டி சிரிக்கும் புகைப்படம் நேற்று சமூக வலைதளங்களில் செம வைரலானது. அந்தப் புகைப்படத்தை தமிழக முதல்வர் ஸ்டாலின், `இந்த ஏழைத் தாய்மார்களின் சிரிப்பே, நமது அரசின் சிறப்பு' எனக் குறிப்பிட்டு தனது ட்விட்டர் பக்கத்தில் பதிவேற்றம் செய்திருந்தார்.<\/p><p>ஒரே நாளில் வலைதளங்களில் வைரலான கீழகலுங்கடியைச் சேர்ந்த மூதாட்டி வேலம்மாளிடம் நாம் பேசினோம்.<\/p><p>``எனக்கு 90 வயசு ஆவுது. நாப்பது வருஷத்துக்கு முன்னாடி வீட்டுக்காரரு இறந்துட்டாரு. என் மகனும், மகளும் தனித்தனியா வசிக்குறாங்க. நான் கீழகலுங்கடியில இருக்கேன். எனக்கு இங்க உள்ள நல்லவங்க சாப்பாடு தர்றாங்க. என் போட்டோ எங்க எல்லாமோ அனுப்பினதாச் சொன்னாங்க. எல்லாம் நல்லதுக்குத்தான்\" என்று சொல்லி அதே பொக்கைவாய் காட்டிச் சிரிக்கிறார். <\/p><p>தன் மகள் திருப்பூரில் இருப்பதாகக் கூறுகிறார் வேலம்மாள். மகளின் வீடு பூட்டியிருக்கிறது. அந்த வீட்டின் திண்ணையில்தான் வாழ்ந்துவருகிறார் வேலம்மாள். யாராவது கொடுக்கும் உணவை திண்ணையிலும், தெருவிலும் அமர்ந்து சாப்பிட்டு வருகிறார். மகளின் வீட்டினுள் வேலம்மாவை தங்க வைக்க ஊர்மக்கள் முயன்றும்  அது நிறைவேறவில்லை என்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7d5fd2aa-2139-451e-ae90-1fba848dc053\/IMG_20210616_WA0013.jpg\" \/><figcaption>வேலம்மாள் பாட்டி<\/figcaption><\/figure><p>வேலம்மாள் பாட்டியை புகைப்படம் எடுத்த புகைப்படக் கலைஞர் ஜாக்சன் ஹெர்பியிடம் பேசினோம்.<\/p><p>``எனக்குச் சின்ன வயசுல படிப்பு ஏறல. ஃபோட்டோ எடுக்கிறதுல ரொம்ப ஆர்வம் இருந்தது. என் மாமா மதன்குமார் எனக்கு ஒரு உள்ளூர் சேனல்ல வீடியோகிராஃபரா வேலை வாங்கிக்கொடுத்தார். அடுத்ததா சென்னையில ஒரு பத்திரிகையில ஃபோட்டோகிராஃபரா வேலைக்குச் சேர்ந்தேன். அந்த வேலையை விட்டுட்டு மறுபடியும் நாகர்கோவில் வந்தேன். அப்ப என்கிட்ட சொந்தமா கேமரா இல்ல. ஆனா புகைப்படம் எடுத்துச் சாதிக்கணும்கிற எண்ணம் இருந்தது.<\/p><p>என் ஆசையை அப்பாகிட்ட சொன்னேன். அவர், வீட்டு முன்னாடி ஒரு சென்ட் நிலத்தை வித்து ரெண்டரை லட்சம் ரூபாய்க்குக் கேமரா வாங்கித் தந்தார். அப்போ அவர் சொன்ன ஒரே விஷயம் இதுதான்: `நீ கல்யாண வீட்டுல புகைப்படம் எடுக்க கமிட் ஆகக்கூடாது. உன் புகைப்படத்தை உலகமே பேசணும்!' <\/p><p>மேலும், நான் புகைப்பட கலைஞனா மாற உத்வேகம் தந்தவர் ஜோதிநிர்மலா ஐ.ஏ.எஸ். அவங்க இன்னைக்கு வரைக்கும் என்னை ஒரு மகனாக நினைச்சு வழிகாட்டுறாங்க.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ed734067-863b-4a9c-bffb-d57b34d5ea48\/FB_IMG_1623833899467.jpg\" \/><figcaption>புகைப்பட கலைஞர் ஜாக்சன் ஹெர்பி<\/figcaption><\/figure><p>என் திறமையைப் பார்த்த நாகர்கோவில் மாநகராட்சி கமிஷனராக இருந்த சரவணக்குமார், என்னை மாநகராட்சியில தினக்கூலி அடிப்படையில் புகைப்படக் கலைஞரா நியமித்தார். அந்தப் பணி இப்பவும் தொடருது. <\/p><p>கொரோனா முதல் அலை வந்த சமயத்துல, கொரோனா பாதிச்சு இறந்தவங்க உடலை தகனம் செய்வதால அந்த நோய்த்தொற்று தங்கள் பகுதியில வரும்ங்கிற தவறான எண்ணம் தமிழக மக்களிடம் ஏற்பட்டிருந்தது. அந்த சமயத்தில நாகர்கோவில் மாநகராட்சி கமிஷனரா இருந்த சரவணக்குமார், மாநகராட்சி எரிவாயு தகன மேடையில கொரோனா பாதித்தவரின் உடல் போன்று பொம்மை உடலை தகனம் செய்து விழிப்புணர்வு ஏற்படுத்தினார். அதன் பிறகு கொரோனா பாதித்தவர்களின் உடல் தகனம் செய்யப்பட்டது. அதை பிபிஇ கிட் அணிந்துகொண்டு நான் சென்று புகைப்படம் எடுத்தேன். கொரோனா நோயாளிகள் தங்கவைக்கப்பட்டிருந்த வார்டில் பிபிஇ கிட் அணிந்து சென்று அவர்களுக்கு வழங்கப்படும் சிகிச்சை, உணவுகள் பற்றின புகைப்படங்களை பதிவு செஞ்சேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/48b7c20b-37f1-4581-9b58-3ba08cf0c753\/IMG_20210615_WA0017.jpg\" \/><figcaption>மூதாட்டி வேலம்மாளுடன் ஜாக்சன் ஹெர்பி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/why-most-of-the-indian-transpersons-cant-able-to-access-govt-benefits-and-services\">கொரோனா: அரசின் உதவிகளைப் பெறமுடியாமல் தவிக்கும் திருநர் சமூகம்; தீர்வு என்ன? <\/a><\/p><p>தமிழக அரசு கொரோனா நிவாரணமாக வழங்கிய 2,000 ரூபாய் மற்றும் மளிகைப் பொருள்களை ரேஷன் கடைகள்ல நேற்று விநியோகம் செய்தாங்க. நாகர்கோவில் நகராட்சிக்குட்பட்ட கீழகலுங்கடி பகுதி ரேஷன் கடைக்கு நான் போனேன். அங்க பாட்டி வேலம்மாள் ரேஷன் பொருள்களை வாங்கிக்கொண்டு வீட்டுத் திண்ணையில உட்கார்ந்து இருந்தாங்க. `பாட்டி போட்டோ எடுக்கணும், அந்த ரேஷன் பொருளோட, பணத்தையும் காட்டுங்க'ன்னு சொன்னேன். அதுக்கு அந்தப் பாட்டி, `அந்தப் பணத்த காட்டமாட்டேன், அது நான் சேலை எடுக்க வச்சிருக்கேன்' சொன்னாங்க.<\/p><p>அவங்ககிட்ட ஜாலியா பேசி, `சும்மா காட்டுங்க பாட்டி...'னு சொன்னேன். உடனே பணத்தையும், மளிகைப் பொருள்களையும் காட்டிட்டு சந்தோஷத்துல பொக்கை வாய் காட்டி சிரிச்சாங்க. அதை அப்படியே கேமராவில பதிவு செஞ்சேன். அடுத்ததா, அங்க இருந்து நான் பைக்குல வீட்டுக்குப் போய்க்கிட்டு இருக்கும்போது, என் மொபைல்ல ஒரு மெசேஜ் வந்தது. பத்திரிகையாளர்களுக்கு தமிழக அரசு வழங்கும் 5,000 என் வங்கிக் கணக்குக்கு வந்ததுக்கான மெசேஜ் அது. <\/p><p>அப்ப, அந்தப் பாட்டி, `நான் சேலை எடுக்க இந்தப் பணத்தை வெச்சிருக்கேன்'னு சொன்னது ஞாபகம் வந்தது. பாட்டிக்கு சேலை எடுத்துக் கொடுக்கலாம்னு நினைச்சேன். லாக்டெளன்ல துணிக்கடைகள் மூடியிருக்கிறதால, ஏ.டி.எம்-க்கு போய் 2,000 ரூபாய் எடுத்து அந்தப் பாட்டி வீட்டுக்குப் போய் அவங்ககிட்ட கொடுத்து சேலை எடுத்துக்கோங்கனு சொல்லிட்டு வந்துட்டேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/c46f3b64-958a-40ac-aae2-2233f82c297a\/IMG_20210616_WA0017.jpg\" \/><figcaption>மூதாட்டி வேலம்மாள்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/living-things\/animals\/vandalur-zoo-lions-affected-by-canine-distemper-virus-followed-by-covid-19\">முதலில் கொரோனா, இப்போது கெனைன் டிஸ்டம்பர் வைரஸ்; வண்டலூர் சிங்கங்களின் தற்போதைய நிலை என்ன?<\/a><\/p><p>அதன் பிறகுதான் அந்த ஃபோட்டோக்களை ஃபேஸ்புக்ல போட்டேன். கொஞ்ச நேரத்துல என்னை நாகர்கோவில் மாநகராட்சி கமிஷனர் ஆஷா அஜித் கூப்பிட்டாங்க. அந்த புகைப்படங்களை டி.ஐ.பி.ஆர் (DIPR - Directorate of the Information and Public Relations)-ல கேட்டதாச் சொன்னாங்க. அதுக்குப் பிறகு செய்தித்துறை இயக்குநர் என்கிட்ட  பேசினார். நான் புகைப்படங்களை அனுப்பிவெச்சேன். என் புகைப்படங்களை தமிழக முதல்வர் ஸ்டாலின், தனது ட்விட்டர் பக்கத்தில் பகிர்ந்தது ரொம்பப் பெருமையா இருக்குது. <\/p><p>என் அப்பா ஒரு வருஷத்துக்கு முன்னாடி இறந்துட்டார். இப்போ அவர் இருந்திருந்தா பேரானந்தம் அடைஞ்சிருப்பார்\" என்றவர், ``ஒரு நாளாவது சி.எம்-க்கு போட்டோகிராஃபரா வேலை பார்க்கணும்கிறதுதான் என்னோட கனவு\" என்றார்.<\/p><p>லைஃப் இஸ் பியூட்டிஃபுல்! <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/photographer-jackson-herby-shares-the-story-behind-vellammal-paati-viral-photo","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ca153776-1534-4c86-b707-0560c1a3731c\/20210615112803_IMG_7608_01.jpeg"],"pubdate":"Wed, 16 Jun 2021 10:54:00 +0000"},{"title":"உடல் எடை பாதியாக குறைந்த WWE மார்க் ஹென்றி.. கண்கலங்கிய ரசிகர்கள்","text":"<p>உலக அளவில் WWE போட்டிக்கான ரசிகர்கள் அதிக அளவில் உள்ளனர். வெறிபிடித்து களத்தில் நிற்கும் இரண்டு வீரர்கள் உயிர் போகும் வரை அடித்துக் கொள்வார்கள்.<\/p>\n<p>இதில் பலவிதமான நெறிமுறைகளை வைத்து ரசிகர்களை உற்சாகப்படுத்தி வந்தனர். இதில் முக்கியமான விளையாட்டு வீரரான மார்க் ஹென்றி பாதிக்குப் பாதி தனது உடல் எடையை குறைத்து புகைப்படம் ஒன்றை வெளியிட்டுள்ளார்.<\/p>\n<p>இந்த புகைப்படத்தை பார்த்து ரசிகர்கள் ஆச்சரியத்தில் உறைந்து போய் விட்டனர். இந்த அளவிற்கு உடல் எடையைக் குறைக்க முடியுமா.? என்பது போன்ற சாதித்து காட்டியுள்ளார்.<\/p>\n<p>இதற்கான உணவுப் பழக்க வழக்கங்களை தெரிந்து கொள்ள வேண்டுமென்றால் அவர் குறிப்பிட்டுள்ள ட்விட்டர் அக்கௌன்ட்க்கு  மெசேஜ் செய்தால் ரிப்ளை கிடைக்கும் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>தற்போது இந்த புகைப்படம் அதிக அளவில் ஷேர் செய்வது மட்டுமில்லாமல் லைக்ஸ் குவிந்தவண்ணம் உள்ளன.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239360\" style=\"width: 610px;\"><img alt=\"mark-henry\" class=\"size-full wp-image-239360\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/mark-henry.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239360\">mark-henry<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/mark-henry-latest-weight-loss-look-goes-viral\/\" rel=\"nofollow\">உடல் எடை பாதியாக குறைந்த WWE மார்க் ஹென்றி.. கண்கலங்கிய ரசிகர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/mark-henry-latest-weight-loss-look-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/mark-henry.jpg"],"pubdate":"Wed, 16 Jun 2021 10:32:45 +0000"},{"title":"அப்பாஸ்க்கு 21 வயதில் மகள்னு சொன்னா நம்புவீங்களா.. தாறுமாறாக வைரலாகும் புகைப்படம்","text":"<p>காதல் தேசம் என்ற படத்தின் மூலம் தமிழ் சினிமாவில் அறிமுகமானவர் அப்பாஸ். 90-களில் மிகவும் பிரபலமான நடிகர்கள் ஒருவராக அப்பாஸ் வலம் வந்தார், அந்த படத்தின் வெற்றியை வைத்து அவருக்கு அடுத்தடுத்து வாய்ப்புகள் குவிந்தன.<\/p>\n<p>சினிமாவின் சாக்லேட் பாய் என்ற இமேஜ் இவருக்கு பல வாய்ப்புகளை அள்ளிக் கொடுத்தது, அவர் நடிப்பில் வெளிவந்த கண்டுகொண்டேன் கண்டுகொண்டேன், மின்னலே, வி.ஐ.பி போன்ற படங்கள் மாபெரும் வெற்றி பெற்றது என்றே கூறலாம்.<\/p>\n<p>திருட்டுப் பயலே என்ற படத்தில் வில்லன் கதாபாத்திரத்தில் நடித்திருந்த அப்பாஸ்க்கு நல்ல வரவேற்பு கிடைத்தது. இவர் தற்போது வெளிநாட்டில் செட்டிலாகி விட்டார். தனது மனைவி எரம் அலி, ஒரு மகன், மகளுடன் தற்போது வெளிநாட்டில் வசித்து வருகிறார்.<\/p>\n<p>அப்பாஸ், 21 வயது மகள் எமிராவின் புகைப்படங்கள் சமூக வலைத்தளங்களில் வைரலாகி வருகிறது. இவர் புகைப்படத்தை பார்த்து ரசிகர்கள் அடுத்த நடிகை தயாராகி விட்டார் என்று விமர்சனங்களை செய்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_190865\" style=\"width: 610px;\"><img alt=\"emira-ali-abbas-cinemapettai-1\" class=\"size-full wp-image-190865\" height=\"501\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/07\/emira-ali-abbas-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-190865\">emira-ali-abbas-cinemapettai-1<\/p><\/div>\n<p>அந்த அளவிற்கு கொள்ளை கொள்ளும் அழகாக ரசிகர்கள் ரசித்து கமென்ட் செய்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_190866\" style=\"width: 610px;\"><img alt=\"v\" class=\"size-full wp-image-190866\" height=\"887\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/07\/emira-ali-abbas-cinemapettai-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-190866\">emira-ali-abbas-cinemapettai-2<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/abbas-daughter-photo-goes-viral\/\" rel=\"nofollow\">அப்பாஸ்க்கு 21 வயதில் மகள்னு சொன்னா நம்புவீங்களா.. தாறுமாறாக வைரலாகும் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/abbas-daughter-photo-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/07\/emira-ali-abbas-cinemapettai-1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/07\/emira-ali-abbas-cinemapettai-2.jpg"],"pubdate":"Wed, 16 Jun 2021 10:31:55 +0000"},{"title":"தினந்தோறும் 50 பேருக்கு உணவு, புற்றுநோயாளிகளுக்கு உதவி; எளியவர்களின் நாயகி டெய்சி ராணி! #SheInspires","text":"<p>தமிழகத்தில் கொரோனா பரவலைக் கட்டுக்குள் கொண்டு வரும் வகையில் தளர்வுகளுடன் கூடிய ஊரடங்கு அமலில் இருக்கிறது. குறிப்பாக, கூலித் தொழிலாளர்கள் பலரும் வாழ்வாதாரம் இழந்து தவித்து வருகின்றனர். இதற்கிடையே, சாலையோரங்களில் யாசகம் பெற்று வாழ்க்கை நடத்தி வந்தவர்கள் பலரும் ஒரு வேளை சாப்பாடு கிடைக்காமல் திண்டாடிக் கொண்டிருக்கின்றனர். அப்படித் தவிப்பவர்களுக்கும், அரசு மருத்துவமனையில் சிகிச்சை பெற்று வரும் நோயாளிகளின் உறவினர்களுக்கும் என 50-க்கும் மேற்பட்டோருக்கு தினமும் மதிய சாப்பாடு கொடுத்து அவர்களை நெகிழ வைக்கிறார், புதுக்கோட்டையைச் சேர்ந்த டெய்சி ராணி. <\/p><p>`ஜோமன் ஃபவுண்டேஷன்' என்ற தன் அமைப்பு மூலம் புற்றுநோயாளிகளுக்குத் தொடர்ந்து உதவி செய்து வரும் டெய்சி ராணி, ஊரடங்கு நேரத்தில் இப்படி சாப்பாடின்றி தவிப்பவர்களுக்கு உணவு வழங்கி வருகிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/244919f9-10c8-4e3a-be06-c44e23985204\/IMG_20210606_WA0099.jpg\" \/><figcaption>டெய்சி ராணி<\/figcaption><\/figure><p>அதோடு, கொரோனாவால் பாதிக்கப்பட்டு வீடுகளில் தனிமைப்படுத்தப்பட்டுள்ள நோயாளிகளுக்கு உணவுப் பொருள்கள், மருந்து, மாத்திரைகள் வாங்கிக் கொடுப்பது எனத் தேவையான உதவிகளைச் செய்து வருகிறார். சமீபத்தில் புதுக்கோட்டையில் உள்ள தனியார் கல்லூரி ஒன்றில் வேலைபார்த்த  ஆசிரியை மாரடைப்பால் திடீரென இறந்தார். அவர் மகளுக்கு 9 வயது. ஏற்கெனவே அந்தச் சிறுமியின் அப்பாவும் உயிரிழந்துவிட்டார். நிர்க்கதியாக நின்ற அந்தச் சிறுமியின் படிப்புச் செலவை முழுவதுமாக ஏற்றுக்கொண்டு அந்தக் குடும்பத்தையும் நெகிழ வைத்திருக்கிறார் டெய்சி ராணி.<\/p><p>டெய்சி ராணியிடம் பேசினோம்.<\/p><p>``அஞ்சு வருஷத்துக்கு முன்னால என்னோட ஃப்ரெண்டோட தம்பிக்கு கேன்சர் வந்திருச்சு. சின்ன வயசுதான். தனியார் மருத்துவமனையில வச்சு முடிஞ்சளவு வைத்தியம் பார்த்தாங்க. ஆனாலும், குணப்படுத்த முடியலை. ஒரு கட்டத்துல அவரைக் காப்பாத்த முடியாதுன்னு சொல்லிட்டாங்க. வீட்டுக்குக் கூட்டி வர ஆம்புலன்ஸுக்குக்கூட பணம் இல்ல. அப்போ என்னால முடிஞ்ச உதவியை செஞ்சேன். சில தினங்கள்லேயே அவர் இறந்து போயிட்டார். சின்ன வயசுலேயே அவரோட மனைவியும் பிள்ளைகளும் நிர்கதியாகிட்டாங்க. உடனே இன்னொரு நண்பர் மூலமா அவங்களுக்குப் பண உதவி செஞ்சேன். அதோட ஒரு டிரஸ்ட்கிட்ட பேசி, அந்தப் பிள்ளைகளோட படிப்புச் செலவு முழுவதையும் ஏத்துக்க வச்சேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/612c7752-6b34-4754-8cd7-d5616006fb60\/IMG_20210606_WA0096.jpg\" \/><figcaption>டெய்சி ராணி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/women\/story-of-student-lydia-who-helped-poor-and-abandoned-people-tirelessly-she-inspires\">``இல்லாதவர்களுக்கு உதவுவது ஒரு போதை!\" - அறம் செய்யும் இளம்பெண் லிடியா #SheInspires<\/a><\/p><p>அந்த நிகழ்வுக்கு அப்புறம்தான் புற்றுநோயால் பாதிக்கப்பட்ட குடும்பங்களுக்கு உதவ ஆரம்பிச்சேன். அதே நேரத்துல நிறைய நண்பர்கள் தானா உதவ முன்வந்தாங்க. இந்த உதவுகளை வெளிப்படைத் தன்மையோட பண்ணலாம்னு அப்பா, அம்மா பெயரைச் சுருக்கி `ஜோமன் ஃபவுண்டேஷன்' என்ற பெயர்ல 2016-ல ஒரு அமைப்பை ஆரம்பிச்சேன். இப்போ அஞ்சு வருஷமா, புற்றுநோயால பாதிக்கப்பட்டவங்களுக்கு மருந்து மற்றும் மருத்துவ உதவி, அவங்க குடும்பங்களுக்குத் தேவையான உணவு, பிள்ளைகளுக்குக் கல்வி உதவினு தொடர்ச்சியா உதவிக்கிட்டு வர்றேன். என் அப்பா, அம்மா, கணவர்னு மூணு பேருமே எனக்கு ரொம்ப சப்போர்ட். அதனாலதான் என்னால இப்படி சுதந்திரமா இயங்க முடியுது.<\/p><p>டிரஸ்ட் அப்படீன்னா அமெரிக்க நிதி, ஆப்பிரிக்கா நிதின்னு எல்லாம் வரும்னு சிலர் சொல்வாங்க. நமக்கு அப்படியெல்லாம் இல்ல. எனக்கு நெருக்கமான அஞ்சு பேராலதான், `ஜோமன்' தொடர்ச்சியா இயங்கிட்டு இருக்கு. என்னோட அக்கவுன்ட்டுக்குப் பணம் போட்டுட்டா, கஷ்டப்படுறவங்ககிட்ட உடனே சரியாகப் போய் சேர்ந்திடும்னு நம்பித்தான் அனுப்புறாங்க. அதை இதுவரையிலும் சரியா செஞ்சிக்கிட்டு இருக்கேன். <\/p><p>இது ஒருபுறம் இருக்க, லாக்டௌன்ல பொதுமக்கள் ரொம்பவே கஷ்டப்படுறதைப் பார்த்தப்போ மனசு சோர்ந்துபோச்சு. போன வருஷம் லாக்டௌன் அப்போ 21 நாள் தொடர்ச்சியா ஆதரவற்றவங்களுக்குச் சாப்பாடு கொடுத்தேன். இந்த வருஷமும் லாக்டௌன் ஆரம்பிச்சப்போ, ராணியார் மருத்துவமனையில நோயாளிகளின் உறவினர்கள் சாப்பாடு இல்லாம தவிப்பதாகத் தகவல் கேள்விப்பட்டு, அவங்களுக்கு தொடர்ச்சியா 15 நாள் வரைக்கும் சாப்பாடு கொடுத்தேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/88e5335a-fad9-4836-895e-1691b04d258c\/IMG_20210606_WA0072.jpg\" \/><figcaption>டெய்சி ராணி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/lifestyle\/women\/madurai-woman-campaigning-values-of-tirukkural-through-her-kolams-she-inspires\">`திருக்குறளை இப்படியும் கொண்டு சேர்க்கலாம்!' - கோலம் மூலம் தமிழ் பரப்பும் மாலதி #SheInspires<\/a><\/p><p>அதுக்கப்புறம், அவங்களுக்கு இன்னும் சிலர் மூலமா சாப்பாடு கிடைக்க வர, நான் நிறுத்திட்டேன். பின்னர்தான், கொரோனாவால பாதிக்கப்பட்டு வீட்ல  தனிமைப்படுத்தப்பட்டவங்க, அவங்களோட குடும்பத்தினர் வெளியே வர முடியாம சிரமப்படுவதாகக் கேள்விப்பட்டு அவர்களுக்குத் தேவையான உணவு, அரிசி, காய்கறிகள், மருந்து, மாத்திரைகளை வாங்கிக் கொடுத்துக்கிட்டு வர்றேன். <\/p><p>இதுக்கிடையே, புற்றுநோயால் பாதிக்கப்பட்ட நோயாளிகளுக்கு உதவும் பணியும் தொடருது. கொரோனா பேரிடர் காலத்துல தொடர்ந்து என்னால முடிந்ததைச் செய்யணும். அதேபோல, இயன்றவர்கள் இல்லாதவர்களுக்கு உதவணும்\" என்கிறார் டெய்சி ராணி.<\/p>","link":"https:\/\/www.vikatan.com\/news\/women\/daisy-rani-helping-stranded-people-and-cancer-patients-in-this-pandemic-time","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f8f0fc5d-c83f-4ed0-a983-acf13cbe179f\/IMG_20210606_WA0123.jpg"],"pubdate":"Wed, 16 Jun 2021 10:22:00 +0000"},{"title":"GP முத்துவை கலாய்த்து வீடியோ வெளியிட்ட ராட்சசன் பட ரவீணா.. என்ன ஒரு டைமிங்!","text":"<p>GP Muthu-வை கலாய்த்த ராட்சசன் பட Raveena, செம்ம வீடியோ.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/gp-muthu-raveena-viral-video\/\" rel=\"nofollow\">GP முத்துவை கலாய்த்து வீடியோ வெளியிட்ட ராட்சசன் பட ரவீணா.. என்ன ஒரு டைமிங்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/gp-muthu-raveena-viral-video\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/raveena-gpmuthu.jpg"],"pubdate":"Wed, 16 Jun 2021 10:07:58 +0000"},{"title":"இயக்குனர் ராமின் அடுத்த பட ஹீரோ இவரா? செட் ஆகுமா என ஆச்சர்யத்தில் கோலிவுட்","text":"<p>இயக்குனர் ராம் கற்றது தமிழ் (2007), தங்க மீன்கள் (2013), தரமணி (2017), பேரன்பு (2018) என நான்கு படங்களை இயக்கியுள்ளார். படங்களின் எண்ணிக்கை என்பதனை விட தரத்தின் மீது நம்பிக்கை வைப்பவர். சவரக்கத்தி, சைக்கோ படங்களில் நடித்தும் உள்ளார்.<\/p>\n<p>RJ பாலாஜி ரேடியோவில் பணியாற்றி வந்தவர். சுந்தர் சி ஆதரவுடன் சினிமாவில் அறிமுகமானவர். தற்போது காமெடியன் என்ற லிமிட்டை கடந்து ஹீரோ, இயக்குனர் என கலக்கி வருகிறார். இவற்றுடன் கிரிக்கெட் வர்ணனனை என்று செம்ம பிஸி.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_207268\" style=\"width: 610px;\"><img alt=\"rj-balaji-cinemapettai\" class=\"wp-image-207268\" height=\"327\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/11\/rj-balaji-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-207268\">rj-balaji-cinemapettai<\/p><\/div>\n<p>மூக்குத்தி அம்மன் படம் தொடர்ந்து ஹிந்தியில் ஹிட் அடித்த &#8220;பதாய் ஹோ&#8221; படத்தை தமிழில் &#8220;வீட்டுல விஷேஷங்க&#8221; என ரீ மேக் செய்யப்போவதாக சொல்லப்படுகிறது<\/p>\n<p>இந்நிலையில் பாலாஜி &#8211; ராம் கூட்டணியில் படம் ஒன்று ரெடி ஆக போவதாக கோலிவுட்டில் விஷயம் அறிந்தவர்கள் சொல்கிறார்கள். ராம் அவர்கள் கைவசம் வைத்திருந்த கதை ஒன்று மிகவும் பிடித்து போக ஓகே சொல்லிவிட்டாராம்.<\/p>\n<p>தயாரிப்பாளர் மாற்றம் டெக்கினிக்கல் விஷயங்கள் முடிவான பின்பு விரைவில் இதுகுறித்த அதிகாரப்பூர்வ அறிவிப்பு வெளியாகும் என எதிர்பார்க்கப்படுகிறது. பாலாஜியின் காமெடியும் கலந்து ராமின் யதார்த்த சினிமாவாக ரெடியாகும் பட்சத்தில் நமக்கு சிறந்த விருந்தாக இப்படம் அமையும்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/director-rams-next-movie-rumors\/\" rel=\"nofollow\">இயக்குனர் ராமின் அடுத்த பட ஹீரோ இவரா? செட் ஆகுமா என ஆச்சர்யத்தில் கோலிவுட்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/director-rams-next-movie-rumors\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/11\/rj-balaji-cinemapettai.jpg"],"pubdate":"Wed, 16 Jun 2021 09:43:37 +0000"},{"title":"கருணாநிதியை இணையத்தில் அவதூறாக விமர்சித்த துரைமுருகன்... சிறையில் அடைக்க உத்தரவிட்ட நீதிமன்றம்..!","text":"திருச்சியில் சில தினங்களுக்கு முன்பு மிரட்டல் வழக்கில் சாட்டை என்ற யூடியூப் சேனலை நடத்தி வரும் துரைமுருகன் பாண்டியன் என்பவர் கைது செய்யப்பட்டார். அந்த வழக்கில் துரைமுருகன் ஜாமீன் பெற்ற நிலையில், முன்னாள் முதல்வர் கருணாநிதியை அவதூறாக பேசி யூடியூபில் வீடியோ வெளியிட்ட துரைமுருகனை போலீஸார் கைது செய்தனர். கருணாநிதி குறித்து இணையதளத்தில் அவதூறு பரப்பியதாக துரைமுருகன் பாண்டியன் மீது ஜூன் 11 அன்று திருப்பனந்தாள் காவல் நிலையத்தில் வழக்கறிஞர் ராஜசேகர் என்பவர் புகார் கொடுத்திருந்தார்.   அந்தப் புகாரில், “முன்னாள் முதல்வர் கருணாநிதியை மற்ற குழந்தைகளுடன் இணைத்தும் பாஜகவைச் சேர்ந்த நடிகை குஷ்பூவை இணைத்தும் தவறான கருத்துக்கள் இணையதளத்தில் வெளியிடப்பட்டன. இதைக் கண்டு நான் அதிர்ச்சி அடைந்தேன்” என்று வழக்கறிஞர் ராஜசேகர் புகாரில் தெரிவித்திருந்தார். அதன் அடிப்படையில் துரைமுருகன் பாண்டியன் மீது 4 பிரிவுகளின் கீழ் வழக்குப் பதியப்பட்டது. இதனையடுத்து இந்த வழக்கில் திருவிடைமருதூர் நீதிமன்றத்தில் ஆஜர்ப்படுத்தப்பட்ட துரைமுருகனுக்கு 15 நாள் நீதிமன்ற காவல் வழங்கப்பட்டது. இதையடுத்து துரைமுருகன் லால்குடியில் உள்ள கிளை சிறைக்கு கொண்டு செல்லப்பட்டார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/youtuber-duraimurugan-pandian-criticize-ex-cm-karunanidhi-court-order-to-send-jail-him--qusyao","image":["https:\/\/static.asianetnews.com\/images\/01f7xycyhm4k1ajb4p8xcq5s5s\/saatta1-jpg_760x400.jpg"],"pubdate":"Wed, 16 Jun 2021 09:41:13 +0530"},{"title":"#PSL முல்தான் சுல்தான்ஸ் vs குவெட்டா கிளாடியேட்டர்ஸ் அணி மோதல்..! சுல்தான்ஸ் அணி முதலில் பேட்டிங்","text":"பாகிஸ்தான் சூப்பர் லீக் தொடரின் இன்றைய போட்டியில் சர்ஃபராஸ் அகமது தலைமையிலான குவெட்டா அணியும், முகமது ரிஸ்வான் தலைமையிலான முல்தான் சுல்தான்ஸ் அணியும் மோதுகின்றன.  அபுதாபியில் நடக்கும் இந்த போட்டியில் டாஸ் வென்ற குவெட்டா அணி ஃபீல்டிங்கை தேர்வு செய்தது. இதையடுத்து முல்தான் சுல்தான்ஸ் அணி முதலில் பேட்டிங் ஆடிவருகிறது.  குவெட்டா கிளாடியேட்டர்ஸ் அணி:  ஜாக் வெதரால்டு, உஸ்மான் கான், கேமரூன் டெல்போர்ட், சர்ஃபராஸ் அகமது(கேப்டன், விக்கெட் கீப்பர்), ஆசாம் கான், முகமது நவாஸ், ஹசன் கான், ஜாகீர் கான், முகமது ஹஸ்னைன், குர்ராம் ஷேஷாத், உஸ்மான் ஷின்வாரி.  முல்தான் சுல்தான்ஸ் அணி:  முகமது ரிஸ்வான்(கேப்டன், விக்கெட் கீப்பர்), ஷான் மசூத், சொஹைப் மக்சூத், ரிலீ ரூசோ, ஜான்சன் சார்லஸ், குஷ்தில் ஷா, சொஹைல் தன்வீர், பிளெஸ்ஸிங் &nbsp;முஸாரபானி, ஷாநவாஸ் தானி, இம்ரான் கான், இம்ரான் தாஹிர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/quetta-gladiators-win-toss-opt-to-field-against-multan-sultans-in-pakistan-super-league-qusyah","image":["https:\/\/static.asianetnews.com\/images\/01f8asbeb2fchqc9nn7e1vrv3e\/psl-16-new-jpg_760x400.jpg"],"pubdate":"Wed, 16 Jun 2021 09:41:06 +0530"},{"title":"கோவை:`கஞ்சா கடத்திய காதல் ஜோடி; கைது செய்த போலீஸ்!'","text":"<p>கோவை மாவட்டத்தில் கடந்த சில ஆண்டுகளாகவே கஞ்சா உள்ளிட்ட போதை பொருள்கள் பயன்படுத்துவது அதிகரித்து வருகிறது. போதை பொருள்கள் விற்பது மற்றும் பயன்படுத்துவது போன்றவற்றில் பெண்களும் ஆங்காங்கே ஈடுபடுவது அதிர்ச்சியளிக்கும் விஷயமாக இருந்து வருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/e4afd14a-7a00-4ec3-8a07-e0ac8080b03c\/IMG_20200415_WA0046.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/chennai-police-injured-in-bomb-blast-in-andhra\">சென்னை: கஞ்சா பொட்டலங்களுடன் இருந்த நாட்டு வெடிகுண்டு! - ஆந்திராவில் நடந்தது என்ன? <\/a><\/p><p>தற்போது ஊரடங்கு காலம் என்பதால், கோவையில் டாஸ்மாக் கடைகளுக்கு அனுமதி இல்லை. இதனால், கஞ்சா கடத்துவது அதிகரித்து வருகிறது. கடந்த இரண்டு நாள்களில் மட்டும் கஞ்சா கடத்திய வழக்கில் 9 பேர் கைது செய்யப்பட்டுள்ளனர்.<\/p><p>இந்நிலையில், பீளமேடு பகுதியில் கஞ்சா கடத்திய வழக்கில் ஓர் காதல் ஜோடி கைது செய்யப்பட்டுள்ளனர். கோவை பீளமேடு பகுதியைச் சேர்ந்தவர் சூர்யா என்றழைக்கப்படும் சூர்யபிரசாத் (வயது 21). சூர்யா கல்லூரி படிப்பை முடித்தவர். அதேபோல விருதுநகர் மாவட்டத்தை சேர்ந்த தமன்னா என்றழைக்கப்படும் வினோதினி (வயது 21). தமன்னா டிப்ளமோ நர்சிங் முடித்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e6e4c7a0-913c-4d3d-91f8-8db3a9eabd88\/IMG_20210616_WA0032.jpg\" \/><figcaption>சூர்யா<\/figcaption><\/figure><p>இவர்கள் இருவரும் தனியாக வீடு எடுத்தி தங்கி வருகின்றனர். காதலித்து வரும் இவர்கள், விரைவில் திருமணம் செய்யவும் திட்டமிட்டிருந்தனர்.<\/p><p>இதனிடையே, பீளமேடு நேரு நகர் சூர்யாவும், தமன்னாவும் சென்றபோது போலீஸார் ரோந்துப் பணியில் இருந்தனர். இவர்கள் மீது சந்தேகப்பட்டு சோதனை செய்தனர். அப்போது, பையில் சுமார் இரண்டே கால் கிலோ கஞ்சா வைத்திருந்தது தெரியவந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4ba712d1-9d17-43c8-8d9c-c8baa3d8c872\/IMG_20210616_WA0031.jpg\" \/><figcaption>வினோதினி<\/figcaption><\/figure><p> இதையடுத்து,  இருவரையும் போலீஸார் கைது செய்து சிறையில் அடைத்தனர். இவர்கள் மீது வேறு ஏதேனும் வழக்கு இருக்கிறதா? இவர்களின் பின்னணி என்ன? என்பது குறித்து பீளமேடு போலீஸார் விசாரித்து வருகின்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/coimbatore-lovers-arrested-under-drug-case","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-06\/0a1674ad-f79b-4b42-872c-6a04f24ad989\/158942_thumb.jpg"],"pubdate":"Wed, 16 Jun 2021 09:33:14 +0000"}]