[{"title":"கோககோலா பாட்டில்களை ஓரம்கட்டிய ரெனால்டோவின் செய்கையால் ஒரே நாளில் அந்நிறுவனத்தில் பங்குகள் 400 கோடி டாலர் சரிவு","text":"பிரபல கால்பந்தாட்ட வீரர் கிறிஸ்டியனோ ரெனால்டோவின் ஒரே ஒரு செயலால், கோககோலா நிறுவனத்தின் பங்குகள் மதிப்பு ஒரே நாளில் 400 கோடி டாலர் சரிந்தது.\nபோர்ச்சுக்கல் - ஹங்கேரி இடையிலான போட்டிக்கு முன்னதாக ரெனால்டோ செய்தியாளர்களை சந்தித்தார். யூரோ கால்பந்து போட்டியில் கோககோலா நிறுவனம் ஸ்பான்சராக இருப்பதால் அதன் 2 பாட்டில்கள் அங்கு வைக்கப்பட்டிருந்தன.\nஅப்போது மேஜை மீது இருந்த இரண்டு கோககோலா பாட்டில்களை எடுத்து ஓரமாக வைத்த ரெனால்டோ, அங்கிருந்த தண்ணீர் பாட்டிலை கையில் எடுத்து, எல்லோரும் தண்ணீர் குடியுங்கள் என்பது போல் உயர்த்திக் காட்டினார்.\nஇந்த காட்சி சமூக வலைதளங்களில் அதிகம் பரவி கோககோலா நிறுவனத்தின் மீது எதிர்மறையான தாக்கத்தை ஏற்படுத்தியது. இதனால் அந்நிறுவன பங்குகள் விலை குறைந்து, அதன் சந்தை மதிப்பு ஒரே நாளில் சுமார் 28 ஆயிரம் கோடி ரூபாய் வரை சரிந்தது.","link":"https:\/\/www.polimernews.com\/view\/148416-கோககோலா-பாட்டில்களை-ஓரம்கட்டிய-ரெனால்டோவின்-செய்கையால்-ஒரே-நாளில்-அந்நிறுவனத்தில்-பங்குகள்-400-கோடி-டாலர்-சரிவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623859880148416.jpg"],"pubdate":"Wed, 16 Jun 2021 21:36:49 +0530"},{"title":"ராஜா ராணி சீரியலில் இணைந்தாரா புகழ்? மாஸாக வெளியான ப்ரோமோ பாருங்க","text":"<p>சீரியலுக்கு புகழ்பெற்ற விஜய்டிவியில், ரசிகர்கள் மத்தியில் நன்மதிப்பை பெற்ற சீரியல் ராஜா ராணி. இந்த சீரியலின் முதல் சீசனுக்கு கிடைத்த வரவேற்பை தொடர்ந்து தற்போது ராஜா ராணி சீசன் 2 ஒளிபரப்பாகி வருகிறது. சித்து மற்றும் ஆல்யா மானசா முதன்மை கதாப்பாத்திரத்தில் நடித்து வரும் இந்த சீரியலில், அர்ச்சனா வில்லியாக நடித்து வருகிறார்.<\/p>\n\n\n\n<p>இந்த சீரியலில், தற்போது வெளியாகியுள்ள ப்ரோமோவில், அர்ச்சனா வீட்டில் எல்லா புகழும் சந்தியாவுக்கு (ஆல்யா மானசா) தான் கிடைக்கிறது, எனக்கு எப்போது புகழ் வந்து சேரும் என புலம்பிக்கொண்டிருக்கிறார். அங்கு ஒருவர் அமர்ந்து பேப்பர் படித்துக்கொண்டிருக்கிறார். அதனை பார்க்கும் அர்ச்சனா, நான் இங்கு புலம்பிக்கொண்டிருக்கிறேன் நீங்கள் பேப்பர் படிக்கிறீகளாக என்று கேட்டு பேப்பரை கிழிக்கிறார். அந்த நேரத்தில் குக் வித் கோமாளி புகழ் அங்கு அமர்ந்திருக்கிறார்.<\/p>\n\n\n\n\n\n\n\n<p>இதை பார்த்த புகழ் &#8216;வா வந்து காமெடி பண்ணு. இங்க மட்டும் இல்ல, உலகம் முழுக்க புகழ் பரவும்&#8217; என சொல்லி காமெடி ஷோவுக்கு அழைத்து செல்கிறார். &#8216;காமெடி ராஜா, கலக்கல் ராணி&#8217; என அந்த ஷோவுக்கு பெயர் வைத்திருக்கிறார்கள். வரும் ஜூன் 27ம் தேதி முதல் ஞாயிறு தோறும் மதியம் 1.30 மணிக்கு ஒளிபரப்பாக உள்ள இந்த ஷோவில், காமெடியன்களுடன் சேர்ந்து சீரியல் நட்சத்திரங்களும் பங்கேற்று காமெடி செய்ய இருக்கிறார்கள். இந்த ப்ரோமோ தற்போது வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-actor-cook-with-comali-pughal-join-raja-rani-serial-promo-314567\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Serial-1.jpg"],"pubdate":"Wed, 16 Jun 2021 21:18:25 +0530"},{"title":"விருப்பமின்றி திருமண ஏற்பாடு செய்யப்பட்டதால் பிளஸ் 2 படிக்கும் சிறுமி தற்கொலை","text":"மதுரையில் விருப்பமின்றி திருமண ஏற்பாடு செய்யப்பட்டதால், பிளஸ் 2 படிக்கும் சிறுமி ஒருவர் தற்கொலை செய்துகொண்டதாக கூறப்படும் நிலையில் அதுகுறித்து போலீசார் விசாரித்து வருகின்றனர். \nஜெ.ஜெ.நகரை சேர்ந்த ரஜினிகாந்த் - தாமரைசெல்வியின் மகள் அபிநயாவுக்கும் அவரது தாய்மாமனுக்கும் கடந்த வாரம் திருமண நிச்சயதார்த்தம் நடைபெற்றுள்ளது.\nதனது விருப்பமின்றி திருமண முயற்சி நடப்பதாக போலீசாரின் வாட்ஸ்அப் எண்ணிற்கு அபிநயா அளித்த புகாரையடுத்து, பெற்றோர்களை அழைத்து அறிவுரை கூறி போலீசார் அனுப்பி வைத்தனர்.\nஉறவினர் வீட்டில் சில நாட்கள் இருந்த மாணவி வீடு திரும்பிய நிலையில், மீண்டும் திருமண ஏற்பாடு செய்யப்பட்டதாக தெரிகிறது.\nஇந்நிலையில் செவ்வாயன்று அவரின் அறையின் கதவு திறக்கப்படாததால் ஜன்னல் வழியாக பார்த்தபோது மாணவியின் உடல் தூக்கு மாட்டி தொங்கிய நிலையில் இருந்ததையடுத்து உடலை மீட்டு போலீசார் விசாரித்து வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/148415-விருப்பமின்றி-திருமண-ஏற்பாடு-செய்யப்பட்டதால்-பிளஸ்-2-படிக்கும்-சிறுமி-தற்கொலை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623858255148415.jpg"],"pubdate":"Wed, 16 Jun 2021 21:13:18 +0530"},{"title":"ஜம்மு காஷ்மீரில் 4 வயது சிறுமியை கொன்ற சிறுத்தை 11 நாட்களுக்குப் பின் பிடிபட்டது","text":"ஜம்மு காஷ்மீரில் 4 வயது சிறுமியைக் கடித்துக் கொன்ற சிறுத்தை பிடிபட்டது. இம்மாதம் 3ஆம் தேதி புட்கம் (Budgam) மாவட்டத்தில் வீட்டின் முன் விளையாடி கொண்டிருந்த சிறுமியை சிறுத்தை ஒன்று தூக்கிச் சென்றது.\nஅடுத்த நாள் சிறுமியின் சடலம் கடித்து குதறப்பட்ட நிலையில் மீட்கப்பட்டதால், அப்பகுதி மக்கள் அச்சமடைந்தனர். இதையடுத்து, தானியங்கி கேமராக்கள் மற்றும் கூண்டுகள் அமைத்து சிறுத்தை நடமாட்டத்தை வனத்துறையினர் இரவு பகலாக கண்காணித்து வந்தனர்.\n11 நாட்களாக வனத்துறையினருக்கு தண்ணி காட்டிய சிறுத்தை இன்று கூண்டில் சிக்கியது. அதனை டச்சிகம் ((Dachigam)) உயிரியல் பூங்காவிற்கு வனத்துறையினர் கொண்டு சென்றனர்.","link":"https:\/\/www.polimernews.com\/view\/148414-ஜம்மு-காஷ்மீரில்-4-வயது-சிறுமியை-கொன்ற-சிறுத்தை-11-நாட்களுக்குப்-பின்-பிடிபட்டது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623857256148414.jpg"],"pubdate":"Wed, 16 Jun 2021 20:56:46 +0530"},{"title":"கோலா குளிர்பானத்தை புறக்கணிக்க அழைப்பு விடுத்த ரொனால்டோவுக்கு அன்புமணி பாராட்டு","text":"குளிர்பானங்களை புறக்கணிக்குமாறு அழைப்பு விடுத்த சர்வதேச கால்பந்து வீரர் கிறிஸ்டியானோ ரொனால்டோவுக்கு, பாமக இளைஞர் அணி தலைவர்அன்புமணி ராமதாஸ் பாராட்டு தெரிவித்துள்ளார்.\nயூரோ-2020 கால்பந்து போட்டிக்கு முந்தைய செய்தியாளர் சந்திப்பு நிகழ்ச்சியில், கோலா குளிர்பான பாட்டில்களை தள்ளிவைத்த ரொனால்டோ தண்ணீர் குடிக்குமாறு வலியுறுத்தியதாக தமது டுவிட்டர் பதிவில் சுட்டிக்காட்டி உள்ளார். இந்த நிகழ்வு, ரொனால்டோவின் ரியல் சிக்சர் என்று மருத்துவர் அன்புமணி பாராட்டு தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/148413-கோலா-குளிர்பானத்தை-புறக்கணிக்க-அழைப்பு-விடுத்த-ரொனால்டோவுக்கு-அன்புமணி-பாராட்டு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623857222148413.jpg"],"pubdate":"Wed, 16 Jun 2021 20:51:54 +0530"},{"title":"”சமையல் எண்ணெய் விலை 20 சதவீதம் வரை குறைந்துள்ளது”  -மத்திய நுகர்வோர் விவகாரத்துறை அமைச்சகம் விளக்கம்","text":"நாடு முழுவதும் கடந்த ஓராண்டில் உணவுப் பொருட்களின் விலை உயர்ந்திருப்பதாக செய்தி வெளியான நிலையில் மத்திய அரசு அதனை மறுத்துள்ளது.\nபெரு நகரங்களில் சமையல் எண்ணெய் விலை 77%, பருப்பு விலை 30% வரையிலும் அதிகரித்துள்ளதாக செய்தி வெளியானது. இந்த நிலையில் மத்திய நுகர்வோர் விவகாரத்துறை அமைச்சகம் வெளியிட்ட அறிக்கையில், கடந்த ஒரு மாதத்தில் பாமாயில் விலை 19 சதவீதம் குறைந்து கிலோவுக்கு 115 ஆக குறைந்துள்ளதாக கூறப்பட்டுள்ளது.\nசூரிய காந்தி எண்ணெய் விலை 16 சதவீதம் குறைந்து, கிலோவுக்கு 157 ரூபாய் என விற்பனை செய்யப்படுவதாக குறிப்பிடப்பட்டுள்ளது. கடந்த மாதம் 162 ரூபாய்க்கு விற்பனையான சோயா எண்ணெய், 15 சதவீதம் குறைந்து, 138 ரூபாய்க்கு விற்பனை செய்யப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/148412-”சமையல்-எண்ணெய்-விலை-20-சதவீதம்-வரை-குறைந்துள்ளது”---மத்திய-நுகர்வோர்-விவகாரத்துறை-அமைச்சகம்-விளக்கம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623857027148412.jpg"],"pubdate":"Wed, 16 Jun 2021 20:51:22 +0530"},{"title":"சென்னையில் ஆட்டம் ஆரம்பம்? ஸ்டேஷனுக்கு வந்து போலீசை மிரட்டிய திமுக நிர்வாகி வீடியோ!","text":"<p>தமிழகத்தில் திமுக ஆட்சி பொறுப்பேற்றதில் இருந்து ஒருபுறம் கொரோனா தடுப்பு பணிகளில் நன்மதிப்பை பெற்றாலும், ஒருபுறம் கட்சியின் சில நிர்வாகிகளால் சர்ச்சைகளும நிகழ்ந்து வருகிறது. அநத வகையில் சென்னை அபிராமபுரம் காவல் நிலையத்தில் திமுக பிரமுகர்கள் ஒருவர் காவல்நிலையத்தில் புகுந்து வாக்குவாதத்தில் ஈடுபட்ட வீடியோ இணையத்தில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>கடந்த திங்கள் கிழமை (ஜூன் 14) இரவு, ஆர்.ஏ.புரத்தைச் சேர்ந்த அலங்கரிப்பாளர் &nbsp;எஸ்.ராஜேஷ் (33) கால்வாய் சாலை சந்திப்பில் அவரை தாக்கிவிட்டு அவரது மொபைல் போன் மற்றும் பணத்தை சில மர்மநபர்கள் கொள்ளையடித்து சென்றுள்ளனர். இதில் படுகாயமடைந்த அவருக்கு தலையில் 8 தையல் போடப்படுள்ளதாக கூறப்பட்டது. இது தொடர்பாக வழக்கு பதிவு செய்த &nbsp;அபிராமபுரம் போலீசார் வி.சி.தோட்டத்தைச் சேர்ந்த பி.சுப்பிரமணி (25), எம்.வீரா (21), ஆர்.ஏ.புரத்தைச் சேர்ந்த ஆர் சரத்குமார் (30) ஆகியோரை கைது செய்தனர்.<\/p>\n\n\n\n<p>இந்நிலையில், செவ்வாய்க்கிழமை மதியம் காவல் நிலையம் வந்த, 123 வது வார்டு திமுக மாவட்ட செயலாளர் ராஜேந்திரன் கைது செய்யப்பட்ட மூவரையும் ரிமாண்ட் செய்ய வேண்டாம் என்று என்றும் தான் ஏற்கனவே ஆய்வாளர் மற்றும் உதவி ஆணையரிடம் பேசிவிட்டதாகவும் கூறியுள்ளார்.&nbsp; ஆனால் காவல்துறையினர் இதற்கு மறுக்கவே அங்கு திடீரென வாக்குவாதம் ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>இது தொடர்பாக காவல்துறையினர் பதிவு செய்த இரண்டரை நிமிட வீடியோவில், ராஜேந்திரன் அவர்களுடன் வாக்குவாதத்தில் ஈடுபடுவதையும், தொலைபேசி அழைப்பை மேற்கொள்வதையும், அதிகாரிகளை ‘மைலாப்பூர் எம்.எல்.ஏ’விடம் பேசும்படி கேட்டுக்கொள்வதையும் தெளிவாக பதிவாகியள்ளது.  மேலும் இந்த வாக்குவாதத்தில், அதிகாரிகளை அச்சுறுத்திய பின்னர் ராஜேந்திரன் நிலையத்தை விட்டு வெளியேறினார் என்று ஒரு அதிகாரி கூறினார். ஆனாலும் கைது செய்யப்பட்ட மூவரும் நீதிமன்றக் காவலில் வைக்கப்பட்டனர்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/hashtag\/WATCH?src=hash&amp;ref_src=twsrc%5Etfw\">#WATCH<\/a> | <a href=\"https:\/\/twitter.com\/hashtag\/DMK?src=hash&amp;ref_src=twsrc%5Etfw\">#DMK<\/a> worker, identified as Rajendran, was caught on camera arguing with the police personnel at <a href=\"https:\/\/twitter.com\/hashtag\/Chennai?src=hash&amp;ref_src=twsrc%5Etfw\">#Chennai<\/a> Abiramapuram police station. He wanted the police to not take three men, who were arrested for robbery, into remand.<a href=\"https:\/\/twitter.com\/hashtag\/TamilNadu?src=hash&amp;ref_src=twsrc%5Etfw\">#TamilNadu<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/tnpolice?src=hash&amp;ref_src=twsrc%5Etfw\">#tnpolice<\/a> <a href=\"https:\/\/t.co\/4ZbZY2Y8ZH\">pic.twitter.com\/4ZbZY2Y8ZH<\/a><\/p>&mdash; DT Next (@dt_next) <a href=\"https:\/\/twitter.com\/dt_next\/status\/1404835296248623104?ref_src=twsrc%5Etfw\">June 15, 2021<\/a><\/blockquote> \n\n\n\n<p>தொடர்ந்து இது தொடர்பாக மற்றொரு வழக்கில், வருத்தப்படாத வாக்காளர் சங்கத்தில் உறுப்பினராக உள்ள டிரிப்ளிகேனைச் சேர்ந்த பி விஜய குமார் (38), கொளத்தூர் சட்டமன்றத் தொகுதியில் இருந்து சுயாதீனமாக போட்டியிட்ட அவர், திமுக இயக்குநரான கமராஜ் மதன் குப்பத்தில் சட்டவிரேத தண்ணீர் இணைப்பை பயன்படுத்தியதாக குறிப்பிட்டிருந்த நிலையில், இது தொடர்பாக அவரிடம் பேசிய காமராஜ், தன்னை காமராஜ் என்று அறிமுகப்படுத்தி விஜய குமாரை திட்ட தொடங்கியுள்ளார். இந்த ஆடியோ பதிவை ​​விஜய குமார், கமிஷனர் ஷங்கர் ஜிவாலுக்கு வாட்ஸ்அப் வழியாக அனுப்பி வைத்ததாக கூறப்படுகிறது.<\/p>\n\n\n\n<p> சி.எம்.டபிள்யூ.எஸ்.எஸ்.பியின் அறிவு இல்லாமல் ஜூன் 12 ஆம் தேதி ஆரம்பத்தில் நீர் இணைப்பு வழங்கப்பட்டதாகவும், அதை அதிகாரிகளிடம் தெரிவித்த பின்னர் அது மூடப்பட்டதாகவும் அவர் கூறினார். இருப்பினும், திங்களன்று இணைப்பு வழங்குவதற்காக சாலை மீண்டும் தோண்டப்பட்டது. அதை அவர் அதிகாரிகளிடம் தெரிவித்தபோது, ​​சில நிமிடங்களில் அவருக்கு காமராஜிடமிருந்து ஒரு தொலைபேசி அழைப்பு வந்ததாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-dmk-administrator-threatening-cops-and-complaint-314552\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Police.jpg"],"pubdate":"Wed, 16 Jun 2021 20:40:16 +0530"},{"title":"மனைவியை வைத்து  யூடியூப்பில் கோடிகளை வாரிச்சுருட்டிய மதன்…! ரசிகர்களிடம் வசூல் மோசடி அம்பலம்..!","text":"அரசால் தடைசெய்யப்பட்ட பப்ஜி விளையாட்டை யூடியூப்பில் ஆபாச வர்ணனையோடு லைவ் செய்த மதன், வேறொரு பெண் போல தனது மனைவியையே ஆபாசமாக பேசவைத்து பதின்பருவ சிறுவர்களை கவர்ந்ததோடு, ஏழை நோயாளிகளுக்கு உதவும் வள்ளல் போல பேடீம் மற்றும் கூகுல் பே மூலம் லட்சக்கணக்கில் நிதி திரட்டி, கோடிகளை சுருட்டிய அதிர்ச்சி தகவல் வெளியாகி உள்ளது.\nமத்திய மாநில அரசுகளையோ, அரசியல்வாதிகளையோ எதிர்த்து ஒருவன் அசிங்கமாகவும் ஆபாசமாகவும் மிரட்டும் தோரணையுடனும் பேசி வீடியோ பதிவிட்டால் போதும் அடுத்த நொடியே அவன் யார் ? அவனது பின்னணி என்ன ? என்பது தெரியாமல் கண்மூடித்தனமாக அவனை பின் தொடரும் வாய்சொல் வீரர்களின் ஆதரவால் குறுகிய காலத்தில் அதிக சப்ஸ்கிரைபர்களுடன் யூடியூப்பில் பிரபலமடைந்த சேலத்தை சேர்ந்த யூடியூப்பர் மதன் இவன் தான்..!\nடாக்சிக் மதன், மதன் ஓபி ஆகிய இரு யூடியூப் சேனல்கள் மூலம் தடை செய்யப்பட்ட பப்ஜி விளையாட்டை சட்டவிரோதமாக யூடியூப்பில் லைவ்வாக விளையாடியதோடு அதில் வர்ணனையாக தொடர்ந்து நாகூசும் வார்த்தைகளால் பெண்களை ஆபாசமாக பேசியதால் சர்ச்சையில் சிக்கினான். இது குறித்த புகாரின் பேரில் வழக்கு பதிவு செய்த சென்னை புளியந்தோப்பு போலீசார் சேலத்தில் மதனின் வீட்டுக்குச்சென்று அவரது மனைவி கிருத்திகா மற்றும் மதனின் தந்தை மாணிக்கம் ஆகியோரை விசாரணைக்காக சென்னைக்கு அழைத்து வந்தனர்.\nஇதனைத் தொடர்ந்து, கிருத்திக்காவை கைது செய்த போலீசார், சென்னை எழும்பூர் நீதிமன்றத்தில் ஆஜர்படுத்தி, வருகிற 30ஆம் தேதி வரை, நீதிமன்ற காவலில் சிறையிலடைத்தனர்.\nமதன் தனது யூடியூப் சேனலில் தனது பள்ளி பருவ புகைப்படத்தை போட்டோஷாப் செய்து புரொபைல் டிபியாக வைத்திருந்த நிலையில், தற்போது தொந்தியும் தொப்பையுமாக இருக்கும் புகைப்படங்களையும், அவர்களது வங்கி கணக்கு விவரங்கள், உள்ளிட்டவற்றையும் போலீசார் கைப்பற்றினர். இதில் அவன் இந்த ஆபாச விளையாட்டு சேனலை பயன்படுத்தி மாதந்தோறும் நன்கொடை என்ற பெயரில் கோடிக்கணக்கில் பணம் பறித்து வருவது தெரியவந்துள்ளது. இதையடுத்து மதனின் மனைவி கிருத்திகாவிடம் நடத்திய விசாரணையில் பல திடுக்கிடும் தகவல்கள் வெளிச்சத்திற்கு வந்தது.\nஇரு வருடத்துக்கு முன்பு பப்ஜி கேமுக்கு அடிமையான சென்னையை சேர்ந்த சாப்ட்வெர் என்ஜினியரான கிருத்திகாவை காதல் வலையில் வீழ்த்திய மதன், முறைப்படி திருமணம் செய்து கொள்ளாமல் அவருடன் குடித்தனம் நடத்தியுள்ளான். சேலத்துக்கு அழைத்துச்சென்று கணவன் மனைவியாக வாழ்ந்துவந்த இந்த ஜோடிக்கு 8 மாத குழந்தை உள்ளதாக கூறப்படுகின்றது.\nகிருத்திகாவுக்கு கேமிங்கில் அதிக விருப்பம் இருந்ததால் அவளது ஐடியாபடி, கொரியன் கேம் பலவற்றை வி.பி.என் சர்வர் மூலம் பதிவிறக்கம் செய்து யூடியூப்பில் மதனை, லைவாக விளையாடவைத்து பதிவேற்றம் செய்துள்ளார். தான் பேசும் ஆபாச வார்த்தைகளை கேட்டு ரசிக்கும் பெண்ணாக தனது மனைவியையே பேச வைத்ததும் விசாரணையில் தெரியவந்துள்ளது. இரவு இன்ஸ்டா கிராம் சாட்டிங்கில் பேசலாம் என்கூறி இதனை பார்க்கும் மற்ற பதின்பருவ சிறுமிகளையும், சிறுவர்களையும் தனது கேமிங் சேனலுக்கு அடிமையாக்கியுள்ளான்.\nஅத்தோடு தன்னை ஒரு சமூக அக்கறை கொண்ட வள்ளல் போல காட்டிக் கொண்டு தினமும் லைவில் ஏதாவது ஏழை நோயாளிக்கு உதவுவது போல பேடீம் மற்றும் கூகுல் பே எண்களை வழங்கி அதன் மூலம் லட்சக்கணக்கில் பணம் வசூலித்துள்ளான். அதில் சல்லிக்காசு கூட எவருக்கும் இதுவரை உதவியதில்லை என்று தெரியவந்துள்ளது. மாறாக அவனை யூடிப்பில் வள்ளல் போல புகழ்வதற்காக இவனுடன் விளையாடும் சில நபர்களுக்கு மாதந்தோறும் நல்ல தொகை ஒன்றை சம்பளமாக கொடுத்துள்ளான். அதில் மனைவியின் ஏற்பாட்டின் பேரில் 4 இளம் பெண்களும் விளையாடியது தெரியவந்துள்ளது.\nகிருத்திகா வீட்டில் இருந்தே மென்பொறியாளராக பணிபுரிந்து வரும் நிலையில் எந்த வேலைக்கும் செல்லாமல் ஒரு நாளைக்கு 18 மணி நேரம் விளையாடும் கேடி மதனின் வங்கி கணக்கிலும், கிருத்திகாவின் வங்கி கணக்கிலும் கோடிக்கணக்கில் பணம் இருப்பு உள்ளதையும், அப்படி ஏமாற்றி வசூலித்த தொகையில் 3 ஆடி கார்களை வாங்கியுள்ளதையும் போலீசார் கண்டுபிடித்துள்ளனர்.\nஇந்த யூடியூப் விளையாட்டு மோசடியில் ஈடுபட்ட கோடிக்கணக்கான ரூபாய் பணம் கைவசம் இருக்கும் திமிறில் தான் மத்திய, மாநில அரசுகளையும் மற்ற யூடியூப்பர்களையும் அருவெறுக்கத்தக்கவகையில் பேசிவந்துள்ளான் மதன்... அவனது இரு யூடியூப் சேனல்களுக்கும் வீடியோக்களை பதிவேற்றம் செய்தது முதல்., அட்மினாக இருந்து ஏராளமான வசதியான வீட்டுப் பெண்களிடம் மதனை பேசவைத்து அதன் மூலம் பணம் பறிப்பில் ஈடுபட்ட கிருத்திகாவையும், அவர்களது மோசடி செயலுக்கு உடந்தையாக இருந்த மதனின் தந்தை மாணிக்கத்தையும் காவல்துறையினர் கைது செய்தனர்.\nஅவனது இரு ஆபாச யூடியூப் சேனல்களை போல கோடி கணக்கில் மோசடியாகப் பெற்ற நன்கொடை பணம் உள்ள அவர்களது இரு வங்கிகணக்குகளையும் முடக்க காவல்துறையினர் நடவடிக்கை மேற்கொண்டுள்ளனர். தான் போலீசில் சிக்கி ஜெயிலுக்கு சென்று வந்தால் தனது ஆட்டம் மூர்க்கதனமாக இருக்கும் என்று மிரட்டி இருந்த மதனை கைது செய்ய தீவிர நடவடிக்கை மேற்கொண்டு வரும் காவல்துறையினர் அவனை புகழ்ந்து மார்கெட்டிங் செய்து மோசடிக்கு உடந்தையாக இருந்த பப்ஜி டோம்னிக் உள்ளிட்ட மற்ற கூட்டாளிகளையும் தங்கள் விசாரணை வளையத்துக்குள் போலீசார் கொண்டு வந்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/148411-மனைவியை-வைத்து--யூடியூப்பில்-கோடிகளை-வாரிச்சுருட்டிய-மதன்…!-ரசிகர்களிடம்-வசூல்-மோசடி-அம்பலம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623853439148411.jpg"],"pubdate":"Wed, 16 Jun 2021 19:46:47 +0530"},{"title":"தமிழ்நாட்டில் மேலும் 10,448 பேருக்கு கொரோனா பாதிப்பு; 21,058 பேர் குணமடைந்து டிஸ்சார்ஜ்","text":"தமிழ்நாட்டில் தினசரி கொரோனா பாதிப்பு 10 ஆயிரம் என்ற அளவை நோக்கி, வேகமாக சரிந்து வருகிறது.\nகடந்த 24 மணி நேரத்தில் மேலும் 10 ஆயிரத்து 448 பேருக்கு வைரஸ் தொற்று உறுதி செய்யப்பட்டது. இவர்களில் ஆயிரத்து 420 பேர், கோயம்புத்தூர் மாவட்டத்தைச்சேர்ந்தவர்கள், ஈரோட்டில் மேலும் ஆயிரத்து 123 பேரும், சென்னையில் புதிதாக 689 பேரும், திருப்பூரில் 608 பேரும் கொரோனாவால் பாதிக்கப்பட்டு உள்ளனர்.\nகொரோனாவுக்கு சிகிச்சை பெற்று வந்தவர்களில், கடந்த 24 மணி நேரத்தில் 21 ஆயிரத்து 58 பேர், குணம் அடைந்து, வீடு திரும்பி உள்ளனர்.\n22 வயது சென்னை இளம்பெண், 91 வயது சென்னை மூதாட்டி உள்பட ஒரே நாளில் 270 பேர் உயிரிழந்தனர். தமிழ்நாடு முழுவதும்ஒகு லட்சத்து 14 ஆயிரத்து 335 பேர், கொரோனாவுக்கு சிகிச்சை பெற்று வருவதாக மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறை தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148409-தமிழ்நாட்டில்-மேலும்-10,448-பேருக்கு-கொரோனா-பாதிப்பு;-21,058-பேர்-குணமடைந்து-டிஸ்சார்ஜ்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623852198148409.jpg"],"pubdate":"Wed, 16 Jun 2021 19:28:00 +0530"},{"title":"‘இந்திய அணியை தோக்கடிக்குறது ரொம்ப கஷ்டம்’ – நியூஸி., மூத்த வீரர் கருத்து!","text":"<p>இந்தியா &#8211; நியூசிலாந்து அணிகள் மோதவுள்ள உலக டெஸ்ட் சாம்பியன்ஷிப் தொடரின் இறுதிப் போட்டி நாளை மறுநாள் இங்கிலாந்தின் சவுத்தாம்ப்டன் நகரில் நடைபெற உள்ளது இதற்கு கிரிக்கெட் ரசிகர்களின் மத்தியில் மிகுந்த எதிர்பார்ப்பை தூண்டியுள்ள நிலையில், இந்த இறுதி போட்டியில் கலந்து கொள்ளவுள்ள வீரர்கள் தனித்தனியாக நேர்காணல்களை வழங்கி வருகிறார்கள்.<\/p>\n\n\n\n<p>இந்த நிலையில், நியூசிலாந்து அணியின் முன்னனி வீரர் ஒருவர் வழங்கியுள்ள பேட்டி ஒன்றில், இந்திய அணியானது எந்த ஒரு சூழ்நிலையிலும் வலுவான எதிரணியாகவே இருக்கும் என்று கருத்து தெரிவித்துள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-314539\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-16T190532.403-1.jpg?w=1024\" width=\"1200\" \/><figcaption>  <\/figcaption><\/figure><\/div>\n\n\n\n<p>நியூசிலாந்து அணியின் மூத்த வீரராக வலம் வரும் ராஸ் டெய்லர் தனியார் செய்தி நிறுவனத்திற்கு வழங்கிய பேட்டியில், &#8220;இந்திய அணியானது அதன் சொந்த மண்ணில் மட்டுல்ல மற்ற நாட்டு ஆடுகளங்களில் மற்றும் பொதுவான ஆடுகளங்களில் விளையாடும்போதுகூட வலுவான எதிரணியாக தான் இருக்கும். இளம் வீரர்கள் பலபேர் அந்த அணியில் தங்களது திறமைகளை நிரூபித்து உள்ளனர். கடந்த ஆஸ்திரேலிய தொடரில் அவர்களால் தான் இந்திய அணி வெற்றி பெற்றது என்பதை நாம் மறந்து விடக் கூடாது.<\/p>\n\n\n\n<p>எனவே இந்த இறுதிப் போட்டிக்கு எந்த மாதிரியான உத்தியோடு களமிறங்க வேண்டும் என்பதை அவர்கள் நன்றாகவே அறிந்து வைத்திருப்பார்கள். இந்த இறுதிப் போட்டிக்கு முன்பாக இந்திய அணிக்கு எந்த ஒரு பயிற்சி போட்டியும் இல்லாததால், இந்திய அணியின் வீரர்கள் தங்களுக்குள்ளாகவே இரண்டு அணிகளாக பிரிந்து இன்ட்ரா ஸ்குவாட் பயிற்சி போட்டியில் விளையாடி முடித்திருக்கின்றனர்.<\/p>\n\n\n\n<p>நாங்கள் இந்த இறுதிப் போட்டிக்கு முன்பாக இங்கிலாந்து அணியுடன் இரண்டு டெஸ்ட் போட்டிகளை விளையாடியுள்ளோம். அதனால் சில விடயங்களை எங்களால் அறிந்து கொள்ள முடிந்தது. ஆனால் இந்திய அணிக்கு அப்படி எதுவும் இல்லை. அவர்கள் விளையாடிய பயிற்சிப் போட்டியைப் பார்த்தால், அதை அவர்கள் பயிற்சி போட்டியாக நினைத்து விளையாடியதுபோல் தெரியவில்லை. ஒவ்வொரு வீரரும் தங்களது திறமையை வெளிக்காட்டி உள்ளனர். கொடுக்கப்பட்ட சிறிது நாட்களுக்கு உள்ளாகவே அவர்கள் இந்த இறுதிப் போட்டிக்கு தயாராகி இருப்பது ஆச்சர்யமாக இருக்கிறது. பேட்டிங் மட்டுமில்லாமல் அவர்களின் பௌலிங் வரிசையும் மிக வலுவானதாகவே இருக்கிறது.&#8221; என்றுள்ளார்<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-314541\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-16T190705.428-1.jpg?w=1024\" width=\"1200\" \/><\/figure><\/div>\n\n\n\n<p>நாளை மறுதினம் நடக்கவுள்ள இந்த இறுதிப் போட்டிக்கு முன்பாக 15 வீரர்கள் கொண்ட பட்டியலை அறிவிக்கும்படி 2 அணிகளிடமும் ஐசிசி தெரிவித்து இருந்த நிலையில், 2 அணிகளும் தங்களது இறுதிகட்ட அணியைத் தேர்ந்தேடுத்துள்ளன. இந்திய அணியில் மயாங் அகர்வால், கே எல் ராகுல், ஷர்தூல் தாக்கூர் ஆகிய வீரர்கள்15 பேர் கொண்ட பட்டியலில் இடம்பெறவில்லை.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  <a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/wtc-final-tamil-news-india-is-a-very-hard-opponent-says-kiwis-ross-taylor-314524\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-16T190012.315.jpg"],"pubdate":"Wed, 16 Jun 2021 19:23:35 +0530"},{"title":"திமுகவினர் மிரட்டுறாங்க… வீடியோ வெளியிட்டு புகார் கூறும் நடிகை!","text":"<p>திமுக இளைஞரணியினர் தன்னையும் தனது மகனையும் கொன்றுவிடுவேன் என்று மிரட்டுவதாக புகார் அளித்துள்ள நடிகை ஆதிரா பாண்டிலட்சுமி இது தொடர்பாக வீடியோவை பகிர்ந்து முதல்வரிடம் நியாயம் கேட்டுள்ளார்.<\/p>\n\n\n\n<p>தமிழில் விஷால்  நடிப்பில் கடந்த 2016-ம் ஆண்டு வெளியான மருது படத்தில் நாயகி ஸ்ரீதிவ்யாவின் அம்மாவாக நடித்து பிரபலமானவர் ஆதிரா பாண்டிலட்சுமி. தொடர்ந்து &#8220;ஒரு குப்பை கதை&#8221;, &#8220;அப்பா&#8221;, ஆகிய படங்களில் நடித்த இவர், சென்னை வளசரவாக்கத்தில் தனது குடும்பத்துடன் வசித்து வருகிறார். இந்நிலையில், கடந்த சில தினங்களுக்கு முன்பு இவரது வீட்டிற்கு முன்பு திமுக பிரமுகர்கள் என்று சொல்லிக்கொண்டு சிலர் தகராறில் ஈடுபட்டதாக ஆதிரா கடந்த 7-ம் தேதி அப்பகுதியில் உள்ள காவல் நிலையத்தில் புகார் அளித்துள்ளார்.<\/p>\n\n\n\n<p>ஆனால் இது தொடர்பாக காவல்துறை எதுவும் நடவடிக்கை எடுக்காத நிலையில், அந்த நபர்கள் மீண்டும் வந்து பிரச்சனை செய்துள்ளதாக கூறப்படுகிறது. இது தொடர்பாக ஆதிரா தனது ட்விட்டர் பக்கத்தில், &#8220;சந்தேகத்திற்கிடமான சிலர் எதிர் வீட்டில் சுவர் ஏறுவதை தட்டிக்கேட்ட என்னையும், மகனையும் அப்பகுதி திமுக இளைஞர் அணியினருடன் சேர்ந்து சுற்றிவளைத்து தாக்கி, வீட்டில் நுழைந்து என் மகனை அடித்து கொலை மிரட்டல் விட்டார்கள். பெண்களுக்கு பாதுகாப்பு அரசு கொடுக்குமா? என்று பதிவிட்டு கேள்வி எழுப்பினார்.<br \/><br \/>தொடர்ந்து மற்றொரு பதிவில், &#8220;என் சொந்த வீட்டிலிருந்து எங்களை விரட்ட தொடர்ச்சியாக ஈடுபடுகிறார்கள்.. திமுகவின் நல்லாட்சிக்கு களங்கம் விளைவிக்க கட்சிப்பெயரை தவறாக பயன்படுத்தி பல தவறுகளை செய்கிறார்கள். அதில் ஒன்றுதான் இது&#8221; என்று என்று பதிவிட்டிருந்த இவர்,  தான் காவல்துறையில் அளித்த புகாரின் நகலையும் சேர்ந்து பதிவிட்டிருந்தார்.  <\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">என் சொந்த வீட்டிலிருந்து எங்களை விரட்ட தொடர்ச்சியாக ஈடுபடுகிறார்கள். திமுகவின் நல்லாட்சிக்கு களங்கம் விளைவிக்க கட்சிப்பெயரை தவறாக பயன்படுத்தி பல தவறுகளை செய்கிறார்கள். அதில் ஒன்றுதான் இது. <a href=\"https:\/\/twitter.com\/dcptnagar?ref_src=twsrc%5Etfw\">@dcptnagar<\/a> <a href=\"https:\/\/t.co\/kXFAoKEAuD\">https:\/\/t.co\/kXFAoKEAuD<\/a> <a href=\"https:\/\/t.co\/ALoy28HyZv\">pic.twitter.com\/ALoy28HyZv<\/a><\/p>&mdash; Aadhira Pandilakshmi (@AadhiraOfficial) <a href=\"https:\/\/twitter.com\/AadhiraOfficial\/status\/1404034779914248194?ref_src=twsrc%5Etfw\">June 13, 2021<\/a><\/blockquote> \n\n\n\n<p>இதனையடுத்து மூன்றாவதாக ஒரு பதிவை வெளியிட்டுள்ள அவர், &#8220;நம்மாழ்வார் அக்குப்பஞ்சர் சிகிச்சை மையத்துக்கு வந்த கர்ப்பிணி பெண்ணை &#8220;இங்கு வந்தால் கொன்று விடுவேன்!&#8221; என்று மிரட்டி அங்கிருந்த பைக்குகளை அவர் மீது தள்ளும் மதுரவாயல் தொகுதி வளசரவாக்கம் திமுக இளைஞர் அணி நபர்கள். அரசின் நடவடிக்கை தேவை&#8221; என்று பதிவிட்டார்.. இந்த பதிவுடன், அந்த நபர்கள் மிரட்டுவது தொடர்பான வீடியோவையும் ஷேர் செய்திருந்தார்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">நம்மாழ்வார் அக்குப்பஞ்சர் சிகிச்சை மையத்துக்கு வந்த கர்ப்பிணி பெண்ணை &quot;இங்கு வந்தால் கொன்று விடுவேன்!&quot; என்று மிரட்டி அங்கிருந்த பைக்குகளை அவர் மீது தள்ளும் மதுரவாயல் தொகுதி வளசரவாக்கம் திமுக இளைஞர் அணி நபர்கள். அரசின் நடவடிக்கை தேவை. <a href=\"https:\/\/twitter.com\/mkstalin?ref_src=twsrc%5Etfw\">@mkstalin<\/a> <a href=\"https:\/\/twitter.com\/Udhaystalin?ref_src=twsrc%5Etfw\">@Udhaystalin<\/a> <a href=\"https:\/\/twitter.com\/chennaipolice_?ref_src=twsrc%5Etfw\">@chennaipolice_<\/a> <a href=\"https:\/\/t.co\/OgSVMhpazm\">pic.twitter.com\/OgSVMhpazm<\/a><\/p>&mdash; Aadhira Pandilakshmi (@AadhiraOfficial) <a href=\"https:\/\/twitter.com\/AadhiraOfficial\/status\/1404005739740352516?ref_src=twsrc%5Etfw\">June 13, 2021<\/a><\/blockquote> \n\n\n\n<p>மேலும் ஆதிரா தான் பதிவிட்ட மூன்று ட்விட்களிலும், முதல்வர் ஸ்டாலின் மற்றும் உதயநிதி ஸ்டாலின் மற்றும் காவல்துறையின் ட்விட்டர் ஹேண்டில்களை பதிவு செய்துள்ளார்.. இந்த ட்விட்டை பார்த்த பலரும், முதல்வர் நிச்சயம் நடவடிக்கை எடுப்பார், கவலைப்பட வேண்டாம் என்று நம்பிக்கை தெரிவித்து வருகின்றனர். தற்போது இந்த விவகாரம் பெரும் பரபரப்பை ஏற்படுத்தியுள்ள நிலையில், நடிகை ஆதிரா மீண்டும் ஒரு ட்விட்டர் பதிவை வெளியிட்டுள்ளார். அதில், &#8220;லாக் டவுனில் மளிகை கடை திறந்து வைத்து வியாபாரம் பார்த்த நபரின் கடையை ஸ்குவாடு வந்து மூடினார்கள். வீட்டின் மாடியிலிருந்து வேடிக்கை பார்த்த என்னை ஆபாசமாக திட்ட தொடங்கினார். அதை வீடியோ எடுத்தேன். ஆபாசமாக செய்கையுடன் மிரட்டினார். இதை பாருங்கள் @mkstalin @Udhaystalin @KanimozhiDMK&#8221; என்று பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<p>திமுக தேர்தலில் வெற்றி பெற்ற அடுத்த நாளே சென்னையில், அம்மா உணவகம் சேதப்படுத்தப்பட்டது பெரும் சர்ச்சையை ஏற்படுத்திய நிலையில், உடனடியாக நடவடிக்கை எடுத்த முதல்வர் ஸ்டாலின், அந்த செயலில் ஈடுபட்டவர்களை கட்சியின் அடிப்படை உறுப்பினர் பதவியில் இரந்து  நீக்கி உத்தரவிட்டார். தற்போது நடிகை ஆதிரா ஆதாரத்துடன் புகார்களை பதிவிட்டுள்ளதால், இதன் உண்மைதன்மையை கண்டறிந்து, நிச்சயம் இதன் மீதும் முதல்வர் நடவடிக்கை எடுப்பார் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-movie-actress-aadhira-pandilakshmi-twitter-complaint-to-cm-stalin-314531\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/AAthira.jpg"],"pubdate":"Wed, 16 Jun 2021 19:09:53 +0530"},{"title":"தொப்பை அதிகம் உள்ளவர்களுக்கு இந்த உடைதான் பெஸ்ட் – ஆண்களுக்கான ஃபேஷன் டிப்ஸ்","text":"<p><strong>Mens Fashion Tips for belly, straight body types Tamil News : <\/strong>ஆண்களுக்காகக் கடைகளில் விற்கும் உடைகள் ப்ளெயின், செக்டு எனக் குறைந்த வெரைட்டிகளில் இருந்தாலும், அதனை உடுத்தும் விதத்தில் அணிந்தால் மட்டுமே ஸ்மார்ட் லுக் பெற  முடியும். சில ஆண்களுக்குக் குறுகிய தோள்பட்டை இருக்கும், சிலருக்கு வயிற்றுப்பகுதி சிறியதாக இருக்கும் ஆனால், தோள்பட்டை அகன்று இருக்கும். இதனால்தான் ஒருவர் அணியும் உடை மற்றொருவருக்கு அதேபோன்ற தோற்றத்தைத் தருவதில்லை.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-314533\" height=\"422\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/men-model_759_ts.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p>ஆனால், உங்கள் உடலமைப்பைப் பற்றி தெரிந்துகொண்டால், உங்களுக்கு ஏற்ற சரியான உடைகளைத் தேர்வு செய்வது மிகவும் எளிது. பொதுவாக ஆண்களின் உடலமைப்பை முக்கோணம் (Triangle), தலைகீழ் முக்கோணம் (Inverted Triangle), செவ்வகம் (Rectangle), சரிவகம் (Trapezoid) மற்றும் ஓவல் (Oval) என வகைப்படுத்தலாம். ஆடை வாங்குவதற்கு முன்பு உங்கள் உடலமைப்பு என்னவென்று தெரிந்துகொண்டால், ஸ்மார்ட் லுக் உங்களுக்கு சொந்தம். அதற்கான வழிகாட்டியைப் பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>முக்கோண உடலமைப்பு:<\/strong><\/p>\n\n\n\n<p>வயிற்றுப்பகுதி பெரிதாகவும் தோள்பட்டை குறுகியும் காணப்படுபவர்கள் முக்கோண உடலமைப்பு கொண்டவர்கள். இவர்களின் தோள்பட்டை சற்று சாய்ந்து இருக்கும். அதனால், செக்ட் (கட்டம்போட்டது) உடைகள், செங்குத்து (vertical) கோடுகளிட்ட உடைகள், தோள்பட்டைகளில் பிரின்ட் அல்லது ஏதாவது வேலைப்பாடுகள் கொண்ட ஆடைகள், அடர்த்தி அல்லது டார்க் வண்ணங்கள், க்ரூ நெக் உடைகள், கழுத்தை ஒட்டியிருக்கும் ஆடைகள், சிம்பிள் பெல்ட், ஸ்ட்ரெய்ட் கட் பேன்ட் மற்றும் சிங்கிள் பிரெஸ்ட்டேட் ஜாக்கெட் (Single Breasted Jacket) போன்றவை முக்கோண உடலமைப்பு கொண்டவர்களுக்கான பெர்ஃபெக்ட் உடைகள். உடலை இறுக்கிக்கொண்டிருக்கும் போலோ டீ-ஷர்ட், பிரின்ட், எம்ப்ராய்டரி போன்ற வேலைப்பாடுகள் நிறைந்த உடைகள், பெரிய பக்குள் பெல்ட் வகைகள், ஸ்கின்னி பேன்ட்டுகள் முதலியவற்றை இவர்கள் நிச்சயம் தவிர்க்கவேண்டும்.<\/p>\n\n\n\n<p><strong>தலைகீழ் முக்கோணம்:<\/strong><\/p>\n\n\n\n<p>முக்கோண உடலமைப்பிற்கு அப்படியே எதிர்மறை உடலமைப்புதான் தலைகீழ் முக்கோணம். இவர்களின் தோள்பட்டை அதிகமாக அகன்றும், இடைப்பகுதி மிகவும் குறுகியும் காணப்படும். கிடைமட்ட (Horizonatal) கோடுகளுடைய ஆடைகள், உடலை ஒற்றிய உடைகள், எலாஸ்டிக் மெட்டீரியல், V -நெக் டீ-ஷர்ட், ஸ்லிம் ஃபிட் ட்ரவுசர், ஷர்ட், பெரிய பக்குள் வைத்த பெல்ட், பிரின்ட் பேன்ட் போன்றவை சரியான தேர்வு. ஸ்கின்னி வகை உடைகள், தோள்பட்டைகளில் எம்ப்ராய்டரி, பிரின்ட் போன்ற வேலைப்பாடுகள் உள்ள உடைகள், அகன்ற கழுத்துடைய ஆடைகள் போன்றவற்றைத் தவிர்க்கவேண்டும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-314534\" height=\"422\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/toxic-masculinity_759.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p><strong>செவ்வகம் உடலமைப்பு:<\/strong><\/p>\n\n\n\n<p>பொதுவாகவே ஒல்லியான தேகம் உடையவர்கள்தான் செவ்வக உடலமைப்பில் இருப்பார்கள். இவர்களின் தோள்பட்டை முதல் இடுப்பு வரை ஒரே அளவைக் கொண்டிருப்பார்கள். அதனால், தோள்பட்டை சற்று அகன்றிருப்பதுபோல் மாயை தரும் உடையைத் தேர்ந்தெடுக்கவேண்டும். கிடைமட்ட கோடுகளுடைய டீ-ஷர்ட், ஷர்ட் ஓவர் டீ-ஷர்ட் (டீ-ஷர்ட் அணிந்து அதன் மேல் சட்டை அணிந்துகொள்வது), க்ரூ நெக் ஜம்ப்பர், கழுத்தில் ஸ்கார்வ்ஸ், பிரைட் வண்ண உடைகள், போன்றவற்றை அணிவதன் மூலம் மெலிந்த தேகம் சிறிது தடித்ததைப்போல் தோற்றம் பெரும். டபுள் பிரெஸ்ட்டேட் ஜாக்கெட், புகைப்படங்கள் போடப்பட்ட டீ-ஷர்ட் போன்ற உடைகளைத் தவிர்க்க வேண்டும்.<\/p>\n\n\n\n<p><strong>சரிவகம் உடலமைப்பு:<\/strong><\/p>\n\n\n\n<p>சரிவக உடலமைப்பு கொண்டவர்களுக்குக் கடைகளில் விற்கப்படும் அனைத்து உடைகளும் பக்காவாகப் பொருந்தும். விலா எலும்புகள் சீராக காலர் எலும்பு வரை சென்று அளவான அல்லது சரியான அகன்ற தோள் பட்டைக்கொண்டிருப்பவர்கள் சரிவகம் உடலமைப்புக்காரர்கள். எந்தவிதமான உடைகளும் இவர்களுக்குப் பொருந்தும். அதிலும், உடலை ஒத்தியிருக்கும் உடைகளைத் தாராளமாக இவர்கள் அணியலாம். செங்குத்தான கோடுகள் கொண்ட ஆடைகள் உயரமாகவும், கிடைமட்ட கோடுகள் கொண்ட ஆடைகள் சிறிது பருமனாகவும் காண்பிக்கும் மாயை ஏற்படுத்தும். அதனால், உயரத்துக்கு ஏற்றபடி பேட்டர்ன்களை தேர்ந்தெடுக்கலாம். ஆனால், தளர்வான உடைகளை உடுத்துவதைத் தவிர்ப்பது நல்லது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-314536\" height=\"422\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/men-fashion-759-filephoto.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p><strong>ஓவல் உடலமைப்பு:<\/strong><\/p>\n\n\n\n<p>இடுப்பு மற்றும் தோள்பட்டைவிட வயிற்றுப்பகுதி தடித்திருப்பவர்கள் ஓவல் உடலமைப்பில் சேர்வார்கள். சிம்பிளாக சொல்லவேண்டும் என்றால் தொப்பை கொண்டவர்கள். அடர்த்தியான சாலிட் வகைதான் இவர்களுக்கான சரியான சாய்ஸ். அதேபோல இறுக்கமாக பெல்ட் அணிவதைத் தவிர்ப்பது சிறந்தது. சஸ்பெண்டர் வகை உடைகள், ப்ளீட் வைத்த பேன்ட், அகலமான காலர், நெக்டை (Tie), பின் ஸ்ட்ரைப் அல்லது வெர்டிகள் கோடுகள் கொண்ட உடைகள் போன்றவற்றை அணிவதன் மூலம் தடித்த உடலமைப்பைக் குறுக்கிக் காண்பிப்பதைப்போல் மாயை உருவாக்கலாம். இறுக்கமான உடை, புகைப்படங்கள் போடப்பட்ட உடை, கிடைமட்ட கோடுகளிட்ட ஆடை, க்ரூ நெக், போலோ டீ-ஷர்ட், வெள்ளை சோல் கொண்ட ஷு போன்றவற்றை முற்றிலும் தவிர்ப்பது சிறந்தது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/mens-fashion-tips-for-belly-straight-body-types-tamil-news-314525\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/belly-fat-obesity-1200.jpg"],"pubdate":"Wed, 16 Jun 2021 18:59:46 +0530"},{"title":"விசாகப்பட்டினம் வனப்பகுதியில் போலீசாருக்கும் மாவோயிஸ்டுகளுக்கும் இடையே நடைபெற்ற துப்பாக்கி சண்டையில் 6 மாவோயிஸ்டுகள் சுட்டுக்கொலை; ஆயுதங்கள் பறிமுதல்","text":"ஆந்திர மாநிலம் விசாகப்பட்டினம் வனப்பகுதியில் போலீசாருக்கும் மாவோயிஸ்டுகளுக்கும் இடையே நடைபெற்ற துப்பாக்கி சண்டையில் 6 மாவோயிஸ்டுகள் சுட்டுக் கொல்லப்பட்டனர்.\nமம்பா வனப்பகுதியில், மாவோயிஸ்டுகள் பதுங்கியிருப்பதாக கிடைத்த தகவலின் பேரில், அங்கு ரோந்து சென்ற போலீசார் மீது மாவோயிஸ்டுகள் தாக்குதல் நடத்தினர்.\nஅப்பகுதியிலிருந்து ஏ.கே. 47 ரக துப்பாக்கிகள் மற்றும் ஆயுதங்களை கைப்பற்றிய போலீசார், தப்பி ஓடியவர்களை ஹெலிகாப்டர் மூலம் தேடி வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/148408-விசாகப்பட்டினம்-வனப்பகுதியில்-போலீசாருக்கும்-மாவோயிஸ்டுகளுக்கும்-இடையே-நடைபெற்ற-துப்பாக்கி-சண்டையில்-6-மாவோயிஸ்டுகள்-சுட்டுக்கொலை;-ஆயுதங்கள்-பறிமுதல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623849270148408.jpg"],"pubdate":"Wed, 16 Jun 2021 18:36:32 +0530"},{"title":"11 ஆம் வகுப்பு மற்றும் பாலிடெக்னிக் வகுப்புகளுக்கு சேர்க்கை நடத்துவது எப்படி? பள்ளிக்கல்வித் துறை அறிவிக்கை","text":"நடப்பு கல்வியாண்டில் 11 ஆம் வகுப்பு, பாலிடெக்னிக் மற்றும் ஐடிஐ படிப்புகளில் மாணவர்களை எந்த அடிப்படையில் சேர்க்க வேண்டும் என்பது குறித்து பள்ளிக்கல்வித் துறை அறிவிக்கை வெளியிட்டுள்ளது.\nஅதன்படி 2019-20 கல்வியாண்டில் 9 ஆம் வகுப்பு பயின்ற மாணவர்கள், காலாண்டு மற்றும் அரையாண்டு தேர்வுகளில் வெற்றி பெற்றிருந்தால் அவற்றில் அதிகப்படியாக பெற்ற மதிப்பெண்ணை கணக்கில் எடுத்துக் கொள்ள அறிவுறுத்தப்பட்டுள்ளது.\nஇரண்டு தேர்விலும் பங்கேற்று எந்த பாடத்தில் தேர்ச்சி பெறவில்லையோ அந்த பாடத்திற்கு குறைந்தபட்ச மதிப்பெண்ணான 35ஐ வழங்க வேண்டும். இந்த இரண்டு தேர்வையும் எழுதாத மாணவர்களுக்கு குறைந்தபட்ச தேர்ச்சி மதிப்பெண்ணான 35 ஐ வழங்க உத்தரவிடப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148407-11-ஆம்-வகுப்பு-மற்றும்-பாலிடெக்னிக்-வகுப்புகளுக்கு-சேர்க்கை-நடத்துவது-எப்படி?-பள்ளிக்கல்வித்-துறை-அறிவிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623848177148407.jpg"],"pubdate":"Wed, 16 Jun 2021 18:23:19 +0530"},{"title":"கட்டுமான பொருட்களின் விலையை உற்பத்தியாளர்கள் குறைக்க வேண்டும்.. அமைச்சர் தங்கம் தென்னரசு எச்சரிக்கை","text":"கட்டுமான பொருட்களின் விலையை உற்பத்தியாளர்கள் குறைக்கவில்லை என்றால் அரசு சட்டப்படி நடவடிக்கை எடுக்கும் என தொழில் துறை அமைச்சர் தங்கம் தென்னரசு எச்சரித்துள்ளார்.. \nசென்னை நாமக்கல் கவிஞர் மாளிகையில், தமிழகத்தில் கட்டுமான பொருட்களின் விலை உயர்வை குறைப்பது தொடர்பாக ஸ்டீல் உரிமையாளர்களிடம் தொழில்துறை அமைச்சர் தங்கம் தென்னரசு ஆலோசனையில் நடத்தினார். அதன்பின் செய்தியாளர்களை சந்தித்த அமைச்சர், கொரோனா காலத்தில் கட்டுமான பொருட்களின் அதீத விலை ஏற்றத்தை அரசு வேடிக்கை பார்க்காது என்றார்.","link":"https:\/\/www.polimernews.com\/view\/148406-கட்டுமான-பொருட்களின்-விலையை-உற்பத்தியாளர்கள்-குறைக்க-வேண்டும்..-அமைச்சர்-தங்கம்-தென்னரசு-எச்சரிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623847788148406.jpg"],"pubdate":"Wed, 16 Jun 2021 18:17:22 +0530"},{"title":"எம்.எல்.ஏ அலுவலகத்தில் தனலாபம் தேவையா? சர்ச்சையில் சிக்கிய வானதி சீனிவாசன்","text":"<p>தமிழகத்தில் நடந்து முடிந்த சட்டசபை தேர்தலில் 20 இடங்களில் போட்டியிட்ட அதிமுக கூட்டணியில் இருந்த பாஜக 4 இடங்களில் வெற்றி பெற்றது. அதில் முக்கிய தொகுதியாக பாஜகவின் தேசிய மகளிர் அணி செயலாளர் வானதி சீனிவாசன் போட்டியிட்ட கோவை தெற்கு தொகுதியில், காங்கிரஸ் மற்றும் மக்கள் நீதி மய்யம் கமல்ஹாசன் ஆகியோரை பின்னுக்கு தள்ளி 1728 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றார். இந்த தொகுதியில் முதல்முறையாக தேர்தலில் போட்டியிட்ட மக்கள் நீதி மய்யம் கட்சியின் தலைவர் நடிகர் கமல்ஹாசன் 2-வது இடம் பிடித்தார். &nbsp;<\/p>\n\n\n\n<p>இதனைத் தொடாந்து எம்எல்ஏவாக பதவியேற்றுக்கொண்ட வானதி சீனிவாசன் கடந்த இரு தினங்களுக்கு முன்பு கோலை தெற்கு தொகுதியில், தன் அலுவலக திறப்பு விழாவை நடத்தினார். இது குறித்து புகைப்படத்தை வானதி தனது ட்விட்டர் பக்கத்தில் பதிவிட்டிருந்தார். இதில் எம்எல்ஏ அலுவலகத்தில் உள்ளே சுவற்றில் தன லாபம் என்று எழுதி பூஜைகள் செய்யப்ட்டிருந்தது. இதனை பார்த்த  சமூக வலைதளவாசிகள் அவரை கடுமையாக விமர்சித்து வருகின்றனர்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">இன்று கோவை தெற்கு சட்டமன்ற உறுப்பினர் அலுவலகம் திறக்கப்பட்டது .<br \/><br \/>Inauguration of <a href=\"https:\/\/twitter.com\/hashtag\/Kovaisouth?src=hash&amp;ref_src=twsrc%5Etfw\">#Kovaisouth<\/a> assembly <a href=\"https:\/\/twitter.com\/hashtag\/MLA?src=hash&amp;ref_src=twsrc%5Etfw\">#MLA<\/a> office .<a href=\"https:\/\/twitter.com\/BJP4TamilNadu?ref_src=twsrc%5Etfw\">@BJP4TamilNadu<\/a> <a href=\"https:\/\/t.co\/dJcOntNK5Z\">pic.twitter.com\/dJcOntNK5Z<\/a><\/p>&mdash; Vanathi Srinivasan (@VanathiBJP) <a href=\"https:\/\/twitter.com\/VanathiBJP\/status\/1404343908314738695?ref_src=twsrc%5Etfw\">June 14, 2021<\/a><\/blockquote> \n\n\n\n<p>மேலும் வானதி அக்காவுக்கு 60வது கல்யாணம் நடந்தபோது எடுக்கப்பட்ட புகைப்படங்களா என மீம்மஸ் கிரியேட்டர்களோ, கலாய்த்தனர். இதனால் பெரும் பரபரப்பை ஏழுந்துள்ள நிலையில், தற்போது தன லாபம் என்று போட்டு நடிகர் எஸ்.வி. சேகர் ட்வீட் செய்திருப்பது மக்களிடம் பெரும் கவனம் ஈர்த்துள்ளது.  இது தொடர்பாக தனலாபம் புகைப்படத்துடன் தனது ட்விட்டரில் பதிவிட்டுள்ள எஸ்.வி. சேகர்<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\"><img alt=\"🎤\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f3a4.png\" style=\"height: 1em;\" \/>உங்க தொழில்?<br \/><img alt=\"😊\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f60a.png\" style=\"height: 1em;\" \/>MLA <br \/><img alt=\"🎤\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f3a4.png\" style=\"height: 1em;\" \/>ஓ அதையே தொழிலாக்கிட்டீங்களா <br \/><img alt=\"😊\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f60a.png\" style=\"height: 1em;\" \/>அதான் எம் எல் ஏ ஆபீஸ்லயே லாக்கர் வைச்சு பூசை போட்டிருக்கேன். <br \/><img alt=\"🎤\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f3a4.png\" style=\"height: 1em;\" \/> கேக்கும் போதே புல்லரிக்குது. உங்களை பேட்டியெடுத்தது எனக்கு ரொம்ப மகிழ்ச்சி. <br \/><img alt=\"😊\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f60a.png\" style=\"height: 1em;\" \/>ME TOO <br \/><img alt=\"🎤\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f3a4.png\" style=\"height: 1em;\" \/> ஐயையோ என்னை விட்டுடுங்க<br \/><img alt=\"😀\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f600.png\" style=\"height: 1em;\" \/>அந்தப்பெண்ணுக்கு ஆங்கிலம் புரியாம ஓடுது <img alt=\"😀\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f600.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/t.co\/fAGMiECnFz\">pic.twitter.com\/fAGMiECnFz<\/a><\/p>&mdash; S.VE.SHEKHER<img alt=\"🇮🇳\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f1ee-1f1f3.png\" style=\"height: 1em;\" \/> (@SVESHEKHER) <a href=\"https:\/\/twitter.com\/SVESHEKHER\/status\/1404829465188847620?ref_src=twsrc%5Etfw\">June 15, 2021<\/a><\/blockquote> \n\n\n\n<p><strong>பேட்டி எடுப்பாவர்<\/strong> : உங்க தொழில்?<br \/><strong>பேட்டி கொடுப்பவர்<\/strong> : எம்.எல்.ஏ.<br \/><strong>பேட்டி எடுப்பாவர்<\/strong> : ஓ அதையே தொழிலாக்கிட்டீங்களா<br \/><strong>பேட்டி கொடுப்பவர்<\/strong> : அதான் எம் எல் ஏ ஆபீஸ்லயே லாக்கர் வைச்சு பூசை போட்டிருக்கேன்.<br \/><strong>பேட்டி எடுப்பாவர்<\/strong> : கேக்கும் போதே புல்லரிக்குது. உங்களை பேட்டியெடுத்தது எனக்கு ரொம்ப மகிழ்ச்சி.<br \/><strong>பேட்டி கொடுப்பவர்<\/strong> : மீ டூ<br \/><strong>பேட்டி எடுப்பாவர்<\/strong> : ஐயையோ என்னை விட்டுடுங்க<br \/><strong>பேட்டி கொடுப்பவர் <\/strong>: அந்தப் பெண்ணுக்கு ஆங்கிலம் புரியாம ஓடுது என்று தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>எஸ்வி சேகரின் இந்த ட்விட்டை பார்த்த ஒருவர், இதில் உங்களுடைய நோக்கம் என்னவென்று கேட்க நகைச்சுவை என்று பதில் அளித்துள்ளார். மேலும் அவரின் தன லாபம் ட்வீட்டை பார்த்த சமூக வலைதளவாசிகள் இதுக்கு நீங்க வானதி அக்காவிடம் நேரடியாகவே கேட்டிருக்கலாம் சார் எனவும், செம கலாய், செம கலாய். உங்கள் கட்சிக்காரவுங்கள நீங்களே கலாய்த்தால் எப்படி சார் எனவும், வானதி அக்கா மீதான கடுப்பில் இப்படி ட்வீட் செய்துள்ளார் எஸ்.வி. சேகர். தொடர்ந்து இது போன்று காமெடி பண்ணவும் சார். கொரோனா கஷ்ட காலத்தில் சிரிக்க வைக்கிறீர்கள் என பதிவிட்டுள்ளனர். தற்போது இந்த பதிவு ட்விட்டர் பக்கத்தில் டிரெண்டாகி வருகிறது.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">அது என்ன MLA ஆப்பீஸ்ல்ல &quot;தன லாபம்&quot; <a href=\"https:\/\/t.co\/mDAT4GTqCv\">pic.twitter.com\/mDAT4GTqCv<\/a><\/p>&mdash; Malairaja (@Malaira70329406) <a href=\"https:\/\/twitter.com\/Malaira70329406\/status\/1404356982069293062?ref_src=twsrc%5Etfw\">June 14, 2021<\/a><\/blockquote> \n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-actor-sve-sekar-criticizing-to-covai-south-mla-vanathi-seenivasan\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Vaanathi.jpg"],"pubdate":"Wed, 16 Jun 2021 18:14:47 +0530"},{"title":"தொழிற்கல்வி படிப்புகளில் அரசுப் பள்ளி மாணவர்களின் சேர்க்கை விகிதம் குறித்து ஆராய ஆணையம்- தமிழக அரசு உத்தரவு","text":"<p>பொறியியல் போன்ற தொழிற்கல்வி படிப்புகளில் அரசு பள்ளி மாணவர்களின் சேர்க்கை விகிதம் குறித்து ஆராய டெல்லி உயர்நீதிமன்றத்தின் ஓய்வுபெற்ற தலைமை நீதிபதி டி.முருகேசன் தலைமையில் ஆணையம் அமைத்து தமிழக அரசு உத்தரவிட்டுள்ளது.<\/p>\n\n\n\n<p>பொறியியல், வேளாண்மை, கால்நடை, மீன்வளம், சட்டம் போன்ற தொழிற்கல்விப் படிப்புகளில் கடந்த ஆண்டுகளின் மாணவர் சேர்க்கை விவரங்களின்படி, அரசுக் கல்லூரிகள் அல்லது பல்கலைக்கழகங்கள் மற்றும் முன்னிலை வகிக்கும் சுயநிதிக் கல்லூரிகளில், மிகக் குறைந்த எண்ணிக்கையிலேயே, அரசுப் பள்ளிகளில் பயின்ற மாணவர்கள் சேர்க்கை பெற்றுள்ளனர் என்றும் இதுபோன்ற சூழ்நிலையை மாற்றியமைக்க நடவடிக்கை எடுக்க வேண்டும் என்றும் கூறி கோரிக்கைகள் வந்ததையடுத்து இந்த ஆணையம் அமைக்கப்பட்டுள்ளது. &nbsp;<\/p>\n\n\n\n<p>நீதிபதி டி.முருகேசன் தலைமையில் 10 பேர் கொண்ட ஆணைக்குழுவை &nbsp;தமிழக முதல்வர் மு.க.ஸ்டாலின் நியமித்து உத்தரவு பிறப்பித்துள்ளார். இந்தக் குழுவில் மூத்த அரசு அதிகாரிகள் மற்றும் அண்ணா பல்கலைக்கழக பதிவாளர் ஆகியோர் இடம்பெற்றுள்ளனர். இந்தக் குழு தனது அறிக்கையை ஒரு மாதத்திற்குள் அரசாங்கத்திடம் சமர்ப்பிக்கும் என்று அதிகாரப்பூர்வ தகவல்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>அரசு பள்ளிகளில் இருந்து பொறியியல், வேளாண்மை, கால்நடை அறிவியல், மீன்வளம் மற்றும் சட்டப்படிப்பு போன்ற படிப்புகளில் சேரும் மாணவர்களின் எண்ணிக்கை குறைவாக இருந்தால், தகுந்த தீர்வு நடவடிக்கைகளை இந்தக் குழு பரிந்துரைக்கும்.<\/p>\n\n\n\n<p>இந்த குழு அரசாங்க பள்ளி மாணவர்களின் சமூக-பொருளாதார நிலை மற்றும் அதன் தாக்கம் ஏதேனும் இருந்தால் மற்றும் கடந்த காலங்களில் தொழில்முறை படிப்புகளில் அரசு பள்ளி மாணவர்களின் உண்மையான சேர்க்கை உள்ளிட்ட காரணிகளை முழுமையாக ஆய்வு செய்யும்.<\/p>\n\n\n\n<p>2020-21 கல்வியாண்டில் இருந்து, தேசிய தகுதி மற்றும் நுழைவுத் தேர்வில் தேர்ச்சி பெற்ற அரசு பள்ளி மாணவர்களுக்கு மருத்துவ சேர்க்கையில் 7.5 சதவீத இட ஒதுக்கீட்டை தமிழக அரசு செயல்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>மேலும் நீட் தேர்வின் தாக்கங்கள் குறித்து ஆராயவும், ஏற்கனவே நீதிபதி ராஜன் தலைமையில் குழு அமைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/education-jobs\/tn-sets-up-commission-to-study-enrollment-ratio-of-govt-school-students-in-professional-courses-314502\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/College-student-1.jpg"],"pubdate":"Wed, 16 Jun 2021 18:02:04 +0530"},{"title":"Vijay TV Magasangamam Serial : பாக்யா குடும்பத்திற்கு ஷாக் கொடுத்த கஸ்தூரி : இது வேற லெவல் ட்விட்","text":"<p>தனம் மற்றும் பாக்யாவின் குடும்பம் மதுரையில் மல்லி வீட்டில் இருக்கின்றனர். அப்போது அனைவரும் பேசிக்கொண்டிருக்கும்போது தனம் வீட்டில் கார் வாங்கி ஏமாந்த விஷயம் பற்றி அனைவர் முன்னிலையிலும் பேசி கிண்டல் செய்கிறாள் மல்லிகா. இதை கேட்டு அனைவரும் சிரிக்கின்றனர், அப்போது ஐஸ்வர்யாவுக்கு போன் செய்யும் கண்ணன், அவர் மதுரைக்கு வந்துகொண்டிருக்கும் விஷயமத்தை கேள்விப்பட்டு அதிர்ச்சியடைகிறான். தொடர்ந்து ஏன் என்னிடம் ஒரு வார்த்தை சொல்லவே இல்லை என கேட்க நீதான் எப்ப பார்த்தாலும் எரிச்சலா பேசுற, உன்கிட்ட என்ன சொல்றது என அவள் கேட்கிறாள்.<\/p>\n\n\n\n<p>இதனைத் தொடர்து பாக்யாவிடம் பேசிக்கொண்டிருக்கும் தனம், கார் வாங்கியது பற்றி பேசுகிறாள் கார் எங்களுக்கு தேவையே இல்லைன்னு இப்போதான் யோசிக்கிறோம் என்று கூறுகிறாள். அதற்கு பாக்யா நாங்களும், கிராமத்துல இருந்த ரெண்டு வீட்டை விற்று, சென்னை போய் பெரிய வீடு வாங்கினது சரியா தப்பான்னு கூட தெரியலை பசங்க படிப்பு வீடு இஎம்ஐ பற்றி அவர் பேசி, டென்ஷன் ஆகும் போது, எனக்கும் பயமா இருக்கும் என சொல்கிறாள்.<\/p>\n\n\n\n<p>இதனடையே&nbsp;கோபியிடம், உங்களுக்கும் எழிலுக்கும் தனி ரூம் கொடுத்து இருக்காங்க என பாக்யா சொல்ல, ஈஸ்வரி எனக்கு தனி ரூம் வேணும் என கேட்கிறாள். ஆனால் உங்களுக்கும் இனியாவுக்கு தனி ரூம் கொடுத்திருக்கிறார்கள் என்று சொல்லும்பாது, மூர்த்தி குடும்பம் கார் வாங்கி ஏமாந்தது பற்றியம், அவர்களுக்கு அப்பா லோன் வாங்கி கொடுப்பார் என்று இனியா சொல்லியதையும் ஈஸ்வரி கோபியிடம் சொல்ல டென்ஷன் ஆகும் கோபி, இதுக்கப்புறம் என்னை கேட்காம எந்த கமிட்மெண்டும் கொடுக்காத என சொல்லிவிட்டு செல்கிறான்.<\/p>\n\n\n\n<p>அப்போது அங்கு வரும் எழில் அவுங்களுக்கு ஒரு ஆறுதலா தான் சொன்னாங்க என சொல்லும்போது,நம்ம குடும்பத்துக்கு எதுவும் வேணும்னா கேளுங்க. மத்தவங்களுக்காக எல்லாம் எதுவும் கேட்காத என்கிறான். அதற்கு எழில், அம்மாவும் பிசினஸ் பிக்கப் பன்னிட்டாங்க அவங்களுக்கு ஒரு கார் வாங்கி கொடுங்க என கூறுகிறான். அதனை தொடர்ந்து பிரசாந்த் அனைவருக்கும் ரூம் ரெடி பண்ணிவிட்டு வந்து கூப்பிடுகிறான்.<\/p>\n\n\n\n<p>இதனிடையே தூங்காமல் இருக்கும் தனத்திடம் வந்து பேசும் பாக்யா, முல்லை மல்லி கதை உன்னோட கல்யாணம் நடந்து முடிஞ்ச கதை எல்லாத்தையும் சொன்னா என கூறுகிறாள். அப்போது மல்லியை பார்த்து உங்க வீட்டுக்கு கூட்டிட்டு போனது பற்றி உனக்கு எந்த பயமும் இல்லையா? என பாக்யா கேட்க, இதுல என்ன பயம் அண்ணி. மல்லியை பார்த்ததுல எனக்கு சந்தோசம் தான். அவுங்கள மறுபடியும் பார்த்ததுல மூர்த்தி மாமாவுக்கு நிம்மதி தான் என் கூறுகிறாள்.<\/p>\n\n\n\n<p>அப்போது பாக்யா, இனியா அப்பாவுக்கும் ஒரு லவ் ஸ்டோரி இருக்கு என அதைப்பற்றி கூறுகிறாள். நீங்க அந்த பொண்ணை பார்த்து இருக்கீங்களா என கேட்கிறாள் தனம். நான் பார்த்து இல்லை. ஆனா வயசு வித்தியாசமும் அதிகம் போல. அவ்வளவு தான் எனக்கு தெரியும். அவுங்க அப்பா கட்டாயப்படுத்துனதால, வேற வழியே இல்லாம என்னை கல்யாணம் பண்ணி இருக்காரு என கூறுகிறாள். இதனைத் தொடர்ந்து அடுத்த நாள் அனைவரும் காத்திருக்கும் போது, கஸ்தூரியும், ஐஸ்வர்யாவும் வருகின்றனர். கஸ்தூரியை பார்த்த பாக்யா பேமிலி ஷாக் ஆகின்றனர். அத்துடன் முடிகிறது இன்றைய எபிசோடு.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-vijay-tv-baakiyalakshmi-pandian-stores-serial-magasangamam-episode-314465\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Baakiya-1.jpg"],"pubdate":"Wed, 16 Jun 2021 17:45:28 +0530"},{"title":"வெட்டிங் டே ஸ்பெஷல் க்ளிக்ஸ்… பூவே பூச்சூடவே மீனுக்குட்டி ஸ்டில்ஸ்..","text":"<p>ஜீ தமிழின் பூவே பூச்சூடவா சீரியலில் நடித்து வருபவர் கிருத்திகா. தமிழ் சின்னத்திரையில் தேன்நிலவு சீரியல் மூலம் அறிமுகமானவர். சன்டிவியில் சந்திரலேகா, பொன்னூஞ்சல் போன்ற பல சீரியல்களில் நடித்து தமிழ் ரசிகர்களிடையே பிரபலமானவர். இயக்குநர் வெங்கட் பிரபு இயக்கத்தில் வெளியான சென்னை 600 028 படத்தின் இரண்டாம் பாகத்திலும் சிறப்பு தோற்றத்தில் நடித்துள்ளார். இன்ஸ்டாகிராமில் ஆக்டிவாக இருக்கும் இவர் அடிக்கடி ஃபோட்டோஷூட் எடுத்து பதிவிடுவதை வழக்கமாக வைத்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-314482\" height=\"516\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/2-10.png\" width=\"481\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-314484\" height=\"397\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/3-10.png\" width=\"587\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-314485\" height=\"551\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/5-8.png\" width=\"581\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-314486\" height=\"513\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/6-9.png\" width=\"548\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-314487\" height=\"536\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/7-7.png\" width=\"477\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-314488\" height=\"527\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/8-9.png\" width=\"479\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-314489\" height=\"415\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/9-7.png\" width=\"597\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-314490\" height=\"530\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/10-9.png\" width=\"484\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-314491\" height=\"528\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/11-9.png\" width=\"478\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-314492\" height=\"482\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/12-8.png\" width=\"553\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-314493\" height=\"507\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/13-9.png\" width=\"465\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-314494\" height=\"499\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/14-8.png\" width=\"481\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-314495\" height=\"502\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/15-6.png\" width=\"483\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-314497\" height=\"547\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/4-10.png\" width=\"563\" \/><\/figure>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/zeetamil-poove-poochudava-kirithika-meenu-latest-photoshoot-314478\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/krithika_adobespark.png"],"pubdate":"Wed, 16 Jun 2021 17:35:02 +0530"},{"title":"”விவசாயிகளுக்கு மட்டும்” உங்கள் வங்கிக் கணக்கில் ரூ. 4000 கிடைக்க உடனே இதை செய்யுங்கள்","text":"<p>இந்தியா முழுவதும் உள்ள விவசாயிகளுக்கான ஒரு நல்ல செய்தி இது. பிரதம மந்திரி கிசான் யோஜனாவுக்கு இதுவரை பதிவு செய்யாத விவசாயிகளுக்கு மத்திய அரசு ஒரு பொன்னான வாய்ப்பை வழங்கியுள்ளது.<\/p>\n\n\n\n<p>பிரதம மந்திரி கிசான் திட்டம் என்பது நாடு முழுவதுமுள்ள சிறு குறு விவசாயிகளுக்கு வருடத்திற்கு ரூ.6000 வழங்கும் திட்டமாகும். இது ஒரு தவணைக்கு ரூ. 2000 என ஆண்டுக்கு மூன்று தவணையாக வழங்கப்படுகிறது.<\/p>\n\n\n\n<p>பிரதம மந்திரி கிசான் திட்டத்தில் இதுவரை, ஒரு விவசாயி எட்டு தவணைகளில் மொத்தம் ரூ .16,000 பெற்றுள்ளார். பிரதான் மந்திரி கிசான் சம்மன் நிதி யோஜனாவின் எட்டாவது தவணை சமீபத்தில் பிரதமர் மோடியால் கடந்த மாதம் வெளியிடப்பட்டது. மொத்தத்தில், 9.5 கோடி விவசாயிகளின் கணக்கில் 20 ஆயிரம் கோடி ரூபாய் இந்த திட்டத்தின் கீழ் வழங்கப்பட்டது.<\/p>\n\n\n\n<p>புதிதாக சேரும் விவசாயிகளும் இந்த நன்மைகளைப் பெறலாம். இந்த திட்டத்தில் சேர நீங்கள் ஒரு விவசாயியாக இருக்க வேண்டும். மேலும் பிரதம மந்திரி கிசான் யோஜனாவின் அனைத்து தேவைகளையும் முறையாக பூர்த்தி செய்திருக்க வேண்டும். அவ்வாறு இருப்பின் நீங்கள் இந்த திட்டத்தில் விண்ணப்பித்து இந்த திட்டத்தின் பலனை உங்கள் வீட்டிலிருந்தே பெறலாம். இத்திட்டத்திலிருந்து இரட்டை சலுகைகளைப் பெறுவதற்கு, ஒரு விவசாயி ஜூன் 30 க்கு முன் இந்த திட்டத்திற்கு பதிவு செய்ய வேண்டும்.<\/p>\n\n\n\n<p>பிரதம மந்திரி கிசான் திட்டத்திற்கு பதிவு செய்ய <a href=\"https:\/\/pmkisan.gov.in\/\">https:\/\/pmkisan.gov.in\/<\/a> &nbsp;என்ற வலைதளப்பக்கத்தை பார்வையிடவும்.<\/p>\n\n\n\n<p>இந்த திட்டத்தில் விவசாயிகளுக்கு இரு மடங்கு சலுகைகள் கிடைக்கும். அதற்கு ஒரு விவசாயி இந்த திட்டத்தின் கீழ் ஜூன் 30 க்கு முன் பதிவு செய்ய வேண்டும். அவ்வாறு, அவர் பதிவு செய்தால் இந்த திட்டத்தின் இரண்டு தவணைகளின் பலனைப் பெறலாம். ஒரு விவசாயி ஜூன் மாதத்தில் பதிவு செய்தால், ஜூலை மாதத்தில் இந்த திட்டத்தின் முதல் தவணையாக ரூ .2,000 கிடைக்கும்.<\/p>\n\n\n\n<p>பிரதம மந்திரி கிசான் யோஜனாவின், எட்டாவது தவணை ஏப்ரல் முதல் ஜூலை வரை வழங்கப்பட்டது. இதன் பின்னர், இந்த திட்டத்தின் ஒன்பதாவது தவணை ஆகஸ்டில் வழங்கப்படும்.<\/p>\n\n\n\n<p>இந்த சூழலில், ஜூன் 30 க்கு முன் பதிவு செய்த விவசாயிக்கு முதல் தவணை ஜூலை மற்றும் இரண்டாவது தவணை ஆகஸ்டில் வழங்கப்படும். இந்த வழியில், இப்போது புதிதாக இந்த திட்டத்தில் பதிவு செய்யும் விவசாயிகளுக்கு பதிவு செய்தவுடன் ரூ .4,000 கிடைக்கும். எனவே இது இரட்டை பலனாக அமையும்.<\/p>\n\n\n\n<p>பிரதம மந்திரி கிசான் சம்மன் நிதி திட்டம் மத்திய அரசின் 100 சதவீத நிதியுதவியுடன் கூடிய மத்திய திட்டமாகும். இத்திட்டத்தின் கீழ், 2 ஹெக்டேர் வரை நிலம் வைத்திருத்தல் அல்லது உரிமையைக் கொண்ட சிறு மற்றும் குறு விவசாயிகளுக்கு மூன்று சம தவணைகளில் ஆண்டுக்கு 6,000 வருமான உதவி வழங்கப்படுகிறது.<\/p>\n\n\n\n<p>திட்ட வழிகாட்டுதல்களின்படி ஆதரவுக்கு தகுதியான உழவர் குடும்பங்களை மாநில அரசு மற்றும் யூனியன் பிரதேச நிர்வாகம் அடையாளம் கண்டு, பயனாளிகளின் வங்கி கணக்குகளுக்கு நேரடியாக நிதியை மாற்றும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/pm-kisan-scheme-farmers-can-register-before-june-30-get-rs-4000-314460\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-19.jpg"],"pubdate":"Wed, 16 Jun 2021 17:18:16 +0530"},{"title":"ப்ளூ கலர் ஐ லைனர்… மேட்சாக பொட்டு… கழுத்து நிறைய நகை… ஆளே மாறிய வனிதா!","text":"<p>தமிழ் சினிமாவில் தற்போது வைரல் நாயகியாக வலம் வருபவர் வனிதா விஜயகுமார். கடந்த 1995-ம் ஆண்டு விஜயுடன் சந்திரலேகா படத்தில் நாயகியான அறிமுகமான அவர் அதனைத் தொடர்ந்து சில படங்களில் நடித்த அவர் சில ஆண்டுகள் சினிமாவை விட்டு விலகியிருந்தார். அந்த இடைவெளியில் இரு திருமணங்கள் செய்து விவகாரத்து செய்த அவர், பிக்பாஸ் நிகழ்ச்சியில் கலந்துகொண்டு மீண்டும் பிரபலமானார். &nbsp;இந்நிலையில் கடந்த ஆண்டு பீட்டர் பால் என்பவரை மூன்றாவது திருமணம் செய்த அவர் சில நாட்களிலேயே அவரயும் பிரிந்தார். இதனால் பல சர்ச்சைகளில் சிக்கினார்.<\/p>\n\n\n\n<p>இந்நிலையில் கடந்த வாரம் வனிதா 4-வது திருமணம் செய்துகொண்டதாக தகவல் வெளியானது. ஆனால் இந்த தகவலை மறுத்துள்ள வனிதா, தான் யாரையும் திருமணம் செய்துகொள்ளவில்லை என்று விளக்கம் அளித்திருந்தார். தற்போது பிரஷாந்தின் அந்தகன் உட்பட 4 படங்களை கைவசம் வைத்துள்ள வனிதா சின்னத்திரை ரியாலிட்டி ஷோக்களிலும் பங்கேற்று வருகிறார். அந்த வகையில், தற்போது விஜய் டிவியில் ஒளிபரப்பாகும் பிக்பாஸ் ஜோடிகள் நிகழ்ச்சியிள் ஷூட்டிங் தற்போது தொடங்கியுள்ள நிலையில், வனிதா அதில் பங்கேற்றுள்ளார். ஷூட்டிங் ஸ்பாட்டில் எடுத்த போட்டோக்களை தனது சமூக வலைதள பக்கத்தில் ஷேர் செய்துள்ளார்.<\/p>\n\n\n\n<p>தற்போது இந்த போட்டோக்கள் இணையத்தில் வைரலாகி வரும் நிலையில், ரசிகர்கள் பலருதம் அவரின் அவரின் தோற்றம் குறித்து ஆச்சரியமான பல கேள்விகளை கேட்டு வருகின்றனர். அந்த போட்டோவில் ரெட்டை ஜடை பாவடை சட்டை அணிந்துள்ள வனிதா கண்களுக்கு நீல நிற ஐலைனர் போட்டுள்ளார். &nbsp;அதற்கு மேட்சாக நீல நிற பொட்டு, கழுத்து நிறைய நகை என படு பயங்கரமாக உள்ளார். <\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CQImu-ojYQp\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CQImu-ojYQp\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Vanitha Vijaykumar (@vanithavijaykumar)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p>இதனை பார்த்த நெட்டிசன்கள் என்ன இது கண்ணுல கலர் என கமெண்ட் அடித்துள்ளனர். இன்னும் சிலர் பிக்பாஸில் யார் உங்கள் ஜோடி என்றும் கேட்டு வருகின்றனர். எல்லாம் நீலமயமாக உள்ள இந்த போட்டோ பலராலும் பகிரப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vanitha-vijayakumar-shared-new-look-photo-on-instagram-going-on-viral\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Bigboss.jpg"],"pubdate":"Wed, 16 Jun 2021 17:02:59 +0530"},{"title":"பாறைகளுக்கு மத்தியில், உயிரை பணயம் வைத்து எடுக்கப்படும் மலைத்தேன்; இந்த ஆண்டு வரத்து குறைவு","text":"<p>annual cliff honey hunting : தமிழகத்தில் பழங்குடி மக்கள் அதிகம் வாழும் நீலகிரி மலைப் பகுதிகளில் பழங்குடிகள் ஒவ்வொரு ஆண்டும் ஏப்ரல் மாத இறுதி துவங்கி ஜூன் மாத ஆரம்பம் வரை மலைகள், பாறை இடுக்குகளில் இருக்கும் தேன் கூடுகளில் இருந்து தேன் எடுக்க செல்வதுண்டு. <\/p>\n\n\n\n<p>ஆதி காலத்தில் காட்டு நாயக்கர்கள், குறும்பர்கள் மற்றும் இருளர்களின் உணவு வேட்டை பழக்கங்களில் மிக முக்கியமாக இருந்தது தேன் எடுக்கும் தொழில். காலத்தின் ஓட்டத்திற்கு ஏற்ப மக்கள் தங்கள் வாழ்வை அமைத்துக் கொண்டாலும், தேன் எடுக்கும் தொழிலை அவர்கள் ஒவ்வொரு ஆண்டும் மேற்கொண்டு வருகின்றனர். <\/p>\n\n\n\n<p>தேன் கூட்டிற்கும், தேனீகளுக்கும் பெரிய வகையில் இடையூறு இல்லாமல் தேன் எடுக்கும் பழக்கத்தையும் மரபையும் கொண்ட இம்மக்களின் உழைப்பால் ஆண்டுக்கு 8 டன் வரை தேன் இப்பகுதியில் கிடைக்கிறது என்று இந்தியன் எக்ஸ்பிரஸ் தமிழிடம் பேசிய குறும்பர் பழங்குடி சந்திரன் கூறினார். <\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CDjAYClJEvJ\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CDjAYClJEvJ\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Keystone Foundation (@keystonefoundation)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>நாங்கள் தேன் கூடுகளுக்கு தீவைப்பதோ அல்லது மொத்தமாக வெட்டி எடுப்பதோ கிடையாது. தேன் கூட்டில் தேனீயின் லார்வாக்கள் தங்கி இருக்கும் ”ப்ரூட்” பகுதியை நாங்கள் தொந்தரவு செய்வது இல்லை. கீழே இருக்கும் பகுதியை மட்டும் தான் நாங்கள் வெட்டி எடுப்போம். மொத்தமாக தேன் கூட்டை கலைத்தால், அடுத்த ஆண்டும் மீண்டும் அதே இடத்தில் தேனீக்கள் கூடு கட்டுவதற்கான சாத்தியங்கள் குறைவு. மேலும் இப்படியாக விட்டுச்  செல்லும் பட்சத்தில் மூன்று அல்லது நான்கு முறை நாங்கள் அந்த பகுதியில் இருந்து தேனை பெற்றுக் கொள்வோம் என்று கூறினார் சந்திரன். <\/p>\n\n\n\n<p>தொட்டபெட்டா மலைச்சிகரங்களுக்கு கீழே இருக்கும் வனப்பகுதியில், கோத்தகிரி மற்றும் குந்தா தாலுக்காவில் இருக்கும் மலைச்சிகரங்களில் தேன் சேகரிக்கும் பணியில் இந்த மலை குடிகள் ஒவ்வொரு ஆண்டும் ஈடுபட்டு வருகின்றனர். இவர்கள் சேகரிக்கும் தேன், நீலகிரி சுற்றுலா வருமானத்தில் ஒரு முக்கிய பங்காற்றுகிறது குறிப்பிடத்தக்கது. இரண்டு ஆண்டுகளுக்கு ஒரு முறை தேன் மகசூலில் மாற்றங்கள் ஏற்படும். ஒரு ஆண்டு தேன் அதிகமாக கிடைத்தால் அடுத்த ஆண்டு தேன் குறைவாக கிடைக்கும்.  ஆதிமலை என்ற அமைப்பின் கீழ் குறும்பர்கள் தாங்கள் சேகரிக்கும் தேனை விற்பனைக்கு வைக்கின்றனர். 1600க்கும் மேற்பட்ட பழங்குடி மக்கள் இந்த அமைப்பின் உறுப்பினர்களாக உள்ளனர். <\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CBvbBgijBRX\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CBvbBgijBRX\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Gokul Halan (@gokul_halan)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>“கடந்த ஆண்டு  40 முதல் 50 கூடுகள் இருந்த இடத்தில் இந்த ஆண்டு 2 அல்லது மூன்று தேன் கூடுகளே இருக்கின்றன. மற்ற ஆண்டுகளில் இப்படியான குறிப்பிட்ட பகுதியில் இருந்து எடுக்கப்படும் தேனின் அளவே 300 கிலோ முதல் 400 கிலோ வரை இருக்கும். இந்த ஆண்டு குறைவாக இருக்கும். அடுத்த ஆண்டு கூடுதல் மகசூல் கிடைக்கும்” என்று சந்திரன் நம்மிடம் தெரிவித்தார். <\/p>\n\n\n\n<p>தேன் எடுக்கும் போது சில முக்கியமான விசயங்களை தீவிரமாக பின்பற்றி வருகின்றனர் இம்மக்கள். குடித்துவிட்டு இந்த பணிக்கு வரக்கூடாது என்ற நிலைப்பாட்டை அனைவரும் கட்டாயமாக கடைபிடித்து வருகின்றனர். பாறை விளிம்பில் இருந்து கீழ் நோக்கி 150 &#8211; 200 அடி பள்ளத்தில் பாறை இடுக்குகளில் இருக்கும் கூட்டிலிருந்து தேன் எடுப்பதற்காக பிரத்யேக உள்நாட்டு செடிகள் மற்றும் பிரம்புகளை மட்டுமே பயன்படுத்துகின்றனர். <\/p>\n\n\n\n<p>இந்தியாவில் தேனீ வளர்ப்பில் அதிகமாக பரிந்துரை செய்யப்படுவது அபீஸ் மெல்லிஃபெரா (Apis mellifera) என்ற தேன் இனமாகும். தேனீ வளர்ப்பிற்காகவே அறிமுகம்  செய்யப்பட்ட இந்த ஐரோப்பிய வகை தேனீக்களால், நாட்டு தேனீ வகைகள் உணவு தேவைக்காக பெரிதும் போராட வேண்டிய நிலை உள்ளது. பாறைகளில் வளரும் அபிஸ் டோர்சட்டா (A. dorsata) மற்றும் இந்திய தேனீ என்று வழங்கப்படும் A. cerana indica தேனீக்களை வளர்க்கவும், மக்களிடம் அறிமுகம் செய்யவும் அரசு உதவ வேண்டும் என்று பல தரப்பிடம் இருந்தும் கோரிக்கை வைக்கப்பட்டுள்ளது குறிப்பிடத்தக்கது. <\/p>\n\n\n\n<p>நீலகிரி பழங்குடி மக்களின் மேம்பாட்டிற்காக பணியாற்றி வரும் கீஸ்டோன் ஃபவுண்டேஷனின் அதிகாரப்பூர்வ இணைய தளத்தில் ”பொதுவாக அபிஸ் செரானா, அபிஸ் ஃப்ளோரா மற்றும் தம்மெர் தேன் கூடுகளில் இருந்து தேன் எடுக்க காலை நேரங்களை தேர்வு செய்கின்றனர் பழங்குடிகள். ஆனால் அபிஸ் டோர்சட்டா வகை தேனீக்களின் கூட்டில் இருந்து எடுப்பது இரவுகளில் தான் பெரும்பாலும் நடைபெறுகிறது. மாலை 06:30 மணிக்கு துவங்கினால் அதிகாலை 05:30 மணி வரை தேன் எடுக்கும் நிகழ்வு நடைபெறும்” என்று கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/nilgiri-tribals-annual-cliff-honey-hunting-yields-low-amount-of-honey-this-year-314440\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/cats-14.jpg"],"pubdate":"Wed, 16 Jun 2021 16:51:05 +0530"},{"title":"கர்நாடகத்தில் இன்று பலி அதிகரிப்பு","text":"<p>பெங்களூர், ஜூன் 16-<br \/>கர்நாடகத்தில் இன்று 7,345 புதிய நோய்த்தொற்றுகள் பதிவாகியுள்ளன.<br \/>கடந்த 24 மணி நேரத்தில் கர்நாடக மாநிலத்தில், 148 பேர் தொற்றுநோயால் இறந்துள்ளனர், 17,913 பேர் குணம் அடைந்து வீடு திரும்பியுள்ளனர்<br \/>கடந்த சில நாட்களாக பெங்களூரில் குறைந்து வந்த தொற்று இன்று மீண்டும் மோசமடைந்துள்ளது.<br \/>1611 புதிய தொற்றுநோய்கள் பதிவாகி உள்ளன. 5526 பேர் குணமடைந்துள்ளனர்<br \/><strong>இன்றைய தொற்று பாதிப்பு<br \/>மாவட்ட வாரியாக வருமாறு<\/strong><\/p>\n\n\n\n<ul><li><strong>பாகல்கோட் &#8211; 47<\/strong><\/li><li><strong>பெல்லாரி &#8211; 183<\/strong><\/li><li><strong>பெல்காம் &#8211; 254<\/strong><\/li><li><strong>பெங்களூர் கிராமம்- 275<\/strong><\/li><li><strong>பெங்களூர் நகரம். &#8211; 1611<\/strong><\/li><li><strong>பிதர் &#8211; 14<\/strong><\/li><li><strong>சாமராஜநகர் &#8211; 97<\/strong><\/li><li><strong>சிக்கபல்லாபூர் &#8211; 145<\/strong><\/li><li><strong>சிக்மகளூர் &#8211; 254<\/strong><\/li><li><strong>சித்ரதுர்கா &#8211; 95<\/strong><\/li><li><strong>தட்சிணா கன்னடம் &#8211; 790<\/strong><\/li><li><strong>தாவணகெரே &#8211; 207<\/strong><\/li><li><strong>தார்வாட் &#8211; 112<\/strong><\/li><li><strong>கதக் &#8211; 52<\/strong><\/li><li><strong>ஹாசன் &#8211; 531<\/strong><\/li><li><strong>ஹவேரி -27<\/strong><\/li><li><strong>குல்பர்கா &#8211; 26<\/strong><\/li><li><strong>குடகு &#8211; 116<\/strong><\/li><li><strong>கோலார் &#8211; 102<\/strong><\/li><li><strong>கொப்பல் &#8211; 77<\/strong><\/li><li><strong>மண்டியா &#8211; 317<\/strong><\/li><li><strong>மைசூர் &#8211; 841<\/strong><\/li><li><strong>ராய்ச்சூர் -22<\/strong><\/li><li><strong>ராமநகர &#8211; 58<\/strong><\/li><li><strong>ஷிமோகா &#8211; 262<\/strong><\/li><li><strong>தும்கூர் &#8211; 347<\/strong><\/li><li><strong>உடுப்பி &#8211; 159<\/strong><\/li><li><strong>உத்தர கன்னடம் &#8211; 239<\/strong><\/li><li><strong>விஜயபுரா &#8211; 73<\/strong><\/li><li><strong>யாதகிரி- 12<\/strong><\/li><\/ul>\n\n\n\n<p><\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%aa%e0%ae%b2%e0%ae%bf\/\" rel=\"nofollow\">கர்நாடகத்தில் இன்று பலி அதிகரிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%aa%e0%ae%b2%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 16 Jun 2021 15:39:05 +0000"},{"title":"குடகில் கனமழை: கனரக வாகன போக்குவரத்து தடை","text":"<p>குடகு ஜூன் 16-கர்நாடக மாநிலம் குடகு மாவட்டத்தில் தொடர் கனமழை பெய்து வருகிறது. மாவட்டத்தின் பல்வேறு இடங்களில் வெள்ளம் சூழ்ந்து உள்ளது காவிரி கரையோரத்திலும் பலத்த மழை பெய்து வருகிறது இதனால் கடந்த 2009 மட்டும் 20ம் ஆண்டுகளில் ஏற்பட்டது போல் மாவட்டத்தில் வெள்ளப்பெருக்கு ஏற்பட்டு நிலச்சரிவுகள் ஏற்படும் அபாயம் உள்ளது. இதை தடுக்க முன்னெச்சரிக்கை நடவடிக்கைகள் எடுக்கப்பட்டு வருகின்றன இம்மாதம் 23 ஆம் தேதி முதல் அடுத்த மாதம் 16ம் தேதி வரை மாவட்டம் முழுவதும் கனரக வாகன போக்குவரத்திற்கு தடை விதிக்கப்பட்டு உள்ளது அதிக பாரம் சுமந்து வரும் வாகனங்கள் நிலச்சரிவில் சிக்கும் அபாயம் இருப்பதால் இந்த நடவடிக்கை எடுக்கப்பட்டுள்ளது இதற்கிடையே மீண்டும் வெள்ளப்பெருக்கு ஏற்பட்டு விடுமோ என்று குடகு மாவட்டத்தில் மக்கள் பீதியில் உள்ளனர். பேரிடர் மீட்பு படையினர் தயார் நிலையில் உள்ளனர் மழை முன்னெச்சரிக்கை நடவடிக்கைகள் அனைத்தையும் மாவட்ட நிர்வாகம் முடுக்கி விட்டுள்ளது<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%81%e0%ae%9f%e0%ae%95%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%ae%a9%e0%ae%ae%e0%ae%b4%e0%af%88-%e0%ae%95%e0%ae%a9%e0%ae%b0%e0%ae%95-%e0%ae%b5%e0%ae%be%e0%ae%95%e0%ae%a9-%e0%ae%aa\/\" rel=\"nofollow\">குடகில் கனமழை: கனரக வாகன போக்குவரத்து தடை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%81%e0%ae%9f%e0%ae%95%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%ae%a9%e0%ae%ae%e0%ae%b4%e0%af%88-%e0%ae%95%e0%ae%a9%e0%ae%b0%e0%ae%95-%e0%ae%b5%e0%ae%be%e0%ae%95%e0%ae%a9-%e0%ae%aa\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 16 Jun 2021 15:05:40 +0000"},{"title":"கொரோனா அப்டேட் – தமிழகத்தில் ஒரே நாளில் 10,448 பேர் பாதிப்பு…!","text":"<p>தமிழகத்தில் கடந்த 24 மணி நேரத்தில் தமிழகத்தில் 10,448 பேர் கொரோனாவால் பாதிக்கப்பட்டு உள்ளனர். மேலும் 270 பேர் உயிரிழந்துள்ளனர். 21,058 பேர் குணமடைந்துள்ளனர்.<\/p>\n\n\n\n<p>சென்னையில் இன்று 689 பேருக்கு தொற்று உறுதியாகியுள்ளது. தமிழகத்தில் சென்னை, கோவை மற்றும் செங்கல்பட்டு ஆகிய மாவட்டங்களில் கொரோனா பாதிப்பு அதிகமாக இருந்தது. இந்நிலையில் தற்போது சென்னையையில் கொரோனா பாதிப்பு குறைய தொடங்கியுள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தில் மொத்த பாதிப்பு எண்ணிக்கை 23,88,746 ஆகவும் பலி எண்ணிக்கை 30,338 ஆகவும் உள்ளது.<\/p>\n\n\n\n<p>இதுவரை தமிழகத்தில் குணமடைந்தோர் எண்ணிக்கை 22,44,073 ஆக உள்ளது குறிப்பிடத்தக்கது. தமிழகத்தில் கொரோனா பாதிப்பு மற்றும் இறப்பு எண்ணிக்கை படிப்படியாக குறைந்து வருவது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-virus-updates-tamilnadu-2\/\" rel=\"nofollow\">கொரோனா அப்டேட் &#8211; தமிழகத்தில் ஒரே நாளில் 10,448 பேர் பாதிப்பு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-virus-updates-tamilnadu-2\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-16-8.jpg"],"pubdate":"Wed, 16 Jun 2021 14:55:18 +0000"}]