[{"title":"Rasi Palan 16th June 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 16th June 2021: <\/strong>&nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 16th June 2021: இன்றைய ராசி பலன், ஜூன் 16ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>தனிப்பட்ட தொடர்புகள் மிக முக்கியமானவை என்பதை நீங்கள் உணரத் தொடங்குவீர்கள். உண்மையில், உங்கள் பக்கத்திலுள்ள நண்பர்களையும் சக ஊழியர்களையும் அழைத்து வருவதன் மூலம் நீங்கள் ஒரு தொழில்முறை யுத்தத்தைத் தொடங்கலாம். உங்கள் எல்லைகளை விரிவுபடுத்துங்கள், உங்கள் பார்வைகளை விரிவுபடுத்துங்கள். நீங்கள் எப்படி ஒரு உணர்ச்சிவசப்படுகிறீர்கள் என்பதை நீங்கள் காண்பீர்கள்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>ராசி மண்டலம் உங்களைப் பார்த்து புன்னகைக்கிறது. உங்களுக்கு நன்றி செலுத்துவதற்கு நிறைய இருக்கிறது. இன்று, எந்தவொரு சமீபத்திய நெறிமுறைகள், சட்ட முடிவுகள் அல்லது வெளிநாட்டு முன்னேற்றங்கள் ஆகியவற்றின் வெளிச்சத்தில் நீங்கள் தனிப்பட்ட வகையில் உங்கள் கவனத்தை திருப்ப வேண்டும். நீங்கள் சரியான மற்றும் சரியான காரியத்தைச் செய்வது உங்கள் சுயமரியாதைக்கு முக்கியம்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் ஒன்றை செய்ய வேண்டும் என்று நினைக்கும் அளவுக்கு செய்ய முடியாது. ஆனால், அது உண்மையில் தேவையில்லை. உங்களுடைய அழுத்தம் நீங்கள் நினைப்பது போல் பெரிதாக இருக்காது. நீங்கள் செயலில் இறங்குவது இன்னும் ஒரு வாரத்திற்கு முன்பே நடக்கலாம். இது உங்களுக்கு உண்மையிலேயே தேவைப்படுவதைப் பற்றி சிந்திக்க போதுமான நேரத்தை வழங்க வேண்டும்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/strong><\/p>\n\n\n\n<p>சமீபத்தில் உங்கள் உலகின் ஒரு பகுதி தலைகீழாக மாறிவிட்டது. இப்போது உங்கள் சமநிலையை மீண்டும் பெறுவதற்கு முயற்சி செய்ய வேண்டும். எதிர்காலம் நிதி ரீதியாக எங்குள்ளது என்பதை இப்போது கருத்தில் கொண்டு, பொருள் பாதுகாப்பிற்கான குறிப்புகளை வையுங்கள். மேலும், அன்பானவர்களுக்கு தவறான யோசனை வருவதற்கு முன்பு நீங்கள் எப்படி உணருகிறீர்கள் என்று சொல்லுங்கள்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>இது வணிக மற்றும் நிதி விஷயங்களுக்கு ஒரு இலாபகரமான நேரம் மட்டுமல்ல, தனிப்பட்ட உறவுகளில் ஒரு புதிய உணர்வைக் கண்டுபிடிப்பதாகவும் இருக்கலாம். நீங்கள் நினைத்ததை விட வாழ்க்கையில் இன்னும் நிறைய இருக்கிறது என்று யாராவது உங்களை நம்பியிருக்கலாம். அதோடு, நீங்கள் மகிழ்ச்சியுடன் ஆச்சரியப்படப் போகிறீர்கள்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் செய்ய நிறைய இருக்கும்போது சில நேரங்களில் நீங்கள் மகிழ்ச்சியாக இருப்பீர்கள். மீண்டும் வேலைக்குச் சென்று, உணர்ச்சிகரமான ஏமாற்றங்களை பின்னால் தள்ளி வையுங்கள். கடந்த காலங்களில் வாழ நேரமில்லை. உங்கள் தவறுகளிலிருந்து கற்றுக் கொள்ளுங்கள், எதிர்காலம் வரும்போது, ​​அனைத்துமே சிறந்தவை என்பதை உறுதி செய்வீர்கள்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>சில நபர்கள் உங்களிடம் பொறாமைப்படலாம். கொஞ்சம் பொறாமைப்படுவதற்கு அவர்களுக்கு நல்ல காரணம் இருக்கலாம் என்று நினைக்கிறீர்களா? உங்கள் காதல் நட்சத்திரங்கள் அவற்றின் இயல பிரகாசத்தை விட அதிக பிரகாசமாக பிரகாசிப்பது போல் தெரிகிறது. உங்களுக்கு தேவையான முதல் நகர்வை மேற்கொள்வது நம்பிக்கையாக இருக்கும்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>உங்களை ஏமாற்றவோ அல்லது மனதை மாற்றவோ யாரும் இல்லை. அது இருப்பதைவிட உண்மையாக இருக்கும். வீட்டிலும் குடும்பத்திலும் சில நபர்கள் பொருந்தக்கூடிய நிகழ்வுகளில் நீங்கள் ஒரு கண் வைத்திருக்கிறீர்கள். எனவே, இப்போது உத்தரவிடுங்கள். நீங்கள் உத்தவிடவில்லை என்றால், வேறு யாராவது நிச்சயம் செய்வார்கள்.<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் இப்போது ஒரு சிறிய கருத்து வேறுபாடு என்று கருதும் விஷயம் ஒரு பெரிய சர்ச்சையாக மாறும். ஆனால், அனேகமாக, நீங்கள் சொன்ன அல்லது செய்த எதுவும் காரணம் அல்ல. சகோதரர்கள் அல்லது சகோதரிகளிடமிருந்தோ அல்லது குடும்பத்தின் ஒரு பகுதியைப் போல நீங்கள் நடத்தும் நண்பர்களிடமிருந்தோ நீங்கள் ஆதரவைப் பெறலாம்.<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>சில நேரங்களில் முக்கியமான ஏற்பாடுகள், வீட்டு ஏற்பாடுகளை எளிதாக்குவதற்காக வடிவமைக்கப்பட்டவைகள் கைவிடப்பட வேண்டும். அவற்றைக் காப்பாற்ற எதுவும் செய்ய முடியாது. இது மிக மோசமான சூழ்நிலை. நீங்கள் தப்பி ஓடவில்லை என்றால் நீங்கள் அதிர்ஷ்டசாலி. ஆனால், உங்கள் திட்டங்கள் தடையின்றி வந்திருந்தால், உங்களுக்கு ஒரு மாற்று தேவை.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>சிக்கலைத் தேடும் மக்களிடமிருந்து விலக்கி வைத்துக்கொள்வதற்கு ஒரு பெரிய விஷயம் இருக்கிறது. நீங்கள் நிலைமையை புத்திசாலித்தனமாகக் கையாண்டால், குடும்ப உறுப்பினர்கள் சுற்றிவருவார்கள், வீட்டிலேயே உங்கள் சொந்த வழியை அடைவீர்கள். ஆனால், நீங்கள் விரும்பியதைப் பெறும்போது நீங்கள் மகிழ்ச்சியாக இருப்பீர்களா என்றால் அனேகமாக இல்லை!<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/strong><\/p>\n\n\n\n<p>தங்களுக்குத் தெரிந்ததை விட அதிகமாக வெளிப்படுத்த மற்றவர்களை அழுத்த வேண்டாம். நீங்கள் வெகுதூரம் ஆராய்ந்தால், நீங்கள் எதைக் கண்டுபிடிப்பீர்கள் என்று உங்களுக்குத் தெரியாது. மேலும், கூட்டாளிகளுக்கு நேரம் கொடுப்பது பாதுகாப்பானது. வீட்டில் ஒரு பெரிய எழுச்சி கூட உங்கள் நன்மைக்காக இருக்கலாம்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-16th-june-horoscope-314268\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Horoscope-II-2.jpg"],"pubdate":"Wed, 16 Jun 2021 07:02:25 +0530"},{"title":"ஐரோப்பிய கால்பந்து போட்டி: ஹங்கேரியை பதம் பார்த்தது போர்ச்சுகல் – ரொனால்டோ புதிய சாதனை","text":"<p>புடாபெஸ்ட், ஜூன்.16-<br \/>ஐரோப்பிய கால்பந்து போட்டியில் வெற்றியுடன் தொடங்கியுள்ள நடப்பு சாம்பியன் போர்ச்சுகல் அணி தனது முதல் ஆட்டத்தில் ஹங்கேரியை சாய்த்தது. யூரோ போட்டியில் அதிக கோல்கள் அடித்த வீரர் என்ற சரித்திர சாதனையை ரொனால்டோ படைத்தார்.<br \/>16-வது ஐரோப்பிய கால்பந்து சாம்பியன்ஷிப் (யூரோ) போட்டி 11 நாடுகளில் நடந்து வருகிறது. இதில் பங்கேற்றுள்ள 24 அணிகள் 6 பிரிவாக பிரிக்கப்பட்டு லீக்கில் மோதுகின்றன. லீக் முடிவில் 16 அணிகள் நாக்-அவுட் சுற்றுக்கு தகுதி பெறும்.<br \/>இந்த நிலையில் புடாபெஸ்ட் நகரில் நேற்று அரங்கேறிய எப் பிரிவு ஆட்டத்தில் நடப்பு சாம்பியன் போர்ச்சுகல், ஹங்கேரி அணிகள் கோதாவில் குதித்தன. முதல் பாதியில் இரு அணியினரும் கோல் போடவில்லை. 42-வது நிமிடத்தில் கிடைத்த நல்ல வாய்ப்பை போர்ச்சுகல் கேப்டன் கிறிஸ்டியாேனா ரொனால்டோ கம்பத்திற்கு மேலாக அடித்து வீணடித்தார்.<br \/>பிற்பாதியில் கடைசி கட்டத்தில் போர்ச்சுகல் அடுத்தடுத்து 3 கோல்களை போட்டு மிரட்டியது. 84-வது நிமிடத்தில் ரபெல் குயரிரோ கோல் போட்டார். 87-வது நிமிடத்தில் பெனால்டி வாய்ப்பை கோலாக்கிய ரொனால்டோ, கடைசி நிமிடத்தில் மேலும் ஒரு கோல் போட்டு பிரமிக்க வைத்தார்.<br \/>முடிவில் போர்ச்சுகல் அணி 3-0 என்ற கோல் கணக்கில் ஹங்கேரியை பதம் பார்த்தது. இந்த ஆட்டத்தில் 2 கோல் அடித்த 36 வயதான ரொனால்டோ ஐரோப்பிய கால்பந்து வரலாற்றில் அதிக கோல்கள் (மொத்தம் 11 கோல்) அடித்த வீரர் என்ற புதிய சாதனையை படைத்தார். இதற்கு முன்பு பிரான்சின் மைக்கேல் பிளாட்டினி 9 கோல் போட்டதே சாதனையாக இருந்தது. அத்துடன் தொடர்ந்து 5 ஐரோப்பிய தொடர்களில் கோல் அடித்த முதல் வீரர் என்ற பெருமையையும் பெற்றார். போர்ச்சுகல் அணிக்காக அவர் 106 கோல்கள் அடித்திருப்பது குறிப்பிடத்தக்கது.<br \/>முன்னதாக நேற்று முன்தினம் இரவு செவில்லியில் நடந்த ‘இ’ பிரிவு லீக் ஆட்டத்தில் முன்னாள் சாம்பியன் ஸ்பெயின் அணி, சுவீடனை எதிர்கொண்டது. இதில் முழுமையாக ஆதிக்கம் செலுத்திய ஸ்பெயின் அணியினர் அடிக்கடி எதிரணி கோல் கம்பத்தை முற்றுகையிட்டனர். ஆனால் அதிர்ஷ்டம் தான் இல்லை. 16-வது நிமிடத்தில் பிரிகிக் வாய்ப்பில் ஸ்பெயின் வீரர் கோக்கே உதைத்த பந்தை சக வீரர் ஒல்மா தலையால் முட்டித் தள்ளினார். கோலாகி விடலாம் என்று எதிர்பார்த்த வேளையில் சுவீடன் கோல் கீப்பர் ராபின் ஒல்சென் இடதுபுறம் பாய்ந்து விழுந்து ஒற்றை கையால் தடுத்து நிறுத்தினார். மற்றொரு ஸ்பெயின் வீரர் அல்வரோ மோரட்டா அடித்த பந்து கம்பத்திற்கு மேல்வாக்கில் பறந்தது.<br \/>முதல் பாதியில் மட்டும் ஸ்பெயின் வீரர்கள் 419 முறை (பாஸ் செய்வது) பந்தை தங்களுக்குள் தட்டிக் கொடுத்தனர். ஐரோப்பிய சாம்பியன்ஷிப்பில் இதற்கு முன்பு எந்த அணியும் முதல் 45 நிமிடங்களில் இவ்வளவு முறை பந்தை ‘பாஸ்’ செய்தது கிடையாது.<br \/>பிற்பாதியிலும் ஸ்பெயின் வீரர்கள் ஆட்டத்தை தங்கள் கட்டுப்பாட்டில் வைத்திருந்தாலும், சுவீடனின் கன கச்சிதமான தடுப்பாட்ட யுக்தியை கடைசி வரை முறியடிக்க முடியவில்லை. இறுதியில் ஒரு கோல் கூட வாங்காமல் சுவீடன் போராடி டிரா (0-0) ெசய்தது.<br \/>இன்று நடக்கும் லீக் ஆட்டங்களில் பின்லாந்து-ரஷியா (பி பிரிவு, இந்திய நேரம்: மாலை 6.30 மணி), துருக்கி-வேல்ஸ் (ஏ பிரிவு, நேரம்: இரவு 9.30 மணி),<br \/>இத்தாலி- சுவிட்சர்லாந்து (ஏ பிரிவு, நேரம்: நள்ளிரவு 12.30 மணி) ஆகிய அணிகள் மோதுகின்றன.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%90%e0%ae%b0%e0%af%8b%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%bf%e0%ae%af-%e0%ae%95%e0%ae%be%e0%ae%b2%e0%af%8d%e0%ae%aa%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%aa%e0%af%8b%e0%ae%9f%e0%af%8d%e0%ae%9f\/\" rel=\"nofollow\">ஐரோப்பிய கால்பந்து போட்டி: ஹங்கேரியை பதம் பார்த்தது போர்ச்சுகல் &#8211; ரொனால்டோ புதிய சாதனை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%90%e0%ae%b0%e0%af%8b%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%bf%e0%ae%af-%e0%ae%95%e0%ae%be%e0%ae%b2%e0%af%8d%e0%ae%aa%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%aa%e0%af%8b%e0%ae%9f%e0%af%8d%e0%ae%9f\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 16 Jun 2021 05:23:40 +0000"},{"title":"‘தண்ணீர் குடியுங்கள்’ என கூறி ரொனால்டோ செய்த ஒற்றை ‘மூவ்’ – குளிர்பான நிறுவன மதிப்பு சரிவு","text":"<p>மேஜையில் வைக்கப்பட்டிருந்த குளிர்பான பாட்டிலை அகற்றிய கிறிஸ்டியானோ ரொனால்டோ ‘தண்ணீர் குடியுங்கள்’ அறிவுறுத்தினார்.<br \/>யூரோ 2020 கால்பந்து தொடர் ஐரோப்பிய நாடுகளில் நடைபெற்று வருகிறது. இதில் பல்வேறு நாடுகள் பங்கேற்றுள்ளன. இந்நிலையில், யூரோ கால்பந்து தொடரின் போர்ச்சுகல் போட்டியின் முதல் ஆட்டத்திற்கு முன்னதாக பத்திரிக்கையாளர் சந்திப்பு நேற்று நடைபெற்றது. இந்த செய்தியாளர் சந்திப்பில் போர்ச்சுகல் அணியின் நட்சத்திர வீரர் கிறிஸ்டியானோ ரொனால்டோ பங்கேற்றார்.<br \/>பத்திரிக்கையாளர் சந்திப்பிற்கு வந்த உடன் தனக்கான இருக்கையில் அமர்ந்த ரொனால்டோ தன் முன்னாள் இருந்த மேஜையில் வைக்கப்பட்டிருந்த இரண்டு கோக்க கோலா குளிர்பான பாட்டில்களை பார்த்தார்.<br \/>உடனடியாக அந்த இரண்டு கோக்க கோலா பாட்டில்களையும் எடுத்த ரோனால்டோ அதை மேஜையை விட்டு அகற்றி கீழே வைத்தார். மேலும், தனக்கு அருகில் இருந்த தண்ணீர் பாட்டிலை எடுத்து ’தண்ணீர் குடியுங்கள்’ என்று கூறினார்.<br \/>இந்த நிகழ்வு உலக அளவில் பேசுபொருளாகியுள்ளது. கோக்க கோலா குளிர்பானத்தை அகற்றிவிட்டு ‘தண்ணீர் குடியுங்கள்’ என கிறிஸ்டியானோ ரொனால்டோ அறிவுறுத்திய சில நிமிடங்களில் கோக்க கோலாவின் சந்தை மதிப்பு பெரும் சரிவை சந்தித்தது.<br \/>ரொனால்டோவின் ஒற்றை வார்த்தையால் கோக்க கோலா நிறுவனம் சுமார் 4 மில்லியன் அமெரிக்க டாலர்கள் அளவிற்கு அதாவது இந்திய மதிப்பில் சுமார் 29 ஆயிரம் கோடி ரூபாய் அளவிற்கு இழப்பை சந்தித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%a3%e0%af%8d%e0%ae%a3%e0%af%80%e0%ae%b0%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%9f%e0%ae%bf%e0%ae%af%e0%af%81%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%8e%e0%ae%a9\/\" rel=\"nofollow\">‘தண்ணீர் குடியுங்கள்’ என கூறி ரொனால்டோ செய்த ஒற்றை &#8216;மூவ்’ &#8211; குளிர்பான நிறுவன மதிப்பு சரிவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%a3%e0%af%8d%e0%ae%a3%e0%af%80%e0%ae%b0%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%9f%e0%ae%bf%e0%ae%af%e0%af%81%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%8e%e0%ae%a9\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 16 Jun 2021 05:22:52 +0000"},{"title":"22 உழவர் உற்பத்தியாளர் குழுக்களுக்கு ரூ.1 கோடியில் வேளாண் கருவிகள். அமைச்சர் ஆர்.காந்தி வழங்கினார்","text":"<p>திருப்பத்தூர், ஜூன்.16-<br \/>திருப்பத்தூரில் உழவர் உற்பத்தியாளர் குழுக்களுக்கு ரூ.1 கோடி மதிப்புள்ள வேளாண் கருவிகளை அமைச்சர் ஆர்.காந்தி வழங்கினார்.<br \/>தமிழக அரசு வேளாண் உழவர் நலத்துறை சார்பில் சிறு, குறு விவசாயிகள் ஒருங்கிணைந்த நவீன விவசாய தொழில்நுட்பங்களை மேற்கொள்ளவும், நவீன வேளாண் கருவிகளை உபயோகித்து உற்பத்தியை பெருக்கி கொள்ள, உற்பத்தி செய்த விளை பொருட்களை மதிப்புக் கூட்டி விற்பனை செய்து வருமானத்தை பெருக்கும் நோக்கத்தோடு கூட்டுப்பண்ணை திட்டத்தை செயல்படுத்தி வருகிறது.<br \/>திருப்பத்தூர் மாவட்டத்தில் திருப்பத்தூர், கந்திலி, ஜோலார்பேட்டை, நாட்டறம்பள்ளி, ஆலங்காயம், மாதனூர் ஆகிய 6 வட்டாரங்களில் 22 உழவர் உற்பத்தியாளர் குழுக்கள் 2,200 விவசாயிகளை கொண்டு அமைக்கப்பட்டு, கூட்டுப் பண்ணை திட்டம் செயல்படுத்தப்பட்டு வருகிறது.<br \/>அமைச்சர் ஆர்.காந்தி வழங்கினார்<br \/>இந்த 22 உழவர் உற்பத்தியாளர் குழுக்களுக்கு தலா ரூ.5 லட்சம் வீதம் மூலதன நிதியாக ரூ.1 கோடியே 10 லட்சம் நிதி மூலம் டிராக்டர்கள், வேளாண் கருவிகள் வழங்கும் நிகழ்ச்சி மாவட்ட கலெக்டர் அலுவலகத்தில் நடந்தது. கைத்தறி மற்றும் துணிநூல் துறை அமைச்சர் ஆர்.காந்தி, டிராக்டர்கள் மற்றும் வேளாண் கருவிகளை வழங்கி பேசினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/22-%e0%ae%89%e0%ae%b4%e0%ae%b5%e0%ae%b0%e0%af%8d-%e0%ae%89%e0%ae%b1%e0%af%8d%e0%ae%aa%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b3%e0%ae%b0%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b4\/\" rel=\"nofollow\">22 உழவர் உற்பத்தியாளர் குழுக்களுக்கு ரூ.1 கோடியில் வேளாண் கருவிகள். அமைச்சர் ஆர்.காந்தி வழங்கினார்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/22-%e0%ae%89%e0%ae%b4%e0%ae%b5%e0%ae%b0%e0%af%8d-%e0%ae%89%e0%ae%b1%e0%af%8d%e0%ae%aa%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b3%e0%ae%b0%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 16 Jun 2021 05:22:09 +0000"},{"title":"இதுவரை 22,731 பேர் கொரோனாவுக்கு பாதிப்பு","text":"<p>தர்மபுரி, ஜூன்.16-<br \/>தர்மபுரி மாவட்டத்தில் இதுவரை 22 ஆயிரத்து 731 பேர் கொரோனாவுக்கு பாதிக்கப்பட்டுள்ளனர்.<br \/>தர்மபுரி மாவட்டத்தில் கொரோனா தொற்றால் பாதிக்கப்படுவோரின் எண்ணிக்கை கடந்த சில வாரங்களை ஒப்பிடும்போது தற்போது சற்று குறைந்துள்ளது. காய்ச்சல், சளி, இருமல் பாதிப்பு உள்ளவர்களுக்கு கொரோனா பரிசோதனை முகாம்களும் மாவட்டம் முழுவதும் நடந்து வருகின்றன. இதில் தொற்று கண்டறியபடுபவர்களுக்கு சிகிச்சை அளிக்கப்படுகிறது.<br \/>இந்த நிலையில் நேற்று மாவட்டத்தில் புதிதாக 143 பேருக்கு கொரோனா தொற்று கண்டறியப்பட்டது. இந்த தொற்று கண்டறியப்பட்டவர்கள் தர்மபுரி அரசு மருத்துவமனை மற்றும் தற்காலிக தனிமைப்படுத்தும் மையங்களில் சிகிச்சைக்காக சேர்க்கப்பட்டனர். அங்கு உரிய சிகிச்சை அளிக்கபடுகிறது.<br \/>தர்மபுரி மாவட்டத்தில் ஏற்கனவே 2,183 பேர் கொரோனா பாதிப்பு காரணமாக சிகிச்சை பெற்று வந்தனர். இவர்களில் 338 பேர் நேற்று குணமடைந்து வீடு திரும்பினார்கள். கொரோனா பாதிப்பு உறுதி செய்யப்பட்ட மேலும் 143 பேர் சிகிச்சைக்கு அனுமதிக்கப்பட்டுள்ளனர்.<br \/>இதன்படி தர்மபுரி மாவட்டத்தில் தற்போது கொரோனா தொற்று பாதிப்பால் சிகிச்சை பெறுவோரின் மொத்த எண்ணிக்கை 1,988 ஆகும். தர்மபுரி மாவட்டத்தில் இதுவரை மொத்தம் 175 பேர் கொரோனா தொற்று பாதிப்பு காரணமாக உயிரிழந்துள்ளனர்.மாவட்டத்தில் இதுவரை கொரோனா தொற்றால் பாதிக்கப்பட்டவர்களின் மொத்த எண்ணிக்கை 22 ஆயிரத்து 731 ஆகும்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a4%e0%af%81%e0%ae%b5%e0%ae%b0%e0%af%88-22731-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be%e0%ae%b5%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95\/\" rel=\"nofollow\">இதுவரை 22,731 பேர் கொரோனாவுக்கு பாதிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a4%e0%af%81%e0%ae%b5%e0%ae%b0%e0%af%88-22731-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be%e0%ae%b5%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 16 Jun 2021 05:21:19 +0000"},{"title":"பாலை ரோட்டில் கொட்டி விவசாயிகள் போராட்டம்","text":"<p>மொரப்பூர், ஜூன்.16-<br \/>மொரப்பூர் அருகே தொங்கனூரில் பாலை ரோட்டில் கொட்டி விவசாயிகள் போராட்டம் நடத்தினா்.<br \/>கடத்தூர் ஒன்றியம், தொங்கனூர் பால் உற்பத்தியாளர்கள் கூட்டுறவு சங்கத்தில் விவசாயிகள் கொண்டு வரும் பாலில் பாதியை மட்டும் கொள்முதல் செய்துவிட்டு மீதி பாலை திருப்பி அனுப்பிவருகின்றனர். இதனால் விவசாயிகள் பெருமளவில் பாதித்து வருகின்றனர். இதனால் பால் உற்பத்தியாளர்கள், கூட்டுறவு சங்கத்தினர், பால் உற்பத்தியாளர்களுக்கு பாலை திருப்பி வழங்குவதை கண்டித்து தொங்கனூரில் விவசாயிகள் சாலையில் பாலை கீழே ஊற்றி போராட்டம். செய்தனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%be%e0%ae%b2%e0%af%88-%e0%ae%b0%e0%af%8b%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf-%e0%ae%b5%e0%ae%bf%e0%ae%b5\/\" rel=\"nofollow\">பாலை ரோட்டில் கொட்டி விவசாயிகள் போராட்டம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%be%e0%ae%b2%e0%af%88-%e0%ae%b0%e0%af%8b%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf-%e0%ae%b5%e0%ae%bf%e0%ae%b5\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 16 Jun 2021 05:20:36 +0000"},{"title":"மதுபோதை தகராறில் கீழே தள்ளிமிட்டாய் கடைக்காரர் கொலை","text":"<p>தர்மபுரி, ஜூன்.16-<br \/>தர்மபுரியில் மதுபோதை தகராறில் கீேழ தள்ளி மிட்டாய் கடைக்காரர் கொலை செய்யப்பட்டார். இதுதொடர்பாக 2 பேர் கைது செய்யப்பட்டனர்.<br \/>தர்மபுரியில் மதுபோதை தகராறில் கீழே தள்ளி மிட்டாய் கடைக்காரர் கொலை செய்யப்பட்டார். இதுதொடர்பாக 2 பேர் கைது செய்யப்பட்டனர்.<br \/>இந்த கொலை பற்றிய விவரம் வருமாறு:-<br \/>தர்மபுரி குப்பாண்டி தெருவைச் சேர்ந்தவர் விக்னேஷ் (வயது 27). இவருடைய தம்பி சந்துரு (24). நேற்று முன்தினம் மதுக்கடைகள் திறக்கப்பட்டதால் விக்னேஷ் தனது நண்பர்கள் சிலருடன் சேர்ந்து இரவு ஆத்துமேடு பகுதியில் மது அருந்தியுள்ளார். பின்னர் குடிபோதையில் வீட்டுக்கு சென்று கொண்டிருந்தார். அந்த வழியாக வந்த அவருடைய தம்பி சந்துரு (24), விக்னேஷிடம் மது அருந்தியது தொடர்பாக கேட்டுள்ளார்.<br \/>இதனால் அவர்களிடையே வாக்குவாதம் ஏற்பட்டது. அப்போது அதே பகுதியைச் சேர்ந்த ராகுல்ராஜ் (26) என்பவர் சந்துருவுக்கு ஆதரவாக விக்னேசிடம் வாக்குவாதத்தில் ஈடுபட்டார். இதனால் ஏற்பட்ட தகராறு காரணமாக விக்னேஷ் ஆத்திரமடைந்து ராகுல் ராஜ் மற்றும் அவருடைய நண்பர் அரவிந்தன் ஆகியோரை தாக்கியதாக கூறப்படுகிறது.<br \/>இதுதொடர்பாக ராகுல்ராஜ் தனது அண்ணன் கோகுல்ராஜுக்கு (28) செல்போன் மூலம் தகவல் தெரிவித்துள்ளார். இதையடுத்து சம்பவ இடத்திற்கு வந்த கோகுல்ராஜ் இதுதொடர்பாக விக்னேசிடம் தட்டி கேட்டுள்ளார். அப்போது அவர்களிடையே மீண்டும் தகராறு ஏற்பட்டது.<br \/>அப்போது நடந்த கைகலப்பின்போது கோகுல்ராஜ் விக்னேசை பிடித்து தள்ளி உள்ளார். இதனால் தடுமாறிக் கீழே விழுந்த விக்னேஷின் தலை அங்கு கிடந்த கல் மீது மோதியது. இதில் பலத்த காயம் அடைந்த விக்னேஷ் மயங்கினார். இதைபார்த்து அந்த பகுதியில் இருந்தவர்கள் அதிர்ச்சி அடைந்தனர். உடனடியாக அவரை மீட்டு தர்மபுரி அரசு மருத்துவமனையில் சேர்த்தனர். அங்கு டாக்டர்கள் பரிசோதித்தபோது விக்னேஷ் உயிரிழந்திருப்பது தெரியவந்தது.<br \/>இதுபற்றி தகவல் அறிந்த தர்மபுரி டவுன் போலீசார் சம்பவ இடத்திற்கு சென்று விசாரணை நடத்தினார்கள். அப்போது குடிபோதையில் ஏற்பட்ட தகராறு காரணமாக இந்த சம்பவம் நடந்திருப்பது உறுதியானது.<br \/>இதுதொடர்பாக தர்மபுரி டவுன் போலீசார் கொலை வழக்குப்பதிவு செய்தனர். இதைத்தொடர்ந்து கோகுல்ராஜ் (வயது28), ராகுல்ராஜ் (26) ஆகிய 2 பேரை கைது செய்து விசாரணை நடத்தி வருகிறார்கள்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%a4%e0%af%81%e0%ae%aa%e0%af%8b%e0%ae%a4%e0%af%88-%e0%ae%a4%e0%ae%95%e0%ae%b0%e0%ae%be%e0%ae%b1%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%80%e0%ae%b4%e0%af%87-%e0%ae%a4%e0%ae%b3\/\" rel=\"nofollow\">மதுபோதை தகராறில் கீழே தள்ளிமிட்டாய் கடைக்காரர் கொலை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%a4%e0%af%81%e0%ae%aa%e0%af%8b%e0%ae%a4%e0%af%88-%e0%ae%a4%e0%ae%95%e0%ae%b0%e0%ae%be%e0%ae%b1%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%80%e0%ae%b4%e0%af%87-%e0%ae%a4%e0%ae%b3\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 16 Jun 2021 05:19:48 +0000"},{"title":"கிருஷ்ணகிரி மாவட்டத்தில்அரசு பள்ளிகளில் மாணவர் சேர்க்கைக்கான விண்ணப்பங்கள் வினியோகம்","text":"<p>கிருஷ்ணகிரி, ஜூன்.16-<br \/>கிருஷ்ணகிரி மாவட்டத்தில் உள்ள அரசு பள்ளிகளில் மாணவர் சேர்க்கைக்கான விண்ணப்பங்கள் வினியோகம் செய்யும் பணி நேற்று தொடங்கியது.<br \/>ஜூன் 1-ந் தேதி முதல் புதிய கல்வி ஆண்டு தொடங்கி உள்ளதால், மாணவர்களுக்கான கல்வி பணிகளை தொடங்க மாநில அரசு கட்டுப்பாடுகளை தளர்த்தி உள்ளன. இதையொட்டி அனைத்து பள்ளிகளிலும் நேற்று முதல் பள்ளியின் தலைமை ஆசிரியர், அலுவலக பணியாளர்கள் சென்று, மாணவர் சேர்க்கைக்கான பணிகள், மாற்றுச்சான்றிதழ் வழங்குதல், மாணவ, மாணவிகளுக்கு புத்தகங்கள் வழங்குவதற்கான ஏற்பாடுகள், நலத்திட்ட உதவிகள் வழங்குதல் உள்ளிட்ட பணிகளை மேற்கொள்ள அரசு உத்தரவிட்டுள்ளது.<br \/>அதன்படி நேற்று கிருஷ்ணகிரி மாவட்டத்தில் உள்ள அரசு பள்ளிகளுக்கு தலைமை ஆசிரியர்கள், உதவி தலைமை ஆசிரியர்கள், அலுவலக பணியாளர்கள் பணிக்கு வந்தனர்.<br \/>விண்ணப்பங்கள் வினியோகம்<br \/>அதன்படி, கிருஷ்ணகிரி அரசு மகளிர் மேல்நிலைப்பள்ளியில் 6-ம் வகுப்பு முதல் 10-ம் வகுப்பு வரை 33 பேருக்கும், பிளஸ்-1 வகுப்பில் 66 பேருக்கும் பள்ளியில் சேர்வதற்கான விண்ணப்பங்களை தலைமை ஆசிரியர் மகேந்திரன் வழங்கினார்.<br \/>முன்னதாக பள்ளிக்கு வந்த மாணவிகள் மற்றும் பெற்றோர்களுக்கு உடல் வெப்ப அளவு கண்காணிக்கப்பட்டு, கிருமிநாசினி வழங்கப்பட்டு, சமூக இடைவெளியில் அமர வைக்கப்பட்டனர். மேலும் உதவி தலைமை ஆசிரியர் பசவராஜ் மற்றும் அலுவலக பணியார்கள் 11 பேர் பணிக்கு வந்திருந்தனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%b7%e0%af%8d%e0%ae%a3%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%bf-%e0%ae%ae%e0%ae%be%e0%ae%b5%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf-3\/\" rel=\"nofollow\">கிருஷ்ணகிரி மாவட்டத்தில்அரசு பள்ளிகளில் மாணவர் சேர்க்கைக்கான விண்ணப்பங்கள் வினியோகம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%b7%e0%af%8d%e0%ae%a3%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%bf-%e0%ae%ae%e0%ae%be%e0%ae%b5%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf-3\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 16 Jun 2021 05:18:39 +0000"},{"title":"திருமணமான 6 மாதத்தில் கர்ப்பிணி தற்கொலை","text":"<p>கிருஷ்ணகிரி, ஜூன்.16-<br \/>திருமணமான 6 மாதத்தில் படுக்கை அறையில் தூக்கில் தொங்கி கர்ப்பிணி தற்கொலை செய்து கொண்டார்.<br \/>சிங்காரப்பேட்டை அருகே நடந்த இந்த பரிதாப சம்பவம் பற்றி போலீஸ் தரப்பில் கூறப்பட்டதாவது:-<br \/>கிருஷ்ணகிரி மாவட்டம் சிங்காரப்பேட்டை அருகே நாய்க்கனூர் கிராமத்தை சேர்ந்த ராஜா மகள் ராேஜஷ்வரி (வயது 21). இவருக்கும், சேலம் மாவட்டம் அஸ்தம்பட்டி பகுதியைச் சேர்ந்த ராம்கி (26) என்பவருக்கும் கடந்த 6 மாதங்களுக்கு முன் திருமணம் நடந்தது. ராம்கி பெங்களூரில் உள்ள ஒரு தனியார் நிறுவனத்தில் பணிபுரிந்து வந்தார்.<br \/>தற்போது கொரோனா ஊரடங்கு என்பதால் ராஜேஷ்வரி, தனது கணவர் ராம்கியுடன் நாய்க்கனூரில் பெற்றோர் வீட்டில் தங்கினார். நேற்று முன்தினம் இரவு தனி அறையில் கணவர் ராம்கியுடன் ராஜேஷ்வரி தூங்கினார்.<br \/>தூக்கில் பிணம்<br \/>நேற்று காலையில் கண் விழித்த ராம்கி, தன்னுடைய மனைவி அங்குள்ள மின்விசிறியில் சேலையில் தூக்கில் தொங்குவதை கண்டு அதிர்ச்சி அடைந்து அலறினார். ராம்கியின் சத்தம் கேட்டு ராஜேஷ்வரியின் பெற்றோர் ஓடி வந்தனர்.<br \/>தூக்கில் தொங்கிய ராஜேஷ்வரியை மீட்டு ஊத்தங்கரை அரசு ஆஸ்பத்திரிக்கு கொண்டு சென்றனர். ஆஸ்பத்திரிக்கு செல்லும் வழியிலேயே ராஜேஷ்வரி பரிதாபமாக இறந்தார். அப்படி இருந்தும் ஆஸ்பத்திரிக்கு ராஜேஷ்வரியை கொண்டு சென்றனர். அங்கு அவரை பரிசோதனை செய்த டாக்டர்கள் அவர் ஏற்கனவே இறந்து விட்டதாக கூறினர்.<br \/>தகவல் அறிந்த சிங்காரப்பேட்டை போலீசார் சம்பவ இடத்துக்கு விரைந்து வந்து விசாரணை நடத்தினர். இதுதொடர்பாக போலீசார் வழக்குப்பதிவு செய்துள்ளனர்.<br \/>இறந்த ராஜேஷ்வரி 2 மாத கர்ப்பிணியாக இருந்துள்ளார். திருமணமான 6 மாதத்தில் கர்ப்பிணி தற்கொலை செய்து கொண்டதால் இதுதொடர்பாக உதவி கலெக்டர் விசாரணை நடந்து வருகிறது. இந்த சம்பவம் அந்த பகுதியில் சோகத்தை ஏற்படுத்தி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%ae%e0%ae%a3%e0%ae%ae%e0%ae%be%e0%ae%a9-6-%e0%ae%ae%e0%ae%be%e0%ae%a4%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%ae%b0%e0%af%8d\/\" rel=\"nofollow\">திருமணமான 6 மாதத்தில் கர்ப்பிணி தற்கொலை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%ae%e0%ae%a3%e0%ae%ae%e0%ae%be%e0%ae%a9-6-%e0%ae%ae%e0%ae%be%e0%ae%a4%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%ae%b0%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 16 Jun 2021 05:17:56 +0000"},{"title":"மா விவசாயிகள் நூதன போராட்டம்","text":"<p>கிருஷ்ணகிரி, ஜூன்.16-<br \/>ஏக்கருக்கு ரூ.40 ஆயிரம் இழப்பீடு கேட்டு மா விவசாயிகள் நூதன போராட்டம் நடத்தினர். அதாவது கோரிக்கை வாசகங்களை கையில் ஏந்தி மாந்தோப்பில் நின்றனர்<br \/>ஏக்கருக்கு ரூ.40 ஆயிரம் இழப்பீடு கேட்டு மா விவசாயிகள் நூதன போராட்டம் நடத்தினர். அதாவது கோரிக்கை வாசகங்களை கையில் ஏந்தி மாந்தோப்பில் நின்றனர்<br \/>நூதன போராட்டம்<br \/>கிருஷ்ணகிரி மாவட்டத்தில் கடந்த சில ஆண்டுகளாக மா விவசாயிகள் தொடர்ந்து இழப்பினை சந்தித்து வருகின்றனர். இந்த ஆண்டும் பனி, வெயில் மற்றும் புதிய வகையான புழுத் தாக்குதல் உள்ளிட்டவையால் மா விளைச்சல் கடுமையாக பாதிக்கப்பட்டுள்ளது. இதையடுத்து அனைத்து மா விவசாயிகளின் கூட்டமைப்பு மற்றும் கே.ஆர்.பி அணை இடதுபுறக்கால்வாய் நீட்டிப்பு பாசன விவசாயிகள் சங்கம் சார்பில் நேற்று நூதன போராட்டம் நடந்தது.<br \/>என்.தட்டக்கல் கிராமத்தில் மா தோப்பில் விவசாயிகள் கோரிக்கை வாசகங்கள் அடங்கிய தட்டிகளை கையில் ஏந்தி போராட்டத்தில் ஈடுபட்டனர். அப்போது ஏக்கருக்கு ரூ.40 ஆயிரம் இழப்பீடு வழங்க கோரி கோஷங்களை எழுப்பினர். போராட்டத்தில் விவசாயிகள் பழனி, சுந்தரவடிவேல், நட்ராஜ், பத்மனி, காளியம்மாள், சுரேஷ், மாணிக்கம், வேலு, சுமன், சம்பத் உள்ளிட்ட பலர் கலந்து கொண்டனர்.<br \/>குழு அமைக்க கோரிக்கை<br \/>இதுதொடர்பாக ஒருங்கிணைப்பாளர் சவுந்தராஜன், பாசன விவசாயிகள் சங்க தலைவர் சிவகுரு ஆகியோர் கூறியதாவது:-<br \/>இந்த ஆண்டில் மாமரங்களில் பூக்கள் அதிகளவில் பூத்திருந்தாலும், கடும் பனிப்பொழிவு, பூச்சி தாக்குதலால் பூக்கள் கருகின. உரிய நேரத்தில் மழை பொழிவு இல்லாததால் பூக்கள் பூத்து மரங்களில் காய் பிடிக்கவில்லை. தண்ணீர் விலைக்கு வாங்கி விளைவிக்கப்பட்ட காய்கள் மட்டுமே சந்தைக்கு விற்பனைக்கு வந்தது. அதற்கும் போதிய விலை கிடைக்காமல், சாலையில் கொட்டும் நிலைதான் ஏற்பட்டது.<br \/>தொடர் இழப்புகளை சந்தித்து வருவதால் ஒரு சில ஆண்டுகளில் மா சாகுபடியை கைவிடும் நிலைக்கு விவசாயிகள் தள்ளப்படுவார்கள். எனவே, தமிழக அரசு வேளாண்மை, தோட்டக்கலைத்துறை மற்றும் மா விவசாயிகள் கொண்ட குழு ஒன்றை அமைத்து ஆய்வுகள் மேற்கொண்டு, ஏக்கருக்கு ரூ.40 ஆயிரம் இழப்பீடு வழங்க வேண்டும்.<br \/>இவ்வாறு அவர்கள் கூறினார்கள்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%be-%e0%ae%b5%e0%ae%bf%e0%ae%b5%e0%ae%9a%e0%ae%be%e0%ae%af%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%a8%e0%af%82%e0%ae%a4%e0%ae%a9-%e0%ae%aa%e0%af%8b%e0%ae%b0%e0%ae%be%e0%ae%9f\/\" rel=\"nofollow\">மா விவசாயிகள் நூதன போராட்டம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%be-%e0%ae%b5%e0%ae%bf%e0%ae%b5%e0%ae%9a%e0%ae%be%e0%ae%af%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%a8%e0%af%82%e0%ae%a4%e0%ae%a9-%e0%ae%aa%e0%af%8b%e0%ae%b0%e0%ae%be%e0%ae%9f\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 16 Jun 2021 05:17:07 +0000"},{"title":"டேராடூன் மருத்துவமனையில் இருந்து சிவசங்கர் பாபா ரகசியமாக தப்பி ஓட்டம்…!","text":"<p>பாலியல் வழக்கில் சிக்கிய சிவசங்கர் பாபாவை கைது செய்ய சிபிசிஐடி தனிப்படை போலீசார் உத்தரகாண்ட்டில் முகாமிட்டு இருந்த நிலையில், டேராடூன் மருத்துவமனையில் இருந்து அவர் தப்பி ஓடியதாக தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p>சென்னை கேளம்பாக்கத்தில் சுசில் ஹரி இன்டர்நேஷனல் பள்ளியை நடத்தி வரும் சிவ சங்கர் பாபா மீது அப்பள்ளியின் முன்னாள் மாணவிகள் பலர் பாலியல் புகார் கூறினர்.<\/p>\n\n\n\n<p>இதையடுத்து, சிவசங்கர் பாபா மீது போக்சோ உள்பட பல்வேறு 3 பிரிவுகளின் கீழ் மாமல்லபுரம் மகளிர் போலீசார் வழக்கு பதிவு செய்தனர்.<\/p>\n\n\n\n<p>வழக்கு சிபிசிஐடிக்கு மாற்றப்பட்ட நிலையில், சிவசங்கர் பாபாவை தேடி டேராடூனுக்கு தனிப்படை போலீசார் விரைந்தனர்.<\/p>\n\n\n\n<p>அனைத்து விமான நிலையங்களுக்கும் சிபிசிஐடி போலீசார் தேடப்பபடும் குற்றவாளியாக அறிவித்து ‘லுக் அவுட்’ நோட்டீஸ் அனுப்பிவைத்தனர்.<\/p>\n\n\n\n<p>டேராடூன் மருத்துவமனையில் அனுமதிக்கப்பட்டிருந்த சிவசங்கர் பாபா டிஸ்சார்ஜ் ஆனவுடன் கைது செய்ய போலீசார் திட்டமிட்டனர்.<\/p>\n\n\n\n<p>இதற்கிடையே, சிபிசிஐடி போலீசாரின் நடவடிக்கையை அறிந்த சிவசங்கர் பாபா மருத்துவமனையில் இருந்து திடீரென தப்பி ஓடிவிட்டதாக தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p>அவர், ஹரித்துவார், ரிஷிகேஷ் பகுதிகளில் உள்ள மடங்களில் பாஜக முக்கிய புள்ளிகளின் ஆதரவுடன் பதுங்கி இருப்பதாகவும், தனது நடவடிக்கைகளை போலீசார் கண்டுபிடிக்க முடியாத வகையில் செல்போனை சுவிட்ச் ஆப் செய்து வைத்து இருப்பதாகவும் கூறப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/baba-sivasankar-absconding-fron-hospital\/\" rel=\"nofollow\">டேராடூன் மருத்துவமனையில் இருந்து சிவசங்கர் பாபா ரகசியமாக தப்பி ஓட்டம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/baba-sivasankar-absconding-fron-hospital\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-44-1.jpg"],"pubdate":"Wed, 16 Jun 2021 05:08:15 +0000"},{"title":"மதுரை: கந்துவட்டிக் கொடுமை; வாக்குமூலத்தைப் பதிவு செய்துவிட்டு இளைஞர் தற்கொலை! - அதிர்ச்சி சம்பவம்","text":"<p> கந்துவட்டிக் கும்பலின்  மிரட்டலால் காவல்துறையினருக்கு மொபைல் வீடியோவில் வாக்குமூலத்தை முகமது அலி என்பவர் பதிவு செய்து, அனுப்பிவிட்டு தூக்கிட்டு தற்கொலை செய்துகொண்ட சம்பவம் மதுரை மக்களை அதிர்ச்சி அடைய வைத்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e8566e81-8536-4fa8-ac3d-3241bd1893d1\/IMG_20210615_234318.jpg\" \/><figcaption>முகமது அலி<\/figcaption><\/figure><p>மதுரை மகபூப்பாளையத்தை சேர்ந்த 33 வயதான முகமது அலிக்கு, மனைவியும் 8, 3 வயதில் இரு குழந்தைகளும் உள்ளனர். இந்நிலையில், `கந்து வட்டிக்காரர்கள் தொடர்ந்து  மிரட்டியதாக’  வீடியோவில் பேசிவிட்டு நேற்று தூக்கிட்டு தற்கொலை செய்துள்ளார்.<\/p><p>முகமது அலியின் மனைவி அளித்த புகாரைத் தொடர்ந்து மதுரை எஸ்.எஸ்.காலனி காவல்துறையினர் விசாரணை நடத்தி வருகிறார்கள். கந்துவட்டி கேட்டு மிரட்டுகிறார்கள் என்று ஏற்கனவே இந்த காவல் நிலையத்தில் முகம்மது அலி புகார் கொடுத்தும் எந்த நடவடிக்கையும்  எடுக்கவில்லை என்று சொல்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/67f576c4-ab78-4090-ba02-c7c290d52be1\/download.jpg\" \/><figcaption> தற்கொலை<\/figcaption><\/figure><p>கொரோனா ஊரடங்கு காலத்தில் வருமானம் இன்றி தவிப்பதால் வாங்கிய கடனையோ, அதற்கான வட்டியையோ திருப்பி செலுத்த முடியாமல் பெரும்பாலான மக்கள் நெருக்கடிக்கு ஆளாகி வரும்  நிலையில் கந்துவட்டிக் கும்பலின் அடாவடி மதுரையில் அதிகரித்து வருவதாக சமூக ஆர்வலர்கள் குறை கூறுகிறார்கள்.<\/p><p>நம்மிடம் பேசிய சமம் குடிமக்கள் இயக்கத்தின் மாநிலத்தலைவர் வழக்கறிஞர் சி.ஜே.ராஜன்,  \"தமிழகத்தில் கந்துவட்டி காரணமாகத் தற்கொலை  சம்பவங்கள் அதிகரித்து வருகிறது. அதிலும் கொரோனா காலத்தில் அதிகரித்துள்ளது. கொரோனா ஊரடங்கால் வேலை இழந்து, ஊதிய குறைப்புக்கு உள்ளாகி அவதிப்படுவோர் அதிகம். <\/p><p>இவர்கள் வேறு வழியில்லாமல் குடும்ப செலவுக்காக கந்துவட்டிக்கு கடன் வாங்குகிறார்கள். சில நாட்களில் வட்டி செலுத்த முடியாமல் கந்து வட்டிக்காரர்களின் கொடுமைக்கு ஆளாகி இறுதியில் தற்கொலையை நாடுகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-06\/25436b66-a706-43e3-81df-2a05fc99b079\/IMG_20200625_WA0030.jpg\" \/><figcaption>சி.ஜே.ராஜன் <\/figcaption><\/figure><p>முகமது அலி தன் வீடியோ பதிவில், செல்வகுமார் என்பவரிடம் ரூ 5,00,000  கடன் வாங்கி ரூ 6,00,000 வரை திருப்பி செலுத்தியும் கூடுதலாகப் பணம் கேட்டு தொல்லை செய்ததாகவும், தன்னால் சமாளிக்க முடியவில்லை, வீட்டிற்கு வந்து மனைவி குழந்தைகளை அவதூறாகப் பேசுகிறார்கள் மிகவும் மோசமாக நடந்து கொள்கிறார்கள் எனவும்  கூறியுள்ளார்.<\/p><p>மேலும் தன் தற்கொலைக்கு வழக்கறிஞர் செல்வக்குமார், ஜெயேந்திர சிங், காமாட்சி, மாரிமுத்து போன்றோர் முக்கியக் காரணம் என்றும் சொல்கிறார். பிள்ளைகளை நல்லபடியாகப் பார்த்துக் கொள்ளுங்கள் என்று தந்தையிடம் வேண்டுகோளும் வைக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e8566e81-8536-4fa8-ac3d-3241bd1893d1\/IMG_20210615_234318.jpg\" \/><figcaption>முகமது அலி<\/figcaption><\/figure><p>என்னோடு முடியட்டும், வேறு யாரும் இதுபோன்ற கந்துவட்டி கொடுமையால் தற்கொலை செய்யும் நிலை வரக்கூடாது, மாநகர காவல்துறை ஆணையர்  நடவடிக்கை எடுக்க வேண்டும் என்றும், மக்களின் குறைகளைத் தீர்த்து வைக்கும் முதல்வர் ஸ்டாலின் தன் மனைவி குழந்தைகளுக்கு பாதுகாப்பு வழங்க வேண்டுமென்று  கண்ணீர் மல்க பதிவிட்டு தற்கொலை செய்து கொண்ட சம்பவம்  அதிர்ச்சியை ஏற்படுத்தியுள்ளது. <\/p><p>இதை போன்று தமிழ்நாட்டின் அனைத்து மாவட்டங்களிலும் கந்துவட்டி கொடுமை தாங்க முடியாமல் பலர் உயிரை மாய்த்துக் கொள்ளும்  அவல நிலை தொடர்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/98e65952-64ca-4f6e-a0d3-cbba5bebc684\/118788_thumb.jpg\" \/><figcaption>கந்து வட்டி கொடுமை<\/figcaption><\/figure><p>சில ஆண்டுகளுக்கு முன் மாவட்ட ஆட்சியர் அலுவலகம் முன்பே குடும்பத்துடன் தீவைத்து தற்கொலை செய்துகொண்ட கொடூர சம்பவங்கள் தமிழகத்தில்  நடந்துள்ளன. இதனை முழுமையாகத் தடுத்து நிறுத்த வேண்டிய பொறுப்பு அரசுக்கு உள்ளது. <\/p><p>கந்து வட்டிக் கொடுமையால் சிக்கித் தவிப்பவர்கள் தங்களது சொத்துக்கள், உடமைகள் ஆகியவற்றை இழந்து தவிக்கின்றனர்.<\/p><p>அவர்களது வீட்டிலிருக்கும் பெண்கள், குழந்தைகள் என அனைவரும் அவமானபடுத்தப்படுவதால்  குடும்பத்தோடு தற்கொலை செய்து கொள்கின்றனர்.  இச்சூழலில் 2003- ம் ஆண்டு கொண்டுவரப்பட்ட கந்துவட்டி தடுப்புச் சட்டம் முறையாக நடைமுறைப்படுத்த வேண்டும். முறையாக கண்காணிக்கப்பட வேண்டும்.<\/p><p>குற்றவாளிகள் மேல் உடனே வழக்குப் பதிவு செய்து கைது செய்யப்பட வேண்டும். அப்போதுதான் கந்துவட்டியால் ஏற்படும் தற்கொலைகளை தடுக்கமுடியும்.  சட்டத்தை முறையாக அமுல்படுத்தாத காரணத்தினால்தான் இது போன்ற துயர சம்பவங்கள் நடக்கின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/8f875ca7-d37c-4737-b233-6f6c111ce64f\/608b8cae4de81.jpg\" \/><figcaption>கடன்...<\/figcaption><\/figure><p>இந்த ஊரடங்கு காலத்தில் வேலையிழந்து தவிக்கும் மக்கள் தாங்கள் வாங்கிய கடனை கட்ட முடியாமல் தவித்து வருகின்றனர். இந்நேரத்தில் மக்களிடமிருந்து இ.எம்.ஐ.கள் மைக்ரோ பைனான்ஸ் கடன்கள், கிரெடிட் கார்ட் கடன்கள் போன்றவற்றை கட்டாயப்படுத்தி வசூலிக்க தடை விதிக்க வேண்டும்.<\/p><p>அடியாட்கள் மூலம் கட்டாயப்படுத்தி வசூலிக்க முயல்வர்கள் மீது சட்டரீதியாக நடவடிக்கை எடுப்போம் என்கிற நம்பிக்கையை அரசு தெரிவிக்க வேண்டும். முகம்மது அலி தற்கொலைக்குத் காரணமான கந்துவட்டி நபர்கள் மீது கொலை வழக்குப் பதிவு செய்து உடனடியாக அவர்கள் கைது செய்யப்பட வேண்டும்.  பாதிக்கப்படும் மக்கள் எந்தவித அச்சமும் இன்றி அரசுக்கு புகார் தெரிவிக்க மாவட்ட அளவில் சிறப்புக் குழுக்களை அரசு உடனடியாக அமைக்க வேண்டும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/crime\/youngster-suicide-at-madurai-in-loan-torture-issue","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/67f576c4-ab78-4090-ba02-c7c290d52be1\/download.jpg"],"pubdate":"Wed, 16 Jun 2021 04:44:24 +0000"},{"title":"வவ்வாலில் இருந்து இப்படிதான் கொரோனா வைரஸ் தோன்றியதா? – புதிய வீடியோ ஆதாரம்","text":"<p>உலகையே ஆட்டிப்படைத்து வரும் கொரோனா வைரஸ் சீனாவின் ஊகானில் உள்ள ஆய்வு கூடத்தில் இருந்து, பரவியதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>ஊகானில் உள்ள வைரஸ் ஆய்வு கூடத்தில் செயற்கையாக உருவாக்கப்பட்டதுதான் கொரோனா வைரஸ் என்றும் அங்கிருந்து மற்ற நாடுகளுக்கு பரவியதாகவும் தொடர்ந்து குற்றஞ்சாட்டப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>இது, உலக நாடுகளின் பொருளாதாரத்தை சீர்குலைக்க சீனா திட்டமிட்டு நடத்தியுள்ள உயிரி ஆயுத தாக்குதல் என்றும் கூறப்படுகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில், ஊகான் ஆய்வு கூடத்தில், சீனாவுடன் இணைந்து, உலக சுகாதார அமைப்பு ஆய்வு செய்தது. அங்கிருந்து வைரஸ் பரவியிருக்க வாய்ப்பில்லை என, உலக சுகாதார அமைப்பு கூறியுள்ளது.<\/p>\n\n\n\n<p>ஆனால் ஊகான் ஆய்வு கூடத்துக்கு எதிராக தொடர்ந்து பல ஆதாரங்கள் வெளிவந்துக் கொண்டிருக்கின்றன.<\/p>\n\n\n\n<p>அந்த வகையில், ஆய்வு கூடத்தில் கூண்டுக்குள் வவ்வால்கள் உயிருடன் அடைக்கப்பட்டுள்ளது தொடர்பான வீடியோ வெளியாகி உள்ளது.<\/p>\n\n\n\n<p>இந்த வவ்வால்களுக்கு அங்குள்ள விஞ்ஞானிகள், புழுவை உணவாக கொடுக்கும் காட்சியும் அதில் இடம் பெற்றுள்ளது.<\/p>\n\n\n\n<p>சீனாவின் ஆய்வகத்தில் இருந்து கொரோனா பரவியிருக்கலாம் என்ற சந்தேகத்திற்கு வலு சேர்க்கும் வகையில் இந்த வீடியோ உள்ளதாக நிபுணர்கள் கூறி வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/wuhan-lab-video-showing-bats-in-cage\/\" rel=\"nofollow\">வவ்வாலில் இருந்து இப்படிதான் கொரோனா வைரஸ் தோன்றியதா? &#8211; புதிய வீடியோ ஆதாரம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/wuhan-lab-video-showing-bats-in-cage\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-83.jpg"],"pubdate":"Wed, 16 Jun 2021 04:33:44 +0000"},{"title":"ஹீரோயினுடன் ஒட்டி உரசும் பிரேம்ஜி.. வைரலாகுது தமிழ் ராக்கர்ஸ் பட புதிய போஸ்டர்","text":"<p>பிரேம்ஜி நடிக்கும் புதிய அப்டேட் போஸ்டர்கள் தினம் தினம் வந்த வண்ணமே உள்ளது. பிரேம்ஜி நடித்து இசை அமைக்கும் படமே தமிழ் ராக்கர்ஸ்.<\/p>\n<p>நேற்று முன்தினம் அந்தக்காலத்து ரஜினி ஸ்டைல் போன்ற போஸ்டர் ட்விட்டரில் வெளியாகி வைரலானது. ஜஸ்வந்த் சூப்பர் சின்மாஸ் சார்பில் கே.பிச்சாண்டி தயாரிக்க பரணி ஜெயபால் இயக்கியுள்ளார். பாடல்களை கங்கை அமரன் எழுதுகிறார். தற்போது புதிய போஸ்டர் வெளியாகி உள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239303\" style=\"width: 420px;\"><img alt=\"\" class=\"size-full wp-image-239303\" height=\"612\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/premji-in-tamil-rockers-1.jpg\" width=\"410\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239303\">premji in tamil rockers<\/p><\/div>\n<p>இப்படத்தில் பிரேம்ஜியுடன் எஸ்.பி.பி.சரண், விடிவி கணேஷ், இயக்குநர் சரவண சுப்பையா, நாஞ்சில் சம்பத், தேவதர்ஷினி, மீனாக்‌ஷி திக்‌ஷித் உள்ளிட்ட பலர் நடித்துள்ளதாக சொல்லப்படுகிறது. எனினும் இந்த டீம் எந்த வித அதிகாரபூர்வ அறிவிப்பையும் வெளியிடவில்லை.<\/p>\n<p>OTT ரிலீசா என்ன என்பது பற்றியும் எந்த தகவலும் இல்லை.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/premji-in-tamil-rockers-new-poster\/\" rel=\"nofollow\">ஹீரோயினுடன் ஒட்டி உரசும் பிரேம்ஜி.. வைரலாகுது தமிழ் ராக்கர்ஸ் பட புதிய போஸ்டர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/premji-in-tamil-rockers-new-poster\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/premji-in-tamil-rockers-1.jpg"],"pubdate":"Wed, 16 Jun 2021 04:30:40 +0000"},{"title":"ஐபேக்குடன் மம்தா போட்ட புதிய ஒப்பந்தம் – பிரசாந்த் கிஷோரின் வியூகம் தொடர்ந்து கைக்கொடுக்குமா?","text":"<p>தமிழகம், மேற்கு வங்கம் உள்ளிட்ட ஐந்து மாநிலங்களுக்கு, சமீபத்தில் சட்டசபை தேர்தல் நடந்தது.<\/p>\n\n\n\n<p>இதில் தமிழகத்தில் தி.மு.க., மேற்கு வங்கத்தில் முதல்வர் மம்தா பானர்ஜி தலைமையிலான திரிணமுல் காங்கிரசுக்கு, பிரசாந்த் கிஷோரின் ஐபேக் நிறுவனம் தேர்தல் வியூகங்களை வகுத்து தந்தது.<\/p>\n\n\n\n<p>இதன் விளைவாக, திமுக மற்றும் திரிணாமூல் காங்கிரஸ் கட்சி முறையே தமிழகம் மற்றும் மேற்கு வங்கத்தில் வெற்றி பெற்று ஆட்சி அமைத்துள்ளன.<\/p>\n\n\n\n<p>இந்நிலையில் பிரசாந்த் கிஷோரின் ஐபேக் நிறுவனத்துடனான ஒப்பந்தத்தை 2026 வரை திரிணாமூல் காங்கிரஸ் நீட்டித்து உள்ளது.<\/p>\n\n\n\n<p>மேற்கு வங்கத்தில் அடுத்த சட்டசபை தேர்தல் உட்பட பல தேர்தல்களில் கட்சிக்கு வியூகங்களை வகுத்து தருவதற்காக இந்த ஒப்பந்தம் செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>2024 ஆம் ஆண்டு மக்களை தேர்தலில், பா.ஜ.க.வுக்கு எதிராக எதிர்க்கட்சிகளை ஒருங்கிணைக்கவும், தேசிய அளவில் பெரும் தலைவராக தன்னை நிலைநிறுத்தவும் ஐபேக் நிறுவனத்துடனான ஒப்பந்தத்தை மம்தா நீட்டித்துள்ளதாக தகவல்கள் கூறுகின்றன.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/ipac-extends-agreement-with-tmc-untill-2026\/\" rel=\"nofollow\">ஐபேக்குடன் மம்தா போட்ட புதிய ஒப்பந்தம் &#8211; பிரசாந்த் கிஷோரின் வியூகம் தொடர்ந்து கைக்கொடுக்குமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/ipac-extends-agreement-with-tmc-untill-2026\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-1-1.png"],"pubdate":"Wed, 16 Jun 2021 03:56:28 +0000"},{"title":"குழந்தைகளை குறிவைக்கும் கொரோனா 3-வது அலை – பெற்றோர்களே உஷார்…!","text":"<p>கொரோனா 3வது அலை குழந்தைகளை அதிகம் தாக்கும் என நிபுணர்கள் எச்சரித்துள்ளதாக சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>சென்னை ராயப்பேட்டை அரசு மருத்துவமனையில் செய்தியாளர்களை சந்தித்த அவர், கொரோனா மூன்றாவது அலை குழந்தைகளை தாக்கும் என உறுதிப்படுத்தாத தகவல்களாக உள்ள நிலையில், அனைத்து மருத்துவமனைகளிலும் குழந்தைகள் வார்டு துவங்கப்பட்டு உள்ளது என்றார்.<\/p>\n\n\n\n<p>தமிழகம் முழுதும் 70 ஆயிரம் ஆக்சிஜன் படுக்கைகள் உருவாக்கப் பட்டுள்ளன என்றும் மூன்றாவது அலை வந்தாலும், அதை சமாளிக்க போதிய கட்டமைப்புகள் அரசிடம் உள்ளன என்றும் அமைச்சர் மா.சுப்பிரமணியன் குறிப்பிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/minister-subramaniyan-says-corona-3rd-wave-precaution-ready\/\" rel=\"nofollow\">குழந்தைகளை குறிவைக்கும் கொரோனா 3-வது அலை &#8211; பெற்றோர்களே உஷார்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/minister-subramaniyan-says-corona-3rd-wave-precaution-ready\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-82.jpg"],"pubdate":"Wed, 16 Jun 2021 03:38:07 +0000"},{"title":"`வாக்குகள் எண்ணப்பட்டதில் சந்தேகம் இருக்கிறது!’ - துரைமுருகன் வெற்றிக்கு எதிராக அதிமுக வழக்கு","text":"<p>சட்டமன்ற தேர்தலில், காட்பாடி தொகுதியில் போட்டியிட்ட தி.மு.க பொதுச்செயலாளர் துரைமுருகனுக்குக் கடைசிச் சுற்று வரை நெருக்கடி கொடுத்த அ.தி.மு.க வேட்பாளர் ராமு குறித்து பெரிதாகப் பேசப்பட்டது. 25 சுற்றுகளாக எண்ணப்பட்ட மின்னணு வாக்குகளில், 432 வாக்குகள் வித்தியாசத்தில் துரைமுருகனைப் பின்னுக்குத் தள்ளியிருந்தார் ராமு. இறுதியாக, தபால் வாக்குகள் துரைமுருகனுக்குக் கைகொடுத்ததால், 746 வாக்குகள் வித்தியாசத்தில் அவர் வெற்றிபெற்றதாக அறிவிக்கப்பட்டது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/dd6d3744-cc91-4322-ac6e-252d784e4fa5\/vikatan_2021_05_358a36c6_a172_48a3_834a_4ea94183349a_60acc5a3c4c6c.jpg\" \/><figcaption>அ.தி.மு.க வேட்பாளர் ராமு<\/figcaption><\/figure><p>தபால் வாக்குகள் மொத்தம் 3,349. அவற்றில் 517 வாக்குகள் செல்லாதவை எனவும் தெரிவிக்கப்பட்டது. தற்போது, முதலமைச்சர் ஸ்டாலின் தலைமையிலான அமைச்சரவையில் நீர்வளத்துறை அமைச்சராகவும், அவை முன்னவராகவும் துரைமுருகன் முக்கியப் பங்கு வகிக்கிறார். இந்த நிலையில், துரைமுருகன் வெற்றிபெற்றதை எதிர்த்து சென்னை உயர் நீதிமன்றத்தில், நேற்று தேர்தல் வழக்குத் தொடர்ந்திருக்கிறார், அ.தி.மு.க வேட்பாளர் ராமு. <\/p><p>‘‘தபால் வாக்குகளையும், மின்னணு வாக்குகளையும் மறு எண்ணிக்கை நடத்தவேண்டும்’’ என்றும் மனுவில் கூறியிருக்கிறார். இந்த வழக்கு விரைவில் விசாரணைக்கும் வரவுள்ளது. இதுதொடர்பாக, நம்மிடம் பேசிய ராமு, ‘‘காட்பாடி தொகுதியில் துரைமுருகன் தொடர்ந்து போட்டியிட்டு வெற்றி பெற்றவர். இதனால், தேர்தல் பணியில் ஈடுபடக்கூடிய அரசு ஊழியர்கள் யார் யாரென்று, அவர்களின் அசோசியேஷன் மூலம் முன்கூட்டியே அத்துப்படியாகத் தெரிந்து வைத்திருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/51f57a00-4663-4293-995f-63abd5b399ca\/vikatan_2021_05_0b32e169_6c09_4db7_8736_0785f624e090_60acc5a235771.jpg\" \/><figcaption>துரைமுருகனுடன் அ.தி.மு.க முன்னாள் அமைச்சர் கே.சி.வீரமணி<\/figcaption><\/figure><p>வாக்குகள் எண்ணப்பட்டதில் சந்தேகம் இருக்கிறது. எனவே, தபால் வாக்குகளை முறையாக ஆய்வு செய்து மீண்டும் எண்ணப்பட வேண்டும். விடுபட்டுப்போன ஒரு மின்னணு வாக்குப்பெட்டியிலிருந்த வாக்குகளையும் எண்ண வேண்டும். தேர்தல் நடத்தும் அலுவலரிடம் சில தகவல்களை கேட்டுப் பெற்றுக்கொண்ட பின்னரே வழக்குத் தொடர்ந்திருக்கிறேன். தேர்தல் வழக்குகளை ஓராண்டிற்குள் முடிக்க வேண்டுமென்று உச்ச நீதிமன்றம் அறிவுறுத்தியிருக்கிறது. வாக்கு எண்ணிக்கையில் நம்பகத்தன்மை இல்லை என்றபோது, நீதிபதிகளின் கண்காணிப்பில் எண்ணுவார்கள். <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/katpadi-admk-candidate-ramu-interview\">உயர் நீதிமன்றத்தில் நியாயம் கிடைக்கவில்லையெனில், உச்ச நீதிமன்றத்தில் மேல் முறையீடு செய்வேன்<\/a>’’ என்கிறார் திட்டவட்டமாக.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/election-case-against-duraimurugans-victory-in-katpadi-assembly-constituency","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/6884ece5-0853-490d-8e51-5d50501681a3\/vikatan_2021_06_2d1777b7_90e8_4ad6_94f3_e2fd42531652_113968.jpg"],"pubdate":"Wed, 16 Jun 2021 03:23:24 +0000"},{"title":"பாலியல் குற்றவாளியின் பதிவுக்கு லைக் செய்த  நடிகை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கேரள பாப் பாடகர் வேடன் மீது சில பெண்கள் பாலியல் புகார் தெரிவித்தனர். முதலில் இதனை மறுத்த வேடன் பின்னர் தவறை ஒப்புக்கொண்டு பாதிக்கப்பட்ட பெண்களிடம் மன்னிப்பு கேட்டு முகநூல் பக்கத்தில் பதிவு வெளியிட்டார். ஆனாலும் அவர் தவறை வெளிப்படையாக ஏற்கவில்லை என்று கண்டங்கள் எழுந்தன.<\/p>\n\n\n\n<p>இந்த நிலையில் வேடன் பதிவை தமிழில் பூ, சென்னையில் ஒருநாள், மரியான் உள்ளிட்ட படங்களில் நடித்துள்ள பார்வதி முதலில் ‘லைக்&#8217; செய்திருந்தார். பின்னர், பாலியல் குற்றவாளியை ஆதரிப்பதா? என்று அவருக்கு எதிர்ப்பு கிளம்பியதும் டிஸ்லைக் செய்துவிட்டார்.<\/p>\n\n\n\n<p>இதுகுறித்து நடிகை பார்வதி விளக்கம் அளித்துள்ளதாவது: “வேடன் மீது குற்றம்சாட்டிய பெண்களிடம் நான் மன்னிப்பு கேட்டுக்கொள்கிறேன்.<\/p>\n\n\n\n<p> <\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>வேடனின் மன்னிப்பு பதிவு பாராட்டும்படியானது இல்லை என்பதை அறிவேன். வேடன் கேட்ட மன்னிப்பு பதிவு சரியானது அல்ல என்று பாதிக்கப்பட்ட பெண்கள் எதிர்த்ததும் எனது &#8216;லைக்&#8217;கை நீக்கி தவறை திருத்தி விட்டேன். நான் எப்போதும் பாதிக்கப்பட்ட பெண்கள் பக்கமே நிற்பேன். எனது செயலால் பாதிக்கப்பட்டோர் புண்பட்டு இருந்தால் மன்னிப்பு கேட்டுக்கொள்கிறேன்” என்று கூறியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/117158\/\" rel=\"nofollow\">பாலியல் குற்றவாளியின் பதிவுக்கு லைக் செய்த  நடிகை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/117158\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/7a52fd96738c8b66f3976c13d132f8b1.jpg"],"pubdate":"Wed, 16 Jun 2021 03:16:52 +0000"},{"title":"நகைப் பிரியரா நீங்கள்…! உங்களுக்கான அப்டேட் இதோ…!","text":"<p>தங்க நகைகளின் தரம், ஹால் மார்க் என்ற முத்திரைக் கொண்டே கண்டறியப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>அந்த வகையில், தங்க நகைகள் 2021ம் ஆண்டு ஜனவரி 15 முதல் &#8216;ஹால் மார்க்&#8217; முத்திரையுடன்தான் விற்க வேண்டும் என 2019 ஆம் ஆண்டு நவம்பரில் மத்திய அரசு அறிவித்து இருந்தது. ஆனால், கொரோனா பரவலால் இந்த அறிவிப்பு ஒத்திவைக்கப்பட்டது.<\/p>\n\n\n\n<p>இந்த நிலையில், நேற்று மத்திய அமைச்சர் பியுஷ் கோயல் தங்க நகை விற்பனையார்களுடன் ஆலோசனை நடத்தினார்.<\/p>\n\n\n\n<p>இந்தக் கூட்டத்தில் நாடு முழுவதும் முதற்கட்டமாக 256 மாவட்டங்களில் &#8216;ஹால் மார்க்&#8217; முத்திரையை கட்டாயமாக்க முடிவு எடுக்கப்பட்டது.<\/p>\n\n\n\n<p>இதன்படி உத்தரவு அமலுக்கு வந்துள்ள 256 மாவட்டங்களில் இன்று முதல் &#8216;ஹால்மார்க்&#8217; முத்திரை கொண்ட 14, 18, 22 காரட் தங்க நகைகள் மட்டுமே விற்க வேண்டும் என நகை வியாபாரிகளுக்கு அறிவுறுத்தப்பட்டு உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/hall-mark-compulsory-in-gold-jewelry\/\" rel=\"nofollow\">நகைப் பிரியரா நீங்கள்…! உங்களுக்கான அப்டேட் இதோ…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/hall-mark-compulsory-in-gold-jewelry\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-81.jpg"],"pubdate":"Wed, 16 Jun 2021 03:12:59 +0000"},{"title":"வளமான தமிழ்நாடு, மகிழும் விவசாயி, உயர்தர கல்வி, மருத்துவம்  7 முக்கிய இலக்குகளை அடைய உத்தரவு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சென்னை: வளமான தமிழ்நாடு, மகிழும் விவசாயி, உயர்தர கல்வி, மருத்துவம் உள்ளிட்ட 7 முக்கிய இலக்குகளை அடைவதற்கு, கலெக்டர்கள் கூட்டத்தில் முதல்வர் மு.க.ஸ்டாலின் அதிரடி உத்தரவு பிறப்பித்தார். முதல்வர் மு.க.ஸ்டாலின் தலைமையில் நேற்று தலைமை செயலகத்தில், புதியதாக பொறுப்பேற்கவுள்ள மாவட்ட கலெக்டர்களுடன் கலந்தாலோசனை கூட்டம் வீடியோ கான்பரன்சிங் மூலம் நடைபெற்றது.<\/p>\n\n\n\n<p>இந்த கூட்டத்தில் முதல்வர் மு.க.ஸ்டாலின் பேசியதாவது: கொரோனா பெருந்தொற்று பரவல் என்ற நெருக்கடியான காலக்கட்டத்தில், நோய் தொற்று பரவாமல் தடுத்திட மாவட்ட ஆட்சியர்கள் நடவடிக்கைகள் மேற்கொள்ள வேண்டும். நோய் தொற்று பரவல் எண்ணிக்கையை மேலும் குறைத்திட வேண்டும். அரசு சார்பாக மருத்துவ உட்கட்டமைப்பு வசதிகளை ஏராளமாக உருவாக்கி உள்ளது. படுக்கைகள் இல்லை என்ற புகாருக்கு முற்றுப்புள்ளி வைத்தும், ஆக்சிஜன் தட்டுப்பாடு இல்லை என்ற நிலை மாறி உள்ளது.<\/p>\n\n\n\n<p>ஏராளமான தற்காலிக மருத்துவமனைகளை உருவாக்கி உள்ளோம். ஆக்சிஜனை உள்நாட்டில் இருந்தும் வெளிநாட்டில் இருந்தும் பெற்று தட்டுப்பாடு இல்லாத நிலை தற்போது உருவாக்கப்பட்டுள்ளது. மேலும், கல்வியில், வேலைவாய்ப்பில், சமூக பொறுப்புகளில் அனைவருக்கும் அனைத்தும் கிடைக்க மாவட்ட ஆட்சி தலைவர்கள் அதிகாரத்தை, பதவியை பயன்படுத்தித் தங்களது கடமையை ஆற்ற வேண்டும்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>பொது விநியோக திட்டத்தை முறையாக செயல்படுத்திட வேண்டும். அனைவருக்கும் குடும்ப அட்டைகள் கிடைத்திடவும், போலி அட்டைகளை ஒழித்திடவும், வழங்கப்படும் உணவு பொருட்கள் சுத்தமானதாக, தரமானதாக இருப்பதை உறுதி செய்திட வேண்டும். மக்கள் அளிக்கும் மனுக்கள் மீது உடனடி நடவடிக்கை எடுக்கவும், நீதிமன்றங்கள் பிறப்பிக்கும் உத்தரவுகளை கவனச்சிதறல்கள் இல்லாமல் நடைமுறைப்படுத்திடவும், அரசின் இலக்குகளை தங்களது இலக்குகளாக கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>நகர்ப்புற வளர்ச்சியும் ஊரக வளர்ச்சியும்தான் நாட்டின் வளர்ச்சிக்கான அடையாளங்கள். காலி பணியிடங்களை தகுதியானவர்களை கொண்டு நிரப்பிடவும், மாநில அரசும் ஒன்றிய அரசும் ஒதுக்கும் நிதியை முறையாக செலவு செய்து திட்டங்களை நிறைவேற்றிட வேண்டும். மாநில அமைச்சர்கள், சட்டமன்ற உறுப்பினர்கள், உள்ளாட்சி பிரதிநிதிகள் ஆகியவர்களோடு மாவட்ட ஆட்சி தலைவர்கள் இணைந்து பணியாற்றி, சிறப்பான ஆட்சியை மக்களுக்கு அளித்து, அரசுக்கு ஒத்துழைப்பு நல்க வேண்டும். தனது அரசு உத்தரவு போடும் அரசு மட்டுமல்ல, மாவட்ட ஆட்சியர்கள் தெரிவிக்கும் ஆலோசனைகளையும், கருத்துக்களையும் காது கொடுத்து கேட்கும் அரசு.<\/p>\n\n\n\n<p>நாம் அனைவரும் ஒன்றிணைந்து பணியாற்றி வளம் மிகுந்த தமிழ்நாட்டை உருவாக்குவோம். இவ்வாறு அவர் பேசினார். முன்னதாக, முதல்வர் மு.க.ஸ்டாலின் கலெக்டர்களை வரவேற்று பேசியபோது, வளரும் வாய்ப்புகள் &#8211; வளமான தமிழ்நாடு! மகசூல் பெருக்கம், மகிழும் விவசாயி! குடிமக்கள் அனைவருக்கும் குறையாத தண்ணீர்! அனைவருக்கும் உயர்தர கல்வி மற்றும் உயர்தர மருத்துவம்! எழில்மிகு மாநகரங்களின் மாநிலம்! உயர்தர ஊரக கட்டமைப்பு, உயர்ந்த வாழ்க்கைத் தரம்! அனைவருக்கும் அனைத்துமான தமிழகம்! ஆகிய 7 இலக்குகளை பத்தாண்டு காலத்தில் எட்டிட மாவட்ட ஆட்சி தலைவர்களின் ஒத்துழைப்பு அரசுக்கு அவசியம் என தெரிவித்தார்.<\/p>\n\n\n\n<ul><li>பொது விநியோக திட்டத்தை முறையாக செயல்படுத்திட வேண்டும்.<\/li><li>அனைவருக்கும் குடும்ப அட்டைகள் கிடைத்திடவும், போலி அட்டைகளை ஒழித்திடவும், வழங்கப்படும் உணவு பொருட்கள் சுத்தமானதாக, தரமானதாக இருப்பதை உறுதி செய்திட வேண்டும்.<\/li><li>மக்கள் அளிக்கும் மனுக்கள் மீது உடனடி நடவடிக்கை எடுக்கவும், நீதிமன்றங்கள் பிறப்பிக்கும் உத்தரவுகளை கவனச்சிதறல்கள் இல்லாமல் நடைமுறைப்படுத்திடவும், அரசின் இலக்குகளை தங்களது இலக்குகளாக கொள்ள வேண்டும்.<\/li><\/ul>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/117155\/\" rel=\"nofollow\">வளமான தமிழ்நாடு, மகிழும் விவசாயி, உயர்தர கல்வி, மருத்துவம்  7 முக்கிய இலக்குகளை அடைய உத்தரவு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/117155\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/mcms-12.jpg"],"pubdate":"Wed, 16 Jun 2021 03:05:27 +0000"},{"title":"தெய்வங்களுக்கான  நைவேத்தியங்கள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இறைவனை வழிபடும் போது, அவருக்கு நைவேத்தியங்கள் படைத்து வணங்குவது வழக்கம். அப்படி படைக்கப்படுவதில், எந்த தெய்வத்திற்கு எந்த நைவேத்தியம் படைக்க வேண்டும் என்பதைப் பார்க்கலாம்.<\/p>\n\n\n\n<p><img alt=\"இறைவனும்... நைவேத்தியங்களும்...\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106150844438909_Tamil_News_hindu-god-naivedyam_SECVPF.gif\" \/><\/p>\n\n\n\n<p>சிவபெருமான்: ஈசனுக்கு வெறும் அன்னத்தை நைவேத்தியமாக படைத்தாலே, அவர் அருளைப் பெறலாம். மேலும் வெண் பொங்கல், வடை போன்றவற்றை படைப்பதன் மூலமாகவும் சிவனின் அருளை பரிபூரணமாக பெற முடியும்.<\/p>\n\n\n\n<p>பெருமாள்: மகாவிஷ்ணுக்கு, ‘இந்த நைவேத்தியம்தான் பிடிக்கும்’ என்று இல்லை. ஆனால் மஞ்சள் நிற உணவு வகைகளை அவருக்கு பிடித்தமானதாக அனைவரும் கருதுகிறார்கள். குறிப்பாக லட்டு, புளியோதரை, சர்க்கரைப் பொங்கல் போன்றவை.<\/p>\n\n\n\n<p>கிருஷ்ணர்: கிருஷ்ணரைப் பற்றி அறிந்த அனைவருக்கும் தெரியும், அவருக்கு வெண்ணெய்தான் பிடித்தமான நைவேத்தியம் என்று. அதோடு குசேலர் கொடுத்த அவல் மீதும் அவருக்கு பிரியம் உண்டு.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"சரஸ்வதி\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202106150844438909_1_saraswathipoo._L_styvpf.jpg\" title=\"சரஸ்வதி\" \/><\/figure>\n\n\n\n<p>சரஸ்வதி: கல்விக்கு அதிபதியான சரஸ்வதி தேவிக்கு, வெண் பொங்கல்தான் பிரசித்தமான நைவேத்தியம்.<\/p>\n\n\n\n<p>விநாயகர்: முழுமுதற்கடவுளாக வணங்கப்படும் விநாயகருக்கு, ஏராளமான உணவு பதார்த்தங்களை நைவேத்தியமாக படைப்பார்கள். குறிப்பாக மோதகம், அவல் &#8211; பொரி, சர்க்கரைப் பொங்கல், கொண்டைக்கடலை, அப்பம், முக்கனிகள்.<\/p>\n\n\n\n<p>முருகன்: குறிஞ்சி நிலத்து கடவுளாக வர்ணிக்கப்படுபவர், முருகப்பெருமான். எனவே அவருக்கு தினைமாவு நைவேத்தியம் பிடித்தமான உணவு. மேலும் பழங்கள், வெல்லம், வடை, சர்க்கரை பொங்கல், வேக வைத்து தாளித்த கடலை பருப்பு போன்றவையும் நைவேத்தியமாக படைக்கப்படுகிறது.<\/p>\n\n\n\n<p>மகாலட்சுமி: செல்வத்துக்கு அதிபதியான மகாலட்சுமிக்கு, அரிசிப் பாயசம் என்றால் மிகவும் பிரியம். மேலும் அனைத்து வகையான இனிப்பு பலகாரங்களும் இந்த தேவிக்கு படைப்பார்கள்.<br \/>ராகு-கேது: இவர்கள் அசுர ரூபங்கள் என்பதால், இவர் களுக்கு கருப்பு நிற உணவுப் பொருட்களான கடுகு, கருப்பு எள்ளில் செய்த உணவுகள் நைவேத்தியமாக படைப்பார்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/06\/117111\/\" rel=\"nofollow\">தெய்வங்களுக்கான  நைவேத்தியங்கள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/06\/117111\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106150844438909_Tamil_News_hindu-god-naivedyam_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202106150844438909_1_saraswathipoo._L_styvpf.jpg"],"pubdate":"Wed, 16 Jun 2021 03:04:58 +0000"},{"title":"சத்துக்கள் நிறைந்த கொத்தமல்லி இட்லி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-117108\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Coriander-Idli.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>கொத்தமல்லியில் உள்ள கால்சியம், இரும்பு உள்ளிட்ட சத்துக்கள் இணைந்து செயலாற்றும்போது, ரத்தக் குழாய்களில் உள்ள அழுத்தம் நீங்கி, ஓய்வு பெறுகிறது. இதன்மூலம், இரத்த அழுத்தம் கட்டுக்குள் இருப்பதுடன் மாரடைப்பு, இதய நோய்க்கான வாய்ப்பும் குறைகிறது.<\/p>\n\n\n\n<p>இட்லி&nbsp;மாவு &#8211; 2 கப்,<\/p>\n\n\n\n<p>எண்ணெய் &#8211; சிறிது.<\/p>\n\n\n\n<p>அரைக்க&#8230;<\/p>\n\n\n\n<p>கொத்தமல்லி &#8211; 3\/4 கப்,<br \/>பச்சை மிளகாய் &#8211; 2,<br \/>இஞ்சி &#8211; 1\/2<br \/>இஞ்ச் துண்டு, உப்பு &#8211; தேவையான அளவு.<\/p>\n\n\n\n<p>செய்முறை<\/p>\n\n\n\n<p>அரைக்க வேண்டிய பொருட்களை அரைத்து&nbsp;இட்லி&nbsp;மாவுடன் சேர்த்து நன்கு கலக்கவும்.<\/p>\n\n\n\n<p>இட்லி&nbsp; தட்டில் எண்ணெய் தடவி, தேவையான அளவு&nbsp;இட்லி&nbsp;மாவை ஊற்றி 10 நிமிடங்கள் வேக வைத்து எடுக்கவும்.<\/p>\n\n\n\n<p>சூடாக சாம்பாருடன் பரிமாறவும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/06\/117107\/\" rel=\"nofollow\">சத்துக்கள் நிறைந்த கொத்தமல்லி இட்லி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/06\/117107\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Coriander-Idli.jpg"],"pubdate":"Wed, 16 Jun 2021 03:04:37 +0000"},{"title":"கொத்தமல்லி பருப்பு கூட்டு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தோசை, நாண், சப்பாத்தி, சூடான சாதத்துடன் சேர்த்து சாப்பிட அருமையாக இருக்கும் இந்த கொத்தமல்லி பருப்பு கூட்டு. இன்று இந்த ரெசிபி செய்முறையை பார்க்கலாம்.<\/p>\n\n\n\n<p><img alt=\"கொத்தமல்லி பருப்பு கூட்டு\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106111100554603_Tamil_News_coriander-Dal-Kootu_SECVPF.gif\" \/><\/p>\n\n\n\n<p>கொத்தமல்லி &#8211; 1 கப்,<\/p>\n\n\n\n<p>வெங்காயம் &#8211; 2,<br \/>உப்பு &#8211; தேவையான அளவு,<br \/>எண்ணெய் 2 டேபிள்ஸ்பூன்,<br \/>வேக வைத்த துவரம் பருப்பு &#8211; 1\/4 கப்,<br \/>கடுகு &#8211; 1 டீஸ்பூன்,<br \/>உளுந்து &#8211; 1 டீஸ்பூன்.<\/p>\n\n\n\n<p>அரைக்க&#8230;<\/p>\n\n\n\n<p>தேங்காய்த் துருவல் &#8211; 1\/4 கப்,<br \/>சீரகம் &#8211; 1 டீஸ்பூன்,<br \/>பச்சை மிளகாய் &#8211; 2.<\/p>\n\n\n\n<p>செய்முறை<\/p>\n\n\n\n<p>கொத்தமல்லி, வெங்காயத்தை பொடியாக நறுக்கி கொள்ளவும்.<\/p>\n\n\n\n<p>ஒரு கடாயில் எண்ணெய் ஊற்றி சூடானதும் கடுகு, உளுத்தம் பருப்பு போட்டு தாளித்த பின்னா வெங்காயம் சேர்த்து வதக்கவும்.<\/p>\n\n\n\n<p>வெங்காயம் சற்று வதங்கியதும் கொத்தமல்லி, உப்பு சேர்த்து நன்கு வதக்கவும்.<\/p>\n\n\n\n<p>வதங்கிய பிறகு வேக வைத்த பருப்பு சேர்க்கவும்.<\/p>\n\n\n\n<p>அரைக்க கொடுத்த பொருட்களை நன்கு அரைத்து அதை கொத்தமல்லி கலவையில் சேர்த்து, தேவைக்கேற்ப தண்ணீர் சேர்க்கவும்.<\/p>\n\n\n\n<p>நன்கு கொதித்த பிறகு அடுப்பை அணைக்கவும்.<\/p>\n\n\n\n<p>சூடான சாதத்துடன் பறிமாறவும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/06\/117099\/\" rel=\"nofollow\">கொத்தமல்லி பருப்பு கூட்டு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/06\/117099\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106111100554603_Tamil_News_coriander-Dal-Kootu_SECVPF.gif"],"pubdate":"Wed, 16 Jun 2021 03:04:12 +0000"},{"title":"கேரட்டை பச்சையாக சாப்பிடுவதால் இவ்வளவு நன்மைகளா?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கேரட்டை தினமும் எடுத்துக் கொள்பவர்களுக்கு கண்பார்வை சம்மந்தமான பிரச்சனை குறைந்து கண்பார்வை பளிச்சென தெரியும்.<img alt=\"கேரட்டை பச்சையாக சாப்பிடுவதால் இவ்வளவு நன்மைகளா?\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106151121458670_Tamil_News_Carrot-benefits_SECVPF.gif\" \/><\/p>\n\n\n\n<p>கேரட்கேரட் அடிக்கடி உணவில் சேர்த்துக் கொண்டால் உடலில் உள்ள தேவையற்ற கொழுப்புகள் கரையும். உடலுக்கு நன்மை சேர்க்கும் பல்வேறு சத்துக்கள் கேரட்டில் நிறைந்துள்ளதால் கேரட்டை சமைத்து உண்பதை விட, பச்சையாக சாப்பிடுவது மிகவும் சிறந்தது.<\/p>\n\n\n\n<p>கேரட்டில் அதிக அளவில் நார்ச்சத்து, பொட்டாசியம் போன்ற சத்துகள் அடங்கி உள்ளது. கேரட்டை உணவுடன் அடிக்கடி சாப்பிடுவதன் மூலம் கண்கள் ஆரோக்கியம் அடையும், மாலைக் கண் நோய் வராமல் தடுக்கும் சக்தி கொண்டது கேரட்.<\/p>\n\n\n\n<p><strong>கேரட் சாப்பிடுவதால் உண்டாகும் நன்மைகள்<\/strong><\/p>\n\n\n\n<p>கேரட்டில் வைட்டமின் ஏ சத்து அதிக அளவில் நிறைந்துள்ளதால் கண்களுக்கு பார்வை திறனை அளிக்கிறது.<br \/>*. கேரட்டில் உள்ள சத்துக்கள் தோலிற்கு புதுப் பொலிவை கொடுக்கிறது.<br \/>*. உடலை புத்துணர்ச்சியாக வைத்துக்கொள்ள கேரட் மிகவும் பயன்படுகிறது.<br \/>*. தினமும் ஒரு கேரட் சாப்பிடுவதன் மூலம், உடலில் உள்ள தேவையற்ற கொழுப்பை கரைத்து குடல் புண் வராமல் தடுக்கலாம்.<br \/>* நெஞ்சு எரிச்சலுக்கு தினமும் கேரட் சாறு பருகுவது நல்லது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"கேரட்\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202106151121458670_1_carrots._L_styvpf.jpg\" title=\"கேரட்\" \/><\/figure>\n\n\n\n<p>* கேரட் சாருடன் சிறிதளவு இஞ்சி சாறு சேர்த்து குடித்து வந்தால் வாய்வு தொல்லை நீங்கும்.<br \/>* வயிற்றில் கற்கள், புண்கள், கட்டிகள் இருப்பவர்களுக்கு கேரட் ஜூஸ் ஒரு சிறந்த மருந்தாகும்.<br \/>* மஞ்சள் காமாலை நோயால் பாதிக்கப்பட்டவர்கள் அதிலிருந்து சீக்கிரம் குணமாக தினமும் கேரட் சாறு அருந்துவது நல்லது.<br \/>* கேரட் சாறுடன், எலுமிச்சை சாறு கலந்து சாப்பிட்டால் பித்த கோளாறுகள் நீங்கும்.<br \/>* சிறுநீர் கழிக்கும் போது உண்டாகும் எரிச்சலை குணமாக்க, கேரட்டை பச்சடி போல செய்து சாப்பிடலாம்.<br \/>* வாரத்திற்கு மூன்று முறை கேரட் சாப்பிட்டால் மாலைக்கண் நோய் ஏற்படாது.<br \/>* கேரட்டை தொடர்ந்து சாப்பிடும் ஆண்களுக்கு விந்தணுவின் அளவை அதிகரிப்பதோடு, விந்தணுவின் அடர்த்தியும் அதிகரிக்கும். எனவே குழந்தைப் பெற்றுக் கொள்ள நினைப்பவர்கள் தினமும் கேரட்டை தவறாமல் உணவில் சேர்த்து கொள்வது நல்லது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/06\/117104\/\" rel=\"nofollow\">கேரட்டை பச்சையாக சாப்பிடுவதால் இவ்வளவு நன்மைகளா?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/06\/117104\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106151121458670_Tamil_News_Carrot-benefits_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202106151121458670_1_carrots._L_styvpf.jpg"],"pubdate":"Wed, 16 Jun 2021 03:03:49 +0000"},{"title":"அது விஜயின் மகன், மகள்? விஜய் தரப்பில் விளக்கம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மகன் ஜேசன் சஞ்சய் மற்றும் மகள் திவ்யா சாஷா ஆகியோர் சமூக வலைத்தள பக்கத்தில் இல்லை என்று முன்னணி நடிகராக இருக்கும் விஜய் தரப்பில் விளக்கம் அளிக்கப்பட்டுள்ளது.<img alt=\"எல்லாம் போலியானவை... மகன், மகள் பற்றி விஜய் தரப்பில் விளக்கம்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106151757075254_Tamil_News_Tamil-cinema-vijay-son-and-daughter-fake-account_SECVPF.gif\" \/><\/p>\n\n\n\n<p>தமிழ் சினிமாவில் முன்னணி நடிகராக இருப்பவர் விஜய். மாஸ்டர் படத்திற்குப் பிறகு நெல்சன் இயக்கத்தில் தளபதி 65 படத்தில் விஜய் நடித்து வருகிறார்.<\/p>\n\n\n\n<p>இந்நிலையில் சில தினங்களாக விஜய்யின் மகன் ஜேசன் சஞ்சய் மற்றும் மகள் திவ்யா சாஷா ஆகியோர் பற்றிய செய்திகள் மற்றும் புகைப்படங்கள் வெளியாகி வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>மேலும் இவர்கள் சமூக வலைத்தளத்தில் இருப்பதை அறிந்து விஜய் ரசிகர்கள் உட்பட பலர் பின் தொடர ஆரம்பித்தார்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"விஜய்\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202106151757075254_1_Vijay._L_styvpf.jpg\" title=\"விஜய்\" \/><\/figure>\n\n\n\n<p>ஆனால், உண்மையில் ஜேசன் சஞ்சய் மற்றும் திவ்யா சாஷா இருவரும் பேஸ்புக், டுவிட்டர், இன்ஸ்டாகிராம் உள்ளிட்ட எந்த ஒரு சமூக வலைத்தளங்களில் இல்லை என்ற தகவல் தற்போது வெளியாகி உள்ளது.<\/p>\n\n\n\n<p>இதை விஜய் தரப்பில் உறுதி செய்து இருக்கிறார்கள். இவர்கள் பெயரை கொண்ட சமூக வலைத்தள கணக்குகள் அனைத்தும் போலியானவை என்றும் கூறி இருக்கிறார்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/117093\/\" rel=\"nofollow\">அது விஜயின் மகன், மகள்? விஜய் தரப்பில் விளக்கம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/117093\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106151757075254_Tamil_News_Tamil-cinema-vijay-son-and-daughter-fake-account_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202106151757075254_1_Vijay._L_styvpf.jpg"],"pubdate":"Wed, 16 Jun 2021 03:03:29 +0000"}]