[{"title":"முன்னாள் கல்வி அதிகாரியிடம் ரூ 10 லட்சம் வைப்பு நிதியை அபேஸ் செய்த ஓ.டி.பி மோசடி கும்பல்..!  தூக்கம் கலைக்குமா எஸ்.பி.ஐ  ?","text":"சேலம் மேட்டூர் அருகே முன்னாள் கல்வி அதிகாரியின் வைப்பு கணக்கில் இருந்து 10 லட்சம் ரூபாயை சேமிப்பு கணக்கிற்கு மாற்றி அரைமணி நேரத்தில் மொத்தபணத்தையும் அபேஸ் செய்த ஓ.டி.பி மோசடி கும்பல் குறித்து சேலம் சைபர் கிரைம் காவல்துறையிலும்,  மாவட்ட ஆட்சியரிடமும் புகார் அளிக்கப்பட்டுள்ளது. திருடப்பட்ட பணத்தை முடக்க உடனடி நடவடிக்கை மேற்கொள்ளாத எஸ்.பி.ஐ வங்கியின் அலட்சியம் குறித்து விவரிக்கின்றது இந்த செய்தி தொகுப்பு.\nவங்கியில் இருந்து பேசுவதாக கூறி செல்போனுக்கு வரும் ஓடிபி நம்பரை வெளி நபரிடம் சொல்லக்கூடாது என்றும், வங்கிகள் ஒருபோதும் ஓடிபியை கேட்பதில்லை என்றும், எத்தனை விழிப்புணர்வு அறிவுறுத்தல்கள் வெளியிட்டாலும் சூழ்நிலையை பயன்படுத்தி இதுபோன்று நடக்கின்ற மோசடிகள் தொடரவே செய்கின்றன.\nசேலம் மேட்டூர் அணை கருமலைக்கூடல் பகுதியை சேர்ந்தவர் செல்லம்மாள்., ஓய்வு பெற்ற தொடக்க கல்வி அலுவலர் ஆவர். இவரது கணவர் அன்பழகன் கொரோனா பாதிப்புக்குள்ளாகி சேலம் இரும்பாலை கொரோனா சிகிச்சைமையத்தில் சிகிச்சை பெற்று வருகிறார். இதனால் கவலையுடன் வீட்டில் இருந்துள்ளார் செல்லம்மாள்... இந்த நிலையில் வீட்டு லேண்ட் லைன் போனுக்கு அழைத்த மர்ம ஆசாமி ஒருவன், தான் எஸ்.பி.ஐ வங்கியில் இருந்து பேசுவதாகவும், தங்களுக்கு புதிய வங்கி புத்தகம் மற்றும் ஏ.டி.எம் அட்டை ஆகியவற்றை தயார் செய்து வைத்து இருப்பதாகவும், அதனை சிஸ்டத்தில் ஆக்டிவேட் செய்ய தங்களது செல்போன் நம்பருக்கு ஓ.டி.பி நம்பர் ஒன்று வந்திருக்கும் அதனை கூறுங்கள் என்று கூறியுள்ளான்.\nமனக்குழப்பத்தில் இருந்த செல்லம்மாளும் வங்கியில் இருந்துதான் பேசுகிறார்கள் என நினைத்து ஓடிபி நம்பரை கூறியுள்ளார். சிறிது நேரத்தில் அவரது வைப்பு நிதியில் இருந்த 10 லட்சம் ரூபாயும், சேமிப்பு வங்கி கணக்கில் இருந்து 42 ஆயிரத்து 300 ரூபாயும் என மொத்தமாக ஆன் லைன் மூலமாக வேறொருவர் வங்கி கணக்கிற்கு மாற்றப்பட்டுவிட்டதாக செல்போனுக்கு தகவல் வந்திருக்கிறது. இதையடுத்து, அரசு மருத்துவரான தனது மகன் ராஜராஜனுடன், SBI கிளைக்கு நேரில் சென்று விசாரித்துள்ளார் செல்லம்மாள்... அங்குள்ள ஊழியரோ உங்கள் பணாம் இனி கிடைக்காது என்றும் போலீசில் சென்று புகார் அளிக்கும்படியும் கூறியுள்ளார்...\nஅங்கிருந்த வங்கி கிளை மேலாளர் மற்ற ஊழியர்களோ பணத்தை எடுப்பதற்கு ஓ.டி.பி நம்பர் மூலம் அனுமதி கொடுத்தது நீங்கள் தான் என்றும், தங்களுக்கு ஏதும் தெரியாது என்றும் கூறி புகாரை வாங்க மறுத்து விட்டதோடு, டோல் ப்ரீ நம்பரை தொடர்பு கொண்டு ஏ.டி.எம் கார்டை லாக் செய்யுங்கள் என்று கூறி அனுப்பியுள்ளனர்.\nஇதையடுத்து, சேலம் சைபர்கிரைம் காவல்துறையில் புகார் செய்த கையோடு, எஸ்.பி.ஐ. வங்கியின் தலைமை மேலாளரிடம் சென்று புகார் அளித்து தனது பிக்ஸடு டெபாஸிட் வைப்பு தொகையான 10 லட்சம் ரூபாயை தனது அனுமதியோ , அடையாளமோ இன்றி எப்படி சேமிப்புக் கணக்கிற்கு மாற்ற இயலும் என்று கேட்டு தனது பணத்தை திரும்ப தரவேண்டும் என்று கேட்டுள்ளார்.\nஆனால் அவரோ, வங்கிகணக்குடன் இணைக்கப்பட்ட செல்போன் நம்பருக்கு பதிலாக தங்களின் ஓ.டி.பி அனுமதியுடன் புதிதாக ஒரு செல்போன் நம்பரை பதிவேற்றம் செய்து, அதனை அடையாளமாக வைத்து உங்கள் கணக்கில் இருந்த மொத்த பணத்தையும் மோசடி கும்பல் எடுத்துள்ளது என்று விளக்கி உள்ளார் . மேலும் செல்லம்மாளின் வங்கி கணக்கில் இருந்து எந்தெந்த வங்கி கணக்கிற்கு பணம் கைமாற்றப்பட்டுள்ளது என்ற விவரத்தையும் தெரிவித்துள்ளார். மண்டல மேலாளரை அணுகி தீர்வுகாணுமாறு அறிவுறுத்தி அனுப்பியதாக மாவட்ட ஆட்சியருக்கு அனுப்பியுள்ள புகார் மனுவில் தெரிவித்துள்ளார் செல்லம்மாள். நடந்த சம்பவம் குறித்து செல்லம்மாளின் மகன் ராஜராஜன் விரிவாக விளக்கினார்\nவாடிக்கையாளர் வங்கிக்கு வராமல், வருங்கால வைப்பு நிதி பணத்தை சேமிப்பு கணக்கிற்கு மாற்றும் வசதிக்காக ஓ.டி.பி சிஸ்டத்தை சில வங்கிகள் கொண்டு வந்திருப்பதாக சுட்டிக்காட்டும் காவல்துறையினர், அதனை பயன்படுத்தி மோசடி ஆசாமிகள் எளிதாக பணத்தை எடுத்திருக்கலாம் என்கின்றனர். அதே நேரத்தில் வாடிக்கையாளரின் பணத்தை மற்றோரு வங்கி கணக்கு மூலம் களவாடும் களவானிகளை உடனடியாக முடக்கி பணத்தை மீட்டுக் கொடுக்காமல், ஒவ்வொரு அதிகாரியாக பார்க்கச்சொல்லி அலைக்கழிப்பது வங்கிகளின் சரியான நடவடிக்கையா? என்பதே இதுபோன்று ஓ.டி.பி நம்பரை சொல்லி பணத்தை பறிகொடுத்து தவிக்கும் வங்கி வாடிக்கையாளர்களின் ஆதங்கமாக உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148332-முன்னாள்-கல்வி-அதிகாரியிடம்-ரூ-10-லட்சம்-வைப்பு-நிதியை-அபேஸ்-செய்த-ஓ.டி.பி-மோசடி-கும்பல்..!--தூக்கம்-கலைக்குமா-எஸ்.பி.ஐ--","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623806339148332.jpg"],"pubdate":"Wed, 16 Jun 2021 06:47:58 +0530"},{"title":"அரசு மருத்துவமனையில் கொரோனா பெண் நோயாளி கழுத்தை நெரித்துக் கொலை..! பணத்திற்காக பெண் ஊழியர் வெறிச்செயல்","text":"சென்னை ராஜீவ்காந்தி அரசு மருத்துவமனையில் கொரோனா சிகிச்சைக்காக அனுமதிக்கப்பட்ட பெண் 8ஆவது மாடியில் அழுகிய நிலையில் உயிரிழந்து கிடந்த சம்பவம் தொடர்பான பிரேத பரிசோதனை அறிக்கையில் அந்தப்பெண் கொலை செய்யப்பட்டது உறுதியாகி உள்ளது. அந்தப்பெண் நோயால் இறந்ததாக அறிக்கை விட்ட தலைநகர போலீசாரை அதிரவைத்த கொலை சம்பவத்தின் திகில் பின்னணி குறித்து விவரிக்கின்றது இந்த செய்தி தொகுப்பு..\nதமிழ்நாட்டின் பிரமாண்ட மருத்துவமனை..! தினமும் ஆயிரக்கணக்கான நோயாளிகள் சிகிச்சை பெற்றுச்செல்லும் மருத்துவமனை..! என்ற சிறப்புக்குரிய சென்னை ராஜீவ் காந்தி மருத்துவமனையில் தான் இந்த திகில் கொலைச்சம்பவம் நடந்துள்ளது..!\nசென்னை மேற்கு தாம்பரத்தில் அடுக்குமாடி குடியிருப்பில் வசித்து வரும் பேராசிரியர் மவுலியின் மனைவி சுனிதாவிற்கு கொரோனா தொற்று ஏற்பட்டு கடந்த மாதம் 22-ஆம் தேதி ராஜீவ் காந்தி அரசு மருத்துவமனையில் 3-வது தளத்தில் ஆக்ஸிஜன் படுக்கையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டார். இந்த நிலையில் மறுநாள் சிகிச்சைக்காக அனுமதிக்கப்பட்ட சுனிதாவை மருத்துவமனையில் இருந்து காணவில்லை அதிர்ச்சியடைந்த மருத்துவர்கள், காவல் துறையினருக்கும், சுனிதாவின் குடும்பத்தினருக்கும் தகவல் தெரிவித்தனர்.\nவழக்கமாக மருத்துவமனையில் இருந்து கொரோனா நோயாளி ஒருவர் காணாமல் போனால் தீவிரமாக தேடிப்பிடித்து அவர்களை தனிமைபபடுத்துவது வழக்கம்.. ஆனால் போலீசாரோ, சுகாதாரதுறையினரோ சுனிதாவை தேட எந்த நடவடிக்கையும் மேற்கொள்ளவில்லை என்று கூறப்படுகின்றது\nஇந்த நிலையில், இம்மாதம் 8-ந் தேதி மருத்துவமனையின் 8-வது மாடியில் உள்ள பழைய பொருட்கள் வைக்கும் ஹாலில் சுனிதா அழுகிய நிலையில் சடலமாக கண்டெடுக்கப்பட்டார். அழகிய நிலையில் கிடந்த அவரது தலைக்கு அடியில் வைக்கப்பட்டிருந்த செருப்பை வைத்து தான், அது சுனிதாவின் சடலம் என்று கணவர் அடையாளம் காட்டினார்.\nஇரத்தத்தில் ஆக்சிஜன் அளவு 70ஆக மட்டுமே இருந்ததால், ஆக்சிஜன் படுக்கையில் முடியாமல் இருந்த சுனிதா, எப்படி தனியாக 3ஆவது தளத்தில் இருந்து 8-வது தளத்திற்கு சென்றிருக்க முடியும்? அதுவும் அங்குள்ள ஊழியர்கள் மட்டுமே பயன்படுத்தும் மின் பராமரிப்பு அறையில் பிணமாக கிடந்ததும் சந்தேகத்தை ஏற்படுத்தியது. பின்னர், சுனிதாவின் சடலத்தை ஏழு மருத்துவர் கொண்ட மருத்துவ குழுவினர் பிரேத பரிசோதனை செய்தனர். உடல் அழுகிவிட்டதால் பிரேத பரிசோதனையின் உடனடியாக எந்த தடயமும் கிடைக்கவில்லை என்று கூறப்படுகின்றது.\nஇதற்கிடையே அந்தப்பெண் கொலை செய்யப்பட்டு இருக்கலாம் என்று தகவல் வெளியான நிலையில் விசாரணை நடத்திய போலீசாரோ, நோயின் தாக்கமே மரணத்திற்கு காரணம் என தெரிய வந்திருப்பதாக கூறி அறிக்கை ஒன்றை வெளியிட்டனர்.\nஇதற்க்கிடையே பிரேத பரிசோதனையின் இறுதிகட்ட அறிக்கையில் சுனிதாவின் கழுத்தில் கயிற்றால் இறுக்கிய தடம் இருப்பது கண்டுபிடிக்கப்பட்டதால் அவர் கொலை செய்யப்பட்டது உறுதியானது. இதையடுத்து மீண்டும் விசாரணையை தொடங்கிய போலீசார், அந்த கொரோனா வார்டில் அன்றைய தினம் பணியில் இருந்த மருத்துவமனை ஊழியர்களிடம் விசாரணை நடத்தினர். ஊரெல்லாம் சிசிடிவி வைத்துள்ள நிலையில் அதிமுக்கியத்துவம் வாய்ந்த மருத்துவமனையில் அதுவும் குறிப்பாக அந்த தளத்தில் சிசிடிவி காமிராக்கள் எதுவும் இயங்காததால் கொலையாளியை கண்டுபிடிப்பதில் சிக்கல் நீடித்தது.\nஇந்த நிலையில், கடந்த 22-ம் தேதி இரவு ஒப்பந்த தூய்மை பணியாளரான ரதிதேவி, சக்கர நாற்காலில் சுனிதாவை அழைத்துச் சென்றதாக ஒரு ஊழியர் போலீசாரிடம் கூற, ரதிதேவியிடம் விசாரித்தபோது, அவர் சுனிதாவை கொலை செய்ததை ஒப்புக்கொண்டுள்ளார். சம்பவம் நடந்த அன்று சுனிதாவிடம் கட்டாக இருந்த பணத்தை கவனித்த ரதிதேவி, அதை கொள்ளையடிக்க முடிவு செய்துள்ளார்.\nகடந்த 22ஆம் தேதி இரவு 12.30 மணி அளவில் ஸ்கேன் எடுக்க வேண்டும் என கூறி சுனிதாவை சக்கர நாற்காலியில் வைத்து, ஊழியர்கள் பொருட்களை கொண்டு செல்லும் லிப்டிற்கு தள்ளிச்சென்றுள்ளார். லிப்ட் மூலம் 8ஆவது தளத்திற்கு கொண்டு சென்ற அவர், அங்குவைத்து ஏற்கனவே மூச்சு திணறலால் அவதிப்பட்டு வந்த சுனிதாவின் மூக்கில் இருந்த ஆக்ஸிஜன் டியூப்பை எடுத்து கழுத்தில் போட்டு இறுக்கிக் கொலை செய்து அவரது சடலத்தை அங்கேயே போட்டு விட்டு, அவரிடம் இருந்த செல்போனையும், 9,500 ரூபாய் பணத்தையும் எடுத்துக் கொண்டு சென்றுவிட்டார்.\nமறுநாள் வழக்கம் போல பணிக்கு வந்த ரதிதேவி சந்தேகம் வராமல் வழக்கமான பணிகளை செய்து வந்துள்ளார். கட்டடத்தின் 8-வது தளத்திற்கு ஊழியர்கள் யாரும் தினமும் செல்ல மாட்டார்கள் என்பதால், அழுகும் நிலை வரை உடலை யாரும் கவனிக்காமல் இருந்துள்ளனர்.\nகிறிஸ்டல் என்ற தனியார் நிறுவனத்தின் மூலம் ஒப்பந்த ஊழியராக பணியமர்த்தப்பட்ட ரதிதேவி கடந்த மூன்று வருடமாக அங்கு பணிபுரிந்து வந்துள்ளார். கணவர் இறந்தவிட இரண்டு மகள்கள், ஒரு மகனுடன் திருவொற்றியூரில் வசித்து வருவதாகவும் பணத் தேவை இருந்ததால், தீவிர தொற்று ஏற்பட்டிருந்த சுனிதா எப்படியும் இறந்துவிடுவார் என நினைத்து அவரை கொலை செய்துவிட்டு பணத்தை திருடியதாக தனது வாக்குமூலத்தில் தெரிவித்துள்ளார்.\nகொரோனா பாதித்த ஒரு பெண் நோயாளி அரசு மருத்துவமனையில் கொலை செய்யப்பட்டு, சடலம் அழுகும் வரை அங்கேயே கிடந்தது முதல் வழக்கை விசாரித்த காவல்துறையினரோ பிரேதபரிசோதனையின் இறுதி அறிக்கை வரும் முன்பாக முந்திக் கொண்டு கொலையில்லை என்று அலட்சியமாக அறிக்கை விட்டது வரை, அத்தனையும் மீறி இந்த கொலை வழக்கில் 7 மருத்துவர்களின் நுணுக்கமான பிரேத பரிசோதனை அறிக்கையால் கொலையாளி சிக்கி உள்ளது குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/148331-அரசு-மருத்துவமனையில்-கொரோனா-பெண்-நோயாளி-கழுத்தை-நெரித்துக்-கொலை..!-பணத்திற்காக-பெண்-ஊழியர்-வெறிச்செயல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623805702148331.jpg"],"pubdate":"Wed, 16 Jun 2021 06:33:08 +0530"},{"title":"காவிரி நதி நீர் மேலாண்மை ஆணையக் கூட்டம் : தமிழகம் உள்ளிட்ட தென்மாநில அதிகாரிகள் பங்கேற்பு","text":"டெல்லியில் காவிரி நதி நீர் மேலாண்மை ஆணையத்தின் கூட்டம் வரும் 22ஆம் தேதி காணொலி முறையில் நடைபெறுகிறது.\nஇக்கூட்டத்தில் தமிழகம், கர்நாடகா, கேரளா, புதுச்சேரி மாநில அதிகாரிகள் கலந்து கொள்கின்றனர்.\nஇக்கூட்டத்தில் காவிரியில் தமிழகத்திற்கு உரிய நீர் திறப்பதை உறுதிப்படுத்த வேண்டும் என மத்திய அரசை தமிழக அரசு வலியுறுத்தும் என்று எதிர்பார்க்கப்படுகிறது.\nமேலும் தமிழக அரசின் சார்பில் குறுவை சாகுபடி குறித்து நீர்திறப்புக்கான கோரிக்கை முன்வைக்கப்படும் என்றும் கூறப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/148330-காவிரி-நதி-நீர்-மேலாண்மை-ஆணையக்-கூட்டம்-:-தமிழகம்-உள்ளிட்ட-தென்மாநில-அதிகாரிகள்-பங்கேற்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623805885148330.jpg"],"pubdate":"Wed, 16 Jun 2021 06:32:14 +0530"},{"title":"ஆபாச யூடியூப்பர் மதனிடம் பணத்தை பறிகொடுத்த சிறுமிகள்..!  விருது வழங்கிய கருப்பு ஆடுகள் சிக்குமா ?","text":"அரசால் தடை செய்யப்பட்ட பப்ஜி விளையாட்டை குறுக்கு வழியில் பதிவிறக்கம் செய்து யூடியூப்பில் ஆபாச விளையாட்டாக பதிவேற்றம் செய்ததோடு,  பெண்கள் மற்றும் சிறுமிகளிடம் சாட்டிங்கில் பழகி பணம் பறித்த மதனை தீவிரமாக தேடிவரும் போலீசார், அவனுக்கு சிறந்த யூடியூப்பர் விருது வழங்கிய கருப்பு ஆடுகளை பிடித்து விசாரணை  நடத்த திட்டமிட்டுள்ளனர்.\nதமிழகத்தில் முதலீடில்லாமல் ஆரம்பிக்கும் எளிய தொழிலாகிபோன யூடியூப் சேனலுக்கு நாளுக்கு நாள் மவுசு கூடிவருகின்றது.  இதனை பயன்படுத்தி பலர் தங்கள் உழைப்பால் பயனுள்ள வீடியோக்களை பதிவிட்டு வருமானம் பெறும் நிலையில், அரசால் தடை செய்யப்பட்ட பப்ஜி விளையாட்டை வி.பி.என் ஆப் மூலம் திருட்டுத்தனமாக பதிவிறக்கம் செய்து அதில் ஆபாச வார்த்தைகளுடன் பெண்களை தரகுறைவாக பேசி வந்தவன் மதன் என்கிற டாக்சிக் மதன்.\nஇவன் தனது உருவத்தை காட்டாமல் கிராபிக்ஸ் உருவம் ஒன்றை தனது போட்டோ போல பதிவிட்டு இன்ஸ்டாகிராமில் இளம் பெண்கள் மற்றும் சிறுமிகள் சிலருடன் இரவு நேர சாட்டிங்கில் ஈடுபட்டு பணம் பறித்ததாகவும் கூறப்படுகின்றது. இவன் மீது தற்போது வரை இரு வழக்குகள் பதிந்து காவல்துறையினர் தேடிவரும் நிலையில், ஒரு இளம் பெண்ணுடன் அவன் உரையாடியதை வைத்து சேலத்தில் பதுங்கி இருக்கலாம் என்று அவனுடன் பேசிய பெண்ணை போலீசார் தங்கள் விசாரணை வளையத்துக்குள் கொண்டுவந்தனர். மதன் அங்கிருந்து தப்பியதால் அவனை காவல்துறையினர் தீவிரமாக தேடி வருகின்றனர்.\nஇதற்கிடையே நாகூசும் வார்த்தைகளால் பெண்களை பேசுவதோடு, சிறுவர்களை சீர்கெடுக்கும் பப்ஜியை திருட்டுதனமாக யூடியூப்பில் பதிவேற்றம் செய்து வந்த இந்த மாயாவி மதனின் டாக்சிக் மதன் யூடியூப் சேனலை சிறந்த விளையாட்டு சேனல் என்று ரசிகர்களின் வாக்குகள் அடிப்படையில் தேர்ந்தெடுத்து அண்மையில் விருது வழங்கப்பட்டுள்ளது.\nகாமெடி நடிகர் விக்னேஷ்காந்த்தின் பிளாக்சிப் என்ற அந்த யூடியூப் சேனல் சார்பில் நடந்த இந்த விருது வழங்கும் நிகழ்ச்சியில் தான் நேரடியாக செல்லாமல் தனது கூட்டாளிகளை அனுப்பி விருது வாங்கியதை வைத்து அவன் தனது சாட்டிங் மோசடி வேலைகளுக்கு இந்த கும்பலை பயன்படுத்தி இருக்கலாம் என்ற சந்தேகம் எழுந்துள்ளது.\nஇந்த விருது வழங்கும் நிகழ்ச்சியில் கும்பலாக மேடை ஏறியவர்களில் ஒருவன் மதனாக இருக்கலாம் என்று சந்தேகம் ஏற்பட்டுள்ளதால் விருது வழங்கியவர்களையும், மதனுக்காக விருது பெற்றவர்களையும் பிடித்து விசாரிக்க காவல்துறையினர் திட்டமிட்டுள்ளனர்\nதன்னை போராளி என்று அடையாளப்படுத்திக் கொண்டு தலைமறைவாகி இருக்கும் மதன், தனது விளையாட்டு சேனல் மூலம் நோயாளிகளுக்கு என்று பேடீம், கூகுள் பே மூலம் லட்சங்களில் நிதி திரட்டியதாக கூறப்படுகின்றது. இந்த தொகை அனைத்தும் சம்பந்தப்பட்டவர்களுக்கு முழுமையாக சென்று சேர்ந்ததாக என்பது குறித்தும் விசாரிக்க காவல்துறையினர் திட்டமிட்டுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/148329-ஆபாச-யூடியூப்பர்-மதனிடம்-பணத்தை-பறிகொடுத்த-சிறுமிகள்..!--விருது-வழங்கிய-கருப்பு-ஆடுகள்-சிக்குமா-","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623805253148329.jpg"],"pubdate":"Wed, 16 Jun 2021 06:28:20 +0530"},{"title":"சிறுமிகள் தன்னை தொட்டு பணிவிடை செய்தால் பவரை காட்டுவாராம் பாபா..! கிராபிக்ஸ் சாமியாரின் சாயம் வெளுக்கிறது","text":"கடந்த 30 ஆண்டுகளுக்கு முன்பு, யாககுண்டம் மற்றும் தீபாராதனையில் எரியும் தீச்சுவாலையில் கடவுள் தெரிவதாகக் கூறி, கிராபிக்ஸ் போட்டோக்களை வைத்து பக்தர்களை வளைத்த, உடான்ஸ் சாமியார் சிவசங்கரன் செய்த சேட்டை வீடியோக்கள் வெளியாகி உள்ளன.  சிறுமிகள் தன்னைத் தொட்டால் பவர் கிடைப்பதாக கதை அளந்து விட்ட பாபா, தற்போது பவர் இழந்து மருத்துவமனையில் பதுங்கி இருக்கும் பின்னணி குறித்து விவரிக்கின்றது இந்த செய்தி தொகுப்பு.\nசென்னை கேளம்பாக்கத்தில் ஆசிரமம் நடத்தி தன்னை கடவுள் அவதாரம் என்று அளந்து விட்ட உடான்ஸ் சாமியார் சிவசங்கரபாபா, பள்ளிச் சிறுமிகளிடம் பாலியல் அத்துமீறலில் ஈடுபட்ட புகாரில் சிக்கியதால், போலீசுக்கு பயந்து டேராடூனில் உள்ள மருத்துவமனையில் பதுங்கி இருப்பதாகக் கூறப்படுவதால் அவரை பிடித்துவர சிபிசிஐடி போலீஸ் அங்கு விரைந்துள்ளது..!\nகடந்த 30 வருடங்களுக்கு முன்பாக யாக குண்டம் மற்றும் தீபாராதனையில் எரியும் தீச்சுவாலையில் கடவுளர்களின் உருவம் தெரிவதாக கூறி கிராபிக்ஸ் போட்டோக்களை காட்டி பக்தர்களை வளைத்த சாமியார் சிவசங்கரன் அப்போதிருந்தே சிறுமிகளிடம் அத்துமீறுவதை வாடிக்கையாக செய்து வந்துள்ளார். குறிப்பாக தனக்கு வேண்டிய பதின்பருவ சிறுமிகளை கோபிகாக்கள் என்று கூறி ஆன்மீக பயணமாக வெளி மாநிலங்களுக்கு அழைத்துச்சென்றுள்ளார்.\nஅப்போது அவர்களிடம் தன்னை தொட்டால் பவர் கிடைக்கும் என்று கூறி அவர்களை தனது கால்களை அமுக்க வைத்து தன் உடல் முழுவதும் ஒளி முழுவதும் பரவிக்கிடப்பதாக கூறி சேட்டையில் ஈடுபட்டதை வீடியோ ஒன்றில் போட்டோ ஆதாரத்துடன் அவரே ஒப்புதல் வாக்குமூலம் போல கூறியுள்ளார்.\nதன்னிடம் எனர்ஜி கொட்டிக் கிடப்பதாகவும் அதனை தன்னை நாடி வருபவர்களுக்கு வாரி வழங்குவதாகவும் தன்னிடம் இருக்கின்ற அளவுக்கதிகமான சக்தியை பக்தர்களுக்கு கொடுப்பதாகவும் 'தீப்பொறி திருமுகம்' போல கூறியுள்ளார் சிவசங்கரன்.\nஇப்படி ஏராளமான கிராபிக்ஸ் போட்டோக்களை காட்டி தன்னை ஒளிவடிவம் என்று தனது நெற்றிக்கு நடுவில் ஒளி இருப்பதாகவும் கதை அளந்து பக்தர்களை மூளைசலவை செய்து 64 ஏக்கர் ஆசிரமத்துக்கு அதிபதியான சிவசங்கர், மரங்கள் நிறைந்த அந்த இடத்தில் தனக்குத் தானே கோவில் கட்டி பெருமாள் போல தன்னை சிலையாக வைத்திருப்பதாக கூறப்படுகின்றது\nநீண்ட காலமாக தனது பள்ளியில் படித்த பதின்பருவசிறுமிகளிடம் செய்து வந்த பாலியல் அத்துமீறல்கள் ஒவ்வொன்றாக அம்பலமானதைத் தொடர்ந்து பவர் இழந்த டம்மி பாபா தற்போது மருத்துவமனையில் பதுங்கி இருக்கும் நிலைக்கு தள்ளப்பட்டுள்ளார். அவரைக் கைது செய்து விசாரித்தால் அவரால் பாதிக்கப்பட்ட சிறுமிகள் குறித்த முழு விவரங்களும், அவருக்கு கையாளாக இருந்த ஆசிரியைகளின் பெயர்களும் வெளிச்சத்திற்கு வரும் என்று எதிர்பார்க்கலாம்.","link":"https:\/\/www.polimernews.com\/view\/148328-சிறுமிகள்-தன்னை-தொட்டு-பணிவிடை-செய்தால்-பவரை-காட்டுவாராம்-பாபா..!-கிராபிக்ஸ்-சாமியாரின்-சாயம்-வெளுக்கிறது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623804903148328.jpg"],"pubdate":"Wed, 16 Jun 2021 06:21:01 +0530"},{"title":"காவிரி டெல்டா பாசனத்திற்காக கல்லணையில் இருந்து இன்று தண்ணீர் திறப்பு","text":"காவிரி டெல்டா பாசனத்திற்காக கல்லணையில் இருந்து இன்று  தண்ணீர் திறக்கப்படுகிறது. \nமேட்டூர் அணையில் திறக்கப்பட்ட தண்ணீர் முக்கொம்பு வழியாக இன்று கல்லணையை சென்றடைந்தது. இன்று கல்லணையில் இருந்து பாசனத்திற்காக தண்ணீர் திறந்துவிடப்படுகிறது.\nஇந்த தண்ணீர் கல்லணைக் கால்வாய், வெண்ணாறு மற்றும் கொள்ளிடம் ஆறு வழியாக பாய்ந்து தஞ்சை மற்றும் புதுக்கோட்டை மாவட்டத்தின் கடைமடை வரை சென்று சேரும்.\nதற்போது திறந்து விடப்படும் தண்ணீரை பயன்படுத்தி டெல்டா மாவட்டங்களான தஞ்சை, நாகை, திருவாரூர், திருச்சி, கடலூர், புதுக்கோட்டை, கரூர், பெரம்பலூர், அரியலூர், உள்ளிட்ட 12 மாவட்டங்களில் சாகுபடி நடைபெற உள்ளது.\nமேட்டூர் அணையில் இருந்து 90 நாட்கள் குறுவை சாகுபடிக்காக தண்ணீர் திறந்து விடப்பட உள்ளது. இதன் மூலம் 16 லட்சத்து 5 ஆயிரம் ஏக்கர் நிலங்கள் பாசன வசதி பெறும்.\nகல்லணை நீர் திறப்பு நிகழ்ச்சியில் அமைச்சர்கள் எம்.ஆர்.கே.பன்னீர்செல்வம், கே.என்.நேரு, அன்பில் மகேஷ் பொய்யாமொழி, ரகுபதி, எஸ்.எஸ். சிவசங்கர், மெய்யநாதன் ஆகியோர் கலந்து கொண்டு தண்ணீர் திறந்து வைக்கின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/148327-காவிரி-டெல்டா-பாசனத்திற்காக-கல்லணையில்-இருந்து-இன்று-தண்ணீர்-திறப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623804700148327.jpg"],"pubdate":"Wed, 16 Jun 2021 05:58:10 +0530"},{"title":"`ஒருமுறை செலவு; வருடம் முழுக்க வருமானம்' - அசத்தும் ஐந்தடுக்கு சாகுபடி! | Five Layer Farming","text":"<figure><\/figure>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/dindigul-farmer-shares-his-experience-of-five-layer-farming","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/190dd262-447f-4c3e-987e-f2f9e5b18b8a\/WhatsApp_Image_2021_06_15_at_12_55_57_PM.jpeg"],"pubdate":"Wed, 16 Jun 2021 00:30:00 +0000"},{"title":"கரோனா 3-வது அலையை சமாளிக்கும் கட்டமைப்பு உள்ளது: தமிழக சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682616.jpg\" \/><\/p><p>கரோனா தொற்றின் 3-வது அலைவந்தாலும், அதைச் சமாளிக்க போதிய கட்டமைப்பு உள்ளது என்றுசுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n<p>சென்னை ராயப்பேட்டை அரசு மருத்துவமனையில், ரூ.1.30 கோடி செலவில் அமைக்கப்பட்டுள்ள, ஒருநிமிடத்துக்கு 1,000 லிட்டர் ஆக்சிஜன் தயாரிக்கும் இயந்திரத்தின் செயல்பாட்டை தொடங்கி வைக்கும் நிகழ்ச்சி நேற்று நடைபெற்றது. சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன், இந்து சமய அறநிலையத் துறை அமைச்சர் பி.கே.சேகர்பாபு ஆகியோர் முன்னிலையில் சேப்பாக்கம் - திருவல்லிக்கேணி தொகுதி எம்எல்ஏ உதயநிதி ஸ்டாலின், இயந்திரத்தின் செயல்பாட்டை தொடங்கி வைத்தார். மத்திய சென்னை எம்பி தயாநிதி மாறன், கீழ்ப்பாக்கம் அரசுமருத்துவமனை டீன் சாந்திமலர்,ராயப்பேட்டை அரசு மருத்துவமனை கண்காணிப்பாளர் ஆர்.மணி,ஆர்எம்ஓ ஆனந்த் பிரதாப் ஆகியோர் நிகழ்ச்சியில் பங்கேற்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682616-minister-ma-subramaniyan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682616.jpg"],"pubdate":"2021-06-16T03:31:25+00:00"},{"title":"கரோனா பாதிப்பு குறைந்துள்ள மாவட்டங்களில் 50% பேருந்துகள் இயக்க தயார்: போக்குவரத்துக் கழகங்கள் தீவிரம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682610.jpg\" \/><\/p><p>கரோனா பாதிப்பு குறைந்துள்ள மாவட்டங்களில் 50 சதவீத பேருந்துகளை இயக்க போக்குவரத்துக் கழகங்கள் தயாராகி வருகின்றன. இதற்கான அறிவிப்பை தமிழக அரசு விரைவில் வெளியிடும் என்ற தகவல் வெளியாகியுள்ளது.<\/p>\n\n<p>இது தொடர்பாக அரசு போக்குவரத்துக் கழக அதிகாரிகளிடம் கேட்டபோது, &amp;lsquo;&amp;lsquo;கரோனா பரவலைதடுக்கும் வகையில் சில தளர்வுகளுடன் ஊரடங்கு நீட்டிக்கப்பட்டுள்ளது. தற்போது அத்தியாவசிய பணியாளர்களுக்கு தேவையான அளவில் பேருந்துகளை இயக்கி வருகிறோம். அதேபோல், பேருந்துகளில் தொடர்ந்து பராமரிப்பு பணிகள் நடைபெற்று வருகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682610-bus-transport.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682610.jpg"],"pubdate":"2021-06-16T03:31:24+00:00"},{"title":"பாலியல் புகாரில் சிக்கிய சிவசங்கர் பாபாவிடம் விசாரிக்க டேராடூன் விரைந்தது சிபிசிஐடி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682612.jpg\" \/><\/p><p>பாலியல் புகாரில் சிக்கிய சிவசங்கர் பாபாவிடம் விசாரணை நடத்துவதற்காக சிபிசிஐடி போலீஸார் உத்தராகண்ட் மாநிலம் டேராடூன் விரைந்துள்ளனர்.<\/p>\n\n<p>செங்கல்பட்டு மாவட்டம் கேளம்பாக்கத்தில் சுஷில்ஹரி இன்டர்நேஷனல் பள்ளியை சிவசங்கர் பாபா நடத்தி வருகிறார். அப்பள்ளியில் படிக்கும் மாணவிகளிடம் அவர் அத்துமீறி நடந்ததாக புகார்கள் எழுந்தன. இதையடுத்து, சிவசங்கர் பாபா மற்றும் பள்ளி நிர்வாகிகளுக்கு தமிழ்நாடு குழந்தைகள் உரிமைகள் பாதுகாப்பு ஆணையம் சம்மன் அனுப்பி விசாரணை நடத்தியது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682612-sivasanka-baba.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682612.jpg"],"pubdate":"2021-06-16T03:31:24+00:00"},{"title":"பாசத்துடன் முதியோரை பேணி காக்க வேண்டும்: இளைஞர்களுக்கு மருத்துவர் வி.எஸ்.நடராஜன் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682613.jpg\" \/><\/p><p>இளைஞர்கள் உண்மையான அன்பு, பாசத்துடன் முதியோரைப் பேணி காக்க வேண்டும் என்று முதியோர் நல அறக்கட்டளையின் நிறுவனர் மருத்துவர்வி.எஸ்.நடராஜன் அறிவுறுத்தியுள்ளார்.<\/p>\n\n<p>முதியோர் கொடுமை ஒழிப்பு விழிப்புணர்வு நாளையொட்டி &amp;lsquo;இந்து தமிழ் திசை&amp;rsquo; மற்றும் வி.எஸ்.நடராஜன் முதியோர் நல அறக்கட்டளை இணைந்து நடத்தும் &amp;lsquo;இளைஞர்களுக்கு ஒரு வார்த்தை; இதுஅறிவுரை அல்ல, ஆலோசனை&amp;rsquo; என்ற தலைப்பில் இணையவழி கருத்தரங்கம் நேற்று நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682613-dr-vs-natraj.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682613.jpg"],"pubdate":"2021-06-16T03:31:24+00:00"},{"title":"கருப்பு பட்டை அணிந்து ஜூன் 18-ல் மருத்துவர்கள் போராட்டம்: பாதுகாப்பு சட்டம் இயற்றக் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682615.jpg\" \/><\/p><p>மருத்துவப் பணியாளர்கள் தாக்கப்படுவதை தடுக்க சட்டம் இயற்றக்கோரி நாடுமுழுவதும் மருத்துவர்கள், வரும் 18-ம் தேதி கருப்புப் பட்டை அணிந்து பணியாற்றும் போராட்டம் நடத்த உள்ளனர்.<\/p>\n\n<p>இதுதொடர்பாக இந்திய மருத்துவ சங்கத்தின் (தமிழக கிளை) தலைவர் பி.ராமகிருஷ்ணன், செயலாளர் ஏ.கே.ரவிக்குமார் நேற்று வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682615-doctors-protest.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682615.jpg"],"pubdate":"2021-06-16T03:31:24+00:00"},{"title":"முக்கொம்பு வந்து சேர்ந்தது காவிரி நீர்: கல்லணையில் இன்று தண்ணீர் திறப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682580.jpg\" \/><\/p><p>மேட்டூர் அணையில் ஜூன் 12-ம்தேதி திறக்கப்பட்ட காவிரி நீர்,நேற்று அதிகாலை 12 மணியளவில் முக்கொம்பு மேலணையை வந்தடைந்தது. இதையடுத்து கல்லணையிலிருந்து பாசனத்துக்காக இன்று (ஜூன் 16) தண்ணீர் திறக்கப்படுகிறது.<\/p>\n\n<p>டெல்டா மாவட்ட பாசனத்துக்காக மேட்டூர் அணையை கடந்த ஜூன் 12-ம் தேதி முதல்வர் மு.க.ஸ்டாலின் திறந்துவைத்தார். அணைக்கு நேற்று மாலை தண்ணீர் வரத்து விநாடிக்கு 892 கனஅடி வீதம் வந்து கொண்டிருந்த நிலையில், அணையிலிருந்து விநாடிக்கு 10,000 கனஅடி வீதம் தண்ணீர் திறந்து விடப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682580-mukkombu-dam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682580.jpg"],"pubdate":"2021-06-16T03:31:13+00:00"},{"title":"குறுகிய காலத்தில் ஆக்சிஜன் தேவையை பூர்த்தி செய்த கோவை நிறுவனம்: 40 நாட்களில் 25 அரசு மருத்துவமனைகளுக்கு கிடைத்த ஆக்சிஜன் வசதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682579.jpg\" \/><\/p><p>பொதுவாக நோயாளிகளுக்குத் தேவையான ஆக்சிஜன் 3 விதங்களில் அளிக்கப்படுகிறது. ஒன்று, திரவநிலை ஆக்சிஜனை மருத்துவமனைகளில் உள்ள பெரிய டேங்குகளில் நிரப்பி, அதிலிருந்து பைப்லைன் மூலம் கொண்டுசென்று அளிப்பது, இரண்டாவது ஆக்சிஜன் நிரப்பிய சிலிண்டர்கள் மூலம் அளிப்பது, மூன்றாவது ஆக்சிஜன் செறிவூட்டிகள் (கான்சன்ட்ரேட்டர்).<\/p>\n\n<p>சந்தையில் உள்ள ஆக்சிஜன் செறிவூட்டிகள் வெளிக்காற்றிலிருந்து ஆக்சிஜனை மட்டும் பிரித்து, நைட்ரஜனை வெளியிடுகின்றன. இந்த சிறிய கருவியை ஒரேநேரத்தில் ஒரு நோயாளிக்கு மட்டுமே பயன்படுத்த முடியும். அதுவும் தொடர்ந்து 24 மணி நேரமும் பயன்படுத்த முடியாது. மேலும், இதற்கு தொடர் பராமரிப்பும் அவசியம்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682579-faraday-ozone.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682579.jpg"],"pubdate":"2021-06-16T03:31:12+00:00"},{"title":"கரோனா பாதித்த பெண்ணுக்கு அரசு மருத்துவமனையில் ஒரே பிரசவத்தில் 3 பெண் குழந்தைகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682576.jpg\" \/><\/p><p>தூத்துக்குடி அருகே கோரம்பள்ளம் பகுதியைச் சேர்ந்த ஜஸ்டின் மனைவி வித்யா (25). கடந்த மே மாதம் நிறைமாத கர்ப்பமாக இருந்த நிலையில், அவருக்கு கரோனா தொற்று உறுதி செய்யப்பட்டது. தூத்துக்குடி அரசு மருத்துவக்கல்லூரி மருத்துவமனையில், ஆக்சிஜன் மூலம் உயர் சிகிச்சை அளிக்கப்பட்டது.<\/p>\n\n<p>வித்யாவின் கல்லீரல் பாதிப்படைந்ததால் குறித்த நாட்களுக்கு முன்பாகவே மே 30-ம் தேதி அறுவை சிகிச்சை மூலம் குழந்தைகள் பிரசவிக்கப்பட்டன. அவருக்கு ஒரே நேரத்தில் 3 பெண் குழந்தைகள் பிறந்தன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682576-covid-patient-having-3-babies.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682576.jpg"],"pubdate":"2021-06-16T03:31:10+00:00"},{"title":"செங்கல்பட்டு மின் கோட்டத்தில் இன்றுமுதல் 19-ம் தேதி வரை மின் தடை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682513.jpg\" \/><\/p><p>செங்கல்பட்டு கோட்டத்தில் அவசரகால தொடர் பராமரிப்புப் பணிகள் காரணமாக இன்று (ஜூன் 16) முதல் வரும் 19-ம் தேதி வரை வெவ்வேறு பகுதிகளில் காலை 10 மணி முதல் பகல் 1 மணி வரை மின்சாரம் இருக்காது என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n<p>இது தொடர்பாக மின் வாரிய செயற்பொறியாளர் எஸ்.மனோகரன் வெளியிட்டுள்ள செய்திக்குறிப்பில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682513-chengalpattu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682513.jpg"],"pubdate":"2021-06-16T03:30:56+00:00"},{"title":"ஜூன்-16: பெட்ரோல் விலை ரூ.97.91, டீசல் விலை ரூ.92.04","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. ஆனால் இன்று நேற்றைய விலையில் மாற்றமில்லை. அதன் அடிப்படையில் இன்றைய பெட்ரோல் விலை லிட்டருக்கு ரூ.97.91,ஆகவும், டீசல் விலை லிட்டருக்கு ரூ.92.04 -ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=683755","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"16-6-2021 6:37"},{"title":"கொரோனாவுக்கு உலக அளவில் 3,836,821 பேர் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=683754\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_16_2021_81446475.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: உலகம் முழுவதும் கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 38.36 லட்சத்தை தாண்டியது. பல்வேறு நாடுகளை சேர்ந்த 3,836,821 பேர் கொரோனா வைரசால் உயிரிழந்தனர். உலகம் முழுவதும் கொரோனாவால் 177,361,711 பேர் பாதிக்கப்பட்டுள்ள நிலையில் 161,788,876 பேர் குணமடைந்துள்ளனர். மேலும் 83,721 பேர் கவலைக்கிடமான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=683754","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_16_2021_81446475.jpg"],"pubdate":"16-6-2021 5:30"}]