[{"title":"மூத்த குடிமக்கள் பராமரிப்பு சட்டத்தின்கீழ் அளிக்கப்படும் மனுக்களுக்கு 2 மாதங்களில் தீர்வு காண வேண்டும்: மாவட்ட ஆட்சியர்களுக்கு உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682521.jpg\" \/><\/p><p>பெற்றோர் மற்றும் மூத்த குடிமக்கள் நலன், பராமரிப்பு சட்டத்தின்கீழ் அளிக்கப்படும் விண்ணப்பங்கள் மற்றும் மேல்முறையீட்டு மனுக்களை கிடப்பில் போடாமல், விண்ணப்பித்த தேதியில் இருந்து 2 மாதங்களில் விசாரித்து தீர்வு காண வேண்டும் என அனைத்து மாவட்ட ஆட்சியர்களுக்கும் உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>திருவாரூர் மாவட்டம் திருத்துறைப்பூண்டி தாலுகா எடையூரைச் சேர்ந்த ஜி.பாலையன், சென்னை உயர் நீதிமன்றத்தில் தாக்கல் செய்திருந்த மனுவில் கூறியிருந்ததாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682521-madras-high-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682521.jpg"],"pubdate":"2021-06-16T03:30:57+00:00"},{"title":"கரோனா நிவாரண பணிகளுக்காக ரூ.1.10 கோடி நிதி முன்களப் பணியாளர்களாக வணிகர்களை அறிவிக்க வேண்டும்: முதல்வர் ஸ்டாலினுக்கு விக்கிரமராஜா கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682523.jpg\" \/><\/p><p>வணிகர்களையும் முன்களப் பணியாளர்களாக அறிவிக்க வேண்டும் என்று முதல்வர் மு.க.ஸ்டாலினிடம், தமிழ்நாடு வணிகர் சங்கங்களின் பேரமைப்பு தலைவர் ஏ.எம்.விக்கிரமராஜா கோரிக்கை விடுத்துள்ளார்.<\/p>\n\n<p>தலைமைச் செயலகத்தில் முதல்வர் மு.க.ஸ்டாலினை, தமிழ்நாடு வணிகர் சங்கங்களின் பேரமைப்பு தலைவர் ஏ.எம்.விக்கிரமராஜா மற்றும் நிர்வாகிகள் நேற்று சந்தித்தனர். கரோனா நிவாரண நிதியாக ரூ.1.10 கோடிக்கான வரைவோலை மற்றும் காசோலைகளை வழங்கி, கோரிக்கை மனு அளித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682523-vikramaraja.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682523.jpg"],"pubdate":"2021-06-16T03:30:57+00:00"},{"title":"சீதா கிங்ஸ்டன் மெட்ரிகுலேஷன் பள்ளியை இந்து சமய அறநிலையத் துறை ஏற்று நடத்தும்: அமைச்சர் சேகர்பாபு அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682525.jpg\" \/><\/p><p>சீதா கிங்ஸ்டன் மெட்ரிகுலேஷன் பள்ளியை இந்து சமய அறநிலையத் துறை ஏற்று நடத்தும் என்று அமைச்சர் சேகர்பாபு அறிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, இந்து சமய அறநிலையத் துறையின் சார்பில் நேற்று வெளியிடப்பட்ட செய்திக்குறிப்பில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682525-minister-sekar-babu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682525.jpg"],"pubdate":"2021-06-16T03:30:57+00:00"},{"title":"செங்கல்பட்டு மின் கோட்டத்தில் இன்றுமுதல் 19-ம் தேதி வரை மின் தடை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682513.jpg\" \/><\/p><p>செங்கல்பட்டு கோட்டத்தில் அவசரகால தொடர் பராமரிப்புப் பணிகள் காரணமாக இன்று (ஜூன் 16) முதல் வரும் 19-ம் தேதி வரை வெவ்வேறு பகுதிகளில் காலை 10 மணி முதல் பகல் 1 மணி வரை மின்சாரம் இருக்காது என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n<p>இது தொடர்பாக மின் வாரிய செயற்பொறியாளர் எஸ்.மனோகரன் வெளியிட்டுள்ள செய்திக்குறிப்பில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682513-chengalpattu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682513.jpg"],"pubdate":"2021-06-16T03:30:56+00:00"},{"title":"கண்டலேறு அணையில் இருந்து விநாடிக்கு 500 கனஅடி கிருஷ்ணா நீர் திறப்பு: இன்று தமிழக எல்லையை வந்தடையும்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682515.jpg\" \/><\/p><p>ஆந்திர மாநிலத்தில் உள்ள கண்டலேறு அணையில் இருந்துவிநாடிக்கு 500 கனஅடி வீதம் கிருஷ்ணா நீர் திறக்கப்பட்டுள்ளது. இன்று (ஜூன் 16) காலை கிருஷ்ணா நீர் தமிழக எல்லையை வந்தடையும் என்று நீர்வளத் துறை அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n\n<p>சென்னையின் குடிநீர்த் தேவைக்காக, தெலுங்கு கங்கை திட்டத்தின்கீழ் ஆந்திர அரசு ஆண்டுதோறும் ஜூலை முதல் அக்டோபர் வரை 8 டிஎம்சி-யும், ஜனவரி முதல் ஏப்ரல் வரை 4 டிஎம்சி-யும் கிருஷ்ணா நதி நீரை வழங்க வேண்டும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682515-krishna-river-water.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682515.jpg"],"pubdate":"2021-06-16T03:30:56+00:00"},{"title":"கரோனா பொதுமுடக்கத்தால் வருவாய் இன்றி மக்கள் தவிப்பு; முழு கல்விக் கட்டணத்தையும் செலுத்த நெருக்கடி தரும் தனியார் பள்ளிகள்: கடலூர் மாவட்டத்தில் பெற்றோர் கவலை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682506.jpg\" \/><\/p><p>கடலூர் மாவட்ட தனியார் பள்ளிகளில் பயிலும் மாணவர்கள், முழு கல்விக் கட்டணத்தையும் செலுத்தினால் தான் அடுத்த ஆண்டு வகுப்புக்கு செல்ல முடியும் என அந்தந்த பள்ளி நிர்வாகங்கள் மாணவர்களுக்கு வாட்ஸ்அப்பில் &amp;#39;வாய்ஸ் மெசேஜ்&amp;#39; பகிர்ந்து வருவதால் பெற்றோர் கவலையில் உள்ளனர்.<\/p>\n\n<p>கரோனா பரவல் காரணமாக கடந்த கல்வி ஆண்டு முழுவதும் பள்ளிகள் திறக்கப்படவில்லை. தனியார் பள்ளிகளில் ஆன்லைன் வகுப்புகள் மூலம் பாடம் நடத்தப்பட்டது. ஆனாலும் இணைய வழி பிரச்சினை தொடர்பாக பல மாணவர்கள் ஆன்லைன் வகுப்பை சரிவர கவனிக்க முடியாத நிலை உருவானது. மேலும், சில பள்ளிகளில் பாடப்புத்தகங்கள் வழங்கப் படாமலேயே ஆன்லைன் வகுப்புகள் நடத்தப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/682506-school-fees.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682506.jpg"],"pubdate":"2021-06-16T03:30:54+00:00"},{"title":"மக்களைப்பற்றி எந்த கவலையும் இல்லாமல் நாற்காலிக்கு சண்டை போடுகிறார்கள்: என்.ஆர்.காங் - பாஜகவினர் மீது நாராயணசாமி குற்றச்சாட்டு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682501.jpg\" \/><\/p><p>புதுச்சேரியின் புதிய அரசில் அங்கம் வகிக்கும் என்.ஆர்.காங் - பாஜக கூட்டணியினர் மக்களைப் பற்றி கவலைப்படாமல் நாற்காலிக்கு சண்டை போடுகிறார்கள் என்று முன்னாள் முதல்வர் நாராயணசாமி குற்றம் சாட்டியுள்ளார்.<\/p>\n\n<p>இதுகுறித்து அவர் வெளி யிட்டிருக்கும் வீடியோ பதிவில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682501-n-r-congress-bjp.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682501.jpg"],"pubdate":"2021-06-16T03:30:54+00:00"},{"title":"கடலூர், விழுப்புரம், கள்ளக்குறிச்சி மாவட்டங்களில் 17.43 லட்சம் குடும்பங்களுக்கு கரோனா நிவாரணத்துடன், மளிகைப் பொருட்கள்: அமைச்சர்கள் எம்ஆர்கே, பொன்முடி, மஸ்தான் தொடங்கி வைத்தனர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682493.jpg\" \/><\/p><p>கடலூர், விழுப்புரம், கள்ளக் குறிச்சி மாவட்டங்களில் கரோனா நிவாரண நிதியின் இரண்டாம் தவணை மற்றும் 14 பொருட்கள் அடங்கிய மளிகைப் பொருட்கள் தொகுப்பு நேற்று முதல் வழங் கப்படுகின்றன.<\/p>\n\n<p>குறிஞ்சிப்பாடி எஸ்கேஎஸ் நகரில் உள்ள நியாய விலை கடையில் நேற்று வேளாண் துறைஅமைச்சர் எம்ஆர்கே. பன்னீர்செல் வம் தொடங்கி வைத்தார். அப் போது அவர் பேசுகையில், &amp;ldquo;கடலூர்மாவட்டத்தில் 7 லட்சத்து 45 ஆயிரத்து 83 குடும்பங்களுக்கு கரோனா நிவாரண தொகை 2-ம் தவணை ரூ.2 ஆயிரம் வழங்க ரூ.149 கோடி ஒதுக்கீடு செய்யப்பட்டுள்ளது. அத்துடன் 14 வகையான மளிகைப் பொருட்கள் தொகுப்பும் வழங்கப்பட உள்ளது&amp;rdquo; என்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682493-corona-relief.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682493.jpg"],"pubdate":"2021-06-16T03:30:50+00:00"},{"title":"சிவகங்கை மின்வாரியத்தில் இலவச மின் இணைப்புக்கான ஆவணங்கள் மாயம்: மின் இணைப்பு துண்டிப்பால் விவசாயிகள் தவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682471.jpg\" \/><\/p><p>சிவகங்கை மாவட்ட மின்வாரியத்தில் இலவச விவசாய மின் இணைப்புக்கான ஆவணங்கள் மாயமானதால், மின்சாரம் துண்டிக்கப்பட்டு வருகிறது. இதனால் விவசாயிகள் தவித்து வருகின்றனர்.<\/p>\n\n<p>தமிழகத்தில் விவசாயத்துக்கு இலவச மின்சாரம் பெற, சுயநிதி, சாதாரண பிரிவு என 2 திட்டங்கள் மூலம் மின் இணைப்பு வழங்கப்படுகிறது. சுயநிதி பிரிவில் ரூ.10ஆயிரம், ரூ.25 ஆயிரம், ரூ.50 ஆயிரம் என 3 பிரிவுகளில் வைப்புத் தொகை செலுத்த வேண்டும். ஆனால், சாதாரண பிரிவில் வைப்புத் தொகை செலுத்த தேவையில்லை. இந்த திட்டங்களில் இதுவரை 4.75 லட்சம் விவசாயிகள் மின் இணைப்புக்காக காத்திருக்கின்றனர். மேலும் 2017-ம் ஆண்டு முதல் சுயநிதி பிரிவு, விரைவு மின் இணைப்புத் திட்டமாக மாற்றப்பட்டது. இதில் விவசாய மின் மோட்டாரின் குதிரைத் திறனுக்கு ஏற்ப, ரூ.2.5 லட்சம் முதல் ரூ.4 லட்சம் வரை வைப்புத் தொகை செலுத்த வேண்டும். இந்த திட்டத்தில் சில மாதங்களிலேயே மின் இணைப்பு கொடுக்கப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682471-sivagangai-electricity-board.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682471.jpg"],"pubdate":"2021-06-16T03:30:45+00:00"},{"title":"காற்றாலை இறகுகளை கையாளுவதில் தூத்துக்குடி வஉசி துறைமுகம் புதிய சாதனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682434.jpg\" \/><\/p><p>தூத்துக்குடி வஉசி துறைமுகம் அதிக நீளம் கொண்ட காற்றாலை இறகுகளை ஏற்றுமதிக்காக கையாண்டு புதிய சாதனை படைத்துள்ளது. வஉசி துறைமுக பொறுப்புக் கழகத் தலைவர் தா.கி.ராமச்சந்திரன் வெளியிட்டுள்ள செய்திக்குறிப்பு:<\/p>\n\n<p>காற்றாலை இறகுகள் கையாளுவதில் தூத்துக்குடி வஉசி துறைமுகம் புதிய சாதனை தூத்துக்குடி வஉசி துறைமுகத்துக்கு கடந்த 10-ம் தேதி 199.9 மீட்டர் நீளம் கொண்ட &amp;#39;எம்.வி. பேக் அல்கோர்&amp;rsquo; என்ற கப்பல் வந்தது. இந்தக் கப்பலின் ஹைட்ராலிக் பளு தூக்கி இயந்திரங்கள் மற்றும் துறைமுகத்தின் நகரும் பளுதூக்கி இயந்திரங்கள் மூலம் 77.50 மீட்டர் நீளம் கொண்ட 24 காற்றாலை இறகுகள் கப்பலில் மூன்று அடுக்குகளாக ஏற்றப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682434-thoothukudi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682434.jpg"],"pubdate":"2021-06-16T03:30:35+00:00"},{"title":"தமிழகத்தில் முதன்முறையாக புதுக்கோட்டையில் உயிர் சூழல் மண்டலமாக மாற்றப்பட்ட அரசு மருத்துவக் கல்லூரி வளாகம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682429.jpg\" \/><\/p><p>தமிழகத்தில் முதன்முறையாக, அனைத்து வகை உயிரினங்களும் வாழ்வதற்கான சூழலோடு ஒருங்கிணைந்த உயிர் சூழல் மண்டலமாக புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி வளாகம் மாற்றப்பட்டுள்ளது.<\/p>\n\n<p>புதுக்கோட்டையை அடுத்த முள்ளூரில் கால்நடை பராமரிப்பு துறை வசம் இருந்த 125 ஏக்கர் நிலத்தை கையகப்படுத்தி, கடந்த 2017-ல் அரசு மருத்துவக் கல்லூரி ஏற்படுத்தப்பட்டது. இதில், மருத்துவக் கல்லூரி, மருத்துவமனை, விடுதி போன்ற கட்டிடங்களுடன், மீதம் இருந்த தரிசு நிலத்தில் ஒரு சில மரங்கள் மட்டுமே இருந்தன. தினமும் ஆயிரக்கணக்கானோர் வந்து செல்லும் இடத்தில் போதுமான எண்ணிக்கையில் மரங்கள் இல்லாதிருந்ததால், பொதுமக்கள் அவதிப்பட்டு வந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682429-pudukkottai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682429.jpg"],"pubdate":"2021-06-16T03:30:30+00:00"},{"title":"ரூ.2,000 கரோனா நிவாரண நிதி, மளிகை பொருட்கள் தொகுப்பு வழங்கல்: மத்திய மண்டலத்தில் ரேஷன் கார்டுதாரர்களுக்கு அமைச்சர்கள் வழங்கினர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682425.jpg\" \/><\/p><p>மத்திய மண்டலத்தில் உள்ள ரேஷன் கார்டுதாரர்களுக்கு கரோனா நிவாரண நிதி 2-வது தவணை ரூ.2,000, 14 வகையான மளிகைப் பொருட்கள் தொகுப்பு ஆகியவற்றை அமைச்சர்கள் நேற்று வழங்கினர்.<\/p>\n\n<p>திருச்சி மாவட்டத்தில் உள்ள திருவெறும்பூர், மணப்பாறை, திருச்சி கிழக்கு ஆகிய தொகுதிகளுக்குட்பட்ட ரேஷன் கார்டுதாரர்களுக்கு கரோனா நிவாரண நிதி, 14 மளிகைப் பொருட்கள் அடங்கிய தொகுப்பு வழங்கும் நிகழ்ச்சி நேற்று ஆட்சியர் அலுவலகத்தில் ஆட்சியர் சு.சிவராசு தலைமையில் நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682425-corona-relief-fund.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682425.jpg"],"pubdate":"2021-06-16T03:30:30+00:00"},{"title":"வேதாரண்யம் பகுதியில் விளைச்சல் அதிகமாக உள்ள நிலையில் விற்பனையாகாத மாம்பழங்கள் விரக்தியில் விவசாயிகள்: அரசே கொள்முதல் செய்ய நடவடிக்கை எடுக்க வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682418.jpg\" \/><\/p><p>வேதாரண்யம் பகுதியில் மாம்பழ விளைச்சல் அதிகளவில் உள்ள நிலையில் ஊரடங்கால் வெளியூர் வியாபாரிகள் கொள்முதல் செய்ய வராததால் மாம்பழ விற்பனையில் தேக்கம் ஏற்பட்டு விவசாயிகள் கவலை அடைந்துள்ளனர்.<\/p>\n\n<p>நாகை மாவட்டம் வேதாரண்யம் வட்டம் கத்தரிப்புலம், செட்டிபுலம், புஷ்பவனம், நாலுவேதபதி, செம் போடை, தேத்தாகுடி உள்ளிட்ட பகுதிகளில் 5 ஆயிரம் ஏக்கரில் மா சாகுபடி நடைபெற்று வருகி றது. சீசன் சமயங்களில் மொத்த வியாபாரிகள் மூலமாக தமிழகத் தின் பல்வேறு மாவட்டங்களுக்கு மாம்பழங்கள் விற்பனைக்கு அனுப்பப்படும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682418-unsold-mangoes.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682418.jpg"],"pubdate":"2021-06-16T03:30:29+00:00"},{"title":"கங்கைகொண்டான் எல்காட்டில் நிறுவனங்களை தொடக்கி தென்மாவட்ட இளைஞர்களுக்கு வேலை வழங்கப்படும்: தகவல் தொழில்நுட்பத்துறை அமைச்சர் மனோ தங்கராஜ் உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682406.jpg\" \/><\/p><p>கங்கைகொண்டான் எல்காட் பகுதியில் பல நிறுவனங்களை கொண்டுவந்து தென்மாவட்ட இளைஞர்களுக்கு வேலைவாய்ப்பு வழங்கப்படும் என, மாநில தகவல் தொழில்நுட்பத்துறை அமைச்சர் மனோ தங்கராஜ் தெரிவித்தார்.<\/p>\n\n<p>திருநெல்வேலி அருகே கங்கை கொண்டான் எல்காட் நிறுவனத்தில் அமைச்சர் ஆய்வு மேற்கொண்டார். பின்னர் செய்தியாளர்களிடம் அவர் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682406-technology-minister-mano-thangaraj.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682406.jpg"],"pubdate":"2021-06-16T03:30:25+00:00"},{"title":"பதவியை கைப்பற்றும் முயற்சியில் திமுக - அதிமுகவினர் இடையே மோதல்: கருங்குளம் அருகே 4 பேருக்கு வெட்டு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682401.jpg\" \/><\/p><p>தூத்துக்குடி மாவட்டம் கருங்குளம் ஊராட்சி ஒன்றியத் தலைவர் பதவியை கைப்பற்றும் முயற்சியில் திமுக- அதிமுகவினர் இடையே மோதல் ஏற்பட்டு, 4 பேருக்கு அரிவாள் வெட்டு விழுந்தது. இது தொடர்பாக 2 பேரை போலீஸார் கைது செய்தனர்.<\/p>\n\n<p>தூத்துக்குடி மாவட்டம், கருங்குளம் ஊராட்சி ஒன்றியத் தலைவராக அதிமுகவை சேர்ந்த ராஜேந்திரன் மனைவி கோமதி இருந்து வருகிறார். இந்த ஒன்றியத்தில் அதிமுக 7, திமுக 5, அமமுக 2, புதிய தமிழகம் 1, சுயேச்சை 1 என மொத்தம் 16 வார்டு உறுப்பினர்கள் உள்ளனர். இந்நிலையில், திமுகவைச் சேர்ந்த இசக்கிதுரை என்பவர் தலைவராகும் முயற்சியில் அதிமுக உறுப்பினர்களிடம் பேச்சு வார்த்தை நடத்தி வருவதாக கூறப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682401-dmk-admk.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682401.jpg"],"pubdate":"2021-06-16T03:30:22+00:00"},{"title":"மீன்பிடித் தடைக்காலம் முடிந்ததால் தூத்துக்குடியில் உற்சாகமாக கடலுக்குச் சென்ற விசைப்படகு மீனவர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682403.jpg\" \/><\/p><p>மீன்பிடித் தடைக்காலம் முடிவடை ந்ததை தொடர்ந்து தூத்துக்குடியில் இருந்து 102 விசைப்படகுகளில் மீனவர்கள் நேற்று காலை உற்சாகமாக கடலுக்கு மீன்பிடிக்க புறப்பட்டுச் சென்றனர்.<\/p>\n\n<p>மீன்களின் இனப்பெருக்க காலத்தை முன்னிட்டு தமிழகத்தின் கிழக்கு கடற்கரை பகுதிகளில் ஆண்டு தோறும் ஏப்ரல் 15 முதல் ஜூன் 14-ம் தேதி வரை 61 நாட்கள் மீன்பிடித் தடைக்காலம் அமல்படுத்தப்பட்டு வருகிறது. இக்காலத்தில் விசைப்படகுகள் மற்றும் இழுவைப்படகுகள் கடலில் மீன்பிடிக்க அனுமதிக்கப்படுவதில்லை. இதனால் தூத்துக்குடி மாவட்டத்தில் தூத்துக்குடி மீன்பிடித் துறைமுகம், தருவைகுளம், வேம்பார் ஆகிய பகுதிகளில் 420 விசைப்படகுகள் கடந்த 61 நாட்களாக கடலுக்கு மீன்பிடிக்க செல்லவில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682403-fishing-ban.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682403.jpg"],"pubdate":"2021-06-16T03:30:22+00:00"},{"title":"தேர்தல் அறிக்கையில் குறிப்பிடாத திட்டங்களையும் அறிவித்து நிறைவேற்றி வருகிறார் ஸ்டாலின்: பொதுப்பணி துறை அமைச்சர் எ.வ.வேலு புகழாரம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682388.jpg\" \/><\/p><p>தேர்தல் அறிக்கையில் குறிப்பிடாத திட்டங்களையும் அறிவித்து நிறைவேற்றி வருகிறார் முதல்வர் மு.க.ஸ்டாலின் என பொதுப்பணித் துறை அமைச்சர் எ.வ.வேலு தெரிவித்தார்.<\/p>\n\n<p>திருவண்ணாமலை மாவட்டத்தில் 2-ம் கட்ட கரோனா நிவாரணத் தொகை ரூ.2 ஆயிரம் மற்றும் 14 வகை நிவாரண பொருட்கள் வழங்கும் திட்டம் திருவண்ணாமலை அடுத்த வேங்கிக்காலில் உள்ள நியாய விலைக் கடையில் நேற்று காலை நடைபெற்றது. பயனாளிகளுக்கு ரூ.2 ஆயிரம் மற்றும் 14 வகையான நிவாரணப் பொருட்களை வழங்கி பொதுப்பணித் துறை அமைச்சர் எ.வ.வேலு, திட்டத்தை தொடங்கி வைத்து சிறப்புரையாற்றினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682388-projects-not-mentioned-in-the-election-manifesto.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682388.jpg"],"pubdate":"2021-06-16T03:30:13+00:00"},{"title":"மணல் கொள்ளையை தடுக்க தவறியதை கண்டித்து நாகநதி ஆற்றில் இறங்கி கிராம மக்கள் போராட்டம்: நடவடிக்கை எடுக்க தமிழக அரசுக்கு கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682379.jpg\" \/><\/p><p>கண்ணமங்கலம் அருகே நாக நதியில் நடைபெறும் மணல் கொள்ளையை தடுக்க தவறிய அரசு அதிகாரிகளைக் கண்டித்து ஆற்றில் இறங்கி கிராம மக்கள் மற்றும் இளைஞர்கள் நேற்று போராட்டத்தில் ஈடுப்பட்டனர்.<\/p>\n\n<p>திருவண்ணாமலை மாவட்டம் கண்ணமங்கலம் அருகே உள்ள காட்டுக்காநல்லூர் கிராமம் வழியாக நாகநதி ஆறு செல்கிறது. ஆற்றில் தண்ணீர் செல்வதால், காட்டுக்காநல்லூர் மற்றும் அதனை சுற்றி உள்ள கிராமங்களில் விவசாயப் பணி தடையின்றி நடைபெறுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682379-sand-robbery.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682379.jpg"],"pubdate":"2021-06-16T03:30:07+00:00"},{"title":"கருணாநிதியின் 98-வது பிறந்த நாளையொட்டி வள்ளிவாகை ஊராட்சியில் 1,000 மரக்கன்றுகள் நடும் திட்டம்: துணை சபாநாயகர் கு.பிச்சாண்டி தொடங்கி வைத்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682375.jpg\" \/><\/p><p>தி.மலை மாவட்டம் துரிஞ்சாபுரம் ஊராட்சி ஒன்றியம் வள்ளிவாகை ஊராட்சிக்குட்பட்ட நல்ல தண்ணீர் குளம் பகுதியில் திமுக தலைவர் கருணாநிதியின் 98-வது பிறந்த நாளை யொட்டி 1,000 மரக்கன்றுகள் நடும் விழா நடைபெற்றது.<\/p>\n\n<p>ஊராட்சி மன்றத் தலைவர் சசிகலா குமார் தலைமை தாங்கினார். துரிஞ்சாபுரம் ஊராட்சி ஒன்றிய ஆணையாளர் பி.பி.முருகன் வட்டார வளர்ச்சி அலுவலர் (கி.ஊ.) ஏ.எஸ்.லட்சுமி ஆகியோர் முன்னிலை வகித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682375-1-000-saplings.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682375.jpg"],"pubdate":"2021-06-16T03:30:05+00:00"},{"title":"ஆந்திராவின் கண்டலேறு அணையில் இருந்து திறக்கப்பட்ட கிருஷ்ணா நதி நீர் தமிழக எல்லையை வந்தடைந்தது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=683764\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_16_2021_10038394.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>சென்னை: ஆந்திராவின் கண்டலேறு அணையில் இருந்து திறக்கப்பட்ட கிருஷ்ணா நதி நீர் தமிழக எல்லையை வந்தடைந்தது. ஆந்திராவில் விநாடிக்கு 500 கனஅடி நீர் திறக்கப்படும் நிலையில் ஜீரோபாயிண்ட்டுக்கு 200 கன அடிநீர் வருகிறது. கிருஷ்ணா நதி நீர் இன்று மாலை பூண்டி நீர்த்தேக்கத்தை சென்றடையும் என அதிகாரிகள் தகவல் தெரிவித்துள்ளனர்.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=683764","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_16_2021_10038394.jpg"],"pubdate":"16-6-2021 9:4"},{"title":"தஞ்சை காவிரி டெல்டா மாவட்ட குறுவை சாகுபடிக்காக கல்லணையில் இன்று தண்ணீர் திறப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=683763\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_16_2021_49256534.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>தஞ்சை: தஞ்சை காவிரி டெல்டா மாவட்ட குறுவை சாகுபடிக்காக கல்லணையில் இன்று தண்ணீர் திறக்கப்படுகிறது. உழவர் நலத்துறை அமைச்சர் எம்.ஆர்.கே.பன்னீர்செல்வம் காலை 9.30 மணிக்கு கல்லணையை திறக்கிறார். மேட்டூர் அணை 12-ம் தேதி திறக்கப்பட்ட நிலையில் கல்லணையும் திறக்கப்படுவதால் விவசாயிகள் மகிழ்ச்சி அடைந்துள்ளனர்.&nbsp;&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=683763","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_16_2021_49256534.jpg"],"pubdate":"16-6-2021 8:55"},{"title":"இன்று காலை 9.30 மணிக்கு கூடுகிறது புதுச்சேரி 15-வது சட்டப்பேரவையின் முதல் கூட்டம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=683762\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_16_2021_16303653.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>புதுச்சேரி: புதுச்சேரி 15-வது சட்டப்பேரவையின் முதல் கூட்டம் இன்று காலை 9.30 மணிக்கு தொடங்குகிறது. போட்டியின்றி தேர்வான பாஜக எம்எல்ஏ செல்வம் சபாநாயகராக பேரவையில் முறைப்படி அறிவிக்கப்படுகிறார். சபாநாயகர் இருக்கையில் செல்வத்தை முதல்வர் மற்றும் எதிர்கட்சித் தலைவர் அமர வைக்க உள்ளனர்.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=683762","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_16_2021_16303653.jpg"],"pubdate":"16-6-2021 8:40"},{"title":"முதலமைச்சர் மு.க.ஸ்டாலினுடன் பேரறிவாளன் தாயார் அற்புதம்மாள் சந்திப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=683790\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_16_2021_67211551.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: முதலமைச்சர் மு.க.ஸ்டாலினுடன் பேரறிவாளன் தாயார் அற்புதம்மாள் சந்தித்துள்ளார். பேரறிவாளனுக்கு பரோல் வழங்கியமைக்காக முதலமைச்சரை சந்தித்து அற்புதம்மாள் நன்றி தெரிவித்துள்ளார். மேலும் பேரறிவாளனின் பரோல் விடுப்பை நீட்டிக்கக் கோரி முதலமைச்சர் மு.க.ஸ்டாலினிடம் கோரிக்கை வைத்துள்ளதாக தகவல் வெளியாகியுள்ளது.&nbsp; <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=683790","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_16_2021_67211551.jpg"],"pubdate":"16-6-2021 12:7"},{"title":"சென்னை கேளம்பாக்கத்தில் உள்ள சிவசங்கர் பாபாவின் சுசில் ஹரி பள்ளியில் சிபிசிஐடி விசாரணை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=683796\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_16_2021_58626956.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை கேளம்பாக்கத்தில் உள்ள சிவசங்கர் பாபாவின் சுசில் ஹரி பள்ளியில் சிபிசிஐடி விசாரணை மேற்கொண்டுள்ளது. டெல்லியில் சிவசங்கர் பாபா கைது செய்யப்பட்டதையடுத்து அவரது பள்ளிக்கு சென்று சிபிசிஐடி போலீசார் விசாரணை நடத்தி வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=683796","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_16_2021_58626956.jpg"],"pubdate":"16-6-2021 12:43"},{"title":"தமிழகத்தில் மேலும் 2 நாட்களுக்கு கனமழை தொடரும்.: வானிலை மையம் தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=683794\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_16_2021_57856387.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் மேலும் 2 நாட்களுக்கு கனமழை தொடரும் என்று சென்னை வானிலை ஆய்வு மையம் தகவல் தெரிவித்துள்ளது. இன்று நீலகிரி, கோவை, தேனியில் கனமழையும், எஞ்சிய மாவட்டங்களில் மிதமான மழையும் பெய்யும். மேலும் நாளை நீலகிரி, கோவை மாவட்டங்களில் ஓரிரு இடங்களில் கனமழை பெய்ய வாய்ப்பு உள்ளதாக கூறப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=683794","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_16_2021_57856387.jpg"],"pubdate":"16-6-2021 12:31"}]