[{"title":"கருப்பு பட்டை அணிந்து ஜூன் 18-ல் மருத்துவர்கள் போராட்டம்: பாதுகாப்பு சட்டம் இயற்றக் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682615.jpg\" \/><\/p><p>மருத்துவப் பணியாளர்கள் தாக்கப்படுவதை தடுக்க சட்டம் இயற்றக்கோரி நாடுமுழுவதும் மருத்துவர்கள், வரும் 18-ம் தேதி கருப்புப் பட்டை அணிந்து பணியாற்றும் போராட்டம் நடத்த உள்ளனர்.<\/p>\n\n<p>இதுதொடர்பாக இந்திய மருத்துவ சங்கத்தின் (தமிழக கிளை) தலைவர் பி.ராமகிருஷ்ணன், செயலாளர் ஏ.கே.ரவிக்குமார் நேற்று வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682615-doctors-protest.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682615.jpg"],"pubdate":"2021-06-16T03:31:24+00:00"},{"title":"பாசத்துடன் முதியோரை பேணி காக்க வேண்டும்: இளைஞர்களுக்கு மருத்துவர் வி.எஸ்.நடராஜன் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682613.jpg\" \/><\/p><p>இளைஞர்கள் உண்மையான அன்பு, பாசத்துடன் முதியோரைப் பேணி காக்க வேண்டும் என்று முதியோர் நல அறக்கட்டளையின் நிறுவனர் மருத்துவர்வி.எஸ்.நடராஜன் அறிவுறுத்தியுள்ளார்.<\/p>\n\n<p>முதியோர் கொடுமை ஒழிப்பு விழிப்புணர்வு நாளையொட்டி &amp;lsquo;இந்து தமிழ் திசை&amp;rsquo; மற்றும் வி.எஸ்.நடராஜன் முதியோர் நல அறக்கட்டளை இணைந்து நடத்தும் &amp;lsquo;இளைஞர்களுக்கு ஒரு வார்த்தை; இதுஅறிவுரை அல்ல, ஆலோசனை&amp;rsquo; என்ற தலைப்பில் இணையவழி கருத்தரங்கம் நேற்று நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682613-dr-vs-natraj.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682613.jpg"],"pubdate":"2021-06-16T03:31:24+00:00"},{"title":"அரிசி குடும்ப அட்டைகளுக்கு கரோனா நிவாரணம்; இரண்டாம் தவணையாக ரூ.2 ஆயிரம்; 14 வகை மளிகைப் பொருட்கள்: நியாயவிலைக் கடைகளில் விநியோகம் தொடங்கியது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682589.jpg\" \/><\/p><p>சட்டப்பேரவைத் தேர்தலுக்கான தேர்தல் அறிக்கையில், கரோனாவால் மக்களுக்கு ஏற்பட்டுள்ள துன்பங்களைப் போக்க அரிசிகுடும்ப அட்டை வைத்துள்ளவர்களுக்கு ரூ.4 ஆயிரம் நிவாரணம் வழங்கப்படும் என்று திமுக தலைவர் மு.க.ஸ்டாலின் உறுதியளித்திருந்தார். அதைத் தொடர்ந்து, தேர்தலில் வெற்றி பெற்று, திமுக அரசு பொறுப்பேற்றவுடன் கடந்த மே மாதம் 2 கோடியே 9 லட்சத்து 81,900 அரிசி குடும்பஅட்டைகளுக்கு முதல் தவணையாக ரூ.2 ஆயிரம் வழங்கப்பட்டது.<\/p>\n\n<p>இந்நிலையில், 2-ம் தவணையாக ரூ.2 ஆயிரம் நிவாரணம் வழங்கும் பணியை முன்னாள் முதல்வர் கருணாநிதி பிறந்த தினமான கடந்த ஜூன் 3-ம் தேதிமுதல்வர் மு.க.ஸ்டாலின் தொடங்கிவைத்தார். அத்துடன், ஊரடங்கால் பாதிக்கப்பட்டுள்ள பொதுமக்களின் சிரமத்தைக் குறைக்க, கோதுமை மாவு, உப்பு, ரவை, சர்க்கரை, உளுந்து, புளி, கடலைப்பருப்பு, கடுகு, சீரகம், மஞ்சள் தூள், மிளகாய்த்தூள், டீத்தூள், குளியல் மற்றும் துணி சோப்பு என 14 பொருட்கள் அடங்கிய தொகுப்பை அரிசி குடும்ப அட்டைதாரர்களுக்கு ரூ.844.51 கோடியில் வழங்கும் திட்டத்தையும் தொடங்கி வைத்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682589-covid-relief-in-ration-shops.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682589.jpg"],"pubdate":"2021-06-16T03:31:15+00:00"},{"title":"நான் நம்பியவர்களேஎன் முதுகில் குத்திவிட்டார்கள்: அதிமுக தொண்டர்களிடம் சசிகலா பேச்சு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682588.jpg\" \/><\/p><p>அதிமுக தொண்டர்களிடம் சசிகலா தொடர்ந்து தொலைபேசி மூலம் பேசி வருகிறார். அதன்படி, திருநெல்வேலியைச் சேர்ந்த பாரதி, திருப்பூரைச் சேர்ந்த காத்தவராயன், தேனியைச் சேர்ந்த சிவநேசன் ஆகியோரிடம் நேற்று பேசினார். அப்போது அவர் கூறியதாவது:<\/p>\n\n<p>கடந்த சட்டப்பேரவைத் தேர்தலில் வெற்றி பெற்றுவிடுவோம் என்று என்னிடம் கூறியதால்தான் அரசியலிருந்து ஒதுங்கி இருந்தேன். ஆனால், தற்போது தொண்டர்கள் அனைவரும் என்னிடம் அழுது கொண்டே, நீங்கள் கட்சித் தலைமையை ஏற்கவேண்டும் என்று கூறுகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682588-sasikala-phone-talk-with-admk-cadres.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682588.jpg"],"pubdate":"2021-06-16T03:31:15+00:00"},{"title":"கரோனாவால் பெற்றோரை இழந்த குழந்தைகளுக்கு வைப்புத்தொகை வழங்கும் திட்டம்: முதல்வர் மு.க.ஸ்டாலின் இன்று தொடங்கிவைக்கிறார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682585.jpg\" \/><\/p><p>கரோனா தொற்றால் பெற்றோரை இழந்து ஆதரவின்றி உள்ள குழந்தைகளுக்கு நிவாரண வைப்புத் தொகை வழங்கும் திட்டத்தை முதல்வர் மு.க.ஸ்டாலின் இன்று தொடங்கி வைக்கிறார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா முதல்அலையைவிட 2-ம் அலையில் பாதிக்கப்பட்டவர்கள், உயிரிழந்தோர் அதிகம். இந்நிலையில், கரோனா தொற்றால் பாதிக்கப்பட்டு பெற்றோரை இழந்த குழந்தைகளுக்கு நிவாரணம் வழங்கப்பட வேண்டும். அவர்களின் பாதுகாப்புக்கு தேவையானவற்றை செய்ய வேண்டும் என்ற கோரிக்கை எழுந்தது. நீதிமன்றமும் உத்தரவுகளை பிறப்பித்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682585-cm-mk-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682585.jpg"],"pubdate":"2021-06-16T03:31:15+00:00"},{"title":"குழந்தைகளைப் பாதிக்கும் என்பதால் கரோனா 3-வது அலையை எதிர்கொள்ள மருத்துவமனைகள் தயாராக வேண்டும்: மருத்துவக் கல்வி இயக்குநர் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682583.jpg\" \/><\/p><p>கரோனா 3-வது அலை குழந்தைகளைப் பாதிக்கும் என்ற செய்திகள் வருவதால், தயார் நிலையில் இருக்கும்படி மருத்துவக் கல்லூரிமருத்துவமனைகளுக்கு, மருத்துவக் கல்வி இயக்குநர் நாராயணபாபு அறிவுறுத்தியுள்ளார்.<\/p>\n\n<p>&amp;lsquo;இந்து தமிழ்&amp;rsquo; நாளிதழில் கடந்த 8-ம் தேதி `அடுத்த அலையிலிருந்து குழந்தைகளைக் காப்பது எப்படி?&amp;#39; என்ற தலைப்பில், பொதுநல மருத்துவர் கு.கணேசன் எழுதிய கட்டுரை வெளியானது. அதில், 3-ம் அலை தாக்கினால், குழந்தைகளுக்கு மூச்சுத்திணறலை ஏற்படுத்தும் அளவுக்கு தீவிர தொற்றாக மாறலாம். பொதுசுகாதார துறைக்கு இது சவாலாகஅமையும். எனவே, குழந்தைகளுக்கான மருத்துவக் கட்டமைப்புகள், உபகரணங்களை இப்போதிருந்தே வலுப்படுத்துவதும், குழந்தை மருத்துவர்களையும், பணியாளர்களையும் அதிகப்படுத்துவதும் முக்கியம். குழந்தைகளுக்கு தடுப்பூசி செலுத்துவதற்கு தயாராக வேண்டும் என்று எச்சரித்திருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682583-covid-3rd-wave.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682583.jpg"],"pubdate":"2021-06-16T03:31:15+00:00"},{"title":"முக்கொம்பு வந்து சேர்ந்தது காவிரி நீர்: கல்லணையில் இன்று தண்ணீர் திறப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682580.jpg\" \/><\/p><p>மேட்டூர் அணையில் ஜூன் 12-ம்தேதி திறக்கப்பட்ட காவிரி நீர்,நேற்று அதிகாலை 12 மணியளவில் முக்கொம்பு மேலணையை வந்தடைந்தது. இதையடுத்து கல்லணையிலிருந்து பாசனத்துக்காக இன்று (ஜூன் 16) தண்ணீர் திறக்கப்படுகிறது.<\/p>\n\n<p>டெல்டா மாவட்ட பாசனத்துக்காக மேட்டூர் அணையை கடந்த ஜூன் 12-ம் தேதி முதல்வர் மு.க.ஸ்டாலின் திறந்துவைத்தார். அணைக்கு நேற்று மாலை தண்ணீர் வரத்து விநாடிக்கு 892 கனஅடி வீதம் வந்து கொண்டிருந்த நிலையில், அணையிலிருந்து விநாடிக்கு 10,000 கனஅடி வீதம் தண்ணீர் திறந்து விடப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682580-mukkombu-dam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682580.jpg"],"pubdate":"2021-06-16T03:31:13+00:00"},{"title":"குறுகிய காலத்தில் ஆக்சிஜன் தேவையை பூர்த்தி செய்த கோவை நிறுவனம்: 40 நாட்களில் 25 அரசு மருத்துவமனைகளுக்கு கிடைத்த ஆக்சிஜன் வசதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682579.jpg\" \/><\/p><p>பொதுவாக நோயாளிகளுக்குத் தேவையான ஆக்சிஜன் 3 விதங்களில் அளிக்கப்படுகிறது. ஒன்று, திரவநிலை ஆக்சிஜனை மருத்துவமனைகளில் உள்ள பெரிய டேங்குகளில் நிரப்பி, அதிலிருந்து பைப்லைன் மூலம் கொண்டுசென்று அளிப்பது, இரண்டாவது ஆக்சிஜன் நிரப்பிய சிலிண்டர்கள் மூலம் அளிப்பது, மூன்றாவது ஆக்சிஜன் செறிவூட்டிகள் (கான்சன்ட்ரேட்டர்).<\/p>\n\n<p>சந்தையில் உள்ள ஆக்சிஜன் செறிவூட்டிகள் வெளிக்காற்றிலிருந்து ஆக்சிஜனை மட்டும் பிரித்து, நைட்ரஜனை வெளியிடுகின்றன. இந்த சிறிய கருவியை ஒரேநேரத்தில் ஒரு நோயாளிக்கு மட்டுமே பயன்படுத்த முடியும். அதுவும் தொடர்ந்து 24 மணி நேரமும் பயன்படுத்த முடியாது. மேலும், இதற்கு தொடர் பராமரிப்பும் அவசியம்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682579-faraday-ozone.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682579.jpg"],"pubdate":"2021-06-16T03:31:12+00:00"},{"title":"அரசு ஆசிரியர்களை பணியில் ஈடுபடுத்தலாம்; மையங்களில் குவியும் பொதுமக்கள்: தடுப்பூசி போடுவதை முறைப்படுத்த வேண்டும்- மருத்துவர்கள், சமூக ஆர்வலர்கள் ஆலோசனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682577.jpg\" \/><\/p><p>கரோனா தடுப்பூசி போடுவதை முறைப்படுத்த வேண்டும். மையங்களில் பொதுமக்கள் கூடுவதால்தொற்று பரவல் ஏற்பட வாய்ப்<br \/>\nபுள்ளது என்று மருத்துவர்கள், சமூக ஆர்வலர்கள் தெரிவித்தனர்.<\/p>\n\n<p>தமிழகத்தில் 4 ஆயிரத்துக்கும் மேற்பட்ட மையங்களில் கரோனா தடுப்பூசி போடப்பட்டு வருகிறது. கரோனா 2-வது <br \/>\nஅலை தீவிரமானதால், தடுப்பூசி போட்டுக் கொள்ள வருபவோர்எண்ணிக்கை பல மடங்கு அதிகரித்துள்ளது. இதனால், தடுப்பூ<br \/>\nசிக்கு கடுமையான தட்டுப்பாடு ஏற்பட்டுள்ளது. மையங்களில் தினமும் 200 அல்லது 300 பேருக்கு மட்டுமே தடுப்பூசி <br \/>\nபோடப்படும் என அறிவிக்கப்பட்டு டோக்கன் தரப்படுகிறது. <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682577-vaccine-centers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682577.jpg"],"pubdate":"2021-06-16T03:31:11+00:00"},{"title":"கரோனா பாதித்த பெண்ணுக்கு அரசு மருத்துவமனையில் ஒரே பிரசவத்தில் 3 பெண் குழந்தைகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682576.jpg\" \/><\/p><p>தூத்துக்குடி அருகே கோரம்பள்ளம் பகுதியைச் சேர்ந்த ஜஸ்டின் மனைவி வித்யா (25). கடந்த மே மாதம் நிறைமாத கர்ப்பமாக இருந்த நிலையில், அவருக்கு கரோனா தொற்று உறுதி செய்யப்பட்டது. தூத்துக்குடி அரசு மருத்துவக்கல்லூரி மருத்துவமனையில், ஆக்சிஜன் மூலம் உயர் சிகிச்சை அளிக்கப்பட்டது.<\/p>\n\n<p>வித்யாவின் கல்லீரல் பாதிப்படைந்ததால் குறித்த நாட்களுக்கு முன்பாகவே மே 30-ம் தேதி அறுவை சிகிச்சை மூலம் குழந்தைகள் பிரசவிக்கப்பட்டன. அவருக்கு ஒரே நேரத்தில் 3 பெண் குழந்தைகள் பிறந்தன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682576-covid-patient-having-3-babies.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682576.jpg"],"pubdate":"2021-06-16T03:31:10+00:00"},{"title":"தினசரி கரோனா பரிசோதனை எண்ணிக்கை குறைக்கப்பட்டதா?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682566.jpg\" \/><\/p><p>கோவையில் தினசரி கரோனா பரிசோதனை எண்ணிக்கை குறைக்கப்பட்டுள்ளதாக எழுந்த குற்றச்சாட்டை மாவட்ட ஆட்சியர் மறுத்துள்ளார்.<\/p>\n\n<p>தமிழகத்தில் கடந்த சில வாரங்களாக, கரோனா தொற்று உறுதி செய்யப்படுவோர் எண்ணிக்கையில் கோவை மாவட்டம் முதலிடத்தில் உள்ளது. இதுவரை 2.04 லட்சத்துக்கும் மேற்பட்டோர் தொற்றால் பாதிக்கப்பட்டுள்ளனர். 1.94 லட்சம்பேர் குணமடைந்து வீடு திரும்பியுள்ளனர். 18 ஆயிரத்துக்கும் மேற்பட்டோர் தற்போது சிகிச்சையில் உள்ளனர். பொதுமக்களிடம் இருந்து சளி, எச்சில் மாதிரிகள் சேகரிக்கப்பட்டு கரோனா பரிசோதனை மேற்கொள்ளப்படுகிறது. மாவட்டத்தில் நேற்று மதியம் வரை மொத்தமாக தொற்று உறுதி செய்யப்பட்டவர்களில் 53.25சதவீதம் பேர் மாநகராட்சிப் பகுதியைச் சேர்ந்தவர்கள்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682566-corona-test.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682566.jpg"],"pubdate":"2021-06-16T03:31:08+00:00"},{"title":"நீலகிரி மாவட்டத்தில் தென்மேற்கு பருவ மழை தீவிரம்; தயார் நிலையில் 456 நிவாரண முகாம்கள்: அப்பர்பவானியில் அதிகபட்சமாக 109 மி.மீ. மழை பதிவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682561.jpg\" \/><\/p><p>நீலகிரி மாவட்டத்தில் தென்மேற்குப் பருவமழை தீவிரமடைந்துள்ளதால், மாவட்டம் முழுவதும் 456 நிவாரண முகாம்கள் தயார் நிலையில் உள்ளதாக, ஆட்சியர் ஜெ.இன்ன சென்ட் திவ்யா தெரிவித்தார்.<\/p>\n\n<p>நீலகிரி மாவட்டத்தில் தென்மேற்குப் பருவமழை தீவிரமடைந்து, கடந்த மூன்று நாட்களாக தொடர் மழை பெய்து வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682561-456-relief-camps.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682561.jpg"],"pubdate":"2021-06-16T03:31:06+00:00"},{"title":"கரோனா நிவாரண பணிகளுக்காக ரூ.1.10 கோடி நிதி முன்களப் பணியாளர்களாக வணிகர்களை அறிவிக்க வேண்டும்: முதல்வர் ஸ்டாலினுக்கு விக்கிரமராஜா கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682523.jpg\" \/><\/p><p>வணிகர்களையும் முன்களப் பணியாளர்களாக அறிவிக்க வேண்டும் என்று முதல்வர் மு.க.ஸ்டாலினிடம், தமிழ்நாடு வணிகர் சங்கங்களின் பேரமைப்பு தலைவர் ஏ.எம்.விக்கிரமராஜா கோரிக்கை விடுத்துள்ளார்.<\/p>\n\n<p>தலைமைச் செயலகத்தில் முதல்வர் மு.க.ஸ்டாலினை, தமிழ்நாடு வணிகர் சங்கங்களின் பேரமைப்பு தலைவர் ஏ.எம்.விக்கிரமராஜா மற்றும் நிர்வாகிகள் நேற்று சந்தித்தனர். கரோனா நிவாரண நிதியாக ரூ.1.10 கோடிக்கான வரைவோலை மற்றும் காசோலைகளை வழங்கி, கோரிக்கை மனு அளித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682523-vikramaraja.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682523.jpg"],"pubdate":"2021-06-16T03:30:57+00:00"},{"title":"சீதா கிங்ஸ்டன் மெட்ரிகுலேஷன் பள்ளியை இந்து சமய அறநிலையத் துறை ஏற்று நடத்தும்: அமைச்சர் சேகர்பாபு அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682525.jpg\" \/><\/p><p>சீதா கிங்ஸ்டன் மெட்ரிகுலேஷன் பள்ளியை இந்து சமய அறநிலையத் துறை ஏற்று நடத்தும் என்று அமைச்சர் சேகர்பாபு அறிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, இந்து சமய அறநிலையத் துறையின் சார்பில் நேற்று வெளியிடப்பட்ட செய்திக்குறிப்பில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682525-minister-sekar-babu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682525.jpg"],"pubdate":"2021-06-16T03:30:57+00:00"},{"title":"மூத்த குடிமக்கள் பராமரிப்பு சட்டத்தின்கீழ் அளிக்கப்படும் மனுக்களுக்கு 2 மாதங்களில் தீர்வு காண வேண்டும்: மாவட்ட ஆட்சியர்களுக்கு உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682521.jpg\" \/><\/p><p>பெற்றோர் மற்றும் மூத்த குடிமக்கள் நலன், பராமரிப்பு சட்டத்தின்கீழ் அளிக்கப்படும் விண்ணப்பங்கள் மற்றும் மேல்முறையீட்டு மனுக்களை கிடப்பில் போடாமல், விண்ணப்பித்த தேதியில் இருந்து 2 மாதங்களில் விசாரித்து தீர்வு காண வேண்டும் என அனைத்து மாவட்ட ஆட்சியர்களுக்கும் உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>திருவாரூர் மாவட்டம் திருத்துறைப்பூண்டி தாலுகா எடையூரைச் சேர்ந்த ஜி.பாலையன், சென்னை உயர் நீதிமன்றத்தில் தாக்கல் செய்திருந்த மனுவில் கூறியிருந்ததாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682521-madras-high-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682521.jpg"],"pubdate":"2021-06-16T03:30:57+00:00"},{"title":"செங்கல்பட்டு மின் கோட்டத்தில் இன்றுமுதல் 19-ம் தேதி வரை மின் தடை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682513.jpg\" \/><\/p><p>செங்கல்பட்டு கோட்டத்தில் அவசரகால தொடர் பராமரிப்புப் பணிகள் காரணமாக இன்று (ஜூன் 16) முதல் வரும் 19-ம் தேதி வரை வெவ்வேறு பகுதிகளில் காலை 10 மணி முதல் பகல் 1 மணி வரை மின்சாரம் இருக்காது என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n<p>இது தொடர்பாக மின் வாரிய செயற்பொறியாளர் எஸ்.மனோகரன் வெளியிட்டுள்ள செய்திக்குறிப்பில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682513-chengalpattu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682513.jpg"],"pubdate":"2021-06-16T03:30:56+00:00"},{"title":"கண்டலேறு அணையில் இருந்து விநாடிக்கு 500 கனஅடி கிருஷ்ணா நீர் திறப்பு: இன்று தமிழக எல்லையை வந்தடையும்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682515.jpg\" \/><\/p><p>ஆந்திர மாநிலத்தில் உள்ள கண்டலேறு அணையில் இருந்துவிநாடிக்கு 500 கனஅடி வீதம் கிருஷ்ணா நீர் திறக்கப்பட்டுள்ளது. இன்று (ஜூன் 16) காலை கிருஷ்ணா நீர் தமிழக எல்லையை வந்தடையும் என்று நீர்வளத் துறை அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n\n<p>சென்னையின் குடிநீர்த் தேவைக்காக, தெலுங்கு கங்கை திட்டத்தின்கீழ் ஆந்திர அரசு ஆண்டுதோறும் ஜூலை முதல் அக்டோபர் வரை 8 டிஎம்சி-யும், ஜனவரி முதல் ஏப்ரல் வரை 4 டிஎம்சி-யும் கிருஷ்ணா நதி நீரை வழங்க வேண்டும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682515-krishna-river-water.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682515.jpg"],"pubdate":"2021-06-16T03:30:56+00:00"},{"title":"மக்களைப்பற்றி எந்த கவலையும் இல்லாமல் நாற்காலிக்கு சண்டை போடுகிறார்கள்: என்.ஆர்.காங் - பாஜகவினர் மீது நாராயணசாமி குற்றச்சாட்டு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682501.jpg\" \/><\/p><p>புதுச்சேரியின் புதிய அரசில் அங்கம் வகிக்கும் என்.ஆர்.காங் - பாஜக கூட்டணியினர் மக்களைப் பற்றி கவலைப்படாமல் நாற்காலிக்கு சண்டை போடுகிறார்கள் என்று முன்னாள் முதல்வர் நாராயணசாமி குற்றம் சாட்டியுள்ளார்.<\/p>\n\n<p>இதுகுறித்து அவர் வெளி யிட்டிருக்கும் வீடியோ பதிவில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682501-n-r-congress-bjp.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682501.jpg"],"pubdate":"2021-06-16T03:30:54+00:00"},{"title":"கரோனா பொதுமுடக்கத்தால் வருவாய் இன்றி மக்கள் தவிப்பு; முழு கல்விக் கட்டணத்தையும் செலுத்த நெருக்கடி தரும் தனியார் பள்ளிகள்: கடலூர் மாவட்டத்தில் பெற்றோர் கவலை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682506.jpg\" \/><\/p><p>கடலூர் மாவட்ட தனியார் பள்ளிகளில் பயிலும் மாணவர்கள், முழு கல்விக் கட்டணத்தையும் செலுத்தினால் தான் அடுத்த ஆண்டு வகுப்புக்கு செல்ல முடியும் என அந்தந்த பள்ளி நிர்வாகங்கள் மாணவர்களுக்கு வாட்ஸ்அப்பில் &amp;#39;வாய்ஸ் மெசேஜ்&amp;#39; பகிர்ந்து வருவதால் பெற்றோர் கவலையில் உள்ளனர்.<\/p>\n\n<p>கரோனா பரவல் காரணமாக கடந்த கல்வி ஆண்டு முழுவதும் பள்ளிகள் திறக்கப்படவில்லை. தனியார் பள்ளிகளில் ஆன்லைன் வகுப்புகள் மூலம் பாடம் நடத்தப்பட்டது. ஆனாலும் இணைய வழி பிரச்சினை தொடர்பாக பல மாணவர்கள் ஆன்லைன் வகுப்பை சரிவர கவனிக்க முடியாத நிலை உருவானது. மேலும், சில பள்ளிகளில் பாடப்புத்தகங்கள் வழங்கப் படாமலேயே ஆன்லைன் வகுப்புகள் நடத்தப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/682506-school-fees.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682506.jpg"],"pubdate":"2021-06-16T03:30:54+00:00"},{"title":"கடலூர், விழுப்புரம், கள்ளக்குறிச்சி மாவட்டங்களில் 17.43 லட்சம் குடும்பங்களுக்கு கரோனா நிவாரணத்துடன், மளிகைப் பொருட்கள்: அமைச்சர்கள் எம்ஆர்கே, பொன்முடி, மஸ்தான் தொடங்கி வைத்தனர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682493.jpg\" \/><\/p><p>கடலூர், விழுப்புரம், கள்ளக் குறிச்சி மாவட்டங்களில் கரோனா நிவாரண நிதியின் இரண்டாம் தவணை மற்றும் 14 பொருட்கள் அடங்கிய மளிகைப் பொருட்கள் தொகுப்பு நேற்று முதல் வழங் கப்படுகின்றன.<\/p>\n\n<p>குறிஞ்சிப்பாடி எஸ்கேஎஸ் நகரில் உள்ள நியாய விலை கடையில் நேற்று வேளாண் துறைஅமைச்சர் எம்ஆர்கே. பன்னீர்செல் வம் தொடங்கி வைத்தார். அப் போது அவர் பேசுகையில், &amp;ldquo;கடலூர்மாவட்டத்தில் 7 லட்சத்து 45 ஆயிரத்து 83 குடும்பங்களுக்கு கரோனா நிவாரண தொகை 2-ம் தவணை ரூ.2 ஆயிரம் வழங்க ரூ.149 கோடி ஒதுக்கீடு செய்யப்பட்டுள்ளது. அத்துடன் 14 வகையான மளிகைப் பொருட்கள் தொகுப்பும் வழங்கப்பட உள்ளது&amp;rdquo; என்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682493-corona-relief.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682493.jpg"],"pubdate":"2021-06-16T03:30:50+00:00"},{"title":"சிவகங்கை மின்வாரியத்தில் இலவச மின் இணைப்புக்கான ஆவணங்கள் மாயம்: மின் இணைப்பு துண்டிப்பால் விவசாயிகள் தவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682471.jpg\" \/><\/p><p>சிவகங்கை மாவட்ட மின்வாரியத்தில் இலவச விவசாய மின் இணைப்புக்கான ஆவணங்கள் மாயமானதால், மின்சாரம் துண்டிக்கப்பட்டு வருகிறது. இதனால் விவசாயிகள் தவித்து வருகின்றனர்.<\/p>\n\n<p>தமிழகத்தில் விவசாயத்துக்கு இலவச மின்சாரம் பெற, சுயநிதி, சாதாரண பிரிவு என 2 திட்டங்கள் மூலம் மின் இணைப்பு வழங்கப்படுகிறது. சுயநிதி பிரிவில் ரூ.10ஆயிரம், ரூ.25 ஆயிரம், ரூ.50 ஆயிரம் என 3 பிரிவுகளில் வைப்புத் தொகை செலுத்த வேண்டும். ஆனால், சாதாரண பிரிவில் வைப்புத் தொகை செலுத்த தேவையில்லை. இந்த திட்டங்களில் இதுவரை 4.75 லட்சம் விவசாயிகள் மின் இணைப்புக்காக காத்திருக்கின்றனர். மேலும் 2017-ம் ஆண்டு முதல் சுயநிதி பிரிவு, விரைவு மின் இணைப்புத் திட்டமாக மாற்றப்பட்டது. இதில் விவசாய மின் மோட்டாரின் குதிரைத் திறனுக்கு ஏற்ப, ரூ.2.5 லட்சம் முதல் ரூ.4 லட்சம் வரை வைப்புத் தொகை செலுத்த வேண்டும். இந்த திட்டத்தில் சில மாதங்களிலேயே மின் இணைப்பு கொடுக்கப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682471-sivagangai-electricity-board.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682471.jpg"],"pubdate":"2021-06-16T03:30:45+00:00"},{"title":"காற்றாலை இறகுகளை கையாளுவதில் தூத்துக்குடி வஉசி துறைமுகம் புதிய சாதனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682434.jpg\" \/><\/p><p>தூத்துக்குடி வஉசி துறைமுகம் அதிக நீளம் கொண்ட காற்றாலை இறகுகளை ஏற்றுமதிக்காக கையாண்டு புதிய சாதனை படைத்துள்ளது. வஉசி துறைமுக பொறுப்புக் கழகத் தலைவர் தா.கி.ராமச்சந்திரன் வெளியிட்டுள்ள செய்திக்குறிப்பு:<\/p>\n\n<p>காற்றாலை இறகுகள் கையாளுவதில் தூத்துக்குடி வஉசி துறைமுகம் புதிய சாதனை தூத்துக்குடி வஉசி துறைமுகத்துக்கு கடந்த 10-ம் தேதி 199.9 மீட்டர் நீளம் கொண்ட &amp;#39;எம்.வி. பேக் அல்கோர்&amp;rsquo; என்ற கப்பல் வந்தது. இந்தக் கப்பலின் ஹைட்ராலிக் பளு தூக்கி இயந்திரங்கள் மற்றும் துறைமுகத்தின் நகரும் பளுதூக்கி இயந்திரங்கள் மூலம் 77.50 மீட்டர் நீளம் கொண்ட 24 காற்றாலை இறகுகள் கப்பலில் மூன்று அடுக்குகளாக ஏற்றப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682434-thoothukudi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682434.jpg"],"pubdate":"2021-06-16T03:30:35+00:00"},{"title":"ரூ.2,000 கரோனா நிவாரண நிதி, மளிகை பொருட்கள் தொகுப்பு வழங்கல்: மத்திய மண்டலத்தில் ரேஷன் கார்டுதாரர்களுக்கு அமைச்சர்கள் வழங்கினர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682425.jpg\" \/><\/p><p>மத்திய மண்டலத்தில் உள்ள ரேஷன் கார்டுதாரர்களுக்கு கரோனா நிவாரண நிதி 2-வது தவணை ரூ.2,000, 14 வகையான மளிகைப் பொருட்கள் தொகுப்பு ஆகியவற்றை அமைச்சர்கள் நேற்று வழங்கினர்.<\/p>\n\n<p>திருச்சி மாவட்டத்தில் உள்ள திருவெறும்பூர், மணப்பாறை, திருச்சி கிழக்கு ஆகிய தொகுதிகளுக்குட்பட்ட ரேஷன் கார்டுதாரர்களுக்கு கரோனா நிவாரண நிதி, 14 மளிகைப் பொருட்கள் அடங்கிய தொகுப்பு வழங்கும் நிகழ்ச்சி நேற்று ஆட்சியர் அலுவலகத்தில் ஆட்சியர் சு.சிவராசு தலைமையில் நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682425-corona-relief-fund.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682425.jpg"],"pubdate":"2021-06-16T03:30:30+00:00"},{"title":"தமிழகத்தில் முதன்முறையாக புதுக்கோட்டையில் உயிர் சூழல் மண்டலமாக மாற்றப்பட்ட அரசு மருத்துவக் கல்லூரி வளாகம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682429.jpg\" \/><\/p><p>தமிழகத்தில் முதன்முறையாக, அனைத்து வகை உயிரினங்களும் வாழ்வதற்கான சூழலோடு ஒருங்கிணைந்த உயிர் சூழல் மண்டலமாக புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி வளாகம் மாற்றப்பட்டுள்ளது.<\/p>\n\n<p>புதுக்கோட்டையை அடுத்த முள்ளூரில் கால்நடை பராமரிப்பு துறை வசம் இருந்த 125 ஏக்கர் நிலத்தை கையகப்படுத்தி, கடந்த 2017-ல் அரசு மருத்துவக் கல்லூரி ஏற்படுத்தப்பட்டது. இதில், மருத்துவக் கல்லூரி, மருத்துவமனை, விடுதி போன்ற கட்டிடங்களுடன், மீதம் இருந்த தரிசு நிலத்தில் ஒரு சில மரங்கள் மட்டுமே இருந்தன. தினமும் ஆயிரக்கணக்கானோர் வந்து செல்லும் இடத்தில் போதுமான எண்ணிக்கையில் மரங்கள் இல்லாதிருந்ததால், பொதுமக்கள் அவதிப்பட்டு வந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682429-pudukkottai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682429.jpg"],"pubdate":"2021-06-16T03:30:30+00:00"},{"title":"வேதாரண்யம் பகுதியில் விளைச்சல் அதிகமாக உள்ள நிலையில் விற்பனையாகாத மாம்பழங்கள் விரக்தியில் விவசாயிகள்: அரசே கொள்முதல் செய்ய நடவடிக்கை எடுக்க வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682418.jpg\" \/><\/p><p>வேதாரண்யம் பகுதியில் மாம்பழ விளைச்சல் அதிகளவில் உள்ள நிலையில் ஊரடங்கால் வெளியூர் வியாபாரிகள் கொள்முதல் செய்ய வராததால் மாம்பழ விற்பனையில் தேக்கம் ஏற்பட்டு விவசாயிகள் கவலை அடைந்துள்ளனர்.<\/p>\n\n<p>நாகை மாவட்டம் வேதாரண்யம் வட்டம் கத்தரிப்புலம், செட்டிபுலம், புஷ்பவனம், நாலுவேதபதி, செம் போடை, தேத்தாகுடி உள்ளிட்ட பகுதிகளில் 5 ஆயிரம் ஏக்கரில் மா சாகுபடி நடைபெற்று வருகி றது. சீசன் சமயங்களில் மொத்த வியாபாரிகள் மூலமாக தமிழகத் தின் பல்வேறு மாவட்டங்களுக்கு மாம்பழங்கள் விற்பனைக்கு அனுப்பப்படும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682418-unsold-mangoes.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682418.jpg"],"pubdate":"2021-06-16T03:30:29+00:00"}]