[{"title":"`ஒருமுறை செலவு; வருடம் முழுக்க வருமானம்' - அசத்தும் ஐந்தடுக்கு சாகுபடி! | Five Layer Farming","text":"<figure><\/figure>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/dindigul-farmer-shares-his-experience-of-five-layer-farming","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/190dd262-447f-4c3e-987e-f2f9e5b18b8a\/WhatsApp_Image_2021_06_15_at_12_55_57_PM.jpeg"],"pubdate":"Wed, 16 Jun 2021 00:30:00 +0000"},{"title":"அமெரிக்க அதிபர் பைடன் - ரஷ்ய அதிபர் புதின் சந்திப்பு! இருவரும் பேசியது என்ன?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83576278\/photo-83576278.jpg\" \/><div class=\"section1\"><div class=\"Normal\">அமெரிக்க அதிபர்  - ரஷ்ய அதிபர் விளாடிமிர் புதினை ஜெனீவாவில் சந்தித்து பேசினார்.\n\nரஷ்யா, சீனா, ஈரான் மற்றும் வட கொரியா ஆகியவை, தங்கள் நாட்டின் பாதுகாப்புக்கு எதிராக உள்ளதாக, அமெரிக்கா தொடர்ந்து கூறி வருகிறது. கடந்தாண்டு நடந்த அமெரிக்க அதிபர் தேர்தலில், ரஷ்யா தலையிட்டதாகவும் புகார் கூறப்பட்டது.\n\nஇதைத் தொடர்ந்து, அமெரிக்கா மற்றும் ரஷ்யா இடையே பிரச்னைகள் இருந்து வருகின்றன. இரு நாடுகளுக்கும் இடையே நல்லுறவை ஏற்படுத்த முந்தைய அமெரிக்க அதிபர்களின் முயற்சி பலன் அளிக்கவில்லை.\n\n \n\n\nஇந்நிலையில், ஐரோப்பிய நாடான சுவிட்சர்லாந்து நாட்டின் ஜெனீவா நகருக்கு அருகே ஏரிக்கரையில் அமைந்துள்ள 18ம் நூற்றாண்டைச் சேர்ந்த அழகிய மாளிகையில் இந்த உச்சி மாநாடு இன்று தொடங்கியது. இதில் பங்கேற்க வந்த அமெரிக்க ஜோ பைடன் மற்றும் ரஷ்ய அதிபர் விளாடிமிர் புடின் இருவரும் பரஸ்பரம் கைகுலுக்கினர்.\n\nபின்னர் இருவரும் சந்தித்து பல்வேறு விஷயங்கள் குறித்து பேசினர். இந்த உச்சி மாநாட்டில் உக்ரைன் மற்றும் ரஷ்யாவின் அண்டை நாடுகளில் அரசியல் ஸ்திரத்தன்மை மற்றும் அணு ஆயுதங்களை குறைப்பது தொடர்பாக அமெரிக்க அதிபர் ஜோ பைடன் - ரஷ்ய அதிபர்  ஆகியோர் விவாதித்ததாகக் கூறப்படுகிறது. \n\n \n\nஅமெரிக்க அதிபராக ஜோ பைடன் பதவியேற்ற பின், இரு தலைவர்களும் முதல் முறையாக சந்தித்து பேசினர். இதற்கு முன் 2011-ம் ஆண்டு ஜோ பைடன் துணை அதிபராகவும், விளாடிமிர் புடின் ரஷ்ய பிரதமராக இருந்த போது சந்தித்து பேசினர் என்பது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/international-news\/us-prez-joe-biden-meets-russian-counterpart-putin-in-geneva-as-summit-kicks-off\/articleshow\/83576278.cms","image":["https:\/\/tamil.samayam.com\/photo\/83576278\/photo-83576278.jpg"],"pubdate":"Wed 16 Jun 2021, 20:37:13"},{"title":"WTC Final: வெளியானது பிட்ச் ரிபோர்ட், ‘ஸ்பின்னர்கள் குஷி’…மைதானம் இந்தியாவுக்குச் சாதகம்?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83576235\/photo-83576235.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்தியா, நியூசிலாந்து அணிகள் பங்கேற்கும்  தொடரின் இறுதிப் போட்டி, நாளை மறுநாள் இங்கிலாந்து சௌதாம்ப்டான் மைதானத்தில் துவங்கவுள்ளது. முதல்முறையாக இத்தொடர் நடைபெறுவதால், இறுதிப் போட்டியில் வெற்றிபெறப் போவது யார் என்பதைக் காண ரசிகர்கள் ஆவலோடு கார்த்திக்கிருக்கிறார்கள்.\n\nஇந்நிலையில் இரு அணிகளின் பலம், பலவீனம் மற்றும் எந்த அணிக்கு வெற்றிவாய்ப்பு அதிகம் என்பது குறித்து கிரிக்கெட் விமர்சகர்கள் கருத்து தெரிவித்து வருகின்றனர். இந்நிலையில் பிட்ச் ரிபோர்ட் தற்போது வெளியாகியுள்ளது.\n\nஇங்கிலாந்து சௌதாம்ப்டான் பிட்ச் தயாரிப்பாளர் ஷிம்ரன் லீ சில நாட்களுக்கு முன்பு கொடுத்த பேட்டியில், &ldquo;சௌதாம்ப்டான் மைதானத்தில் உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப் போட்டி நடக்கவுள்ளது என்பது மிகவும் மகிழ்ச்சியான செய்தி. இதற்கான பிட்ச் அமைக்கும் பணி எனக்குக் கிடைத்திருப்பது என் அதிர்ஷ்டம். நான் எப்போதுமே, பிட்சில் பந்துகள் வேகமாக எழும்பி வருமாறுதான் களம் அமைப்பேன். இங்கிலாந்தில் இப்படிச் செய்வது கொஞ்சம் கடினம்தான். ஏனெனில் இது குளிர் பிரதேசம். நல்வாய்ப்பாக, தற்போது கோடைக் காலமாக இருக்கிறது மேக மூட்டம் இருக்கும் பட்சத்தில், பந்துகள் வேகமாக எழும்பி வரும் வகையில் என்னால் பிட்சை தயார் செய்ய முடியும்&rdquo; எனத் தெரிவித்திருந்தார்.\n\nஇதன்மூலம், மைதானம் வேகத்திற்கு சாதகமாக்கத்தான் இருக்கும் எனக் கணிக்கப்பட்டது. இந்நிலையில் தற்போது சௌதாம்ப்டானில் காலநிலை மாற்றம் ஏற்பட்டுள்ளதால், பிட்சின் தன்மை மாறியிருப்பதாகக் கூறப்படுகிறது.\n\n\n<strong>ஸ்பின்னர்கள் குஷி:<\/strong>\n\nசௌதாம்ப்டானில் தற்போது கோடை வெயில் வாட்டி வதைக்கிறது. மேகமூட்டங்கள் எங்கையுமே தென்படவில்லை. இதே வானிலைதான் இந்த வாரம் முழுவதும் இருக்கும் என அம்மாகாண வானிலை மையம் தெரிவித்துள்ளது. கோடையில் வானம் மேகமூட்டத்துடன் இருந்தால் மட்டுமே பந்துகள் நல்லமுறையில் ஸ்விங் ஆகும். கோடை வெயில் கொளுத்தும் பட்சத்தில், மைதானம் சுழலுக்குச் சாதகமாக மாறிவிடும். கடந்த இரண்டு நாட்களாகவே அங்குக் கோடை வெயில் அதிகம் இருப்பதால், பந்துகள் தாறுமாறாக சுழல வாய்ப்புள்ளது.\n\nஇதனால், இந்திய அணியில் ரவிச்சந்திரன் அஸ்வின் மற்றும் ரவீந்திர ஜடேஜா இருவரும் களமிறங்குவது கிட்டத்தட்ட உறுதியாகிவிட்டது. இருவரும் நல்ல பார்மில் இருக்கிறார்கள். அஸ்வினால் இடது கை பேட்ஸ்மேன்களுக்கு எதிராக சிறப்பாகப் பந்துவீசி முடியும். நியூசிலாந்து அணி ஓபனர்கள் இருவருமே இடது கை பேட்ஸ்மேன்கள்தான். மேலும் , ராஸ் டெய்லருக்கு எதிராகவும் அஸ்வின் சிறப்பாகப் பந்துவீசி நல்ல ரெக்காட்ர்ஸ் வைத்துள்ளார். இதனால், இந்திய அணிக்கு வெற்றி வாய்ப்பு பிரகாசமாக இருப்பதாக கிரிக்கெட் விமர்சகர்கள் கருதுகிறார்கள்.\n\nநியூசிலாந்து அணி ஸ்பின்னர்களைவிட, வேகப்பந்து வீச்சைத்தான் நம்பி இறுதிப் போட்டியில் களமிறங்கும் எனக் கருதப்படுகிறது. அப்படியே இரண்டு ஸ்பின்னர்கள் களமிறங்கினாலும், அவர்களால் அஸ்வின், ஜடேஜா போல் தாக்கத்தை ஏற்படுத்த முடியாது என கிரிக்கெட் விமர்சகர்கள் கருதுகிறார்கள்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/southampton-pitch-report-for-wtc-final-2021-ind-vs-nz\/articleshow\/83576235.cms","image":["https:\/\/tamil.samayam.com\/photo\/83576235\/photo-83576235.jpg"],"pubdate":"Wed 16 Jun 2021, 20:24:29"},{"title":"போராடுவது என்பதே தீவிரவாதம் ஆகிவிடுமா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83575906\/photo-83575906.jpg\" \/><div class=\"section1\"><div class=\"Normal\">அரசு நிர்வாகம் சட்டத்தைத் தவறாகப் பயன்படுத்தும்போதோ, சட்டத்தின் வரம்புகளை மீறும்போதோ அதில் தலையிட்டு நெறிப்படுத்த வேண்டிய பொறுப்பு நீதித்துறைக்கு இருக்கிறது. அண்மைக் காலத்தில் இதன் தேவை அடிக்கடி உணரப்படுவதையும் நீதிமன்றம் தன் இடையீட்டைச் செய்வதையும் பார்த்துவருகிறோம். \n\nதடுப்பூசிக் கொள்கை தொடர்பாக உச்ச நீதிமன்றம் எழுப்பிய கேள்விகள் இதற்கான பொருத்தமான எடுத்துக்காட்டாக அமைந்தன. ஜூன் 16 அன்று டெல்லி உயர் நீதிமன்றம் வழங்கிய தீர்ப்பும் அத்தகையதுதான். \n\nகுடியுரிமைத் திருத்தச் சட்டத்தை (சிஏஏ) எதிர்த்து டெல்லியில் கடந்த ஆண்டு நடைபெற்ற வன்முறைச் சம்பவங்கள் தொடர்பாக ஜவஹர்லால் நேரு பல்கலைக்கழக (ஜேஎன்யு) மாணவிகள் இருவர், ஜாமியா மில்லியா பல்கலைக்கழக மாணவர் ஒருவர் ஆகிய மூவருக்கும் டெல்லி உயர் நீதிமன்றம் ஜாமீன் வழங்கியது.\n\nஜாமீன் வழங்கியதைக் காட்டிலும் அதற்கான காரணமாக நீதிமன்றம் சொன்னதுதான் மிகவும் முக்கியமானது. \n\n\n<strong>வழக்கின் பின்னணி என்ன?<\/strong>\nமுதலில் வழக்கின் பின்னணியைப் பார்த்துவிடுவோம். குடியுரிமைத் திருத்தச் சட்டத்தை ஒன்றிய அரசு 2019ஆம் ஆண்டு இயற்றியது. இச்சட்டத்திற்குப் பல தரப்புகளிலிருந்தும் எதிர்ப்பு எழுந்தது. பொதுவாக முஸ்லிம்களுக்கு எதிரானது என்னும் விமர்சனம் எழுந்தாலும் அசாம் போன்ற சில மாநிலங்களில் இந்துக்களும் இதை எதிர்த்தார்கள். இது ஜனநாயக உணர்வுகளுக்கு எதிரானது என்னும் விமர்சனம் பரவலாக முன்வைக்கப்பட்டது. \n\nஇச்சட்டமானது முஸ்லிம்களுக்கு எதிராக இருப்பதாகக் கூறிப் பல்வேறு மாநிலங்களில் போராட்டங்கள் நடைபெற்றன. வடக்கு டெல்லியில் கடந்த 2020ஆம் ஆண்டு பிப்ரவரி மாதம் நடந்த போராட்டத்தில் திடீரென வன்முறை வெடித்தது. இதில் 50 பேர் உயிரிழந்தனர். இந்த வன்முறைச் சம்பவங்களுக்கு மூளையாகச் செயல்பட்டதாகக் கூறி ஜேஎன்யு பல்கலைக்கழக மாணவிகள் நடாஷா நர்வால், தேவகான கலீதா, ஜாமியா மில்லியா பல்கலைக்கழக மாணவர் ஆசிப் இக்பால் தன்ஹா ஆகியோரை போலீஸார் கைது செய்தனர்.\n\n \n\nஅவர்கள் மீது சட்ட விரோத நடவடிக்கைகள் தடுப்புச் சட்டத்தின் (யுஏபிஏ) பல்வேறு பிரிவுகளின் கீழ் வழக்கு பதிவு செய்யப்பட்டது. தீவிரவாதச் செயல்கள் உள்ளிட்ட பிரிவுகளின் கீழ் வழக்கு பதிவுசெய்யப்பட்டிருந்ததால், டெல்லி செஷன்ஸ் நீதிமன்றம் அவர்களுக்கு ஜாமீன் வழங்க மறுத்துவிட்டது. இதனால் ஓராண்டுக் காலமாக அவர்கள் சிறையில் இருந்தனர். ஆசிப் இக்பால் தன்ஹா மட்டும் இடைக்கால ஜாமீன் பெற்றார். \n\nதங்களுக்கு ஜாமீன் வழங்கக் கோரி இந்த மூன்று மாணவர்கள் சார்பிலும் டெல்லி உயர் நீதிமன்றத்தில் மனுக்கள் தாக்கல் செய்யப்பட்டிருந்தன. இந்த மனுக்கள் நீதிபதிகள் சித்தார்த் மிருதுள், அனுப் ஜெய்ராம் பம்பானி அடங்கிய அமர்வின் முன்பு ஜூன் 16 அன்று விசாரணைக்கு வந்தது.\n\nஅவர்களுக்கு ஜாமீன் வழங்க மத்திய அரசு சார்பில் கடும் எதிர்ப்பு தெரிவிக்கப்பட்டது. இருதரப்பு வாதங்களையும் கேட்ட பின்னர் நீதிபதிகள் ஜாமீன் வழங்கலாம் எனத் தீர்ப்பளித்தார்கள். அதற்கான காரணங்களை அவர்கள் விளக்கியிருக்கிறார்கள். அது இந்த வழக்கிற்கு மட்டுமின்றிப் பொதுவாகப் போராட்டங்களை அரசு கையாளும் விதம் குறித்த வழிகாட்டுதலாக அமைந்திருப்பது குறிப்பிடத்தக்கது.\n \n\n<strong>போராடுவது மக்களின் உரிமை<\/strong>\nமக்களுக்குப் போராட்டம் நடத்தும் உரிமையை இந்திய அரசியலமைப்புச் சட்டம் வழங்கியுள்ளது. போராட்டத்துக்கும், தீவிரவாதச் செயல்களுக்கும் இடையே ஒரு கோடு அளவுதான் வித்தியாசம் இருக்கிறது. கருத்து வேறுபாடு கொண்டவர்களை அடக்க நினைக்கும் மத்திய அரசின் முனைப்பைப் பார்க்கும்போது அதன் மனதில் இருந்து அந்தக் கோடு மெல்ல மெல்ல மறைந்து வருவதாகவே கருத முடிகிறது. அரசின் இந்தஎண்ணத்துக்கு வலு சேர்க்கப்பட்டால் அதுதான் ஜனநாயகத்தின் கறுப்பு நாள் ஆகும் என்று நீதிபதிகள் கூறியிருக்கிறார்கள்.\n\nமனுதாரர்கள் மீது யுஏபிஏ சட்டத்தின் கீழ் வழக்கு தொடுக்கப்பட்டுள்ளது. இதைப் பற்றியும் நீதிபதிகள் குறிப்பிட்டார்கள். &ldquo;யுஏபிஏ சட்டம் என்பது தீவிரவாதச் செயல்களுக்கு எதிராகக் கொண்டுவரப்பட்ட சட்டம். ஒருவர் தீவிரவாத நடவடிக்கையில் ஈடுபட்டால் மட்டுமே அவர் மீது இந்தச் சட்டம் பாய வேண்டும். சாதாரண குற்றச் செயல்களுக்கு எல்லாம் இந்த சட்டத்தை பயன்படுத்துவது சரியாகஇருக்காது&rdquo; என்று கூறிச் சிறையில் இருப்பவர்கள் பிணையில் செல்ல அனுமதித்து நீதிபதிகள் தீர்ப்பளித்தனர்.\n\n \n\nநீதிமன்றத்தின் இந்தக் கருத்து ஒன்றிய அரசுக்கு முக்க்யமான பல செய்திகளைத் தெரிவித்திருக்கிறது. போராட்டம் நடத்துவதற்கான உரிமையை அது அங்கீகரித்திருக்கிறது. போராட்டம் என்பதே தீவிரவாதச் செயல் அல்ல என்பதையும் அது தெளிவுபடுத்தியிருக்கிறது. \n\nதீவிரவாதம் என்று ஒரு போராட்டத்தைச் சித்தரிப்பதில் இரண்டு விதமான சிக்கல்கள் உள்ளன. அது போராடுபவர்களைச் சமூகத்தின் பார்வையில் கடுமையான குற்றவாளிகளாக, தேசத்துரோகிகளாக ஆக்குகிறது. தீவிரவாதம் சார்ந்த குற்றச்சாட்டு என்று வரும்போது சட்டத்தின் அணுகுமுறை கடுமையாவதுடன் ஜாமீன் பெறுவது முதலான உரிமைகளும் பறிக்கப்படுகின்றன. இத்தகைய போக்கு வழக்கைச் சந்திப்பவர்களின் வாழ்வைப் பெரும் சிக்கலுக்குள் தள்ளுவதுடன் போராட நினைக்கும் மற்றவர்களையும் எச்சரித்து அவர்களைப் போராட விடாமல் செய்துவிடும்.  என்பது இந்திய அரசியல் சட்டம் வழங்கியுள்ள அடிப்படை உரிமைகளில் ஒன்று என்பதை வைத்துப் பார்க்கும்போது இது அடிப்படை உரிமையைப் பறிக்கும் செயலாக மாறுவதைப் புரிந்துகொள்ளலாம்.\n\n \n\nபோராட்டங்கள் தீவிரமாவதும் சில சமயங்களில் வன்முறையாக மாறுவதும் உலகெங்கும் நடப்பதுதான். வன்முறையைச் சட்டம் ஒழுங்கு நோக்கில்தான் அணுக வேண்டுமே தவிர போராட்டத்திற்குத் தேசவிரோத நோக்கம் கற்பிக்கும் அளவுக்கு அது போய்விடக் கூடாது. இந்த வேறுபாட்டினை அரசுக்கு உரிய நேரத்தில், உரிய விதத்தில் நீதிமன்றம் தெரிவித்திருக்கிறது. அதே வேளையில் போராடுவதற்கான குடிமக்களின் உரிமையையும் அது நிலைநாட்டியிருக்கிறது. குறிப்பாகக் குடியுரிமைத் திருத்தச் சட்டத்தை எதிர்த்து முஸ்லிம்கள் மேற்கொள்ளும் போராட்டத்தைக் குறித்த வழக்கில் இத்தகைய தீர்ப்பு வந்திருப்பது பல விதங்களிலும் முக்கியத்துவம் வாய்ந்ததாகிறது. \n\nஇந்தத் தீர்ப்பு சொல்லும் செய்திகளை ஒன்றிய அரசு உள்வாங்கி அதற்கேற்பத் தன் செயல்பாடுகளை அமைத்துக்கொள்ள வேண்டும் என்பதே குடிமக்களின் எதிர்பார்ப்பு.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/delhi-high-court-has-upheld-the-constitutional-right-to-protest\/articleshow\/83575906.cms","image":["https:\/\/tamil.samayam.com\/photo\/83575906\/photo-83575906.jpg"],"pubdate":"Wed 16 Jun 2021, 20:07:32"},{"title":"சட்டப்பேரவைக்குப் புதிய ரத்தம் பாய்ச்சி மக்களுக்குச் சேவையாற்ற வேண்டும்: தேநீர் விருந்தில் புதுவை ஆளுநர் தமிழிசை பேச்சு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682718.jpg\" \/><\/p><p>சட்டப்பேரவைக்குப் புதிய ரத்தம் பாய்ச்சி மக்களுக்குச் சேவையாற்ற வேண்டும் என தேநீர் விருந்தில் ஆளுநர் தமிழிசை தெரிவித்துள்ளார்.<\/p>\n\n<p>புதுச்சேரி மாநில 15-வது சட்டப்பேரவையின் முதல் கூட்டம் இன்று நடைபெற்றது. இதனையொட்டி மாலையில் சட்டப்பேரவை உறுப்பினர்களை வரவேற்று கவுரவிக்கும் விதமாக துணைநிலை ஆளுநர் தமிழிசை சவுந்தரராஜன் தேநீர் விருந்து அளித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682718-puducherry-assembly-meeting.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682718.jpg"],"pubdate":"2021-06-16T20:33:52+00:00"},{"title":"கரோனா பரவலால் கைதிகளை ஜாமீன், பரோலில் விடுவிக்கக் கோரிய வழக்கு: இரண்டாம் அமர்வுக்கு மாற்றம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682712.jpg\" \/><\/p><p>கரோனா அலை பரவல் காரணமாக சிறையில் உள்ள விசாரணைக் கைதிகளை ஜாமீன் மற்றும் பரோலில் விடுதலை செய்ய உத்தரவிடக்கோரி தாக்கலான மனு இரண்டாம் அமர்வுக்கு மாற்றப்பட்டது.<\/p>\n\n<p>திருச்சியைச் சேர்ந்த சிவகாமி, உயர் நீதிமன்றக் கிளையில் தாக்கல் செய்த மனு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682712-hc-bench-on-plea-seeking-parole-bail-for-prisoners-in-view-of-2nd-wave-pandemic.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682712.jpg"],"pubdate":"2021-06-16T19:09:18+00:00"},{"title":"தமிழகத்தில் இன்று 10,448 பேருக்குக் கரோனா தொற்று; சென்னையில் 689 பேருக்கு பாதிப்பு: 21,058 பேர் குணமடைந்தனர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682711.jpg\" \/><\/p><p>தமிழகத்தில் இன்று 10,448 பேருக்குக் கரோனா தொற்று உறுதியாகியுள்ளது.<\/p>\n\n<p><a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AE%95%E0%AE%AE%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>தமிழகம்<\/u><\/a> முழுவதும் இதுவரை கரோனா பாதித்தோர் மொத்த எண்ணிக்கை 23,88,746. சென்னையில் மட்டும் இதுவரை மொத்தம் 5,27,283 பேர் பாதிக்கப்பட்டுள்ளனர். <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AE%95%E0%AE%AE%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>தமிழகம்<\/u><\/a> முழுவதும் இதுவரை தொற்றிலிருந்து குணமடைந்தோர் எண்ணிக்கை 22,44,073.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682711-june-16-corona-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682711.jpg"],"pubdate":"2021-06-16T19:03:20+00:00"},{"title":"கூடலூரில் காயத்துடன் சுற்றித் திரிந்த யானை பிடிபட்டது: வனத்துறை சிகிச்சை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682710.jpg\" \/><\/p><p>கூடலூரில் காயத்துடன் அவதிப்பட்டு வந்த காட்டு யானை, கும்கி யானைகளின் உதவியுடன் பிடிபட்டது. வனத்துறையினர் யானைக்குத் தீவிர சிகிச்சை அளித்து வருகின்றனர்.<\/p>\n\n<p>நீலகிரி மாவட்டம் கூடலூர் வனச்சரகத்தில் உள்ள மேல்கூடலூர், கோக்கால், சில்வர்கிளவுட் ஆகிய பகுதிகளில் கடந்த ஓராண்டாகப் பின்பகுதியில் பலத்த காயத்துடன் சுமார் 30 வயதுடைய ஆண் யானை சுற்றிவந்தது. கடந்த ஆண்டு அந்த யானைக்கு சிகிச்சை அளிக்க பலாப் பழத்தில் மருந்து, மாத்திரைகளை வைத்து சில்வர்கிளவுட் பகுதியில் செல்லும் பாதையில் வைக்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682710-elephant-caught-wandering-around-with-injury-in-cuddalore-forest-department-treatment.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682710.jpg"],"pubdate":"2021-06-16T19:00:26+00:00"},{"title":"டிஎன்பிஎஸ்சி செயலாளராக உமா மகேஸ்வரி நியமனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682708.jpg\" \/><\/p><p>டிஎன்பிஎஸ்சி எனப்படும் தமிழ்நாடு அரசுப் பணியாளர் தேர்வாணையச் செயலாளராக உமா மகேஸ்வரி ஐஏஎஸ் நியமிக்கப்பட்டுள்ளார்.<\/p>\n\n<p>மாநிலம் முழுவதும் ஐஏஎஸ், ஐபிஎஸ் அதிகாரிகள் இடமாற்றம் செய்யப்பட்டு வருகின்றனர். அந்த வகையில், புதுக்கோட்டை ஆட்சியராக இருந்த உமா மகேஸ்வரி, தமிழ்நாடு அரசுப் பணியாளர் தேர்வாணையத்தின் செயலாளராக நியமிக்கப்பட்டுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/682708-uma-maheshwari-ias-appointed-as-tnpsc-secretary.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682708.jpg"],"pubdate":"2021-06-16T18:40:49+00:00"},{"title":"அரண்டவன் கண்ணுக்கு இருண்டதெல்லாம் பேய்: வானதி சீனிவாசனுக்கு அமைச்சர் சேகர்பாபு பதில்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682705.jpg\" \/><\/p><p>அரண்டவன் கண்ணுக்கு இருண்டதெல்லாம் பேயாகத்தான் தெரியும் என்று பாஜக எம்எல்ஏ வானதி சீனிவாசனுக்கு அமைச்சர் சேகர்பாபு பதில் அளித்துள்ளார்.<\/p>\n\n<p>திருச்சி மலைக்கோட்டை அருள்மிகு தாயுமான சுவாமி கோயிலில் இன்று இந்து சமய அறநிலையத்துறை அமைச்சர் பி.கே.சேகர்பாபு ஆய்வு செய்தார். அதைத் தொடர்ந்து செய்தியாளர்களுக்கு அவர் அளித்த பேட்டி:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682705-minister-sekar-babu-s-reply-to-vanathi-srinivasan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682705.jpg"],"pubdate":"2021-06-16T18:10:18+00:00"},{"title":"ஆபாசமாக பேசியதில் தேடப்பட்டு வரும் யூடியூபர் ‘பப்ஜி’ மதனின் மனைவி கைது","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/16\/800x400\/121905.webp\" \/><\/p><p>ஆபாசமாக யூ-டியூப் சேனலில் பேசிவந்ததாக தேடப்படும் பப்ஜி மதனின் மனைவி கிருத்திகாவை சென்னை மத்திய குற்றப்பிரிவு போலீஸ் கைது செய்தது.<\/p>\n<p>தடை செய்யப்பட்ட \"பப்ஜி\" ஆன்லைன் விளையாட்டை சட்டவிரோதமாக விபிஎன் எனும் இணைய சேவை மூலம் பயன்படுத்தி சிறுவர், சிறுமிகளிடம் ஆபாசமாக பேசியதாக பப்ஜி மதன்மீது புகார்கள் எழுந்தது. அதனையொட்டி காவல்துறையினர் வழக்குப்பதிவு செய்து மதனைத் தேடிவந்தனர். அவர்மீது தமிழகம் முழுவதும் 159 புகார்கள் வந்துள்ளதாக காவல்துறை தரப்பில் தெரிவிக்கப்பட்டிருந்தது. இதனால் மத்திய குற்றப்பிரிவு சைபர் பிரிவில் நவீன தொழில் நுட்ப வசதி கொண்ட சைபர் ஆய்வகம் இருப்பதால், தொழில் நுட்ப உதவியுடன் தப்பிக்கும் மதனின் இருப்பிடத்தை கண்டுபிடிக்கும் முயற்சியில் காவல்துறையினர் இறங்கியுள்ளனர்.<\/p>\n<p>இந்நிலையில் பெருங்களத்தூரிலுள்ள அவரது வீட்டிலிருந்து மதனின் தந்தை மாணிக்கம் மற்றும் அவருடைய மனைவி கிருத்திகாவை விசாரணைக்காக மத்திய குற்றப்பிரிவு போலீஸார் அழைத்துவந்தனர். இன்று காலையிலிருந்து அவர்களிடம் விசாரணை நடத்தியபிறகு, மதனின் மனைவி கிருத்திகாவை காவல்துறையினர் கைதுசெய்துள்ளனர்.<\/p>\n<p>யூடியூபர் மதன் நடத்தும் சேனலின் நிர்வாகி கிருத்திகா என்பதாலும், மதனின் நடவடிக்கைகள் அனைத்தும் கிருத்திகாவுக்கு தெரிந்தே நடந்ததும் விசாரணையில் தெரியவந்ததை அடுத்து காவல்துறை அவரை கைது செய்துள்ளது. மேலும் அவருடைய வாக்குமூலமும் பதிவு செய்யப்பட்டு வருகிறது.<\/p>\n<p>இந்நிலையில், யூடிபூப்பில் ஆபாசமாக பேசி கோடிக்கணக்கில் பப்ஜி மதன் சம்பாதித்தது விசாரணையில் அம்பலமானது. மேலும், அவர் ஆபாசமாக பேசும்போது எதிர்தரப்பில் பேசும் பெண்ணின் குரல் அவருடைய மனைவியினுடையது என்றும் தெரியவந்துள்ளது. இதனால் மதனிடம் உள்ள இரண்டு உயர் ரக சொகுசு கார்களை பறிமுதல் செய்ய மத்திய குற்றப்பிரிவு திட்டமிட்டுள்ளது. இதற்கிடையே, பப்ஜி மதனால் பாதிக்கப்பட்டவர்கள் தைரியமாக புகாரளிக்க முன்வர வேண்டும் எனவும், புகார் அளிப்பவர்களின் ரகசியம் காக்கப்படும் எனவும் சென்னை மத்திய குற்றப்பிரிவு காவல்துறை கூறியுள்ளது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106600\/PUBG-Madan-s-wife-arrested-by-Chennai-police.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106600\/PUBG-Madan-s-wife-arrested-by-Chennai-police.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/16\/800x400\/121905.webp"],"pubdate":"2021-06-16T18:09:25+00:00"},{"title":"அரசு வழக்கறிஞர்கள் நியமன அரசாணையை ரத்து செய்ய உயர் நீதிமன்றம் மறுப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682704.jpg\" \/><\/p><p>தமிழகத்தில் அரசு வழக்கறிஞர்கள் நியமனம் தொடர்பாக 2019-ல் பிறப்பிக்கப்பட்ட அரசாணையை ரத்து செய்ய உயர் நீதிமன்றம் மறுத்துவிட்டது.<\/p>\n\n<p>மதுரையைச் சேர்ந்த வழக்கறிஞர் ஏ.கண்ணன், உயர் நீதிமன்றக் கிளையில் தாக்கல் செய்த மனு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682704-madras-hc-bench-refuses-to-quash-go-on-public-prosecutors-appointment.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682704.jpg"],"pubdate":"2021-06-16T18:08:24+00:00"},{"title":"ஜூன் 16 தமிழக நிலவரம்: தொற்று பாதிப்பு, குணமடைந்தோர், பலி எண்ணிக்கை- முழுமையான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682703.jpg\" \/><\/p><p>ஒவ்வொரு நாள் மாலையும் மாவட்ட வாரியாக கரோனா தொற்று எண்ணிக்கை, குணமடைந்து வீடு திரும்பியவர்களின் எண்ணிக்கை, பலி எண்ணிக்கை என்கிற விவரத்தைத் தமிழக அரசு வெளியிட்டு வருகிறது. அதன்படி, இன்று (ஜூன் 16) மாலை நிலவரப்படி தமிழகம் முழுக்க இதுவரை <span style=\"background: transparent;\"><span style=\"line-height: 100%;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><b>23,88,746 <\/b><\/font><\/font><\/font><\/font><\/span><\/span>பேருக்கு கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n<p><strong>தொற்று பாதிப்பு, குணமடைந்து வீடு சென்றவர்கள், பலி விவரம் குறித்த முழுமையான பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682703-june-16-detailed-stats.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682703.jpg"],"pubdate":"2021-06-16T18:07:16+00:00"},{"title":"ஜூன் 16 தமிழக நிலவரம்: மாவட்ட வாரியாக கரோனா தொற்றுப் பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682702.jpg\" \/><\/p><p>ஒவ்வொரு நாள் மாலையும், மாவட்ட வாரியாக கரோனா தொற்று எத்தனை பேருக்கு இருக்கிறது என்கிற விவரத்தைத் தமிழக அரசு வெளியிட்டு வருகிறது. அதன்படி, இன்று (ஜூன் 16) மாலை நிலவரப்படி தமிழகம் முழுக்க இதுவரை <span style=\"background: transparent;\"><span style=\"line-height: 100%;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><b>23,88,746 <\/b><\/font><\/font><\/font><\/font><\/span><\/span>பேருக்கு கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n<p><strong>எந்த மாவட்டத்தில் எத்தனை பேருக்கு கரோனா தொற்று?- பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682702-june-16-district-stats.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682702.jpg"],"pubdate":"2021-06-16T18:05:57+00:00"},{"title":"ஆகம விதி; இந்துக்கள் வழிபாடு எங்கெல்லாம் உள்ளதோ அங்கெல்லாம் அறநிலையத் துறை தலையிடலாம்: அமைச்சர் சேகர்பாபு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682700.jpg\" \/><\/p><p>இந்துக்களின் வழிபாடு எங்கெல்லாம் உள்ளதோ அங்கெல்லாம் இந்து சமய அறநிலையத்துறை தலையிடலாம் என்று இந்து சமய அறநிலையத்துறை அமைச்சர் பி.கே.சேகர்பாபு தெரிவித்துள்ளார்.<\/p>\n\n<p>திருச்சி மலைக்கோட்டை அருள்மிகு தாயுமான சுவாமி கோயிலில் இன்று அமைச்சர் பி.கே.சேகர்பாபு ஆய்வு செய்தார். அவருடன் இந்து சமய அறநிலையத்துறை ஆணையர் ஜெ.குமரகுருபரன், சட்டப்பேரவை திருச்சி கிழக்குத் தொகுதி உறுப்பினர் எஸ்.இனிகோ இருதயராஜ் ஆகியோர் உடனிருந்தனர். ஆய்வு முடியும் நேரத்தில் பள்ளிக் கல்வித்துறை அமைச்சர் அன்பில் மகேஸ் பொய்யாமொழியும் கோயிலுக்கு வந்து சேர்ந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682700-wherever-there-is-hindu-worship-the-department-of-hindu-religious-affairs-can-intervene-minister-segar-babu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682700.jpg"],"pubdate":"2021-06-16T17:37:58+00:00"},{"title":"நீண்ட விடுமுறையில் சென்ற சுகாதாரத்துறை துணை இயக்குனர்: மதுரை கிராமங்களில் கரோனா தடுப்புப் பணியில் சிக்கல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682698.jpg\" \/><\/p><p>மதுரை மாவட்ட சுகாதாரத்துறை துணை இயக்குனர் நீண்ட விடுமுறையில் சென்றததால் அவருக்குப் பதிலாக கூடுதல் பொறுப்பாக மாநகராட்சி சுகாதாரத்துறை நகர் நல அதிகாரி நியமிக்கப்பட்டுள்ளார்.<\/p>\n\n<p>ஒரே அதிகாரி நகர்ப்பகுதியையும், கிராமப்பகுதிகளையும் ஒருங்கிணைத்து கரோனா தடுப்பு மேற்கொள்வதில் சிக்கல் ஏற்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682698-health-department-jd-goes-on-long-leave-rural-corona-prevention-work-goes-stagnant.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682698.jpg"],"pubdate":"2021-06-16T17:27:58+00:00"},{"title":"தமிழகத்தில் 15 ஐஏஎஸ் அதிகாரிகள் பணியிட மாற்றம்: தமிழக அரசு உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682697.jpg\" \/><\/p><p>தமிழகத்தில் 15 ஐஏஎஸ் அதிகாரிகள் பணியிட மாற்றம் செய்யப்பட்டுள்ளனர். 3 ஐஏஎஸ் அதிகாரிகளுக்குக் கூடுதல் பொறுப்பு அளிக்கப்பட்டுள்ளது.<\/p>\n\n<p>இது தொடர்பாக, தமிழக அரசின் தலைமைச் செயலாளர் <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%B5%E0%AF%86.%E0%AE%87%E0%AE%B1%E0%AF%88%E0%AE%AF%E0%AE%A9%E0%AF%8D%E0%AE%AA%E0%AF%81?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>வெ.இறையன்பு<\/u><\/a> இன்று (ஜூன் 16) வெளியிட்ட உத்தரவு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682697-ias-officers-transferred.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682697.jpg"],"pubdate":"2021-06-16T17:19:29+00:00"},{"title":"புதுவை சட்டப்பேரவையில் முதல் முறையாக பேரவைத் தலைவராக பாஜக எம்எல்ஏ பதவியேற்பு: 45 நாட்களாகியும் பதவியேற்காத அமைச்சரவை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682696.jpg\" \/><\/p><p>புதுச்சேரி சட்டப்பேரவையில் முதல் முறையாக பாஜக எம்எல்ஏ பேரவைத் தலைவராக இன்று பதவியேற்றார். அதே நேரத்தில் தேர்தலில் வென்று 45 நாட்களாகியும் ஆளும் கூட்டணி அமைச்சரவை பதவியேற்காத சூழலே நிலவுகிறது.<\/p>\n\n<p>புதுச்சேரியில் என்ஆர்.காங்கிரஸ், பாஜக கூட்டணி ஆட்சி அமைந்துள்ளது. அமைச்சர்களைப் பங்கிடுவதில் இரு கட்சியிலும் கடும் மோதல் ஏற்பட்டது. இதனால் பல சுற்றுப் பேச்சுவார்த்தைகள் நடந்தன. முதல்வர் ரங்கசாமி பாஜக மேலிடத்திடம் நேரடியாகப் பேச்சுவார்த்தை நடத்தியதைத் தொடர்ந்து இழுபறி முடிவுக்கு வந்தது. இதில் பாஜகவுக்கு சபாநாயகர், 2 அமைச்சர்கள், என்.ஆர்.காங்கிரஸுக்கு 3 அமைச்சர்கள், துணை சபாநாயகர் பதவி என முடிவு செய்யப்பட்டது..<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682696-puducherry-cabinet.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682696.jpg"],"pubdate":"2021-06-16T17:19:19+00:00"},{"title":"சிவசங்கர் பாபாவின் பள்ளி அங்கீகாரத்தை முழுமையாக ரத்து செய்க: குழந்தைகள் நலச் சங்கம் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682695.jpg\" \/><\/p><p>சிவசங்கர் பாபாவின் சுஷில்ஹரி பள்ளி அங்கீகாரத்தை முழுமையாக ரத்து செய்ய வேண்டும் என்று காஞ்சிபுரம்\/ செங்கல்பட்டு மாவட்டக் குழந்தைகள் நலச் சங்கம் கோரிக்கை விடுத்துள்ளது.<\/p>\n\n<p>செங்கல்பட்டு மாவட்டம் கேளம்பாக்கத்தில் சுஷில்ஹரி இன்டர்நேஷனல் என்னும் பள்ளியை சிவசங்கர் பாபா என்பவர் நடத்தி வருகிறார். அப்பள்ளியில் படிக்கும் மாணவிகளிடம் அவர் அத்துமீறி நடந்ததாக புகார்கள் எழுந்தன. இதையடுத்து, சிவசங்கர் பாபா மற்றும் பள்ளி நிர்வாகிகளுக்குத் தமிழ்நாடு குழந்தைகள் உரிமைகள் பாதுகாப்பு ஆணையம் சம்மன் அனுப்பி விசாரணை நடத்தியது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682695-complete-revocation-of-sivasankar-baba-school-accreditation-district-child-welfare-association-request.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682695.jpg"],"pubdate":"2021-06-16T17:16:25+00:00"},{"title":"குழந்தை பிறந்த இரண்டே நாளில் பாலூட்டும் தாய்மார்கள் கரோனா தடுப்பூசி செலுத்திக் கொள்ளலாம்: சிவகங்கை ஆட்சியர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682694.jpg\" \/><\/p><p>&amp;lsquo;&amp;lsquo;குழந்தை பிறந்த இரண்டே நாளில் பாலூட்டும் தாய்மார்கள் கரோனா தடுப்பூசி செலுத்தி கொள்ளலாம்,&amp;rsquo;&amp;rsquo; என சிவகங்கை மாவட்ட ஆட்சியர் பி.மதுசூதன்ரெட்டி தெரிவித்தார்.<\/p>\n\n<p>சிவகங்கை அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் பாலூட்டும் தாய்மார்களுக்கு கரோனா தடுப்பூசி செலுத்தும் முகாமை அவர் இன்று தொடங்கி வைத்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682694-sivagangai-collector-on-vaccination-drive-for-breast-feeding-mothers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682694.jpg"],"pubdate":"2021-06-16T17:12:52+00:00"},{"title":"3வது அலை கொரோனா பரவலில், மருத்துவர்களுக்கு உதவ 5,000 இளைஞர்களுக்கு பயிற்சி - டெல்லி அரசு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/16\/800x400\/121895.webp\" \/><\/p><p>கொரோனா மூன்றாவது அலையை சமாளிக்க மருத்துவர்களுக்கு உதவுவதற்காக 5 ஆயிரம் இளைஞர்களுக்கு பயிற்சி அளிக்க டெல்லி அரசு முடிவு செய்துள்ளது.<\/p>\n<p>கொரோனா மூன்றாவது அலையை எதிர்கொள்ள பல முன்னெச்சரிக்கை நடவடிக்கைகளை டெல்லி அரசு மேற்கொண்டுள்ளது. இதன் ஒரு பகுதியாக மருத்துவர்கள் மற்றும் செவிலியர்களுக்கு உதவுவதற்காக 5 ஆயிரம் இளைஞர்களுக்கு மருத்துவ உதவியாளர் பயிற்சி வழங்க முடிவெடுத்துள்ளது. வரும் 28ஆம் தேதி முதல் கட்டமாக 500 இளைஞர்களுக்கு பயிற்சி அளிக்கப்பட உள்ளது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623840424285.png\" \/><\/p>\n<p>18 வயதுக்கு மேற்பட்ட, 12ஆம் வகுப்பை நிறைவு செய்தவர்களுக்கு இந்த மருத்துவ உதவியாளர் பயிற்சி வழங்கப்படவுள்ளது. முதலில் வருபவர்களுக்கு முன்னுரிமை என்ற அடிப்படையில் இணையதள வாயிலாக விண்ணப்பங்கள் பெறப்பட்டு உரிய பயிற்சிகள் வழங்கப்படும் என தெரிவிக்கப்பட்டுள்ளது. இரண்டு வார பயிற்சிக்கு பின்னர் இவர்கள் பணியமர்த்தபடுவார்கள் என்றும் அவர்கள் எவ்வளவு நாள் பணி செய்கிறார்களோ அதற்கேற்ப ஊதியம் வழங்கப்படும் என்றும் டெல்லி அரசு கூறியுள்ளது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106590\/Delhi-govt-to-train-5-000-youth-as----health-assistants----in-preparation-for-Covid-19-third-wave.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106590\/Delhi-govt-to-train-5-000-youth-as----health-assistants----in-preparation-for-Covid-19-third-wave.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/16\/800x400\/121895.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623840424285.png"],"pubdate":"2021-06-16T16:53:26+00:00"},{"title":"தூத்துக்குடியில் கரோனா 3-வது அலையை சமாளிப்பதற்கான உள்கட்டமைப்பு பணிகள் தீவிரம்: சிறப்பு கண்காணிப்பு அலுவலர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682690.jpg\" \/><\/p><p>தூத்துக்குடி மாவட்டத்தில் கரோனா மூன்றாவது அலை ஏற்பட்டால், அதனை சமாளிக்க தேவையான உள்கட்டமைப்பு வசதிகளை ஏற்படுத்தும் பணிகள் வேகமாக நடைபெற்று வருவதாக மாவட்ட சிறப்பு கண்காணிப்பு அலுவலரான கோ.பிரகாஷ் தெரிவித்தார்.<\/p>\n\n<p>தூத்துக்குடி மாவட்டத்தில் நடைபெறும் கரோனா தடுப்பு நடவடிக்கைகள் மற்றும் ரூ.10 கோடிக்கு மேலான திட்டப்பணிகளை கண்காணிக்க சிறப்பு கண்காணிப்பு அலுவலராக தமிழ்நாடு திறன் மேம்பாட்டு கழக மேலாண்மை இயக்குநர் கோ.பிரகாஷ் நியமிக்கப்பட்டுள்ளார். அவர் நேற்று தூத்துக்குடிக்கு வந்து தனது ஆய்வுப் பணிகளை தொடங்கினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682690-tututorin-ready-to-face-any-possible-3rd-wave-effect.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682690.jpg"],"pubdate":"2021-06-16T16:41:43+00:00"},{"title":"கொரோனாவால் இறந்தவர்களின் உடல்களை ஆம்புலன்ஸில் கொண்டுசெல்லும்  20 வயது கல்லூரி மாணவி","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/16\/800x400\/121891.webp\" \/><\/p><p>கொரோனாவால் உயிரிழந்தவர்களின் உடல்களை மின் மயானங்களுக்கு ஆம்புலன்ஸில் கொண்டுசெல்லும் சேவைப்பணியை செய்துவருகிறார் 20 வயதே ஆன கல்லூரி மாணவி ஒருவர்.<\/p>\n<p>&nbsp;மகாராஷ்டிரா மாநிலம் கோலாப்பூரில் விவேகானந்தா கல்லூரியில் முதலாம் ஆண்டு படிக்கும் பிரியா பாட்டில், தனது ஆன்லைன் வகுப்பு நேரம் போக, உறவினர்களே நெருங்க&nbsp; அச்சப்படும் கொரோனாவால் உயிரிழந்தவர்களின்&nbsp; உடலை ஆம்புலன்ஸில் ஏற்றி மின் மயானங்களுக்கு கொண்டு செல்லும் பணியை தன்னார்வலாக செய்துவருகிறார். அதாவது, அரசு மருத்துவமனைகள் மற்றும் தனியார் மருத்துவமனைகளிலிருந்து கொரோனாவில் உயிரிழந்தவர்களின் உடல்களை&nbsp; ஆம்புலன்ஸில் ஏற்றுவதோடு இவரே ஆம்புலன்ஸை ஓட்டிச்சென்று மயானங்களில் ஒப்படைக்கிறார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623837274760.jpeg\" \/><\/p>\n<p>இதுகுறித்து, கல்லூரி மாணவி பிரியா பேசும்போது, &ldquo;எனது தந்தை காப்பீட்டு முகவராக &nbsp;பணிபுரிகிறார். கடந்த, 15 நாட்களாகத்தான் இப்பணியை சேவையாக நினைத்து செய்துவருகிறேன். இதற்கு, பெற்றோரின் ஆதரவும் இருப்பதால்தான் செய்ய முடிகிறது. இதுவரை, கொரோனாவால் இறந்த 65 பேரின் உடல்களை மயானங்களுக்கு ஆம்புலன்ஸில்&nbsp; வைத்து ஓட்டி சென்றுள்ளேன்.&nbsp; எனக்கு கார் ஓட்ட தெரியும் என்பதால் எனது வகுப்பு நேரம் போக சமூகத்திற்கு ஏதாவது செய்யவேண்டும் என்று முடிவு செய்தேன். சமூக செயற்பாட்டாளர் ஹர்ஷன் சர்வே, பிரசாந்த் கோகலே ஆகியோர் சி.பி.ஆர் மருத்துவமனைக்கு இலவசமாக ஆம்புலன்ஸ் கொடுத்து உதவினார்கள். அதைவைத்துதான், நானும் இலவசமாக இச்சேவையை செய்துவருகிறேன்.<\/p>\n<p>ஆம்புலன்ஸ் ஓட்ட முதலில் பி.பி.இ உடையை நான் அணிந்தபோது கொஞ்சம் பதட்டமாகத்தான் இருந்தது. இப்போது, கொரோனா உடல்களை ஏற்றிச்சென்று பழக்கமாகிவிட்டது&rdquo; என்கிறார்<\/p>\n<p>&nbsp;<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106586\/College-student-transporting-the-dead-in-an-ambulance-in-Corona.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106586\/College-student-transporting-the-dead-in-an-ambulance-in-Corona.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/16\/800x400\/121891.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623837274760.jpeg"],"pubdate":"2021-06-16T16:37:51+00:00"},{"title":"சிமெண்ட் விலையைக் குறைக்க அரசு நடவடிக்கை: அமைச்சர் தங்கம் தென்னரசு உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682689.jpg\" \/><\/p><p>சிமெண்ட் விலையைக் குறைக்க அரசு நடவடிக்கை எடுத்து வருவதாகத் தொழில்துறை அமைச்சர் தங்கம் தென்னரசு உறுதிபடத் தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக சென்னையில் இன்று செய்தியாளர்களைச் சந்தித்துப் பேசிய அமைச்சர் தங்கம் தென்னரசு, &amp;#39;&amp;#39;கரோனா ஊரடங்கு காலம் என்பதால் தொழில் துறையில் தேக்கம் நிலவுகிறது. ஊரடங்கு முடிந்தபிறகு தொழில் தொடங்கப் பலரும் முன்வருவர். புதிய தொழில்கள் தொடங்குவதற்கு ஏற்கெனவே சிலர் விருப்பம் தெரிவித்துள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682689-thangam-thennarasu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/16\/large\/682689.jpg"],"pubdate":"2021-06-16T16:31:46+00:00"},{"title":"கோவிஷீல்டு டோஸ்களுக்கான இடைவெளியை அதிகரித்தது ஏன்? - மத்திய அரசு விளக்கம்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/16\/800x400\/121896.webp\" \/><\/p><p>அடிப்படை அறிவியல்பூர்வமான காரணங்களினால் கோவிஷீல்டு தடுப்பூசியின் இரண்டு டோஸ்களுக்கான இடைவெளியை 4-6 வாரங்களில் இருந்து 12-16 வாரங்களாக அதிகரிக்க முடிவு செய்யப்பட்டதாக மத்திய அரசு விளக்கம் அளித்துள்ளது.<\/p>\n<p>இதுகுறித்து மத்திய சுகாதாரம் மற்றும் குடும்ப நலத்துறை அமைச்சகம் வெளியிட்ட செய்திக் குறிப்பில், \"தடுப்பூசிகளுக்கான தேசிய தொழில்நுட்ப ஆலோசனைக் குழுவின் கொரோனா பணிக்குழு தலைவர் டாக்டர் என்.கே.அரோரா, இந்தியாவின் கோவிட்-19 தடுப்பூசித் திட்டம் குறித்து செய்தி தொ தொலைக்காட்சியிடம் பேசினார். அடினோவெக்டர் தடுப்பூசிகளின் இயங்குமுறை சம்மந்தமான அடிப்படை அறிவியல்பூர்வமான காரணங்களினால், கோவிஷீல்டு தடுப்பூசியின் இரண்டு டோஸ்களுக்கான இடைவெளியை 4-6 வாரங்களில் இருந்து 12-16 வாரங்களாக அதிகரிக்க முடிவு செய்யப்பட்டதாக அவர் விளக்கமளித்தார்.&zwnj;<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623840616695.png\" \/><\/p>\n<p>இதுகுறித்து அவர் கூறும்போது, \"ஏப்ரல் மாதத்தின் கடைசி வாரத்தில் இங்கிலாந்து நாட்டின் சுகாதாரத் துறையின் நிர்வாக முகமை வெளியிட்ட தரவுகளின்படி, 12 வாரங்கள் இடைவெளி இருக்கும்போது தடுப்பூசியின் செயல்திறன் 65% - 88% வரை வேறுபட்டிருப்பது தெரியவந்துள்ளது. ஆல்ஃபா வகைத் தொற்றிலிருந்து அவர்கள் மீண்டு வருவதற்கு இதுவே அடிப்படையாக அமைந்தது. 12 வாரங்கள் இடைவெளியை அவர்கள் பின்பற்றியதால் இங்கிலாந்தினால் மீள முடிந்தது.<\/p>\n<p>இடைவெளி அதிகரிக்கும்போது அடினோவெக்டர் தடுப்பூசிகள் சிறப்பாக செயல்படுவதற்கான அடிப்படை அறிவியல் காரணங்கள் இருப்பதால் இது ஒரு சிறந்த யோசனையாக இருக்கும் என்று நாங்களும் கருதினோம். எனவே இந்த இடைவெளியை 12-16 வாரங்களாக உயர்த்த மே 13-ஆம் தேதி முடிவு செய்யப்பட்டது. அனைவராலும் சரியாக 12 வாரங்களில் மீண்டும் வர இயலாததால், இதன் மூலம் நெகிழ்வுத்தன்மையும் அளிக்கப்படுகிறது.<\/p>\n<p>அறிவியல் ஆதாரங்களை அடிப்படையாகக் கொண்டே கோவிஷீல்டு தடுப்பூசியின் இரண்டு டோஸ்களுக்கான இடைவெளியை உயர்த்த முடிவு செய்யப்பட்டது. அறிவியலின் அடிப்படையில் முடிவுகள் மேற்கொள்ளப்படும் வகையில் திறந்த மற்றும் வெளிப்படைத் தன்மையிலான முறையை நாம் கொண்டுள்ளோம்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623840696547.png\" \/><\/p>\n<p>கொரோனா பணிக்குழு அந்த முடிவை எடுத்தபோது, எதிர்ப்புக் குரல்கள் எதுவுமே இல்லை. இந்த விஷயம் குறித்து பிறகு தடுப்பூசிகளுக்கான தேசிய தொழில்நுட்ப ஆலோசனைக் குழுவில் ஒளிவு மறைவில்லாமல் விவாதித்தபோது அங்கும் ஏதும் எதிர்ப்புகள் எழவில்லை. தடுப்பூசிகளுக்கான இடைவெளியை 12-16 வாரங்களாக மாற்ற வேண்டும் என்று பரிந்துரைக்கப்பட்டது.<\/p>\n<p>முன்னதாக நான்கு வார இடைவெளி என்ற முடிவு, அப்போது கைவசம் இருந்த சோதனைத் தரவுகளின் அடிப்படையில் மேற்கொள்ளப்பட்டது. இடைவெளி அதிகரிக்கப்படும்போது தடுப்பூசியின் செயல்திறன் மேம்படுவதாகக் கிடைத்த ஆய்வு முடிவுகளின் அடிப்படையிலேயே இரண்டு டோஸ்களுக்கான இடைவெளி அதிகரிக்கப்பட்டது.<\/p>\n<p>கோவிஷீல்டு பற்றிய ஆரம்பக்கட்ட ஆய்வுகள் வெவ்வேறு முடிவுகளை வழங்கின. இங்கிலாந்து போன்ற நாடுகள் கடந்த 2020-ஆம் ஆண்டு டிசம்பர் மாதம் தடுப்பூசியை அறிமுகப்படுத்தியபோது 12 வார இடைவெளியைப் பின்பற்றின. எங்களுக்கு இந்தத் தரவு தெரிய வந்தபோது, இடைவெளி குறித்த முடிவை நாங்கள் தான் தீர்மானிக்க வேண்டும் என்பதால் நமது சோதனை தரவுகளில் சிறந்த எதிர்ப்பு ஆற்றல் கண்டறியப்பட்டதன் அடிப்படையில் நான்கு வார இடைவெளியை நாங்கள் அறிவித்தோம்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623840785284.png\" \/><\/p>\n<p>பின்னர் கூடுதல் அறிவியல் மற்றும் ஆய்வகத் தரவுகளை நாம் பெற்றபோது, இடைவெளி நான்கு வாரங்களாக இருக்கும்போது தடுப்பூசியின் செயல் திறன் சுமார் 57% ஆகவும், எட்டு வாரங்களாக இருக்கும்போது 60% ஆக இருப்பதும் பல்வேறு ஆய்வுகளில் தெரியவந்தது. அதன் அடிப்படையில், இடைவெளியை 4 வாரங்கள் முதல் 8 வாரங்களாக அதிகரிக்கப்பட வேண்டும் என்று நாங்கள் கருதினோம்.<\/p>\n<p>தடுப்பூசிகளுக்கான தேசிய தொழில்நுட்ப ஆலோசனைக் குழு, இடைவெளியை 12 வாரங்களாக ஏன் முன்னரே உயர்த்தவில்லை. இங்கிலாந்தின் (ஆஸ்டிரா ஜெனேகா தடுப்பூசியைப் பயன்படுத்தும் மற்றொரு மிகப்பெரும் நாடு) அடிமட்ட அளவிலான தரவிற்காக காத்திருப்பது என்று நாங்கள் முடிவு செய்தோம்\" என்றார் டாக்டர் என்.கே அரோரா.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106591\/Decision-to-increase-gap-between-COVISHIELD-doses-taken-on-scientific-evidence-in-a-transparent-manner--Says-Union-Govt.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106591\/Decision-to-increase-gap-between-COVISHIELD-doses-taken-on-scientific-evidence-in-a-transparent-manner--Says-Union-Govt.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/16\/800x400\/121896.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623840616695.png","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623840696547.png","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623840785284.png"],"pubdate":"2021-06-16T16:31:15+00:00"}]