[{"title":"சாதி அரசியல் செய்வது ரொம்ப தவறு.. அடுத்தடுத்து ஆடியோவை வெளியிட்டு அதிமுகவை அலறவிடும் சசிகலா..!","text":"தொண்டர்கள் மனதை இப்போது கட்சியில் இருப்பவர்கள் யாரும் புரிந்து கொண்டதாக தெரியவில்லை. சாதி அரசியல் செய்வது ரொம்ப தவறு என சசிகலா பேசியுள்ளார்.  சொத்துக்குவிப்பு வழக்கில் 4 ஆண்டுகள் சிறை தண்டனை முடிந்து வெளியே வந்த சசிகலா தீவிர அரசியலில் கவனம் செலுத்த இருப்பதாக தெரிவித்திருந்தார். ஆனால் &nbsp;எதிர்பார்த்த எந்த விஷயமும் அதிமுகவில் நடைபெறாத காரணத்தால் கடந்த மார்ச் மாதம் அரசியலில் இருந்து விலகுவதாக அறிவித்தார்.    இந்நிலையில், கடந்த சில தினங்களாக தொண்டர்களிடம் சசிகலா தொலைபேசி வாயிலாக பேசிவருகிறார். கடந்த ஒரு வாரத்தில் மட்டும் இதுவரை 9 ஆடியோ பேச்சுக்கள் வெளியாகி அதிமுகவில் பரபரப்பை ஏற்படுத்தி வந்தது. ஆனால், இதற்கு அதிமுக தரப்பில் எடப்பாடி பழனிசாமி, சி.வி.சண்முகம் ஆகியோர் பதிலடி கொடுத்து வருகின்றனர். இந்நிலையில், தற்போது சசிகலா பேசிய 10வது ஆடியோ வெளியாகியுள்ளது.&nbsp;  அதில், தொண்டர்கள் மனதை இப்போது கட்சியில் இருப்பவர்கள் புரிந்து கொண்டதாக தெரியவில்லை. சாதி அரசியல் செய்வது ரொம்ப தவறு. எல்லாவற்றுக்கும் முடிவு உண்டு. தொண்டர்களோடு இருந்து, எம்.ஜி.ஆர், ஜெயலலிதா காலத்தில் எப்படி கட்சியை நடத்தினார்களோ? அப்படிதான் நான் கட்சியை நடத்துவேன்.    தொண்டர்கள்தான் கட்சி என்று நான் நினைக்கிறேன். கவலைப்படாதீர்கள் விரைவில் நான் எல்லோரையும் சந்திக்கிறேன். நல்லபடியாக கட்சியை கொண்டு வருவோம். ஆட்சிக்கும் வருவோம். எல்லாமே என் பிள்ளைகள்தான். கட்சிக்காகவும், தொண்டர்களுக்காகவும் நிச்சயம் வருவேன். தொண்டர்கள் மனக்குமுறலை தெரிவிக்கிறார்கள். அதனைத் தொடர்ந்து மன வருத்தத்தில்தான் தொண்டர்களிடம் பேச ஆரம்பித்து இருக்கிறேன். தொண்டர்களின் மனக்குமுறலை தாங்க முடியவில்லை என பேசியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/it-is-very-wrong-to-do-caste-politics-sasikala-next-audio-release-qufg7h","image":["https:\/\/static.asianetnews.com\/images\/01ez9zfmqzf5xta4c2mdakkw9t\/sasikala-7-jpg_760x400.jpg"],"pubdate":"Wed, 09 Jun 2021 02:41:41 +0530"},{"title":"என் முதுகில் குத்த இடமில்லை, தொண்டர்களுக்காக வருவேன்… சசிகலா மீண்டும் ஆடியோ பதிவு","text":"<p>தமிழகத்தில் அதிமுக கட்சியில் பரபரப்பான பல சிக்கல்கள் நாள்தோறும் வெளிவந்துகொண்டிருக்கும் நிலையில், கடந்த சில வாரங்களாக அதிமுகவில் இருந்து வெளியேற்றப்பட்ட ஜெயலலிதாவின் தோழி அதிமுக கட்சி நிர்வாகிகளிடம் பேசி வருவது அதிமுக வட்டாரத்தில் பெரும் அதிர்வலைகளை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>சொத்து குவிப்பு வழக்கில் சிறை சென்ற சசிகலா &nbsp;தான் சிறை செல்வதற்கு முன் தமிழக முதல்வராக எடப்பாடி பழனிச்சாமியை அறிவித்துவிட்டு சென்றார். அப்போது முன்னாள் முதல்வராக இருந்த ஒ.பன்னீர்செல்வம் தர்மயுத்தம் நடத்தி கட்சியில் இணைந்த நிலையில், துணை முதல்வராகவும் அறிவிக்கப்பட்டார். அதனைத் தொடர்ந்து ஜெயலலிதா இறந்த பிறகு பொதுச்செயலாளராக பொறுப்பேற்ற சசிகலா அப்பதவியில் இருந்து நீக்கப்பட்டு கட்சியில் இருந்து வெளியேற்றப்பட்டார். இதனையடுத்து கட்சியில் ஒருங்கிணைப்பாளராக பன்னீர்செல்வமும், இணை ஒருங்கிணைப்பாளராக எடப்பாடி பழனிச்சாமியும் இருந்து வருகின்றனர்.<\/p>\n\n\n\n<p>சசிகலா சிறை சென்ற 4 வருடத்தில் இபிஎஸ் ஒபிஎஸ் இருவரும் கட்சியை தங்களது கட்டுப்பாட்டுக்குள் கொண்டு வந்துவிட்ட நிலையில், சிறையில் இருந்து விடுதலையாகி சென்னை திரும்பிய சசிகலா அதிமுகவை கைப்பற்றுவார் என்று எதிர்பார்க்கப்பட்ட நிலையில், அரசியலில் இருந்து விலகுவதாக திடீர் அறிவிப்பை வெளியிட்டார். இதனால் அதிமுகவினர் நிம்மதி பெருமூச்சு விட்ட நிலையில், ச்சிகலா ஆதரவாளர்கள் கடும் அதிர்ச்சியடைந்தனர். இதனையடுத்து நடைபெற்ற சட்டசபை தேர்தலில், அதிமுக படுதோல்வியை சந்தித்த்து.<\/p>\n\n\n\n<p>இந்நிலையில், அரசியலில் இருந்து விலகுவதாக அறிவித்த சசிகலா தற்போது அதிமுகவை கைப்பற்றும் நோக்கியில் அக்கட்சியின் நிர்வாகிகள் சிலருடன் தொலைபேசியில் உரையாடி வந்துள்ளார். கடந்த சில நாட்களாக இந்த உரையாடல் தொடர்பாக ஆடியோ வெளியாகி தமிழகத்தில் பெரும் பரபரப்பை ஏற்படுத்தி வரும் நிலையில், நேற்று நடைபெற்ற அதிமுக எம்எல்ஏக்கள் கூட்டத்தில் சசிகலாவிற்கு எதிராக தீர்மானம் நிறைவேற்றப்பட்டது. இதில் அதிமுகவை சேர்ந்த எவரும் சசிகலாவுடன் தொடர்பு வைத்துக்கொள்ளக்கூடாது என்றும் மீறினால் கட்சியை விட்டு நீக்கப்படுவார்கள் என்றும் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தொடர்ந்து சசிகலாவுடன் தொடர்பில் இருந்த 15 பேர் கட்சியில் இருந்து நீக்கப்பட்ட நிலையில், தற்போது சசிகலா மேலும் ஒரு அதிமுக தொண்டருடன் தொலைபேசியில் பேசிய ஆடியோ உரையாடல் வெளியாகியுள்ளது. தேனியை சேர்ந்த சிவனேசன் என்பருடன் தொலைபேசியில் பேசிய சசிகலா, முன்னாள் முதல்வர் பன்னீர் செல்வம் அவராகத்தாலன் பதவியில் இருந்து சென்றார் என்றும் இல்லை என்றால் அவரைத்தான் முதல்வராக அறிவித்திருப்பேன் என்றும் கூறியுள்ளார் மேலும் அவர் பேசுகையில், நான வருகிறேன் வந்து எல்லாரையும் சந்திக்கிறேன் என்று சொல்லிவிட்டோன்.<\/p>\n\n\n\n<p>அவர்கள் நேற்று கட்சியில் இருந்து சிலரை நீக்கிவிட்டார்கள். ஆனாலும் என்னுடன் பலர் பேசிக்கொண்டுதான் இருக்கிறார்கள். சிலரின் சுயநலத்திற்காக தொண்டர்களை பலிகடா ஆக்குவதா? என்னை நம்பியர்கள் எல்லாம் என்னை முதுகில் குத்திவிட்டார்கள். அப்போது என் முதுகில் குத்துவதற்கு இடமே இல்லை. அந்த அளவிற்கு செய்துவிட்டார்கள். ஆனால் தொண்டர்களையும் இப்படி செய்தால் நான் எப்படி பார்த்துக்கொண்டிருக்க முடியும். <\/p>\n\n\n\n<p>கஷ்டப்பட்ட காலத்தில் கட்சியை முன்னுக்கு கொண்டுவர அம்மா எவ்வளவு பாடுபட்டிருப்பார்கள், அவர்களுடன் இணைந்து நானும் எவ்வளவோ பாடு பட்டிருக்கிறேன். அப்படி இருக்கும்போது இதையெல்லாம் பார்த்துக்கொண்டு என்னால் எப்படி உட்கார்ந்திருக்க முடியும். கட்சியை காப்பாற்ற நான் உறுதியா வருவேன். வந்தே தீருவேன் அடிமட்ட தொண்டர்கள் தான் எனக்கு முக்கியம். அதற்கான நேரம் இப்போது வந்துவிட்டது. அதை நான் செய்தே தீருவேன் நிச்சயம் நல்லது நடக்கும் வலைப்படாதீர்கள் என்று கூறியுள்ளார்.  இந்த ஆடியோ தற்போது இணையத்தில் வைரலாகி வருகிறது.  <\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-former-aiadmk-chief-vk-sasikala-speech-to-admk-volunteer-again-314260\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Sasikala-s.jpg"],"pubdate":"Tue, 15 Jun 2021 23:06:23 +0530"},{"title":"ஐடி வேலை வாய்ப்பு: ஸ்ரீதர் வேம்புவை சந்தித்த அமைச்சர் மனோ தங்கராஜ்; கலகலக்கும் ட்விட்டர்","text":"<p>தமிழகத்தில் புதிதாக அமைந்துள்ள திமுக ஆட்சியில், பல்வேறு முன்னேற்ற நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வரும் நிலையில், தேர்தல் அறிக்கையில் கூறியது போல இளைஞர்களுக்கு வேலைவாய்ப்பை ஏற்படுத்தி கொடுக்கும் முயற்சியில் தற்போது திமுக களமிறங்கியுள்ளது. இதன் முதல்படியாக &nbsp;அமைச்சர் மனோ தங்கராஜ் சோகோ ஐடி துறையில் உள்ள தொழில் வல்லூநர்களை சந்தித்து தமிழக இளைஞர்களுக்காக வெலை வாய்ப்பு குறித்து ஆலோசனை மேற்கொள்ள தொடங்கியுள்ளார். அந்த வகையில் இன்று சோகோதொழில்நுட்ப நிறுவனர் ஸ்ரீதர் வேம்புவை சந்தித்து தமிழகத்தில் இளைஞர்களுக்காக வேலை வாய்ப்பு குறித்து ஆலோசனை நடத்தியுள்ளார்.<\/p>\n\n\n\n<p>இது தொடர்பாக தனது ட்விட்டர் பக்கத்தில் பதிவிட்டுள்ள மனோ தங்கராஜ், தமிழகத்தில் தகவல் தொழில்நுட்ப துறையில் உள்ள வேலைவாய்ப்புகள் மற்றும் சவால்கள் குறித்து Zoho ஐடி நிறுவனத்தின் CEO திரு. ஸ்ரீதர் வேம்பு அவர்களுடன் ஆலோசனை மேற்கொண்டேன் என பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<p>கன்னியாகுமரி மாவட்டத்தை சேர்ந்த மனோ தங்கராஜ், தனது சொந்த ஊருக்கு சென்றுவிட்டு சென்னை திரும்பும் வழியில், தென்காசியில் தொழிலதிபர் ஸ்ரீதர் வேப்புவை சந்தித்துள்ளார். தென்காசி அருகே மத்தாலம்பாறை என்ற கிராமத்தை சேர்ந்த ஸ்ரீதர் வேம்பு, தனது அலுவலகத்தை தனது சொந்த கிராமத்தில் அமைத்து அப்பகுதியை சுற்றியுள்ள ஏராளமான இளைஞர்கள் பலருக்கு வேலைவாய்பை ஏற்படுத்தி கொடுத்து தனது சோகோநிறுவனத்தை நடத்தி வருகிறார். தற்போது அவரை சந்தித்துள்ள அமைச்சர் மனோ தங்கராஜ், இளைஞர்கள் வேலை வாய்ப்பு குறித்து ஆலோசனை நடத்தியுள்ளார்.<\/p>\n\n\n\n<p>மேலும் இளைஞர்கள் வேலைவாய்ப்பு தொடர்பாக தொழிலதிபர்கள் பலரையும் அமைச்சர் சந்திக்க உள்ளதாக தகவல் வெளியாகியுள்ளது. இந்த சந்திப்பின் மூலம், தமிழகத்தில் ஒரு மெகா வேலை வாய்ப்பு முகாமை நடத்தில் முதல்வர் ஸ்டாலின் மூலம் பல்லாயிரக்கணக்கான இளைஞர்களுக்கு வேலை வாய்ப்பை ஏற்படுத்தி கொடுக்கும் நோகத்துடன் அமைச்சர் இந்த சந்திப்பில் ஈடுபட்டுள்ளதாக கூறப்படுகிறது. ஆனால் ஸ்ரீதர் வேம்புவை அவர் சந்தித்த்தை தனது ட்விட்டர் பக்கத்தில் வெளியிட்டுள்ள நிலையில், இந்த பதிவுக்கு கலவையான விமர்சனங்கள் எழுந்துள்ளது.<\/p>\n\n\n\n<p>பாஜக சார்பான தொழிலதிபர் ஸ்ரீதர் வேம்புவை அமைச்சர் சந்தித்திருக்க கூடாது என்று திமுகவை சேர்ந்த சிலரும் திராவிட இயக்கத்தை சேர்ந்த சிலரும் கருத்து தெரிவித்துள்ளனர். ஆனால் தமிழக இளைஞர்களின் வேலைவாய்ப்பு தொடர்பான விஷயங்களில் அரசியல் பார்க்க்க்கூடாது என்றும், இளைஞர்களின் வேலைவாய்ப்புதான் முக்கியம் என்றும்,  பலர் இந்த சந்திப்புக்கு ஆதரவாக கருத்து தெரிவித்துள்ளனர். மேலும் அமைச்சரின் இந்த நடவடிக்கை தொடர வேண்டும் என்று இளைஞர்கள் பலரின் எதிர்பார்ப்பாக உள்ளது.    <\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-minister-mano-thangaraj-meet-businessman-srithar-vembu-in-thenkasi-314255\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Minister.jpg"],"pubdate":"Tue, 15 Jun 2021 22:24:16 +0530"},{"title":"முதலைக்கு தீனி போட பணம் பத்தல.!  கிண்டி பாம்பு பண்ணை மூடல்?","text":"ஊர்வன விலங்குகள் குறித்து அறிந்துகொள்ள சென்னை கிண்டியில் தொடங்கப்பட்ட பாம்பு பண்ணை கொரோனா ஊரடங்கு காரணமாகப் பார்வையாளர்கள் இல்லாத காரணத்தால் வருமானமின்றி மூடப்படும் நிலைக்குத் தள்ளப்பட்டுள்ளது. \nஊர்வன விலங்குகளின் பாதுகாப்பு மற்றும் ஆராய்ச்சி கல்விக்காக 1972-ம் ஆண்டு ரோமுலஸ் விட்டேக்கர் என்பவரால் தொடங்கப்பட்டது சென்னை கிண்டி பாம்பு பூங்கா. Chennai Snake Park trust-ன் கீழ் செயல்பட்டு வரும் இந்த பூங்காவில் முதலை, உடும்பு, ஆமை, பாம்பு வகைகள், பச்சோந்தி உள்ளிட்ட முக்கியமான ஊர்வன விலங்குகள் உள்ளன. இங்கு, நச்சுப் பாம்புகள் மற்றும் நச்சற்ற பாம்புகளை வளர்த்து இனப்பெருக்கம் செய்வதுடன் பாம்புகளிடமிருந்து மருத்துவப் பயன்பாட்டிற்காக நச்சுகளும் சேகரிக்கப்படுகின்றன.\nசென்னை பாம்பு பூங்காவுக்கு பல்வேறு மாநிலங்களில் இருந்து ஏராளமான பள்ளி மாணவர்கள் மற்றும் சுற்றுலா பயணிகள் குடும்பத்தோடு வந்து செல்வார்கள்.\nஇவ்வாறு பல்வேறு வகைகளில் முக்கியத்துவம் பெற்ற சென்னை பாம்பு பண்ணை கொரோனா ஊரடங்கால் கடந்த ஆண்டு மார்ச் மாதத்திலிருந்தே மூடப்பட்டுள்ளது. கடந்த ஒரு வருட காலத்தில் மட்டும் சுமார் 80 லட்சம் ரூபாய் அளவிற்கு வருவாய் இழப்பு ஏற்பட்டுள்ளது. இதனால் இங்கு வாழும் உயிரினங்களை பராமரிக்க போதுமான பணம் இல்லாததோடு, பண்ணை பராமரிப்பு பணியில் ஈடுபடும் ஊழியர்களுக்கான ஊதியம் வழங்கப்படுவதிலும் சிரமம் ஏற்பட்டுள்ளது.\nமிக மிக அரிய வகை இனங்களான கரியால் முதலைகள், இகுவானாக்கள், ஆமைகள், வெவ்வேறு வகையான பாம்பினங்கள் உள்ளிட்ட 300 வகையான உயிரினங்களுக்கு தேவையான ஊட்டச்சத்தான உணவு வழங்கக்கூட நிதியில்லாத நிலையும் உருவாகியுள்ளது.\nஉயிரினங்களின் உணவு மற்றும் பராமரிப்பு செலவாக மாதம் 8 லட்சம் செலவாகும் எனக் கூறும் பண்ணை நிர்வாகத்தினர், 50 வருடத்திற்கும் மேல் சிறப்பாக இயங்கி வந்த கிண்டி பாம்பு பண்ணை வருவாயின்றி தற்போது நிரந்தரமாக மூடப்படும் நிலைக்கு தள்ளப்பட்டுள்ளதாக தெரிவிக்கின்றனர்.\nமேலும், கிண்டி பாம்பு பூங்காவை மீண்டும் உயிர்ப்புடன் செயல்படவைக்க தமிழக அரசும், முதலமைச்சரும் நிதியுதவி அளிக்க முன்வரவேண்டும் என கோரிக்கை வைத்துள்ளனர்.\nஇது குறித்து கூறியுள்ள வனத்துறை அமைச்சர் ராம்ச்சந்திரன், பாம்பு பண்ணை மூடப்படுவதை தடுக்க எடுக்க வேண்டிய நடவடிக்கைகள் குறித்து அரசு ஆலோசித்து முடிவெடுக்கும் என்றார்.","link":"https:\/\/www.polimernews.com\/view\/148326-முதலைக்கு-தீனி-போட-பணம்-பத்தல.!--கிண்டி-பாம்பு-பண்ணை-மூடல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623773476148326.jpg"],"pubdate":"Tue, 15 Jun 2021 21:36:52 +0530"},{"title":"பசி, பட்டினியோடு படுத்துக் கிடந்த மூதாட்டியை உயிரோடு ஆற்றுக்குள் வீசிச் சென்ற கொடூரம்..","text":"தஞ்சாவூர் மாவட்டம் பேராவூரணி அருகே மூதாட்டியை உயிரோடு ஆற்றுக்குள் வீசிச் சென்ற சம்பவம் மனிதநேயத்தை கேள்விக் குறியாக்கியுள்ளது. \nகண்பார்வை குறைபாடு உடையை அந்த மூதாட்டி பேருந்து மற்றும் ரயில் நிலையங்களில் யாசகம் பெற்று பிழைப்பு நடத்தி வந்துள்ளார்.\n2 நாட்களாக ரயில் நிலையம் எதிரேவுள்ள மரத்தடியில் பசி, பட்டினியோடு படுத்துக் கிடந்த மூதாட்டியை, சிலர் தூக்கிச் சென்று ஆனந்தவல்லி வாய்க்காலுக்குள் ஆடையில்லாமல் போட்டுச் சென்றதாக கூறப்படுகிறது.\nபுதர் மண்டிய வாய்க்காலுக்குள் கிடந்த மூதாட்டியை பார்த்த பொதுமக்கள், சடலம் கிடப்பதாக அதிகாரிகளுக்கு தகவல் அளித்துள்ளனர்.\nசம்பவ இடத்திற்கு வந்த பார்த்த போது மூதாட்டிக்கு உயிர் இருந்தது தெரியவந்தது. பின்னர், மூதாட்டியை மீட்டு மருத்துவ மனைக்கு சிகிச்சைக்காக அனுப்பி வைத்தனர்.","link":"https:\/\/www.polimernews.com\/view\/148325-பசி,-பட்டினியோடு-படுத்துக்-கிடந்த-மூதாட்டியை-உயிரோடு-ஆற்றுக்குள்-வீசிச்-சென்ற-கொடூரம்..","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623773068148325.jpg"],"pubdate":"Tue, 15 Jun 2021 21:32:42 +0530"},{"title":"சீதா கிங்ஸ்டன் தனியார் பள்ளியை இந்து சமய அறநிலையத்துறையே நடத்தும் - அமைச்சர் சேகர்பாபு","text":"சென்னை கீழ்ப்பாக்கத்தில் செயல்பட்டு வந்த சீதா கிங்ஸ்டன் தனியார் பள்ளியை இந்து சமய அறநிலையத்துறையே ஏற்று நடத்தும் என அமைச்சர் சேகர்பாபு தெரிவித்துள்ளார். \nகீழ்ப்பாக்கத்தில் காஞ்சிபுரம் ஏகாம்பரநாதர் கோயிலுக்கு சொந்தமான 140 கோடி ரூபாய் மதிப்புடைய 32 ஏக்கர் நிலம் மீட்கப்பட்டது. இந்த நிலத்தில் தான் சீதா கிங்ஸ்டன் பள்ளி இயங்கி வந்தது.\nஇந்த நிலையில், மேற்கொண்டு வாடகை செலுத்த முடியாத காரணத்தினால் பள்ளியை மூடுவதாக பள்ளி நிர்வாகம் அறிவித்த நிலையில், அங்கு பயிலும் மாணவிகளின் பெற்றோர் அதிர்ச்சியடைந்து அறநிலையத்துறை அமைச்சர் சேகர்பாபுவிடம் முறையிட்டிருந்தனர்.\nஇந்த நிலையில், பள்ளியில் அதிகாரிகளுடன் ஆய்வு மேற்கொண்ட அமைச்சர் சேகர்பாபு, சீதா கிங்ஸ்டன் பள்ளியை இந்து சமய அறநிலையத்துறை ஏற்று நடத்தும் எனவும், இதற்கு முன் வசூலிக்கப்பட்ட கண்ணமே வசூலிக்கப்படும் எனவும் கூறினார்.","link":"https:\/\/www.polimernews.com\/view\/148324-சீதா-கிங்ஸ்டன்-தனியார்-பள்ளியை-இந்து-சமய-அறநிலையத்துறையே-நடத்தும்---அமைச்சர்-சேகர்பாபு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623772404148324.jpg"],"pubdate":"Tue, 15 Jun 2021 21:11:51 +0530"},{"title":"கலைஞர் மாவட்டத்திற்கு ஆக்டிவ் கலெக்டர்: யார் இந்த காயத்ரி கிருஷ்ணன்?","text":"<p>திருவாரூர் மாவட்ட ஆட்சியராக நியமிக்கப்பட்டு இருக்கும் ஐஏஎஸ் அதிகாரி காயத்ரி கிருஷ்ணனை அம்மாவட்ட மக்கள் வெகுவாக புகழ்ந்து வரும் நிலையில், அவர் யார், எங்ருந்து வந்தார் அவர் பின்னணி என்ன என்பது குறித்து பெரும் எதிர்பார்ப்பு எழுந்துள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தில் கடந்த மே 7-ந் தேதி புதிதாக ஆட்சியில் அமர்ந்த  திமுக தமிழகத்தில் உயர் அதிகாரிகள் பலரையும் இடமாற்றம் மற்றும் புதிய அதிகாரிக்கள் நியமிப்பது தொடர்பாக அதிரடி நடவடிக்கைகளை மேற்கொண்டு வருகிறது. குறிப்பாக மாவட்ட ஆட்சியர்கள் தொடர்ச்சியாக மாற்றம் செய்யப்பட்டு வருகின்றனர். இதில் மூத்த ஐஏஎஸ் அதிகாரிகள் பல்வேறு துறையில் நிர்வாகிகளாக நியமிக்கப்பட்டு வரும் நிலையில், இளம் அதிகாரிகள் ஆட்சியர்களாக நியமிக்கப்பட்டு வருகிறார்கள்.<br \/><br \/>தமிழ்நாட்டில் நேற்று முதல் நாள் 54 ஐஏஎஸ் அதிகாரிகள் மாற்றப்பட்டுள்ள நிலையில், 5 மாவட்டங்களுக்கு புதிய ஆட்சியர்கள் நியமனம் செய்யப்பட்டுள்ளனர். அந்த வகையில், திருவாரூர் மாவட்ட ஆட்சியார் வே.சாந்தா மாற்றப்பட்டு அவருக்கு பதிலாக காயத்ரி கிருஷ்ணன் நியமிக்கப்பட்டுள்ளார். இவர் புதிதாக நியமிக்கப்பட்டதில் இருந்து இணையத்தில் வைரலாகி வரும் நிலையில்,  பலரும் இவரைப்பற்றிய தகவல்கள் இணையத்தில் தேடி வருகின்றனர்.<\/p>\n\n\n\n<p>மக்கள் மத்தியில் பெரிய அளவில் பெற்றுள்ள இவர், இதற்கு முன்பு கோவையில் வணிகவரித்துறை (மாநில வரிகள்) மாவட்ட இணை ஆணையராகப் பதவி வகித்த வந்துள்ளார். தற்போது மாறுதலின் பேரில், திருவாரூர் மாவட்ட ஆட்சியராக பொறுப்பேற்றுள்ளார்.  கேரளாவை சேர்ந்த இவர், பொள்ளாச்சியில் சார் ஆட்சியராக இருக்கும் போது அங்குமரங்களை வெட்டாமல் சாலை போடும் திட்டத்திற்காக, மரங்களை வேறு இடங்களுக்கு அப்படியே மாற்றும் திட்டத்தை கொண்டு வந்தார். மேலும் மக்களிடம் நெருங்கி பழகி அவர்களின் நன்மதிப்பை பெற்ற அவர், மரங்களை வெட்டாமல் அப்படியே நகர்த்து இந்த மிக கடினமான இந்த திட்டத்தை மக்கள் உதவியோடு செய்து வந்தார்.<\/p>\n\n\n\n<p>மேலும்   பல்வேறு இளைஞர்களின் துணையோடு மரங்களை வெட்டுவதை கட்டுக்குள் கொண்டு வந்த அவர், கோவையிலும் வணிகவரித்துறை இணை இயக்குனராக இருந்த போது கொரோனா காலத்தில் சிறப்பாக செயல்பட்டதை தொடர்ந்து தற்போது திருவாரூர் மாவட்ட ஆட்சியராக நியமிக்கப்பட்டுள்ளார்.  மேலும் அண்டை மாநிலான கேரளாவை பூர்வீகமாக கொண்ட இவர், வேகமாக தமிழ் கற்றுகொண்டு மக்களிடையே நெருக்கமாக பழகி வருகிறார். முதுகலை மேலான்மை படித்துள்ள அவர், திருமணத்திற்கு பின் வெளிநாடு சென்றுவிட்ட அவர் குழந்தை பெற்ற பின்பு ஐஏஎஸ் தேர்ச்சி பெற்றுள்ளார்.<\/p>\n\n\n\n<p>மக்களிடம் இவரின் அனுகுமுறை மற்றும் இவரின் சமூக நோக்கம் ஆகியவற்றால் மக்களிடம் நன்மதிப்பை பெற்றுள்ள இவர் சமூக வலைதளங்கள் மூலம் மக்களிடம் உரையாடி வருகிறார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/thiruvarur-district-new-collector-gayathri-krishnan-viral-on-social-media-314226\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/gayathri.jpg"],"pubdate":"Tue, 15 Jun 2021 21:07:41 +0530"},{"title":"ஓபிஎஸ்-க்கு பின்னடைவு… அதிமுக பதவி பங்கீடு முழுப் பின்னணி!","text":"<p>சட்டமன்ற எதிர்கட்சி தலைவராவதற்கு முயன்ற அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம், அந்த பதவியை கட்சியில் தனது போட்டியாளரான எடப்பாடி பழனிசாமிக்கு விட்டுக்கொடுத்தார். அதனால், ஓ.பி.எஸ் நேற்று (ஜூன் 14) சட்டமன்றக் கட்சி துணைத் தலைவராக ஒரு மனதாக தேர்ந்தெடுக்கப்பட்டார். ஆனால், சட்டமன்ற கட்சி கொறடா பதவி ஓ.பி.எஸ் ஆதரவாளருக்கு அளிக்கப்படவில்லை. ஆனால், அந்தப் பதவி ஈ.பி.எஸ் ஆதரவாளரான முன்னாள் அமைச்சர் எஸ்.பி.வேலுமணிக்கு அளிக்கப்பட்டது. கட்சியை துரோகிகளிடம் இருந்து காப்பாற்றவே ஓ.பி.எஸ் சமரசம் செய்துகொண்டார் என்று கூறப்பட்டாலும் இது அவருக்கு கட்சியில் பின்னடைவாகவே கருதப்படுகிறது.<\/p>\n\n\n\n<p>ஜெயலலிதாவின் நம்பிக்கைக்குரியவராக ஓ.பி.ஸ் இருந்தார். அதனால்தான், ஜெயலலிதா சொத்துக் குவிப்பு வழக்கு தீர்ப்புகள் காரணமாக முதலமைச்சர் பதவியில் இருந்து விலக நேர்ந்த 2 முறையும் அதிமுகவில் தனது நம்பிக்கைக்குரிய ஓ.பன்னீர்செல்வத்தை முதல்வராக்கினார். அதேபோல, ஜெயலலிதா அந்த வழக்குகளில் இருந்து விடுபட்ட பிறகு, ஓ.பி.எஸ் தனது முதலமைச்சர் பதவியை ஜெயலலிதாவுக்காக ராஜினாமா செய்தார். அந்த அளவுக்கு ஜெயலலிதாவின் நம்பிக்கையைப் பெற்றிருந்தார்.<\/p>\n\n\n\n<p>2016ல் ஜெயலலிதா இறந்த பிறகு, ஓ.பி.எஸ் முதலமைச்சரானார். ஆனால், ஜெயலலிதாவின் நெருங்கிய தோழியான சசிகலா ஆட்சியையும் கட்சியையும் கைப்பற்ற முயற்சி செய்தார். அப்போதுதான் ஓ.பி.எஸ் கிளர்ச்சி செய்து (தர்ம யுத்தம் நடத்தி) அதற்கு தடையை ஏற்படுத்தினார். கூவத்தூ சம்பவங்கள் நடந்துகொண்டிருந்தபோது, சொத்துக் குவிப்பு வழக்கில் தண்டனை உறுதியானதால் சசிகலா சிறை சென்றார். அப்போது அவருடைய ஆதரவாளராக இருந்த எடப்பாடி பழனிசாமி முதலமைச்சரானார்.<\/p>\n\n\n\n<p>முதலமைச்சரான இ.பி.எஸ் விரைவிலேயே ஓ.பி.எஸ் உடன் இணைந்தார். சசிகலா, டிடிவி தினகரன் மற்றும் அவர்களது குடும்பத்தினர் அதிமுகவில் இருந்து வெளியேற்றப்பட்டார்கள். அதிமுக ஒருங்கிணைப்பாளராகவும் துணை முதலமைச்சராகவும் கட்சியில் ஓ.பி.எஸ் மீண்டும் முக்கியத்துவம் பெற்றார். அதே நேரத்தில் இ.பி.எஸ் முதலமைச்சராகவும் இணை ஒருங்கிணைப்பாளராகவும் தன்னை நிரூபித்தார். ஓ.பி.எஸ்-ஐ தாண்டி அதிமுகவில் இ.பி.எஸ் தனது செல்வாக்கை உறுதி செய்தார். டிடிவி தினகரன் ஆதரவாளர்கள் கிளர்ச்சியில் ஈடுபட்டபோதும் ஆட்சியை தக்கவைத்துக்கொண்டார்.<\/p>\n\n\n\n<p>ஓ.பி.எஸ்-ஸின் கடும் போட்டியையும் தேர்தலில் இ.பி.எஸ் தன்னை முதலமைச்சர் வேட்பாளராக அவர் மூலமாகவே அறிவிக்க செய்தார். அப்போது, கட்சியின் நலன் கருதி தான் இதை அறிவிப்பதாக ஓ.பி.எஸ் தெரிவித்தார்.<\/p>\n\n\n\n<p>நடந்து முடிந்த சட்டமன்றத் தேர்தலில் அதிமுக தோல்வியைத் தழுவினாலும் வலுவான எதிர்க்கட்சியாக அமர்ந்தது. அப்போதும் ஓ.பி.எஸ் சட்டப்பேரவை எதிர்க்கட்சி தலைவர் பதவியைக் கோரினார். ஆனால், இ.பி.எஸ் கட்சியில் தனது செல்வாக்கால் எதிர்க்கட்சி பதவியை பிடித்தார். இப்படி, அதிமுகவில் இ.பி.எஸ் எல்லா சூழ்நிலைகளிலும் முன்னேறிக்கொண்டிருந்த நிலையில், இ.பி.எஸ் பின்னடைவை சந்தித்து வந்தார்.<\/p>\n\n\n\n<p>இந்த சூழ்நிலையில்தான், திங்கள்கிழமை நடந்த அதிமுக எம்.எல்.ஏ.க்கள் கூட்டத்தில் ஓ.பி.எஸ் சட்டமன்ற எதிர்கட்சி துணைத் தலைவராக தேர்ந்தெடுக்கப்பட்டார். இ.பி.எஸ் எதிர்க்கட்சி தலைவர் பதவியைப் பிடித்துக்கொண்டதால், எதிர்க்கட்சி துணைத் தலைவர் மற்றும் கொறடா பதவி தனது சாய்சாக இருக்க வேண்டும் என்று ஓ.பி.எஸ் விரும்பியதாக வட்டாரங்கள் தெரிவிக்கின்றன. அதனால், அதிமுகவில் பதவி பங்கீடு முழு பின்னணி என்ன என்று பார்ப்போம்.<\/p>\n\n\n\n<p>இந்த சூழலில்தான் நேற்று (ஜூன் 140 நடந்த அதிமுக எம்.எல்.ஏ.க்கள் கூட்டத்தில் இபிஎஸ் மற்றும் ஓபிஎஸ் ஆகியவை ஒன்றாக அமர்ந்து ஒருமித்த கருத்தை வெளிப்படுத்தும்படி கேட்டதாக வட்டாரங்கள் தெரிவித்தன. பின்னர், இபிஎஸ், ஓபிஎஸ், துணை ஒருங்கிணைப்பாளர்களான கே.பி.முனுசாமி மற்றும் ஆர்.வைதிலிங்கம், மூத்த நிர்வாகிகள் கே.ஏ.செங்கோட்டையன் ஆகியோர் இரண்டு சுற்று விவாதங்களை நடத்தினர். இதையடுத்து, “கட்சியின் நலனுக்காக துணைத் தலைவர் பதவியை ஏற்குமாறு ஓ.பி.எஸ் மீது பழனிசாமி உள்ளிட்ட தலைவர்களிடமிருந்து அழுத்தம் இருந்தது” என்று வட்டாரங்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>சட்டமன்ற எதிர்க்கட்சி துணைத் தலைவர் பதவிக்கு ஓ.பி.எஸ்-ஆல் மே மாதம் பரிந்துரைக்கப்பட்ட முன்னாள் சபாநாயகர் பி.தனபால், திங்கள்கிழமை நடந்த கூட்டத்தில் பங்கேற்கவில்லை. இந்த கூட்டத்தில் மருத்துவ காரணங்களால் 6 எம்.எல்.ஏ.க்கள் பங்கேற்கவில்லை. அதில் தனபாலும் ஒருவர். அவர் தனிப்பட்ட மற்றும் மருத்துவ காரணங்களுக்காக ஆஜராகவில்லை, மீதமுள்ள 60 எம்.எல்.ஏக்கள் ஆஜரானார்கள்.<\/p>\n\n\n\n<p>அனைத்து சாதி குழுக்களுக்கும் உரிய பிரதிநிதித்துவத்தை வழங்கும் வகையில் அதிமுக ஒரு தீர்க்கமான அழைப்பை எடுத்தது. முன்னாள் அமைச்சர் எஸ்.பி.வேலுமணி கொறடாவாக தேர்ந்தெடுக்கப்பட்டார். கொறடா பதவி சட்டசபையில் கட்சி உறுப்பினர்களின் செயல்பாடுகளை மேற்பார்வையிடும் ஒரு செல்வாக்கு மிக்க பதவியாகும். கோயம்புத்தூர் மாவட்டத்தில் 10 இடங்களில் அதிமுகவின் வெற்றியை உறுதி செய்ததற்காக கொங்கு கவுண்டர் சமுகத்தைச் சேர்ந்த இ.பி.எஸ்-ஸின் நெருங்கிய ஆதரவாளர் எஸ்.பி. வேலுமணிக்கு அந்த பதவியைப் பெற்றார்.<\/p>\n\n\n\n<p>அதிமுகவில் சட்டமன்றத் துணைக் கொறடாவாக தலித் சமூகத்தைச் சேர்ந்த அரக்கோணத்தில் 3வது முறையாக எம்.எல்.ஏ-வான எஸ்.ரவி தேர்ந்தெடுக்கப்பட்டார். கோவில்பட்டியில் கடும் போட்டிக்கு மத்தியில் அமமுக தலைவர் டிடிவி தினகரனை தோற்கடித்த முன்னாள் அமைச்சர் நாயுடு சமூகத்தைச் சேர்ந்த கடம்பூர் ராஜு, பொருளாலராகவும் வன்னியர் சமூகத்தைச் சேர்ந்த தர்மபுரி அதிமுக மாவட்ட செயலாலர் கே.பி.அன்பழகன் செயலராகவும் தேர்வு செய்யப்பட்டனர். ஆனால், ஓ.பி.எஸ் தனது ஆதரவாளர் பி.எச். மனோஜ் பாண்டியனை (ஆலங்குளம் எம்.எல்.ஏ) கொறடாவாக தேர்வு செய்ய வேண்டுமென்று முயற்சியை மேற்கொண்டு தோல்வியடைந்தார். இதனால், அதிமுகவின் பதவி பங்கீட்டில் ஓ.பி.எஸ்.க்கு ஒரு பின்னடைவு ஏற்பட்டுள்ளதாக அரசியல் நோக்கர்கள் கருத்து தெரிவிகின்றனர்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>”<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/recession-for-ops-and-aiadmk-post-distribution-full-background-314222\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/ops-velumani-eps.jpg"],"pubdate":"Tue, 15 Jun 2021 20:35:42 +0530"},{"title":"இந்தியாவில் முதல் மரணத்தை உறுதி செய்த கொரோனா தடுப்பூசி : அதிகாரப்பூர்வ அறிவிப்பு","text":"<p>இந்தியாவில் அதிகரித்து வந்த கொரோனா தொற்று பாதிப்பு தற்போது வெகுவாக கட்டுப்படுத்தப்பட்டு வருகிறது. இதன் மூலம் தினசரி பாதிப்பு 4 லட்சத்தில் இருந்து 80 ஆயிரத்திற்கு கீழாக குறைந்துள்ளது. இதனை மேலும் குறைக்கும் வகையில் மாநில அரசுகள் தீவிர கட்டுப்பாட்டை விதித்து வரும் நிலையில் வரும் நாட்களில் பாதிப்பு எண்ணிக்கை மேலும் குறையும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>இந்நிலையில் கொரோனா தொற்று பாதிப்பை குறைக்கும் வகையில், நாடு முழுவதும் 18 வயதிற்கு மேற்பட்ட அனைவருக்கு கொரோனா தடுப்பூசி செலுத்தப்பட்டு வருகிறது. இதில் பல மாநிலங்களில் தடுப்பூசி பற்றாக்குறை ஏற்பட்ட நிலையில், தற்போது அக்குறைகள் நிவர்த்தி செய்யப்பட்டு மக்கள் அனைவருக்கும் கொரோனா தடுப்பூசி செலுத்தப்பட்டு வருகிறது. ஆனால் இந்த தடுப்பூசியில் பக்க விளைவுகள் ஏற்பட அதிக வாய்ப்புள்ளது என்று தகவல்கள் வெளியானாலும், அவை அனைத்தும் வதந்தி என்றும், இந்த தடுப்பூசி நோய்ஏதிர்ப்பு சக்தியை அதிகரிக்கும் என்றும் அரசு தரப்பில் கூறப்பட்டது.<\/p>\n\n\n\n<p>இந்நிலையில், கொரோனா தடுப்பூசி தற்போது தனது பலி எண்ணிக்கையை தொடங்கியுள்ளது. &nbsp;கடந்த &nbsp;மார்ச் 8 ஆம் தேதி தடுப்பூசி போட்டுக்கொண்ட &nbsp;68 வயதான ஒருவர் அனாபிலாக்ஸிஸ் (கடுமையான ஒவ்வாமை எதிர்வினை) காரணமாக மரணமடைந்துள்ளார். கொரோனா தடுப்பூசி செலுத்திக்கொண்டு பின் பக்க விளைவுகள் காரணமாக நிகழ்ந்த முதல் மரணம் இதுவாகும். தேசிய ஏஇஎஃப்ஐ (AEFI) கமிட்டியின் அறிக்கையின்படி,கொரோனா தடுப்பூசியைத் தொடர்ந்து நோய்த்தடுப்பு பிரிவு தொடர்ந்து 31 மோசமான பாதகமான நிகழ்வுகளை மதிப்பீடு செய்துள்ளது.<\/p>\n\n\n\n<p>கொரோனா&nbsp; தடுப்பூசி செலுத்திக்கொண்ட பிறகு தடுப்பூசி மையத்தில் 30 நிமிடங்கள் காத்திருக்க வேண்டும். இந்த காலகட்டத்தில் பெரும்பாலான அனாபிலாக்டிக் எதிர்வினைகள் ஏற்படுகின்றன. அப்போது &nbsp;உடனடி சிகிச்சை மேற்கொள்வதால் உயிரிழப்புகள் தடுக்கப்படுவதாக, தேசிய ஏஇஎஃப்ஐ &nbsp;(AEFI) குழுவின் தலைவர் டாக்டர் என்.கே. அரோரா பி.டி.ஐ கூறியுள்ளார்.<\/p>\n\n\n\n<p>இது தொடர்பாக பிப்ரவரி 5 ஆம் தேதி 5 பேர், மார்ச் 9 அன்று எட்டு பேர் மற்றும் மார்ச் 31 அன்று 18 வழக்குகள் பேர் என 31 பேரிடம் ஆய்வு மேற்கொள்ளப்பட்டது. ஏப்ரல் முதல் வாரத்தில் அறிக்கைபடி, ஒரு மில்லியன் தடுப்பூசி அளவுகளுக்கு 2.7 மரணங்கள் மற்றும் ஒரு மில்லியன் தடுப்பூசி அளவுகளுக்கு 4.8 பேர் மருத்துவமனையில் சேர்க்கப்படுவதாக அறிக்கை கூறுகிறது. ஆனால்&nbsp; மரணங்கள் &nbsp;மற்றும் மருத்துவமனையில் சேர்க்கப்படுவது தடுப்பூசிகள் காரணமாக நிகழ்ந்ததாக தானாகவே நிகழ்ந்த்தா என்பது குறிக்கவில்லை என்று அந்த குழு குறிப்பிட்டுள்ளது..<\/p>\n\n\n\n<p>இது தொடர்பாக &nbsp;நடத்தப்பட்ட விசாரணைகள் மற்றும் காரண மதிப்பீடுகள் மட்டுமே நிகழ்வுக்கும் தடுப்பூசிக்கும் இடையில் ஏதேனும் காரணம் இருக்கிறதா என்பதைப் புரிந்துகொள்ள உதவும், என அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது, காரண மதிப்பீடுகளுக்கு கூடுதலாக, மரண வழக்குகளுக்கு முன்னுரிமை அளிக்கப்பட்டுள்ளது. 31 மதிப்பீடு செய்யப்பட்டவர்களில், 18 பேர் தடுப்பூசிக்கு முரணான தொடர்பு இருப்பதாக வகைப்படுத்தப்பட்டுள்ளன (தற்செயலானது &#8211; தடுப்பூசிக்கு இணைக்கப்படவில்லை), 7 பேர் உறுதியற்றவை என வகைப்படுத்தப்பட்டுள்ளன, 3 பேர் தடுப்பூசி தயாரிப்பு தொடர்பானவை என கண்டறியப்பட்டது, இதில் ஒருவர் மட்டும் கவலை தொடர்பான எதிர்வினை என்றும் 2 பேரின் பாதிப்பு வகைப்படுத்த முடியாதவை என்று கண்டறியப்பட்டது என்று அரசு அறிக்கை கூறியுள்ளது.<\/p>\n\n\n\n<p>மேலும் தடுப்பூசி தயாரிப்பு தொடர்பான எதிர்வினைகள் தற்போதைய விஞ்ஞான ஆதாரங்களின் அடிப்படையில் தடுப்பூசிக்கு காரணமாக இருக்கலாம் என்று எதிர்பார்க்கப்படுகிறது. இத்தகைய எதிர்விளைவுகளுக்கு எடுத்துக்காட்டுகள் ஒவ்வாமை மற்றும் அனாபிலாக்ஸிஸ் போன்றவையாகும். தடுப்பூசிக்குப் பிறகு விரைவில் நிகழ்ந்த எதிர்வினைகள் நிச்சயமற்ற எதிர்வினைகள் என்றும், தடுப்பூசி காரணமாக இந்த நிகழ்வு ஏற்பட்டிருக்கலாம் என்பதற்கு மருத்துவ சோதனை தரவுகளில் உறுதியான ஆதாரங்கள் இல்லை என்று அறிக்கை தெரிவிக்கிறது. ,<\/p>\n\n\n\n<p>அனாபிலாக்ஸிஸின் மற்ற இரண்டு நிகழ்வுகளில், இரண்டு நபர்களுக்கு ஜனவரி 16 மற்றும் 19 ஆகிய தேதிகளில் தடுப்பூசிகள் வழங்கப்பட்டன, மேலும் அவர்கள் இருவரும் மருத்துவமனையில் அனுமதிக்கப்பட்டு பின்னர் குணமடைந்துள்ளனர். ஆனால் வகைப்படுத்த முடியாத நிகழ்வுகள் விசாரிக்கப்பட்ட நிகழ்வுகள், முக்கியமான தகவல்களைக் இல்லை என்பதால் நோயறிதலை கண்டறிய போதுமான ஆதாரங்கள் இல்லை. இந்த தொடர்புடைய தகவல் கிடைக்கும்போது, ​​இந்த அறிக்கை மறுபரிசீலனை செய்யப்படலாம்.<\/p>\n\n\n\n<p>தடுப்பூசியின் நன்மைகள் சிறிய தீங்கு விளைவிக்கும் அபாயத்தை விட மிகப் பெரியவை என்றும், மிகவும் முன்னெச்சரிக்கையின் ஒரு நடவடிக்கையாக, தீங்கு விளைவிக்கும் அனைத்து சமிக்ஞைகளும் தொடர்ந்து கண்காணிக்கப்பட்டு அவ்வப்போது மதிப்பாய்வு செய்யப்படுவதாகவும் அரசு குழு சார்பில்  கூறப்படுகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/india-confirms-first-death-following-covid-19-vaccination-314214\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/corona-vaccine-1.jpg"],"pubdate":"Tue, 15 Jun 2021 19:49:22 +0530"},{"title":"மிரட்டல் வழக்கில் ஜாமீன் பெற்ற யூடியூபர் சாட்டை துரைமுருகன் அவதூறு வழக்கில் மீண்டும் கைது..","text":"திருச்சியில் மிரட்டல் வழக்கில் கைதாகி ஜாமீன் பெற்ற யூடியூபர் சாட்டை துரைமுருகன், அவதூறு வழக்கில் மீண்டும் கைது செய்யப்பட்டார்.\nவிடுதலைப் புலிகள் தலைவர் பிரபாகரனையும் சீமானையும் குறித்து அவதூறாக சமூக வலைதளத்தில் பதிவிட்டதாக, திருச்சியைச் சேர்ந்த கார் பழுது நீக்கும் மைய உரிமையாளர் வினோத் என்பவரை சாட்டை துரைமுருகனும் நாம் தமிழர் கட்சியைச் மூவரும் நேரில் சென்று மிரட்டியதாக போலீசில் புகாரளிக்கப்பட்டது.\nஇது தொடர்பாக கைது செய்யப்பட்ட நால்வருக்கும் திருச்சி குற்றவியல் நீதிமன்றம் ஜாமீன் வழங்கியது. ஆனால் அமைச்சர் செந்தில்பாலாஜி குறித்து அவதூறாகப் பேசியதாகத் தொடரப்பட்ட மற்றொரு வழக்கில் சாட்டை துரைமுருகன் மீண்டும் கைது செய்யப்பட்டு மீண்டும் சிறையில் அடைக்கப்பட்டார்.","link":"https:\/\/www.polimernews.com\/view\/148323-மிரட்டல்-வழக்கில்-ஜாமீன்-பெற்ற-யூடியூபர்-சாட்டை-துரைமுருகன்-அவதூறு-வழக்கில்-மீண்டும்-கைது..","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623765341148323.jpg"],"pubdate":"Tue, 15 Jun 2021 19:24:33 +0530"},{"title":"\"உயிரைப் பறித்த கந்துவட்டி\"  தெருவில் நிற்கும் குடும்பம்","text":"மதுரையில் கந்துவட்டி கொடுமை தாங்காமல் வீடியோ வாக்குமூலம் கொடுத்துவிட்டு தற்கொலை செய்துகொண்ட ஒருவர், தனது குடும்பத்தினருக்குப் பாதுகாப்பு அளிக்குமாறு கண்ணீருடன் போலீசாருக்குக் கோரிக்கை விடுத்துள்ளார். \nமதுரை மகபூப்பாளையம் பகுதியில் உணவகம் நடத்தி வந்த முஹம்மது அலி என்பவர் ஓராண்டுக்கு முன் தனது உணவகத்தை மேம்படுத்த தெரிந்தவர்கள், நண்பர்கள் மூலம் அதே பகுதியைச் சேர்ந்த செல்வகுமார் என்பவரிடம் 3 லட்ச ரூபாய் கடன் வாங்கியுள்ளார். மாதம் 12 ஆயிரம் ரூபாய் வீதம் வட்டிக் கட்டிக் கொண்டு வந்தவர், இடையில் கொரோனா ஊரடங்கு காரணமாக உணவகம் மூட வேண்டிய சூழல் ஏற்பட்டதால், சில மாதங்கள் வட்டியைக் கட்ட முடியாமல் போயுள்ளது.\nஇதனால் அந்தக் கடன் 5 லட்சம் ரூபாயாக அதிகரித்துள்ளது. இதனையடுத்து தனது நண்பர்கள் மூலம் அங்கே இங்கே புரட்டி 6 லட்சம் ரூபாய் வரை செலுத்திவிட்டதாகக் கூறும் முகம்மது அலி, மேலும் பணம் கேட்டு செல்வகுமார் தன்னை துன்புறுத்தியதாகக் கூறுகிறார்.\nதன்னையும் தனக்குப் பணம் வாங்கிக் கொடுத்தவர்களையும் கூட்டாளிகளோடு வீடு தேடி வந்து செல்வகுமார் ஆபாசமாகப் பேசி மிரட்டியதாகவும் அவரது டார்ச்சர் தாங்காததாலேயே தாம் தற்கொலை செய்துகொள்வதாகவும் கூறி வீடியோ ஒன்றை வெளியிட்டு முகம்மது அலி தற்கொலை செய்துகொண்டுள்ளார்.\nதனது தற்கொலைக்குப் பிறகு மனைவிக்கும் இரு குழந்தைகளுக்கும் தனக்காக பணம் வாங்கிக் கொடுத்த நண்பர்களுக்கும் சம்மந்தப்பட்ட நபர் மூலமாக எவ்வித ஆபத்தும் வந்துவிடாமல் பாதுகாக்க வேண்டும் என முகம்மது அலி தனது வீடியோவில் கண்ணீருடன் கோரிக்கை விடுத்துள்ளார்.\nஇந்த வீடியோ இணையத்தில் வைரலான நிலையில், செல்வகுமார் மீது இரு பிரிவுகளில் வழக்குப்பதிவு செய்து அவரை போலீசார் தேடி வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/148322-\"உயிரைப்-பறித்த-கந்துவட்டி\"--தெருவில்-நிற்கும்-குடும்பம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623764959148322.jpg"],"pubdate":"Tue, 15 Jun 2021 19:17:34 +0530"},{"title":"இஸ்ரேலில் டிஜிட்டல் நுட்ப மூக்கு கண்ணாடி அறிமுகம்..!","text":"இஸ்ரேலில் டிஜிட்டல் நுட்பத்தில் மூக்கு கண்ணாடி ஒன்று தயாரிக்கப்பட்டுள்ளது.\nடெல் அவிவ் (Tel Aviv) என்ற ஆப்டிக்கல்ஸ் நிறுவனத்தால் உருவாக்கப்பட்டுள்ள இந்த கண்ணாடியை கூலிங் கிளாஸ் ஆகவும், ரீடிங் கிளாஸ் ஆகவும் பயன்படுத்தலாம். இந்த கண்ணாடியை அணிந்து கொண்டு வெளியில் செல்லும்போது கடும்வெயிலிலும் எளிதாக சிறு எழுத்துக்களை படிக்க முடியும் என அதன் தயாரிப்பு நிறுவனம் தெரிவித்துள்ளது.\nபார்ப்பதற்கு சன்கிளாஸ் போன்று இருக்கும் இந்த மூக்கு கண்ணாடியை ஸ்மார்ட் போனில் இணைத்துக்கொண்டு, தேவையான இடங்களில் வசதிகேற்ப பயன்படுத்தலாம்.","link":"https:\/\/www.polimernews.com\/view\/148321-இஸ்ரேலில்-டிஜிட்டல்-நுட்ப-மூக்கு-கண்ணாடி-அறிமுகம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623764643148321.jpg"],"pubdate":"Tue, 15 Jun 2021 19:08:44 +0530"},{"title":"லோக் ஜனசக்தி தலைவர் பதவியிலிருந்து சிராக் பாஸ்வான் நீக்கம்","text":"லோக் ஜனசக்தி கட்சியின் தலைவர் பதவியில் இருந்து முன்னாள் மத்திய அமைச்சர் ராம் விலாஸ் பாஸ்வானின் மகனான சிராக் பாஸ்வான் நீக்கப்பட்டார். \nலோக் ஜன சக்தி கட்சி எம்.பி.க்கள் 5 பேர் சிராக் பாஸ்வானுக்கு எதிராக குரல் எழுப்பி வரும் நிலையில்,அவரின் சித்தப்பாவும் எம்.பி.யுமான பசுபதி குமார் பராஸ் தலைமையில் அவர்கள் அணி திரண்டுள்ளனர்.\nஇந்நிலையில் கட்சியின் தலைவர் பதவியில் இருந்து சிராக் பாஸ்வான் நீக்கப்பட்டுள்ள நிலையில், கட்சியின் தேசிய செயல் தலைவராக சுரப்ஜன் சிங் நியமிக்கப்பட்டுள்ளார்.\nமேலும் கட்சியின் புதிய தலைவரை தேர்ந்தெடுப்பதற்கான வாக்கெடுப்பு நடத்துவதற்கான பொறுப்பும் அவருக்கு வழங்கப்பட்டுள்ளது. கட்சியின் ஐந்து எம்.பி.க்களும் பசுபதி குமார் பராஸை புதிய தலைவராக நியமிக்க வேண்டும் என முடிவெடுத்து சபாநாயகருக்கு கடிதம் கொடுத்து உள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/148320-லோக்-ஜனசக்தி-தலைவர்-பதவியிலிருந்து-சிராக்-பாஸ்வான்-நீக்கம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623764280148320.jpg"],"pubdate":"Tue, 15 Jun 2021 19:05:40 +0530"},{"title":"தமிழ்நாட்டில் ஒரே நாளில் மேலும் 11,805 பேருக்கு கொரோனா.. 267 பேர் பலி..!","text":"தமிழ்நாட்டில் கொரோனா பாதிப்பு 12,000க்கும் கீழ் சரிந்தது. கடந்த 24 மணி நேரத்தில் மேலும் 11,805 பேருக்கு கொரோனா தொற்று உறுதியானது. \nசெங்கல்பட்டை சேர்ந்த 28 வயது இளைஞர், திருப்பத்தூரை சேர்ந்த 27 வயது இளைஞர் உள்பட கொரோனா பெருந்தொற்றுக்கு மேலும் 267 பேர் பலியான நிலையில், ஒரே நாளில் 23,207 பேர் கொரோனாவில் இருந்து குணமாகி டிஸ்சார்ஜ் ஆகினர்.\nதமிழ்நாட்டில் கொரோனாவுக்கு சிகிச்சை பெறுவோர் எண்ணிக்கை 1 லட்சத்து 25 ஆயிரத்து 215 ஆக குறைந்துள்ளது. கோயம்புத்தூர் மாவட்டத்தில் ஒருநாள் கொரோனா பாதிப்பு 1563ஆகவும், ஈரோட்டில் 1270 ஆகவும் உள்ளது. சென்னையில் மேலும் 793 பேருக்கு கொரோனா தொற்று உறுதியானது.","link":"https:\/\/www.polimernews.com\/view\/148319-தமிழ்நாட்டில்-ஒரே-நாளில்-மேலும்-11,805-பேருக்கு-கொரோனா..-267-பேர்-பலி..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623764111148319.jpg"],"pubdate":"Tue, 15 Jun 2021 19:03:27 +0530"},{"title":"ரூ. 70 லட்சம் வரைக்கும் ரிட்டர்ன்ஸ்; பாதுகாப்பான  எதிர்காலத்தை வழங்கும் எல்.ஐ.சி.","text":"<p>சேமிப்புத் திட்டங்களில் முதலீடு செய்பவர்களிடையே உள்ள சிக்கல் சரியான முதலீட்டுத் திட்டத்தை தேர்ந்தெடுப்பதுதான். ஏனெனில் நீங்கள் செய்யக் கூடிய முதலீடு பாதுகாப்போடு இருப்பதோடு, உங்களுக்கு நல்ல வருமானத்தை அளிக்க கூடியதாகவும் இருக்க வேண்டும். அத்தகைய சிறப்பான முதலீட்டுத் திட்டங்களில் ஒன்றை எல்.ஐ.சி உங்களுக்கு வழங்குகிறது. இந்த திட்டம் உங்கள் சிறிய மாத சேமிப்பை முதிர்ச்சி நேரத்தில் ஒரு பெரிய தொகையாக மாற்ற உதவும்.<\/p>\n\n\n\n<p>எல்.ஐ.சி வழங்கும் காப்பீட்டு பாலிசிகளில் ஒன்று, உங்கள் பணத்திற்கு பெரும் வருமானத்தை அளிப்பதுடன் காப்பீட்டுக்கான பாலிசியையும் வழங்குகிறது. அந்த பாலிசித் திட்டம் எல்.ஐ.சி எஸ்.ஐ.ஐ.பி என அழைக்கப்படுகிறது, இது ஒரு யூனிட்-இணைக்கப்பட்ட, வழக்கமான பிரீமியம் தனிநபர் ஆயுள் காப்பீட்டுத் திட்டமாகும்.<\/p>\n\n\n\n<p>இந்த திட்டத்தில், எல்.ஐ.சி 4 வகையான முதலீட்டு நிதிகளை வழங்குகிறது. நீங்கள் விரும்பிய எந்தவொரு திட்டத்திலும் முதலீடு செய்யலாம். மேலும் மாதாந்திர, காலாண்டு, அரை ஆண்டு அல்லது வருடாந்திர அடிப்படையில் தவணைகளை செலுத்துவதையும் தேர்வு செய்யலாம்.<\/p>\n\n\n\n<p>காலாண்டு, அரை ஆண்டு மற்றும் வருடாந்திர அடிப்படையில் பிரீமியம் செலுத்த விரும்பினால், நிறுவனம் 30 நாட்கள் சலுகை காலத்தையும் வழங்குகிறது. நீங்கள் ஒரு மாத தவணையைத் தேர்வுசெய்தால், அதற்கான சலுகை காலம் 15 நாட்களாக மாறும்.<\/p>\n\n\n\n<p>இந்த பாலிசியை ஆஃப்லைன் மற்றும் ஆன்லைன் முறைகள் மூலம் வாங்கலாம். LIC SIIP திட்டத்தின் திட்ட எண் 852 மற்றும் UIN 512L33C01 ஆகும். இந்தக் கொள்கையைப் பற்றி மேலும் அறிய, நீங்கள் எல்.ஐ.சியின் அதிகாரப்பூர்வ வலைத்தளத்தைப் பார்வையிடலாம்.<\/p>\n\n\n\n<p>எல்.ஐ.சி எஸ்ஐபி திட்டத்தில் ஒரு முதலீட்டாளர் 30 வயதிலிருந்தே முதலீடு செய்யத் தொடங்கி, அடுத்த 25 ஆண்டுகளுக்கு ஒவ்வொரு மூன்று மாதங்களுக்கும் ரூ .30,000 பிரீமியத்தை டெபாசிட் செய்தால், அவர் மொத்தமாக சுமார் ரூ .25 லட்சம் முதலீடு செய்திருப்பார். இப்போது முதலீட்டாளர் திட்டங்களின் பட்டியலிலிருந்து 8% வட்டி வீதத்தைக் கணக்கிட்டால், முதிர்வு தொகை ரூ .70 லட்சத்தை எட்டும். எனவே முதலீட்டாளருக்கும் தோராயமாக சுமார் ரூ. 45 லட்சம் லாபமாக கிடைக்கும்.<\/p>\n\n\n\n<p>இந்த SIIP திட்டத்திற்கான வயது வரம்பு குறைந்தபட்சம் 90 நாட்கள் மற்றும் அதிகபட்சம் 65 ஆண்டுகள் என எல்.ஐ.சி வைத்திருக்கிறது. நீங்கள் 10 ஆண்டுகள் முதல் 25 ஆண்டுகள் வரை பிரீமியம் செலுத்தலாம். மேலும், பிரீமியம் தொகைக்கு அதிகபட்ச வரம்பு எதுவும் இல்லை, அதாவது நீங்கள் விரும்பும் அளவுக்கு முதலீடு செய்யலாம்.<\/p>\n\n\n\n<p>இருப்பினும், குறைந்தபட்ச மாதாந்திர பிரீமியம் ரூ .4,000 ஆக இருக்க வேண்டும், அதே நேரத்தில் ஆண்டு, அரை ஆண்டு மற்றும் காலாண்டு மாத தவணைகளுக்கு முறையே ரூ .40,000, ரூ .22,000 மற்றும் ரூ .12,000 பிரீமியமாக இருக்கும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/lic-siip-scheme-minimum-investment-70-lakhs-return-314128\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-75.jpg"],"pubdate":"Tue, 15 Jun 2021 18:49:43 +0530"},{"title":"சசிகலாவை கடுமையாக விமர்சித்து தீர்மானம்: அதிமுகவில் பிடியை இறுக்கிய இபிஎஸ்!","text":"<p>முன்னாள் முதல்வர் ஜெயலலிதா இறந்த பிறகு அதிமுகவில் நாள் தோறும் புதிய திருப்பங்கள் அரங்கேறி வருகின்றன. இதில் ஆட்சியில் இருந்தது முதல், ஒபிஎஸ் இபிஎஸ் இடையே மோதல், தேர்தல் முடிவுக்கு பின் அறிக்கை மோதல், ஜெயலலிதாவின் தோழி சசிகலா அதிமுக நிர்வாகிகளுடன் பேசிய வீடியோ வெளியீடு என அதிமுக வட்டாரத்தில் நாள்தோறும் பரபரப்பான செய்திகள் வெளியாகி வருகின்றன.<\/p>\n\n\n\n<p>இதில் ஒபிஎஸ் இபிஎஸ் இடையே மோதல் போக்கு இருந்தாலும் கட்சி என்று வரும்போது இருவரும் ஒற்றுமையாகவே செயல்பட்டு வருகின்றனர். சசிகலாவுடன் பேசிய அதிமுக நிர்வாகிகள் மீது எடுக்கப்பட்ட நடவடிக்கையே இதற்கு முக்கிய சான்றாக உள்ளது. இந்நிலையில், தமிழக சட்டசபை தேர்தலுக்கு முன்பாக அரசியல் பணிகளில் இருந்து விலகுவதாக அறிவித்த சசிகலா தற்போது மீண்டும் தனது அரசியல் பிரவேசத்தை தொடங்க முடிவு செய்துள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>அதற்கு அஸ்திவாரம் போடும் வகையில் முதற்கட்டமாக அதிமுக நிர்வாகிகள் சிலரிடம் அவர் போனில் பேசிய ஆடியோ இணையதளத்தில் வெளியாகி பெரும் பரபரப்பை ஏற்படுத்தியது. ஆனால் இந்த ஆடியோவில் சசிகலா பேசியது அம்முக நிர்வாகிகளிடம் என்று இபிஎஸ் ஒபிஎஸ் தரப்பு கூறி வந்தாலும், அதிமுக நிர்வாகிகளுடன்தான் சசிகலா பேசினார் என்து அவர்களின் நடவடிக்கையின் மூலம் வெளிச்சத்திற்கு வந்துள்ளது. இதனை கருத்தில் கொண்டு அதிமுக இணை ஒருங்கிணைப்பாளரும் எதிர்க்கட்சித் தலைவருமாக எடப்பாடி கே பழனிசாமி அதிமுகவில் தனது நிலைபாட்டை மேலும் வலுப்படுத்தியுள்ளார்.<\/p>\n\n\n\n<p>இதில் நேற்று நடைபெற்ற அதிமு எம்எல்ஏக்கள் கூட்டத்தில், கட்சிக்கு அலுவலகப் பொறுப்பாளர்களை நியமிப்பதில் நியமிப்பதில் தொடங்கி, சசிகலாவுக்கு எதிராக கட்சியின் அனைத்து எம்.எல்.ஏ.க்களும் அணி திரண்டது வரை எடப்பாடி பழனிச்சாமி தனது நிலைபாட்டை அதிமுகவில் வலுவாக ஊன்றியுள்ளார். மேலும் தனது ஆதரவாளர்களில் ஒருவரை சட்டமன்றத்தில் கட்சி கொறடாவாக நியமிக்க அதிமுக ஒருங்கிணைப்பாளரான ஒ.பன்னீர்செல்வம் பேரம் பேசியதாக &nbsp;கூறப்பட்ட நிலையில் எதிர்கட்சி தலைவராக இபிஎஸ் தனது ஆதரவாளர் எஸ்பி வேலுமணியை அதிமுக சட்டமன்ற கொறடாவாக நியமித்தார்.<\/p>\n\n\n\n<p>மேலும், பலத்த எதிர்பார்ப்புக்கு இடையே, பன்னீர்செல்வம் அதிமுக சட்டமன்றக் கட்சியின் துணைத் தலைவராக நியமிக்கப்பட்டார். இந்த கூட்டத்தில் தனது நிலைப்பாட்டை மேலும் வலுப்படுத்திய எடப்பாடி பழனிச்சாமி, அனைத்து எம்.எல்.ஏ.க்களையும் அதிமுக தரத்திற்கு ஒரு வலுவான அணியாக இருக்க வேண்டும் என்றும், சசிகலாவுடன் தொடர்பு கொண்ட எவருக்கும் கட்சியில் இடமில்லை என்று அறிக்கை தாக்கல் செய்துள்ளார். இதன் தொடர்ச்சியாக சமீபத்தில் சசிகலாவுடன் தொடர்பு கொண்ட முன்னாள் அமைச்சர் உட்பட 15 நிர்வாகிகள் கட்சியில் இருந்து வெளியேற்றப்பட்டனர்.<\/p>\n\n\n\n<p>சட்டமன்றக் கட்சி எம்எல்ஏக்கள் கூட்டத்திற்கு முன்பாக, பழனிசாமி மற்றும் பன்னீர்செல்வம் ஆகியோர் கட்சியின் மூத்த செயற்பாட்டாளர்களுடன் அதிமுக தலைமை அலுவலகத்தில் சுமார் ஒரு மணி நேரம் ஆலோசனை நடத்திய பின், எம்.எல்.ஏக்களின் கூட்டம் நடந்தது. இந்த கூட்டத்தில், சசிகலா மற்றும் அவரது குடும்பத்தினருக்கு எதிரான ஒரு வலுவான தீர்மானம் பன்னீர்செல்வம் மற்றும் பழனிசாமி ஆகியோரால் கூட்டாக முன்மொழியப்பட்ட நிலையில், இதனை அனைத்து எம்.எல்.ஏ.க்களாலும் ஒருமனதாக ஏற்றுக்கொள்ளப்பட்டது.<\/p>\n\n\n\n<p>சட்டமன்றத் தேர்தலில் அதிமுகவுக்கு மக்கள் அளித்த ஆதரவைக் கண்ட சசிகலா அரசியல் முக்கியத்துவத்தை அறிந்து கட்சியைக் கைப்பற்ற முயற்சிக்கிறார். அதிமுக ஒரு மக்கள் இயக்கமாக தொடரும். இது ஒரு குடும்பத்தின் விருப்பத்திற்காக என்றைக்கும் செயல்படாது &#8221; என்று தீர்மானம் நிறைவேற்றப்பட்டது. &nbsp;மேலும் இந்த தீர்மானத்தில் சசிகலாவுடன் உரையாடுவதன் மூலம் கட்சிக்கு அவதூறு விளைவித்த அனைவருக்கும் எதிராக ஒழுங்கு நடவடிக்கை எடுக்க வேண்டும் என்று அறிவுறுத்தப்பட்டுள்ளது,<\/p>\n\n\n\n<p>இந்த தீர்மானத்தின் படி சசிகலாவுடன் பேசிய 15 செயல்பாட்டாளர்களை வெளியேற்ப்பட்டனர். இதற்கிடையில், அதிமுகவின் 15 செயல்பாட்டாளர்களை வெளியேற்றிய  சில மணி நேரங்களில், சசிகலா, மதுரையை சேர்ந்த மற்றொரு அதிமுக செயலாளருடன் தொலைபேசியில் பேசினார். உரையாடலில், “1989 ஆம் ஆண்டில் கட்சியில் இதுபோன்ற பல முன்னேற்றங்களை நாங்கள் கண்டோம், இறுதியாக வென்றோம். அதேபோல், நாங்கள் வெல்வோம். கவலைப்பட வேண்டாம். நான் கட்சி ஊழியர்களுடன் இருப்பேன், அவர்கள் என்னுடன் இருக்கிறார்கள் என்று சசிகலா பேசியுள்ளார். இதனால் அதிமுக வட்டாரத்தில் பெரும் பரபரப்பு ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-nadu-aiadmk-eps-and-ops-resolution-against-vk-sasikala-314201\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/ePS-OPs-3.jpg"],"pubdate":"Tue, 15 Jun 2021 18:34:32 +0530"},{"title":"ஹைதராபாத் மற்றும் புனேவில் இருந்து சுமார் 6 லட்சம் தடுப்பூசிகள் தமிழகம் வந்தன..","text":"தமிழகத்திற்கு ஹைதராபாத் மற்றும் புனேவில் இருந்து சுமார் 6 லட்சம் தடுப்பூசிகள் வந்துள்ளன. \nஹைதராபாத்தில் இருந்து விமானத்தின் மூலம் 1 லட்சத்து 19 ஆயிரம் டோஸ் கோவேக்சின் தடுப்பு மருந்துகள் சென்னை வந்தது. புளூ டார்ட் விமானம் மூலம் 24 பார்சல்களில் வந்த கோவேக்சின் தடுப்பு மருந்துகளை, சுகாதாரத்துறை அதிகாரிகள் பெற்றுக் கொண்டனர்.\nஇதேபோல புனேவில் இருந்து ஏர் இந்தியா விமானம் மூலம் 42 பெட்டிகளில் 4 லட்சத்தி 97ஆயிரம் டோஸ் கோவீஷீல்ட் தடுப்பூசி மருந்துகள் சென்னை விமான நிலையம் வந்தடைந்தது.","link":"https:\/\/www.polimernews.com\/view\/148318-ஹைதராபாத்-மற்றும்-புனேவில்-இருந்து-சுமார்-6-லட்சம்-தடுப்பூசிகள்-தமிழகம்-வந்தன..","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623761879148318.jpg"],"pubdate":"Tue, 15 Jun 2021 18:26:55 +0530"},{"title":"இலங்கைக்கு எதிரான தொடரில் டிராவிட் பயிற்சியாளர்; ரசிகர்கள் வாழ்த்து மழை!","text":"<p><strong>Cricket news in tamil: <\/strong>இலங்கை சுற்றுப்பயணம் மேற்கொள்ளவுள்ள இந்திய கிரிக்கெட் அணி 3 ஒருநாள் மற்றும் 3 டி-20 போட்டிகள் கொண்ட தொடரில் பங்கேற்று விளையாட உள்ளது. இந்த அணிக்கு மூத்த வீரர் ஷிகர் தவான் தவான் கேப்டனாக நியமிக்கப்பட்டுள்ளார். மேலும் இந்த அணிக்கு தேசிய கிரிக்கெட் அகாடமியின் தலைவர் ராகுல் டிராவிட் பயிற்சியாளராக நியமிக்கப்பட்டுள்ளார் என்று இந்திய கிரிக்கெட் கட்டுப்பாட்டு வாரியத்தின் (பிசிசிஐ) தலைவர் சவுரவ் கங்குலி &#8216;தி இந்தியன் எக்ஸ்பிரஸ்&#8217; அளித்த பேட்டியில் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>ராகுல் டிராவிட் கடந்த சில ஆண்டுகளாக 19 வயதுக்குட்பட்டோருக்கன இந்திய அணிக்கும், இந்தியா ஏ அணிக்கும் பயிற்சியளித்து வரும் நிலையில், தற்போது இலங்கை செல்ல உள்ள இந்திய கிரிக்கெட் அணிக்கு பயிற்சி அளிக்கும் பொறுப்பு அவருக்கு வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த அறிவிப்பு குறித்து ராகுல் டிராவிட்வின் ரசிகர்கள் மகிழ்ச்சியில் திழைத்துள்ளனர். மேலும் இலங்கை சுற்றுப்பயணம் செய்யும் இந்திய அணி 2 தொடர்களிலும் கோப்பையை வெல்லும் என நம்பிக்கை தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>மேலும் அவரது புகைப்படத்துடன் கூடிய பல பதிவுகளை சமூக வலைதள பக்கங்களில் அவரது ரசிகர்கள் பதிவு செய்து வருகிறார்கள்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Finally Sir <a href=\"https:\/\/twitter.com\/hashtag\/RahulDravid?src=hash&amp;ref_src=twsrc%5Etfw\">#RahulDravid<\/a> will coach seniour TEAM INDIA<br \/>Hope to See him as a permanent Coach in Future for the Seniour Team <a href=\"https:\/\/t.co\/FHJBSgHSeg\">pic.twitter.com\/FHJBSgHSeg<\/a><\/p>&mdash; Subham Chourasia polo (@SubhamPolo) <a href=\"https:\/\/twitter.com\/SubhamPolo\/status\/1404762587170951179?ref_src=twsrc%5Etfw\">June 15, 2021<\/a><\/blockquote> \n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Indian <img alt=\"🏏\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f3cf.png\" style=\"height: 1em;\" \/> fans right now: <img alt=\"🥺\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f97a.png\" style=\"height: 1em;\" \/><br \/><br \/>Drop <img alt=\"💙\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f499.png\" style=\"height: 1em;\" \/><img alt=\"💙\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f499.png\" style=\"height: 1em;\" \/> for <a href=\"https:\/\/twitter.com\/hashtag\/RahulDravid?src=hash&amp;ref_src=twsrc%5Etfw\">#RahulDravid<\/a> &#8211; <a href=\"https:\/\/twitter.com\/hashtag\/TeamIndia?src=hash&amp;ref_src=twsrc%5Etfw\">#TeamIndia<\/a>'s limited overs coach for the tour of Sri Lanka!<a href=\"https:\/\/twitter.com\/hashtag\/SLvIND?src=hash&amp;ref_src=twsrc%5Etfw\">#SLvIND<\/a> <a href=\"https:\/\/t.co\/FjqeBtI6L5\">pic.twitter.com\/FjqeBtI6L5<\/a><\/p>&mdash; Star Sports (@StarSportsIndia) <a href=\"https:\/\/twitter.com\/StarSportsIndia\/status\/1404668171978625024?ref_src=twsrc%5Etfw\">June 15, 2021<\/a><\/blockquote> \n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">A dream which is going to come true <img alt=\"♥\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2665.png\" style=\"height: 1em;\" \/><img alt=\"♥\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2665.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/twitter.com\/hashtag\/RahulDravid?src=hash&amp;ref_src=twsrc%5Etfw\">#RahulDravid<\/a> as <a href=\"https:\/\/twitter.com\/hashtag\/TeamIndia?src=hash&amp;ref_src=twsrc%5Etfw\">#TeamIndia<\/a> head coach <img alt=\"🔥\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f525.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/t.co\/xpd5PZ1UQa\">pic.twitter.com\/xpd5PZ1UQa<\/a><\/p>&mdash; DrunkGeek (@drunkgeek_) <a href=\"https:\/\/twitter.com\/drunkgeek_\/status\/1404744704831344641?ref_src=twsrc%5Etfw\">June 15, 2021<\/a><\/blockquote> \n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/hashtag\/RahulDravid?src=hash&amp;ref_src=twsrc%5Etfw\">#RahulDravid<\/a> is the Coach of <a href=\"https:\/\/twitter.com\/hashtag\/TeamIndia?src=hash&amp;ref_src=twsrc%5Etfw\">#TeamIndia<\/a> <br \/>Young talent like Sanju Samson wil be so happy <a href=\"https:\/\/t.co\/daT5uF6OUm\">pic.twitter.com\/daT5uF6OUm<\/a><\/p>&mdash; Gaurav (@grjain) <a href=\"https:\/\/twitter.com\/grjain\/status\/1404771649392570376?ref_src=twsrc%5Etfw\">June 15, 2021<\/a><\/blockquote> \n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Lets Do This <img alt=\"🔥\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f525.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/twitter.com\/hashtag\/INDvSL?src=hash&amp;ref_src=twsrc%5Etfw\">#INDvSL<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/RahulDravid?src=hash&amp;ref_src=twsrc%5Etfw\">#RahulDravid<\/a> <a href=\"https:\/\/t.co\/RSUdW488Xz\">pic.twitter.com\/RSUdW488Xz<\/a><\/p>&mdash; 𝓂𝒾𝒶 <img alt=\"🧸\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f9f8.png\" style=\"height: 1em;\" \/> (@MiaVirat) <a href=\"https:\/\/twitter.com\/MiaVirat\/status\/1403206817543454720?ref_src=twsrc%5Etfw\">June 11, 2021<\/a><\/blockquote> \n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">This is awesomatic of the aromale&#8230; <a href=\"https:\/\/twitter.com\/hashtag\/RahulDravid?src=hash&amp;ref_src=twsrc%5Etfw\">#RahulDravid<\/a> is possibly the best choice&#8230; really exciting to hear this&#8230; <a href=\"https:\/\/twitter.com\/hashtag\/SriLankatour?src=hash&amp;ref_src=twsrc%5Etfw\">#SriLankatour<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Cricket?src=hash&amp;ref_src=twsrc%5Etfw\">#Cricket<\/a> <a href=\"https:\/\/t.co\/ZufNKomxot\">https:\/\/t.co\/ZufNKomxot<\/a><\/p>&mdash; Karthikeya Murthy (@imekarthik) <a href=\"https:\/\/twitter.com\/imekarthik\/status\/1404774403691319302?ref_src=twsrc%5Etfw\">June 15, 2021<\/a><\/blockquote> \n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  <a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/cricket-news-in-tamil-rahul-dravid-will-be-the-coach-for-sri-lanka-tour-fans-reactions-314197\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-15T180254.521.jpg"],"pubdate":"Tue, 15 Jun 2021 18:16:01 +0530"},{"title":"‘ஹாப்பி பர்த்டே டியர் கன்னுகுட்டி’ – பிரபாவின் அன்போடு கொண்டாடிய அனிதா சம்பத்","text":"<p><strong>Anita Sampath Birthday Celebrations Youtube Channel Tamil News : <\/strong>அனிதா சம்பத் என்றாலே கன்னுகுட்டி மற்றும் பிரபா என்கிற பெயர்களும் கூடவே நினைவுக்கு வரும். அந்த வகையில் சமீபத்தில் பிறந்தநாள் கொண்டாடிய தன் கன்னுகுட்டிக்கு, கியூட் சர்ப்ரைஸ்களை கொடுத்து அசத்தியிருக்கிறார் பிரபா.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-314189\" height=\"737\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Apa3.png\" width=\"742\" \/><\/figure>\n\n\n\n<p>12 மணி ஆவதற்கு இரண்டு நிமிடங்களுக்கு முன்பே தூங்கிக்கொண்டிருந்த அனிதாவை எழுப்பி, வாழ்த்துகள் கூறிவிட்டு, அவரை ஃப்ரீயாக விட்டுவிட்டார். அதற்கு காரணம், 12 மணிக்கு மேல் அனிதா பிசியாக விடுவார் என்பதால்தான். எப்படியோ அனிதா பிசியாக, பிரபா அடுத்தநாள் சர்ப்ரைஸ்க்காக தயாராகிக்கொண்டிருந்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-314192\" height=\"737\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Apa2.png\" width=\"595\" \/><\/figure>\n\n\n\n<p>பிறந்தநாளுக்கு வெளியே சென்று பர்ச்சேஸ் செய்ய முடியாது என்பதால், ஏற்கெனவே தன்னிடம் இருந்த உபயோகிக்காத உடையை உடுத்திக்கொண்டு ஐஸ் க்ரீம் சாப்பிடத் தொடங்கினார் பர்த்டே கேர்ள். அனிதாவைக் காண்பதற்காக அவருடைய வீட்டிலிருந்து அம்மா, அண்ணன் , தம்பி, தங்கை, குட்டிச்செல்ல செர்ரி நாய்க்குட்டி ஆகியோர் வருகை தர இருப்பதனால், அனைவருக்காகவும் பிரபா செஃப் அவதாரம் எடுத்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-314193\" height=\"547\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Apa4.png\" width=\"733\" \/><\/figure>\n\n\n\n<p>பிரபா சிக்கன் லாலி பாப் செய்துகொண்டிருக்க, ப்ரெட் ஹல்வா, இறால், பிரியாணி போன்றவற்றை ஆர்டர் செய்துவிட்டனர். பிறகு விருந்தாளிகள் அனைவரும் வர, கேக் இல்லை இல்லை இந்த கேக் கலாச்சாரத்தை ஒழிக்கணும் என்கிற நோக்கத்தோடு, ஐஸ் க்ரீம் வெட்டி கோலாகலமாகக் கொண்டாடினர். அனைவர்க்கும் அனிதா ஊட்டிவிட்ட பிறகு, தன்னுடைய கன்னுகுட்டிக்காக வாங்கி வைத்திருந்த புதிய ஐபோன் தொலைபேசியை பரிசளித்தார் பிரபா.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>&#8216;எப்போ பார்த்தாலும் மாத்தி மாத்தி ஸ்மார்ட்போன்களைத்தான் பரிசளித்துக்கொள்கிறோம்&#8217; என்கிற  குறிப்போடு,ஐபோனின் அம்சங்களைப் பற்றி டிஸ்கஸ் செய்தனர். பிறந்தநாள் அன்றும் ஜோடி நம்பர் ஒன் நிகழ்ச்சிக்காக நடனப் பயிற்சிக்குச் செல்ல தயாராக இருந்தார் அனிதா. ஒரு வழியாகப் பயிற்சி முடிந்து வீடு திரும்பியதும், சித்தி வீடு, அம்மா வீடு என தன் உறவினர்களின் வீடுகளுக்குக் கிளம்பிவிட்டார் கன்னுகுட்டி!<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/anita-sampath-birthday-celebrations-youtube-channel-tamil-news-314171\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Apaup.jpg"],"pubdate":"Tue, 15 Jun 2021 18:08:49 +0530"},{"title":"ரூ.2,000 மற்றும் 14 மளிகைப் பொருட்கள்.. ரேசன் கடைகளில் விநியோகம்..!","text":"கொரோனா நிவாரண நிதியின் 2-வது தவணை தொகையான 2 ஆயிரம் ரூபாய் மற்றும் 14 மளிகை பொருட்கள் அடங்கிய தொகுப்பு, ரேசன் கடைகளில் விநியோகிக்கும் பணி தொடங்கியது. \nமுதலமைச்சர் மு.க.ஸ்டாலின் பதவியேற்றதும், கொரோனா ஊரடங்கால் பாதிக்கப்பட்ட மக்களுக்கு 4 ஆயிரம் ரூபாய் நிவாரண உதவி வழங்குவதற்கான கோப்பில் கையெழுத்திட்டார்.  இதில் முதல் தவணையாக 2 ஆயிரம் ரூபாய் மே மாதம் வழங்கப்பட்டது. இரண்டாம் தவணையான 2 ஆயிரம் ரூபாய் மற்றும் 14 வகை மளிகைப் பொருட்கள் வழங்குவதற்கான டோக்கன்கள் கடந்த 11ந் தேதி முதல் வழங்கப்பட்டன. இந்நிலையில், 2 ஆயிரம் ரூபாய் மற்றும் 14 மளிகைப் பொருட்கள் விநியோகம் ரேசன் கடைகளில் காலையில் தொடங்கியது.\nநாள் ஒன்றுக்கு 200 பேர் வரை நிவாரணப் பொருட்களை வாங்கும் வகையில் டோக்கன்கள் விநியோகிக்கப்பட்டுள்ளன. சென்னை சைதாப்பேட்டை பெருமாள் கோவில் தெருவில் ஒரே இடத்தில் 3 அங்காடிகள் இருந்ததால், நீண்ட வரிசையில் நின்றிருந்த பயனாளிகள் முண்டியடித்தனர்.\nகாஞ்சிபுரம் மாவட்டத்தில்,  3 லட்சத்து 66 ஆயிரம் அரிசி குடும்ப அட்டை தாரர்களுக்கு, 73 கோடி ரூபாய் மதிப்பீட்டில், கொரோனோ சிறப்பு நிவாரண உதவிகள் வழங்கப்படுகின்றன. \nமதுரை மாவட்டத்தில் ஆயிரத்து 354 ரேசன் கடைகள் மூலம், 8 லட்சத்து 72 ஆயிரம் குடும்ப அட்டைகளுக்கு, கொரோனா சிறப்பு நிவாரண தொகுப்பு வழங்கப்படுகிறது. \nதிருவள்ளூரில் பொதுமக்கள் சமூக இடைவெளியை பின்பற்றி முகக் கவசங்கள் அணிந்து நிவாரண உதவிகளை பெற்றுச் சென்றனர்.\nஇந்த நிவாரண உதவி மற்றும் மளிகைப் பொருட்களை இந்த மாதம் முழுவதும் பெற்றுக் கொள்ளலாம். வெளியூர் சென்று இருந்தவர்கள் வீடு திரும்பிய பிறகு பெற்றுக் கொள்ள ஏற்பாடு செய்யப்பட்டுள்ளது. அதனால் பொதுமக்கள் அவசரப்பட தேவையில்லை. நெரிசல் இல்லாமல் பொறுமையாக வாங்கி செல்லுமாறு பொது விநியோக அதிகாரிகள் கேட்டுக் கொண்டுள்ளனர்.\nஇதனிடையே, ஏழை, எளிய மக்களுக்கு வழங்கப்படும் இந்த மளிகைப் பொருட்களை வெளி சந்தையில் விற்றால் கடும் நடவடிக்கை எடுக்கப்படும் என்று அமைச்சர் சக்கரபாணி எச்சரித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/148317-ரூ.2,000-மற்றும்-14-மளிகைப்-பொருட்கள்..-ரேசன்-கடைகளில்-விநியோகம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623760888148317.jpg"],"pubdate":"Tue, 15 Jun 2021 18:03:33 +0530"},{"title":"சீரியலில் ஹோம்லி, இன்ஸ்டாவில் மாடர்ன்.. கலக்கும் மகராசி பாரதி ஸ்டில்ஸ்!","text":"<p>சன்டிவியில் ஒளிபரப்பாகி வரும் மகராசி சீரியலில் நடித்து நல்ல வரவேற்பை பெற்றவர் திவ்யா ஸ்ரீதர். பெங்களூரில் பிறந்து வளர்ந்த திவ்யா, ’பல்லக்கி’ எனும் கன்னட படத்தின் மூலம் தனது திரை வாழ்க்கையை தொடங்கினார். இருப்பினும் கன்னடத்தில் அவர் நடித்த அக்ஷதீபா சீரியலில், தீபா என்னும் கேரக்டர் அவருக்கு பெரும் புகழை சேர்த்தது. இதனைத் தொடர்ந்து, ’கேளடி கண்மணி’ எனும் சீரியல் மூலம் தமிழுக்கு அறிமுகமானார் திவ்யா. பின்னர் மகராசி பாரதியாக நடித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-314161\" height=\"529\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/3-9.png\" width=\"601\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-314162\" height=\"415\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/4-8.png\" width=\"602\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-314163\" height=\"417\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/6-8.png\" width=\"590\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-314164\" height=\"530\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/7-6.png\" width=\"602\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-314166\" height=\"529\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/8-8.png\" width=\"473\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-314167\" height=\"531\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/10-8.png\" width=\"505\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-314168\" height=\"552\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/11-8.png\" width=\"480\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-314169\" height=\"481\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/12-7.png\" width=\"578\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-314170\" height=\"534\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/13-8.png\" width=\"409\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-314172\" height=\"534\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/14-7.png\" width=\"466\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-314173\" height=\"542\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/15-5.png\" width=\"469\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-314175\" height=\"548\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/magarasi.png\" width=\"472\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-314176\" height=\"545\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/magarasi1.png\" width=\"476\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-314177\" height=\"535\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/magarasi2.png\" width=\"582\" \/><\/figure>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/magarasi-serial-actress-barathi-divya-sridhar-latest-viral-photoshoot-314159\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/9_adobespark.png"],"pubdate":"Tue, 15 Jun 2021 17:57:50 +0530"},{"title":"பின்வாங்கும் சசிகலா: டிடிவி மகள் திருமணம் தள்ளிப் போக இதுதான் காரணமா?","text":"<p>தமிழ்நாட்டில் பல அரசியல் கூட்டணிகள் கட்சிக்காரர்களின் திருமண நிகழ்ச்சிகளில்தான் உறுதிப்படுத்தப்படும் என்பதற்கு பல உதாரணங்கள் இருக்கிறது.<\/p>\n\n\n\n<p>தமிழ்நாடு அரசியலில் நண்பர்களாக திமுக என்ற ஒரே கட்சியில் இருந்த கருணாநிதியும் எம்.ஜி.ராமச்சந்திரனும் இரு துருவங்களாக பிரிந்த பின் அவர்கள் மீண்டும் சந்திக்க வாய்ப்பு இல்லை என்று எல்லோரும் நினைத்தபோதுதான், காங்கிரஸ் தலைவர் குமரிஅனந்தனின் மகள் தமிழிசையின் திருமணத்தில் சந்தித்துக்கொண்டார்கள். திமுகவின் பல தேர்தல் கூட்டணிகள் திருமணங்களில் உறுதியாகியுள்ளது. கருணாநிதியின் பல அரசியல் கூட்டணி முடிவுகள் அரசியல் கட்சி நிர்வாகிகளின் இல்லத் திருமணங்களில் தான் உருவானது என்பது வரலாறு.<\/p>\n\n\n\n<p>அந்த வகையில், அமமுக பொதுச் செயலாளர் டிடிவி தினகரனின் மகள் ஜெயஹரணியின் திருமணம் தற்போதைய அரசியல் சூழலில் அரசியல் முக்கியத்துவம் பெறும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>அதிமுகவில் இருந்து வெளியேற்றப்பட்ட பிறகு, டிடிவி தினகரன், ஆர்.கே.நகர் இடைத்தேர்தலில் வெற்றி பெற்று ஓ.பி.எஸ் &#8211; ஈ.பி.எஸ் இருவருக்கும் ஒரு சவாலாக இருந்துவந்தார். ஆனால், நடந்து முடிந்த சட்டமன்றத் தேர்தலில் சசிகலா அரசியலில் இருது தற்காலிகமாக ஒதுங்க முடிவெடுத்ததால் அமமுக படுதோல்வி அடைந்தது. ஆனால், அதிமுக பலமான எதிர்க்கட்சியாக அமர்ந்துள்ளது. ஈ.பி.எஸ் கட்சியில் தனது பிடியை ஓ.பி.எஸ்-ஐத் தாண்டி உறுதிப்படுத்தியுள்ளார்.<\/p>\n\n\n\n<p>இதைத் தொடர்ந்து, சசிகலா அதிமுக மீட்டெடுப்பேன் என்று அதிமுக நிர்வாகளிடம் போனில் பேசி வருகிறார். சசிகலா அதிமுக நிர்வாகிகளுடன் போனில் பேசிய வீடியோக்கள் சமூக ஊடகங்களில் வெளியானதால் பரபரப்பு ஏற்பட்டது.<\/p>\n\n\n\n<p>சசிகலா ஆடியோ வெளியிட்டு பூச்சாண்டி காட்டியதை அதிமுக தலைமை ஈ.பி.எஸ் &#8211; ஓ.பி.எஸ் பார்த்துக்கொண்டு சும்மா இருக்கவில்லை. சசிகலாவுடன் போனில் பேசிய 15 பேர்களையும் கூண்டோடு நீக்கினார்கள். இதனால், அதிமுகவில் பலரும் எச்சரிக்கையாகியுள்ளனர். சசிகலா கோவிட் தாக்கம் குறைந்ததும் அரசியலுக்கு வருவேம் பாடுபட்டு கஷ்டப்பட்டு வளர்த்த கட்சியை அழிந்து போக விடமாட்டோம் என்று அதிமுக நிர்வாகிகளுடன் போனில் பேசுகிறார். அப்படியானால், சசிகலா வெறுமனே போனில் பேசிக்கொண்டிருக்கப் போகிறாரா? அல்லது அதிமுக தொண்டர்களை தன் பக்கம் எப்படி ஈர்க்கப்போகிறார் என்ற கேள்விகள் எழுந்துள்ளன. எப்படியானாலும் அதிமுகவை மீட்டெடுப்பது என்பது சசிகலாவுக்கு சவாலான ஒன்றுதான். ஏனென்றால், கட்சியில் ஈபிஎஸ் தனது பிடியை வலுவாக வைத்திருக்கிறார். இதனால், சசிகலா பின்வாங்குகிறார் என்று அதிமுக வட்டாரங்கள் தெரிவிக்கின்றனர். சசிகலாவுக்கு அதிமுகவில் உண்மையிலேயே யாரையும்விட மிகப்பெரிய செல்வாக்கு இருக்கிறது என்றால் அவர் எதற்கு வெறுமனே ஆடியோக்களை வெளியிட்டுக்கொண்டிருக்கிறார் என்று கேள்வி எழுப்புகின்றனர். <\/p>\n\n\n\n<p>ஆனால், அதிமுகவில் இருக்கும் முக்கிய தலைவர்கள் பலரையும் அழைக்க வேண்டும் என்றால் அதற்கு சசிகலாவுக்கு ஒரு மாஸ்டர் பிளான் தேவை என்பது தெளிவாகிறது. ஏற்கெனவே அதிமுகவில் சசிகலாவின் குடும்பம் ஆதிக்கம் இருந்ததால்தான் அவர் மீது அதிருப்தி நிலவியதாக விமர்சனங்கள் வைக்கப்பட்டது. அதனால், டிடிவி தினகரனின் மகள் திருமணம் மூலம் அரசியல் பயணத்தை தொடங்கினால் இந்த விமர்சனம் உறுதிப்படும் என்பதால் சசிகலா பின்வாங்குவதாகவும் வட்டாரங்கள் தெரிவிக்கின்றனர். <\/p>\n\n\n\n<p>இந்த சூழ்நிலையில்தான், அமமுக பொதுச் செயலாளர் டிடிவி தினகரனின் மகள் ஜெயஹரணியை காங்கிரஸ் கட்சியின் தஞ்சாவூர் தெற்கு மாவட்ட தலைவர் கிருஷ்ணசாமி வாண்டையாரின் மகன் ராமநாதனுக்கும் திருமணம் நிச்சயிக்கப்பட்டுள்ளது. இவர்களது திருமணம் சசிகலா தலைமையில், திருவண்ணாமலை அருணாசலேஸ்வரர் கோவிலில், ஜூன், 13ம் தேதி நடைபெற ஏற்பாடு செய்யப்பட்டிருந்தது. சசிகலாவின் அக்கா மகன் டிடிவி தினகரன் தனது மகள் திருமணத்துக்கு உறவினர்கள் மட்டுமின்றி, பல்வேறு கட்சிகளைத் சேர்ந்த விஐபிக்கள் ஏராளமானோரை அழைத்திருந்தார்.<\/p>\n\n\n\n<p>தனது மகளின் திருமணத்துக்கு அதிமுகவின் முக்கிய நிர்வாகிகளை அழைப்பதன் மூலம் தங்களுக்கு அதிமுகவில் இன்னும் செல்வாக்கு இருக்கிறது எனக் காட்டுவதற்காகத்தான் டிடிவி தினகரகன் தரப்பு திட்டமிட்டுள்ளதாக கூறப்பட்டது.<\/p>\n\n\n\n<p>ஆனால், கொரோனா ஊரடங்கு கட்டுப்பாடுகளால் திருவண்ணாமலை அருணாசலேஸ்வரர் கோவிலில் திருமணத்துக்கு 10 பேர் மட்டுமே அனுமதிக்கப்படுகின்றனர். அதனால், சசிகலா உள்ளிட்ட விஐபிக்கள் பங்கேற்க முடியாது என்பதால் டிடிவி தினகரன் ஜூன் 13ம் தேதி நடைபெற இருந்த தனது மகளின் திருமணத்தை ஒத்தி வைத்துள்ளார்.<\/p>\n\n\n\n<p>டிடிவி தினகரனின் மகள் திருமணம் வருகிற ஜூலை அல்லது செப்டம்பர் மாதத்தில் ஏதாவது ஒரு தேதியில் நடத்தி கொள்ள கோவில் நிர்வாகத்திடம் அனுமதி கேட்டு கடிதம் கொடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>டிடிவி தினகரன் மகள் திருமணம் தள்ளிப் போனதற்கு காரணம், டெல்டா பகுதி மக்களால் கல்வித் தந்தை என அழைக்கப்பட்ட பூண்டி துளசி வாண்டையாரின் பேரன் தான் மணமகன். சமீபத்தில், வாண்டையார் இறந்ததும் திருமணம் தள்ளிப்போனதற்கு அதுவும் ஒரு முக்கிய காரணம் என்கிறார்கள்.<\/p>\n\n\n\n<p>எப்படியானாலும், டிடிவி தினகரனின் மகள் திருமணம் நடக்கும்போது அதிமுக நிர்வாகிகள் பெரிய அளவில் கலந்துகொண்டால் அதிமுகவில் ஒரு பெரிய அரசியல் பூகம்பம் வெடிக்கும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/ttv-dhinakarans-daughter-marriage-postponed-what-is-reason-sasikala-retreating-314155\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/sasikala-ttv-dhinakaran.jpg"],"pubdate":"Tue, 15 Jun 2021 17:42:54 +0530"},{"title":"Viral News: 60 நொடி செலவழிக்காமல் இதில் புலி இருப்பதை உங்களால் கண்டுபிடிக்கவே முடியாது!","text":"<p>Trending viral iconic image : புலிகளே இல்லாத காட்டுக்கு ஏன் புலிகள் காப்பகம் என்று பெயரிட வேண்டும் என்று அதிகமாக “டோஸ் வாங்கியது” தம்பா புலிகள் காப்பகம். ஏன் என்று கேட்கின்றீர்களா? 2018ம் ஆண்டு அந்த காடு முழுவதும் முழு வீச்சில் புலிகளுக்கான கணக்கெடுப்பு நடைபெற்றது. ஆனால் புலிகள் இருப்பதற்கான ஒரு அறிகுறியும் இல்லை… ஆதாரமும் கிடைக்கவில்லை அன்றில் இருந்து தம்பாவிற்கான இந்த அங்கீகாரம் பயங்கர கேள்விக்கு ஆளானது.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CQFo03gIXbX\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CQFo03gIXbX\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Sanctuary Asia (@sanctuaryasia)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>ஆனால் தற்போது புலிகள் இருப்பதற்கான ஆதாரத்தை வெளியிட்டுள்ளார் அங்கு பணியாற்றும் ஜக்குமா டான். சில மாதங்களுக்கு முன்பு வைல்ட் லைஃப் இன்ஸ்ட்டியூட் ஆஃப் இந்தியாவிடம் இருந்து கேமரா ட்ராப்பை வாங்கிச் சென்று அங்கே பொறுத்தியுள்ளார். மூன்று மாதங்கள் கழித்து கேமராவை எடுத்து பார்த்த போது அதில் அவருக்கு ஆனந்தமும் அதிர்ச்சியும் தருகின்ற புகைப்படம் ஒன்று இருந்தது. அதனை மேலிடத்திற்கு அனுப்பி, புலிகள் அந்த காட்டில் இருப்பதை உறுதி செய்தார்.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/viral\/trending-viral-video-of-baby-elephant-pumping-a-tube-well-to-drink-water-313981\/\">அடிகுழாயில் அழகாக நீர் இறைத்து குடிக்கும் குட்டி யானை! வைரலாகும் “க்யூட்” வீடியோ<\/a><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-314150\" height=\"422\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/spot-the-tiger2_759_ig.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p>ஆனாலும் அந்த புகைப்படத்தில் புலி இருப்பதை கண்டுபிடிப்பது அவ்வளவு எளிதல்ல. நீங்களும் எங்களைப் போன்று குறுகுறுவென ஒரு இரண்டு நிமிடங்கள் அந்த புகைப்படத்தை பார்த்துவிட்டு கமெண்ட்டில் எங்கே இருக்கிறது என்று தேடினால், உங்களுக்கு ஒரு ஹைஃபைவ்.. கமெண்ட் பார்க்காமல் கண்டு பிடித்திருந்தால் நீங்கள் ஒரு வில்லேஜ் விஞ்ஞானி என்பதை நாங்கள் மனமாற ஏற்றுக் கொள்கின்றோம். <\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/trending-viral-iconic-image-from-the-mizoram-forest-makes-netizens-struggle-to-find-a-tiger-314148\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/spot-the-tiger_1200_ig.jpg"],"pubdate":"Tue, 15 Jun 2021 17:11:47 +0530"},{"title":"சோழர் பரம்பரையில் ஒரு MLA.. சத்யராஜின் வைரல் வீடியோ!","text":"<p>சோழர் பரம்பரையில் ஒரு MLA, மணிவண்ணனை புகழ்ந்து தள்ளும் சத்யராஜின் வைரல் வீடியோ!<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sathyaraj-latest-video-goes-viral-in-internet\/\" rel=\"nofollow\">சோழர் பரம்பரையில் ஒரு MLA.. சத்யராஜின் வைரல் வீடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sathyaraj-latest-video-goes-viral-in-internet\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/sathyaraj-video-1.jpg"],"pubdate":"Tue, 15 Jun 2021 15:54:39 +0000"},{"title":"இன்ஸ்டாகிராமை தெறிக்க விட்ட பிரபல நடிகைகள்..  அலப்பறையான வைரல் வீடியோ!","text":"<p>இன்ஸ்டாகிராமை தெறிக்க விட்ட பிரபல நடிகைகள், அலப்பறையான வைரல் வீடியோ<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/instagram-celebrity-videos-goes-viral-2\/\" rel=\"nofollow\">இன்ஸ்டாகிராமை தெறிக்க விட்ட பிரபல நடிகைகள்..  அலப்பறையான வைரல் வீடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/instagram-celebrity-videos-goes-viral-2\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/reshma-malavika.jpg"],"pubdate":"Tue, 15 Jun 2021 15:45:41 +0000"}]