[{"title":"பிறந்தநாள் கொண்டாட நீர்வீழ்ச்சிக்கு சென்ற இளைஞர்கள்-புதைமணலில் சிக்கி பரிதாபமாக உயிரிழப்பு","text":"ஆந்திர மாநிலம் விசாகப்பட்டினத்தில் பிறந்தநாள் கொண்டாட்டத்தின் போது 3 இளைஞர்கள் புதைகுழியில் சிக்கி பரிதாபமாக உயிரிழந்தனர். \nசன்னியாசிம்மாபாளையத்தை சேர்ந்த இளைஞரின் பிறந்தநாளையொட்டி ஊரடங்கை மீறி அல்லம்புட்டு நீர்வீழ்ச்சிக்கு 18 இளைஞர்கள் சென்றுள்ளனர்.\nஅங்கு நீர்வீழ்ச்சியில் இருந்த குட்டையில் அனைவரும் குதித்து விளையாடி கொண்டிருந்த போது எதிர்பாராதவிதமாக 3 இளைஞர்கள் புதைமணலில் சிக்கி கொண்டனர். இதுகுறித்து தீயணைப்புத்துறை மற்றும் காவல்துறைக்கு தகவல் தெரிவிக்கப்பட்டதையடுத்து புதை குழியில் இருந்து இளைஞர்கள் சடலமாக மீட்கப்பட்டனர்.","link":"https:\/\/www.polimernews.com\/view\/147266-பிறந்தநாள்-கொண்டாட-நீர்வீழ்ச்சிக்கு-சென்ற-இளைஞர்கள்-புதைமணலில்-சிக்கி-பரிதாபமாக-உயிரிழப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622443465147266.jpg"],"pubdate":"Mon, 31 May 2021 12:11:32 +0530"},{"title":"லட்சத்தீவு நிர்வாகியைத் திரும்பப் பெறக் கோரிக் கேரளச் சட்டப்பேரவையில் தீர்மானம்","text":"லட்சத்தீவு நிர்வாகியைத் திரும்பப் பெற்றுக்கொள்ள மத்திய அரசை வலியுறுத்திக் கேரளச் சட்டப்பேரவையில் தீர்மானம் நிறைவேற்றப்பட்டுள்ளது. \nலட்சத்தீவின் நிர்வாகியாக நியமிக்கப்பட்டுள்ள பிரபுல் கோடா பட்டேல், சீர்திருத்தம் என்ற பெயரில் மதுவிடுதிகளை நடத்த அனுமதிப்பது, குண்டர் சட்டத்தை நடைமுறைப்படுத்துவது உள்ளிட்ட பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறார். இதை லட்சத்தீவு மக்கள் எதிர்த்து வருகின்றனர். இந்நிலையில் லட்சத்தீவு மக்களின் நலனைக் காக்கும் வகையில் நிர்வாகியைத் திரும்பப் பெற வேண்டும் என மத்திய அரசை வலியுறுத்திக் கேரளச் சட்டப்பேரவையில் தீர்மானம் நிறைவேற்றப்பட்டுள்ளது.\nதீர்மானத்தைக் கொண்டுவந்து பேசிய முதலமைச்சர் பினராயி விஜயன், லட்சத்தீவு விவகாரத்தில் மத்திய அரசு தலையிட்டு மக்களின் நலனைக் காக்க நடவடிக்கை எடுக்க வேண்டும் என வலியுறுத்தினார்.","link":"https:\/\/www.polimernews.com\/view\/147265-லட்சத்தீவு-நிர்வாகியைத்-திரும்பப்-பெறக்-கோரிக்-கேரளச்-சட்டப்பேரவையில்-தீர்மானம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622443179147265.jpg"],"pubdate":"Mon, 31 May 2021 12:04:15 +0530"},{"title":"சர்வதேச விண்வெளி நிலையத்திற்கு நீர்க் கரடியை ஏன் அனுப்புகிறது நாசா?","text":"<p>Why NASA is sending water bears : ஜூன் 3ம் தேதி அன்று, இருளில் ஒளிரும் ஸ்கிவிட் மீன்கள் (glow-in-the-dark baby squids) 128-ஐயும், 5000 பாசிப் பன்றி என வழங்கப்படும் நீர்க்கரடிகளையும் நாசா, ஆராய்ச்சிக்காக, சர்வதேச விண்வெளி நிலையத்திற்கு அனுப்ப உள்ளது.<\/p>\n\n\n\n<p>இந்த நீர் உயிரினங்கள் ஸ்பேஸ் எக்ஸின் 22வது கார்கோ ரிசப்ளை மிஷன் மூலம் விண்ணில் ஏவப்பட உள்ளது. இந்த நீர் உயிரினங்கள் நீண்ட காலத்திற்கு விண்ணில் ஆராய்ச்சி பணிகளை மேற்கொள்ள செல்லும் விண்வெளி வீரர்களுக்கு மேம்பட்ட பாதுகாப்பு நடவடிக்கைகளை வடிவமைக்க விஞ்ஞானிகளுக்கு உதவும் சோதனைகளின் ஒரு பகுதியாகும்.<\/p>\n\n\n\n<h2>சர்வதேச விண்வெளி நிலையத்தில் ஆராய்ச்சி<\/h2>\n\n\n\n<p>பூமியின் குறைந்த சுற்றுவட்டப்பாதையில் நீண்ட காலத்திற்கு சுற்றி வரும் விண்வெளி நிலையம் ஒரு மிகப்பெரிய விண்கலமாகும். இது கிட்டத்தட்ட வானில் செயல்படும் ஒரு ஆராய்ச்சி நிலையம் ஆகும். இங்கு விண்வெளி ஆராய்ச்சியாளர்கள் வந்து வாரக்கணக்கில் அல்லது மாதக்கணக்கில் தங்கி மைக்ரோ கிராவிட்டி சோதனைகளை மேற்கொள்ள உதவுகிறது.<\/p>\n\n\n\n<p>சர்வதேச விண்வெளி நிலையம் 1998ம் ஆண்டில் இருந்து விண்வெளியில் உள்ளது. நாசா(அமெரிக்கா) , ரோஸ்கோஸ்மோஸ் (ரஷ்யா), ஜாக்ஸா (ஜப்பான்), ஈ.எஸ்.ஏ (ஐரோப்பா), சி.எஸ்.ஏ (கனடா) என ஐந்து நாடுகளின் விண்வெளி நிலைய ஆராய்ச்சி மையத்தின் ஒத்துழைப்பால் இயங்கி வருகிறது.<\/p>\n\n\n\n<p>கடந்த 20 ஆண்டுகளில், மனிதர்கள் தொடர்ச்சியாக அங்கே வாழ்ந்து வந்து, 150 பில்லியன் டாலர்கள் மதிப்பிலான அறிவியல் ஆராய்ச்சிகளை மைக்ரோ கிராவிட்டி சூழலில் நடத்தியுள்ளனர். பூமியில் சாத்தியமில்லாத ஆராய்ச்சியில் முன்னேற்றங்களை இங்கே காண முடிந்தது.<\/p>\n\n\n\n<p>இந்த விண்வெளி ஆராய்ச்சி நிலையம் 3000க்கும் மேற்பட்ட ஆராய்ச்சிகள் மற்றும் கல்வி தொடர்பான ஆராய்ச்சிகளை 108 நாடுகளை சேர்ந்த ஆராய்ச்சியாளர்கள் மூலம் நடத்தப்பட்டுள்ளது. உயிரியல், மனித உடலியல் மற்றும் இயற்பியல், பொருள் மற்றும் விண்வெளி அறிவியல் உள்ளிட்ட பல்வேறு பிரிவுகளில் அதிநவீன ஆராய்ச்சிகளை மேற்கொண்டுள்ளது என்று நாசா அறிவித்துள்ளது.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/explained\/the-reclining-buddha-and-his-various-other-depictions-in-art-307532\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : சயன புத்தர்: இந்திய சிற்பக் கலையில் சிறப்பு மிக்கதாக இருக்க காரணம் என்ன?  <\/strong><\/a><\/p>\n\n\n\n<h2>சர்வதேச விண்வெளி மையத்தில் ஏன் நீர் வாழ் விலங்குகள் அனுப்பப்படுகிறது?<\/h2>\n\n\n\n<p>நீர்க்கரடிகள் மற்றும் பாப்டைல் ஸ்க்விட்கள் மிதக்கும் விண்வெளி ஆராய்ச்சி மையத்தில் சோதனைக்கு வைக்கப்படும். அவைகள் சிறப்பு உயிரியல் கலாச்சாரத்தில் வளர்த்தெடுப்பதற்கு முன்பு பாதி-உறைந்த நிலையில் அங்கே அனுப்பப்படுகிறது என்று சி.என்.என். செய்தியில் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>1 மி.மீ மட்டுமே அளவு கொண்டுள்ள நீர்க் கரடிகள் எவ்வாறு பூமியில் அதிக அழுத்தம், வெப்பநிலை மற்றும் கதிரியக்கம் போன்ற சவாலான சூழல்களில் வளர்கிறது என்பதையும், விண்வெளி சூழலில் அது எவ்வாறு வாழும் என்பதையும் ஆராய்ச்சி செய்ய உள்ளனர். ஆராய்ச்சியாளர்கள் நீர்க்கரடிகளின் கடினத்தன்மையை ஆராயவும் மிகவும் நெகிழக்கூடியதாக மாற அனுமதிக்கும் மரபணுக்களை அடையாளம் காணவும் முடியும்.<\/p>\n\n\n\n<p>குறைந்த ஈர்ப்பு நிலையில் நீர் கரடிகள் எவ்வாறு உயிர்வாழ முடியும் என்பதைக் கற்றுக்கொள்வதன் மூலம், விண்வெளி வீரர்களை நீண்ட கால விண்வெளி பயணங்களில் ஆரோக்கியமாக வைத்திருக்க சிறந்த நுட்பங்களை வடிவமைக்க முடியும் என்று எதிர்பார்க்கின்றனர்.<\/p>\n\n\n\n<p>விலங்கு-நுண்ணுயிர் தொடர்புகளில் மைக்ரோ கிராவிட்டி (UMAMI &#8211; Understanding of Microgravity on Animal-Microbe Interactions) ஆராய்ச்சியின் ஒரு பகுதியாக மைக்ரோகிராவிட்டி நிலைமைகளில் 3 மி.மீ அளவே உடைய பாப்டைல் ஸ்க்விட்களுக்கும் நன்மை பயக்கும் நுண்ணுயிரிகளுக்கும் இடையே இருக்கும் உறவை ஆராய்ச்சியாளர் ஆய்வு செய்ய உள்ளனர்.<\/p>\n\n\n\n<p>விலங்குகளின் திசுக்களின் இயல்பான வளர்ச்சியிலும், மனித ஆரோக்கியத்தைப் பேணுவதிலும் நுண்ணுயிரிகள் ஒரு முக்கிய பங்கைக் கொண்டுள்ளன, மேலும் ஈர்ப்பு குறைபாடு இருக்கும்போது நுண்ணுயிரிகள் விலங்குகளுடன் எவ்வாறு பயனடைகின்றன என்பதைப் பற்றி விஞ்ஞானிகள் நன்கு புரிந்துகொள்ள இந்த ஆராய்ச்சி அனுமதிக்கும்.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/explained\/why-lakshadweep-administration-proposals-have-upset-locals-308242\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : லட்சத்தீவு விவகாரம் : மக்களை அதிருப்தி ஏற்படுத்தும் வகையில் அமைந்திருக்கும் திட்டங்கள் என்ன?  <\/strong><\/a><\/p>\n\n\n\n<p>மனித உடலில், நுண்ணுயிரிகள் செரிமானம், நோயெதிர்ப்பு மண்டலத்தை உருவாக்குதல் மற்றும் தீங்கு விளைவிக்கும் இரசாயனங்களை நச்சுத்தன்மையற்றதாக மாற்றுதல் உள்ளிட்ட பல்வேறு செயல்பாடுகளுக்கு பங்களிக்கின்றன. இந்த நுண்ணுயிரிகளுடனான நமது உறவில் இடையூறு ஏற்படுவது நோய்க்கு வழிவகுக்கும்.<\/p>\n\n\n\n<p>இந்த ஆராய்ச்சி முக்கியமான முன்னேற்றங்களுக்கு வழிவகுக்கும். பூமியில், விலங்குகளுக்கும் நன்மை பயக்கும் நுண்ணுயிரிகளுக்கும் இடையிலான சிக்கலான உறவைப் பாதுகாப்பதற்கும் மேம்படுத்துவதற்கும் வழிகளைக் கண்டுபிடித்து, சிறந்த மனித ஆரோக்கியத்தை உறுதி செய்வோம் என்று நாசா அறிவித்துள்ளது. விண்வெளியில் விண்வெளி ஏஜென்சிகள் விண்வெளி வீரர்களை நீண்ட கால பயணங்களில் பாதகமான ஹோஸ்ட்-நுண்ணுயிர் மாற்றங்களிலிருந்து பாதுகாக்க சிறந்த நடவடிக்கைகளை உருவாக்க உதவும்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/why-nasa-is-sending-water-bears-and-baby-squid-to-the-international-space-station-308864\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/nasa-3.jpg"],"pubdate":"Mon, 31 May 2021 12:04:10 +0530"},{"title":"சசிகலாவின் பேச்சுக்கு ஒரு அதிமுக தொண்டர் கூட செவி சாய்க்க மாட்டார்கள் - கே.பி.முனுசாமி","text":"சசிகலாவின் பேச்சுக்கு அதிமுக தொண்டர் ஒருவர் கூட செவி சாய்க்க மாட்டார்கள் என அக்கட்சியின் துணை ஒருங்கிணைப்பாளர் கே.பி.முனுசாமி தெரிவித்துள்ளார்.\nமீண்டும் அரசியலுக்கு வந்து அதிமுகவை கைப்பற்றுவது போல சசிகலா தனது ஆதரவாளர்களுடன் பேசிய ஆடியோ வெளியானது.\nஇந்த நிலையில், கிருஷ்ணகிரியில் செய்தியாளர்களிடம் பேசிய கே.பி.முனுசாமி, அதிமுகவினர் யாரும் சசிகலாவிடம் பேசவில்லை எனவும், மாறாக சசிகலா தான் அதிமுகவினரிடம் பேசி வருவதாகவும் கூறிய கே.பி. முனுசாமி, சசிகலாவிடம் பேசியதாக சொல்லப்படும் நபர்கள் அமமுகவை சேர்ந்தவர்கள் என்றார்.","link":"https:\/\/www.polimernews.com\/view\/147264-சசிகலாவின்-பேச்சுக்கு-ஒரு-அதிமுக-தொண்டர்-கூட-செவி-சாய்க்க-மாட்டார்கள்---கே.பி.முனுசாமி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622442757147264.jpg"],"pubdate":"Mon, 31 May 2021 11:59:32 +0530"},{"title":"சென்னையில் தினசரி கொரோனா பாதிப்பு, 9 முதல் 10 சதவீதம் வரை குறைந்தது","text":"சென்னையில் ஊரடங்கிற்கு முன்பு 30 முதல் 40 சதவீதமாக இருந்த தினசரி கொரோனா பாதிப்பு, 9 முதல் 10 சதவீதமாக குறைந்துள்ளது.\nகொரோனா பரவலை தடுக்க தமிழக அரசு கடந்த 24ஆம் தேதி முதல் தளர்வுகளற்ற ஊரடங்கை அமல்படுத்தியது.\nசென்னையிலுள்ள 15 மண்டலங்களிலும் நாள் ஒன்றுக்கு 28000 முதல் 29000 பரிசோதனை செய்யப்பட்டு வரும் நிலையில் முழு ஊரடங்கிற்கு முன் தினசரி பாதிப்பு 6000 வரை பதிவானது.\nஅதிகபட்சமாக கடந்த 19ஆம் தேதி ஒரே நாளில் 6,297 பேருக்கு தொற்று பாதித்திருந்த நிலையில் முழு ஊரடங்குக்கு பின் தினசரி பாதிப்பு 9முதல்10 சதவீதமாக குறைந்துள்ளது. அதன்படி, நேற்று 28,980 பேருக்கு பரிசோதனை செய்யப்பட்ட நிலையில் 2,689 பேருக்கு மட்டுமே தொற்று உறுதி செய்யப்பட்டிருப்பதாக சென்னை மாநகராட்சி தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147263-சென்னையில்-தினசரி-கொரோனா-பாதிப்பு,-9-முதல்-10-சதவீதம்-வரை-குறைந்தது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622442434147263.jpg"],"pubdate":"Mon, 31 May 2021 11:51:18 +0530"},{"title":"கருப்பு பூஞ்சையை எப்படி கட்டுப்படுத்துவது? முதல்வர் ஸ்டாலினுக்கு ஐடியா கொடுக்கும் டிடிவி.தினகரன்..!","text":"கருப்பு பூஞ்சை நோயினைக் கட்டுப்படுத்துவதற்கு தமிழக அரசு இன்னும் தீவிரமாகச் செயல்பட வேண்டியது அவசியம் என டிடிவி.தினகரன் கூறியுள்ளார்.  இதுகுறித்து அமமுக பொதுச்செயலாளர் டிடிவி.தினகரன் வெளியிட்டுள்ள அறிக்கையில்;- கொரோனாவைத் தொடர்ந்து கருப்பு பூஞ்சை நோய் அச்சுறுத்தி வரும் நிலையில், அதற்கு சிகிச்சை அளிப்பதற்குத் தேவையான அளவு மருந்தினை மத்திய அரசிடம் இருந்து பெறுவதற்கு தமிழக அரசு உடனடி நடவடிக்கைகளை மேற்கொள்ள வேண்டும்.    இந்நோயினால் தமிழகத்தில் பாதிக்கப்பட்டிருப்போரின் எண்ணிக்கையை வைத்துப் பார்க்கும்போது, கையிருப்பில் உள்ள மருந்து போதுமானதாக இல்லை என்ற செய்தி கவலை அளிக்கிறது. எனவே, கருப்பு பூஞ்சை நோயினைக் கட்டுப்படுத்துவதற்கு தமிழக அரசு இன்னும் தீவிரமாகச் செயல்பட வேண்டியது அவசியம்.    கொரோனா தடுப்பு நடவடிக்கைகளில் இருந்து கருப்பு பூஞ்சையைக் கண்டறிதல், அதனால் பாதிக்கப்பட்டோருக்குத் தாமதமின்றி சிகிச்சை அளித்தல் ஆகியவற்றுக்கு மாவட்டம்தோறும் தனி ஏற்பாடுகளைச் செய்திட வேண்டும். மேலும், கருப்பு பூஞ்சை நோய்க்கு அரசு கூட்டுறவு மருந்தகத்தில் மருந்தாளுநராகப் பணியாற்றிய பெண் ஒருவரே முதல் பலியாகி இருப்பதால், அம்மா மருந்தகங்கள் மற்றும் கூட்டுறவு மருந்தகங்களில் பணிபுரியும் மருந்தாளுநர்களையும் கொரோனா தடுப்பு முன்களப் பணியாளர்களாகத் தமிழக அரசு அறிவித்திட வேண்டும்.    இது மட்டுமின்றி, கொரோனாவால் உயிரிழந்த முன்களப் பணியாளர்களுக்கு வழங்கப்படும் இழப்பீடுகளை, &nbsp;கொரோனாவின் தொடர்ச்சியாக வரும் கருப்பு பூஞ்சை நோய்க்கு பலியாகும் முன்களப் பணியாளர்களுக்கும் தமிழக அரசு வழங்கிட வேண்டும் என டிடிவி தினகரன் வலியுறுத்தியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/how-to-control-black-fungus-ttv-dhinakaran-giving-idea-to-cm-stalin-qtyk0y","image":["http:\/\/static.asianetnews.com\/images\/01d6ex0gb72kgf1mfqmn7hpt9p\/v-p-kalairajan-will-join-dmk-today_760x400.jpg"],"pubdate":"Mon, 31 May 2021 11:44:58 +0530"},{"title":"சதிராட்டம் காட்டும் சசிகலா... ரீ- எண்ட்ரிக்கு தயராவதால் ஜெயலலிதாவின் ஆன்மாவை வைத்து அதிமுக தலைவர்கள் ஆவேசம்..!","text":"சசிகலா, அதிமுக தொண்டர்களை குழப்ப முயற்சிப்பதாக அக்கட்சியின் துணை ஒருங்கிணைப்பாளருமான கே.பி.முனுசாமி குற்றம்சாட்டியுள்ளார்.  சொத்துக் குவிப்பு வழக்கில் சிறையிலிருந்து வெளியே வந்த பிறகு சசிகலா அமைதியாக இருந்து வந்தார். தான் அரசியலுக்கு ஒதுங்கி இருக்கப்போவதாகவும் அறிக்கை வெளியிட்டிருந்தார். இந்த நிலையில் அதிமுக நிர்வாகி ஒருவருடன் சசிகலா போனில் பேசும் ஆடியோ ஒன்றும் வெளியானது. அதில், ஒன்றும் கவலைப்படாதீங்க, கட்சியைக் கண்டிப்பா சரி பண்ணிடலாம். கட்சி வீணாவதை பார்த்துக்கொண்டிருக்க முடியாது. கொரோனா குறைந்த பிறகு எல்லோரையும் சந்திக்கிறேன் என்று கூறினார். இது அரசியல் அரங்கில் விவாதப் பொருளாக மாறியுள்ளது.    இந்நிலையில் கிருஷ்ணகிரி மாவட்டம், வேப்பனஹள்ளியில் செய்தியாளர்களிடம் பேசிய அதிமுக துணை ஒருங்கிணைப்பாளரும், முன்னாள் அமைச்சருமான கே.பி.முனுசாமி, “சசிகலாவின் பேச்சுக்கு ஒரு அதிமுக தொண்டர் கூட செவி சாய்க்க மாட்டார். அதிமுகவை திசை திருப்பி தொண்டர்களை குழப்ப சசிகலா முயற்சி செய்கிறார். அவரது எண்ணம் ஈடேறாது. ஒரு தொண்டரும் சசிகலாவிடம் பேசவில்லை. மாறாக சசிகலா தான் அவர்களிடம் பேசி வருகிறார். சசிகலா பேசும் நபர்கள் அமமுகவை சேர்ந்தவர்கள். ஜெயலலிதா ஆன்மா சாந்தியடையவாவது சசிகலா குடும்பம் அதிமுகவில் இருந்து விலகி இருக்க வேண்டும்’’என்று வலியுறுத்தினார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-leaders-angry-over-jayalalithaa-s-soul-as-she-prepares-for-re-entry-qtyjyh","image":["https:\/\/static.asianetnews.com\/images\/01e2d02j5ha48zn1w6afjwrvda\/kp-munusamy-jpg_760x400.jpg"],"pubdate":"Mon, 31 May 2021 11:43:30 +0530"},{"title":"கொரோனாவில் இருந்து மீண்டவர்களுக்கு ICMR-ன் முக்கிய அறிவுறுத்தல்","text":"கொரோனாவில் இருந்து மீண்டவர்கள் 102 நாட்களுக்கு rt-pcr-ஆன்டிஜன் பரிசோதனைகளை செய்ய வேண்டாம் என்று இந்திய மருத்துவ ஆய்வுக் கவுன்சில் அறிவுறுத்தியுள்ளது.\nகொரோனாவின் சில இறந்த துகள்கள் உடலுக்குள் சில காலம் நீடித்திருக்கும் என்பதே இதற்கான காரணமாகக் கூறப்படுகிறது. இவை நோயை பரப்ப முடியாது என்றாலும்,உண்மைக்கு மாறான பாஸிட்டிவ் முடிவை பரிசோதனையில் காட்டக்கூடும் என்று நிபுணர்கள் கூறுகின்றனர்.\nஅதே போன்று கொரோனாவில் இருந்து குணமடைந்த நபரிடம் அவசர நிலை இல்லாவிட்டால் ஆறுமாதம் கழித்தே அறுவை சிகிச்சை மேற்கொள்ள வேண்டும் என்றும் நிபுணர்கள் அறிவுறுத்தியுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/147262-கொரோனாவில்-இருந்து-மீண்டவர்களுக்கு-ICMR-ன்-முக்கிய-அறிவுறுத்தல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622441826147262.jpg"],"pubdate":"Mon, 31 May 2021 11:43:24 +0530"},{"title":"ஜனநாயகத்தை அவமதித்தாரா பிடிஆர்? வானதி சீனிவாசனுடன் கடும் மோதல்","text":"<p><strong>Palanivel Thiyagarajan Vanathi Srinivasan Twitter Controversy News Tamil : <\/strong>மத்திய நிதியமைச்சர் நிர்மலா சீதாராமன் தலைமையில் 43-வது ஜி.எஸ்.டி கவுன்சில் கூட்டம் கடந்த சில தினங்களுக்கு முன்பு நடைபெற்றது. மாநிலங்களின் நிதியமைச்சர்கள் கலந்து கொண்ட இந்த கூட்டத்தில் தமிழிக நிதியமைச்சர் பழனிவேல் தியாகராஜனும் கலந்து கொண்டார். கூட்டத்தில், கொரோனா சிகிச்சைக்கு பயன்படுத்தப்படும் மருந்து பொருள்களுக்கு ஜி.எஸ்.டி யில் இருந்து விலக்க அளிக்க பல்வேறு மாநிலங்களும் கோரிக்கை வைத்தன. தமிழகம் சார்பில் கலந்து கொண்ட நிதியமைச்சர் பழனிவேல் தியாகராஜன், கொரோனா மருந்துப் பொருள்கள் மற்றும் தடுப்பூசிகள் கொள்முதலுக்கு 0% ஜி.எஸ்.டி வரியை அமல்படுத்த வேண்டும் என மத்திய அரசை கேட்டுக் கொண்டார்.<\/p>\n\n\n\n<p>ஜி.எஸ்.டி கவுன்சில் கூட்டத்தில், பாஜக ஆளும் மாநிலங்களின் நிதியமைச்சர்கள் கொரோனா மருந்துப் பொருள்களுக்கு 0% ஜி.எஸ்.டி வரி கோரிக்கைகளை கடுமையாக எதிர்த்தனர். குறிப்பாக, பாஜக ஆளும் மாநிலமான கோவா போக்குவரத்து துறை அமைச்சர் மவுவின் கோடின்ஹோ, தமிழக நிதியமைச்சர் பழனிவேல் தியாகராஜன் கூட்டத்தின் போது, தன்னை வாயை மூடு என கூறியதாகவும், கோவா ஒரு சிறிய மாநிலம் என்று கூறி அவமதித்ததாகவும் குற்றச்சாட்டுகளை முன் வைத்துள்ளார்.<\/p>\n\n\n\n<p>கோவை அமைச்சரின் குற்றச்சாட்டுகளுக்கு பதிலளித்த பழனிவேல் தியாகராஜன், கூட்டத்தில் ஒரே விஷயங்களையே மீண்டும் மீண்டும் கோவா அமைச்சர் பேசினார். அவரின் பேச்சு வெறுமையாகவும் மற்றவர்களை குறுக்கிடும் விதமாகவும் இருந்தது. உத்தர பிரதேசம் போன்ற பெரிய மாநிலங்களுக்கு கொடுக்கப்பட்ட நேரத்தை விட, கூடுதல் நேரமாக கோவா அமைச்சர் பேசினார். இது இந்திய ஜனநாயகத்திற்கு சரியானதா என்று மக்களே முடிவு செய்யட்டும். கோவா மக்களிடம் எதற்காகவும் மன்னிப்பு கேட்க வேண்டிய அவசியம் தனக்கு கிடையாது என்றும், அவர்களுக்கு எதிராக எதுவும் பேசவில்லை என்றும் பழனிவேல் தியாகராஜன் தெரிவித்துள்ளார். மேலும், கோவா உள்பட அனைத்து மாநில உரிமைக்காகவும் தான் பேசியதாகவும் குறிப்பிட்டுள்ளார். மேலும், கோடின்ஹோ செய்தியாளர் சந்திப்பில் பொய் சொல்லியதாகவும் கடுமையான குற்றச்சாட்டுகளை முன் வைத்திருந்தார்.<\/p>\n\n\n\n<p>இந்நிலையில், இது குறித்து ட்விட்டரில் பழனிவேல் தியாகராஜனை டேக் செய்து கருத்து தெரிவித்துள்ள கோவை தெற்கு தொகுதி பாஜக எம்.எல்.ஏ வானதி சீனிவாசன், ஜி.எஸ்.டி கவுன்சில் கூட்டத்தில் தமிழக நிதியமைச்சர் பழனிவேல் தியாகராஜன் நடந்துக் கொண்ட விதம் ஜனநாயகத்திற்கு ஏற்பட்ட அவமானமாக தான் கருதுகிறேன். அவர் தமிழகத்திற்கு கலங்கம் ஏற்படுத்தி விட்டார். கோவா போக்குவரத்துத் துறை அமைச்சர் பழனிவேல் தியாகராஜன் அவமதிப்பு செய்வதால், தமிழகத்திற்கு எந்த பயனும் இல்லை. பழனிவேல் தியாகராஜன் இந்த செயலுக்காக மன்னிப்பு கேட்க வேண்டும் என வானதி சீனிவாசன் குறிப்பிட்டிருந்தார்.<\/p>\n\n\n\n<p>ஜி.எஸ்.டி கவுன்சில் கூட்டத்தில் நடந்ததை முழுமையாக விளக்கி கூறியும், அதை புரிந்துக் கொள்ளாமல் கருத்து தெரிவித்துள்ள வானதிக்கு கோபத்துடன் ட்விட்டரில் பதிலடி அளித்துள்ளார் பழனிவேல் தியாகராஜன். அவரின் ட்விட்டர் பதிவில், உங்களின் பொய்களுடன் ட்விட்டரில் என்னை டேக் செய்வதை நிறுத்துங்கள். அதற்கு பதிலாக பயனுள்ள மற்ற வேலைகளை செய்யுங்கள். நீங்கள் பிறவியிலேயே பொய்யரா அல்லது, IQ திறன் குறைந்தவரா எனவும் வானதிக்கு எதிராக கடுமையான விமர்சனங்களை முன் வைத்துள்ளார்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Stop tagging me with your lies and do some real work for a change&#8230;.<br \/><br \/>Are you just a congenital liar, or really that low IQ, that you think anyone insults anyone in a GST council meeting&#8230;<br \/><br \/>Wait, wait. Don’t answer that. It’s a trick question&#8230;.<br \/><br \/>You’re both! <a href=\"https:\/\/t.co\/INBXlHRxQv\">https:\/\/t.co\/INBXlHRxQv<\/a><\/p>&mdash; Dr P Thiaga Rajan (PTR) (@ptrmadurai) <a href=\"https:\/\/twitter.com\/ptrmadurai\/status\/1399039221407518725?ref_src=twsrc%5Etfw\">May 30, 2021<\/a><\/blockquote>  \n\n\n\n<p>அவரது பதிவில், ஜி.எஸ்.டி கவுன்சில் கூட்டத்தில் யாரும் யாரையும் அவதிக்கப்படலாம் என நினைக்கிறீரகளா என கேட்டதோடு, எனது கேள்விக்கு பதிலளிக்காதீர்கள். இது உங்களுக்கு கஷ்டமான கேள்வி தான் எனவும் குறிப்பிட்டுள்ளதோடு, வானதியை ட்விட்டரில் பிளாக்கும் செய்துள்ளார் பழனிவேல் தியாகராஜன்.<\/p>\n\n\n\n<p>இதனை தொடர்ந்து, ட்விட்டரில் பதிவிட்டுள்ள வானதி சீனிவாசன், ‘தமிழ்நாட்டின் நிதியமைச்சர் பழனிவேல் தியாகராஜன் என்பது வருத்தமளிக்கிறது. அவர் மீதான விமர்சனங்களை பொறுத்தக் கொள்ள முடியாமல் பிளாக் செய்வது போன்ற நடவடிக்கைகளை நாடலாம். பழனிவேல் தியாகராஜன் என்னை பொய்யர் அல்லது புத்தி சுவாதீனம் குறைந்தவர் என விமர்சிக்கிறார். இருந்தாலும், அவரின் விமர்சனங்கள் அவர் தவறிழைத்திருக்கும் உண்மையை மாற்றாது. ஹெ.ராஜா மற்றும் சத்குரு மீதான உங்களின் விமர்சனங்களே, உங்களின் தன்மையை வெளிக் கொண்டு வந்துள்ளது என குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Your political maturity and social etiquette is shown in your words. <br \/><br \/>Personally insulting people and hurling abuses are testaments to your character <a href=\"https:\/\/twitter.com\/ptrmadurai?ref_src=twsrc%5Etfw\">@ptrmadurai<\/a>.<br \/><br \/>If work was considered as being rude and immature, it appears that you’re excelling at it. Be mindful of ur words. <a href=\"https:\/\/t.co\/aXLUBvnuKu\">pic.twitter.com\/aXLUBvnuKu<\/a><\/p>&mdash; Vanathi Srinivasan (@VanathiBJP) <a href=\"https:\/\/twitter.com\/VanathiBJP\/status\/1399049120468197379?ref_src=twsrc%5Etfw\">May 30, 2021<\/a><\/blockquote>  \n\n\n\n<p>மேலும், வானதி சினிவாசனின் தொடர்ச்சியான பதிவில், பழனிவேல் தியாகராஜனின் வார்த்தை பயன்பாடுகளில் இருந்தே அவரின் அரசியல் முதிர்ச்சி தெரிகிறது. தனிப்பட்ட முறையில் மக்களை அவமதிப்பது மற்றும் துஷ்பிரயோகம் செய்வது அவரின் பாத்திரத்துக்கு சான்றாகும் எனவும், உங்கள் சொற்களை கவனித்து கொள்ளுங்கள் எனவும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/ptr-thiyagarajan-tamilnadu-finance-minister-gst-counsil-meet-vanathi-srinivasan-goa-transport-minister-twitter-controversy-308874\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/rs-vanathi-ptr.png"],"pubdate":"Mon, 31 May 2021 11:41:34 +0530"},{"title":"தமிழக முதலமைச்சர் எடுக்கும் அனைத்து முயற்சிகளுக்கும் வணிகர் சங்கம் துணை நிற்கும் .. விக்ரமராஜா அதிரடி.","text":"தமிழக முதலமைச்சர் எடுக்கும் அனைத்து முயற்சிகளுக்கும் வணிகர் சங்கம் துணை நிற்கும் என வணிகர் சங்க தலைவர் விக்கிரமராஜா தெரிவித்துள்ளார்.  சென்னை ஓட்டேரியில் வாகனங்களில் மளிகை பொருட்களை வீடு வீடாக சென்று விற்பனை செய்யும் திட்டத்திற்கு பின்னர் செய்தியாளர்களை சந்தித்த வணிகர் சங்க தலைவர் விக்கிரமராஜா, தமிழக முதலமைச்சர் எடுக்கும் அனைத்து முயற்சிகளுக்கும் வணிகர் சங்கம் துணை நிற்கும். சோதனை காலத்தில் மக்களுக்கு துணை நிற்கிறோம், தொலைபேசி ஆர்டர் மூலமும், வாகனங்கள் மூலம் லாப நோக்கம் இல்லாமல் மளிகை பொருட்களை குறைந்த விலையில் விற்று வருகிறோம் என்றும், &nbsp;வருகின்ற 6 நாட்களிலும் வணிகர்கள் பொருட்களை வீடு தேடி சென்று விற்பனை செய்து சேவை செய்ய வேண்டும் என வணிகர்களுக்கு வேண்டுகோள் விடுத்தார். மேலும், சென்னையில் எங்கேனும் பொருட்கள் கிடைக்கவில்லை என்றால் தொலைபேசியில் அழைத்தால் பொருட்கள் வீடு தேடி சென்று வழங்கப்படும் என விக்கிரமராஜா கூறினார்.&nbsp;    அதே நேரத்தில், நடமாடும் வாகனங்கள் மூலமாக விற்கப்படும் மளிகை பொருட்கள் பொதுமக்களிடம் வரவேற்பை பெற்றுள்ளது. சென்னையில் உள்ள &nbsp;15 மண்டலங்களுக்கும் 2197 வாகனங்கள் மூலம் மளிகை பொருட்கள் விற்பனை செய்யப்பட்டு வருகிறது.&nbsp;தமிழகத்தில் கொரொனா பாதிப்பு காரணமாக முழு ஊரடங்கு அமலில் இருக்கக் கூடிய சூழலில் பொதுமக்களுக்கு தேவையான அத்தியாவசியப் பொருட்களை இல்லங்களுக்கு சென்று வழங்குவதற்காக கடந்த வாரத்தை பொருத்தவரையில் காய்கறி மற்றும் பழங்களை பொதுமக்களின் இல்லங்களுக்கு தள்ளுவண்டி, நான்கு சக்கர வாகனம் உள்ளிட்ட 2635 வாகனங்கள் மூலம் விற்பனை செய்யப்பட்டு வந்தது.    தற்போது முழு ஊரடங்கு வரும் 7ஆம் தேதி வரை நீட்டிக்கப்பட்டு இருக்கும் நிலையில் மளிகைப் பொருட்களையும் நடமாடும் வாகனங்கள் மூலமாக விற்பனை செய்வதற்கு தமிழக அரசு நடவடிக்கை மேற்கொள்ளப்பட்டுள்ளது. &nbsp;இதற்காக சென்னை மாநகராட்சி மற்றும் வணிகர் சங்கம் இணைந்து 2197 வாகனங்கள் மூலம் மளிகைப் பொருட்களை இன்று முதல் வரும் 7 தேதி வரை விற்பனை செய்ய ஏற்பாடுகள் செய்யப்பட்டுள்ளது. இதற்கு பொதுமக்களிடம் பெரிதளவு வரவேற்பு கிடைத்திருக்கிறது, ஊரடங்கு காலத்தில் அத்தியாவசியப் பொருட்களை அலைந்து திரிந்து வாங்காமல் தங்களது இல்லங்களுக்கு வந்து விற்பனை செய்வது மகிழ்ச்சியாக இருப்பதாகவும் பொது மக்கள் தெரிவிக்கின்றனர்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-chamber-of-commerce-will-support-all-the-efforts-taken-by-the-chief-minister-of-tamil-nadu-vikramaraja-action--qtyjub","image":["https:\/\/static.asianetnews.com\/images\/01cn5gzbsx9fcw25bh6schaqj6\/image__1__760x400.jpg"],"pubdate":"Mon, 31 May 2021 11:41:00 +0530"},{"title":"சிபிஎஸ்இ தேர்வு-நாளை முக்கிய அறிவிப்பு","text":"சிபிஎஸ்இ 12ம் வகுப்புத் தேர்வுகள் குறித்து தேர்வுகள் வாரியம் நாளை முக்கிய முடிவை அறிவிக்க உள்ளது. \nகொரோனா தொற்றை முன்னிட்டு சிபிஎஸ்இ பாடத்திட்டத்தில் 12ம் வகுப்பு பொதுத் தேர்வை ரத்து செய்ய வேண்டும் என்று பல்வேறு தரப்பினரும் கோரிக்கை விடுத்து வருகின்றனர். இந்நிலையில், இதுகுறித்துப் பேசிய மத்திய கல்வி அமைச்சக அதிகாரி ஒருவர், நாட்டின் பல்வேறு பகுதிகளில் பொதுமுடக்கம் அமலில் இருக்கும் நிலையில் ஒரே நேரத்தில் தேர்வு நடத்துவது இயலாத காரியம் எனக் குறிப்பிட்டார். \n12ம் வகுப்புத் தேர்வுகள் ரத்து செய்யப்படும் பட்சத்தில் மாணவர் 9, 10 மற்றும் 11ம் வகுப்புகளில் எடுத்த மதிப்பெண்கள் அடிப்படையில் 12ம் வகுப்பு மதிப்பெண்களை வழங்கும் திட்டம் பரிசீலனையில் இருப்பதாகவும் அந்த அதிகாரி குறிப்பிட்டார். இது தொடர்பாக நாளை முக்கிய அறிவிப்பு வெளியாக உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147261-சிபிஎஸ்இ-தேர்வு-நாளை-முக்கிய-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622441479147261.jpg"],"pubdate":"Mon, 31 May 2021 11:38:46 +0530"},{"title":"ஜூலை மாதத்திற்குள் 20-25 கோடி டோஸ்கள் தடுப்பூசி வாங்க மத்திய அரசு முடிவு","text":"ஜூலை மாத இறுதிக்குள் 20 முதல் 25 கோடி டோஸ்கள் தடுப்பூசியை வாங்க மத்திய அரசு தீர்மானித்துள்ளது. \nஇதுகுறித்து பேசிய மத்திய அரசு அதிகாரி ஒருவர், கொரோனா 2வது அலையைக் கட்டுப்படுத்தும் வகையில் ஜூலை மாத இறுதிக்குள் 25 கோடி டோஸ்கள் தடுப்பூசியையும், ஆகஸ்ட் முதல் செப்டம்பர் மாதத்திற்குள் 30 கோடி டோஸ் தடுப்பூசிகளையும் வாங்க இலக்கு நிர்ணயிக்கப்பட்டுள்ளதாகத் தெரிவித்தார்.\nஇந்நிலையில் ஜூன் மாதத்தில் 10 முதல் 12 கோடி டோஸ்கள் கோவிஷீல்ட் தடுப்பூசியை வழங்குவதாக சீரம் நிறுவனம் அறிவித்துள்ளது. மே மாதத்தில் மட்டும் 4 கோடியே 3 லட்சத்து 50 ஆயிரம் தடுப்பூசி மருந்துகள் மாநில அரசுகளுக்கு வழங்கப்பட்டுள்ளதாக மத்திய சுகாதாரத்துறை அமைச்சகம் தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147260-ஜூலை-மாதத்திற்குள்-20-25-கோடி-டோஸ்கள்-தடுப்பூசி-வாங்க-மத்திய-அரசு-முடிவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622441227147260.jpg"],"pubdate":"Mon, 31 May 2021 11:35:21 +0530"},{"title":"3 புதிய கொள்கைகள் - மக்கள் நீதி மய்யம் அறிவிப்பு","text":"மக்கள் நீதி மய்யம் சார்பில் மூன்று புதிய கொள்கைகள் வரையறுக்கப்பட்டுள்ளதாக அறிவிக்கப்பட்டுள்ளது.\nஅதன்படி, மேம்படுத்தப்பட்ட சமூகநீதி, அனைவருக்குமான அரசியல் நீதி, நிலையான பொருளாதார நீதி ஆகிய மூன்று கொள்கைகள் வரையறுக்கப்பட்டுள்ளதாகவும், இந்த மூன்று கொள்கைகளையும் கட்சியின் தொண்டர்கள் பின்பற்றவும் அறிவுறுத்தப்பட்டுள்ளது.\nசட்டப்பேரவை தேர்தலுக்கு பிறகு சில தலைமைக்குழு நிர்வாகிகளின் வெளியேற்றத்தைத் தொடர்ந்து, அண்மையில் கமலஹாசன் வெளியிட்டிருந்த அறிக்கையில் உருமாறிய மக்கள் நீதி மய்யத்தை விரைவில் காண்பீர்கள் என தெரிவித்திருந்த நிலையில் இந்த அறிவிப்பு வெளியாகியிருக்கிறது.","link":"https:\/\/www.polimernews.com\/view\/147259-3-புதிய-கொள்கைகள்---மக்கள்-நீதி-மய்யம்-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622441065147259.jpg"],"pubdate":"Mon, 31 May 2021 11:30:15 +0530"},{"title":"கொரோனா சிகிச்சைக்கு குறைந்த வட்டியில் 5 லட்சம் ரூபாய் வரை தனிநபர் கடனுதவி..!","text":"பொதுத்துறை வங்கிகள் மூலமாக கொரோனா சிகிச்சைக்காக 5 லட்சம் ரூபாய் வரை தனி நபர் கடனுதவி வழங்கப்படுகிறது. \n5 ஆண்டுகளில் இக்கடனைத் திருப்பி செலுத்தலாம். ஆண்டுக்கு 8 புள்ளி 5 சதவீதம் வட்டி வசூலிக்கப்படும் என்றும் தெரிவிக்கப்பட்டுள்ளது. இது உத்தரவாதமில்லாத கடன் என்றும் பொதுத்துறை வங்கிகள் அறிவித்துள்ளன.\nஇதே போன்று கொரோனா சிகிச்சை மையங்கள், பரிசோதனைக் கூடங்கள், ஆக்சிஜன், வெண்டிலேட்டர் உற்பத்தியாளர்கள், தடுப்பூசி இறக்குமதியாளர்கள் போன்றோருக்கும் கடனுதவி வழங்கப்படும் என்று வங்கிகள் தெரிவித்துள்ளன.\nமருத்துவமனைகளுக்கு இரண்டு கோடி ரூபாய் வரை கடனுதவி வழங்கவும் பொதுத்துறை வங்கிகள் முன்வந்துள்ளன.","link":"https:\/\/www.polimernews.com\/view\/147258-கொரோனா-சிகிச்சைக்கு-குறைந்த-வட்டியில்-5-லட்சம்-ரூபாய்-வரை-தனிநபர்-கடனுதவி..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622440716147258.jpg"],"pubdate":"Mon, 31 May 2021 11:25:06 +0530"},{"title":"இரட்டை டோஸ் Vs ஒற்றை டோஸ் : மாறுபட்ட உத்திகளை கையாள மத்திய அரசு புது முயற்சி","text":"<p> <a href=\"https:\/\/indianexpress.com\/profile\/author\/prabha-raghavan\/\">Prabha Raghavan<\/a> , <a href=\"https:\/\/indianexpress.com\/profile\/author\/anil-sasi\/\">Anil Sasi<\/a> <\/p>\n\n\n\n<p>Centre looks to finetuning vaccine strategy: studying single-shot effect to mixing doses : மத்திய அரசு முன்மொழிவு செய்திருக்கும் கொரோனா தடுப்பூசி தடம் அறிதல் தளத்தின் மூலம் தரவுகளை பெற்ற பிறகு, கோவிஷீல்ட் தடுப்பூசிகளுக்கு இடையேயான கால அளவை நீட்டித்ததால் ஏற்பட்டிருக்கும் தாக்கத்தை மறுபரிசீலனை செய்ய உள்ளது மத்திய அரசு. இந்த தரவுகள், ஒற்றை டோஸ் தடுப்பூசிகளை அறிமுகம் செய்வது குறித்து மத்திய அரசின் ஆலோசனையில் முடிவெடுக்க உதவும் என்று தெரிய வந்துள்ளது.<\/p>\n\n\n\n<p>இந்த புதிய ப்ளாட்ஃபார்ம் ஆகஸ்ட் மாதம் பரிசீலனை செய்யப்படும் என்று தெரியவந்துள்ளது. இந்தியாவில் கோவிஷீல்ட் தடுப்பூசி முக்கிய பங்காற்றுகிறது. ஜனவரி 16ம் தேதி துவங்கி கிட்டத்தட்ட இந்தியாவில் வழங்கப்பட்டிருக்கும் 208.89 மில்லியன் தடுப்பூசிகளில் 90% தடுப்பூசிகள் கோவிஷீல்ட் வகையே. பாரத் பயோட்டெக்கின் கோவாக்ஸின் தடுப்பூசிகளையும் பயன்படுத்தி வருகிறது. ரஷ்யாவின் ஸ்புட்னிக் மருந்துக்கு அவசரகால பயன்பாட்டிற்கு அனுமதி வழங்கப்பட்டுள்ளது. இருப்பினும் குறிப்பிட்ட அளவு மக்களே அதனை எடுத்துக் கொண்டுள்ளனர்.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/chennai-news-covid19-third-wave-chennai-gear-up-to-shield-kids\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : குழந்தைகளுக்கு அதிகரிக்கும் கொரோனா அபாயம்: தீவிர நடவடிக்கையில் சென்னை<\/strong><\/a><\/p>\n\n\n\n<p>கண்டறியும் தரவு, தடுப்பூசி தரவு மற்றும் ஒட்டுமொத்த நோய் தரவு ஆகியவற்றின் அடிப்படையில் இந்த தரவு தளம் உருவாக்கப்பட்டுள்ளது. அதில் தடுப்பூசி விநியோகத்தை அதிகரிக்கும் போது தடுப்பூசியின் செயல்திறன், மறுதொற்று விகிதம் போன்ற முக்கிய விசயங்களை கவனிப்போம் என்று நோய்த்தடுப்பு தொடர்பான தேசிய தொழில்நுட்ப ஆலோசனைக் குழுவின் (என்.டி.ஏ.ஜி) கீழ் உள்ள கோவிட் பணிக்குழுவின் தலைவர் டாக்டர் என் கே அரோரா கூறினார்.<\/p>\n\n\n\n<p>கொரோனா தடுப்பூசிகளின் செயல்திறனை அறிய வேண்டும் என்ற கோரிக்கை மார்ச் ஏப்ரல் மாத காலங்களில் ஏற்பட்டது என்கிறார் அரோரா. அதற்கு முன்பு தடுப்பூசியின் செயல்திறனை இந்தியா ட்ராக் செய்யவில்லை.<\/p>\n\n\n\n<p>நோய்த்தொற்றுகள் பிறகு தடுப்பூசிகள் நோய்த்தடுப்புக்கு பிந்தைய நோய்த்தொற்றுகளின் தீவிரம் போன்ற அம்சங்களைப் அறிவதே இதன் நோக்கமாகும். “இது நோய்த்தடுப்புக்குப் பிறகு நீங்கள் எவ்வளவு காலம் நோயிலிருந்து பாதுகாக்கப்படுவீர்கள் என்பதை அறிந்து கொள்ள உதவும். இது தடுப்பூசிகளின் டோஸ்களுக்கு இடையேயான இடைவெளியை அதிகரிப்பதன் மூலம் ஏற்படும் தாக்கத்தையும், அதிகரிப்பதன் மூலமோ அல்லது குறைப்பதன் மூலமோ மாற்றியமைக்க வேண்டிய அம்சம் என்ன உள்ளது என்பதையும் நமக்குத் தெரிவிக்கும். இரண்டு முதல் மூன்று மாதங்களுக்குப் பிறகு தரவு மதிப்பாய்வு செய்யப்படும் என்று அரோரா கூறினார்.<\/p>\n\n\n\n<p>ஒற்றை டோஸ் முறையின் செயல்திறன் எப்படி இருக்கும் என்பதை அறியவும் இந்த தரவு உதவும் என்று நம்பந்தகுந்த வட்டாரம் அறிவித்துள்ளது. மற்ற வைரஸ் திசையன் தடுப்பூசிகள் ஒற்றை-டோஸ் பதிப்புகளைக் கொண்டுள்ளன, மேலும் இது கோவிஷீல்டிற்கும் பொருந்தும் ஏன் என்றால் இது ஒற்றை டோஸ் தடுப்பூசியாகவே துவங்கப்பட்டது என்ற வாதம் நடைபெற்று வருவதாக அவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>ஜான்சன் அண்ட் ஜான்சன் தடுப்பூசி ஒற்றை டோஸ் தடுப்பூசியாகும். மேலும் இது வைரல் வெக்டர் ப்ளாட்ஃபார்மை அடிப்படையாக கொண்டது. ஸ்புட்னிக் தடுப்பூசியும் இதே தொழில் நுட்பத்தில் உருவாக்கப்பட்ட இரட்டை டோஸ் தடுப்பூசியாகும். செயல்திறன் அறிக்கைகளின் அடிப்படையில் இரண்டு டோஸ் தடுப்பூசியாக அளவீடு செய்யப்படுவதற்கு முன்பு ஒற்றை தடுப்பூசியாகவே அஸ்ட்ரெஜெனாகா தயாரிப்பினை துவங்கியது.<\/p>\n\n\n\n<p>தடுப்பூசி மேலாண்மையில் ஒற்றை டோஸ் தடுப்பூசிகள் மூலம் நாட்டின் பெரும்பாலான மக்கள் தொகைக்கு தடுப்பூசிகளை வழங்க முடியும். தற்போது பற்றாக்குறையால் இந்த இலக்கை எட்ட முடியவில்லை. கோவிட் தொற்றுகள் மற்றும் தடுப்பூசிகள் ஆகியவற்றின் தரவுகளை பெற ஏற்கனவே மத்திய அரசின் செயல்பாட்டில் இருக்கும் தளங்களை பயன்படுத்தும். சோதனை, உறுதி செய்யப்பட்ட நோய் தொற்று ஆகியவற்றின் தரவுகளை கொண்டுள்ள ஆர்.டி.பி.சி.ஆர்., ஆரோக்கிய சேது போன்ற செயலிகளும் இதில் உள்ளடங்கும். தடுப்பூசிகளை பெறுவதற்கு விண்ணப்பிக்க, சான்றிதழ்களை பெற உருவாக்கப்பட்ட கோவின் தளமும் இதில் பயன்படுத்தப்படும்.<\/p>\n\n\n\n<p>இந்த தளத்தின் அறிமுகம் எப்போது என்பது தொடர்பான தகவல்கள் இல்லை என்றாலும் மிகவிரைவில் இந்த தளம் பயன்பாட்டிற்கு வரும் என்றும், &#8220;நாடு முழுவதிலுமிருந்து சேகரிக்கப்பட்ட தரவை சிறப்பாகப் பயன்படுத்தக்கூடிய நிலையில் நாங்கள் இருக்கிறோம். உண்மையான உலகில் கொள்கை மற்றும் தடுப்பூசி செயல்திறனை வழிநடத்த இது எவ்வாறு பயன்படுகிறது என்பதைப் பார்க்கவும் நாம் தயார் நிலையில் இருக்கிறோம் என்று அவர் கூறினார். புதிய யோசனைகள் வரும்போது, சிந்தனை செயல்முறை கூர்மையாகி, நோயின் முன்னேற்றத்தைப் பற்றி நன்கு புரிந்துகொள்வதால், இத்தகைய உத்திகள் தெளிவாகி, செயல்முறைகள் நடைமுறைக்கு கொண்டு வரப்படுகின்றன என்று அரோரா கூறினார். இது ஒரு நிரந்தர தளமாக மாற்றுவதற்கான முயற்சியாகும், இது எதிர்காலத்தில் தடுப்பூசிகள் தேவைப்படும் பிற புதிய மற்றும் வளர்ந்து வரும் நோய்களுக்கும் பயன்படுத்தப்படலாம் என்றும் அவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>கோவிஷீல்ட் ஆஸ்ட்ரெஜெனகா &#8211; ஆக்ஸ்ஃபோர்ட் பல்கலைக்கழகத்தின் இந்திய பதிப்பாகும். தற்செயலாக இங்கிலாந்தின் நிலையை காட்டி இரண்டு டோஸ்களுக்கும் இடையேயான இடைவெளியை 12 வாரங்களாக அதிகரித்து அறிவித்தது. ஆனால் முழு பாதுகாப்பை உறுதி செய்வதற்காக அஸ்ட்ராஜெனெகா தடுப்பூசியின் வீரிய இடைவெளியை எட்டு வாரங்களாக குறைக்க இங்கிலாந்து முடிவு செய்தது. ஒரு டோஸை விட இரண்டு அளவுகள் வைரஸின் குறிப்பிட்ட மாறுபாடுகளுக்கு எதிராக சிறந்த பாதுகாப்பை அளித்தன என்று ஆய்வு முடிவுகள் ஒன்று இங்கிலாந்தில் சமர்பிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/centre-looks-to-finetuning-vaccine-strategy-studying-single-shot-effect-to-mixing-doses-308840\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/vaccinw.jpg"],"pubdate":"Mon, 31 May 2021 11:24:50 +0530"},{"title":"இந்தியாவில் வேகமாக குறைந்து வரும் கொரோனா..!","text":"நாட்டில் கொரோனா தினசரி தொற்று எண்ணிக்கை வேகமாக குறைந்து வருகிறது. \nஏப்ரல் 10 ஆம் தேதிக்குப் பிறகு மிகவும் குறைந்த அளவாக, கடந்த 24 மணி நேரத்தில் மொத்தம் ஒரு லட்சத்து 52 ஆயிரத்து 734 பேருக்கு மட்டுமே புதிதாக வைரஸ் தொற்று உறுதியானது. இறப்பு எண்ணிக்கையும் 3 ஆயிரத்து 128 ஆக குறைந்துள்ளது.\nஒரே நாளில் தொற்றில் இருந்து குணமான சுமார் 2 லட்சத்து 38 ஆயிரம் பேர் மருத்துவமனைகளில் இருந்து டிஸ்சார்ஜ் செய்யப்பட்டனர். கொரோனாவால் உயிரிழந்தோரின் மொத்த எண்ணிக்கை 3 லட்சத்து 29 ஆயிரத்து 100 ஆக அதிகரித்துள்ளது.\nஆக்டிவ் கேசுகளின் எண்ணிக்கை சுமார் 20 லட்சத்து 26 ஆயிரமாக உள்ளது. இதுவரை 21 கோடியே 31 லட்சத்து 54 ஆயிரத்து 129 பேருக்கு தடுப்பூசி போடப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147257-இந்தியாவில்-வேகமாக-குறைந்து-வரும்-கொரோனா..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622440308147257.jpg"],"pubdate":"Mon, 31 May 2021 11:19:27 +0530"},{"title":"சென்னையில் வீடு வீடாக காய்ச்சல் பரிசோதனை: 1லட்சம் பேருக்கு தொற்று","text":"<p>சென்னையில் 15 மண்டலங்களில் உள்ள வீடுகளில் காய்ச்சல் கண்டறியும் குழு நடத்திய பரிசோதனையில் 4.94 லட்சம் பேருக்கு அறிகுறிகள் காணப்பட்டது. அதில் 96,000 பேருக்கு கொரோனா உறுதி செய்யப்பட்டுள்ளதாக கடந்த வார தகவல்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>ராயபுரம், தண்டையார்பேட்டை, மணலி, திருவொற்றியூர் மற்றும் மாதவரம் பகுதிகளை உள்ளடக்கிய வடசென்னையில் சோதனையின்போது 1.97 லட்சம் பேருக்கு அறிகுறிகள் காணப்பட்டது. அதில் 31,219 பேருக்கே கொரோனா உறுதி செய்யப்பட்டது. இது மத்திய சென்னையின் எண்ணிக்கையை விட சற்று குறைவுதான். அங்கு 1.8 லட்சம் பேருக்கு அறிகுறிகள் தென்பட்டதால் பரிசோதனை செய்ததில் 37,720 பேருக்கு தொற்று உறுதி செய்யப்பட்டது. திருவிக நகர், அம்பத்தூர், அண்ணா நகர், தேனாம்பேட்டை மற்றும் கோடம்பாக்கம் ஆகியவை அடங்கும்.<\/p>\n\n\n\n<p>வளசரவாக்கம், ஆலந்தூர், அடையார், பெருங்குடி மற்றும் சோழங்கநல்லூர் பகுதிகளை உள்ளடக்கிய தென்சென்னையில் 1.16 லட்சம் பேருக்கு காய்ச்சல் கண்டறியும் குழுவால் பரிசோதனை செய்யப்பட்டது. அதில் 27,391 பேருக்கு தொற்று உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>வடசென்னை, மத்திய சென்னை, தென் சென்னை ஆகிய மூன்று பகுதிகளிலும் மாநகராட்சி பணியாளர்கள் தினந்தோறும் காய்ச்சல் அறிகுறிகள் உள்ளதா என வீடு வீடாக சென்று கண்காணிக்கின்றனர். தினமும் 19.8 வீடுகளில் பரிசோதித்துள்ளனர். பல குடியிருப்பு வாசிகள் காய்ச்சல் கணக்கெடுப்பு பணியாளர்களிடம் விவரங்களை தர மறுத்துவிட்டனர். இருப்பினும் மொத்தமாக காய்ச்சல் கணக்கெடுப்பு பணியாளர்களால் 55 கோடி வீடுகளுக்கு வருகை தரும் தரவு உருவாக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>வளசரவாக்கம் மண்டலத்தில் அதிகபட்ச கொரோனா பாதிப்பு கண்டறியப்பட்டுள்ளது. 13,971 வீடுகளில் கண்காணிப்பு குழு அறிகுறி உள்ளவர்களை அடையாளம் கண்டுள்ளது. சோழிங்கநல்லூர் பகுதியில் குறைந்தபட்சமாக 1,678 பேருக்கு தொற்று கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>காய்ச்சல் கண்காணிப்புக்காக 15 மண்டலங்களுக்கும் 12,000 பணியாளர்கள் மாநகராட்சியால் அனுப்பப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/chennai-corporation-workers-doorstep-surveillance-1-lakh-covid-confirmed-cases-308859\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2020\/07\/template-2020-07-14T193734.125.jpg"],"pubdate":"Mon, 31 May 2021 11:16:34 +0530"},{"title":"குறை கூறுவதை நிறுத்திவிட்டு தேவையான தடுப்பூசிகளை பெற்றுத்தர பாஜகவினர் முன்வர வேண்டும்- அமைச்சர் மா.சு.","text":"அரசின் செயல்பாடுகளை குறை கூறாமல் தமிழகத்திற்கு தேவையான தடுப்பூசிகள் மற்றும் மருந்துகளை தமிழக பாஜகவினர் மத்திய அரசிடம் பெற்று தர முன் வர வேண்டும் என அமைச்சர் மா.சுப்பிரமணியன் வேண்டுகோள் விடுத்துள்ளார்.  சென்னை ஓட்டேரியில் தமிழக சுகாதாரத்துறை அமைச்சர் மா.சுப்ரமணியன், இந்து சமய அறநிலையத்துறை அமைச்சர் சேகர்பாபு ஆகியோர், அத்தியாவசிய பொருட்களை வாகங்னங்கள் மூலம் வீடு தேடி சென்று விற்பனை செய்யும் திட்டத்தை தொடங்கி வைத்தனர். இதனை தொடர்ந்து செய்தியாளர்களிடம் பேசிய சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன், தமிழகத்தில் 45 வயதுக்கு மேற்பட்டவர்களுக்கு இதுவரை 83லட்சம் பேருக்கு கொரோனா தடுப்பூசி போடப்பட்டுள்ளது என்றார். தொடர்ந்து பேசிய அவர், தமிழகத்தில் தடுப்பூசி செலுத்திக்கொள்வதில் மக்களிடையே விழிப்புணர்வு ஏற்பட்டுள்ளது, அதிமுக ஆட்சியில் தினசரி சராசரியாக 61ஆயிரம் பேருக்கு மட்டுமே தடுப்பூசி போடப்பட்டுள்ளது.    ஆனால் தற்போது சராசரியாக 1 லட்சத்து 4 ஆயிரம் பேருக்கு தடுப்பூசி போடப்படுகிறது. அதிமுக ஆட்சியை விட திமுக ஆட்சியில் தடுப்பூசி செலுத்திக்கொள்பவரின் எண்ணிக்கை 2 மடங்காக உயர்ந்துள்ளது. தற்போது தமிழக அரசிடம் 5 லட்சம் தடுப்பூசிகள் கையிருப்பில் உள்ளது. மேலும், தமிழகத்தை காட்டிலும் குஜராத் மாநிலத்திற்கு அதிக தடுப்பூசிகள் வழங்கப்பட்டுள்ளது. வானதி சீனிவாசன் கோவை புறக்கணிக்கப்படுவதாக தெரிவித்துள்ளார், சென்னைக்கு அடுத்து அதிகமாக தடுப்பூசி செலுத்தப்பட்டுள்ளது கோவையில்தான் என்றும் அரசின் செயல்பாடுகளை குறை கூறாமல் தமிழகத்திற்கு தேவையான தடுப்பூசிகள் மற்றும் மருந்துகளை தமிழக பாஜகவினர் மத்திய அரசிடம் பேசி பெற்று தர முன் வர வேண்டும் என அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்தார்.    தமிழகத்தில் தொற்றின் அளவு பாதிக்கப்பட்டோரை காட்டிலும் குணமடைந்தோரின் எண்ணிக்கை அதிகமாக உள்ளது. கொரோனா தொற்று படிப்படியாக சரிந்து வருகிறது என்றும் &nbsp;விரைவில் தமிழகம் கொரோனா தொற்று இல்லாத மாநிலமாக மாறும் எனவும் அமைச்சர் மா.சுப்ரமணியன் தெரிவித்துள்ளார். தடுப்பூசி செலுத்துவதில் திமுகவினர் தலையீடு எங்கேயும் இல்லை. தடுப்பூசி செலுத்துவதில் திமுகவினர் தலையீடு இருந்தால் முதலமைச்சர் நடவடிக்கை எடுப்பார். தடுப்பூசி செலுத்துவதில் மக்கள் பெரிய அளவில் பெரிய விழிப்புணர்வு பெற்றுள்ளார்கள் என மா.சுப்பிரமணியன் கூறினார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-bjp-should-stop-complaining-and-come-forward-to-get-the-necessary-vaccinations-minister-ma-su--qtyhx3","image":["http:\/\/static.asianetnews.com\/images\/01dgjgs5marjd8zdh5ykj8904s\/masu-jpg_760x400.jpg"],"pubdate":"Mon, 31 May 2021 10:59:27 +0530"},{"title":"கட்டாயம் கால அவகாசம் வழங்கப்படும்... 12ம் வகுப்பு மாணவர்களுக்கு அமைச்சர் சொன்ன நல்ல செய்தி...!","text":"கொரோனோ பாதிப்பு காரணமாக வழக்கமாக மார்ச் மாதத்தில் நடைபெறும் 12-ம் வகுப்பு பொதுத்தேர்வு இந்த ஆண்டு மே மாதம் 3-ம் தேதி தொடங்கி 21-ம் தேதி வரை நடைபெறும் என அறிவிக்கப்பட்டது. ஆனால், கொரோனா கட்டுக்கடங்னாத வேகத்தில் கொரோனா பரவியதால் 12-ம் வகுப்பு பொதுத்தேர்வு ஒத்திவைக்கப்பட்டது. மேலும் 12ம் வகுப்பு மாணவர்களை பொதுத்தேர்வுக்கு தயார்படுத்தும் விதமாக வாட்ஸ்ஆப் மூலம் அலகுத் தேர்வுகளை &nbsp;நடத்த உத்தரவிட்டுள்ள தமிழக அரசு, அதற்கான வழிகாட்டு நெறிமுறைகளையும் வெளியிட்டுள்ளது.&nbsp;    தற்போது கொரோனா பாதிப்பு நிலவரம் உச்சத்தில் இருப்பதால் 12-ம் வகுப்பு பொதுத்தேர்வு ரத்து செய்யப்படுமா என்று கேள்வி எழுந்தது. மேலும் 10ம் &nbsp;வகுப்பு மாணவர்களுக்கு மதிப்பெண்களை ஒதுக்கீடு செய்வது தொடர்பாகவும் பல்வேறு சந்தேகங்கள் எழுந்து வருகின்றன. இதுகுறித்து பள்ளி கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி தலைமைச் செயலகத்தில் அவ்வப்போது ஆலோசனை நடத்தி வருகிறார்.&nbsp;  +2 பொதுத்தேர்வை கட்டாயம் நடத்த வேண்டும் என்றும், அதற்கான கொரோனா வழிகாட்டு நடைமுறைகளை வகுக்க வேண்டும் என்றும் தமிழக அரசுக்கு &nbsp;மாவட்ட முதன்மை கல்வி அலுவலர்கள், பெற்றோர் ஆசிரியர் சங்க நிர்வாகிகள், கல்வியாளர்கள், மாணவர் அமைப்பினர் ஆகியோர் ஆலோசனை வழங்கியுள்ளனர்.    பள்ளிக் கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழியும் கட்டாயம் 12ம் வகுப்பு பொதுத்தேர்வு நடத்தப்படும் என திட்டவட்டமாக தெரிவித்திருந்தார். இந்நிலையில் 12ம் வகுப்பு மாணவர்கள் தேர்வுக்கு தயாராக உரிய கால அவகாசம் கொடுக்கப்படுமா? என்ற சந்தேகத்திற்கு அமைச்சர் விளக்கமளித்துள்ளார். தஞ்சாவூர் மாவட்டம் பட்டுக்கோட்டையில் உள்ள கொரோனா சிறப்பு சிகிச்சை வார்டுக்கு பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி நேரில் சென்று ஆய்வு செய்தார். அப்போது கொரோனா தொற்று பாதித்து சிகிச்சை பெற்று வருபவர்களை அவர் சந்தித்து பேசினார். பின்னர் செய்தியாளர்களைச் சந்தித்த அன்பில் மகேஷ் பொய்யாமொழி, &nbsp;“12ம் வகுப்பு பொதுத்தேர்வு நடத்துவதற்கு முன்பு மாணவர்கள் படிப்பதற்கு நிச்சயமாக போதிய அவகாசம் வழங்கப்படும்” என்றார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/minister-anbil-mahesh-said-good-news-to-12th-student-qtyhwy","image":["https:\/\/static.asianetnews.com\/images\/01f5fvsth7r3k16vt2c2s11e6f\/e1bsyuaviamombe-jpg_760x400.jpg"],"pubdate":"Mon, 31 May 2021 10:59:22 +0530"},{"title":"ஏக்கத்தோடு காத்திருந்த பதவி... ஓ.பி.எஸ் வீட்டில் உற்சாகம்... மோடி-அமித்ஷா மூலம் செம வாய்ப்பு..!","text":"பாஜக தலைமையிலான மத்திய அமைச்சரவையில் அ.தி.மு.க நாடாளுமன்ற உறுப்பினரான ஓ.பி.ரவீந்திரநாத் குமாருக்கு &nbsp;வாய்ப்பு அளிக்கப்பட உள்ளதாக &nbsp;கடந்த 28ம் தேதி ஏசியாநெட் நியூஸில் செய்தி வெளியிட்டு இருந்தோம். அதனை ஊர்ஜிதப்படுத்தும் வகையில் இது தொடர்பாக பேச்சு நடத்த, பா.ஜ.க., மேலிட பிரமுகர் ஒருவர், விரைவில் சென்னைக்கு வர இருப்பதாக கூறப்படுகிறது.    2019-ம் ஆண்டு நடைபெற்ற நாடாளுமன்றத் தேர்தலில் தமிழகத்தில் அ.தி.மு.க தலைமையிலான கூட்டணி பா.ஜ.க இணைந்து போட்டியிட்டது. அந்தத் தேர்தலில் தமிழகத்தில் அ.தி.மு.க கூட்டணி படுதோல்வியடைந்தது.  தமிழகத்திலிருந்து அ.தி.மு.கவைச் சேர்ந்த ரவீந்திரநாத் மட்டும் அக்கூட்டணியில் வெற்றி பெற்றிருந்தார். எனவே, அவருக்கு மத்திய அமைச்சர் பதவி வழங்கப்படும் என்று அப்போதே எதிர்பார்க்கப்பட்டது. ஆனால், வழங்கப்படவில்லை. அதனால், தமிழகத்தைச் சேர்ந்த யாரும் மத்திய அமைச்சரவையில் இடம்பெறாத சூழல் ஏற்பட்டது. இந்நிலையில், ஜூலை மாதத்தில் மத்திய அமைச்சரவை மாற்றியமைக்கப்படும் என்று தெரிகிறது. அப்போது, புதியவர்களுக்கு வாய்ப்பு வழங்கப்படவுள்ளது. அதில், காங்கிரஸிலிருந்து பா.ஜ.கவில் இணைந்த ஜோதிராதித்ய சிந்தியா, அசாம் மாநில முன்னாள் முதல்வர் சர்வானந்த் சோனாவால், பீகார் மாநில பா.ஜ.க மூத்த தலைவர் சுஷில் மோடி, ஜெய்பாண்டா ஆகியோருக்கு வாய்ப்பு வழங்கப்படும் என்று தெரிகிறது.    ஏற்கெனவே, நாடாளுமன்றத் தேர்தலின்போது பா.ஜ.கவுடன் கூட்டணிவைத்து தேர்தலைச் சந்தித்த சிவசேனா, அகாலி தளம் ஆகிய கட்சிகள் கூட்டணியிலிருந்து விலகிவிட்டன. ஆந்திர முதல்வர் ஜெகன்மோகனின் கட்சியையும் அமைச்சரவையில் இணைத்து கொள்ளவும் ஆசைப்படுகிறாராம் பிரதமர். மத்திய அமைச்சரவையில், ஒடிசா முதல்வர் நவீன் பட்நாயக்கின் பிஜு ஜனதா தள கட்சியையும் சேர்த்துக் கொள்ள பிரதமர் விரும்புகிறார்.&nbsp;  எனவே, இருக்கும் கூட்டணியை தக்கவைக்கும் பொருட்டு தமிழகச் சேர்ந்த அ.தி.மு.க எம்.பிகளுக்கு மத்திய அமைச்சர் பதவி வழங்கப்படும் என்று தகவல் தெரிவிக்கின்றன. அதன்படி, அ.தி.மு.க ஒருங்கிணைப்பாளர் ஓ.பி.ரவீந்திரநாத், மாநிலங்களவை உறுப்பினர் தம்பிதுரை ஆகியோருக்கு மத்திய அமைச்சரவையில் வாய்ப்பு வழங்கப்படும் என்று தகவல்கள் தெரிவிக்கின்றன.  ​   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-long-awaited-post-excitement-at-the-ops-house-opportunity-for-modi-amitsha--qtyhwg","image":["https:\/\/static.asianetnews.com\/images\/01drjkf7bdsr9q1265fax86mvr\/ops-jpg_760x400.jpg"],"pubdate":"Mon, 31 May 2021 10:59:04 +0530"},{"title":"கோவை மக்கள் மீது உண்மையான அக்கறை இருந்தால்... வானதிக்கு அமைச்சர் கொடுத்த சரியான பதிலடி...!","text":"மத்திய அரசிடம் இருந்து கொரோனா தடுப்பூசியை பெற்று தரும் பணியை பாஜக தலைவர் எல்.முருகன் செய்ய வேண்டும் என சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் வலியுறுத்தியுள்ளார்.&nbsp;  சென்னையில் செய்தியாளர்களுக்கு பேட்டியளித்த சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன்;- &nbsp;கோவை தெற்கு சட்டமன்ற உறுப்பினர் வானதி சீனிவாசன் கோவை புறக்கணிக்கப்படுவதாக தொடர்ந்து கூறிவருகிறார். ஏற்கனவே அது தொடர்பாக பல முறை பதிலளித்துள்ளேன். சென்னைக்கு அடுத்தப்படியாக அதிக தடுப்பூசிகள் போடப்பட்டுள்ளது கோவையில் தான். நேற்று வரை 6 லட்சத்திற்கும் மேற்பட்டவருக்கு தடுப்பூசி போடப்பட்டுள்ளது.&nbsp;    கோவை மக்கள் மீது உண்மையான அக்கறை இருந்தால் கூடுதல் தடுப்பூசிகளை மத்திய அரசிடம் இருந்து பாரபட்சம் இல்லாமல் பெற்றுத்தர வேண்டும். அதேபோல், செங்கல்பட்டில் தடுப்பூசி தயாரிக்கும் மையத்தை உடனே திறக்க வானதி சீனிவாசனும், எல்.முருகனும் நல்ல பதிலை பெற்றுத்தாருங்கள் என வேண்டுகோள் விடுத்துள்ளார். தமிழகத்திற்கு கூடுதல் தடுப்பூசிகளை பெற்று தருவது பாஜகவின் கடமை. மொத்தம் 96 லட்சம் தடுப்பூசிகள் தமிழகம் வந்துள்ளன. தமிழகத்தில் 5 லட்சம் தடுப்பூசிகள் கையிருப்பு உள்ளன.&nbsp;    முழு ஊரடங்கு கசப்பான மருந்தாக இருந்தாலும் மக்கள் ஏற்றுக்கொள்ள வேண்டும். மக்களுக்கு எந்தவித பாதிப்பும் வந்துவிட கூடாது என்பதற்காகவே ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. தனியார் மருத்துவமனைகளில் கூடுதல் கட்டணம் வசூலித்தால் நடவடிக்கை எடுக்கப்படும். தமிழகத்தில் புதிய பாதிப்பை விட குணமடைவோர் எண்ணிக்கை அதிகரித்துள்ளது. மிக விரைவில் தொற்று இல்லாத மாநிலமாக தமிழகம் மாறும். தமிழகம் முழுவதும் நடமாடும் கடைகள் விரிவுப்படுத்தப்பட்டுள்ளன என்றார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/get-extra-vaccines-if-you-really-care-about-the-people-of-coimbatore-minister-ma-subramanian-qtyhqo","image":["https:\/\/static.asianetnews.com\/images\/01f70e0fxk9kh7eqscj5zthmhx\/vanathi-srinivasan-1-jpg_760x400.jpg"],"pubdate":"Mon, 31 May 2021 10:55:36 +0530"},{"title":"கண்ணம்மா- ராஜா ராணி மீண்டும் ஒண்ணு சேர்ந்துட்டாங்க… விஜய் டிவி ஸ்வீட் ஷாக்","text":"<p><strong>Vijay TV serial news: <\/strong>சின்னத்திரையில் அதிக பார்வையாளர்களை கொண்ட சீரியல்களாகவும், மக்கள் மத்தியில் வரவேற்பு பெற்ற சீரியல்களாகவும் விஜய் டிவியில் ஒளிபரப்பாகும் பாரதி கண்ணம்மா மற்றும் ராஜா ராணி 2 சீரியல்கள் உள்ளன. இரு வேறு கதைக்களங்களை கொண்ட இந்த சீரியல்களை ஒரே இயக்குநர் தான் இயக்கி வருகிறார்.<\/p>\n\n\n\n<p>எனவே, இந்த இரு சீரியல்களில் வரும் முக்கிய காதாப்பாத்திரங்கள் சந்தித்து கொள்வது போல கதை அமைக்கப்பட்டும், படம் பிடிக்கப்பட்டும், இரு சீரியல்களின் &#8216;மஹாசங்கமம்&#8217; என்ற பெயரில் ஒன்றாக ஒளிபரப்பாகின. அந்த வகையில் தற்போது மீண்டும் இந்த 2 சீரியல்களில் வரும் காதாப்பாத்திரங்கள் ஒன்றாக ஓர் இடத்தில் சங்கமிக்கும் காட்சி எடுக்கப்பட்டுள்ளது. அவை இந்த வார எபிசோட்களாக ஒளிபரப்படும் என எதிர்பார்க்கலாம்.<\/p>\n\n\n\n<p>ஒரு உணவு விடுதியில் சந்தித்துக்கொள்ளும் இரு சீரியல்களின் காதாப்பாத்திரங்கள் முதலில் மோதலில் ஆரம்பித்து, பின்னர் சிரித்து பேசி மகிழ்கின்றனர். இதற்கான ப்ரோமோ தற்போது வெளியாகியுள்ள நிலையில், சீரியல் ரசிகர்கள் மத்தியில் நல்ல வரவேற்பை பெற்று வருகிறது.<\/p>\n\n\n\n\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-serial-news-bharathi-kannamma-and-raja-rani-2-will-be-telecasted-as-mahasangamam-308850\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-96.jpg"],"pubdate":"Mon, 31 May 2021 10:52:25 +0530"},{"title":"கொரோனா தொற்று படிப்படியாக குறைத்துள்ளது.. இது திமுக ஆட்சியின் சாதனை.. அடித்து தூக்கிய அமைச்சர்.","text":"தமிழகம் முழுவதும் கடந்த சில வாரங்களாக கொரோனா உச்சத்தில் இருந்து வந்த நிலையில் அரசின் பல்வேறு நோய்த் தடுப்பு நடவடிக்கைகள் மூலம் வைரஸ் தொற்று சுமார் 37 மாவட்டங்களில் பாதியாக சரிந்துள்ளது. அதேபோல் சென்னையில் உள்ள அனைத்து மாவட்டங்களிலும் கொரோனாவில் இருந்து குணமடைவோரின் &nbsp;எண்ணிக்கை வேகமாக உயர்ந்து வருகிறது. &nbsp;தமிழக அரசு அறிவித்த ஊரடங்கு நல்ல பலனை கொடுத்துள்ளது, நாளொன்றுக்கு சென்னையில் மட்டும் சராசரியாக 7 ஆயிரத்துக்கும் அதிகமாக நோய்த்தொற்று பதிவாகி வந்த நிலையில், தற்போது நோய்த்தொற்றின் எண்ணிக்கை சென்னையில் 2762 ஆக குறைந்துள்ளது.&nbsp;    இது தமிழக அரசுக்கும், மக்களுக்கும் மிகப் பெரும் நம்பிக்கையை கொடுத்துள்ளது. மேலும் ஒரு வார காலத்துக்கு ஊரடங்கு நீட்டிக்க வாய்ப்புள்ளதாகவும் தகவல்கள் வெளியாகி உள்ளன. இந்நிலையில் சென்னை ஓட்டேரியில் தமிழக சுகாதாரத்துறை அமைச்சர் மா.சுப்ரமணியன், இந்து சமய அறநிலையத்துறை அமைச்சர் சேகர்பாபு அத்தியாவசிய பொருட்களை வாகங்னங்கள் மூலம் வீடு தேடி சென்று விற்பனை செய்யும் திட்டத்தை தொடங்கி வைத்தனர். இந்நிகழ்ச்சியில் வடசென்னை எம்.பி. கலநிதி வீராசாமி, மாநகராட்சி ஆணையர் ககன் தீப் சிங் பேடி, வணிகர் சங்க தலைவர் விக்கிரமராஜா ஆகியோர் கலந்துகொண்டனர்.&nbsp;    அப்போது செய்தியாளர்களிடம் பேசிய அமைச்சர் சேகர்பாபு: தமிழகத்தில் ஊரடங்கு நீட்டிக்கப்பட்டுள்ள நிலையில், இன்று முதல் 7500 நடமாடும் மளிகை கடைகளுக்கு திட்டமிடப்பட்டுள்ளது, தற்போது வரை 2197 நபர்கள் விண்ணப்பித்துள்ளனர். இன்று முதல் நடமாடும் மளிகைக் கடைகள் செயல்பாட்டுக்கு வருகிறது. மாநகராட்சியில் பதிவு செய்தவர்கள் மூலம் விநியோகம் செய்யப்பட்டு வருகிறது என்றும், நடமாடும் கடைகளைத் துவக்க விரும்புவோர், மாநகராட்சியில் விண்ணப்பித்து அனுமதியைப் பெறலாம் என்றார மேலும் . கொரோனா தொற்று படிப்படியாக குறைத்துள்ளது இது திமுக ஆட்சியின் சாதனை என அமைச்சர் சேகர்பாபு கூறினார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-infection-has-gradually-reduced-this-is-the-achievement-of-the-dmk-government-the-minister-proud--qtyh85","image":["https:\/\/static.asianetnews.com\/images\/01dsm510fd32hgww7yqfrjjjvs\/sekar-babu-jpg_760x400.jpg"],"pubdate":"Mon, 31 May 2021 10:44:30 +0530"},{"title":"கலப்பு தடுப்பூசிகளின் சோதனை சில வாரங்களில் தொடங்கலாம்","text":"<p><strong>Corona virus tests on mixed vaccines Tamil News : <\/strong>வைரஸுக்கு  எதிராக நோய் எதிர்ப்பு சக்தியை அதிகரிக்க உதவுகிறதா என்பதைப் பார்க்க இரண்டு வெவ்வேறு கோவிட் -19 தடுப்பூசிகளைக் கலக்கும் ஒரு ஆராய்ச்சியின் சாத்தியத்தை இந்தியா விரைவில் சோதிக்கத் தொடங்கலாம். தற்போது நாட்டில் கிடைக்கக்கூடிய தடுப்பூசிகளைப் பயன்படுத்தி சோதனை மேற்கொள்ளப்படலாம்.<\/p>\n\n\n\n<p>நோய்த்தடுப்பு தொடர்பான தேசிய தொழில்நுட்ப ஆலோசனைக் குழுவின் (NTAGI) கீழ், கோவிட் -19 பணிக்குழுவின் தலைவர் மருத்துவர் என் கே அரோரா கருத்துப்படி, “சில வாரங்களில்” பணிகள் தொடங்கும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>இந்த செயல்முறையின் ஒரு பகுதியாக சுமார் எட்டு தடுப்பூசிகள் கலந்து பொருத்தப்படலாம் என்று மருத்துவர் அரோரா கூறினார். இதில் தற்போது இந்தியாவில் பயன்படுத்த அனுமதிக்கப்பட்ட சீரம் இன்ஸ்டிடியூட் ஆப் இந்தியாவின் கோவிஷீல்ட், பாரத் பயோடெக்கின் கோவாக்சின் மற்றும் ரஷ்ய தயாரிப்பான ஸ்பூட்னிக் வி ஆகியவை ஆகிய மூன்று தடுப்பூசிகளும் அடங்கும்.<\/p>\n\n\n\n<p>இந்திய மருத்துவ ஆராய்ச்சி கவுன்சில் போன்ற அமைப்புகளுக்கும் தடுப்பூசிகளை உருவாக்கித் தயாரித்த நிறுவனங்களுக்கும் இடையிலான ஒத்துழைப்பால், ஆராய்ச்சியின் ஒரு பகுதியாக மருத்துவ பரிசோதனை மேற்கொள்ளப்படலாம். வெவ்வேறு தளங்களை அடிப்படையாகக் கொண்ட தடுப்பூசிகளை ஒன்றாக வழங்க முடியுமா, முதல் மற்றும் இரண்டாவது அளவுகளில் எந்த தடுப்பூசிகளை நிர்வகிப்பது போன்ற காரணிகளை சோதனைகள் ஆய்வு செய்யும்.<\/p>\n\n\n\n<p>&#8220;சிறந்த பாதுகாப்பை வழங்கும் தடுப்பூசிகளின் கலவையை நாங்கள் தேடுகிறோம். தற்போது பயன்படுத்தப்படும் தடுப்பூசிகள் கடுமையான நோய்களிலிருந்து பாதுகாப்பை வழங்குகின்றன. ஆனால், அவை தொற்று மற்றும் வைரஸ் பரவுவதிலிருந்து நாங்கள் விரும்பிய அளவிற்குப் பாதுகாப்பை வழங்கவில்லை” என்று மருத்துவர் அரோரா கூறினார்.<\/p>\n\n\n\n<p>மேலும், &#8220;பல்வேறு காரணிகளை இங்கே கருத்தில் கொள்ள வேண்டும். உண்மையான கள நிலைமைகளில் சரியான ஆராய்ச்சி ஆய்வுகள் செய்யப்பட வேண்டும்… முழு எதிர்மறையும் இல்லாமல் மக்களுக்குச் சிறந்த நோயெதிர்ப்பு பாதுகாப்பைக் கொடுப்பதே முழு நோக்கம்” என்றார்.<\/p>\n\n\n\n<p>“இரண்டு தடுப்பூசிகளும் தனித்தனியாகப் பாதுகாப்பாக இருக்கும்.. ஆனால், அவை ஒன்றாகப் பாதுகாப்பாக இருக்கிறதா என்பதையும் கவனத்தில் கொள்ள வேண்டும்… இந்த தடுப்பூசிகள் வெவ்வேறு தளங்களில் தயாரிக்கப்படுகின்றன. மேலும், அவை ஒன்றாகக் கலந்தபின் சிக்கல்களை உருவாக்குவதை நாங்கள் விரும்பவில்லை” என்று மேலும் அவர் கூறினார்.<\/p>\n\n\n\n<p>கோவிட் -19 தடுப்பூசிகளின் கலவை, கோவிட் -19 பணிக்குழு, NTAGI, மற்றும் National Expert Group on Covid-19 Vaccine Administration (NEGVAC) ஆகிய இடங்களில் விவாதிக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>&#8220;இந்த சோதனைகள் கோவிட் -19-க்கு எதிராக நாட்டின் தற்போதைய நோய்த்தடுப்பு திட்டத்தில் இணைக்கப்படலாம். கோவிட் -19 தடுப்பூசிகளின் கலவையின் சாத்தியக்கூறு மற்றும் மதிப்பு குறித்த விவாதங்கள் ஒவ்வொரு மட்டத்திலும் முன்மொழியப்பட்டுள்ளன&#8221; என்று மருத்துவர் அரோரா கூறினார்.<\/p>\n\n\n\n<p> சீரம் இன்ஸ்டிடியூட்டின் கோவோவாக்ஸ், Biological E’s Corbevax, ஜைடஸ் காடிலாவின் ஜைகோவ்-டி, ஜெனோவாவின் எம்ஆர்என்ஏ தடுப்பூசி, ஜான்சன் &amp; ஜான்சன் தடுப்பூசியின் பயோ E  பதிப்பு, மற்றும் பாரத் பயோடெக்கின் இன்ட்ரானசல் கோவிட் -19 தடுப்பூசி என தற்போது ஆறு கோவிட் -19 தடுப்பூசிகள் உள்ளன. இந்த ஆண்டு தனது எம்ஆர்என்ஏ தடுப்பூசியை நாட்டிற்குக் கொண்டு வர ஃபைசருடன் அரசாங்கம் கலந்துரையாடலில் உள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/corona-virus-tests-on-mixed-vaccines-may-start-in-a-few-weeks-tamil-news-308845\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/testing-5.jpg"],"pubdate":"Mon, 31 May 2021 10:28:35 +0530"},{"title":"குழந்தைகளுக்கு அதிகரிக்கும் கொரோனா அபாயம்: தீவிர நடவடிக்கையில் சென்னை","text":"<p>Chennai news covid19 third wave : வருகின்ற மாதங்களில் கொரோனா தொற்று குழந்தைகளை அதிகம் தாக்கும் என்பதை உணர்ந்து சென்னை மாநகராட்சியில் உள்ள அனைத்து கொரோனா சிகிச்சை மையங்களிலும் குழந்தைகளுக்கு தேவையான படுக்கை வசதிகள் உருவாக்கப்பட்டு வருகிறது. நிறைய குழந்தைகளுக்கு மருத்துவமனை சிகிச்சை தேவை இல்லை என்ற போதும் இன்ஸ்டிட்யூட் ஆஃப் சைல்ட் ஹெல்த்தில் 160 கோவிட் படுக்கைகள் குழந்தைகளுக்காக உருவாக்கப்பட்டுள்ளது. 100 படுக்கைகள் ஏற்கனவே ராஜீவ் காந்தி அரசு மருத்துவமனையில் ஏற்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>வைரஸ் பரவும் விதத்தில் மாற்றம் ஏற்படும் பட்சத்தில் குழந்தைகளுக்கான படுக்கை வசதிகளை அதிகம் உருவாக்கும் சூழல் ஏற்படும். அப்போது இளம் வயதினருக்கான படுக்கைகளை குழந்தைகளுக்காக மாற்ற வேண்டிய நிலை வரும். சிகிச்சை மற்றும் மேலாண்மை நடைமுறைகள் தயார்படுத்தப்பட்டுள்ளது. திருச்சி உள்ளிட்ட பல மாவட்டங்களில் கொரோனா சிகிச்சை மையங்களில் குழந்தைகளுக்கான படுக்கை வசதிகளிலும் கூடுதலாக ஆக்ஸிஜன் சேர்க்கும் பணி நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>மிகப்பெரிய மருத்துவமனைகளில் கூடுதலாக 40 முதல் 50 படுக்கை வசதிகள் குழந்தைகளுக்காக உருவாக்கப்படலாம். ஆனால் அவர்களுடன் ஒரு பெற்றோராவது அனுமதிக்கப்படும் சூழல் ஏற்படவும் வாய்ப்புகள் உள்ளதாக மருத்துவர்கள் தெரிவிக்கின்றனர்.<\/p>\n\n\n\n<p>கொரோனா பாதிக்கப்பட்ட குழந்தைகளில் அதிக பட்சமாக 1%-த்தினருக்கு மட்டுமே மருத்துவமனை உதவி தேவைப்படும். இருப்பினும் நிறைய அவசர சிகிச்சை உதவிகளை தயார் நிலையில் வைத்துள்ளோம் என்றும் காஞ்சி காமகோடி குழந்தைகள் மருத்துவமனையில் பணியாற்றும் மருத்துவர் பாலசுப்ரமணியன் அறிவித்துள்ளார். கொரோனா ஊரடங்கின் காரணமாக குழந்தைகள் நல மருத்துவமனைகளில் அனுமதிக்கப்படும் குழந்தைகளின் எண்ணிக்கை குறைவாகவே உள்ளது. 205 படுக்கைகளில் 65 மட்டுமே நிரம்பியுள்ளது. ஆனால் அவர்கள் யாரும் கொரோனா நோயாளிகள் இல்லை என்று மருத்துவர் கூறியுள்ளார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/chennai-news-covid19-third-wave-chennai-gear-up-to-shield-kids-308827\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/corona-1.jpg"],"pubdate":"Mon, 31 May 2021 10:13:15 +0530"}]