[{"title":"சமூக வலைதளம் வாயிலாக  தனது மகனை அறிமுகம் செய்த வரலட்சுமி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>விக்னேஷ் சிவன் இயக்கத்தில் வெளியான ‘போடா போடி’ திரைப்படத்தின் மூலம் கோலிவுட்டில் அறிமுகமானார் நடிகை வரலட்சுமி. ஹீரோயினாக மட்டுமல்லாது வில்லி வேடங்களிலும் துணிச்சலாக நடித்து வருகிறார். இதனால் தமிழ், தெலுங்கு, கன்னடம், மலையாளம் என பல்வேறு மொழிகளிலும் இவருக்கு பட வாய்ப்புகள் வருகிறது.<\/p>\n\n\n\n<p>தற்போது வரலட்சுமியின் கைவசம் காட்டேரி, பாம்பன், பிறந்தாள் பராசக்தி, கலர்ஸ், யானை, ஆகிய தமிழ் படங்களும், லாகம் என்ற கன்னட படமும் உள்ளது. இவ்வாறு பிசியான நடிகையாக வலம்வரும் வரலட்சுமி, தற்போது கொரோனா ஊரடங்கு காரணமாக படப்பிடிப்புகள் ரத்து செய்யப்பட்டுள்ளதால் வீட்டில் ஓய்வெடுத்து வருகிறார்.<\/p>\n\n\n\n<p>இந்நிலையில், சமூக வலைதள பக்கத்தில் வீடியோ ஒன்றை பகிர்ந்துள்ள நடிகை வரலட்சுமி, ‘எனது மகனை அறிமுகம் செய்கிறேன்’ என பதிவிட்டுள்ளார். அவர் தனது நாய் குட்டியை தான் மகன் என குறிப்பிட்டுள்ளார். ‘தி லயன் கிங்’ படத்தில் முபாசா தனது குழந்தை சிம்பாவை அறிமுகப்படுத்துவது போலவே வரலட்சுமியும் அந்த வீடியோவில் தனது செல்ல நாய்க்குட்டியை அறிமுகம் செய்துள்ளார். இது தவிர அந்த நாய்க்குட்டிக்காக தனி இன்ஸ்டாகிராம் பக்கத்தையும் தொடங்கி உள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/114649\/\" rel=\"nofollow\">சமூக வலைதளம் வாயிலாக  தனது மகனை அறிமுகம் செய்த வரலட்சுமி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/114649\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-31T081450.850.jpg"],"pubdate":"Mon, 31 May 2021 04:47:18 +0000"},{"title":"வவுனியாவில் சுகவீனம் காரணமாக உயிரிழந்த பெண்ணுக்கு கொரோனா!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வவுனியா- அண்ணாநகரை சேர்ந்த 52 வயதான குறித்த பெண், சுகயீனம் காரணமாக தனது வீட்டிலேயே உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>அதனைத் தொடர்ந்து அவரது உடலை, வவுனியா வைத்தியசாலையில் பிரேத பரிசோதனைக்காக அவரது உறவுகள் கையளித்திருந்தனர்.<\/p>\n\n\n\n<p>இதன்போது, அவருக்கு மேற்கொள்ளப்பட்ட பி.சி.ஆர்.பரிசோதனையில் கொரோனா தொற்று உள்ளமை நேற்று (ஞாயிற்றுக்கிழமை) கண்டறியப்பட்டுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/114646\/\" rel=\"nofollow\">வவுனியாவில் சுகவீனம் காரணமாக உயிரிழந்த பெண்ணுக்கு கொரோனா!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/114646\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202005101230275467_In-Ramanathapuram-district-2nd-death-Corona-hits-the_SECVPF.jpg"],"pubdate":"Mon, 31 May 2021 04:36:23 +0000"},{"title":"5000 ரூபாய் நிவாரண நிதி வழங்கும் பணி ஆரம்பம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாட்டில் பாதிக்கப்பட்ட மக்களுக்கான 5000 ரூபாய் நிவாரண நிதி வழங்கும் பணிகள் இன்று (திங்கட்கிழமை) முதல் ஆரம்பிக்கப்பட்டுள்ளதாக இராஜாங்க அமைச்சர் திலும் அமுனுகம தெரிவித்தார்.<\/p>\n\n\n\n<p>கண்டியில் ஊடகங்களுக்கு கருத்து வெளியிடும்போதே அவர் இவ்வாறு தெரிவித்தார்.<\/p>\n\n\n\n<p>இதற்காக 30 மில்லியன் ரூபாயினை அரசாங்கம் ஒதுக்கியுள்ளதாக தெரிவிக்கப்படகிறது.<\/p>\n\n\n\n<p>சமுர்த்தி பெறுநர்கள், தொழில் இழந்தோர் மற்றும் குறைந்த வருமானம் பெறுவோருக்கு இவ்வாறு நிவாரண நிதி வழங்கப்படவுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/114642\/\" rel=\"nofollow\">5000 ரூபாய் நிவாரண நிதி வழங்கும் பணி ஆரம்பம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/114642\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/5000.jpg"],"pubdate":"Mon, 31 May 2021 04:26:23 +0000"},{"title":"கிளிநொச்சியில் வாள்வெட்டுத் தாக்குதல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கிளிநொச்சி- உருத்திரபுரம், கூலாவடிப் பகுதியில் இடம்பெற்ற வாள்வெட்டுச் சம்பவத்தில் 11 பேர் காயம் அடைந்துள்ளதாக பொலிஸார் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>நேற்று (ஞாயிற்றுக்கிழமை) பிற்பகல் வீதியால் சென்ற உழவு இயந்திரம், மாட்டுடன் மோதியதில் ஏற்பட்ட முரண்பாடே வாள் வெட்டுச் சம்பவம் ஏற்படுவதற்கு முக்கிய காரணமாக அமைந்துள்ளது.<\/p>\n\n\n\n<p>குறித்த சம்பவம் தொடர்பாக இரு தரப்பினருக்கிடையில் ஏற்பட்ட முரண்பாடு, இறுதியில் வாள் வெட்டில் நிறைவடைந்துள்ளது.<\/p>\n\n\n\n<p>இதில் காயமடைந்த 11பேரில் இருவர் படுகாயமடைந்த நிலையில் கிளிநொச்சி பொது வைத்தியசாலையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டதுடன் ஏனையோர் கிளிநொச்சி வைத்தியசாலையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டதாக பொலிஸார் குறிப்பிட்டுள்ளனர்.<\/p>\n\n\n\n<p>குறித்த சம்பவம் தொடர்பாக கிளிநொச்சி பொலிஸார் மேலதிக விசாரணைகளை முன்னெடுத்து வருகின்றமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/114637\/\" rel=\"nofollow\">கிளிநொச்சியில் வாள்வெட்டுத் தாக்குதல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/114637\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/kil1.jpg"],"pubdate":"Mon, 31 May 2021 04:15:34 +0000"},{"title":"நாட்டின் மொழி கொள்கையை பின்பற்ற வேண்டும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாட்டின் மொழி கொள்கையை பின்பற்றுமாறு கொழும்பு துறைமுக நகர நிறுவனத்திற்கு அரசாங்கம் அறிவுறுத்தியுள்ளதாக அமைச்சர் ஜி.எல்.பீரிஸ் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இந்த பிரச்சினை குறித்து உத்தியோகப்பூர்வமாக அறிவித்துள்ளதாகவும் இது கவலைக்குரிய விடயம் இல்லை என்றும் அவர் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>ஆங்கிலம், சீன மற்றும் சிங்களத்துடன் அடையாளப்படுத்தப்பட்ட பெயர் பலகைகள் காரணமாக கொழும்பு துறைமுக நகர நிறுவனம் சமூக வலைத்தளங்களில் விமர்சனத்திற்கு உள்ளாகியது.<\/p>\n\n\n\n<p>கொழும்பு துறைமுக நகரம் கட்டுமானத்தில் உள்ளது என்றும் தள ஊழியர்கள் அல்லது அங்கீகரிக்கப்பட்ட பார்வையாளர்களின் நலனுக்காக அடையாள பெயர் பலகைகளும் ஒப்பந்தக்காரரால் அமைக்கப்பட்டன என்றும் அந்நிறுவனம் தெரிவித்தது.<\/p>\n\n\n\n<p>இந்நிலையில் ஊடகங்களுக்கு கருத்து தெரிவித்துள்ள அமைச்சர், இந்த நாட்டின் மொழி கொள்கையுடன் கட்டாயம் கொழும்பு துறைமுக நகர நிறுவனம் இணக்கம் இருக்க வேண்டும் என கூறினார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/114633\/\" rel=\"nofollow\">நாட்டின் மொழி கொள்கையை பின்பற்ற வேண்டும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/114633\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/WhatsApp-Image-2020-11-25-at-7.31.44-PM.jpeg"],"pubdate":"Mon, 31 May 2021 04:01:46 +0000"},{"title":"புற்றுநோயாளிகளுக்கான சிகிச்சையில் பேரழிவு தரும் கொவிட்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>புற்றுநோயாளிகளுக்கான சிகிச்சையில் பேரழிவு தரும் குறுக்கீடுகளை கொவிட் தொற்று ஏற்படுத்தியுள்ளதாக மும்பையின் புற்றுநோய் நோயாளிகள் உதவி சங்கத்தின் தலைவர் சுபா மொஹட்கல் தெரிவித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"Open photo\" src=\"https:\/\/scontent.xx.fbcdn.net\/v\/t1.15752-0\/p206x206\/192780706_155622276536700_3066394254612870109_n.jpg?_nc_cat=109&amp;ccb=1-3&amp;_nc_sid=58c789&amp;_nc_ohc=9zGaGy6Xo0oAX-QJeKS&amp;_nc_ad=z-m&amp;_nc_cid=0&amp;_nc_ht=scontent.xx&amp;tp=6&amp;oh=7b68afd1752abeea0d9ca10853e3a49f&amp;oe=60D97150\" \/><\/figure>\n\n\n\n<p>வாழ்க்கையின் வர்ணங்கள் தொனிப்பொருளில் முன்னெடுக்கப்படும் ஓவிய கண்காட்சி மற்றும் விற்பனையில் கிடைக்கப்பெறும் நிதியை புற்றுநோயில் பாதிக்கப்பட்டவர்களின் சிகிச்சைக்காக வழங்குவது இந்த அமைப்பின் பிரதான பணியாகும்.&nbsp;<\/p>\n\n\n\n<p>ஆனால் கொவிட் தொற்று காரணமாக இவ்வாறான நிகழ்வுகளை நடத்துவதில் நெருக்கடி நிலைமை ஏற்பட்டுள்ளது.&nbsp; அகில இந்தியா ரீதியில் சுமார் 24 கலைஞர்களின் படைப்புகள் காட்சிப்படுத்தப்படும்.<\/p>\n\n\n\n<p>தற்போதைய நிலைமை நம்மில் பெரும்பாலோரை வீட்டிலேயே முடக்கியுள்ளதாக சங்கத்தின் தலைவர் சுபா மொஹட்கல் குறிப்பிட்டார்.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-114630\" height=\"576\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/doctors-cancer-patient-videoSixteenByNineJumbo1600-1024x576.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>வருடதோரும் கலர்ஸ் ஆஃப் லைஃப் கண்காட்சி 2005 முதல் மும்பையில் உள்ள சிம்ரோசா கலையரங்கில் நடைபெறும்.&nbsp; கடந்த ஆண்டு, 136 கலைஞர்கள் மெய்நிகர் நிகழ்வில் கிட்டத்தட்ட 300 கலைப்படைப்புகளை காட்சிப்படுத்தியதாகவும் அவர் குறிப்பிட்டார்.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/05\/114626\/\" rel=\"nofollow\">புற்றுநோயாளிகளுக்கான சிகிச்சையில் பேரழிவு தரும் கொவிட்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/05\/114626\/","image":["https:\/\/scontent.xx.fbcdn.net\/v\/t1.15752-0\/p206x206\/192780706_155622276536700_3066394254612870109_n.jpg?_nc_cat=109&ccb=1-3&_nc_sid=58c789&_nc_ohc=9zGaGy6Xo0oAX-QJeKS&_nc_ad=z-m&_nc_cid=0&_nc_ht=scontent.xx&tp=6&oh=7b68afd1752abeea0d9ca10853e3a49f&oe=60D97150","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/doctors-cancer-patient-videoSixteenByNineJumbo1600-1024x576.jpg"],"pubdate":"Mon, 31 May 2021 03:59:18 +0000"},{"title":"ஸ்மார்ட்டா பொறிவைத்த கோலி.. சிக்காத ஜாமிசன்..! ஜாமிசனுக்கு டிம் சௌதி புகழாரம்","text":"ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனல் வரும் ஜூன் 18-22ல் சவுத்தாம்ப்டனில் நடக்கிறது. முதல் முறையாக நடத்தப்படும் டெஸ்ட் சாம்பியன்ஷிப் தொடரின் ஃபைனலில் இந்தியாவும் நியூசிலாந்தும் மோதுகின்றன.  பேட்டிங், பவுலிங் ஆகிய இரண்டிலுமே இரு அணிகளும் சமபலம் வாய்ந்த வலுவான அணிகள் மட்டுமல்லாது, இரு அணிகளுமே விராட் கோலி மற்றும் கேன் வில்லியம்சன் என்ற மிகச்சிறந்த கேப்டன்சியின் கீழ் ஆடுவதால் போட்டி மிகக்கடுமையாக இருக்கும் என்பதில் துளியும் சந்தேகமில்லை.  டெஸ்ட் சாம்பியன்ஷிப் ஃபைனலில் டியூக் பந்து பயன்படுத்தப்படவுள்ளது. ஃபைனலில் நியூசிலாந்து அணியில் ஆடவுள்ள ஃபாஸ்ட் பவுலர் கைல் ஜாமிசன் ஐபிஎல்லில் ஆர்சிபி அணியில் ஆடிய நிலையில், அவரை வலைப்பயிற்சியில் டியூக் பந்தில் பந்துவீச முடியுமா என விராட் கோலி கேட்டுக்கொண்டுள்ளார்.    டெஸ்ட் சாம்பியன்ஷிப் ஃபைனலுக்கு தயாராகும் விதமாக தன்னை பந்துவீச வைத்து, தனது பவுலிங்கை கோலி தெரிந்துகொள்ள நினைக்கிறார் என்பதை புரிந்துகொண்ட கைல் ஜாமிசன், கோலியின் கோரிக்கையை நிராகரித்துள்ளார். இந்த தகவலை ஆர்சிபி அணியில் ஆடிய மற்றொரு நியூசிலாந்து வீரரான டேனியல் கிறிஸ்டியன் வெளிப்படுத்தினார்.  இந்நிலையில், அந்த சம்பவம் குறித்து பேசியுள்ள நியூசிலாந்து சீனியர் ஃபாஸ்ட் பவுலர் டிம் சௌதி, கோலி - ஜாமிசன் இடையேயான சம்பவம் உண்மைதான் என்பது எனக்கு தெரியும். எந்தவொரு பேட்ஸ்மேனாக இருந்தாலும், அப்படி கேட்டால் அதுதான் பதிலாக இருக்கும். விராட் கோலி ஜாமிசனுக்கு ஸ்மார்ட்டாக பொறிவைத்திருக்கிறார். ஆனால் கைல் அதில் சிக்காமல் சைலண்ட்டாக நழுவிவிட்டார் என்று சௌதி கூறியுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/tim-southee-praises-kyle-jamieson-for-smartly-denied-virat-kohli-request-during-ipl-2021-qtyswg","image":["https:\/\/static.asianetnews.com\/images\/01f4kgg11yzsnd8wmwrfc38t8g\/gettyimages-1209596518-jpg_760x400.jpg"],"pubdate":"Mon, 31 May 2021 02:56:40 +0530"},{"title":"என்னை அவமதித்துவிட்டார்.. நகராட்சி ஆணையர் மீது முன்னாள் அமைச்சர் தங்கமணி பரபரப்பு குற்றச்சாட்டு..!","text":"கொரோனா தொற்று தடுப்பு நடவடிக்கை களில், அரசுடன் இணைந்து செயல்பட அதிமுக தயாராக உள்ளதாக முன்னாள் அமைச்சர் தங்கமணி தெரிவித்தார்.  நாமக்கல் மாவட்டம், குமாரபாளையம் தொகுதி எம்.எல்.ஏ.வும், முன்னாள் அமைச்சருமான தங்கமணி, பரமத்திவேலூர் தொகுதி எம்.எல்.ஏ. சேகர் ஆகியோர் மாவட்ட ஆட்சியர் மெகராஜை சந்தித்து கொரோனா நோயாளிகளுக்கான வசதிகளை அதிகரித்து கொடுப்பது தொடர்பான கோரிக்கை மனுக்களை வழங்கினர். இதனையடுத்து, செய்தியாளர்களுக்கு பேட்டியளித்த தங்கமணி;- நாமக்கல் மாவட்டத்தில் கொரோனா பாதிப்பு அதிகமாக உள்ளது. அதற்குரிய வசதிகள் இங்கே இல்லை.&nbsp;    அரசு மருத்துவமனைகளில் ஆக்சிஜன் படுக்கை வசதிகள் போதிய அளவில் இல்லை. இது தொடர்பாக கூடுதல் படுக்கை வசதிகள் செய்து கொடுக்க வேண்டும் என ஆட்சியரை சந்தித்து மனு அளித்தோம். அதிமுக சார்பில் ரூ. 20 லட்சம் மதிப்பிலான ஆக்சிஜன் சம்பந்தப்பட்ட உபகரணங்கள் மாவட்டங்களுக்கு வழங்கப்பட உள்ளன. அண்மையில் ஆக்சிஜன் பற்றாக்குறை இல்லை என சுற்றுலாத்துறை அமைச்சர் தெரிவித்துள்ளார். இதனை அரசியலாக்க விரும்பவில்லை.    இந்த நோய்த் தொற்றுக் காலத்தில், முதல்வர் சொன்னதுபோல் நாங்களும் இணைந்து பணியாற்றத் தயாராக இருக்கிறோம். அதிமுக சார்பில் தற்போது குமாரபாளையம் அம்மா உணவகங்களில் மக்களுக்கு இலவசமாக உணவு வழங்கப்பட்டு வருகிறது. அதேபோல், நாமக்கல் மாவட்டத்தில் உள்ள திருச்செங்கோடு அம்மா உணவகத்தில் அதிமுக சார்பில் இலவச உணவு வழங்குவது சம்பந்தமாக அங்குள்ள ஆணையரைத் தொடர்புகொண்டு பேசினேன். ஆனால், அவர் அலட்சியமாக எனது போன் இணைப்பைத் துண்டித்து விட்டார் என தங்கமணி குற்றம்சாட்டியுள்ளார். இது தொடர்பாக ஆட்சியரிடம் புகார் தெரிவித்துள்ளேன் என்றார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/insulted-me-former-minister-thangamani-accuses-the-municipal-commissioner-qtys69","image":["http:\/\/static.asianetnews.com\/images\/01despdxxtexe94xjyc3t5zyqq\/thanga-44-710x400xt-jpg_760x400.jpg"],"pubdate":"Mon, 31 May 2021 02:40:57 +0530"},{"title":"மு.க.ஸ்டாலினை பாராட்டியதால் வந்த சிக்கல்... மன்னிப்பு கேட்ட பிரபல நடிகர்..!","text":"கொரோனா தடுப்பு பணி குறித்து ஆய்வு செய்ய நேற்று கோவைக்கு சென்றிருந்த முதல்வர் ஸ்டாலின், கோவை இ.எஸ்.ஐ. மருத்துவமனையில் சென்றவர், கொரோனா வார்டிற்கு உள்ளேயா சென்று ஆய்வு செய்தார். பி.பி.இ கிட் அணிந்து, கொரோனா நோயாளிகளை நேரில் சந்தித்து அவர்களிடம் நலம் விசாரித்தார். மருத்துவர்கள் வேண்டாம் என்று தடுத்தபோது, நோயாளிகளின் குடும்பத்தினருக்கு நம்பிக்கை ஊட்டவே உள்ளே செல்கிறேன் என்றார்.    சிகிச்சை பெறும் தங்கள் உறவுகளை தாங்கள் சந்திக்க முடியாதபோது, நேரில் சந்தித்து நலம் விசாரித்ததால், அக்குடும்பத்தினர் நெகிழ்ந்து போனார்கள். கொரோனா வார்டுக்குள்ளேயே சென்று சிகிச்சை பெற்று நோயாளிகளை முதல்வர் சந்தித்தது பெரும் பரபரப்பை ஏற்படுத்தியது. எந்த முதல்வரும் செய்யத்துணியாத காரியமிது என்று உதயநிதி குறிப்பிட்டார்.   Sorry https:\/\/t.co\/uftMiWmyyD — Manobala (@manobalam) May 31, 2021     இதையடுத்து எந்த முதல்வரும் செய்யாத காரியம் என்று பலரும் சமூக வலைத்தளங்களில் பதிவிட்டு வருகின்றனர். கொரோனா வார்டுக்குள் சென்று நோயாளிகளை சந்தித்த இந்தியாவின் முதல் முதல்வர் என்று சமூக வலைத்தளங்களில் பரவ, அந்த புகைப்படத்தை பார்த்த நடிகர் மனோபாலா, ’ஹாட்ஸ் ஆஃப்’ என்று ட்வீட் செய்தார்.  மனோபாலாவின் அந்த ட்வீட்டை பார்த்த எம்.காளிதாஸ் என்பவர், ’’யோவ் பழைய நியூஸ் எடுத்து பாருய்யா. முதல் முதல்வர் இல்லை, ஏற்கனவே உத்தரகாண்ட், ஹரியானா மாநில முதல்வர்கள் போயாச்சு’’என்றவர், ‘’ ஜால்ரா ரொம்ப தட்டாதீங்க. சர்ச் பண்ணி பாருங்க மனோ பாலா சார்’’ என்றிருக்கிறார். இதையத்து நடிகர் மனோபாலா, காளிதாஸ் என்பவரிடம் மன்னிப்பு கேட்டுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-problem-that-came-from-praising-mk-stalin-the-famous-actor-who-apologized--qtyrst","image":["https:\/\/static.asianetnews.com\/images\/01f6y57aqe33dsaj8zr7j3fqj8\/mk-stalin-2-jpg_760x400.jpg"],"pubdate":"Mon, 31 May 2021 02:32:53 +0530"},{"title":"நிலைமை கையை மீறி போய் விடக்கூடாது... தலைமைச் செயலகத்தில் சுகாதாரத்துறை செயலாளர் அவசர ஆலோசனை...!","text":"தமிழகத்தில் கொரோனா தொற்றைக் கட்டுப்படுத்த தளர்வுகளற்ற முழு ஊரடங்கு நடவடிக்கை கை கொடுக்க ஆரம்பித்தது. எனவே தளர்வுகளற்ற முழு ஊரடங்கை மேலும் ஒரு வாரத்திற்கு நீட்டித்து முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவிட்டுள்ளார். ஊரடங்கு மட்டுமல்லாது மக்கள் அனைவரும் தடுப்பூசி செலுத்திக் கொள்வது மட்டுமே சரியான தடுப்பு நடவடிக்கையாக கருதப்படுகிறது. எனவே தமிழகத்தில் 18 வயதுக்கு மேற்பட்டோருக்கு தடுப்பூசி செலுத்தும் பணிகள் தீவிரமாக நடைபெற்று வருகின்றன.&nbsp;    இந்நிலையில் சென்னை நந்தம்பாக்கத்தில் உள்ள வர்த்தக மையத்தில் கொரோனா சிகிச்சைக்காக 504 படுக்கை வசதிகள் ஏற்பாடு செய்யப்பட்டுள்ளது. அதனை திறந்து வைத்த பின்னர் மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன் செய்தியாளர்களைச் சந்தித்தார். தமிழகத்திற்கு&nbsp;மத்திய தொகுப்பில் இருந்து 83 லட்ச தடுப்பூசிகளும் , நேரடி கொள்முதல் மூலம்&nbsp;&nbsp;13 லட்சம்&nbsp;&nbsp;என மொத்தம் 96 லட்சம் தடுப்பூசிகள் வந்துள்ளதாகவும்,&nbsp;87 லட்சம் தடுப்பூசிகள்&nbsp;&nbsp;போடப்பட்டுள்ள நிலையில்&nbsp; 5 லட்சம்&nbsp;&nbsp;தடுப்பூசிகள் கையிருப்பில் உள்ளதாக தெரிவித்தார்.     கையிருப்பில் உள்ள தடுப்பூசிகள் இன்றும் நாளையும் போட்டு முடிக்கபப்டும் என தெரிவித்த அவர்,&nbsp;மத்திய அரசு தொகுப்பில் இருந்து தடுப்பூசிகள்&nbsp;&nbsp;வரும் என எதிர்பார்த்து காத்திருக்கிறோம் என்றார்.&nbsp;3.5 கோடி தடுப்பூசிகளுக்கான&nbsp;&nbsp;உலகளாவிய&nbsp;&nbsp;டெண்டர்&nbsp;&nbsp;எந்த நிறுவனத்திடம் வழங்கப்படும் என ஜூன் 5 தேதி தெரிய வரும் என்றவர்,&nbsp;&nbsp;இதனையடுத்து&nbsp; 6 மாத காலத்திற்குள் தடுப்பூசி வந்தவுடன் அனைவருக்கும் தடுப்பூசிகள் போடப்படும் என்றும் கூறினார். இதனிடையே தடுப்பூசிக்கு தட்டுப்பாடு ஏற்பட்டுள்ளது குறித்து தமிழக அரசு இன்று ஆலோசனை நடத்த உள்ளது. அதற்கு முன்னதாக சென்னை தலைமைச் செயலகத்தில் சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் அதிகாரிகளுடன் ஆலோசனை நடத்தி வருகிறார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/health-secretary-radhakrishnan-chair-urgent-meeting-for-covid-vaccine-scarcity-qtyqix","image":["https:\/\/static.asianetnews.com\/images\/01esgcqnd8x1bbp8mxyg13t62x\/radhakrishnan123-jpg_760x400.jpg"],"pubdate":"Mon, 31 May 2021 02:05:22 +0530"},{"title":"`கோவை புறக்கணிக்கப்படவில்லை, எல்லா ஊரும் எங்க ஊர்தான்!' - முதல்வர் ஸ்டாலின்","text":"<p>கோவை , திருப்பூர், ஈரோடு மாவட்டங்களில் கொரோனா தொற்று அதிகரித்து வருகிறது. இந்நிலையில், தமிழ்நாடு முதல்வர் மு.க. ஸ்டாலின் நேற்று அந்த மாவட்டங்களில் ஆய்வு செய்தார். அப்போது, கோவை இ.எஸ்.ஐ மருத்துவமனையில் பி.பி.இ கிட் அணிந்து கொரோனா நோயாளிகளிடம் நேரடியாக அவர் நலம் விசாரித்தார். அதன் பிறகு அதிகாரிகளின் ஆலோசனை செய்த மு.க. ஸ்டாலின் செய்தியாளர்களை சந்தித்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1a7832c9-7e9b-41ef-871f-3863992ae873\/IMG_20210530_WA0023.jpg\" \/><figcaption>மு.க. ஸ்டாலின்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-corona-vaccine-controversy\">மாறுபடும் மத்திய, மாநில அரசுகள் கணக்கு! - தொடரும் கோவை தடுப்பூசி சர்ச்சை<\/a><\/p><p> அப்போது அவர், \"கர்நாடகா மாநிலம் கொரோனா பாதிப்பில் 50,000 என்ற உச்சத்தை தொட்டது. அதேபோல, கேரளா மாநிலத்தில் 43,000 என்ற உச்சத்தை தொட்டது. தமிழகத்தில் 36,000 என்ற எண்ணிக்கையில் கட்டுக்குள் வைத்துள்ளோம்.<\/p><p>தளர்வுகளற்ற ஊரடங்கால் கொரோனா பாதிப்பு குறைந்து வருகிறது. அரசு நடவடிக்கைகளால் கோவை மாவட்டத்தில் கொரோனா பாதிப்பு இரண்டு நாள்களாக குறைந்து கொண்டிருக்கிறது. கோவை கொரோனா தடுப்புப் பணிக்கு அமைச்சர்கள் ராமச்சந்திரன், சக்கரபாணியை இங்கேயே தங்க சொல்லியுள்ளோம். சுகாதாரத்துறை அமைச்சர் சுப்பிரமணியனும் அவ்வபோது ஆய்வு செய்து கொண்டிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/5c35644e-9727-4b70-9ed6-0e5635e4880e\/IMG_20210530_WA0067.jpg\" \/><figcaption>மு.க. ஸ்டாலின்<\/figcaption><\/figure><p> கொரோனா வைரஸை கட்டுப்படுத்த கோவை, திருப்பூர், ஈரோடு மாவட்டங்களுக்கு தனித்தனியே அதிகாரிகளும் நியமிக்கப்பட்டனர். கிராமப்புற கண்காணிப்பு குழுகள் அமைக்கப்பட்டுள்ளன. கொரோனா நோயாளிகள் சிகிச்சை பெற பல்வேறு வசதிகள் செய்யப்பட்டுள்ளன.<\/p><p>கோவையில் 4,009 ஆக்ஸிஜன் படுக்கைகள் உள்ளன. கோவை உட்பட எல்லா இடங்களில் படுக்கை பற்றாகுறை இல்லாத நிலை உருவாக்கப்பட்டுள்ளது. கடந்த 10-ம் தேதி முதல் அதிக அளவில் தடுப்பூசி போடப்பட்டு வருகின்றன. இதுவரை கோவையில் 5,85,713 பேருக்கு தடுப்பூசி போடப்பட்டுள்ளன. புதிய அரசு அமைந்த பின் 1,51,061 பேருக்கு தடுப்பூசிகள் போடப்பட்டுள்ளன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7fd628fe-34fb-4250-86c9-d15fe003178b\/IMG_20210530_WA0072.jpg\" \/><figcaption>மு.க. ஸ்டாலின்<\/figcaption><\/figure><p> சென்னைக்கு அடித்தபடியாக கோவையில் அதிக தடுப்பூசிகள் போடப்பட்டுள்ளன. கோவை மட்டுமல்ல. தமிழகம் முழுவதும் இதேநிலைதான். அரசும், மக்களும் சேர்ந்தால் எந்த நோயையும் வெல்ல முடியும்.<\/p><p>கொரோனா பணிகளில் கோவை புறக்கணிகப்பட்டதாக சிலர் சொல்கின்றனர். அவர்களுக்கு நான் அரசியல் ரீதியாக பதில் அளிக்க விரும்பவில்லை. அவர்கள் இந்த அரசு ஏற்படுத்தியுள்ள உள்கட்டமைப்பு வசதிகளை பார்வையிட வேண்டும். கோவை புறக்கணிக்கப்படவில்லை. ஓட்டுபோட்ட மக்களுக்கு மட்டுமல்ல, ஓட்டுப்போடாத மக்களுக்கும் சேர்ந்தே வேலை பார்க்கின்றோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/5fef8152-3a8c-4d17-b8d5-34fec4160435\/IMG_20210530_WA0073.jpg\" \/><figcaption>மு.க ஸ்டாலின்<\/figcaption><\/figure><p> ஓட்டுப்போடாத மக்களும், இவர்களுக்கு வாக்களிக்காமல் விட்டுவிட்டோமே என்று வருத்தப்படும் வகையில் எங்கள் பணி இருக்கும். எல்லா ஊரும் எங்க ஊர்தான். இதில் எந்த பாரபட்சமும் கிடையாது. தமிழகத்தை பாதுகாப்பதுதான் எங்கள் முதல் வேலை” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/chief-minister-m-k-stalin-press-meet-in-coimbatore","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f7cc1c6f-0c28-4a9e-90a8-0ac9c541fc06\/IMG_20210530_WA0071.jpg"],"pubdate":"Mon, 31 May 2021 01:55:06 +0000"},{"title":"கோயில் தீர்த்தம் என கொடுத்து மாணவிகளை சீரழித்த பத்ம சேஷாத்ரி ஆசிரியர்கள்... கராத்தே மாஸ்டர் கைது..!","text":"கோயில் தீர்த்தம் என கொடுத்து &nbsp;மாணசிகளி தனி அறைக்கு அழைத்து சென்று சீரழித்த பத்ம சேஷாத்ரி ஆசிரியர்களால் அதிர்ச்சி மேல் அதிர்ச்சி ஏற்பட்டுள்ளது. தற்போது மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்ததாக சென்னை அண்ணாநகர் பத்மசேஷாத்திரி பள்ளி கராத்தே மாஸ்டர் கைது செய்யப்பட்டுள்ளார்.  தொடரும் குற்ற புகார்களால் பெற்றோர்கள் அதிர்ச்சியடைத்துள்ளதால் அப்பள்ளியின் அறக்கட்டளை நிர்வாகிகளை விசாரிக்க முடிவு செய்யப்பட்டுள்ளது. பயிற்சி பெற வந்த மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்த விவகாரம் தொடர்பாக கெபிராஜின் நண்பர்கள் 2 பேரிடம் போலீசார் விசாரணை நடத்தி வருகிறார்கள்.  சென்னை கே.கே.நகர் பத்ம சேஷாத்ரி பள்ளியில் ஆன்லைன் வகுப்பில் மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்ததாக ஆசிரியர் ராஜகோபாலன் போக்சோ சட்டத்தில் கைதானார். அவர் மீது ஏராளமான மாணவிகள் தொடர்ந்து புகார் தெரிவித்து வருகிறார்கள். இதையடுத்து ஆசிரியர் ராஜகோபாலனை போலீசார் காவலில் எடுத்து விசாரிக்க திட்டமிட்டு உள்ளனர்.  இந்த பரபரப்பு அடங்குவதற்குள் சேத்துப்பட்டு மகரிஷி வித்யா மந்திர் பள்ளி ஆசிரியர் ஆனந்தன், சென்னை பிரைம் தடகள பயிற்சி மையத்தின் பயிற்சியாளர் நாகராஜன் என்பவரும் பாலியல் தொந்தரவு புகாரில் அடுத்தடுத்து கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்டனர். இந்த நிலையில் அண்ணாநகர் கிளையில் செயல்பட்டு வரும் பத்ம சேஷாத்ரி மில்லினியம் பள்ளியில் கராத்தே பயிற்சியாளராக பணியாற்றி வந்த கெபிராஜ் என்ற கராத்தே மாஸ்டர் மீதும் 26 வயது இளம்பெண் ஒருவர் 7 ஆண்டுக்கு பிறகு பாலியல் குற்றச்சாட்டு தெரிவித்து இருப்பது மீண்டும் பரபரப்பை ஏற்படுத்தி உள்ளது.  அண்ணாநகரை சேர்ந்த அந்த இளம்பெண் கடந்த 2014-ம் ஆண்டு கெபிராஜ் நடத்திய தற்காப்பு கலை பயிற்சி மையத்தில் சேர்ந்து பயிற்சி பெற்றார். அப்போது ஜூடோ போட்டிக்காக நாமக்கல் சென்றுவிட்டு திரும்பி காரில் வந்த போது அந்த இளம்பெண்ணை பலவந்தப்படுத்தி கெபிராஜ் பாலியல் தொந்தரவு செய்து உள்ளார். இதற்கு ஒத்துழைக்காததால் அந்த பெண்ணுக்கு கொலை மிரட்டல் விடுத்து இருக்கிறார்.  இது பற்றி அந்த பெண் தற்போது அண்ணாநகர் அனைத்து மகளிர் போலீஸ் நிலையத்தில் புகார் செய்தார். இது தொடர்பாக போலீசார் பெண்கள் வன்கொடுமை தடுப்பு சட்டத்தின் கீழ் வழக்குப்பதிவு செய்து கராத்தே மாஸ்டர் கெபிராஜை அதிரடியாக கைது செய்தனர். இதேபோல் கெபிராஜ், தான் வேலை பார்த்த பத்ம சேஷாத்ரி பள்ளியிலும் பயிற்சியின் போது மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்தாரா? மற்றும் அவரது பயிற்சி மையத்திலும் பெண்களுக்கு தொல்லை கொடுத்தாரா என்று விசாரணை நடந்து வருகிறது.    இது பற்றிய புகார்களை பாதிக்கப்பட்ட மாணவிகள், பெண்கள் தெரிவிக்கலாம் என்று போலீசார் தெரிவித்து உள்ளனர். முழுமையான விசாரணைக்கு பின்னரே கராத்தே மாஸ்டர் கெபிராஜின் லீலைகள் பற்றிய விவரம் தெரியவரும். இதற்கிடையே பயிற்சி பெற வந்த மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்த விவகாரம் தொடர்பாக கெபிராஜின் நண்பர்கள் 2 பேரிடம் போலீசார் விசாரணை நடத்தி வருகிறார்கள். எனவே இதில் மேலும் பல தகவல்கள் வெளியாகும் என்று எதிர்பார்க்கப்படுகிறது.","link":"https:\/\/tamil.asianetnews.com\/crime\/padma-seshadri-teachers-arrested-for-desecrating-a-temple-theertham-padma-seshadri-school-karate-master-arrested--qtypth","image":["https:\/\/static.asianetnews.com\/images\/01f70r0gq6szxsghr8mrnwkhdt\/nvsa0htb-jpg_760x400.jpg"],"pubdate":"Mon, 31 May 2021 01:50:05 +0530"},{"title":"2 நாட்களில் கொரோனா தடுப்பூசி காலியாகிவிடும்.. சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் தகவல்..!","text":"தமிழகத்தில் கையிருப்பில் உள்ள 5 லட்சம் டோஸ் கொரோனா தடுப்பு மருந்து இரு நாட்களுக்கு தான் போதுமானது என சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் தகவல் தெரிவித்துள்ளார்.  கொரோனா மையங்கள் மற்றும் தடுப்புப்பணிகள் குறித்து கள ஆய்வு மேற்கொண்டுவரும் மருத்துவத்துறை அமைச்சர் மா.சுப்பிரமணியன் இன்று சென்னை நந்தம்பாக்கத்தில் செய்தியாளர்களுக்கு பேட்டியளிக்கையில்;- நந்தம்பாக்கத்தில் 864 ஆக்சிஜன் படுக்கைகள் பயன்பாட்டுக்கு வந்துள்ளது. தமிழகத்தின் கையிருப்பில் உள்ள 5 லட்சம் கொரோனா தடுப்பூசிகள் 2 நாட்களில் காலியாகிவிடும். 25 லட்சம் தடுப்பூசிகள் தரவேண்டிய நிலையில் 13 லட்சம் தடுப்பூசிகள் வந்துள்ளன.    மத்திய அரசு இன்னும் 12 லட்சம் கொரோனா தடுப்பூசிகளை தரவேண்டியுள்ளது. இதுவரை தமிழகத்தில் 96 லட்சம் டோஸ் கிடைக்கபெற்றுள்ளதாகவும் தெரிவித்தார். செங்கல்பட்டில் தடுப்பூசி உற்பத்தியை தொடங்குவது குறித்து மத்திய அரசிடம் இருந்து ஒரு வாரத்திற்குள் பதில் கிடைக்கும் என்றார்.    தஞ்சை, திருவாரூர் மாவட்டங்களில் கொரோனா தடுப்பூசிகளான கோவிஷீல்டு, கோவாக்சின் காலியாகிவிட்டது. தற்போது கையிருப்பு இல்லை என்றும், நாளை வரலாம் என எதிர்பார்க்கப்படுவதாகவும் மையங்களில் அறிவிக்கப்பட்டுள்ளது. இறப்பு எண்ணிக்கையை குறைக்கவேண்டிய அவசியம் தமிழகத்திற்கு இல்லை எனவும் தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-vaccine-will-be-empty-in-2-days-health-minister-ma-subramanian-qtypmp","image":["https:\/\/static.asianetnews.com\/images\/01f6rrcp9tnf26sazgc6sfqw2q\/e2uf9gnuuaeisps-jpg_760x400.jpg"],"pubdate":"Mon, 31 May 2021 01:46:01 +0530"},{"title":"இந்த 3 மாவட்டங்களிலும் இடி, மின்னலுடன் கனமழை வெளுத்து வாங்குமாம்... வானிலை  மையம் எச்சரிக்கை...!","text":"வெப்பச்சலனம் மற்றும் உள் தமிழகத்தில் 3 கிலோ மீட்டர் உயரத்தில் நிலவும் வளிமண்டல சுழற்சி காரணமாகவும் திருவண்ணாமலை, கடலூர், கள்ளக்குறிச்சி ஆகிய மாவட்டங்களின் ஓரிரு இடங்களில் இடி, மின்னலுடன் கூடிய கனழமையும், மேற்கு தொடர்ச்சி மலையை ஒட்டியுள்ள மாவட்டங்கள், கிருஷ்ணகிரி, தருமபுரி, விழுப்புரம், திருப்பத்தூர், வேலூர், ராணிப்பேட்டை, சேலம், பெரம்பலூர், அரியலூர் மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழை பொய்யக்கூடும் என்றும் சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.&nbsp;    இதேபோல் வட கடலோர மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் லேசான மழையும் பெய்யக்கூடும். ஏனைய மாவட்டங்களில் பெரும்பாலும் வறண்ட வானிலையே நிலவும் என்றும் தெரிவிக்கப்பட்டுள்ளது. நாளை மேற்கு தொடர்ச்சி மலையை ஒட்டிய மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய கன மழையும், உள் மாவட்டங்களில் ஓரிய இடங்களில் இடி, மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழையும் பெய்யக்கூடும் என தெரிவிக்கப்பட்டுள்ளது. ஏனைய மாவட்டங்கள் மற்றும் புதுவை. காரைக்கால் பகுதிகளில் பெரும்பாலும் வறண்ட&nbsp;வானிலையே நிலவும் எனக்குறிப்பிடப்பட்டுள்ளது.&nbsp;    நாளை மறுநாளைப் பொறுத்தவரை சேலம், தர்மபுரி, கிருஷ்ணகிரி மாலட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய கன மழையும், மேற்கு தொடர்ச்சி மலையை ஒட்டிய மாவட்டங்கள், உள் மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழையும் பெய்யக்கூடும் என்றும், &nbsp;வட கடலோர மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் லேசான&nbsp;மழையும் பெய்யக்கூடும் என்றும் வானிலை ஆய்வு மையம் அறிவித்துள்ளது.&nbsp;    சென்னையைப் பொறுத்தவரை அடுத்த 48 மணி நேரத்திற்கு வானம் தெளிவாக காணப்படும் என்றும் குறிப்பிடப்பட்டுள்ளது. சென்னை, மதுரை உள்ளிட்ட 15 மாவட்டங்களில் 3 டிகிரி செல்சியஸ் அளவிற்கு வெப்பநிலை உயர வாய்ப்புள்ளதாக சென்னை வானிலை ஆய்வு &nbsp;மையம் எச்சரித்துள்ளது. குமரிக்கடல், இலங்கையின் தெற்கு கடலோர பகுதிகளில் பலத்த காற்று வீசும் என்பதால் மீனவர்கள் கடலுக்குச் செல்ல வேண்டாம் என்றும் எச்சரிக்கை விடுக்கப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/chance-of-rain-in-tamil-nadu-due-to-convection-and-atmospheric-circulation-qtypkd","image":["https:\/\/static.asianetnews.com\/images\/01f6sf7fj3gd1vcnmq0tys05df\/kaniyakumari-rain-2-jpg_760x400.jpg"],"pubdate":"Mon, 31 May 2021 01:44:37 +0530"},{"title":"அடுத்த 4 நாட்களுக்கு 12 மாவட்டங்களில் பிச்சு உதறப்போகிறது மழை.. சென்னை வானிலை ஆய்வு மையம் எச்சரிக்கை.","text":"வெப்பச்சலனம் மற்றும் &nbsp;உள் தமிழகத்தில் (3.0 கிலோ மீட்டர் உயரத்தில்) நிலவும் வளிமண்டல சுழற்சி காரணமாகவும்&nbsp; 31.05.2021: திருவண்ணாமலை, கடலூர், கள்ளக்குறிச்சி, மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய கன மழையும், மேற்கு தொடர்ச்சி மலையை ஒட்டிய மாவட்டங்கள், கிருஷ்ணகிரி, தர்மபுரி, விழுப்புரம், திருப்பத்தூர், வேலூர், ராணிப்பேட்டை, சேலம், பெரம்பலூர், அரியலூர் மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழையும், வட கடலோர மாவட்டங்கள் மற்றும் புதுவை காரைக்கால் பகுதிகளில் லேசான மழையும் பெய்யக்கூடும். ஏனைய மாவட்டங்களில் பெரும்பாலும் வறண்ட வானிலையே நிலவும்&nbsp; என சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.&nbsp;    01.06.2021: மேற்கு தொடர்ச்சி மலையை ஒட்டிய மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய கன மழையும், உள் மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழையும் பெய்யக்கூடும். ஏனைய மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் பெரும்பாலும் வறண்ட வானிலையே நிலவும் .  02.06.2021: சேலம், தர்மபுரி, கிருஷ்ணகிரி மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய கன மழையும், மேற்கு தொடர்ச்சி மலையை ஒட்டிய மாவட்டங்கள், உள் மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழையும், வட கடலோர மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் லேசான மழையும் பெய்யக்கூடும். ஏனைய மாவட்டங்களில் பெரும்பாலும் வறண்ட வானிலையே நிலவும்.&nbsp;    03.06.2021, 04.06.2021: கிருஷ்ணகிரி, திருப்பத்தூர், ராணிப்பேட்டை, வேலூர், திருவண்ணாமலை, சேலம், கள்ளக்குறிச்சி மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய கன மழையும், &nbsp;ஏனைய மாவட்டங்கள் மற்றும் புதுவை காரைக்கால் பகுதிகளில் ஒருசில இடங்களில் இடி மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழை பெய்யக்கூடும்.  வெப்பநிலை முன்னறிவிப்பு: அடுத்த இரண்டு தினங்களுக்கு தமிழகத்தில் மதுரை, திருச்சிராப்பள்ளி, கிருஷ்ணகிரி, தர்மபுரி, திருப்பத்தூர், வேலூர், ராணிப்பேட்டை, திருவள்ளூர், சென்னை, கடலூர், புதுவை, காஞ்சிபுரம், செங்கல்பட்டு, விழுப்புரம் மற்றும் திருவண்ணாமலை மாவட்டங்களில் அதிகபட்ச வெப்பநிலை 2 முதல் 3 டிகிரி செல்சியஸ் வரை உயரக்கூடும்.சென்னையை பொறுத்தவரை&nbsp;அடுத்த 48 மணி நேரத்திற்கு வானம் தெளிவாக காணப்படும். அதிகபட்ச வெப்பநிலை 40 மற்றும் குறைந்தபட்ச வெப்பநிலை 28 டிகிரி செல்சியஸை ஒட்டி இருக்கும். 31.05.2021: குமரிக்கடல் மற்றும் இலங்கையின் தெற்கு கடலோர பகுதிகளில் பலத்த காற்று மணிக்கு 40-50 கிலோமீட்டர் வேகத்தில் வீசக்கூடும்.&nbsp;    31.05.2021, 01.06.202: கேரள கடலோர பகுதிகள் ,லட்சத்தீவு பகுதிகள் மற்றும் மத்திய கிழக்கு அரபிக்கடல் பகுதிகளில் சூறாவளி காற்று மணிக்கு 40-50 கிலோமீட்டர் வேகத்தில் வீசக்கூடும்,&nbsp;31.05.2021 முதல் 04.06.2021 வரை: தென் மேற்கு அரபிக்கடல் பகுதிகளில் பலத்த காற்று மணிக்கு 40 முதல் 50 கிலோமீட்டர் வேகத்தில் வீசக்கூடும், மீனவர்கள் மேற்குறிப்பிட்ட தேதிகளில் இப்பகுதிகளுக்கு செல்ல வேண்டாமென அறிவுறுத்தப்படுகிறார்கள். என வானிலை ஆய்வு மையம் எச்சரித்துள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/chennai-meteorological-department-warns-of-rain-in-12-districts-for-next-4-days--qtypdv","image":["https:\/\/static.asianetnews.com\/images\/01eqa96fwvb7p868p5ejmwrwp9\/sembarampakkam-1-jpg_760x400.jpg"],"pubdate":"Mon, 31 May 2021 01:40:43 +0530"},{"title":"சம்மன் அனுப்பியும் கொஞ்சம் கூட மதிக்கல.. விசாரணைக்கு ஆஜராகாமல் தவிர்த்த பத்ம சேஷாத்ரி பள்ளி முதல்வர், தாளாளர்.","text":"மாவட்ட குழந்தைகள் நலக் குழு சார்பில் பத்ம சேஷாத்ரி பள்ளி முதல்வர் மற்றும் தாளாளரை விசாரணைக்கு ஆஜராக சம்மன் அனுப்பியிருந்த நிலையில், அவர்கள் இருவரும் இன்று சம்மனை புறக்கணித்து விசாரணைக்கு ஆஜராகாமல் தவிர்த்துள்ளனர். பத்ம சேஷாத்ரி பள்ளி மாணவிக்கு பாலியல் தொந்தரவு கொடுத்த விவகாரத்தில் கடந்த 24 ஆம் தேதி அப்பள்ளியின் வணிகவியல் ஆசிரியர் ராஜகோபாலனை அசோக் நகர் அனைத்து மகளிர் காவல் துறையினர் கைது செய்து போக்சோ சட்டத்தின் கீழ் சிறையில் அடைத்தனர்.&nbsp;    இது தொடர்பாக அசோக்நகர் காவல் துறையினர் பள்ளியின் முதல்வர் மற்றும் தாளாளர் ஆகியோரிடம் 2 நாட்களாக சுமார் 6 மணி நேரத்துக்கு மேலாக விசாரணை நடத்தினர். அப்போது பள்ளி மாணவிகள், பெற்றோர்களின் புகார்களை அலட்சியப்படுத்தியது ஏன் ? புகார்கள் மீது நடவடிக்கை எடுக்காதது ஏன் ? உள்ளிட்ட பல்வேறு கேள்விகள் காவல்துறை சார்பில் முன்வைக்கப்பட்டது. இந்த பாலியல் விவகாரம் தொடர்பாக சென்னை மாவட்ட குழந்தைகள் நல குழு பள்ளியின் முதல்வர் கீதா கோவிந்தராஜன் மற்றும் தாளாளர் ஷீலா ராஜேந்திரன் ஆகியோரை நேரில் விசாரணைக்கு ஆஜராகுமாறு சம்மன் அனுப்பியிருந்தனர். இந்நிலையில் அந்த சம்மனை புறக்கணித்து முதல்வர் மற்றும் தாளாளர் ஆகிய இருவரும் விசாரணைக்கு ஆஜராகாமல் தவிர்த்துள்ளனர்.&nbsp;    ஏற்கனவே இரு மாணவிகள் ஆசிரியர் ராஜகோபாலன் மீது புகார் அளித்திருந்த நிலையில், அவர் தங்களுக்கும் பாலியல் தொல்லை கொடுத்ததாக நேற்று மேலும் 3 மாணவிகள் எழுத்துப்பூர்வமாக காவல்துறையினரிடம் புகார் அளித்துள்ளனர். இந்த புகார்களின் அடிப்படையில் தனித்தனி வழக்குகளாக பதிவு செய்து நடவடிக்கை எடுக்க காவல்துறையினர் திட்டமிட்டுள்ளனர். மாநில குழந்தைகள் உரிமைகளுக்கான ஆணையம் பத்ம சேஷாத்ரி பள்ளி நிர்வாகிகளை வரும் ஜூன் 8 ஆம் தேதி விசாரணைக்கு ஆஜராகி விளக்கமளிக்க சம்மன் அனுப்பியுள்ளதும் குறிப்பிடத்தக்கது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/padma-seshadri-school-principal-correspondent-who-did-not-appear-for-the-inquiry-not-respect-after-received-notice--qtyok7","image":["https:\/\/static.asianetnews.com\/images\/01f6et5wktgng57d4szzgpkfny\/capture1-png_760x400.jpg"],"pubdate":"Mon, 31 May 2021 01:22:55 +0530"},{"title":"திமுக எம்எல்ஏ கார் விபத்து.. அதிஷ்டவசமாக சிறிய காயங்களுடன் உயிர் தப்பினார்.. 5 பேர் காயம்..!","text":"வத்தலகுண்டு அருகே சரக்கு வாகனம், 2 கார்கள் அடுத்தடுத்து மோதியதில் ஆண்டிப்பட்டி திமுக எம்எல்ஏ சிறிய காயங்களுடன் அதிஷ்டவசமாக உயிர் தப்பினார்.&nbsp;  தேனி மாவட்டம், ஆண்டிபட்டி திமுக எம்எல்ஏ மகாராஜன். இவர் சொந்த வேலையாக திண்டுக்கல்லுக்கு நேற்று காரில் சென்றார். வத்தலகுண்டு புறவழிச் சாலையில் சென்றபோது சாலையின் குறுக்கே மினி லாரி ஒன்று கடந்து செல்ல முயன்றது. அப்போது தேனியில் இருந்து திண்டுக்கல் சென்ற கார் மினி லாரி மீது மோதியது. பின்னால் வந்த மகாராஜன் எம்எல்ஏ காரும் அந்த கார் மீது மோதியது. இதில் லேசான காயங்களுடன் எம்எல்ஏ உயிர் தப்பினார்.&nbsp;    வாழைத்தார் ஏற்றி வந்த மினி லாரியில் பயணம் செய்த 5 பெண் தொழிலாளர்கள் காயமடைந்தனர். அவர்களை சிகிச்சைக்காக வத்தலகுண்டு அரசு மருத்துவமனைக்கு மகாராஜன் எம்எல்ஏ அனுப்பி வைத்தார். இந்த விபத்தில் 2 கார்களும் சேதமடைந்தன.&nbsp;    இதுதொடர்பாக வத்தலகுண்டு போலீசார் சம்பவ இடத்திற்கு விரைந்து சென்று போக்குவரத்தை சீர் செய்தனர். மேலும், விபத்து குறித்து வழக்குப்பதிவு செய்து விசாரித்து வருகின்றனர். திமுக எம்எல்ஏ கார் விபத்தில் சிக்கிய சம்பவம் அப்பகுதியில்&nbsp;பரபரப்பை ஏற்படுத்தியது.","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-mla-maharajan-car-accident-qtynq2","image":["https:\/\/static.asianetnews.com\/images\/01f70nb8pg5t50n61gjzfy7vdq\/accident-1-jpg_760x400.jpg"],"pubdate":"Mon, 31 May 2021 01:04:51 +0530"},{"title":"எவ்வளவோ படிச்சு படிச்சு சொல்லியும் கேட்கல.. நேற்று மட்டும் 13,143 பேர் மீது வழக்கு.. போலீஸ் அதிரடி.","text":"தமிழகம் முழுவதும் கொரோனா பெருந்தொற்று காலத்தில் முகக்கவசம் அணியாதவர்கள் மீது நேற்று மட்டும் 13 ஆயிரத்து 143 வழக்குகள் பதியப்பட்டுள்ளது. கடந்த ஏப்ரல் 8 ஆம் தேதி முதல் இதுவரை முகக் கவசம் அணியாதவர்கள் மீது 11 லட்சத்து 95 ஆயிரத்து 835 வழக்குகள் பதியப்பட்டுள்ளதாக தமிழக காவல்துறை தகவல்.தெரிவித்துள்ளது.&nbsp;  தமிழகம் முழுவதும் கடந்த சில வாரங்களாக கொரோனா உச்சத்தில் இருந்து &nbsp;வந்த நிலையில் அரசின் பல்வேறு நோய்த் தடுப்பு நடவடிக்கைகள் மூலம் வைரஸ் தொற்று சுமார் 37 மாவட்டங்களில் பாதியாக சரிந்துள்ளது. அதேபோல் சென்னையில் உள்ள அனைத்து மாவட்டங்களிலும் கொரோனாவில் இருந்து குணமடைவோரின் &nbsp;எண்ணிக்கை வேகமாக உயர்ந்து வருகிறது. தமிழக அரசு அறிவித்த ஊரடங்கு நல்ல பலனை கொடுத்துள்ளது, நாளொன்றுக்கு சென்னையில் மட்டும் சராசரியாக 7 ஆயிரத்துக்கும் அதிகமாக நோய்த்தொற்று பதிவாகி வந்த நிலையில், தற்போது சராசரியாக நாளொன்றுக்கு நோய்த்தொற்றின் எண்ணிக்கை சென்னையில் 2700 என்ற அளவில் குறைந்துள்ளது.&nbsp;    இது தமிழக அரசுக்கும், மக்களுக்கும் மிகப் பெரும் நம்பிக்கையை கொடுத்துள்ளது. மேலும் ஒரு வார காலத்துக்கு ஊரடங்கு நீட்டிக்க வாய்ப்புள்ளதாகவும் தகவல்கள் வெளியாகி உள்ளன. காரணம், ஊரடங்கை தீட்டித்தால் மட்டுமே வைரஸ் தொற்றை கட்டுக்குள் கொண்டுவர முடியும் என்றும் இல்லை என்றால் நொய்தொற்று மீண்டும் பரவ வாய்ப்புள்ளது என்றும் சுகாதாரத்துறை வல்லுனர்கள் எச்சரித்துள்ளதே ஆகும். எனவே தமிழக காவல் துறை &nbsp;ஊரடங்கை கடை பிடிப்பதில் தொடர்ந்து தீவிரம் காட்டி வருகிறது. ஆனாலும் சிலர் கட்டுப்பாடுகளை மீறி வெளியில் சுற்றி வருகின்றனர். இந்நிலையில் அவர்கள் மீது போலீசார் வழக்குப் பதிவு செய்து அபராதம் வசூலித்துவருகின்றனர்.    இந்தவகையில்&nbsp;தமிழகம் முழுவதும் கொரோனா பெருந்தொற்று காலத்தில் முகக்கவசம் அணியாதவர்கள் மீது நேற்று மட்டும் 13 ஆயிரத்து 143 வழக்குகள் பதியப்பட்டுள்ளது, கடந்த ஏப்ரல் 8 ஆம் தேதி முதல் இதுவரை முகக் கவசம் அணியாதவர்கள் மீது 11 லட்சத்து 95 ஆயிரத்து 835 வழக்குகள் பதியப்பட்டுள்ளதாக தமிழக காவல்துறை தகவல். தெரிவித்துள்ளது. அதேபோல தனிமனித இடைவெளியை பின்பற்றாதவர்கள் மீது நேற்று மட்டும் 1552 வழக்குகளை காவல்துறையினர் பதிவு செய்துள்ளனர். கடந்த ஏப்ரல் 8 ஆம் தேதி முதல் இதுவரை தனிமனித இடைவெளியை கடைபிடிக்காதவர்கள் மீது தமிழகம் முழுவதும் 58 ஆயிரத்து 705 வழக்குகள் பதிவுசெய்யப்பட்டுள்ளதாக தமிழக காவல்துறை தகவல் தெரிவித்துள்ளது குறிப்பிடதக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/police-case-registered-on-those-who-have-violation-the-restriction-case-filed-on-13-143-peoples--qtynlv","image":["https:\/\/static.asianetnews.com\/images\/01f41z5p15dkzgc2rdasgwg16b\/epass-jpg_760x400.jpg"],"pubdate":"Mon, 31 May 2021 01:02:19 +0530"},{"title":"கணவன், மனைவியை காவு வாங்கிய கொரோனா!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83111073\/photo-83111073.jpg\" \/><div class=\"section1\"><div class=\"Normal\">வேலூர் மாவட்டம் கே.வி.குப்பம் கொல்லைமேடு பகுதியை சேர்ந்தவர் பிச்சாண்டி (56). இவர், பேரணாம்பட்டு அரசு மருத்துவமனையில் அலுவலராக பணியாற்றி வந்தார். இவரது மனைவி செல்வி (45). \n\nகடந்த சில தினங்களுக்கு முன்பு பிச்சாண்டிக்கு திடீரென உடல்நல குறைவு ஏற்பட்டது. உடனே அருகில் இருந்தவர்கள் அவரை மீட்டு குடியாத்தம் அரசு மருத்துவமனையில் சிகிச்சைக்காக சேர்த்தனர். அங்கு அவருக்கு மேற்கொள்ளப்பட்ட பரிசோதனையில் கொரோனா தொற்று உறுதியானது.\n\nஇதையடுத்து அதே மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டு இருந்த பிச்சாண்டியை அவரது மனைவி செல்வி அருகில் இருந்து கவனித்து வந்துள்ளார். இதனால் செல்விக்கும் கொரோனா தொற்று உறுதியானது. \n\nசெல்வியின் உடல் நிலை மிகவும் மோசமானதால் மேல்சிகிச்சைக்காக வேலூர் அரசு மருத்துவமனைக்கு அனுப்பி வைக்கப்பட்டுள்ளார். இந்நிலையில் நேற்று முன்தினம் பிச்சாண்டி குணமடைந்து வீடு திரும்பினார். \n\nஆனாலும் நேற்று மதியம் திடீரென மூச்சுத்திணறல் ஏற்பட்டு குடியாத்தம் அரசு மருத்துவமனைக்கு சிகிச்சைக்காக அனுமதிக்கப்பட்டார். அங்கு அவருக்கு போதிய சிகிச்சை அளித்தும் பிச்சாண்டி பரிதாபமாக உயிரிழந்தார்.\n\n\n\n\nஇந்நிலையில் வேலூர் அரசு மருத்துவ கல்லூரி மருத்துவமனையில் சிகிச்சை பெற்று வந்த செல்வியும் சிகிச்சை பலனின்றி இன்று இறந்தார். \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/vellore\/husband-and-wife-died-to-corona-in-vellore\/articleshow\/83111073.cms","image":["https:\/\/tamil.samayam.com\/photo\/83111073\/photo-83111073.jpg"],"pubdate":"Mon 31 May 2021, 15:02:22"},{"title":"அடேயப்பா, கோடையில் சூப்பர் மழை: வானிலை ஆய்வு மையம் அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83110572\/photo-83110572.jpg\" \/><div class=\"section1\"><div class=\"Normal\">வெப்பச்சலனம் மற்றும் உள் தமிழகத்தில் (3.0 கிலோ மீட்டர் உயரத்தில்) நிலவும் வளிமண்டல சுழற்சி காரணமாகவும் மே 31ஆம் தேதி திருவண்ணாமலை, கடலூர், கள்ளக்குறிச்சி, மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய கன மழை பெய்யும்.\n\nமேற்கு தொடர்ச்சி மலையை ஒட்டிய மாவட்டங்கள், கிருஷ்ணகிரி, தர்மபுரி, விழுப்புரம், திருப்பத்தூர், வேலூர், ராணிப்பேட்டை, சேலம், பெரம்பலூர், அரியலூர் மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழையும், வட கடலோர மாவட்டங்கள் மற்றும் புதுவை காரைக்கால் பகுதிகளில் லேசான மழையும் பெய்யக்கூடும். ஏனைய மாவட்டங்களில் பெரும்பாலும் வறண்ட வானிலையே நிலவும் \n\n\nஜூன் 1ஆம் தேதி மேற்கு தொடர்ச்சி மலையை ஒட்டிய மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய கன மழையும், உள் மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழையும் பெய்யக்கூடும். ஏனைய மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் பெரும்பாலும் வறண்ட வானிலையே நிலவும் .\n\nஜூன் 2ஆம் தேதி சேலம், தர்மபுரி, கிருஷ்ணகிரி மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய கன மழையும், மேற்கு தொடர்ச்சி மலையை ஒட்டிய மாவட்டங்கள், உள் மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழையும், வட கடலோர மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் லேசான மழையும் பெய்யக்கூடும். ஏனைய மாவட்டங்களில் பெரும்பாலும் வறண்ட வானிலையே நிலவும்.\n\nஜூன் 3, 4 ஆகிய தேதிகளில் கிருஷ்ணகிரி, திருப்பத்தூர், ராணிப்பேட்டை, வேலூர், திருவண்ணாமலை, சேலம், கள்ளக்குறிச்சி மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய கன மழையும், ஏனைய மாவட்டங்கள் மற்றும் புதுவை காரைக்கால் பகுதிகளில் ஒருசில இடங்களில் இடி மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழை பெய்யக்கூடும்.\n\n முன்னறிவிப்பு அடுத்த இரண்டு தினங்களுக்கு தமிழகத்தில் மதுரை, திருச்சிராப்பள்ளி, கிருஷ்ணகிரி, தர்மபுரி, திருப்பத்தூர், வேலூர், ராணிப்பேட்டை, திருவள்ளூர், சென்னை, கடலூர், புதுவை, காஞ்சிபுரம், செங்கல்பட்டு, விழுப்புரம் மற்றும் திருவண்ணாமலை மாவட்டங்களில் அதிகபட்ச வெப்பநிலை 2 முதல் 3 டிகிரி செல்சியஸ் வரை உயரக்கூடும்.\n\n\nசென்னையை பொறுத்தவரை அடுத்த 48 மணி நேரத்திற்கு வானம் தெளிவாக காணப்படும். அதிகபட்ச வெப்பநிலை 40 மற்றும் குறைந்தபட்ச வெப்பநிலை 28 டிகிரி செல்சியஸை ஒட்டி இருக்கும். \n\nகடந்த 24 மணி நேரத்தில் அதிகபட்மாக குடியாத்தம் (வேலூர்), உத்திரமேரூர் (காஞ்சிபுரம்), வேலூர், மேலாளத்தூர் (வேலூர்),போளூர் (திருவண்ணாமலை), கலசப்பாக்கம் (திருவண்ணாமலை) தலா 7, விரிஞ்சிபுரம் (வேலூர்) 6, காட்பாடி (வேலூர்) 5, திருவண்ணாமலை, அகரம் சீகூர் (பெரம்பலூர்) தலா 4, ஆம்பூர் (திருப்பத்தூர்), கிழச்செருவை (கடலூர்), ஹாரிசன் (நீலகிரி) தலா 3, வாலாஜாபாத் (காஞ்சிபுரம்), கும்பகோணம் (தஞ்சாவூர்), அரியலூர், சோளிங்கர் (ராணிப்பேட்டை), திருவிடைமருதூர் (தஞ்சாவூர்) தலா 2 சென்டிமீட்டர் மழை பதிவாகியுள்ளது. \n\n\n\n<strong>மீனவர்களுக்கான எச்சரிக்கை :<\/strong> \n\nமே 31ஆம் தேதி குமரிக்கடல் மற்றும் இலங்கையின் தெற்கு கடலோர பகுதிகளில் பலத்த காற்று மணிக்கு 40-50 கிலோமீட்டர் வேகத்தில் வீசக்கூடும்.\n\nஇன்றும் நாளையும் கேரள கடலோர பகுதிகள் ,லட்சத்தீவு பகுதிகள் மற்றும் மத்திய கிழக்கு அரபிக்கடல் பகுதிகளில் சூறாவளி காற்று மணிக்கு 40-50 கிலோமீட்டர் வேகத்தில் வீசக்கூடும்\n\nமே 31 முதல் ஜூன் 4 வரை: தென் மேற்கு அரபிக்கடல் பகுதிகளில் பலத்த காற்று மணிக்கு 40 முதல் 50 கிலோமீட்டர் வேகத்தில் வீசக்கூடும். மீனவர்கள் மேற்குறிப்பிட்ட தேதிகளில் இப்பகுதிகளுக்கு செல்ல வேண்டாமென அறிவுறுத்தப்படுகிறார்கள்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/it-will-rain-in-most-districts-of-tamil-nadu-today-met-dept-announced\/articleshow\/83110572.cms","image":["https:\/\/tamil.samayam.com\/photo\/83110572\/photo-83110572.jpg"],"pubdate":"Mon 31 May 2021, 14:32:50"},{"title":"காதலிச்சேன், வீட்டில் சொன்னேன், நேத்து கல்யாணம் நடந்துச்சு: கண்ணழகி நடிகை","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83110534\/photo-83110534.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கார்த்தியின் சகுனி, சூர்யாவின் மாஸ் உள்ளிட்ட தமிழ் படங்களில் நடித்த பிரணிதா சுபாஷுக்கும் கர்நாடக மாநிலம் பெங்களூரை சேர்ந்த தொழில் அதிபர் நிதின் ராஜுவுக்கும் நேற்று திருமணம் நடந்தது. கொரோனாவின் இரண்டாம் அலை தீவிரமாக இருப்பதால் யாருக்கும் சொல்லாமல் திருமணத்தை நடத்தியுள்ளனர்.\n\nதிருமணத்தில் இரு வீட்டாரும், நண்பர்களும் தான் கலந்து கொண்டனர். அந்த ஜோடிக்கு நெருக்கமான ஒருவர் வெளியிட்ட புகைப்படத்தால் தான் திருமணம் பற்றியே தெரிய வந்தது. இதையடுத்து பிரணிதாவிடம் கேட்டதற்கு அவர் கூறியதாவது,\n\nஇது காதல் மற்றும் பெரியவர்கள் ஏற்பாடு செய்த திருமணம். எனக்கு நிதின் ராஜுவை பல காலமாக தெரியும். எங்களுக்கு பொதுவான நண்பர்கள் பலர் இருக்கிறார்கள். \n\nஇரு குடும்பங்களின் அனுமதி பெற்று மீதமுள்ள வாழ்க்கையை சேர்ந்து வாழலாம் என்று முடிவு செய்தோம். கொரோனா வைரஸ் பிரச்சனையால் காத்திருக்க வேண்டும் என்று தெரியும். இதையடுத்தே அனைத்து முன்னெச்சரிக்கை நடவடிக்கைகளுடன் சிம்பிளாக திருமணம் செய்து கொண்டோம். \n\nஎனக்கு பர்சனல் பற்றி பேச பிடிக்காது. அதனால் எதையும் அனைவருக்கும் தெரியும்படி செய்ய மாட்டேன். இந்த திருமணம் எனக்கு பிடித்தது போன்றே நடந்துவிட்டது. இதற்கு கொரோனா வைரஸ் பிரச்சனை தான் காரணம். \n\nஇல்லை என்றால் எளிமையாக நடத்துங்கள் என்று நான் போராட வேண்டியிருந்திருக்கும். ஆனால் தற்போதோ நான் எப்படி விரும்பினேனோ அப்படியே திருமணம் நடந்துவிட்டது. குடும்பத்தார், நெருங்கிய நண்பர்கள் மட்டுமே கலந்து கொண்டார்கள்.\n\nநிலைமை சரியான பிறகு நண்பர்கள், சினிமா துறையை சேர்ந்தவர்களுக்கு பார்ட்டி கொடுப்பேன். வாழ்க்கையின் இந்த புதிய துவக்கத்தால் மகிழ்ச்சியாக இருக்கிறது என்றார்.\n\nகடந்த ஆண்டு லாக்டவுன் அமல்படுத்தப்பட்டபோது பலருக்கும் உணவளித்து உதவி செய்து வந்தார் பிரணிதா என்பது குறிப்பிடத்தக்கது. \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/it-is-a-love-cum-arranged-marriage-for-pranitha-subhash\/articleshow\/83110534.cms","image":["https:\/\/tamil.samayam.com\/photo\/83110534\/photo-83110534.jpg"],"pubdate":"Mon 31 May 2021, 14:28:35"},{"title":"ஊரடங்கில் தளர்வு எப்போது? முதல்வர் நடத்தும் ஆலோசனை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83105143\/photo-83105143.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனாவின் இரண்டாவது அலையில் உலகளவில் இந்தியாவில் தான் பாதிப்பு மிக அதிகமாக பதிவானது. இந்தியாவில் மற்ற மாநிலங்களில் பாதிப்பு சரிவைச் சந்தித்த போது தமிழகத்தில் ஏறுமுகத்தில் இருந்தது. உயிரிழப்பும் அதிகரித்தது. \n\nஇந்நிலையில் தமிழகத்தில் விதிக்கப்பட்ட தீவிர , தடுப்பூசிகள் செலுத்துவதை அதிகரித்தல், ஆக்சிஜன் பற்றாக்குறையை போக்கியது, மருத்துவமனைகளில் படுக்கைகளை அதிகரித்தது, கொரோனா தடுப்பு மையங்களை அதிகரித்தல் ஆகிய தடுப்பு நடவடிக்கைகள் காரணமாக பாதிப்பு குறைந்து வருகிறது.\n \n\nதினசரி பாதிப்புக்கு உள்ளாபவர்களைவிட குணமாகி வீடு திரும்புபவர்களின் எண்ணிக்கை அதிகரித்துள்ளது. தொடர்ந்து பாதிப்பை கட்டுப்படுத்துவதற்காக தீவிர ஊரடங்கை மேலும் ஒரு வாரம் நீட்டித்து தமிழக அரசு உத்தரவிட்டது. \n\nஇந்நிலையில் இன்று காலை 11 மணிக்கு மருத்துவ நிபுணர்களுடன் முதல்வர்  ஆலோசனை நடத்தினார். இந்த ஆலோசனைக் கூட்டத்தில் தமிழகத்தில் தற்போதைய பாதிப்பு நிலவரம் எப்படி உள்ளது, ஊரடங்கு பாதிப்பை கட்டுப்படுத்துவதில் கை கொடுத்துள்ளது, பாதிப்பு குறைவதால் ஊரடங்கில் எப்போது தளர்வுகளை அறிவிக்கலாம், முதலில் என்னென்ன பணிகளுக்கு தளர்வுகள் அறிவிக்கலாம் என்பது குறித்து ஆலோசனை நடைபெற்றதாக கூறப்படுகிறது.\n \n\nதமிழகத்தில் காய்கறிகள் வாகனங்கள் மூலம் விற்பனை செய்யப்பட்டு வந்த நிலையில் இன்று மளிகைப் பொருள்கள் வீடுகளுக்கு விற்பனை செய்யப்படுகின்றன.\n\nமருத்துவக் குழுவுடன் ஆலோசனைக்கு பின்னர் மாவட்ட ஆட்சியர்கள், அனைத்துக் கட்சி பிரதிநிதிகள் ஆகியோரோடும் முதல்வர் ஆலோசனை நடத்த வாய்ப்புள்ளதாக கூறப்படுகிறது. அதன்பின் முக்கிய அறிவிப்புகள் வெளியாகலாம் என்கின்றனர் கோட்டை வட்டாரத்தில்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/when-is-the-curfew-relaxed-in-tamil-nadu-cm-mk-stalin-consult-with-the-medical-committee\/articleshow\/83105143.cms","image":["https:\/\/tamil.samayam.com\/photo\/83105143\/photo-83105143.jpg"],"pubdate":"Mon 31 May 2021, 14:10:09"},{"title":"கொரோனா தடுப்பூசி உற்பத்தியை அதிகரிக்க சீரம் இந்தியா நிறுவனம் திட்டம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680680\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_31_2021_5540103.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: அடுத்த மாதம் முதல் கொரோனா தடுப்பூசி உற்பத்தியை அதிகரிக்க சீரம் இந்தியா நிறுவனம் திட்டமிட்டுள்ளது. ஜூன் முதல் மாதந்தோறும் 9 கோடி தடுப்பூசி டோஸ்களை தயாரிக்க சீரம் நிறுவனம் திட்டமிட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680680","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_31_2021_5540103.jpg"],"pubdate":"31-5-2021 15:9"},{"title":"ஆசிரியர் ராஜகோபாலனின் ஜாமீன் மனுவை தள்ளுபடி செய்தது போக்சோ நீதிமன்றம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680679\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_31_2021_70820255.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: பாலியல் வழக்கில் பள்ளி ஆசிரியர் ராஜகோபாலனின் ஜாமீன் மனுவை போக்சோ நீதிமன்றம் தள்ளுபடி செய்துள்ளது. மாணவிகளுக்கு ஆபாசமாக குறுஞ்செய்தி அனுப்பிய விவகாரத்தில் ஆசிரியர் ராஜகோபாலன் கைதானார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680679","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_31_2021_70820255.jpg"],"pubdate":"31-5-2021 14:55"},{"title":"ரேஷனில் பருப்பு, பாமாயில் கொள்முதல் செய்ய அனுமதி வழங்கி உயர்நீதிமன்றம் உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680677\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_31_2021_98922366.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ரேஷனில் பருப்பு, பாமாயில் கொள்முதல் செய்வதற்கான டெண்டருக்கு விதிக்கப்பட்ட தடை ரத்து செய்து ஐகோர்ட் உத்தரவிட்டுள்ளது. தமிழக அரசின் மேல்முறையீட்டு மனுவை ஏற்று உயர்நீதிமன்ற கிளையின் தடையை ரத்து செய்து சென்னை உயர்நீதிமன்றம் ஆணையிட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680677","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_31_2021_98922366.jpg"],"pubdate":"31-5-2021 14:42"}]