[{"title":"ஜனநாயகத்தை அவமதித்தாரா பிடிஆர்? வானதி சீனிவாசனுடன் கடும் மோதல்","text":"<p><strong>Palanivel Thiyagarajan Vanathi Srinivasan Twitter Controversy News Tamil : <\/strong>மத்திய நிதியமைச்சர் நிர்மலா சீதாராமன் தலைமையில் 43-வது ஜி.எஸ்.டி கவுன்சில் கூட்டம் கடந்த சில தினங்களுக்கு முன்பு நடைபெற்றது. மாநிலங்களின் நிதியமைச்சர்கள் கலந்து கொண்ட இந்த கூட்டத்தில் தமிழிக நிதியமைச்சர் பழனிவேல் தியாகராஜனும் கலந்து கொண்டார். கூட்டத்தில், கொரோனா சிகிச்சைக்கு பயன்படுத்தப்படும் மருந்து பொருள்களுக்கு ஜி.எஸ்.டி யில் இருந்து விலக்க அளிக்க பல்வேறு மாநிலங்களும் கோரிக்கை வைத்தன. தமிழகம் சார்பில் கலந்து கொண்ட நிதியமைச்சர் பழனிவேல் தியாகராஜன், கொரோனா மருந்துப் பொருள்கள் மற்றும் தடுப்பூசிகள் கொள்முதலுக்கு 0% ஜி.எஸ்.டி வரியை அமல்படுத்த வேண்டும் என மத்திய அரசை கேட்டுக் கொண்டார்.<\/p>\n\n\n\n<p>ஜி.எஸ்.டி கவுன்சில் கூட்டத்தில், பாஜக ஆளும் மாநிலங்களின் நிதியமைச்சர்கள் கொரோனா மருந்துப் பொருள்களுக்கு 0% ஜி.எஸ்.டி வரி கோரிக்கைகளை கடுமையாக எதிர்த்தனர். குறிப்பாக, பாஜக ஆளும் மாநிலமான கோவா போக்குவரத்து துறை அமைச்சர் மவுவின் கோடின்ஹோ, தமிழக நிதியமைச்சர் பழனிவேல் தியாகராஜன் கூட்டத்தின் போது, தன்னை வாயை மூடு என கூறியதாகவும், கோவா ஒரு சிறிய மாநிலம் என்று கூறி அவமதித்ததாகவும் குற்றச்சாட்டுகளை முன் வைத்துள்ளார்.<\/p>\n\n\n\n<p>கோவை அமைச்சரின் குற்றச்சாட்டுகளுக்கு பதிலளித்த பழனிவேல் தியாகராஜன், கூட்டத்தில் ஒரே விஷயங்களையே மீண்டும் மீண்டும் கோவா அமைச்சர் பேசினார். அவரின் பேச்சு வெறுமையாகவும் மற்றவர்களை குறுக்கிடும் விதமாகவும் இருந்தது. உத்தர பிரதேசம் போன்ற பெரிய மாநிலங்களுக்கு கொடுக்கப்பட்ட நேரத்தை விட, கூடுதல் நேரமாக கோவா அமைச்சர் பேசினார். இது இந்திய ஜனநாயகத்திற்கு சரியானதா என்று மக்களே முடிவு செய்யட்டும். கோவா மக்களிடம் எதற்காகவும் மன்னிப்பு கேட்க வேண்டிய அவசியம் தனக்கு கிடையாது என்றும், அவர்களுக்கு எதிராக எதுவும் பேசவில்லை என்றும் பழனிவேல் தியாகராஜன் தெரிவித்துள்ளார். மேலும், கோவா உள்பட அனைத்து மாநில உரிமைக்காகவும் தான் பேசியதாகவும் குறிப்பிட்டுள்ளார். மேலும், கோடின்ஹோ செய்தியாளர் சந்திப்பில் பொய் சொல்லியதாகவும் கடுமையான குற்றச்சாட்டுகளை முன் வைத்திருந்தார்.<\/p>\n\n\n\n<p>இந்நிலையில், இது குறித்து ட்விட்டரில் பழனிவேல் தியாகராஜனை டேக் செய்து கருத்து தெரிவித்துள்ள கோவை தெற்கு தொகுதி பாஜக எம்.எல்.ஏ வானதி சீனிவாசன், ஜி.எஸ்.டி கவுன்சில் கூட்டத்தில் தமிழக நிதியமைச்சர் பழனிவேல் தியாகராஜன் நடந்துக் கொண்ட விதம் ஜனநாயகத்திற்கு ஏற்பட்ட அவமானமாக தான் கருதுகிறேன். அவர் தமிழகத்திற்கு கலங்கம் ஏற்படுத்தி விட்டார். கோவா போக்குவரத்துத் துறை அமைச்சர் பழனிவேல் தியாகராஜன் அவமதிப்பு செய்வதால், தமிழகத்திற்கு எந்த பயனும் இல்லை. பழனிவேல் தியாகராஜன் இந்த செயலுக்காக மன்னிப்பு கேட்க வேண்டும் என வானதி சீனிவாசன் குறிப்பிட்டிருந்தார்.<\/p>\n\n\n\n<p>ஜி.எஸ்.டி கவுன்சில் கூட்டத்தில் நடந்ததை முழுமையாக விளக்கி கூறியும், அதை புரிந்துக் கொள்ளாமல் கருத்து தெரிவித்துள்ள வானதிக்கு கோபத்துடன் ட்விட்டரில் பதிலடி அளித்துள்ளார் பழனிவேல் தியாகராஜன். அவரின் ட்விட்டர் பதிவில், உங்களின் பொய்களுடன் ட்விட்டரில் என்னை டேக் செய்வதை நிறுத்துங்கள். அதற்கு பதிலாக பயனுள்ள மற்ற வேலைகளை செய்யுங்கள். நீங்கள் பிறவியிலேயே பொய்யரா அல்லது, IQ திறன் குறைந்தவரா எனவும் வானதிக்கு எதிராக கடுமையான விமர்சனங்களை முன் வைத்துள்ளார்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Stop tagging me with your lies and do some real work for a change&#8230;.<br \/><br \/>Are you just a congenital liar, or really that low IQ, that you think anyone insults anyone in a GST council meeting&#8230;<br \/><br \/>Wait, wait. Don’t answer that. It’s a trick question&#8230;.<br \/><br \/>You’re both! <a href=\"https:\/\/t.co\/INBXlHRxQv\">https:\/\/t.co\/INBXlHRxQv<\/a><\/p>&mdash; Dr P Thiaga Rajan (PTR) (@ptrmadurai) <a href=\"https:\/\/twitter.com\/ptrmadurai\/status\/1399039221407518725?ref_src=twsrc%5Etfw\">May 30, 2021<\/a><\/blockquote>  \n\n\n\n<p>அவரது பதிவில், ஜி.எஸ்.டி கவுன்சில் கூட்டத்தில் யாரும் யாரையும் அவதிக்கப்படலாம் என நினைக்கிறீரகளா என கேட்டதோடு, எனது கேள்விக்கு பதிலளிக்காதீர்கள். இது உங்களுக்கு கஷ்டமான கேள்வி தான் எனவும் குறிப்பிட்டுள்ளதோடு, வானதியை ட்விட்டரில் பிளாக்கும் செய்துள்ளார் பழனிவேல் தியாகராஜன்.<\/p>\n\n\n\n<p>இதனை தொடர்ந்து, ட்விட்டரில் பதிவிட்டுள்ள வானதி சீனிவாசன், ‘தமிழ்நாட்டின் நிதியமைச்சர் பழனிவேல் தியாகராஜன் என்பது வருத்தமளிக்கிறது. அவர் மீதான விமர்சனங்களை பொறுத்தக் கொள்ள முடியாமல் பிளாக் செய்வது போன்ற நடவடிக்கைகளை நாடலாம். பழனிவேல் தியாகராஜன் என்னை பொய்யர் அல்லது புத்தி சுவாதீனம் குறைந்தவர் என விமர்சிக்கிறார். இருந்தாலும், அவரின் விமர்சனங்கள் அவர் தவறிழைத்திருக்கும் உண்மையை மாற்றாது. ஹெ.ராஜா மற்றும் சத்குரு மீதான உங்களின் விமர்சனங்களே, உங்களின் தன்மையை வெளிக் கொண்டு வந்துள்ளது என குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Your political maturity and social etiquette is shown in your words. <br \/><br \/>Personally insulting people and hurling abuses are testaments to your character <a href=\"https:\/\/twitter.com\/ptrmadurai?ref_src=twsrc%5Etfw\">@ptrmadurai<\/a>.<br \/><br \/>If work was considered as being rude and immature, it appears that you’re excelling at it. Be mindful of ur words. <a href=\"https:\/\/t.co\/aXLUBvnuKu\">pic.twitter.com\/aXLUBvnuKu<\/a><\/p>&mdash; Vanathi Srinivasan (@VanathiBJP) <a href=\"https:\/\/twitter.com\/VanathiBJP\/status\/1399049120468197379?ref_src=twsrc%5Etfw\">May 30, 2021<\/a><\/blockquote>  \n\n\n\n<p>மேலும், வானதி சினிவாசனின் தொடர்ச்சியான பதிவில், பழனிவேல் தியாகராஜனின் வார்த்தை பயன்பாடுகளில் இருந்தே அவரின் அரசியல் முதிர்ச்சி தெரிகிறது. தனிப்பட்ட முறையில் மக்களை அவமதிப்பது மற்றும் துஷ்பிரயோகம் செய்வது அவரின் பாத்திரத்துக்கு சான்றாகும் எனவும், உங்கள் சொற்களை கவனித்து கொள்ளுங்கள் எனவும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/ptr-thiyagarajan-tamilnadu-finance-minister-gst-counsil-meet-vanathi-srinivasan-goa-transport-minister-twitter-controversy-308874\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/rs-vanathi-ptr.png"],"pubdate":"Mon, 31 May 2021 11:41:34 +0530"},{"title":"தமிழக முதலமைச்சர் எடுக்கும் அனைத்து முயற்சிகளுக்கும் வணிகர் சங்கம் துணை நிற்கும் .. விக்ரமராஜா அதிரடி.","text":"தமிழக முதலமைச்சர் எடுக்கும் அனைத்து முயற்சிகளுக்கும் வணிகர் சங்கம் துணை நிற்கும் என வணிகர் சங்க தலைவர் விக்கிரமராஜா தெரிவித்துள்ளார்.  சென்னை ஓட்டேரியில் வாகனங்களில் மளிகை பொருட்களை வீடு வீடாக சென்று விற்பனை செய்யும் திட்டத்திற்கு பின்னர் செய்தியாளர்களை சந்தித்த வணிகர் சங்க தலைவர் விக்கிரமராஜா, தமிழக முதலமைச்சர் எடுக்கும் அனைத்து முயற்சிகளுக்கும் வணிகர் சங்கம் துணை நிற்கும். சோதனை காலத்தில் மக்களுக்கு துணை நிற்கிறோம், தொலைபேசி ஆர்டர் மூலமும், வாகனங்கள் மூலம் லாப நோக்கம் இல்லாமல் மளிகை பொருட்களை குறைந்த விலையில் விற்று வருகிறோம் என்றும், &nbsp;வருகின்ற 6 நாட்களிலும் வணிகர்கள் பொருட்களை வீடு தேடி சென்று விற்பனை செய்து சேவை செய்ய வேண்டும் என வணிகர்களுக்கு வேண்டுகோள் விடுத்தார். மேலும், சென்னையில் எங்கேனும் பொருட்கள் கிடைக்கவில்லை என்றால் தொலைபேசியில் அழைத்தால் பொருட்கள் வீடு தேடி சென்று வழங்கப்படும் என விக்கிரமராஜா கூறினார்.&nbsp;    அதே நேரத்தில், நடமாடும் வாகனங்கள் மூலமாக விற்கப்படும் மளிகை பொருட்கள் பொதுமக்களிடம் வரவேற்பை பெற்றுள்ளது. சென்னையில் உள்ள &nbsp;15 மண்டலங்களுக்கும் 2197 வாகனங்கள் மூலம் மளிகை பொருட்கள் விற்பனை செய்யப்பட்டு வருகிறது.&nbsp;தமிழகத்தில் கொரொனா பாதிப்பு காரணமாக முழு ஊரடங்கு அமலில் இருக்கக் கூடிய சூழலில் பொதுமக்களுக்கு தேவையான அத்தியாவசியப் பொருட்களை இல்லங்களுக்கு சென்று வழங்குவதற்காக கடந்த வாரத்தை பொருத்தவரையில் காய்கறி மற்றும் பழங்களை பொதுமக்களின் இல்லங்களுக்கு தள்ளுவண்டி, நான்கு சக்கர வாகனம் உள்ளிட்ட 2635 வாகனங்கள் மூலம் விற்பனை செய்யப்பட்டு வந்தது.    தற்போது முழு ஊரடங்கு வரும் 7ஆம் தேதி வரை நீட்டிக்கப்பட்டு இருக்கும் நிலையில் மளிகைப் பொருட்களையும் நடமாடும் வாகனங்கள் மூலமாக விற்பனை செய்வதற்கு தமிழக அரசு நடவடிக்கை மேற்கொள்ளப்பட்டுள்ளது. &nbsp;இதற்காக சென்னை மாநகராட்சி மற்றும் வணிகர் சங்கம் இணைந்து 2197 வாகனங்கள் மூலம் மளிகைப் பொருட்களை இன்று முதல் வரும் 7 தேதி வரை விற்பனை செய்ய ஏற்பாடுகள் செய்யப்பட்டுள்ளது. இதற்கு பொதுமக்களிடம் பெரிதளவு வரவேற்பு கிடைத்திருக்கிறது, ஊரடங்கு காலத்தில் அத்தியாவசியப் பொருட்களை அலைந்து திரிந்து வாங்காமல் தங்களது இல்லங்களுக்கு வந்து விற்பனை செய்வது மகிழ்ச்சியாக இருப்பதாகவும் பொது மக்கள் தெரிவிக்கின்றனர்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-chamber-of-commerce-will-support-all-the-efforts-taken-by-the-chief-minister-of-tamil-nadu-vikramaraja-action--qtyjub","image":["https:\/\/static.asianetnews.com\/images\/01cn5gzbsx9fcw25bh6schaqj6\/image__1__760x400.jpg"],"pubdate":"Mon, 31 May 2021 11:41:00 +0530"},{"title":"இரட்டை டோஸ் Vs ஒற்றை டோஸ் : மாறுபட்ட உத்திகளை கையாள மத்திய அரசு புது முயற்சி","text":"<p> <a href=\"https:\/\/indianexpress.com\/profile\/author\/prabha-raghavan\/\">Prabha Raghavan<\/a> , <a href=\"https:\/\/indianexpress.com\/profile\/author\/anil-sasi\/\">Anil Sasi<\/a> <\/p>\n\n\n\n<p>Centre looks to finetuning vaccine strategy: studying single-shot effect to mixing doses : மத்திய அரசு முன்மொழிவு செய்திருக்கும் கொரோனா தடுப்பூசி தடம் அறிதல் தளத்தின் மூலம் தரவுகளை பெற்ற பிறகு, கோவிஷீல்ட் தடுப்பூசிகளுக்கு இடையேயான கால அளவை நீட்டித்ததால் ஏற்பட்டிருக்கும் தாக்கத்தை மறுபரிசீலனை செய்ய உள்ளது மத்திய அரசு. இந்த தரவுகள், ஒற்றை டோஸ் தடுப்பூசிகளை அறிமுகம் செய்வது குறித்து மத்திய அரசின் ஆலோசனையில் முடிவெடுக்க உதவும் என்று தெரிய வந்துள்ளது.<\/p>\n\n\n\n<p>இந்த புதிய ப்ளாட்ஃபார்ம் ஆகஸ்ட் மாதம் பரிசீலனை செய்யப்படும் என்று தெரியவந்துள்ளது. இந்தியாவில் கோவிஷீல்ட் தடுப்பூசி முக்கிய பங்காற்றுகிறது. ஜனவரி 16ம் தேதி துவங்கி கிட்டத்தட்ட இந்தியாவில் வழங்கப்பட்டிருக்கும் 208.89 மில்லியன் தடுப்பூசிகளில் 90% தடுப்பூசிகள் கோவிஷீல்ட் வகையே. பாரத் பயோட்டெக்கின் கோவாக்ஸின் தடுப்பூசிகளையும் பயன்படுத்தி வருகிறது. ரஷ்யாவின் ஸ்புட்னிக் மருந்துக்கு அவசரகால பயன்பாட்டிற்கு அனுமதி வழங்கப்பட்டுள்ளது. இருப்பினும் குறிப்பிட்ட அளவு மக்களே அதனை எடுத்துக் கொண்டுள்ளனர்.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/chennai-news-covid19-third-wave-chennai-gear-up-to-shield-kids\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : குழந்தைகளுக்கு அதிகரிக்கும் கொரோனா அபாயம்: தீவிர நடவடிக்கையில் சென்னை<\/strong><\/a><\/p>\n\n\n\n<p>கண்டறியும் தரவு, தடுப்பூசி தரவு மற்றும் ஒட்டுமொத்த நோய் தரவு ஆகியவற்றின் அடிப்படையில் இந்த தரவு தளம் உருவாக்கப்பட்டுள்ளது. அதில் தடுப்பூசி விநியோகத்தை அதிகரிக்கும் போது தடுப்பூசியின் செயல்திறன், மறுதொற்று விகிதம் போன்ற முக்கிய விசயங்களை கவனிப்போம் என்று நோய்த்தடுப்பு தொடர்பான தேசிய தொழில்நுட்ப ஆலோசனைக் குழுவின் (என்.டி.ஏ.ஜி) கீழ் உள்ள கோவிட் பணிக்குழுவின் தலைவர் டாக்டர் என் கே அரோரா கூறினார்.<\/p>\n\n\n\n<p>கொரோனா தடுப்பூசிகளின் செயல்திறனை அறிய வேண்டும் என்ற கோரிக்கை மார்ச் ஏப்ரல் மாத காலங்களில் ஏற்பட்டது என்கிறார் அரோரா. அதற்கு முன்பு தடுப்பூசியின் செயல்திறனை இந்தியா ட்ராக் செய்யவில்லை.<\/p>\n\n\n\n<p>நோய்த்தொற்றுகள் பிறகு தடுப்பூசிகள் நோய்த்தடுப்புக்கு பிந்தைய நோய்த்தொற்றுகளின் தீவிரம் போன்ற அம்சங்களைப் அறிவதே இதன் நோக்கமாகும். “இது நோய்த்தடுப்புக்குப் பிறகு நீங்கள் எவ்வளவு காலம் நோயிலிருந்து பாதுகாக்கப்படுவீர்கள் என்பதை அறிந்து கொள்ள உதவும். இது தடுப்பூசிகளின் டோஸ்களுக்கு இடையேயான இடைவெளியை அதிகரிப்பதன் மூலம் ஏற்படும் தாக்கத்தையும், அதிகரிப்பதன் மூலமோ அல்லது குறைப்பதன் மூலமோ மாற்றியமைக்க வேண்டிய அம்சம் என்ன உள்ளது என்பதையும் நமக்குத் தெரிவிக்கும். இரண்டு முதல் மூன்று மாதங்களுக்குப் பிறகு தரவு மதிப்பாய்வு செய்யப்படும் என்று அரோரா கூறினார்.<\/p>\n\n\n\n<p>ஒற்றை டோஸ் முறையின் செயல்திறன் எப்படி இருக்கும் என்பதை அறியவும் இந்த தரவு உதவும் என்று நம்பந்தகுந்த வட்டாரம் அறிவித்துள்ளது. மற்ற வைரஸ் திசையன் தடுப்பூசிகள் ஒற்றை-டோஸ் பதிப்புகளைக் கொண்டுள்ளன, மேலும் இது கோவிஷீல்டிற்கும் பொருந்தும் ஏன் என்றால் இது ஒற்றை டோஸ் தடுப்பூசியாகவே துவங்கப்பட்டது என்ற வாதம் நடைபெற்று வருவதாக அவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>ஜான்சன் அண்ட் ஜான்சன் தடுப்பூசி ஒற்றை டோஸ் தடுப்பூசியாகும். மேலும் இது வைரல் வெக்டர் ப்ளாட்ஃபார்மை அடிப்படையாக கொண்டது. ஸ்புட்னிக் தடுப்பூசியும் இதே தொழில் நுட்பத்தில் உருவாக்கப்பட்ட இரட்டை டோஸ் தடுப்பூசியாகும். செயல்திறன் அறிக்கைகளின் அடிப்படையில் இரண்டு டோஸ் தடுப்பூசியாக அளவீடு செய்யப்படுவதற்கு முன்பு ஒற்றை தடுப்பூசியாகவே அஸ்ட்ரெஜெனாகா தயாரிப்பினை துவங்கியது.<\/p>\n\n\n\n<p>தடுப்பூசி மேலாண்மையில் ஒற்றை டோஸ் தடுப்பூசிகள் மூலம் நாட்டின் பெரும்பாலான மக்கள் தொகைக்கு தடுப்பூசிகளை வழங்க முடியும். தற்போது பற்றாக்குறையால் இந்த இலக்கை எட்ட முடியவில்லை. கோவிட் தொற்றுகள் மற்றும் தடுப்பூசிகள் ஆகியவற்றின் தரவுகளை பெற ஏற்கனவே மத்திய அரசின் செயல்பாட்டில் இருக்கும் தளங்களை பயன்படுத்தும். சோதனை, உறுதி செய்யப்பட்ட நோய் தொற்று ஆகியவற்றின் தரவுகளை கொண்டுள்ள ஆர்.டி.பி.சி.ஆர்., ஆரோக்கிய சேது போன்ற செயலிகளும் இதில் உள்ளடங்கும். தடுப்பூசிகளை பெறுவதற்கு விண்ணப்பிக்க, சான்றிதழ்களை பெற உருவாக்கப்பட்ட கோவின் தளமும் இதில் பயன்படுத்தப்படும்.<\/p>\n\n\n\n<p>இந்த தளத்தின் அறிமுகம் எப்போது என்பது தொடர்பான தகவல்கள் இல்லை என்றாலும் மிகவிரைவில் இந்த தளம் பயன்பாட்டிற்கு வரும் என்றும், &#8220;நாடு முழுவதிலுமிருந்து சேகரிக்கப்பட்ட தரவை சிறப்பாகப் பயன்படுத்தக்கூடிய நிலையில் நாங்கள் இருக்கிறோம். உண்மையான உலகில் கொள்கை மற்றும் தடுப்பூசி செயல்திறனை வழிநடத்த இது எவ்வாறு பயன்படுகிறது என்பதைப் பார்க்கவும் நாம் தயார் நிலையில் இருக்கிறோம் என்று அவர் கூறினார். புதிய யோசனைகள் வரும்போது, சிந்தனை செயல்முறை கூர்மையாகி, நோயின் முன்னேற்றத்தைப் பற்றி நன்கு புரிந்துகொள்வதால், இத்தகைய உத்திகள் தெளிவாகி, செயல்முறைகள் நடைமுறைக்கு கொண்டு வரப்படுகின்றன என்று அரோரா கூறினார். இது ஒரு நிரந்தர தளமாக மாற்றுவதற்கான முயற்சியாகும், இது எதிர்காலத்தில் தடுப்பூசிகள் தேவைப்படும் பிற புதிய மற்றும் வளர்ந்து வரும் நோய்களுக்கும் பயன்படுத்தப்படலாம் என்றும் அவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>கோவிஷீல்ட் ஆஸ்ட்ரெஜெனகா &#8211; ஆக்ஸ்ஃபோர்ட் பல்கலைக்கழகத்தின் இந்திய பதிப்பாகும். தற்செயலாக இங்கிலாந்தின் நிலையை காட்டி இரண்டு டோஸ்களுக்கும் இடையேயான இடைவெளியை 12 வாரங்களாக அதிகரித்து அறிவித்தது. ஆனால் முழு பாதுகாப்பை உறுதி செய்வதற்காக அஸ்ட்ராஜெனெகா தடுப்பூசியின் வீரிய இடைவெளியை எட்டு வாரங்களாக குறைக்க இங்கிலாந்து முடிவு செய்தது. ஒரு டோஸை விட இரண்டு அளவுகள் வைரஸின் குறிப்பிட்ட மாறுபாடுகளுக்கு எதிராக சிறந்த பாதுகாப்பை அளித்தன என்று ஆய்வு முடிவுகள் ஒன்று இங்கிலாந்தில் சமர்பிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/centre-looks-to-finetuning-vaccine-strategy-studying-single-shot-effect-to-mixing-doses-308840\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/vaccinw.jpg"],"pubdate":"Mon, 31 May 2021 11:24:50 +0530"},{"title":"சென்னையில் வீடு வீடாக காய்ச்சல் பரிசோதனை: 1லட்சம் பேருக்கு தொற்று","text":"<p>சென்னையில் 15 மண்டலங்களில் உள்ள வீடுகளில் காய்ச்சல் கண்டறியும் குழு நடத்திய பரிசோதனையில் 4.94 லட்சம் பேருக்கு அறிகுறிகள் காணப்பட்டது. அதில் 96,000 பேருக்கு கொரோனா உறுதி செய்யப்பட்டுள்ளதாக கடந்த வார தகவல்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>ராயபுரம், தண்டையார்பேட்டை, மணலி, திருவொற்றியூர் மற்றும் மாதவரம் பகுதிகளை உள்ளடக்கிய வடசென்னையில் சோதனையின்போது 1.97 லட்சம் பேருக்கு அறிகுறிகள் காணப்பட்டது. அதில் 31,219 பேருக்கே கொரோனா உறுதி செய்யப்பட்டது. இது மத்திய சென்னையின் எண்ணிக்கையை விட சற்று குறைவுதான். அங்கு 1.8 லட்சம் பேருக்கு அறிகுறிகள் தென்பட்டதால் பரிசோதனை செய்ததில் 37,720 பேருக்கு தொற்று உறுதி செய்யப்பட்டது. திருவிக நகர், அம்பத்தூர், அண்ணா நகர், தேனாம்பேட்டை மற்றும் கோடம்பாக்கம் ஆகியவை அடங்கும்.<\/p>\n\n\n\n<p>வளசரவாக்கம், ஆலந்தூர், அடையார், பெருங்குடி மற்றும் சோழங்கநல்லூர் பகுதிகளை உள்ளடக்கிய தென்சென்னையில் 1.16 லட்சம் பேருக்கு காய்ச்சல் கண்டறியும் குழுவால் பரிசோதனை செய்யப்பட்டது. அதில் 27,391 பேருக்கு தொற்று உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>வடசென்னை, மத்திய சென்னை, தென் சென்னை ஆகிய மூன்று பகுதிகளிலும் மாநகராட்சி பணியாளர்கள் தினந்தோறும் காய்ச்சல் அறிகுறிகள் உள்ளதா என வீடு வீடாக சென்று கண்காணிக்கின்றனர். தினமும் 19.8 வீடுகளில் பரிசோதித்துள்ளனர். பல குடியிருப்பு வாசிகள் காய்ச்சல் கணக்கெடுப்பு பணியாளர்களிடம் விவரங்களை தர மறுத்துவிட்டனர். இருப்பினும் மொத்தமாக காய்ச்சல் கணக்கெடுப்பு பணியாளர்களால் 55 கோடி வீடுகளுக்கு வருகை தரும் தரவு உருவாக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>வளசரவாக்கம் மண்டலத்தில் அதிகபட்ச கொரோனா பாதிப்பு கண்டறியப்பட்டுள்ளது. 13,971 வீடுகளில் கண்காணிப்பு குழு அறிகுறி உள்ளவர்களை அடையாளம் கண்டுள்ளது. சோழிங்கநல்லூர் பகுதியில் குறைந்தபட்சமாக 1,678 பேருக்கு தொற்று கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>காய்ச்சல் கண்காணிப்புக்காக 15 மண்டலங்களுக்கும் 12,000 பணியாளர்கள் மாநகராட்சியால் அனுப்பப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/chennai-corporation-workers-doorstep-surveillance-1-lakh-covid-confirmed-cases-308859\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2020\/07\/template-2020-07-14T193734.125.jpg"],"pubdate":"Mon, 31 May 2021 11:16:34 +0530"},{"title":"குறை கூறுவதை நிறுத்திவிட்டு தேவையான தடுப்பூசிகளை பெற்றுத்தர பாஜகவினர் முன்வர வேண்டும்- அமைச்சர் மா.சு.","text":"அரசின் செயல்பாடுகளை குறை கூறாமல் தமிழகத்திற்கு தேவையான தடுப்பூசிகள் மற்றும் மருந்துகளை தமிழக பாஜகவினர் மத்திய அரசிடம் பெற்று தர முன் வர வேண்டும் என அமைச்சர் மா.சுப்பிரமணியன் வேண்டுகோள் விடுத்துள்ளார்.  சென்னை ஓட்டேரியில் தமிழக சுகாதாரத்துறை அமைச்சர் மா.சுப்ரமணியன், இந்து சமய அறநிலையத்துறை அமைச்சர் சேகர்பாபு ஆகியோர், அத்தியாவசிய பொருட்களை வாகங்னங்கள் மூலம் வீடு தேடி சென்று விற்பனை செய்யும் திட்டத்தை தொடங்கி வைத்தனர். இதனை தொடர்ந்து செய்தியாளர்களிடம் பேசிய சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன், தமிழகத்தில் 45 வயதுக்கு மேற்பட்டவர்களுக்கு இதுவரை 83லட்சம் பேருக்கு கொரோனா தடுப்பூசி போடப்பட்டுள்ளது என்றார். தொடர்ந்து பேசிய அவர், தமிழகத்தில் தடுப்பூசி செலுத்திக்கொள்வதில் மக்களிடையே விழிப்புணர்வு ஏற்பட்டுள்ளது, அதிமுக ஆட்சியில் தினசரி சராசரியாக 61ஆயிரம் பேருக்கு மட்டுமே தடுப்பூசி போடப்பட்டுள்ளது.    ஆனால் தற்போது சராசரியாக 1 லட்சத்து 4 ஆயிரம் பேருக்கு தடுப்பூசி போடப்படுகிறது. அதிமுக ஆட்சியை விட திமுக ஆட்சியில் தடுப்பூசி செலுத்திக்கொள்பவரின் எண்ணிக்கை 2 மடங்காக உயர்ந்துள்ளது. தற்போது தமிழக அரசிடம் 5 லட்சம் தடுப்பூசிகள் கையிருப்பில் உள்ளது. மேலும், தமிழகத்தை காட்டிலும் குஜராத் மாநிலத்திற்கு அதிக தடுப்பூசிகள் வழங்கப்பட்டுள்ளது. வானதி சீனிவாசன் கோவை புறக்கணிக்கப்படுவதாக தெரிவித்துள்ளார், சென்னைக்கு அடுத்து அதிகமாக தடுப்பூசி செலுத்தப்பட்டுள்ளது கோவையில்தான் என்றும் அரசின் செயல்பாடுகளை குறை கூறாமல் தமிழகத்திற்கு தேவையான தடுப்பூசிகள் மற்றும் மருந்துகளை தமிழக பாஜகவினர் மத்திய அரசிடம் பேசி பெற்று தர முன் வர வேண்டும் என அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்தார்.    தமிழகத்தில் தொற்றின் அளவு பாதிக்கப்பட்டோரை காட்டிலும் குணமடைந்தோரின் எண்ணிக்கை அதிகமாக உள்ளது. கொரோனா தொற்று படிப்படியாக சரிந்து வருகிறது என்றும் &nbsp;விரைவில் தமிழகம் கொரோனா தொற்று இல்லாத மாநிலமாக மாறும் எனவும் அமைச்சர் மா.சுப்ரமணியன் தெரிவித்துள்ளார். தடுப்பூசி செலுத்துவதில் திமுகவினர் தலையீடு எங்கேயும் இல்லை. தடுப்பூசி செலுத்துவதில் திமுகவினர் தலையீடு இருந்தால் முதலமைச்சர் நடவடிக்கை எடுப்பார். தடுப்பூசி செலுத்துவதில் மக்கள் பெரிய அளவில் பெரிய விழிப்புணர்வு பெற்றுள்ளார்கள் என மா.சுப்பிரமணியன் கூறினார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-bjp-should-stop-complaining-and-come-forward-to-get-the-necessary-vaccinations-minister-ma-su--qtyhx3","image":["http:\/\/static.asianetnews.com\/images\/01dgjgs5marjd8zdh5ykj8904s\/masu-jpg_760x400.jpg"],"pubdate":"Mon, 31 May 2021 10:59:27 +0530"},{"title":"கட்டாயம் கால அவகாசம் வழங்கப்படும்... 12ம் வகுப்பு மாணவர்களுக்கு அமைச்சர் சொன்ன நல்ல செய்தி...!","text":"கொரோனோ பாதிப்பு காரணமாக வழக்கமாக மார்ச் மாதத்தில் நடைபெறும் 12-ம் வகுப்பு பொதுத்தேர்வு இந்த ஆண்டு மே மாதம் 3-ம் தேதி தொடங்கி 21-ம் தேதி வரை நடைபெறும் என அறிவிக்கப்பட்டது. ஆனால், கொரோனா கட்டுக்கடங்னாத வேகத்தில் கொரோனா பரவியதால் 12-ம் வகுப்பு பொதுத்தேர்வு ஒத்திவைக்கப்பட்டது. மேலும் 12ம் வகுப்பு மாணவர்களை பொதுத்தேர்வுக்கு தயார்படுத்தும் விதமாக வாட்ஸ்ஆப் மூலம் அலகுத் தேர்வுகளை &nbsp;நடத்த உத்தரவிட்டுள்ள தமிழக அரசு, அதற்கான வழிகாட்டு நெறிமுறைகளையும் வெளியிட்டுள்ளது.&nbsp;    தற்போது கொரோனா பாதிப்பு நிலவரம் உச்சத்தில் இருப்பதால் 12-ம் வகுப்பு பொதுத்தேர்வு ரத்து செய்யப்படுமா என்று கேள்வி எழுந்தது. மேலும் 10ம் &nbsp;வகுப்பு மாணவர்களுக்கு மதிப்பெண்களை ஒதுக்கீடு செய்வது தொடர்பாகவும் பல்வேறு சந்தேகங்கள் எழுந்து வருகின்றன. இதுகுறித்து பள்ளி கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி தலைமைச் செயலகத்தில் அவ்வப்போது ஆலோசனை நடத்தி வருகிறார்.&nbsp;  +2 பொதுத்தேர்வை கட்டாயம் நடத்த வேண்டும் என்றும், அதற்கான கொரோனா வழிகாட்டு நடைமுறைகளை வகுக்க வேண்டும் என்றும் தமிழக அரசுக்கு &nbsp;மாவட்ட முதன்மை கல்வி அலுவலர்கள், பெற்றோர் ஆசிரியர் சங்க நிர்வாகிகள், கல்வியாளர்கள், மாணவர் அமைப்பினர் ஆகியோர் ஆலோசனை வழங்கியுள்ளனர்.    பள்ளிக் கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழியும் கட்டாயம் 12ம் வகுப்பு பொதுத்தேர்வு நடத்தப்படும் என திட்டவட்டமாக தெரிவித்திருந்தார். இந்நிலையில் 12ம் வகுப்பு மாணவர்கள் தேர்வுக்கு தயாராக உரிய கால அவகாசம் கொடுக்கப்படுமா? என்ற சந்தேகத்திற்கு அமைச்சர் விளக்கமளித்துள்ளார். தஞ்சாவூர் மாவட்டம் பட்டுக்கோட்டையில் உள்ள கொரோனா சிறப்பு சிகிச்சை வார்டுக்கு பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி நேரில் சென்று ஆய்வு செய்தார். அப்போது கொரோனா தொற்று பாதித்து சிகிச்சை பெற்று வருபவர்களை அவர் சந்தித்து பேசினார். பின்னர் செய்தியாளர்களைச் சந்தித்த அன்பில் மகேஷ் பொய்யாமொழி, &nbsp;“12ம் வகுப்பு பொதுத்தேர்வு நடத்துவதற்கு முன்பு மாணவர்கள் படிப்பதற்கு நிச்சயமாக போதிய அவகாசம் வழங்கப்படும்” என்றார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/minister-anbil-mahesh-said-good-news-to-12th-student-qtyhwy","image":["https:\/\/static.asianetnews.com\/images\/01f5fvsth7r3k16vt2c2s11e6f\/e1bsyuaviamombe-jpg_760x400.jpg"],"pubdate":"Mon, 31 May 2021 10:59:22 +0530"},{"title":"ஏக்கத்தோடு காத்திருந்த பதவி... ஓ.பி.எஸ் வீட்டில் உற்சாகம்... மோடி-அமித்ஷா மூலம் செம வாய்ப்பு..!","text":"பாஜக தலைமையிலான மத்திய அமைச்சரவையில் அ.தி.மு.க நாடாளுமன்ற உறுப்பினரான ஓ.பி.ரவீந்திரநாத் குமாருக்கு &nbsp;வாய்ப்பு அளிக்கப்பட உள்ளதாக &nbsp;கடந்த 28ம் தேதி ஏசியாநெட் நியூஸில் செய்தி வெளியிட்டு இருந்தோம். அதனை ஊர்ஜிதப்படுத்தும் வகையில் இது தொடர்பாக பேச்சு நடத்த, பா.ஜ.க., மேலிட பிரமுகர் ஒருவர், விரைவில் சென்னைக்கு வர இருப்பதாக கூறப்படுகிறது.    2019-ம் ஆண்டு நடைபெற்ற நாடாளுமன்றத் தேர்தலில் தமிழகத்தில் அ.தி.மு.க தலைமையிலான கூட்டணி பா.ஜ.க இணைந்து போட்டியிட்டது. அந்தத் தேர்தலில் தமிழகத்தில் அ.தி.மு.க கூட்டணி படுதோல்வியடைந்தது.  தமிழகத்திலிருந்து அ.தி.மு.கவைச் சேர்ந்த ரவீந்திரநாத் மட்டும் அக்கூட்டணியில் வெற்றி பெற்றிருந்தார். எனவே, அவருக்கு மத்திய அமைச்சர் பதவி வழங்கப்படும் என்று அப்போதே எதிர்பார்க்கப்பட்டது. ஆனால், வழங்கப்படவில்லை. அதனால், தமிழகத்தைச் சேர்ந்த யாரும் மத்திய அமைச்சரவையில் இடம்பெறாத சூழல் ஏற்பட்டது. இந்நிலையில், ஜூலை மாதத்தில் மத்திய அமைச்சரவை மாற்றியமைக்கப்படும் என்று தெரிகிறது. அப்போது, புதியவர்களுக்கு வாய்ப்பு வழங்கப்படவுள்ளது. அதில், காங்கிரஸிலிருந்து பா.ஜ.கவில் இணைந்த ஜோதிராதித்ய சிந்தியா, அசாம் மாநில முன்னாள் முதல்வர் சர்வானந்த் சோனாவால், பீகார் மாநில பா.ஜ.க மூத்த தலைவர் சுஷில் மோடி, ஜெய்பாண்டா ஆகியோருக்கு வாய்ப்பு வழங்கப்படும் என்று தெரிகிறது.    ஏற்கெனவே, நாடாளுமன்றத் தேர்தலின்போது பா.ஜ.கவுடன் கூட்டணிவைத்து தேர்தலைச் சந்தித்த சிவசேனா, அகாலி தளம் ஆகிய கட்சிகள் கூட்டணியிலிருந்து விலகிவிட்டன. ஆந்திர முதல்வர் ஜெகன்மோகனின் கட்சியையும் அமைச்சரவையில் இணைத்து கொள்ளவும் ஆசைப்படுகிறாராம் பிரதமர். மத்திய அமைச்சரவையில், ஒடிசா முதல்வர் நவீன் பட்நாயக்கின் பிஜு ஜனதா தள கட்சியையும் சேர்த்துக் கொள்ள பிரதமர் விரும்புகிறார்.&nbsp;  எனவே, இருக்கும் கூட்டணியை தக்கவைக்கும் பொருட்டு தமிழகச் சேர்ந்த அ.தி.மு.க எம்.பிகளுக்கு மத்திய அமைச்சர் பதவி வழங்கப்படும் என்று தகவல் தெரிவிக்கின்றன. அதன்படி, அ.தி.மு.க ஒருங்கிணைப்பாளர் ஓ.பி.ரவீந்திரநாத், மாநிலங்களவை உறுப்பினர் தம்பிதுரை ஆகியோருக்கு மத்திய அமைச்சரவையில் வாய்ப்பு வழங்கப்படும் என்று தகவல்கள் தெரிவிக்கின்றன.  ​   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-long-awaited-post-excitement-at-the-ops-house-opportunity-for-modi-amitsha--qtyhwg","image":["https:\/\/static.asianetnews.com\/images\/01drjkf7bdsr9q1265fax86mvr\/ops-jpg_760x400.jpg"],"pubdate":"Mon, 31 May 2021 10:59:04 +0530"},{"title":"கோவை மக்கள் மீது உண்மையான அக்கறை இருந்தால்... வானதிக்கு அமைச்சர் கொடுத்த சரியான பதிலடி...!","text":"மத்திய அரசிடம் இருந்து கொரோனா தடுப்பூசியை பெற்று தரும் பணியை பாஜக தலைவர் எல்.முருகன் செய்ய வேண்டும் என சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் வலியுறுத்தியுள்ளார்.&nbsp;  சென்னையில் செய்தியாளர்களுக்கு பேட்டியளித்த சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன்;- &nbsp;கோவை தெற்கு சட்டமன்ற உறுப்பினர் வானதி சீனிவாசன் கோவை புறக்கணிக்கப்படுவதாக தொடர்ந்து கூறிவருகிறார். ஏற்கனவே அது தொடர்பாக பல முறை பதிலளித்துள்ளேன். சென்னைக்கு அடுத்தப்படியாக அதிக தடுப்பூசிகள் போடப்பட்டுள்ளது கோவையில் தான். நேற்று வரை 6 லட்சத்திற்கும் மேற்பட்டவருக்கு தடுப்பூசி போடப்பட்டுள்ளது.&nbsp;    கோவை மக்கள் மீது உண்மையான அக்கறை இருந்தால் கூடுதல் தடுப்பூசிகளை மத்திய அரசிடம் இருந்து பாரபட்சம் இல்லாமல் பெற்றுத்தர வேண்டும். அதேபோல், செங்கல்பட்டில் தடுப்பூசி தயாரிக்கும் மையத்தை உடனே திறக்க வானதி சீனிவாசனும், எல்.முருகனும் நல்ல பதிலை பெற்றுத்தாருங்கள் என வேண்டுகோள் விடுத்துள்ளார். தமிழகத்திற்கு கூடுதல் தடுப்பூசிகளை பெற்று தருவது பாஜகவின் கடமை. மொத்தம் 96 லட்சம் தடுப்பூசிகள் தமிழகம் வந்துள்ளன. தமிழகத்தில் 5 லட்சம் தடுப்பூசிகள் கையிருப்பு உள்ளன.&nbsp;    முழு ஊரடங்கு கசப்பான மருந்தாக இருந்தாலும் மக்கள் ஏற்றுக்கொள்ள வேண்டும். மக்களுக்கு எந்தவித பாதிப்பும் வந்துவிட கூடாது என்பதற்காகவே ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. தனியார் மருத்துவமனைகளில் கூடுதல் கட்டணம் வசூலித்தால் நடவடிக்கை எடுக்கப்படும். தமிழகத்தில் புதிய பாதிப்பை விட குணமடைவோர் எண்ணிக்கை அதிகரித்துள்ளது. மிக விரைவில் தொற்று இல்லாத மாநிலமாக தமிழகம் மாறும். தமிழகம் முழுவதும் நடமாடும் கடைகள் விரிவுப்படுத்தப்பட்டுள்ளன என்றார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/get-extra-vaccines-if-you-really-care-about-the-people-of-coimbatore-minister-ma-subramanian-qtyhqo","image":["https:\/\/static.asianetnews.com\/images\/01f70e0fxk9kh7eqscj5zthmhx\/vanathi-srinivasan-1-jpg_760x400.jpg"],"pubdate":"Mon, 31 May 2021 10:55:36 +0530"},{"title":"கொரோனா தொற்று படிப்படியாக குறைத்துள்ளது.. இது திமுக ஆட்சியின் சாதனை.. அடித்து தூக்கிய அமைச்சர்.","text":"தமிழகம் முழுவதும் கடந்த சில வாரங்களாக கொரோனா உச்சத்தில் இருந்து வந்த நிலையில் அரசின் பல்வேறு நோய்த் தடுப்பு நடவடிக்கைகள் மூலம் வைரஸ் தொற்று சுமார் 37 மாவட்டங்களில் பாதியாக சரிந்துள்ளது. அதேபோல் சென்னையில் உள்ள அனைத்து மாவட்டங்களிலும் கொரோனாவில் இருந்து குணமடைவோரின் &nbsp;எண்ணிக்கை வேகமாக உயர்ந்து வருகிறது. &nbsp;தமிழக அரசு அறிவித்த ஊரடங்கு நல்ல பலனை கொடுத்துள்ளது, நாளொன்றுக்கு சென்னையில் மட்டும் சராசரியாக 7 ஆயிரத்துக்கும் அதிகமாக நோய்த்தொற்று பதிவாகி வந்த நிலையில், தற்போது நோய்த்தொற்றின் எண்ணிக்கை சென்னையில் 2762 ஆக குறைந்துள்ளது.&nbsp;    இது தமிழக அரசுக்கும், மக்களுக்கும் மிகப் பெரும் நம்பிக்கையை கொடுத்துள்ளது. மேலும் ஒரு வார காலத்துக்கு ஊரடங்கு நீட்டிக்க வாய்ப்புள்ளதாகவும் தகவல்கள் வெளியாகி உள்ளன. இந்நிலையில் சென்னை ஓட்டேரியில் தமிழக சுகாதாரத்துறை அமைச்சர் மா.சுப்ரமணியன், இந்து சமய அறநிலையத்துறை அமைச்சர் சேகர்பாபு அத்தியாவசிய பொருட்களை வாகங்னங்கள் மூலம் வீடு தேடி சென்று விற்பனை செய்யும் திட்டத்தை தொடங்கி வைத்தனர். இந்நிகழ்ச்சியில் வடசென்னை எம்.பி. கலநிதி வீராசாமி, மாநகராட்சி ஆணையர் ககன் தீப் சிங் பேடி, வணிகர் சங்க தலைவர் விக்கிரமராஜா ஆகியோர் கலந்துகொண்டனர்.&nbsp;    அப்போது செய்தியாளர்களிடம் பேசிய அமைச்சர் சேகர்பாபு: தமிழகத்தில் ஊரடங்கு நீட்டிக்கப்பட்டுள்ள நிலையில், இன்று முதல் 7500 நடமாடும் மளிகை கடைகளுக்கு திட்டமிடப்பட்டுள்ளது, தற்போது வரை 2197 நபர்கள் விண்ணப்பித்துள்ளனர். இன்று முதல் நடமாடும் மளிகைக் கடைகள் செயல்பாட்டுக்கு வருகிறது. மாநகராட்சியில் பதிவு செய்தவர்கள் மூலம் விநியோகம் செய்யப்பட்டு வருகிறது என்றும், நடமாடும் கடைகளைத் துவக்க விரும்புவோர், மாநகராட்சியில் விண்ணப்பித்து அனுமதியைப் பெறலாம் என்றார மேலும் . கொரோனா தொற்று படிப்படியாக குறைத்துள்ளது இது திமுக ஆட்சியின் சாதனை என அமைச்சர் சேகர்பாபு கூறினார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-infection-has-gradually-reduced-this-is-the-achievement-of-the-dmk-government-the-minister-proud--qtyh85","image":["https:\/\/static.asianetnews.com\/images\/01dsm510fd32hgww7yqfrjjjvs\/sekar-babu-jpg_760x400.jpg"],"pubdate":"Mon, 31 May 2021 10:44:30 +0530"},{"title":"வீட்டுக்கு காய்கறி இல்லையா? கவலைப்படாதீங்க.. ஒரே போன்கால், வீடு தேடி வரும் காய்கறி, மளிகை பொருட்கள்..","text":"கோவிட் பெருந்தொற்றை கட்டுப்படுத்தும் வகையில் ஊரடங்கு 7.6.2021 வரை நீட்டிக்கப்பட்டுள்ளது. பொதுமக்களுக்கு மளிகை பொருட்கள் அவர்களின் பகுதிகளிலேயே கிடைக்கும் வகையில் மாநகராட்சியின் சார்பில் வணிகர் சங்கங்களுடன் இணைந்து நடமாடும் வாகனங்கள், ஆன்லைன் மற்றும் தொலைபேசி ஆர்டகளின்களின் மூலம் விற்பனை செய்ய சிறப்பு நடவடிக்கை எடுக்கப்பட்டுள்ளது.&nbsp;    அதன்படி பெருநகர சென்னை மாநகராட்சிக்குட்பட்ட பகுதிகளில் உள்ள சுமார் 2197 நபர்களுக்கு இன்றுவரை மாநகராட்சியின் சார்பில் அனுமதி வழங்கப்பட்டுள்ளது. அந்த வகையில் நடமாடும் வாகனங்கள், ஆன்லைன் மற்றும் தொலைபேசி ஆர்டர்களின் மூலம் மளிகை பொருட்களை வீடுகளுக்கே கொண்டுசென்று விற்பனை செய்யும் விற்பனையாளர்கள் குறித்த தகவல்கள் http:\/\/covid19.chennaicorporation.gov.in\/covid\/groceries\/ என்ற இணையதளம் மற்றும் நம்ம சென்னை செயலியில் பதிவேற்றம் செய்யப்பட்டுள்ளது.&nbsp;    அங்காடியின் பெயர், தொலைபேசி எண், வார்டு மற்றும் &nbsp;அந்த பகுதியில் உள்ள சிறிய கடை அல்லது சூப்பர் மார்க்கெட் என வகைப்படுத்தி வெளியிடப்பட்டுள்ளது .பொதுமக்கள் அனைவரும் இதனை பயன்படுத்தி விருப்பமுள்ள விற்பனையாளர்கயிடம் தேவையான மளிகை பொருட்களை பெற்று பயனடையலாம். என சென்னை மாநகராட்சி அறிவித்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/dont-worry-if-you-don-t-have-vegetables-at-home-the-only-phone-call-door-delivery-vegetables-groceries--qtyfb7","image":["https:\/\/static.asianetnews.com\/images\/01f6f9e9kg347djk6q3d14cv0z\/e2hnu0jveauzrze-jpg_760x400.jpg"],"pubdate":"Mon, 31 May 2021 10:03:08 +0530"},{"title":"தமிழக முகாம்களில் தவிக்கும் ஈழச்சொந்தங்கள்.. கொரோனா உதவிகளை வழங்க அரசு ஏற்பாடு செய்ய வேண்டும்- சீமான்.","text":"தமிழக முகாம்களிலுள்ள ஈழச்சொந்தங்களுக்கு, கொரோனா ஊரடங்கு கால அனைத்துத் துயர்துடைப்பு உதவிகளும் கிடைக்க தமிழக அரசு வழிவகைச் செய்யவேண்டும் என நாம் தமிழர் கட்சி ஒருங்கிணைப்பாளர் சீமான் வலியுறுத்தியுள்ளார். &nbsp;இது குறித்து அவர் விடுத்துள்ள அறிக்கையின் முழு விவரம் பின் வருமாறு : &nbsp;தமிழகத்தின் பல்வேறு பகுதிகளிலுள்ள 110 அகதிகள் முகாம்களில் ஏறக்குறைய 20,000 குடும்பங்களைச் சேர்ந்த 68,000க்கும் மேற்பட்டவர்களும், முகாம்களுக்கு வெளியே ஏறக்குறைய 35,000க்கு மேற்பட்டவர்களும், சிறப்பு முகாம் எனப்படும் தடுப்பு முகாம்களில் கணிசமான எண்ணிக்கையிலுமென ஒரு இலட்சத்திற்கும் மேலான ஈழச்சொந்தங்கள் வாழ்ந்து வரும் நிலையில் அவர்களுக்கான பேரிடர் கால உதவிகளை அரசு செய்யாதிருப்பது ஏமாற்றமளிக்கிறது.&nbsp;    ஈழத்தமிழர் முகாம்கள் போதிய இடவசதியின்றி நெருக்கடிமிக்கதாக இருப்பதாலும், சுகாதாரமற்ற முறையிலும், சரியான கழிப்பிட வசதிகளிலில்லாத நிலையிலும் அக்குடியிருப்புகள் அமைந்திருப்பதாலும் அங்கு நோய்த்தொற்று ஏற்படுவதற்கான வாய்ப்பு அதிகம் என்பதால், தமிழக அரசு உடனடியாக முகாம்களின் சுகாதாரத்தை ஆய்வுசெய்து போதிய அடிப்படை வசதிகளை உருவாக்கித் தந்து, அங்கு வாழும் ஈழத்தமிழர்களின் உடல்நலத்தைக் கவனத்தில் கொள்ள வேண்டியது தமிழக அரசின் தலையாயக் கடமையாகிறது. ஆகவே, அங்கு வாழும் ஈழச்சொந்தங்களிடம் கொரோனா நோய்த்தொற்று சோதனைகளைச் செய்வதோடு, தடுப்பூசி முகாம்கள் அமைத்து அவர்களது உயிர்க்காக்கும் நடவடிக்கைகளை விரைவாக எடுக்க வேண்டுமெனக் கோருகிறேன். தமிழகத்தில் வாழும் ஈழத்தமிழர்களில் பெரும்பான்மையினர் அன்றாடம் வேலைகளைச் செய்து வாழ்வை ஓட்டும் அமைப்புசாரா தொழிலாளர்களாகத்தான் உள்ளனர்.&nbsp;    ஊரடங்கு அமல்படுத்தப்பட்டுள்ள இப்பேரிடர் காலக்கட்டத்தில் அவர்களது வாழ்வாதாரமும், வாழ்க்கையும் முழுமையாகக் கேள்விக்குறியாக மாறியுள்ளது. எனவே, தமிழக அரசு குடும்ப அட்டைதாரர்களுக்கு வழங்குவதாகத் தற்போது அறிவித்து வழங்கி வரும் நெருக்கடிகால நிதியுதவியை ஈழத்தமிழர்களுக்கும் வழங்கிட வேண்டும் எனவும், அனைத்துத் துயர்துடைப்பு உதவிகளும் முகாம்களில் வசிக்கும் ஈழத்தமிழர் குடும்பங்களுக்கும் கிடைக்க வழிவகைச் செய்ய வேண்டும் எனவும் தமிழக அரசை நாம் தமிழர் கட்சி சார்பாக வலியுறுத்துகிறேன். மேலும், தமிழகச் சிறைகளிலுள்ள கைதிகளைக் கொரோனா நோய்த்தொற்றுப் பரவுலை தடுப்பதற்காகச் சொந்தப் பிணையில் விடுவிப்பது போல, அடிப்படை வசதிகள் ஏதுமின்றி சிறப்பு முகாம்களில் தடுத்து வைக்கப்பட்டுள்ள அனைத்து ஈழத்தமிழர்களையும் உடனடியாக விடுவிக்க ஆவணம் செய்ய வேண்டுமெனவும் கோரிக்கை விடுக்கிறேன். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/eelam-natives-suffering-in-tamil-nadu-camps-the-government-should-arrange-to-provide-corona-assistance-seeman--qtyeqf","image":["https:\/\/static.asianetnews.com\/images\/01enmmzchwnshs00brc0gdx2eb\/seeman-flag-jpg_760x400.jpg"],"pubdate":"Mon, 31 May 2021 09:50:40 +0530"},{"title":"நடிகர் சுருளிராஜன் இறந்தது எப்படி தெரியுமா? இப்படி ஓர் சாவு யாருக்கும் வரக்கூடாது","text":"<p>தமிழ் சினிமாவில் ஒரு காலத்தில் காமெடியில் கொடி கட்டி பறந்தவர் <strong>சுருளிராஜன்<\/strong>. அப்போதெல்லாம் சினிமாவில் இவருடைய காலம் என்றுதான் பலரும் கூறுவார்கள். அதற்குக் காரணம் அப்போது இவர் பல படங்களில் பிஸியாக நடித்துள்ளார்.<\/p>\n<p>இவர் நடிப்பில் வெளியான படங்கள் அனைத்திலும் இவரது காமெடி ரசிகர்கள் பெரிதாக வரவேற்றனர். அதனால் அப்போது இயக்குனர்கள் மற்றும் தயாரிப்பாளர்கள் இவரை எப்படியாவது படத்தில் நடிக்க வைத்துவிட வேண்டும் என தொடர்ந்து போராடி கால்சீட் வாங்குவார்களாம் அந்தளவிற்கு பிரபலமாக இருந்துள்ளார்.<\/p>\n<p>பத்திரிகையாளர்களிடம் ரொம்ப நெருக்கமாக பழக கூடிய ஒரு நல்ல மனிதர். கவிதா ஹோட்டலில் எப்பொழுதும் அவருக்கு என ஒரு ரூம் இருக்குமாம் பத்திரிகையாளர்கள் சென்றால் அவர்கள் அனைவரையும் மதுவினால் குளிப்பாட்டி அனுப்பி விடுவாராம். அந்த அளவிற்கு பத்திரிக்கையாளர்களிடம் நெருக்கமாக பழகி உள்ளார்.<\/p>\n<p>ஒரு நாளைக்கு 50 ஆயிரம் சம்பளம் வாங்கும் அளவிற்கு தமிழ் சினிமாவில் மிகப்பெரிய காமெடி நடிகராக வலம் வந்துள்ளார். அதுமட்டுமில்லாமல் ஒரே நேரத்தில் 7 படங்களில் நடித்துள்ளார். ஓர் இயக்குனருக்கு 3 மணி நேரம் மட்டும்தான் கால்ஷீட் கொடுப்பாராம். அந்த அளவுக்கு பிஸியாக நடித்துள்ளார்.<\/p>\n<p>அப்போதெல்லாம் தயாரிப்பாளர் மற்றும் இயக்குனர் சம்பளத்தை குறைத்துக் கொள்ளுமாறு எதாவது உதவி கேட்டால் அதனையெல்லாம் பொருட்படுத்தாமல் சம்பளத்தை குறைத்துக் கொள்வாராம். அந்த அளவிற்கு அனைவருக்கும் உதவியுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_226718\" style=\"width: 610px;\"><img alt=\"suruli rajan\" class=\"size-full wp-image-226718\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/suralirajan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-226718\">suruli rajan<\/p><\/div>\n<p>யாரோ ஒருவர் கூறியதை கேட்டு இளநீரில் ஜின் மதுவை ஊற்றி குடித்துள்ளார். அதனால் கல்லீரல் பாதிப்படைந்துள்ளது. மேலும் உடம்பில் சுகரும் ஏறிவிட்டது. அதனால் மிகவும் பாதிதுள்ளார். எம்ஜிஆர் எப்படியாவது காப்பாற்றிவிட வேண்டும் என விமானத்தின் மூலம் கூட மருந்துகள் வருவதற்கு உத்தரவிட்டுள்ளார். ஆனால் அவரை காப்பாற்ற முடியவில்லை.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/suruli-rajan-alcohol-addiction\/\" rel=\"nofollow\">நடிகர் சுருளிராஜன் இறந்தது எப்படி தெரியுமா? இப்படி ஓர் சாவு யாருக்கும் வரக்கூடாது<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/suruli-rajan-alcohol-addiction\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/suralirajan.jpg"],"pubdate":"Mon, 31 May 2021 09:47:47 +0000"},{"title":"போலி அடையாள அட்டை காட்டி தடுப்பூசி போட்ட நடிகை?","text":"<p>தமிழில் அன்பே ஆருயிரே, ஜாம்பவான், லீ, ஜெகன்மோகினி, இசை, கில்லாடி உள்பட பல படங்களில் நடித்தவர் நடிகை நிலா.<\/p>\n\n\n\n<p>இவரது உண்மையான பெயர் மீரா சோப்ரா. இவர் மும்பை தானே பகுதியில் வசித்து வருகிறார்.<\/p>\n\n\n\n<p>இந்நிலையில் அவர் போலியான அடையாள அட்டையை காட்டி தடுப்பூசி போட்டுக் கொண்டதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-44792\" height=\"437\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/nila.png\" width=\"749\" \/><\/figure><\/div>\n\n\n\n<p>தானே மாநகராட்சியின் பார்க்கிங் ப்ளாசா தடுப்பூசி முகாமில் அவர் தடுப்பூசி போட்டு இருக்கிறார். இங்கு 50 வயதுக்கு உட்பட்டவர்களுக்கு தடுப்பூசி போடப்படாத நிலையில் மருத்துவ பணியாளர் போன்ற அடையாள அட்டையை காட்டி தடுப்பு ஊசி போட்டுள்ளார்.<\/p>\n\n\n\n<p>அந்த அடையாள அட்டை இணையதளத்தில் வெளியாகி வைரலாகியுள்ளது.<\/p>\n\n\n\n<p>இதுகுறித்து தனது ட்விட்டரில், &#8220;நான் ஆதார் கார்டை பதிவேற்றி முன்பதிவு செய்து அதன்படியே தடுப்பூசி போட்டுக் கொண்டேன்&#8221; என அவர் கூறியுள்ளார்.<\/p>\n\n\n\n<p>இதற்கு பதிலளித்துள்ள மாநகராட்சி அதிகாரி ஒருவர், &#8220;தடுப்பூசி போட முன்பதிவு செய்ய ஆதார் கார்டு போதுமானது. ஆனால் 18 வயது முதல் 44 வயது வரை உள்ளவர்களுக்கு தடுப்பூசி போடாத இடத்தில் பணியாளர்களுக்கு மட்டுமே வயது வித்தியாசமின்றி தடுப்பூசி போடப்படும். அதற்கு அவர்கள் முன்களப்பணியாளர்களுக்கான அடையாள அட்டையைக் காட்ட வேண்டும்&#8221; என்று பதிலளித்திருக்கிறார்.<\/p>\n\n\n\n<p>போலி அடையாள அட்டை கொடுத்து தடுப்பூசி போட்டுக்கொண்டாரா நடிகை மீரா சோப்ரா என்ற விசாரணையை மும்பை மாநகராட்சி முடுக்கி விட்டுள்ளது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/actress-nila-fake-id-corona-vaccination-mumbai\/\" rel=\"nofollow\">போலி அடையாள அட்டை காட்டி தடுப்பூசி போட்ட நடிகை?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/actress-nila-fake-id-corona-vaccination-mumbai\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/nila.png"],"pubdate":"Mon, 31 May 2021 09:41:21 +0000"},{"title":"ஒரே ஒரு புகைப்படத்தால் வந்த சிக்கல்.. ஹன்சிகாவை நெருங்கிய போலிஸ்","text":"<p>தமிழ் சினிமாவில் சின்ன குஷ்பு என்று அழைக்கப்படுபவர் ஹன்சிகா மோத்வானி. ஏனென்றால் குஷ்புவிற்கு பிறகு தமிழ் சினிமாவில் கொழுக்கு மொழுக்கு என இருந்தவர் ஹன்சிகா மோத்வானி. அதனால் பலரும் சின்ன குஷ்பு என அழைத்தனர்.<\/p>\n<p>ஒரு காலத்தில் சுந்தர் சி இயக்கும் படங்கள் அனைத்திலும் ஹன்சிகா மோத்வானி நடிக்க வைத்து விடுவார். அதனால் தமிழ் சினிமாவில் ஒரு காலத்தில் அதிகமான படங்களில் நடிக்கக் கூட நடிகையாக உருவானார். சமீபகாலமாக தேர்ந்தெடுக்கும் கதைகள் பெரிய அளவில் வரவேற்பு பெறாததால் தற்போது தமிழ் சினிமாவை விட்டு இந்தியில் கவனம் செலுத்தி வருகிறார்.<\/p>\n<p>ஹன்சிகா மோத்வானி அண்ணனுக்கு சமீபத்தில் திருமணம் நடந்துள்ளது. ராஜஸ்தான் உதய்பூர் தி ராயல் ரீட் என்ற 7 நட்சத்திர ஹோட்டலில் பிரமாண்டமாக நடைபெற்றது. இதில் குறிப்பிட்ட இடத்தில் மட்டும் கலந்துகொண்டு திருமணத்தை நடத்தியதாக ஹன்சிகா மோத்வானி தெரிவித்திருந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236964\" style=\"width: 610px;\"><img alt=\"hansika motwani\" class=\"size-full wp-image-236964\" height=\"329\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/hansiuka-mothwani.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236964\">hansika motwani<\/p><\/div>\n<p>ஆனால் அவரது சமூக வலைதளப் பக்கத்தில் அண்ணனின் திருமண வீடியோ ஒன்றை பதிவிட்டுள்ளார் அதில் அவரது உறவினர்களும் நட்சத்திர ஹோட்டலில் பங்கேற்றுள்ளனர் அதில் யாரும் முகக் கவசம் அணியாமல் விழாவை சிறப்பித்துள்ளனர் மேலும் நட்சத்திர ஹோட்டலில் நீச்சல்குளத்தில் ஒருவரை ஒருவர் கட்டிப்பிடித்தபடி முத்தமிடும் காட்சிகளும் இடம்பெற்றுள்ளன.<\/p>\n<p>அதில் யாரும் சமூக இடைவெளியை பின்பற்றவில்லை என்பதும் கொரோனா கட்டுப்பாட்டு விதிகளை முறைப்படி கடைபிடிக்கவில்லை என்ற குற்றச்சாட்டு எழுந்துள்ளது. நீச்சல் குளத்தில் யாரும் குளிப்பதற்கு அனுமதி வழங்கப்பட்டு இருக்க கூடாது எப்படி ஹோட்டல் நிர்வாகம் நீச்சல் குளத்திற்கு அனுமதி அளித்தது என பல்வேறு விதமான கேள்விகள் எழுந்துள்ளன.<\/p>\n<p>இதனால் தற்போது முதலில் ஹன்சிகா மோத்வானி குறிப்பிட்ட சிலர் மட்டும் தான் கலந்து கொண்டார்கள் என கூறிவிட்டு தற்போது இந்த வீடியோ மூலம் அதிகமான நபர் காணப்பட்டதால் தான் இந்த பிரச்சனை என கூறியுள்ளனர். மேலும் இது குறித்து போலிஸ் விசாரணை வேறு நடக்க போகிறதாம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/hansika-motwani-lockdown-rules-not-following\/\" rel=\"nofollow\">ஒரே ஒரு புகைப்படத்தால் வந்த சிக்கல்.. ஹன்சிகாவை நெருங்கிய போலிஸ்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/hansika-motwani-lockdown-rules-not-following\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/hansiuka-mothwani.jpg"],"pubdate":"Mon, 31 May 2021 09:36:37 +0000"},{"title":"விஜயகாந்த் மகனை போய் பிச்சை எடு என்ற ரசிகர்.. விஜய பிரபாகரன் கொடுத்த தரமான பதிலடி","text":"<p>சமூக வலைதளங்களில் நாளுக்குநாள் பிரபலங்களிடம் ரசிகர்கள் மரியாதையின்றி பேசுவதும் தொடர்ந்து நடந்து கொண்டே இருக்கிறது. தமிழ் சினிமாவில் இப்படி ஒரு நடிகர் இனிமேல் கிடைக்க வாய்ப்பே இல்லை என பெயர் எடுத்தவர்தான் விஜயகாந்த். அள்ளிஅள்ளிக் கொடுத்த நடிகர்களில் மிக முக்கியமானவர்.<\/p>\n<p>எனக்கு வாழ்க்கை கொடுத்த தமிழ் மக்களுக்கு ஏதாவது செய்ய வேண்டும் என்ற ஒரே நோக்கத்தில் தேசிய முற்போக்கு திராவிட கழகம் என்ற கட்சியை எதிர்க்கட்சி அளவுக்கு வளர்த்தார். ஆனால் தற்போது சொல்லிக்கொள்ளும்படி அந்த கட்சி இல்லை.<\/p>\n<p>சமீபத்தில் நடந்து முடிந்த சட்டமன்ற தேர்தலில் சராசரிக்கும் குறைவான வாக்குகளைப் பெற்றது அந்த கட்சி. அதற்கு காரணம் விஜயகாந்த் உடல்நிலை சரியில்லாமல் இருப்பது தான் எனவும் கூறுகின்றனர்.<\/p>\n<p>இந்நிலையில் தேசிய முற்போக்கு திராவிட கழகம் கட்சியை விஜயகாந்தின் இளைய மகன் விஜயபிரபாகரன் பார்த்துக் கொண்டிருக்கிறார். பிரச்சாரங்களுக்கு செல்வது, கட்சி வேலைகள் என அனைத்தையும் கவனித்து வருகிறார்.<\/p>\n<p>இந்நிலையில் சமீபத்தில் விஜய பிரபாகரன் தன்னுடைய சமூக வலைதளப் பக்கத்தில் ஒரு பதிவு ஒன்றை போட்டுள்ளார். இதைப்பார்த்த டென்ஷனான ரசிகர் ஒருவர், டெபாசிட் கூட வாங்கல, எதுக்கு இந்த வெட்டி சீனு, போய் பிச்சையெடுத்து பிழைக்கலாம் என்று கூறினார்.<\/p>\n<p>இதற்கு விஜய பிரபாகரன், உங்கள் கருத்துக்கு நன்றி, அரசியலில் பிச்சை எடுத்து பிழைத்திருந்தால் இந்நேரம் நாங்க வேற லெவல் எனக் கூறியிருக்கிறார். இந்த பதிவு தான் தற்போது இணையதளங்களில் வைரலாகி வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236980\" style=\"width: 610px;\"><img alt=\"vijayaprabhakaran-insta-reply-goes-viral\" class=\"wp-image-236980 size-full\" height=\"1063\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vijayaprabhakaran-insta-reply-goes-viral.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236980\">vijayaprabhakaran-insta-reply-goes-viral<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijayaprabhakaran-insta-reply-goes-viral\/\" rel=\"nofollow\">விஜயகாந்த் மகனை போய் பிச்சை எடு என்ற ரசிகர்.. விஜய பிரபாகரன் கொடுத்த தரமான பதிலடி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijayaprabhakaran-insta-reply-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vijayaprabhakaran-insta-reply-goes-viral.jpg"],"pubdate":"Mon, 31 May 2021 09:17:26 +0000"},{"title":"பள்ளியில் கண்டெடுக்கப்பட்ட 215 குழந்தைகளின் எலும்புக்கூடுகள் – அதிரவைக்கும் தகவல்கள்","text":"<p>கனடாவில் பழங்குடியினர் உறைவிட பள்ளியில் 215 குழந்தைகளின் உடல்கள் கண்டெடுக்கப்பட்டுள்ளன. இதில் 3 வயதிற்கு குறைவான குழந்தைகளின் உடல்களும் அடங்கும்.<\/p>\n\n\n\n<p>நாடு முழுவதும் உள்ள பல பழங்குடியின சமூகத்தில் இருந்து குழந்தைகள் இது போன்ற பள்ளிகளுக்கு வலுக்கட்டாயமாக அழைத்துவரப்பட்டு ஆதிக்க எண்ணம் கொண்டவர்களால் இன படுகொலை செய்யப்படுவதாக கூறப்படுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-44788\" height=\"521\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E2kYouMXwAQgoZd-1024x521.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>அந்த வகையில், பிரிட்டிஷ் கொலம்பியா மாகாணத்தில் செயல்பட்டு வந்த காம்ப்லூஸ் இந்தியன் குடியிருப்பு பள்ளியில் கண்டுபிடிக்கப்பட்டுள்ள எரிந்த சடலங்கள் பழங்குடியின குழந்தைகளுடையது தான் என பழங்குடியினர் தலைவர் ரொசன்னா கசிமிர் உறுதிபடுத்தியுள்ளார்.<\/p>\n\n\n\n<p>தரைக்கு அடியில் இருக்கும் பொருட்களை கண்டறியும் ரேடார் தொழில்நுட்பம் மூலம் இந்த உடல்களை கண்டுபிடித்துள்ளதாகவும் இன்னும் மைதானத்தில் தேடல் முடியவில்லை என்றும் அவர் கூறினார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-44789\" height=\"480\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E2pe9_-XIAEpLqz.jpg\" width=\"480\" \/><\/figure>\n\n\n\n<p>கனடாவின் உண்மை மற்றும் நல்லிணக்க குழுவின் 2015-ம் ஆண்டு அறிக்கை படி, கனடாவின் பழங்குடியினர் அனைவரையும் மத மாற்றும் பணியை அரசு செய்த போது நாடு முழுவதும் 1,50,000 சிறுவர்கள் இது போன்ற குடியிருப்பு பள்ளிகளுக்கு அழைத்துவரப்பட்டனர் என்று கசிமிர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>அவர்களுள் 6,000-க்கும் மேற்பட்டோர் கலாசார இன படுகொலை செய்யப்பட்டனர் என்றும் இறந்த குழந்தைகளின் மரணத்துக்கு எந்த காரணங்களும் ஆவணங்களும் இல்லை என்றும் முழுமையான பதிவுகள் எதுவும் இல்லாததனால் உண்மையான இறப்பு எண்ணிக்கையை கூற இயலாது என்றும் அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>1890 முதல் 1978 வரை செயல்பட்ட இந்த பள்ளியில் 500க்கும் மேற்பட்ட குழந்தைகள் இறந்திருக்க கூடும் என சொல்லப்படும் நிலையில், 1990-களில் தான் கனடாவில் இது போன்ற பள்ளிகள் மூடப்பட்டதாக கசிமிர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இந்த சம்பவம் கனடா வரலாற்றின் மிக இருண்ட பக்கங்கள் திறக்கப்படுள்ளது என கனட பிரதமர் ஜஸ்டின் ட்ரூடோ மனம் உடைந்து தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">The news that remains were found at the former Kamloops residential school breaks my heart &#8211; it is a painful reminder of that dark and shameful chapter of our country’s history. I am thinking about everyone affected by this distressing news. We are here for you. <a href=\"https:\/\/t.co\/ZUfDRyAfET\">https:\/\/t.co\/ZUfDRyAfET<\/a><\/p>&mdash; Justin Trudeau (@JustinTrudeau) <a href=\"https:\/\/twitter.com\/JustinTrudeau\/status\/1398325696431263745?ref_src=twsrc%5Etfw\">May 28, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>பழைய காம்ப்லூஸ் இந்தியன் குடியிருப்பு பள்ளியில் 215 குழந்தைகளின் சடலங்கள் கண்டுபிடிக்கப்பட்டுள்ளது வேதனை அளிக்கிறது என்றும் இது போன்ற சடலங்கள் கிடைக்கும் நிகழ்வு புதிது அல்ல என்றாலும், வரலாற்றில் கசிந்திருக்கும் ரத்தத்தினை நியாபகப்படுத்திக் கொண்டே இருக்கின்றது என்றும் கனட சட்டமன்ற தலைவர் பெர்ரி பெல்லக்ராட் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Authorities in Canada uncovered the remains of 215 children, some as young as 3 years old, at the site of a former residential school for indigenous students <a href=\"https:\/\/t.co\/0iQYXrNTz0\">https:\/\/t.co\/0iQYXrNTz0<\/a> <a href=\"https:\/\/t.co\/OefdQoufyn\">pic.twitter.com\/OefdQoufyn<\/a><\/p>&mdash; Reuters (@Reuters) <a href=\"https:\/\/twitter.com\/Reuters\/status\/1398628944576794628?ref_src=twsrc%5Etfw\">May 29, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/remains-of-215-indigenous-children-found-in-canada\/\" rel=\"nofollow\">பள்ளியில் கண்டெடுக்கப்பட்ட 215 குழந்தைகளின் எலும்புக்கூடுகள் &#8211; அதிரவைக்கும் தகவல்கள்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/remains-of-215-indigenous-children-found-in-canada\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E2kYouMXwAQgoZd-1024x521.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E2pe9_-XIAEpLqz.jpg"],"pubdate":"Mon, 31 May 2021 09:15:10 +0000"},{"title":"சசிகலா: `கட்சியை சரி பண்ணிடலாம்!’ - நேரடியாக தொண்டர்களிடையே பேச தொடங்கியிருப்பதன் பின்னணி என்ன?","text":"<p>சசிகலா தன் தரப்பு ஆதரவாளர்களிடம் போனில் பேசும் ஆடியோ வெளியாகி அரசியலில் பரபரப்பை ஏற்படுத்தியுள்ள நிலையில், கொரோனா பரவல் முடிவுக்கு வந்தவுடன் சசிகலா தீவிர  அரசியலில் ஈடுபடுவதுடன் அ.தி.மு.க தலைமையை தன் கட்டுப்பாட்டுக்குள் கொண்டு வருவதற்கான வாய்ப்புகள் உள்ளதாகவும் பரபரப்பு கிளம்பியிருக்கின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/34a114f0-903f-4c5f-9a8e-78a1feffb7b7\/WhatsApp_Image_2021_02_24_at_11_17_40.jpeg\" \/><figcaption>சசிகலா,தினகரன்<\/figcaption><\/figure><p>சொத்து குவிப்பு வழக்கில் விடுதலையாகி வெளியே வந்த பிறகு சசிகலா தீவிர அரசியலில் ஈடுபடுவார் எனவும் அ.தி.மு.கவில் நிச்சயம்  மாற்றங்கள் நிகழும் என அரசியல் ஆர்வலர்களால் பேசப்பட்டது. ஆனால் யாருமே எதிர்பார்க்காத நிலையில் சட்டமன்ற தேர்தலுக்கு முன்பாகவே அரசியலிலிருந்து ஒதுங்கியிருப்பதாக  சசிகலா அறிவித்து பரபரப்பை உண்டாக்கினார். அப்போதும், `ஜெயலலிதாவின் ஆட்சி தொடர வேண்டும் அதற்காக அனைவரும் ஒற்றுமையாக இருந்து செயல்பட வேண்டும்’ எனவும் கூறினார். பின்னர் தமிழகம் முழுவதும் உள்ள முக்கிய கோயில்களுக்கு ஆன்மீக பயணம் மேற்கொண்டார். அப்போது அ.ம.மு.க சார்பில் போட்டியிட்ட வேட்பாளர்கள் சசிகலாவை சந்தித்து ஆசி பெற்ற சம்பவங்களும் நடைபெற்றன.<\/p><p>இதையடுத்து வெளியான சட்டமன்ற தேர்தல் முடிவுகளில் அ.தி.மு.க ஆட்சியை இழந்தது. பெரிதும் எதிர்பார்க்கப்பட்ட அ.ம.மு.க ஒரு தொகுதியில் கூட வெற்றி பெறவில்லை. அதன் பொதுச் செயலாளரான டி.டி.வி தினகரனும் தோல்வியை தழுவியது அக்கட்சி நிர்வாகிகளுக்கு  பெரும் சோர்வை தந்தது. அ.தி.மு.கவில் யார் எதிர்க்கட்சி தலைவர் என்பதிலும் பன்னீர் செல்வம் மற்றும் எடப்பாடி பழனிசாமி இடையே வெளிப்படையாகவே மோதல் எழுந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/14a9b6a2-7070-4334-b80b-890f1c615cbf\/6070a7fbe159c.jpg\" \/><figcaption>சசிகலா - பன்னீர்செல்வம்<\/figcaption><\/figure><p>எதிர்க்கட்சி தலைவராக எடப்பாடி பழனிசாமி அறிவிக்கப்பட்டாலும் இருவருக்குமான பனிப்போர் இன்னும் ஓயவில்லை. இந்நிலையில் அ.தி.மு.க மற்றும் அ.ம.மு.க தொண்டர்கள் சிலரிடம்  நலம் விசாரித்த பிறகு, `சீக்கிரம் வந்துடுவேன் கட்சியை சரி பண்ணிடலாம். தைரியமா இருங்க’ என சசிகலா பேசும் ஆடியோ சமூக வலை தளங்களில் வைரலாக பரவி பரபரப்பை பற்றவைத்துள்ளது. சசிகலா திடீரென தானே நேரடியாக தொண்டர்களிடையே பேச தொடங்கியிருப்பதன் காரணமும், அவருடைய அடுத்த மூவ் என்ன என்பது தெரியாமல் அ.தி.மு.க தலைமை குழப்பத்தில் உள்ளதாகவும் கூறப்படுகிறது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/exclusive-interview-of-a-man-who-spoke-to-vk-sasikala-in-the-viral-audio\">``அந்த ஆடியோ உண்மைதான்; சின்னம்மா வரப்போறாங்க!\" - சசிகலாவுடன் பேசியவர் Exclusive பேட்டி<\/a><\/p><p>இது குறித்து சசிகலாவுக்கு நெருக்கமான வட்டரத்தில் சிலரிடம் பேசினோம், ``சசிகலா தீவிர அரசியலில் ஈடுபடும் எண்ணத்தில் தான் சிறையிலிருந்து வெளியே வந்தார். அதற்காகவே அவருக்கு கொடுக்கப்பட்ட பிரமாண்ட வரவேற்பிற்கும் ஒத்து கொண்டார். எந்த எதிர்ப்பும் இல்லாமல் அ.தி.மு.கவில் தன்னை பொதுசெயலாளராக ஏற்றுகொள்வார்கள் என்ற எண்ணமும் சசிகலாவிடம் இருந்தது. ஆனால் அவர் எதிர்பார்த்த மாதிரியான எதுவும்  நடக்கவில்லை. குறிப்பாக  எடப்பாடி பழனிசாமி சசிகலாவின் வருகையை எதிர்த்தார், விமர்சனம் செய்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/def9e282-2802-45e6-a6cd-a28cea44e0b0\/b362be4c_3b2a_4d50_b0ea_afe57077317f.jpg\" \/><figcaption>சசிகலா மற்றும் வினோத் சுரேஷ்<\/figcaption><\/figure><p>மற்றொரு பக்கம் தினகரனும் சசிகலாவின் ஆலோசனைகளை  கேட்காமல் செயல்பட்டார். இதனால் அப்செட்டான சசிகலா எதுவாக இருந்தாலும் தேர்தல் முடிவுக்கு பிறகு பார்த்து கொள்ளலாம் என அரசியலில் இருந்து  ஒதுங்கியிருக்க போவதாக அறிவித்தார். தேர்தல் முடிவு  அ.தி.மு.கவிற்கு மட்டுமல்ல அ.ம.மு.கவுக்கும் பாதகமாகவே அமைந்தது. குறிப்பாக தினகரனை நம்பி களமிறங்கி பொருளாதாரத்தையும் இழந்துவிட்ட  பலரையும் இந்த படுதோல்வி பாதிக்க செய்ததுடன், தங்கள் அரசியல் எதிர்காலம் என்னவாகும் என்ற பெரும் கவலையும் சூழ்ந்துள்ளது. சசிகலா நம்மை கரை சேர்ப்பாரா என்ற எதிர்பார்ப்பு  அவர்களிடத்தில் எழுந்தது.<\/p><p>அதே நேரத்தில் அ.தி.மு.க-விலும் எதிர்க்கட்சி தலைவர் யார் என்ற மோதல்  நிலவியது. இவற்றை அமைதியாக கவனித்து வந்த சசிகலா இனி பொறுமையாக இருந்து பிரயோஜனம் இல்லை. அ.தி.மு.க என்ற இயக்கம் சண்டைகளால் வீணாவதை என்னால் பார்க்க முடியாது. இனி களத்துல இறங்கிட வேண்டியது தான் என கூறி வந்தார். இதற்காக தினகரன் மகள் ஜெயஹரிணிக்கும், தஞ்சாவூரின் பாரம்பர்யமிக்க குடும்பத்தை சேர்ந்த காங்கிரஸ் கட்சியின் தெற்கு மாவட்ட செயலாளரான கிருஷ்ணசாமி வாண்டையார் மகன் ராமநாதன் துளசி அய்யா வாண்டையாருக்கும் நடைபெறும் திருமணத்தை சாதகமாக்கி கொள்ள நினைத்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-01\/da96b71d-8de8-46df-8553-7b961f34156a\/eda_op.jpg\" \/><figcaption>ஓ.பன்னீர்செல்வம், எடப்பாடி பழனிசாமி<\/figcaption><\/figure><p>திருமணம் திருவண்ணாமலையில் ஜூன் 13ம் தேதி எளிமையாக நடைபெற உள்ளது. அதன் வரவேற்பு நிகழ்ச்சி ஜூன் 23ம் தேதி பூண்டியில் மிக பிரமாண்டமாக  நடத்துவதற்கு ஏற்பாடு செய்யப்பட்டது. இதற்கு அகில இந்திய அளவில் உள்ள முக்கிய அரசியல் தலைவர்கள் மற்றும் ராகுல்காந்தி உள்ளிட்ட வர்களுக்கும்  அழைப்பு விடுக்க முடிவு செய்யப்பட்டது. ஆனால் அதற்குள் கொரோனா பரவல் உச்சத்தை அடைந்து லாக்டெளன் விதிக்கப்பட்டது. மேலும் மணமகனின் தாத்தா காங்கிரஸ் கட்சியின் முன்னாள் எம்.பி துளசி அய்யா வாண்டையார் சமீபத்தில் காலமானார்.<\/p><p>இதனால்  திருமணம் தள்ளிப்போவதற்கு வாய்ப்புகள் உள்ளது என்றும், இரு குடும்பமுமே ஆன்மீகத்தில் ஈடுபாடு கொண்டவர்கள். எனவே குறித்த தேதியில் திருமணத்தை  நடத்தி விடுவார்கள் எனவும் சொல்லப்படுகிறது. இதனால் திருமண நிகழ்ச்சியை பிரமாண்டமாக நடத்துவதற்கு வாய்ப்புகள் இல்லாத சூழ்நிலை ஏற்பட்டுள்ளது. அ.தி.மு.கவில் நடக்கும் மோதல்கள் மற்றும் எடப்பாடி பழனிசாமியை தன்னால் சமாளிக்க முடியாது என்பதை உணர்ந்த பன்னீர் செல்வம் சசிகலாவுக்கு ஆதரவாக மறைமுகமாக செயல்பட்டு வருகிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-04\/807e001b-f9eb-4883-a9e1-46b1a70b3716\/http___photolibrary_vikatan_com_images_gallery_album_2017_06_07_364274.jpg\" \/><figcaption>டிடிவி தினகரன்<\/figcaption><\/figure><p>இந்தத் தருணத்தை பயன்படுத்தி கொண்டு சசிகலா அ.தி.மு.கவுக்கு  வருவதற்கான காய்களை நகர்த்த தொடங்கியுள்ளார். அதன் ஒரு பகுதியே அ.தி.மு.க மற்றும் அ.ம.மு.க தொண்டர்களிடம் போனில் பேசியிருக்கிறார். தன்னை அழைக்க வந்தவர்கள், தனக்கு ஆதரவாக போஸ்டர் ஒட்டியவர்கள், தனக்கு கடிதம் எழுதியவர்கள் என எல்லோரது லிஸ்டும் போன் நம்பர் உள்பட அனைத்தும் சசிகலா கையில் உள்ளது. முதலில் அவர்களுக்கு போன் செய்து  பேசி வருகிறார்.<\/p><p>அ.தி.மு.கவில் தகவல் தொழில் நுட்ப பிரிவின் பேராவூரணி தெற்கு ஒன்றிய துணைத் தலைவர் வினோத் சுரேஷ், திருவள்ளூர் மாவட்டத்தின் அ.ம.மு.க நிர்வாகி லாரன்ஸ் உள்ளிட்டோரிடம் சசிகலா பேசினார்.  அந்த ஆடியோவே வைரலாக பரவியது. இன்னும் பலரிடம் பேசியிருக்கிறார். ``கொரோனா பரவிக்கிட்டு இருக்கு எல்லோரும் பத்திரமா இருங்க. எங்களால் கஷ்டப்பட்டு வளர்க்கப்பட்ட கட்சி வீணாவது கஷ்டமாக இருக்கு விரைவில் வந்துடுவேன் கட்சியை சரி பண்ணிடலாம் தைரியமாக இருங்க” என பேசினார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/cbd536b9-e864-4106-9316-ec6b0356b30b\/80501_thumb.jpg\" \/><figcaption>சசிகலா<\/figcaption><\/figure><p>இதே போல் முன்னாள் அமைச்சர்கள் சிலரிடமும்  போன் மூலம் சசிகலா பேசியதாகவும் சொல்லப்படுகிறது. அப்போது அவர்கள்   ‘எப்போதும்  உங்க பின்னாடி நிற்போம்’ என்ற உத்தரவாதம் தந்ததாகவும், அதனால்  சசிகலா மிகுந்த மகிழ்ச்சி அடைந்ததாகவும் சொல்லப்படுகிறது. கொரோனா பரவல் முடிவிற்கு வந்ததும் சசிகலா தனது அரசியல் ஆட்டத்தை ஆடத்  தொடங்கி விடுவார். அதற்கான முன்னோட்டேமாகவே தன் ஆதரவாளர்கள் தரப்பிடம் பேசி அவர்களின்  மன ஓட்டத்தை தெரிந்து கொண்டிருக்கிறார்” என தெரிவித்தனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/background-behind-sasikala-speaking-to-cadres-after-election-result","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/9205dd18-edf2-4ade-8bf9-21d3ec87b8d1\/ttv1.jpg"],"pubdate":"Mon, 31 May 2021 09:09:23 +0000"},{"title":"“தயவு செய்து உதவுங்கள்” – விஜய் பட நடிகையின் வேண்டுகோள் வீடியோ வைரல்..!","text":"<p>&#8216;காதலில் விழுந்தேன்&#8217; படத்தின் வாயிலாக தமிழ் திரையுலகிற்கு அறிமுகமானவர் நடிகை சுனைனா. இவர் விஜய் நடித்த &#8216;தெறி&#8217; உட்பட பல தமிழ் திரைப்படங்களில் நடித்துள்ளார்.<\/p>\n\n\n\n<p>இவர் சற்று முன் தனது சமூக வலைத்தள பக்கத்தில் வேண்டுகோள் ஒன்றை விடுத்து வீடியோ வெளியிட்டுள்ளார். அந்த வீடியோ தற்போது வைரல் ஆகி வருகிறது.<\/p>\n\n\n\n<p>அந்த வீடியோவில் அவர், &#8220;பொதுவாக நான் யாருக்கும் உதவி கேட்டு வீடியோ வெளியிடுவதில்லை. ஆனால் இது ஒரு எமர்ஜென்சி. எனக்குத் தெரிந்த அபினேஷ் என்பவர் தற்போது கொரோனாவால் பாதிக்கப்பட்டு மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>கிட்டத்தட்ட ஒரு மாதத்திற்கு மேலாக மருத்துவமனையில் அனுமதிக்கப்பட்டிருக்கும் நிலையில் அவருக்கு தற்போது நிதி உதவி தேவைப்படுகிறது. மேல்சிகிச்சைக்காக அவருக்குத் தேவைப்படும் நிதியை தயவு செய்து அனைவரும் கொடுத்து உதவுங்கள்.<\/p>\n\n\n\n<p>நானே கொரோனாவால் பாதிக்கப்பட்டு மீண்டு வந்து உள்ளதால் அதன் வலி எனக்குத் தெரியும். சிறிய தொகையாக இருந்தாலும் பெரிய தொகையாக இருந்தாலும் உதவி செய்து அவருக்கு தேவையான நிதியை கொடுத்து அவரை காப்பாற்றுமாறு கேட்டுக் கொள்கிறேன்.<\/p>\n\n\n\n<p>மேலும், இந்த வீடியோவை உங்களுக்கு தெரிந்தவர்களுக்கு பகிர்ந்து அபினேஷ்க்கு உதவி கிடைக்க ஏற்பாடு செய்யுங்கள்&#8221; என கூறியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">I’m not someone who can do any kind of public speaking, I am not great at it. But when I do something like this, please know that must be very important. <img alt=\"‼\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/203c.png\" style=\"height: 1em;\" \/>URGENT MESSAGE<img alt=\"‼\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/203c.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/twitter.com\/hashtag\/COVIDEmergencyIndia?src=hash&amp;ref_src=twsrc%5Etfw\">#COVIDEmergencyIndia<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/covidsosindia?src=hash&amp;ref_src=twsrc%5Etfw\">#covidsosindia<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Covid19IndiaHelp?src=hash&amp;ref_src=twsrc%5Etfw\">#Covid19IndiaHelp<\/a> <a href=\"https:\/\/t.co\/DxyAURMcvJ\">https:\/\/t.co\/DxyAURMcvJ<\/a> <a href=\"https:\/\/t.co\/T1be3h1vCT\">pic.twitter.com\/T1be3h1vCT<\/a><\/p>&mdash; SUNAINAA (@TheSunainaa) <a href=\"https:\/\/twitter.com\/TheSunainaa\/status\/1399244921878368256?ref_src=twsrc%5Etfw\">May 31, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/actress-sunaina-covid-help-video-goes-viral\/\" rel=\"nofollow\">&#8220;தயவு செய்து உதவுங்கள்&#8221; &#8211; விஜய் பட நடிகையின் வேண்டுகோள் வீடியோ வைரல்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/actress-sunaina-covid-help-video-goes-viral\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/203c.png","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/203c.png"],"pubdate":"Mon, 31 May 2021 09:08:34 +0000"},{"title":"கருணாநிதி பிறந்த நாளில் ஆயுள் தண்டனை கைதிகளை விடுதலை பண்ணுங்க.. மு.க.ஸ்டாலினை கேட்கும் தமிமுன் அன்சாரி.!","text":"தமிழகத்தில் ஆயுள் தண்டனை பெற்று சிறையில் இருப்பவர்கள், குறிப்பிட்ட காலம் தண்டனையை அனுபவித்திருந்தால், அவர்களை தலைவர்களுடைய பிறந்த நாளில் விடுதலை செய்வது பல்வேறு காலகட்டங்களில் நிகழ்ந்துள்ளன. கடைசியாக எம்.ஜி.ஆர். நூற்றாண்டு பிறந்த நாள் விழாவையொட்டி, ஆயுள் தண்டனை சிறைக் கைதிகள் விடுதலை செய்யப்பட்டனர். இந்நிலையில் மறைந்த முன்னாள் முதல்வர் கருணாநிதியின் பிறந்த நாளையொட்டி ஆயுள் தண்டனை கைதிகளை விடுவிக்க வேண்டும் தமிமுன் அன்சாரி கோரிக்கை விடுத்துள்ளார்.   இதுதொடர்பாக அவர் விடுத்துள்ள அறிக்கையில், “தமிழக சிறைகளில் ஆயுள் தண்டனை பெற்று 10 ஆண்டுகளை நிறைவு செய்த சிறைவாசிகளை அண்ணா பிறந்த நாள், எம்ஜிஆர் பிறந்த நாளை முன்னிட்டு மனிதாபிமான அடிப்படையில் முன் விடுதலை செய்வது நடைமுறையில் இருந்து வருகிறது. புதிதாக முதல்வராக பொறுப்பேற்று, அனைவரும் பாராட்டும் வகையில் செயல்பட்டு வரும் மு.க.ஸ்டாலின், கருணாநிதி பிறந்த நாளையொட்டி வருகிற ஜூன் 3-ஆம் தேதி இத்தகைய அறிவிப்பை வெளியிட்டால் இந்த ஆட்சிக்கு அது மேலும் சிறப்பு சேர்க்கும். சிறை தண்டனையின் நோக்கமே ஒருவரை திருத்தி, மீண்டும் சமூகத்துடன் வாழச் செய்வதே ஆகும். அந்த அடிப்படையில் சிறைவாசிகளின் எஞ்சிய கால வாழ்வில் வசந்தம் ஏற்படவும், அவர்களது குடும்பங்களில் மறுமலர்ச்சி ஏற்படவும் முதல்வர் ஸ்டாலின், கருணை உள்ளத்தோடு நல்லதொரு அறிவிப்பை வெளியிட வேண்டும்.” என்று அறிக்கையில் தமிமுன் அன்சாரி தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/tamimun-ansari-asks-mk-stalin-to-release-prisoners-on-karunanidhi-s-birthday-qtyc1r","image":["https:\/\/static.asianetnews.com\/images\/01f70715exhqqmja9b4jakknph\/stalin-and-tamimun-ansari-jpg_760x400.jpg"],"pubdate":"Mon, 31 May 2021 08:52:40 +0530"},{"title":"World No Tobacco Day 2021: புகைப்பிடிப்பவர்களுக்கு கொரோனா வைரஸ் தாக்கும் வாய்ப்பு அதிகம்?","text":"<p>புற்றுநோய்க்கு புகையிலை ஒரு முக்கிய காரணமாகும். உலக சுகாதார அமைப்பின் கருத்துப்படி புகையிலை ஒவ்வொரு ஆண்டும் உலகம் முழுவதும் 8 பில்லியன் மக்களைக் கொல்கிறது என கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>எனவே, புகையிலை பயன்படுத்துவதால் ஏற்படும் தீங்குகள் குறித்து விழிப்புணர்வை ஏற்படுத்துவதற்காக ஒவ்வொரு ஆண்டும் மே 31 அன்று உலகின் 193 ஐக்கிய நாடுகளின் உறுப்பு நாடுகளில் புகையிலை எதிர்ப்பு நாள் அனுசரிக்கப்படுகிறது.<\/p>\n\n\n\n<p>முந்தைய காலங்களில் ஆண்கள் மட்டுமே புகைப்பழக்கத்தை கடைபிடித்து வந்த நிலையில், தற்போது பெரும்பாலான பெண்களும் இந்த பழக்கத்திற்கு அடிமையாகியுள்ளனர். உலக அளவில் ஆண்களை விட அதிக அளவு பெண்கள் புகை பழக்கத்திற்கு அடிமையாக உள்ளதாக அதிர்ச்சி தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>புகையிலை பொருட்களால் ஒவ்வொரு ஆண்டும் இரண்டு பில்லியன் மக்கள் இறக்கின்றனர். இதனை தடுத்து நிறுத்த முயற்சிகள் மேற்கொண்டு வருவதாக தெரிவித்துள்ள உலக சுகாதார அமைப்பு தகவல் அளித்துள்ளது. புகையிலையால் புற்று நோய், மாரடைப்பு உள்ளிட்ட பல நோய்கள் ஏற்படுகின்றன.<\/p>\n\n\n\n<p>நுரையீரல் புற்றுநோய், காசநோய் உள்ளிட்ட பல நுரையீரல் தொடர்பான சிக்கல்களுக்கு புகைபிடித்தல் ஏற்கனவே ஆபத்தான காரணியாக அறியப்படுகிறது. மேலும், புகைப்பழக்கம் குழந்தையின்மைக்கு முக்கிய காரணமாக உள்ளது.<\/p>\n\n\n\n<p>தற்போதைய கொரோனா தொற்று நோய்க்கும் புகைபிடிக்கும் பழக்கம் இருப்பவர்களுக்கும் இடையே உள்ள தொடர்பு குறித்து ஒரு விவாதம் நடந்துள்ளது.<\/p>\n\n\n\n<p>அதில் பல வல்லுநர்கள் புகை பிடிப்பவர்களுக்கு கொரோனா பாதிப்பு ஏற்படுவதற்கான வாய்ப்புகள் அதிகம் உள்ளதாக கூறுகின்றனர்.<\/p>\n\n\n\n<p>ஆனால்,உலக சுகாதார அமைப்பின் கூற்றுப்படி கொரோனா கொரோனா மற்றும் புகைபிடித்தல் ஆகியவற்றுக்கு இடையே தொடர்பு இருப்பதற்கான அதிகாரப்பூர்வ தகவல்கள் இல்லை என கூறியுள்ளது.<\/p>\n\n\n\n<p>மேலும், புகை பிடிப்பவர்களுக்கு கைகள், உதடுகள் தொடர்பானது அதிகம் இருப்பதால் கொரோனா வருவதற்கான வாய்ப்புகள் அதிகம் உள்ளது என்றும் தொடர்ந்து புகை பிடிக்கும் நபர்களின் நுரையீரல் பலவீனமாக இருக்க வாய்ப்புகள் உள்ளதால் கொரோனாவை எதிர்த்துப் போராட முடியாது என்றும் கூறியுள்ளது.<\/p>\n\n\n\n<p>எனவே தான் புகைபிடிப்பவர்கள் அதிக ஆபத்தில் உள்ளனர் என தகவல் பரவுவதாக கூறப்படுகிறது<\/p>\n\n\n\n<p>புகையிலை பொருட்கள் பயன்படுத்துவதை நிறுத்தும் தருணத்திலிருந்து நுரையீரல் மற்றும் இதயம் சிறப்பாக செயல்படும் என்றும் இதயத்துடிப்பு மற்றும் ரத்த அழுத்தம் சீராகும் என்றும் உலக சுகாதார அமைப்பு கூறியுள்ளது.<\/p>\n\n\n\n<p>மேலும், இரத்தத்தில் உள்ள கார்பன் மோனாக்சைடு அளவு சாதாரண நிலைக்கு குறையும் என்று உலக சுகாதார அமைப்பு தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/world-no-tobacco-day-2021-awareness-health\/\" rel=\"nofollow\">World No Tobacco Day 2021: புகைப்பிடிப்பவர்களுக்கு கொரோனா வைரஸ் தாக்கும் வாய்ப்பு அதிகம்?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/world-no-tobacco-day-2021-awareness-health\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-3-28.jpg"],"pubdate":"Mon, 31 May 2021 08:45:58 +0000"},{"title":"31st May 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/31st-may-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">31st May 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/31st-may-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 31 May 2021 08:42:30 +0000"},{"title":"நடப்பு ஐ.பி.எல்.- முக்கிய வெளிநாட்டு வீரர்கள் விளையாடுவது சந்தேகம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஒத்திவைக்கப்பட்ட நடப்பு ஆண்டுக்கான ஐ.பி.எல். ரி-20 தொடர், மீண்டும் நடைபெறவுள்ள நிலையில், இத்தொடரில் விளையாடிய முக்கிய வெளிநாட்டு வீரர்கள் விளையாடுவது சந்தேகத்தை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>இதன்படி மேற்கிந்திய தீவுகள் வீரர்களான டுவைன் பிராவோ (சென்னை சுப்பர் கிங்ஸ்), கெய்ரன் பொல்லார்ட் (மும்பை இந்தியன்ஸ்), கிறிஸ் கெய்ல், நிக்கோலஸ் பூரன் (பஞ்சாப் கிங்ஸ்), சிம்ரொன் ஹெட்மயர் (டெல்லி கெபிடல்ஸ்), ஜேசன் ஹோல்டர் (சன் ரைசஸ் ஹைதராபாத்), சுனில் நரைன (கொல்கத்தா நைட் ரைடர்ஸ்) உள்ளிட்டவர்கள் ஆரம்ப போட்டிகளில் விளையாடுவது சந்தேகத்தை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>தற்போது மேற்கிந்திய தீவுகள் கிரிக்கெட் சபையால் நடத்தப்படும் கரீபியன் பிரீமியர் லீக் ரி-20 தொடர், நடைபெறுவதால் இந்த நிலைமை ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>எனினும், இத்தொடரை முன்கூட்டியே முடிப்பதற்கு இந்தியக் கிரிக்கெட் கட்டுப்பாட்டு சபை, மேற்கிந்திய தீவுகள் கிரிக்கெட் சபையிடம் பேச்சுவார்த்தை நடத்தி வருகின்றது.<\/p>\n\n\n\n<p>அப்படி முன்கூட்டியே முடிக்கும் பட்சத்தில் வீரர்கள் பாதுகாப்பு வளையத்தில் இருந்து ஐ.பி.எல். கொரோனா பாதுகாப்பு வளையத்துக்கு மாற உதவும். 3 நாட்கள் கட்டாய தனிமைப்படுத்தல் காலமும் முன்கூட்டியே நிறைவடையும்.<\/p>\n\n\n\n<p>இந்த பேச்சுவார்த்தை தோல்வியில் முடிந்தால் மேற்கிந்திய தீவுகள் கிரிக்கெட் அணியை சேர்ந்த முக்கிய வீரர்கள் சிலர் ஐ.பி.எல். எஞ்சிய போட்டிகளின் சில போட்டிகளில் பங்கேற்க முடியாத நிலை ஏற்படும்.<\/p>\n\n\n\n<p>இதேபோல கொல்கத்தா நைட்ரைடர்ஸ் அணியின் பயிற்சியாளர் பிரெண்டன் மெக்கலம் கரிபீயன் பிரீமியர் லீக் ரி-20 தொடரில் டிரினிடாட் மற்றும் டொபோகோ அணியின் பயிற்சியாளராக உள்ளார்.<\/p>\n\n\n\n<p>இதனிடையே கொல்கத்தா நைட்ரைடர்ஸ் அணியின் வேகப்பந்து வீச்சாளரான பெட் கம்மின்ஸ், இத்தொடரில் விளையாட மாட்டார் என தெரிகிறது.<\/p>\n\n\n\n<p>கம்மின்ஸ் நீண்ட நாட்களாக பயோ- பபுள் பாதுகாப்பு வளையத்தில் இருந்து விளையாடியுள்ளார். மீண்டும் ஐபிஎல் தொடருக்கு திரும்பாததற்கு இதுவும் ஒரு காரணம் எனக் கூறப்படுகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/114664\/\" rel=\"nofollow\">நடப்பு ஐ.பி.எல்.- முக்கிய வெளிநாட்டு வீரர்கள் விளையாடுவது சந்தேகம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/114664\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/IPL-2021-1-750x375-1.jpg"],"pubdate":"Mon, 31 May 2021 08:40:53 +0000"},{"title":"31st May 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/31st-may-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">31st May 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/31st-may-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 31 May 2021 08:40:08 +0000"},{"title":"விஜய் டிவி ஜாக்குலின் வெளியிட்ட புகைப்படம்.. இது ஆம்பளையா? பொம்பளையா? என அசிங்கப்படுத்தும் ரசிகர்கள்","text":"<p>விஜய் டிவி தொகுப்பாளினி ஜாக்குலின் கனா காணும் காலங்கள் மற்றும் ஆண்டாள் அழகர் போன்ற சீரியல் மூலம் பிரபலமானவர். கோலமாவு கோகிலா படத்தில் நயன்தாராவுக்கு தங்கையாக நடித்து ரசிகர்கள் மனதில் இடம் பிடித்தவர்.<\/p>\n<p>அவ்வபோது சமூக வலைதளங்களில் புகைப்படங்களை வெளியிடுவது வாடிக்கையாக கொண்டவர் ஜாக்குலின். அதை பார்த்த ரசிகர்கள் அடிக்கடி இணையதளங்களில் கிண்டல் செய்வார்கள்.<\/p>\n<p>ஸ்லிம்மாக மாறி ஜாக்குலின் தேன்மொழி பிஏ என்ற சீரியலிலும் நடித்து வருகிறார், இந்த சீரியல் பெண் ரசிகர்கள் மத்தியில் பெரும் வரவேற்பை ஏற்படுத்தியுள்ளது.<\/p>\n<p>மீண்டும் சினிமாவில் நடிப்பதற்கான வாய்ப்புகள் கிடைத்தால் கண்டிப்பாக நடிப்பேன் என்றும் எதிர் பார்த்து காத்துகொண்டு இருப்பதாக அவர் தெரிவித்துள்ளார்.<\/p>\n<p>விஜய் டிவி ஜாக்லின் சமீபத்தில் தனது சமூக வலைதளப் பக்கத்தில் தன்னுடைய பெண் தோழி ஒருவரின் புகைப்படத்தை பதிவிட்டிருந்தார். ஆனால் அவர் பார்ப்பதற்கு ஆண்கள் போல் முடி வெட்டிக்கொண்டு பார்ப்பதற்கும் ஆண் போலவே இருந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236968\" style=\"width: 610px;\"><img alt=\"vijay-tv-jacqueline-frnd\" class=\"wp-image-236968 size-full\" height=\"599\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vijay-tv-jacqueline-frnd.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236968\">vijay-tv-jacqueline-frnd<\/p><\/div>\n<p>இதைப்பார்த்த ரசிகர்கள் ஜாக்குலின் வலைதளப் பக்கங்களில் அவரது தோழியை பயங்கரமாக அசிங்கப்படுத்திவிட்டனர். இதனால் டென்ஷனான ஜாக்குலின் தன் பங்கிற்கு ரசிகர்களை வெளுத்து வாங்கிவிட்டார்.<\/p>\n<p>அவங்க அப்பா அம்மா கொடுக்கிற காசுல முடிவெட்டிருக்காங்க, உங்களுக்கு என்ன பிரச்சனை? எனக்கேட்ட வீடியோ தான் தற்போது இணையதளங்களில் வைரலாக பரவி வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-tv-jacqueline-shares-her-frnd-photo-turns-into-controversy\/\" rel=\"nofollow\">விஜய் டிவி ஜாக்குலின் வெளியிட்ட புகைப்படம்.. இது ஆம்பளையா? பொம்பளையா? என அசிங்கப்படுத்தும் ரசிகர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-tv-jacqueline-shares-her-frnd-photo-turns-into-controversy\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vijay-tv-jacqueline-frnd.jpg"],"pubdate":"Mon, 31 May 2021 08:37:59 +0000"},{"title":"சிபிஎஸ்சி தேர்வு 2 நாளில் முடிவு","text":"<p>புதுடெல்லி, மே 31- கொரோனா காரணமாக சிபிஎஸ்இ 10-ஆம் வகுப்பு தேர்வுகளை ரத்து எனவும் சிபிஎஸ்இ 12 ஆம் வகுப்பு பொதுத்தேர்வுகளை ஒத்திவைப்பதாக மத்திய அரசு அறிவித்தது. மேலும், ஜூன் 1 ஆம் தேதி கொரோனா தொற்றின் நிலை குறித்து பின்னர் பொதுத் தேர்வுகளின் தேதிகள் அறிவிக்கப்படும் என அறிவித்தனர். கொரோனா பரவல் காரணமாக சிபிஎஸ்இ 12 ஆம் வகுப்பு பொதுத்தேர்வுகள் ஒத்திவைக்கப்பட்ட நிலையில் அதுகுறித்த நிலைப்பாட்டை மத்திய அரசு இன்னும் அறிவிக்காமல் உள்ளது. ஜூலை மாதம் தேர்வு நடத்தப்படும் எனத் தகவல் வெளியான. இதற்கிடையில், உச்சநீதிமன்றத்தில் மாணவர்கள் சார்பாகவும், பெற்றோர்கள் சார்பாகவும் தேர்வு ரத்து செய்ய வேண்டும் என பொதுநல மனுக்கள் தாக்கல் செய்யப்பட்டது. இந்த வழக்குகள் விடுமுறை கால சிறப்பு அமர்வு முன்பாக இன்று விசாரணைக்கு வந்தது. அப்போது, நீதிபதிகளின் கேள்விக்கு பதிலளித்த மத்திய அரசின் தலைமை வழக்கறிஞர் கே.கே. வேணுகோபால், அடுத்த 2 நாள்களுக்குள் சிபிஎஸ்இ 12 ஆம் வகுப்பு பொதுத்தேர்வு குறித்து முடிவெடுக்க இருப்பதாகத் தெரிவித்தார். மேலும் அதற்காக கால அவகாசம் வழங்க வேண்டும் என்று கோரிக்கை விடுத்தார். அதன்படி, வழக்கின் விசாரணை வருகிற ஜூன் 3 ஆம் தேதிக்கு ஒத்திவைக்கப்படுவதாக நீதிபதிகள் தெரிவித்ததுடன், மாணவர்களின் நலனை கருத்தில்கொண்டு கொள்கை ரீதியான முடிவெடுக்க மத்திய அரசுக்கு அறிவுறுத்தியுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%bf%e0%ae%aa%e0%ae%bf%e0%ae%8e%e0%ae%b8%e0%af%8d%e0%ae%9a%e0%ae%bf-%e0%ae%a4%e0%af%87%e0%ae%b0%e0%af%8d%e0%ae%b5%e0%af%81-2-%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d\/\" rel=\"nofollow\">சிபிஎஸ்சி தேர்வு 2 நாளில் முடிவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%bf%e0%ae%aa%e0%ae%bf%e0%ae%8e%e0%ae%b8%e0%af%8d%e0%ae%9a%e0%ae%bf-%e0%ae%a4%e0%af%87%e0%ae%b0%e0%af%8d%e0%ae%b5%e0%af%81-2-%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 31 May 2021 08:37:12 +0000"}]