[{"title":"12 வயது மூத்த நடிகையுடன் கூத்தடிக்க 20 கோடிக்கு வீடு வாங்கிய நடிகர்.. ஆன்ட்டி மயக்கம்","text":"<p>பிரபல தயாரிப்பாளரின் மகன் தன்னைவிட 12 வயது மூத்த நடிகையை காதலித்து வருவதே பேசுபொருள் ஆகியுள்ள நிலையில் தற்போது அவருடன் பொழுதை கழிக்க 20 கோடிக்கு வாங்கியது கிசுகிசுவை உண்டாக்கியுள்ளது.<\/p>\n<p>அஜித்தின் நேர்கொண்ட பார்வை மற்றும் வலிமை போன்ற படங்களை தயாரித்து வருபவர்தான் போனி கபூர். இவரது மூத்த மனைவிக்கு பிறந்தவர்தான் அர்ஜுன் கபூர். தற்போது பாலிவுட் சினிமாவில் நடிகராக வலம் வருகிறார்.<\/p>\n<p>இவருக்கும் பாலிவுட் சினிமாவை சேர்ந்த நடிகை மலைக்கா அரோரா என்பவருக்கும் இடையில் காதல் ஏற்பட்டு தற்போது லிவிங் டுகெதர் முறையில் வாழ்ந்து வருகின்றனர். இந்த விஷயம் பல நாட்களாக பாலிவுட் பத்திரிகைகளின் காதைக் கடித்துக் கொண்டிருக்கிறது.<\/p>\n<p>இருந்தாலும் அதைப்பற்றி எல்லாம் கவலைப்படாமல் காதலுக்கு வயது முக்கியமில்லை என காட்டிக் கொண்டிருக்கின்றனர். அந்த வகையில் அந்த ஆண்ட்டி நடிகையின் மீது அவருக்கு அவ்வளவு காதலாம்.<\/p>\n<p>இந்த நிலையில் அவருடன் நிரந்தரமாக குடியிருக்க தற்போது 20 கோடி செலவு செய்து மலைக்கா அரோரா இருக்கும் அதே ஏரியாவில் அவரது வீட்டிற்கு அருகிலேயே புதிய வீடு ஒன்றை வாங்கியுள்ளார் அர்ஜுன் கபூர்.<\/p>\n<p>நடிகை மலைக்கா அரோராவுக்கு 47 வயதாகிறது குறிப்பிடத்தக்கது. இவர் முன்னணி நடிகர் சல்மான்கானின் சகோதரரை திருமணம் செய்து கொண்டு கடந்த சில வருடங்களுக்கு முன்பு தான் விவாகரத்து பெற்றுக் கொண்டார். இவரை காதலிக்கும் அர்ஜுன் கபூருக்கு வெறும் 35 வயதுதான் ஆகிறது எனவும் இருவருக்கும் 12 வயது வித்தியாசம் இருக்கிறது என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236993\" style=\"width: 610px;\"><img alt=\"arjunkapoor-malaika-cinemapettai\" class=\"wp-image-236993 size-full\" height=\"436\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/arjunkapoor-malaika-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236993\">arjunkapoor-malaika-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actor-arjun-kapoor-and-malaika-arora-bought-new-house-trending-news\/\" rel=\"nofollow\">12 வயது மூத்த நடிகையுடன் கூத்தடிக்க 20 கோடிக்கு வீடு வாங்கிய நடிகர்.. ஆன்ட்டி மயக்கம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actor-arjun-kapoor-and-malaika-arora-bought-new-house-trending-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/arjunkapoor-malaika-cinemapettai.jpg"],"pubdate":"Mon, 31 May 2021 10:08:33 +0000"},{"title":"இந்தியாவை விட்டு அமெரிக்காவுக்கு விளையாட செல்லும் விக்கெட் கீப்பர் யார் தெரியுமா?","text":"<p>இந்தியாவை பொறுத்தவரை கிரிக்கெட் என்ற விளையாட்டுக்கு இருக்கும் ஆர்வம் என்றுமே குறைந்தது இல்லை, அதிகரித்துக்கொண்டே தான் செல்கிறது. பல ஸ்டார் வீரர்கள், ஜாம்பவான்கள் நாம் பார்த்திருக்கிறோம், அதே நேரத்தில் கிரிக்கெட்டில் சாதிக்க துடித்து தேசிய, சர்வதேச அளவில் வாய்ப்பு மறுக்கப்பட்ட கதைகளும் ஏராளமோ ஏராளம் தான்.<\/p>\n<p><strong>ஸ்மிட் படேல்<\/strong> &#8211; குஜராத்தை சேர்ந்த இளம் விக்கெட் கீப்பர் பேட்ஸ்மான். 2012 இல் இந்தியா யூ 19 கோப்பையை வென்ற பொழுது வெற்றி ரன்களை அடித்தது இவர் தான். நான்கு விக்கெட் விழுந்த நிலையில், தனது கேப்டனுடன் நின்று ஆடி வெற்றியை தேடி கொடுத்தவர். இவர் தான் இந்தியாவில் பிசிசிஐ இடம் இருந்து ஒய்வு பெற்று அமெரிக்கா செல்கிறார் கிரிக்கெட் விளையாட.<\/p>\n<p>பார்திவ் படேல் இருந்த காரணத்தால், குஜராத் டீம்மில் பேக் அப் கீப்பராக தான் பெரும்பாலும் இருக்க நேரிட்டது. எனவே திரிபுரா, கோவா, பரோடா என டீம்கள் மாறினார். ஐபிஎல் ஒப்பந்தமும் கிடைக்கவில்லை. 55 முதல் தர போட்டிகளில் விளையாடி 3278 ரன்கள், 40 சராசரியில் எடுத்துள்ளார்.  இவர் குடும்பம் அமெரிக்காவில் செட்டில் ஆகியுள்ளனர். எனவே கடந்த சில ஆண்டுகளாகவே இங்கு விளையாடி விட்டு, மீதி நாட்கள் அமெரிக்காவில் தான் செலவிட்டுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236974\" style=\"width: 410px;\"><img alt=\"\" class=\"size-full wp-image-236974\" height=\"300\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/smit-patel.jpg\" width=\"400\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236974\">smit patel<\/p><\/div>\n<p>அங்கு க்ரீன் கார்ட் வைத்துள்ளார், அமெரிக்காவில் நடக்கும் லீக்கில் ஆட ஒப்பந்தமும் செய்துவிட்டார். இப்பொழுது வெஸ்ட் இண்டீசில் நடக்கும் CPL போட்டிகளில் பார்படாஸ் ட்ரிடென்ட்ஸ் டீம்மில் ஆகஸ்ட் மாதம் ஆடவுள்ளார்.  2022 இறுதியில் அமெரிக்கா டீமுக்கு ஆட தகுதி பெற்றுவிடுகிறார்.<\/p>\n<p>இரண்டாவது இன்னிங்ஸ்க்கு வாழ்த்துக்கள் ப்ரோ.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/young-wicket-keeper-quits-bcci-system\/\" rel=\"nofollow\">இந்தியாவை விட்டு அமெரிக்காவுக்கு விளையாட செல்லும் விக்கெட் கீப்பர் யார் தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/young-wicket-keeper-quits-bcci-system\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/smit-patel.jpg"],"pubdate":"Mon, 31 May 2021 10:03:37 +0000"},{"title":"வீட்டுக்கு காய்கறி இல்லையா? கவலைப்படாதீங்க.. ஒரே போன்கால், வீடு தேடி வரும் காய்கறி, மளிகை பொருட்கள்..","text":"கோவிட் பெருந்தொற்றை கட்டுப்படுத்தும் வகையில் ஊரடங்கு 7.6.2021 வரை நீட்டிக்கப்பட்டுள்ளது. பொதுமக்களுக்கு மளிகை பொருட்கள் அவர்களின் பகுதிகளிலேயே கிடைக்கும் வகையில் மாநகராட்சியின் சார்பில் வணிகர் சங்கங்களுடன் இணைந்து நடமாடும் வாகனங்கள், ஆன்லைன் மற்றும் தொலைபேசி ஆர்டகளின்களின் மூலம் விற்பனை செய்ய சிறப்பு நடவடிக்கை எடுக்கப்பட்டுள்ளது.&nbsp;    அதன்படி பெருநகர சென்னை மாநகராட்சிக்குட்பட்ட பகுதிகளில் உள்ள சுமார் 2197 நபர்களுக்கு இன்றுவரை மாநகராட்சியின் சார்பில் அனுமதி வழங்கப்பட்டுள்ளது. அந்த வகையில் நடமாடும் வாகனங்கள், ஆன்லைன் மற்றும் தொலைபேசி ஆர்டர்களின் மூலம் மளிகை பொருட்களை வீடுகளுக்கே கொண்டுசென்று விற்பனை செய்யும் விற்பனையாளர்கள் குறித்த தகவல்கள் http:\/\/covid19.chennaicorporation.gov.in\/covid\/groceries\/ என்ற இணையதளம் மற்றும் நம்ம சென்னை செயலியில் பதிவேற்றம் செய்யப்பட்டுள்ளது.&nbsp;    அங்காடியின் பெயர், தொலைபேசி எண், வார்டு மற்றும் &nbsp;அந்த பகுதியில் உள்ள சிறிய கடை அல்லது சூப்பர் மார்க்கெட் என வகைப்படுத்தி வெளியிடப்பட்டுள்ளது .பொதுமக்கள் அனைவரும் இதனை பயன்படுத்தி விருப்பமுள்ள விற்பனையாளர்கயிடம் தேவையான மளிகை பொருட்களை பெற்று பயனடையலாம். என சென்னை மாநகராட்சி அறிவித்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/dont-worry-if-you-don-t-have-vegetables-at-home-the-only-phone-call-door-delivery-vegetables-groceries--qtyfb7","image":["https:\/\/static.asianetnews.com\/images\/01f6f9e9kg347djk6q3d14cv0z\/e2hnu0jveauzrze-jpg_760x400.jpg"],"pubdate":"Mon, 31 May 2021 10:03:08 +0530"},{"title":"தமிழக முகாம்களில் தவிக்கும் ஈழச்சொந்தங்கள்.. கொரோனா உதவிகளை வழங்க அரசு ஏற்பாடு செய்ய வேண்டும்- சீமான்.","text":"தமிழக முகாம்களிலுள்ள ஈழச்சொந்தங்களுக்கு, கொரோனா ஊரடங்கு கால அனைத்துத் துயர்துடைப்பு உதவிகளும் கிடைக்க தமிழக அரசு வழிவகைச் செய்யவேண்டும் என நாம் தமிழர் கட்சி ஒருங்கிணைப்பாளர் சீமான் வலியுறுத்தியுள்ளார். &nbsp;இது குறித்து அவர் விடுத்துள்ள அறிக்கையின் முழு விவரம் பின் வருமாறு : &nbsp;தமிழகத்தின் பல்வேறு பகுதிகளிலுள்ள 110 அகதிகள் முகாம்களில் ஏறக்குறைய 20,000 குடும்பங்களைச் சேர்ந்த 68,000க்கும் மேற்பட்டவர்களும், முகாம்களுக்கு வெளியே ஏறக்குறைய 35,000க்கு மேற்பட்டவர்களும், சிறப்பு முகாம் எனப்படும் தடுப்பு முகாம்களில் கணிசமான எண்ணிக்கையிலுமென ஒரு இலட்சத்திற்கும் மேலான ஈழச்சொந்தங்கள் வாழ்ந்து வரும் நிலையில் அவர்களுக்கான பேரிடர் கால உதவிகளை அரசு செய்யாதிருப்பது ஏமாற்றமளிக்கிறது.&nbsp;    ஈழத்தமிழர் முகாம்கள் போதிய இடவசதியின்றி நெருக்கடிமிக்கதாக இருப்பதாலும், சுகாதாரமற்ற முறையிலும், சரியான கழிப்பிட வசதிகளிலில்லாத நிலையிலும் அக்குடியிருப்புகள் அமைந்திருப்பதாலும் அங்கு நோய்த்தொற்று ஏற்படுவதற்கான வாய்ப்பு அதிகம் என்பதால், தமிழக அரசு உடனடியாக முகாம்களின் சுகாதாரத்தை ஆய்வுசெய்து போதிய அடிப்படை வசதிகளை உருவாக்கித் தந்து, அங்கு வாழும் ஈழத்தமிழர்களின் உடல்நலத்தைக் கவனத்தில் கொள்ள வேண்டியது தமிழக அரசின் தலையாயக் கடமையாகிறது. ஆகவே, அங்கு வாழும் ஈழச்சொந்தங்களிடம் கொரோனா நோய்த்தொற்று சோதனைகளைச் செய்வதோடு, தடுப்பூசி முகாம்கள் அமைத்து அவர்களது உயிர்க்காக்கும் நடவடிக்கைகளை விரைவாக எடுக்க வேண்டுமெனக் கோருகிறேன். தமிழகத்தில் வாழும் ஈழத்தமிழர்களில் பெரும்பான்மையினர் அன்றாடம் வேலைகளைச் செய்து வாழ்வை ஓட்டும் அமைப்புசாரா தொழிலாளர்களாகத்தான் உள்ளனர்.&nbsp;    ஊரடங்கு அமல்படுத்தப்பட்டுள்ள இப்பேரிடர் காலக்கட்டத்தில் அவர்களது வாழ்வாதாரமும், வாழ்க்கையும் முழுமையாகக் கேள்விக்குறியாக மாறியுள்ளது. எனவே, தமிழக அரசு குடும்ப அட்டைதாரர்களுக்கு வழங்குவதாகத் தற்போது அறிவித்து வழங்கி வரும் நெருக்கடிகால நிதியுதவியை ஈழத்தமிழர்களுக்கும் வழங்கிட வேண்டும் எனவும், அனைத்துத் துயர்துடைப்பு உதவிகளும் முகாம்களில் வசிக்கும் ஈழத்தமிழர் குடும்பங்களுக்கும் கிடைக்க வழிவகைச் செய்ய வேண்டும் எனவும் தமிழக அரசை நாம் தமிழர் கட்சி சார்பாக வலியுறுத்துகிறேன். மேலும், தமிழகச் சிறைகளிலுள்ள கைதிகளைக் கொரோனா நோய்த்தொற்றுப் பரவுலை தடுப்பதற்காகச் சொந்தப் பிணையில் விடுவிப்பது போல, அடிப்படை வசதிகள் ஏதுமின்றி சிறப்பு முகாம்களில் தடுத்து வைக்கப்பட்டுள்ள அனைத்து ஈழத்தமிழர்களையும் உடனடியாக விடுவிக்க ஆவணம் செய்ய வேண்டுமெனவும் கோரிக்கை விடுக்கிறேன். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/eelam-natives-suffering-in-tamil-nadu-camps-the-government-should-arrange-to-provide-corona-assistance-seeman--qtyeqf","image":["https:\/\/static.asianetnews.com\/images\/01enmmzchwnshs00brc0gdx2eb\/seeman-flag-jpg_760x400.jpg"],"pubdate":"Mon, 31 May 2021 09:50:40 +0530"},{"title":"போலி அடையாள அட்டை காட்டி தடுப்பூசி போட்ட நடிகை?","text":"<p>தமிழில் அன்பே ஆருயிரே, ஜாம்பவான், லீ, ஜெகன்மோகினி, இசை, கில்லாடி உள்பட பல படங்களில் நடித்தவர் நடிகை நிலா.<\/p>\n\n\n\n<p>இவரது உண்மையான பெயர் மீரா சோப்ரா. இவர் மும்பை தானே பகுதியில் வசித்து வருகிறார்.<\/p>\n\n\n\n<p>இந்நிலையில் அவர் போலியான அடையாள அட்டையை காட்டி தடுப்பூசி போட்டுக் கொண்டதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-44792\" height=\"437\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/nila.png\" width=\"749\" \/><\/figure><\/div>\n\n\n\n<p>தானே மாநகராட்சியின் பார்க்கிங் ப்ளாசா தடுப்பூசி முகாமில் அவர் தடுப்பூசி போட்டு இருக்கிறார். இங்கு 50 வயதுக்கு உட்பட்டவர்களுக்கு தடுப்பூசி போடப்படாத நிலையில் மருத்துவ பணியாளர் போன்ற அடையாள அட்டையை காட்டி தடுப்பு ஊசி போட்டுள்ளார்.<\/p>\n\n\n\n<p>அந்த அடையாள அட்டை இணையதளத்தில் வெளியாகி வைரலாகியுள்ளது.<\/p>\n\n\n\n<p>இதுகுறித்து தனது ட்விட்டரில், &#8220;நான் ஆதார் கார்டை பதிவேற்றி முன்பதிவு செய்து அதன்படியே தடுப்பூசி போட்டுக் கொண்டேன்&#8221; என அவர் கூறியுள்ளார்.<\/p>\n\n\n\n<p>இதற்கு பதிலளித்துள்ள மாநகராட்சி அதிகாரி ஒருவர், &#8220;தடுப்பூசி போட முன்பதிவு செய்ய ஆதார் கார்டு போதுமானது. ஆனால் 18 வயது முதல் 44 வயது வரை உள்ளவர்களுக்கு தடுப்பூசி போடாத இடத்தில் பணியாளர்களுக்கு மட்டுமே வயது வித்தியாசமின்றி தடுப்பூசி போடப்படும். அதற்கு அவர்கள் முன்களப்பணியாளர்களுக்கான அடையாள அட்டையைக் காட்ட வேண்டும்&#8221; என்று பதிலளித்திருக்கிறார்.<\/p>\n\n\n\n<p>போலி அடையாள அட்டை கொடுத்து தடுப்பூசி போட்டுக்கொண்டாரா நடிகை மீரா சோப்ரா என்ற விசாரணையை மும்பை மாநகராட்சி முடுக்கி விட்டுள்ளது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/actress-nila-fake-id-corona-vaccination-mumbai\/\" rel=\"nofollow\">போலி அடையாள அட்டை காட்டி தடுப்பூசி போட்ட நடிகை?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/actress-nila-fake-id-corona-vaccination-mumbai\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/nila.png"],"pubdate":"Mon, 31 May 2021 09:41:21 +0000"},{"title":"பள்ளியில் கண்டெடுக்கப்பட்ட 215 குழந்தைகளின் எலும்புக்கூடுகள் – அதிரவைக்கும் தகவல்கள்","text":"<p>கனடாவில் பழங்குடியினர் உறைவிட பள்ளியில் 215 குழந்தைகளின் உடல்கள் கண்டெடுக்கப்பட்டுள்ளன. இதில் 3 வயதிற்கு குறைவான குழந்தைகளின் உடல்களும் அடங்கும்.<\/p>\n\n\n\n<p>நாடு முழுவதும் உள்ள பல பழங்குடியின சமூகத்தில் இருந்து குழந்தைகள் இது போன்ற பள்ளிகளுக்கு வலுக்கட்டாயமாக அழைத்துவரப்பட்டு ஆதிக்க எண்ணம் கொண்டவர்களால் இன படுகொலை செய்யப்படுவதாக கூறப்படுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-44788\" height=\"521\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E2kYouMXwAQgoZd-1024x521.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>அந்த வகையில், பிரிட்டிஷ் கொலம்பியா மாகாணத்தில் செயல்பட்டு வந்த காம்ப்லூஸ் இந்தியன் குடியிருப்பு பள்ளியில் கண்டுபிடிக்கப்பட்டுள்ள எரிந்த சடலங்கள் பழங்குடியின குழந்தைகளுடையது தான் என பழங்குடியினர் தலைவர் ரொசன்னா கசிமிர் உறுதிபடுத்தியுள்ளார்.<\/p>\n\n\n\n<p>தரைக்கு அடியில் இருக்கும் பொருட்களை கண்டறியும் ரேடார் தொழில்நுட்பம் மூலம் இந்த உடல்களை கண்டுபிடித்துள்ளதாகவும் இன்னும் மைதானத்தில் தேடல் முடியவில்லை என்றும் அவர் கூறினார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-44789\" height=\"480\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E2pe9_-XIAEpLqz.jpg\" width=\"480\" \/><\/figure>\n\n\n\n<p>கனடாவின் உண்மை மற்றும் நல்லிணக்க குழுவின் 2015-ம் ஆண்டு அறிக்கை படி, கனடாவின் பழங்குடியினர் அனைவரையும் மத மாற்றும் பணியை அரசு செய்த போது நாடு முழுவதும் 1,50,000 சிறுவர்கள் இது போன்ற குடியிருப்பு பள்ளிகளுக்கு அழைத்துவரப்பட்டனர் என்று கசிமிர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>அவர்களுள் 6,000-க்கும் மேற்பட்டோர் கலாசார இன படுகொலை செய்யப்பட்டனர் என்றும் இறந்த குழந்தைகளின் மரணத்துக்கு எந்த காரணங்களும் ஆவணங்களும் இல்லை என்றும் முழுமையான பதிவுகள் எதுவும் இல்லாததனால் உண்மையான இறப்பு எண்ணிக்கையை கூற இயலாது என்றும் அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>1890 முதல் 1978 வரை செயல்பட்ட இந்த பள்ளியில் 500க்கும் மேற்பட்ட குழந்தைகள் இறந்திருக்க கூடும் என சொல்லப்படும் நிலையில், 1990-களில் தான் கனடாவில் இது போன்ற பள்ளிகள் மூடப்பட்டதாக கசிமிர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இந்த சம்பவம் கனடா வரலாற்றின் மிக இருண்ட பக்கங்கள் திறக்கப்படுள்ளது என கனட பிரதமர் ஜஸ்டின் ட்ரூடோ மனம் உடைந்து தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">The news that remains were found at the former Kamloops residential school breaks my heart &#8211; it is a painful reminder of that dark and shameful chapter of our country’s history. I am thinking about everyone affected by this distressing news. We are here for you. <a href=\"https:\/\/t.co\/ZUfDRyAfET\">https:\/\/t.co\/ZUfDRyAfET<\/a><\/p>&mdash; Justin Trudeau (@JustinTrudeau) <a href=\"https:\/\/twitter.com\/JustinTrudeau\/status\/1398325696431263745?ref_src=twsrc%5Etfw\">May 28, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>பழைய காம்ப்லூஸ் இந்தியன் குடியிருப்பு பள்ளியில் 215 குழந்தைகளின் சடலங்கள் கண்டுபிடிக்கப்பட்டுள்ளது வேதனை அளிக்கிறது என்றும் இது போன்ற சடலங்கள் கிடைக்கும் நிகழ்வு புதிது அல்ல என்றாலும், வரலாற்றில் கசிந்திருக்கும் ரத்தத்தினை நியாபகப்படுத்திக் கொண்டே இருக்கின்றது என்றும் கனட சட்டமன்ற தலைவர் பெர்ரி பெல்லக்ராட் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Authorities in Canada uncovered the remains of 215 children, some as young as 3 years old, at the site of a former residential school for indigenous students <a href=\"https:\/\/t.co\/0iQYXrNTz0\">https:\/\/t.co\/0iQYXrNTz0<\/a> <a href=\"https:\/\/t.co\/OefdQoufyn\">pic.twitter.com\/OefdQoufyn<\/a><\/p>&mdash; Reuters (@Reuters) <a href=\"https:\/\/twitter.com\/Reuters\/status\/1398628944576794628?ref_src=twsrc%5Etfw\">May 29, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/remains-of-215-indigenous-children-found-in-canada\/\" rel=\"nofollow\">பள்ளியில் கண்டெடுக்கப்பட்ட 215 குழந்தைகளின் எலும்புக்கூடுகள் &#8211; அதிரவைக்கும் தகவல்கள்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/remains-of-215-indigenous-children-found-in-canada\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E2kYouMXwAQgoZd-1024x521.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E2pe9_-XIAEpLqz.jpg"],"pubdate":"Mon, 31 May 2021 09:15:10 +0000"},{"title":"சசிகலா: `கட்சியை சரி பண்ணிடலாம்!’ - நேரடியாக தொண்டர்களிடையே பேச தொடங்கியிருப்பதன் பின்னணி என்ன?","text":"<p>சசிகலா தன் தரப்பு ஆதரவாளர்களிடம் போனில் பேசும் ஆடியோ வெளியாகி அரசியலில் பரபரப்பை ஏற்படுத்தியுள்ள நிலையில், கொரோனா பரவல் முடிவுக்கு வந்தவுடன் சசிகலா தீவிர  அரசியலில் ஈடுபடுவதுடன் அ.தி.மு.க தலைமையை தன் கட்டுப்பாட்டுக்குள் கொண்டு வருவதற்கான வாய்ப்புகள் உள்ளதாகவும் பரபரப்பு கிளம்பியிருக்கின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/34a114f0-903f-4c5f-9a8e-78a1feffb7b7\/WhatsApp_Image_2021_02_24_at_11_17_40.jpeg\" \/><figcaption>சசிகலா,தினகரன்<\/figcaption><\/figure><p>சொத்து குவிப்பு வழக்கில் விடுதலையாகி வெளியே வந்த பிறகு சசிகலா தீவிர அரசியலில் ஈடுபடுவார் எனவும் அ.தி.மு.கவில் நிச்சயம்  மாற்றங்கள் நிகழும் என அரசியல் ஆர்வலர்களால் பேசப்பட்டது. ஆனால் யாருமே எதிர்பார்க்காத நிலையில் சட்டமன்ற தேர்தலுக்கு முன்பாகவே அரசியலிலிருந்து ஒதுங்கியிருப்பதாக  சசிகலா அறிவித்து பரபரப்பை உண்டாக்கினார். அப்போதும், `ஜெயலலிதாவின் ஆட்சி தொடர வேண்டும் அதற்காக அனைவரும் ஒற்றுமையாக இருந்து செயல்பட வேண்டும்’ எனவும் கூறினார். பின்னர் தமிழகம் முழுவதும் உள்ள முக்கிய கோயில்களுக்கு ஆன்மீக பயணம் மேற்கொண்டார். அப்போது அ.ம.மு.க சார்பில் போட்டியிட்ட வேட்பாளர்கள் சசிகலாவை சந்தித்து ஆசி பெற்ற சம்பவங்களும் நடைபெற்றன.<\/p><p>இதையடுத்து வெளியான சட்டமன்ற தேர்தல் முடிவுகளில் அ.தி.மு.க ஆட்சியை இழந்தது. பெரிதும் எதிர்பார்க்கப்பட்ட அ.ம.மு.க ஒரு தொகுதியில் கூட வெற்றி பெறவில்லை. அதன் பொதுச் செயலாளரான டி.டி.வி தினகரனும் தோல்வியை தழுவியது அக்கட்சி நிர்வாகிகளுக்கு  பெரும் சோர்வை தந்தது. அ.தி.மு.கவில் யார் எதிர்க்கட்சி தலைவர் என்பதிலும் பன்னீர் செல்வம் மற்றும் எடப்பாடி பழனிசாமி இடையே வெளிப்படையாகவே மோதல் எழுந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/14a9b6a2-7070-4334-b80b-890f1c615cbf\/6070a7fbe159c.jpg\" \/><figcaption>சசிகலா - பன்னீர்செல்வம்<\/figcaption><\/figure><p>எதிர்க்கட்சி தலைவராக எடப்பாடி பழனிசாமி அறிவிக்கப்பட்டாலும் இருவருக்குமான பனிப்போர் இன்னும் ஓயவில்லை. இந்நிலையில் அ.தி.மு.க மற்றும் அ.ம.மு.க தொண்டர்கள் சிலரிடம்  நலம் விசாரித்த பிறகு, `சீக்கிரம் வந்துடுவேன் கட்சியை சரி பண்ணிடலாம். தைரியமா இருங்க’ என சசிகலா பேசும் ஆடியோ சமூக வலை தளங்களில் வைரலாக பரவி பரபரப்பை பற்றவைத்துள்ளது. சசிகலா திடீரென தானே நேரடியாக தொண்டர்களிடையே பேச தொடங்கியிருப்பதன் காரணமும், அவருடைய அடுத்த மூவ் என்ன என்பது தெரியாமல் அ.தி.மு.க தலைமை குழப்பத்தில் உள்ளதாகவும் கூறப்படுகிறது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/exclusive-interview-of-a-man-who-spoke-to-vk-sasikala-in-the-viral-audio\">``அந்த ஆடியோ உண்மைதான்; சின்னம்மா வரப்போறாங்க!\" - சசிகலாவுடன் பேசியவர் Exclusive பேட்டி<\/a><\/p><p>இது குறித்து சசிகலாவுக்கு நெருக்கமான வட்டரத்தில் சிலரிடம் பேசினோம், ``சசிகலா தீவிர அரசியலில் ஈடுபடும் எண்ணத்தில் தான் சிறையிலிருந்து வெளியே வந்தார். அதற்காகவே அவருக்கு கொடுக்கப்பட்ட பிரமாண்ட வரவேற்பிற்கும் ஒத்து கொண்டார். எந்த எதிர்ப்பும் இல்லாமல் அ.தி.மு.கவில் தன்னை பொதுசெயலாளராக ஏற்றுகொள்வார்கள் என்ற எண்ணமும் சசிகலாவிடம் இருந்தது. ஆனால் அவர் எதிர்பார்த்த மாதிரியான எதுவும்  நடக்கவில்லை. குறிப்பாக  எடப்பாடி பழனிசாமி சசிகலாவின் வருகையை எதிர்த்தார், விமர்சனம் செய்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/def9e282-2802-45e6-a6cd-a28cea44e0b0\/b362be4c_3b2a_4d50_b0ea_afe57077317f.jpg\" \/><figcaption>சசிகலா மற்றும் வினோத் சுரேஷ்<\/figcaption><\/figure><p>மற்றொரு பக்கம் தினகரனும் சசிகலாவின் ஆலோசனைகளை  கேட்காமல் செயல்பட்டார். இதனால் அப்செட்டான சசிகலா எதுவாக இருந்தாலும் தேர்தல் முடிவுக்கு பிறகு பார்த்து கொள்ளலாம் என அரசியலில் இருந்து  ஒதுங்கியிருக்க போவதாக அறிவித்தார். தேர்தல் முடிவு  அ.தி.மு.கவிற்கு மட்டுமல்ல அ.ம.மு.கவுக்கும் பாதகமாகவே அமைந்தது. குறிப்பாக தினகரனை நம்பி களமிறங்கி பொருளாதாரத்தையும் இழந்துவிட்ட  பலரையும் இந்த படுதோல்வி பாதிக்க செய்ததுடன், தங்கள் அரசியல் எதிர்காலம் என்னவாகும் என்ற பெரும் கவலையும் சூழ்ந்துள்ளது. சசிகலா நம்மை கரை சேர்ப்பாரா என்ற எதிர்பார்ப்பு  அவர்களிடத்தில் எழுந்தது.<\/p><p>அதே நேரத்தில் அ.தி.மு.க-விலும் எதிர்க்கட்சி தலைவர் யார் என்ற மோதல்  நிலவியது. இவற்றை அமைதியாக கவனித்து வந்த சசிகலா இனி பொறுமையாக இருந்து பிரயோஜனம் இல்லை. அ.தி.மு.க என்ற இயக்கம் சண்டைகளால் வீணாவதை என்னால் பார்க்க முடியாது. இனி களத்துல இறங்கிட வேண்டியது தான் என கூறி வந்தார். இதற்காக தினகரன் மகள் ஜெயஹரிணிக்கும், தஞ்சாவூரின் பாரம்பர்யமிக்க குடும்பத்தை சேர்ந்த காங்கிரஸ் கட்சியின் தெற்கு மாவட்ட செயலாளரான கிருஷ்ணசாமி வாண்டையார் மகன் ராமநாதன் துளசி அய்யா வாண்டையாருக்கும் நடைபெறும் திருமணத்தை சாதகமாக்கி கொள்ள நினைத்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-01\/da96b71d-8de8-46df-8553-7b961f34156a\/eda_op.jpg\" \/><figcaption>ஓ.பன்னீர்செல்வம், எடப்பாடி பழனிசாமி<\/figcaption><\/figure><p>திருமணம் திருவண்ணாமலையில் ஜூன் 13ம் தேதி எளிமையாக நடைபெற உள்ளது. அதன் வரவேற்பு நிகழ்ச்சி ஜூன் 23ம் தேதி பூண்டியில் மிக பிரமாண்டமாக  நடத்துவதற்கு ஏற்பாடு செய்யப்பட்டது. இதற்கு அகில இந்திய அளவில் உள்ள முக்கிய அரசியல் தலைவர்கள் மற்றும் ராகுல்காந்தி உள்ளிட்ட வர்களுக்கும்  அழைப்பு விடுக்க முடிவு செய்யப்பட்டது. ஆனால் அதற்குள் கொரோனா பரவல் உச்சத்தை அடைந்து லாக்டெளன் விதிக்கப்பட்டது. மேலும் மணமகனின் தாத்தா காங்கிரஸ் கட்சியின் முன்னாள் எம்.பி துளசி அய்யா வாண்டையார் சமீபத்தில் காலமானார்.<\/p><p>இதனால்  திருமணம் தள்ளிப்போவதற்கு வாய்ப்புகள் உள்ளது என்றும், இரு குடும்பமுமே ஆன்மீகத்தில் ஈடுபாடு கொண்டவர்கள். எனவே குறித்த தேதியில் திருமணத்தை  நடத்தி விடுவார்கள் எனவும் சொல்லப்படுகிறது. இதனால் திருமண நிகழ்ச்சியை பிரமாண்டமாக நடத்துவதற்கு வாய்ப்புகள் இல்லாத சூழ்நிலை ஏற்பட்டுள்ளது. அ.தி.மு.கவில் நடக்கும் மோதல்கள் மற்றும் எடப்பாடி பழனிசாமியை தன்னால் சமாளிக்க முடியாது என்பதை உணர்ந்த பன்னீர் செல்வம் சசிகலாவுக்கு ஆதரவாக மறைமுகமாக செயல்பட்டு வருகிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-04\/807e001b-f9eb-4883-a9e1-46b1a70b3716\/http___photolibrary_vikatan_com_images_gallery_album_2017_06_07_364274.jpg\" \/><figcaption>டிடிவி தினகரன்<\/figcaption><\/figure><p>இந்தத் தருணத்தை பயன்படுத்தி கொண்டு சசிகலா அ.தி.மு.கவுக்கு  வருவதற்கான காய்களை நகர்த்த தொடங்கியுள்ளார். அதன் ஒரு பகுதியே அ.தி.மு.க மற்றும் அ.ம.மு.க தொண்டர்களிடம் போனில் பேசியிருக்கிறார். தன்னை அழைக்க வந்தவர்கள், தனக்கு ஆதரவாக போஸ்டர் ஒட்டியவர்கள், தனக்கு கடிதம் எழுதியவர்கள் என எல்லோரது லிஸ்டும் போன் நம்பர் உள்பட அனைத்தும் சசிகலா கையில் உள்ளது. முதலில் அவர்களுக்கு போன் செய்து  பேசி வருகிறார்.<\/p><p>அ.தி.மு.கவில் தகவல் தொழில் நுட்ப பிரிவின் பேராவூரணி தெற்கு ஒன்றிய துணைத் தலைவர் வினோத் சுரேஷ், திருவள்ளூர் மாவட்டத்தின் அ.ம.மு.க நிர்வாகி லாரன்ஸ் உள்ளிட்டோரிடம் சசிகலா பேசினார்.  அந்த ஆடியோவே வைரலாக பரவியது. இன்னும் பலரிடம் பேசியிருக்கிறார். ``கொரோனா பரவிக்கிட்டு இருக்கு எல்லோரும் பத்திரமா இருங்க. எங்களால் கஷ்டப்பட்டு வளர்க்கப்பட்ட கட்சி வீணாவது கஷ்டமாக இருக்கு விரைவில் வந்துடுவேன் கட்சியை சரி பண்ணிடலாம் தைரியமாக இருங்க” என பேசினார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/cbd536b9-e864-4106-9316-ec6b0356b30b\/80501_thumb.jpg\" \/><figcaption>சசிகலா<\/figcaption><\/figure><p>இதே போல் முன்னாள் அமைச்சர்கள் சிலரிடமும்  போன் மூலம் சசிகலா பேசியதாகவும் சொல்லப்படுகிறது. அப்போது அவர்கள்   ‘எப்போதும்  உங்க பின்னாடி நிற்போம்’ என்ற உத்தரவாதம் தந்ததாகவும், அதனால்  சசிகலா மிகுந்த மகிழ்ச்சி அடைந்ததாகவும் சொல்லப்படுகிறது. கொரோனா பரவல் முடிவிற்கு வந்ததும் சசிகலா தனது அரசியல் ஆட்டத்தை ஆடத்  தொடங்கி விடுவார். அதற்கான முன்னோட்டேமாகவே தன் ஆதரவாளர்கள் தரப்பிடம் பேசி அவர்களின்  மன ஓட்டத்தை தெரிந்து கொண்டிருக்கிறார்” என தெரிவித்தனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/background-behind-sasikala-speaking-to-cadres-after-election-result","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/9205dd18-edf2-4ade-8bf9-21d3ec87b8d1\/ttv1.jpg"],"pubdate":"Mon, 31 May 2021 09:09:23 +0000"},{"title":"“தயவு செய்து உதவுங்கள்” – விஜய் பட நடிகையின் வேண்டுகோள் வீடியோ வைரல்..!","text":"<p>&#8216;காதலில் விழுந்தேன்&#8217; படத்தின் வாயிலாக தமிழ் திரையுலகிற்கு அறிமுகமானவர் நடிகை சுனைனா. இவர் விஜய் நடித்த &#8216;தெறி&#8217; உட்பட பல தமிழ் திரைப்படங்களில் நடித்துள்ளார்.<\/p>\n\n\n\n<p>இவர் சற்று முன் தனது சமூக வலைத்தள பக்கத்தில் வேண்டுகோள் ஒன்றை விடுத்து வீடியோ வெளியிட்டுள்ளார். அந்த வீடியோ தற்போது வைரல் ஆகி வருகிறது.<\/p>\n\n\n\n<p>அந்த வீடியோவில் அவர், &#8220;பொதுவாக நான் யாருக்கும் உதவி கேட்டு வீடியோ வெளியிடுவதில்லை. ஆனால் இது ஒரு எமர்ஜென்சி. எனக்குத் தெரிந்த அபினேஷ் என்பவர் தற்போது கொரோனாவால் பாதிக்கப்பட்டு மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>கிட்டத்தட்ட ஒரு மாதத்திற்கு மேலாக மருத்துவமனையில் அனுமதிக்கப்பட்டிருக்கும் நிலையில் அவருக்கு தற்போது நிதி உதவி தேவைப்படுகிறது. மேல்சிகிச்சைக்காக அவருக்குத் தேவைப்படும் நிதியை தயவு செய்து அனைவரும் கொடுத்து உதவுங்கள்.<\/p>\n\n\n\n<p>நானே கொரோனாவால் பாதிக்கப்பட்டு மீண்டு வந்து உள்ளதால் அதன் வலி எனக்குத் தெரியும். சிறிய தொகையாக இருந்தாலும் பெரிய தொகையாக இருந்தாலும் உதவி செய்து அவருக்கு தேவையான நிதியை கொடுத்து அவரை காப்பாற்றுமாறு கேட்டுக் கொள்கிறேன்.<\/p>\n\n\n\n<p>மேலும், இந்த வீடியோவை உங்களுக்கு தெரிந்தவர்களுக்கு பகிர்ந்து அபினேஷ்க்கு உதவி கிடைக்க ஏற்பாடு செய்யுங்கள்&#8221; என கூறியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">I’m not someone who can do any kind of public speaking, I am not great at it. But when I do something like this, please know that must be very important. <img alt=\"‼\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/203c.png\" style=\"height: 1em;\" \/>URGENT MESSAGE<img alt=\"‼\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/203c.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/twitter.com\/hashtag\/COVIDEmergencyIndia?src=hash&amp;ref_src=twsrc%5Etfw\">#COVIDEmergencyIndia<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/covidsosindia?src=hash&amp;ref_src=twsrc%5Etfw\">#covidsosindia<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Covid19IndiaHelp?src=hash&amp;ref_src=twsrc%5Etfw\">#Covid19IndiaHelp<\/a> <a href=\"https:\/\/t.co\/DxyAURMcvJ\">https:\/\/t.co\/DxyAURMcvJ<\/a> <a href=\"https:\/\/t.co\/T1be3h1vCT\">pic.twitter.com\/T1be3h1vCT<\/a><\/p>&mdash; SUNAINAA (@TheSunainaa) <a href=\"https:\/\/twitter.com\/TheSunainaa\/status\/1399244921878368256?ref_src=twsrc%5Etfw\">May 31, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/actress-sunaina-covid-help-video-goes-viral\/\" rel=\"nofollow\">&#8220;தயவு செய்து உதவுங்கள்&#8221; &#8211; விஜய் பட நடிகையின் வேண்டுகோள் வீடியோ வைரல்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/actress-sunaina-covid-help-video-goes-viral\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/203c.png","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/203c.png"],"pubdate":"Mon, 31 May 2021 09:08:34 +0000"},{"title":"கருணாநிதி பிறந்த நாளில் ஆயுள் தண்டனை கைதிகளை விடுதலை பண்ணுங்க.. மு.க.ஸ்டாலினை கேட்கும் தமிமுன் அன்சாரி.!","text":"தமிழகத்தில் ஆயுள் தண்டனை பெற்று சிறையில் இருப்பவர்கள், குறிப்பிட்ட காலம் தண்டனையை அனுபவித்திருந்தால், அவர்களை தலைவர்களுடைய பிறந்த நாளில் விடுதலை செய்வது பல்வேறு காலகட்டங்களில் நிகழ்ந்துள்ளன. கடைசியாக எம்.ஜி.ஆர். நூற்றாண்டு பிறந்த நாள் விழாவையொட்டி, ஆயுள் தண்டனை சிறைக் கைதிகள் விடுதலை செய்யப்பட்டனர். இந்நிலையில் மறைந்த முன்னாள் முதல்வர் கருணாநிதியின் பிறந்த நாளையொட்டி ஆயுள் தண்டனை கைதிகளை விடுவிக்க வேண்டும் தமிமுன் அன்சாரி கோரிக்கை விடுத்துள்ளார்.   இதுதொடர்பாக அவர் விடுத்துள்ள அறிக்கையில், “தமிழக சிறைகளில் ஆயுள் தண்டனை பெற்று 10 ஆண்டுகளை நிறைவு செய்த சிறைவாசிகளை அண்ணா பிறந்த நாள், எம்ஜிஆர் பிறந்த நாளை முன்னிட்டு மனிதாபிமான அடிப்படையில் முன் விடுதலை செய்வது நடைமுறையில் இருந்து வருகிறது. புதிதாக முதல்வராக பொறுப்பேற்று, அனைவரும் பாராட்டும் வகையில் செயல்பட்டு வரும் மு.க.ஸ்டாலின், கருணாநிதி பிறந்த நாளையொட்டி வருகிற ஜூன் 3-ஆம் தேதி இத்தகைய அறிவிப்பை வெளியிட்டால் இந்த ஆட்சிக்கு அது மேலும் சிறப்பு சேர்க்கும். சிறை தண்டனையின் நோக்கமே ஒருவரை திருத்தி, மீண்டும் சமூகத்துடன் வாழச் செய்வதே ஆகும். அந்த அடிப்படையில் சிறைவாசிகளின் எஞ்சிய கால வாழ்வில் வசந்தம் ஏற்படவும், அவர்களது குடும்பங்களில் மறுமலர்ச்சி ஏற்படவும் முதல்வர் ஸ்டாலின், கருணை உள்ளத்தோடு நல்லதொரு அறிவிப்பை வெளியிட வேண்டும்.” என்று அறிக்கையில் தமிமுன் அன்சாரி தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/tamimun-ansari-asks-mk-stalin-to-release-prisoners-on-karunanidhi-s-birthday-qtyc1r","image":["https:\/\/static.asianetnews.com\/images\/01f70715exhqqmja9b4jakknph\/stalin-and-tamimun-ansari-jpg_760x400.jpg"],"pubdate":"Mon, 31 May 2021 08:52:40 +0530"},{"title":"World No Tobacco Day 2021: புகைப்பிடிப்பவர்களுக்கு கொரோனா வைரஸ் தாக்கும் வாய்ப்பு அதிகம்?","text":"<p>புற்றுநோய்க்கு புகையிலை ஒரு முக்கிய காரணமாகும். உலக சுகாதார அமைப்பின் கருத்துப்படி புகையிலை ஒவ்வொரு ஆண்டும் உலகம் முழுவதும் 8 பில்லியன் மக்களைக் கொல்கிறது என கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>எனவே, புகையிலை பயன்படுத்துவதால் ஏற்படும் தீங்குகள் குறித்து விழிப்புணர்வை ஏற்படுத்துவதற்காக ஒவ்வொரு ஆண்டும் மே 31 அன்று உலகின் 193 ஐக்கிய நாடுகளின் உறுப்பு நாடுகளில் புகையிலை எதிர்ப்பு நாள் அனுசரிக்கப்படுகிறது.<\/p>\n\n\n\n<p>முந்தைய காலங்களில் ஆண்கள் மட்டுமே புகைப்பழக்கத்தை கடைபிடித்து வந்த நிலையில், தற்போது பெரும்பாலான பெண்களும் இந்த பழக்கத்திற்கு அடிமையாகியுள்ளனர். உலக அளவில் ஆண்களை விட அதிக அளவு பெண்கள் புகை பழக்கத்திற்கு அடிமையாக உள்ளதாக அதிர்ச்சி தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>புகையிலை பொருட்களால் ஒவ்வொரு ஆண்டும் இரண்டு பில்லியன் மக்கள் இறக்கின்றனர். இதனை தடுத்து நிறுத்த முயற்சிகள் மேற்கொண்டு வருவதாக தெரிவித்துள்ள உலக சுகாதார அமைப்பு தகவல் அளித்துள்ளது. புகையிலையால் புற்று நோய், மாரடைப்பு உள்ளிட்ட பல நோய்கள் ஏற்படுகின்றன.<\/p>\n\n\n\n<p>நுரையீரல் புற்றுநோய், காசநோய் உள்ளிட்ட பல நுரையீரல் தொடர்பான சிக்கல்களுக்கு புகைபிடித்தல் ஏற்கனவே ஆபத்தான காரணியாக அறியப்படுகிறது. மேலும், புகைப்பழக்கம் குழந்தையின்மைக்கு முக்கிய காரணமாக உள்ளது.<\/p>\n\n\n\n<p>தற்போதைய கொரோனா தொற்று நோய்க்கும் புகைபிடிக்கும் பழக்கம் இருப்பவர்களுக்கும் இடையே உள்ள தொடர்பு குறித்து ஒரு விவாதம் நடந்துள்ளது.<\/p>\n\n\n\n<p>அதில் பல வல்லுநர்கள் புகை பிடிப்பவர்களுக்கு கொரோனா பாதிப்பு ஏற்படுவதற்கான வாய்ப்புகள் அதிகம் உள்ளதாக கூறுகின்றனர்.<\/p>\n\n\n\n<p>ஆனால்,உலக சுகாதார அமைப்பின் கூற்றுப்படி கொரோனா கொரோனா மற்றும் புகைபிடித்தல் ஆகியவற்றுக்கு இடையே தொடர்பு இருப்பதற்கான அதிகாரப்பூர்வ தகவல்கள் இல்லை என கூறியுள்ளது.<\/p>\n\n\n\n<p>மேலும், புகை பிடிப்பவர்களுக்கு கைகள், உதடுகள் தொடர்பானது அதிகம் இருப்பதால் கொரோனா வருவதற்கான வாய்ப்புகள் அதிகம் உள்ளது என்றும் தொடர்ந்து புகை பிடிக்கும் நபர்களின் நுரையீரல் பலவீனமாக இருக்க வாய்ப்புகள் உள்ளதால் கொரோனாவை எதிர்த்துப் போராட முடியாது என்றும் கூறியுள்ளது.<\/p>\n\n\n\n<p>எனவே தான் புகைபிடிப்பவர்கள் அதிக ஆபத்தில் உள்ளனர் என தகவல் பரவுவதாக கூறப்படுகிறது<\/p>\n\n\n\n<p>புகையிலை பொருட்கள் பயன்படுத்துவதை நிறுத்தும் தருணத்திலிருந்து நுரையீரல் மற்றும் இதயம் சிறப்பாக செயல்படும் என்றும் இதயத்துடிப்பு மற்றும் ரத்த அழுத்தம் சீராகும் என்றும் உலக சுகாதார அமைப்பு கூறியுள்ளது.<\/p>\n\n\n\n<p>மேலும், இரத்தத்தில் உள்ள கார்பன் மோனாக்சைடு அளவு சாதாரண நிலைக்கு குறையும் என்று உலக சுகாதார அமைப்பு தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/world-no-tobacco-day-2021-awareness-health\/\" rel=\"nofollow\">World No Tobacco Day 2021: புகைப்பிடிப்பவர்களுக்கு கொரோனா வைரஸ் தாக்கும் வாய்ப்பு அதிகம்?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/world-no-tobacco-day-2021-awareness-health\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-3-28.jpg"],"pubdate":"Mon, 31 May 2021 08:45:58 +0000"},{"title":"31st May 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/31st-may-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">31st May 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/31st-may-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 31 May 2021 08:42:30 +0000"},{"title":"நடப்பு ஐ.பி.எல்.- முக்கிய வெளிநாட்டு வீரர்கள் விளையாடுவது சந்தேகம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஒத்திவைக்கப்பட்ட நடப்பு ஆண்டுக்கான ஐ.பி.எல். ரி-20 தொடர், மீண்டும் நடைபெறவுள்ள நிலையில், இத்தொடரில் விளையாடிய முக்கிய வெளிநாட்டு வீரர்கள் விளையாடுவது சந்தேகத்தை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>இதன்படி மேற்கிந்திய தீவுகள் வீரர்களான டுவைன் பிராவோ (சென்னை சுப்பர் கிங்ஸ்), கெய்ரன் பொல்லார்ட் (மும்பை இந்தியன்ஸ்), கிறிஸ் கெய்ல், நிக்கோலஸ் பூரன் (பஞ்சாப் கிங்ஸ்), சிம்ரொன் ஹெட்மயர் (டெல்லி கெபிடல்ஸ்), ஜேசன் ஹோல்டர் (சன் ரைசஸ் ஹைதராபாத்), சுனில் நரைன (கொல்கத்தா நைட் ரைடர்ஸ்) உள்ளிட்டவர்கள் ஆரம்ப போட்டிகளில் விளையாடுவது சந்தேகத்தை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>தற்போது மேற்கிந்திய தீவுகள் கிரிக்கெட் சபையால் நடத்தப்படும் கரீபியன் பிரீமியர் லீக் ரி-20 தொடர், நடைபெறுவதால் இந்த நிலைமை ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>எனினும், இத்தொடரை முன்கூட்டியே முடிப்பதற்கு இந்தியக் கிரிக்கெட் கட்டுப்பாட்டு சபை, மேற்கிந்திய தீவுகள் கிரிக்கெட் சபையிடம் பேச்சுவார்த்தை நடத்தி வருகின்றது.<\/p>\n\n\n\n<p>அப்படி முன்கூட்டியே முடிக்கும் பட்சத்தில் வீரர்கள் பாதுகாப்பு வளையத்தில் இருந்து ஐ.பி.எல். கொரோனா பாதுகாப்பு வளையத்துக்கு மாற உதவும். 3 நாட்கள் கட்டாய தனிமைப்படுத்தல் காலமும் முன்கூட்டியே நிறைவடையும்.<\/p>\n\n\n\n<p>இந்த பேச்சுவார்த்தை தோல்வியில் முடிந்தால் மேற்கிந்திய தீவுகள் கிரிக்கெட் அணியை சேர்ந்த முக்கிய வீரர்கள் சிலர் ஐ.பி.எல். எஞ்சிய போட்டிகளின் சில போட்டிகளில் பங்கேற்க முடியாத நிலை ஏற்படும்.<\/p>\n\n\n\n<p>இதேபோல கொல்கத்தா நைட்ரைடர்ஸ் அணியின் பயிற்சியாளர் பிரெண்டன் மெக்கலம் கரிபீயன் பிரீமியர் லீக் ரி-20 தொடரில் டிரினிடாட் மற்றும் டொபோகோ அணியின் பயிற்சியாளராக உள்ளார்.<\/p>\n\n\n\n<p>இதனிடையே கொல்கத்தா நைட்ரைடர்ஸ் அணியின் வேகப்பந்து வீச்சாளரான பெட் கம்மின்ஸ், இத்தொடரில் விளையாட மாட்டார் என தெரிகிறது.<\/p>\n\n\n\n<p>கம்மின்ஸ் நீண்ட நாட்களாக பயோ- பபுள் பாதுகாப்பு வளையத்தில் இருந்து விளையாடியுள்ளார். மீண்டும் ஐபிஎல் தொடருக்கு திரும்பாததற்கு இதுவும் ஒரு காரணம் எனக் கூறப்படுகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/114664\/\" rel=\"nofollow\">நடப்பு ஐ.பி.எல்.- முக்கிய வெளிநாட்டு வீரர்கள் விளையாடுவது சந்தேகம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/114664\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/IPL-2021-1-750x375-1.jpg"],"pubdate":"Mon, 31 May 2021 08:40:53 +0000"},{"title":"31st May 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/31st-may-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">31st May 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/31st-may-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 31 May 2021 08:40:08 +0000"},{"title":"சிபிஎஸ்சி தேர்வு 2 நாளில் முடிவு","text":"<p>புதுடெல்லி, மே 31- கொரோனா காரணமாக சிபிஎஸ்இ 10-ஆம் வகுப்பு தேர்வுகளை ரத்து எனவும் சிபிஎஸ்இ 12 ஆம் வகுப்பு பொதுத்தேர்வுகளை ஒத்திவைப்பதாக மத்திய அரசு அறிவித்தது. மேலும், ஜூன் 1 ஆம் தேதி கொரோனா தொற்றின் நிலை குறித்து பின்னர் பொதுத் தேர்வுகளின் தேதிகள் அறிவிக்கப்படும் என அறிவித்தனர். கொரோனா பரவல் காரணமாக சிபிஎஸ்இ 12 ஆம் வகுப்பு பொதுத்தேர்வுகள் ஒத்திவைக்கப்பட்ட நிலையில் அதுகுறித்த நிலைப்பாட்டை மத்திய அரசு இன்னும் அறிவிக்காமல் உள்ளது. ஜூலை மாதம் தேர்வு நடத்தப்படும் எனத் தகவல் வெளியான. இதற்கிடையில், உச்சநீதிமன்றத்தில் மாணவர்கள் சார்பாகவும், பெற்றோர்கள் சார்பாகவும் தேர்வு ரத்து செய்ய வேண்டும் என பொதுநல மனுக்கள் தாக்கல் செய்யப்பட்டது. இந்த வழக்குகள் விடுமுறை கால சிறப்பு அமர்வு முன்பாக இன்று விசாரணைக்கு வந்தது. அப்போது, நீதிபதிகளின் கேள்விக்கு பதிலளித்த மத்திய அரசின் தலைமை வழக்கறிஞர் கே.கே. வேணுகோபால், அடுத்த 2 நாள்களுக்குள் சிபிஎஸ்இ 12 ஆம் வகுப்பு பொதுத்தேர்வு குறித்து முடிவெடுக்க இருப்பதாகத் தெரிவித்தார். மேலும் அதற்காக கால அவகாசம் வழங்க வேண்டும் என்று கோரிக்கை விடுத்தார். அதன்படி, வழக்கின் விசாரணை வருகிற ஜூன் 3 ஆம் தேதிக்கு ஒத்திவைக்கப்படுவதாக நீதிபதிகள் தெரிவித்ததுடன், மாணவர்களின் நலனை கருத்தில்கொண்டு கொள்கை ரீதியான முடிவெடுக்க மத்திய அரசுக்கு அறிவுறுத்தியுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%bf%e0%ae%aa%e0%ae%bf%e0%ae%8e%e0%ae%b8%e0%af%8d%e0%ae%9a%e0%ae%bf-%e0%ae%a4%e0%af%87%e0%ae%b0%e0%af%8d%e0%ae%b5%e0%af%81-2-%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d\/\" rel=\"nofollow\">சிபிஎஸ்சி தேர்வு 2 நாளில் முடிவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%bf%e0%ae%aa%e0%ae%bf%e0%ae%8e%e0%ae%b8%e0%af%8d%e0%ae%9a%e0%ae%bf-%e0%ae%a4%e0%af%87%e0%ae%b0%e0%af%8d%e0%ae%b5%e0%af%81-2-%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 31 May 2021 08:37:12 +0000"},{"title":"உக்ரைனில் இருந்து ஆக்சிஜன் வந்தது","text":"<p>புதுடெல்லி, மே 31- நாட்டில் கொரோனா வைரசின் 2வது அலையில் பொதுமக்கள் அதிக அளவில் பாதிப்புகளை சந்தித்து வருகின்றனர். முதல் அலையில் இல்லாத வகையில் தொற்று எண்ணிக்கை லட்சக்கணக்கில் பதிவானது. கடந்த ஏப்ரல் முதல் வாரத்திற்கு பின்னர் இந்த விகிதம் அதிகரித்து வந்த நிலையில், சமீப நாட்களாக பாதிப்பு எண்ணிக்கை குறைந்துள்ளது. இந்தியாவில் நேற்றைய பதிவின்படி, கடந்த 24 மணிநேரத்தில் 1,65,553 பேருக்கு பாதிப்பு ஏற்பட்டு இருந்தது. இது, கடந்த 46 நாட்களில் இல்லாத வகையில் மிக குறைவாகும். இதனால், நாட்டில் மொத்த பாதிப்பு எண்ணிக்கை 2 கோடியே 78 லட்சத்து 94 ஆயிரத்து 800 ஆக அதிகரித்தது. கொரோனா பாதிப்பு விகிதம் 8.02 சதவீதம் என்ற அளவில் உள்ளது. இந்நிலையில், இந்தியாவுக்கு உதவுவதற்கு அமெரிக்கா, இங்கிலாந்து உள்ளிட்ட பல சர்வதேச நாடுகள் முன்வந்து உள்ளன. இதன்படி, தங்களுடைய நாட்டில் இருந்து தடுப்பூசிகள், வென்டிலேட்டர்கள், ஆக்சிஜன் செறிவூட்டிகள், மருந்து பொருட்கள் உள்ளிட்டவற்றை விமானங்களில் அனுப்பி வைத்து வருகின்றன. கொரோனாவின் 2வது அலையில், ஆக்சிஜன் பற்றாக்குறையால் மக்கள் பலர் அவதிப்படுகின்றனர். இதனால், அதனை ஈடுகட்டும் வகையில், உள்நாட்டிலேயே ஆக்சிஜன் உற்பத்தி செய்யும் பணியில் அரசு இறங்கியது. இந்நிலையில், உக்ரைன் நாட்டில் இருந்து 184 ஆக்சிஜன் செறிவூட்டிகள் கொண்ட முதல் விமானம் இன்று காலை இந்தியா வந்தடைந்துள்ளது. இதற்கு மத்திய வெளிவிவகார அமைச்சக செய்தி தொடர்பாளர் அரிந்தம் பக்சி டுவிட்டரில் நன்றி தெரிவித்து உள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%89%e0%ae%95%e0%af%8d%e0%ae%b0%e0%af%88%e0%ae%a9%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%b0%e0%af%81%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c\/\" rel=\"nofollow\">உக்ரைனில் இருந்து ஆக்சிஜன் வந்தது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%89%e0%ae%95%e0%af%8d%e0%ae%b0%e0%af%88%e0%ae%a9%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%b0%e0%af%81%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 31 May 2021 08:36:13 +0000"},{"title":"அமெரிக்காவில் கட்டுப்பாட்டை இழந்து ஏரியில் விழுந்து மூழ்கிய சிறிய விமானம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வாஷிங்டன்: அமெரிக்காவின் டென்னசி மாநிலத்தில் சிறிய ரக விமானம் ஏரியில் விழுந்து மூழ்கியதில் ஹாலிவுட் நடிகர் உள்ளிட்ட 7 பேர் உயிர் இழந்தனர். ரதர்போர்ட் நகரில் உள்ள விமான நிலையத்தில் இருந்து சிறிய ரக விமானம் ஒன்று நேற்று முன்தினம் இரவு பாம்பீச் விமான நிலையத்திற்கு புறப்பட்டு சென்றது.<\/p>\n\n\n\n<p>அதில் விமானி உட்பட 7 பேர் பயணித்தனர். விமானம் புறப்பட்ட சிறிது நேரத்தில் கட்டுப்பாட்டை இழந்து பெர்சி பிரிட்ஸ் என்ற ஏரியில் விழுந்து மூழ்கிவிட்டது. தகவல் அறிந்து விரைந்த ரதர்போர்ட் மீட்பு படையினர் தீவிர தேடுதல் பணியில் ஈடுபட்டனர். தொடர்ந்து பல மணி நேர தேடுதலுக்கு பிறகு உடல் ஒன்று மீட்கப்பட்டது. விமானத்தில் பயணித்த மற்ற 6 பேரின் நிலை என்னவென்று தெரியவில்லை.<\/p>\n\n\n\n<p>அவர்கள் அனைவரும் ஏரியில் மூழ்கி உயிரிழந்திருக்கலாம் என்று அஞ்சப்படுகிறது. இதனிடையியே மூழ்கிய விமானத்தில் பிரபலமான டார்ஸன் தொலைக்காட்சி தொடரில் நடித்த ஜோ லாரா-வும் பயணித்தது உறுதி செய்யப்பட்டிருப்பதால் அவரும் விபத்தில் பலியாகி இருக்கலாம் என்று தெரிகிறது.<\/p>\n\n\n\n<p>விமத்திற்கான காரணம் தெரியாத நிலையில் மூழ்கிய விமானத்தின் பாகங்களையும், எஞ்சிய உடல்களையும் மீட்புப்படையினர் தேடி வருகின்றனர். இந்த விபத்து தொடர்பாக விசாரணைக்கு உத்தரவிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனிடையே டெக்சாஸ் மாகாணத்தில் சிறிய ரக விமானம் ஒன்று தரையில் விழுந்து நொறுங்கியதில் ஒருவர் உயிர் இழந்ததும், அதேபோல் உட்டா மாகாணத்தில் நடந்த மற்றொரு விமான விபத்தில் ஒருவர் பலியானதும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/114661\/\" rel=\"nofollow\">அமெரிக்காவில் கட்டுப்பாட்டை இழந்து ஏரியில் விழுந்து மூழ்கிய சிறிய விமானம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/114661\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Flight-small-file-updatenews360.jpg"],"pubdate":"Mon, 31 May 2021 08:35:26 +0000"},{"title":"கொரோனா தொடர்ந்து இறங்குமுகம்","text":"<p>பெங்களுரு, மே 31- மாநிலம் முழுக்க கருப்பு பூஞ்சைத்தொற்று மிக வேகமாக பரவி வருகிறது. இந்த தொற்றால் இதுவரை 39 பேர் இறந்துள்ளதாக மாநில சுகாதார துறை தெரிவித்துள்ளது. மாநிலத்தின் பல்வேறு மாவட்டங்கள் உட்பட மொத்தம் 1250 பேருக்கு இந்த கருப்பு பூஞ்சை தென்பட்டுள்ளது. இதில் மிக அதிகமாக பெங்களுருவில் மட்டுமே 521 பேர் பாதிப்புக்குள்ளாகியுள்ளனர். மற்றபடி தார்வாடில் 119, கலபுரகியில் 102 , பாகல்கோட்டையில் 68, விஜயபுராவில் 57, கோலாரில் 42, ஷிவமொக்கவில் 38 , ராயச்சூருவில் 36 , பெலகாவியில் 35 மற்றும் மைசூரு நகரில் 35 பேருக்கு என மாநிலத்தின் 28 மாவட்டங்களில் இந்த புதியவகை கருப்பு பூஞ்சை தொற்று பாதித்துள்ளது. இந்த மொத்த பதிவுகளிலும் வெறும் 18 பேர் குணமடைந்துள்ளனர். மீதம் உள்ள 1193நோயாளிகளுக்கு பல்வேறு மருத்துவமனையில் சிகிச்சைகள் அளிக்கப்பட்டு வருகிறது என மாநில சுகாதாரத்துறை தெரிவித்துள்ளது. இன்னமும் இது குறித்து சுகாதாரத்துறை அமைச்சர் DR. கே சுதாகர் தெரிவிக்கையில் நேற்று 18 நோயாளிகள் குணமடைந்துள்ளனர். தற்போதைக்கு 1193 பேர் பல்வேறு மருத்துவமனைகளில் சிகிச்சை பெற்று வருகிறார்கள். அவர்கள் அனைவர்க்கும் எந்த பிரச்னையும் நேராதவகையில் தேவையான மருந்துகள் அளிக்கப்பட்டு வருகின்றன . இந்த புதியவகை கருப்பு பூஞ்சை தொற்றுக்கு மருந்துகளை அளிக்க மத்திய அமைச்சர் DV சதானந்தகௌடா எட்டுக்கும் மேற்பட்ட நிறுவனங்களுடன் பேச்சுவார்த்தை நடத்திவருகிறார் எனவும் அமைச்சர் சுதாகர் தெரிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%a4%e0%af%8a%e0%ae%9f%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%87%e0%ae%b1%e0%ae%99%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%ae\/\" rel=\"nofollow\">கொரோனா தொடர்ந்து இறங்குமுகம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%a4%e0%af%8a%e0%ae%9f%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%87%e0%ae%b1%e0%ae%99%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%ae\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 31 May 2021 08:35:09 +0000"},{"title":"பலாத்காரம் செய்யப்பட்ட பெண் பெங்களூர் நீதிமன்றத்தில் ஆஜர்","text":"<p>பெங்களூரு, மே 31- கூட்டு பாலியல் பலாத்காரத்துக்குட்பட்ட பெண்ணை இன்று போலீசார் நீதிமன்றத்தில் ஆஜர் படுத்த உள்ளனர். குற்றவாளிகளுடன் தொடர்பில் இருந்த சில இளைஞர் மற்றும் இளம் பெண்னை போலீசார் இன்று விசாரணைக்கு அழைத்துள்ளனர். இந்த வழக்கின் முக்கிய குற்றவாளியை ராமமூர்த்திநகர் போலீசார் வலை வீசி தேடி வருகின்றனர். வங்காள தேசத்தின் இளம் பெண் மீதான கூட்டு பாலியல் பலாத்காரம் தொடர்பாக இன்று ராமமூர்த்திநகர் போலீசார் பாதிக்கப்பட்ட பெண்ணை நீதிமன்றத்தில் ஆஜர் படுத்த உள்ளனர். CRPC 164 சட்ட விதிகளின்படி பாதிக்கப்பட்ட பெண்ணிடம் வாக்குமூலம் பெற போலீசார் அனைத்து முயற்சிகளையும் மேற்கொண்டு வருகின்றனர். பாதிக்கப்பட்ட இளம் பெண் ஏற்கெனவே தன் வாக்குமூலத்தை அளித்துள்ளார். தவிர குற்றவாகியாளிகளை அடையாளம் காட்டி சம்பவத்திற்கு காரணமான தகவலைகளையும் விசாரணை அதிகாரிகளிடம் தெரிவித்துள்ளார். போலீசார் ஏற்கெனவே பாதிக்கப்பட்ட பெண்ணை மருத்துவ சோதனைக்கு உட்படுத்தியுள்ளனர். பண விஷயத்திற்காகவே இந்த பாலியல் பலாத்காரம் நடந்ததாக பாதிக்கப்பட்ட 28 வயது இளம் பெண் நேற்று போலீசாரிடம் தெரிவித்துள்ள்ளாள் . தவிர சம்பவம் நடந்த இடத்தில் ஒரு பெண்ணும் இருந்ததாக பாதிக்கப்பட்ட பெண் போலீசாரிடம் தெரிவித்துள்ளார். இந்த நிலையில் அந்த இளம் பெண் மற்றும் இதர குற்றவாளிகளை போலீசார் தேடி வருகின்றனர். இந்த பாலியல் பலாத்காரம் நடந்த பின்னர் பாதிக்கப்பட்ட இளம் பெண் தனக்கு நேர்ந்த சம்பவம் குறித்து தன் ஆண் நண்பனிடம் விவரித்துள்ளாள் என்றும் தெரிய வந்துள்ளது. அப்போது அவன் இளம் பெண்ணை பெங்களூருவை விட்டு கேரளாவிற்கு வருமாறு வற்புறுத்தியிருப்பதும் தெரிய வந்துள்ளது. பாதிக்கப்பட்ட இளம் பெண்ணும் உடனே கேரளா சென்றுள்ளார் . அவரை நகரின் போலீசார் தேடி பிடித்து பெங்களூருவுக்கு அழைத்து வந்துள்ளனர். பின்னர் பாதிக்கப்பட்ட பெண் தனக்கு குடும்பத்தார் யாரும் இல்லையென்றும் பெற்றோர் இல்லையென்றும் போலீசாரிடம் தெரிவித்துள்ளார். தவிர இதற்கு முன்னர் டுபாயில் நடன பெண்ணாக பணியாற்றிவந்ததாகவும் போலீசாரிடம் தெரிவித்துள்ளார். பின்னர் அங்கு குற்றவாளிகளிடம் நட்பு ஏற்பட்டு சட்ட விரோதமாக பெங்களூருவுக்கு வந்ததாகவும் இளம் பெண் தெரிவித்துள்ளார். குற்றவாளிகளுக்கு இளம் பெண் மீது இருந்த ஆத்திரத்தில் இந்த கொடூர செயலில் ஈடுபட்டுள்ளதும் தெரியவந்துள்ளது. இந்த வட கிழக்கு மாநிலங்களில் வைரலாகியுள்ளது. இந்த விவகாரம் தொடர்பாக ராமமூர்த்தி நகர் போலீசார் ஏற்கெனவே ஐந்து பேரை கைது செய்துள்ளனர். வங்காளத்தை சேர்ந்த ஒரு பெண் , சாகர் , ரிதாய் பாபு , முஹம்மத் பாபிஷேக ,ஹைதராபாதை சேர்ந்த ஹக்கீம் ஆகியோர் கைது செய்யப்பட்டுள்ளவர்கள். கைது செய்யப்பட்ட குற்றவாளிகளிடம் எவ்வித பாஸ்போர்ட் அல்லது அடையாள அட்டை எதுவும் இல்லை என தெரிய வந்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b2%e0%ae%be%e0%ae%a4%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%9a%e0%af%86%e0%ae%af%e0%af%8d%e0%ae%af%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%9f%e0%af%8d%e0%ae%9f-%e0%ae%aa\/\" rel=\"nofollow\">பலாத்காரம் செய்யப்பட்ட பெண் பெங்களூர் நீதிமன்றத்தில் ஆஜர்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b2%e0%ae%be%e0%ae%a4%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%9a%e0%af%86%e0%ae%af%e0%af%8d%e0%ae%af%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%9f%e0%af%8d%e0%ae%9f-%e0%ae%aa\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 31 May 2021 08:31:53 +0000"},{"title":"ஊடங்கிற்கு கிடைத்த கைமேல் பலன் – 37 மாவட்டங்களில் கொரோனா பாதிப்பு சரிவு","text":"<p>தமிழகத்தில் கடந்த மார்ச் மாதம் கொரோனா 2வது அலை பரவத் தொடங்கியது.<br \/>நோய் பாதிப்பு 35 ஆயிரத்தை கடந்த நிலையில், கடந்த 24 ஆம் தேதி மூலம் தளர்வுகள் அற்ற முழு ஊரடங்கு அமல்படுத்தப்பட்டது.<\/p>\n\n\n\n<p>இதன் காரணமாக 26 ஆம் தேதியில் இருந்து நோயின் தாக்கம் படிப்படியாக குறைய தொடங்கியது.<\/p>\n\n\n\n<p>ஈரோட்டை தவிர சென்னை உள்ளிட்ட 37 மாவட்டங்களில் கொரோனா வேகமாக குறைந்து வருகிறது. கோவையில் கடந்த 26 ஆம் தேதி 4,268 ஆக இருந்த தினசரி பாதிப்பு 3,537 ஆக குறைந்து உள்ளது. திருப்பூரில் 1,880 ஆக தினசரி தொற்று 1,096 ஆக சரிந்துள்ளது.<\/p>\n\n\n\n<p>திருச்சியில் கடந்த வாரம் 1,715 ஆக இருந்த பாதிப்பு 1,128 ஆகவும், மதுரையில் 1,538 ஆக தினசரி பாதிப்பு 792 ஆகவும் குறைந்து இருக்கிறது.<\/p>\n\n\n\n<p>செங்கல்பட்டு மாவட்டத்தில் 1,302 ஆக இருந்த தினசரி தொற்று 1,194 ஆக சரிந்துள்ளது. விருதுநகர் மாவட்டத்தில் கொரோனாவின் தாக்கம் பல மடங்கு குறைந்து இருக்கிறது. அங்கு கடந்த 26 ஆம் தேதி 1,198 பேர் பாதிக்கப்பட்டு இருந்தனர். ஆனால் நேற்று 597 பேருக்கே நோய் தொற்று ஏற்பட்டுள்ளது.<br \/>திருவள்ளூரில் 1,181 ஆக இருந்த தினசரி தொற்று எண்ணிக்கை 887 ஆகவும், கன்னியாகுமரி மாவட்டத்தில் 1,117 ஆக தினசரி பாதிப்பு 912 ஆகவும், தஞ்சையில் 995 ஆக இருந்த பாதிப்பு 786 ஆகவும் குறைந்து இருக்கிறது.<br \/>இதே போன்று மற்ற மாவட்டங்களிலும் கொரோனா தினசரி பாதிப்பு 1000-க்கும் குறைவாகவே உள்ளது.<\/p>\n\n\n\n<p>அதே நேரத்தில் ஈரோட்டில் மட்டும் நோயின் தாக்கம் சற்று அதிகரித்து காணப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-spread-reduced-in-37-districts\/\" rel=\"nofollow\">ஊடங்கிற்கு கிடைத்த கைமேல் பலன் &#8211; 37 மாவட்டங்களில் கொரோனா பாதிப்பு சரிவு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-spread-reduced-in-37-districts\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-27T105930.851-1.jpg"],"pubdate":"Mon, 31 May 2021 08:31:46 +0000"},{"title":"கிருமிநாசினி தெளிக்கும் பணி ரத்து","text":"<p>பெங்களூர், மே 31- பெங்களூரில் விமானங்கள் மூலம் கிருமிநாசினி தெளிக்க நடவடிக்கை எடுக்கப்பட்டது. இன்று 31ஆம் தேதி பெங்களூரில் குட்டி விமானங்கள் பறந்து கிருமி நாசினி தெளிக்கும் என்று அறிவிக்கப்பட்டு இருந்தது. இந்த மணி துவக்கப்படும் முன்பே இன்று நிறுத்தப்பட்டது இதில் சில தொழில்நுட்ப பிரச்சனைகள் இருப்பதால் தற்காலிகமாக நிறுத்தப்பட்டுள்ளதாக தெரிகிறது. கொரோனா தொற்று தடுக்க மாநிலத்தில் முதல் முறையாக பெங்களூரில் விமானம் மூலம் உயிரியல் கிருமிநாசினி தெளிக்கப்படுகிறது என்று வருவாய்த்துறை அமைச்சர் ஆர்.அசோகா தெரிவித்நது இருந்தார்.<br \/>நகரில், தொற்றுநோயைக் கட்டுப்படுத்த தேவையான நடவடிக்கைகள் எடுக்கப்பட்டு வருகின்றன, மேலும் ஏரியல்வொர்க்ஸ் ஏரோ எல்எல்பி நிறுவனங்கள் பெங்களூரின் நகர்ப்புறங்களில் உள்ள வான்வெளியில் மூன்று நாட்களுக்கு கிருமி நாசினி தெளிக்கும் என்று கூறியிருந்தார். இதன்படி இன்று மக்கள் நெருக்கம் அதிகமுள்ள சிவாஜி நகர் கே ஆர் மார்க்கெட் உள்ளிட்ட பகுதிகளில் குட்டி விமானங்கள் பறந்து கிருமி நாசினி தெளித்து இருந்தது இந்த பணி ரத்து செய்யப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%ae%e0%ae%bf%e0%ae%a8%e0%ae%be%e0%ae%9a%e0%ae%bf%e0%ae%a9%e0%ae%bf-%e0%ae%a4%e0%af%86%e0%ae%b3%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%ae%e0%af%8d\/\" rel=\"nofollow\">கிருமிநாசினி தெளிக்கும் பணி ரத்து<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%ae%e0%ae%bf%e0%ae%a8%e0%ae%be%e0%ae%9a%e0%ae%bf%e0%ae%a9%e0%ae%bf-%e0%ae%a4%e0%af%86%e0%ae%b3%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%ae%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 31 May 2021 08:30:42 +0000"},{"title":"கனடாவில் மேலும் பல பள்ளிகளில் எலும்புக்கூடுகள் – சர்வதேச விசாரணை நடத்த கோரிக்கை","text":"<p>டொராண்டோ, மே 31- கனடா நாட்டில் பிரிட்டிஷ் கொலம்பியா மாகாணத்தில் உள்ள கம்லூப்ஸ் என்ற இடத்தில் பள்ளிக்கூடம் ஒன்று கடந்த காலத்தில் செயல்பட்டு வந்தது அதன் வளாகத்தில் 215 குழந்தைகளின் எலும்புக்கூடுகள் புதைந்திருந்தது கண்டுபிடிக்கப்பட்டுள்ளது. கிறிஸ்தவ தேவாலயம் ஒன்று இந்த பள்ளிக்கூடத்தை நடத்தி வந்தது. 1890-ம் ஆண்டு முதல் 1969- ம் ஆண்டு வரை பள்ளிக்கூடத்தை தேவாலயம் நடத்தியது .பின்னர் அரசு அந்தப்பள்ளிக்கூடத்தை நடத்தி வந்தது. 1978-ல் பள்ளிக்கூடம் மூடப்பட்டது. பள்ளியில் குழந்தைகளின் எலும்புக்கூடுகள் கண்டுபிடிக்கப்பட்டது இன அழிப்பின் ஒரு அங்கமாக கருதப்படுகிறது அமெரிக்க கண்டங்களில் ஐரோப்பியர்கள் குடியேறுவதற்கு முன்னதாக அங்கு பூர்வகுடி மக்கள் வசித்து வந்தனர்.<br \/>அவர்களில் லட்சக்கணக்கான மக்களை கொன்று விட்டு தான் ஐரோப்பியர்கள் தங்கள் இருப்பிடத்தை உருவாக்கினார்கள்.<br \/>பிற்காலத்தில் இவ்வாறு இனப்படுகொலை செய்வது நின்றது. ஆனால் பழங்குடி மக்கள் பிற்காலத்தில் ஒன்றாக சேர்ந்து பிரச்சினை செய்துவிடக்கூடாது என்பதற்காக பழங்குடிமக்கள் குழந்தை பெற்றதுமே பெற்றோரிடமிருந்து அந்த குழந்தையை பிரித்துக் கொண்டு வந்தனர். இதற்கு பிறகு பெற்றோர்கள் குழந்தைகளை பார்க்கவே முடியாது. குழந்தைகள் வளர்ந்தற்குப் பிறகு பெற்றோருக்கு அடையாளம் தெரியாது. இவ்வாறு பிரிக்கப்பட்ட குழந்தைகளை விடுதியுடன் கூடிய பள்ளிகளில் தங்க வைத்து படிக்க வைத்தனர். அவர்களை சரியாக பராமரிப்பது கிடையாது. போதிய உணவு கொடுப்பது கிடையாது. நோய் வந்தாலும் கவனிப்பது கிடையாது. இஷ்டத்திற்கு கொடுமைப்படுத்தினார்கள்.<br \/>இதன் காரணமாக பல குழந்தைகள் உயிரிழந்தனர். அவ்வாறு இறந்த குழந்தைகள் உடல்களை பள்ளி வளாகத்திலேயே புதைத்தார்கள். இப்படித்தான் கனடா பள்ளியிலும் பழங் குடிமக்களின் குழந்தைகளை புதைத்ததாக கருதப்படுகிறது.<br \/>இப்போது 215 குழந்தைகள் உடல்கள் கண்டெடுக்கப்பட்டது நாடு முழுவதும் பெரும் அதிர்ச்சியை உருவாக்கியுள்ளது. இப்போதும் கனடாவில் பழங்குடி மக்கள் கணிசமாக வசிக்கிறார்கள். அவர்கள் தங்கள் அதிருப்தியை வெளிப்படுத்தி உள்ளனர். மேலும் கனடா முழுவதும் இந்த குழந்தைகளுக்காக விசே‌ஷ பிரார்த்தனைகள் நடைபெற்றன. இது சம்பந்தமாக பிரிட்டிஷ் கொலம்பியா பல்கலைக்கழக பேராசிரியர் மேரி எலன் கூறும்போது, ‘‘இந்த சம்பவம் தொடர்பாக முழுமையான விசாரணை நடத்தப்பட வேண்டும். இதற்காக ஐ.நா. சபை ஒரு அமைப்பை உருவாக்கி அதன்மூலம் விசாரணை நடக்க வேண்டும். இதில் சர்வதேச பங்களிப்பும் இருக்க வேண்டும். மேலும் கனடா அரசு சிறப்பு பிரதிநிதி ஒருவரை நியமித்து உரிய நடவடிக்கைகள் மேற்கொள்ள வேண்டும். விசாரணை சர்வதேசத் தரத்தில் அமைய வேண்டும். அதே நேரத்தில் விசாரணை என்ற பெயரில் பழங்குடி மக்களை துன்புறுத்தக் கூடாது’’ என்று கூறியுள்ளார். அந்த காலத்தில் இது போன்ற பள்ளிகள் பல இடங்களிலும் செயல்பட்டன. அந்த பள்ளிகளிலும் குழந்தைகளின் உடல்கள் புதைக்கப்பட்டு இருக்கலாம். எனவே அனைத்து பள்ளிகளையும் ஆய்வு செய்ய வேண்டும் என்று பழங்குடி மக்களின் பிரதிநிதிகள் வேண்டுகோள் விடுத்துள்ளனர். பிரிட்டிஷ் கொலம்பியாவில் உள்ள பழங்குடி மக்களின் பிரதிநிதிகள் ஒன்றுகூடி அடுத்த கட்ட நடவடிக்கைகள் தொடர்பாக ஆலோசிக்க உள்ளதாக கூறி இருக்கிறார்கள். அனைத்து பள்ளிகூடத்திலும் உள்ள ஆவணங்களில் இது சம்பந்தமான தகவல்கள் இருக்கிறதா என்று ஆய்வு செய்ய வேண்டும் என்றும் வேண்டுகோள் விடுத்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%a9%e0%ae%9f%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%af%87%e0%ae%b2%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%ae%b2-%e0%ae%aa%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%bf\/\" rel=\"nofollow\">கனடாவில் மேலும் பல பள்ளிகளில் எலும்புக்கூடுகள் &#8211; சர்வதேச விசாரணை நடத்த கோரிக்கை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%a9%e0%ae%9f%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%af%87%e0%ae%b2%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%ae%b2-%e0%ae%aa%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 31 May 2021 08:30:20 +0000"},{"title":"கொரோனாவில் இறந்த தொழிலாளர் குடும்பத்துக்கு ஓய்வூதியம் – மத்திய அரசு அறிவிப்பு","text":"<p>புதுடெல்லி, மே 31- மத்திய தொழிலாளர் நல அமைச்சகம் வெளியிட்ட அறிக்கையில் கூறி இருப்பதாவது-<br \/>கொரோனா தொற்றால் பாதிக்கப்பட்டு உயிரிழந்த தொழிலாளர்களின் காப்பீட்டுக் கழக கணக்கில் இருந்து (இ.எஸ்.ஐ.சி.) அவர்களின் குடும்பத்தினருக்கு ஓய்வூதியம் வழங்கப்படும். கொரோனா தொற்றால் பாதிக்கப்பட்டு உயிரிழந்த தொழிலாளர்களின் குடும்பத்தினருக்கும் அந்த ஓய்வூதியத் தொகையை வழங்குவதற்கு முடிவு எடுக்கப்பட்டுள்ளது. அதன்படி உயிரிழந்த தொழிலாளரை சார்ந்துள்ள குடும்பத்தினர் அனைவருக்கும் ஓய்வூதிய தொகை வழங்கப்படும். அதற்கு இரண்டு நிபந்தனைகள் விதிக்கப்படுகின்றன.<br \/>கொரோனா தொற்றால் பாதிக்கப்படுவதற்கு 3 மாதங்களுக்கு முன்பே தொழிலாளர்கள் இ.எஸ்.ஐ.சி. வலைதளத்தில் பதிவு செய்திருக்க வேண்டும். தன்னைச் சார்ந்துள்ள குடும்பத்தினரின் விவரங்களையும் அவர் பதிவு செய்திருக்க வேண்டும்.<br \/>மேலும் அத்தொழிலாளர் இ.எஸ்.ஐ.சி. கணக்கில் குறைந்த பட்சம் 78 நாட்களுக்கு வரவு வைத்திருக்க வேண்டும். நிபந்தனைகளைப் பூர்த்தி செய்த தொழிலாளர்கள் கொரோனா தொற்று பாதிப்பால் உயிரிழந்தால், அவர்களைச் சார்ந்திருக்கும் குடும்பத்தினருக்கு தினசரி ஊதியத்தில் சுமார் 90 சதவீதமானது ஓய்வூதியமாக வழங்கப்படும்.<br \/>கடந்த ஆண்டு மார்ச் 25-ந்தேதி முதல் 2 ஆண்டுகளுக்கு இத்திட்டம் அமலில் இருக்கும்.<br \/>தொழிலாளர்களின் வருங்கால வைப்பு நிதி கழகம் (இ.பி.எப்.ஒ.) செயல்படுத்தி வரும் வைப்புத்தொகை சார்ந்த முதலீட்டுத் திட்டத்தின் கீழ் வழங்கப்பட்டு வரும் அதிகபட்ச தொகையானது ரூ.6 லட்சத்தில் இருந்து ரூ.7 லட்சமாக அதிகரிக்கப்பட்டுள்ளது. கொரோனா தொற்றால் பாதிக்கப்பட்டு உயிரிழந்த தொழிலாளர்களின் குடும்பத்தினர் இத்திட்டத்தால் பலன் அடைய முடியும் சம்பந்தப்பட்ட தொழிலாளர்கள் உயிரிழப்பதற்கு முன் ஓராண்டுக்கு ஒரே நிறுவனத்தில் மட்டுமே பணிபுரிந்து இருக்க வேண்டும் என்ற விதி இருந்தது. தற்போது அந்த விதியில் திருத்தங்கள் மேற்கொள்ளப்பட்டுள்ளன. உயிரிழந்த தொழிலாளர் முந்தைய ஓராண்டில் ஒன்றுக்கு மேற்பட்ட நிறுவனங்களில் பணிபுரிந்து இருந்தாலும் அவர்களின் குடும்பத்தினர் இத்திட்டத்தின் கீழ் பலன் அடைய முடியும். கொரோனா தொற்றால் பாதிக்கப்பட்டு உயிரிழக்கும் தொழிலாளர்களின் எண்ணிக்கை அதிகரித்து வருவதை கருத்தில் கொண்டு கூடுதல் சலுகைகளை வழங்கும் முடிவு மேற்கொள்ளப்பட்டுள்ளது. இதன் மூலமாக தொழிலாளர்களும், அவர்களின் குடும்பத்தினரும் எந்தவித அச்சமுமின்றி இருக்க முடியும் தொழிலளார்களுக்கு எந்தவித நிதிச்சுமையையும் ஏற்படுத்தாமல் இந்த கூடுதல் சலுகைகள் வழங்கப்பட உள்ளன இவ்வாறு அந்த அறிக்கையில் கூறப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%b1%e0%ae%a8%e0%af%8d%e0%ae%a4-%e0%ae%a4%e0%af%8a%e0%ae%b4%e0%ae%bf%e0%ae%b2%e0%ae%be%e0%ae%b3\/\" rel=\"nofollow\">கொரோனாவில் இறந்த தொழிலாளர் குடும்பத்துக்கு ஓய்வூதியம் &#8211; மத்திய அரசு அறிவிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%b1%e0%ae%a8%e0%af%8d%e0%ae%a4-%e0%ae%a4%e0%af%8a%e0%ae%b4%e0%ae%bf%e0%ae%b2%e0%ae%be%e0%ae%b3\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 31 May 2021 08:29:11 +0000"},{"title":"40 ஆயிரம் பேருக்கு தடுப்பூசி","text":"<p>பெங்களூர், மே 31- பெங்களூரு மாநகராட்சி சார்பில் வாரியர்ஸ் எனும் முன் களப்பணியாளர்கள் மாற்றுத்திறனாளிகள் தெருவியாபாரிகள் என 40 ஆயிரம் பேருக்கு தடுப்பூசி போடப்பட்டுள்ளது. பெங்களூரில் கொரோனா தொற்று அதிகமாக உள்ளதால் மாற்றுத்திறனாளிகள், மூத்த குடிமக்கள் குறித்து கணக்கெடுக்க மாநகராட்சி முடிவு செய்தது.<br \/>இதை அடுத்து மானசாகேந்திரா பெண்கள் குழந்தைகள் அபிவிருத்தித்துறை மாற்றுத்திறனாளிகள், மூத்த குடிமக்கள் துறை உட்பட 14 பிரிவுகள் ஒருங்கிணைந்து நகரில் மாற்றுத்திறனாளிகள் மூத்த குடிமக்கள் குறித்த தகவல் சேகரிக்கப்பட்டது.<br \/>இதுகுறித்து ஸ்மார்ட் சிட்டி சிறப்பு அதிகாரி டாக்டர் வைஷ்ணவி கூறியதாவது-<br \/>மாற்றுத் திறனாளிகள் மனநலம் பாதிக்கப்பட்டோர் முதியவர்கள் நீண்ட காலமாக நோய்வாய்ப்பட்டோர் போன்ற பயனாளிகளின் பட்டியல் களுக்காக பல நிறுவனங்களை அணுகினோம்.<br \/>இந்நிறுவனங்களுக்கு டேட்டாக்களை பதிவு செய்ய படிவத்தை அனுப்பியுள்ளேன். இது வாய்மொழி உத்தரவு தான்‌ அரசுத்துறைகள் ஆதரவற்றோர் இல்லம், தன்னார்வ தொண்டு நிறுவனங்கள் பல்வேறு சங்கத்தினர் எங்களுக்கு உதவுகின்றனர். அறிக்கை கிடைத்தபின் எங்கள் குழுவுக்கு அனுப்பி அவர்களுக்கு தடுப்பூசி போட நடவடிக்கை எடுக்கப்படும். அதுமட்டுமின்றி இரண்டு நாட்களில் தெரு வியாபாரிகள், மருத்துவமனை சப்ளையர்கள், கட்டுமானத் தொழிலாளர்கள், மற்றும் வங்கி ஊழியர்கள் உட்பட 9 பிரிவினருக்கு தடுப்பூசி போட பொறுப்பில் உள்ளேன்.<br \/>இதுவரை 2 ஆயிரம் பேருக்கு தடுப்பூசி போடப்பட்டுள்ளது இவ்வாறு அவர் கூறினார் கைதிகளுக்கு தடுப்பூசி கைதிகளுக்கு தடுப்பூசி போடும் பொறுப்பை ஏற்றுள்ள டாக்டர் சீனிவாஸ் கூறுகையில் பரப்பன அக்ரஹாரா மத்திய சிறைச்சாலையில் 1700 கைதிகளுக்கு தடுப்பூசி போடப்பட்டுள்ளது. மூவாயிரம் பேருக்கு இன்னும் தடுப்பூசி போடவில்லை. ஒவ்வொரு நாளும் 500 பேருக்கு தடுப்பூசி போடப்படுகிறது என்றார். பெங்களூரில் 10 ஆயிரத்து 685 தெரு வியாபாரிகள் உள்ளார்கள். இவர்களில் பெங்களூரு தெற்கு மண்டலத்தில் மாநகராட்சி அனுமதி சான்றிதழ் வைத்துள்ள 3125 தெரு வியாபாரிகள் உள்ளனர். இவர்களல் 250 பேருக்கு தடுப்பூசி போடப்பட்டுள்ளது. தபால் துறையில் 1705 ஊழியர்களில் ஆயிரத்து 130 ஊழியர்களுக்கு தடுப்பூசி போடப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/40-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82\/\" rel=\"nofollow\">40 ஆயிரம் பேருக்கு தடுப்பூசி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/40-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 31 May 2021 08:27:20 +0000"},{"title":"“இந்த சிறுமி தான் என்னுடைய குரு” – ஐஏஎஸ் அதிகாரியை அசரவைத்த சிறுமியின் வைரல் வீடியோ!","text":"<p>பிடிமானம் இல்லாத தூண் மீது ஏறும் முயற்சியில் பல தோல்விகளுக்குப் பிறகும் விடாமுயற்சியுடன் வெற்றி பெற்றிருக்கிறார் சிறுமி ஒருவர்.<\/p>\n\n\n\n<p>இந்த வீடியோவை பார்த்த ஐஏஎஸ் அதிகாரி எம்.வி. ராவ் சிறுமியின் முயற்சியால் ஈர்க்கப்பட்டு அதனை தன்னுடைய ட்விட்டர் பக்கத்தில் பகிர்ந்துள்ளார். மேலும், இந்த சிறுமி தான் என்னுடைய குரு என பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<p>சமூகபற்றாளர் ஆன ஐஏஎஸ் அதிகாரி எம்.வி. ராவ் தற்போது மேற்கு வங்கத்தின் கூடுதல் தலைமைச் செயலாளராக பணிபுரிந்து வருகிறார்.<\/p>\n\n\n\n<p>டுவிட்டரில் மிகவும் ஆக்டிவாக இருந்து வரும் இவர் இயற்கை சார்ந்த விஷயங்களையும் பிறருக்கு ஊக்கமும் தன்னம்பிக்கையும் அளிக்கும் வகையிலான பதிவுகளை பதிவிட்டு வருவதை வழக்கமாக கொண்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">This Kid is my Guru   <img alt=\"😊\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f60a.png\" style=\"height: 1em;\" \/> <img alt=\"👏\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f44f.png\" style=\"height: 1em;\" \/> <img alt=\"💐\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f490.png\" style=\"height: 1em;\" \/><img alt=\"🍫\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f36b.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/t.co\/eiUPxxLzzG\">pic.twitter.com\/eiUPxxLzzG<\/a><\/p>&mdash; Dr. M V Rao, IAS (@mvraoforindia) <a href=\"https:\/\/twitter.com\/mvraoforindia\/status\/1397731695437041668?ref_src=twsrc%5Etfw\">May 27, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>அந்த வகையில் அவர் பகிர்ந்துள்ள அந்த சிறுமியின் வீடியோ தற்போது வைரலாகியுள்ளது. அந்த சிறுமி ஒருவர் பிடிமானம் இல்லாத உயரமான தூண் மீது ஏற முயற்சிக்கிறார். ஆனால் அவருடைய முயற்சி தோல்வியில் முடிகிறது. இதுபோல் தொடர்ந்து 7 முயற்சிகளிலும் அவருக்கு தோல்வியே கிடைக்கிறது.<\/p>\n\n\n\n<p>ஆனால் இறுதிவரை மனம் தளராத அச்சிறுமி போராட்ட குணத்தை வெளிப்படுத்தி அந்த தூணின் உச்சத்தை தொட்டு வருகிறார். இந்த வீடியோவை லட்சக்கணக்கானவர்கள் பார்த்துள்ளனர்.<\/p>\n\n\n\n<p>இதனிடையே மற்றொரு வீடியோவில் அதே சிறுமி கால்பந்தாட்டத்தில் கைதேர்ந்தவர்கள் செய்யும் அனாயாசமான மூவ்களை செய்து அசத்துகிறார். மேலும், ரிவர்ஸ் ஷாட் ஒன்றையும் அடிக்கிறார்.<\/p>\n\n\n\n<p>அந்த காட்சி உண்மையில் மெய்சிலிர்க்க வைக்கிறது. இன்ஸ்டாகிராமில் arat.gym என்ற பெயரில் வெரிபைட் அக்கவுண்ட் வைத்திருக்கும் அந்த சிறுமியை 5.8 மில்லியன் பேர் ஃபாலோ செய்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/mv-rao-ias-viral-video-of-young-girl-motivation\/\" rel=\"nofollow\">&#8220;இந்த சிறுமி தான் என்னுடைய குரு&#8221; &#8211; ஐஏஎஸ் அதிகாரியை அசரவைத்த சிறுமியின் வைரல் வீடியோ!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/mv-rao-ias-viral-video-of-young-girl-motivation\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f60a.png","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f44f.png","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f490.png","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f36b.png"],"pubdate":"Mon, 31 May 2021 08:02:41 +0000"},{"title":"`சங்பரிவாரின் அஜண்டாவை பின்வாசல் வழியாக திணிக்கிறார்கள்' -லட்சத்தீவுக்காக கேரள சட்டசபையில் தீர்மானம்","text":"<p>லட்சத்தீவில் புதிதாக நியமிக்கப்பட்ட அட்மினிஸ்டேட்டர் பிரஃபுல் பட்டேல் சில புதிய சட்டங்களை கொண்டுவந்துள்ளார். அதில், மாட்டுக்கறிக்கு தடை, மீன் பிடி கூடாரங்கள் அகற்றம், மாவட்ட பஞ்சாயத்துக்கான அதிகாரம் குறைப்பு, இரண்டு குழந்தைகளுக்கு மேல் உள்ளவர்கள் உள்ளாட்சி தேர்தலில் போட்டியிடக்கூடாது என்பது போன்ற சட்டங்களும் அடக்கம். <\/p><p>மேலும் லட்சத்தீவு ஏற்கனவே பயன்படுத்தி வந்த கேரள மாநிலத்தின் பேப்பூர் துறைமுகத்துக்கு பதிலாக கர்நாடகா மாநிலம் மங்களூர் துறைமுகத்தை பயன்படுத்துவது எனவும் முடிவு செய்யப்பட்டுள்ளது. 96 சதவீதம் முஸ்லிம்கள் வாழும் லட்சத்தீவை மோடியின் நண்பரான பிரஃபுல் பட்டேல் கார்ப்பரேட்டுகளுக்கு தாரைவார்க்க புதிய சட்டங்களை கொண்டுவருவதாக குற்றச்சாட்டு எழுந்துள்ளது. இந்த நிலையில் லட்சத்தீவு குறித்து கேரள மாநில சட்டசபையில் இன்று தீர்மானம் நிறைவேற்றப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ec04be02-d9ed-4964-8551-9acc841911f8\/pinarayi1.jpg\" \/><figcaption>பினராயி விஜயன்<\/figcaption><\/figure><p>லட்சத்தீவு குறித்த தீர்மானத்தை சட்டசபையில் கொண்டுவந்த பினராயி விஜயன் பேசுகையில், \"லட்சத்தீவு மக்களின் வாழ்க்கை முறையை மாற்றி, காவி அஜண்டாவும், கார்ப்பரேட்டுகளின் நலன்களையும் திணிக்கும் முயற்சியும் இப்போது அங்கு நடைபெற்றுக்கொண்டிருக்கிறது.  தென்னை மரங்களில் காவி பூசுவதில் ஆரம்பித்து, மக்களின் வாழ்விடங்களையும், வாழ்க்கை முறையையும், இயற்கை பந்தங்களையும் அழிக்கும் வகையில் வளர்ந்துள்ளது\" என்றார்.<\/p><p>சட்டசபையில் கொண்டுவரப்பட்ட தீர்மானத்தில், \"குடியுரிமை சட்டத்துக்கு எதிராக ஏற்கனவே வைக்கப்பட்டிருந்த பேனர்கள் அகற்றப்பட்டுள்ளன. அந்த பதாகைகளை எழுதியவர் கைது செய்யப்பட்ட சம்பவங்களும் லட்சத்தீவில் நடந்துள்ளது. அமைதியான வாழ்க்கை முறையும், விருந்தினர்களை அன்பாக உபசரிக்கும் குணமும் கொண்டவர்கள் லட்சத்தீவு மக்கள். குற்றங்கள் குறைவாக உள்ள லட்சத்தீவில் குண்டர் சட்டம் கொண்டு வந்துள்ளார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/07a575d9-effb-45a1-b1d6-f37b8a0d56a9\/FB_IMG_1614924909930.jpg\" \/><figcaption>கேரள பா.ஜ.க தலைவர் கே.சுரேந்திரன்<\/figcaption><\/figure><p>பசு இறைச்சிக்கு தடை விதித்து, பசுவதை தடை என்ற சங்கபரிவாரின் அஜண்டாவை பின்வாசல் வழியாக திணிக்கிறார்கள். 1956 நவம்பர் 1-ம் தேதிவரை லட்சத்தீவு மலபார் மாவட்டத்தின் அங்கமாக இருந்தது. வாழ்க்கை முறையிலும், கலாசாரத்திலும் லட்சத்தீவும் கேரளத்துடன் ஒன்றியுள்ளது. லட்சத்தீவின் பிரதான மொழியாக மலையாளம் உள்ளது.<\/p><p>கார்ப்பரேட் நலனும்கும், இந்துத்துவா அரசியலுக்கு ஒரு மக்களை அடிமைப்படுத்தும் செயலை கடுமையாக தடுத்து நிறுத்த வேண்டும். லட்சத்தீவு மக்களின் வாழ்க்கையையும், வாழ்வாதாரத்தையும் பாதுகாக்க மத்திய அரசு நடவடிக்கை எடுக்க வேண்டும்\"என அந்த தீர்மானத்தில் கூறப்பட்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/77219fda-2f53-4554-9afd-ce60332b2594\/lak.png\" \/><figcaption>லட்சத்தீவு<\/figcaption><\/figure><p>இதுகுறித்து கேரள பா.ஜ.க தலைவர் கே.சுரேந்திரன் கூறுகையில், \"மத்திய அரசுக்கு எதிராக முதல்வர் கேள்வி எழுப்புகிறார். மத்திய அரசின் கீழ் வரும் ஒரு பகுதி குறித்து கேரள அரசு எப்படி தீர்மானம் நிறைவேற்ற முடியும். கேரளத்திற்கு சம்பந்தம் இல்லாத இடம் குறித்து கேரளம் தீர்மானம் நிறைவேற்றி புனிதமான சட்டசபையை பரிகாசமாக்கியுள்ளனர். சட்டசபை அதன் பொறுப்பை விட்டு மாறியுள்ளது. கேரள மக்களுக்கான சட்டத்தை கொண்டுவராமல், மத்திய அரசுக்கு எதிரான தீர்மானங்களை கொண்டுவருவதற்காக சட்டசபையை பயன்படுத்துகிறார்கள். அரசியல் ஆதாயத்துக்காக சட்டசபையை பயன்படுத்துகிறார்கள். இதற்கு முன்பு லச்சத்தீவு அட்மினிஸ்டேட்டருக்கு எதிராக பேசினார்கள். இப்போது மத்திய அரசுக்கு எதிராக தீர்மானம் நிறைவேற்றுகிறார்கள். இது அரசியல் ஆதாயத்துக்கான தீர்மானம்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/kerala-assembly-brings-resolution-against-central-government-on-lakshadweep","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b9e24d5f-5bab-4e1c-919d-ee816d5f33bf\/cm_942800.jpg"],"pubdate":"Mon, 31 May 2021 07:58:49 +0000"}]