[{"title":"﻿கொரோனா சிகிச்சை: ஆயுர்வேத மருந்துக்கு ஆந்திர அரசு ஒப்புதல்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/31\/800x400\/120063.webp\" \/><\/p><p><strong><\/strong>நெல்லூர் அருகே கிருஷ்ணப்பட்டினம் பகுதியில் வழங்கப்பட்ட ஆயுர்வேத மருந்துக்கு ஆந்திர அரசு ஒப்புதல் அளித்திருக்கிறது.<\/p>\n<p>நெல்லூர் அருகே கிருஷ்ணப்பட்டினம் பகுதியில் ஆனதய்யா என்பவர் கொரோனா நோய்த்தொற்றுக்கு ஆயுர்வேத மருந்து தயாரித்து வழங்கிவந்தார். இந்த ஆயுர்வேத மருந்தைப்பெற சுற்றுப்புற மக்கள் அங்கு வந்ததால் கூட்டநெரிசல் ஏற்பட்டது. அங்கு கொரோனா விதிமுறைகள் பின்பற்றப்படாததால் காவல்துறையினர் விசாரணையில் ஈடுபட்டு வந்தனர். எனவே இந்த மருந்து குறித்து உடனடியாக ஆய்வு மேற்கொள்ள வேண்டும் என அம்மாநில முதல்வர் உத்தரவிட்டிருந்தார்.<\/p>\n<p>இந்த உத்தரவின் அடிப்படையில், ஆயுஷ் அமைச்சகம், ஐசிஎம்ஆர் மற்றும் திருப்பதி தேவஸ்தான ஆயுர்வேத நிபுணர்கள் நடத்திய ஆய்வில் ஆனந்தய்யா என்பவர் தயாரித்து வழங்கும் மருந்தில் எந்தவித பக்கவிளைவுகளும் இல்லையென்று நிரூபணமாகி இருப்பதால் அந்த மருந்துக்கு ஆந்திர அரசு ஒப்புதல் அளித்துள்ளது. அதில் லேகியத்துக்கு மட்டுமே அனுமதி என்றும், கண்ணில் விடப்படும் சொட்டுமருந்துக்கு அனுமதி இல்லையென்றும் அம்மாநில அரசு தெரிவித்துள்ளது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104741\/Andhra-govt-has-given-permission-to-Ayurvedic-medicine-for-corona.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104741\/Andhra-govt-has-given-permission-to-Ayurvedic-medicine-for-corona.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/31\/800x400\/120063.webp"],"pubdate":"2021-05-31T14:15:14+00:00"},{"title":"சீனாவின் பிடியில் இலங்கை அம்பாந்தோட்டை துறைமுகம்; இந்தியாவின் பூகோள நலனுக்கு ஆபத்து: வைகோ","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676913.jpg\" \/><\/p><p>சீனாவின் பிடியில் இலங்கை அம்பாந்தோட்டை துறைமுகம் அமைவது, இந்தியாவின் பூகோள நலனுக்கு ஆபத்து விளைவிக்கும் என, மதிமுக பொதுச் செயலாளரும் மாநிலங்களவை உறுப்பினருமான வைகோ தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, வைகோ இன்று (மே 31) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676913-vaiko-on-srilankan-port.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676913.jpg"],"pubdate":"2021-05-31T14:09:31+00:00"},{"title":"சென்னை அன்னை வேளாங்கண்ணி கல்லூரியில் இயற்கை மருத்துவ கோவிட் சிகிச்சை மையம்: அமைச்சர் மா.சுப்பிரமணியன் தொடங்கி வைத்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676911.jpg\" \/><\/p><p>சென்னை அன்னை வேளாங்கண்ணி மகளிர் கலை மற்றும் அறிவியல் கல்லூரியில், 120 படுக்கை வசதியுடன் கூடிய யோகா மற்றும் இயற்கை மருத்துவ கோவிட் சிகிச்சை மையத்தை அமைச்சர் மா.சுப்பிரமணியன் தொடங்கி வைத்தார்.<\/p>\n\n<p>இது தொடர்பாக, சென்னை மாநகராட்சி இன்று (மே 31) வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676911-covid-care-center-in-chennai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676911.jpg"],"pubdate":"2021-05-31T13:46:30+00:00"},{"title":"குழந்தைத் திருமணம் செய்வோர், ஊக்குவிப்போர், கலந்துகொள்வோர் மீது சட்ட நடவடிக்கை: அமைச்சர் கீதா ஜீவன் எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676910.jpg\" \/><\/p><p>குழந்தைத் திருமணத்தை நடத்துபவர்கள், அதனை ஊக்குவிப்பவர்கள், குழந்தைத் திருமணத்தில் கலந்து கொள்பவர்கள் மீதும் கடுமையான சட்ட நடவடிக்கை மேற்கொள்ளப்படும் என அமைச்சர் கீதா ஜீவன் எச்சரித்துள்ளார்.<\/p>\n\n<p>தமிழகத்தில் கோவிட்-19 இரண்டாம் அலை காரணமாக ஊரடங்கு நீட்டிக்கப்பட்டுள்ளது. பொருளாதார நெருக்கடி ஏற்பட்டுள்ளது. பள்ளிகள், கல்லூரிகள் மூடப்பட்டுள்ளன. இந்தக் காலகட்டத்தில் குழந்தைகள் திருமணம், குழந்தைகளுக்கு எதிரான குற்றச் செயல்கள் அதிகரித்துள்ளன. 40% வரை குழந்தைத் திருமணங்கள் அதிகரித்துள்ளதாகத் தகவல் வெளியாகியுள்ளது. இந்த நேரத்தில் சிலர் குழந்தைகள் திருமணத்தை நடத்துகின்றனர். இதைத் தடுப்பது குறித்து சமூக நலத்துறை சார்பில் ஆலோசனைக் கூட்டம் இன்று நடந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676910-legal-action-against-child-marriages-promoters-and-attendees-minister-geetha-jeevan-warns.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676910.jpg"],"pubdate":"2021-05-31T13:44:45+00:00"},{"title":"18+ அனைவருக்கும் இந்த ஆண்டு இறுதிக்குள் தடுப்பூசி: உச்ச நீதிமன்றத்திடம் மத்திய அரசு உறுதி","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/31\/800x400\/120049.webp\" \/><\/p><p>இந்த ஆண்டு இறுதிக்குள் 18 வயதிற்கு மேற்பட்ட அனைவருக்கும் கொரோனா தடுப்பூசி முழுமையாக செலுத்தப்பட்டு விடும் என உச்ச நீதிமன்றத்தில் மத்திய அரசு அதிகாரபூர்வமாக தெரிவித்துள்ளது.<\/p>\n<p>கொரோனா பாதிப்பு தொடர்பாக தானாக முன்வந்து வழக்கு பதிவு செய்த உச்ச நீதிமன்றம், அதன் மீது பல்வேறு கட்டங்களாக விசாரணையை நடத்தி வருகிறது.&nbsp;தடுப்பூசி விவகாரம் குறித்து கவனம் செலுத்தி வரும் உச்ச நீதிமன்றம், இதற்காக தேசிய அளவிலான திட்டத்தை உருவாக்குமாறு மத்திய அரசுக்கு கடந்த விசாரணையின்போது உத்தரவிட்டிருந்தது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622446009354.png\" \/><\/p>\n<p>இந்த நிலையில், இன்று இந்த வழக்கு மீண்டும் உச்ச நீதிமன்ற நீதிபதி சந்திரசூட் தலைமையிலான அமர்வு முன்பு விசாரணைக்கு வந்தபோது மத்திய அரசு சார்பில் ஆஜரான சொலிசிட்டர் ஜெனரல், 'இந்த ஆண்டு இறுதிக்குள் 18 வயதிற்கு மேலான அனைத்து இந்தியர்களுக்கும் கொரோனா தடுப்பூசி செலுத்தப்பட்டு விடும்' என அதிகாரபூர்வமாக தெரிவித்தார்.<\/p>\n<p>உள்ளூரில் உற்பத்தி செய்யப்படும் தடுப்பூசிகளை இதற்கு போதுமானதாக இருக்கும் என்றும், இருப்பினும் வெளிநாடுகளில் இருந்தும் தடுப்பூசி இறக்குமதி செய்யப்படும் திட்டம் இருக்கிறது என்றும் உச்ச நீதிமன்றத்தில் மத்திய அரசு தெரிவித்தது.<\/p>\n<p>சீரம் நிறுவனம், பாரத் பயோடெக் நிறுவனம், ரெட்டி லேப் நிறுவனம் ஆகியவையே 18 வயதிற்கு மேலானவர்களுக்கு தேவையான தடுப்பூசிகளை உற்பத்தி செய்யும் திறன் படைத்தவை என என மத்திய அரசின் சொலிசிட்டர் ஜெனரல் கூறினார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622446191498.png\" \/><\/p>\n<p>அப்போது குறுக்கிட்ட நீதிபதிகள், \"தற்பொழுது ஏற்பட்டிருப்பது தேசிய அளவிலான பிரச்னை. எனவே மத்திய அரசுதான் ஒட்டுமொத்த நாட்டிற்குமான தடுப்பூசியினை பெற்றுத்தர வேண்டும். மாநில அரசுகள் இந்த விஷயத்தில் மத்திய அரசை நம்பிதான் உள்ளன. அவர்களுக்கு தேவையான தடுப்பூசிகளை சரியான நேரத்தில் தருவோம் என நீங்கள்தான் உறுதி அளிக்க வேண்டும்\" என கூறினர்.<\/p>\n<p>கொரோனா தடுப்பூசிகள் கிடைப்பதில் நாட்டின் பல பகுதிகளில் சிக்கல் இருக்கும் நிலையில், அதனை சுட்டிக்காட்டிய நீதிபதிகள், இவற்றை தவிர்க்க உடனடி நடவடிக்கை எடுங்கள் எனவும் மத்திய அரசை கேட்டுக் கொண்டனர்.<\/p>\n<p>முன்னதாக 18 வயதிற்கு மேலான அனைவருக்கும் இந்த ஆண்டு இறுதிக்குள் தடுப்பு ஊசி செலுத்தப்பட்டு விடும் என மத்திய அமைச்சர் பிரகாஷ் ஜவடேகர் உள்ளிட்டோர் சில தினங்களுக்கு முன்பு கூறியிருந்தது குறிப்பிடத்தக்கது.<\/p>\n<p><strong>- நிரஞ்சன் குமார்<\/strong><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104726\/India-To-Get-Completely-Vaccinated-By-End-2021--Centre-To-Supreme-Court.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104726\/India-To-Get-Completely-Vaccinated-By-End-2021--Centre-To-Supreme-Court.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/31\/800x400\/120049.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622446009354.png","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622446191498.png"],"pubdate":"2021-05-31T13:20:29+00:00"},{"title":"தமிழகத்தில் தற்போது 5 லட்சம் தடுப்பூசிகளே உள்ளன: அமைச்சர் மா.சுப்பிரமணியன்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676908.jpg\" \/><\/p><p>தற்போது கையிருப்பில் ஐந்து லட்சம் தடுப்பூசிகள் மட்டுமே தமிழகத்தில் உள்ளன என்று மக்கள் நல்வாழ்வுத் துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n<p>சென்னையில் நடமாடும் மளிகைக் கடைகள் மூலம் வீடு தேடி வரும் பொருட்கள் சேவையை இன்று மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியனும், அறநிலையத்துறை அமைச்சர் சேகர்பாபுவும் தொடங்கி வைத்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676908-there-are-currently-only-5-lakh-vaccines-in-tamil-nadu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676908.jpg"],"pubdate":"2021-05-31T13:07:11+00:00"},{"title":"தற்காப்புக் கலை பயிற்சிக்கு வந்த பெண்ணுக்குப் பாலியல் தொல்லை: ஜூடோ மாஸ்டர் கைது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676907.jpg\" \/><\/p><p>தற்காப்புக் கலை பயிற்சிக்கு வந்த இளம்பெண்ணுக்குப் பாலியல் தொல்லை கொடுத்ததாக, இளம்பெண் அளித்த புகாரின் பேரில் ஜூடோ மாஸ்டரை போலீஸார் கைது செய்தனர்.<\/p>\n\n<p>சென்னையில் பள்ளி மாணவிகளுக்குப் பாலியல் தொல்லை கொடுத்ததாக ஆசிரியர் கைது செய்யப்பட்டார். இந்த விவகாரத்தைத் தொடர்ந்து இதேபோன்று பாதிக்கப்பட்ட மற்ற பள்ளி மாணவிகள் புகார் அளித்து வருவதைத் தொடர்ந்து மற்றொரு பள்ளியின் ஆசிரியர் கைது செய்யப்பட்டார். மற்றுமொரு பள்ளிக்கு நோட்டீஸ் அனுப்பப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/crime\/676907-sexual-harassment-of-a-woman-who-came-for-martial-arts-training-judo-master-arrested.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676907.jpg"],"pubdate":"2021-05-31T13:06:14+00:00"},{"title":"சசிகலாவின் எண்ணம் ஈடேறாது; அவர் அதிமுகவில் நுழைய முடியாது: கே.பி.முனுசாமி பேட்டி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676901.jpg\" \/><\/p><p>சசிகலா எந்தச் சூழலிலும் அதிமுகவில் நுழைய முடியாது என, அதிமுக துணை ஒருங்கிணைப்பாளர் கே.பி.முனுசாமி தெரிவித்தார்.<\/p>\n\n<p>கிருஷ்ணகிரி மாவட்டம் வேப்பனஹள்ளி சட்டப்பேரவை உறுப்பினரும், அதிமுக துணை ஒருங்கிணைப்பாளருமான கே.பி.முனுசாமி இன்று (மே 31) வேப்பனஹள்ளி தொகுதியில் உள்ள அரசு ஆரம்ப சுகாதார நிலையத்தில் ஆய்வு செய்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676901-kp-munusamy-on-sasikala-issue.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676901.jpg"],"pubdate":"2021-05-31T12:47:04+00:00"},{"title":"அண்ணா பல்கலைக்கழகத் துணைவேந்தர் பதவிக்கு விண்ணப்பிக்கலாம்: அறிவிப்பு வெளியானது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676900.jpg\" \/><\/p><p>அண்ணா பல்கலைக்கழகத்தின் துணைவேந்தர் பதவிக்கு விண்ணப்பிக்க விரும்புபவர்கள் விண்ணப்பிக்கலாம் என்று அண்ணா பல்கலைக்கழகம் சார்பில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n<p>2018ஆம் ஆண்டு அண்ணா பல்கலைக்கழகத்தின் துணைவேந்தராகக் கர்நாடகாவைச் சேர்ந்த சூரப்பா நியமிக்கப்பட்டார். அவரின் பதவிக் காலம் அண்மையில் முடிவடைந்ததைத் தொடர்ந்து புதிய துணைவேந்தரை நியமிப்பதற்கான பணி தொடங்கியது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/676900-appointment-of-vice-chancellor-anna-university.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676900.jpg"],"pubdate":"2021-05-31T12:43:22+00:00"},{"title":"ஆதரவற்ற சிறுவர்கள், முதியோர் இல்லங்களில் உணவுக்குக் கடும் நெருக்கடி: அரசு உதவி அளிக்க தமிழ்நாடு முஸ்லிம் லீக் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676899.jpg\" \/><\/p><p>தமிழகத்தில் செயல்படும் சிறுவர் இல்லம், முதியோர் இல்லங்கள் நிதி நெருக்கடியால் சிக்கித் தவித்து வருவதால், உணவு வழங்குவதில் சிரமம் ஏற்பட்டுள்ளதால், அரசு தலையிட்டு உதவ வேண்டும் என தமிழ்நாடு முஸ்லிம் லீக் கோரியுள்ளது.<\/p>\n\n<p>இதுகுறித்து தமிழ்நாடு முஸ்லிம் லீக் நிறுவனத் தலைவர் வி.எம்.எஸ்.முஸ்தபா இன்று வெளியிட்டுள்ள அறிக்கை :<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676899-homeless-children-old-age-homes-food-crisis-tamil-nadu-muslim-league-request-for-government-assistance.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676899.jpg"],"pubdate":"2021-05-31T12:35:47+00:00"},{"title":"கரூரில் ஆக்சிஜன் வசதிகள் கொண்ட கரோனா சிறப்பு சிகிச்சை மையம்: முதல்வர் ஸ்டாலின் திறந்து வைத்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676898.jpg\" \/><\/p><p>கரூர் மாவட்டத்தில் ஆக்சிஜன் வசதிகள் கொண்ட கரோனா சிறப்பு சிகிச்சை மையத்தினை இன்று முதல்வர் மு.க.ஸ்டாலின் தலைமைச் செயலகத்தில் காணொலிக் காட்சி வாயிலாகத் திறந்து வைத்தார்.<\/p>\n\n<p>இது தொடர்பாக, தமிழக அரசு இன்று (மே 31) வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676898-mk-stalin-launchs-covid-care-center.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676898.jpg"],"pubdate":"2021-05-31T12:30:49+00:00"},{"title":"இன்னும் 2 நாட்களில் கையிருப்பு தடுப்பூசிகள் தீர்ந்துவிடும் - அமைச்சர் மா. சுப்பிரமணியன்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/31\/800x400\/120038.webp\" \/><\/p><p>தமிழகத்தின் கையிருப்பில் உள்ள 5 லட்சம் கொரோனா தடுப்பூசிகள் 2 நாட்களில் காலியாகிவிடும் என மருத்துவத்துறை அமைச்சர் மா. சுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n<p>கொரோனா மையங்கள் மற்றும் தடுப்புப்பணிகள் குறித்து கள ஆய்வு மேற்கொண்டுவரும் மருத்துவத்துறை அமைச்சர் மா. சுப்பிரமணியன் இன்று சென்னை நந்தம்பாக்கத்தில் செய்தியாளர்களை சந்தித்தார். அப்போது கொரோனா தடுப்புப் பணிகள், படுக்கை வசதிகள், தடுப்பூசிகள் குறித்த விவரங்களை பத்திரிகையாளர்களிடம் பகிர்ந்துகொண்டார்.<\/p>\n<p>அப்போது தடுப்பூசி குறித்து பேசிய அவர், தமிழகத்தின் கையிருப்பில் உள்ள 5 லட்சம் கொரோனா தடுப்பூசிகள் 2 நாட்களில் காலியாகிவிடும். 25 லட்சம் தடுப்பூசிகள் தரவேண்டிய நிலையில் 13 லட்சம் தடுப்பூசிகள் வந்துள்ளன. மத்திய அரசு இன்னும் 12 லட்சம் கொரோனா தடுப்பூசிகளை தரவேண்டியுள்ளது. தஞ்சை, திருவாரூர் மாவட்டங்களில் கொரோனா தடுப்பூசிகளான கோவிஷீல்டு, கோவாக்சின் காலியாகிவிட்டது. தற்போது கையிருப்பு இல்லை என்றும், நாளை வரலாம் என எதிர்பார்க்கப்படுவதாகவும் மையங்களில் அறிவிக்கப்பட்டுள்ளது என்று கூறினார்.<\/p>\n<p>மேலும், இறப்பு எண்ணிக்கையை குறைத்துக்காட்டுவதாக கூறப்படும் புகார்கள் குறித்து கேள்வி எழுப்பியபோது, இறப்பு எண்ணிக்கையை குறைக்கவேண்டிய அவசியம் தமிழகத்திற்கு இல்லை என்று பதிலளித்தார்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104715\/Minister-M-Subramaniyan-says--Corona-vaccines-will-be-finished-within-2-days-in-Tamilnadu.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104715\/Minister-M-Subramaniyan-says--Corona-vaccines-will-be-finished-within-2-days-in-Tamilnadu.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/31\/800x400\/120038.webp"],"pubdate":"2021-05-31T12:13:39+00:00"},{"title":"கரோனா; மாற்றுத்திறனாளிகள், அமைப்பு சாரா தொழிலாளர்களுக்கு நிதி வேண்டும்: ராமதாஸ் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676893.jpg\" \/><\/p><p>&amp;#39;&amp;#39;மாற்றுத்திறனாளிகள் மற்றும் அமைப்பு சாரா தொழிலாளர்களின் வாழ்க்கை நிலை, வாழ்வாதார இழப்பு, பெருந்தொற்றுக் காலத்தில் அவர்களின் அடிப்படைத் தேவைகள் ஆகியவற்றைக் கருத்தில் கொண்டு அவர்களுக்கு வாரம் ரூ.1,000 வீதம் நிதியுதவி வழங்க தமிழக அரசு நடவடிக்கை எடுக்க வேண்டும்&amp;#39;&amp;#39; என ராமதாஸ் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இதுகுறித்து பாமக நிறுவனர் ராமதாஸ் இன்று வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676893-corona-persons-with-disabilities-unorganized-workers-need-funding-ramadas-insist.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676893.jpg"],"pubdate":"2021-05-31T11:57:48+00:00"},{"title":"பழனி முருகன் கோயில் சார்பில் ரூ.2 கோடி மதிப்பீட்டில் ஆக்சிஜன் உற்பத்தி மையம்: அமைச்சர் அர.சக்கரபாணி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676892.jpg\" \/><\/p><p>பழனி முருகன் கோயில் சார்பில் இரண்டு கோடி ரூபாய் மதிப்பீட்டில் புதிய ஆக்சிஜன் உற்பத்தி மையம் அமைக்கப்பட உள்ளதாக உணவு மற்றும் உணவு வழங்கல் துறை அமைச்சர் அர.சக்கரபாணி தெரிவித்தார். இதன்மூலம் திண்டுக்கல் மாவட்டம் மட்டுமின்றி அருகிலுள்ள மாவட்ட மக்களின் ஆக்சிஜன் தேவையையும் பூர்த்தி செய்யமுடியும் எனவும் அவர் தெரிவித்தார்.<\/p>\n\n<p>திண்டுக்கல் மாவட்டம் பழநியில் &amp;rsquo;பழநி சேம்பர் ஆப் காமர்ஸ்&amp;rsquo; என்ற வணிகர்கள் சங்கம் சார்பில் ரூ.33 லட்சம் மதிப்பீட்டில் பழநி அரசு மருத்துவமனையில் புதிய ஆக்சிஜன் மையம் ஏற்படுத்திக் கொடுக்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676892-oxygen-production-center-worth-rs-2-crore-on-behalf-of-palani-temple-minister-ara-chakrabarty.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676892.jpg"],"pubdate":"2021-05-31T11:49:21+00:00"},{"title":"சிபிஎஸ்இ +2 தேர்வு குறித்து 2 நாளில் முடிவெடுக்கப்படும் - மத்திய அரசு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/31\/800x400\/120031.webp\" \/><\/p><p>சிபிஎஸ்இ +2 பொதுத்தேர்வை நடத்துவது தொடர்பாக 2 நாளில் முடிவு எடுக்கப்படும் என மத்திய அரசு உச்ச நீதிமன்றத்தில் தகவல் தெரிவித்துள்ளது.<\/p>\n<p>சிபிஎஸ்இ +2 பொதுத்தேர்வுகள் முதலில் ஏப்ரல் மாதம் நடத்த திட்டமிடப்பட்டு பிறகு மே மாதம் தள்ளிவைக்கப்பட்டது. ஆனால் கொரோனா 2ஆம் அலை காரணமாக தேர்வு குறித்து முடிவெடுக்காமல் இருந்த நிலையில், ஜூலை மாதம் நடைபெறலாம் எனத் தகவல்கள் வெளிவந்தது. மாணவர்கள் மற்றும் பெற்றோர்கள் சார்பாக உயர் நீதிமன்றத்தில் இதுகுறித்த பொதுநல வழக்கு தொடரப்பட்டது.<\/p>\n<p>இந்த வழக்கு, இன்று விடுமுறைகால சிறப்பு அமர்வு முன்பாக விசாரணைக்கு வந்தது. அதில், சிபிஎஸ்இ, ஐசிஎஸ்இ பொதுத்தேர்வுகள் குறித்து மத்திய அரசு என்ன முடிவெடுத்திருக்கிறது என நீதிபதிகள் கேள்வி எழுப்பினர். மேலும் இதுகுறித்து கொள்கைரீதியிலான முடிவை 3 நாட்களில் எடுக்கவும், உச்சநீதிமன்றம் அறிவுறுத்தியது.<\/p>\n<p>அதற்கு மத்திய அரசு, சிபிஎஸ்இ +2 பொதுத்தேர்வை நடத்துவது தொடர்பாக 2 நாளில் முடிவு எடுக்கப்படும் என்று தகவல் தெரிவித்தது. எனவே, பொதுத்தேர்வுகளை ரத்து செய்யக்கோரிய மனுக்கள் மீதான விசாரணை ஜூன் 3ஆம் தேதிக்கு தள்ளிவை;. சிபிஎஸ்இ நிர்வாகம் +2 பொதுத்தேர்வு நடத்துவது குறித்த முக்கிய ஆலோசனையில் நாளை ஈடுபடவுள்ளது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104708\/Union-government-said--CBSE--2-exam-date-will-be-decided-within-2-days.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104708\/Union-government-said--CBSE--2-exam-date-will-be-decided-within-2-days.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/31\/800x400\/120031.webp"],"pubdate":"2021-05-31T11:39:03+00:00"},{"title":"ஹாட் லீக்ஸ்: கார்த்தியுடன் மல்லுக்கட்டும் கே.ஆர்.ராமசாமி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676886.jpg\" \/><\/p><p>சிவகங்கை மாவட்டம் காரைக்குடியை விட்டு ராமநாதபுரம் மாவட்டம் திருவாடானைக்குப் போய்விட்டாலும் காரைக்குடி தொகுதியை தனது கட்டுக்குள் வைத்திருக்க நினைக்கிறாராம் முன்னாள் சட்டமன்ற காங்கிரஸ் கட்சி தலைவர் கே.ஆர்.ராமசாமி. இதனால் அடிக்கடி, தனது மகனும் திருவாடானை எம்எல்ஏ-வுமான கருமாணிக்கத்தை அழைத்துக் கொண்டு தேவகோட்டையில் உள்ள காங்கிரஸ் அலுவலகத்துக்கு வந்துவிடுகிறாராம். ஆனால், அவர் மீண்டும் காரைக்குடி தொகுதிக்குள் அரசியல் செய்ய வருவதை கார்த்தி சிதம்பரம் தரப்பு விரும்பவில்லையாம். ராமசாமிக்கு செக் வைக்கும் விதமாக தேவகோட்டை நகர, வட்டார பொறுப்பாளர்களை மாற்றும் முனைப்பில் இருக்கிறாராம் கார்த்தி. இதனிடையே, மே 21-ம் தேதி ராஜீவ் நினைவு நாளுக்கு தேவகோட்டை காங்கிரஸ் அலுவலகத்தில் அஞ்சலிக் கூட்டம் நடத்தினார் ராமசாமி. கார்த்தி ஆதரவாளர்களோ இந்தக் கூட்டத்தில் கலந்து கொள்ளாமல் தியாகிகள் பூங்கா அருகே தனியாக அஞ்சலி கூட்டம் நடத்தி ராமசாமி தரப்புக்கு ஷாக் கொடுத்திருக்கிறார்கள்.<\/p>\n\n<p style=\"text-align: center;\"><strong>மேலும், இதுபோன்ற பரபரப்பும், சுவாரஸ்யமும், அரசியலும் நிறைந்த செய்திகளுக்குத் தொடர்ந்து <a href=\"https:\/\/www.hindutamil.in\/kamadenu\" target=\"_blank\">https:\/\/www.hindutamil.in\/kamadenu<\/a> இணையதளத்தைப் பார்க்கலாம்<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676886-hot-leaks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676886.jpg"],"pubdate":"2021-05-31T11:19:56+00:00"},{"title":"செங்கல்பட்டு தடுப்பூசி மையம்; மூன்றாவது அலைக்கு முன்கூட்டியே எச்சரிக்கையாகச் செயல்பட முயல்கிறோம்: முதல்வர் ஸ்டாலின்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676885.jpg\" \/><\/p><p>&amp;#39;&amp;#39;செங்கல்பட்டு தடுப்பூசி மையத்தை, ஒன்று மத்திய அரசு ஏற்று நடத்த வேண்டும், அல்லது மாநில அரசிடம் அதை ஒப்படைக்க வேண்டும். மூன்றாவது அலை, நான்காவது அலை என்று பல்வேறு தரப்பினர் சொல்கின்றனர். அதனால் முன்கூட்டியே எச்சரிக்கையாக இருக்கவேண்டும் என்பதால் இந்த முயற்சியை அரசு எடுத்திருக்கின்றது&amp;#39;&amp;#39; என முதல்வர் ஸ்டாலின் தெரிவித்துள்ளார்.<\/p>\n\n<p>கோவையில் ஆய்வுப் பணியை மேற்கொண்ட முதல்வர் ஸ்டாலின் நேற்று மாலை செய்தியாளர்களுக்கு அளித்த பேட்டி:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676885-chengalpattu-vaccine-center-we-are-trying-to-act-cautiously-before-the-third-wave-chief-minister-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676885.jpg"],"pubdate":"2021-05-31T11:09:26+00:00"},{"title":"புகைப் பழக்கத்திலிருந்து மீளத் துடிப்போருக்கு அரசுகள் உதவ வேண்டும்: அன்புமணி ராமதாஸ் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676882.jpg\" \/><\/p><p>இளைஞர்கள்தான் இந்தியாவின் சொத்துகள் ஆவார்கள். ஆனால், புகைப் பழக்கத்தால் அவர்களை நாம் வேகமாக இழந்து கொண்டிருக்கிறோம். அதைத் தடுக்கும் நோக்கத்துடன் புகையிலைக்கும், புகைப் பழக்கத்திற்கும் அடிமையானவர்களை அப்பழக்கத்திலிருந்து மீட்பதற்கான ஒருங்கிணைந்த சேவையை (Comprehensive Cessation Service) தமிழக அரசு உருவாக்கிச் செயல்படுத்த வேண்டும் என அன்புமணி ராமதாஸ் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இதுகுறித்து பாமக இளைஞரணித் தலைவர் அன்புமணி ராமதாஸ் இன்று வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676882-governments-need-to-help-people-recover-from-smoking-anbumani-ramadoss.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676882.jpg"],"pubdate":"2021-05-31T10:40:51+00:00"},{"title":"மே 31 சென்னை நிலவரம்; கரோனா தொற்றிலிருந்து மீண்டவர்கள், சிகிச்சையில் இருப்பவர்கள்: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676880.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள், சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (மே 31) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676880-may-31.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676880.jpg"],"pubdate":"2021-05-31T10:17:45+00:00"},{"title":"கருணாநிதி பிறந்த நாளில் ஆயுள் தண்டனை கைதிகளை விடுதலை செய்ய வேண்டும்: தமிமுன் அன்சாரி வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676767.jpg\" \/><\/p><p>மனிதநேய ஜனநாயகக் கட்சியின் தலைவர் எம்.தமிமுன் அன்சாரி நேற்று வெளியிட்ட அறிக்கை:<\/p>\n\n<p>தமிழக சிறைகளில் ஆயுள் தண்டனை பெற்று 10 ஆண்டுகளை நிறைவு செய்த சிறைவாசிகளை அண்ணா பிறந்த நாள், எம்ஜிஆர் பிறந்த நாளை முன்னிட்டு மனிதாபிமான அடிப்படையில் முன் விடுதலை செய்வது நடைமுறையில் இருந்து வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676767-thamimun-ansari.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676767.jpg"],"pubdate":"2021-05-31T03:31:01+00:00"},{"title":"கோவளம் ஊராட்சியில் கரோனா தடுப்பூசி முகாம்: மூத்த குடிமக்கள் தொடங்கிவைத்தனர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676761.jpg\" \/><\/p><p>செங்கல்பட்டு மாவட்டம், திருப்போரூர் ஒன்றியம் கோவளம் ஊராட்சியில் &amp;lsquo;எஸ்டீஎஸ் அறக்கட்டளை மற்றும் ஸ்கோப் நண்பர்கள் குழு&amp;rsquo; சார்பில் அவசரகால சேவை மையம் தொடங்கப்பட்டுள்ளது.<\/p>\n\n<p>இந்த சேவை மையத்தில் ஆக்சிஜன் செறிவூட்டும் இயந்திரம் வைக்கப்பட்டுள்ளது. மேலும், இலவச ஆம்புலன்ஸ் சேவை வழங்கப்படுகிறது. பொதுமக்கள் தங்களுக்கு தேவையானவற்றை போனில் தொடர்புகொண்டு பெறும் வகையில் 9042117888, 9710923888, 7305265488 ஆகிய தொலைபேசி எண்கள் வெளியிடப்பட்டுள்ளன. ஊரடங்கு காலத்தில் பொதுமக்கள் வெளியே செல்வதைத் தடுப்பதற்காக இச்சேவையை தொடங்கியிருப்பதாக, அறக்கட்டளையின் நிறுவனர் சுந்தரம் தெரிவித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676761-kovalam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676761.jpg"],"pubdate":"2021-05-31T03:30:59+00:00"},{"title":"கரோனாவால் பள்ளியை மறந்த மாணவர்களுக்கு வீடுகளின் சுவர்கள் மூலம் கல்வி போதிக்கும் இளைஞர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676759.jpg\" \/><\/p><p>கரோனா பரவல் காரணமாக தமிழகத்தில் பள்ளிகள் கடந்த ஓராண்டுக்கும் மேலாக செயல்படாமல் உள்ளன. இதனால், இணையவழியில் வகுப்புகள் நடத்தப்படுகின்றன.<\/p>\n\n<p>அரசுப் பள்ளி மாணவர்களில் குறைந்த எண்ணிக்கையிலானவர்கள் மட்டும் இணையம், கல்வி தொலைக்காட்சி மற்றும் வாட்ஸ்-அப் மூலம் கல்வி பயின்று வருகின்றனர். பெரும்பாலான மாணவர்கள் பள்ளியை மறந்துவிட்டனர் என்று பெற்றோர்கள் தரப்பில் கூறப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/676759-wall-education.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676759.jpg"],"pubdate":"2021-05-31T03:30:58+00:00"},{"title":"பாஜக ஆட்சியமைக்க முயல்வதாக வரும் தகவல் உண்மையில்லை: நமச்சிவாயம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676754.jpg\" \/><\/p><p>புதுச்சேரி பாஜக சட்டப்பேரவை கட்சித்தலைவர் நமச்சிவாயம் டெல்லி சென்று தேசியத் தலைவர் நட்டாவை சந்தித்து புதுச்சேரி திரும்பினார். இதைத்தொடர்ந்து பாஜக - என்ஆர் காங்கிரஸ் கூட்டணி தொடர்வதில் சிக்கல் உள்ளதாக தொடங்கி பல தகவல்கள் வெளியானது.<\/p>\n\n<p>இதையடுத்து புதுச்சேரியில் அமைச்சரவை அமைவதில் காலதாமதம் தொடர்பாக பாஜக சட்டப்பேரவை தலைவர் நமச்சிவாயத்திடம் கேட்டதற்கு, &amp;ldquo;முதல்வர் ரங்கசாமி தலைமையில் மஞ்சள் அட்டைக்கு அரிசிக்கான பணம் ரூ.600 பயனாளிகள் வங்கிக் கணக்கில் செலுத்தப்பட்டுள்ளது. கரோனா நிவாரணமாக ரேஷன் அட்டைதாரருக்கு ரூ.3,000 தரப்பட உள்ளது. முதியோர் உதவித்தொகை ரூ.500 உயர்த்தியுள்ளோம். இதுபோல் பல திட்டங்கள் தடையில்லாமல் நடக்கிறது. கரோனா தொற்றால் உடல்நிலை சரியில்லாமல் முதல்வர் இருந்ததால் உடனடியாக அமைச்சரவை அமைக்க முடியவில்லை. அவருக்கு உடல்நிலை சரியில்லாததால்தான் காலதாமதம் ஏற்பட்டது. வெகுவிரைவில் அமைச்சரவை பதவியேற்பு இருக்கும்&amp;rdquo; என்று குறிப்பிட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676754-namachivayam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676754.jpg"],"pubdate":"2021-05-31T03:30:57+00:00"},{"title":"திருவள்ளூர் மாவட்ட புதிய எஸ்பி பொறுப்பேற்பு: மக்கள் வீடுகளில் பாதுகாப்பாக இருக்க அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676758.jpg\" \/><\/p><p>திருவள்ளூர் மாவட்ட காவல் கண்காணிப்பாளராக வி.வருண்குமார் நேற்று பொறுப்பேற்றுக் கொண்டார்.<\/p>\n\n<p>திருவள்ளூர் மாவட்ட காவல் கண்காணிப்பாளராக இருந்த பி.அரவிந்தனை கடந்த மே 10-ம் தேதி எஸ்பிசிஐடி எஸ்பியாக தமிழக அரசு பணியிட மாற்றம் செய்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676758-tiruvallur-new-sp.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676758.jpg"],"pubdate":"2021-05-31T03:30:57+00:00"},{"title":"கல்வராயன்மலையில் அழிக்க அழிக்க குறையாத கள்ளச்சாராய உற்பத்தி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676742.jpg\" \/><\/p><p>கல்வராயன்மலையில் போலீஸார் அவ்வப்போது சோதனை நடத்தி கள்ளச்சாராய ஊரல்களை அழித்து வந்த போதிலும், கள்ளச்சாராய உற்பத்தி குறையாமல் அதிகரித்துக் கொண்டே இருப்பதாக சமூக ஆர்வலர்கள் கவலை தெரிவிக்கின்றனர்.<\/p>\n\n<p>கரோனா 2-ம் அலை வேகமாக பரவி வரும் நிலையில், மாநில அரசு முழு பொதுமுடக்கத்தை அறிவித்துள்ளது. இதனால் கடைகள் அடைக்கப்பட்டுள்ளன. அத்தியாவசியத் தேவைக்கான பொருட்கள் நடமாடும் வாகனங்கள் மூலம் விற்பனை செய்யப்படுகிறது. இதனிடையே டாஸ்மாக் கடைகளும் மூடப்பட்டதால் மது அருந்துவோர் மாற்று வழியில் மதுவை தேடி அலையும் நிலை ஏற்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676742-illegal-liquor.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676742.jpg"],"pubdate":"2021-05-31T03:30:50+00:00"}]