[{"title":"சும்மா நிறுத்து, இந்த படமெல்லாம் என்கிட்ட வேணாம்.. பொங்கிய திரௌபதி இயக்குனர் மோகன்","text":"<p>இந்த ஜாதி பிரச்சினைகளை அரசியல்வாதிகள் மறந்தாலும் இந்த சினிமாக்காரர்களும் சினிமா ரசிகர்களும் அல்லது ஒரு சில அரசியல் விமர்சகர்களும் பேசாமல் இருந்தாலே போதும். ஒருவர் ஏதாவது ஒரு கேள்வி கேட்க ஏதாவது ஒரு வில்லங்கமான பதில் சொல்ல பிரச்சினை உருவாகிறது. இதை சரிகட்ட ஒரே வழி எந்த கேள்விக்கும் பதில் சொல்லாமல் இருப்பதுதான்.<\/p>\n<p>இன்று ட்விட்டரில் ஒருவர் திரௌபதி பட இயக்குனர் மோகனிடம் ஒரு கேள்வி கேட்டார் அதாவது ‘சாதி பெருமை பேசாமல் இருப்பதை நான் பெருமிதம் கொள்கிறேன் என்று சொல்லுங்களேன்’ என்று. இதற்கு மனுஷன் பொங்கியே விட்டார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237018\" style=\"width: 610px;\"><img alt=\"cinemapettai1\" class=\"size-full wp-image-237018\" height=\"482\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/cinemapettai1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237018\">cinemapettai1<\/p><\/div>\n<p>‘அடுத்தவன் கொள்கைய பற்றியே சிந்திப்பது தவறு.. உங்கள் குடும்பத்தை, உங்கள் நண்பர்களை சாதி பெருமை கொள்வதை நிறுத்து.. முதலில் நீ நீறுத்து முடிந்தால். இது ஜனநாயக நாடு.. என் உரிமை. சாதியை தூக்கி எறிவதால் எனக்கு எந்த நன்மையும் இல்லை. மற்றவர் போல சும்மா படமெல்லாம் காட்ட முடியாது.<\/p>\n<p>பல பேர் கொண்ட கூட்டம் ஒன்னு ட்விட்டர்ல என்னையே சுற்றி சுற்றி வர்றாங்க.. எதை பற்றி பதிவு போட்டாலும் சாதிய தூக்கின்னு வந்துடுவானுங்க.. ஆனா அவனுங்களுக்கு சாதி பற்றே இல்லன்னு கத வேற உடுவானுங்க.. உங்க அக்கா சாதி வேணாம்னு சொன்ன அவங்கள கொண்டாடுங்க.. என்ன உட்ருங்கடா எப்பா.. முடியல&#8217; என்று என்ன கோவத்தில் இருந்தாரோ மொத்தமாக பொங்கி விட்டார். என்று என்ன கோவத்தில் இருந்தாரோ மொத்தமாக பொங்கி விட்டார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237019\" style=\"width: 616px;\"><img alt=\"mohan-director\" class=\"size-full wp-image-237019\" height=\"321\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/mohan-dtrector.jpg\" width=\"606\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237019\">mohan-director<\/p><\/div>\n<p>இந்த ட்விட்டரில் இருப்பவர்களையும் சும்மா சொல்லக்கூடாது அவர்களும் நல்லா வாங்கி கட்டிக் கொள்வது போலத்தான் கேள்வியும் கேட்பார்கள். இன்னும் சிலர் லாக்டோன் என்டர்டைன்மென்ட் போல ஜாலி பண்ணுவதற்காக வெறுப்பு ஏத்துற மாதிரி கேள்வி கேட்பார்கள்.<\/p>\n<p>அதேபோல் இன்று ஒருவர் சிக்கி விட்டார் இதற்குப் பிறகு வரும் கமெண்ட்டுகள், கேள்விகளும் பதில்களும் வேற மாதிரி சென்று கொண்டிருக்கும். அதனால் இதன் முடிவு எங்கே எப்போது யாருக்கும் தெரியாது. இந்த ஜாதி சண்டை இருக்கும் வரை சில பிரபலங்களுக்கும் ட்விட்டர் கம்பெனிக்கும் நல்ல லாபம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/director-mohan-g-hard-reply-in-twitter\/\" rel=\"nofollow\">சும்மா நிறுத்து, இந்த படமெல்லாம் என்கிட்ட வேணாம்.. பொங்கிய திரௌபதி இயக்குனர் மோகன்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/director-mohan-g-hard-reply-in-twitter\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/cinemapettai1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/mohan-dtrector.jpg"],"pubdate":"Mon, 31 May 2021 11:11:46 +0000"},{"title":"எவனோ எங்கேயோ அடிச்சிட்டு சாவுங்க.. கடுப்பான கமல்","text":"<p>தேர்தலில் தோற்ற வேதனையே கமலஹாசனின் மனதை புண்படுத்தி கொண்டிருக்கும் நேரத்தில் மேற்கொண்டு அதை குத்தி குத்தி நொண்டிக் கொண்டே இருக்கின்றனர் நம்ம சினிமாக்காரர்கள்.<\/p>\n<p>தேர்தலுக்கு முன்பே கமல்ஹாசன் நடிக்க ஒப்புக்கொண்ட திரைப்படம்தான் இந்தியன் 2. சரியாக 2021 ஆம் ஆண்டு ஏப்ரல் மாதத்தில் இந்த படத்தை வெளியிட்டால் கண்டிப்பாக தன்னுடைய அரசியல் எதிர்காலத்திற்கு சரியாக இருக்கும் என முடிவு செய்து படத்தை ஆரம்பித்தனர்.<\/p>\n<p>ஆனால் அதன் பிறகு ஏகப்பட்ட பஞ்சாயத்துக்கள் வந்து தற்போது பாதி படப்பிடிப்புகள் மட்டுமே முடிவடைந்த நிலையில் மீதி எப்போது தொடங்கும் என்கிற எதிர்பார்ப்பில் கிடப்பிலேயே கிடக்கிறது.<\/p>\n<p>இது குறித்து, சங்கர் மற்றும் தயாரிப்பு நிறுவனமான லைகா நிறுவனத்திற்கும் இடையில் பல பஞ்சாயத்துகள் நடந்து கொண்டிருக்கின்றன. இதுகுறித்து கமல்ஹாசனிடம் பிரச்சனை சென்றுள்ளது. முதலில் நீங்கள் இருவரும் உங்கள் பிரச்சனைகளை முடித்துக் கொண்டு வாருங்கள் என டென்ஷனாகி விட்டாராம்.<\/p>\n<p>முதலில் இந்த பிரச்சனையை தலையிட்டு முடித்து வைக்கலாம் என நினைத்த கமலஹாசன் இருவரின் போக்கும் சரியில்லாத காரணத்தினால் யாரோ எங்கேயோ அடிச்சிட்டு சாவுங்க என்பது போல விட்டுவிட்டாராம்.<\/p>\n<p>தற்போது சங்கர் படம் இயக்க வர மாட்டேங்கிறார் என லைகா ஒரு பக்கம் புகார் தர, படம் எடுக்க ரெடி ஆனால் தயாரிப்பு தரப்பு ரெடியாக இல்லை என சங்கர் ஒரு பக்கம் ஆரம்பிக்க வண்டியை விக்ரம் படம் பக்கம் திருப்பி விட்டாராம் கமல்ஹாசன்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237015\" style=\"width: 610px;\"><img alt=\"indian-2-cinemapettai\" class=\"wp-image-237015 size-full\" height=\"1121\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/indian-2-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237015\">indian-2-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kamal-being-tensed-news\/\" rel=\"nofollow\">எவனோ எங்கேயோ அடிச்சிட்டு சாவுங்க.. கடுப்பான கமல்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kamal-being-tensed-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/indian-2-cinemapettai.jpg"],"pubdate":"Mon, 31 May 2021 11:01:00 +0000"},{"title":"குறை கூறுவதை நிறுத்திவிட்டு தேவையான தடுப்பூசிகளை பெற்றுத்தர பாஜகவினர் முன்வர வேண்டும்- அமைச்சர் மா.சு.","text":"அரசின் செயல்பாடுகளை குறை கூறாமல் தமிழகத்திற்கு தேவையான தடுப்பூசிகள் மற்றும் மருந்துகளை தமிழக பாஜகவினர் மத்திய அரசிடம் பெற்று தர முன் வர வேண்டும் என அமைச்சர் மா.சுப்பிரமணியன் வேண்டுகோள் விடுத்துள்ளார்.  சென்னை ஓட்டேரியில் தமிழக சுகாதாரத்துறை அமைச்சர் மா.சுப்ரமணியன், இந்து சமய அறநிலையத்துறை அமைச்சர் சேகர்பாபு ஆகியோர், அத்தியாவசிய பொருட்களை வாகங்னங்கள் மூலம் வீடு தேடி சென்று விற்பனை செய்யும் திட்டத்தை தொடங்கி வைத்தனர். இதனை தொடர்ந்து செய்தியாளர்களிடம் பேசிய சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன், தமிழகத்தில் 45 வயதுக்கு மேற்பட்டவர்களுக்கு இதுவரை 83லட்சம் பேருக்கு கொரோனா தடுப்பூசி போடப்பட்டுள்ளது என்றார். தொடர்ந்து பேசிய அவர், தமிழகத்தில் தடுப்பூசி செலுத்திக்கொள்வதில் மக்களிடையே விழிப்புணர்வு ஏற்பட்டுள்ளது, அதிமுக ஆட்சியில் தினசரி சராசரியாக 61ஆயிரம் பேருக்கு மட்டுமே தடுப்பூசி போடப்பட்டுள்ளது.    ஆனால் தற்போது சராசரியாக 1 லட்சத்து 4 ஆயிரம் பேருக்கு தடுப்பூசி போடப்படுகிறது. அதிமுக ஆட்சியை விட திமுக ஆட்சியில் தடுப்பூசி செலுத்திக்கொள்பவரின் எண்ணிக்கை 2 மடங்காக உயர்ந்துள்ளது. தற்போது தமிழக அரசிடம் 5 லட்சம் தடுப்பூசிகள் கையிருப்பில் உள்ளது. மேலும், தமிழகத்தை காட்டிலும் குஜராத் மாநிலத்திற்கு அதிக தடுப்பூசிகள் வழங்கப்பட்டுள்ளது. வானதி சீனிவாசன் கோவை புறக்கணிக்கப்படுவதாக தெரிவித்துள்ளார், சென்னைக்கு அடுத்து அதிகமாக தடுப்பூசி செலுத்தப்பட்டுள்ளது கோவையில்தான் என்றும் அரசின் செயல்பாடுகளை குறை கூறாமல் தமிழகத்திற்கு தேவையான தடுப்பூசிகள் மற்றும் மருந்துகளை தமிழக பாஜகவினர் மத்திய அரசிடம் பேசி பெற்று தர முன் வர வேண்டும் என அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்தார்.    தமிழகத்தில் தொற்றின் அளவு பாதிக்கப்பட்டோரை காட்டிலும் குணமடைந்தோரின் எண்ணிக்கை அதிகமாக உள்ளது. கொரோனா தொற்று படிப்படியாக சரிந்து வருகிறது என்றும் &nbsp;விரைவில் தமிழகம் கொரோனா தொற்று இல்லாத மாநிலமாக மாறும் எனவும் அமைச்சர் மா.சுப்ரமணியன் தெரிவித்துள்ளார். தடுப்பூசி செலுத்துவதில் திமுகவினர் தலையீடு எங்கேயும் இல்லை. தடுப்பூசி செலுத்துவதில் திமுகவினர் தலையீடு இருந்தால் முதலமைச்சர் நடவடிக்கை எடுப்பார். தடுப்பூசி செலுத்துவதில் மக்கள் பெரிய அளவில் பெரிய விழிப்புணர்வு பெற்றுள்ளார்கள் என மா.சுப்பிரமணியன் கூறினார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-bjp-should-stop-complaining-and-come-forward-to-get-the-necessary-vaccinations-minister-ma-su--qtyhx3","image":["http:\/\/static.asianetnews.com\/images\/01dgjgs5marjd8zdh5ykj8904s\/masu-jpg_760x400.jpg"],"pubdate":"Mon, 31 May 2021 10:59:27 +0530"},{"title":"கட்டாயம் கால அவகாசம் வழங்கப்படும்... 12ம் வகுப்பு மாணவர்களுக்கு அமைச்சர் சொன்ன நல்ல செய்தி...!","text":"கொரோனோ பாதிப்பு காரணமாக வழக்கமாக மார்ச் மாதத்தில் நடைபெறும் 12-ம் வகுப்பு பொதுத்தேர்வு இந்த ஆண்டு மே மாதம் 3-ம் தேதி தொடங்கி 21-ம் தேதி வரை நடைபெறும் என அறிவிக்கப்பட்டது. ஆனால், கொரோனா கட்டுக்கடங்னாத வேகத்தில் கொரோனா பரவியதால் 12-ம் வகுப்பு பொதுத்தேர்வு ஒத்திவைக்கப்பட்டது. மேலும் 12ம் வகுப்பு மாணவர்களை பொதுத்தேர்வுக்கு தயார்படுத்தும் விதமாக வாட்ஸ்ஆப் மூலம் அலகுத் தேர்வுகளை &nbsp;நடத்த உத்தரவிட்டுள்ள தமிழக அரசு, அதற்கான வழிகாட்டு நெறிமுறைகளையும் வெளியிட்டுள்ளது.&nbsp;    தற்போது கொரோனா பாதிப்பு நிலவரம் உச்சத்தில் இருப்பதால் 12-ம் வகுப்பு பொதுத்தேர்வு ரத்து செய்யப்படுமா என்று கேள்வி எழுந்தது. மேலும் 10ம் &nbsp;வகுப்பு மாணவர்களுக்கு மதிப்பெண்களை ஒதுக்கீடு செய்வது தொடர்பாகவும் பல்வேறு சந்தேகங்கள் எழுந்து வருகின்றன. இதுகுறித்து பள்ளி கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி தலைமைச் செயலகத்தில் அவ்வப்போது ஆலோசனை நடத்தி வருகிறார்.&nbsp;  +2 பொதுத்தேர்வை கட்டாயம் நடத்த வேண்டும் என்றும், அதற்கான கொரோனா வழிகாட்டு நடைமுறைகளை வகுக்க வேண்டும் என்றும் தமிழக அரசுக்கு &nbsp;மாவட்ட முதன்மை கல்வி அலுவலர்கள், பெற்றோர் ஆசிரியர் சங்க நிர்வாகிகள், கல்வியாளர்கள், மாணவர் அமைப்பினர் ஆகியோர் ஆலோசனை வழங்கியுள்ளனர்.    பள்ளிக் கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழியும் கட்டாயம் 12ம் வகுப்பு பொதுத்தேர்வு நடத்தப்படும் என திட்டவட்டமாக தெரிவித்திருந்தார். இந்நிலையில் 12ம் வகுப்பு மாணவர்கள் தேர்வுக்கு தயாராக உரிய கால அவகாசம் கொடுக்கப்படுமா? என்ற சந்தேகத்திற்கு அமைச்சர் விளக்கமளித்துள்ளார். தஞ்சாவூர் மாவட்டம் பட்டுக்கோட்டையில் உள்ள கொரோனா சிறப்பு சிகிச்சை வார்டுக்கு பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி நேரில் சென்று ஆய்வு செய்தார். அப்போது கொரோனா தொற்று பாதித்து சிகிச்சை பெற்று வருபவர்களை அவர் சந்தித்து பேசினார். பின்னர் செய்தியாளர்களைச் சந்தித்த அன்பில் மகேஷ் பொய்யாமொழி, &nbsp;“12ம் வகுப்பு பொதுத்தேர்வு நடத்துவதற்கு முன்பு மாணவர்கள் படிப்பதற்கு நிச்சயமாக போதிய அவகாசம் வழங்கப்படும்” என்றார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/minister-anbil-mahesh-said-good-news-to-12th-student-qtyhwy","image":["https:\/\/static.asianetnews.com\/images\/01f5fvsth7r3k16vt2c2s11e6f\/e1bsyuaviamombe-jpg_760x400.jpg"],"pubdate":"Mon, 31 May 2021 10:59:22 +0530"},{"title":"ஏக்கத்தோடு காத்திருந்த பதவி... ஓ.பி.எஸ் வீட்டில் உற்சாகம்... மோடி-அமித்ஷா மூலம் செம வாய்ப்பு..!","text":"பாஜக தலைமையிலான மத்திய அமைச்சரவையில் அ.தி.மு.க நாடாளுமன்ற உறுப்பினரான ஓ.பி.ரவீந்திரநாத் குமாருக்கு &nbsp;வாய்ப்பு அளிக்கப்பட உள்ளதாக &nbsp;கடந்த 28ம் தேதி ஏசியாநெட் நியூஸில் செய்தி வெளியிட்டு இருந்தோம். அதனை ஊர்ஜிதப்படுத்தும் வகையில் இது தொடர்பாக பேச்சு நடத்த, பா.ஜ.க., மேலிட பிரமுகர் ஒருவர், விரைவில் சென்னைக்கு வர இருப்பதாக கூறப்படுகிறது.    2019-ம் ஆண்டு நடைபெற்ற நாடாளுமன்றத் தேர்தலில் தமிழகத்தில் அ.தி.மு.க தலைமையிலான கூட்டணி பா.ஜ.க இணைந்து போட்டியிட்டது. அந்தத் தேர்தலில் தமிழகத்தில் அ.தி.மு.க கூட்டணி படுதோல்வியடைந்தது.  தமிழகத்திலிருந்து அ.தி.மு.கவைச் சேர்ந்த ரவீந்திரநாத் மட்டும் அக்கூட்டணியில் வெற்றி பெற்றிருந்தார். எனவே, அவருக்கு மத்திய அமைச்சர் பதவி வழங்கப்படும் என்று அப்போதே எதிர்பார்க்கப்பட்டது. ஆனால், வழங்கப்படவில்லை. அதனால், தமிழகத்தைச் சேர்ந்த யாரும் மத்திய அமைச்சரவையில் இடம்பெறாத சூழல் ஏற்பட்டது. இந்நிலையில், ஜூலை மாதத்தில் மத்திய அமைச்சரவை மாற்றியமைக்கப்படும் என்று தெரிகிறது. அப்போது, புதியவர்களுக்கு வாய்ப்பு வழங்கப்படவுள்ளது. அதில், காங்கிரஸிலிருந்து பா.ஜ.கவில் இணைந்த ஜோதிராதித்ய சிந்தியா, அசாம் மாநில முன்னாள் முதல்வர் சர்வானந்த் சோனாவால், பீகார் மாநில பா.ஜ.க மூத்த தலைவர் சுஷில் மோடி, ஜெய்பாண்டா ஆகியோருக்கு வாய்ப்பு வழங்கப்படும் என்று தெரிகிறது.    ஏற்கெனவே, நாடாளுமன்றத் தேர்தலின்போது பா.ஜ.கவுடன் கூட்டணிவைத்து தேர்தலைச் சந்தித்த சிவசேனா, அகாலி தளம் ஆகிய கட்சிகள் கூட்டணியிலிருந்து விலகிவிட்டன. ஆந்திர முதல்வர் ஜெகன்மோகனின் கட்சியையும் அமைச்சரவையில் இணைத்து கொள்ளவும் ஆசைப்படுகிறாராம் பிரதமர். மத்திய அமைச்சரவையில், ஒடிசா முதல்வர் நவீன் பட்நாயக்கின் பிஜு ஜனதா தள கட்சியையும் சேர்த்துக் கொள்ள பிரதமர் விரும்புகிறார்.&nbsp;  எனவே, இருக்கும் கூட்டணியை தக்கவைக்கும் பொருட்டு தமிழகச் சேர்ந்த அ.தி.மு.க எம்.பிகளுக்கு மத்திய அமைச்சர் பதவி வழங்கப்படும் என்று தகவல் தெரிவிக்கின்றன. அதன்படி, அ.தி.மு.க ஒருங்கிணைப்பாளர் ஓ.பி.ரவீந்திரநாத், மாநிலங்களவை உறுப்பினர் தம்பிதுரை ஆகியோருக்கு மத்திய அமைச்சரவையில் வாய்ப்பு வழங்கப்படும் என்று தகவல்கள் தெரிவிக்கின்றன.  ​   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-long-awaited-post-excitement-at-the-ops-house-opportunity-for-modi-amitsha--qtyhwg","image":["https:\/\/static.asianetnews.com\/images\/01drjkf7bdsr9q1265fax86mvr\/ops-jpg_760x400.jpg"],"pubdate":"Mon, 31 May 2021 10:59:04 +0530"},{"title":"கோவை மக்கள் மீது உண்மையான அக்கறை இருந்தால்... வானதிக்கு அமைச்சர் கொடுத்த சரியான பதிலடி...!","text":"மத்திய அரசிடம் இருந்து கொரோனா தடுப்பூசியை பெற்று தரும் பணியை பாஜக தலைவர் எல்.முருகன் செய்ய வேண்டும் என சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் வலியுறுத்தியுள்ளார்.&nbsp;  சென்னையில் செய்தியாளர்களுக்கு பேட்டியளித்த சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன்;- &nbsp;கோவை தெற்கு சட்டமன்ற உறுப்பினர் வானதி சீனிவாசன் கோவை புறக்கணிக்கப்படுவதாக தொடர்ந்து கூறிவருகிறார். ஏற்கனவே அது தொடர்பாக பல முறை பதிலளித்துள்ளேன். சென்னைக்கு அடுத்தப்படியாக அதிக தடுப்பூசிகள் போடப்பட்டுள்ளது கோவையில் தான். நேற்று வரை 6 லட்சத்திற்கும் மேற்பட்டவருக்கு தடுப்பூசி போடப்பட்டுள்ளது.&nbsp;    கோவை மக்கள் மீது உண்மையான அக்கறை இருந்தால் கூடுதல் தடுப்பூசிகளை மத்திய அரசிடம் இருந்து பாரபட்சம் இல்லாமல் பெற்றுத்தர வேண்டும். அதேபோல், செங்கல்பட்டில் தடுப்பூசி தயாரிக்கும் மையத்தை உடனே திறக்க வானதி சீனிவாசனும், எல்.முருகனும் நல்ல பதிலை பெற்றுத்தாருங்கள் என வேண்டுகோள் விடுத்துள்ளார். தமிழகத்திற்கு கூடுதல் தடுப்பூசிகளை பெற்று தருவது பாஜகவின் கடமை. மொத்தம் 96 லட்சம் தடுப்பூசிகள் தமிழகம் வந்துள்ளன. தமிழகத்தில் 5 லட்சம் தடுப்பூசிகள் கையிருப்பு உள்ளன.&nbsp;    முழு ஊரடங்கு கசப்பான மருந்தாக இருந்தாலும் மக்கள் ஏற்றுக்கொள்ள வேண்டும். மக்களுக்கு எந்தவித பாதிப்பும் வந்துவிட கூடாது என்பதற்காகவே ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. தனியார் மருத்துவமனைகளில் கூடுதல் கட்டணம் வசூலித்தால் நடவடிக்கை எடுக்கப்படும். தமிழகத்தில் புதிய பாதிப்பை விட குணமடைவோர் எண்ணிக்கை அதிகரித்துள்ளது. மிக விரைவில் தொற்று இல்லாத மாநிலமாக தமிழகம் மாறும். தமிழகம் முழுவதும் நடமாடும் கடைகள் விரிவுப்படுத்தப்பட்டுள்ளன என்றார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/get-extra-vaccines-if-you-really-care-about-the-people-of-coimbatore-minister-ma-subramanian-qtyhqo","image":["https:\/\/static.asianetnews.com\/images\/01f70e0fxk9kh7eqscj5zthmhx\/vanathi-srinivasan-1-jpg_760x400.jpg"],"pubdate":"Mon, 31 May 2021 10:55:36 +0530"},{"title":"ஜனகராஜின் ஒரு கண் சிறியதாக இருக்க இதான் காரணமாம்.. அடக்கொடுமையே!","text":"<p>தமிழ் சினிமாவில் ஒரு காலத்தில் அனைத்து நடிகர்களின் படங்களிலும் காமெடி நடிகராக பிஸியாக நடித்து வந்தவர் ஜனகராஜ். ஆரம்ப காலத்தில் சினிமாவில் கஷ்டப்பட்டாலும் சொந்த வாழ்க்கையில் எந்த கஷ்டமும் படாமல் வாழ்ந்து வந்துள்ளார்.<\/p>\n<p>ஜனகராஜ் வசதி வாய்ப்பு உள்ள ஒரு மனிதர். அதாவது தேனாம்பேட்டையில் அவருக்கு சொந்த வீடு அப்போதே இருந்துள்ளது. அவர் வீட்டிற்கு அருகில் தான் பாரதிராஜா மற்றும் கலைமணி போன்றோர் வாடகைக்கு குடியிருந்து உள்ளனர். பாரதிராஜாவை பார்த்துவிட்டு இவரைப்போலவே சினிமாவில் சாதிக்க வேண்டுமென ஜனகராஜ் ஆசைப்பட்டு உள்ளார்.<\/p>\n<p>அதன்பிறகு ஜனகராஜ் சினிமாவிற்குள் வந்துள்ளார். முதலில் மெட்ராஸ் பாஷை மிக அருமையாக பேசியதால் இயக்குனர்கள் பலரும் இவரை படத்தில் நடிக்க வைக்க முன் வந்தனர். அதன்பிறகு தனது வித்தியாசமான நடிப்பு திறமையை காட்டி தொடர்ந்து பல வாய்ப்புகளை பெற்றார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236997\" style=\"width: 610px;\"><img alt=\"janagaraj\" class=\"size-full wp-image-236997\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/janagaraj.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236997\">janagaraj<\/p><\/div>\n<p>இவருக்கு காரில் ஒரு ஆக்சிடென்ட் ஆகி உள்ளது உயிர் பிழைத்து மீண்டும் வந்துள்ளார். கண்ணில் பெரிய பாதிப்பு ஏற்பட்டதால் தான் அவருக்கு ஒரு கண் சற்று சிறிதாகவே இருக்கும். ஆனால் அதையே படத்தில் வித்தியாசமாக காட்டி நடித்திருப்பார்.<\/p>\n<p>பல படங்களில் குணச்சித்திர கதாபாத்திரத்தில் நடித்து ஒரு காலத்தில் கொடி கட்டிப் பறந்த ஜனகராஜ் குடிக்கு அடிமையாகி உள்ளார். அப்போதெல்லாம் வருவோர் போவோருக்கு எல்லாம் சரக்கு வாரி வழங்குவாராம்.<\/p>\n<p>அதிலிருந்து மீண்டு வருவதற்கு பல காலங்கள் கஷ்டப்பட்டு உள்ளார். பின்பு எப்படியோ கொஞ்சம் கொஞ்சமாக மீண்டு வந்துள்ளார். இவர் கடைசியாக 96 படத்தில் வாட்ச் மேனாக நடித்திருந்தார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/janagaraj-cinema-history\/\" rel=\"nofollow\">ஜனகராஜின் ஒரு கண் சிறியதாக இருக்க இதான் காரணமாம்.. அடக்கொடுமையே!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/janagaraj-cinema-history\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/janagaraj.jpg"],"pubdate":"Mon, 31 May 2021 10:48:00 +0000"},{"title":"கொரோனா தொற்று படிப்படியாக குறைத்துள்ளது.. இது திமுக ஆட்சியின் சாதனை.. அடித்து தூக்கிய அமைச்சர்.","text":"தமிழகம் முழுவதும் கடந்த சில வாரங்களாக கொரோனா உச்சத்தில் இருந்து வந்த நிலையில் அரசின் பல்வேறு நோய்த் தடுப்பு நடவடிக்கைகள் மூலம் வைரஸ் தொற்று சுமார் 37 மாவட்டங்களில் பாதியாக சரிந்துள்ளது. அதேபோல் சென்னையில் உள்ள அனைத்து மாவட்டங்களிலும் கொரோனாவில் இருந்து குணமடைவோரின் &nbsp;எண்ணிக்கை வேகமாக உயர்ந்து வருகிறது. &nbsp;தமிழக அரசு அறிவித்த ஊரடங்கு நல்ல பலனை கொடுத்துள்ளது, நாளொன்றுக்கு சென்னையில் மட்டும் சராசரியாக 7 ஆயிரத்துக்கும் அதிகமாக நோய்த்தொற்று பதிவாகி வந்த நிலையில், தற்போது நோய்த்தொற்றின் எண்ணிக்கை சென்னையில் 2762 ஆக குறைந்துள்ளது.&nbsp;    இது தமிழக அரசுக்கும், மக்களுக்கும் மிகப் பெரும் நம்பிக்கையை கொடுத்துள்ளது. மேலும் ஒரு வார காலத்துக்கு ஊரடங்கு நீட்டிக்க வாய்ப்புள்ளதாகவும் தகவல்கள் வெளியாகி உள்ளன. இந்நிலையில் சென்னை ஓட்டேரியில் தமிழக சுகாதாரத்துறை அமைச்சர் மா.சுப்ரமணியன், இந்து சமய அறநிலையத்துறை அமைச்சர் சேகர்பாபு அத்தியாவசிய பொருட்களை வாகங்னங்கள் மூலம் வீடு தேடி சென்று விற்பனை செய்யும் திட்டத்தை தொடங்கி வைத்தனர். இந்நிகழ்ச்சியில் வடசென்னை எம்.பி. கலநிதி வீராசாமி, மாநகராட்சி ஆணையர் ககன் தீப் சிங் பேடி, வணிகர் சங்க தலைவர் விக்கிரமராஜா ஆகியோர் கலந்துகொண்டனர்.&nbsp;    அப்போது செய்தியாளர்களிடம் பேசிய அமைச்சர் சேகர்பாபு: தமிழகத்தில் ஊரடங்கு நீட்டிக்கப்பட்டுள்ள நிலையில், இன்று முதல் 7500 நடமாடும் மளிகை கடைகளுக்கு திட்டமிடப்பட்டுள்ளது, தற்போது வரை 2197 நபர்கள் விண்ணப்பித்துள்ளனர். இன்று முதல் நடமாடும் மளிகைக் கடைகள் செயல்பாட்டுக்கு வருகிறது. மாநகராட்சியில் பதிவு செய்தவர்கள் மூலம் விநியோகம் செய்யப்பட்டு வருகிறது என்றும், நடமாடும் கடைகளைத் துவக்க விரும்புவோர், மாநகராட்சியில் விண்ணப்பித்து அனுமதியைப் பெறலாம் என்றார மேலும் . கொரோனா தொற்று படிப்படியாக குறைத்துள்ளது இது திமுக ஆட்சியின் சாதனை என அமைச்சர் சேகர்பாபு கூறினார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-infection-has-gradually-reduced-this-is-the-achievement-of-the-dmk-government-the-minister-proud--qtyh85","image":["https:\/\/static.asianetnews.com\/images\/01dsm510fd32hgww7yqfrjjjvs\/sekar-babu-jpg_760x400.jpg"],"pubdate":"Mon, 31 May 2021 10:44:30 +0530"},{"title":"கொரோனா சிகிச்சைக்கான ஆயுர்வேத மருந்து – ஆந்திர மாநில அரசு ஒப்புதல்!","text":"<p>கொரோனா சிகிச்சைக்கான ஆயுர்வேத மருந்துக்கு ஆந்திர மாநில அரசு ஒப்புதல் அளித்துள்ளது.<\/p>\n\n\n\n<p>நெல்லூர் அருகே கிருஷ்ணபட்டினத்தில் ஆனந்தய்யா என்பவர் தயாரித்து வழங்கும் ஆயுர்வேத மருந்துக்கு ஒப்புதல் வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>பக்க விளைவுகள் இல்லை என நிரூபணமானதால் கொரோனா சிகிச்சைக்கு ஆயுர்வேத மருந்து தர ஆந்திர அரசு ஒப்புதல் தந்துள்ளது.<\/p>\n\n\n\n<p>கொரோனா நோயாளிகளுக்கு சிகிச்சையளிப்பதற்காக நெல்லூர் மாவட்டத்தில் உள்ள கிருஷ்ணபட்டணம் கிராமத்தைச் சேர்ந்த ஆயுர்வேத பயிற்சியாளர் போனிஜ் ஆனந்தையா விநியோகித்த மருந்தை ஆந்திர மாநில அரசு பாதுகாப்பானதாக அறிவித்தது.<\/p>\n\n\n\n<p>ஆந்திரா ஆயுஷ் கமிஷனர் ராமுலு நாயக் விஜயவாடாவில் செய்தியாளர்களிடம் கூறுகையில், &#8220;ஆனந்தையா விநியோகித்த மருந்தில் தீங்கு விளைவிக்கும் பொருட்கள் எதுவும் இல்லை என்று அந்த துறையைச் சேர்ந்த நிபுணர்கள் குழு நடத்திய ஆய்வில் தெரிய வந்துள்ளது&#8221; என தெரிவித்தார்.<\/p>\n\n\n\n<p>மேலும், &#8220;அந்த மருந்து 18 மூலிகைகள் பயன்படுத்தி தயாரிக்கப்பட்டுள்ளது. அவை அனைத்தும் நிரூபிக்கப்பட்ட மருத்துவ குணங்களுடன் பாதுகாப்பானவை&#8221; என்று அவர் கூறினார்.<\/p>\n\n\n\n<p>“இதுவரை, 80,000 பேர் இந்த மருந்தை உட்கொண்டுள்ளனர். அவர்களில் சிலரிடம் நாங்கள் பேசினோம், யாரிடமிருந்தும் புகார்கள் எதுவும் வரவில்லை&#8221; எனவும் தெரிவித்தார்.<\/p>\n\n\n\n<p>இதனையடுத்து தற்போது பல்லாயிரக்கணக்கான மக்கள் இந்த மருந்தினை வாங்க விருப்பம் தெரிவித்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/andhra-govt-accepts-ayurveda-medicine-for-corona-treatment\/\" rel=\"nofollow\">கொரோனா சிகிச்சைக்கான ஆயுர்வேத மருந்து &#8211; ஆந்திர மாநில அரசு ஒப்புதல்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/andhra-govt-accepts-ayurveda-medicine-for-corona-treatment\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-7-29.jpg"],"pubdate":"Mon, 31 May 2021 10:42:45 +0000"},{"title":"'அதிகரிக்கும் கொரோனா பாதிப்பு; குறைந்த எண்ணிக்கையில் படுக்கை வசதி!’ - கரூர் மாவட்ட நிலவரம்!","text":"<p>பரப்பளவில் சிறிய மாவட்டமான கரூரில், கொரோனா பாதிப்பு நாளுக்கு நாள் அதிகரித்து வருவது, மக்களை அச்சத்தில் ஆழ்த்தியிருக்கிறது. 'மக்களில் சிலர் அரசு சொல்லும் சமூக இடைவெளி, மாஸ்க் அணிதல் போன்ற விசயங்களை கடைப்பிடிக்காததால், கொரோனா பாதிப்பு எண்ணிக்கை பாதிப்பு அதிகரித்து வருகிறது' என்று சமூக ஆர்வலர்கள் குற்றம்சாட்டுகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3cb85410-b92c-43b5-9cd8-164ad51377a6\/medical_college.jpg\" \/><figcaption>கரூர் மருத்துவக் கல்லூரி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/senthil-balaji-interview-about-corona-protection\">கரூர்: 'எதிர்க்கட்சித் தலைவரின் குற்றச்சாட்டில் துளியும் உண்மை இல்லை!' - செந்தில் பாலாஜி<\/a><\/p><p>கொரோனா பாதிப்பைக் கட்டுப்படுத்த, தமிழக அரசு பல்வேறு முயற்சிகளை எடுத்து வருகிறது. அதன்படி, சென்னை மாநகரில் கொரோனா பாதிப்பு ஓரளவு கட்டுப்படுத்தப்பட்டுள்ளது. ஆனால், சென்னையைத் தாண்டி கோயமுத்தூர், நாமக்கல் என்று பல்வேறு மாவட்டங்களில் கொரோனா பாதிப்பு முன்னெப்போதும் இல்லாத அளவுக்கு அதிகரித்திருக்கிறது. பரப்பளவில் சிறிய மாவட்டமான கரூரில், கொரோனா பாதிப்பு குறைவாக இருந்தது. ஆனால், தற்போது மே நான்காவது வாரத்தின் இறுதியில் கோரோனா பாதிப்பு இரு மடங்காக அதிகரித்துள்ளது. கரூர் மாவட்டத்தில் மே மாதத்தின் முதல் வாரத்தில், 175 பேர் மட்டுமே பாதிக்கப்பட்டனர். ஆனால், நேற்று மே 30 - ஆம் தேதி கணக்குப்படி 488 பேருக்கும் கொரோனா பாதிப்பு உறுதியானது. கொரோனா தொற்றால் பாதிக்கப்பட்டோர் சிகிச்சை பெறுவதற்காக, கரூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனை உட்பட அரசு மருத்துவமனைகளில் 18 இடங்களில் 850 படுக்கைகளும், கரூரில் உள்ள 21 தனியார் மருத்துவமனைகளில் 473 படுக்கைகளும், கொரோனா சிறப்பு மையத்தில் தனிமைப்படுத்தபட 17 மையங்களில் 717 படுக்கை வசதிகளும் என மொத்தம் கரூர் மாவட்டத்தில் 2,040 கொரோனா படுக்கைகள் மட்டுமே உள்ளன. ஆனால், கொரோனாவால் கரூர் மாவட்டத்தில் பாதிக்கப்பட்டோரின் எண்ணிக்கை 3000 கடந்துள்ள சூழ்நிலையில், வீடுகளில் தனிமைப்படுத்தி கொள்ளவேண்டிய சூழ்நிலை ஏற்பட்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b5a2fbe2-1d7e-410e-b930-b214ddf08da3\/medcal_college_1.jpg\" \/><figcaption>கரூர் மருத்துவக் கல்லூரி<\/figcaption><\/figure><p>கொரோனா பாதிப்பு மே மாதத்தில் மட்டும் கரூர் மாவட்ட பாதிப்பு விவரம்: முதல் வார இறுதியில் 1,822 பேரும், இரண்டாம் வார இறுதியில் 1,897 பேரும், மூன்றாம் வார இறுதியில்  2,142 பேரும், நான்காவது வார இறுதியில் 3,231 பேரும் பாதிப்பட்டனர். மேற்கண்ட புள்ளிவிவரத்தின்படி, 4 வது வாரத்தின் இறுதியில் கொரோனா இரண்டு மடங்கு அதிகரித்துள்ளது. அப்படி, நடப்பு மாதத்தில் மட்டும் 9,387 பேருக்கு தொற்று கண்டறிய்யபட்டுள்ளது. அதேபோல, மே மாதத் துவக்கத்தில் மொத்த இறப்பு எண்ணிக்கை 58 ஆக இருந்தது. மொத்தமாக, மே மாதத்தில் மட்டும் கொரோனாவுக்கு 140 பேர் உயிரிழந்ததால் தற்போது கொரோனாவால் இறந்தவர்களின் எண்ணிக்கை 197 ஆக உயர்ந்துள்ளது. கரூர் மாவட்டத்தில் இதுவரை 2,92,075 பேருக்கு ஆர்.டி.பி.சி.ஆர் சோதனை மேற்கொள்ளப்பட்டு, 16,732 பேருக்கு கொரோனா பாதிப்பு இருப்பது கண்டறியப்பட்டதில், 12,996 பேர் சிகிச்சை பெற்று நலமுடன் வீடு திரும்பியுள்ளனர். இதனிடயே, நேற்று மாலை புதிதாக 488 பேருக்கு கொரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டது. இதனால், கரூர் மாவட்டத்தில் கொரோனா தொற்றால் பாதிக்கப்பட்டு சிகிச்சையில் இருப்போரின் எண்ணிக்கை 3,539 ஆக உயர்ந்துள்ளது. இந்த நிலையில், கரூர் புகளூரில் இயங்கி வரும் டி.என்.பி.எல்லில், 152 படுக்கைகள் ஆக்ஸிஜன் வசதியுடனும், 48 படுக்கைகள் ஆக்ஸிஜன் இல்லாமலும் அமைக்கப்பட்டு, முதல்வர் ஸ்டாலினால் இன்று வீடியோ கான்ஃப்ரென்ஸ் முறையில் திறக்கப்பட்டுள்ளது. இதன்மூலம், படுக்கை வசதி கொஞ்சம் கூடினாலும், கடந்த வாரத்தைவிட இந்த வாரம் கொரோனாவால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை இரண்டு மடங்காக உயர்ந்திருப்பது, பொதுமக்களை அச்சத்தில் ஆழ்த்தியிருக்கிறது. இந்த நிலையில், \"சிறிய மாவட்டமாக இருந்தாலும் மக்களில் சிலர் தேவையில்லாமல் ஊரடங்கை மீறி வெளியே சுற்றுகிறார்கள். சமூக இடைவெளியை கடைப்பிடிப்பது, மாஸ்க் அணிவது, சானிடைஸரை பயன்படுத்துவது என்று எந்த முன்னெச்சரிக்கை நடவடிக்கையையும் மேற்கொள்வதில்லை. அதனாலேயே, பாதிப்பு அதிகமாகி வருகிறது. மக்களும் நிலைமை உணர்ந்து பொறுப்போடு நடந்து கொள்ள வேண்டும்\" என்று சமூக ஆர்வலர்கள் கோரிக்கை விடுக்கிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/people-panic-over-the-lack-of-adequate-bed-facilities-for-the-day-to-day-corona-of-karur","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/00419ffe-709a-48e2-a650-69716a9591ca\/medcal_college_1.jpg"],"pubdate":"Mon, 31 May 2021 10:35:16 +0000"},{"title":"நளினி, முருகன் பரோலுக்கு வேலூர் மாவட்ட காவல்துறை மறுப்பு - காரணம் என்ன?","text":"<p>முன்னாள் பிரதமர் ராஜீவ்காந்தி கொலை வழக்கில் தண்டனைப் பெற்று வரும் முருகன் வேலூர் மத்திய ஆண்கள் சிறையிலும், அவரின் மனைவி நளினி வேலூர் பெண்கள் தனிச்சிறையிலும் இருக்கின்றனர். இவ்விருவர் உட்பட வழக்கில் தொடர்புடைய ஏழு பேரையும் விடுதலைச் செய்வது குறித்து தமிழக அரசு பரிசீலனை செய்துவருகிறது. இந்த நிலையில், சென்னையிலுள்ள நளினியின் தாயார் பத்மா (வயது 81) உடல்நலக்குறைவால் பாதிக்கப்பட்டிருப்பதாகக் கூறப்படுகிறது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2dd3a931-d856-421c-81ef-78be27a5dea3\/WhatsApp_Image_2021_05_31_at_2_35_49_PM.jpeg\" \/><figcaption>வேலூர் பெண்கள் தனிச்சிறை<\/figcaption><\/figure><p>தாயாரை உடனிருந்து கவனிக்கவும், கடந்தாண்டு மறைந்த முருகனின் தந்தைக்கு சடங்குகள் செய்யவும், தன்னை 30 நாட்கள் பரோலில் விடுவிக்க வேண்டும் எனக்கோரி நளினி தமிழக முதலமைச்சர், தலைமைச் செயலாளர், உள்துறைச் செயலர் ஆகியோருக்குக் கடந்த புதன்கிழமை மனு அனுப்பியிருந்தார். அதேபோல், முருகனும் 30 நாட்கள் பரோல் கேட்டு மனு அனுப்பியிருந்தார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/rajiv-gandhi-assassination-case-convicts-release-issue\">பேரறிவாளன் உட்பட 7 பேர் விடுதலைக்கு வாய்ப்பா?  - முதல்வர் ஸ்டாலின் ஆலோசனையும் பின்னணியும்!<\/a><\/p><p>இருவரின் மனுக்களும் சிறைத்துறை தலைவர், உள்துறைச் செயலரின் பரிசீலனையில் இருப்பதாக சிறைத்துறை அதிகாரிகள் தரப்பில் தெரிவிக்கப்பட்டுள்ளது. இதனிடையே, பரோல் காலத்தில் நளினி, முருகன் இருவரும் காட்பாடி பிரம்மபுரத்திலுள்ள உறவினர் வீட்டில் தங்க விரும்புவதாக ஒரே முகவரியை அளித்திருந்தனர். அந்த முகவரி, தங்கும் வசதி, பாதுகாப்புச் சூழல் குறித்து ஆய்வு செய்து அறிக்கை தாக்கல் செய்திட சிறைத்துறை ஏ.டி.ஜி.பி அலுவலகம் சார்பில் வேலூர் மாவட்ட காவல்துறைக்கு உத்தரவிடப்பட்டிருந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-02\/f0942f48-f8a6-4bc5-8623-45a1af7545a1\/nalini__2_.jpg\" \/><figcaption>நளினி<\/figcaption><\/figure><p>அதன்பேரில், காட்பாடி டி.எஸ்.பி ரவிச்சந்திரன் தலைமையிலான போலீஸார் அந்தப் பகுதியில் ஆய்வு செய்தனர். இதையடுத்து, நளினி, முருகனுக்குப் பரோல் வழங்குவதற்கு ஆட்சேபம் தெரிவித்து ஏ.டி.ஜி.பி அலுவலகத்துக்கு வேலூர் மாவட்ட காவல்துறை அறிக்கை அனுப்பியிருக்கிறது. அந்த அறிக்கையில், ``<a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/rajiv-gandhi-assassination-case-convicts-release-issue\">கொரோனா தொற்று பாதிப்பு தணியாத நிலையில், காவலர்கள் முழு வீச்சில் பாதுகாப்புப் பணிகளில் ஈடுபட்டுள்ளனர். இப்படியான சூழலில், நளினி, முருகனுக்குப் பரோல் வழங்க வேண்டாம்<\/a>’’ என்று தெரிவிக்கப்பட்டுள்ளது. இதனால், நளினி, முருகன் தம்பதி பரோலில் வெளிவருவது, கேள்விக் குறியாகியிருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/news\/nalini-murugan-parole-denied-by-vellore-district-police","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b58c789c-d22c-4805-ab4a-5d625063c70e\/vikatan_2019_05_a2ae9c03_c873_45ca_a306_ec1ec61a89a1_142743_thumb.jpg"],"pubdate":"Mon, 31 May 2021 10:16:36 +0000"},{"title":"மது வேண்டுமா? தடுப்பூசி போட்டுக்கொள்ளுங்கள்! உ.பி.யில் புதிய கட்டுப்பாடு..!","text":"<p>உத்தரபிரதேச மாநிலம் எடவாடாவில் தடுப்பூசி போட்டுக்கொண்டவர்களுக்கு மட்டுமே மது விற்பனை செய்யப்படும் என மாவட்ட நிர்வாகம் அறிவித்துள்ளது.<\/p>\n\n\n\n<p>கொரோனாவில் இருந்து தப்பிக்கவும் அந்த சங்கிலியை அறுக்கவும் உள்ள ஒரே வழி தடுப்பூசி செலுத்திக்கொள்வது மட்டுமே என மத்திய மாநில அரசுகள் வலியுறுத்தி வருகின்றன.<\/p>\n\n\n\n<p>ஆனால், அதே சமயம் கொரோனா தடுப்பூசி குறித்து பல அச்சங்கள் நிலவி வருவதால் மக்கள் அதை போட்டுக்கொள்ள தயங்குகின்றனர்.<\/p>\n\n\n\n<p>குறிப்பாக வடமாநிலங்களில் தடுப்பூசி போடா மக்கள் அச்சப்படுகின்றனர். அதுவும் உத்தரபிரதேசத்தில் தடுப்பூசி போடா வந்த அதிகாரிகளை பார்த்து பயந்து மக்கள் ஆற்றில் குதித்த சம்பவம் அரங்கேறியது.<\/p>\n\n\n\n<p>இந்நிலையில் மக்களுக்கு தடுப்பூசி செலுத்தும் பணியை தீவிரப்படுத்தவும் மக்களை அதற்கு ஊக்கப்படுத்தவும் ஒரு புதிய கட்டுப்பாட்டை அம்மாநிலத்தில் உள்ள எடவாடா என்னும் பகுதியில் அதிகாரிகள் விதித்துள்ளனர்.<\/p>\n\n\n\n<p>அதாவது மது வேண்டும் என்றால் கொரோனா தடுப்பூசி செலுத்திவில்லை வேண்டும் என்ற புதிய கட்டுப்பாட்டை விதித்துள்ளனர்.<\/p>\n\n\n\n<p>தனியார் மது விற்பனை கடைகளிலும் மது வாங்க வரிசையில் நின்றவர்களிடமும் அரசு அதிகாரிகள் கொரோனா தடுப்பூசி செலுத்திக்கொண்டு சான்றிதழோடு வந்தால் மட்டுமே மது வழங்கப்படும் என கூறி திருப்பி அனுப்பிவிட்டனர்.<\/p>\n\n\n\n<p>அதேபோல் பெரோசாபாத் மாவட்டத்திலும் அரசு அதிகாரிகள் கொரோனா தடுப்பூசி செலுத்திக்கொண்டால் மட்டுமே மே மாத சம்பளம் வழங்கப்படும் என மாவட்ட நிர்வாகம் தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/people-want-liquor-should-take-corona-vaccine-in-up\/\" rel=\"nofollow\">மது வேண்டுமா? தடுப்பூசி போட்டுக்கொள்ளுங்கள்! உ.பி.யில் புதிய கட்டுப்பாடு..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/people-want-liquor-should-take-corona-vaccine-in-up\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-6-29.jpg"],"pubdate":"Mon, 31 May 2021 10:10:39 +0000"},{"title":"வீட்டுக்கு காய்கறி இல்லையா? கவலைப்படாதீங்க.. ஒரே போன்கால், வீடு தேடி வரும் காய்கறி, மளிகை பொருட்கள்..","text":"கோவிட் பெருந்தொற்றை கட்டுப்படுத்தும் வகையில் ஊரடங்கு 7.6.2021 வரை நீட்டிக்கப்பட்டுள்ளது. பொதுமக்களுக்கு மளிகை பொருட்கள் அவர்களின் பகுதிகளிலேயே கிடைக்கும் வகையில் மாநகராட்சியின் சார்பில் வணிகர் சங்கங்களுடன் இணைந்து நடமாடும் வாகனங்கள், ஆன்லைன் மற்றும் தொலைபேசி ஆர்டகளின்களின் மூலம் விற்பனை செய்ய சிறப்பு நடவடிக்கை எடுக்கப்பட்டுள்ளது.&nbsp;    அதன்படி பெருநகர சென்னை மாநகராட்சிக்குட்பட்ட பகுதிகளில் உள்ள சுமார் 2197 நபர்களுக்கு இன்றுவரை மாநகராட்சியின் சார்பில் அனுமதி வழங்கப்பட்டுள்ளது. அந்த வகையில் நடமாடும் வாகனங்கள், ஆன்லைன் மற்றும் தொலைபேசி ஆர்டர்களின் மூலம் மளிகை பொருட்களை வீடுகளுக்கே கொண்டுசென்று விற்பனை செய்யும் விற்பனையாளர்கள் குறித்த தகவல்கள் http:\/\/covid19.chennaicorporation.gov.in\/covid\/groceries\/ என்ற இணையதளம் மற்றும் நம்ம சென்னை செயலியில் பதிவேற்றம் செய்யப்பட்டுள்ளது.&nbsp;    அங்காடியின் பெயர், தொலைபேசி எண், வார்டு மற்றும் &nbsp;அந்த பகுதியில் உள்ள சிறிய கடை அல்லது சூப்பர் மார்க்கெட் என வகைப்படுத்தி வெளியிடப்பட்டுள்ளது .பொதுமக்கள் அனைவரும் இதனை பயன்படுத்தி விருப்பமுள்ள விற்பனையாளர்கயிடம் தேவையான மளிகை பொருட்களை பெற்று பயனடையலாம். என சென்னை மாநகராட்சி அறிவித்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/dont-worry-if-you-don-t-have-vegetables-at-home-the-only-phone-call-door-delivery-vegetables-groceries--qtyfb7","image":["https:\/\/static.asianetnews.com\/images\/01f6f9e9kg347djk6q3d14cv0z\/e2hnu0jveauzrze-jpg_760x400.jpg"],"pubdate":"Mon, 31 May 2021 10:03:08 +0530"},{"title":"தமிழக முகாம்களில் தவிக்கும் ஈழச்சொந்தங்கள்.. கொரோனா உதவிகளை வழங்க அரசு ஏற்பாடு செய்ய வேண்டும்- சீமான்.","text":"தமிழக முகாம்களிலுள்ள ஈழச்சொந்தங்களுக்கு, கொரோனா ஊரடங்கு கால அனைத்துத் துயர்துடைப்பு உதவிகளும் கிடைக்க தமிழக அரசு வழிவகைச் செய்யவேண்டும் என நாம் தமிழர் கட்சி ஒருங்கிணைப்பாளர் சீமான் வலியுறுத்தியுள்ளார். &nbsp;இது குறித்து அவர் விடுத்துள்ள அறிக்கையின் முழு விவரம் பின் வருமாறு : &nbsp;தமிழகத்தின் பல்வேறு பகுதிகளிலுள்ள 110 அகதிகள் முகாம்களில் ஏறக்குறைய 20,000 குடும்பங்களைச் சேர்ந்த 68,000க்கும் மேற்பட்டவர்களும், முகாம்களுக்கு வெளியே ஏறக்குறைய 35,000க்கு மேற்பட்டவர்களும், சிறப்பு முகாம் எனப்படும் தடுப்பு முகாம்களில் கணிசமான எண்ணிக்கையிலுமென ஒரு இலட்சத்திற்கும் மேலான ஈழச்சொந்தங்கள் வாழ்ந்து வரும் நிலையில் அவர்களுக்கான பேரிடர் கால உதவிகளை அரசு செய்யாதிருப்பது ஏமாற்றமளிக்கிறது.&nbsp;    ஈழத்தமிழர் முகாம்கள் போதிய இடவசதியின்றி நெருக்கடிமிக்கதாக இருப்பதாலும், சுகாதாரமற்ற முறையிலும், சரியான கழிப்பிட வசதிகளிலில்லாத நிலையிலும் அக்குடியிருப்புகள் அமைந்திருப்பதாலும் அங்கு நோய்த்தொற்று ஏற்படுவதற்கான வாய்ப்பு அதிகம் என்பதால், தமிழக அரசு உடனடியாக முகாம்களின் சுகாதாரத்தை ஆய்வுசெய்து போதிய அடிப்படை வசதிகளை உருவாக்கித் தந்து, அங்கு வாழும் ஈழத்தமிழர்களின் உடல்நலத்தைக் கவனத்தில் கொள்ள வேண்டியது தமிழக அரசின் தலையாயக் கடமையாகிறது. ஆகவே, அங்கு வாழும் ஈழச்சொந்தங்களிடம் கொரோனா நோய்த்தொற்று சோதனைகளைச் செய்வதோடு, தடுப்பூசி முகாம்கள் அமைத்து அவர்களது உயிர்க்காக்கும் நடவடிக்கைகளை விரைவாக எடுக்க வேண்டுமெனக் கோருகிறேன். தமிழகத்தில் வாழும் ஈழத்தமிழர்களில் பெரும்பான்மையினர் அன்றாடம் வேலைகளைச் செய்து வாழ்வை ஓட்டும் அமைப்புசாரா தொழிலாளர்களாகத்தான் உள்ளனர்.&nbsp;    ஊரடங்கு அமல்படுத்தப்பட்டுள்ள இப்பேரிடர் காலக்கட்டத்தில் அவர்களது வாழ்வாதாரமும், வாழ்க்கையும் முழுமையாகக் கேள்விக்குறியாக மாறியுள்ளது. எனவே, தமிழக அரசு குடும்ப அட்டைதாரர்களுக்கு வழங்குவதாகத் தற்போது அறிவித்து வழங்கி வரும் நெருக்கடிகால நிதியுதவியை ஈழத்தமிழர்களுக்கும் வழங்கிட வேண்டும் எனவும், அனைத்துத் துயர்துடைப்பு உதவிகளும் முகாம்களில் வசிக்கும் ஈழத்தமிழர் குடும்பங்களுக்கும் கிடைக்க வழிவகைச் செய்ய வேண்டும் எனவும் தமிழக அரசை நாம் தமிழர் கட்சி சார்பாக வலியுறுத்துகிறேன். மேலும், தமிழகச் சிறைகளிலுள்ள கைதிகளைக் கொரோனா நோய்த்தொற்றுப் பரவுலை தடுப்பதற்காகச் சொந்தப் பிணையில் விடுவிப்பது போல, அடிப்படை வசதிகள் ஏதுமின்றி சிறப்பு முகாம்களில் தடுத்து வைக்கப்பட்டுள்ள அனைத்து ஈழத்தமிழர்களையும் உடனடியாக விடுவிக்க ஆவணம் செய்ய வேண்டுமெனவும் கோரிக்கை விடுக்கிறேன். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/eelam-natives-suffering-in-tamil-nadu-camps-the-government-should-arrange-to-provide-corona-assistance-seeman--qtyeqf","image":["https:\/\/static.asianetnews.com\/images\/01enmmzchwnshs00brc0gdx2eb\/seeman-flag-jpg_760x400.jpg"],"pubdate":"Mon, 31 May 2021 09:50:40 +0530"},{"title":"போலி அடையாள அட்டை காட்டி தடுப்பூசி போட்ட நடிகை?","text":"<p>தமிழில் அன்பே ஆருயிரே, ஜாம்பவான், லீ, ஜெகன்மோகினி, இசை, கில்லாடி உள்பட பல படங்களில் நடித்தவர் நடிகை நிலா.<\/p>\n\n\n\n<p>இவரது உண்மையான பெயர் மீரா சோப்ரா. இவர் மும்பை தானே பகுதியில் வசித்து வருகிறார்.<\/p>\n\n\n\n<p>இந்நிலையில் அவர் போலியான அடையாள அட்டையை காட்டி தடுப்பூசி போட்டுக் கொண்டதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-44792\" height=\"437\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/nila.png\" width=\"749\" \/><\/figure><\/div>\n\n\n\n<p>தானே மாநகராட்சியின் பார்க்கிங் ப்ளாசா தடுப்பூசி முகாமில் அவர் தடுப்பூசி போட்டு இருக்கிறார். இங்கு 50 வயதுக்கு உட்பட்டவர்களுக்கு தடுப்பூசி போடப்படாத நிலையில் மருத்துவ பணியாளர் போன்ற அடையாள அட்டையை காட்டி தடுப்பு ஊசி போட்டுள்ளார்.<\/p>\n\n\n\n<p>அந்த அடையாள அட்டை இணையதளத்தில் வெளியாகி வைரலாகியுள்ளது.<\/p>\n\n\n\n<p>இதுகுறித்து தனது ட்விட்டரில், &#8220;நான் ஆதார் கார்டை பதிவேற்றி முன்பதிவு செய்து அதன்படியே தடுப்பூசி போட்டுக் கொண்டேன்&#8221; என அவர் கூறியுள்ளார்.<\/p>\n\n\n\n<p>இதற்கு பதிலளித்துள்ள மாநகராட்சி அதிகாரி ஒருவர், &#8220;தடுப்பூசி போட முன்பதிவு செய்ய ஆதார் கார்டு போதுமானது. ஆனால் 18 வயது முதல் 44 வயது வரை உள்ளவர்களுக்கு தடுப்பூசி போடாத இடத்தில் பணியாளர்களுக்கு மட்டுமே வயது வித்தியாசமின்றி தடுப்பூசி போடப்படும். அதற்கு அவர்கள் முன்களப்பணியாளர்களுக்கான அடையாள அட்டையைக் காட்ட வேண்டும்&#8221; என்று பதிலளித்திருக்கிறார்.<\/p>\n\n\n\n<p>போலி அடையாள அட்டை கொடுத்து தடுப்பூசி போட்டுக்கொண்டாரா நடிகை மீரா சோப்ரா என்ற விசாரணையை மும்பை மாநகராட்சி முடுக்கி விட்டுள்ளது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/actress-nila-fake-id-corona-vaccination-mumbai\/\" rel=\"nofollow\">போலி அடையாள அட்டை காட்டி தடுப்பூசி போட்ட நடிகை?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/actress-nila-fake-id-corona-vaccination-mumbai\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/nila.png"],"pubdate":"Mon, 31 May 2021 09:41:21 +0000"},{"title":"பள்ளியில் கண்டெடுக்கப்பட்ட 215 குழந்தைகளின் எலும்புக்கூடுகள் – அதிரவைக்கும் தகவல்கள்","text":"<p>கனடாவில் பழங்குடியினர் உறைவிட பள்ளியில் 215 குழந்தைகளின் உடல்கள் கண்டெடுக்கப்பட்டுள்ளன. இதில் 3 வயதிற்கு குறைவான குழந்தைகளின் உடல்களும் அடங்கும்.<\/p>\n\n\n\n<p>நாடு முழுவதும் உள்ள பல பழங்குடியின சமூகத்தில் இருந்து குழந்தைகள் இது போன்ற பள்ளிகளுக்கு வலுக்கட்டாயமாக அழைத்துவரப்பட்டு ஆதிக்க எண்ணம் கொண்டவர்களால் இன படுகொலை செய்யப்படுவதாக கூறப்படுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-44788\" height=\"521\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E2kYouMXwAQgoZd-1024x521.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>அந்த வகையில், பிரிட்டிஷ் கொலம்பியா மாகாணத்தில் செயல்பட்டு வந்த காம்ப்லூஸ் இந்தியன் குடியிருப்பு பள்ளியில் கண்டுபிடிக்கப்பட்டுள்ள எரிந்த சடலங்கள் பழங்குடியின குழந்தைகளுடையது தான் என பழங்குடியினர் தலைவர் ரொசன்னா கசிமிர் உறுதிபடுத்தியுள்ளார்.<\/p>\n\n\n\n<p>தரைக்கு அடியில் இருக்கும் பொருட்களை கண்டறியும் ரேடார் தொழில்நுட்பம் மூலம் இந்த உடல்களை கண்டுபிடித்துள்ளதாகவும் இன்னும் மைதானத்தில் தேடல் முடியவில்லை என்றும் அவர் கூறினார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-44789\" height=\"480\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E2pe9_-XIAEpLqz.jpg\" width=\"480\" \/><\/figure>\n\n\n\n<p>கனடாவின் உண்மை மற்றும் நல்லிணக்க குழுவின் 2015-ம் ஆண்டு அறிக்கை படி, கனடாவின் பழங்குடியினர் அனைவரையும் மத மாற்றும் பணியை அரசு செய்த போது நாடு முழுவதும் 1,50,000 சிறுவர்கள் இது போன்ற குடியிருப்பு பள்ளிகளுக்கு அழைத்துவரப்பட்டனர் என்று கசிமிர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>அவர்களுள் 6,000-க்கும் மேற்பட்டோர் கலாசார இன படுகொலை செய்யப்பட்டனர் என்றும் இறந்த குழந்தைகளின் மரணத்துக்கு எந்த காரணங்களும் ஆவணங்களும் இல்லை என்றும் முழுமையான பதிவுகள் எதுவும் இல்லாததனால் உண்மையான இறப்பு எண்ணிக்கையை கூற இயலாது என்றும் அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>1890 முதல் 1978 வரை செயல்பட்ட இந்த பள்ளியில் 500க்கும் மேற்பட்ட குழந்தைகள் இறந்திருக்க கூடும் என சொல்லப்படும் நிலையில், 1990-களில் தான் கனடாவில் இது போன்ற பள்ளிகள் மூடப்பட்டதாக கசிமிர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இந்த சம்பவம் கனடா வரலாற்றின் மிக இருண்ட பக்கங்கள் திறக்கப்படுள்ளது என கனட பிரதமர் ஜஸ்டின் ட்ரூடோ மனம் உடைந்து தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">The news that remains were found at the former Kamloops residential school breaks my heart &#8211; it is a painful reminder of that dark and shameful chapter of our country’s history. I am thinking about everyone affected by this distressing news. We are here for you. <a href=\"https:\/\/t.co\/ZUfDRyAfET\">https:\/\/t.co\/ZUfDRyAfET<\/a><\/p>&mdash; Justin Trudeau (@JustinTrudeau) <a href=\"https:\/\/twitter.com\/JustinTrudeau\/status\/1398325696431263745?ref_src=twsrc%5Etfw\">May 28, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>பழைய காம்ப்லூஸ் இந்தியன் குடியிருப்பு பள்ளியில் 215 குழந்தைகளின் சடலங்கள் கண்டுபிடிக்கப்பட்டுள்ளது வேதனை அளிக்கிறது என்றும் இது போன்ற சடலங்கள் கிடைக்கும் நிகழ்வு புதிது அல்ல என்றாலும், வரலாற்றில் கசிந்திருக்கும் ரத்தத்தினை நியாபகப்படுத்திக் கொண்டே இருக்கின்றது என்றும் கனட சட்டமன்ற தலைவர் பெர்ரி பெல்லக்ராட் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Authorities in Canada uncovered the remains of 215 children, some as young as 3 years old, at the site of a former residential school for indigenous students <a href=\"https:\/\/t.co\/0iQYXrNTz0\">https:\/\/t.co\/0iQYXrNTz0<\/a> <a href=\"https:\/\/t.co\/OefdQoufyn\">pic.twitter.com\/OefdQoufyn<\/a><\/p>&mdash; Reuters (@Reuters) <a href=\"https:\/\/twitter.com\/Reuters\/status\/1398628944576794628?ref_src=twsrc%5Etfw\">May 29, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/remains-of-215-indigenous-children-found-in-canada\/\" rel=\"nofollow\">பள்ளியில் கண்டெடுக்கப்பட்ட 215 குழந்தைகளின் எலும்புக்கூடுகள் &#8211; அதிரவைக்கும் தகவல்கள்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/remains-of-215-indigenous-children-found-in-canada\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E2kYouMXwAQgoZd-1024x521.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E2pe9_-XIAEpLqz.jpg"],"pubdate":"Mon, 31 May 2021 09:15:10 +0000"},{"title":"சசிகலா: `கட்சியை சரி பண்ணிடலாம்!’ - நேரடியாக தொண்டர்களிடையே பேச தொடங்கியிருப்பதன் பின்னணி என்ன?","text":"<p>சசிகலா தன் தரப்பு ஆதரவாளர்களிடம் போனில் பேசும் ஆடியோ வெளியாகி அரசியலில் பரபரப்பை ஏற்படுத்தியுள்ள நிலையில், கொரோனா பரவல் முடிவுக்கு வந்தவுடன் சசிகலா தீவிர  அரசியலில் ஈடுபடுவதுடன் அ.தி.மு.க தலைமையை தன் கட்டுப்பாட்டுக்குள் கொண்டு வருவதற்கான வாய்ப்புகள் உள்ளதாகவும் பரபரப்பு கிளம்பியிருக்கின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/34a114f0-903f-4c5f-9a8e-78a1feffb7b7\/WhatsApp_Image_2021_02_24_at_11_17_40.jpeg\" \/><figcaption>சசிகலா,தினகரன்<\/figcaption><\/figure><p>சொத்து குவிப்பு வழக்கில் விடுதலையாகி வெளியே வந்த பிறகு சசிகலா தீவிர அரசியலில் ஈடுபடுவார் எனவும் அ.தி.மு.கவில் நிச்சயம்  மாற்றங்கள் நிகழும் என அரசியல் ஆர்வலர்களால் பேசப்பட்டது. ஆனால் யாருமே எதிர்பார்க்காத நிலையில் சட்டமன்ற தேர்தலுக்கு முன்பாகவே அரசியலிலிருந்து ஒதுங்கியிருப்பதாக  சசிகலா அறிவித்து பரபரப்பை உண்டாக்கினார். அப்போதும், `ஜெயலலிதாவின் ஆட்சி தொடர வேண்டும் அதற்காக அனைவரும் ஒற்றுமையாக இருந்து செயல்பட வேண்டும்’ எனவும் கூறினார். பின்னர் தமிழகம் முழுவதும் உள்ள முக்கிய கோயில்களுக்கு ஆன்மீக பயணம் மேற்கொண்டார். அப்போது அ.ம.மு.க சார்பில் போட்டியிட்ட வேட்பாளர்கள் சசிகலாவை சந்தித்து ஆசி பெற்ற சம்பவங்களும் நடைபெற்றன.<\/p><p>இதையடுத்து வெளியான சட்டமன்ற தேர்தல் முடிவுகளில் அ.தி.மு.க ஆட்சியை இழந்தது. பெரிதும் எதிர்பார்க்கப்பட்ட அ.ம.மு.க ஒரு தொகுதியில் கூட வெற்றி பெறவில்லை. அதன் பொதுச் செயலாளரான டி.டி.வி தினகரனும் தோல்வியை தழுவியது அக்கட்சி நிர்வாகிகளுக்கு  பெரும் சோர்வை தந்தது. அ.தி.மு.கவில் யார் எதிர்க்கட்சி தலைவர் என்பதிலும் பன்னீர் செல்வம் மற்றும் எடப்பாடி பழனிசாமி இடையே வெளிப்படையாகவே மோதல் எழுந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/14a9b6a2-7070-4334-b80b-890f1c615cbf\/6070a7fbe159c.jpg\" \/><figcaption>சசிகலா - பன்னீர்செல்வம்<\/figcaption><\/figure><p>எதிர்க்கட்சி தலைவராக எடப்பாடி பழனிசாமி அறிவிக்கப்பட்டாலும் இருவருக்குமான பனிப்போர் இன்னும் ஓயவில்லை. இந்நிலையில் அ.தி.மு.க மற்றும் அ.ம.மு.க தொண்டர்கள் சிலரிடம்  நலம் விசாரித்த பிறகு, `சீக்கிரம் வந்துடுவேன் கட்சியை சரி பண்ணிடலாம். தைரியமா இருங்க’ என சசிகலா பேசும் ஆடியோ சமூக வலை தளங்களில் வைரலாக பரவி பரபரப்பை பற்றவைத்துள்ளது. சசிகலா திடீரென தானே நேரடியாக தொண்டர்களிடையே பேச தொடங்கியிருப்பதன் காரணமும், அவருடைய அடுத்த மூவ் என்ன என்பது தெரியாமல் அ.தி.மு.க தலைமை குழப்பத்தில் உள்ளதாகவும் கூறப்படுகிறது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/exclusive-interview-of-a-man-who-spoke-to-vk-sasikala-in-the-viral-audio\">``அந்த ஆடியோ உண்மைதான்; சின்னம்மா வரப்போறாங்க!\" - சசிகலாவுடன் பேசியவர் Exclusive பேட்டி<\/a><\/p><p>இது குறித்து சசிகலாவுக்கு நெருக்கமான வட்டரத்தில் சிலரிடம் பேசினோம், ``சசிகலா தீவிர அரசியலில் ஈடுபடும் எண்ணத்தில் தான் சிறையிலிருந்து வெளியே வந்தார். அதற்காகவே அவருக்கு கொடுக்கப்பட்ட பிரமாண்ட வரவேற்பிற்கும் ஒத்து கொண்டார். எந்த எதிர்ப்பும் இல்லாமல் அ.தி.மு.கவில் தன்னை பொதுசெயலாளராக ஏற்றுகொள்வார்கள் என்ற எண்ணமும் சசிகலாவிடம் இருந்தது. ஆனால் அவர் எதிர்பார்த்த மாதிரியான எதுவும்  நடக்கவில்லை. குறிப்பாக  எடப்பாடி பழனிசாமி சசிகலாவின் வருகையை எதிர்த்தார், விமர்சனம் செய்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/def9e282-2802-45e6-a6cd-a28cea44e0b0\/b362be4c_3b2a_4d50_b0ea_afe57077317f.jpg\" \/><figcaption>சசிகலா மற்றும் வினோத் சுரேஷ்<\/figcaption><\/figure><p>மற்றொரு பக்கம் தினகரனும் சசிகலாவின் ஆலோசனைகளை  கேட்காமல் செயல்பட்டார். இதனால் அப்செட்டான சசிகலா எதுவாக இருந்தாலும் தேர்தல் முடிவுக்கு பிறகு பார்த்து கொள்ளலாம் என அரசியலில் இருந்து  ஒதுங்கியிருக்க போவதாக அறிவித்தார். தேர்தல் முடிவு  அ.தி.மு.கவிற்கு மட்டுமல்ல அ.ம.மு.கவுக்கும் பாதகமாகவே அமைந்தது. குறிப்பாக தினகரனை நம்பி களமிறங்கி பொருளாதாரத்தையும் இழந்துவிட்ட  பலரையும் இந்த படுதோல்வி பாதிக்க செய்ததுடன், தங்கள் அரசியல் எதிர்காலம் என்னவாகும் என்ற பெரும் கவலையும் சூழ்ந்துள்ளது. சசிகலா நம்மை கரை சேர்ப்பாரா என்ற எதிர்பார்ப்பு  அவர்களிடத்தில் எழுந்தது.<\/p><p>அதே நேரத்தில் அ.தி.மு.க-விலும் எதிர்க்கட்சி தலைவர் யார் என்ற மோதல்  நிலவியது. இவற்றை அமைதியாக கவனித்து வந்த சசிகலா இனி பொறுமையாக இருந்து பிரயோஜனம் இல்லை. அ.தி.மு.க என்ற இயக்கம் சண்டைகளால் வீணாவதை என்னால் பார்க்க முடியாது. இனி களத்துல இறங்கிட வேண்டியது தான் என கூறி வந்தார். இதற்காக தினகரன் மகள் ஜெயஹரிணிக்கும், தஞ்சாவூரின் பாரம்பர்யமிக்க குடும்பத்தை சேர்ந்த காங்கிரஸ் கட்சியின் தெற்கு மாவட்ட செயலாளரான கிருஷ்ணசாமி வாண்டையார் மகன் ராமநாதன் துளசி அய்யா வாண்டையாருக்கும் நடைபெறும் திருமணத்தை சாதகமாக்கி கொள்ள நினைத்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-01\/da96b71d-8de8-46df-8553-7b961f34156a\/eda_op.jpg\" \/><figcaption>ஓ.பன்னீர்செல்வம், எடப்பாடி பழனிசாமி<\/figcaption><\/figure><p>திருமணம் திருவண்ணாமலையில் ஜூன் 13ம் தேதி எளிமையாக நடைபெற உள்ளது. அதன் வரவேற்பு நிகழ்ச்சி ஜூன் 23ம் தேதி பூண்டியில் மிக பிரமாண்டமாக  நடத்துவதற்கு ஏற்பாடு செய்யப்பட்டது. இதற்கு அகில இந்திய அளவில் உள்ள முக்கிய அரசியல் தலைவர்கள் மற்றும் ராகுல்காந்தி உள்ளிட்ட வர்களுக்கும்  அழைப்பு விடுக்க முடிவு செய்யப்பட்டது. ஆனால் அதற்குள் கொரோனா பரவல் உச்சத்தை அடைந்து லாக்டெளன் விதிக்கப்பட்டது. மேலும் மணமகனின் தாத்தா காங்கிரஸ் கட்சியின் முன்னாள் எம்.பி துளசி அய்யா வாண்டையார் சமீபத்தில் காலமானார்.<\/p><p>இதனால்  திருமணம் தள்ளிப்போவதற்கு வாய்ப்புகள் உள்ளது என்றும், இரு குடும்பமுமே ஆன்மீகத்தில் ஈடுபாடு கொண்டவர்கள். எனவே குறித்த தேதியில் திருமணத்தை  நடத்தி விடுவார்கள் எனவும் சொல்லப்படுகிறது. இதனால் திருமண நிகழ்ச்சியை பிரமாண்டமாக நடத்துவதற்கு வாய்ப்புகள் இல்லாத சூழ்நிலை ஏற்பட்டுள்ளது. அ.தி.மு.கவில் நடக்கும் மோதல்கள் மற்றும் எடப்பாடி பழனிசாமியை தன்னால் சமாளிக்க முடியாது என்பதை உணர்ந்த பன்னீர் செல்வம் சசிகலாவுக்கு ஆதரவாக மறைமுகமாக செயல்பட்டு வருகிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-04\/807e001b-f9eb-4883-a9e1-46b1a70b3716\/http___photolibrary_vikatan_com_images_gallery_album_2017_06_07_364274.jpg\" \/><figcaption>டிடிவி தினகரன்<\/figcaption><\/figure><p>இந்தத் தருணத்தை பயன்படுத்தி கொண்டு சசிகலா அ.தி.மு.கவுக்கு  வருவதற்கான காய்களை நகர்த்த தொடங்கியுள்ளார். அதன் ஒரு பகுதியே அ.தி.மு.க மற்றும் அ.ம.மு.க தொண்டர்களிடம் போனில் பேசியிருக்கிறார். தன்னை அழைக்க வந்தவர்கள், தனக்கு ஆதரவாக போஸ்டர் ஒட்டியவர்கள், தனக்கு கடிதம் எழுதியவர்கள் என எல்லோரது லிஸ்டும் போன் நம்பர் உள்பட அனைத்தும் சசிகலா கையில் உள்ளது. முதலில் அவர்களுக்கு போன் செய்து  பேசி வருகிறார்.<\/p><p>அ.தி.மு.கவில் தகவல் தொழில் நுட்ப பிரிவின் பேராவூரணி தெற்கு ஒன்றிய துணைத் தலைவர் வினோத் சுரேஷ், திருவள்ளூர் மாவட்டத்தின் அ.ம.மு.க நிர்வாகி லாரன்ஸ் உள்ளிட்டோரிடம் சசிகலா பேசினார்.  அந்த ஆடியோவே வைரலாக பரவியது. இன்னும் பலரிடம் பேசியிருக்கிறார். ``கொரோனா பரவிக்கிட்டு இருக்கு எல்லோரும் பத்திரமா இருங்க. எங்களால் கஷ்டப்பட்டு வளர்க்கப்பட்ட கட்சி வீணாவது கஷ்டமாக இருக்கு விரைவில் வந்துடுவேன் கட்சியை சரி பண்ணிடலாம் தைரியமாக இருங்க” என பேசினார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/cbd536b9-e864-4106-9316-ec6b0356b30b\/80501_thumb.jpg\" \/><figcaption>சசிகலா<\/figcaption><\/figure><p>இதே போல் முன்னாள் அமைச்சர்கள் சிலரிடமும்  போன் மூலம் சசிகலா பேசியதாகவும் சொல்லப்படுகிறது. அப்போது அவர்கள்   ‘எப்போதும்  உங்க பின்னாடி நிற்போம்’ என்ற உத்தரவாதம் தந்ததாகவும், அதனால்  சசிகலா மிகுந்த மகிழ்ச்சி அடைந்ததாகவும் சொல்லப்படுகிறது. கொரோனா பரவல் முடிவிற்கு வந்ததும் சசிகலா தனது அரசியல் ஆட்டத்தை ஆடத்  தொடங்கி விடுவார். அதற்கான முன்னோட்டேமாகவே தன் ஆதரவாளர்கள் தரப்பிடம் பேசி அவர்களின்  மன ஓட்டத்தை தெரிந்து கொண்டிருக்கிறார்” என தெரிவித்தனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/background-behind-sasikala-speaking-to-cadres-after-election-result","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/9205dd18-edf2-4ade-8bf9-21d3ec87b8d1\/ttv1.jpg"],"pubdate":"Mon, 31 May 2021 09:09:23 +0000"},{"title":"“தயவு செய்து உதவுங்கள்” – விஜய் பட நடிகையின் வேண்டுகோள் வீடியோ வைரல்..!","text":"<p>&#8216;காதலில் விழுந்தேன்&#8217; படத்தின் வாயிலாக தமிழ் திரையுலகிற்கு அறிமுகமானவர் நடிகை சுனைனா. இவர் விஜய் நடித்த &#8216;தெறி&#8217; உட்பட பல தமிழ் திரைப்படங்களில் நடித்துள்ளார்.<\/p>\n\n\n\n<p>இவர் சற்று முன் தனது சமூக வலைத்தள பக்கத்தில் வேண்டுகோள் ஒன்றை விடுத்து வீடியோ வெளியிட்டுள்ளார். அந்த வீடியோ தற்போது வைரல் ஆகி வருகிறது.<\/p>\n\n\n\n<p>அந்த வீடியோவில் அவர், &#8220;பொதுவாக நான் யாருக்கும் உதவி கேட்டு வீடியோ வெளியிடுவதில்லை. ஆனால் இது ஒரு எமர்ஜென்சி. எனக்குத் தெரிந்த அபினேஷ் என்பவர் தற்போது கொரோனாவால் பாதிக்கப்பட்டு மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>கிட்டத்தட்ட ஒரு மாதத்திற்கு மேலாக மருத்துவமனையில் அனுமதிக்கப்பட்டிருக்கும் நிலையில் அவருக்கு தற்போது நிதி உதவி தேவைப்படுகிறது. மேல்சிகிச்சைக்காக அவருக்குத் தேவைப்படும் நிதியை தயவு செய்து அனைவரும் கொடுத்து உதவுங்கள்.<\/p>\n\n\n\n<p>நானே கொரோனாவால் பாதிக்கப்பட்டு மீண்டு வந்து உள்ளதால் அதன் வலி எனக்குத் தெரியும். சிறிய தொகையாக இருந்தாலும் பெரிய தொகையாக இருந்தாலும் உதவி செய்து அவருக்கு தேவையான நிதியை கொடுத்து அவரை காப்பாற்றுமாறு கேட்டுக் கொள்கிறேன்.<\/p>\n\n\n\n<p>மேலும், இந்த வீடியோவை உங்களுக்கு தெரிந்தவர்களுக்கு பகிர்ந்து அபினேஷ்க்கு உதவி கிடைக்க ஏற்பாடு செய்யுங்கள்&#8221; என கூறியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">I’m not someone who can do any kind of public speaking, I am not great at it. But when I do something like this, please know that must be very important. <img alt=\"‼\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/203c.png\" style=\"height: 1em;\" \/>URGENT MESSAGE<img alt=\"‼\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/203c.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/twitter.com\/hashtag\/COVIDEmergencyIndia?src=hash&amp;ref_src=twsrc%5Etfw\">#COVIDEmergencyIndia<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/covidsosindia?src=hash&amp;ref_src=twsrc%5Etfw\">#covidsosindia<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Covid19IndiaHelp?src=hash&amp;ref_src=twsrc%5Etfw\">#Covid19IndiaHelp<\/a> <a href=\"https:\/\/t.co\/DxyAURMcvJ\">https:\/\/t.co\/DxyAURMcvJ<\/a> <a href=\"https:\/\/t.co\/T1be3h1vCT\">pic.twitter.com\/T1be3h1vCT<\/a><\/p>&mdash; SUNAINAA (@TheSunainaa) <a href=\"https:\/\/twitter.com\/TheSunainaa\/status\/1399244921878368256?ref_src=twsrc%5Etfw\">May 31, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/actress-sunaina-covid-help-video-goes-viral\/\" rel=\"nofollow\">&#8220;தயவு செய்து உதவுங்கள்&#8221; &#8211; விஜய் பட நடிகையின் வேண்டுகோள் வீடியோ வைரல்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/actress-sunaina-covid-help-video-goes-viral\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/203c.png","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/203c.png"],"pubdate":"Mon, 31 May 2021 09:08:34 +0000"},{"title":"கருணாநிதி பிறந்த நாளில் ஆயுள் தண்டனை கைதிகளை விடுதலை பண்ணுங்க.. மு.க.ஸ்டாலினை கேட்கும் தமிமுன் அன்சாரி.!","text":"தமிழகத்தில் ஆயுள் தண்டனை பெற்று சிறையில் இருப்பவர்கள், குறிப்பிட்ட காலம் தண்டனையை அனுபவித்திருந்தால், அவர்களை தலைவர்களுடைய பிறந்த நாளில் விடுதலை செய்வது பல்வேறு காலகட்டங்களில் நிகழ்ந்துள்ளன. கடைசியாக எம்.ஜி.ஆர். நூற்றாண்டு பிறந்த நாள் விழாவையொட்டி, ஆயுள் தண்டனை சிறைக் கைதிகள் விடுதலை செய்யப்பட்டனர். இந்நிலையில் மறைந்த முன்னாள் முதல்வர் கருணாநிதியின் பிறந்த நாளையொட்டி ஆயுள் தண்டனை கைதிகளை விடுவிக்க வேண்டும் தமிமுன் அன்சாரி கோரிக்கை விடுத்துள்ளார்.   இதுதொடர்பாக அவர் விடுத்துள்ள அறிக்கையில், “தமிழக சிறைகளில் ஆயுள் தண்டனை பெற்று 10 ஆண்டுகளை நிறைவு செய்த சிறைவாசிகளை அண்ணா பிறந்த நாள், எம்ஜிஆர் பிறந்த நாளை முன்னிட்டு மனிதாபிமான அடிப்படையில் முன் விடுதலை செய்வது நடைமுறையில் இருந்து வருகிறது. புதிதாக முதல்வராக பொறுப்பேற்று, அனைவரும் பாராட்டும் வகையில் செயல்பட்டு வரும் மு.க.ஸ்டாலின், கருணாநிதி பிறந்த நாளையொட்டி வருகிற ஜூன் 3-ஆம் தேதி இத்தகைய அறிவிப்பை வெளியிட்டால் இந்த ஆட்சிக்கு அது மேலும் சிறப்பு சேர்க்கும். சிறை தண்டனையின் நோக்கமே ஒருவரை திருத்தி, மீண்டும் சமூகத்துடன் வாழச் செய்வதே ஆகும். அந்த அடிப்படையில் சிறைவாசிகளின் எஞ்சிய கால வாழ்வில் வசந்தம் ஏற்படவும், அவர்களது குடும்பங்களில் மறுமலர்ச்சி ஏற்படவும் முதல்வர் ஸ்டாலின், கருணை உள்ளத்தோடு நல்லதொரு அறிவிப்பை வெளியிட வேண்டும்.” என்று அறிக்கையில் தமிமுன் அன்சாரி தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/tamimun-ansari-asks-mk-stalin-to-release-prisoners-on-karunanidhi-s-birthday-qtyc1r","image":["https:\/\/static.asianetnews.com\/images\/01f70715exhqqmja9b4jakknph\/stalin-and-tamimun-ansari-jpg_760x400.jpg"],"pubdate":"Mon, 31 May 2021 08:52:40 +0530"},{"title":"World No Tobacco Day 2021: புகைப்பிடிப்பவர்களுக்கு கொரோனா வைரஸ் தாக்கும் வாய்ப்பு அதிகம்?","text":"<p>புற்றுநோய்க்கு புகையிலை ஒரு முக்கிய காரணமாகும். உலக சுகாதார அமைப்பின் கருத்துப்படி புகையிலை ஒவ்வொரு ஆண்டும் உலகம் முழுவதும் 8 பில்லியன் மக்களைக் கொல்கிறது என கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>எனவே, புகையிலை பயன்படுத்துவதால் ஏற்படும் தீங்குகள் குறித்து விழிப்புணர்வை ஏற்படுத்துவதற்காக ஒவ்வொரு ஆண்டும் மே 31 அன்று உலகின் 193 ஐக்கிய நாடுகளின் உறுப்பு நாடுகளில் புகையிலை எதிர்ப்பு நாள் அனுசரிக்கப்படுகிறது.<\/p>\n\n\n\n<p>முந்தைய காலங்களில் ஆண்கள் மட்டுமே புகைப்பழக்கத்தை கடைபிடித்து வந்த நிலையில், தற்போது பெரும்பாலான பெண்களும் இந்த பழக்கத்திற்கு அடிமையாகியுள்ளனர். உலக அளவில் ஆண்களை விட அதிக அளவு பெண்கள் புகை பழக்கத்திற்கு அடிமையாக உள்ளதாக அதிர்ச்சி தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>புகையிலை பொருட்களால் ஒவ்வொரு ஆண்டும் இரண்டு பில்லியன் மக்கள் இறக்கின்றனர். இதனை தடுத்து நிறுத்த முயற்சிகள் மேற்கொண்டு வருவதாக தெரிவித்துள்ள உலக சுகாதார அமைப்பு தகவல் அளித்துள்ளது. புகையிலையால் புற்று நோய், மாரடைப்பு உள்ளிட்ட பல நோய்கள் ஏற்படுகின்றன.<\/p>\n\n\n\n<p>நுரையீரல் புற்றுநோய், காசநோய் உள்ளிட்ட பல நுரையீரல் தொடர்பான சிக்கல்களுக்கு புகைபிடித்தல் ஏற்கனவே ஆபத்தான காரணியாக அறியப்படுகிறது. மேலும், புகைப்பழக்கம் குழந்தையின்மைக்கு முக்கிய காரணமாக உள்ளது.<\/p>\n\n\n\n<p>தற்போதைய கொரோனா தொற்று நோய்க்கும் புகைபிடிக்கும் பழக்கம் இருப்பவர்களுக்கும் இடையே உள்ள தொடர்பு குறித்து ஒரு விவாதம் நடந்துள்ளது.<\/p>\n\n\n\n<p>அதில் பல வல்லுநர்கள் புகை பிடிப்பவர்களுக்கு கொரோனா பாதிப்பு ஏற்படுவதற்கான வாய்ப்புகள் அதிகம் உள்ளதாக கூறுகின்றனர்.<\/p>\n\n\n\n<p>ஆனால்,உலக சுகாதார அமைப்பின் கூற்றுப்படி கொரோனா கொரோனா மற்றும் புகைபிடித்தல் ஆகியவற்றுக்கு இடையே தொடர்பு இருப்பதற்கான அதிகாரப்பூர்வ தகவல்கள் இல்லை என கூறியுள்ளது.<\/p>\n\n\n\n<p>மேலும், புகை பிடிப்பவர்களுக்கு கைகள், உதடுகள் தொடர்பானது அதிகம் இருப்பதால் கொரோனா வருவதற்கான வாய்ப்புகள் அதிகம் உள்ளது என்றும் தொடர்ந்து புகை பிடிக்கும் நபர்களின் நுரையீரல் பலவீனமாக இருக்க வாய்ப்புகள் உள்ளதால் கொரோனாவை எதிர்த்துப் போராட முடியாது என்றும் கூறியுள்ளது.<\/p>\n\n\n\n<p>எனவே தான் புகைபிடிப்பவர்கள் அதிக ஆபத்தில் உள்ளனர் என தகவல் பரவுவதாக கூறப்படுகிறது<\/p>\n\n\n\n<p>புகையிலை பொருட்கள் பயன்படுத்துவதை நிறுத்தும் தருணத்திலிருந்து நுரையீரல் மற்றும் இதயம் சிறப்பாக செயல்படும் என்றும் இதயத்துடிப்பு மற்றும் ரத்த அழுத்தம் சீராகும் என்றும் உலக சுகாதார அமைப்பு கூறியுள்ளது.<\/p>\n\n\n\n<p>மேலும், இரத்தத்தில் உள்ள கார்பன் மோனாக்சைடு அளவு சாதாரண நிலைக்கு குறையும் என்று உலக சுகாதார அமைப்பு தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/world-no-tobacco-day-2021-awareness-health\/\" rel=\"nofollow\">World No Tobacco Day 2021: புகைப்பிடிப்பவர்களுக்கு கொரோனா வைரஸ் தாக்கும் வாய்ப்பு அதிகம்?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/world-no-tobacco-day-2021-awareness-health\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-3-28.jpg"],"pubdate":"Mon, 31 May 2021 08:45:58 +0000"},{"title":"31st May 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/31st-may-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">31st May 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/31st-may-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 31 May 2021 08:42:30 +0000"},{"title":"31st May 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/31st-may-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">31st May 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/31st-may-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 31 May 2021 08:40:08 +0000"},{"title":"சிபிஎஸ்சி தேர்வு 2 நாளில் முடிவு","text":"<p>புதுடெல்லி, மே 31- கொரோனா காரணமாக சிபிஎஸ்இ 10-ஆம் வகுப்பு தேர்வுகளை ரத்து எனவும் சிபிஎஸ்இ 12 ஆம் வகுப்பு பொதுத்தேர்வுகளை ஒத்திவைப்பதாக மத்திய அரசு அறிவித்தது. மேலும், ஜூன் 1 ஆம் தேதி கொரோனா தொற்றின் நிலை குறித்து பின்னர் பொதுத் தேர்வுகளின் தேதிகள் அறிவிக்கப்படும் என அறிவித்தனர். கொரோனா பரவல் காரணமாக சிபிஎஸ்இ 12 ஆம் வகுப்பு பொதுத்தேர்வுகள் ஒத்திவைக்கப்பட்ட நிலையில் அதுகுறித்த நிலைப்பாட்டை மத்திய அரசு இன்னும் அறிவிக்காமல் உள்ளது. ஜூலை மாதம் தேர்வு நடத்தப்படும் எனத் தகவல் வெளியான. இதற்கிடையில், உச்சநீதிமன்றத்தில் மாணவர்கள் சார்பாகவும், பெற்றோர்கள் சார்பாகவும் தேர்வு ரத்து செய்ய வேண்டும் என பொதுநல மனுக்கள் தாக்கல் செய்யப்பட்டது. இந்த வழக்குகள் விடுமுறை கால சிறப்பு அமர்வு முன்பாக இன்று விசாரணைக்கு வந்தது. அப்போது, நீதிபதிகளின் கேள்விக்கு பதிலளித்த மத்திய அரசின் தலைமை வழக்கறிஞர் கே.கே. வேணுகோபால், அடுத்த 2 நாள்களுக்குள் சிபிஎஸ்இ 12 ஆம் வகுப்பு பொதுத்தேர்வு குறித்து முடிவெடுக்க இருப்பதாகத் தெரிவித்தார். மேலும் அதற்காக கால அவகாசம் வழங்க வேண்டும் என்று கோரிக்கை விடுத்தார். அதன்படி, வழக்கின் விசாரணை வருகிற ஜூன் 3 ஆம் தேதிக்கு ஒத்திவைக்கப்படுவதாக நீதிபதிகள் தெரிவித்ததுடன், மாணவர்களின் நலனை கருத்தில்கொண்டு கொள்கை ரீதியான முடிவெடுக்க மத்திய அரசுக்கு அறிவுறுத்தியுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%bf%e0%ae%aa%e0%ae%bf%e0%ae%8e%e0%ae%b8%e0%af%8d%e0%ae%9a%e0%ae%bf-%e0%ae%a4%e0%af%87%e0%ae%b0%e0%af%8d%e0%ae%b5%e0%af%81-2-%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d\/\" rel=\"nofollow\">சிபிஎஸ்சி தேர்வு 2 நாளில் முடிவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%bf%e0%ae%aa%e0%ae%bf%e0%ae%8e%e0%ae%b8%e0%af%8d%e0%ae%9a%e0%ae%bf-%e0%ae%a4%e0%af%87%e0%ae%b0%e0%af%8d%e0%ae%b5%e0%af%81-2-%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 31 May 2021 08:37:12 +0000"},{"title":"உக்ரைனில் இருந்து ஆக்சிஜன் வந்தது","text":"<p>புதுடெல்லி, மே 31- நாட்டில் கொரோனா வைரசின் 2வது அலையில் பொதுமக்கள் அதிக அளவில் பாதிப்புகளை சந்தித்து வருகின்றனர். முதல் அலையில் இல்லாத வகையில் தொற்று எண்ணிக்கை லட்சக்கணக்கில் பதிவானது. கடந்த ஏப்ரல் முதல் வாரத்திற்கு பின்னர் இந்த விகிதம் அதிகரித்து வந்த நிலையில், சமீப நாட்களாக பாதிப்பு எண்ணிக்கை குறைந்துள்ளது. இந்தியாவில் நேற்றைய பதிவின்படி, கடந்த 24 மணிநேரத்தில் 1,65,553 பேருக்கு பாதிப்பு ஏற்பட்டு இருந்தது. இது, கடந்த 46 நாட்களில் இல்லாத வகையில் மிக குறைவாகும். இதனால், நாட்டில் மொத்த பாதிப்பு எண்ணிக்கை 2 கோடியே 78 லட்சத்து 94 ஆயிரத்து 800 ஆக அதிகரித்தது. கொரோனா பாதிப்பு விகிதம் 8.02 சதவீதம் என்ற அளவில் உள்ளது. இந்நிலையில், இந்தியாவுக்கு உதவுவதற்கு அமெரிக்கா, இங்கிலாந்து உள்ளிட்ட பல சர்வதேச நாடுகள் முன்வந்து உள்ளன. இதன்படி, தங்களுடைய நாட்டில் இருந்து தடுப்பூசிகள், வென்டிலேட்டர்கள், ஆக்சிஜன் செறிவூட்டிகள், மருந்து பொருட்கள் உள்ளிட்டவற்றை விமானங்களில் அனுப்பி வைத்து வருகின்றன. கொரோனாவின் 2வது அலையில், ஆக்சிஜன் பற்றாக்குறையால் மக்கள் பலர் அவதிப்படுகின்றனர். இதனால், அதனை ஈடுகட்டும் வகையில், உள்நாட்டிலேயே ஆக்சிஜன் உற்பத்தி செய்யும் பணியில் அரசு இறங்கியது. இந்நிலையில், உக்ரைன் நாட்டில் இருந்து 184 ஆக்சிஜன் செறிவூட்டிகள் கொண்ட முதல் விமானம் இன்று காலை இந்தியா வந்தடைந்துள்ளது. இதற்கு மத்திய வெளிவிவகார அமைச்சக செய்தி தொடர்பாளர் அரிந்தம் பக்சி டுவிட்டரில் நன்றி தெரிவித்து உள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%89%e0%ae%95%e0%af%8d%e0%ae%b0%e0%af%88%e0%ae%a9%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%b0%e0%af%81%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c\/\" rel=\"nofollow\">உக்ரைனில் இருந்து ஆக்சிஜன் வந்தது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%89%e0%ae%95%e0%af%8d%e0%ae%b0%e0%af%88%e0%ae%a9%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%b0%e0%af%81%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 31 May 2021 08:36:13 +0000"},{"title":"கொரோனா தொடர்ந்து இறங்குமுகம்","text":"<p>பெங்களுரு, மே 31- மாநிலம் முழுக்க கருப்பு பூஞ்சைத்தொற்று மிக வேகமாக பரவி வருகிறது. இந்த தொற்றால் இதுவரை 39 பேர் இறந்துள்ளதாக மாநில சுகாதார துறை தெரிவித்துள்ளது. மாநிலத்தின் பல்வேறு மாவட்டங்கள் உட்பட மொத்தம் 1250 பேருக்கு இந்த கருப்பு பூஞ்சை தென்பட்டுள்ளது. இதில் மிக அதிகமாக பெங்களுருவில் மட்டுமே 521 பேர் பாதிப்புக்குள்ளாகியுள்ளனர். மற்றபடி தார்வாடில் 119, கலபுரகியில் 102 , பாகல்கோட்டையில் 68, விஜயபுராவில் 57, கோலாரில் 42, ஷிவமொக்கவில் 38 , ராயச்சூருவில் 36 , பெலகாவியில் 35 மற்றும் மைசூரு நகரில் 35 பேருக்கு என மாநிலத்தின் 28 மாவட்டங்களில் இந்த புதியவகை கருப்பு பூஞ்சை தொற்று பாதித்துள்ளது. இந்த மொத்த பதிவுகளிலும் வெறும் 18 பேர் குணமடைந்துள்ளனர். மீதம் உள்ள 1193நோயாளிகளுக்கு பல்வேறு மருத்துவமனையில் சிகிச்சைகள் அளிக்கப்பட்டு வருகிறது என மாநில சுகாதாரத்துறை தெரிவித்துள்ளது. இன்னமும் இது குறித்து சுகாதாரத்துறை அமைச்சர் DR. கே சுதாகர் தெரிவிக்கையில் நேற்று 18 நோயாளிகள் குணமடைந்துள்ளனர். தற்போதைக்கு 1193 பேர் பல்வேறு மருத்துவமனைகளில் சிகிச்சை பெற்று வருகிறார்கள். அவர்கள் அனைவர்க்கும் எந்த பிரச்னையும் நேராதவகையில் தேவையான மருந்துகள் அளிக்கப்பட்டு வருகின்றன . இந்த புதியவகை கருப்பு பூஞ்சை தொற்றுக்கு மருந்துகளை அளிக்க மத்திய அமைச்சர் DV சதானந்தகௌடா எட்டுக்கும் மேற்பட்ட நிறுவனங்களுடன் பேச்சுவார்த்தை நடத்திவருகிறார் எனவும் அமைச்சர் சுதாகர் தெரிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%a4%e0%af%8a%e0%ae%9f%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%87%e0%ae%b1%e0%ae%99%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%ae\/\" rel=\"nofollow\">கொரோனா தொடர்ந்து இறங்குமுகம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%a4%e0%af%8a%e0%ae%9f%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%87%e0%ae%b1%e0%ae%99%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%ae\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 31 May 2021 08:35:09 +0000"}]