[{"title":"ஜூன் 7 வரை முழு ஊரடங்கு….! புதிய கட்டுப்பாடுகளின் முழு விவரம்…!","text":"<p>தமிழகம் முழுவதும் கொரோனா தடுப்பு நடவடிக்கையாக தளர்வில்லா ஊரடங்கு அமலில் இருக்கிறது. முழு ஊரடங்கை ஜூன் 7-ம் தேதி வரை நீட்டித்து முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவிட்டார்.<br \/><br \/>இதையடுத்து, இந்த ஊரடங்கு காலத்தில் சில செயல்பாடுகளுக்கு கூடுதல் கட்டுப்பாடுகளும், சிலவற்றுக்கு தளர்வுகளும் அளிக்கப்பட்டு அரசாணை வெளியிடப்பட்டது.<br \/><br \/>அதன் முழு விவரம் இதோ&#8230;!<br \/><br \/>ஆங்கில, நாட்டு மருந்தகங்கள், கால்நடை மருந்தகங்கள், செல்ல பிராணிகளுக்கான தீவன விற்பனையகங்கள் இயங்கலாம்.<br \/><br \/>பால், குடிநீர் மற்றும் நாளிதழ்கள் விநியோகிக்கலாம்.<br \/><br \/>வாகனங்கள், தள்ளுவண்டிகளில் காய்கறி, பழம் மற்றும் மளிகைப்பொருட்களும் அனு மதியுடன் விற்பனை செய்யலாம். ஆன் லைன் அல்லது தொலைபேசி வாயிலாக மளிகை பொருட்கள் ஆர்டர் பெற்று அவற்றை காலை 7 முதல் மாலை 6 மணி வரை வீடுகளில் வழங்க அனுமதியுண்டு.<br \/><br \/>நியாயவிலைக் கடைகள் காலை 8 முதல் பகல் 12 மணிவரை இயங்கலாம்.<br \/><br \/>பெட்ரோல், டீசல் நிலையங்கள், சமையல் எரிவாயு விநியோகத்துக்கு அனுமதி உண்டு.<br \/><br \/>காலை 6-10, பகல் 12-3, மாலை 6-9 மணி என மூன்று வேளையும் உணவகங்களில் பார்சல் சேவைக்கு அனுமதியுண்டு. இந்த நேரங்களில் உணவு விநியோக நிறுவனங்கள் இயங்கலாம்.<br \/><br \/>மின்-வணிக நிறுவனங்கள் காலை 8 முதல் மாலை 6 மணிவரை இயங்கலாம்.<br \/><br \/>ரெயில்வே, விமானம், கப்பல் துறைமுக இயக்கம் அனுமதிக்கப்படுகிறது.<br \/><br \/>மின்சாரம், குடிநீர், சுகாதாரப் பணிகள், தொலை தொடர்பு, தபால் சேவைகள் அனுமதிக்கப்படுகின்றன.<br \/><br \/>பத்திரிகை ஊடகங்கள் பணிபுரிய அனுமதியுண்டு.<br \/><br \/>அத்தியாவசிய சேவைகளுக்கான தலைமைச் செயலகம், மருத்துவம், வருவாய் உள்ளிட்ட பல்வேறு அரசுத்துறைகள் இயங்க அனுமதி உண்டு.<br \/><br \/>ரத்த வங்கி உள்ளிட்ட மருத்துவம் சார்ந்த சேவைகள் இயங்க அனுமதி உண்டு.<br \/><br \/>அவசர பயணங்களுக்கான விசா வழங்கும் மையங்கள் குறைந்த அளவு பணியாளர்களுடன் இயங்கலாம். அந்த பணியாளர்கள் நிறுவன அடையாள அட்டையுடன் பயணிக்க அனுமதி உண்டு.<br \/><br \/>கண்காணிப்பு இல்லங்கள், கூர்நோக்கு இல்லங்களில் பணியாற்றுவோர் உரிய அடையாள அட்டை அல்லது இ-பதிவுடன் செல்ல அனுமதிக்கப்படுவார்கள்.<br \/><br \/>வேளாண்மை மற்றும் அது சார்ந்த பணிகள், விவசாய பொருட்கள், இடுபொருட்கள் போக்குவரத்துக்கு அனுமதி உண்டு.<br \/><br \/>கால்நடை, கோழிப்பண்ணைகள் உள்ளிட்ட பண்ணைகள் இயங்க அனுமதியுண்டு.<br \/><br \/>குளிர்பதன கிடங்குகள், கிடங்குகள் உள்ளிட்டவற்றுக்கான சரக்கு கையாளும் சேவைகளும், துறைமுகங்கள், விமானம் மற்றும் ரெயில் நிலையங்கள், கண்டெய்னர் மையங்கள் தொடர்பான சேவைகளுக்கு அனுமதியுண்டு.<br \/><br \/>வீட்டில் இருந்து விமான நிலையம், ரெயில் நிலையம் செல்வதற்கும், அங்கிருந்து வீட்டுக்கு வருவதற்கும் பயணம், பயணச்சீட்டு மற்றும் அடையாள அட்டையுடன் கூடிய இ-பதிவு இருந்தால் மட்டுமே அனுமதிக்கப்படும்.<br \/><br \/>அத்தியாவசிய பொருட்கள் தயாரிப்பு, தொடர் இயக்க தொழிற்சாலைகளுக்கு அனுமதியளிக்கப்பட்டுள்ள நிலையில், தற்போது கூடுதலாக ஏற்றுமதி நிறுவனங் கள் தங்கள் ஏற்றுமதி ஆர்டர்களை மேற்கொள்ளும் வகையில், 50 சதவீத பணியாளர்களுடன் இயங்க அனுமதிக்கப்படுகிறது. அதே நேரம், கோவை, திருப்பூர், சேலம், கரூர், ஈரோடு, நாமக்கல், திருச்சி மற்றும் மதுரை மாவட்டங்களில் அனுமதியில்லை.<br \/><br \/>தொழிற்சாலைகள் ஒரு மாதத்துக்குள் தங்களது பணியாளர்களுக்கு தடுப்பூசி போட்டுக் கொள்ள உடனடி நடவடிக்கை எடுத்தால் மட்டுமே தொடர்ந்து செயல்பட அனுமதிக்கப்படும்.<br \/><br \/>கட்டுமானப் பணிகள் நடைபெறும் இடங்களில் அங்கு தங்கியிருந்து பணியாற்றுவோர் அனுமதிக்கப்படுகின்றனர்.<br \/><br \/>தன்னார்வலர்கள், சிறப்பு தேவைகள் உள்ளோர், மாற்றுத்திறனாளிகள் மற்றும் வயதானவர்களுக்கு உணவு மற்றும் இதர பொருட்கள் கொண்டு செல்வோர் உரிய இ-பதிவு அடிப்படையில் பயணிக்க அனுமதிக்கப்படுவார்கள்.<br \/><br \/>மாநிலங்களுக்குள்ளும், மாவட்டங்களுக் கிடையிலும், மாவட்டத்துக்குள்ளும் தனிநபர்கள் மருத்துவ அவசரங்கள் மற்றும் இறப்பு, இறுதிச்சடங்குக்கு செல்வதற்கு இ-பதிவு அவசியம். அதே போல் வெளிநாடு, வெளிமாநிலங்களில் இருந்து விமானம், ரயில் மூலம் வருவோர் இ-பதிவு மூலம் கண்காணிக்கப்படுகின்றனர்.<br \/><br \/>நோய்க் கட்டுப்பாட்டு பகுதியில் எவ்வித தளர்வுகளும் கிடையாது. கட்டுப்பாடுகளை மீறுவோர் மீது நட வடிக்கை எடுக்கப்படும்<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/full-lockdown-news-restriction-details\/\" rel=\"nofollow\">ஜூன் 7 வரை முழு ஊரடங்கு&#8230;.! புதிய கட்டுப்பாடுகளின் முழு விவரம்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/full-lockdown-news-restriction-details\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-27T105930.851.jpg"],"pubdate":"Mon, 31 May 2021 01:11:50 +0000"},{"title":"ஹாலிவுட்டுக்கு சென்ற வலிமை பட நாயகி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ரஜினியுடன் காலா, அஜித்துடன் வலிமை போன்ற படங்களில் நடித்துள்ள ஹூமா குரேஷி, ஹாலிவுட் படம் ஒன்றில் நடித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-114583\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Huma-Qureshi-enters-hollywood.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>பிரபல பாலிவுட் நடிகையான ஹூமா குரேஷி, பா.இரஞ்சித் இயக்கத்தில் வெளியான காலா படத்தில் ரஜினிக்கு ஜோடியாக நடித்ததன் மூலம் தமிழ் ரசிகர்களுக்கு அறிமுகமானார். இவர் தற்போது ஹெச்.வினோத் இயக்கத்தில் உருவாகும் வலிமை படத்தில் அஜித்துக்கு ஜோடியாக நடித்து வருகிறார். இப்படத்தின் இறுதிக்கட்ட படப்பிடிப்பு கொரோனா பரவல் காரணமாக நிறுத்தி வைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"ஆர்மி ஆப் தி டெத் படத்தின் போஸ்டர்\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202105301816464346_1_aaha55._L_styvpf.jpg\" title=\"ஆர்மி ஆப் தி டெத் படத்தின் போஸ்டர்\" \/><\/figure>\n\n\n\n<p><em>ஆர்மி<\/em>&nbsp;<em>ஆப்<\/em>&nbsp;<em>தி<\/em>&nbsp;<em>டெட்<\/em>&nbsp;<em>படத்தின்<\/em>&nbsp;<em>போஸ்டர்<\/em><\/p>\n\n\n\n<p>இந்நிலையில், நடிகை ஹூமா குரேஷி, ‘ஆர்மி ஆப் தி டெட்’ படம் மூலம் ஹாலிவுட்டில் அறிமுகமாகி இருக்கிறார். இப்படத்தை ஜாக் ஷிண்டர் இயக்கி உள்ளார். இது ஜாம்பி வகை படமாகும். ஏற்கனவே பாலிவுட் நடிகைகளான பிரியங்கா சோப்ரா, தீபிகா படுகோனா, டிம்பிள் கபாடியா, அமைரா தஸ்தூர், ஐஸ்வர்யா சோனார் ஆகியோர் ஹாலிவுட்டுக்கு சென்ற நிலையில், தற்போது ஹூமா குரேஷியும் அந்த வரிசையில் இணைந்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/114582\/\" rel=\"nofollow\">ஹாலிவுட்டுக்கு சென்ற வலிமை பட நாயகி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/114582\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Huma-Qureshi-enters-hollywood.jpg","https:\/\/img.maalaimalar.com\/InlineImage\/202105301816464346_1_aaha55._L_styvpf.jpg"],"pubdate":"Mon, 31 May 2021 00:10:01 +0000"},{"title":"இந்தியாவில் கொரோனாவின் அடுத்த அலையை கணிக்க முடியாது | WHO","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p><img alt=\"இந்தியாவில் கொரோனாவின் அடுத்த அலையை கணிக்க முடியாது -உலக சுகாதார அமைப்பு\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105301522222398_Tamil_News_Tamil-News-WHO-says-cant-predict-next-Covid-surge-in-India_SECVPF.gif\" \/><\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p><em>நாம்<\/em>&nbsp;<em>முதலில்<\/em>&nbsp;<em>கிடைக்கும்<\/em>&nbsp;<em>வாய்ப்பை<\/em>&nbsp;<em>பயன்படுத்தி<\/em>&nbsp;<em>கொரோனா<\/em>&nbsp;<em>தடுப்பூசியை<\/em>&nbsp;<em>போட்டுக்கொள்ள<\/em>&nbsp;<em>வேண்டும்<\/em>&nbsp;<em>என<\/em>&nbsp;<em>உலக<\/em>&nbsp;<em>சுகாதார<\/em>&nbsp;<em>அமைப்பு<\/em>&nbsp;<em>வலியுறுத்தி<\/em>&nbsp;<em>உள்ளது<\/em><em>.<\/em><\/p><\/blockquote>\n\n\n\n<p>இந்தியாவில் கொரோனா வைரசின் முதல் அலை ஏற்படுத்திய பாதிப்புகளை விட, இரண்டாவது அலை பேரழிவை ஏற்படுத்தி வருகிறது. முதல் அலையின்போது அதிகபட்சமாக ஒரு நாள் பாதிப்பு 97000 என்ற அளவில் இருந்தது. அதன்பின்னர் படிப்படியாக குறைந்தது.&nbsp;<\/p>\n\n\n\n<p>அதன்பின்னர் இரண்டாவது அலை அதிவேகமாக பரவி, கடந்த 6ம் தேதி அதிகபட்சமாக தினசரி தொற்று எண்ணிக்கை 4.14&nbsp; லட்சமாக உயர்ந்தது. அதன்பின்னர் படிப்படியாக குறைந்து இப்போது 2 லட்சத்திற்கும் கீழ் உள்ளது. இன்று காலை நிலவரப்படி இந்தியாவில் தினசரி பாதிப்பு 1.65 லட்சம் என்ற அளவில் இருந்தது. இதுவும்கூட முதல் அலை உச்சத்தில் இருந்ததைவிட அதிகம்தான்.&nbsp;<\/p>\n\n\n\n<p>இதைவிட கொரோனா வைரசின் மூன்றாவது அலை அதிக பாதிப்பை ஏற்படுத்தலாம் என்றும், குறிப்பாக குழந்தைகள் அதிக அளவில் பாதிக்கப்படலாம் என்றும் மருத்துவ வல்லுநர்கள் எச்சரித்துள்ளனர். ஆனால், அடுத்த அலையை கணிக்க இயலாது என உலக சுகாதார அமைப்பு கூறி உள்ளது.<\/p>\n\n\n\n<p>&nbsp;இதுபற்றி உலக சுகாதார அமைப்பின் தென்கிழக்கு ஆசிய பிராந்திய இயக்குனர் டாக்டர் பூனம் கேத்ரபால் சிங் கூறியதாவது:-<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா வேகமாக பரவி, சுகாதார சேவைகளுக்கு பெரும் சுமையை ஏற்படுத்தியுள்ளது. தற்போது நாட்டின் சில பகுதிகளில் கொரோனா தொற்று குறைந்து வருவதை பார்க்கிறோம். ஆனாலும், சூழ்நிலை தொடர்ந்து சவாலாகவே உள்ளது.<\/p>\n\n\n\n<p>எனவே, நாம் முதலில் கிடைக்கும் வாய்ப்பை பயன்படுத்தி கொரோனா தடுப்பூசியை போட்டுக்கொள்ள வேண்டும். கொரோனாவின் அடுத்த அலையை நாம் கணிக்க முடியாது, ஆனால் அதைத் தடுக்க முடியும். அதை நாம் கட்டாயம் செய்வோம். இவ்வாறு அவர் கூறினார்.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><br \/><\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"கொரோனா பரிசோதனை\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202105301522222398_1_covid-test-children._L_styvpf.jpg\" title=\"கொரோனா பரிசோதனை\" \/><\/figure>\n\n\n\n<p><\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"கொரோனா பரிசோதனை\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202105301522222398_1_covid-test-children._L_styvpf.jpg\" title=\"கொரோனா பரிசோதனை\" \/><\/figure>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/05\/114578\/\" rel=\"nofollow\">இந்தியாவில் கொரோனாவின் அடுத்த அலையை கணிக்க முடியாது | WHO<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/05\/114578\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105301522222398_Tamil_News_Tamil-News-WHO-says-cant-predict-next-Covid-surge-in-India_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202105301522222398_1_covid-test-children._L_styvpf.jpg","https:\/\/img.maalaimalar.com\/InlineImage\/202105301522222398_1_covid-test-children._L_styvpf.jpg"],"pubdate":"Mon, 31 May 2021 00:00:33 +0000"},{"title":"தனியார் பள்ளி ஆசிரியர்களுக்கு உதவி; தமிழக அரசு எடுக்கும் முடிவு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83104050\/photo-83104050.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் வழக்கமான கல்வியாண்டின்படி கோடை விடுமுறை இன்றுடன் முடிகிறது. நாளை முதல் புதிய கல்வியாண்டு தொடங்குகிறது. ஆனால் இதற்கான முன்னேற்பாடுகள் எதுவும் இன்னும் தொடங்கப்படவில்லை. இதுதொடர்பாக பள்ளிக்கல்வி இயக்குநகரம் எந்தவொரு தகவலையும் அனுப்பவில்லை என்று  தெரிவித்துள்ளனர். கடந்த ஆண்டு முழுவதும் கொரோனா ஊரடங்கு அமலில் இருந்ததால் பள்ளிகள் மூடியே இருந்தன.\n\nஇதனால் ஆன்லைன் வழியாக பாடங்கள் நடத்தப்பட்டன. அரசு பள்ளி ஆசிரியர்களுக்கு எந்தவொரு சிக்கலும் இன்றி மாதந்தோறும் சம்பளம் வழங்கப்பட்டு வருகிறது. ஆனால்  ஆசிரியர்களுக்கு சரியாக சம்பளம் வழங்கப்படுவதில்லை. சிலருக்கு அரைகுறையாகவும், பலருக்கு சம்பளமே வழங்குவதில்லை என்றும் கூறப்படுகிறது. இந்நிலையில் தஞ்சாவூர் மாவட்டம் பட்டுக்கோட்டையில்\n\n\n\nதமிழக பள்ளிக்கல்வித்துறை அமைச்சர்  செய்தியாளர்களை சந்தித்தார். அப்போது பேசிய அவர், தமிழகத்தில் கொரோனா வைரஸ் பாதிப்பால் 5 லட்சம் தனியார் பள்ளி ஆசிரியர்கள் பாதிக்கப்பட்டு உள்ளனர். இவர்கள் வாழ்வாதாரத்தை இழந்து தவித்து வருவதாக தெரியவந்துள்ளது. அவர்களில் பலர் கூலி வேலைக்கு செல்வதாக கேள்விப்பட்டேன். இது மிகவும் மனவேதனையை ஏற்படுத்துகிறது.\n\n\n\nஇந்த விஷயம் தொடர்பாக முதல்வர்  அவர்களிடம் பேசியுள்ளேன். தனியார் பள்ளி ஆசிரியர்களின் வாழ்வாதாரத்தை காக்க முதல்வர் நல்லதொரு முடிவை எடுப்பார். எனவே ஆசிரியர்கள் யாரும் கவலைப்பட வேண்டாம் என்று கூறினார். தொடர்ந்து பேசுகையில், மத்திய அரசின்  தேர்வை தமிழகத்தில் எந்த நேரத்திலும் அனுமதிக்க மாட்டோம். சட்டமன்றம் கூடும் போது அதற்கான தீர்மானங்கள் நிறைவேற்றப்படும்.\n\n\n\n தேர்வை பொறுத்தவரை தொடர் ஆலோசனைகள் நடைபெற்று வருகின்றன. உரிய நேரத்தில் பொதுத்தேர்வு குறித்த அறிவிப்பு வெளியாகும். அதற்கு முன்னதாக மாணவர்களுக்கு போதிய கால அவகாசம் வழங்கப்படும். எனவே பெற்றோர்களும், மாணவர்களும் பதற்றமின்றி இருக்க வேண்டும் என்று கேட்டுக் கொண்டார்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tn-education-minister-anbil-mahesh-poyyamozhi-assures-help-to-private-school-teachers\/articleshow\/83104050.cms","image":["https:\/\/tamil.samayam.com\/photo\/83104050\/photo-83104050.jpg"],"pubdate":"Mon 31 May 2021, 08:42:33"},{"title":"பள்ளிகள் திறப்பு எப்போது? ஆன்லைன் வகுப்புகள் தொடங்குவதில் சிக்கல்?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83103233\/photo-83103233.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனாவால் ஏற்பட்டுள்ள பல்வேறு பாதிப்புகளில் மிக முக்கியமானது கல்வி. பள்ளிகளுக்கு நேரடியாக சென்று மாணவ, மாணவிகளுடன் சேர்ந்து பாடங்களைக் கற்ற மாணவர்கள் மொபைல் போனின் சிறிய திரை வழியாக ஒரு சில மணி நேரங்கள் மட்டுமே பாடங்களை கற்றுக்கொள்ள வேண்டிய நிலை ஏற்பட்டுள்ளது.\n\nஇது மாணவர்களின் மனநலத்தை பெரிதும் பாதித்துள்ளது. கல்வியோடு, விளையாட்டு, சிந்தனையைத் தூண்டும் கலைகள், யோகா என பள்ளியில் மாணவர்கள் கற்றுக்கொள்ள ஏராளமான வாய்ப்புகள் கொட்டிக்கிடக்கின்றன. நண்பர்களுடன் பேசி மகிழ்வதும், ஆசிரியர்களிடம் நேரடியாக சந்தேகங்களைக் கேட்டு தெளிவு பெறுவதும் சாதாரணமாக நடக்கும் நிகழ்வுகள். ஆனால் கொரோனாவும் அதனால் அமல்படுத்தப்பட்ட ஊரடங்கும் இதை குழி தோண்டி புதைத்துவிட்டது என்றே சொல்லலாம். \n\nகடந்த கல்வி ஆண்டு முழுவதும் ஆன்லைன் மூலமாகவே கழிந்துவிட்ட நிலையில் இந்த முறையும் அப்படியே செல்வதற்கான வாய்ப்புகளே அதிகம் இருப்பதாக கூறுகிறார்கள். \n\n\n12ஆம் வகுப்பைத் தவிர பிற வகுப்பு மாணவர்கள் தேர்வின்றி தேர்ச்சி பெறுவதாக அறிவிக்கப்பட்ட நிலையில் வகுப்புகள் ஆன்லைன் மூலம் நடைபெற்று வந்தன. \n\nமே 1 முதல் கோடை விடுமுறையை பள்ளி கல்வி இயக்குநரகம் அறிவித்தது. புதிய கல்வி ஆண்டுக்கான ஏற்பாடுகளை மேற்கொள்ள, மே மாத இறுதியில், ஆசிரியர்கள் பள்ளிக்கு வர வேண்டியிருக்கும் என அப்போது அறிவிக்கப்பட்டது. ஆனால் தமிழகத்தில் கொரோனா பரவல் புதுப்புது உச்சங்களை தொட்ட நிலையில் ஊரடங்கு கடுமையாக்கப்பட்டது. எனவே ஆசிரியர்கள் பள்ளிகளுக்கு அழைக்கப்படவில்லை.\n\nஇந்நிலையில் இன்றுடன் (மே 31) கோடை விடுமுறை முடிவுக்கு வருகிறது. நாளை (ஜூன் 1) முதல்  தொடங்கப்பட உள்ளது. நாளை முதல் ஆன்லைன் வகுப்புகள் தொடங்கப்படும் என ஏற்கெனவே  தெரிவித்திருந்தது. ஆனால் புதிய கல்வி ஆண்டுகளுக்கான முன்னேற்பாடுகளை செய்ய ஆசிரியர்களை அழைக்காதது கேள்வியை எழுப்பியுள்ளது.\n\n\nமேலும் மாவட்ட முதன்மை கல்வி அதிகாரிகள், மாவட்ட கல்வி அதிகாரிகள் மற்றும் தலைமை ஆசிரியர்களுக்கு, புதிய கல்வி ஆண்டு குறித்து, பள்ளிக்கல்வி இயக்குனரகம் எந்த தகவலையும் அனுப்பவில்லை என்றும் கூறப்படுகிறது. எனவே திட்டமிட்டபடி நாளை (ஜூன் 1 ) அடுத்த கல்வி ஆண்டு தொடங்க வாய்ப்பில்லை என்கின்றனர். ஆன்லைன் வகுப்புகளுக்கே இந்த நிலைமை என்றால் பள்ளிகள் எப்போது திறக்கப்பட்டு நேரடி வகுப்புகள் தொடங்கும் என்ற கேள்வி மாணவர்கள், பெற்றோர்கள், ஆசிரியர்கள் மத்தியில் எழுந்துள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/new-academic-year-in-tamil-nadu-having-trouble-starting-online-classes\/articleshow\/83103233.cms","image":["https:\/\/tamil.samayam.com\/photo\/83103233\/photo-83103233.jpg"],"pubdate":"Mon 31 May 2021, 07:02:07"},{"title":"தமிழகதத்தில் மளிகைப் பொருட்களை வீடுகளுக்கே சென்று மக்களுக்கு வியாபாரிகள் விநியோகம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680597\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_31_2021_29580325.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>சென்னை: தமிழகதத்தில் மளிகைப் பொருட்களை வீடுகளுக்கே சென்று மக்களுக்கு வியாபாரிகள் விநியோகம் செய்து வருகின்றனர். முதல்வர் மு.க.ஸ்டாலின் தளர்வு அளித்ததால் மாலை 6 மணி வரை மளிகைப் பொருட்களை டோர் டெலிவரி செய்து வருகின்றனர். காய்கறிகளுடன் வாகனங்களில் மளுகை பொருட்களும் பொதுமக்களுக்கு விற்பனை செய்யப்படுகிறது.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680597","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_31_2021_29580325.jpg"],"pubdate":"31-5-2021 8:8"},{"title":"சென்னையில் பாலியல் புகாரில் சிக்கியுள்ள ஜூடோ பயிற்சியாளர் மீது மேலும் ஒரு பாலியல் புகார்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680603\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_31_2021_61698550.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>சென்னை: சென்னையில் பாலியல் புகாரில் சிக்கியுள்ள ஜூடோ பயிற்சியாளர் கெபிராஜ் மீது மேலும் ஒரு பாலியல் புகார் பதியப்பட்டுள்ளது. 2-வது பாலியல் புகார் குறித்தும் அண்ணாநகர் மகளிர் போலீசார் தீவிர விசாரணை நடத்தி வருகின்றனா். முதல் பாலியல் புகார் தொடர்பாக கெபிராஜ் மற்றும் நண்பதர்கள் 3 பேரிடம் போலீசார் விசாரணை நடத்தி வருகின்றனர்.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680603","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_31_2021_61698550.jpg"],"pubdate":"31-5-2021 8:48"},{"title":"நெய்வேலி என்எல்சி நிறுவன ஊழியர் சுரங்கத்திற்கு உள்ளே தற்கொலை: போலீஸ் விசாரணை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680601\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_31_2021_34463138.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>நெய்வேலி: நெய்வேலி என்எல்சி நிறுவன ஊழியர் சுந்தரமூர்த்தி சுரங்கத்திற்கு உள்ளே தற்கொலை செய்துக் கொண்டார். இந்நிலையில் உடலை கைப்பற்றிய போலீசார் தற்கொலைக்கான காரணங்கள் குறித்து விசாரணை மேற்கொண்டு வருகின்றனர்.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680601","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_31_2021_34463138.jpg"],"pubdate":"31-5-2021 8:28"},{"title":"மேட்டூர் அணையின் நீர்மட்டம் 97.41 அடியாக குறைவு, விநாடிக்கு 2,000 கனஅடி நீர் திறப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680600\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_31_2021_5886478.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>சேலம்: மேட்டூர் அணையின் நீர்மட்டம் 97.41 அடியாக குறைந்துள்ளது. மேலும் நீர் இருப்பு 61.53 டிஎம்சியாகவும் உள்ளது. அணைக்கு நீர்வரத்து 1,748 கனஅடியாகவும் குறைந்துள்ளது. மேலும் குடிநீர் தேவைக்காக விநாடிக்கு 2,000 கனஅடி நீர் திறக்கப்பட்டுள்ளது.<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680600","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_31_2021_5886478.jpg"],"pubdate":"31-5-2021 8:24"},{"title":"ஆம்பூர் அருகே சிக்னல் சீரமைத்த போது சரக்குரயில் மோதியதில் 2 ரயில்வே ஊழியர்கள் உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680599\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_31_2021_27058048.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>திருப்பத்தூர்: திருப்பத்தூர் மாவட்டம் ஆம்பூர் அருகே சிக்னல் சீரமைத்த போது சரக்குரயில் மோதியதில் 2 ரயில்வே ஊழியர்கள் உயிரிழந்தனர். ரயில் மோதியதில் பீகாரைச் சேர்ந்த பர்வேஷ் குமார், ஜோலார்பேட்டையை சேர்ந்த முருகேசன் உயிரிழந்தள்ளனர்.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680599","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_31_2021_27058048.jpg"],"pubdate":"31-5-2021 8:20"},{"title":"கொரோனா தடுப்பு நடவடிக்கைகள் குறித்து முதல்வர்  மருத்துவ குழுவுடன் இன்று ஆலோசனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680598\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_31_2021_21137637.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>சென்னை: முதல்வர் மு.க.ஸ்டாலின் இன்று கொரோனா தடுப்பு நடவடிக்கைகள் குறித்து மருத்துவ குழுவுடன் ஆலோசனை நடத்த&nbsp; உள்ளார். தலைமைச் செயலகத்தில் இன்று காலை 11 மணிக்கு கொரோனா தொடர்பாக ஆலோசனை நடத்துகிறார்.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680598","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_31_2021_21137637.jpg"],"pubdate":"31-5-2021 8:13"},{"title":"கும்பகோணம் அருகே கள்ளப்புலியூரில் கார் மோதி இருசக்கர வாகனத்தில் சென்ற தம்பதி உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680596\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_31_2021_85750980.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>கும்பகோணம்: கும்பகோணம் அருகே கள்ளப்புலியூரில் கார் மோதி இருசக்கர வாகனத்தில் சென்ற தம்பதி உயிரிழந்தனர். பந்தலூரைச் சேர்ந்த சோமு, மனைவி மீனா ஆகியோர் நிகழிடத்திலேயே உயிரிழந்தனர். மோட்டார் சைக்களை ஒட்டி வந்த ரமேஷ் பலத்த காயங்களுடன் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார்.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680596","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_31_2021_85750980.jpg"],"pubdate":"31-5-2021 8:0"},{"title":"கொரோனாவுக்கு உலக அளவில் 35,56,328 பேர் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680593\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_31_2021_69422550.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: உலகம் முழுவதும் கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 35.56 லட்சத்தை தாண்டியது. பல்வேறு நாடுகளை சேர்ந்த 35,56,328 பேர் கொரோனா வைரசால் உயிரிழந்தனர். உலகம் முழுவதும் கொரோனாவால் 17,10,10,497 பேர் பாதிக்கப்பட்டுள்ள நிலையில் 15,31,07,960 பேர் குணமடைந்துள்ளனர். மேலும் 92,055 பேர் கவலைக்கிடமான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680593","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_31_2021_69422550.jpg"],"pubdate":"31-5-2021 6:5"},{"title":"மே-31: சென்னையில் ஒரு லிட்டர் பெட்ரோல் விலை ரூ.95.76, டீசல் ரூ.89.90-க்கும் விற்பனை!!","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. ஆனால் இன்று நேற்றைய விலையில் மாற்றமில்லை. அதன் அடிப்படையில் இன்றைய பெட்ரோல் விலை லிட்டருக்கு ரூ.95.76, ஆகவும், டீசல் விலை லிட்டருக்கு ரூ.89.90-ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680594","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"31-5-2021 6:20"},{"title":"மே மாத மின் கட்டணத்தை கணக்கிடுவது எப்படி?- இணையதளத்தில் மின் வாரியம் விளக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676854.jpg\" \/><\/p><p>கரோனா ஊரடங்கால் இம்மாத மின் கட்டணம் எப்படி கணக்கிடப்படும் என்ற விளக்கம், மின் வாரியஇணையதளத்தில் வெளியிடப்பட்டுள்ளது.<\/p>\n\n<p>கரோனா ஊரடங்கு காரணமாக,மின் வாரிய ஊழியர்கள், மே மாதத்துக்கான மின் கணக்கீடு செய்ய வீடுகளுக்கு நேரில் செல்வதை தவிர்க்கின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676854-tneb-bill-payment.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676854.jpg"],"pubdate":"2021-05-31T03:31:29+00:00"},{"title":"2017 முதல் 3 ஆண்டுகள் புதுப்பிக்க தவறியவர்கள் வேலைவாய்ப்பு பதிவை புதுப்பிக்க 3 மாதம் அவகாசம்: தமிழக அரசு உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676853.jpg\" \/><\/p><p>வேலைவாய்ப்பு அலுவலக பதிவை கடந்த 2017 முதல் 2019-ம் ஆண்டுவரை புதுப்பிக்கத் தவறியவர்கள் மீண்டும் புதுப்பித்துக் கொள்ள 3 மாதம் அவகாசம் வழங்கி தமிழக அரசு உத்தரவிட்டுள்ளது.<\/p>\n\n<p>இதுதொடர்பாக தமிழக தொழிலாளர் நலன், வேலைவாய்ப்பு துறைசெயலர் ஆர்.கிர்லோஷ் குமார்வெளியிட்டுள்ள அரசாணை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676853-employment-renewal.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676853.jpg"],"pubdate":"2021-05-31T03:31:29+00:00"},{"title":"நாளை உலக பால் தினம்: பால்வளத் துறை மேம்பாட்டுக்கு தொடர்ந்து ஆதரவு- நபார்டு வங்கி தலைமை பொது மேலாளர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676852.jpg\" \/><\/p><p>தமிழ்நாடு, புதுச்சேரியின் பால்வளத் துறை மேம்பாட்டுக்கு நபார்டுவங்கி தொடர்ந்து ஆதரவு அளிக்கும் என வங்கி அறிவித்துள்ளது.<\/p>\n\n<p>இதுகுறித்து நபார்டு வங்கியின்மண்டல தலைமைப் பொது மேலாளர் எஸ்.செல்வராஜ் வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676852-world-milk-day.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676852.jpg"],"pubdate":"2021-05-31T03:31:29+00:00"},{"title":"தமிழகத்தில் ஆம்போடெரிசின்-பி மருந்துக்கு கடும் தட்டுப்பாடு: கருப்பு பூஞ்சை நோயால் பாதிக்கப்பட்டவர்களுக்கு மாற்று மருந்துகள் மூலம் சிகிச்சை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676850.jpg\" \/><\/p><p>தமிழகத்தில் கருப்பு பூஞ்சை நோய்க்கான மருந்துக்கு கடுமையான தட்டுப்பாடு நிலவுவதால், நோயால் பாதிக்கப்பட்டவர்களுக்கு மாற்று மருந்துகள் மூலம் சிகிச்சை அளிக்கப்பட்டு வருகிறது.<\/p>\n\n<p>தீவிர கரோனா தொற்றால் பாதிக்கப்படுபவர்களுக்கு அதிகமான ஆக்சிஜன், ஸ்டீராய்டு மருந்துகள் கொடுக்கப்படுகிறது. இதன்மூலம் அவர்களுக்கு நோய் எதிர்ப்பு சக்திகுறைவதால், கரோனா தொற்றில் இருந்து குணமடைந்த பிறகு கருப்புபூஞ்சை நோயால் பாதிக்கப்படுகின்றனர். மகாராஷ்டிரா, மத்திய பிரதேசம், குஜராத் உள்ளிட்ட மாநிலங்களைத் தொடர்ந்து தமிழகத்திலும் கரோனா தொற்றில் இருந்து குணமடைந்தவர்கள் கருப்பு பூஞ்சை நோயால் பாதிக்கப்படுவது அதிகரித்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676850-amphotericin-b.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676850.jpg"],"pubdate":"2021-05-31T03:31:29+00:00"},{"title":"புதிய கட்டுப்பாடுகளுடன் முழு ஊரடங்கு நீட்டிப்பு; வாகனங்களில் இன்றுமுதல் மளிகை பொருட்கள் விற்பனை: ஏற்றுமதி நிறுவனங்கள் செயல்பட அனுமதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676842.jpg\" \/><\/p><p>தமிழகத்தில் தளர்வுகற்ற முழு ஊரடங்கு ஜூன் 7 வரை நீடிக்கப்பட்டுள்ள நிலையில் காய்கறி, பழங்கள் போல மளிகை பொருட்களும் இன்றுமுதல் வாகனங்களில் விற்பனை செய்ய அனுமதி அளிக்கப்பட்டுள்ளது.<\/p>\n\n<p>தமிழகத்தில் கரோனா வைரஸ் தினசரி பாதிப்பு 35 ஆயிரத்தை தாண்டியதைத் தொடர்ந்து, கடந்த மே 10-ம் தேதி முதல் சில தளர்வுகளுடன் முழு ஊரடங்கு அமல்படுத்தப்பட்டது. அதன்பின், மே 15-ம் தேதி தளர்வுகள் குறைக்கப்பட்டன. தொடர்ந்து மே 24-ம் தேதி முதல் தளர்வில்லா முழு ஊரடங்கு அமலுக்கு வந்தது.இந்த ஊரடங்குக்கான காலம் இன்று காலை 6 மணியுடன் முடிவுக்கு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676842-full-lockdown-extended.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676842.jpg"],"pubdate":"2021-05-31T03:31:23+00:00"},{"title":"கபிஸ்தலத்தில் கரோனாவால் உயிரிழந்ததை மறைத்து முதியவர் சடலத்தை வீட்டில் வைத்து இறுதிச் சடங்கு: மனைவி, மகன் மீது வழக்கு பதிவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676822.jpg\" \/><\/p><p>பாபநாசம் அருகே கபிஸ்தலத்தில் கரோனாவால் முதியவர் உயிரிழந்ததை மறைத்து, சடலத்தை வீட்டில் வைத்து இறுதிச் சடங்கு நடத்திய மனைவி, மகன் மீது போலீஸார் வழக்கு பதிவு செய்துள்ளனர்.<\/p>\n\n<p>தஞ்சாவூர் மாவட்டம் பாபநாசம் அருகே உள்ள கபிஸ்தலம் வடக்கு முதலியார் தெருவைச் சேர்ந்தவர் ராமசாமி(69). இவர், கோ-ஆப்டெக்ஸில் மேலாளராக பணியாற்றி ஓய்வுபெற்றவர். இவரது மனைவி பிச்சையம்மாள்(61). இவர்களின் மகன் முருகானந்தம் ஊட்டியில் உள்ள நுகர்பொருள் வாணிபக் கழகத்தில் பணியாற்றி வருகிறார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676822-covid-19.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676822.jpg"],"pubdate":"2021-05-31T03:31:19+00:00"},{"title":"தடுப்பூசி முகாம்களில் கட்சியினர் தலையீட்டை தடுக்க வேண்டும்: முதல்வருக்கு ஓ.பன்னீர்செல்வம் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676828.jpg\" \/><\/p><p>அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் நேற்று வெளியிட்ட அறிக்கையில் கூறியிருப்ப தாவது:<\/p>\n\n<p>ஈரோடு மாவட்டம் மொடக்குறிச்சி ஆரம்ப சுகாதார நிலையத்துக்கு உட்பட்ட லக்காபுரத்தில் கடந்த 27-ம் தேதி கரோனா தடுப்பூசி முகாம் நடப்பதாக முன்களப்பணியாளர்களுக்கு தகவல் கிடைத்ததை அடுத்து, அவர்கள் அங்கு சென்றுள்ளனர். ஆனால்,உள்ளே யாரும் அனுமதிக்கப்படவில்லை என்றும், பக்கவாட்டு வழியாக திமுக பிரமுகர்களின் உறவினர்கள், நண்பர்கள், குடும்பத்தினர் உள்ளிட்ட சிலர் மட்டுமே அனுமதிக்கப்பட்டு, அவர்களுக்கே முன்னுரிமை அளிக்கப்பட்டதாகவும், முன்களப் பணியாளர்கள் காவல்துறையினரால் அப்புறப்படுத்தப்பட்டு ஏமாற்றத்துடன் திரும்பியதாகவும் பத்திரிகைகளில் செய்தி வெளியாகியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676828-o-panneerselvam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676828.jpg"],"pubdate":"2021-05-31T03:31:19+00:00"},{"title":"வங்கிகளில் இருந்து அழைப்பதாக கூறி மூத்த குடிமக்களை குறிவைத்து நடைபெறும் பண மோசடி: கோவையில் ஒரே குடியிருப்பில் பலருக்கும் அழைப்பு வந்ததால் அதிர்ச்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676823.jpg\" \/><\/p><p>வங்கிகளில் இருந்து அழைப்பதாக கூறி கோவையில் மூத்த குடிமக்களை குறிவைத்து நடைபெறும் பண மோசடி விவகாரம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n\n<p>சமீபத்தில் சென்னையில் ஓய்வு பெற்ற மத்திய அரசு அலுவலரிடம் வங்கியில் இருந்து பேசுவதாக கூறி, அவரது வங்கிக் கணக்கில் இருந்து ரூ.53 லட்சம் மோசடியாக எடுக்க முயற்ச்ி நடந்தது. ஆனால் அந்த பணத்தை சேமிப்பு கணக்குக்கு மாற்றி பின்னர்தான் பணத்தை எடுக்க முடியும் என்ற நிலை இருந்ததால், சைபர் கிரைம் போலீஸார் நடவடிக்கையால் பணம் மீட்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676823-fraud-calls-in-kovai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676823.jpg"],"pubdate":"2021-05-31T03:31:19+00:00"},{"title":"தொடரும் பாலியல் அத்துமீறல் சம்பவங்கள்; குழந்தை வளர்ப்பு முறையில் மாற்றம் தேவை: உளவியல் நிபுணர் சங்கீதா வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676829.jpg\" \/><\/p><p>கரோனா பரவல் காரணமாக பள்ளி மாணவர்களுக்கு கடந்தஓரண்டாகவே கல்வித் தொலைக்காட்சி மற்றும் இணையவழியில் பாடங்கள் நடத்தப்படுகின்றன. இந்நிலையில், சில தனியார் பள்ளி ஆசிரியர்கள் ஆன்லைன் வகுப்புகள் வழியே பாலியல் தொந்தரவு அளிப்பதாக மாணவிகள் பலர் வலைதளங்களில் புகார்களை பதிவு செய்துவருகின்றனர்.<\/p>\n\n<p>இது தமிழகம் முழுவதும் அதிர்வுகளை ஏற்படுத்தியுள்ளது. இதையடுத்து, இணைய வகுப்புகளை ஒழுங்குப்படுத்தி கண்காணிக்க தமிழக அரசு நிபுணர் குழுவை அமைத்துள்ளது. அதேநேரம், இந்த சிக்கலில் இருந்து மாணவர்களைக் காப்பாற்ற வேண்டிய பொறுப்பு ஒட்டுமொத்த சமூகத்துக்கும் உள்ளது என்ற கருத்தும் வலியுறுத்தப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676829-child-abuse.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676829.jpg"],"pubdate":"2021-05-31T03:31:19+00:00"},{"title":"மயிலாடுதுறை அருகே கள்ளச் சாராயம் குடித்த 2 பேர் உயிரிழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676821.jpg\" \/><\/p><p>மயிலாடுதுறையை அடுத்த சேந்தங்குடியைச் சேர்ந்தவர் ராஜமாணிக்கம் மகன் பிரபு(33), அச்சகத் தொழிலாளி. அம்மாசி மகன் செல்வம்(36), சுமை தூக்கும் தொழிலாளி. இவர்கள் இருவர் மற்றும் வீராசாமி(52), சரத்குமார்(28), செந்தில்(40), மாற்றுத்திறனாளி சரண்ராஜ்(37) ஆகியோரிடம், புதுச்சேரி சாராயம் என்று கூறி, ஒருவர் கள்ளச் சாராயத்தை நேற்று முன்தினம் விற்பனை செய்துள்ளார். அந்தச் சாராயத்தை 6 பேரும் குடித்துவிட்டு, வீட்டுக்குச் சென்றுவிட்டனர்.<\/p>\n\n<p>இந்நிலையில், பிரபுவின் கண்பார்வை பாதிக்கப்பட்டதால், உடனடியாக அவரது குடும்பத்தினர் மயிலாடுதுறை அரசு மருத்துவமனையில் பிரபுவை சேர்த்தனர். அங்கு அவருக்கு கரோனா பரிசோதனை மேற்கொள்ளப்பட்டு, கண் சிகிச்சையும் அளிக்கப்பட்டது. ஆனால், சற்று நேரத்தில் பிரபு உயிரிழந்தார். நள்ளிரவில் வந்த பரிசோதனை முடிவில், அவருக்கு கரோனா தொற்று இருந்தது உறுதிசெய்யப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676821-illegal-liquor.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676821.jpg"],"pubdate":"2021-05-31T03:31:18+00:00"},{"title":"தமிழகத்தில் கரோனா படிப்படியாக குறைகிறது: சுகாதாரத் துறை செயலர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676820.jpg\" \/><\/p><p>தமிழகத்தில் கரோனா தொற்று படிப்படியாக குறைந்து வருகிறது. தொற்று குறைந்து வரும் நேரத்தில்தான் மக்கள் கவனமாக இருக்க வேண்டுமென சுகாதாரத் துறை செயலர் ஜெ.ராதாகிருஷ்ணன் கேட்டுக் கொண்டுள்ளார்.<\/p>\n\n<p>குரோம்பேட்டை அரசு மருத்துவமனையில், தனியார் பங்களிப்பு மற்றும் மருத்துவமனை உதவியுடன், 130 ஆக்சிஜன் படுக்கை வசதி அமைக்கும் பணி தொடங்கி நடைபெற்று வருகிறது. இதை, சுகாதாரத் துறை செயலர் ஜெ.ராதாகிருஷ்ணன், நேற்று ஆய்வு செய்தார். பின்னர் மருத்துவமனையில் சிகிச்சை பெறுபவர்கள் குறித்த விவரமும் சிகிச்சை முறைகள் குறித்தும் மருத்துவர்களிடம் கேட்டறிந்தார். இந்த ஆய்வின்போது செங்கல்பட்டு மாவட்ட ஆட்சியர் அ. ஜான் லூயிஸ், குரோம்பேட்டை மருத்துவமனை மருத்துவ அலுவலர் பழனிவேல் உள்ளிட்டோர் உடனிருந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676820-covid-19.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/31\/large\/676820.jpg"],"pubdate":"2021-05-31T03:31:17+00:00"}]