[{"title":"அதிமுக, அமமுக நிர்வாகிகளிடம் பேசிய சசிகலா: கட்சியை கைப்பற்றும் வியூகமா?","text":"<p>அதிமுகவில் ஜெயலலிதாவின் மறைவுக்குப் பிறகு, அவருடைய நெருங்கிய தோழி சசிகலா 2017ம் ஆண்டில் கட்சியையும் ஆட்சியையும் கைப்பற்ற முயன்றபோது, ஓ.பன்னீர்செல்வத்தின் தர்ம யுத்தத்தாலும் சொத்துக் குவிப்பு வழக்கில் உச்ச நீதிமன்றம் வழங்கிய தண்டனையாலும் அவருடைய முயற்சி முறிந்தது. 4 ஆண்டு சிறை தண்டனை முடித்து தமிழ சட்டமன்றத் தேர்தலின்போது விடுதலையாகி வந்த சசிகலா தேர்தலில் போட்டியிட முடியாது என்றாலும் அவருடைய அக்கா மகன் டிடிவி தினகரன் பொதுச் செயலாளராக உள்ள அமமுகவுக்கு அதிமுகவுக்கும் எதிர்க்கட்சியான திமுகவுக்கும் பெரிய நெருக்கடி கொடுத்து கட்சியை மீட்பார் என்று அவருடைய ஆதரவாளர்கள் எதிர்பார்த்தனர். ஆனால், அவர் அதிமுகவுக்கு எதிராக செயல்படமாட்டேன் தற்காலிகமாக் அரசியலில் இருந்து ஒதுங்குவதாக தெரிவித்தார். அவருடைய ஆதரவு இல்லாமல் டிடிவி தினகரனின் அமமுக தேர்தலில் படுதோல்வியடைந்தது.<\/p>\n\n\n\n<p>சசிகலா இனி அரசியலுக்கு வரமாட்டார், அவருடைய அரசியல் அத்தியாயம் முடிந்துவிட்டது என்று அவருடைய ஆதரவாளர்களும் அவருடைய அரசியல் எதிரிகளும் முடிவுக்கு வந்த நிலையில், அதிமுக நிர்வாகிகளுடனும் அமமுக நிர்வாகிகளுடன் போனில் தொடர்புகொண்டு பேசியுள்ளார். சசிகலா கட்சி நிர்வாகிகளிடம் போனில் பேசிய ஆடியோ சமூக ஊடகங்களில் பரவி, அவர் அரசியலில் 2வது அத்தியாயத்தை தொடங்குகிறார் என்பதை அறிவித்திருக்கிறார் என்கிறார்கள்.<\/p>\n\n\n\n<p>விடுதலைக்குப் பிறகு, அரசியலில் இருந்து ஓய்வு எடுத்துவரும் சசிகலா, அதிமுகவைச் சேர்ந்த நிர்வாகி ஒருவருடன் போனில் பேசியுள்ளார். சசிகலா போனில் பேசிய வீடியோ சமூக ஊடகங்களில் வைரலாக பரவியது.<\/p>\n\n\n\n<p>அந்த ஆடியோவில் சசிகலா பேசியிருப்பதாவது: “மீண்டும் நான் கட்சிக்கு வருவேன் கண்டிப்பா கட்சியை சரி பண்ணிடலாம். தைரியமா இருங்க கரோனா முடிஞ்சதும் நான் வந்துடுவேன். குடும்பத்தோட ஜாக்கிரதையாக இருங்க நிச்சயம் வந்துடுவேன்” என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p>சசிகலா தன்னிடம் பேசியது குறித்து ஊடகங்களிடம் பேசிய வினோத், தான் அதிமுக ஐடி விங்கில் இருந்தாலும் கட்சி நிலவரம் பற்றி அடிக்கடி சசிகலாவுக்கு கடிதம் எழுதி வந்ததாக தெரிவித்துள்ளார். அதோடு அவர் எழுதும் கடிதத்துக்கு சசிகலாவிடம் இருந்து பதிலும் வரும் என்று தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இந்த சூழ்நிலையில்தான், திடீரென ஒரு ஃபோன் வந்தது என்றும் அதில் சின்னம்மா பேச பேசுகிறார் என்று சொன்னதும் நம்ப முடியாமல் வியந்துள்ளார் வினோத். சசிகலா பேசியதால் மகிழ்ச்சி அடைந்த வினோத், அவரிடம் மீண்டும் கட்சிக்கு வந்து வழிநடத்த வேண்டும் என்று கூறியுள்ளார். அதற்கு சசிகலா அவரிடம் கொரோனா முடிந்ததும் வருவதாக கூறியதாகவும் தெரிவித்துள்ளார். சசிகலாவின் ஒற்றைத் தலைமையின் கீழ் கட்சி வரவேண்டும் என்பதே தன்னைப் போன்ற அதிமுக தொண்டர்களின் விருப்பம் என்று வினோத் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அதுமட்டுமில்லாமல், சசிகலா சிறையில் இருந்து விடுதலையானபோதே தான் போஸ்டர் ஒட்டியதாகவும் அப்போதும் நடவடிக்கை எடுக்கவில்லை இப்போதும் நடவடிக்கை எடுக்கமாட்டார்கள் என்று தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதே போல, சசிகலா அமமுக நிர்வாகி ஒருவரிடமும் போனில் பேசியுள்ளார். இவருடன் போனில் பேசிய ஆடியோவும் சமூக ஊடகங்களில் வேகமாக பரவியது. சசிகலா அமமுக தொண்டரிடம் போனில் பேசியிருப்பது அக்கட்சியினர் இடையே உற்சாகத்தை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>சசிகலா போனில் பேசியவர், நாமக்கல் மாவட்டம், வெண்ணந்தூா் ஒன்றிய அமமுக செயலா் என்.கோபால் என்பது தெரியவந்துள்ளது. சசிகலாவை நேரில் சந்தித்துப் பேச கடிதம் மூலம் நேரம் கேட்டிருந்த கோபாலிடம் மே 26ம் தேதி போனில் தொடா்புகொண்டு பேசியுள்ளாா்.<\/p>\n\n\n\n<p>கோபாலிடம் நலம் விசாரித்த சசிகலா அவரிடம் கொரோனா காலகட்டம் என்பதால் கடிதம் மூலம் தொடா்பு கொள்ள முடியவில்லை, நேரிலும் அழைத்துப் பேச முடியவில்லை. அதனால் போனில் பேசுவதாக தெரிவித்துள்ளார். மேலு, தைரியமாக இருங்கள் தான் விரைவில் சந்திப்பதாகவும் மகிழ்ச்சியாக இருங்கள், அனைத்தையும் சரிசெய்து விடலாம் கவலைப்பட வேண்டாம் என உற்சாகப்படுத்தியுள்ளார்.<\/p>\n\n\n\n<p>தேர்தலின்போது எதையும் செய்யாமல் அரசியலில் இருந்து ஒதுங்கியிருந்த சசிகலா, தேர்தலில் அதிமுகவும் அமமுகவும் தோல்வியடைந்த நிலையில் அதிமுக மற்றும் அமமுக தொண்டர்களிடம் போனில் பேசுவது என்பது சசிகலா அதிமுகவைக் கைப்பற்றும் வியூகமாகவே கருதப்படுகிறது.<\/p>\n\n\n\n<p>சசிகலாவுக்கு ஆதரவாக சில முன்னாள் அமைச்சர்கள் ஆதரவாக இருந்தாலும் அவர்கள் இப்போது அதிமுகவில் இல்லை. அதிமுக தேர்தலில் படுதோல்வி அடைந்திருந்தால், சசிகலாவின் முயற்சி வெற்றி அடைய வாய்ப்பு இருக்கலாம். ஆனால், 33 சதவீதத்துக்கு மேல் வாக்குகளைப் பெற்று பலமான எதிர்க்கட்சியாக இருக்கிறது. எடப்பாடி பழனிசாமி கட்சியில் தனது பிடியை தளராமல் மேலும் இறுக்கமாக்கி வருகிறார். ஓ.பன்னீர்செல்வமும் அவருக்கு நெருக்கடியை கொடுக்கிறார். ஆனால், இவர்கள் இருவருமே சசிகலாவை கட்சிக்குள் சேர்க்கக்கூடாது என்பதிலும் கட்சியை உடைக்கக்கூடது என்பதிலும் உறுதியாக உள்ளதாக அதிமுக வட்டாரங்கள் தெரிவிக்கின்றனர். அதனால், சசிகலா அதிமுகவைக் கைப்பற்றும் வியூகம் எடப்பாடி பழனிசாமியிடம் எடுபடுமா என்பது போகப்போகத்தான் தெரியும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/sasikala-strategy-for-capture-aiadmk-sasikala-speaking-with-admk-and-ammk-cadres-in-phone-309243\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Sasikala-1.jpg"],"pubdate":"Mon, 31 May 2021 22:04:38 +0530"},{"title":"மேற்கு வங்க தலைமைச் செயலாளர் அலபன் பந்த்யோபத்யாய் ஒய்வு; மம்தாவிற்கு ஆலோசகராக நியமனம்","text":"<p>மேற்கு வங்க முதல்வர் மம்தா பானர்ஜி திங்களன்று, மாநில தலைமைச் செயலாளர் அலபன் பந்தியோபத்யாய் தனக்கு வழங்கப்பட்ட மூன்று மாத கால நீட்டிப்பை ஏற்க மறுத்து தனது பதவியில் இருந்து ஓய்வு பெற்றுள்ளார் என்று கூறினார். அவர் இப்போது தனது தலைமை ஆலோசகராக இருப்பார் என்றும் மம்தா கூறினார்.<\/p>\n\n\n\n<p>மாநில உள்துறை செயலாளர் எச்.கே.திவேதி புதிய மாநில தலைமை செயலாளராகவும், பி.பி.கோபாலிகா புதிய மாநில உள்துறை செயலாளராகவும் நியமிக்கப்பட்டுள்ளதாக மம்தா பானர்ஜி அறிவித்தார்.<\/p>\n\n\n\n<p>“இன்று, அலபன் பந்தியோபத்யாய் தலைமைச் செயலாளராக ஓய்வு பெற்றார். அவர் முதலமைச்சரின் தலைமை ஆலோசகராக நியமிக்கப்பட்டுள்ளார். அவர் தனது புதிய பதவியில் நாளை முதல் மூன்று ஆண்டு காலம் பணியாற்றத் தொடங்குவார். எச்.கே.திவேதி புதிய மாநில தலைமை செயலாளராக நியமிக்கப்பட்டுள்ளார் ”என்று மம்தா பானர்ஜி செய்தி சந்திப்பில் கூறினார்.<\/p>\n\n\n\n<p>டெல்லியில் உள்ள மத்திய அரசுக்கு சேவை செய்யுமாறு கேட்டுக் கொண்டதிலிருந்தே, பந்தியோபத்யாய் மத்திய அரசுக்கும் மாநில அரசுக்கும் இடையில் ஒரு இழுபறி போருக்கு மத்தியில் இருந்தார்.<\/p>\n\n\n\n<p>நார்த் ப்ளாக்கில் ரிப்போர்ட் செய்யுமாறு பந்தியோபத்யாய்க்கு  மத்திய அரசு செவ்வாயன்று, மீண்டும் ஒரு கடிதம் அனுப்பியது. மத்திய அரசின் இரண்டாவது கடிதம் மம்தா பானர்ஜி பிரதமர் நரேந்திர மோடிக்கு கடிதம் எழுதிய சில மணி நேரங்களுக்குப் பிறகு வந்தது.<\/p>\n\n\n\n<p>பிரதமர் நரேந்திர மோடி அழைத்த யாஸ் சூறாவளி தொடர்பான மறுஆய்வுக் கூட்டத்தை மம்தா பானர்ஜி வெள்ளிக்கிழமை தவிர்த்திருந்தார். சில மணிநேரங்களுக்குப் பிறகு, மத்திய அரசுக்கு சேவை செய்வதற்காக பந்தியோபத்யாய்யை டெல்லிக்கு மத்திய அரசு திரும்ப அழைத்தது.<\/p>\n\n\n\n<p>முன்னதாக மே 24 அன்று, பந்தியோபத்யாயின் பதவிக்காலத்தை ஆகஸ்ட் 31 வரை மூன்று மாதங்களுக்கு நீட்டிக்க மேற்கு வங்க அரசு முன்மொழிந்தது. நீட்டிப்பு பெறுவதற்கு முன்பு, பந்தியோபத்யாய் மே 31 அன்று ஓய்வு பெற திட்டமிடப்பட்டிருந்தார்.<\/p>\n\n\n\n<p>சனிக்கிழமையன்று, மம்தா பானர்ஜி மத்திய அரசு &#8220;வெண்டெட்டா (பழிவாங்கும்) அரசியலை&#8221; தொடர்கிறது என்று குற்றம் சாட்டியதோடு, மோடியும் ஷாவும் ஒவ்வொரு கட்டத்திலும் தனது அரசாங்கத்திற்கு பிரச்சினைகளை உருவாக்க முயற்சிப்பதாகக் கூறினார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/bengal-chief-secretary-to-retire-today-wont-go-to-delhi-mamata-banerjee-309228\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Alapan-2.jpg"],"pubdate":"Mon, 31 May 2021 21:53:54 +0530"},{"title":"பயிரை மேய்ந்த வேலி -  பாலியல் வழக்கில் ஜூடோ மாஸ்டர்","text":"இளம்பெண்ணை பாலியல் வன்கொடுமை செய்ததாக கைது செய்யப்பட்ட சென்னை ஜூடோ மாஸ்டர் சிறையில் அடைக்கப்பட்டார். பாலியல் சீண்டல்களில் இருந்து தப்புவது எப்படி என பயிற்சி கொடுத்த ஜூடோ மாஸ்டரே பாலியல் வழக்கில் சிக்கிய பின்னணி குறித்து விவரிக்கிறது இந்த செய்தித் தொகுப்பு\nஅண்ணா நகரில் ஜூடோ, கராத்தே போன்ற தற்காப்பு கலை பயிற்சி பள்ளியை நடத்தி வந்தவர் கெபிராஜ். அண்மையில் சர்ச்சையில் சிக்கிய பிஎஸ்பிபி பள்ளியில் கராத்தே பயிற்சியாளராகவும் இவர் பணிபுரிந்து வநதுள்ளார். இந்த நிலையில், கேரள பெண் ஒருவர் தாம் கெபிராஜால் பாலியல் சீண்டலுக்கு உள்ளானதாக போலீசாரிடம் புகாரளித்தார். சென்னை கெருகம்பாக்கத்தில் உள்ள பத்மா சேஷாத்ரி மில்லினியம் பள்ளிக்கு ஜூடோ போட்டிக்காக கடந்த 2013-ஆம் ஆண்டு வந்ததாகத் தெரிவித்துள்ள கேரளப் பெண், அப்போது கெபிராஜின் தொடர்பு கிடைத்து, அவரது பயிற்சி பள்ளியில் சேர்ந்து ஜூடோ கற்றுகொண்டதாகவும் தெரிவித்துள்ளார்.\nஒருமுறை நாமக்கல்லில் நடந்த ஜூடோ போட்டியில் கலந்துகொள்வதற்காக அழைத்துச் சென்று திரும்பும் வழியில் கெபிராஜ் காரில் வைத்து பாலியல் தொல்லை கொடுத்ததாகவும், பயிற்சி என்ற பெயரில் பல சந்தர்பங்களில் பாலியல் சீண்டலில் அவர் ஈடுபட்டதாகவும் அந்த கேரளப் பெண் கொடுத்த புகாரின் பேரில் கெபிராஜை போலீசார் கைது செய்துள்ளனர். விசாரணையின்போது, முதலில் நான் அவனில்லை என்ற பாணியில் கெபிராஜ் பதிலளித்ததாகக் கூறும் போலீசார், அவருடன் நாமக்கல் சென்ற மூன்று கராத்தே மாஸ்டர்களின் வாக்குமூலத்துக்குப் பிறகு உண்மை வெளிப்பட்டதாகக் கூறுகின்றனர்.\nபாலியல் சீண்டல்களில் இருந்து தற்காத்துக் கொள்வது எப்படி என பள்ளி, கல்லூரி மாணவிகளுக்கு கெபிராஜ் பயிற்சி அளித்து வந்ததுதான் இதில் வேடிக்கை என போலீசார் கூறுகின்றனர். கெபி ராஜின் இந்த தற்காப்பு பயிற்சி பள்ளியில் மேலும் சில இளம்பெண்கள் பாதிக்கப்பட்டுள்ளது விசாரணையில் தெரியவந்துள்ளதாகவும் அது குறித்து தீவிர விசாரணையில் இறங்க உள்ளதாகவும் காவல் துறையினர் தெரிவித்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/147300-பயிரை-மேய்ந்த-வேலி----பாலியல்-வழக்கில்-ஜூடோ-மாஸ்டர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622480105147300.jpg"],"pubdate":"Mon, 31 May 2021 21:22:54 +0530"},{"title":"கள நிலவரத்திற்கேற்ப தடுப்பூசி கொள்கை வேண்டும்; கட்டாய கோவின் பதிவு குறித்து உச்ச நீதிமன்றம் கருத்து","text":"<p>இந்தியாவின் ”டிஜிட்டல் பிளவுகளை&#8221; மனதில் கொள்ளாமல், தடுப்பூசி கோவின் பதிவை கட்டாயமாக்கியது உட்பட, தடுப்பூசி கொள்கையில் &#8220;பல்வேறு குறைபாடுகளை&#8221; உச்சநீதிமன்றம் திங்களன்று சுட்டிகாட்டியபோது மத்திய அரசு ஒரு கடினமான இடத்தில் இருந்தது.<\/p>\n\n\n\n<p>டி.ஒய்.சந்திரசூட், எல்.என்.ராவ் மற்றும் எஸ்.ரபீந்தரபட் ஆகியோர் அடங்கிய அமர்வு, மத்திய அரசு களநிலவரத்தைத் புரிந்துக் கொண்டு கொள்கை வகுக்க வேண்டும் எனவும், தொழில்நுட்ப விவரங்களை கவனிக்காமல் எப்படி கோவின் பதிவை கட்டாயமாக்கினீர்கள் என்றும் கேள்வி எழுப்பியுள்ளது.<\/p>\n\n\n\n<p>&#8220;நிலைமை மாறும் என்று நீங்கள் தொடர்ந்து கூறுகிறீர்கள், ஆனால் அரசு &nbsp;தங்கள் காதுகளை தரையில் வைத்திருக்க வேண்டும். நீங்கள் டிஜிட்டல் இந்தியா என்று சொல்லிக்கொண்டே இருக்கிறீர்கள், ஆனால் உண்மையில் கிராமப்புறங்களில் நிலைமை வேறாக உள்ளது. ஜார்க்கண்டில் இருந்து ஒரு கல்வியறிவற்ற தொழிலாளி ராஜஸ்தானில் எவ்வாறு பதிவு பெறுவார்? இந்த டிஜிட்டல் பிரிவை நீங்கள் எவ்வாறு எதிர்கொள்வீர்கள் என்று எங்களிடம் கூறுங்கள் ”என்று சொலிசிட்டர் ஜெனரல் துஷார் மேத்தாவிடம் நீதிபதிகள் கேட்டனர்..<\/p>\n\n\n\n<p>“நாடு முழுவதும் என்ன நடக்கிறது என்று பார்க்க வேண்டும். நீங்கள் கள நிலைமையை அறிந்து அதற்கேற்ப கொள்கையை மாற்ற வேண்டும். நாங்கள் அதைச் செய்ய வேண்டியிருந்தால், நாங்கள் அதை 15-20 நாட்களுக்கு முன்பே செய்திருப்போம். ” என்றும் நீதிபதிகள் கூறினர்.<\/p>\n\n\n\n<p>ஒரு நபர் இரண்டாவது டோஸ் செலுத்துவதற்கு பதிவு செய்வது கட்டாயம், அதேநேரம் கிராமப்புறங்களைப் பொருத்தவரை, அங்கு சமூக மையங்கள் உள்ளன அங்கு ஒரு நபர் தடுப்பூசி பெற பதிவு செய்ய முடியும், என்று மேத்தா பதிலளித்தார்.<\/p>\n\n\n\n<p>இந்த செயல்முறை சாத்தியமானது என்று அரசாங்கம் கருதுகிறதா என்று மேத்தாவை கேள்வி எழுப்பிய நீதிபதிகள், கொள்கையை ஆவணமாக பதிவு செய்யுமாறு கேட்டுக் கொண்டனர்.<\/p>\n\n\n\n<p>நாட்டில் கொரோனா நிலைமையை நிர்வகிப்பது தொடர்பாக உச்ச நீதிமன்றம் தாமாக முன்வந்து வழக்கை எடுத்துக் கொண்டது.<\/p>\n\n\n\n<p>பல்வேறு வயதினருக்கான தடுப்பூசி விநியோகத்தில் முரண்பாடு உள்ளிட்ட தடைகள் இருக்கும் போதும், 2021 ஆம் ஆண்டின் இறுதிக்குள் இந்தியா முழுவதிலும் தடுப்பூசி போட அரசாங்கம் எதிர்பார்க்கிறது என்று நீதிமன்றம் தெரிவித்தது. 45 வயதிற்கு மேற்பட்ட ஒட்டுமொத்த மக்களுக்கும், மத்திய அரசு தடுப்பூசிகளை வாங்குகிறது, ஆனால் 18-44 வயதினருக்கான &nbsp;கொள்முதலில் வேறுபாடுகள் உள்ளது. உற்பத்தியாளர்களால் மாநிலங்களுக்கு 50 சதவீதம் கிடைக்கிறது மற்றும் விலை மத்திய அரசால் நிர்ணயிக்கப்படுகிறது, மீதமுள்ளவை தனியார் மருத்துவமனைகளுக்கு வழங்கப்பட வேண்டும் . இதற்கு உண்மையான அடிப்படை என்ன? ” நீதிமன்றம் கேட்டிருந்தது.<\/p>\n\n\n\n<p>பஞ்சாப், டெல்லி போன்ற மாநிலங்கள் வெளிநாட்டு தடுப்பூசிகளை வாங்குவதற்கான உலகளாவிய டெண்டர்களை வெளியிடும் பணியில் ஈடுபட்டுள்ளன என்பதைக் குறிப்பிடுவதன் மூலம் தடுப்பூசி கொள்முதல் கொள்கை குறித்தும் நீதிமன்றம் மத்திய அரசிடம் கேட்டது. பிரஹன்மும்பை மாநகராட்சி போன்ற மாநகராட்சிகளுக்கு கூட ஏலம் கிடைத்துள்ளது என்று நீதிபதிகள் கூறினர்.<\/p>\n\n\n\n<p>“இது மாநில அல்லது நகராட்சி நிறுவனத்தால் தடுப்பூசி வாங்க முடியும் என்பது மத்திய அரசின் கொள்கையா அல்லது மத்திய அரசு அவர்களுக்காக ஒரு நோடல் ஏஜென்சி போல வாங்கப் போகிறதா? இது குறித்த தெளிவு மற்றும் இந்தக் கொள்கையின் பின்னணியில் உள்ள பகுத்தறிவை நாங்கள் தெரிந்துக் கொள்ள விரும்புகிறோம், ”என்று நீதிபதிகள் கூறினர்.<\/p>\n\n\n\n<p>மத்திய அரசை விட மாநிலங்கள் ஏன் தடுப்பூசிகளுக்கு அதிக கட்டணம் செலுத்த வேண்டும் என்றும் நீதிமன்றம் கேட்டது. இந்த பிரச்சினைகள் மற்றும் கவலைகளுக்கு பதிலளிக்க மத்திய அரசிற்கு இரண்டு வாரங்கள் அவகாசம் அளிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/policy-must-change-as-per-ground-situation-sc-on-mandatory-cowin-registration-for-covid-19-vaccine-309215\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Vaccine-pic.jpeg"],"pubdate":"Mon, 31 May 2021 21:12:47 +0530"},{"title":"‘பேரப்பிள்ளை பாசம் ஸ்டாலினை இங்கு வரவைக்கும்’ எதிர்பார்ப்பை விடாத மதுரை","text":"<p>முதல்வராக பதவியேற்ற பின்பு மு.க.ஸ்டாலின் கொரோனா தடுப்பு பணிகளை ஆய்வு செய்ய சென்றபோது, தனது அண்ணன் மு.க.அழகிரியை சந்திப்பார் என்று எதிர்பார்க்கப்பட்டது. ஆனால், அந்த சந்திப்பு நடக்கவே இல்லை. இருந்தாலும் மதுரை திமுக மு.க.ஸ்டாலின் &#8211; மு.க.அழகிரி சந்திப்பு எதிர்பார்ப்பை விடாமல் தொடர்ந்து வருகிறது. ஏனென்றால், மு.க.அழகிரி மகன் துரை தயாநிதிக்கு இரண்டு வாரங்களுக்கு முன்பு இரண்டாவதாக ஆண் குழந்தை பிறந்துள்ளது. குழந்தையின் சின்ன தாத்தாவான மு.க.ஸ்டாலின், பேரக்குழந்தையை பார்க்க மதுரை வருவார் என்றும் அப்போது மு.க.அழகிரியை சந்திப்பார் என்றும் மதுரை திமுகவினர் இடையே எதிர்பார்ப்பு நிலவுகிறது.<\/p>\n\n\n\n<p>மறைந்த திமுக தலைவர் உயிருடன் இருந்தபோதே, அவருடைய மகன்களான மு.க.அழகிரிக்கும் மு.க.ஸ்டாலினுக்கு இடையே கட்சியில் ஏற்பட்ட அதிகார போட்டியால் இருவருக்கும் இடையே மோதல் உருவானது. திமுகவின் தென் மண்டலச் செயலாளராக இருந்த மு.க.அழகிரி கட்சியில் இருந்து நீக்கப்பட்டார். அதற்குப் பிறகு, கருணாநிதியின் மரணத்தில் சந்தித்துக்கொண்டாலும் இருவருக்கும் பெரிய இணக்கம் எதுவும் இல்லாமலே இருந்தது. திமுகவுக்குள் மீண்டும் நுழைய முடியாமல் வெளியே இருந்துவரும் மு.க.அழகிரி தேர்தலில் தனிக்கட்சி தொடங்குவார் என்று எதிர்பார்க்கப்பட்டது. ஆனால், அவர் அப்படி எதுவும் செய்யாமல் அமைதியாகிவிட்டார். அதுமட்டுமில்லாமல், மு.க.ஸ்டாலினால் முதல்வராக முடியாது என்றும் விமர்சித்து வந்தார்.<\/p>\n\n\n\n<p>இந்த சூழலில்தான், நடந்து முடிந்த சட்டமன்றத் தேர்தலில் திமுக கூட்டணி 159 இடங்களில் வெற்றி பெற்று ஆட்சியைப் பிடித்தது. முதல்வராக பதவியேற்ற திமுக தலைவர் மு.க.ஸ்டாலினுக்கு யாரும் எதிர் பாராத வகையில் மு.க.அழகிரி வாழ்த்து தெரிவித்தார். முதல்வராக பதவியேற்கும் தனது தம்பியை நினைத்து பெருமைப்படுவதாக தெரிவித்தார். மு.க.ஸ்டாலின் பதவியேற்பு விழாவுக்கு மு.க.அழகிரி தனது மகன் துரை தயாநிதி மற்றும் அவருடைய மகளை அனுப்பி வைத்தார்.<\/p>\n\n\n\n<p>மு.க.ஸ்டாலின் முதல்வராக பதவியேற்ற பின்னர், கொரோன தடுப்பு பணிகளை ஆய்வு செய்ய மதுரைக்கு சென்றார். அப்போது, மு.க.ஸ்டாலினும் அழகிரியும் சந்திபார்கள் என்று எதிர்பார்க்கப்பட்டது. மீண்டும், மு.க.அழகிரிக்கு திமுகவில் தென் மண்டல பொறுப்பு அளிக்கப்படும் என்று எதிர்பார்க்கப்பட்டது. ஆனால், சந்திப்பு நடைபெறாததால் மதுரை திமுகவினர் ஏமாற்றத்திற்குள்ளானார்கள்.<\/p>\n\n\n\n<p>மு.க.ஸ்டாலின் அரசு பணி காரணமாக மதுரை வந்ததால் தனிப்பட்ட சந்திப்புகளை நடத்த விரும்பவில்லை என்று திமுக வட்டாரங்கல் தெரிவித்தன.<\/p>\n\n\n\n<p>இந்த நிலையில்தான் 2 வாரங்களுக்கு முன்பு மு.க.அழகிரி மகன் துரை தயாநிதிக்கு இரண்டாவதாக ஆண் குழந்தை பிறந்தது. துரை தயாநிதிக்கு ஏற்கெனவே ருத்ரதேவ் என்ற ஆண் குழந்தை உள்ளான்.<\/p>\n\n\n\n<p>துரை தயாநிதிக்கு ஆண் குழந்தை பெயர் சூட்டு விழாவில் மு.க.ஸ்டாலின் கலந்துகொள்வார் என்று எதிர்பார்க்கப்பட்டது. பெயர் சூட்டு விழாவில் அழகிரியும் ஸ்டாலினும் சந்திப்பார்கள் என்ற எதிர்பார்ப்பு மீண்டும் எழுந்தது. ஆனால், கொரோனா தடுப்பு பணிகளில் தீவிரமாக உள்ள முதல்வர் ஸ்டாலின் கலந்துகொள்ளவில்லை. இப்படி, ஸ்டாலின் &#8211; அழகிரி சந்திப்பு தள்ளிப்போய்க் கொண்டே போகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CPaTDTuJZvW\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CPaTDTuJZvW\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Dhayanidhi Alagiri (@alagiridhaya)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இந்த நிலையில்தான், துரை தயாநிதி சமூக ஊடகங்களில் மனைவி குழந்தையுடன் ஒரு புகைப்படத்தைப் பதிவிட்டு குழந்தையின் பெயரான வேதாந்த் ஏ தயாநிதி என்று குறிப்பிட்டுள்ளார். 2வது குழந்தைக்கு தந்தையாகி இருக்கும் தயாநிதிக்கு சமூக ஊடகங்களில் பலரும் வாழ்த்து தெரிவித்து வருகின்றனர். குழந்தையின் சின்ன தாத்தாவான முதல்வர் மு.க.ஸ்டாலின் விரைவில் பேரக்குழந்தையை பார்த்து வாழ்த்த மதுரை செல்வார் என்று எதிர்பார்க்கப்படுகிறது. இந்த நிகழ்விலாவது சகோதரர்கள் ஸ்டாலினும் அழகியும் சந்தித்துக்கொள்வார்கள் என்று மதுரை திமுகவினர் எதிர்பார்க்கின்றனர். ஸ்டாலின் &#8211; அழகிரி சந்திப்பு எத்தனை முறை தள்ளிப்போனாலும் நிச்சயம் அவர்கள் சந்திப்பார்கள் என்று மதுரை நம்பிக்கை விடாமல் உள்ளது. ஏனென்றால், பேரப்பிள்ளை பாசம் ஸ்டாலினுக்கும் உண்டு. பேரப்பிள்ளை பாசம் ஸ்டாலினை வரவைக்கும் என்கிறார்கள் மதுரைக்காரர்கள்.<\/p>\n\n\n\n<p>மு.க.ஸ்டாலின் தனது பேரக்குழந்தையை பார்க்க எப்போது செல்வார் என்று விசாரித்தபோது, முதல்வர் ஸ்டாலின், தமிழகத்தில் கொரோனா தொற்று தடுப்பு பணிகளை தீவிரமாக ஆய்வு செய்து வருகிறார். அதனால், கொரோனா சிகிச்சை மையங்களையும் ஆய்வு செய்து வருகிறார். அதனால், அவர் குழந்தையை பார்ப்பது அவ்வளவு விரைவில் நடக்குமா என தெரியவில்லை என்கிறார்கல் திமுக வட்டாரத்தினர்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/madurai-expect-mk-stalin-and-mk-alagiri-will-meet-because-stalin-will-visit-his-grandson-309208\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/stalin-durai-alagiri.jpg"],"pubdate":"Mon, 31 May 2021 20:50:46 +0530"},{"title":"அடையாள அட்டை மற்றும் வீடு இல்லாதவர்களுக்கும் தடுப்பூசி; தமிழக அரசுக்கு சென்னை உயர் நீதிமன்றம் அறிவுறுத்தல்","text":"<p>வீடு இல்லாதவர்களுக்கும் தடுப்பூசி செலுத்துவதை உறுதி செய்ய சென்னை உயர் நீதிமன்றம் தமிழக அரசுக்கு அறிவுறுத்தியுள்ளது. இது தொடர்பாக தொடரப்பட்ட பொது நல வழக்கில் சென்னை உயர் நீதிமன்றம் இந்த அறிவுரையை வழங்கியுள்ளது.<\/p>\n\n\n\n<p>சென்னையைச் சேர்ந்த வழக்கறிஞர் முருகானந்தம், உயர் நீதிமன்றத்தில் தாக்கல் செய்த மனுவில், கொரோனா தொற்றில் இருந்து மக்களை பாதுகாக்க அரசு இலவச தடுப்பூசிகளை செலுத்தி வருகிறது. தடுப்பூசி மையங்களில் தடுப்பூசி செலுத்துவதற்கு அடையாள அட்டை கேட்கப்படுகிறது. ஆனால் அடையாள அட்டை இல்லாத மற்றும் வீடு இல்லாத ஏராளமான மக்கள் தமிழகத்தில் உள்ளனர். அவர்களுக்கு தொற்று ஏற்பட்டால் தங்களை தனிமைப் படுத்திக் கொள்ளவோ, அல்லது மருத்துவமனைகளில் சிகிச்சை பெற முடியாத நிலையும் உள்ளது. எனவே அவர்களுக்கு தடுப்பூசி செலுத்தினால் தான் அவர்களின் உயிரைக் காப்பாற்ற முடியும். என்று மனுவில் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>மேலும், கொரோனா தொற்று பாதிக்கும் அபாயம் அதிகம் உள்ள வீடு இல்லாத மக்களைக் கணக்கெடுத்து, அடையாள அட்டை இல்லாத அவர்களுக்கும் தடுப்பூசி செலுத்த தமிழக அரசுக்கு உத்தரவிட வேண்டும் என்றும் மனுவில் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இந்த மனுவை விசாரித்த தலைமை நீதிபதி சஞ்சீவ் பானர்ஜி, செந்தில்குமார் மற்றும் ராமமூர்த்தி ஆகியோர் அடங்கிய அமர்வு, வீடு இல்லாத, நடைபாதையில் வசிக்கும் மக்களுக்கும் தடுப்பூசி செலுத்துவதை தமிழக அரசு உறுதி செய்ய வேண்டும் என உத்தரவிட்டுள்ளனர். மேலும் இது சம்பந்தமாக தமிழக அரசு அறிக்கை தாக்கல் செய்ய வேண்டும் எனவும் உத்தரவிட்டுள்ளனர்.<\/p>\n\n\n\n<p>இதற்கிடையில் சுகாதாரத் துறை செயலர் ராதாகிருஷ்ணன், “தமிழகத்தில் தடுப்பூசி போடும் பணி முடங்கும் அபாயம் உள்ளது. தற்போது கையிருப்பில் உள்ள தடுப்பூசிகள் 2 நாட்களுக்கு மட்டுமே போதுமானது. தடுப்பூசி கொள்முதல் செய்ய தமிழக அரசு பணம் செலுத்திய பிறகும் தடுப்பூசி விநியோகம் தாமதமாகிறது. 2 நாடகளுக்குள் மத்திய அரசு தடுப்பூசிகள் வழங்கினால் மட்டுமே தடுப்பூசி போடும் பணி தொடர்ந்து நடைபெறும். மே மாதத்துக்கான கொரோனா தடுப்பூசி 1.60 லட்சம் டோஸ் இன்னும் வர வேண்டியுள்ளது” என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p>அடுத்ததாக, கொரோனா வைரஸ் தொற்று நோய் பரவல் தொடர்பான மற்றொரு வழக்கை விசாரித்த சென்னை உயர்நீதிமன்றம், “கொரொனா பாதிப்பு மற்றும் பலி எண்ணிக்கையை குறைத்து காட்டியதாக குற்றச்சாட்டு இல்லை. கொரோனா பாதித்தவர்கள், பலியானவர்கள் புள்ளி விவரங்களை வெளியிடுவது அவமானமல்ல” என்று தமிழக அரசுக்கு அறிவுறுத்தியுள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/vaccine-to-homeless-people-chennai-high-court-309199\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/vaccine-for-homeless-people.jpg"],"pubdate":"Mon, 31 May 2021 20:35:29 +0530"},{"title":"தமிழகத்தில் ஒரே நாளில் மேலும் 27,936 பேருக்கு கொரோனா நோய்த் தொற்று","text":"தமிழகத்தில் மேலும் 27,936 பேருக்கு கொரோனா\nதமிழகத்தில் ஒரே நாளில் மேலும் 27,936 பேருக்கு கொரோனா நோய்த் தொற்று\nகொரோனாவுக்கு தமிழகத்தில் ஒரே நாளில் 478பேர் பலி\nகொரோனாவில் இருந்து குணமாகி ஒரே நாளில் 31,223பேர் டிஸ்சார்ஜ்\nதமிழகத்தில் கொரோனா தொற்றுடன் 3.01 லட்சம் பேர் சிகிச்சை பெற்று வருகின்றனர்\nகோவையில் மேலும் 3488 பேருக்கும், சென்னையில் மேலும் 2596 பேருக்கும் கொரோனா தொற்று","link":"https:\/\/www.polimernews.com\/view\/147299-தமிழகத்தில்-ஒரே-நாளில்-மேலும்-27,936-பேருக்கு-கொரோனா-நோய்த்-தொற்று","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622473048147299.jpg"],"pubdate":"Mon, 31 May 2021 20:25:05 +0530"},{"title":"மஞ்சக்காட்டு மைனா.. வர்ணிக்கும் ரசிகர்கள்.. பூவே உனக்காக பூவரசி கிளிக்ஸ்..","text":"<p>சன்.டி.வியில் ஒளிபரப்பாகும் பூவே உனக்காக தொடரில் பூவரசி கதாபாத்திரத்தில் நடித்து வருபவர் ராதிகா ப்ரீத்தி. கர்நாடகாவை சேர்ந்த இவர் பெங்களூருவில் படிப்பை முடித்தார். இவர் ஒரு ஸ்போர்ட்ஸ் ப்ளேயர்.முதன் முதலில் 2018ஆம் ஆண்டு ‘Raja Loves Radhe’ என்ற கன்னட படத்தில் நடித்தார். அதன்பிறகு 2019ல் ‘எம்பிரான்’ படம் மூலம் தமிழ் சினிமாவில் அறிமுகம் ஆனார். சன்டிவி சீரியல் பூவே உனக்காக மூலம் என்ட்ரி கொடுத்து நடித்து வருகிறார். இந்த தொடரில் ராதிகாவின் நடிப்புக்கு தனி ஃபேன்ஸ்தான். சமூக வலைதளங்களில் ஆக்டிவாக இருக்கும் ராதிகா ஷூட்டிங் ஸ்பார்ட்டில் எடுக்கும் வீடியோக்கள், புகைப்படங்கள் போன்றவற்றை தனது இன்ஸடாகிராமில் பதிவிடுவதை வழக்கமாக வைத்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309166\" height=\"557\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/14-16.png\" width=\"599\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309167\" height=\"470\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/3-21.png\" width=\"585\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309177\" height=\"426\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/5-18.png\" width=\"602\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309179\" height=\"553\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/8-14.png\" width=\"535\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309178\" height=\"556\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/6-18.png\" width=\"535\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309181\" height=\"551\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/9-16.png\" width=\"535\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309183\" height=\"548\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/10-16.png\" width=\"459\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309187\" height=\"539\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/12-14.png\" width=\"475\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309186\" height=\"549\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/13-14.png\" width=\"606\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309192\" height=\"548\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/15-18.png\" width=\"598\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309191\" height=\"537\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/16-6.png\" width=\"593\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309190\" height=\"448\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/2-21.png\" width=\"606\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309194\" height=\"546\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/4-20.png\" width=\"569\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309195\" height=\"558\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/7-18.png\" width=\"520\" \/><\/figure>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/suntv-serial-poove-unakaga-poovarasi-radhika-preethi-latest-viral-photoshoot-309146\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/11_adobespark.png"],"pubdate":"Mon, 31 May 2021 19:59:57 +0530"},{"title":"8-ம் ஆண்டு தொடக்கத்தில் மத்திய பாஜக அரசு; நம்பிக்கைகளும் முன்நிற்கும் சவால்களும் என்ன?","text":"<p><strong>Govt’s Year 8 begins with dented public trust, some doubts within : <\/strong>மத்தியில் பாஜக அரசு ஏழு ஆண்டு ஆட்சியை நிறைவு செய்யும் தருணத்தில், எட்டாம் ஆண்டு ஆட்சியில் அடியெடுத்து வைக்கிறது. இந்த சூழலில், முன்னோடியில்லாத வகையில் இரண்டு சவால்களுடன் நுழைகிறது பாஜக அரசின் ஆட்சிப் பயணம் தொடர உள்ளது. முதல் மற்றும் இரண்டாவது கொரோனா அலைகளின் போது, அரசாங்கத்தின் மீது மக்கள் வைத்துள்ள நம்பிக்கை முதலாவதாகவும், இரண்டாவது பிரதமர் நரேந்திராவின் முதல் சிப்பிங் மோடியின் டெல்ஃபான் கோட் கட்டுமாணப் பணிகள் குறித்தான விமர்சனங்களும் ஆகும்.<\/p>\n\n\n\n<p>கடுமையாக வீழ்ச்சியடைந்த கோவிட் வளைவு மற்றும் குழந்தைகளுக்காக அறிவிக்கப்பட்ட பாதுகாப்பு நடவடிக்கைகளும், அடுத்து அவர்களின் உறவினர்களில் ஒரு பகுதியினருக்கும் சிறிது கால அவகாசம் அளித்திருக்கலாம் என பல மூத்த கட்சித் தலைவர்கள் இந்தியன் எக்ஸ்பிரஸுடன் பேசினார்கள். அவர்கள் முன்னால் உள்ள சவால்களின் மகத்தான தன்மையையும் விளக்கினார்கள். அது குறித்தான செய்தி தொகுப்பு இது.<\/p>\n\n\n\n<p>நம்முடன் பேசிய பாஜக மாநில தலைவர் ஒருவர், ‘2014 இல் நாங்கள் பொறுப்பேற்றதிலிருந்து இது எங்களுக்கு மிகக் குறைந்த காலமாகவே கணக்கிடலாம் என குறிப்பிட்டுள்ளார். மேலும், தங்கள் அன்புக்குரியவர்களை இழந்தவர்களின் நீடித்த வருத்தம், தற்போதைய தடுப்பூசி நெருக்கடி, பொருளாதார நிச்சயமற்ற தன்மை மற்றும், மிக முக்கியமாக, தவறான நிர்வாகத்தின் பொதுக் காட்சி, உதவியற்ற மற்றும் மகிழ்ச்சியற்ற குடும்பங்கள் முதல் அலையின் போது மோடி அரசின் வெற்றியை அறிவிக்கும் கட்சியின் வாட்ஸ்அப் வீடியோக்கள் என கட்சி எதிர்கொள்ளும் நீண்ட பயணத்தை அனைவரும் தற்போது விளக்கி வருகின்றனர்.<\/p>\n\n\n\n<p>பாஜக வின் தீவிர விசுவாசிகள் எங்களுடன் இருக்கிறார்கள். ஆனால், 2014 க்குப் பிறகு முதல்முறையாக, எங்கள் ஆதரவாளர்கள் மற்றும் கட்சி தொண்டர்களிடமிருந்து, மத்திய அரசின் திறமை மற்றும் தலைமை குறித்து நாங்கள் அவர்களின் கருத்துகளை கேட்டு வருகிறோம், என இந்தியாவின் முக்கிய மாநிலங்களில் கட்சிக்கு பொறுப்பான ஒரு மூத்த தலைவர் நம்மிடம் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>ஆனால், அவர்களின் குறைகளை சரிசெய்ய முடியாது என்று பாஜகவின் மூத்த தலைவர் ஒருவர் கூறியுள்ளார். அடிமட்ட தொண்டர்களிடையே இருக்கும் கோபத்தையும், வேதனையையும் தலைமை அறிந்திருக்கிறது. நாங்கள் முன்னோக்கி செல்லும் வழியைத் திட்டமிடும் போது, அவற்றை மனதில் வைத்திருக்கிறோம். நாங்கள் இழந்த மாநிலங்களில், எங்களின் பலத்தை மீண்டும் திரும்ப பெறுவோம். கட்சியின் அரசியல் தன்மையையும், அதிர்ஷ்டத்தையும் வடிவமைப்பதில் மோடியின் உருவம் ஒருங்கிணைந்ததாகிவிட்டது. அது இல்லை என்றால் கடுமையான சரிவை சந்திக்க நேரிடும்.<\/p>\n\n\n\n<p>கடந்த ஆண்டுகளில் பண மதிப்பிழப்பு, ஜிஎஸ்டி, புலம்பெயர்ந்தோர் நெருக்கடிக்குப் பிறகு, பிரதமர் மோடியின் நேர்மை மற்றும் அர்ப்பணிப்பு மற்றும் மையத்தின் மார்க்கீ நலத்திட்டங்களால் உருவாக்கப்பட்ட நல்லெண்ணம் ஆகியவற்றால் கட்சி பாதுகாக்கப்படுவதாக கட்சியின் பல தலைவர்கள் கருத்து தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>நாங்கள் தற்போது அரசியல் மூலதனத்தின் குறிப்பிடத்தக்க இருப்புக்களை இழந்துவிட்டோம் என்று பாஜகவின் மூத்த தலைவர் ஒருவர் கூறினார். அவர் மாநிலங்களவையில் உறுப்பினராக உள்ளார். &#8220;கட்சியும் அரசாங்கமும் மிகுந்த எச்சரிக்கையுடன் நடக்க வேண்டியிருக்கிறது. ஏனென்றால் நாங்கள் தாக்குதல், விமர்சனம் மற்றும் அந்த கவசம் சில மாதங்களுக்கு முன்பு இருந்ததைப் போல வலுவாக இல்லை.<\/p>\n\n\n\n<p>மூன்று ஆண்டுகளுக்குப் பிறகு, யாரும் பாஜக அல்லது மோடியைப் பற்றி முடிவு செய்ய வேண்டியதில்லை என மாநிலங்களவை உறுப்பினர் ஒருவர் தெரிவித்துள்ளார். மோடியின் கவர்ச்சியும் பிரபலமும் பாஜகவுக்கு வலிமையான அரசியல் மூலதனத்தைப் பெற உதவியது. அதில் தான் நாங்கள் கட்சியைக் கட்டியெழுப்பினோம். எங்கள் பலத்தையு விரிவுபடுத்தினோம். புத்திசாலித்தனமான தலைவர்கள் எப்போதுமே என்ன வேலை செய்யவில்லை என்பதை உணர்ந்தவுடன் தங்கள் தந்திரோபாயங்களை மாற்றிக்கொள்வார்கள். பின்னடைவு மற்றும் மனக் கசப்புகள் இருந்தபோதிலும் நாங்கள் மதிப்பாய்வு செய்து முன்னேறி வருகிறோம்.<\/p>\n\n\n\n<p>மற்றொரு தலைவர் ஏப்ரல் மற்றும் மே மாதங்கள் இந்திய சூழலுக்கு அசாதாரணமானவை என்றும், அந்த நெருக்கடியில் பொதுமக்கள் கோபம் நீடித்ததாகக் கருத முடியாது என்றும் கூறியுள்ளார். அவை, மத்திய அரசு சார்புடையதாக இருந்தால் அதை சிறப்பாக நிர்வகிக்க முடியும். சூழலும் அவ்வாறாகவே காணப்படுகிறது என்றார்.<\/p>\n\n\n\n<p>எங்கள் சிறந்த சூழ்நிலை என்னவென்றால், தொற்று வளைவு வீழ்ச்சியடைந்து கொண்டே இருக்கிறது. ஆகஸ்ட் மாதத்திற்குள் குறைந்தது 30-40 கோடிபேருக்கு முதல் டோஸ் தடுப்பூசிகளை செலுத்தி, எங்கள் இலக்கை எங்களால் அடைய முடியும் என்றார். கோவிட் பணிக்குழுவுடன் நெருக்கமாக பணியாற்றும் பாஜக வை சார்ந்த ஒரு தலைவர், ‘மக்கள் பயப்படுகிறார்கள், கோபப்படுகிறார்கள், ஆனால் விஷயங்களை மேம்படுத்துவதை விட எதுவும் சிறப்பாக செயல்படாது. அது ஒரு நல்ல சுழற்சியை அமைக்கும் என்றார். பல கிராமப்புறங்களில் தடுப்பூசி செலுத்திக் கொள்ள மக்கள் அச்சம் தெரிவிப்பது எங்களுக்கான மிகப் பெரும் சவாலாகவே உள்ளது எனவும் அவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>ஒரு கட்சி மாநில பிரிவின் தலைவர் பேசிய போது, மக்கள் அரசின் மீது கோபமாக இருக்கிறார்கள், ஆனால் அவர்கள் வாக்குச் சாவடிகளுக்குச் செல்லும்போது, ​​தலைவர்களின் நேர்மையையும் அதன் பின்னர் செய்யப்படும் பணிகளையும் பற்றி மட்டுமே அவர்கள் சிந்தித்தார்கள்.<\/p>\n\n\n\n<p>பல தலைவர்கள் பேசும் பெரிய பிரச்சினை என்னவென்றால், அதிகாரத்தையும், தலைமையையும் எவ்வாறு மையப்படுத்துவது என்பதுதான். மத்தியில் தலைவர்கள் மற்றும் மாநிலங்களில் பிராந்திய கட்டமைப்புகளை கொண்ட கட்சியாக இருந்து, 2014 முதல், நாங்கள் இப்போது மிக உயர்ந்த கட்சியாக இருக்கிறோம். பாஜக, அதன் மகத்தான ஆதரவு தளம், அர்ப்பணிப்புள்ள பணியாளர்கள் மற்றும் நம்பகமான சித்தாந்தம் இருந்தபோதிலும், அதன் தேர்தல் வெற்றிகளுக்கு அதன் உயர் தலைமையை பெரிதும் சார்ந்துள்ளது. 2019 ஆம் ஆண்டிலிருந்து பல தேர்தல்கள், மிக சமீபத்தில் வங்காளத்தில், மோடி அலை வேலை செய்யாத இடத்தில், கட்சியால் தேர்தலில் வெற்றி பெற முடியாது என்பதை நிரூபித்துள்ளது, என பாஜக பொறுப்பாளர் ஒருவர் கூறியுள்ளார்.<\/p>\n\n\n\n<p>எனவே மாநிலத்திற்கு மாநிலம், அதன் அதிகாரத்திலும் எதிர்ப்பிலும் இருக்கும் இடத்தில் பாஜக தலைவர்களும் பணியாளர்களும் பொது விமர்சனங்களையும் வேதனையையும் எதிர்கொள்கின்றனர். விசுவாசமான ஆதரவு தளம், கட்சி பொறுப்பாளர்களால் நிராகரிக்கப்பட்டது. எங்கள் வாக்காளர்கள் ஏமாற்றப்பட்டதாக உணர்கிறார்கள், என்று உத்தரபிரதேசத்தைச் சேர்ந்த பாஜக தலைவர் ஒப்புக் கொண்டார். அங்கு அடுத்த ஆண்டு தொடக்கத்தில் தேர்தல்கள் நடைபெற இருப்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>மாவட்ட அளவிலான தலைவர்கள் கிராமங்களில் நோய் மற்றும் இறப்பு பயம் பற்றி பேசுகிறார்கள். மும்பை மற்றும் டெல்லியில் இருந்து தங்கள் கிராமங்களுக்கு வீடு திரும்பிய இளைஞர்கள், இந்த முறை தடுப்பூசி போடும் வரை திரும்பிச் செல்வதில் மிகவும் எச்சரிக்கையாக இருக்கிறார்கள், இது அவர்களின் பொருளாதாரத்தையும் சுட்டி காட்டுகிறது.<\/p>\n\n\n\n<p>கட்சிக்கு இந்த நெருக்கடி சூழலில், மற்றொரு பாதுகாப்பற்ற அம்சம் என்னவென்றால், அது அதன் வலுவான ஆதரவு தளமான நகர்ப்புற நடுத்தர வர்க்கத்தை பாதிப்புக்கு உள்ளாக்கி உள்ளது. ஜிஎஸ்டி அமலாக்கம், புலம்பெயர்ந்த தொழிலாளர் நெருக்கடிகளில் போலல்லாமல், நடுத்தர வர்க்கம் கோபமாக உள்ளது. தவறான நிர்வாகம் மற்றும் பற்றாக்குறை காரணமாக, அவர்களின் வங்கிக் கணக்கு அல்லது தொலைபேசி எண்கள் தேவையில்லை என்பது இதுவே முதல் முறை. மக்கள் தங்கள் அன்புக்குரியவர்களை இழந்தனர், இறந்தவர்கள் சரியான பராமரிப்பு அல்லது வசதிகள் இல்லாமல் இறந்துவிட்டால் அவர்கள் அந்த பாதிப்பில் இருந்து வெளிவர மாட்டாரக்ள் என பாஜக தலைவர் ஒருவர் கூறியுள்ளார். இந்த நிலை மாற, நேரமெடுக்கும் மற்ரும் நிறைய மாற்று செயல்பாடுகளும் தேவை என்பதை அவர் வலியுறுத்தி உள்ளார்.<\/p>\n\n\n\n<p>கடந்த ஆண்டு, புலம்பெயர்ந்தோர் நெருக்கடியின் போது, ​​நிவாரணம் வழங்க பாஜக தனது கட்சி மற்றும் ஆர்எஸ்எஸ் தொண்டர்களை கேட்டுக் கொண்டது. “சேவா ஹாய் சங்கதன்” கோஷம் தாமதமாக வந்தது. சில தலைவர்கள் சொன்னார்கள், ஆக்சிஜன் மற்றும் படுக்கைகள் உணவு முகாம்கள் அல்லது பேருந்துகள் என ஒழுங்கமைக்க எளிதானது அல்ல. &#8220;சதித்திட்டங்கள், எதிர்க்கட்சியை குறிவைத்தல் அல்லது சமூக ஊடகங்களில் போலிச் செய்திகளை பரப்புவதன் மூலம் மோடி அலையை பாதுகாப்பதற்கான கட்சியின் ஆரம்ப முயற்சிகள் கூட விஷயங்களுக்கு உதவவில்லை என பாஜகவுடன் பணியாற்றிய ஒரு அரசியல் பார்வையாளர் கருத்து தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கட்சி சேதக் கட்டுப்பாட்டைத் தொடங்கியுள்ளது. அதன் உயர் தலைமை, பாராளுமன்ற உறுப்பினர்களுக்கும், எம்.எல்.ஏக்களுக்கும் எடுக்கப்பட்ட நடவடிக்கைகளைப் பற்றி தற்பெருமை காட்ட வேண்டாம் என தெரிவித்துள்ளது. ஆனால், அனுதாபம் மற்றும் பரிவுணர்வு என்பதன் மூலம் மீண்டும் தங்களது இழந்த பலத்தை அடைய அறிவுறுத்துகிறது. நிதிப் பாதுகாப்பு வலையின் அறிவிப்பு, தெளிவாக, நிறைந்த சாலையின் முதல் சிறிய படியாகும்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/bjp-government-narendra-modi-leadership-covid-crisis-309172\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/covid-bjp.jpg"],"pubdate":"Mon, 31 May 2021 19:51:38 +0530"},{"title":"திமுக அரசுக்கு அடுத்தடுத்து பாராட்டு: அதிமுகவில் இப்படியும் டீம் உருவாகிறதா?","text":"<p>புதிதாக பொறுப்பேற்றுள்ள திமுக அரசின் செயல்பாடுகளை எதிர்கட்சிகளைச் சேர்ந்தவர்கள் அடுத்தடுத்து பாராட்டி வருகின்றனர். முன்னாள் துணை முதல்வர் பன்னீர் செல்வம் உள்ளிட்ட முன்னாள் அமைச்சர்கள், ஸ்டாலின் தலைமையிலான அரசின் கொரோனா தடுப்பு பணிகளை பாராட்டியுள்ளனர். இதேபோல் பாட்டாளி மக்கள் கட்சியின் நிறுவனர் ராமதாஸூம் தமிழக அரசை பாராட்டியுள்ளார்.<\/p>\n\n\n\n<p>இப்படி எதிர்கட்சியைச் சேர்ந்தவர்கள் அடுத்தடுத்து தமிழக அரசை பாராட்டி வருவது ஆச்சரியமளிப்பதுடன் பல்வேறு கேள்விகளையும் எழுப்புகிறது.<\/p>\n\n\n\n<p>தமிழகத்தில் திமுக தலைவர் ஸ்டாலின் முதல்வராக பதவியேற்ற நாள் முதல், திமுக அரசு கொரோனா தடுப்பு பணிகளில் தீவிரம் காட்டி வருகிறது. தற்போதைய அரசு பதவியேற்றபோது கொரோனாவின் தாக்கம் அதிகமாக இருந்தது. எனவே கொரோனா பரவலைக் கட்டுப்படுத்தும் செயல்பாடுகளை கண்காணிக்க அனைத்து மாவட்டங்களுக்கும் அமைச்சர்களை பொறுப்பாளர்களாக நியமித்துள்ளார். மேலும், &nbsp;எம்எல்ஏக்கள், எம்பிக்கள், அதிகாரிகள் என்று மொத்தமாக எல்லோரும் களமிறக்கப்பட்டு கொரோனா தடுப்பு பணிகளை கவனித்து வருகிறார்கள்.<\/p>\n\n\n\n<p>கொரோனா இரண்டாவது அலையைக் கட்டுப்படுத்த கடந்த 20 நாட்களுக்கும் மேலாக சிறப்பாக பணியாற்றி வரும் தமிழக அரசு, தற்போது கொரோனா பரவலைக் கட்டுக்குள் கொண்டு வந்துள்ளது. மேலும் தடுப்பூசிகள் மற்றும் மருந்துகள் விஷயத்திலும் சிறப்பான நிர்வாகத்தை அளித்து வருகிறது. இந்த நிலையில்தான் அரசின் கொரோனா தடுப்பு பணிகளை எதிர்க்கட்சியினரும் பாராட்டி வருகிறார்கள். முக்கியமாக தமிழக அரசு கொண்டு வரும் பல்வேறு நலத்திட்டங்களை அதிமுகவைச் சேர்ந்த முன்னாள் அமைச்சர்கள், &nbsp;எம்எல்ஏக்கள் பாராட்டி வருகிறார்கள்.<\/p>\n\n\n\n<p>கொரோனாவால் பெற்றோரை இழந்த குழந்தைகளுக்கு 5 லட்சம் வைப்புத்தொகை என்ற தமிழக அரசின் அறிவிப்பை முன்னாள் அமைச்சர் ஆர்.பி.உதயக்குமார் பாராட்டியுள்ளார். இளைஞர்களின் எதிர்காலத்தை கருத்தில் கொண்டு திமுக அரசு வெளியிட்ட இந்த அறிவிப்பு மகிழ்ச்சியளிக்கிறது எனவும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதற்கு அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் தமிழக அரசின் செயல்பாடுகளை பாராட்டியிருந்தார். கொரோனா பரவலை கட்டுப்படுத்தும் பணிகளில் தமிழக அரசு தீவிரமாக செயல்பட்டு, தேவையான நடவடிக்கைகளை எடுத்து வருகிறது. சிறப்பாக செயல்படும் தமிழக அரசுக்கு நன்றி தெரிவித்துக் கொள்கிறேன் என்று பன்னீர்செல்வம் பாராட்டியுள்ளார். ஒபிஎஸ் தமிழக அரசிடம் அவ்வப்போது சில கோரிக்கைகளையும் வைத்து வருகிறார். அந்த கோரிக்கைகள் ஏற்கப்படும் போதும், அல்லது அரசு நல்ல முடிவுகளை எடுக்கும் போதும் அரசை ஒபிஎஸ் பாராட்டி வருகிறார்.<\/p>\n\n\n\n<p>சில நாட்களுக்கு முன் முன்னாள் அமைச்சர் செல்லூர் ராஜு திமுகவின் கொரோனா தடுப்பு செயல்பாடுகள் சரியில்லை என கூறி இருந்தார். இதேபோல் முன்னாள் அமைச்சர் வேலுமணியும் அதிருப்தி தெரிவித்திருந்தார்.<\/p>\n\n\n\n<p>ஆனால் இன்னொரு புறம் திமுக அரசின் கொரோனா தடுப்பு நடவடிக்கைகளை ஓபிஎஸ், ஆர்பி உதயகுமார் உள்ளிட்டோர் பாராட்டி வருகின்றனர். இதற்கு ஏதேனும் காரணங்கள் இருக்கிறதா என தற்போது கேள்வி எழுந்துள்ளது. ஏனெனில் தேர்தலுக்கு முன்பிருந்தே ஸ்டாலின் அதிமுக ஆட்சி கமிஷன், கரப்ஷன், கலக்சென் என இருப்பதாக கூறி இருந்தார். தற்போது அதிமுக அமைச்சர்கள் செய்த முறைகேடுகளை ஒவ்வொன்றாக விசாரிக்கும் திட்டத்தில் தமிழக அரசு உள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>தற்போது நடிகை சாந்தினி அளித்த பாலியல் புகாரில் சிக்கி இருக்கும் முன்னாள் அமைச்சர் மணிகண்டனை கைது செய்யும் முடிவிலும் தமிழக அரசு இருக்கிறது.<\/p>\n\n\n\n<p>இது போக பல்வேறு ஒப்பந்தங்கள், நிதி ஒதுக்கீடு என்று பல விஷயங்களை விசாரிக்கும் முடிவை தமிழக அரசு எடுத்துள்ளதாக தகவல் வெளியாகியுள்ள நிலையில், அதிமுக தலைவர்கள் பலரும் திமுக அரசை பாராட்டி வருவது ஏன் என்ற கேள்வி எழுந்துள்ளது. அதிமுகவைச் சேர்ந்த சிலர் அறிவாலயத்திற்கு தூது அனுப்பி வருகின்றனர். ஆட்சிக்கு அனுசரணையாக சென்றால், தப்பித்துவிடலாம் என்ற திட்டமா என்றும் கேள்வி எழுந்துள்ளது. அதே சமயம் அதிமுகவில் நடக்கும் உட்கட்சி மோதலுக்கு இதற்கும் ஏதாவது தொடர்பு இருக்குமா என்ற கேள்வியும் எழுந்துள்ளது.<\/p>\n\n\n\n<p>அதிமுகவில் இப்போது பன்னீர்செல்வத்திற்கும் பழனிச்சாமிக்கும் இடையே&nbsp; மோதல் நிலவி வருகிறது. இரு தரப்பும் அறிக்கை மோதலில் ஈடுபட்டு வருகின்றனர். இந்த நிலையில் எடப்பாடி பழனிச்சாமி இதுவரை தமிழக அரசை பாராட்டவில்லை. அவருக்கு நெருக்கமான சில அதிமுக எம்எல்ஏக்களும் கூட அரசை பாராட்டவில்லை. ஆனால் ஓபிஎஸ் மற்றும் அவரது தரப்பு எம்எல்ஏக்கள் திமுக அரசை பாராட்டி வருகின்றனர். இது இன்னும் சந்தேகத்தை அதிகப்படுத்தி உள்ளது.<\/p>\n\n\n\n<p>திமுக அரசை பாராட்டுவதிலும் அதிமுகவில் பிளவு ஏற்பட்டுள்ளது, பல்வேறு கேள்விகளை எழுப்புகிறது. ஒரு பக்கம் திமுக ஆட்சியை பழனிச்சாமி விமர்சிக்கிறார். இன்னொரு பக்கம் பன்னீர்செல்வம் பாராட்டுகிறார். இந்த கருத்து வேறுபாடு ஏன் என்று கேள்வி எழுந்துள்ளது. அரசியலில் எதுவும் சாதாரணமாக நடந்து விடாது. ஒவ்வொரு செயலுக்கும் பல்வேறு காரணங்கள் இருக்கும். அப்படி இருக்கும் போது ஓபிஎஸ் உள்ளிட்ட சில அதிமுக தலைவர்கள் திமுகவை பாராட்டுவதற்கு கண்டிப்பாக ஏதாவது காரணம் இருக்கும். ஆனால் எதை மனதில் வைத்து இப்படி பாராட்டுகிறார்கள் என்பதுதான் தற்போது புதிராக உள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/why-former-admk-ministers-praises-dmk-govt-309144\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Stalin-Vs-Ops.jpg"],"pubdate":"Mon, 31 May 2021 19:33:14 +0530"},{"title":"உடலில் ஆக்சிஜனை அதிகரிக்கும் லிங்க முத்திரை?  ஐ.ஐ.டி. கொடுத்த அங்கீகாரம்","text":"கொரோனா நோயாளிகள் லிங்க முத்திரை செய்வதின் மூலம் உடலில் ஆக்சிஜன் அளவை அதிகரிக்கலாம் என மதுரையைச் சேர்ந்த பெண் சித்த மருத்துவர் கூறியுள்ளார். லிங்க முத்திரை தொடர்பான அவரது ஆய்வுக்கு சென்னை ஐ.ஐ.டி.யும் அங்கீகாரம் அளித்துள்ளது.\nலிங்க முத்திரை மூலம் உடலில் ஆக்சிஜன் அளவை வெகுவாக அதிகரிக்கலாம் என்று கூறியுள்ள மதுரை கப்பலூரில் இயங்கி வரும் சித்தர் வனம் மருத்துவமனையின் தலைமை மருத்துவர் சாலை ஜெய கல்பனா அது தொடர்பான ஆய்வு ஒன்றையும் நடத்தி அதன் முடிவுகளை சமர்பித்துள்ளார். இதை பரிசீலித்த சென்னை ஐ.ஐ.டி. தொடு உணர்வு ஆய்வகத்துறை, ஜெய கல்பனாவின் லிங்க முத்திரை ஆய்வுக்கு அங்கீகாரம் அளித்துள்ளது.\nகொரோனாவால் பாதிக்கப்படும் நபர்களுக்கு நுரையீரலில் நீர் கோர்த்து சளி தங்குவதால் சுவாசிக்க முடியாத நிலை ஏற்பட்டு மூச்சு திணறல் உருவாகிறது. அப்போது, வெண்டிலேட்டர் கருவி மூலம் சிகிச்சையளிக்க வேண்டிய அவசியம் ஏற்படுகிறது. லிங்க முத்திரை செய்வதால் நெற்றி, மூக்கு, தொண்டை, நுரையீரல் பகுதிகளில் 1 டிகிரியில் இருந்து 3 டிகிரி வரை வெப்பம் அதிகரிக்கும் எனவும், உடல் வெப்பம் அதிகரிக்கும் போது நுரையீரலில் தேங்கியுள்ள சளி கரைந்து சுவாசிக்கும் திறன் இயல்பாகவே அதிகரிக்கும் என்கிறார் சித்த மருத்துவர் கல்பனா.\nகொரோனா நோயாளிகளுக்கு சாதாரணமாக நுரையீரலில் இருக்கும் தொற்று அளவையும், லிங்க முத்திரை செய்த பின் இருக்கும் நுரையீரலின் நிலையையும் சித்த மருத்துவர் கல்பனா வேறுபடுத்தியும் காட்டியுள்ளார்.\nகொரோனா நோயாளிகளுக்கு இயல்பாக காணப்படும் படபடப்பு, அநீசியான மனநிலை இவற்றையும் லிங்க முத்திரை சரி செய்யும் எனவும் அவர் கூறியுள்ளார். பிராணயாமாம் செய்வதின் மூலமும், குப்புறப்படுத்தல் மூலமும் உடலில் அதிகரிக்கும் ஆக்சிஜன் அளவு உடனடியாக குறைந்துவிடும் எனவும், லிங்க முத்திரை மூலம் அதிகரிக்கும் ஆக்சிஜன் அளவு 4 மணி நேரத்திற்கு உடலில் இருக்கும் எனவும் கல்பனா தெரிவித்துள்ளார்.\nஉட்கார்ந்த நிலையிலோ அல்லது படுத்த நிலையிலோ இந்த லிங்க முத்திரையை செய்யலாம். லிங்க முத்திரை அபரிமிதமான உஷ்ணத்தை உருவாக்கும் என்பதால், 4 மாதம் வரையிலான இளம் கர்ப்பிணிகள் இதை செய்வதை தவிர்க்க வேண்டும். ஆனால் சிறுவர்கள், முதியோர், சர்க்கரை நோயாளிகள், ரத்த அழுத்தம், இதய நோய் உள்ளவர்கள் என யார் வேண்டுமானாலும் இந்த லிங்க முத்திரையைச் செய்யலாம். கொரோனாவுக்காக ஆங்கில மருத்துவம், சித்த மருத்துவம், ஹோமியோபதி உள்ளிட்ட எந்த மருத்துவ சிகிச்சை எடுத்துக் கொண்டிருந்தாலும், செயற்கை ஆக்ஸிஜன் துணையுடன் இருந்தாலும்கூட இந்த முத்திரையை செய்யலாம் என மருத்துவர் கல்பனா கூறியுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/147298-உடலில்-ஆக்சிஜனை-அதிகரிக்கும்-லிங்க-முத்திரை?--ஐ.ஐ.டி.-கொடுத்த-அங்கீகாரம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622469675147298.jpg"],"pubdate":"Mon, 31 May 2021 19:27:26 +0530"},{"title":"ஆந்திராவில் கொரோனாவுக்கு ஆனந்தய்யா என்பவர் வழங்கி வந்த ஆயுர்வேத மருந்துக்கு அம்மாநில அரசு அனுமதி","text":"ஆந்திர மாநிலம் நெல்லூர் மாவட்டத்தில் கொரோனா நோயாளிகளுக்கு வழங்கப்பட்டு வந்த ஆனந்தய்யாவின் ஆயுர்வேத மருந்துக்கு அம்மாநில அரசு அனுமதி அளித்துள்ளது.\nகிருஷ்ணபட்டினம் அடுத்த முத்துக்கூறு கிராமத்தை சேர்ந்த ஆனந்தய்யா என்பவர் பல்வேறு மூலிகைகளைக் கொண்டு லேகியம் செய்து கொரோனா நோயாளிகளுக்கு அளித்து வந்தார். அவை நல்ல பலன் தருவதாகக் கூறி ஆயிரக்கணக்கான மக்கள் அவரை அணுகி மருந்தை வாங்கிச் சென்றனர். இந்த விவகாரம் ஆந்திர அரசின் கவனத்துக்குச் சென்ற நிலையில், ஆயுஷ் அமைச்சகத்துக்கு மருந்து அனுப்பி வைக்கப்பட்டு சோதனைக்கு உட்படுத்தப்பட்டது.\nஅதில் ஆனந்தய்யாவின் மருந்தால் கொரோனா சரியாகும் என்று உறுதியாகச் சொல்ல முடியாவிட்டாலும் பக்க விளைவுகள் ஏதுமில்லை என்று சான்றளிக்கப்பட்டது. இதனையடுத்து ஆந்திர அரசு ஆனந்தய்யாவின் மருந்துக்கு அனுமதி வழங்கியுள்ளது. அதே நேரம் ஆக்சிஜன் குறைபாடு கொண்ட நோயாளிகளுக்கு கண்ணில் விடும் சொட்டு மருந்துக்கு இன்னும் அனுமதி வழங்கப்படவில்லை.","link":"https:\/\/www.polimernews.com\/view\/147297-ஆந்திராவில்-கொரோனாவுக்கு-ஆனந்தய்யா-என்பவர்-வழங்கி-வந்த-ஆயுர்வேத-மருந்துக்கு-அம்மாநில-அரசு-அனுமதி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622469274147297.jpg"],"pubdate":"Mon, 31 May 2021 19:22:44 +0530"},{"title":"இதெல்லாம் ரொம்ப ஓவரு… மகனை அறிமுகம் செய்கிறாராம் வரலட்சுமி சரத்குமார்!","text":"<p>நடிகர் சரத்குமாரின் மகள் வரலட்சுமி சமூக ஊடகங்களில் தனது மகனை அறிமுகம் செய்துள்ளார். என்ன வரலட்சுக்கு மகனா, அவருக்கு எப்போது கல்யாணம் ஆனது, குழந்தை பிறந்தது, நமக்கு தெரியாமலா என்று ஷாக் ஆகாதீர்கள். என்ன நடந்தது என்று பாருங்கள்.<\/p>\n\n\n\n<p>தமிழ் சினிமாவில் வாரிசு நடிகர்கள் நிறைய வந்துள்ளார்கள். ஆனால், அவர்கள் திறமை இருந்தால் மட்டுமே நிலைத்து நீடிக்க முடியும். இல்லாவிட்டால், கோலிவுட்டின் கமர்சியல் சூறாவளியில் சில படங்களிலேயே காணாமல் போக வேண்டியதுதான். அப்படி, தமிழ் சினிமாவின் முன்னணி நடிகர்களில் ஒருவரான சரத்குமாரின் மகள் வரலட்சுமி வாரிசு நடிகையாக சினிமாவுக்குள் வந்தாலும் தனது திறமையால் பல்வேறு கதாபாத்திரங்களில் நடித்து வருகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309161\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/varalaxmi.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>தமிழ் சினிமாவில் ஹீரோயின் நடிகை என்றால், வெறும் கவர்ச்சி, அசட்டுப் பெண்ணாக மட்டும் நடிக்காமல், ஹீரோயின், வில்லி என வரலட்சுமி கலவையாக ரவுண்டு கட்டி நடித்து வருகிறார்.<\/p>\n\n\n\n<p>போடா போடி திரைப்படத்தின் மூலம் தமிழ் சினிமாவில் அறிமுகமான வரலட்சுமி, விரைவிலேயே தாரை தப்பட்டை, விக்ரம் வேதா, மாரி 2 ஆகிய படங்களில் குறிப்பிடும் படியாக நடித்துள்ளார். அதே நேரத்தில் சர்க்கார் படத்தில் வில்லி கதாபாத்திரத்தில் நடித்த வரலட்சுமியின் நடிப்பு பலராலும் பாராட்டப்பட்டது. இதையடுத்து, சிறப்பாக எந்த கதாபாத்திரமாக இருந்தாலும் வெளுத்து வாங்கும் வரலட்சுமிக்கு தமிழ் சினிமா மட்டுமல்லாமல், மலையாளம், தெலுங்கு, கன்னட சினிமாக்களிலும் வாய்ப்புகள் தேடி வருகின்றனர். இதனால், வரலட்சுமி தென்னிந்திய சினிமாக்களில் நடிகையாக வலம் வருகிறார்.<\/p>\n\n\n\n<p>நடிகை வரலட்சு சினிமா மட்டுமல்லாமல், விலங்குகள் பாதுகாப்பு, மாற்றுத் திறனாளிகள் நலன், பெண்ணுரிமை என செயல்பாட்டாளராகவும் இருந்து வருகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Introducing my son <a href=\"https:\/\/twitter.com\/hashtag\/guccivaralaxmi?src=hash&amp;ref_src=twsrc%5Etfw\">#guccivaralaxmi<\/a><br \/>Follow him on Instagram @guccivaraxmi <a href=\"https:\/\/t.co\/XKBZfdYg5A\">pic.twitter.com\/XKBZfdYg5A<\/a><\/p>&mdash; 𝑽𝒂𝒓𝒂𝒍𝒂𝒙𝒎𝒊 𝑺𝒂𝒓𝒂𝒕𝒉𝒌𝒖𝒎𝒂𝒓 (@varusarath5) <a href=\"https:\/\/twitter.com\/varusarath5\/status\/1398989700153548804?ref_src=twsrc%5Etfw\">May 30, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இந்த சூழலில்தான், நடிகை வரலட்சுமி சமூக ஊடகங்களில் இதுதான் எனது மகன் என்று தனது மகனை அறிமுகப்படுத்தியுள்ளார். வரலட்சுமிக்கு மகனா, நமக்கு தெரியாமல் அவருக்கு எப்போது கல்யாணம் ஆனது எப்போது குழந்தை பிறந்தது என்று யோசிக்காதீர்கள். <\/p>\n\n\n\n<p>வரலட்சுமி தனது க்யூட்டான செல்ல நாய்க்குட்டியைத்தான் இதுதான் எனது மகன் என்று அறிமுகப்படுத்தியுள்ளார். வரலட்சுமி ட்விட்டரில் வெளியிட்டுள்ள வீடியோவில், தனது நாய்க்குட்டியை மகன் என்று தி லயன் கிங் படத்தில் சிம்பாவை அறிமுகப்படுத்தும்போது ஒலிக்கும் இசையுடன் அறிமுகப்படுத்தியுள்ளார். இதைப் பார்த்த ரசிகர்கள், வேற லெவல் வரு என்று பாராட்டும் மகிழ்ச்சியும் தெரிவித்து வருகின்றனர். இதெல்லாம், ரொம்ப ஓவரு வரு என்றும் கம்மெண்ட் செய்து வருகின்றனர். <\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/actress-varalaxmi-sarathkumar-introducing-her-son-viral-video-309147\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/varalakshmi.jpg"],"pubdate":"Mon, 31 May 2021 19:03:21 +0530"},{"title":"புதிய டிஜிட்டல் கொள்கைகளை டுவிட்டர் நிறுவனம் அமல்படுத்தியே ஆக வேண்டும்-டெல்லி உயர் நீதிமன்றம்","text":"இந்திய அரசின் புதிய டிஜிட்டல் கொள்கைகளை டுவிட்டர் நிறுவனம் அமல்படுத்தியே ஆக வேண்டும் என டெல்லி உயர் நீதிமன்றம் தெரிவித்துள்ளது. \nஆச்சார்யா என்பவர் தாக்கல் செய்த மனுவை விசாரித்த நீதீபதி ரேகா பிள்ளை, நீதிமன்ற தடை எதுவும் இல்லையெனில், புதிய டிஜிட்டல் கொள்கைகளை டுவிட்டர் ஏற்றுக் கொள்ளவேண்டும் என கூறினார். டுவிட்டர் தரப்பில் ஆஜரான வழக்கறிஞர், தாங்கள் புதிய கொள்கைகளை ஏற்றதுடன், குறைதீர்க்கும் அதிகாரி ஒருவரை நியமித்துள்ளதாகவும் கூறினார்.\nஆனால் அதை மத்திய அரசு வழக்கறிஞர் மறுத்தார். இதை அடுத்து டுவிட்டருக்கும், மத்திய ஐடி அமைச்சகத்திற்கும் நோட்டிஸ் அனுப்ப உத்தரவிட்டு நீதிபதி வழக்கை தள்ளி வைத்தார்.","link":"https:\/\/www.polimernews.com\/view\/147295-புதிய-டிஜிட்டல்-கொள்கைகளை-டுவிட்டர்-நிறுவனம்-அமல்படுத்தியே-ஆக-வேண்டும்-டெல்லி-உயர்-நீதிமன்றம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622466392147295.jpg"],"pubdate":"Mon, 31 May 2021 18:34:31 +0530"},{"title":"மேற்கு வங்க  தலைமைச் செயலர் விவகாரத்தில் திடீர் திருப்பம்","text":"மேற்கு வங்க தலைமை செயலாளர் அலபான் பந்தோபாத்யாயாவை டெல்லிக்கு அனுப்புவது தொடர்பாக மத்திய அரசுக்கும், மமதா பானர்ஜிக்கும் இடையே நடக்கும் பனிப்போரில் திடீர் திருப்பம் ஏற்பட்டுள்ளது. \nபதவி நீட்டிப்பில் இருந்த தலைமைச் செயலாளர் இன்று அந்த பதவியில் இருந்து ஓய்வு பெற்று விட்டதாகவும், மேற்கு வங்க அரசின் தலைமை ஆலோசகராக 3 ஆண்டுகளுக்கு அவர் நியமிக்கப்பட்டுள்ளதாகவும் முதலமைச்சர் மமதா பானர்ஜி அறிவித்துள்ளார்.\nஅலபான் பந்தோபாத்யாயா ஓய்வு பெற்ற இடத்தில் எச்.கே. திவேதி என்பவரை தலைமை செயலராக நியமித்துள்ளதாகவும் மமதா தெரிவித்துள்ளார். கொரோனா காலகட்டத்தில் அனுபவம் வாய்ந்த அலபான் பந்தோபாத்யாயாவின் சேவை மாநிலத்திற்கு தேவை என்பதால் இந்த முடிவை எடுத்துள்ளதாகவும் அவர் கூறியுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/147294-மேற்கு-வங்க--தலைமைச்-செயலர்-விவகாரத்தில்-திடீர்-திருப்பம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622466084147294.jpg"],"pubdate":"Mon, 31 May 2021 18:29:50 +0530"},{"title":"திருக்கோவில் பணியாளர்களுக்கு தலா ரூ.4ஆயிரம் நிவாரணம் - முதலமைச்சர்","text":"தமிழகத்தில் இந்து சமய அறநிலைத்துறை கட்டுப்பாட்டின் கீழுள்ள திருக்கோவில் பணியாளர்கள் 14ஆயிரம் பேருக்கு தலா 4ஆயிரம் ரூபாய் கொரோனா நிவாரணம் வழங்கப்படும் என முதலமைச்சர் மு.க.ஸ்டாலின் அறிவித்துளார். \nஇது குறித்த செய்திக்குறிப்பில், ஊரடங்கு காரணமாக கோயில்கள் மூடப்பட்டு கிடக்கும் சூழலில், அங்கு பணிபுரியும் அர்ச்சகர்கள், பட்டாச்சாரியார்கள், பூசாரிகள், மற்றும் பிற பணியாளர்களின் வாழ்வாதாரத்தை கருத்தில் கொண்டு தலா 4ஆயிரம் ரூபாய் நிவாரணம் வழங்கப்படுவதாக அறிவிக்கப்பட்டுள்ளது.\nமேலும், ஒவ்வொருவருக்கும் 10 கிலோ அரிசியுடன் 15 வகையான மளிகைப் பொருட்கள் அடங்கிய தொகுப்பும் வழங்கப்படும் எனவும் தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147293-திருக்கோவில்-பணியாளர்களுக்கு-தலா-ரூ.4ஆயிரம்-நிவாரணம்---முதலமைச்சர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622465807147293.jpg"],"pubdate":"Mon, 31 May 2021 18:23:11 +0530"},{"title":"90’sல் மம்முட்டி, மோகன்லால் பட நடிகை… இப்போ சீரியல் ஸ்டிரிக்ட் மாமியார்.. ராஜா ராணி சிவகாமி லைஃப் ஸ்டோரி","text":"<p>விஜய்டிவியின் ராஜா ராணி2 சீரியலில் சந்தியாவை அதிகம் திட்டி ரசிகர்களை ரொம்பவே டென்ஷனாக்குபவர் மாமியார் சிவகாமி. இவரது நிஜப்பெயர் பிரவீனா நாயர். கேரள மாநிலம் செங்கணசேரியில் பிறந்தவர். இவரது அப்பா கல்லூரி பேராசிரியர். பிரவீனா 18 வயதிலிருந்தே சினிமாவில் நடித்து வருகிறார். முதன்முதலில் 1992 ஆம் ஆண்டு கௌரி என்ற படம் மூலம் அறிமுகமானார். தூர்தஷன் நிகழ்ச்சியான ஸ்வப்த ஸ்வரங்கள் இசை நிகழ்ச்சியிலும் பங்கேற்றுள்ளார். 50க்கும் மேற்பட்ட மலையாள படங்களில் நடித்தார் பிரவீணா.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309135\" height=\"505\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/3-20.png\" width=\"552\" \/><\/figure>\n\n\n\n<p>அதில் கலியூஞ்சல் படத்தில் திலீப்புடன் இணைந்து நடித்தார். பிறகு ஒரல் மாத்திரம் தி ட்ரூத் மற்றும் எழுபுன்னா தரக்கான் ஆகிய படங்களில் மம்முட்டியின் தங்கையாக நடித்தார். நான்கு முறை கேரள மாநில அரசின் விருது பெற்றுள்ளார். இவர் 1998ல் வெளியாகி வெற்றி பெற்ற அக்னிசாக்ஷி படத்திற்காக கேரள மாநில அரசின் விருது பெற்றுள்ளார். அதேபோல் எலேக்ட்ரா மற்றும் இவன் மெகரூபன் ஆகிய படங்களுக்கு சிறந்த டப்பிங் ஆர்டிஸ்டுக்கான கேரள மாநில அரசின் விருதை பெற்றுள்ளார். மலையாளத்தில் செம்ம ஹிட் ஆன 100 டேஸ் ஆப் லவ் படத்தில் சிறப்பாக நடித்திருப்பார். வெள்ளித்திரையில் இருந்து சின்னத்திரைக்குள் நுழைந்த இவர் ஏராளமான மலையாள சீரியல்களில் நடித்தார். பல்வேறு ரியாலிட்டி ஷோக்களிலும் நடுவராக இருந்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309139\" height=\"539\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/1-16.png\" width=\"583\" \/><\/figure>\n\n\n\n<p>இவர் முதன் முதலில் தமிழ் சின்னத்திரையில் கலைஞர் டிவியின் நம்ம குடும்பம் தொடர் மூலம் தான் அறிமுகமானார். அதன்பிறகு விஜய்டிவி, சன்டிவியில் ஏராளமான சீரியல்களில் நடித்து தமிழ் ரசிகர்களிடையே பிரபலமானார். சன்டிவியின் பிரியமானவளே சீரியலில் இவர் நடித்திருந்தது மிகப்பெரிய திருப்புமுனையாக அமைந்தது. தமிழ் ரசிகர்களிடையே அதிக வரவேற்பு கிடைத்தது. தமிழ் சினிமாவிலும் பல படங்களில் நடித்துள்ளார் பிரவீணா. கார்த்தி நடித்த தீரன் அதிகாரம், சாமி 2, கோமாளி, வெற்றிவேல் ரீசன்ட்டாக வெளியான டெடி உள்ளிட்ட பல படங்களில் குணசித்திர வேடத்தில் நடித்து இருக்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309138\" height=\"536\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/6-17.png\" width=\"490\" \/><\/figure>\n\n\n\n<p>இவருக்கு கடந்த 2010ஆம் ஆண்டு ப்ரமோத் நாயர் என்பவருடன் திருமணம் ஆனது. ப்ரமோத் துபாயில் ஒரு வங்கியின் மேனேஜர் ஆவார். இந்த தம்பதிக்கு கடந்த 2012ஆம் ஆவார். கௌரி என்ற மகள் பிறந்தார்.அது மட்டும்மல்லாமல் இவர் ஸ்ரீவித்யாவின் நெருங்கிய உறவினர். தமிழ் சினிமாவில் 60 காலகட்டங்களில் பிரபல நடிகையாக திகழ்ந்தவர் ஸ்ரீவித்யா. நடிகை பிரவீனா சின்னத்திரை, பெரியத்திரை இரண்டிலும் பலவிதமான ரோல்களில் நடித்து கலக்கி வருகிறார்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/vijaytv-raja-rani-2-serial-sivagami-actress-praveena-biography-309121\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/2_adobespark-1.png"],"pubdate":"Mon, 31 May 2021 18:22:02 +0530"},{"title":"வீட்டில் வைத்து குக்கரில் கள்ளச்சாராயம் காய்ச்சிய 4 பேர் கைது","text":"தென்காசி சுற்றுவட்டாரத்தில் வீட்டில் வைத்து கள்ளச்சாராயம் காய்ச்சியவன் உட்பட 4 பேர் கைது செய்யப்பட்டுள்ளனர்.\nஊரடங்கில் டாஸ்மாக் கடைகள் மூடப்பட்டுள்ளதால், தென்காசி மாவட்டத்தில் கள்ளச்சாராய விற்பனை அதிகரித்துள்ளதாகக் கூறப்படுகிறது.\nகடையநல்லூர் இந்திராநகர் பகுதியில் வீட்டில் வைத்து சாராயம் காய்ச்சிய சந்தி ரன் என்பவனை கைது செய்த போலீசார், சாராயம் காய்ச்சப் பயன்படுத்திய குக்கர் உள்ளிட்ட பொருட்களையும் பறிமுதல் செய்தனர். இதேபோல், கடையாலுருட்டியில் தோட்டம் ஒன்றில் மண்ணில் புதைத்து வைக்கப்பட்டிருந்த 70 லிட்டர் சாராய ஊறலை பறிமுதல் செய்த போலீசார், 3 பேரை கைது செய்தனர்.","link":"https:\/\/www.polimernews.com\/view\/147292-வீட்டில்-வைத்து-குக்கரில்-கள்ளச்சாராயம்-காய்ச்சிய-4-பேர்-கைது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622465505147292.jpg"],"pubdate":"Mon, 31 May 2021 18:14:34 +0530"},{"title":"ஸ்மார்ட் மாகாபா ஆனந்த்… cwc புகழுடன் செம்ம ரகளை வீடியோ","text":"<p>விஜய் டிவியில் தொகுப்பாளராக இருக்கும் மாகாபா ஆனந்த குக் வித் கோமாளி மற்றும் மிஸ்டர் அண்ட் மிஸஸ் சின்னத்திரை டீமுடன் கலந்துக் கொண்ட இன்ஸ்டாகிராம் லைவ் ரசிகர்களிடையே நல்ல வரவேற்பைப் பெற்றுள்ளது.<\/p>\n\n\n\n<p>விஜய் டிவியின் பெரும்பாலான ரியாலிட்டி ஷோக்களின் தொகுப்பாளர் மாகாபா தான். இவரது நகைச்சுவையான பேச்சு நிகழ்ச்சியை சுவாரஸ்யமாக கொண்டு செல்ல உதவுகிறது. முதலில் ஆர்ஜே ஆக பணிபுரிந்த மாகாபா பின்னர் விஜய் டிவியில் தொகுப்பாளராக அறிமுகமானார்.<\/p>\n\n\n\n<p>சிவகார்த்திகேயனுக்குப் பிறகு அது இது எது நிகழ்ச்சியை தொகுத்து வழங்கினார். பின்னர் நிறைய நிகழ்ச்சிகளை தொகுத்து வழங்கியதோடு மட்டுமல்லாமல் சில நிகழ்ச்சிகளுக்கு நடுவராகவும் இருந்துள்ளார். தற்போது, சூப்பர் சிங்கர், மிஸ்டர் அண்ட் மிஸஸ் சின்னத்திரை போன்ற நிகழ்ச்சிகளை தொகுத்து வழங்கி வருகிறார்.<\/p>\n\n\n\n<p>இந்த நிலையில் விஜய் டிவி ஹிட் ஷோவான குக் வித் கோமாளி மற்றும் மிஸ்டர் அண்ட் மிஸஸ் சின்னத்திரை டீமுடன் இன்ஸ்டாகிராம் லைவ்வில் மாகாபா கலந்துக் கொண்டார். எப்பொழுதுமே தாடியுடன் இருக்கும் மாகாபா, அதில் தாடி இல்லாமல் செம ஸ்மார்ட்டாக இருந்தார். லைவ்வில் கலந்து கொண்டவர்களும், நிகழ்ச்சியை பார்த்தவர்களும் மாகாபா ஸ்மார்ட்டாக இருப்பதாக கூறி வருகின்றனர்.<\/p>\n\n\n\n<p>லைவ்வில் வந்த ராச்மோகன் மாகாபாவிற்கு பத்து வயது குறைந்துவிட்டதாக கூறினார். மேலும் நந்தினியும் மாகாபாவை ஸ்மார்ட்டாக இருப்பதாகக் கூறி ஆச்சரியப்பட்டார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/tv\/CPbGZv3iSJq\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/tv\/CPbGZv3iSJq\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by MA KA PA Anand (@makapa_anand)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>லைவ்வில் வந்த அனைவரும் கொரோனாவால் உணவின்றி தவிப்பவர்களுக்கு உணவு வழங்குபவர்களைப் பாராட்டினர். மேலும், ஹங்கர் லைவ்க்கு உதவுமாறு மாகாபா கேட்டுக் கொண்டார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-makapa-anand-insta-live-with-cook-with-comali-mr-and-mrs-chinnathirai-309095\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/makapa-instalive.jpg"],"pubdate":"Mon, 31 May 2021 18:07:05 +0530"},{"title":"5ஜி தொழில்நுட்பத்திற்கு எதிராக நடிகை ஜூஹி சாவ்லா வழக்கு","text":"விரைவில் அறிமுகப்படுத்தப்பட உள்ள 5 ஜி தொழில்நுட்பமானது மனிதர்களுக்கு மிகவும் கேடு விளைவிக்கும் என்பதால் அதை கொண்டுவர தடைவிதிக்க வேண்டும் என பாலிவுட் நடிகையும், சுற்றுச்சூழல் ஆர்வலருமான ஜூஹி சாவ்லா டெல்லி உயர் நீதிமன்றத்தில் வழக்கு தொடர்ந்துள்ளார். \nஇது தொடர்பாக அவர் வெளியிட்டுள்ள அறிக்கையில்,5 ஜி தொழில்நுட்பத்தில் உருவாகும் கதிரியக்கம், மக்களின் உடல்நலத்திற்கும், பாதுகாப்பிற்கும் மிகவும் ஆபத்தை விளைவிக்கும் என நம்ப தேவையான காரணங்கள் உள்ளதாக குறிப்பிடப்பட்டுள்ளது.தொழில்நுட்ப மேம்பாட்டுக்கு தாம் எதிரி அல்ல என்றும் ஜூஹி சவுலா குறிப்பிட்டுள்ளார்.\nஅதே நேரம் 5ஜி தொழில்நுட்பம் மனிதர்களுக்கும், எல்லாவிதமான உயிரினங்களுக்கும் பாதுகாப்பானது என்பதை சம்பந்தப்பட்ட துறையினர் சான்றளிக்க வேண்டும் என்பதற்காக இந்த வழக்கை தொடுத்துள்ளதாக அவர் கூறியுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/147291-5ஜி-தொழில்நுட்பத்திற்கு-எதிராக-நடிகை-ஜூஹி-சாவ்லா-வழக்கு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622464983147291.jpg"],"pubdate":"Mon, 31 May 2021 18:00:55 +0530"},{"title":"யு.ஏ.இ-ல் நடக்கும் ஐபிஎல் போட்டிகளில் பார்வையாளர்களுக்கு அனுமதி?","text":"ஐக்கிய அரபு அமீரகத்தில் நடக்க உள்ளதாக அறிவிக்கப்பட்டுள்ள எஞ்சிய ஐபிஎல் போட்டிகளில் பார்வையாளர்கள் அனுமதிக்கப்படுவார்கள் என தகவல் வெளியாகி உள்ளது.\nகொரோனா 2 ஆம் அலையால் இந்தியாவில் தள்ளி வைக்கப்பட்ட ஐபிஎல்லின் 31 போட்டிகள் வரும் செப்டம்பர்-அக்டோபர் மாதங்களில் துபாய், அபுதாபி, ஷார்ஜா ஆகிய இடங்களில் நடக்கும் என பிசிசிஐ அறிவித்துள்ளது.\nஇந்த போட்டிகளை காண கொரோனா தடுப்பூசி எடுத்துள்ள ரசிகர்கள் அனுமதிக்கப்படுவார்கள் என்றும் மைதான இருக்கைகளில் 50 சதவிகிதத்திற்கு மிகாமல் அமர்ந்து அவர்கள் போட்டிகளை காணலாம் என அமீரக கிரிக்கெட் சங்க நிர்வாகிகள் தெரிவித்துள்ளதாக தகவல் வெளியாகி உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147290-யு.ஏ.இ-ல்-நடக்கும்-ஐபிஎல்-போட்டிகளில்-பார்வையாளர்களுக்கு-அனுமதி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622463523147290.jpg"],"pubdate":"Mon, 31 May 2021 17:46:16 +0530"},{"title":"Vijay TV Serial: ‘நல்லா சமைச்சு என் பெயரைக் காப்பாத்துங்க’ பாக்யாவிடம் கெஞ்சிய இனியா","text":"<p><strong>Baakiyalakshmi Serial: <\/strong>விஜய் டிவியில் ஒளிபரப்பாகிவரும் பாக்கியலட்சுமி சீரியலில் இன்று நடைபெறும் நிகழ்வுகளை சுவாரஸ்யம் குறையாமல் இங்கே காணலாம்.<\/p>\n\n\n\n<p>பாக்கியலட்சுமி சீரியலில் பாக்யா, ஜெனிஃபர், செல்வி 3 பேரும் இன்று சமைப்பதற்காக இனியாவின் பள்ளிக்கு செல்கிறார்கள். அங்கே ஏற்கெனவே வழக்கமாக சமையல் செய்துகொண்டிருந்த பள்ளி உதவியாளர் சாந்தி தனக்கு சமையல் ஆர்டர் கிடைக்காததால், சமைக்க வந்திருக்கும் பாக்யாவுக்கு இடையூறு செய்து சமையலைக் கெடுக்க வேண்டும் என திட்டமிடுகிறாள். பாக்யா சமைக்க வந்திருப்பதைப்பிடிக்காத சாந்தி, அவர்கள் கேட்பதற்கு எல்லாம் எதிர்த்து பேசுகிறாள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309113\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/baakiyalakshmi-1-1.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>பள்ளியில் பிரின்ஸிபாலிடம் சைவம் சமைக்கனுமா அசைவம் சமைக்கனுமா என்று கேட்காமல் விட்டுவிட்டோமே என்று நினைத்த பாக்யா அதை சாந்தியிடம் போதும், அதைப்பற்றி எல்லாம் நீ அங்க கேட்ருக்கனும். எங்கிருந்தோ வந்து என் உயிரை எடுத்துக்கிட்டு என வெடுக்கென கடுப்பாக பேசுகிறாள்.<\/p>\n\n\n\n<p>இதையடுத்து, ஜெனிஃபர் பிரின்சிபாலிடம் சென்று என்ன சமைக்க வேண்டும் என்று கேட்டுவிட்டு வருகிறாள். திரும்பி வரும் ஜெனிஃபர், “பிரின்ஸிபால் அசைவம் சமைக்க சொல்லிட்டாங்க. ஆனா எல்லாத்தையும் சாந்தி கிட்ட கேட்க சொல்றாங்க… தேவையான பொருள், அதை வாங்குவதற்கு தேவையான பணத்தை எங்கே வாங்கனும் போன்ற எல்லாமே சாந்தி கிட்ட கேட்க சொல்றாங்க” என்று கூறுகிறாள்.<\/p>\n\n\n\n<p>அதன்பிறகு பாக்யா, சமையலுக்கு தேவையான பொருட்கள் எங்கே இருக்கிறது என்ற விவரங்களை சாந்தியிடம் சென்று கேட்கும் போது, “எனக்கு கேண்டின்ல வேலை இருக்கு. அதை வரை வெயிட் பண்ணுங்க போயிட்டு வர்றேன்” என சொல்கிறாள். அதற்கு பாக்யா, “சமைக்குற இடத்தையாவது காட்டுங்கள் என்று கூற, கடுப்பான சாந்தி, “அதான் வேலை இருக்குன்னு சொல்றேன்ல… என் உயிரை வாங்காதீங்க” என்று கூறிவிட்டு செல்கிறாள். சாந்தி அவங்களுக்கு வேற வேலை இருக்கிறது என்று கூறியதை பாக்யா, ஜெனிஃபரிடமும் செல்வியிடமும் கூறுகிறாள். இதைக் கேட்ட செல்வி, “வாங்க அக்கா நம்ம போகலாம்” என சொல்கிறாள். இதற்கு ஜெனிஃபர், “வந்துட்டு உடனே கிளம்புனா நல்லா இருக்காது, பிரின்சிபால்கிட்ட போய் நம்ம நடந்ததை சொல்லலாம்” என்று கூறுகிறாள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309114\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/New-Project-8-1.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>அப்போது, பிரேக் டைமில் அங்கே வரும் இனியா, “சாந்தி ஒத்துழைப்பு தரலனு நீங்க போய் ஏதாவது சொன்னா, பிரின்சிபால் சின்ன பிள்ளை மாதிரி நீங்க குற்றம் சொல்ற மாதிரி நினைச்சுப்பாங்க. அவங்க வர்றேன்னு சொல்லி இருக்காங்கள்ள வெயிட் பண்ணுங்கம்மா, எப்படியாவது நல்லா சமைச்சு என் பெயரை காப்பாத்திடுங்க அம்மா” என்று சொல்லிவிட்டு செல்கிறாள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309115\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/baakiyalakshmi-serial-3-1.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>இதையடுத்து, செல்வி, “அக்கா நமக்கு சாயந்திரம் வரைக்கும் டைம் இருக்குல, வெயிட் பண்ணுவோம்” என சொல்கிறாள்.<\/p>\n\n\n\n<p>இதனிடையே, பாக்யாவின் வீட்டில் தாத்தா பாட்டியின் துணியை துவைத்து காயப்போடுகிறார். பாட்டி வந்து துணியை இனிமேல் நீங்களே துவையுங்கள் என்று கூறுகிறார். அப்போது, பாக்யாவின் வீட்டுக்கு ஜெனிஃபரின் ஜோசப்பும், மரியமும் ஜெனிஃபரைப் பார்க்க வீட்டிற்கு வருகிறார்கள். அவர்கள் பாக்யா என கேட்கும் போது, இனியா படிக்கிற ஸ்கூலுக்கு கேட்டரிங் ஆர்டர் கிடைச்சு இருக்கு, அதுக்கு போயிருக்கா என தாத்தா சொல்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309116\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/New-Project-7-2.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>அப்போது ஈஸ்வரி பாட்டி, ஜெனியும் அவளுடன் சென்று இருப்பதாக சொல்கிறாள். “பாக்யாவோட பிசினஸ்ல ஜெனி இப்போ ஒரு பார்ட்னர் மாதிரி. அவ எங்க போனாலும் ஜெனியும் அவ கூடவே போயிருவா” என பாட்டி சொல்கிறாள்.<\/p>\n\n\n\n<p>அப்போது அங்கே வரும் செழியன் மாமியார், மாமனாரிடம், “இதை வச்சு எங்க ரெண்டு பேருக்கும் இடையில் அப்பப்ப சண்டை கூட வருது…” என சொல்கிறான். இதையடுத்து, ஜோசப்பும், மரியமும் கிளம்பும் போது, அவர்களை வழியனுப்ப செழியனும் வெளியே சொல்கிறான்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309117\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/New-Project-2-1.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>அப்போது அவர்கள் செழியனிடம், “ஜெனிக்கு இந்த வேலை எல்லாம் செஞ்சு பழக்கம் இல்லை. இந்த வெயில்ல அவ அடுப்பு முன்னாடி நிற்குறது எல்லாம் அவளால முடியாது” என சொல்கிறார்கள். இதற்கு செழியன், “நானும் வேணாம்னுதான் சொன்னேன். அம்மா கூட அவளை வீட்ல இருக்க சொன்னாங்க. அவதான் அம்மா எங்க போனாலும், நானும் போவேன்னு சொல்லிட்டு போயிட்டா” என சொல்கிறான். ஏதாவது மாப்பிள்ளை தவறாக நினைத்துக்கொள்ளலாம் என்று உணர்ந்த அவர்கள், “சொல்லணும் தோணுச்சு, எதுவும் தப்பா எடுத்துகாதிங்க” என சொல்லிவிட்டு கிளம்புகிறார்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-309118\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/New-Project-3-2.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>இதனிடையே, பாக்யாவும் ஜெனிஃபரும் சமையலுக்கு தேவையான லிஸ்ட் எடுத்து கொண்டிருக்கிறார்கள். அப்போது அங்கே வரும் சாந்தி, “நீங்க என்ன இன்னும் சமைக்க ஆர்ம்பிக்கலயா?” என கேட்கிறாள். இதற்கு பாக்யா, “நீங்க தான் இன்னும் சமைக்குற இடமே காமிக்கலையே” என சொல்கிறாள். அதன்பிறகு சாந்தி, அவர்களை சமைக்கும் இடத்திற்கு கூட்டி செல்கிறாள். இத்துடன் இன்றைய எபிசோடு நிறைவடைகிறது.<\/p>\n\n\n\n<p>நாளைய எபிசோடில், பாக்யா சமைக்கப்போன இடத்தில் புது வில்லியாக வந்த சாந்தியை எப்படி தெறிக்க விடறாங்கனு பாருங்க.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/baakiyalakshmi-serial-today-episode-iniya-asks-at-bakya-please-cook-tastily-309102\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/baakiyalakshmi-serial-3.jpg"],"pubdate":"Mon, 31 May 2021 17:35:34 +0530"},{"title":"எரியும் நினைவுகள்: யாழ் நூலகத்தின் வரலாறு: ஜூட் பிரகாஷ்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p><br \/>வணக்கம் உறவுகளே, <br \/>நான் தான் யாழ்ப்பாண பொது நூலகத்தின் வாயிலில் இருக்கும் சரஸ்வதி சிலை பேசுகிறேன்.<\/p>\n\n\n\n<p>என்னை கட்டாயம் உங்களிற்கு ஞாபகம் இருக்கும், ஏனென்றால் யாழ்ப்பாணம் வாற சிங்கள சுற்றுலா பயணிகள் தொட்டு வெளிநாட்டிலிருந்து வாற எங்கட சனம் வரை, எனக்கு முன்னால் நின்று தான் செல்ஃபியும் படமும் எடுத்து Facebookல் போடுறவை.<br \/>நான் இந்த இடத்தில் உட்கார்ந்து பல வருடங்கள் ஆகிவிட்டது, உண்மையாக சொல்லப் போனால் கிட்டத்தட்ட 60 ஆண்டுகளாகிறது. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-43547\" height=\"850\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2019\/06\/jaffna-library-saygi-1024x850.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>1933ல் K.M. செல்லப்பா என்பவரின் முயற்சியால், முதலில் அவரது இல்லத்திலும் பின்னர் யாழ் ஆஸ்பத்திரி வீதியிலும் யாழ்ப்பாண பொது நூலகம் இயங்கத் தொடங்கியதாம். <\/p>\n\n\n\n<p>செல்லப்பா அந்தக் காலத்தில் வெளியான &#8220;இந்து சாதனம்&#8221; பத்திரிகையில் ஒரு விளம்பரத்தை வெளியிட்டு பொது நூலகம் நடாத்த நிதியும் புத்தகங்களும் சேர்த்ததாக கதைப்பார்கள்.<\/p>\n\n\n\n<p>நானறிந்த மட்டில் மாதம் 25 ரூபாய்கள் வாடகைக் கட்டிடத்தில் இயங்கிய யாழ்ப்பாண பொது நூலகத்தை 1935ல் யாழ்ப்பாண நகர சபை (Urban council) பொறுப்பேற்றது. <br \/>1949ல் யாழ்ப்பாண நகர சபை இலங்கையின் இரண்டாவது மாநகர சபையாக (Municipal council) தரமுயரத்தப்பட, யாழ் மாநகரத்தின் மேயராக பதவியேற்ற சாம் சபாபதி, நூலகத்திற்கென தனியான கட்டிடம் கட்ட வேண்டும் என்ற திட்டத்தை முன்மொழிந்து செயலிலும் இறங்குகினார்.<\/p>\n\n\n\n<p><br \/>யாழ்ப்பாணத்தின் முதலாவது மேயர், பரி யோவான் கல்லூரியின் பழைய மாணவர் என்றது ஜொனியன்ஸுக்கு புளுகம் தரும் விஷயம். <\/p>\n\n\n\n<p><br \/>1950களில் மேயர் சாம் சபாபதி மற்றும் St Patrick கல்லூரியின் Rector Father Longன் இணைத்தலைமையில் யாழ்ப்பாண பொது நூலத்திற்கான கட்டிடம் அமைக்க நிதி திரட்டும் முயற்சி தீவிரமாக முன்னெடுக்கப்பட்டது. கப்பல் ஏறி தனது சொந்த நாடான அயர்லாந்து வரை சென்று நிதி திரட்டினாராம் Father Long. <br \/>இலங்கைக்கான அமெரிக்க தூதவராலயம் யாழ்ப்பாணத்தில் தான் வைத்திருந்த நூலகத்தை மூடி, அங்கிருந்த நூல்களை யாழ்ப்பாண நூலகத்திற்கு அன்பளிப்பு செய்தது. அமெரிக்க அரசும், இந்திய அரசும், கிறிஸ்தவ திருச்சபைகளும், இந்து ஆலயங்களும் நிதிப்பங்களிக்க யாழ்ப்பாண நூலகத்தின் கட்டிடப் பணிகள் வலு மும்மரகாக நடந்தன.<br \/><\/p>\n\n\n\n<p>மார்ச் 29, 1954ல் யாழ் நூலகத்திற்கான அடிக்கல்லை யாழ்ப்பாண மேயர் சாம் சபாபதியோடு Fr Longம் அமெரிக்க, பிரித்தானிய, இந்திய உயர்ஸதானிகர்கள் இட்ட நாளில், அமெரிக்க அரசு US$22,000 (அன்றைய பெறுமதியில் Rs 104,000) நன்கொடை செய்ததாம்.&nbsp;<\/p>\n\n\n\n<p><br \/>அன்றைய மதராஸ் அரசின் தலைமை Architect ஆன VM நரசிம்மன், திராவிட கட்டிட பாரம்பரியத்திற்கமைய வடிவமைத்த கட்டிட வரைபிற்கமைய கட்டப்பட்ட கம்பீரமான யாழ்ப்பாண பொது நூலக கட்டிடம், &nbsp;ஒக்டோபர் 11, 1959ல், அன்றைய யாழ்ப்பாண மேயரான அல்பிரட் துரையப்பாவால் திறந்து வைக்கப்பட்டபோது தான், என்னையும் இந்த இடத்தில் நிர்மாணித்தார்கள்.&nbsp;<br \/>யாழ்ப்பாண நூலகத்தை சர்வதேச தரத்தில் இயங்க வைக்க, டெல்லிப் பல்கலைக்கழக பேராசிரியர் S.K ரங்கனாதனின் சேவையையும், யாழ்ப்பாண மாநகர சபை பெற்றுக் கொண்டதாம்.&nbsp;<br \/><\/p>\n\n\n\n<p>நரசிம்மன் வடிவமைத்த கட்டிட வரைபு நான்கு பகுதிகளைக் கொண்டமைந்திருந்ததாம். நடு மைய கட்டிடத்தில் ஒரு குவிமாடத்தையும் (dome), அதன் இரு புறமும், பின்புறமும் இரு மாடிகளையுடைய கட்டித் தொகுதிகளையும் உள்ளடக்கியிருந்ததாம்.&nbsp;<\/p>\n\n\n\n<p><br \/>நிதிப் பற்றாக்குறை காரணமாக, முன்புற கிழக்கு மற்றும் மேற்கு கட்டிடத் தொகுதிகளையும், குவிமாடத்தை உள்ளடக்கிய நடு மைய கட்டித்தையும் மட்டும் தற்பொழுது கட்டுவதாக முடிவெடுக்கப்பட்டதாம். நிதிப் பற்றாக்குறை காரணத்தால் பின்புற மேற்குத் தொகுதி கட்டிடம் கட்டுவதை பிற்போட்டார்களாம்.&nbsp;<br \/>நானறிய யாழ்ப்பாண நூலகத்தில் இருந்த அரிய புத்தகங்களுள், 1660ல் Robert Knox எழுதிய History of Ceylon, &nbsp;யாழ்ப்பாண வரலாற்று நூலான முதலியார் ராஜநாயகத்தின் பண்டைய யாழ்ப்பாணம், தமிழில் முதல் முதலாக வெளிவந்த இலக்கிய கலைக்களஞ்சியமான முத்துத்தம்பிப்பிள்ளையின் அபிதான கோசம், அதன் பின் வந்த சிங்காரவேலு முதலியாரால் தொகுக்கப்பட்ட கலைக்களஞ்சியமான அபிதான சிந்தாமணி, சித்த வைத்தியம் சம்பந்தமான பனையோலையில் எழுதப்பட்ட ஓலைச் சுவடிகள் என்பன இருந்தன.&nbsp;<br \/>ஆசியக் கண்டத்திலேயே தலைசிறந்த நூலகங்களில் ஒன்றாக யாழ்ப்பாண நூலகம் திகழ்ந்தது. அதுவும், யாழ்ப்பாண நூலகத்தின் கம்பீரமான தோற்றமும், அந்தக் காலத்தில் இலங்கைத் தீவில் கல்வியில் தமிழர்கள் அடைந்திருந்த உச்ச நிலையும் சிங்கள இனவெறியர்களின் கண்ணைக் குத்தியிருக்க வேண்டும்.&nbsp;<br \/>1960களிலும் 70களிலும் படிக்கிற பெடி பெட்டைகள் என்னைத் தாண்டி நூலகத்திற்குள் நுழையும் போது மனதாரா வாழ்த்துவேன். அவர்களின் கடின உழைப்பும் என்னுடைய ஆசீர்வாதமும் சேர, அள்ளு கொள்ளையாக கட்டுபெத்தை, பேராதனை, கொழும்பு பல்கலைக்கழகங்களிற்கு என்ஜினியராகவும் டொக்டராகவும் எங்கட பிள்ளைகள் போவினம்.<br \/>பரீட்சையில் சித்தியடைந்த பிள்ளைகளின் பெற்றோர், எனக்கு பொங்கல் காய்ச்சி படையல் செய்வீனம். இன்றைக்கு நிலைமை தலைகீழாக மாறிவிட்டது. நூலகத்திற்கு படிக்க வாற ஆட்களை விட, நூலகத்தை பார்க்க வாற ஆட்கள் தான் கூடவாக இருக்கீனம். யாழ்ப்பாண மாவட்டமும் கல்வியில் பின்தங்கி, எந்த நோக்கத்திற்காக எதிரி நூலகத்தை எரித்தானோ, அந்த நோக்கத்தை எதிரியை அடைய வைத்து விட்டது.&nbsp;<br \/>யாழ்ப்பாண நூலகம் எரிந்ததை அறிந்த தாங்கொண்ணா அதிர்ச்சியில் Fr டேவிட், கொழும்புத்துறையிலிருந்த அவரது செமின்றியில் மாரடைப்பு வந்து இறந்து போனார். 35ற்கு மேற்பட்ட மொழிகளை அறிந்திருந்த, உலகப்பிரசித்தி பெற்ற மொழியியல் அறிஞரான தனிநாயகம் அடிகாளரின் ஆராய்ச்சிக் களமாக யாழ்ப்பாண நூலகமே திகழ்ந்தது.<br \/><\/p>\n\n\n\n<p>இலங்கை அரசின் அமைச்சர்களின் நேரடி வழிகாட்டலில் எரிந்த நூலகத்திற்கு காவல்காரி போல நான் நிற்க, எரிந்த நூலகத்தை மீண்டும் உடனடியாக கட்டியெழுப்பி, தமிழர்களின் கல்வியை நாசமாக்கும் இனவாதிகளின் எண்ணத்தை நிறைவேற்றக் கூடாது என்று கங்கணம் கட்டிக்கொண்டு, அன்றைய யாழ்ப்பாண மேயரான ராஜா விஸ்வநாதனும் மாநகர சபை ஆணையாளர் CVK சிவஞானமும் களமிறங்கினார்கள்.&nbsp;<\/p>\n\n\n\n<p><br \/>அவர்களோடு ஒட்டு மொத்த தமிழினமும் அணிதிரள கட்டிட கலைஞர் VS துரைராஜா, எரிந்த நூலக கட்டிடத்தை அதே போல் மீண்டும் கட்ட, கட்டிட வரைபுகளை வரைய முன்வந்தார்.&nbsp;<br \/>யாழ்ப்பாண நூலகத்தை மீளக் கட்டுவதில் முன்னின்று உழைத்த இன்னுமொருவர் அன்றைய St Patrick கல்லூரியின் Rectorம், 2009ல் வட்டுவாகலில் போராளிகளோடு இணைந்து இராணுவத்திடம் சரணடைந்தது காணாமல் போகடிக்கப்பட்டவருமான, Father பிரான்ஸிஸ் சேவியர்.&nbsp;<br \/>பொதுமக்களிடமும் அரசாங்கத்திடமிருந்தும் வெளிநாடுகளிலிருந்தும் சேகிரிக்கப்பட்ட நிதியுதவியிலும் புத்தகங்களைக் கொண்டும் யாழ் நூலகம் எரிந்த சாம்பலிலிருந்து மீண்டும்புத்துயிர் பெற திட்டங்கள் தயாராகின. எரிந்த கிழக்கு மேற்கு கட்டிடங்களை நினைவுச் சின்னங்களாக பேணிக் கொண்டு, நரசிம்மனின் திட்டத்தில் இருந்த மேற்குப் பகுதி கட்டிடத்தை மையமாகக்கொண்டு, பழைய கட்டிடத்தை போல புதிய கட்டடத்தை Architect துரைராஜா வடிவமைத்தார்.&nbsp;<br \/>புதிய கட்டிட வரைபிலிருந்த ஒரு வித்தியாசம், அது மேற்குப் புறமாக, அதாவது முனியப்பர் கோயில் மற்றும் யாழ் கோட்டையை நோக்கி காங்கேசன்துறை வீதிப் பக்கமாக அமைந்திருந்ததே. நானிருந்த இடத்தை மட்மும் அவர்கள் மாற்றவில்லை.&nbsp;<br \/>எரிந்த நூலகத்தின் ஓரு பகுதியில், அன்பளிப்பாக கிடைத்த புத்தகங்களைக் கொண்டு, உலக மனித உரிமைகள் தினமான டிசம்பர் 10, 1982ல் நூலகம் மீள இயங்கத் தொடங்க நானும் பெருமிதம் அடைந்தேன்.&nbsp;<br \/>யாழ் நூலகத்தின் புதிய கட்டிட வேலைகள் மளமளவென நடந்து, &nbsp;ஜூன் 4, 1984ல் அப்போதைய எதிர்க்கட்சித் தலைவர் அமிர்தலிங்கத்தால் யாழ்ப்பாண பொது நூலகம் மீண்டும் திறக்கப்பட்டது.&nbsp;<br \/><\/p>\n\n\n\n<p>புதிய கட்டித்தில் மிளிர்ந்த இன்னொரு வித்தியாசம் குவிமாடத்தின் அமைப்பு, யாழ் இசைக்கருவியின் வடிவிலிருந்தது. மீளத் இயங்கத் தொடங்கிய நூலகத்திற்கு மெல்பேர்ண் தமிழ் சங்கமும் லண்டனிலிருந்து புலம்பெயர் உறவுகளும் புத்தகங்கள் அனுப்பியிருந்தார்கள்.&nbsp;<\/p>\n\n\n\n<p><br \/>ஏப்ரல் 10, 1985ல் இயக்கம் யாழ்ப்பாண பொலிஸ் நிலைத்தை தாக்கியதுடன் ஆரம்பமான யாழ் கோட்டை முற்றுகை, யாழ் பொது நூலகத்தையும் என்னையும் யுத்த வலயத்திற்குள் உள்வாங்கியது.&nbsp;<br \/>துப்பாக்கி ரவைகளும், ஷெல்களும், மோட்டார்களும், விமான குண்டுகளும் எங்களை நாளொரு வண்ணம் தாக்க, நாங்கள் போராடிய எங்கட பெடியளிற்கு யாழ்ப்பாண நூலகமும் நானும் காப்பரணானோம்.&nbsp;<br \/>இன்னுமொரு இருண்ட காலம் யாழ்ப்பாணத்தைச் சூழ்ந்து கொள்ள, நூலகமும் நானும் தனித்து விடப்பட்டோம்.&nbsp;<\/p>\n\n\n\n<p><br \/>1996ல் யாழ்ப்பாணம் மீண்டும் ஆமிக்காரன்களால் ஆக்கிரமிக்கப்பட, 1997ல் யாழ் பொது நூலகத்தை மீள கட்டியெழுப்பும் திட்டம் மங்கள சமரவீரவின் வெள்ளைத் தாமரை (சுது நெலும்) அமைப்பால் &#8220;book &amp; brick&#8221; என்ற தலைப்போடு முன்னெடுக்கப்பட்டது.&nbsp;<br \/>மங்கள சமரவீரமிடமிருந்து யாழ் நூலக மீள்நிர்மாண திட்டத்தை பொறுப்பேற்ற லக்‌ஷ்மண் கதிர்காமர், இடிந்து எரிந்த கட்டிடங்களை மீளவும் அதே இடத்தில் அதே மாதிரி கட்டி, முன்னர் நிகழ்ந்த நூலக எரிப்பு சம்பந்தமான அடையாளங்களை அழிப்பதில் முனைப்பாக செயற்பட்டு வெற்றியும் கண்டார்.&nbsp;<br \/>இன்னும் யாழ்ப்பாண நூலகம் ஒரு காட்சிப் பொருளாகவும் சுற்றுலா தளமாகவும் மாறி விட்டதோ என்று நினைக்க நினைக்க எனக்கு நெஞ்சு வலிக்கிறது.&nbsp;<br \/>நூலக எரிப்பு நடந்ததற்கான எந்த வரலாற்றுத் தடங்களும் இல்லாத இடத்தில், வெளிநாட்டு தமிழர்கள் தங்கள் பிள்ளைகளையும் கூட்டிக்கொண்டு வந்து &#8220;this library was burnt with books&#8221; என்று விளக்கம் கொடுக்க, அந்த மழலைகள் &#8220;&#8221;why would someone burn a library&#8221; என்று அப்பாவித்தனமாக கேட்க, எங்கட பழைய தலைமுறை, நாங்கள் ஏன் உயிரையும் வியர்வையையும் உழைப்பையும் விதைத்து விடுதலைக்காக போராடினோம் என்று விளக்கம் சொல்ல தொடங்குவினம்.<br \/>என்னைக் கேட்டால், நூலகம் எரிக்கப்பட்டது பற்றிய ஒரு நினைவுச் சின்னம் கட்டாயம் அமைக்கப்பட வேண்டும். வரலாற்றை யாரும் பூசி மெழுக ஏலாது.&nbsp;<\/p>\n\n\n\n<p><br \/>அதே நேரம், அந்தக் காலத்தில் தமிழர்கள் கல்வியில் அடைந்திருந்த உச்சத்தின் வெளிப்பாடாய் திகழ்ந்த யாழ்ப்பாண பொது நூலகத்தை மீண்டும் கட்டியெழுப்பியது போல், தமிழினம் மீண்டும் கல்வியில் முன்னனிக்கு வரவேண்டும். கல்வி தர வரிசையில் ஏழாம் எட்டாம் இடங்களில் இருக்கும் கிழக்கு மாகாணமும் வடக்கு மாகாணமும் முதலிரு இடங்கள் பிடிக்க வேண்டும்.<\/p>\n\n\n\n<p><br \/>சரி…அப்ப நான் போய்ட்டு வாறன் என்ன&#8230;<\/p>\n\n\n\n<p>ஆக்கம்ஜூட் பிரகாஷ்மெல்பேர்ண<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/stories\/featured-story\/2021\/05\/114742\/\" rel=\"nofollow\">எரியும் நினைவுகள்: யாழ் நூலகத்தின் வரலாறு: ஜூட் பிரகாஷ்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/stories\/featured-story\/2021\/05\/114742\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2019\/06\/jaffna-library-saygi-1024x850.jpg"],"pubdate":"Mon, 31 May 2021 16:53:17 +0000"},{"title":"பெங்களூரில் 4 ஆயிரத்திற்கும் கீழே சரிந்த தொற்று","text":"<p>பெங்களூர் மே 31-பெங்களூரில் தினசரி கொரோனா தொற்று பரவல் இன்று 4 ஆயிரத்திற்கும் கீழே குறைந்தது. இந்த மே மாதம் 5ஆம் தேதி பெங்களூரில் ஒரே நாளில் 23 ஆயிரத்து 106 பேர் பாதிக்கப்பட்டனர். இம்மாத ஆரம்பத்தில் அலை அலையாய் எழும்பிய கொரோனா தொற்று இம்மாத இறுதி நாளான இன்று 31ம் தேதி வலுவிழந்து 4 ஆயிரத்திற்கும் கீழே சரிந்து உள்ளது. இன்று பெங்களூரில் 3 ஆயிரத்து 992 பேர் பாதிக்கப்பட்டுள்ளனர். பெங்களூரில் இன்று 29 ஆயிரத்து 332 பேர் குணம் அடைந்து உள்ளனர். 242 பேர் உயிரிழந்துள்ளனர். மாநில அளவிலான தொற்று பரவலும் சரிந்துள்ளது. இன்று மாநிலம் முழுவதும் 16,694 பேர் பாதிக்கப்பட்டுள்ளனர். மாநிலம் முழுவதும் ஒரே நாளில் 44 ஆயிரத்து 373 பேர் குணமடைந்து வீடு திரும்பி உள்ளனர். 411 பேர் உயிரிழந்துள்ளனர். கர்நாடக மாநிலம் முழுவதும் இந்த மே மாதம் ஆரம்பத்தில் விஸ்வரூபம் எடுத்தது பரவல் மாத இறுதியில் பெருமளவில் சரிந்து உள்ளது குறிப்பிடத்தக்கது<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%82%e0%ae%b0%e0%ae%bf%e0%ae%b2%e0%af%8d-4-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%af%8d\/\" rel=\"nofollow\">பெங்களூரில் 4 ஆயிரத்திற்கும் கீழே சரிந்த தொற்று<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%82%e0%ae%b0%e0%ae%bf%e0%ae%b2%e0%af%8d-4-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 31 May 2021 15:16:33 +0000"},{"title":"கொரோனா 3ம் அலையை தடுக்க கடும் முன்னேற்பாடில் மகாராஷ்டிரா அரசு!","text":"<p>கொரோனா 3ம் அலையை தடுப்பதற்காக மகாராஷ்டிரா அரசு கடும் முன்னேற்பாடு நடவடிக்கைகளில் ஈடுபட்டு வருகிறது.<\/p>\n\n\n\n<p>இந்தியாவில் தற்போது கொரோனா 2ம் அலை தீவிரமாக பரவி வருகிறது. நாள் ஒன்றிலேயே சுமார் 1 லட்சத்து 50 ஆயிரத்துக்கும் அதிகமானோர் கொரோனாவால் பாதிக்கப்படுகின்றனர்.<\/p>\n\n\n\n<p>கொரோனா 2ம் அலை தற்போது படிப்படியாக கட்டுக்குள் வரும் நிலையில், ஜூலை இறுதி அல்லது ஆகஸ்டு தொடக்கத்தில் கொரோனா மூன்றாம் அலை வரும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>மருத்துவ நிபுணர்கள் பலரும் கொரோனா 3ம் அலை வருவது குறித்து தகவல் தெரிவித்து வருகின்றனர். இதனை அடுத்து, 3ம் அலை பாதிப்பை தடுக்க தேவையான முன்னேற்பாடுகளை மகாராஷ்டிரா அரசு செய்து வருகிறது.<\/p>\n\n\n\n<p>கொரோனா 2ம் அலையில் ஆக்சிஜன் பற்றாக்குறை, படுக்கை வசதி தட்டுப்பாட்டால் பலர் உயிரிழந்த நிலையில், கொரோனா 3ம் அலையில் போதிய மருத்துவ வசதிகள் செய்து வைக்க போதிய நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருவதாக அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/maharashtra-taking-step-for-corona-3rd-wave\/\" rel=\"nofollow\">கொரோனா 3ம் அலையை தடுக்க கடும் முன்னேற்பாடில் மகாராஷ்டிரா அரசு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/maharashtra-taking-step-for-corona-3rd-wave\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/954725-916272-coronavirus-health-worker.jpg"],"pubdate":"Mon, 31 May 2021 15:15:07 +0000"}]