[{"title":"Assembly Election Results 2021 Live : கேரளா, மே.வ – பாஜகவுக்கு சாதகமாக அமையுமா தேர்தல் முடிவுகள்?","text":"<p>Tamil Nadu, Puducherry, Kerala, Assam, West Bengal Election Results 2021 Live News: இந்தியாவில் 4 மாநிலங்கள் மற்றும் ஒரு யூனியன் பிரதேசத்தில் நடைபெற்று முடிந்த சட்டமன்ற தேர்தல் முடிவுகள் இன்று வெளியாகி வருகின்றன. அது தொடர்பான அப்டேட்கள் உடனுக்குடன் உங்களுக்காக. <\/p>\n\n\n\n<h2><strong>கேரள சட்டமன்ற தேர்தல் 2021 (Kerala)&nbsp;<\/strong><\/h2>\n\n\n\n<p>ஏப்ரல் 6ம் தேதி அன்று ஒரே கட்டமாக 14 மாவட்டங்களில் உள்ள 140 தொகுதிகளில் தேர்தல் நடைபெற்றது. மலப்புரம் தொகுதியின் மக்களவை உறுப்பினராக இருந்த இந்திய யூனியன் முஸ்லீம் லீக் கட்சியின் குன்ஹாலி குட்டி தனது பதவியை ராஜினாமா செய்ததால் அந்த தொகுதிக்கான நாடாளுமன்ற இடைத்தேர்தலும் ஏப்ரல் 6ம் தேதி நடைபெற்றது. <\/p>\n\n\n\n<p>2016ம் ஆண்டு நடைபெற்ற தேர்தலில் மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சி தலைமையிலான இடதுசாரி கூட்டணி 91 இடங்களில் வெற்றி பெற்று ஆட்சியை கைப்பற்றியது. 77.35 சதவீத வாக்குகளைப் பெற்று ஆட்சிக்கு வந்தது இந்த இடதுசாரி கூட்டணி.47 இடங்களில் ஐக்கிய ஜனநாயக முன்னணி வெற்றி பெற்றது. &nbsp;பாஜக நேமம் தொகுதியில் மட்டுமே வெற்றி பெற்றது.<\/p>\n\n\n\n<p>ஐக்கிய ஜனநாயக முன்னணியில் காங்கிரஸ் கட்சி 91 இடங்களிலும், இந்திய யூனியன் முஸ்லீம் லீக் 25 இடங்களிலும், கேரள காங்கிரஸ் (ஜோசப்) 10 இடங்களிலும், ரெவலூஸ்னரி சோசியலிஸ்ட் கட்சி 5 இடங்களிலும் போட்டியிடுகிறது. இடதுசாரி முன்னணியில் 2 முறை பதவி வகித்தவர்களுக்கு மீண்டும் வாய்ப்பு வழங்கப்படவில்லை. சி.பி.எம் கட்சியினர் 77 இடங்களிலும், சி.பி.ஐ கட்சி 24 இடங்களிலும், கேரள காங்கிரஸ் (எம்) 12 இடங்களிலும், மதசார்பற்ற ஜனதா &nbsp;தளம் 4 இடங்களிலும் போட்டியிட்டனர். <\/p>\n\n\n\n<p><strong>மேற்கு வங்க சட்டமன்ற தேர்தல் 2021 (West Bengal)<br \/><\/strong><br \/>294 தொகுதிகளுக்கான சட்டமன்ற தேர்தல் 8 கட்டங்களாக மேற்கு வங்கத்தில் நடைபெற்றது. ஆளும் திரிணாமுல் காங்கிரஸ், இடதுசாரி, மற்றும் பாஜக என்று மும்முனை போட்டிகள் அங்கே நிலவி வருகிறது. சுவேந்து அதிகாரி உள்ளிட்ட முக்கியமான திரிணாமுல் காங்கிரஸ் கட்சி தலைவர்கள் பாஜகவிற்கு கட்சி மாறிய பின் நடைபெற்ற தேர்தல் முடிவுகள் தற்போது வெளியாகி வருகின்றன. நில கையப்படுத்துதலுக்கு எதிராக போராட்டம் நடைபெற்ற நந்திகிராம் தொகுதியில் மேற்கு வங்க முதல்வர் மமதா பானர்ஜீ போட்டியிட்டார். பாஜக சார்பில் சுவேந்து அதிகாரி அங்கு மமதாவை எதிர்த்து போட்டியிட்டார். <\/p>\n\n\n\n<p>2016ம் ஆண்டு தேர்தலில் திரிணாமுல் காங்கிரஸ் கட்சி 293 தொகுதிகளில் போட்டியிட்டு 211 தொகுதிகளில் வெற்றி பெற்றன. திரிணாமுல் காங்கிரஸ் கட்சியின் வாக்கு வங்கி 44.91% ஆக இருந்தது. காங்கிரஸ் இடது சாரி கட்சிகள் கூட்டணி அமைத்து தேர்தலில் களம் இறங்கின. இருப்பினும் சி.பி.ஐ.(எம்) கட்சியின் வாக்கு வங்கி 19.75%ல் இருந்து 10.35% ஆக சரிந்தது. &nbsp; பாஜக 291 தொகுதிகளில் போட்டியிட்டு 3 தொகுதிகளில் மட்டுமே வெற்றி பெற்றது. அவர்களின் வாக்கு வங்கி 10.16% என்று உயர்ந்தது. மார்ச் 27, ஏப்ரல் 1, ஏப்ரல் 6, ஏப்ரல் 10, ஏப்ரல் 17, ஏப்ரல் 22, ஏப்ரல் 26 மற்றும் ஏப்ரல் 29 என 8 எட்டு கட்டங்களாக தேர்தல் நடைபெற்றது. அதன் முடிவுகள் உங்களுக்காக இதோ. <\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>\n\n\n\n<h2>Puducherry Assembly Election Results 2021 <\/h2>\n\n\n\n<p> ஏப்ரல் 6ம் தேதி அன்று ஒரே கட்டமாக சட்டமன்ற தேர்தல் நடைபெற்றது. யூனியன் பிரதேசமான புதுவையில் மொத்தம் 30 சட்டமன்ற தொகுதிகள் உள்ளன. புதுவை மாவட்டத்தில் 23 தொகுதிகளும், காரைக்கால் மாவட்டத்தில் 5 தொகுதிகளும், கேரள பரப்பில் அமைந்திருக்கும் மாஹே மற்றும் ஆந்திர பரப்பில் அமைந்திருக்கும் யானம் ஆகிய இடங்களில் தலா ஒரு தொகுதியையும் கொண்டுள்ளது.<\/p>\n\n\n\n<p>சட்டமன்ற தேர்தலுக்கு சில வாரங்களுக்கு முன்பு, ஆளும் காங்கிரஸ் கட்சியில் இருந்து சில முக்கிய அமைச்சர்கள் மற்றும் எம்.எல்.ஏக்கள் தங்களின் பதவியை ராஜினாமா செய்துவிட்டு பாஜகவில் இணைந்தனர். இதனால் அங்கே காங்கிரஸ் ஆட்சி கவிழ்க்கப்பட்டது. காங்கிரஸ் + திமுக கூட்டணியில் காங்கிரஸ் 15 தொகுதிகளிலும், திமுக 14 தொகுதிகளிலும், விசிக ஒரு தொகுதியிலும் போட்டியிட்டது. <\/p>\n\n\n\n<p>என்.ஆர்.காங்கிரஸ் தலைமையில் உள்ள கூட்டணியில் &nbsp;பா.ஜ.க மற்றும் அ.தி.மு.க இடம் பெற்றுள்ளன. என். ஆர். காங்கிரஸ் 16 தொகுதிகளிலும், பாஜக 9 தொகுதிகளிலும், அதிமுக &nbsp;5 தொகுதிகளிலும் போட்டியிட்டது. என். ஆர். காங்கிரஸின் தலைவர் ரங்கசாமியை முதல்வர் வேட்பாளராக அறிவித்துள்ளனர். <\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/election\/tn-kerala-assam-puducherry-wb-assembly-election-results-2021-live\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Assembly-Election-Live-1.jpg"],"pubdate":"Sat, 01 May 2021 22:48:03 +0530"},{"title":"ரோஜா அர்ஜுனுக்கு என்ன ஆச்சு?","text":"<p>தொலைக்காட்சி நிறுவனங்கள் தங்களது டிஆர்பி ரேட்டிங்கை உயர்த்துவதற்காக நாள்தோறும் புதிய முயற்சிகளில் இறங்கி வருகிறது. அதில் முக்கிய அம்சமாக சீரியல் இருந்து வருகிறது.&nbsp; இதில் சீரியலை வைத்து தங்களது டிஆர்பி ரேட்டிங்கை உயர்த்தும் தொலைக்காட்சிகளில் புதிய சீரியல்களை அரங்கேற்றி வருகிறது. இதில் சன்டிவி, விஜய்டிவி, கலர்ஸ்டிவி, ஜீதமிழ் ஆகிய சேனல்கள் முதல்நிலையில் உள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், சன்டிவியில் ஒளிபரப்பாகும் ரோஜா சீரியலுக்கு டிஆர்பி ரேட்டிங்கில் முக்கிய கிடைத்து வருகிறது. சிப்பு சூரியன், பிரியங்கா நல்காரி, வடிவுக்கரசி ஆகியோர் முதன்மை கதாப்பாத்திரத்தில் நடித்து வரும் இந்த சீரியல் தற்போது 800 எபிசோடுகளை கடந்து ரசிகர்கள் மனதில் அதிக இடத்தை வென்றுள்ளது.  <\/p>\n\n\n\n<p>இந்த சீரியல் மூலம் ரசிகர்களின் மனதை கவர்ந்த சிப்பு சூரியன், ரோஜா தான் தனது கடைசி சீரியல் என்றும், தற்போது திரைப்படங்களில் கவனம் செலுத்தி வருகிறேன். நிச்சயமாக, படங்கள் சவால்கள் நிறைந்தவை என எனக்குத் தெரியும்.&nbsp;சவால்கள்&nbsp;அதை எதிர்கொள்ள நான் தயாராக இருக்கிறேன என்று கூறியுள்ளார். தற்போது கன்னடத்தில், இசையமைப்பாளர்-இயக்குனர் ஹம்சலேகா இயக்கும் சகுந்தலா என்ற படத்தில் நடித்து வருகிறேன் என்று கூறியிருந்தார்.<\/p>\n\n\n\n<p>இந்நிலையில் சிப்பு  சூர்யனுக்கு உடல்நிலை சரியில்லை என்றும், கூடிய விரைவில் அவர் மீண்டுவருவார் என்று பலரும் சமூக வலைதளத்தில் பதிவிட்டு வருகின்றனர். இதனால் அவருக்கு என்ன ஆனது என்று ரசிகர்கள் பலரும் கவலையில் இருக்கின்றனர்.<br \/><br \/>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-update-roja-serial-actor-sibbu-suriyan-fans-get-will-soon-298559\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/sibbu-suryan.jpg"],"pubdate":"Sat, 01 May 2021 22:45:13 +0530"},{"title":"ஐகோர்ட் கருத்துக்கு எதிராக தேர்தல் ஆணையம் அப்பீல்","text":"<p>தமிழகத்தில் கொரோனா தொற்று பாதிப்பு நாளுக்கு நாள் தீவிரமடைந்து வரும் நிலையில், தினசரி பாதிப்பு எண்ணிக்கை 20 ஆயிரத்தை நெருங்கியுள்ளது. இதனால் தமிழகத்தில் புதிய கட்டுப்பாடுகள் விதிக்கப்பட்டு இரவு நேர ஊரடங்கு உத்தரவு அமல்படுத்தப்பட்டுள்ளது. ஆனாலும் கொரோனா தொற்று பாதிப்பு தனது தீவிரத்தை காட்டி வரும் நிலையில், இன்று ஒரே நாளில் 19588 பேருக்கு பதிப்பு உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் தமிழகத்தில் கொரோனா தொற்றின் முதல் அலை வெகுவாக கட்டுப்படுத்தப்பட்ட நிலையில், கடந்த பிப்ரவரி மாதம் முதல் கொரோனா 2-வது அலை தீவிரமடைய தொடங்கி தற்போது உச்சத்தை கடந்துள்ளது. இந்நிலையில், வழக்கு விசாரணை ஒன்றில் சென்னை உயர் நீதிமன்ற தலைமை நீதிபதி, தமிழகத்தில் கொரோனா தொற்றின் 2வது அலைக்கு தேர்தல் ஆணையமே முக்கிய காரணம் என்றும், &nbsp;இதற்காக கொலை வழக்கு பதிவு செய்யலாம் என்றும் கருத்து தெரிவித்திருந்தார்.<\/p>\n\n\n\n<p>நீதிபதியின் இந்த கருத்து பெரும் பரபரப்பை ஏற்படுத்திய நிலையில், கொலை வழக்கு பதியலாம்’ என்ற சொன்ன சென்னை உயர் நீதிமன்றத்தின் கருத்துக்கு எதிராக தேர்தல் ஆணையம் சென்னை உயர் நீதிமன்றத்தில் மேல் முறையீடு செய்த நிலையில், இந்த மனுவை விசாரித்த உயர்நீதி மன்றம் மனுவை தள்ளுபடி செய்து உத்தரவிட்டது. இதனையடுத்து தேர்தல் அணையம் இந்த வழக்கு தொடர்பாக உச்ச நீதிமன்றத்தில் முறையீடு செய்துள்ளர். இந்த வழக்கில், தேர்தல் நேரத்தில் கொரோனா விதிமீறலை தடுக்க தேர்தல் ஆணையம் நடவடிக்கை எடுக்கவில்லை என்று உயர்நீதிமன்றம் கூறியிருந்தது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-election-commission-appeale-to-supreme-court-against-chennai-high-court-298548\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/supreme-court.jpg"],"pubdate":"Sat, 01 May 2021 22:14:33 +0530"},{"title":"சிபிஎஸ்இ 10- ஆம் வகுப்பு தேர்வு முடிவுகள் ஜூன் 20 ஆம் தேதி என அறிவிப்பு","text":"<p><strong>CBSE 10th Result Update : <\/strong>இந்தியாவில் சிபிஎஸ்இ-இணைந்த பள்ளிகளில் 10-ம் வகுப்பு மாணவர்களுக்கான பொதுத்தேர்வு முடிவுகள் வரும் ஜூன் 20-ந் தேதி வெளியாகும் என்று அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சிபிஎஸ்இ-இணைந்த பள்ளிகளில் படிக்கும் 10 ஆம் வகுப்பு மாணவர்களுக்கு இந்த ஆண்டுக்கான யூனிட் சோதனைகள், அரை ஆண்டு தேர்வு மற்றும் அந்தந்த பள்ளிகளால் நடத்தப்படும் வாரியத்திற்கு முந்தைய தேர்வு ஆகியவற்றின் செயல்திறனை அடிப்படையாகக் கொண்டு வாரிய முடிவுகளை அறிவிக்கப்பட உள்ளது. யூனிட் தேர்வில் ஒரு மாணவரின் செயல்திறன் 10 மதிப்பெண்களுக்கும், இடைக்கால தேர்வுக்கு 30 மதிப்பெண்களுக்கும், வாரியத்திற்கு (Board) முந்தைய தேர்வு 40 மதிப்பெண்களுக்கும் வழங்கப்படும். இந்த மூன்று கூறுகளும் ஒட்டுமொத்தமாக 80 மதிப்பெண்களை&nbsp; குறிக்கும் நிலையல், மீதமுள்ள 20 மதிப்பெண்கள், சிபிஎஸ்இயின் தற்போதைய கொள்கையின்படி, பள்ளிகளால் மேற்கொள்ளப்படும் உள் மதிப்பீட்டிற்காக கிடைக்கும்.<\/p>\n\n\n\n<p>மேலே உள்ள மூன்று பிரிவுகளான யூனிட் டெஸ்ட், இடைக்கால தேர்வு மற்றும் வாரியத்திற்கு முந்தைய தேர்வு ஆகியவை சிபிஎஸ்இ-உடன் இணைந்த பெரும்பாலான பள்ளிகளுக்கு பொதுவானவை, &nbsp;இந்த ஆண்டு 10 ஆம் வகுப்பு வாரிய தேர்வுகள் ரத்து செய்யப்பட்டதன் மூலம் தற்போது இந்த கொள்கை கடைபிடிக்கப்பட்டு வருகிறது. இதன் மூலம் அனைத்து சிபிஎஸ்இ பள்ளிகளும் முடிவுகளை அட்டவணைப்படுத்த முதன்மை மற்றும் ஏழு ஆசிரியர்களைக் கொண்ட குழு &nbsp;அமைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த மூன்று பிரிவுகளில் ஒவ்வொன்றிலும் ஒரு பள்ளி ஒன்றுக்கு மேற்பட்ட சோதனைகள் அல்லது தேர்வுகளை நடத்தியிருந்தால், அந்த வகைக்கு வழங்கப்படும் ஒட்டுமொத்த அதிகபட்ச மதிப்பெண்களுக்கு உட்பட்டு, ஒவ்வொரு பிரிவிலும் ஒவ்வொரு சோதனை \/ தேர்வுக்கான மதிப்பெண்னை நிர்ணயிக்க அந்த குழுவுக்கு சுதந்திரம் உள்ளது. ஒரு பள்ளி இரண்டு அல்லது மூன்று-முன் வாரிய தேர்வுகளை நடத்தியிருந்தால், மூன்று சோதனைகளில் சிறந்த செயல்திறனை எடுக்கலாம் அல்லது ஒவ்வொரு தேர்விற்கும் பொருத்தமானதாகக் கருதப்படும் மதிப்பெண்னை வழங்கலாம்.<\/p>\n\n\n\n<p>வேறு ஏதேனும் விதிவிலக்குகளுக்கு (பள்ளி மேலே உள்ள மூன்று வகை தேர்வுகளில் ஒன்று அல்லது அதற்கு மேற்பட்டவற்றை நடத்தவில்லை என்றால்), பள்ளியின் முடிவுக் குழுவில் 80 மதிப்பெண்களை மதிப்பிடுவதற்கான பகுத்தறிவு அளவுகோலை நன்கு சிந்திக்கப்பட வேண்டும். இந்த நிகழ்வுகளில் 80 மதிப்பெண்களில் பள்ளி மதிப்பிடப்பட்ட மதிப்பெண்கள் எவ்வாறு தீர்மானிக்கப்பட்டுள்ளன என்பதை விரிவாக விளக்கும் பகுத்தறிவு ஆவணத்தின் வடிவத்தில் ஆவணப்படுத்தப்பட வேண்டும்&#8221; என்று அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மதிப்பெண்களின் விகிதத்தை கட்டுக்குள் வைத்திருக்க, 10 ஆம் வகுப்பு வாரியத் தேர்வுகளில் பள்ளியின் கடந்தகால செயல்திறனுடன் வழங்கப்பட்ட மதிப்பெண்கள் உண்மையாக இருக்க வேண்டும் என்று வாரியம் பள்ளிகளுக்குத் தெரிவித்துள்ளது. மேலும் இந்த நடவடிக்கைகளை மே 25 க்குள் &nbsp;இறுதி செய்து ஜூன் 5 க்குள் வாரியத்தில் சமர்ப்பிக்க வேண்டும் என்று பள்ளிகளிடம் கேட்டுக் கொள்ளப்பட்டுள்ளன. இதில் உள் மதிப்பீட்டு மதிப்பெண்கள் (20 இல்) ஜூன் 11 க்குள் சமர்ப்பிக்கப்பட வேண்டும். எனறும் அறிவுறுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>நாட்டில் கொரோனா தொற்று பாதிப்பு அதிகரித்து வரும் நிலையில், மத்திய அரசு 10 ஆம் வகுப்பு தேர்வுகளை ரத்து செய்தது. தொடர்ந்து 12 ஆம் வகுப்பு தேர்வுகள் ஒத்திவைக்கப்பட்டுள்ளன, மேலும் புதிய தேதிகளை முடிவு செய்வதற்கும், தேர்வுகள் தொடங்குவதற்கு குறைந்தது இரண்டு வாரங்களுக்கு முன்னதாக ஒரு அறிவிப்பை வெளியிடுவதற்கும் ஜூன் 1 ம் தேதி கல்வி அமைச்சகம் அறிவிக்கும் என்று கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/education-jobs\/tamil-education-update-class-10th-board-exam-results-on-june-20-298537\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/CBSE.jpg"],"pubdate":"Sat, 01 May 2021 21:49:27 +0530"},{"title":"அதிகரிக்கும் ஆக்சிஜன் தேவையை பூர்த்தி செய்யும் \"ஆக்சிஜன் செறிவூட்டி\" கருவிகள்","text":"நாடு முழுவதும் கொரோனா இரண்டாம் அலை விஸ்வரூபம் எடுத்துள்ள நிலையில், ஆக்சிஜன் செறிவூட்டிகள் குறித்த பேச்சு பரவலாக எழுந்துள்ளது.\nவளிமண்டலத்தில் 78 விழுக்காடு நைட்ரஜனும் 21 விழுக்காடு ஆக்சிஜனும், ஒரு விழுக்காடு மற்ற வாயுக்களும் உள்ளன. ஆக்சிஜன் செறிவூட்டி என்ற கருவி மூலம் வளிமண்டலத்தில் உள்ள ஆக்சிஜனை அப்படியே நேரடியாக வடிகட்டிப் பயன்படுத்த முடியும்.\nநிமிடத்துக்கு 5 முதல் 10 லிட்டர் வரை ஆக்சிஜனை வழங்கும் இந்தக் கருவி மூலம் குறைவான பாதிப்புடன் வீட்டில் தனிமைப்படுத்திக் கொண்டுள்ளவர்கள் 24 மணி நேரமும் ஆக்சிஜனைப் பெற முடியும். மோசமான நிலையில் உள்ள நோயாளிகளுக்கு நிமிடத்திற்கு 40-50 லிட்டர் ஆக்சிஜன் தேவைப்படலாம் என்பதால் அவர்களுக்கு இந்த செறிவூட்டிகளை பயன்படுத்த இயலாது.\nஅதேசமயம் ஆக்சிஜன் செறிவூட்டிகளை தன்னிச்சையாக வாங்கி பயன்படுத்தக் கூடாது என்றும் நிபுணர்களின் உதவியுடனேயே நிறுவி முறையான வழிகாட்டுதலுடன் பயன்படுத்த வேண்டும் என்றும் மருத்துவர்கள் கூறுகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/145367-அதிகரிக்கும்-ஆக்சிஜன்-தேவையை-பூர்த்தி-செய்யும்-\"ஆக்சிஜன்-செறிவூட்டி\"-கருவிகள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619885872145367.jpg"],"pubdate":"Sat, 01 May 2021 21:43:42 +0530"},{"title":"தாலிபான் பயங்கரவாதிகளின் தாக்குதல்களை எதிர்கொள்ளத் தயாராகும் ஆப்கான் ராணுவத்தினர்","text":"ஆப்கானிஸ்தான் தலைநகர் காபுலில், தாலிபான் பயங்கரவாதிகளின் தாக்குதல்களை முறியடிப்பதற்காக பாதுகாப்பு நடவடிக்கைகள் பலப்படுத்தப்பட்டுள்ளன. \nமே ஒன்றாம் தேதியுடன் ஆப்கானில் முகாமிட்டுள்ள அமெரிக்கப் படைகளை முழுவதுமாக விலக்குவதாக முன்னாள் அதிபர் டிரம்ப் உறுதியளித்திருந்த நிலையில், புதிய அதிபர் ஜோ பைடன் படை விலகலை செப்டம்பர் 11 ஆம் தேதி வரை ஒத்திவைத்தார்.\nஆத்திரம் அடைந்த தாலிபான்கள் பொதுமக்கள் மற்றும் பாதுகாப்பு படையினர் மீதான தாக்குதல்களைத் தீவிரப்படுத்தினர். கடந்த சில நாட்களில் மட்டும், ஆப்கான் படையைச் சேர்ந்த நூற்றுக்கணக்கான வீரர்கள் உயிரிழந்தனர். அமெரிக்கப் படையினர் தாக்கப்பட்டால், எதிர்தாக்குதல் நடத்த தயாராக உள்ளதாக அமெரிக்கா எச்சரித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145366-தாலிபான்-பயங்கரவாதிகளின்-தாக்குதல்களை-எதிர்கொள்ளத்-தயாராகும்-ஆப்கான்-ராணுவத்தினர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619885117145366.jpg"],"pubdate":"Sat, 01 May 2021 21:29:47 +0530"},{"title":"எங்க ஏரியா உள்ள வராத ’ ஹாட் ஸ்பாட் ‘ இது தான்..!  சென்னை 600112","text":"சென்னையில் கொரோனா பரவலின் வேகம் நாளுக்கு நாள் அதிகரித்து வரும் நிலையில் சூளை அண்ணா நெடும்பாதையில் அமைந்துள்ள சில தெருக்கள் கொரோனா ஹாட் ஸ்பாட்டாக உருமாறி உள்ளது\nகொரோனான்னு ஒன்று கிடையாது... சும்மா ஏமாத்துறாங்க என்றும், கொரோனாவா .... ஒரு 10 நாள் அரசு ஆஸ்பத்திரியில் போய் நேரத்துக்கு சாப்பாடும், முட்டையும், கடலையும், மூலிகை தேனீரையும் சாப்பிட்டு விட்டு சந்தோசமா வரலாம் என்றும் கூறிவந்த வாய்கள், தற்போது கொரோனாவால் பாதிக்கப்பட்ட தங்கள் உறவினர்களும் நண்பர்களும் படும் அவதிகளை கண்டு அச்சம் கொண்டு கலங்கித்தவிக்கும் நிலைக்கு தள்ளப்பட்டுள்ளனர்.\nகடந்த முறை கொரோனாவின் விபரீதத்தை உணராத பலர் 2ஆவது அலையில் பரவும் கொரோனா பெருந்தொற்றால் சுவாசிக்க முடியாமல் உயிரிழந்து வருகின்றனர். தமிழகத்தில் சனிக்கிழமை ஒரே நாளில் 147 பேர் உயிரிழந்துள்ளனர். கொரோனா பாதிப்புக்குள்ளாகி மூச்சு விட சிரமப்படும் நோயாளிகளுக்கு வழங்க தனியார் மருத்துவ மனைகளிடம் ரெம்டெசிவர் மருந்து போதுமான அளவில் கையிருப்பு இல்லை. கீழ்பாக்கம் அரசு மருத்துவமனைகளில் ரெம்டெசிவர் மருந்துக்காக ஆயிரக்கணக்கானோர் நாட்கணக்கில் டோக்கனுடன் காத்திருக்கும் பரிதாப நிலைக்கு தள்ளப்பட்டுள்ளனர்.\nதமிழகத்தில் தனியார் மருத்துவமனைகளில் கொள்ளை கட்டணம் வசூலிக்கும் நிலையில் பெரும்பாலான அரசு மருத்துவமனைகளில் 49 சதவீத படுக்கைகள் காலியாக இருப்பதாக அறிவிக்கப்பட்டாலும், ஆக்ஸிஜன் வசதியுடன் கூடிய படுக்கைகளில் உடனுக்குடன் நோயாளிகள் அனுமதிக்கப்படுவதால், நோயாளிகள் தனியார் மருத்துவமனையை நாடும் நிலை ஏற்பட்டுள்ளது.\nசென்னையில் ஒரே நாளில் 47 பேர் பலியாகி உள்ள நிலையில் சென்னை சூளைமேட்டில் உள்ள அண்ணா நெடும்பாதை, நேரு தெரு, பாரிதெரு, முதலாவது மற்றும் 2ஆவது வீரபாண்டி தெருக்கள் கொரோனா ஹாட் ஸ்பாட்டாக உருவாகி உள்ளது. கடந்த 2 நாட்களில் மட்டும் மேற்கண்ட பகுதிகளில் இருந்து 80க்கும் மேற்பட்டோர் கொரோனா பாதிப்புக்குள்ளாகி அரசு மற்றும் தனியார் மருத்துவமனைகளில் அனுமதிக்கப்பட்டுள்ளனர்.\nகொரோனா தங்களுக்கு வராது என்று அலட்சியம் காட்டாதீர்கள், பொது இடங்களில் சமூக இடைவெளியை கடை பிடியுங்கள், கட்டாயம் முகக்கவசம் அணியுங்கள், கைகளை கழுவுங்கள், அவ்வப்போது பாக்கெட் சானிடைசர் பயன்படுத்துங்கள். கூடுமானவரை ப்ரிட்ஜில் வைக்கப்பட்ட குளிர்ந்த பொருட்களை உண்பதை தவிர்த்து வெண்ணீர் குடிப்பதை வழக்கமாக்குங்கள்.\nமுகக்கவசம் இல்லா அலட்சியம் உங்களையும் ஆக்ஸிஜன் சிலிண்டருக்கு அலையவிட்டு விடும் என்பதை நினைவில் கொள்ளுங்கள். தனித்திருப்போம், விழித்திருப்போம் அவசியமின்றி வெளியில் சுற்றாமல் வீட்டிலிருப்போம்..!","link":"https:\/\/www.polimernews.com\/view\/145365-எங்க-ஏரியா-உள்ள-வராத-’-ஹாட்-ஸ்பாட்-‘-இது-தான்..!--சென்னை-600112","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619884022145365.jpg"],"pubdate":"Sat, 01 May 2021 21:15:28 +0530"},{"title":"நில அபகரிப்பு புகார் எதிரொலி: தெலங்கானா சுகாதாரத்துறை அமைச்சர் எட்டலா ராஜேந்தர் பதவியிலிருந்து விடுவிப்பு","text":"தெலங்கானா சுகாதாரத்துறை அமைச்சர் எட்டலா ராஜேந்தர் மீதான நில அபகரிப்பு புகாரைத் தொடர்ந்து, அவர் வகித்து வந்த அமைச்சர் பதவியிலிருந்து விடுவிக்கப்பட்டுள்ளார்.\nஎட்டலா ராஜேந்தர் மீதான நில அபகரிப்பு புகாரை விசாரிக்க தலைமை செயலாளருக்கு தெலங்கானா முதல்வர் சந்திரசேகர் ராவ் ஆணையிட்ட நிலையில், இந்த உத்தரவு பிறப்பிக்கப்பட்டுள்ளது.  எட்டலா ராஜேந்தருக்கு பதிலாக மருத்துவம், சுகாதாரம் மற்றும் குடும்ப நலத்துறை ஆகிய துறைகளை முதலமைச்சரே கூடுதலாக நிர்வகிப்பார் என ஆளுநர் தமிழிசை உத்தரவிட்டுள்ளார்.\nமேடக் மாவட்டம் அச்சம்பேட்டை நகரில் நிலங்களை ஆக்கிரமித்ததாக எட்டலா ராஜேந்தர் மீது புகார்கள் எழுந்தன. இதுகுறித்து மாவட்ட ஆட்சியர் விசாரணைக்கு உத்தரவிடுமாறு தலைமைச் செயலாளர் சோமேஷ் குமாருக்கு முதலமைச்சர் சந்திரசேகர் ராவ் அறிவுறுத்தியிருந்தார்.","link":"https:\/\/www.polimernews.com\/view\/145364-நில-அபகரிப்பு-புகார்-எதிரொலி:-தெலங்கானா-சுகாதாரத்துறை-அமைச்சர்-எட்டலா-ராஜேந்தர்-பதவியிலிருந்து-விடுவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619883740145364.jpg"],"pubdate":"Sat, 01 May 2021 20:52:35 +0530"},{"title":"தமிழகமே எதிர்பார்க்கும் கொளத்தூரில் ரிசல்ட் ‘லேட்’ ஆகுமாம்!","text":"<p>தமிழகத்தில் சட்டசபை தேர்தலுக்கான வாக்கு எண்ணிக்கை நாளை தொடங்கவுள்ள நிலையில், திமுக தலைவர் ஸ்டாலின் போட்டியிடும் கொளத்தூர் தொகுதியில் முடிவுகள் வெளியாக தாமதமாகும் என்று தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தில் சட்டசபை தேர்தலுக்கான வாக்குப்பதிவு கடந்த ஏப்ரல் 6-ந் தேதி நடைபெற்றது. 234 தொகுதிகளுக்கும ஒரே கட்டமாக நடத்தப்பட்ட இந்த தேர்தலில் 70% மேல் வாக்குகள் பதிவாகியிருந்த இருந்த நிலையில், இந்த வாக்குகள் நாளை (மே 2) எண்ணப்படுகிறது. இதற்கான பணிகள் தமிழகம் முழுவதும் தீவிரமாக நடைபெற்று வரும் நிலையில், திமுக தலைவர் ஸ்டாலின் போட்டியிடும் கொளத்தூர் தொகுதியில் முடிவுகள் அறிவிக்க தாமதமாகும்ம் என்று சென்னை மாநகரட்சி ஆணையர் பிரகாஷ் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>சென்னை பல்லவன் சாலயில் உள்ள, கேந்திரிய வித்யாலயா பள்ளியில் அமைக்கப்பட்ட 24 மணி நேரமும் இயங்கும் கொரோனா பரிசோதனை மையத்தை திறந்து வைத்த அவர், அதன்பிறகு செய்தியாளர்களை சந்தித்தார். அப்போது அவர் கூறுகையில், சென்னையில் 90% முன்கள பணியாளர்கள் தடுப்பூசி எடுத்துக் கொண்டுள்ள நிலையில், 619 முன்கள பணியாளர்கள் கொரோனா தொற்றுக்கு சிகிச்சை பெற்று வருகின்றனர்.<\/p>\n\n\n\n<p>வாக்கு எண்ணும் பணிக்காக பத்திரிக்கையாளர்களுக்கு நடத்தப்பட்ட கொரோனா பரிசோதனையில், 150 நபர்களில் ஒருவருக்கு மட்டுமே கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. மாநகராட்சி பதிவேட்டின்படி கொரோனா தொற்று முதல் அலையில், 26 முன்கள பணியாளர்கள் இறந்துள்ள நிலையில், இரண்டாவது அலையில், காவல் துறையில் 3 நபர்கள் இறந்துள்ளனர் என தெரிவித்தார்.<\/p>\n\n\n\n<p>தொடர்ந்து பேசிய அவர், சென்னை மாவட்டத்தில் நாளை நடைபெறும் வாக்கு எண்ணிக்கையில், மொத்தம் 5,795 வாக்குச்சாவடி முகவர்கள், 400 ஊடக பணியாளர்கள், 2,000 காவலர்கள், 1,050 முன்களப் பணியாளர்கள் காவலர்கள் 2000 பேர் , 1,050 முன்கள பணியாளர்கள் ஆகியோர் ஈடுபட உள்ளனர்.<br \/><br \/>சுமார் 6000 வாக்குச் சாவடி மையங்கள் உள்ள சென்னையில், குறைந்தபட்சம் தி.நகரில் 14 மணி நேரத்தில் வாக்கு எண்ணிக்கை முடியும் என்றும், திமுக தலைவர் ஸ்டாலின் போட்டியிடும் கொளத்தூர் தொகுதியில், முடிவுகள் வெளிவர 20 மணி நேரம் வரை ஆகலாம். ஆனால் இந்த நேரத்தை குறைக்க முயற்சி செய்வோம் எனறும் அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>தமிழகத்தின் முதல்வர் வேட்பாளர்களில் ஒருவரும், திமுக  தலைவருமான ஸ்டாலின் போட்டியிடும் தொகுதியில் வாக்கு எண்ணிக்கை முடிவுகள் வெளியாக தாமதமாகும் என்று கூறியுள்ளதால் திமுக தொண்டர்கள் சோகத்தில் உள்ளனர்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-assembly-election-kolathur-constituency-result-late-298528\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/stalin.jpg"],"pubdate":"Sat, 01 May 2021 20:46:22 +0530"},{"title":"வாக்கு எண்ணிக்கை நாளான்று தேர்தல் ஆணைய வழிகாட்டுதல்களை தொண்டர்கள் பின்பற்ற வேண்டும்: அதிமுக தலைமை கழகம் அறிவுறுத்தல்","text":"கொரோனா பரவல் காரணமாக வாக்கு எண்ணிக்கை நாளான்று தேர்தல் ஆணையம் வெளியிட்டுள்ள வழிகாட்டுதல்களை அனைவரும் பின்பற்ற வேண்டும் என தொண்டர்களுக்கு அதிமுக தலைமை கழகம் அறிவுறுத்தியுள்ளது.\nஇதுதொடர்பாக கழக ஒருங்கிணைப்பாளர் ஓ. பன்னீர்செல்வம், கழக இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிசாமி கூட்டாக  வெளியிட்டுள்ள அறிக்கையில், வாக்கு எண்ணிக்கையின் போதும், முடிவுகள் வெளியாகும் வேளையிலும் உயர்நீதிமன்றம் மற்றும் தேர்தல் ஆணைய அறிவுறுத்தல்கள்படி தொண்டர்கள் செயல்பட வேண்டும் என தெரிவித்துள்ளனர்.\nமேலும், கொரோனா பெருந்தொற்று பரவலை கருத்தில் கொண்டு பாதுகாப்புடன் செயல்பட வேண்டும் என்றும், வெற்றிக் கொண்டாட்டங்களை மிக, மிக அவசியமான நெறிகளுக்கு உட்பட்டு வெற்றி ஊர்வலம் போவது போன்ற செயல்களில் ஈடுபடாமல் நடத்திட வேண்டும் எனவும் கேட்டுக்கொண்டுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/145363-வாக்கு-எண்ணிக்கை-நாளான்று-தேர்தல்-ஆணைய-வழிகாட்டுதல்களை-தொண்டர்கள்-பின்பற்ற-வேண்டும்:-அதிமுக-தலைமை-கழகம்-அறிவுறுத்தல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619881712145363.jpg"],"pubdate":"Sat, 01 May 2021 20:30:04 +0530"},{"title":"ஆக்சிஜன் செறிவூட்டிகளை தனிநபருக்கு இறக்குமதி செய்ய மத்திய அரசு அனுமதி","text":"ஆக்சிஜன் செறிவூட்டிகளை தனிநபருக்கு இறக்குமதி செய்ய மத்தியஅரசு அனுமதி அளித்துள்ளது.\nகொரோனாவின் இரண்டாம் அலையில் சிக்கித்தவித்துக்கொண்டிருக்கும் இந்தியாவில் ஆக்சிஜன் பற்றாக்குறை ஏற்பட்டுள்ளது. இதனால் வெளிநாடுகளிலிருந்து கூரியர் மற்றும் இ காமர்ஸ் மூலம் ஆக்சிஜன் செறிவூட்டிகளை இறக்குமதி செய்துகொள்ள வெளிநாட்டு வர்த்தக இயக்குநரகம் அனுமதி வழங்கியுள்ளது.\nதனிநபர்கள் அவசர தேவைக்காக வரும் ஜூலை மாதம் 31 ஆம் தேதி வரை வெளிநாடுகளில் உள்ள இணையவழி வர்த்தக நிறுவனம் மூலம் ஆக்சிஜன் செறிவூட்டிகளை வாங்கிக்கொள்ளலாம் என்றும், பரிசு பொருட்கள் இறக்குமதி என்ற பிரிவின் கீழ் சுங்கத்துறை இதற்கு அனுமதி அளிக்கும் என்றும் தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145362-ஆக்சிஜன்-செறிவூட்டிகளை-தனிநபருக்கு-இறக்குமதி-செய்ய-மத்திய-அரசு-அனுமதி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619880770145362.jpg"],"pubdate":"Sat, 01 May 2021 20:18:46 +0530"},{"title":"மே 4 முதல் இந்தியர்கள் அமெரிக்கா வருவதற்கு தடை விதிப்பு","text":"இந்தியாவில் இருந்து வருகிற 4 ஆம் தேதி முதல் அமெரிக்கா வருவதற்கு, அந்நாட்டு அரசு தடை விதித்துள்ளது.\nஇந்தியாவில் கொரோனா பாதிப்பு நாளுக்கு நாள் அதிகரித்து வருவதால், அமெரிக்கா இந்நடவடிக்கையை எடுத்துள்ளது. வாஷிங்டன் வெள்ளை மாளிகை வெளியிட்ட செய்திக்குறிப்பில், அமெரிக்கர்கள் மற்றும் நிரந்தர குடியுரிமை பெற்றவர்களுக்கு இதில் விலக்கு அளிக்கப்பட்டுள்ளதாக விளக்கம் அளித்துள்ளது.\nஇதற்கிடையே, இந்தியா செல்வதை அமெரிக்கர்கள் தவிர்க்க வேண்டும் என்றும், ஒருவேளை இந்தியாவில் அமெரிக்கர்கள் தங்கி இருந்தால், எவ்வலவு சீக்கிரம் முடியுமோ அவ்வளவு சீக்கிரம் நாடு திரும்ப வேண்டும் என்றும் அந்நாட்டின் வெளியுறவுத்துறை அறிவுறுத்தி உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145361-மே-4-முதல்-இந்தியர்கள்-அமெரிக்கா-வருவதற்கு-தடை-விதிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619880198145361.jpg"],"pubdate":"Sat, 01 May 2021 20:11:18 +0530"},{"title":"கொரோனா நெருக்கடிக்கு மத்தியில் வாக்கு எண்ணிக்கை; சிக்கல்களும் முன்னேற்பாடுகளும் என்ன?","text":"<p><strong>Tamil Nadu Assembly Election Verdict News in Tamil 2021 :<\/strong> தமிழகத்தில் 16-வது சட்டப் பேரவைக்கான தேர்தல் வாக்குப்பதிவு கடந்த ஏப்ரல் 6-ம் தேதி நடந்து முடிந்தது. ஜெயலலிதா கருணாநிதி இல்லாத முதல் சட்டப் பேரவை தேர்தல் என்ற பரபரப்பையும் கடந்து, கொரோனா பாதிப்பு பெரும் அதிர்வலைகளை ஏற்படுத்தி உள்ளது. கொரோனா கெடுபிடிகளால் வாக்கு எண்ணிக்கை குறித்த பல்வேறு தகவல்களும், விவாதங்களும், அதிரடி உத்தரவுகளும் வெளிவந்த வண்ணம் உள்ளன.<\/p>\n\n\n\n<p>நெருக்கடிகளுக்கு மத்தியில், திட்டமிட்டபடி வாக்கு எண்ணிக்கை நடைபெறும் என தமிழக தலைமை தேர்தல் அதிகாரி சத்ய பிரதா சாஹூ தெரிவித்துள்ளார். அதன்படி, தேர்தல் ஆணையத்தின் திட்டப் படி, நாளை வாக்கு எண்ணிக்கை நடைபெறுகிறது. 234 சட்டப்பேரவைத் தொகுதிகளுக்கான வாக்கு எண்ணிக்கை 75 மையங்களில், நடைபெறுகிறது. வாக்கு எண்ணிக்கைக்காக மொத்தம் 4420 மேஜைகள் அமைக்கப்பட்டுள்ளன. அங்கு, ஒவ்வொரு தொகுதிக்கும் தனித் தனி கூண்டுகள் அமைக்கப்படும். தொகுதிகளில் வேட்பாளர்களின் எண்ணிக்கையினை பொறுத்து 14 முதல் 30 சுற்றுகள் வரை நடைபெறலாம்.<\/p>\n\n\n\n<p>வாக்கு எண்ணிக்கையை எந்த வித சச்சரவுகளும் இல்லாமல் நடத்தி முடிக்க வேண்டும் என்பதோடு, கொரோனா கட்டுப்பாடுகளையும் முறையாக பின்பற்ற வேண்டும் என்ற உயர்நீதிமன்றத்தின் கிடுக்கிப் பிடிக்கும் உள்ளாகி இருக்கிறது தேர்தல் ஆணையம். நீதிமன்றத்தின் காட்டமான அறிவுறுத்தல்களை தொடர்ந்து, இந்திய தலைமை தேர்தல் ஆணையம் பல்வேறு கட்டுப்பாடுகளை அதிரடியாக விதித்தது.<\/p>\n\n\n\n<p>வாக்கு எண்ணிக்கைக்கு வரும் அரசியல் கட்சிகளின் பிரமுகர்களுக்கு கொரோனா நெகட்டிவ் சான்றிதழ் கட்டாயம் என தேர்தல் ஆணையம் அறிவித்தது. 72 மணி நேரத்துக்கு முன்னர் அரசியல் கட்சி முகவர்களுக்கு கொரோனா பரிசோதனை செய்யப்பட்டது. பரிசோதனையில், வேலூர் மாவட்டம் கே.வி.குப்பம் தொகுதி தேர்தல் அலுவலருக்கு கொரோனா உறுதி செய்யப்பட்ட செய்தி வெளியானதை அடுத்து முகவர்களுக்கு மேற்கொள்ளப்பட்ட கொரோனா பரிசோதனை முடிவுகள் பேசு பொருளானது.<\/p>\n\n\n\n<p>விருதுநகரில் தேர்தல் பணியில் ஈடுபடும் அலுவலர்கள், முகவர்கள், பத்திரிகையாளர்கள் என 2527 பேருக்கு பரிசோதனை செய்யப்பட்டதில் 61 பேருக்கு தொற்று உறுதி செய்யப்பட்டுள்ளது. அதேபோல், புதுக்கோட்டையில், 54 அதிகாரிகள் மற்றும் முகவர்களுக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. இதனிடையே, கொரோனா தொற்று காரணமாக இதுவரையில் 6 தேர்தல் அலுவலர்கள் மாற்றப்பட்டுள்ளார் என, தமிழக தலைமைத் தேர்தல் அதிகாரி சத்ய பிரதா சாஹூ தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இரண்டு மணி நேரங்களுக்கு ஒரு முறை வாக்கு எண்ணும் மையங்களில் கிருமிநாசினி தெளிக்கப்பட்டு சுத்தம் செய்யப்படும் என தேர்தல் ஆணையம் அறிவித்துள்ளது. அப்போது, வாக்கு எண்ணிக்கை நிறுத்தி வைக்கப்படும் எனவும் தலைமை தேர்தல் அதிகாரி சத்ய பிரதா சாஹூ தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>வாக்கு எண்ணிக்கையின் போது, தபால் வாக்குகளே முதலில் எண்ணப்பட உள்ளது. தபால் வாக்குகள் ஒரு சுற்றுக்கு 500 வாக்குகள் மட்டுமே எண்ணப்படும் எனவும் அவர் தெரிவித்துள்ளார். கொரோனா விதிமுறைகள் கடைபிடிக்கப்படும் நிலையில், முடிவுகள் வெளியாக தாமதமாகலாம் எனவும் அவர் தெரிவித்துள்ளார். வாக்கு எண்ணிக்கையின் போது, முகவர்கள் வெளியே செல்ல நேரிட்டால் அவர்களுக்கு மீண்டும் உள்ளே அனுமதி கிடையாது எனவும் தேர்தல் ஆணையம் அறிவித்துள்ளது.<\/p>\n\n\n\n<p>வாக்கு எண்ணிக்கை நடைபெறும் போது சமூக இடைவெளியை கட்டாயமாக பின்பற்றுமாறு தேர்தல் ஆணையம் அறிவுறுத்தியுள்ளது. மேலும், வாக்கு எண்ணிக்கை நடைபெறும் மையங்களில் போதிய காற்றோட்டம் உறுதி செய்யப்பட வேண்டும் எனவும் அறிவுறுத்தி உள்ளது.<\/p>\n\n\n\n<p>வெற்றிச் சான்றிதழ்களை பெற வேட்பாளர்களுடன் இரண்டு நபருக்கு மட்டுமே அனுமதி என தேர்தல் ஆணையம் அறிவித்துள்ளது. மேலும், வாக்கு எண்ணிக்கையின் போதும், வாக்கு எண்ணிக்கைக்கு பின்னும் வெற்றிக் கொண்டாட்டங்களுக்கு தடை விதித்தும், இந்திய தேர்தல் ஆணையம் அறிவித்திருந்தது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>வாக்கு எண்ணிக்கை நடைபெறும் மையங்களில் தேவையான கொரோனா கட்டுப்பாடுகளை மேற்கொள்ள மாவட்ட ஆட்சியர்களே பொறுப்பு எனவும், அவர்களுக்கு தேவையான உதவிகளை மாவட்ட சுகாதார அதிகாரிகள் செய்ய வேண்டும் எனவும் தேர்தல் ஆணையம் அறிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/election\/election-vote-counting-assembly-election-verdict-agents-corona-restrictions-election-commision-result-later-298504\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Vote-Counting.jpg"],"pubdate":"Sat, 01 May 2021 19:48:39 +0530"},{"title":"தமிழகத்தில் கொரோனா தொற்று புதிய உச்சம் : ஒரே நாளில் 19588 பேருக்கு பாதிப்பு","text":"<p>தமிழகத்தில் கொரோனா தொற்றுபாதிப்பு தீவிரமடைந்து வரும் நிலையில், இன்று புதிய உச்சமாக 19588 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா தொற்றின் 2-வது அலை தீவிர பாதிப்பை ஏற்படுத்தி வரும் நிலையில், தினசரி பாதிப்பு எண்ணிக்கை 4 லட்சத்தை நெருங்கி வருகிறது. இந்த வைரஸ் பாதிப்பை கட்டுப்படுத்தும் நோக்கில் மத்திய மாநில அரசுகள் தீவிர முயற்சி மேற்கொண்டு வரும் நிலையில், தடுப்பூசி செலுத்தும் பணியும் தொடர்ந்து வருகிறது. ஆனாலும் தொற்று பாதிப்பு நாள்தோறும் அதிகரித்து வருவதால், இந்தியாவின் பல பகுதிகளில் அசாதாரன சூழல் நிலவி வருகிறது.<\/p>\n\n\n\n<p>அந்த வகையில் கொரோனா தொற்று பாதிப்பு அதிகம் உள்ள மாநிலங்களில் ஒன்றான&nbsp; தமிழகத்தில்&nbsp; கொரோனா தொற்று நாளுக்கு நாள் உச்சம் தொட்டு வருகிறது. இதனால் தமிழகம் முழுவதும் பல்வேறு புதிய கட்டுப்பாடுகள் விதிக்கப்பட்டு இரவு நேர ஊரடங்கு உத்தரவு அமல்படுத்தப்பட்டுள்ளது. ஆனாலும் தினசரி பாதிப்பு எண்ணிக்கை ஏற்றம் கண்டு வரும் நிலையில், இன்று புதிய உச்சத்தை தொட்டுள்ளது.<\/p>\n\n\n\n<p>இதில் இன்று ஒரே நாளில் தமிழகத்தில் கொரோனா தொற்று பாதிப்பு எண்ணிக்கை 19588 ஆக உயர்ந்துள்ளது. இதன் மூலம் தமிழகத்தில் மொத்த கொரோனா பாதிப்பு எண்ணிக்கை 11 லட்சதைதை கடந்து 11,86,344 ஆக பதிவாகியுள்ளது. மேலும் இன்று ஒரே நாளில் 17,164 பேர் குணமடைந்துள்ள நிலையில், குணமடைந்தவர்கள் மொத்த எண்ணிக்கை 10,54,746 ஆக உயர்ந்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-298518\" height=\"1280\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Covid.jpg?w=788\" width=\"985\" \/><\/figure>\n\n\n\n<p>கொரோனா தொற்று பாதிப்புக்கு இன்று ஒரே நாளில் 147பேர் பலியாகியுள்ள நிலையில், மொத்த பலி எண்ணிக்கை 14,193 பேராக உயர்ந்துள்ளது. இன்று அதிகபட்சமாக சென்னையில், 5829 பேருக்கு தொற்று உறுதி செய்யப்பட்டுள்ள நிலையில், செங்கல்பட்டு மாவட்டத்தில் 1445 பேரும், கோவையில் 1257 பேரும் பாதிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-covid-19-update-today-all-district-update-tamil-298510\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Corona-tb.jpg"],"pubdate":"Sat, 01 May 2021 19:41:07 +0530"},{"title":"சென்னையில் \"ரெம்டெசிவிர்\"  மருந்துக்காக 20 மணி நேரத்திற்கும் மேலாக காத்திருந்த மக்கள்","text":"ரெம்டெசிவிர் மருந்து உயிர் காக்கும் மருந்து இல்லை என சுகாதாரத்துறை தொடர்ந்து அறிவுறுத்தும் நிலையில், சென்னை கீழ்ப்பாக்கத்தில் 6ஆவது நாளாக அம்மருந்தை வாங்க நூற்றுக்கணக்கானோர் வரிசையில் காத்திருந்து வாங்கிச் சென்றனர்.\n‘ரெம்டெசிவிர்’ மருந்து போட்டுக்கொண்டால் மருத்துவமனையில் சிகிச்சை பெறும் காலத்தை குறைக்கலாமே தவிர இந்த மருந்தை போட்டால்தான் கொரோனாவில் இருந்து குணமடைவோம் என்ற சூழ்நிலை இல்லை என்றும் மருத்துவமனையில் அனுமதிக்கபட்டிருக்கும் ஒரு சிலருக்கு மட்டுமே இது தேவைப்படலாம் என்றும் இரு தினங்களுக்கு முன் பொது சுகாதாரத்துறை இயக்குனர் செல்வவிநாயகம் தெரிவித்திருந்தார்.\nஆனாலும் ஞாயிற்றுக்கிழமை முழு ஊரடங்கு என்பதால், கீழ்ப்பாக்கம் அரசு மருத்துவக் கல்லூரியில் 20 மணி நேரத்துக்கும் மேலாக காத்திருந்து பரிதவிப்புடன் சென்று பலரும் மருந்தை வாங்கிச் சென்றனர். மாலை 5 மணியோடு மருந்து விநியோகம் முடிந்த நிலையில், டோக்கன் வைத்திருந்தவர்கள் மீண்டும் திங்கட்கிழமை வருமாறு அறிவுறுத்தப்பட்டனர்.","link":"https:\/\/www.polimernews.com\/view\/145360-சென்னையில்-\"ரெம்டெசிவிர்\"--மருந்துக்காக-20-மணி-நேரத்திற்கும்-மேலாக-காத்திருந்த-மக்கள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619876974145360.jpg"],"pubdate":"Sat, 01 May 2021 19:14:28 +0530"},{"title":"சாண்டி மனைவின்னா சும்மாவா? வயிற்றில் குழந்தையுடன் என்னா டான்ஸ்!","text":"<p>நடன இயக்குநர் சாண்டியின் மனைவி 7 மாத கர்ப்பமாக இருக்கும் நிலையில், பாடல ஒன்றுக்கு நடனமாடிய வீடியோ இணையத்தில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>கடந்த சில ஆண்டுகளுக்கு முன்பு கலைஞர் தொலைக்காட்சியில் நடைபெற்ற மானாட மயிலாட நிகழ்ச்சியின் மூலம் புகழ் பெற்றவர் நடன இயக்குநர் சாண்டி. அதனைத் தொடர்ந்து விஜய் தொலைக்காட்சிக்கு வந்த அவர், பாய்ஸ் வெர்சஸ் கேர்ள்ஸ் நிகழ்ச்சியில் கலந்துகொண்ட நிலையில், கிங்ஸ் ஆப் விஜய் என்ற நிகழ்ச்சியில் நடுவராகவும் கலந்துகொண்டு ரசிகர்களிடம் பெரும் வரவேற்பை பெற்றார்.<\/p>\n\n\n\n<p>தொடர்ந்து விஜய் டிவியின் ஹிட் ஷோவான பிக்பாஸ் நிகழ்ச்சியில் கடந்த 2019-ம் ஆண்டு நடைபெற்ற 3-வது சீசனில் கலந்துகொண்டார். இந்த நிகழ்ச்சியின் மூலம் அதிக ரசிகர்களை பெற்ற அவர், சாம்பியன் பட்டம் வெல்வார் என்று எதிர்பார்க்கப்பட்ட நிலையில், மலேசியாவை சேர்ந்த முகேன் என்பவர் சாம்பியன் பட்டம் பெற்றார். இந்த நிகழ்ச்சியில் சாண்டி 2-ம் இடம் பிடித்தார். ஆனாலும் அவருக்கு ரசிகர்கள் பட்டாளங்கள் குறையவில்லை. அதற்கு காரணம் பிக்பாஸ் வீட்டில் இவரின் நடத்தை மற்றும், இவரின் கானா பாடல்கள் ரசிகர்களை வெகுவாக கவர்ந்தது.<\/p>\n\n\n\n<p>சாண்டி பிக்பாஸ் வீட்டில் இருக்கும்போது அவருக்கு இணையாக ரசிகர்களை பெரிதும் கவர்ந்தவர் அவரது மக் லாலா. உறவினர்கள் பிக்பாஸ் வீட்டிற்குள் வரும் ரவுண்டில் உள்ளே வந்த அவரது செல்ல&nbsp;மகள்&nbsp;லாலா தனது பேச்சில் அனைவரையும் நெகிழ்ச்சியில் ஆழ்த்தியது. இதனால் 2019 பிக்பாஸ் சீசன் இன்று வரை மக்களால் மறக்க முடியாத நிகழ்வாக உள்ள இந்த தருணத்தில், சாண்டியின் மனைவி நடனமாடும் வீடியோ தற்போது இணையத்தில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/COQKsccBJ6R\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/COQKsccBJ6R\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Dorathy Sylvia <img alt=\"✌🏻\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/270c-1f3fb.png\" style=\"height: 1em;\" \/> (@dorathy_sylviasandy)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p>இரண்டாவது முறையாக கர்ப்பமாக இருக்கும் சாண்டியின் மனைவிக்கு சமீபத்தில் வீட்டில் சிம்பிளாக வளைகாப்பு நிகழ்ச்சி நடத்தப்பட்டது. இது தொடர்பாக புகைப்படங்கள் இணையத்தில் வெளியாகியிருந்த்து. தற்போது 7 மாத கர்ப்பமாக இருக்கும் அவர், காதலன்படத்தில் வரும் ‘முக்கால முக்காபுலா’ பாடலுக்கு அசத்தாலக நடனமாடி வீடியோ ஒன்றை வெளியிட்டுளளார். இந்த வீடியோ தற்போது இணையத்தில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-dance-master-sandy-pregnant-wife-dancing-video-298480\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/sandy.jpg"],"pubdate":"Sat, 01 May 2021 19:10:54 +0530"},{"title":"ஓய்வுபெற்ற காவல்துறை டிஐஜி, ஜான் நிக்கல்சன் கொரோனாவால் பலி","text":"ஓய்வு பெற்ற காவல்துறை டிஐஜி, ஜான் நிக்கல்சன் கொரோனா தொற்றால் பாதிக்கப்பட்ட நிலையில் சிகிச்சைப் பலனின்றி இன்று உயிரிழந்தார்.\n1979 ஆம் ஆண்டு தமிழக காவல்துறையில் உதவி காவல் ஆய்வாளராக பணியில் சேர்ந்த ஜான் நிக்கல்சன், டிஎஸ்பியை அடுத்து எஸ்பியாக பதவி உயர்வு பெற்றார். இதையடுத்து மாநில போதைப்பொருள் நுண்ணறிவுப் பிரிவு எஸ்பியாக இருந்த போது டிஐஜியாக பதவி உயர்வு பெற்றதை அடுத்து திண்டுக்கல் சரக டிஐஜி, சிபிசிஐடி டிஐஜி ஆகிய பொறுப்புகளை கவனித்து வந்த அவர், கடந்த 2014 ஆம் ஆண்டு ஓய்வு பெற்றார்.\nஇந்நிலையில் ஏப்ரல் 26 ஆம் தேதி, கொரோனா அறிகுறிகளுடன் கிண்டி கிங்ஸ் இன்ஸ்டியூட்டு கொரோனா சிறப்பு  மருத்துவமனையில் அனுமதிக்கப்பட்ட நிலையில், சிகிச்சைப் பலனின்றி இன்று உயிரிழந்தார்.","link":"https:\/\/www.polimernews.com\/view\/145359-ஓய்வுபெற்ற-காவல்துறை-டிஐஜி,-ஜான்-நிக்கல்சன்-கொரோனாவால்-பலி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619876443145359.jpg"],"pubdate":"Sat, 01 May 2021 19:06:34 +0530"},{"title":"காவல் உதவி ஆணையர் கேட்டதாக மளிகைக் கடையில் 10 கி. முந்திரி, பிஸ்தா வாங்கிக் கொண்டு கம்பி நீட்டிய நபர் கைது","text":"சென்னையில் காவல் உதவி ஆணையர் கேட்டதாக மளிகைக் கடையில் 10 கிலோ பாதாம், முந்திரி, பிஸ்தா பருப்புகளை வாங்கிக் கொண்டு கம்பி நீட்டிய போலி காவல் உதவி ஆய்வாளர் கைது செய்யப்பட்டான்.\nபூக்கடை, குடோன் தெருவில் உள்ள மொத்த மளிகை கடைக்கு கடந்த 21 ம் தேதி இருசக்கர வாகனத்தில் வந்த மர்ம நபர் ஒருவன், தன்னை யானைக்கவுனி காவல் நிலைய உதவி ஆய்வாளர் எனவும், பூக்கடை உதவி ஆணையர், பாதாம், பிஸ்தா, முந்திரி ஆகியவற்றை தலா 10 கிலோ வாங்கி வரசொன்னதாகவும் கூறி வாங்கியுள்ளான்.\nபணம் வாங்கித் தருவதாக கடை ஊழியர் ஒருவரை தன்னுடன் அழைத்துச் சென்ற அவன், உயர் நீதிமன்றம் முன்பு அவரை நிற்க வைத்துவிட்டு, அவரது 22 ஆயிரம் ரூபாய் செல்போனையும் வாங்கிக் கொண்டு மாயாமாகியுள்ளான். விசாரணையில்  திருவொற்றியூரைச் சேர்ந்த அசோக் என்ற அந்த நபரை போலீசார் கைது செய்தனர்.","link":"https:\/\/www.polimernews.com\/view\/145358-காவல்-உதவி-ஆணையர்-கேட்டதாக-மளிகைக்-கடையில்-10-கி.-முந்திரி,-பிஸ்தா-வாங்கிக்-கொண்டு-கம்பி-நீட்டிய-நபர்-கைது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619875692145358.jpg"],"pubdate":"Sat, 01 May 2021 18:49:03 +0530"},{"title":"நிறைய ப்ரப்போஸல் வருது : பாரதி கண்ணம்மா அருண் பர்சனல்","text":"<p>விஜய் டிவி சீரியல்களிலேயே மக்களிடம் அதிக வரவேற்பை பெற்றது பாரதி கண்ணம்மாதான். இந்த தொடரில் பாரதி என்கிற கேரக்டரில் நடித்து வருபவர் அருண் பிரசாத். சேலத்தில் பிறந்து வளர்ந்தவர். சென்னைக் கிறித்தவக் கல்லூரியில் விஷூவல் கம்யூனிகேஷன் படித்துள்ளார். விஸ்காம் படிப்பை முடித்த அவருக்கு சினிமாத்துறை கடினமாக இல்லை. கல்லூரியில் படித்துக்கொண்டிருக்கும்போதே நண்பர்களுடன் சேர்ந்து பல ஷார்ட் பிலிம்ஸில் நடித்து வந்தார். முதன்முதலில் நிகழ்காலம் என்ற குறும்படம் மூலம் அறிமுகமானார். அதன்பிறகு ஏனோ வானிலை மாறுதே, மதி மயங்கினேன், கள்ளன், ஏதோ மாயம் செய்தாய், யானும் தீயவன், பகல் கனவு போன்ற பல குறும்படங்களில் நடித்தார்.. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-298483\" height=\"536\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/bharathi-2.png\" width=\"479\" \/><\/figure>\n\n\n\n<p>ஆனாலும் அவருக்கு ‘ஏனோ வானிலை மாறுதே’ என்ற குறும்படம் தான் சிறந்த நடிகர் என்ற அங்கீகாரத்தை பெற்று தந்தது. காதலை மையமாக கொண்ட இந்த படத்தில் நக்ஷத்திராவுடன் நடித்திருப்பார். கல்லூரி படிப்பை முடித்து பல போராட்டங்களுக்கு பிறகுதான் ‘மேயாத மான்’ என்கிற படத்தில் நடிக்க சான்ஸ் கிடைத்துள்ளது. இந்த படத்தின் மூலம் வெள்ளித்திரையில் கால் பதித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-298484\" height=\"547\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/barathi-5.png\" width=\"480\" \/><\/figure>\n\n\n\n<p>அதன்பிறகு ஜடா என்கிற படத்தில் நடிகர் கதிரின் நண்பராக நடித்தார். அதில் நடித்து வந்த நேரத்தில் பாரதி கண்ணம்மா சீரியலில் நடிக்க அருணிடம் கேட்டுள்ளனர். முதலில் தயங்கியவர் பிறகு ஒப்புக்கொண்டு நடிக்க தொடங்கினார். பாரதி என்கிற கேரக்டரில் டாக்டாராக நடித்து வருகிறார். தொடர் ஆரம்பித்த சில மாதங்களிலேயே எதிர்பார்த்ததை விட பயங்கர ரீச் ஆனது. இவருடன் கண்ணம்மாவாக ரோஷினி ஹரிப்ரியன் நடித்து வருகிறார். கண்ணம்மாவுடனான காதல் ரொமான்ஸ், கல்யாணம் என பாரதியின் நடிப்பு ரசிகர்களை வெகுவாக கவர்ந்தது. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-298485\" height=\"598\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/barathi1.png\" width=\"593\" \/><\/figure>\n\n\n\n<p>தற்போது கதையில் இருவரும் பிரிந்திருந்தாலும் கண்ணமாவுடன் எப்போது பாரதி சேருவார் என ரசிகர்கள் ஆவலுடன் காத்திருக்கின்றனர். ஏற்கனவே பல குறும்படங்கள் மூலம் அருண் ரசிகர்களை சேர்த்து வைத்திருந்ததால் பாரதி கண்ணம்மாவில் அவருக்கு நல்ல வரவேற்பு கிடைத்தது. பாரதி சிறுவயதில் கமல் படங்களை அதிகம் விரும்பி பார்ப்பாராம் அவரது படங்களை பார்த்து தான் நடிக்க கற்றுக்கொண்டுள்ளதாக கூறுகிறார். இந்த சீரியலுக்கு பிறகு பாரதிக்கு நிறைய லவ் ப்ரப்போஸல் வருகிறதாம். படிக்கும்போதே விஜய்டிவியில் இன்டர்ன் செய்துள்ளார். தற்போது அந்த சேனலிலேயே மெகா ஹிட் சீரியலில் ஹீரோவாக நடித்து வருவதை நினைத்து பார்த்ததில்லையாம். <\/p>\n\n\n\n<p>சினிமாவை விட சீரியலில் தான் உடனே ரீச் கிடைக்கிறது. பெரிய திரையில் நடித்து ரசிகர்களிடையே போய் சேருவது லாங் பிராசஸ். ஆனால் சீரியலில் நடிப்பதால் தினம் தினம் நம்மை அவர்களால் பார்க்க முடியும். ஈஸியாக மக்கள் மனதில் பதிந்துவிடுகிறோம் என்கிறார் பாரதி. இருந்தாலும் பாரதிக்கு பெரியதிரையில் ஹீரோவாக நடிக்க வேண்டும் என்பது ஆசையாம்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/barathi-kannamma-seiral-actor-arun-prasath-biography-298472\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/barathi-4.png"],"pubdate":"Sat, 01 May 2021 18:48:21 +0530"},{"title":"சட்டத் துறை, நிதித் துறை… துரைமுருகன், கே.என்.நேருவுக்கு ‘செக்’ வைக்கும் ஸ்டாலின்?","text":"<p>அடுத்த ஐந்து ஆண்டுகளுக்கு தமிழகத்தை ஆளப் போவது யார் என்ற கேள்விக்கு நாளை விடை தெரிந்து விடும். தமிழக சட்டமன்றத் தேர்தலில் பதிவான வாக்குகளின் எண்ணிக்கை நாளை மே 2 ஆம் தேதி நடைபெற உள்ளது. ஐந்து முனை போட்டியிருந்த தமிழக தேர்தல் களத்தில் தேர்தலுக்கு முன் வெளியான கருத்துக் கணிப்புகள் அதிமுக மற்றும் திமுக என இரு முனை போட்டியாகவே தேர்தல் களம் இருக்கும் என்று முடிவுகளை வெளியிட்டன. அதிலும் வெற்றி பெற்று திமுகவே ஆட்சி அமைக்கும் என்று சில நிறுவனங்கள் கூறின.<\/p>\n\n\n\n<p>இந்நிலையில் ஏப்ரல் 29 ஆம் தேதி வெளியிடப்பட்ட தேர்தலுக்குப் பிந்தைய கருத்துக் கணிப்புகள் முடிவுகளிலும் திமுக வெற்றி பெறும் என்று தெரிவிக்கப்பட்டுள்ளது. பெரும்பாலான நிறுவனங்கள் திமுக 160 தொகுதிகளுக்கு மேல் வெற்றி பெற்று ஆட்சி அமைக்கும் என்று கணித்துள்ளன. திமுக தனிபட்ட முறையில் நடத்திய கருத்துக் கணிப்பிலும் திமுகதான் அடுத்த ஐந்து ஆண்டுகள் தமிழகத்தை ஆளும் என்று அவர்களுக்கு முடிவுகள் வந்ததுள்ளது.<\/p>\n\n\n\n<p>கருத்துக் கணிப்புகளில் திமுகவுக்கே வெற்றி வாய்ப்பு என்பதால் அக்கட்சி அடுத்தக்கட்ட நடவடிக்கைகளில் இறங்கியுள்ளது. அமைச்சரவையில் யார் யாருக்கு இடம், காவல்துறை உள்ளிட்ட முக்கிய துறைகளுக்கு எந்ததெந்த அதிகாரிகளை நியமிப்பது? என்பது குறித்த பேச்சுவார்த்தைகள் நடைபெற்று வருவதாக கூறுகிறார்கள்.<\/p>\n\n\n\n<p>இந்நிலையில் அக்கட்சியின் மூத்த உறுப்பினர்கள் உள்ளிட்ட பலரும் அமைச்சரவையில் இடம் பிடிக்க காய் நகர்த்தி வருகின்றனர். திமுக தலைவர் ஸ்டாலின் கொடைக்கானல் சென்றபோது, அவர் அமைச்சரவை பட்டியலை தயார் செய்துவிட்டதாக தகவல்கள் வெளியானது. அந்த பட்டியலில் யார் யார் இடம்பெற்றுள்ளனர் என்பதை அறிய கட்சி நிர்வாகிகள் உள்ளிட்ட அனைவரும் முயற்சித்து வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த முறை அமைச்சரவையில் இளைஞர்களுக்கு சம்மான வாய்ப்பு இருப்பதாக தெரிகிறது. மேலும் திமுக தலைவர் ஸ்டாலின் அதிக பணப்புழக்கம் இருக்கும் முக்கியத் துறைகளை சீனியர்களுக்கு அல்லாமல் ஜூனியர்கள் வசம் ஒப்படைக்க விரும்புவதாக தெரிகிறது.<\/p>\n\n\n\n<p>எனவே திமுக பொதுச்செயலாளர் துரை முருகனுக்கு சட்டத் துறையையும், முதன்மைச்செயலாளர் கே.என் நேருவுக்கு நிதித்துறையும் வழங்க உள்ளதாக தகவல் வெளியாகியுள்ளது. ஆனால் துரைமுருகன் பொதுப் பணித்துறையை விரும்புவதாகவும் அதேபோல் கே.என்.நேரு தான் ஏற்கனவே இருந்த போக்குவரத்து துறையை விரும்புவதாகவும் தெரிகிறது.<\/p>\n\n\n\n<p>நேரு இதற்கு முன்னர் திமுக ஆட்சிக் காலத்தில் போக்குவரத்துத் துறை, விவசாயத் துறை, உணவுத்துறை, கூட்டுறவுத்துறை, தொழிலாளர் நலத்துறை, செய்தித்துறை, மின்சாரத்துறை, பால்வளத்துறை அமைச்சராக என வெவ்வேறு காலங்களில் பதவி வகித்துள்ளார். ஆனால் இம்முறை நிதித்துறை கிடைக்கும்பட்சத்தில் அதுவும் மகிழ்ச்சியே என அவரது ஆதரவாளர்கள் கருதுகின்றனர். நேரு சட்டசபையில் நிதியமைச்சராக பட்ஜெட் உரை வாசிப்பது பெருமையே என அவரது ஆதரவாளர்கள் தெரிவிக்கின்றனர்.<\/p>\n\n\n\n<p>அடுத்ததாக, சபாநாயகர் பதவியை இந்த முறை பெண் உறுப்பினருக்கு வழங்க ஸ்டாலின் முடிவு செய்ததாக தெரிகிறது. எனவே சபாநாயகர் பதவி திமுகவின் துணைப் பொதுச் செயலாளர் சுப்புலட்சுமி ஜெகதீசனுக்கு கிடைக்கும் என்று ஏற்கனவே தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/election\/dmk-minister-list-durai-murugan-gets-law-nehru-gets-finance-298467\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/nehru-durai-murugan.jpg"],"pubdate":"Sat, 01 May 2021 18:23:11 +0530"},{"title":"100-க்கும் மேற்பட்டோர் பாதிப்பு; பத்திரிகையாளர்களுக்கு கோவிட் சிகிச்சை தனி மையம் தேவை: சென்னை பிரஸ் கிளப்","text":"<p>தமிழகத்தில் கொரோனா தொற்று பாதிப்புகளில் இருந்து பத்திரிக்கையாளர்கள் நலனை பாதுகாக்க நடவடிக்கை எடுக்க வேண்டும் என்று சென்னை பத்திரிக்கையாளர் மன்றம் சார்பில் தலைமை செயலாளருக்கு கடிதம் எழுதியுள்ளனர்.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா தொற்று பாதிப்பு நாளுக்கு நாள் தீவிரமடைந்து வரும் நிலையில், தினசரி பாதிப்பு எண்ணிக்கை 4 லட்சத்தை நெருங்கி வருகிறது. இதனால் பல மாநிலங்களில் பல்வேறு கட்டுப்பாடுகள் விதிக்கப்பட்டு முழு மற்றும் இரவு நேர ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. ஆனாலும் கொரோனா தொற்று பாதிப்பு குறைந்த பாடில்லை. இதில் ஒரு புறம் கொரோனா பாதிப்பு அதிகரித்து வரும் நிலையில், மறுபுறம் தொற்று நோய்க்கு தடுப்பூசி செலுத்தும் பணியும் நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>இந்நிலையில், கொரோனா தொற்று அதிகம் உள்ள மாநிலங்களில் ஒன்றாக தமிழகத்தில் தினசரி பாதிப்பு எண்ணிக்கை 15 ஆயிரத்தை கடந்துள்ளது. இதனால் தமிழகத்திலும் இரவு நேர ஊரடங்கு மற்றும் ஞாயிற்று கிழமைகளில் முழு நேர ஊரடங்கு அமல்படுத்தப்பட்டு வரும் நிலையில், தடுப்பூசி செலுத்தும் பணியும் தொடர்ந்து வருகிறது. இந்த அச்சுறுத்தலான காலகட்டத்தில் பத்திரிக்கையாளர்கள் கொரோனா தொற்றையும் பொருட்படுத்தாமல் களத்தில் இறங்கி மக்களுக்காக விழிப்புணர்வு ஏற்படுத்துவதில் தீவிரம் காட்டி வருகின்றனர்.<\/p>\n\n\n\n<p>இந்நிலையில், உயிரை பற்றி கவலைப்படாமல் மக்களுக்கு வழிப்புணர்வை ஏற்படுத்த தீவிர பணியாற்றி வரும் பத்திரிக்கையாளர்களை கொரோனா ஆபத்தில் இருந்து பாதுகாக்க வேண்டும் என்று தலைமைச் செயலருக்கு சென்னை பத்திரிகையாளர் மன்றம் சார்பில் கோரிக்கை வைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>இது தொடர்பாக சென்னை பத்திரிக்கையாளர் மன்றத்தின் இணைச் செயலாளர் பாரதிதமிழன் எழுதியுள்ள கடித்ததில்,<\/strong><\/p>\n\n\n\n<p>கொரொனா நோய்த்தொற்றின் இரண்டாவது அலை&nbsp; இந்தியாவிலும் ,தமிழகத்திலும் பெரும் தாக்கத்தை ஏற்படுத்தி வருகிறது. இந்த நிலையில்&nbsp; பத்திரிகை ஒருங்கிணைப்புக்கு&nbsp; ஐ.ஏ.எஸ் அதிகாரிகள் திரு.குமரகுருபரன் மற்றும் திரு.பாஸ்கர பாண்டியன் ஆகியோர் தலைமையில் அமைத்தமைக்கு நன்றி. அதே நேரத்தில் இந்த குழுவினரின் கடமைகள் – செயல்பாடுகள் குறித்து தெளிவுப்படுத்த வேண்டுகிறோம்.<\/p>\n\n\n\n<p>கொரொனா நோய்த்தொற்றால் தமிழகத்தில் பத்திரிகையாளர்கள் தங்கள் உயிரை இழந்து வரும் நிலையில் உடனடியாக இந்த குழுவினர் செயல்பட வேண்டும் என வலியுறுத்துகிறோம்.<\/p>\n\n\n\n<p>தமிழக அரசின் கொரோனா தடுப்பு நடவடிக்கைகளில் அச்சு, காட்சி மற்றும் இணைய ஊடகங்கள் முழுமையான ஒத்துழைப்பை நல்கி வரும் நிலையில்&nbsp; , இரண்டாவது அலையில்&nbsp; இதுவரை 100க்கும் மேற்பட்ட பத்திரிகையாளர்கள் கொரோனா நோய்த்தொற்று பாதிப்புக்கு உள்ளாகியுள்ளனர். சரியான சிகிச்சை கிடைக்காமல் பத்திரிகையாளர்களும் அவர்களது குடும்பத்தினரும் நாள் தோறும் அல்லல் பட்டு வருகின்றனர். இந்த சூழ்நிலையில் முக்கியமான சில கோரிக்கைகளை மட்டும் அவசர நெருக்கடி சூழல் கருதி தங்கள் முன் வைக்கிறோம்<\/p>\n\n\n\n<p>1. கொரோனா நோய்த்தொற்று தடுப்பு மற்றும் விழிப்புணர்வுப் பணியில் ஈடுபட்டுள்ள மருத்துவத்துறையினர், உள்ளாட்சிப் பணியாளர்கள், தூய்மைப் பணியாளர்கள், காவல்துறையினரைப் போன்று இரவும் பகலுமாக களத்தில் செய்தி சேகரிக்கும் பணியில் ஈடுபட்டுள்ள பத்திரிகையாளர்கள் மற்றும் பத்திரிகையாளர்களின் குடும்பத்தினர்&nbsp; கொரோனா நோய்த்தொற்றுப் பாதிப்புக்கு உள்ளாகும் நிலையில், காலம் தாழ்த்தாமல் உடனடியாக அரசு மற்றும் தனியார் மருத்துவமனைகளில்&nbsp; சிறந்த சிகிச்சை அளித்திட ஆவண செய்ய வேண்டுகிறோம். மேலும்&nbsp; பத்திரிகையாளர்கள் மற்றும் குடும்பத்தினருக்கு சிறப்பு கோவிட் சிகிச்சை மையம்&nbsp; ஒன்றை உடனடியாக உருவாக்கித் தர வேண்டுகிறோம்.<\/p>\n\n\n\n<p>2.&nbsp; கொரோனா வைரஸ் தடுப்பு நடவடிக்கை காலகட்டத்தில் மக்களிடையே விழிப்புணர்வுப் பணியில் ஈடுபட்டு கொரோனா நோய்த்தொற்று பாதிப்புக்கு உள்ளாகிய&nbsp; பத்திரிகையாளார்களின் குடும்பங்களுக்கு&nbsp; உடனடியாக&nbsp; தமிழக அரசு நிவாரணத் தொகையை – இழப்பீட்டுத் தொகையை வழங்கிட வேண்டுகிறோம்.<\/p>\n\n\n\n<p>3. பத்திரிகையாளர்களை முன்களப் பணியாளர்கள் பட்டியலில் அதிகாரப்பூர்வமாக இணைக்க வேண்டுகிறோம்.&nbsp; சிறப்பு தடுப்பூசி முகாம்களை நடத்திடவும் வேண்டுகிறோம்.<\/p>\n\n\n\n<p>இந்த&nbsp; முக்கியமான கோரிக்கைகளை காலத்தின் தேவை கருதி நிறைவேற்றித் தரவேண்டும் என்று நம்பிக்கையுடன் வேண்டுகோளாக முன்வைக்கின்றோம் என்று கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-covid-19-chennai-press-club-letter-to-chief-secretary-for-corona-for-journalists\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Corana-Ward.jpg"],"pubdate":"Sat, 01 May 2021 17:44:14 +0530"},{"title":"வசந்தகுமார் வாரிசுக்கு ஃபைட் கொடுக்காத பொன்னார்? மகிழ்ச்சியில் காங்கிரஸ்","text":"<p>தமிழக சட்டமன்றத் தேர்தலுடன் கன்னியாகுமரி நாடாளுமன்றத் தொகுதிக்கு இடைத்தேர்தலும் நடைபெற்றது. இந்த தொகுதியின் நாடாளுமன்ற உறுப்பினராக இருந்த ஹெச்.வசந்த குமார் உயிரிழந்ததையடுத்து தொகுதியில் இடைத் தேர்தல் நடைபெற்றது. இடைத்தேர்தலில், விஜய் வசந்த் பொன்னாரை தோற்கடிப்பார் என கருத்துக் கணிப்பு முடிவுகள் வெளியாகியுள்ளது<\/p>\n\n\n\n<p>இந்த தொகுதியில் கடந்த 2014 நாடாளுமன்றத் தேர்தலில் போட்டியிட்டு வெற்றி பெற்றார் பாஜகவைச் சேர்ந்த பொன்.ராதாகிருஷ்ணன். அப்போது அவருக்கு மத்திய அமைச்சரவையில் இணை அமைச்சர் பதவி வழங்கப்பட்டது. பின் 2019 நாடாளுமன்றத் தேர்தலிலும் போட்டியிட்ட பொன்னார் காங்கிரஸ் கட்சியின் வசந்த குமாரிடம் தோல்வியை தழுவினார். வசந்த குமார் அப்போது நாங்குநேரி சட்டமன்ற உறுப்பினராக இருந்தார். பின்னர் தேர்தலில் வெற்றி பெற்ற பின்னர் தனது எம்.எல்.ஏ பதவியை ராஜினாமா செய்தார்.<\/p>\n\n\n\n<p>இந்நிலையில் தற்போது நடைபெற்ற 2021 இடைத்தேர்தலிலும் அதிமுக கூட்டணியில் பாஜக வேட்பாளராக பொன்னாரே களமிறங்கியுள்ளார்.<\/p>\n\n\n\n<p>மறுபுறம், இந்த தொகுதியில் திமுக கூட்டணியில் மீண்டும் காங்கிரஸ் கட்சிக்கே போட்டியிட வாய்ப்பு வழங்கப்பட்டது. கட்சியின் மூத்த உறுப்பினர்கள் பலரும் போட்டியிட விருப்பம் தெரிவித்த நிலையில் மறைந்த நாடாளுமன்ற உறுப்பினர் வசந்த குமாரின் மகன் விஜய் வசந்த்க்கு தேர்தலில் போட்டியிட வாய்ப்பளிக்கப்பட்டது.<\/p>\n\n\n\n<p>இதனால் பொன்னாருக்கு வெற்றி வாய்ப்பு இருப்பதாக பாஜகவினர் மகிழ்ச்சி அடைந்தனர். பொன்னார் தொகுதிக்கு நன்கு பரிச்சயம் ஆனவர், ஏராளமான நல்ல திட்டங்களை கொண்டுவந்தவர் எனவும் பாஜகவுக்கு கன்னியாகுமரி தொகுதியில் நல்ல வாக்கு வங்கி உள்ளது மேலும் பொன்னார் ஏற்கனவே கடந்த 2014 நாடாளுமன்ற தேர்தலில் வெற்றி பெற்றவர் அதனால் இம்முறை பொன்னார் எளிதாக வெற்றி பெறுவார் எனவும் பாஜகவினர் கூறிவந்தனர்.<\/p>\n\n\n\n<p>மறுபுறமும் கன்னியாகுமரி தொகுதியில் காங்கிரஸ் கட்சிக்கு இருக்கும் வாக்கு வங்கி, ஹெச் வசந்த குமாரின் தனிபட்ட செல்வாக்கு மற்றும் தொகுதிக்கு அவர் செய்த நன்மைகள் என விஜய் வசந்த்க்கு வெற்றி வாய்ப்பு சாதகமாக இருப்பதாக காங்கிரஸ் கட்சியினர் கூறி வந்தனர்.<\/p>\n\n\n\n<p>இந்த நிலையில் தேர்தலுக்கு பிந்தைய கருத்துக் கணிப்புகளில் பெரும்பாலான நிறுவனங்கள் காங்கிரஸின் விஜய் வசந்த்திற்கே வெற்றி வாய்ப்பு என கணித்துள்ளன. மேலும் தந்தி டிவி நடத்திய கருத்துக் கணிப்பிலும் விஜய் வசந்த் வெற்றி பெற்று நாடாளுமன்றம் செல்ல வாய்ப்புள்ளதாக கூறப்பட்டுள்ளது. இந்நிலையில் நாளை தேர்தல் முடிவுகளில் கருத்துக் கணிப்புகள் வெல்லுமா? அல்லது கருத்துக் கணிப்புகளை முறியடித்து பொன்னார் வெல்வாரா? என்பதை பொறுத்திருந்து பார்க்க வேண்டும். மேலும், நாளை தேர்தல் முடிவுகள் வெளியான பிறகே தொகுதி பொன்னாருக்கா? அல்லது விஜய் வசந்த்க்கா? எனத் தெரிய வரும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/election\/kanyakumari-constituency-lok-sabha-by-election-vijay-vasanth-ponnar-298440\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/vijay-vasanth-vs-ponnar.jpg"],"pubdate":"Sat, 01 May 2021 17:27:42 +0530"},{"title":"கர்நாடகத்தில் இன்று 41,990 பேர் பாதிப்பு, 271 பேர் சாவு","text":"<p><\/p>\n\n\n\n<p>பெங்களூரு, மே, 1-<br \/>கர்நாடக மாநிலத்தில் கொரோனா பரவல் மிக வேகமாக அதிகரித்து உள்ளது..இன்று, ஒரே நாளில் 41,990 பேர் பாதிக்கப்பட்டுள்ளனர், 271 பேர் உயிரிழந்துள்ளனர். இறப்பு எண்ணிக்கை 15794 . ஆக உயர்ந்துள்ளது.<br \/>பெங்களூரில் இன்று 162 பேர் பலியானார்கள். 19353 பேர் பாதிக்கப்பட்டு உள்ளனர், சுகாதாரம்<br \/>குடும்ப நலத்துறை வெளியிட்டுள்ள சுகாதார புல்லட்டின் இந்த தகவலை தெரிவித்துள்ளது.<br \/>கர்நாடக மாநிலத்தில் இன்று மருத்துவமனையில் இருந்து 18341 பேர் குணமடைந்து வீடு திரும்பினார். கர்நாடக மாநிலத்தில் கொரோனா பரவல் நாளுக்கு நாள் அதிகரித்து வருகிறது இதை தடுக்க அரசு பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறது இதன் ஒரு பகுதியாக தற்போது ஊரடங்கு உத்தரவு அமலில் உள்ளது குறிப்பிடத்தக்கது<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-41990-%e0%ae%aa%e0%af%87%e0%ae%b0\/\" rel=\"nofollow\">கர்நாடகத்தில் இன்று 41,990 பேர் பாதிப்பு, 271 பேர் சாவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-41990-%e0%ae%aa%e0%af%87%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 01 May 2021 15:35:02 +0000"},{"title":"தீ: 18 கொரோனா நோயாளிகள் கருகி சாவு","text":"<p>அகமதாபாத், மே.1-<br \/>குஜராத் மாநிலத்தில் ஏற்கனவே கொரோனா பலி உச்சத்தில் உள்ளது. இந்த நிலையில் தீயில் சிக்கி கொரோனா நோயாளிகள் பலியாகி இருப்பது மிகுந்த சோகத்தை ஏற்படுத்தி உள்ளது.<br \/>குஜராத் மாநிலம் நர்மதா மாவட்டத்தில் உள்ளது பாரூச் நகரம். இங்கு தனியார் அறக்கட்டளை மூலம் ஆஸ்பத்திரி ஒன்று செயல்பட்டு வருகிறது.இந்த ஆஸ்பத்திரியில் கொரோனா நோயாளிகளுக்கு சிகிச்சை அளித்து வந்தனர். 70-க்கும் மேற்பட்ட கொரோனா நோயாளிகள் இங்கு சிகிச்சை பெற்று வந்தனர்.ஆஸ்பத்திரி 4 மாடி கட்டிடத்தில் அமைந்து இருந்தது. அதில் கொரோனா சிகிச்சை வார்டில் இன்று அதிகாலை 1 மணியளவில் திடீரென தீப்பிடித்தது.<br \/>இதில் கொரோனா நோயாளிகள் சிக்கி கொண்டனர். அவர்கள் அங்கிருந்து தப்பி ஓடுவதற்கு முயற்சித்தார்கள். ஆனால் பல நோயாளிகள் எழுந்து இருக்கக்கூட முடியாமல் உடல்நலம் பாதிக்கப்பட்டு இருந்தனர்.<br \/>அவர்களால் அங்கிருந்து ஓடமுடியவில்லை. அதற்குள் வார்டு முழுவதும் தீ பரவியது. எங்கு பார்த்தாலும் புகை மூட்டமாக இருந்தது. ஆஸ்பத்திரி ஊழியர்களும், பக்கத்து பகுதிகளில் உள்ள வீடுகளில் இருந்தவர்களும் ஓடி வந்து தீயை அணைக்க முயன்றனர்.<br \/>தீக்குள் சிக்கி இருந்த நோயாளிகளையும் காப்பாற்ற முயன்றனர். அவர்கள் முயற்சியால் பல நோயாளிகள் காப்பாற்ற பட்டனர். சிறிது நேரத்தில் தீயணைப்பு படையினர் அங்கு வந்தனர். அவர்கள் தீயை கட்டுப்படுத்தும் முயற்சியில் ஈடுபட்டார்கள். 1 மணி நேர போராட்டத்துக்கு பிறகு தீ கட்டுக்குள் வந்தது.<br \/>ஆனால் தீயில் கருகி 12 நோயாளிகள் அந்த இடத்திலேயே உயிரிழந்தனர். பலர் படுக்கையிலும், ஸ்டிரெச்சர்களிலும் படுத்து இருந்தபடியே கருகி கிடந்தனர்.<br \/>காயம் அடைந்த பலரை பக்கத்தில் உள்ள வேறு ஆஸ்பத்திரிகளுக்கு கொண்டு சென்றனர். ஆனால் அதில் 6 பேர் உயிரிழந்தனர். இதனால் சாவு எண்ணிக்கை 18 ஆக உயர்ந்தது. மேலும் பலர் உயிருக்கு போராடி வருகிறார்கள். அவர்களுக்கு தீவிர சிகிச்சை அளிக்கப்பட்டு வருகிறது.<br \/>பத்திரமாக மீட்கப்பட்ட 50-க்கும் மேற்பட்ட கொரோனா நோயாளிகள் வேறு ஆஸ்பத்திரிகளில் சேர்க்கப்பட்டனர்.<br \/>குஜராத் மாநிலத்தில் ஏற்கனவே கொரோனா பலி உச்சத்தில் உள்ளது. இந்த நிலையில் தீயில் சிக்கி கொரோனா நோயாளிகள் பலியாகி இருப்பது மிகுந்த சோகத்தை ஏற்படுத்தி உள்ளது.<br \/>சமீப காலமாக ஆஸ்பத்திரிகளில் விபத்து ஏற்பட்டு மக்கள் உயிரிழப்பது அதிகமாக உள்ளது. கடந்த 26-ந்தேதி மராட்டிய மாநிலம் தானே மாவட்டத்தில் ஆஸ்பத்திரியில் நடந்த தீ விபத்தில் 4 பேர் பலியானார்கள்.<br \/>அதற்கு 5 நாட்களுக்கு முன்பாக பால்கார் மாவட்டத்தில் உள்ள விரார் நகரில் ஆஸ்பத்திரியில் ஏற்பட்ட தீ விபத்தில் 15 கொரோனா நோயாளிகள் உயிரிழந்தனர்.<br \/>அடுத்து நாசிக் நகரில் ஆஸ்பத்திரியில் ஆக்சிஜன் கசிந்து 22 கொரோனா நோயாளிகள் உயிரிழந்தனர்.<br \/>இந்த ஆண்டில் ஜனவரி மாதம் பாந்த்ரா மாவட்டத்தில் ஆஸ்பத்திரியில் நடந்த தீ விபத்தில் 10 குழந்தைகள் உயிரிழந்தனர். இதுபோன்ற சம்பவங்கள் வடமாநில ஆஸ்பத்திரிகளில் அதிகளவு நடக்கின்றன.<br \/>இன்றைய தீ விபத்தில் இறந்தவர்களின் குடும்பத்துக்கு தலா ரூ.4 லட்சம் நிவாரணம் வழங்கப்படும் என்று குஜராத் முதல்- மந்திரி விஜய் ரூபாணி அறிவித்துள்ளார். பல்வேறு தலைவர்களும் இரங்கல் செய்தி வெளியிட்டுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%80-18-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%a8%e0%af%8b%e0%ae%af%e0%ae%be%e0%ae%b3%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%95%e0%ae%b0%e0%af%81%e0%ae%95-2\/\" rel=\"nofollow\">தீ: 18 கொரோனா நோயாளிகள் கருகி சாவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%80-18-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%a8%e0%af%8b%e0%ae%af%e0%ae%be%e0%ae%b3%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%95%e0%ae%b0%e0%af%81%e0%ae%95-2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 01 May 2021 14:50:04 +0000"},{"title":"வயது குறைவானவரை திருமணம் செய்யும் அனுஷ்கா…!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ரஜினிகாந்த், விஜய், அஜித்குமார், சூர்யா, விக்ரம் உள்ளிட்ட முன்னணி நடிகர்களுடன் நடித்துள்ள அனுஷ்கா 39 வயது ஆகியும் இன்னும் திருமணம் செய்து கொள்ளாமல் இருக்கிறார். அனுஷ்கா திருமணம் குறித்து தொடர்ந்து கிசுகிசுக்கள் வந்தன.<\/p>\n\n\n\n<p>பாகுபலி படத்தில் பிரபாஸ் ஜோடியாக நடித்தபோது இருவருக்கும் காதல் மலர்ந்ததாக பேசப்பட்டது. பின்னர் ஆந்திராவை சேர்ந்த தொழில் அதிபர் ஒருவரை காதலிப்பதாக தகவல் பரவியது. ரஞ்சி கிரிக்கெட் போட்டியில் விளையாடும் கிரிக்கெட் வீரர் ஒருவருடன் இணைத்து பேசினர்.<\/p>\n\n\n\n<p>இறுதியாக மனைவியை விவாகரத்து செய்த 44 வயது தெலுங்கு இயக்குனர் பிரகாஷ் கோவலமுடியை அனுஷ்கா காதலிப்பதாகவும், இருவருக்கும் விரைவில் திருமணம் நடக்க உள்ளது என்றும் பேசப்பட்டது. இவற்றையெல்லாம் அனுஷ்கா மறுத்தார்.<\/p>\n\n\n\n<p>சமீபத்தில் அனுஷ்காவிடம் உங்கள் திருமணம் எப்போது என்று நிருபர்கள் கேள்வி எழுப்பியபோது எனக்கு தெரியவில்லை. திருமணம் முடிவானதும் அனைவருக்கும் தெரிவிப்பேன் என்றார்.<\/p>\n\n\n\n<p>இந்த நிலையில் துபாய் தொழில் அதிபர் ஒருவருடன் அனுஷ்காவுக்கு தற்போது திருமணம் நிச்சயமாகி உள்ளதாகவும், அந்த தொழில் அதிபர் அனுஷ்காவை விட வயதில் இளையவர் என்றும் தெலுங்கு திரையுலகில் தகவல் பரவி வருகிறது. இதுகுறித்து அனுஷ்கா கருத்து எதுவும் தெரிவிக்கவில்லை.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/110469\/\" rel=\"nofollow\">வயது குறைவானவரை திருமணம் செய்யும் அனுஷ்கா&#8230;!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/110469\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/201906282317497762_Actress-Anushka-Description_SECVPF.jpg"],"pubdate":"Sat, 01 May 2021 14:29:40 +0000"}]