[{"title":"இங்கிலாந்து 2ம் முறையாக மருத்துவ உபகரணங்களை இந்தியாவிற்க்கு அனுப்பியது","text":"இந்தியாவில் கொரோனா இரண்டாவது அலை பேரழிவை ஏற்படுத்தி வருகிறது.\nநாளொன்றுக்கு சராசரியாக 3 லட்சத்திற்கும் அதிகமான மக்கள் பெருந்தொற்றினால் பாதிக்கப்பட்டு வருகின்றனர். இதனால் பல நாடுகள் இந்தியாவுக்குத் தேவையான உதவிகளைச் செய்து வருகின்றன.\nஇதனிடையே கொரோனாவுக்கு தேவைப்படும் மருத்துவ உபகரணங்கள் 2ம் முறையாக இங்கிலாந்தில் இருந்து வந்துள்ளன. 120 ஆக்ஸிஜன் செறிவூட்டிகளுடன் லூப்தன்ஸா விமானம் மூலம் நேற்று டெல்லி வந்தடைந்தன.","link":"https:\/\/www.polimernews.com\/view\/145308-இங்கிலாந்து-2ம்-முறையாக-மருத்துவ-உபகரணங்களை-இந்தியாவிற்க்கு-அனுப்பியது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619843482145308.jpg"],"pubdate":"Sat, 01 May 2021 09:57:08 +0530"},{"title":"ஆக்ஸிஜன் தட்டுப்பாட்டைப் போக்க களமிறங்கிய கடற்படை..! பஹ்ரைனில் இருந்து 40 டன் திரவ ஆக்ஸிஜன் டேங்கர்கள் மும்பை வந்தன","text":"நாடு முழுவதும் நிலவும் ஆக்ஸிஜன் தட்டுப்பாட்டினைப் போக்க கடற்படையும் களமிறங்கியுள்ளது.\nஐ.என்.எஸ் கொல்கத்தா மற்றும் ஐ.என்.எஸ் தல்வார் ஆகிய இரண்டு கப்பல்கள் பஹ்ரைனில் உள்ள மனாமா துறைமுகத்தில் இருந்து 40 டன் திரவ ஆக்ஸிஜன் அடங்கிய டேங்கர்களை மும்பை கொண்டு வந்துள்ளது.\nஇதேபோல் ஐஎன்எஸ் ஜலஷ்வா என்ற போர்க் கப்பல் ஆக்ஸிஜனை கொள்முதல் செய்ய பாங்காங் சென்றுள்ளது. வெளிநாடுகளில் இருந்து வரும் ஆக்ஸிஜன் டேங்கர்கள் விமானம் மற்றும் ரயில்கள் மூலம் தேவைப்படும் மாநிலங்களுக்குக் கொண்டு செல்லப்படும். இதன் மூலம் ஆக்ஸிஜன் தேவை குறையும் என எதிர்பார்க்கப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/145307-ஆக்ஸிஜன்-தட்டுப்பாட்டைப்-போக்க-களமிறங்கிய-கடற்படை..!-பஹ்ரைனில்-இருந்து-40-டன்-திரவ-ஆக்ஸிஜன்-டேங்கர்கள்-மும்பை-வந்தன","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619843109145307.jpg"],"pubdate":"Sat, 01 May 2021 09:53:24 +0530"},{"title":"போலந்தில் உலகின் முதல் கர்ப்பிணி மம்மி கண்டுபிடிப்பு..! 20 வயதான இளம் மம்மி என ஆராய்ச்சியாளர்கள் தகவல்","text":"உலகில் முதல் முறையாக போலந்து நாட்டில் கருவுற்ற நிலையில் உள்ள மம்மியை ஆராய்ச்சியாளர்கள் கண்டுபிடித்து உள்ளனர்.\n19-ஆம் நூற்றாண்டில் போலாந்து நாட்டுக்கு கொண்டு வரப்பட்ட மம்மியை ஆராய்ச்சியாளர்கள் ஆய்வு செய்தனர். மம்மியின் உடல் வாகுவை கொண்டு பாதிரியர் என்று குறிப்பிடப்பட்டு இருந்த நிலையில் ஆய்வு மேற்கொண்ட ஆராய்ச்சியாளர்களுக்கு பேரதிர்ச்சியாக மம்மி ஒரு கர்ப்பிணி பெண் என்பது தெரிய வந்தது.\nமேலும் மம்மிக்கு 20 வயது இருக்கலாம் என்றும் அதன் வயிற்றில் 26 முதல் 28 வார சிசு இருந்ததாகவும் ஆராய்ச்சியாளர்கள் தெரிவித்து உள்ளனர்.\nஇதன் மூலம் உலகில் கண்டறியப்பட்ட மம்மிகளில் மிகவும் பாதுக்காக்கப்பட்ட கர்ப்பிணி மம்மி இது என ஆராய்ச்சியாளர்கள் தெரிவித்து உள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/145306-போலந்தில்-உலகின்-முதல்-கர்ப்பிணி-மம்மி-கண்டுபிடிப்பு..!-20-வயதான-இளம்-மம்மி-என-ஆராய்ச்சியாளர்கள்-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619842259145306.jpg"],"pubdate":"Sat, 01 May 2021 09:35:30 +0530"},{"title":"அமெரிக்கா செல்லும் இந்தியர்களுக்கு மேலும் கட்டுப்பாடுகள் விதிப்பு","text":"இந்தியாவில் இருந்து வருபவர்களுக்கு வரும் 4ம் தேதி முதல் மேலும் கட்டுப்பாடுகளை விதிக்க அமெரிக்கா திட்டமிட்டுள்ளது.\nஇதுகுறித்து செய்தியாளர்களிடம் பேசிய, வெள்ளை மாளிகை செய்தித் தொடர்பாளர் ஜென் சாகி, இந்தியாவில் அசாதாரணமாக உயர்ந்து வரும் கொரோனா தொற்றின் பாதிப்பு காரணமாக சில கொள்கை முடிவுகள் எடுக்கப்பட்டுள்ளதாகக் குறிப்பிட்டார்.\nஅமெரிக்கா வரும் அனைத்து பயணிகளும் கொரோனா நெகட்டிவ் சான்று அளிக்க வேண்டும் என்றும், அவ்வாறு வந்தவர்கள் தங்களைத் தனிமைப்படுத்திக் கொள்ளவேண்டும் என்றும் ஜென் சாகி தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/145305-அமெரிக்கா-செல்லும்-இந்தியர்களுக்கு-மேலும்-கட்டுப்பாடுகள்-விதிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619841783145305.jpg"],"pubdate":"Sat, 01 May 2021 09:32:07 +0530"},{"title":"ஆளில்லா விமானங்கள் மூலம் கொரோனா தடுப்பூசி எடுத்துச் செல்ல தெலங்கானா அரசுக்கு விமானப் போக்குவரத்து அமைச்சகம் அனுமதி","text":"ஆளில்லா விமானங்கள் மூலம் கொரோனா தடுப்பூசிகளை எடுத்துச் செல்ல தெலங்கானா அரசுக்கு விமானப் போக்குவரத்து அமைச்சகம் அனுமதி அளித்துள்ளது.\nஎனினும், சுமார் அரை கிலோ மீட்டர் தொலைவு வரைக்குமே இந்த ஆளில்லா விமானங்களைப் பயன்படுத்த வேண்டும் என்ற நிபந்தனையில் அனுமதி அளிக்கப்பட்டுள்ளது.\nமேலும் கொரோனா தடுப்பூசிகளுக்கு மட்டும்தான் இதனைப் பயன்படுத்த வேண்டும் என்றில்லாமல், பொதுவான அனைத்து தடுப்பூசிகளையும் எடுத்துச் செல்லவும் அனுமதி வழங்கப்பட்டுள்ளது.\nஇதன்படி, அடுத்த ஓராண்டுக்கு தடுப்பூசிகளை எடுத்துச் செல்ல ஆளில்லாத விமானங்களை தெலங்கானா அரசு பயன்படுத்த முடியும் என்பது குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/145304-ஆளில்லா-விமானங்கள்-மூலம்-கொரோனா-தடுப்பூசி-எடுத்துச்-செல்ல-தெலங்கானா-அரசுக்கு-விமானப்-போக்குவரத்து-அமைச்சகம்-அனுமதி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619841505145304.jpg"],"pubdate":"Sat, 01 May 2021 09:24:40 +0530"},{"title":"Tamil News Today Live : தமிழகம் உள்பட 5 மாநிலங்களில் வாக்கு எண்ணிக்கை; தயார் நிலையில் தேர்தல் ஆணையம்","text":"<p><strong>Today Tamil News : <\/strong>தேர்தல், அரசியல், சமூகம் சார்ந்த செய்திகளை இந்த லைவ் ப்ளாக்கில் காணலாம். உடனுக்குடன் செய்திகளை தமிழில் அறிந்துகொள்ள இந்தத் தளத்துடன் இணைந்திருங்கள்.<\/p>\n\n\n\n<p><strong>நாளை வாக்கு எண்ணிக்கை :<\/strong><\/p>\n\n\n\n<p>தமிழகம், புதுவை, மேற்கு வங்கம் உள்பட 5 மாநிலங்களுக்கு சட்டப்பேரவை தேர்தல் வாக்குப்பதிவு நடந்து முடிந்த நிலையில், நாளை வாக்கு எண்ணிக்கை நடைபெறுகிறது. இந்திய தேர்தல் ஆணையம் வெளியிட்ட கொரோனா பாதுகாப்பு கட்டுப்பாடுகளுடன் நாளை நடைபெறும் வாக்கு எண்ணிக்கைக்கு தேவையான அனைத்து ஏற்பாடுகளும் தயார் நிலையில் உள்ளன.<\/p>\n\n\n\n<p><strong>இன்று முதல் 18+ அனைவருக்கு தடுப்பூசி :<\/strong><\/p>\n\n\n\n<p>மே 1 முதல் 18 வயதுக்கு மேற்பட்ட அனைவருக்கும் தடுப்பூசி என்ற திட்டத்தை மத்திய அரசு அறிவித்தது. பெரும்பாலான மாநிலங்களில் தடுப்பூசி பற்றாக்குறை நிலவுவதாக மாநில அரசுகள் குற்றம் சாட்டி வந்த நிலையில், 15 மாநிலங்களில் மத்திய அரசின் 18 வயதுக்கு மேற்பட்டவர்கள் அனைவருக்கும் தடுப்பூசி செலுத்தும் திட்டம் கேள்விக்குறியாகி உள்ளது.<\/p>\n\n\n\n<p><strong>100-ஐ கடந்த கொரோனா பலி :<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் கொரோனா இரண்டாம் அலையின் தீவிரம் உச்சமடைந்து வரையும் வரையில், நேற்று ஒரு நாளில் மட்டும் 18,692 பேருக்கு தொற்று உறுதி செய்யப்பட்டுள்ளது. நேற்று ஒரே நாளில் சிகிச்சையில் இருந்த 113 பேர் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p><strong>வாக்கு எண்ணிக்கையில் சிக்கல் :<\/strong><\/p>\n\n\n\n<p>விருதுநகர் மாவட்டத்தில் வாக்கு எண்ணிக்கையில் ஈடுபடும் அலுவலர்கள், ஊழியர்கள், முகவர்கள், பத்திரிகையாளர்கள் என 2,527 பேருக்கு பரிசோதனை செய்யப்பட்டதில், அரசியல் கட்சிகளின் ஏஜெண்டுகள் 61 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது அதிர்ச்சியை ஏற்படுத்தி உள்ளது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-election-news-live-results-corona-dmk-stalin-cm-eps-victory-chennai-live-updates-298266\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/rs-eci-pic-.jpg"],"pubdate":"Sat, 01 May 2021 08:46:48 +0530"},{"title":"\"கொரோனா தொற்றினால் இந்தியா மோசமான கட்டத்தில் உள்ளது\" - அமெரிக்கா","text":"கொரோனா காலகட்டத்தில் இந்தியா மிகவும் மோசமான கட்டத்தில் இருப்பதாக அமெரிக்கா தெரிவித்துள்ளது.\nகொரோனா மற்றும் சுகாதார பாதுகாப்பிற்கான ஒருங்கிணைப்பாளர் கெய்ல் இ ஸ்மித் செய்தியாளர்களைச் சந்தித்தார். அப்போது, கொரோனா தொற்றின் எழுச்சி தன்னை மிகவும் பயம் கொள்ளச் செய்வதாக அவர் குறிப்பிட்டார்.\nநாளுக்கு நாள் அதிகரித்து வரும் பெருந்தொற்றின் பாதிப்பு மோசமான கட்டத்தில் இந்தியா இருப்பதை உணர்த்துவதாகக் குறிப்பிட்ட கெய்ல், கொரோனா நெருக்கடி இன்னும் உச்சகட்டத்தை அடையவில்லை என்றும் தெரிவித்தார்.\nகொரோனாவை எதிர்கொள்வதில் அமெரிக்கா தொடர்ந்து உலகத்தை வழிநடத்தும் என்று குறிப்பிட்ட அவர், இந்தியாவுக்கு தேவைப்படும் உதவிகளைச் செய்ய பிடன் நிர்வாகம் தயாராக இருப்பதாகவும் கெய்ல் இ ஸ்மித் தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/145303-\"கொரோனா-தொற்றினால்-இந்தியா-மோசமான-கட்டத்தில்-உள்ளது\"---அமெரிக்கா","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619841168145303.jpg"],"pubdate":"Sat, 01 May 2021 08:37:35 +0530"},{"title":"ஏப்ரல் மாதத்தில் ஜி.எஸ்.டி. வரி வசூல் ரூ.1.24 லட்சம் கோடி என தகவல்","text":"ஏப்ரல் மாதத்தில் ஜி.எஸ்.டி வரிவசூல் ஒரு லட்சத்து 20 ஆயிரம் கோடி ரூபாயாக இருக்கும் என எதிர்பார்க்கப்படுவதாக தெரிவிக்கப்பட்டு உள்ளது.\nகடந்த 6 மாதங்களாக ஜி.எஸ்.டி வரி வசூல் ஒரு லட்சம் கோடி ரூபாயை தாண்டி வரும் நிலையில் கடந்த மார்ச் மாதம் புது உச்சம் தொட்டு ஒரு லட்சத்து 24 ஆயிரம் கோடி ரூபாய் வசூலானது.\nஇந்த நிலையில் கொரோனா அச்சுற்றுத்தல் மற்றும் பல்வேறு மாநிலங்களில் ஊரடங்கு அமல் போன்ற காரணங்களால் ஏப்ரல் மாதத்தில் வரி வசூல் ஒரு லட்சத்து 20 ஆயிரம் கோடி ரூபாயாக இருக்கும் என பாரத ஸ்டேட் வங்கி பொருளாதார நிபுணர் தெரிவித்து உள்ளார்.\nமேலும் இ- வே பில் எனப்படும் மின்சார வழி வர்த்தக சீட்டு மூலம் 5 கோடியே 50 லட்சம் ரூபாய் வருவாய் கிடைக்கும் என தெரிவிக்கப்பட்டு உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145302-ஏப்ரல்-மாதத்தில்-ஜி.எஸ்.டி.-வரி-வசூல்-ரூ.1.24-லட்சம்-கோடி-என-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619838308145302.jpg"],"pubdate":"Sat, 01 May 2021 08:27:31 +0530"},{"title":"பொதுமக்கள் கொரோனா தடுப்பூசி முகாம்களை எளிதாக கண்டறிய முகநூல் நிறுவனம் புதிய ஏற்பாடு..!","text":"பொதுமக்கள் கொரோனா தடுப்பூசி முகாம்களை எளிதாக கண்டறியும் வகையில் இந்திய அரசுடன் இணைந்து புதிய வசதியை உருவாக்கவுள்ளதாக முகநூல் நிறுவனம் தெரிவித்துள்ளது.\nஇதுகுறித்து மேலும் கூறிய அந்த நிறுவனம், இந்தியாவில் 17 பிராந்திய மொழிகளில் தங்களுக்கு அருகில் உள்ள தடுப்பூசி முகாம்களை பொதுமக்கள் எளிதாக கண்டறிய முடியும் என தெரிவித்துள்ளது.\nமேலும் இந்தியாவில் கொரோனா தொற்று அதிகரித்து வரும் நிலையில் அவசர கால உதவியாக ஒரு கோடி டாலரை வழங்கவுள்ளதாகவும் முகநூல் நிறுவனம் அறிவித்துள்ளது குறிப்பிட்டத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/145301-பொதுமக்கள்-கொரோனா-தடுப்பூசி-முகாம்களை-எளிதாக-கண்டறிய-முகநூல்-நிறுவனம்-புதிய-ஏற்பாடு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619837602145301.jpg"],"pubdate":"Sat, 01 May 2021 08:21:03 +0530"},{"title":"ஆன்லைனில் மட்டுமே இத்தனை லோன்கள்… நடைமுறையை எளிதாக்கிய ஐஓபி","text":"<p><strong>Indian Overseas Bank Tamil News: <\/strong>இந்தியன் ஓவர்சீஸ் வங்கி (ஐஓபி) தனது சில்லறை கடன்களை, அதாவது க்ளீன் கடன், நுகர்வு கடன்கள்-சஹாயிகா, கல்வி கடன்கள்-வித்யஜோதி, வித்யா ஜோதி, புஷ்பாகா &#8211; வாகன கடன்கள் , நகைகள் மற்றும் ஐஓபி பேஷனுக்கு எதிரான வணிக ரொக்க கடன் ஆகியவற்றை கடந்த வியாழக்கிழமையன்று அறிமுகப்படுத்தியது.<\/p>\n\n\n\n<p>ஐஓபியின் சில்லறை கடன்களும், ஆன்லைன் வங்கி மற்றும் மொபைல் வங்கி போன்ற பயன்பாடுகளில் கிடைக்கின்றன என்று அதன் வெளியீட்டில் தெரிவிக்கப்பட்டுள்ளது. வாடிக்கையாளர்கள் அல்லாதவர்கள் வங்கியின் வலைத்தளம் வழியாக மட்டுமே இந்த கடன்களுக்கு விண்ணப்பிக்க முடியும். அதேசமயம் ஐஓபி வாடிக்கையாளர்கள் இந்த சேவைகளில் ஏதேனும் ஒன்றன் வழியாக விண்ணப்பிக்க முடியும்.<\/p>\n\n\n\n<p>வாடிக்கையாளர்கள் தங்களின் வீட்டுக் கடன்களுக்கு PMAY திட்டங்களின் கீழ் விண்ணப்பிக்க முடியும், அத்துடன் தங்கள் வீட்டுக் கடன்களை மற்ற வங்கிகளிலிருந்து IOB க்கு மாற்ற முடியும் என்று வங்கி தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>விண்ணப்பம் சமர்ப்பிக்கப்பட்டதைத் தொடர்ந்தும், கடனின் விதிமுறைகள் மற்றும் நிபந்தனைகளின் ஒப்புதலைத் தொடர்ந்தும், குறிப்பு எண்ணைக் கொண்ட ஒரு கொள்கை ரீதியான ஒப்புதல் கடிதம் உருவாக்கப்பட்டு விண்ணப்பதாரருக்கு எஸ்எம்எஸ் \/ மின்னஞ்சல் வழியாக அனுப்பப்படும் என்று ஐஓபி தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>வாடிக்கையாளர்கள் பின்னர் கடன் பெற தேவையான ஆவணங்கள் மற்றும் கொள்கை ரீதியான ஒப்புதல் கடிதத்துடன் அருகிலுள்ள கிளைக்குச் செல்ல வேண்டும். பின்னணி ஆராய்ச்சியுடன் கடன் வாங்கியவரின் ஆவணங்களை கிளை சரிபார்த்த பிறகு கடன் வழங்கப்படும் என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/indian-overseas-bank-tamil-news-iobs-retail-loans-in-online-298110\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/ipl-2021-40.jpg"],"pubdate":"Sat, 01 May 2021 08:05:57 +0530"},{"title":"கீழடியில் 7-ஆம் கட்ட அகழாய்வில் முதல் முறையாக  தங்க ஆபரணம் கண்டெடுப்பு..!","text":"சிவகங்கை மாவட்டம் கீழடியில் அகழாய்வு பணியின் போது முதல் முறையாக தங்க ஆபரணம் கிடைத்து உள்ளதாக தெரிவிக்கப்பட்டு உள்ளது.\nகீழடியில் 7-வது கட்டமாக அகழாய்வு பணிகள் நடந்து வருகின்றன. 3 குழிகள் தோண்டப்பட்டு பருகுநீர் குவளை சுடுமண்ணால் செய்யப்பட்ட மண்கலன்கள், வட்ட வடிவிலான மூடிகள் உள்ளிட்ட பொருட்கள் கிடைத்த நிலையில் முதல் முறையாக தங்க ஆபரணம் கிடைத்து உள்ளதாக ஆராய்ச்சியாளர்கள் தெரிவித்து உள்ளனர்.\n4 புள்ளி 5 சென்டி மீட்டர் நீளம் மற்றும் 1 புள்ளி 99 சென்டி மீட்டர் விட்டம் அளவு கொண்ட தங்கத்திலான கம்பி கண்டறியப்பட்டு உள்ளதாக ஆராய்ச்சியாளர்கள் தெரிவித்து உள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/145300-கீழடியில்-7-ஆம்-கட்ட-அகழாய்வில்-முதல்-முறையாக--தங்க-ஆபரணம்-கண்டெடுப்பு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619836462145300.jpg"],"pubdate":"Sat, 01 May 2021 08:01:50 +0530"},{"title":"கேரள சட்டப்பேரவை தேர்தலில் நாளை வாக்கு எண்ணிக்கை..! பாதுகாப்புப் பணியில் 3 ஆயிரம் துணை ராணுவத்தினர் குவிப்பு","text":"கேரள சட்டசபைத் தேர்தலுக்கான வாக்கு எண்ணிக்கை நாளை நடைபெறுவதை ஒட்டி வாக்குச்சாவடிகளில் பலத்த போலீஸ் பாதுகாப்பு போடப்பட்டுள்ளது.\nஇதுகுறித்து செய்தியாளர்களிடம் பேசிய அம்மாநில டிஜிபி லோகநாத் பெஹரா, வாக்கு எண்ணிக்கை நடைபெறும் போது 3 ஆயிரத்து 300 துணை ராணுவப் படையினருடன், 30 ஆயிரம் உள்ளூர் போலீசாரும் பாதுகாப்புப் பணியில் ஈடுபட உள்ளதாகத் தெரிவித்தார்.\nஅரசியல் மற்றும் வகுப்புவாத மோதல்கள் ஏற்பட வாய்ப்புள்ள பகுதிகளில் பாதுகாப்பு பலப்படுத்தப்பட்டுள்ளதாகவும் அவர் குறிப்பிட்டார். தேவைப்பட்டால் முன்னெச்சரிக்கை கைதுகளை மேற்கொள்ளலாம் என மாவட்ட காவல் கண்காணிப்பாளர்கள் அறிவுறுத்தப்பட்டுள்ளதாகவும் அவர் தெரிவித்தார்.\nகொரோனா தொற்று அதிகரித்து வருவதால் அரசியல் கட்சியினர் வெற்றிக் கொண்டாட்டங்களைத் தவிர்க்க வேண்டும் என்றும் லோகநாத் பெஹரா கேட்டுக் கொண்டார்.","link":"https:\/\/www.polimernews.com\/view\/145299-கேரள-சட்டப்பேரவை-தேர்தலில்-நாளை-வாக்கு-எண்ணிக்கை..!-பாதுகாப்புப்-பணியில்-3-ஆயிரம்-துணை-ராணுவத்தினர்-குவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619836129145299.jpg"],"pubdate":"Sat, 01 May 2021 07:49:29 +0530"},{"title":"இரும்புச்சத்து, இம்யூனிட்டி… முருங்கைக் கீரையில் செம்ம டேஸ்டியான சாம்பார்!","text":"<p><strong>Healthy food Tamil News:&nbsp;<\/strong>முருகை கீரை, எளிதில் கிடைக்கக்கூடிய கீரை வகைகளில் ஒன்றாகும். இதில் இரும்புச்சத்து நிறைந்து காணப்படுவதால் உடலுக்கு தேவையான நோய் எதிர்ப்பு சக்தி கிடைக்கிறது. பற்பல மருத்துவ குணங்கள் நிரம்பியுள்ள முருங்கை கீரையை வேகவைத்து அதன் சாற்றை பருகி வந்தால் உடல் சூடு தணிவதுடன், மலச்சிக்கல் தீரும். இவற்றின் இலைகளை உருவி மிளகுடன் சேர்த்து ரசம் போல் சாப்பிட்டு வந்தால் கை, கால் மற்றும் உடல் வலிகள் நீங்கும். மேலும் இவற்றின் இலைகளை நெய்யில் வதக்கி சாப்பிட்டால், ரத்த சோகை நீங்கி ரத்தம் அதிகரிக்கும்.<\/p>\n\n\n\n<p>முருங்கை கீரையை சூப் செய்து பருகி வந்தால் ஆஸ்துமா, மார்புச் சளி, போன்ற சுவாசக் கோளாறுகள் பறந்து விடும். இவற்றை நம்முடைய அன்றாட உணவுகளில் சேர்த்து சாப்பிட்டால் ஆண், பெண் இருபாலரின் மலட்டுத் தன்மை அகலும். பெண்களுக்கு தாய்ப்பால் சுரப்பு அதிகமாகும். முருகை கீரை பற்களின் உறுதியை அதிகரிப்பதோடு, நீளமான முடியின் வளர்ச்சி, நரை முடி, தோல் நோய், வயிற்றுப் புண், தலைவலி, வாய்ப்புண் போன்ற நோய்களுக்கு நல்ல மருந்தாகவும் உதவுகிறது.<\/p>\n\n\n\n<p>இவ்வளவு மருத்துவ குணங்கள் நிரம்பி காணப்படும் முருங்கை கீரையை அருமையான சுவையில் சாம்பார் செய்யும் முறையை பற்றி இங்கு காணலாம்.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>முருங்கைக் கீரை – 3 கையளவு<br \/>சின்ன வெங்காயம் – 100 கிராம்<br \/>பூண்டு – 10 பற்கள்<br \/>அரிசி – 2 டீ ஸ்பூன்<br \/>துவரம் பருப்பு – 2 டீ ஸ்பூன்<br \/>கறிவேப்பிலை – 1 கொத்து<br \/>கடுகு – 1\/2 டீ ஸ்பூன்<br \/>காய்ந்த மிளகாய் – காரத்திற்கு ஏற்ப<br \/>மஞ்சள் – ஒரு சிட்டிகை<br \/>உப்பு – சுவைக்கு ஏற்ப<br \/>எண்ணெய் – 25 மிலி<\/p>\n\n\n\n<p><strong>நீங்கள் செய்ய வேண்டியவை<\/strong><\/p>\n\n\n\n<p>முதலில் முருங்கை இலைகளை காம்பு இல்லாமல் ஆய்ந்து கொள்ளவும். பின்னர் அரிசி மற்றும் துவரம் பருப்பை நொறுநொறுப்பான பதத்தில் அரைத்துக்கொள்ளவும். பிறகு கடாயில் எண்ணெய் விட்டு கடுகு பொறிந்ததும் சின்ன வெங்காயம் சேர்க்கவும். அதில் கொஞ்சம் பூண்டையும் தட்டிப்போட்டு வதக்கவும்.<\/p>\n\n\n\n<p>இவை ஓரளவிற்கு வதங்கிய பிறகு காய்ந்த மிளகாய், மற்றும் கறிவேப்பிலை சேர்த்து கிளறவும். இப்போது அரைத்து வைத்துள்ள பருப்பு, அரிசியில் தண்ணீர் ஒரு கிளாஸ் சேர்த்துக் கலந்து கடாயில் ஊற்றி நன்கு கொதிக்கவிடவும். பருப்பு ஓரளவு குழையும் போது, ஆய்ந்து வைத்துள்ள கீரையை அலசி அதில் போடவும். மேலும் தேவையான அளவு உப்பையும் அதில் சேர்க்கவும்.<\/p>\n\n\n\n<p>இவையனைத்தும் 5 நிமிடங்கள் கொதித்த பின்னர் அடுப்பை அணைக்கவும். பிறகு பருப்பு கடையும் சட்டியில் அவற்றை கொட்டி நன்றாக கடையவும். அதோடு தேவையான அளவு தண்ணீர் சேர்த்து மீண்டும் அடுப்பில் வைக்கவும்.<\/p>\n\n\n\n<p>இந்த கலவை நன்கு கொதித்த பிறகு அடுப்பை அணைத்து இறக்கிவிடவும். இப்போது நீங்கள் விரும்பிய சுவையான முருங்கைக் கீரை சாம்பார் தயாராக இருக்கும்.<\/p>\n\n\n\n<p>இப்படி எளிதில் சமைக்கக்கூடிய சத்தான முருங்கை கீரை சாம்பாரை நீங்களும் ஒரு முறை முயற்சிக்கலாமே!!!<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/healthy-food-tamil-news-how-to-make-murungai-keerai-sambar-recipe-in-tamil-298127\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Murungai-keerai-sambar-recipe-in-tamil-.jpg"],"pubdate":"Sat, 01 May 2021 07:32:03 +0530"},{"title":"Rasi Palan 01st May 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan April 28th 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 01st May 2021: இன்றைய ராசி பலன், மே 01ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 &#8211; ஏப்ரல் 20)<\/strong><\/p>\n\n\n\n<p>இது ஒரு கொந்தளிப்பான நாளாக இருக்கலாம், மேலும் பணம் மற்றும் தொழில் பிரச்சினைகள் உங்கள் அமைதியைக் குலைக்கும். போட்டியின் தொடர்பு வழக்கமான செயல்பாடுகளுக்கு நெடியை சேர்க்கும், மேலும் தாமதமின்றி புதிய யோசனைகளைப் பின்தொடர அறிவுறுத்தப்படுவீர்கள். நீங்கள் கொஞ்சம் அதிகமாக உணர்ச்சிவசப்படுகிறீர்கள் என்ற அந்த உண்மையை உங்கள் வழியில் எவ்வளவு செல்கிறது என்பதை ஆராய வேண்டாம்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 &#8211; மே 21)<\/strong><\/p>\n\n\n\n<p>ஒரு சக்திவாய்ந்த கிரக சீரமைப்பு உங்களின் உற்சாகமான நாளுக்காக உதவுகிறது, ஆனால் தயவுசெய்து உங்கள் சொந்த நலன்களை மேம்படுத்துவதற்கும் நண்பர்களின் விவகாரங்களைக் கவனிப்பதற்கும் இடையில் சமநிலையை ஏற்படுத்த முயற்சி செய்யுங்கள். மனம் இல்லாத ஆக்கிரமிப்புக்கு இது நேரமில்லை இதில் உங்கள் மனநிலையை இழந்தவுடன் நீங்கள் மன்னிப்பு கோரவும் வாய்ப்புகள் அதிகம்<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 &#8211; ஜூன் 21)<\/strong><\/p>\n\n\n\n<p>காந்த கிரக அம்சங்களை உங்கள் நன்மைக்கு மாற்றலாம், எனவே தேடி வரும் எந்த வாய்ப்பை விட்டுவிடாதீர்கள். சக ஊழியர்களின் எதிர்ப்பால் நீங்கள் பிடிபட்டிருந்தால், அவர்கள் மீது கவனத்தை திருப்புவதற்கான வழிகள் இருக்கலாம். உண்மையில், பல ஆண்டுகளாக நீங்கள் சந்திக்கும் அவமானங்களை ஈடுசெய்ய முடியும் என்று நம்பிக்கை பிறக்கும் நாள்<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 &#8211; ஜூலை 23)<\/strong><\/p>\n\n\n\n<p>காற்றில் நிறைய பதற்றம் நிலவுகிறது உங்களின் குடும்ப உறுப்பினர்கள் மற்றும் நண்பர்கள் சண்டை மனநிலையில் இருக்கலாம். நேர்மறையான மாற்றுகளை பரிந்துரைப்பதன் மூலம் ஒவ்வொருவரின் நன்மைக்கும் உரசல்களை மாற்றுவது உங்களுடைய கடமை. இது சந்திரனின் சவாலான சீரமைப்புடன் செய்ய வேண்டியது, எனவே இந்த நிகழ்வு மிக விரைவில் கடந்து செல்லும்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 &#8211; ஆக. 23)<\/strong><\/p>\n\n\n\n<p>புயல் கிரக தாக்கங்கள் காற்றை தெளிவாக்க உங்களுக்கு உதவுமானால் அது பயனுள்ளதாக இருக்கும். இருப்பினும், உங்கள் மார்பிலிருந்து ஏதேனும் இறங்குவதற்கு இருந்தால், உங்கள் உணர்வுகள் சரியான திசையில் சுட்டிக்காட்டப்படுவதை உறுதிப்படுத்திக் கொள்ளுங்கள். இல்லையெனில், நீங்கள் தவறான நபர்களைக் கேட்பீர்கள், மேலும் பிரச்சினைகளுக்கு விதைகளை விதைப்பீர்கள்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆக. 24 &#8211; செப்டம்பர் 23)<\/strong><\/p>\n\n\n\n<p>இன்று உங்கள் இராஜதந்திர மற்றும் குணப்படுத்தும் சக்திகளுக்கு ஏராளமான வாய்ப்புகள் இருக்கும், பெரும்பாலும் நண்பர்களும் சகாக்களும் ஒருவருக்கொருவர் வெளியேறுவார்கள். உறவினர்கள் உங்கள் ஆதரவைத் தேடுவார்கள், ஆனால் தனிப்பட்ட தகராறுகளில் சிக்கிக் கொள்ளாதீர்கள். தனி பேராசையை விட பொது நன்மை சிறந்தது என்பதை மக்கள் பார்க்க முயற்சி செய்யுங்கள்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 &#8211; அக். 23)<\/strong><\/p>\n\n\n\n<p>உங்கள் அமைதியான மனநிலை போர் சூழ்நிலைகளுடன் ஒன்றாக இருக்காது. மற்றவர்கள் உங்களை அந்த இடத்திலேயே நிறுத்தி, பொருட்களை கொண்டு வர சவால் விடுவார்கள். உறவுகள் உங்கள் பக்கத்தில் இருக்கலாம், இருப்பினும் அவர்களால் எந்த உதவியும் இல்லை. ஆனால் தவறு என்று வரும்போது அவர்கள் கேட்பார்கள்!<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக். 24 &#8211; நவ. 22)<\/strong><\/p>\n\n\n\n<p>உற்சாகமான நண்பர்களும் கூட்டாளிகளும் உங்கள் நிலையான குணங்களுக்காக உங்களை நம்பியிருக்கிறார்கள், ஆனால் நீங்கள் அந்த குணங்களை இன்று அதிகம் பயன்படுத்த வாய்ப்பில்லை. மற்றவர்களுக்காக நேரத்தை செலவழிப்பதை விட உங்கள் சொந்த பிரச்சினைகள் மற்றும் லட்சியங்களில் நீங்கள் அதிகம் ஈடுபடுவீர்கள். பின்னர், நீங்கள் அவர்களுக்கு உதவ செல்லும்போது அவர்கள் தங்கள் சொந்த யோசனைகளில் மிகவும் பிஸியாக இருப்பார்கள்<\/p>\n\n\n\n<p><strong>தனுசு (நவ. 23 &#8211; டிச. 22)<\/strong><\/p>\n\n\n\n<p>இது ஒரு உற்சாகமான நாள், வானமாக பேசும். திட்டமிட்டபடி எதுவும் மாறாது, ஆனால் தாமதங்கள் மற்றும் திடீர் தடைகள் மாறுவேடத்தில் உங்களிடம் வந்து சேரலாம். அவை உங்களை ஒரு சிக்கலான மற்றும் மிகவும் ஆபத்தான நடவடிக்கையிலிருந்து திசை திருப்ப வாய்ப்புள்ளது. ஆனால் எல்லா திசைகளிலும் உங்கள் முன்னேற்றத்தை மறுபரிசீலனை செய்ய வேண்டிய நேரம் வந்துவிட்டது.<\/p>\n\n\n\n<p><strong>மகரம் (டிச .23 &#8211; ஜன. 20)<\/strong><\/p>\n\n\n\n<p>ஒருபுறம் தனிப்பட்ட மற்றும் பொது இலக்குகளுக்கும் வணிக வாய்ப்புகள் மற்றும் சமூக வாழ்க்கைக்கும் மறுபுறம் ஒரு சுவாரஸ்யமான பிணைப்பு ஏற்பட்டுள்ளது. எல்லா துறைகளிலும் பலவிதமான விருப்பங்களை நீங்கள் தீவிரமாக கருத்தில் கொள்ள வேண்டும். இப்போது இறுதித் தேர்வுகளுக்கு விரைந்து செல்ல வேண்டிய அவசியமில்லை என்பதற்கான காரணம், சூழ்நிலைகள் குறிப்பிடத்தக்க அளவில் மாறப்போகின்றன என்பது தான்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜன. 21 &#8211; பிப். 19)<\/strong><\/p>\n\n\n\n<p>உங்கள் வியத்தகு பண்புகள் மற்றும் குணங்களை ஈடுபடுத்துவதற்கு ஏராளமான வாய்ப்புகள் உள்ளன, மேலும் நீங்கள் எவ்வளவு ஆர்வமாக இருக்கிறீர்களோ, அவ்வளவுதான் வெற்றியின் வாய்ப்புகள் இருக்கும். கூட்டாளர்கள் கோபமான மனநிலையில் இருந்தால் கவலைப்பட வேண்டாம் &nbsp;அவர்கள் அதைக் கடந்து செல்லட்டும்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப். 20 &#8211; மார்ச் 20)<\/strong><\/p>\n\n\n\n<p>உங்களது பேச்சு, கடின உழைப்பு மற்றும் ஆற்றல்மிக்க செயல்பாட்டில் உள்ளது. இருப்பினும், நீங்கள் மிக அதிகமாக சாதித்தால், மிக விரைவில், நீங்கள் ஒரு குறுகிய கால இழப்பு அல்லது ஒருவித தோல்விக்கு ஆளாக நேரிடலாம். அத்தகைய வாய்ப்பு உங்களை நிச்சயமாக தள்ள அனுமதிக்க வேண்டாம். உங்கள் நிதி நிலைமை அடுத்த மாதத்திற்கு முன்பே திட்டமிடுங்கள்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/tamil-rasipalan-may-01st-daily-rasi-palan-daily-horoscope-rasi-palan-296518\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/HOROSCOPE-3-1.jpg"],"pubdate":"Sat, 01 May 2021 07:24:07 +0530"},{"title":"இந்தியாவிலிருந்து எமிரேட்ஸுக்கு செல்கிறதா டி-20 உலக் கிண்ணம்?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொவிட்-19 அச்சுறுத்தல்கள் குறையவடையவில்லை என்றால் எதிர்வரும் ஒக்டோபர் 18 முதல் நவம்பர் 15 வரை இந்தியாவில் நடத்துவதற்கு திட்டமிடப்பட்ட டி-20 உலகக் கிண்ண போட்டிகள் ஐக்கிய அரபு எமிரேட்ஸுக்கு செல்லக்கூடிய வாய்ப்புகள் காணப்படுகின்றன.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-110408\" height=\"576\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/T20-1024x576.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>இந்திய கிரிக்கெட் வாரியம் 2021 ஆம் ஆண்டுக்கான ஐ.சி.சி. டி-20 உலகக் கிண்ணத்தை நடத்துவதற்கான நம்பிக்கையை கைவிடவில்லை என்றாலும், கிண்ணத்தை ஐக்கிய அரபு எமிரேட்ஸுக்கு எடுத்துச் செல்வது தற்செயலான திட்டம் என்று பி.சி.சி.ஐ. தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>போட்டிகள் அவ்வாறு ஐக்கிய அரபு எமிரேட்ஸில் நடத்தப்பட்டாலும் அதன் ஹோஸ்டிங் உரிமைகள் இந்திய கிரிக்கெட் வாரியத்திடமே இருக்கும்.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா வைரஸ் தொற்றுநோய்களின் அண்மைய எழுச்சிக்கு முன்னர் மும்பை, புது டெல்லி, சென்னை, கொல்கத்தா, பெங்களூரு, ஐதராபாத், தர்மசாலா, அஹமதாபாத் மற்றும் லக்னோ ஆகிய ஒன்பது இடங்களில் டி-20 உலகக் கிண்ண போட்டிகளை நடத்த திட்டமிடப்பட்டிருந்தன.&nbsp;<\/p>\n\n\n\n<p>எனினும் இரண்டாவது கொவிட்-19 அலையின் தீவிரம் இந்தியாவில் 2021 ஆம் ஆண்டுக்கான டி-20 உலகக் கிண்ணம் நடைபெறுமோ என்ற கவலையை ஏற்படுத்தியுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/110398\/\" rel=\"nofollow\">இந்தியாவிலிருந்து எமிரேட்ஸுக்கு செல்கிறதா டி-20 உலக் கிண்ணம்?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/110398\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/T20-1024x576.jpg"],"pubdate":"Sat, 01 May 2021 04:31:18 +0000"},{"title":"ஸ்ருதி ஹாசனின் மாஸ்க் ஸ்டைல்…!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழ் சினிமாவில் முன்னணி நடிகையாக வலம் வருபவர் நடிகை ஸ்ருதிஹாசன். இவரது நடிப்பில் வெளியான கிராக் திரைப்படம் ரசிகர்கள் மத்தியில் பெரும் வரவேற்பை பெற்று சூப்பர் ஹிட்டாகியுள்ளது.<\/p>\n\n\n\n<p>தற்போது விஜய் சேதுபதியுடன் லாபம் படத்தில் நடித்துள்ளார். இப்படம் ரிலீசுக்கு தயாராகி வருகிறது.<\/p>\n\n\n\n<p>நடிப்பு, இசையைத் தவிர சமூகப் பொறுப்புணர்வோடு செயல்படும் நடிகை ஸ்ருதிஹாசன் தனது சமூக வலைத்தள பக்கத்தில் தற்போது ஒரு புகைப்படத்தை பதிவிட்டு உள்ளார்.<\/p>\n\n\n\n<p>அந்தப் புகைப்படத்தில் ஒரு ஸ்டைலான மாஸ்க்கை நடிகை ஸ்ருதிஹாசன் அணிந்துள்ளார். அந்தப் புகைப்படத்தின் கேப்ஷனாக தமிழ் பொண்ணு அணிந்து இருக்கும் மாஸ்க் எனவும் குறிப்பிட்டு இருக்கிறார்.<\/p>\n\n\n\n<p>இந்தப் புகைப்படத்திற்கு 3 லட்சத்திற்கும் மேற்பட்ட ரசிகர்கள் லைக்குகளையும் பாராட்டுகளையும் குவித்து வருகிறார்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/110403\/\" rel=\"nofollow\">ஸ்ருதி ஹாசனின் மாஸ்க் ஸ்டைல்&#8230;!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/110403\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202104302143553662_1_Shruti._L_styvpf.jpg"],"pubdate":"Sat, 01 May 2021 04:31:05 +0000"},{"title":"மூன்று நாயகிகளுடன் இணையும் நடிகர் கதிர்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>&#8216;பரியேறும் பெருமாள்&#8217;, &#8216;சர்பத்&#8217; ஆகிய படங்களைத் தொடர்ந்து நடிகர் கதிர் நடிப்பில் தயாராகும் பெயரிடப்படாத படத்தில், மூன்று நாயகிகள் நடிப்பதாக தகவல்கள் வெளியாகி இருக்கிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-110404\" height=\"541\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/kathir.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<p>அறிமுக இயக்குனர் ஜேக் ஹாரிஸ் இயக்கத்தில் தயாராகும் பெயரிடப்படாத சஸ்பென்ஸ் திரில்லர் படத்தில் நடிகர் கதிர் கதையின் நாயகனாக நடிக்கிறார். இப்படத்தில் அவருடன் நடிகை நடிகைகள் ஆனந்தி, ஆத்மியா, பவித்ர லட்சுமி ஆகியோர் நாயகிகளாக நடிக்கிறார்கள். இவர்களுடன் நரேன், நட்டி என்கிற நட்ராஜ், ஜோன் விஜய், நடிகை வினோதினி உள்ளிட்ட பலர் நடிக்கிறார்கள். பின்னணி இசைக்கு முக்கியத்துவம் உள்ள இப்படத்திற்கு மலையாள இசை அமைப்பாளர் ரஞ்ஜின் ராஜ் இசை அமைக்கிறார்.<\/p>\n\n\n\n<p>படத்தைப் பற்றி இயக்குனர் பேசுகையில், &#8216;படத்தின் நாயகனான கதிர், பணியிடை நீக்கம் செய்யப்பட்ட பொலிஸ் அதிகாரியாக நடிக்கிறார். நடிகர் நரேன் உளவுத்துறையில் பணியாற்றும் அதிகாரியாகவும், நட்டி என்கிற நட்ராஜ் கேங்ஸ்டர் தலைவனாகவும் நடிக்கிறார்கள்.&nbsp;<\/p>\n\n\n\n<p>ஒரு குற்ற சம்பவத்தின் பின்னணியில் நடைபெறும் இந்த புலனாய்வு மற்றும் சஸ்பென்ஸ் திரில்லர் கதையில் நடிகை ஆத்மியா உளவு பார்க்கும் பெண்ணாக படம் முழுவதும் வித்தியாசமான கதாபாத்திரத்தில் நடித்திருக்கிறார். &#8216;குக் வித் கோமாளி&#8217; புகழ் நடிகை பவித்ர லக்ஷ்மி நாயகன் கதிருக்கு ஜோடியாக நடித்திருக்கிறார். படத்தில் இடம்பெற்றிருக்கும் மற்றொரு நடிகையான ஆனந்தியின் கதாபாத்திரம் சுவையானது. எதிர்பாராத திருப்பம் கொண்டது &#8216; என்றார்.<\/p>\n\n\n\n<p>தமிழ் மற்றும் மலையாள மொழியில் ஒரே சமயத்தில் தயாராகிவரும் இப்படத்தின் படப்பிடிப்பு தற்போது கேரளாவில் நடைபெற்று வருகிறது. விரைவில் இப்படத்தின் ஃபர்ஸ்ட் லுக் மற்றும் டைட்டில் வெளியிடப்படும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/actor\/2021\/05\/110399\/\" rel=\"nofollow\">மூன்று நாயகிகளுடன் இணையும் நடிகர் கதிர்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/actor\/2021\/05\/110399\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/kathir.jpg"],"pubdate":"Sat, 01 May 2021 04:28:12 +0000"},{"title":"சரவணன் என்ற நான் சூர்யா ஆனதே உங்களால் தான்.. கே வி ஆனந்த்தை பார்த்து கண்ணீர் விட்டுக் கதறும் சூர்யா","text":"<p>தொடர்ந்து தமிழ் சினிமாவில் உள்ள பிரபலங்கள் பலரும் உடல்நலக்குறைவால் இயற்கை எய்தி கொண்டிருப்பது பலருக்கும் சோகத்தை கொடுத்திருக்கிறது. சமீபத்தில்தான் காமெடி நடிகர் விவேக் மாரடைப்பு காரணமாக இறந்தார்.<\/p>\n<p>அந்த துக்கமே அனைவருக்கும் சோகத்தை கொடுத்த நிலையில் அடுத்ததாக தற்போது அயன், கோ போன்ற பல வெற்றிப்படங்களை கொடுத்த இயக்குனர் மற்றும் ஒளிப்பதிவாளர் கே வி ஆனந்த் மாரடைப்பு காரணமாக இறந்தது மேலும் கோலிவுட்டை சோகமாக்கியுள்ளது.<\/p>\n<p>கே வி ஆனந்த் புகைப்பட கலைஞராக இருந்து பின்னர் ஒளிப்பதிவாளராக மாறி இயக்குனராக பல வெற்றிப் படங்களைக் கொடுத்தவர். அதிலும் சூர்யாவுக்கு மிக நெருக்கமானவர் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>சூர்யாவின் முதல் படமான நேருக்கு நேர் படத்தின் போட்டோ ஷூட் நடந்தபோது சூர்யாவை கிட்டத்தட்ட இரண்டு மணி நேரங்களுக்கும் மேலாக ஒரு நல்ல புகைப்படம் எடுக்க மெனக்கெட்டதை பகிர்ந்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232454\" style=\"width: 610px;\"><img alt=\"suriya-kv-anand-photo\" class=\"wp-image-232454 size-full\" height=\"764\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/suriya-kv-anand-photo.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232454\">suriya-kv-anand-photo<\/p><\/div>\n<p>அதுமட்டுமில்லாமல் சூர்யாவின் கேரியரில் மிகப்பெரிய வெற்றிப்படமாக அமைந்த அயன் படத்தை இயக்கியவரும் இவர்தான். இருவருக்கும் ஆரம்ப காலத்திலிருந்து நல்ல நட்பு வட்டாரம் இருந்து வந்தது.<\/p>\n<p>சமீபத்தில்கூட சூர்யா மற்றும் கே வி ஆனந்த் கூட்டணியில் காப்பான் என்ற படம் வெளியானது. இந்நிலையில் கேவி ஆனந்த் மாரடைப்பு காரணமாக இறந்ததை நினைத்து வருத்தத்தில் இருக்கும் சூர்யா அவருடைய பழைய நினைவுகளை ஒரு அறிக்கையாக வெளியிட்டு தன்னுடைய அஞ்சலியை செலுத்தி உள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232453\" style=\"width: 610px;\"><img alt=\"suriya-gives-heart-touching-statement-to-kv-anand\" class=\"wp-image-232453 size-full\" height=\"607\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/suriya-gives-heart-touching-statement-to-kv-anand.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232453\">suriya-gives-heart-touching-statement-to-kv-anand<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/suriya-gives-heart-touching-statement-to-kv-anand\/\" rel=\"nofollow\">சரவணன் என்ற நான் சூர்யா ஆனதே உங்களால் தான்.. கே வி ஆனந்த்தை பார்த்து கண்ணீர் விட்டுக் கதறும் சூர்யா<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/suriya-gives-heart-touching-statement-to-kv-anand\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/suriya-kv-anand-photo.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/suriya-gives-heart-touching-statement-to-kv-anand.jpg"],"pubdate":"Sat, 01 May 2021 04:26:49 +0000"},{"title":"தொழிலாளர் உரிமைகளை பாதுகாப்பதில் நாங்கள் உறுதி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தொழிலாளர் உரிமைகளை பாதுகாப்பதில் நாங்கள் உறுதியாகவே இருக்கின்றோமென பிரதமர் மஹிந்த ராஜபக்ஷ தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>தொழிலாளர் தினத்தை முன்னிட்டு பிரதமர் மஹிந்த ராஜபக்ஷ வெளியிட்டுள்ள வாழ்த்துச் செய்தியிலேயே அவர் இவ்வாறு குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>குறித்த வாழ்த்துச் செய்தியில் பிரதமர் மஹிந்த ராஜபக்ஷ மேலும் கூறியுள்ளதாவது, “கொரோனா அச்சுறுத்தல் காரணமாக கடந்த வருடத்தினைப்போன்று இம்முறையும் சர்வதேச தொழிலாளர் தினத்தை கூட்டங்கள் மற்றும் பேரணிகள் இன்றி கொண்டாட வேண்டிய நிலைமையில் நாம் அனைவரும் இருக்கின்றோம்.<\/p>\n\n\n\n<p>ஆகவே நாட்டிலுள்ள தொழிலாளர்கள் அனைவரும், சுகாதார நடைமுறைகளை பின்பற்றி புதிய முறையில் மே தினத்தை கொண்டாடுவார்கள் என எதிர்பார்க்கின்றோம்.<\/p>\n\n\n\n<p>‘மக்கள் நலன் சார்ந்த பணியிடம் பாதுகாப்பான தேசம்’ என்ற தொனிப்பொருளினை முன்னிறுத்தி , தேசிய பொருளாதாரத்தை கட்டியெழுப்புவதற்கு இன்று முதல் அனைவரும் ஒன்றிணைந்து செயற்படுவோம்.<\/p>\n\n\n\n<p>மேலும் தொழிலாளர்களின் உரிமைகளை பாதுகாப்பதில் நாம் தொடர்ந்து உறுதியாகவே இருக்கின்றோம்” என பிரதமர் மஹிந்த, தனது வாழ்த்துச் செய்தியில் குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110397\/\" rel=\"nofollow\">தொழிலாளர் உரிமைகளை பாதுகாப்பதில் நாங்கள் உறுதி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110397\/","image":[],"pubdate":"Sat, 01 May 2021 04:24:22 +0000"},{"title":"சுப்பர் லீக் கால்பந்தாட்டத் தொடர் | முன்னிலையில் சீ ஹோக்ஸ்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பணப்பரிசு பொழியும் சுப்பர் லீக் கால்பந்தாட்டத் தொடரின் கடந்த வார நிறைவில் சீ ஹோக்ஸ் அணி விளையாடிய 2 போட்டிகளிலும் வெற்றியைப் பெற்று 6 புள்ளிகளைப் பெற்று புள்ளிகள் பட்டியலில் முதலிடத்தில் உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151401\/pointable_ffff.jpg\" \/><\/figure>\n\n\n\n<p>இலங்கை கால்பந்தாட்ட சம்மேளம் ஏற்பாடு செய்துள்ள 10 அணிகள் பங்கேற்றும் தொழில்சார் சுப்பர்&nbsp; லீக் கால்பந்தாட்டத் தொடர் தற்போது நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>அந்த வகையில் இன்றைய தினம் புள்ளிப்பட்டியலில் முதலிடத்திலுள்ள சீ ஹோக்ஸ் அணியும் கடைசி இடமான 10 ஆம் இடத்திலுள்ள நியூ யங்ஸ் அணியும் மோதவுள்ளன.&nbsp;<\/p>\n\n\n\n<p>கொழும்பு சுகததாச விளையாட்டரங்கில் நடைபெறவுள்ள இப்போட்டி இன்று இரவு 7.30 மணிக்கு ஆரம்பமாகவுள்ளது.&nbsp;<\/p>\n\n\n\n<p>இப்போட்டித் தொடரில் சகல அணிகளும் தலா 2 போட்டிகளில் விளையாடியுள்ளன.<\/p>\n\n\n\n<p>இதுவரையான முடிவுகளின்படி சீ ஹோக்ஸ் அணி 2 வெற்றிகளுடன் 6 புள்ளிகளைப் பெற்று முதலிடத்தில் உள்ளது.<\/p>\n\n\n\n<p>அப் கன்ட்றி லயன்ஸ் மற்றும் ரெட் ஸ்டார் அணிகள் தலா ஒரு வெற்றி மற்றும் ஒரு சமநிலை அடங்கலாக 4 புள்ளிகளைப் பெற்று முறையே இரண்டாம் , மூன்றாம் இடங்களை வகிக்கின்றன.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-110395\" height=\"683\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/butbool-1024x683.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>நான்காம் இடத்தில் புளு ஸ்டார் கழகமும், ஐந்தாம் இடத்தில் கொழும்பு எப்.சி.யும் &nbsp;காணப்படுகின்றது. ரட்ணம் கழகம், டிபெண்டர்ஸ் கழகம், புளு ஈகள்ஸ், ரினோன், நியு யங்ஸ் ஆகியன அடுத்தடுத்த இடங்களில் உள்ளன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/110392\/\" rel=\"nofollow\">சுப்பர் லீக் கால்பந்தாட்டத் தொடர் | முன்னிலையில் சீ ஹோக்ஸ்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/110392\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151401\/pointable_ffff.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/butbool-1024x683.jpg"],"pubdate":"Sat, 01 May 2021 04:08:14 +0000"},{"title":"இலங்கையில் மேலும் சில பகுதிகள் முடக்கம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா வைரஸ் தொற்று விரைவாக அதிகரித்து வருகின்றமையினால் அதிகளவான தொற்றாளர்கள் இனங்காணப்படும் பகுதிகளை உடனடியாக முடக்கும் செயற்பாட்டினை அரசாங்கம் மேற்கொண்டு வருகின்றன.<\/p>\n\n\n\n<p>அந்தவகையில் கொழும்பு- பிலியந்தல பொலிஸ் பிரிவுக்குட்பட்ட நாம்பமுனுவ, கொரக்காபிட்டி கிராம சேவகர் பிரிவுகள் தற்போது முதல் தனிமைப்படுத்தலுக்கு உட்படுத்தப்பட்டுள்ளதாக இராணுவத் தளபதி சவேந்திர சில்வா தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதேவேளை காலி- அம்பலாங்கொடை பொலிஸ் பிரிவுக்குட்பட்ட கொடஹேன, தல்கஸ்கொட கிராம சேவகர் பிரிவுகள் இன்று முதல் தனிமைப்படுத்தலுக்கு உட்படுத்தப்பட்டுள்ளதாக அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இதற்கிடையில் அம்பாறை- தெய்யத்தகண்டி பொலிஸ் பிரிவுக்குட்பட்ட தெய்யத்தகண்டி மற்றும் கதிராபுற கிராம சேவகர் பிரிவுகள் தனிமைப்படுத்தப்பட்டுள்ளதாக இராணுவத் தளபதி சவேந்திர சில்வா கூறியுள்ளார்.<\/p>\n\n\n\n<p>இதனிடையே இரத்தினபுரி- கலவானை பொலிஸ் பிரிவுக்குட்பட்ட ஹப்புகொட கிராம சேவகர் பிரிவும், தனிமைப்படுத்தலுக்கு உட்படுத்தப்பட்டுள்ளதாக அவர் குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110381\/\" rel=\"nofollow\">இலங்கையில் மேலும் சில பகுதிகள் முடக்கம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110381\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Isolated.jpg"],"pubdate":"Sat, 01 May 2021 04:05:27 +0000"},{"title":"சர்வதேச பயணிகள் விமானத் தடையை மே 31 வரை நீட்டித்தது இந்தியா","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தற்போதைய கொவிட்-19 எழுச்சிக்கு மத்தியில் இந்தியா சர்வதேச பயணிகள் விமானத் தடையினை மே 31 வரை நீட்டித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151379\/air-india.jpg\" \/><\/figure>\n\n\n\n<p>கொரோனா வைரஸ் தொற்றுநோயின் இரண்டாவது அலையை கருத்தில் கொண்டு இந்திய சிவில் ஏவியேஷன் இயக்குநரகம் வெள்ளிக்கிழமை இந்த அறிவிப்பினை வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>எனினும் திட்டமிடப்பட்ட சர்வதேச விமானங்கள் மற்றும் சரக்கு விமானங்களுக்கு விதிவிலக்களிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>முன்னதாக ஏப்ரல் 30 (இன்று) வரை இந்தியா இந்த தடையுத்தரவினை பிறப்பித்திருந்தமையும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/110385\/\" rel=\"nofollow\">சர்வதேச பயணிகள் விமானத் தடையை மே 31 வரை நீட்டித்தது இந்தியா<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/110385\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151379\/air-india.jpg"],"pubdate":"Sat, 01 May 2021 04:04:02 +0000"},{"title":"இலங்கையில் 11 கொரோனா மரணங்கள் பதிவு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் கொரோனா வைரஸ் தொற்றுக்குள்ளாகி மேலும் 11 பேர் உயிரிழந்துள்ளதாக அரசாங்க தகவல் திணைக்களம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-104684\" height=\"385\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/03\/Corona-Death-Update-1.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>அதன்படி, நாட்டில் கொரோனா வைரஸ் தொற்றுக்குள்ளாகி உயிரிழந்தோரின் எண்ணிக்கை 678 ஆக அதிகரித்துள்ளது. இவ்வாறு 5 பெண்களுகம் 6 ஆண்களும் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>இறுதியாக பதிவான மரணங்கள்,&nbsp;<\/p>\n\n\n\n<p>பிலியந்தலை பிரதேசத்தைச் சேர்ந்த 79 வயதுடைய பெண்ணொருவரும் தெஹியத்தகண்டிய பிரதேசத்தைச் சேர்ந்த 76 வயதுடைய ஆண்யொருவரும் மாத்தளை பிரதேசத்தைச் சேர்ந்த 67 வயதுடைய பெண்ணொருவரும், களுத்துறை பிரதேசத்தைச் சேர்ந்த 82 வயதுடைய பெண்ணொருவரும், வத்தளை பிரதேசத்தைச் சேர்ந்த 53 வயதுடைய ஆண்ணொருவரும், திவுலப்பிட்டிய பிரதேசத்தைச் சேர்ந்த 51 வயதுடைய ஆண்ணொருவரும் பெபிலியாவல பிரதேசத்தைச் சேர்ந்த 77 வயதுடைய ஆண்ணொருவரும் அனுராதபுரம் பிரதேசத்தைச் சேர்ந்த 64 வயதுடைய பெண்ணொருவரும் கொழும்பு 14 பிரதேசத்தைச் சேர்ந்த 94 வயதுடைய ஆண்ணொருவரும் பரகஸ்தொட பிரதேசத்தைச் சேர்ந்த 65 வயதுடைய ஆண்ணொருவரும் களனி பிரதேசத்தைச் சேர்ந்த 46 வயதுடைய பெண்ணொருவரும் இவ்வாறு இறுதியாக கொவிட் 19 தொற்றால் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>இதேவேளை, நேற்று வெள்ளிக்கிழமை இரவு 10 மணி வரை 1636 தொற்றாளர்கள் இனங்காணப்பட்டனர்.&nbsp;<\/p>\n\n\n\n<p>அதற்கமைய நாட்டில் மொத்த கொவிட் தொற்றாளர்களின் எண்ணிக்கை 108 120 ஆக உயர்வடைந்துள்ளது. இனங்காணப்பட்ட மொத்த தொற்றாளர்களில் 95 975 பேர் குணமடைந்துள்ள போதிலும் , 10 764 பேர் தொடர்ந்தும் சிகிச்சை பெற்று வருகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110378\/\" rel=\"nofollow\">இலங்கையில் 11 கொரோனா மரணங்கள் பதிவு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110378\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/03\/Corona-Death-Update-1.jpg"],"pubdate":"Sat, 01 May 2021 04:02:14 +0000"},{"title":"உறுதியளித்தபடி தேசிய பாதுகாப்பையும் இறையாண்மையையும் உறுதி செய்தேன் – மே தினச் செய்தியில் ஜனாதிபதி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மக்களுக்கு உறுதியளித்தபடி எமது அரசாங்கம் தேசிய பாதுகாப்பையும் நாட்டின் இறையாண்மையையும் உறுதி செய்துள்ளது. மேலும், எமது பாரம்பரிய மரபுரிமைகளுக்கு எவ்விதமான பாதிப்பும் ஏற்படாத வகையில் நடவடிக்கை எடுக்கப்பட்டுள்ளது என&nbsp; ஜனாதிபதி கோட்டாபய ராஜபக்ஷ தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-90719\" height=\"394\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/11\/Gotabhaya-Rajapaksa-1.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>கொவிட் 19 தொற்றினால் உலகில் மிகவும் சவாலுக்கு உள்ளாகியுள்ள பிரிவினர் தொழிலாளர் வர்க்கமாகும். அந்த யாதார்தத்திற்கு அமைய எமது நாட்டிலும் உழைக்கும் மக்களின் இயல்பு வாழ்க்கையை பாதிக்காத வகையில் அரசாங்கத்தால் நடவடிக்கைககள் முன்னெடுக்கப்பட்டு வருவதாகவும் ஜனாதிபதி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மே தினத்தை முன்னிட்டு வெளியிட்டுள்ள அறிவிப்பிலேயே ஜனாதிபதி இதனைத் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அதில் மேலும் கூறப்பட்டுள்ளதாவது :<\/p>\n\n\n\n<p>மக்களுக்கு உறுதியளித்தபடி எமது அரசாங்கம் தேசிய பாதுகாப்பையும் நாட்டின் இறையாண்மையையும் உறுதி செய்துள்ளது. மேலும், எமது பாரம்பரிய மரபுரிமைகளுக்கு எவ்விதமான பாதிப்பும் ஏற்படாத வகையில் நடவடிக்கை எடுக்கப்பட்டுள்ளது.&nbsp;<\/p>\n\n\n\n<p>தேசிய கைத்தொழில் துறையை மேம்படுத்தும் அதேநேரம், விவசாய பொருளாதாரத்தை அபிவிருத்திசெய்வதற்கு தேவையான கொள்கைகள் மற்றும் நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருகின்றன.&nbsp;<\/p>\n\n\n\n<p>உழைக்கும் சமூகங்களை பெரிதும் பாதிக்கும் வறுமையை எமது சமூகத்திலிருந்து ஒழிப்பதற்கான தெளிவான பொருளாதார திட்டத்தை நாங்கள் வகுத்து, முறையாக செயற்படுத்தி வருகிறோம்.<\/p>\n\n\n\n<p>தற்போதைய கோவிட் 19 நோய்த்தொற்றினால் உலகில் மிகவும் சவாலுக்கு உள்ளாகியுள்ள பிரிவினர் தொழிலாளர் வர்க்கமாகும். எமது நாட்டின் உழைக்கும் மக்களும் முகம்கொடுத்திருக்கும் அந்த யதார்த்தத்தை அரசாங்கம் நன்கு அறிந்திருக்கிறது.<\/p>\n\n\n\n<p>எனவே, உழைக்கும் மக்களின் இயல்பு வாழ்க்கையை பாதிக்கக் கூடிய கட்டுப்பாடுகளை விதிக்காமல் அவர்கள் தமது இயல்பு வாழ்க்கையை பேணுவதற்கு ஏற்ற வகையில் அரசாங்கம் தொடர்ந்தும் நடவடிக்கை எடுத்து வருகிறது.<\/p>\n\n\n\n<p>கல்வித் தகைமைகள் இல்லாத காரணத்தினால் நிர்க்கதியான நிலையில் இருந்த ஒரு இலட்சம் தொழிலாளர்களுக்கு அரச சேவையில் தொழில் வாய்ப்பை ஏற்படுத்திக் கொடுத்ததன் மூலம் மிக உயர்ந்த பயனை அனுபவிக்கும் வாய்ப்பு உழைக்கும் மக்களுக்கும் அவர்களது குடும்பங்களுக்கும் கிடைத்துள்ளது.&nbsp;<\/p>\n\n\n\n<p>கொவிட் தொற்றுநோயினால் பாதிக்கப்பட்ட மக்களின் இயல்பு வாழ்க்கையை மீண்டும் கட்டியெழுப்ப குறைந்த வருமானம் பெறும் குடும்பங்களுக்கு 5 ஆயிரம் ரூபாய் கொடுப்பனவு அளித்து உழைக்கும் மக்களின் போராட்டத்திற்கு அரசாங்கம் ஆதரவு அளித்தது.<\/p>\n\n\n\n<p>புத்தாண்டு காலத்திலும் 5000 ரூபா கொடுப்பனவை பொதுமக்களுக்கு வழங்க அரசாங்கம் அர்ப்பணிப்புடன் செயற்பட்டது.&nbsp;<\/p>\n\n\n\n<p>கொவிட் தொற்றுநோய் நிலைமைகளுக்கு மத்தியிலும் அரச ஊழியர்களின் ஊதியங்கள் எதுவும் குறைக்கப்படவில்லை என்பதுடன், நடைமுறைப்படுத்தப்பட்டு வந்த அனைத்து பொது நலத் திட்டங்களையும் தொடர்ந்து முன்னெடுத்ததன் மூலமும் உழைக்கும் மக்களின் உரிமைகள் பாதுகாக்கப்பட்டன.&nbsp;<\/p>\n\n\n\n<p>அதேபோல், தோட்டத் தொழிலாளர்களின் நாளாந்த ஊதியத்தை 1,000 ரூபாயாக உயர்த்துவதற்கு அரசாங்கம் நடவடிக்கை எடுத்ததன் மூலம் அந்த மக்களின் வாழ்க்கை நிலையை உயர்த்துவதற்கு அரசாங்கம் வழி செய்தது.<\/p>\n\n\n\n<p>பத்தொன்பது வகையான இறக்குமதி பொருட்களுக்கு கட்டுப்பாடுகளை விதித்து பலப்படுத்தப்படும் சுதேச பொருளாதாரத்தின் நன்மைகளில் பெரும் பகுதி எமது நாட்டின் விவசாய சமூகத்தை முதன்மையாக கொண்டு உழைக்கும் மக்களுக்கே கிடைக்கின்றது.&nbsp;<\/p>\n\n\n\n<p>பண்டிகை காலங்களில் விவசாயிகளின் விளைபொருட்களை விற்பனை செய்வதற்கான தடைகளை நீக்கியதன் மூலம் நீங்கள் பலமடைந்துள்ளீர்கள் என்பதை நாங்கள் அறிவோம். &#8216;கிராமத்துடன் உரையாடல்&#8217; திட்டத்தைப் போலவே, &#8216;வேலைத்திட்டத்துடன் மீண்டும் கிராமத்திற்கு&#8217; திட்டம் நாட்டில் உழைக்கும் மக்களின் வாழ்க்கையுடன் நேரடி பிணைப்பை கொண்டுள்ளது.<\/p>\n\n\n\n<p>கொவிட் தொற்றுநோய் காரணமாக எதிர்பாராத விதமாக தொடர்ந்து இரண்டாவது வருடமாகவும் மே தின கொண்டாட்டங்களையும் ஊர்வலங்களையும் தொழிலாளர்கள் இழந்துள்ளனர்.&nbsp;<\/p>\n\n\n\n<p>ஆயினும்கூட, உங்கள் உறுதிப்பாடு, அர்ப்பணிப்பு மற்றும் போராட்டம் வலுவானது என்பதை நாங்கள் அறிவோம். மக்களை மையமாகக் கொண்ட பொருளாதாரத்திற்கான திட்டத்துடன் கைகோர்க்கும் உங்களுக்கு சர்வதேச தொழிலாளர் உரிமைகளை பாதுகாத்த, அர்த்தப்படுத்திய&nbsp; மகிழ்ச்சியுடன் எனது சர்வதேச தொழிலாளர் தின வாழ்த்துக்களை தெரிவித்துக் கொள்கிறேன்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110379\/\" rel=\"nofollow\">உறுதியளித்தபடி தேசிய பாதுகாப்பையும் இறையாண்மையையும் உறுதி செய்தேன் &#8211; மே தினச் செய்தியில் ஜனாதிபதி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110379\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/11\/Gotabhaya-Rajapaksa-1.jpg"],"pubdate":"Sat, 01 May 2021 04:02:07 +0000"},{"title":"12 நடிகர்களுக்கு பட்டப்பெயர்  வர காரணம் இதுதான்.. டெல்லி கணேஷ் முதல் கவுண்டமணி வரை","text":"<p>தமிழ் சினிமா ரசிகர்கள் பொருத்தவரை எப்போதுமே ஒரு நடிகரை பிடித்து விட்டால் அவருக்கு செல்லமாக பெயர் வைப்பது என தொடர்ந்து ஆதரவு கொடுத்து வருவார்கள். அப்படி தமிழ் சினிமாவில் ஒவ்வொரு நடிகருக்கும் அடைமொழி பெயர் உண்டு அந்த பெயர் வருவதற்கான காரணத்தை பற்றி பார்ப்போம்.<\/p>\n<h3 style=\"text-align: center;\">டெல்லி கணேஷ்<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232083\" style=\"width: 610px;\"><img alt=\"delhi ganesh\" class=\"size-full wp-image-232083\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/delhi-ganesh.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232083\">delhi ganesh<\/p><\/div>\n<p>டெல்லி நாடக குழுவில் ஒரு உறுப்பினராக பணியாற்றியுள்ளார். அப்போது இவர் பல நல்ல விஷயங்கள் செய்துள்ளார். அதனால் தான் இவருக்கு டெல்லிகணேஷ் என்ற பெயர் வந்ததாம்.<\/p>\n<h3 style=\"text-align: center;\">வாலி<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232086\" style=\"width: 610px;\"><img alt=\"vaali\" class=\"size-full wp-image-232086\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vaali.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232086\">vaali<\/p><\/div>\n<p>பாடலாசிரியர் வாலியின் இயற்பெயர் டி எஸ் ரங்கராஜன். இவர் கிட்டத்தட்ட 15000 பாடல்களுக்கு மேல் எழுதியுள்ளார். இவர் ஒருவருடைய ரசிகர் ஆவார். அதாவது மாலி என்ற ஓவியரை போல் வர வேண்டும் என்ற ஆசையில்தான் தனது பெயரை வாலி என பாடல்கள் எழுதும்போது மாற்றியுள்ளார்.<\/p>\n<h3 style=\"text-align: center;\">கவுண்டமணி<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_220988\" style=\"width: 610px;\"><img alt=\"goundamani\" class=\"size-full wp-image-220988\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/gowndamania-aa.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-220988\">goundamani<\/p><\/div>\n<p>கவுண்டமணியின் இயற்பெயர் சுப்பிரமணியன் இவர் மேடை நாடகங்களில் கவுண்டர் வேடம் போட்டு மிகச்சிறப்பாக நடித்ததால் கவுண்டமணி என்ற பெயர் பெற்றார். அதுமட்டுமில்லாமல் அடிக்கடி மற்றவர்களை கலாய்த்து கவுண்டர் போடுவதாலும் கவுண்டமணி என அழைக்கப்பட்டார்<\/p>\n<h3 style=\"text-align: center;\">நிழல்கள் ரவி<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_220997\" style=\"width: 610px;\"><img alt=\"nizhalgal ravi\" class=\"size-full wp-image-220997\" height=\"846\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/nizalagal-ravi.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-220997\">nizhalgal ravi<\/p><\/div>\n<p>ரவி என்பது இவருடைய இயற்பெயர். ஆனால் நிழல்கள் படத்தில் இவர் நடித்ததால் அதன்பிறகு நிழல்கள் ரவி என பெயர் வந்தது.<\/p>\n<h3 style=\"text-align: center;\">வெண்ணிறாடை மூர்த்தி, வெண்ணிறாடை  நிர்மலா<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232087\" style=\"width: 610px;\"><img alt=\"venniradai moorthy\" class=\"size-full wp-image-232087\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/venniradai-moorthy.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232087\">venniradai moorthy<\/p><\/div>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232088\" style=\"width: 610px;\"><img alt=\"venniradai nirmala\" class=\"size-full wp-image-232088\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/venniradai-nirmala.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232088\">venniradai nirmala<\/p><\/div>\n<p>வெண்ணிறாடை படத்தில் நடித்ததன் மூலம் இவர்கள் இருவருக்கும் வெண்ணிறாடை மூர்த்தி மற்றும் வெண்ணிற ஆடை நிர்மலா என பெயர் வந்தது.<\/p>\n<h3 style=\"text-align: center;\">ஓமக்குச்சி நரசிம்மன்<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_145899\" style=\"width: 610px;\"><img alt=\"Omakuchi Narasimhan\" class=\"wp-image-145899\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/05\/Omakuchi-Narasimhan-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-145899\">Omakuchi Narasimhan<\/p><\/div>\n<p>நரசிம்மன் என்பது இவருடைய பெயர் ஆனால் ஒல்லியாக இருப்பதால் இவரை அனைவரும் ஓமகுச்சி நரசிம்மன் என அழைத்து வந்தனர்.<\/p>\n<h3 style=\"text-align: center;\">குண்டு கல்யாணம்<\/h3>\n<p>குண்டாக இருப்பதால் இவரை காலப்போக்கில் அனைவரும் குண்டு கல்யாணம் என அழைத்து வந்தனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232120\" style=\"width: 610px;\"><img alt=\"gundu kalyanam\" class=\"size-full wp-image-232120\" height=\"451\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/gundu-kalyanam.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232120\">gundu kalyanam<\/p><\/div>\n<h3 style=\"text-align: center;\">ஒருவிரல் கிருஷ்ணாராவ்<\/h3>\n<p>கிருஷ்ணராவ் ஒருவிரல் படத்தில் நடித்ததால் அதன்பிறகு இவரை அனைவரும் ஒருவிரல் கிருஷ்ணாராவ் என அழைத்து வந்தனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232122\" style=\"width: 631px;\"><img alt=\"oru viral krishna rao\" class=\"size-full wp-image-232122\" height=\"355\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/oru-viral-krishna-rao.jpg\" width=\"621\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232122\">oru viral krishna rao<\/p><\/div>\n<h3 style=\"text-align: center;\">பசி நாராயணன்<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232125\" style=\"width: 610px;\"><img alt=\"pasi narayanan\" class=\"size-full wp-image-232125\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/pasi-narayanan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232125\">pasi narayanan<\/p><\/div>\n<p>நாராயணன் என்ற படத்தில் நடித்ததால் அதன்பிறகு இவரை பசி நாராயணன் என அழைத்துள்ளனர்.<\/p>\n<h3 style=\"text-align: center;\">போஸ் வெங்கட்<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_224151\" style=\"width: 610px;\"><img alt=\"boss venket-cinemapettai\" class=\"size-full wp-image-224151\" height=\"360\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/boos-venket-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-224151\">boss venket-cinemapettai<\/p><\/div>\n<p>வெங்கட் சீரியல் ஒன்றில் போஸ் எனும் கதாபாத்திரத்தில் நடித்து ரசிகர்களிடம் மிகப்பெரிய வரவேற்பு பெற்றதால் அதன்பிறகு இவர் அனைவரும் போஸ் வெங்கட் என அழைத்தனர்.<\/p>\n<h3 style=\"text-align: center;\">ஆடுகளம் நரேன்<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232089\" style=\"width: 610px;\"><img alt=\"aadukalam naren\" class=\"size-full wp-image-232089\" height=\"364\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/aadukalam-naren.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232089\">aadukalam naren<\/p><\/div>\n<p>இவருடைய இயற்பெயர் நாராயணன் ஆனால் ஆடுகளம் படத்தில் இவர் நடித்தால் அதன்பிறகு இவரை அனைவரும் ஆடுகளம் நரேன் என அழைத்து வந்தனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actor-nick-name-reason\/\" rel=\"nofollow\">12 நடிகர்களுக்கு பட்டப்பெயர்  வர காரணம் இதுதான்.. டெல்லி கணேஷ் முதல் கவுண்டமணி வரை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actor-nick-name-reason\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/delhi-ganesh.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vaali.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/gowndamania-aa.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/nizalagal-ravi.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/venniradai-moorthy.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/venniradai-nirmala.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/05\/Omakuchi-Narasimhan-2.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/gundu-kalyanam.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/oru-viral-krishna-rao.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/pasi-narayanan.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/boos-venket-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/aadukalam-naren.jpg"],"pubdate":"Sat, 01 May 2021 04:01:16 +0000"}]