[{"title":"இந்தியாவில் சில வாரங்களுக்கு ஊரடங்கு போடுங்கள் – பைடன் நிர்வாகத்தின் தலைமை மருத்துவ ஆலோசகர்","text":"<p>Karishma Mehrotra<\/p>\n\n\n\n<p>Dr Anthony S Fauci on India’s Covid Crisis : எந்த நாடும் முழு ஊரடங்கை விரும்புவதில்லை. ஆனால் அடுத்த சில வாரங்களுக்கு முழுமையான ஊரடங்கு இந்தியாவில் ஏற்பட்டுள்ள தொற்றின் தாக்கத்தை குறைக்கும் என்று மருத்துவர் அந்தோனி எஸ். ஃபௌசி கூறியுள்ளார். உலகில் கொரோனா வைரஸ் தொடர்பாக பேசும் மிகவும் நம்பிக்கை வாய்ந்த குரலாக உள்ளார். இந்தியன் எக்ஸ்பிரஸிடம் பேசிய போது, உடனடியாக, நீண்ட காலத்திற்கு தேவையான நடவடிக்கைகள் மேற்கொள்வது இந்த நம்பிக்கையற்ற கடினமான சூழலில் இருந்து வெளியேற உதவும் என்றார்.<\/p>\n\n\n\n<p>பைடன் நிர்வாகத்தின் தலைமை மருத்துவ ஆலோசகர், 7 அமெரிக்க அதிபர்களுடன் பணியாற்றியுள்ள ஃபௌசி, மேரிலாண்டில் உள்ள தேசிய சுகாதார நிறுவனத்தில் இருந்து இந்தியன் எக்ஸ்பிரஸ் இதழுக்கு பிரத்யேக பேட்டி அளித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p><strong>இந்தியாவின் சூழலை பார்க்கும் போது, நீங்கள் இந்தியா அரசங்காத்தால் நியமிக்கப்பட்டிருந்தால் என்ன செய்திருப்பீர்கள்?<\/strong><\/p>\n\n\n\n<p>இந்தியா கொரோனா காலத்தை எவ்வாறு கையாண்டது என்பது குறித்து விமர்சனம் எதையும் நான் முன்வைக்கவில்லை. ஏன் என்றால் அது அரசியலில் திருப்பங்களை ஏற்படுத்தும். நான் பொதுமக்கள் சுகாதாரம் குறித்து பேசும் நபர். அரசியல்வாதி அல்ல.<\/p>\n\n\n\n<p>இந்தியா மிகவும் நம்பிக்கையற்ற சூழலில் உள்ளது. சி.என்.என். செய்தியின் ஒரு வீடியோவை பார்த்தேன். அது ஒரு நம்பிக்கையற்ற சூழலாகவே எனக்கு தெரிகிறது. இது போன்ற சூழலில் நீங்கள் இருக்கும் போது அடுத்து என்ன செய்ய வேண்டும் என்று தான் யோசிக்க வேண்டும்.<\/p>\n\n\n\n<p>இந்தியா ஒரு நெருக்கடி குழுவை ஒன்றிணைத்து, விஷயங்களைச் சந்தித்து நடவடிக்கைகளை தொடங்குமா என்று எனக்குத் தெரியாது. தெருவில் உள்ள சிலர் தங்கள் தாய்மார்கள், தந்தையர், சகோதரிகள் மற்றும் சகோதரர்கள் ஆக்ஸிஜனை தேடுகிறார்கள். உண்மையில் எந்த அமைப்பும், எந்த மத்திய அமைப்பும் தங்களுக்காக இல்லை என்று அவர்கள் நினைக்கிறார்கள்.<\/p>\n\n\n\n<p>முதலில் அடுத்து என்ன செய்ய வேண்டும், இரண்டு வார காலத்திற்கு என்ன செய்ய வேண்டும், இந்த சூழலில் இருந்து தப்பிக்க நீண்ட காலத்திற்கு என்ன செய்ய வேண்டும் என்று பல்வேறு கட்டங்கள் இதில் உள்ளது.<\/p>\n\n\n\n<p>உதாரணமாக தடுப்பூசி. நிச்சயமாக தேவையான ஒன்று. ஆனால் அது தற்போது நிலவி வரும் பற்றாக்குறைகளை களையுமா? இல்லை. இன்று தடுப்பூசி போட்டுக் கொள்வது சில வாரங்கள் கழித்து நோய் தொற்று பரவாமல் இருப்பதை மட்டுமே உறுதி செய்யும். தற்போது மக்களை பாதுகாப்பது தான் முதன்மையானது. ஒரு அவசர குழு ஒன்றை உருவாக்கி திட்டம் மேற்கொண்டு எப்படி ஆக்ஸிஜன் முதல் இதர மருந்துகளை பெறுவது என்று யோசிக்க வேண்டும். உலக சுகாதார அமைப்பு நாடுகளை அணுக வேண்டும்.<\/p>\n\n\n\n<p><strong><a href=\"http:\/\/காற்றில் பறந்த நெறிமுறைகள்; கொரோனா மையங்களில் நோயாளிகளை கவனித்துக் கொள்ளும் உறவினர்கள்!\" rel=\"noreferrer noopener\" target=\"_blank\">மேலும் படிக்க : காற்றில் பறந்த நெறிமுறைகள்; கொரோனா மையங்களில் நோயாளிகளை கவனித்துக் கொள்ளும் உறவினர்கள்!<\/a><\/strong><\/p>\n\n\n\n<p>ஆக்ஸிஜன், வெண்டிலேட்டர்கள், மருந்துகள் போன்ற உதவிகளை அமெரிகக செய்வதை நினைத்து மகிழ்ச்சி அடைகிறேன். மற்ற நாடுகளையும் இந்தியாவிற்கு உதவ அழைத்துள்ளோம் ஏன் என்றால் கடந்த காலங்களில் இந்தியா மற்ற நாடுகளுக்கு இக்கட்டான சூழலில் உதவி உள்ளது. தற்போது இந்தியாவிற்கு தேவையான உடனடி உதவிகளை செய்யும் நேரம் இது.  அடுத்தது இடைப்பட்ட நடவடிக்கை. சீனா என்ன செய்தது என்பதை நினைத்துக் கொள்ளுங்கல். ஒரு சில நாட்களில் மிகப்பெரிய அளவுகளில் கொரோனா அவசர சிகிச்சை மையங்களை உருவாக்கியது. அனைவரையும் அது ஆச்சரியத்தில் ஆழ்த்தியது. பலரும் மருத்துவமனை மற்றும் சிகிச்சைகளை தேடுகின்றனர் என்று தெரிந்துகொண்டேன். மருத்துவமனைகள் முதல் விசயம்.<\/p>\n\n\n\n<p>இரண்டாவது பல்வேறு அரசு அமைப்புகளின் ஒத்துழைப்பு. ராணுவம் எங்கே? அதனால் உதவ முடியுமா? எங்கள் நாட்டில் தேசிய பாதுகாப்பு பணியாளர்களை நாங்கள் தடுப்பூசி விநியோகத்தில் ஈடுபடுத்தினோம்.  இவை இரண்டையும் நாம் கருத்தில் கொள்ள வேண்டும். உடனடியாக மருத்துவமனைகளில் மக்கள் அனுமதிக்கப்பட வேண்டும். போர் காலங்களில் இது போன்ற மருத்துவமனைகள் உருவாக்கப்பட்டன. தற்போது அந்த வைரஸ் தான் எதிரி. இதனை நாம் போர்காலமாக கருத வேண்டும். மூன்றாவதாக எதிர்வரும் நீண்ட நாட்களுக்கானது. தடுப்பூசி. இந்தியா போன்ற நாட்டில் 2% பேர் மட்டுமே தடுப்பூசி பெற்றுள்ளனர். இதனை துரிதப்படுத்த வேண்டும்.<\/p>\n\n\n\n<h2>இது போன்ற ஏதாவது ஆரம்ப அறிகுறிகளைப் பற்றி நினைக்கும் போது, இரண்டாவது அலை தீவிரம் குறித்து ஆச்சரியப்பட்டீர்களா? இதற்கு அவர்கள் தயாராக இருந்திருக்க வேண்டுமா? தவிர்க்கப்பட்டிருக்கலாமா? <\/h2>\n\n\n\n<p>நான் இந்திய அரசாங்கம் இதில் எப்படி செயல்பட்டது என்பது குறித்து நான் விமர்சிக்க விரும்பவில்லை. <\/p>\n\n\n\n<h2>விமர்சிக்காமல், பொதுவாக, உலகம் முழுவதும், ஆரம்ப அறிகுறிகள் இருந்தனவா?<\/h2>\n\n\n\n<p>இது அறிகுறிகள் அல்ல. இந்த வைரஸின் திறன் என்ன என்பதை காட்டுகிறது. இதனை இப்படியே விட்டுவிட்டால் அது மீண்டும் வெடிக்கும் என்கிறஹ்டு. அமெரிக்காவில் இது நடந்தது. நான் ஒரு அமெரிக்கராக உங்களிடம் பேசுகிறேன். உணமையில் அமெரிக்கா பணக்கார நாடு மேலும் கொரோனாவால் மோசமான பாதிப்பை அடைந்த நாடு. நாங்கள் சிறந்த முறையில் தயார் நிலையில் இருந்தோம் என்று நினைத்தோம் ஆனால் மிகவும் மோசமாக பாதிக்கப்பட்டோம். நீங்கள் பணக்காரரா என்பதையெல்லாம் வைரஸ் பார்ப்பதில்லை. அல்லது நீங்கள் எவ்வளவு முன்னேற்றம் அடைந்துள்ளீர்கள் அல்லது வளர்ச்சி அடைந்துள்ளீர்கள் என்பது ஒரு பொருட்டே இல்லை. இதன் செயல்திறனை நீங்கள் புறக்கணித்தால் நீங்கள் சிக்கலில் மாட்டிக் கொள்வீர்கள். ஒருவேளை அங்கீகரிக்கப்பட வேண்டிய விஷயங்களில் ஒன்று என்று நான் நினைக்கிறேன், அந்த வெற்றி மிகவும் முன்கூட்டியே அறிவிக்கப்பட்டது.<\/p>\n\n\n\n<h2>நோய் கட்டுப்பாடு மற்றும் தடுப்பு மையம் (சி.டி.சி) இந்திய வகைகளின் மரபணு வரிசைப்படுத்தலுக்கு உதவுமாறு கேட்டுள்ளதா? சி.டி.சி மாதிரிகளைப் பெற்றுள்ளதா?<\/h2>\n\n\n\n<p>இந்த வைரஸ் மாதிரிகளுக்கு எதிராக பாதுகாப்பினை உருவாக்குகிறதா தடுப்பூசிகள் என்பதை தீவிரமாக ஆய்வு செய்ய வேண்டும். ஆரம்பத்தில் சில அறிக்கைகள் தடுப்பூசிகள் பாதுகாப்பானது என்று கூறியது. ஆனால் சில அறிவிப்புகள் அவ்வளவு உறுதியாக கூற முடியாது என்று அறிவித்தன. எனவே இந்தியாவுக்கு வெளியே மாதிரிகள் மற்றும் பொருட்களை பெற்று சிடி சிக்கு மற்றும் இங்கிலாந்தின் வெல்கம் டிரஸ்ட்டுக்கு அனுப்ப வேண்டும். உதவி செய்ய பல்வேறு குழுக்கள் விருப்பம் தெரிவித்துள்ளன. தடுப்பூசி மூலம் தூண்டப்படும் ஆன்டிபாடிகளுக்கு எதிராக வைரஸின் உணர்திறன் இருந்தால், வரிசைமுறை மற்றும் கண்காணிப்பு மற்றும் தீர்மானத்தை செய்வதன் மூலம் அவர்கள் உதவ முடியும்.<\/p>\n\n\n\n<h2>50\/50 என்று தடுப்பூசிகள் திறந்த சந்தையில் வைக்கப்பட்டுள்ளன. இதன் விலை குறித்து ஆங்காங்கே விமர்சனங்கள் ஏற்பட்டுள்ள நிலையில் இது குறித்து உங்களின் பார்வை என்ன? மக்களின் நலன் குறித்து என்ன செய்வது சிறப்பாக அமையும்? தடுப்பூசி உற்பத்தையை எப்படி அதிகரிப்பது?<\/h2>\n\n\n\n<p>நீங்கள் பொருட்களைப் பெற வேண்டும். உலகில் உள்ள பல்வேறு நிறுவனங்களுடன் நீங்கள் ஒப்பந்த ஏற்பாடுகளை செய்ய வேண்டும். இப்போது தடுப்பூசிகளை பல நிறுவனங்கள் கொண்டுள்ளன.ஒரு உறுதிப்பாட்டைப் பெற நீங்கள் அவர்களுடன் பேச்சுவார்த்தை நடத்த வேண்டும் என்று நினைக்கிறேன். இந்தியா என்றால் என்ன, 1.4 பில்லியன் மக்கள்? நீங்கள் பெற வேண்டிய நிறைய தடுப்பூசிகள் உங்களிடம் உள்ளன, நான் பல வேறுபட்ட நிறுவனங்களுக்குச் சென்று ஒப்பந்த ஏற்பாடுகளைப் பெற முயற்சிப்பேன், இதன் மூலம் உங்களால் முடிந்தவரை விரைவாக தடுப்பூசிகளைப் பெற முடியும்.<\/p>\n\n\n\n<h2>சீனா, ரஷ்யா போன்ற நாடுகளில் இருந்து தடுப்பூசிகளை பெறுவது. தடுப்பூசிகள் அளவை அதிகமாக வைத்துக் கொள்வது இது தான் இப்போது செய்ய வேண்டுமா?<\/h2>\n\n\n\n<p>ஆம். மக்கள் தொகையில் 2% பேர் மட்டுமே தடுப்பூசிகளை பெற்றுள்ளனர். அது தான் நான் கேள்விப்பட்டேன். உண்மையான நிலை என்னவென்று தெரியவில்லை. அப்படியானால், இந்தியாவில் உள்ள மக்களைப் பாதுகாக்க நீங்கள் விரும்பினால், நீங்கள் நீண்ட தூரம் செல்ல வேண்டும். தடுப்பூசிகளைப் பெறுவதற்கான ஒப்பந்த ஏற்பாட்டைச் செய்ய உங்களால் முடிந்தவரை பல நிறுவனங்களைப் பெறுவதில் உறுதியாக இருப்பேன். உலகிலேயே அதிக அளவில் தடுப்பூசி உற்பத்தி செய்யும் நாடு இந்தியா. இதுதான் விஷயம் &#8211; தடுப்பூசிகளை தயாரிக்க உங்கள் சொந்த திறன்களை நீங்கள் புதுப்பிக்க வேண்டும்.<\/p>\n\n\n\n<h2>அமெரிக்காவில் கொரோனா சூழலை கையாண்ட விதம் பார்த்திருப்பீர்கள். ஆனால் ஒரு பில்லியனுக்கும் அதிகமான மக்கள் தொகை கொண்ட நாட்டில் எப்படி கையாளுவது? அமெரிக்க மாடலில் சில விசயங்கள் வேலை செய்யும். உங்கள் பார்வையில் இருக்கும் சவால்கள் என்ன?<\/h2>\n\n\n\n<p>தற்போது நீங்கள் உங்கள் நாட்டில் ஊரடங்கினை நீட்டிக்கலாம். இது மிகவும் முக்கியமானது என்று நினைக்கின்றேன். உடனடி நடவடிக்கைகள், இடைநிலை நடவடிக்கைகள் மற்றும் நீண்டகால நடவடிக்கைகளுக்கு என்ன தேவையோ அதனை நாம் செய்ய வேண்டும். ஆக்ஸிஜன் சப்ளை, மருந்துகள் மற்றும் பி.பி.இ. கிட்களை பெறுவது போன்றே இதுவும் உடனடியாக செய்யப்பட வேண்டிய ஒன்று.<\/p>\n\n\n\n<p>கடந்த ஆண்டு சீனா இப்படி நாட்டை முடக்கியது. ஆனால் நீங்கள் 6 மாத காலத்திற்கு ஊரடங்கு போட வேண்டியதில்லை. இந்த தொற்றை குறைக்க நீங்கள் இடைக்காலமாக ஊடரங்கினை பிறப்பிக்கலாம். ஆறு மாதங்களுக்கு நீங்கள் அதைச் செய்யும்போது அது ஒரு பிரச்சனையாகும். ஆனால் நீங்கள் ஒரு சில வாரங்களுக்கு இதைச் செய்தால் பரவலில் இது தாக்கத்தை ஏற்படுத்தக் கூடும்.<\/p>\n\n\n\n<h2>நீங்கள் நம்பிக்கையின் மற்றும் அமைதியான குரலாக அறியப்படுகிறீர்கள். இங்குள்ள துன்பப்படுபவர்களுக்கு, ஏதேனும் கூற விரும்புகிறீர்களா?<\/h2>\n\n\n\n<p>இந்தியாவுடன் உலக நாடுகள் அனைத்தும் துணை நிற்கும். இந்தியாவின் இந்த துன்பத்தை பார்த்து நாங்கள் வேதனை அடைகின்றோம். அதனால் தான் உலகநாடுகள் இந்தியாவிற்காக உதவ விரும்புகிறது. இந்திய மக்கள் ஒற்றுமையுடன் இதனை எதிர்க்கொள்ளுங்கள். அனைவரும் ஒன்றாக இருக்கின்றோம். செனெட் சபையில் நான் கூறியது போன்று இது ஒரு நாள் முடிவுக்கு வரும். நாம் இயல்பு வாழ்க்கையை வாழ்வோம். ஒருவருக்கு ஒருவர் உதவுங்கள். கவனித்து கொள்ளுங்கல். நாம் மீண்டு வருவோம்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\"> https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/dr-anthony-s-fauci-on-indias-covid-crisis-298286\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/The-Indian-Express-8.jpg"],"pubdate":"Sat, 01 May 2021 11:59:26 +0530"},{"title":"அரசு ஊழியர்கள், முகவர்களுக்கு கொரோனா; மாற்று ஏற்பாடுகள் தீவிரம்..!","text":"தமிழக சட்டமன்ற தேர்தலில் பதிவான வாக்குகள் நாளை எண்ணப்படவுள்ள நிலையில், பல்வேறு இடங்களில் வாக்கு எண்ணிக்கை மையத்திற்கு செல்லும் அரசு ஊழியர்கள் மற்றும் அரசியல் கட்சி முகவர்களுக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டு வருகிறது. \nவிருதுநகர் மாவட்டத்தில் வாக்கு எண்ணிக்கை மையத்திற்கு செல்லும் அரசு ஊழியர்கள், செய்தியாளர்கள், அரசியல் கட்சி முகவர்கள் என 92 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. வாக்கு எண்ணும் பணியில் ஈடுபடவுள்ள அரசு ஊழியர்கள், அரசியல் கட்சி முகவர்கள், செய்தியாளர்கள் என 2,527 பேருக்கு கொரோனா பரிசோதனை மேற்கொள்ளப்பட்டது. இதில் 28 அரசு ஊழியர்கள், 3 செய்தியாளர்கள், 61 அரசியல் கட்சி முகவகளுக்கு கொரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டது.\nநெல்லை மாவட்டத்தில் வாக்கு எண்ணிக்கை மையத்திற்கு செல்லும் அரசியல் கட்சி முகவர்கள் 135 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. வாக்கு எண்ணிக்கை மையத்திற்கு செல்லும் ஆயிரத்திற்கும் மேற்பட்ட முகவர்களுக்கு கடந்த 29 மற்றும் 30 ஆகிய தேதிகளில் கொரோனா பரிசோதனை மேற்கொள்ளப்பட்டது. இதில் 135 முகவர்களுக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145319-அரசு-ஊழியர்கள்,-முகவர்களுக்கு-கொரோனா;-மாற்று-ஏற்பாடுகள்-தீவிரம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619849348145319.jpg"],"pubdate":"Sat, 01 May 2021 11:35:59 +0530"},{"title":"தடுப்பூசி எங்கேடா..? பாஜகவுக்கு எதிராக சில்லறையை சிதறவிடும் நடிகர் சித்தார்த்..!","text":"நடிகர் சித்தார்த் மட்டும் சமூக வலைதலங்களில் மோடி அரசை கடுமையாக விமர்சித்து வருகிறார்.இதனால் அவருக்கு பாஜகவினரால் மிரட்டல் விடுக்கப்பட்டதாகவும் அவர் தெரிவித்திருந்தார். ஆனால் தனது மத்திய அரசிற்கு எதிரான கேள்விகள் தொடரும் என்பதாக அவர் கூறி வருகிறார். கடந்த சில நாட்களாகவே நடிகர் சித்தார்த் சமூக வலைதளங்களில் பேசு பொருளாகியுள்ளார். தற்போது ‘’வேக்சின் எங்கேடா..? மீண்டும் தனது டவிட்டர் பக்கத்தில் கேள்வி எழுப்பியுள்ளார்  .  இந்நிலையில் நடிகர் சித்தார்த்தின் இன்னொரு முகம் குறித்து திமுக பிரமுகர் எம்.எம்.அப்துல்லா வெளியிட்டுள்ள பதிவு பல்வேறு கேள்விகளை எழுப்புகின்றன. அதில் பாஜக ஆட்சிக் கட்டிலில் அமர மிக முக்கிய காரணமான அண்ணா ஹசாரேவின் நடிகர் சித்தார்த் என்பதாகவும் அதற்கான சித்தார்த்தின் சில ட்விட்டர் பதிவுகளையும் வெளியிட்டுள்ளார். மேலும் தற்போதைய நாட்டின் நிலையை திசை திருப்ப ஆட்சியாளர்களாலேயே நியமிக்கப்பட்டுள்ளவர்தான் நடிகர் சித்தார்த் என்பதாகவும் எம்.எம்.அப்துல்லா &nbsp;சந்தேகம் எழுப்பியுள்ளார்.  அவரது பதிவில், ‘’அரசின் உளவுத்துறை எப்படி இயங்கும் என்பதைப் புரிந்து கொள்ளுங்கள்... ஒரு விசயத்தில் அரசின் மீது மக்களுக்கு மிகப் பெரிய கோவம் எழுகிறது என்று தெரிந்தால் தங்கள் தரப்பில் இருந்தே ஒரு ஆளை தயார் செய்து “அவரும் கோவப்படுவது போன்ற தோற்றத்தை உருவாக்கி” மக்களை அவர் பின் உளவுத்துறை அணி திரளச் செய்யும்!  யாரோ ஒருவரின் பின் மக்கள் திரண்டால் அதை சமாளிப்பது அரசுக்கு மிகுந்த பிரச்சனையாகிவிடும். அதற்கு பதிலாக தன்னுடைய ஆள் பின்னால் மக்கள் வந்தால் தன்னுடைய ஆளே சிறிது நாட்களில் அந்த மக்களைச் சமாளித்து விடுவார். உதாரணத்திற்கு உங்கள் ஊரில் ஒரு ஆபத்தான திட்டம் வருகிறது என்று வைத்துக் கொள்ளுங்கள். அதை எதிர்த்து மக்கள் உங்கள் பின்னால் வந்தால் அதைச் சமாளிப்பது அரசிற்கு மிகக் கடினமாகி விடும். நீங்கள் பயப்படாமல் அரசை எதிர்ப்பீர்கள்..விட்டே குடுக்க மாட்டீர்கள்.  இது போன்ற சமயத்தில் அரசே ஒரு குட்டி பிரபலத்தையோ அல்லது என்.ஜி.ஓ ஒருவரையோ தேர்ந்தெடுத்து அவருக்கு தேவைக்கும் அதிகமான புகழ் வெளிச்சத்தை உருவாக்கும். மக்களும் அவரை நம்பி மொத்தமாக பின்னால் செல்வார்கள். அந்த ஆளும் போராடுவது போல காலத்தைக் கடத்தி இறுதியில் “நம்ம முயற்சி பண்ணுனோம்..முடியலை” என்று கண்ணீர் சிந்தி பேசிவிட்டு அரசிடம் காசை பெற்றுக் கொண்டு கிளம்பி விடுவார்! மக்களும் “பாவம் அவர் என்ன செய்வார்? நமக்காகப் போராடிப் பார்த்தார்..முடியலை” என்று கலைந்து விடுவார்கள். சில நாட்களாக நடிகர் சித்தார்த்திற்கு நம் மக்களிடம் ஒருந்து ஒரே சில்லறை சிதறல்கள்.    யார்டா அவன்னு பார்த்தா ’அன்னா ஹசாரேவை’ ஆதரிச்சிருக்கான்! 2ஜி வழக்கை உண்மைன்னு பிரச்சாரம் பண்ணிருக்கான்!! இது மாதிரி பிரச்சாரங்களில் பலனடைந்துதான் மோடி ஆட்சிக்கு வந்தார்’’என அவர் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/where-is-the-vaccine-actor-siddharth-to-scatter-retail-against-bjp--qsezgm","image":["https:\/\/static.asianetnews.com\/images\/01f4420t7be80ywyyk31wvhc3n\/pjimage--12--jpg_760x400.jpg"],"pubdate":"Sat, 01 May 2021 11:32:46 +0530"},{"title":"சீனாவில் அமைந்துள்ள தேசிய பூங்காவில் 1,631 பாண்டாக்கள் வாழ்வதாக தகவல்","text":"சீனாவில் அமைந்துள்ள தேசிய பூங்காவானது பாண்டாக்கள், பனி சிறுத்தைகள் உள்ளிட்ட பல்வேறு விலங்குகளுக்கு வாழிடமாக உள்ளது.\nசிச்சுவான் மாகாணத்தில், சுமார் 27 ஆயிரம் சதுர கிலோமீட்டர் பரப்பளவில் அமைந்துள்ள இந்த பூங்கா, பாண்டாக்கரடிகள் குட்டிகளை ஈனுவதற்கும், அவற்றை வளர்ப்பதற்கும் சொர்க்க பூமியாக விளங்கி வருகிறது.\nஇங்கு மொத்தம் ஆயிரத்து 631 பாண்டாக்கள் வாழ்கின்றன.\nஇந்த பூங்காவில் பாண்டாக்கள் மட்டுமின்றி, காட்டெருமைகள், பனி சிறுத்தைகள், மான்கள், வித்தியாசமான பறவைகள் இருப்பது அங்கு வைக்கப்பட்டுள்ள சிசிடிவி கேமராவில் பதிவாகியுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145318-சீனாவில்-அமைந்துள்ள-தேசிய-பூங்காவில்-1,631-பாண்டாக்கள்-வாழ்வதாக-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619849281145318.jpg"],"pubdate":"Sat, 01 May 2021 11:29:34 +0530"},{"title":"வாலிபங்கள் ஓடும்... வயதாக கூடும்... ஆனாலும், அன்பு மாறாதது... வார்த்தைகளை மெய்ப்பித்த முதியவர்","text":"கோவை அருகே நடக்க முடியாத தன் மனைவியை குழந்தை போல தூக்கி சென்று கொரோனா தடுப்பூசி போட வைத்த முதியவரின் செயல் அனைவரையும் நெகிழ வைத்தது.\nகோவையை அடுத்த துடியலூர் என்.ஜி.ஓ காலனியை சேர்ந்தவர் 76 வயது முதியவர் ஜெகநாதன். இவருக்கு 69 வயது நிரம்பிய விஜயலட்சுமி என்ற மனைவி உண்டு. விஜயலட்சுமிக்கு நடக்க முடியாது. இதனால், கணவர் ஜெகநாதன்தான் மனைவியை குழந்தை போல பார்த்துக் கொண்டார்.\nஇந்த நிலையில், கொரோனா காரணமாக முதியவர்கள் வீட்டுக்குள் முடங்கிக் கிடந்தனர். இதனால், தனக்கும் மனைவிக்கும் அருகிலுள்ள இரண்டு முதியவர்களுக்கும் கொரோனா தடுப்பூசி போட முதியவர் ஜெகநாதன் முடிவு செய்தார். இதற்காக , துடியலூர் அரசு மருத்துவமனையில் ஜெகநாதன் டோக்கன் வாங்கியிருந்தார்.\nபிறகு, தன் மனைவிக்கு நடக்க முடியாது என்தால், தன் கையிலேயே குழந்தை போல தூக்கி காரில் வைத்து மருத்துவமனைக்கு அழைத்து சென்றார். மருத்துவமனையிலும் காரிலிருந்து மனைவியை இறக்கி தூக்கிக் கொண்டு மருத்துவமனைக்குள் சென்றார். ஸ்ட்ரெச்சர் எதையும் ஜெகநாதன் எதிர்பார்க்கவில்லை.\nமருத்துவமனையில் கூட்டம்  அதிகமாக இருந்ததால், நீண்ட நேரம் காத்திருக்க வேண்டியது இருந்தது. இதனால், தன் மனைவிக்கு சேர் ஒன்றை எடுத்து வந்து போட்ட ஜெகநாதன் அமர வைத்தார்.\nபின்னர் , தடுப்பூசி செலுத்திய பிறகும் தன் மனைவியை தன் கைகளில் தூக்கிக் கொண்டு காரில் வைத்து தன் வீட்டுக்கு அழைத்து சென்றார்ஜெகநாதன். வயதான காலத்தின் தன் மனைவி மீது ஜெகநாதன் காட்டிய அக்கறையும் அன்பும் மருத்துவமனையில் இருந்தவர்களை நெகிழ வைத்து விட்டது. வயது, இளமை எல்லாவற்றையும் தாண்டி அன்பு ஒன்றுதான் வாழ்க்கையின் அச்சாணி என்பதை விளக்குவது போன்று இந்த சம்பவம் அமைந்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145317-வாலிபங்கள்-ஓடும்...-வயதாக-கூடும்...-ஆனாலும்,-அன்பு-மாறாதது...-வார்த்தைகளை-மெய்ப்பித்த-முதியவர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619848702145317.jpg"],"pubdate":"Sat, 01 May 2021 11:26:44 +0530"},{"title":"அய்யோ.. கடவுளே... மருத்துவமனையில் தீ விபத்து.. உடல் கருகி, மூச்சுத் திணறி 18 பேர் உயிரிழப்பு..","text":"குஜராத் மாநிலம் பாரூச் நகரில் அமைந்துள்ள பட்டேல் மருத்துவமனையில் ஏற்பட்ட திடீர் தீ விபத்தில் 18 பேர் உயிரிழந்துள்ள அதிர்ச்சி சம்பவம் நடந்துள்ளது. ஏற்கனவே கொரோனாவால் மக்கள் கொத்துக் கொத்தாக உயிரிழந்து வரும் நிலையில், இந்த கோரச் சம்பவம் ஒட்டுமொத்த நாட்டையும் அதிர்ச்சிக்கு ஆளாகி உள்ளது.&nbsp;  இந்தியாவை கொரோனா சுனாமி மிக உக்கிரமாக தாக்கிவருகிறது. கடந்த 24 மணி நேரத்தில் 4 லட்சத்துக்கும் அதிகமானோர் வைரஸ் தொற்றால் பாதிக்கப்பட்டுள்ளனர். மக்கள் போதிய தடுப்பூசி, ஆக்சிஜன் சிலிண்டர் உள்ளிட்ட உயிர்காக்கும் கருவிகள் இன்றி கொத்துக் கொத்தாக மடிந்து வருகின்றனர். இதுவரை எந்த நாட்டிலும் இல்லாத அளவிற்கான கொடூரம் இந்தியாவில் அரங்கேறி வருகிறது.&nbsp;    இந்தியாவின் அவல நிலையைக் கண்டு, சர்வதேச நாடுகள் இந்தியாவுக்கு உதவ முன்வந்துள்ளன. முதல் அலையின் போது பல நாடுகளுக்கு உதவிய இந்தியா தற்போது உலக நாடுகளின் உதவியை கோரும் நிலைக்கு தள்ளப்பட்டுள்ளது. முற்றிலும் பரிதாபத்திற்குரிய நாடாகவே தற்போது இந்தியா மாறியுள்ளது. இந்நிலையில் குஜராத் மாநிலம் பாரூச் நகரிலுள்ள பட்டேல் மருத்துவமனையில் கோரச் சம்பவம் ஒன்று நிகழ்ந்துள்ளது. அதாவது &nbsp;நான்கு மாடிக் கட்டிடமான பட்டேல் மருத்துவமனையில் சுமார் 50க்கும் மேற்பட்ட நோயாளிகள் சிகிச்சை பெற்று வந்தனர். வெளியூர் மற்றும் உள்ளூர் வாசிகள் அதில் இருந்தனர். இந்நிலையில் சிகிச்சை மையத்தில் நேற்று இரவு திடீரென தீ விபத்து ஏற்பட்டது, மருத்துவமனை கட்டிடத்தில் இருந்து புகை மூட்டம் கிளம்பியதை அடுத்து மருத்துவமனையில் இருந்த நோயாளிகள் அங்குமிங்கும் ஓட தொடங்கினர்.    இதில் 12க்கும் மேற்பட்டோர் மூச்சுத் திணறல் மற்றும் தீக்காயங்களுடன் மயங்கி விழுந்து உயிரிழந்தனர். அப்போது நோயாளிகள்&nbsp;அருகில் உள்ள மருத்துவமனைக்கு மாற்றப்பட்டபோது,&nbsp;மேலும் 6 பேர் உயிரிழந்ததாக கூறப்படுகிறது.ஆனாலும் இதில் தீயணைப்புத்துறையினர் துரிதமாக செயல்பட்டதை அடுத்து மீதம் உள்ள நோயாளிகள் பத்திரமாக மீட்கப்பட்டனர்.இது குறித்து தெரிவித்துள்ள காவல்துறை அதிகாரிகள், இன்று காலை 6:30 மணி அளவில் இறப்பு எண்ணிக்கை 18 ஆக உயர்ந்துள்ளதாக கூறியுள்ளனர். பாரூச் மருத்துவமனை, தலைநகர் அகமதாபாத்தில் இருந்து பாரூச் ஜம்ஷெட்பூர் நெடுஞ்சாலையில் சுமார் 190 கிலோமீட்டர் தூரத்தில் அமைந்துள்ளது. தற்போது மருத்துவமனையில் ஏற்பட்ட உயிரிழப்பு ஒட்டுமொத்த நாட்டையும் அதிர்ச்சியடைய வைத்துள்ளது.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/o-god-fire-in-the-hospital-18-people-died-due-to-body-burns-and-suffocation--qsez27","image":["https:\/\/static.asianetnews.com\/images\/01f3yceswpk5rvzncd8d5yyax5\/971100-vasai-fire-jpg_760x400.jpg"],"pubdate":"Sat, 01 May 2021 11:24:07 +0530"},{"title":"18 வயதுக்கு மேற்பட்டோருக்குத் தடுப்பூசி போடும் இயக்கம் : 6 மாநிலங்களில் இன்று தொடக்கம்","text":"18 வயதுக்கு மேற்பட்டோருக்கு கொரோனா தடுப்பூசி போடும் இயக்கம் 6 மாநிலங்களில் இன்று தொடங்கியுள்ளது.\nநாடு முழுவதும் 18 வயதுக்கு மேற்பட்டோருக்கு கொரோனா தடுப்பூசி போடும் இயக்கம் மே 1 முதல் நடைபெறும் என அறிவிக்கப்பட்டது.\nபல மாநிலங்களில் தடுப்பு மருந்துகள் இல்லாததால் தடுப்பூசி இயக்கம் தொடங்கவில்லை. அதே நேரத்தில் மகாராஷ்டிரம், ராஜஸ்தான், உத்தரப்பிரதேசம், சத்தீஸ்கர், குஜராத், ஒடிசா ஆகிய 6 மாநிலங்களில் குறிப்பிட்ட சில மாவட்டங்களில் மட்டும் 18 வயதுக்கு மேற்பட்டோருக்கான தடுப்பூசி இயக்கம் தொடங்கியுள்ளது.\nமகாராஷ்டிரத்துக்கு மூன்று லட்சம் டோஸ் கோவிஷீல்டு தடுப்பு மருந்து வழங்கப்பட்டுள்ளது. உத்தரப்பிரதேசத்தில் 7 மாவட்டங்களிலும், ராஜஸ்தானில் 3 மாவட்டங்களிலும், குஜராத்தில் 10 மாவட்டங்களிலும் இன்று தடுப்பூசி இயக்கம் தொடங்கியுள்ளது.\nஇந்த மாநிலங்களுக்குத் தலா மூன்று லட்சம் டோஸ் மருந்துகள் வழங்கப்பட்டுள்ளன. ஒடிசா, சத்தீஸ்கர் மாநிலங்களுக்குத் தலா ஒன்றரை லட்சம் டோஸ்கள் தடுப்பு மருந்து வழங்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145316-18-வயதுக்கு-மேற்பட்டோருக்குத்-தடுப்பூசி-போடும்-இயக்கம்-:-6-மாநிலங்களில்-இன்று-தொடக்கம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619848531145316.jpg"],"pubdate":"Sat, 01 May 2021 11:17:51 +0530"},{"title":"நாளை வாக்கு எண்ணிக்கை; பாதுகாப்பு ஏற்பாடுகள் தீவிரம்","text":"<p>தமிழகத்தில் 234 தொகுதிகளுக்கும் சட்டமன்ற தேர்தல் ஏப்ரல் 6 ஆம் தேதி அன்று நடந்தது. இதற்கான வாக்கு எண்ணிக்கை நாளை மே 2 ஆம் தேதி நடைபெற உள்ளது. வாக்கு எண்ணிக்கை அமைதியான முறையில் நடைபெற மாநில காவல்துறை அனைத்து நடவடிக்கைகளையும் எடுத்து வருகிறது. மாநிலம் முழுவதும் 1 லட்சம் காவல்துறையினர் பாதுகாப்பு பணியில் ஈடுபட உள்ளனர். இதில் சென்னையில் மட்டும் 20,000 காவல் துறையினர் பாதுகாப்பு பணிகளில் ஈடுபடுத்தப்பட உள்ளனர்.<\/p>\n\n\n\n<p>தமிழகம் முழுவதும் மொத்தம் 75 வாக்கு எண்ணும் மையங்கள் அமைக்கப்பட்டுள்ளது. மொத்தம் 4420 மேஜைகள் வாக்கு எண்ணிக்கைக்கு பயன்படுத்தப்படவுள்ளன.<\/p>\n\n\n\n<p>நேற்று வெள்ளிக்கிழமை அன்று, சென்னை மாநகர காவல் ஆணையர் மகேஷ்குமார் அகர்வால் மற்றும் சென்னை மாநகராட்சி ஆணையர் பிரகாஷ் ஆகியோர் சென்னை மாவட்டத்திற்குட்பட்ட 19 தொகுதிகளுக்கான ஈவிஎம் மெஷிகன்கள் வைக்கப்பட்டுள்ள குயின் மேரி கல்லூரி, லயோலா கல்லூரி, அண்ணா பல்கலைக்கழகம் மற்றும் மெட்ராஸ் கிறிஸ்டியன் கல்லூரி ஆகிய வாக்கு எண்ணும் மையங்களில் வாக்கு எண்ணிக்கை தொடர்பாக செய்யப்பட்டுள்ள பாதுகாப்பு ஏற்பாடுகளை பார்வையிட்டனர்.<\/p>\n\n\n\n<p>ஆயுதமேந்திய ரிசர்வ் காவல்துறையின் 12 படைகள் மற்றும் தமிழ்நாடு சிறப்பு காவல்துறையின் 10 படைகள் தவிர 120 காவல் பணியாளர்களைக் கொண்ட ஒரு விரைவான எதிர்வினைக் குழு (கியூஆர்டி) மற்றும் ஒரு விரைவான நடவடிக்கை குழு (எஸ்ஏஜி) ஆகியவை பாதுகாப்பை உறுதி செய்யும் என தெரிவிக்கப்பட்டுள்ளது. மேலும், வாக்கு எண்ணும் மையங்களில் சி.சி.டி.வி கேமராக்கள் பொருத்தப்பட்டுள்ளதாகவும், வாக்கும் எண்ணும் மையங்களைச் சுற்றி சோதனைச் சாவடிகள் இருக்கும் எனவும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மத்திய மண்டலத்தில், திருச்சி உட்பட ஒன்பது மாவட்டங்களில் 41 சட்ட மன்ற தொகுதிகள் உள்ளது. திருச்சி, புதுக்கோட்டை, கருர், பெரம்பலூர், அரியலூர், தஞ்சாவூர், திருவாரூர், நாகப்பட்டினம் மற்றும் மயிலாதுதுரை ஆகிய மாவட்டங்களுக்கான 13 வாக்கு எண்ணும் மையங்களில் ஐ.ஜி தீபக் தலைமையிலான காவல்துறையினரால் 3 அடுக்கு பாதுகாப்பு போடப்பட்டுள்ளது. திருச்சி மாவட்டத்தை பொறுத்தவரை நகர்புற சட்டமன்றத் தொகுதிகளுக்கு ஜமால் முகமது பொறியியல் கல்லூரியிலும், பிற தொகுதிகளுக்கு சாரநாதன் பொறியியல் கல்லூரியிலும் வாக்கு எண்ணிக்கை நடைபெற உள்ளது.<\/p>\n\n\n\n<p>10 சட்டமன்றத் தொகுதிகளைக் கொண்ட கோயம்புத்தூர் மாவட்டத்தில், சி.சி.டி.வி கேமராக்கள் மற்றும் 80 மத்திய ஆயுத போலீஸ் படையினர் (சிஏபிஎஃப்) வாக்கு எண்ணிக்கையை மேற்பார்வையிட உள்ளனர். மதுரை மாவட்டத்தில் 2,050 காவல்துறையினர் பாதுகாப்பு அளிப்பார்கள். இங்கு நான்கு வாக்கு எண்ணும் மையங்கள் உள்ளன.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/election\/tamilnadu-election-results-counting-security-stepped-up-298299\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/center-security.jpg"],"pubdate":"Sat, 01 May 2021 11:15:28 +0530"},{"title":"கொரோனா சூழலைச் சமாளிக்க இந்தியாவுக்கு போயிங் நிறுவனம் உதவி","text":"அமெரிக்காவில் உள்ள விமானத் தயாரிப்பு நிறுவனமான போயிங், இந்தியாவுக்கு 74 கோடி ரூபாய் கொரோனா அவசரக்கால உதவி வழங்குவதாக அறிவித்துள்ளது.\nகொரோனாவால் பாதிக்கப்பட்டோருக்கு அவசரக் காலச் சிகிச்சைக்கான மருந்துகள், மருத்துவக் கருவிகள் ஆகியவற்றை வழங்குவதும் இதில் அடங்கும்.\nஎன்னென்ன உதவிகள் தேவை என அரசு, பொது சுகாதாரத்துறை வல்லுநர்களுடன் கலந்துபேசி இந்தியாவிலும் பிற நாடுகளிலும் உள்ள நிவாரண உதவி நிறுவனங்கள் மூலம் இந்த உதவிகள் வழங்கப்படும் எனத் தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145315-கொரோனா-சூழலைச்-சமாளிக்க-இந்தியாவுக்கு-போயிங்-நிறுவனம்-உதவி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619847852145315.jpg"],"pubdate":"Sat, 01 May 2021 10:59:44 +0530"},{"title":"12 முதல் 15 வயது வரையிலான குழந்தைகளுக்கு தடுப்பூசி :ஐரோப்பிய ஒன்றியத்திடம் ஃபைஸர்- பயோஎன்டெக் கோரிக்கை","text":"12 முதல் 15 வயதுக்குட்பட்ட சிறார்களுக்கு தங்கள் நிறுவனத்தின் தடுப்பூசியை போட்டுக் கொள்ள அனுமதிக்குமாறு ஃபைஸர் மற்றும் பையோஎன்டெக் நிறுவனங்கள் தெரிவித்துள்ளன.\nஇதுதொடர்பாக அந்நிறுவனங்கள் ஐரோப்பிய ஒன்றியத்தின் மருந்து கட்டுப்பாட்டு அமைப்பிடம் அளித்துள்ள கோரிக்கையில், தங்கள் நிறுவனங்களின் தடுப்பூசிகளை 2 ஆயிரத்துக்கும் மேற்பட்ட வளரிளம் பருவத்தினரிடம் சோதனை நடத்தியதாகத் தெரிவித்துள்ளது.\nஅதில் பாதுகாப்பு மற்றும் பயனுள்ளதாக இருப்பதும், தடுப்பூசி போடப்பட்ட குழந்தைகள் தொடர்ந்து 2 ஆண்டுகள் கண்காணிக்கப்படுவார்கள் என்றும் நிறுவனங்கள் வழங்கிய அறிக்கையில் கூறப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145314-12-முதல்-15-வயது-வரையிலான-குழந்தைகளுக்கு-தடுப்பூசி-:ஐரோப்பிய-ஒன்றியத்திடம்-ஃபைஸர்--பயோஎன்டெக்-கோரிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619846997145314.jpg"],"pubdate":"Sat, 01 May 2021 10:58:29 +0530"},{"title":"கள்ளச்சந்தையில் ரெம்டெசிவர் : 3 டாக்டர்கள் உட்பட 11 பேர் கைது","text":"<p>கொரோனா தொற்றுக்கு &#8216;ரெம்டெசிவிர்&#8217; என்ற மருந்து பயனளிப்பதாகக் கூறி, தொற்றால் பாதிக்கப்பட்டவர்களுக்கு இந்த மருந்தை, மருத்துவர்கள் பரிந்துரை செய்து வருகின்றனர். இதனால் ரெம்டெசிவிர் மருந்துக்கு தட்டுப்பாடு ஏற்பட்டுள்ளது. கள்ளச்சந்தையில் இந்த மருந்தை சிலர் விற்பனை செய்து வருவதாக புகார்கள் எழுந்தன. ஒரு ரெம்டெசிவிர் குப்பிக்கு ரூ.14000 கொடுத்து வாங்கியதாக பலர் தெரிவித்தனர். இந்த புகார்களின் அடிப்படையில் குடிமைப்பொருள் வழங்கல் துறையினர் மாநிலம் முழுவதும் தீவிரமாக கண்காணித்து வந்தனர்.<\/p>\n\n\n\n<p>காவல்துறையினரின் முதற்கட்ட விசாரணையில், இந்த மருந்துகள் பங்களாதேஷில் இருந்து இறக்குமதி செய்யப்பட்டிருக்கலாம் அல்லது அவர்கள் பணிபுரிந்த அரசு மற்றும் தனியார் மருத்துவமனைகளிலிருந்தும், கீழ்பாக்கம் மருத்துவ கல்லூரியின் சிறப்பு கவுண்டரிலிருந்து வாங்கியிருக்கலாம் என தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் சென்னை தாம்பரம் அருகே கள்ளச்சந்தையில் ரெம்டெசிவர் விற்ற புகாரில் முகமது என்ற மருத்துவர் உட்பட்ட 3 பேர் கைது செய்யப்பட்டனர். இவர்களில் திருவண்ணாமலை அரசு மருத்துவ கல்லூரி மருத்துவமனையில் தற்காலிக மருத்துவ ஊழியராக பணிபுரிந்து வரும் விக்னேஷ் என்பவர் மருத்துவமனையில் இருந்து முறைகேடாக ரெம்டெசிவர் மருந்தை எடுத்து இம்ரானிடம் விற்றுள்ளார். அதை ஒரு குப்பி ரூ.20,000 என்ற விலைக்கு முகமது விற்பனை செய்து வந்துள்ளார்.<\/p>\n\n\n\n<p>வெள்ளிக்கிழமை பள்ளிக்கரணையை சேர்ந்த மற்றொரு மருத்துவர் தீபனை கைது செய்த போலீசார் அவரிடமிருந்து 6 குப்பிகளை பறிமுதல் செய்தனர். இதனை தொடர்ந்து ரெம்டெசிவர் மருந்தை ஒரு குப்பி ரூ.12,500 என்ற விலையில் விற்றதாக பல்லாவரத்தைச் சேர்ந்த மருந்து விற்பனையாளரான ஜோசப் கின்ஸ்லீ என்பவரை போலீசார் கைது செய்தனர்.<\/p>\n\n\n\n<p>மற்றொரு புகாரின் பேரில், காவல்துறையினர் நடத்திய சோதனையில் மிண்ட் பகுதியில் இயங்கி வரும் ஷாராவி மருத்துவமனையில் மருந்தக உதவியாளராக பணியாற்றி வரும் கார்த்திக்கேயன் என்பவர் போலியான ஆவணங்களை தயார் செய்து கீழ்ப்பாக்கம் சிறப்பு விற்பனை மையத்தில் சமர்ப்பித்து ரெம்டெசிவர் மருந்தை வாங்கி இருப்பது தெரியவந்துள்ளது. இவருக்கு உதவியாக இருந்த ஜானோ என்பவர் தலைமறைவாக உள்ளார்.<\/p>\n\n\n\n<p>இதேபோல பிசியோதெரபிஸ்ட் சம்பாசிவம் மற்றும் செவிலியர் ராமன் ஆகியோர் இதே குற்றத்திற்காக கைது செய்யப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/three-doctors-health-workers-arrested-for-illegal-sale-of-remdesivir-in-chennai-298298\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/remdesevir.jpg"],"pubdate":"Sat, 01 May 2021 10:57:43 +0530"},{"title":"ப்ப்பா... தெறிக்கவிட்ட குடிமகன்கள்!! ஒரே நாளில் உச்சம் தொட்ட டாஸ்மாக் சரக்கு விற்பனை...!","text":"தமிழகத்தில் தீயாய் பரவி வரும் கொரோனா பரவல் காரணமாக பல்வேறு கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன. இரவு நேர ஊரடங்கும், ஞாயிற்றுக்கிழமைகளில் முழு ஊரடங்கும் பிறப்பிக்கப்பட்டுள்ளது. இதனால் மக்கள் தேவையின்றி வெளியே வர வேண்டாம் என அரசு கேட்டுக்கொண்டுள்ளது. அதேபோல் குடிமகன்கள் அதிகம் கூடும் டாஸ்மாக் &nbsp;கடைகளுக்கும் பல்வேறு கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன.&nbsp;    தமிழகத்தில் வழக்கமாக பகல் 12 மணிக்கு திறக்கப்படுகிற டாஸ்மாக் கடைகள் இரவு பத்து மணி வரை இயங்கும். ஆனால் தற்போது இரவு நேர ஊரடங்கு அமல்படுத்தப்பட்டுள்ளதால் பகல் 12 மணிக்கு திறக்கப்படும் மதுக்கடைகள் இரவில் ஒரு மணி நேரம் முன்னதாக 9 மணிக்கே மூடப்படும் என டாஸ்மாக் நிர்வாகம் தெரிவித்துள்ளது. அதேபோல் ஞாயிற்றுக்கிழமை முழு ஊரடங்கை முன்னிட்டும் டாஸ்மாக் கடைகளுக்கு விடுமுறை அளிக்கப்பட்டுள்ளன.&nbsp;    இந்நிலையில் இன்று தொழிலாளர் தினத்தை முன்னிட்டு டாஸ்மாக் கடைகளுக்கு விடுமுறை அளிக்கப்பட்டுள்ளதால் நேற்றே குடிமகன்கள் போட்டி, போட்டு சரக்குகளை வாங்கியுள்ளனர். அடுத்தடுத்து இரு தினங்களுக்கு விடுமுறை என்பதால் நேற்று ஒரே நாளில் மட்டும் தமிழகத்தில் உள்ள ஒட்டுமொத்த டாஸ்மாக் கடைகளில் 292 கோடி ரூபாய்க்கு மது விற்பனை செய்யப்பட்டுள்ளது. அதிகபட்சமாக சென்னையில் ரூ.63.44 கோடிக்கும், மதுரையில் ரூ. 59.63 கோடிக்கும், சேலத்தில் ரூ.55.93 கோடிக்கும், &nbsp;கோவையில் ரூ.56.37 கோடிக்கும் திருச்சியில் ரூ..56.72 கோடிக்கு மது விற்பனை &nbsp;செய்யப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/liquor-sales-in-tasmac-yesterday-hit-highest-rate-in-tamilnadu-qsexm1","image":["http:\/\/static.asianetnews.com\/images\/01dp93zzhnmvedv9m4capcp1xb\/tasmac-1-jpg_760x400.jpg"],"pubdate":"Sat, 01 May 2021 10:52:49 +0530"},{"title":"பாஜக-அதிமுக கூட்டணி படுதோல்வி அடைந்து திமுக தலைமையில் ஆட்சி.. மத்திய அரசை அலறவிடும் மார்க்சிஸ்ட் கம்யூனிஸ்ட் .","text":"மே தினத்தை முன்னிட்டு மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சியின் மாநிலச் செயலாளர் பாலகிருஷ்ணன் கொடியேற்றி பின் செய்தியாளர்களை சந்தித்தார். அப்போது பேசிய அவர், விவசாயிகள் டெல்லியில் போராடி வருகின்றனர். ஆனால் அவர்களை திரும்பிக்கூட பார்க்க மோடி அரசு மறுத்து வருகிறது. மத வெறி அரசாகவே பா.ஜ.க செயல்படுகிறது. பெண்கள் உரிமையை பாதுகாக்க வழியில்லை, பாலியல் கொடுமை, பெண்களுக்கான பாதுகாப்பு என அனைவரின் உரிமைக்காக போராட உறுதியேற்போம். நாளை வாக்கு எண்ணிக்கை நடைப்பெற உள்ளது.பா.ஜ.க அதிமுக கூட்டணி படுதோல்வி அடைந்து திமுக தலைமையில் ஆட்சி மாற்றம் தமிழகத்தில் ஏற்பட உள்ளது.&nbsp;    திமுகவினர் கொரோனாவில் இருந்து மக்களை பாதுக்காக்கும் நடவடிக்கைகளில் ஈடுபடுவார்கள் என்ற நம்பிக்கை உள்ளது. இந்த நெருக்கடி காலத்தில் கூட அனைவருக்கும் இலவச தடுப்பூசி போடும் கொள்கையே மத்திய அரசிடம் இல்லை. கொரோனாவை கையாண்டதில் மோடி அரசாங்கம் படுதோல்வி அடைந்துள்ளது. &nbsp;தடுப்பூசியை பொதுத்துறை நிறுவனங்கள் மூலம் உற்பத்தி செய்யாமல், கார்ப்ரேட் நிறுவனங்களுக்கு அனுமதி வழங்கியுள்ளது மோடி அரசு. மத்திய மாநில அரசுகள் எச்சரிக்கையாக இருந்திருந்தால் கொரோனா 2ம் அலையில் இருந்துபாதுகாத்திருக்க முடியும்.&nbsp;&nbsp;    தமிழக மக்கள் ஒன்றுபட்டு கொரோனாவை எதிர்த்து போராட உறுதியேற்க வேண்டும்.படுக்கை வசதி, ஆக்சிஜன் வசதி பற்றாக்குறையை போக்க நடவடிக்கை எடுக்க வேண்டும். ஒட்டுமொத்த நாடே முடிந்தால் சொல்லுங்கள் அல்லது வெளியேறுங்கள் என்ற கோஷத்தை நிலைநாட்ட வேண்டிய கட்டாயம் ஏற்பட்டிருக்கிறது. நோய் தொற்று இருப்பவர்களை உடனடியாக மருத்துவமனையில் அனுமதி செய்ய வேண்டும். இவ்வாறு அவர் பேசியுள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-bjp-aiadmk-alliance-failed-and-the-dmk-led-government-marxist-communist-screaming-at-the-central-government--qsexkb","image":["https:\/\/static.asianetnews.com\/images\/01f0ndnpwnchxtsg88y04x7nfc\/mk-stalin-jpg_760x400.jpg"],"pubdate":"Sat, 01 May 2021 10:51:47 +0530"},{"title":"திம்பம் சோதனைச்சாவடி வழியாக செல்லும் வாகனங்களுக்கு நுழைவு கட்டணம் ரத்து - வனத்துறை அறிவிப்பு","text":"ஈரோடு மாவட்டம் திம்பம் சோதனைச்சாவடி வழியாக தலமலை வனச்சாலையில் தாளவாடி செல்லும் வாகனங்களுக்கு நுழைவு கட்டணம் ரத்து செய்யப்பட்டுள்ளது.\nகர்நாடகாவில் கொரோனா காரணமாக சத்தியமங்கலம் - மைசூர் தேசிய நெடுஞ்சாலையில் உள்ள புளிஞ்சூர் சோதனைச்சாவடி வழியாக தாளவாடி மலைப்பகுதிக்கு வாகனங்கள் அனுமதிக்கப் படவில்லை.\nஇதனால் அவ்வழியாக செல்லும் அரசு பேருந்துகள் மற்றும் காய்கறி பாரம் ஏற்றிச் செல்லும் வாகனங்கள் திம்பம் சோதனை சாவடி வழியாக தலமலை வனச்சாலையில் தாளவாடி மலைப் பகுதிக்கு சென்று வருகின்றன.\nஇந்நிலையில் அங்கு வனத்துறையினர் அனைத்து வாகனங்களுக்கும் வழக்கம்போல் நுழைவு கட்டணம் வசூலித்ததால் காய்கறி உள்ளிட்ட அத்தியாவசிய பொருட்கள் கொண்டு செல்லும் வாகன ஓட்டிகள் மிகுந்த சிரமத்திற்கு ஆளாகியுள்ளனர்.\nகொரோனா தொற்று காலங்களில் மாற்று பாதையாக பயன்படுத்தும்போது இதுபோன்று வாகனங்களுக்கு நுழைவு கட்டணம் வசூலிக்கக் கூடாது என்று அவர்கள் வனத்துறைக்கு கோரிக்கை விடுத்தனர்.","link":"https:\/\/www.polimernews.com\/view\/145313-திம்பம்-சோதனைச்சாவடி-வழியாக-செல்லும்-வாகனங்களுக்கு-நுழைவு-கட்டணம்-ரத்து---வனத்துறை-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619846429145313.jpg"],"pubdate":"Sat, 01 May 2021 10:46:00 +0530"},{"title":"இந்தியாவில் இருந்து வந்தால் 5 ஆண்டுகள் சிறை... தடை விதித்த முக்கிய நாடு..!","text":"நம் நாட்டை இயல்பு நிலைக்கு மீட்டுக் கொண்டு வர அமெரிக்கா உள்ளிட்ட நாடுகள் உதவிக்கரம் நீட்டினாலும், பல நாடுகள் நம் நாட்டுடனான விமான சேவையை தற்காலிகமாக துண்டித்துள்ளன. அந்த வகையில், ஆஸ்திரேலியாவும் இந்தியாவுக்கு நேரடி விமான சேவையை ரத்து செய்தது.    இந்தியாவில் கடந்த 24 மணி நேரத்தில் கொரோனாவால் பாதிக்கப்பட்டு 3,523 பேர் உயிரிழந்துள்ளனர். நாடு முழுவதும் கொரோனாவால் புதிதாக பாதித்தவர்கள், குணமடைந்தோர், பலியானோர், சிகிச்சை பெறுவோர், இறப்பு விகித நிலவரம் குறித்து தினமும் காலை 9 மணியளவில் மத்திய சுகாதாரத்துறை அமைச்சகம் வெளியிட்டு வருகிறது. அதன்படி, இன்று மத்திய சுகாதார அமைச்சகம் வெளியிட்டுள்ள அறிக்கையில், &nbsp;புதிதாக 4,01,993 பேர் பாதிக்கப்பட்டுள்ளனர். இதன் மூலம், நாட்டின் மொத்த பாதிப்பு எண்ணிக்கை 1,91,64,969 ஆக உயர்ந்துள்ளது.  புதிதாக 3,523 பேர் உயிரிழந்துள்ளனர். இதன் மூலம், நாட்டின் மொத்த உயிரிழந்தோர் எண்ணிக்கை 2,11,853 ஆக உயர்ந்துள்ளது. தொற்றில் இருந்து ஒரே நாளில் 2,99,988 பேர் குணமடைந்துள்ளனர். இதன் மூலம், நாட்டில் மொத்தம் குணமடைந்தோர் எண்ணிக்கை 1,56,84,406 ஆக உயர்ந்துள்ளது. இந்தியாவில் கொரோனா தொற்றால் பாதிக்கப்பட்ட 32,68,710 பேர் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர்.  இந்தியாவில் கொரோனாவால் பாதிக்கப்பட்டோர் சதவிகிதம் 81.84% ஆக அதிகரித்துள்ளது. கொரோனாவால் உயிரிழந்தோர் சதவிகிதம் 1.11% ஆக அதிகரித்துள்ளது. கொரோனாவால் சிகிச்சை வெறுவோர் சதவிகிதம் 17.06% ஆக அதிகரித்துள்ளது. இதன் மூலம், நாட்டின் இதுவரை 15,49,89,635 பேருக்கு கொரோனா தடுப்பூசி போடப்பட்டுள்ளது. ஆஸ்திரேலியா இந்தியாவுக்கு நேரடி விமான சேவையை ரத்து செய்துவிட்டது. இருப்பினும் இந்தியாவிலிருந்து நேரடியாக வராமல், வேறு நாடுகளின் வழி பலரும் ஆஸ்திரேலியாவுக்கு வருவது தெரியவந்துள்ளதால் அந்நாட்டு அரசு இந்த எச்சரிக்கையை விடுத்துள்ளது.    இந்தியாவில் இருந்து ஆஸ்திரேலியர்களை ஆஸ்திரேளியாவுக்கு திரும்ப அந்நாட்டு அரசு உத்தரவிட்டுள்ளது. தடையை மீறி வருபவர்களுக்கு 5 ஆண்டுகள் சிறையும் 66 ஆயிரம் டாலர் அபராதமும் விதிக்கப்படுமென எச்சரிக்கை விடுத்துள்ளது. வரும் 3ம் தேதி முதல் இந்த உத்தரவு அமலுக்கு வருவதாகவும் மக்களின் நலனை கருத்தில் கொண்டு இந்த உத்தரவு பிறப்பிக்கப்படுவதாகவும் விளக்கம் அளித்துள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/world\/5-years-imprisonment-if-coming-from-india-the-main-country-that-banned--qsex9e","image":["https:\/\/static.asianetnews.com\/images\/01f3msssrhd4jtcjrrhc5vax6w\/new-project--8--jpg_760x400.jpg"],"pubdate":"Sat, 01 May 2021 10:45:14 +0530"},{"title":"மதுரை அருகே கொரோனா காரணமாக மீன்பிடி திருவிழாவுக்கு தடை : தடையை மீறி மீன்பிடி திருவிழாவில் ஆயிரக்கணக்கானோர் பங்கேற்பு","text":"தமிழகத்தில் கொரோனா பரவல் அதிகரித்து வரும் நிலையில், மதுரை மாவட்டம் மேலூர் அருகே தடையை மீறி ஆயிரக்கணக்கானோர் மீன்பிடி திருவிழாவில் கலந்து கொண்டனர்.\nகொரோனா காரணமாக திருவாதவூர் பெரிய கண்மாய் மீன்பிடி திருவிழாவுக்கு அனுமதி மறுக்கப்பட்டிருந்தது.\nஇதனை மீறியும், தமிழகத்தின் பல்வேறு பகுதிகளை சேர்ந்த 5ஆயிரத்திற்கும் மேற்பட்டோர் நள்ளிரவு முதலே திருவாதவூர் பெரிய கண்மாயில் குவிந்து, கொரோனாவை மறந்து அலட்சியமாக மீன்பிடித்துச் சென்றனர்.கட்லா, விரால், ஜிலேபி, கெழுத்தி, உளுவை உள்ளிட்ட நாட்டு வகை மீன்கள் அதிக அளவில் சிக்கின.","link":"https:\/\/www.polimernews.com\/view\/145312-மதுரை-அருகே-கொரோனா-காரணமாக-மீன்பிடி-திருவிழாவுக்கு-தடை-:-தடையை-மீறி-மீன்பிடி-திருவிழாவில்-ஆயிரக்கணக்கானோர்-பங்கேற்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619846543145312.jpg"],"pubdate":"Sat, 01 May 2021 10:44:50 +0530"},{"title":"மே ஒன்றாம் தேதியை தொழிலாளர், விவசாயிகள் ஒற்றுமை நாளாக விவசாய சங்கங்கள் கொண்டாட்டம்..!","text":"மே ஒன்றாம் தேதியை தொழிலாளர்- விவசாயிகள் ஒற்றுமை நாளாக கொண்டாட இருப்பதாக டெல்லியில் போராடும் விவசாயிகள் தெரிவித்துள்ளனர்.\nமத்திய அரசு கொண்டு வந்துள்ள விவசாயச் சட்டங்களுக்கு எதிர்ப்புத் தெரிவித்து டெல்லி எல்லையில் கடந்த 5 மாதங்களாக விவசாயிகள் போராட்டம் நடத்தி வருகின்றனர்.\nஇந்நிலையில் போராட்டத்தில் ஈடுபட்டுள்ள விவசாயிகள் சீக்கியர்களின் 9வது குருவான ஸ்ரீதேக் பகதூரின் 400வது பிறந்தநாளைக் கொண்டாடினர்.\nதொடர்ந்து தொழிலாளர் தினமான இன்று தொழிலாளர், விவசாயிகளின் ஒற்றுமை நாளாக கொண்டாட இருப்பதாக சம்யுக்த கிஸான் மோர்ச்சா அமைப்பு தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145311-மே-ஒன்றாம்-தேதியை-தொழிலாளர்,-விவசாயிகள்-ஒற்றுமை-நாளாக-விவசாய-சங்கங்கள்-கொண்டாட்டம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619847433145311.jpg"],"pubdate":"Sat, 01 May 2021 10:36:58 +0530"},{"title":"தல 50 ஆவது பிறந்தநாளை தெறிக்க விடும் ரசிகர்கள்..! சமூக வலைத்தளத்தை கலக்கும் விதவிதமான போஸ்டர்..!","text":"தல அஜித் இன்று தன்னுடைய 50 ஆவது பிறந்தநாளை கொண்டாடி வரும், நிலையில்... வலிமை அப்டேட் கிடைக்க வில்லை என்றாலும் சமூக வலைத்தளத்தில் விதவிதமான போஸ்டர்களை தெறிக்க விட்டு கொண்டாடி வருகிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actor-ajith-50th-birthday-trending-birthday-posters-gallery-qsewq3","image":["https:\/\/static.asianetnews.com\/images\/01f4k49m30czdye2875k3x8zrf\/a15-jpg_760x400.jpg"],"pubdate":"Sat, 01 May 2021 10:33:40 +0530"},{"title":"அய்யோ... அய்யய்யோ... இந்தியாவுக்கா இந்த நிலைமை... இடுகாடுகளில் நிரம்பி வழியும் சடலங்கள்..!","text":"இந்தியாவில் கடந்த 24 மணி நேரத்தில் கொரோனாவால் பாதிக்கப்பட்டு 3,523 பேர் உயிரிழந்துள்ளனர். நாடு முழுவதும் கொரோனாவால் புதிதாக பாதித்தவர்கள், குணமடைந்தோர், பலியானோர், சிகிச்சை பெறுவோர், இறப்பு விகித நிலவரம் குறித்து தினமும் காலை 9 மணியளவில் மத்திய சுகாதாரத்துறை அமைச்சகம் வெளியிட்டு வருகிறது. அதன்படி, இன்று மத்திய சுகாதார அமைச்சகம் வெளியிட்டுள்ள அறிக்கையில், &nbsp;புதிதாக 4,01,993 பேர் பாதிக்கப்பட்டுள்ளனர். இதன் மூலம், நாட்டின் மொத்த பாதிப்பு எண்ணிக்கை 1,91,64,969 ஆக உயர்ந்துள்ளது.  புதிதாக 3,523 பேர் உயிரிழந்துள்ளனர். இதன் மூலம், நாட்டின் மொத்த உயிரிழந்தோர் எண்ணிக்கை 2,11,853 ஆக உயர்ந்துள்ளது. தொற்றில் இருந்து ஒரே நாளில் 2,99,988 பேர் குணமடைந்துள்ளனர். இதன் மூலம், நாட்டில் மொத்தம் குணமடைந்தோர் எண்ணிக்கை 1,56,84,406 ஆக உயர்ந்துள்ளது. இந்தியாவில் கொரோனா தொற்றால் பாதிக்கப்பட்ட 32,68,710 பேர் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர்.    இந்தியாவில் கொரோனாவால் பாதிக்கப்பட்டோர் சதவிகிதம் 81.84% ஆக அதிகரித்துள்ளது. கொரோனாவால் உயிரிழந்தோர் சதவிகிதம் 1.11% ஆக அதிகரித்துள்ளது. கொரோனாவால் சிகிச்சை வெறுவோர் சதவிகிதம் 17.06% ஆக அதிகரித்துள்ளது. இதன் மூலம், நாட்டின் இதுவரை 15,49,89,635 பேருக்கு கொரோனா தடுப்பூசி போடப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/this-is-the-situation-in-india-bodies-overflowing-in-cemeteries-qsewos","image":["https:\/\/static.asianetnews.com\/images\/01f4gtnwvckvrtz08awevj17g9\/2-jpg_760x400.jpg"],"pubdate":"Sat, 01 May 2021 10:32:54 +0530"},{"title":"தமிழகத்தை ஆளப்போவது யார்.? நாளை காலை 8 மணிக்கு வாக்கு எண்ணிக்கை...","text":"தமிழக சட்டமன்ற தேர்தலுக்கான வாக்கு எண்ணிக்கை நாளை காலையில் 8 மணிக்கு தொடங்க உள்ளது. அதற்கான அனைத்து ஏற்பாடுகளையும் செய்துள்ள தேர்தல் ஆணையம் வாக்கு எண்ணிக்கைக்கு தயார் நிலையில் உள்ளது. தமிழக சட்டமன்ற தேர்தல் வாக்குபதிவு நடந்து முடிந்து 21 நாட்கள் நிறைவடைந்துள்ள நிலையில் அடுத்த முதலமைச்சர் யார் என்ற மிகுந்த எதிர்பார்ப்புடன் ஒட்டுமொத்த தமிழகமும் காத்திருக்கிறது. இந்நிலையில் தமிழக சட்டமன்ற தேர்தலுக்கான &nbsp;வாக்கு எண்ணிக்கை நாளை நடைபெற உள்ளது. கடந்த ஏப்ரல் 6ஆம் தேதி வாக்குப்பதிவு நடந்த நிலையில் மின்னணு வாக்குப்பதிவு எந்திரங்கள் 3 அடுக்கு பாதுகாப்புடன் 75 வாக்கு எண்ணும் மையங்களில் பாதுகாக்கப்பட்டு வருகிறது.&nbsp;    குறிப்பாக சென்னையில் 16 சட்டமன்ற தொகுதிகளுக்கான வாக்கு எந்திரங்கள் சென்னை நுங்கம்பாக்கம் லயோலா கல்லூரியிலும், ராணி மேரி மற்றும் அண்ணா பல்கலைக்கழக வளாகத்திலும் வைக்கப்பட்டுள்ளது. மூன்று மையங்களிலும் கொரோனா பாதுகாப்பு நடவடிக்கைகள் மேற்கொள்ளப்பட்டுள்ளன. வழக்கம்போல முதலில் தபால் வாக்குகள் எண்ணப்படும் உள்ளது, இதற்காக 4 &nbsp;மேஜைகளும், மின்னணு வாக்குகளை எண்ண 14 மேஜைகளும் போடப்பட்டுள்ளது. கொரோனா நெருக்கடி காரணத்தால் வாக்கு எண்ணும் வளாகத்தைச் சுற்றி கட்சித் தொண்டர்கள் கூட தடை விதிக்கப்பட்டுள்ளது. இந்நிலையில் நாளை காலை 8 மணிக்கு வாக்குகள் எண்ணப்பட உள்ளன. முதல் சுற்று முடிவுகள் காலை 9:30 மணிக்கு வெளியாகும் என எதிர்பார்க்கப்படுகிறது. அதேபோல் கொரோனா நெருக்கடி மற்றும் விதிமீறல்களை பின்பற்ற வேண்டி உள்ளதால்.    வாக்கு எண்ணிக்கை முழுவதுமாக எண்ணி முடிக்க இரவு 12 மணி கூட ஆகலாம் என கூறப்படுகிறது. தேர்தல் முடிவுகள் அவ்வப்போது தேர்தல் ஆணையத்தின் இணையதளத்தில் வெளியிடவும் நடவடிக்கைகள் மேற்கொள்ளப்பட்டுள்ளது. அதேபோல வாக்கு எண்ணிக்கை மையத்தில் முகவர்கள், செய்தியாளர்கள் கொரோனா இல்லை என்பதற்கான &nbsp;சான்றிதழை வைத்திருத்தல் அவசியம், வாக்கு எண்ணும் மையங்களில் முகவர்கள் செல்போன்களை கொண்டு செல்ல அனுமதி இல்லை என கூறப்பட்டுள்ளது. ஆக மொத்தம் தேர்தல் களத்தில் 3 ஆயிரத்து 998 வேட்பாளர்கள் உள்ள நிலையில், அவர்களில் யார் வெற்றி பெற்று சட்டமன்றத்திற்குள் நிழைய போகிறார்கள் என்பது நாளை தெரிந்துவிடும். அதே போல தமிழகத்தின் இருபெரும் முக்கிய தலைவர்களான கருணாநிதி, ஜெயலலிதா ஆகியோரின் மறைவுக்குப் பின்னர் நடக்கும் முதல் சட்டமன்ற தேர்தல் இது என்பது குறிப்பிடத்தக்கது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/who-will-rule-tamil-nadu-counting-of-votes-tomorrow-at-8-am--qsewjt","image":["https:\/\/static.asianetnews.com\/images\/01f4c0w7x8kksm1tgbgryzk6jx\/counting-center-jpg_760x400.jpg"],"pubdate":"Sat, 01 May 2021 10:29:54 +0530"},{"title":"‘சரவணன் சூர்யாவாக மாறிய அற்புதம் உங்களால் தான் நிகழ்ந்தது’... கே.வி.ஆனந்த் மறைவு குறித்து சூர்யா உருக்கம்!","text":"தமிழ் திரையுலகில் ஒளிப்பதிவாளராக அறிமுகமாகி, முன்னணி இயக்குநராக வலம் வந்தவர் கே.வி.ஆனந்த். கடந்த 24ம் தேதி சென்னை மணப்பாக்கத்தில் உள்ள மியாட் மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டிருந்த அவர், இன்று அதிகாலை 3 மணி அளவில் மாரடைப்பு ஏற்பட்டு மரணமடைந்தார். அவருக்கு கொரோனா தொற்று இருந்தால் உடல் வெறும் 5 நிமிடங்கள் மட்டுமே சாஸ்திரி நகரில் உள்ள அவரது இல்லத்தில் வைக்கப்பட்டது. அதன் பின்னர் பெசன்ட் நகரில் உள்ள மின் மயானத்தில் தகனம் செய்யப்பட்டது.&nbsp;    கே.வி.ஆனந்தின் மறைவிற்கு நடிகர் சூர்யா மிகவும் உருக்கமான இரங்கல் அறிக்கையை வெளியிட்டுள்ளார். தன்னுடைய திரைப்பயணத்தில் தவிர்க்க முடியாத நபராக இருந்த கே.வி.ஆனந்தின் திடீர் மரணம் குறித்து சூர்யா வெளியிட்டுள்ள அறிக்கையில், கே.வி. ஆனந்த் சார்.. இது 'பேரிடர் காலம்' என்பதை உங்கள் மரணம் அறைந்து நினைவூட்டுகிறது. நீங்கள் இல்லை என்கிற உண்மை, மனமெங்கும் அதிர்வையும் வலியையும் உண்டாக்குகிறது. ஏற்க முடியாத உங்கள் இழப்பின் துயரத்தில், மறக்க முடியாத நினைவுகள் அலை அலையாக உயிர்த்தெழுகின்றன.    நீங்கள் எடுத்தப் புகைப்படங்களில்தான், 'சரவணன் சூர்யாவாக மாறிய அந்த அற்புதத் தருணம் நிகழ்ந்தது. 'முன்பின் அறிமுகமில்லாத ஒருவனை சரியான கோணத்தில் படம்பிடித்துவிட வேண்டுமென, இரண்டு மணிநேரம் நீங்கள் கொட்டிய உழைப்பை இப்போதும் வியந்து பார்க்கிறேன். 'மெட்ராஸ் டாக்கீஸ்' அலுவலகத்தில், அந்த இரண்டு மணிநேரம், ஒரு போர்களத்தில் நிற்பதைப் போலவே உணர்ந்தேன்.    'நேருக்கு நேர்' திரைப்படத்திற்காக நீங்கள் என்னை எடுத்த, அந்த ' ரஷ்யன் ஆங்கிள்' புகைப்படம்தான், இயக்குனர் திரு, வசந்த், தயாரிப்பாளர் திரு. மணிரத்னம் உள்ளிட்ட அனைவருக்கும், என்மீது நம்பிக்கை வர முக்கிய காரணம். புகைப்படத்தைவிட பத்தாயிரம் மடங்கு பெரியதாக முகம் தோன்றும் வெள்ளித்திரையிலும், நடிகனாக என்னை படம்பிடித்ததும் நீங்கள்தான்.  முதன்முதல் என் மீது பட்ட வெளிச்சம், உங்கள் கேமராவில் இருந்து வெளிப்பட்டது. அதன்மூலம்தான் என் எதிர்காலம் பிரகாசமானது. என்னுடைய திரையுலகப் பயணத்தில் உங்களின் பங்களிப்பும், வழிகாட்டலும் மறக்கமுடியாதது. 'வளர்ச்சிக்கு நீ இதையெல்லாம் மாற்றிக்கொள்ள வேண்டும்' என அன்புடன் அக்கறையுடன் சொன்ன வார்த்தைகள் இப்போதும் என்னை வழிநடத்துகின்றன.    இயக்குனராக அயன்' திரைப்படத்திற்கு நீங்கள் உழைத்த உழைப்பு, ஒரு மாபெரும் வெற்றிக்காக காத்திருந்த எனக்குள், புதிய உத்வேகத்தை அளித்தது. அயன் திரைப்படத்தின் வெற்றி, 'அனைவருக்கும் பிடித்த நட்சத்திரமாக' என்னை உயர்த்தியது என்பதை நன்றியுடன் நினைத்துப் பார்க்கிறேன். எனது முதல் திரைப்படத்தில் நீங்களும், உங்களின் கடைசி திரைப்படத்தில் நானும் பணியாற்றியது இயற்கை செய்த முரண் எங்கள் நினைவில் என்றும் நீங்கள் வாழ்வீர்கள் சார். இதயப்பூர்வமான நன்றி அஞ்சலி.,&nbsp;என தனது வேதனையை வெளிப்படுத்தியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/actor-suriya-condolence-to-kv-anand-demise-qsewfp","image":["https:\/\/static.asianetnews.com\/images\/01f4hec7ny3358t7d06qwm954r\/e0l-w5oviaae39y-jpg_760x400.jpg"],"pubdate":"Sat, 01 May 2021 10:27:25 +0530"},{"title":"ஜப்பானில் சக்திவாய்ந்த நிலநடுக்கம்..! ரிக்டர் அளவுகோலில் 6.8புள்ளிகளாக பதிவு","text":"ஜப்பான் நாட்டில் அதிகாலையில் ஏற்பட்ட சக்திவாய்ந்த நிலநடுக்கத்தால் மக்கள் பீதியடைந்தனர்.\nஜப்பானின் கிழக்கு கடற்கரை பகுதியான இஷினோமகிக்கு தென் கிழக்கில் 47 கிலோ மீட்டர் தொலைவில் ஏற்பட்ட நிலநடுக்கம் ரிக்டர் அளவுகோலில் 6புள்ளி 8 ஆக பதிவானது.\nநிலநடுக்கத்தால் கட்டிடங்கள் லேசாக குலுங்கியதாக கூறப்படுகிறது. இருப்பினும், நிலநடுக்கத்தால் ஏற்பட்ட உயிர்சேதம், பொருட்சேதம் பற்றிய விவரங்கள் எதுவும் வெளிவரவில்லை.\nநிலநடுக்கம் ஏற்பட்டதை தொடர்ந்து, ஆங்காங்கே நிலச்சரிவு ஏற்பட வாய்ப்புள்ளதாக எச்சரிக்கை விடுக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145309-ஜப்பானில்-சக்திவாய்ந்த-நிலநடுக்கம்..!-ரிக்டர்-அளவுகோலில்-6.8புள்ளிகளாக-பதிவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619844105145309.jpg"],"pubdate":"Sat, 01 May 2021 10:10:15 +0530"},{"title":"காற்றில் பறந்த நெறிமுறைகள்; கொரோனா மையங்களில் நோயாளிகளை கவனித்துக் கொள்ளும் உறவினர்கள்!","text":"<p>Chennai covid19 second wave hospitals make kin care for patients : தொடர்ந்து அதிகரித்து வரும் கொரோனா தொற்று காரணமாக அரசு மருத்துவமனைகள் மற்றும் இதர கொரோனா சிகிச்சை மையங்களில், நோயாளிகளுக்கு அருகே அவர்களின் உறவினர்கள் இருக்கும் படி கேட்டுக் கொள்ளப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>டைம்ஸ் ஆஃப் இந்தியாவின் செய்திப்படி, ராஜீவ் காந்தி மருத்துவமனை டவர் மூன்றில் தன்னுடைய 51 வயதுமிக்கவருக்கு அருகே அவருடைய மனைவி 12 மணி நேரம் தங்கவைக்கப்பட்டுள்ளார். கொரோனாவிற்கு சிகிச்சை அளிக்கும் மையங்களில் யாருக்கும் அனுமதி அளிக்க கூடாது என்று வழிகாட்டு நெறிமுறைகள் கூறுகின்ற நிலையில் மருத்துவர்கள் ஒவ்வொரு நோயாளிக்கும் அருகே அவரின் உறவினர்கள் இருக்க வேண்டும் என்று கேட்டுள்ளனர். சிலர் முகக்கவசங்கள் இல்லாமல், பாதுகாப்பு ஆடை ஏதும் இல்லாமல் அப்படியே அமர்ந்துள்ளனர். எவ்வளவோ முயற்சிகள் மேற்கொள்ளப்பட்ட போதும் திங்கள்கிழமை அன்று அந்த 51 வயது மதிக்கத்தக்க நபர் உயிரிழந்தார்.<\/p>\n\n\n\n<p>மருத்துவமனை நிர்வாகம் போதுமான மருத்துவர்கள் மற்றும் செவிலியர்கள் இல்லாத காரணத்தால் அவர்களின் உறவினர்கள் நோயாளிகள் அருகே தங்க வைக்கப்பட்டுள்ளனர் என்று கூறுகிறது. ஆனால் சுகாதாரத்துறை, இப்படி தங்கும் நபர்களால் மீண்டும் கொரோனா தொற்று அதிகரிக்கும் அபாயம் உள்ளது என்று எச்சரிக்கை செய்துள்ளனர். கீழ்பாக்கம் அரசு மருத்துவமனையில் ஒரு பெண்மணி சிகிச்சை எடுத்துக் கொள்ள அவருடன் அவர் மகள் தங்கியிருந்தார். தினமும் உணவகங்களுக்கு சென்று உணவு வாங்குதல், பழைய துணிகளை வீட்டுக்கு எடுத்து சென்று, புதிய துணிகளை கொண்டு வருவதற்காக பேருந்தில் செல்லுதல் போன்றவற்றை மேற்கொண்டுள்ளார். அவருடைய அம்மா டிஸ்சார்ஜ் ஆன பிறகு வீட்டில் உள்ள அனைவருக்கும் நோய் தொற்று அறிகுறி ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p><a href=\"https:\/\/indianexpress.com\/article\/express-exclusive\/indias-covid-crisis-anthony-s-fauci-coronavirus-death-7297380\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : இந்தியாவில் சில வாரங்களுக்கு ஊரடங்கு போடுங்கள் &#8211; பைடன் நிர்வாகத்தின் தலைமை மருத்துவ ஆலோசகர்<\/strong><\/a><\/p>\n\n\n\n<p>இப்படியான நபர்கள் அதிகப்படியான தொற்றை உருவாக்குகின்றனர். அவர்களால் மற்றவர்களுக்கு ஏற்படும் தொற்றின் அபாயம் அதிகரித்துள்ளது. ஒரு நபரால் சென்னையில் 1.2 நபருக்கு கொரோனா தொற்றை ஏற்படுத்த முடியும். இதன் அர்த்தம் கொரோனாவால் பாதிக்கப்பட்ட ஒவ்வொரு நபரையும் கொரோனா தொற்றுக்கு ஆட்படுத்த முடியும்.<\/p>\n\n\n\n<p>அரசு படுக்கை வசதிகளை அதிகரித்தாலூம் போதுமான மருத்துவர்கள் இல்லை என்று கொரோனா சிகிச்சை மையத்தில் பணியாற்றும் மூத்த மருத்துவர் கூறியுள்ளார். பொது வார்டில் 15 நோயாளிக்கு ஒரு செவிலியர் இருக்கின்ற நிலையில் ஐ.சி.யூவில் 4 பேருக்கு ஒருவரும், ஆக்ஸிஜன் பெட்டில் 8 பேருக்கு ஒருவரும் பணியாற்றுவார்கள். ஆனால் இம்முறை நோயாளிகளின் எண்ணிக்கை அதிகரித்துள்ளது. தனிமைப்படுத்தப்பட்ட வார்டுகளில் நோயாளிகளின் உறவினர்களை அனுமதித்தால் கடுமையான நடவடிக்கை மேற்கொள்ளப்படும் என்று சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் அறிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/chennai-covid19-second-wave-hospitals-make-kin-care-for-patients-298278\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Covid19.jpg"],"pubdate":"Sat, 01 May 2021 10:08:56 +0530"},{"title":"‘பாக்யா… நீங்க ஸ்டெப் போடுவீங்கனு இப்பத்தான் தெரியுது’ ரீல் மகனுடன் சீரியல் நடிகை டான்ஸ்","text":"<p><strong>Vijay Tv Serial News :<\/strong> அடுத்தடுத்த திருப்பங்களால் விஜய் டிவி யின் முன்னனி சீரியலாக பாக்கியலட்சுமி உருவெடுத்துள்ளது. சீரியலில் பாக்கியலட்சுமி ரோலில் நடித்து வரும் சுசித்ராவுக்கு சமூக வலைதளங்களில் ஏராளமான ரசிகர்கள் உள்ளனர். அம்மா ரோலில் அசத்தி வரும் சுசித்ரா சமீபத்தில் நடைபெற்ற ‘விஜய் அவார்ட்ஸ்’ விருது வழங்கும் நிகழ்ச்சியில் சிறந்த அம்மாவுக்கான விருதை தட்டிச் சென்றார்.<\/p>\n\n\n\n<p>பாக்கியலட்சுமிக்கு மகனாக எழில் ரோலில் நடித்து வரும் வி.ஜே.விஷாலுடன் சுசித்ரா நடனமாடிய வீடியோ சமூக வலைதளங்களில் வெளியாக, அந்த வீடியோ தற்போது வைரலாகி வருகிறது.<\/p>\n\n\n\n\n\n\n\n<p>‘பாக்கிய நீங்க ஸ்டெப் போடுவீங்கனு இப்பத்தான் தெரியுது, உங்க பையன் எழில் டான்ஸ் ஸ்டெப் எல்லாம் நல்லா போடுறாரு’ என ரசிகை ஒருவர் கமெண்ட் செய்துள்ளார். சீரியலில் அடக்கமாக, குடும்பத்தை கவனிக்கும் பாக்கியாவா டான்ஸ் ஆடுறது என ரசிகர்கள் பலரும் கமெண்டில் தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-298292\" height=\"600\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/bakya-cmnt-e1619843562834.jpg?w=718\" width=\"718\" \/><\/figure>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-serial-baakiyalakshmi-suchithra-ezhil-vj-vishal-dance-viral-video-298281\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/bakya-1-e1619843338907.jpg"],"pubdate":"Sat, 01 May 2021 10:04:18 +0530"},{"title":"Tamil News Today Live : தமிழகம் உள்பட 5 மாநிலங்களில் வாக்கு எண்ணிக்கை; தயார் நிலையில் தேர்தல் ஆணையம்","text":"<p><strong>Today Tamil News : <\/strong>தேர்தல், அரசியல், சமூகம் சார்ந்த செய்திகளை இந்த லைவ் ப்ளாக்கில் காணலாம். உடனுக்குடன் செய்திகளை தமிழில் அறிந்துகொள்ள இந்தத் தளத்துடன் இணைந்திருங்கள்.<\/p>\n\n\n\n<p><strong>நாளை வாக்கு எண்ணிக்கை :<\/strong><\/p>\n\n\n\n<p>தமிழகம், புதுவை, மேற்கு வங்கம் உள்பட 5 மாநிலங்களுக்கு சட்டப்பேரவை தேர்தல் வாக்குப்பதிவு நடந்து முடிந்த நிலையில், நாளை வாக்கு எண்ணிக்கை நடைபெறுகிறது. இந்திய தேர்தல் ஆணையம் வெளியிட்ட கொரோனா பாதுகாப்பு கட்டுப்பாடுகளுடன் நாளை நடைபெறும் வாக்கு எண்ணிக்கைக்கு தேவையான அனைத்து ஏற்பாடுகளும் தயார் நிலையில் உள்ளன.<\/p>\n\n\n\n<p><strong>இன்று முதல் 18+ அனைவருக்கு தடுப்பூசி :<\/strong><\/p>\n\n\n\n<p>மே 1 முதல் 18 வயதுக்கு மேற்பட்ட அனைவருக்கும் தடுப்பூசி என்ற திட்டத்தை மத்திய அரசு அறிவித்தது. பெரும்பாலான மாநிலங்களில் தடுப்பூசி பற்றாக்குறை நிலவுவதாக மாநில அரசுகள் குற்றம் சாட்டி வந்த நிலையில், 15 மாநிலங்களில் மத்திய அரசின் 18 வயதுக்கு மேற்பட்டவர்கள் அனைவருக்கும் தடுப்பூசி செலுத்தும் திட்டம் கேள்விக்குறியாகி உள்ளது.<\/p>\n\n\n\n<p><strong>100-ஐ கடந்த கொரோனா பலி :<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் கொரோனா இரண்டாம் அலையின் தீவிரம் உச்சமடைந்து வரையும் வரையில், நேற்று ஒரு நாளில் மட்டும் 18,692 பேருக்கு தொற்று உறுதி செய்யப்பட்டுள்ளது. நேற்று ஒரே நாளில் சிகிச்சையில் இருந்த 113 பேர் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p><strong>வாக்கு எண்ணிக்கையில் சிக்கல் :<\/strong><\/p>\n\n\n\n<p>விருதுநகர் மாவட்டத்தில் வாக்கு எண்ணிக்கையில் ஈடுபடும் அலுவலர்கள், ஊழியர்கள், முகவர்கள், பத்திரிகையாளர்கள் என 2,527 பேருக்கு பரிசோதனை செய்யப்பட்டதில், அரசியல் கட்சிகளின் ஏஜெண்டுகள் 61 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது அதிர்ச்சியை ஏற்படுத்தி உள்ளது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-election-news-live-results-corona-dmk-stalin-cm-eps-victory-chennai-live-updates-298266\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/rs-eci-pic-.jpg"],"pubdate":"Sat, 01 May 2021 08:46:48 +0530"}]