[{"title":"கொரோனா நோயாளிகளுக்கு படுக்கை வசதி, ஆக்சிஜன் சிலிண்டர் வசதி ஏற்படுத்தி கொடுக்கும் சோனு சூட்","text":"டெல்லியில் 11 மணி நேரத்திற்கு பிறகும், உத்தரபிரதேசத்தில் ஒன்பதரை மணி நேரத்திற்கு பிறகும் தான் கொரோனா நோயாளிகளுக்கு படுக்கை வசதிகள் கிடைப்பதாக இந்தி நடிகர் சோனு சூட் வேதனை தெரிவித்துள்ளார்.\nநாடு முழுவதும் கொரோனா பரவல் அதிகரித்து வரும் நிலையில், மருத்துவ உதவிகள் தேவைப்படும் நோயாளிகள், சோனு சூட்டை ட்விட்டர் மூலம் தொடர்புகொண்டு உதவி கேட்ட வண்ணம் உள்ளனர். அவர்களுக்கு உடனடியாக சம்பந்தப்பட்ட மருத்துவமனைகளில் பேசி படுக்கை வசதி, ஆக்சிஜன் சிலிண்டர் வசதி ஏற்படுத்தி கொடுத்து உதவி வருகிறார்.\nஇந்த நிலையில், ட்விட்டரில் பதிவிட்டுள்ள சோனு சூட், டெல்லி, உத்தரபிரதேசத்தில் நீண்ட நேர போராட்டத்திற்கு பின்னரே கொரோனா நோயாளிகளுக்கு படுக்கைகள் கிடைப்பதாகவும், இருந்தாலும் தேவைப்படுவோருக்கு உதவி கிடைக்கச் செய்யவேண்டும் என தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/145339-கொரோனா-நோயாளிகளுக்கு-படுக்கை-வசதி,-ஆக்சிஜன்-சிலிண்டர்-வசதி-ஏற்படுத்தி-கொடுக்கும்-சோனு-சூட்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619858264145339.jpg"],"pubdate":"Sat, 01 May 2021 14:04:03 +0530"},{"title":"கிரிக்கெட் வீரர் ரவிச்சந்திரன் அஸ்வின் குடும்பத்தில் 10 பேருக்கு கொரோனா","text":"கிரிக்கெட் வீரர் ரவிச்சந்திரன் அஸ்வினின் குடும்பத்தில் 10 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது.\nஇதுகுறித்து ட்விட்டரில் பதிவிட்டுள்ள அஸ்வினின் மனைவி ப்ரித்தி, ஒரே வாரத்தில் தங்களது குடும்பத்தில் உள்ள 6 பெரியவர்கள் மற்றும் 4 குழந்தைகளுக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டிருப்பதாகவும், பாதிக்கப்பட்ட அனைவரும் வெவ்வேறு வீடுகள் மற்றும் மருத்துவமனையில் தனிமைப்படுத்திக் கொண்டுள்ளதாகவும் குறிப்பிட்டுள்ளார்.\nகொரோனாவை எதிர்த்து போராட ஒரே வழி கொரோனா தடுப்பூசி மட்டுமே எனக் கூறியுள்ள ப்ரித்தி, உடல்வலிமையை விட மன வலிமையே கொரோனாவிலிருந்து மீட்கும் என்றும், தனக்கு 5 முதல் 8 நாட்கள் மிகவும் மோசமானதாக இருந்ததாகவும் குறிப்பிட்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/145338-கிரிக்கெட்-வீரர்-ரவிச்சந்திரன்-அஸ்வின்-குடும்பத்தில்-10-பேருக்கு-கொரோனா","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619858170145338.jpg"],"pubdate":"Sat, 01 May 2021 14:03:55 +0530"},{"title":"திட்டித் தீர்க்கும் ஹேட்டர்ஸ்; ஆனாலும் ட்ரெண்டிங்கில் நம்பர் ஒன்: அப்படி என்ன பண்ணுனாங்க அர்ச்சனா?","text":"<p><strong>BiggBoss Archana YouTube Channel Bathroom Video Issue News : <\/strong>சின்னத்திரை நட்சத்திரங்களின் யூடியூப் சேனல்கள் தான் தற்போதைய நாள்களின் சோடியல் மீடியா ட்ரெண்டிங்கில் முன்னனியில் உள்ளன. பிரபலங்கள் பலரும் தங்களது அழகு ரகசியங்கள் முதல் மாடித் தோட்டம் வரை, அவர்களது வாழ்வியலை வீடியோவாக யூடியூபில் பதிவிட்டு வருகின்றனர்.<\/p>\n\n\n\n<p>சற்று வித்தியாசமான கான்செப்ட்டுடன் யூடியூபில் களம் இறங்கியவர் பிக்பாஸ் அர்ச்சனா. ஜீ தமிழ் தொலைக்காட்சியின் பிரபல தொகுப்பாளராக வலம் வந்த அர்ச்சனா, பிக்பாஸ் நிகழ்ச்சியில் பங்கேற்பாளராக கலந்துக் கொண்டார். அதன்பின், சின்னத்திரையில் அதிகம் தலைக்காட்டாமல் இருந்தார். கொரோனா காலம் என்பதால், வீட்டிற்குள் முடங்கு கிடக்கும் சூழல் ஏற்படவே, ‘வாவ் லைஃப்’ என்ற யூடியூப் சேனைலை சில மாதங்களுக்கு முன் தொடங்கினார். தனது வீட்டின் ஒவ்வொரு அறையின் தோற்றத்தையும், வடிவமைப்பையும், அதில் இடம்பெற்றுள்ள பொருள்கள் என அனைத்தையும் தனித்தனியான வீடியோ மூலமாக ரசிகர்களுக்கு காண்பித்து வந்தார். அந்த வகையில், சில தினங்களுக்கு முன்பு, தனது வீட்டின் கழிப்பறையையும் வீடியோவாக பதிவிட்டார்.<\/p>\n\n\n\n<p>வீடியோவில், மகள் சாராவுடன் தங்கள் வீட்டின் கழிப்பறையில் சுகாதாரம் எந்த அளவுக்கு பேணப்பட்டு வருகிறது என்பதை விளக்கி உள்ளனர். இறுதியாக, கழிப்பறையை சுத்தமாக வைத்திருப்பதற்காக சாராவுக்கு அர்ச்சனா பரிசினை வழங்குகிறார். இந்த நிலையில், இந்த வீடியோ தற்போது சமூக வலைதளங்களில் ட்ரெண்டிங்கில் உள்ளது. ஒரு புறம் ஆதரவு, மறு பறம் எதிர்ப்பு என ‘வாவ் லைஃப்’ ஒரே வைரல்!<\/p>\n\n\n\n<p>அர்ச்சனாவின் பாத்ரூம் வீடியோவுக்கு ஐம்பதாயிரத்துக்கும் மேற்பட்ட ரசிகர்கள் லைட் போட, சுமார் 30 ஆயிரம் பேர் வீடியோ தங்களுக்கு பிடிக்கவில்லை என்பதற்காக டிஸ்லைக் பட்டனை அழுத்தி உள்ளனர். சிலர், தங்களுக்கு ஏன் இந்த வீடியோ பிடிக்கவில்லை என்பதையும் கமெண்டாக பதிவிட்டுள்ளனர்.<\/p>\n\n\n\n\n\n\n\n<p>‘அடுத்தவங்க பாத்ரூம்ம எட்டிப் பாக்குறதுல்ல எவ்வளவு ஆர்வம் நம்ம மக்களுக்கு’, ‘பிரபலம் ஆக இன்னும் என்னவெல்லாம் செய்வீர்கள்?’ ‘அட பாத்ரூமையும் விட்டுவைக்கலையா’ என நெட்டிசன்கள் கமெண்ட்டுகளை பதிவிட்டு வருகின்றனர்.<\/p>\n\n\n\n<p>நெட்டிசன்களின் கமெண்டுகளுக்கு கடுப்பாகாத அர்ச்சனா, ‘யார் என்ன பேசினாலும், நாங்க தான் ட்ரெண்டிங் நம்பர் 1 என தனது அடக்கமான பாணியில் இன்ஸ்டாகிராம் பதிவில் பதிலடி அளித்துள்ளார்.இந்த பதிவும் வைரலாக, 2 மில்லியன் பேருக்கு மேல் பார்த்த வீடியோவாக அர்ச்சனாவின் பாத்ரூம் வீடியோ சமூக வலைதளங்களில் வலம் வந்த வண்ணம் உள்ளது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/biggboss-archana-saara-wow-life-youtube-channel-bathroom-video-reply-haters-298347\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/rs-archana.png"],"pubdate":"Sat, 01 May 2021 14:01:49 +0530"},{"title":"வெளிநாடுகளில் கொரோனா தடுப்பு மருந்து உற்பத்தியைத் தொடங்க சீரம் நிறுவனம் திட்டம்","text":"வெளிநாடுகளில் கொரோனா தடுப்பு மருந்து உற்பத்தியைத் தொடங்க சீரம் நிறுவனம் திட்டமிட்டுள்ளது.\nஅஸ்ட்ராசெனேக்கா நிறுவனத்தால் கண்டுபிடிக்கப்பட்ட கொரோனா தடுப்பு மருந்தை இந்தியாவில் தயாரிக்க சீரம் நிறுவனம் உரிமம் பெற்றுள்ளது.\nஉள்நாட்டுத் தேவையை நிறைவு செய்ய முடியாமல் போராடி வரும் நிலையில், வெளிநாடுகளில் உள்ள ஆலைகளில் தடுப்பு மருந்து உற்பத்தியைத் தொடங்க சீரம் நிறுவனம் திட்டமிட்டு வருகிறது.\nஇது தொடர்பாக அடுத்த சில நாட்களில் அறிவிக்கப்படும் என சீரம் நிறுவனத் தலைவர் அடார் பூனாவாலா தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/145337-வெளிநாடுகளில்-கொரோனா-தடுப்பு-மருந்து-உற்பத்தியைத்-தொடங்க-சீரம்-நிறுவனம்-திட்டம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619857585145337.jpg"],"pubdate":"Sat, 01 May 2021 13:55:30 +0530"},{"title":"தமிழகம் உள்ளிட்ட 5 மாநில தலைமைத் தேர்தல் அதிகாரிகளுடன் தேர்தல் ஆணையம் ஆலோசனை","text":"தமிழகம் உள்ளிட்ட 5 மாநில சட்டப்பேரவை தேர்தல்களில் பதிவான வாக்குகள் நாளை எண்ணப்பட உள்ளநிலையில், தேர்தல் ஆணையம் முக்கிய ஆலோசனை நடத்தியது.\nதமிழ்நாடு, புதுச்சேரி, கேரளா, மேற்கு வங்கம், அசாம் ஆகிய 5 மாநிலங்களில் நாளை வாக்கு எண்ணிக்கை நடைபெற இருக்கிறது. இதற்காக தேர்தல் ஆணையம் முழுமையான ஏற்பாடுகளை செய்துள்ளது. முகவர்களுக்கு கொரோனா பரிசோதனை நடத்தி, தேவைப்படும் இடங்களில் மாற்று ஏற்பாடுகள் செய்யப்பட்டுள்ளன.\nஇதுகுறித்து 5 மாநில தலைமை தேர்தல் அதிகாரிகள் மற்றும் தேர்தல் அதிகாரிகளுடன், காணொலியில் தேர்தல் ஆணைய தலைமை ஆலோசனையில் ஈடுபட்டது.\nதமிழக தலைமை தேர்தல் அதிகாரி சத்யபிரதா சாகு மற்றும் தேர்தல் அதிகாரிகள் பங்கேற்றனர். பாதுகாப்பு ஏற்பாடுகள் குறித்தும் வாக்கு எண்ணிக்கைகான கால அளவு குறித்தும் ஆலோசிக்கப்பட்டதாக தகவல்கள் தெரிவிக்கின்றன.","link":"https:\/\/www.polimernews.com\/view\/145336-தமிழகம்-உள்ளிட்ட-5-மாநில-தலைமைத்-தேர்தல்-அதிகாரிகளுடன்-தேர்தல்-ஆணையம்-ஆலோசனை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619857250145336.jpg"],"pubdate":"Sat, 01 May 2021 13:49:16 +0530"},{"title":"Vijay TV Serial: லட்சுமி பர்த்டே; கண்ணம்மாவை வீட்டுக்கு அழைக்கும் பாரதி?","text":"<p>பாரதி கண்ணம்மா சீரியலில் இன்று நடைபெற்ற சம்பவங்களை காணலாம்.<\/p>\n\n\n\n<p>லட்சுமி, ஹேமா இருவரையும் கடைக்கு அழைத்து வருகிறார் பாரதி. அப்போது லட்சுமி இவ்வளவு பெரிய கடையை தான் பார்த்ததே இல்லை என கூறுகிறாள் லட்சுமி. பிறகு பாரதியின் கையை இரண்டு குழந்தைகளும் பிடித்து கொள்ள உங்களுக்கு பிடித்த ஆடையை நீங்களே தேர்ந்தெடுங்கள் என கூறுகிறார் பாரதி. ஒருவர் மற்றொருவருக்காக ட்ரஸ் செலக்ட் செய்கின்றனர். பிறகு எடுத்த ட்ரஸை டிரையல் ரூமில் போட்டு பார்த்து வந்து பாரதியிடம் காட்டுகின்றனர். டிரெஸ் இருவருக்கும் சூப்பர் என பாரதி சொல்ல இருவருக்கும் ரொம்ப சந்தோஷம்.<\/p>\n\n\n\n<p>இதற்கிடையில் வீட்டில் இருக்கும் கண்ணம்மா, லட்சுமி பாரதியிடம் பழகுவதை பற்றி யோசித்து கொண்டிருக்கிறாள். யாரோட நிழல் கூட படக்கூடாதுனு நினைச்சனோ அவர் கூடவே லட்சுமி இவ்வளவு நெருக்கமா பழகுறா. எப்பவும் அவர பத்தியே பேசுறா.இதெல்லாம் ஏன் நடக்குது எப்படி நடக்குது.. ஒருவேளை அத்தை சொல்ற மாதிரி ரத்த பந்தமா?<\/p>\n\n\n\n<p>எதிர்காலத்துல இதுதான் மகளை அப்போவோட சேர்த்து வைக்க போகுதோ என நினைத்து யோசித்துக்கொண்டிருக்காள் கண்ணம்மா. எங்க போய் முடிய போகுதுன்னு தெரியல என்றபடி இருக்கிறாள். அப்போது அங்கு வரும் கஸ்தூரி லட்சுமி எங்கே என கேட்க அவ டிரெஸ் எடுக்க போயிருக்கானு சொல்றாள் கண்ணம்மா. நீ இங்க இருக்கும் போது யார் கூட போயிருக்கா என கஸ்தூரி கேட்க டாக்டர் பாரதியோடு என சொல்கிறாள். அதனை கேட்டு சந்தோஷப்படுகிறாள் கஸ்தூரி.<\/p>\n\n\n\n<p>கொஞ்ச நேரத்துக்கு முன்னாடி போன் பண்ணி டிரெஸ் எடுக்க கூப்பிடுறாருன்னு சொன்னா வேணாம்னு சொல்லலாம்னு தான் நினைச்சேன். ஆனா அவருக்கு வாங்கி கொடுக்க வேண்டிய கடமையும் இருக்கு. இவளுக்கும் அதை வாங்கிக்கிற உரிமையும் இருக்கு என சொல்கிறாள். இதற்கு கஸ்தூரி நல்ல விஷயம் கண்ணம்மா, எல்லா விஷயத்துலையும் இப்படி பொறுமையா முடிவு எடு என அட்வைஸ் பன்னுகிறாள்.<\/p>\n\n\n\n<p>இதற்கிடையில் அஞ்சலி அகிலிடம், லட்சுமி, ஹேமா இருவருக்கும் பர்த்டே வருது. அத்தை எப்படியும் டிரெஸ் எடுப்பாங்க. நாமலும் ரெண்டு பேருக்கும் பர்த்டே கிப்ட்டா டிரெஸ் எடுத்து கொடுப்போமா என கேட்கிறாள். அதற்கு அகில், இது நீ தானா உடம்புல ஏதும் ஆவி புகுந்துட்டா என கிண்டல் செய்து மாறலாம் அஞ்சலி ஆனா இந்தளவுக்கா என ஆச்சரியமாக சொல்கிறான்.<\/p>\n\n\n\n<p>மறுபக்கம் டிரெஸ் எடுத்து முடித்த பிறகு லட்சுமியையும், ஹேமாவையும் ஐஸ்கிரீம் சாப்பிட கடைக்கு அழைத்து வருகிறான் பாரதி. அவளிடம் டிரெஸ் பிடிச்சு இருக்கா என பாரதி கேட்டுகும்போது, சூப்பரா இருக்கு ஆனா பணம் தான் அதிகம் என லட்சுமி சொல்கிறாள். அப்போது ஹேமா என்னோட பர்த்டே அன்னைக்கு நீ இந்த டிரெஸ் தான் போட்டு வரணும் என சொல்லும்போது உன் பர்த்டே என்னைக்கு என லட்சுமி கேட்கிறாள். அவள் சொல்ற தேதிய கேட்டு அன்னைக்கு தான் என்னோட பர்த்டே என சொல்கிறாள் லட்சுமி.<\/p>\n\n\n\n<p>அப்போது ஹேமா அப்போ பர்த்டே அன்னைக்கு என்கூட இருக்க மாட்டியா என கேட்கிறாள். அதற்கு பாரதி பர்த்டே அன்னைக்கு உன் அம்மாவை கூட்டிட்டு எங்க வீட்டுக்கு வந்துடு பெரிய கேக் வாங்கி வெட்டி ரெண்டு பேர் பர்த்டேவையும் கொண்டாடலாம் என லட்சுமியிடம் சொல்கிறான். அதற்கு லட்சுமி யோசிக்க இன்னிக்கு டிரெஸ் எடுக்க ஓகே சொன்ன மாதிரி அதுக்கும் ஓகே சொல்லுவாங்க நீ கேட்டு பாரு என கூறுகிறான். அப்போது எங்கம்மா கிட்ட கேட்டு சொல்றேன் அங்கிள் என்கிறாள் லட்சுமி. ஐஸ்கீரிம் சாப்பிட்டு முடித்தவுடன் நானே வந்து வீட்டில் விடுகிறேன் என பாரதி கூற வேண்டாம் நானே போகிறேன் என லட்சுமி கூறுகிறாள். இத்துடன் இன்றைய எபிசோட் நிறைவடைகிறது.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/barathi-kannama-serial-today-episode-lakshmi-and-hema-visit-dress-shop-298342\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/bharathi-kannama-1.jpg"],"pubdate":"Sat, 01 May 2021 13:44:31 +0530"},{"title":"மகாராஷ்டிரத்தில் முழு ஊரடங்கு நடைமுறைப்படுத்த வேண்டிய நிலை வராது -உத்தவ் தாக்கரே","text":"மகாராஷ்டிரத்தில் முழு ஊரடங்கு தேவைப்படலாம் என்கிற போதிலும், அத்தகைய நிலை வராது என முதலமைச்சர் உத்தவ் தாக்கரே தெரிவித்துள்ளார்.\nசெய்தியாளர்களிடம் பேசிய அவர், புதிய கட்டுப்பாடுகளை விதித்திருக்காவிட்டால் கொரோனா நோயாளிகளின் எண்ணிக்கை 10 லட்சத்தை எட்டியிருக்கும் எனத் தெரிவித்தார்.\nமாநிலத்தில் கொரோனா பாதிப்பு நிலவரம் முழு ஊரடங்கு விதிக்கும் நிலையை எட்டவில்லை எனக் குறிப்பிட்டார். கடந்த ஆண்டைப் போலக் கொரோனா இரண்டாவது அலைக்கு எதிராக அனைவரும் ஒன்றிணைந்து போராட வேண்டும் எனக் கேட்டுக்கொண்டார்.","link":"https:\/\/www.polimernews.com\/view\/145335-மகாராஷ்டிரத்தில்-முழு-ஊரடங்கு-நடைமுறைப்படுத்த-வேண்டிய-நிலை-வராது--உத்தவ்-தாக்கரே","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619856944145335.jpg"],"pubdate":"Sat, 01 May 2021 13:42:45 +0530"},{"title":"விண்வெளியிலிருந்து எடுக்கப்பட்ட ”பிங்க் சூப்பர் மூன்” புகைப்படம்..!","text":"பூமியின் சுற்றுப்பாதையிலிருந்து எடுக்கப்பட்ட ”பிங்க் சூப்பர் மூன்” புகைப்படத்தை சர்வதேச விண்வெளி நிலையம் தனது இன்ஸ்டாகிராம் பக்கத்தில் பதிவிட்டுள்ளது.\n2021 ஆம் ஆண்டின் முதல் சூப்பர் மூன்- ஆனது கடந்த மாதம் 27 ஆம் தேதி தோன்றியது. அர்ஜெண்டீனா, வெனிசூலா, சிலி, துருக்கி உள்ளிட்ட நாடுகளில் 3 நாட்களுக்கு பிரம்மாண்டமாக காட்சியளித்த சூப்பர் மூனை அப்பகுதி மக்கள் கண்டு ரசித்தனர்.\nஇந்நிலையில் பூமியின் சுற்றுப்பாதையிலிருந்து எடுக்கப்பட்ட பிரமிக்க வைக்கும் ”பிங்க் சூப்பர் மூன்” புகைப்படத்தை இன்ஸ்டாகிராமில் பகிர்ந்துள்ள சர்வதேச விண்வெளி நிலையம், சந்திரன் எந்த திசையில் இருந்தாலும் அது விண்வெளியிலிருந்து பார்க்க பிரகாசமாகவே இருக்கும் என குறிப்பிட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145332-விண்வெளியிலிருந்து-எடுக்கப்பட்ட-”பிங்க்-சூப்பர்-மூன்”-புகைப்படம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619856641145332.jpg"],"pubdate":"Sat, 01 May 2021 13:38:25 +0530"},{"title":"பி.பி.இ. உடை அணிந்து வியர்வையால் நனைந்த கொரோனா சிகிச்சை பிரிவு மருத்துவர்..! நாட்டுக்காக பணியாற்றுவதில் பெருமைப்படுவதாக பெருமிதம்","text":"கொரோனா சிகிச்சை பிரிவில் பணிபுரியும் குஜராத்தைச் சேர்ந்த மருத்துவரின் புகைப்படங்கள், பி.பி.இ. உடையில் முன்கள பணியார்கள் படும் கஷ்டத்தை கண் முன்னே நிறுத்துவதாக உள்ளது.\nகொரோனாவுக்கு எதிரான போரில் மருத்துவர்கள், செவிலியர்கள் பல இன்னல்களுக்கு இடையே பணியாற்றி வருகின்றனர். இந்நிலையில், குஜராத்தைச் சேர்ந்த மருத்துவர் ஷோஹில், கொரோனா கவச உடையுடன் இருக்கும் தனது புகைப்படத்தையும், கவச உடையை கழட்டிய பின்னர் வியர்வை வழிய, உடை முழுவதும் வேர்வையால் நனைந்திருக்கும் புகைப்படத்தையும் இணைத்து நாட்டிற்காக கடமையாற்றுவதில் பெருமைப்படுகிறேன் என்ற பதிவுடன் வெளியிட்டுள்ளார்.\nமருத்துவரின் இந்த புகைப்படங்கள் வைரலாகி வரும் நிலையில், கொரோனாவை விரட்ட அனைவரும் தடுப்பூசி போட்டுக்கொள்ள வேண்டும் என அவர் வேண்டுகோள் விடுத்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/145331-பி.பி.இ.-உடை-அணிந்து-வியர்வையால்-நனைந்த-கொரோனா-சிகிச்சை-பிரிவு-மருத்துவர்..!-நாட்டுக்காக-பணியாற்றுவதில்-பெருமைப்படுவதாக-பெருமிதம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619856263145331.jpg"],"pubdate":"Sat, 01 May 2021 13:32:16 +0530"},{"title":"அஞ்சான் பட நடிகர் பிக்ரம்ஜித் கன்வர்பால் கொரோனாவால் உயிரிழப்பு","text":"கொரோனா தொற்றால் பாதிக்கப்பட்டிருந்த அஞ்சான் பட நடிகர் பிக்ரம்ஜித் கன்வர்பால், சிகிச்சை பலனின்றி உயிரிழந்தார். அவருக்கு வயது 52.\nராணுவத்திலிருந்து ஓய்வு பெற்ற பிக்ரம்ஜித், 2003 ஆம் ஆண்டு பாலிவுட் திரையுலகில் அறிமுகமானார். Creature 3D, ஹாரர் ஸ்டோரி, ஜோக்கர் உள்ளிட்ட படங்களிலும் நடித்துள்ளார்.\nஸ்பெசல் ஆப்ஸ் எனும் வெப் சீரிஸ் மூலம் பிரபலமான பிக்ரம்ஜித் கன்வர்பால் மறைவுக்கு பாலிவுட் பிரபலங்கள் இரங்கல் தெரிவித்துவருகின்றனர். இவர் தமிழில் நடிகர் சூர்யா நடிப்பில் வெளியான அஞ்சான் படத்தில், நடிகை சமந்தாவுக்கு தந்தையாக நடித்திருந்தார்.","link":"https:\/\/www.polimernews.com\/view\/145330-அஞ்சான்-பட-நடிகர்-பிக்ரம்ஜித்-கன்வர்பால்-கொரோனாவால்-உயிரிழப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619855875145330.jpg"],"pubdate":"Sat, 01 May 2021 13:26:24 +0530"},{"title":"”இந்தியாவிலிருந்து ஆஸ்திரேலியாவுக்கு வந்தால் 5 ஆண்டுகள் சிறை” -ஆஸ்திரேலியா அரசு","text":"கொரோனாவால் பாதிக்கப்பட்டுள்ள இந்தியாவிலிருந்து ஆஸ்திரேலியாவுக்கு வந்தால் 5 ஆண்டுகள் சிறை தண்டனை விதிக்கப்படும் என அந்நாட்டு அரசு அறிவித்துள்ளது.\nஇந்தியாவுடனான நேரடி விமான சேவையை தடை செய்த போதிலும் லிங்க் சேவையை பயன்படுத்தி தோஹா வழியாக ஆஸ்திரேலியாவுக்கு பலர் வருவதாகவும், இதனால் அங்கு கொரோனா பரவல் அதிகரித்திருப்பதாகவும் அந்நாட்டு சுகாதாரத்துறை தெரிவித்துள்ளது.\nஇதனால் 14 நாட்களுக்குள் இந்தியாவுக்கு சென்று திரும்பிய யாரும் ஆஸ்திரேலியாவுக்கு பயணம் செய்யக் கூடாது என அறிவித்துள்ள ஆஸ்திரேலிய சுகாதாரத்துறை, தடையை மீறி ஆஸ்திரேலியாவுக்குள் வந்தால் 5 ஆண்டுகள் சிறை தண்டனையும், 48 லட்சம் ரூபாய் அபராதமும் விதிக்கப்படும் என எச்சரிக்கைவிடுத்துள்ளது. இந்த கட்டுப்பாடுகள் மே 3 ஆம் தேதி முதல் நடைமுறைக்கு வரவுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145329-”இந்தியாவிலிருந்து-ஆஸ்திரேலியாவுக்கு-வந்தால்-5-ஆண்டுகள்-சிறை”--ஆஸ்திரேலியா-அரசு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619855483145329.jpg"],"pubdate":"Sat, 01 May 2021 13:19:21 +0530"},{"title":"18 வயதிற்கு மேற்பட்டவர்களுக்கு தடுப்பூசி வழங்குவதில் நிலவும் நிச்சயமற்ற தன்மை; கைகொடுக்கும் தனியார் மருத்துவமனைகள்","text":"<p>இந்தியாவில் 18 வயதிற்க்கு மேற்பட்ட அனைவருக்குமான தடுப்பூசி திட்டம் மே 1ஆம் தேதி தொடங்குகிறது. இந்த 3ஆம் கட்ட தடுப்பூசி திட்டம் தொடங்க உள்ள நிலையில் சில மாநிலங்கள் மட்டுமே திறந்த வெளிச் சந்தை மூலம் தடுப்பூசி உற்பத்தியாளர்களிடமிருந்து தடுப்பூசிகளை கொள்முதல் செய்ய ஒருங்கிணைந்துள்ளன என மத்திய அரசு கூறியுள்ளது. ஆனால் இது பற்றிய எந்த விவரங்களையும் வழங்கவில்லை.<\/p>\n\n\n\n<p>இருப்பினும், இந்தியாவின் மிகப்பெரிய தனியார் மருத்துவமனைகளில் சில, அவர்களிடம் குறைந்த அளவு தடுப்பூசி கையிருப்பில் இருந்தாலும் கூட இந்த தடுப்பூசி திட்டத்தில் இணைந்துள்ளன.<\/p>\n\n\n\n<p>அப்பல்லோ மருத்துவமனைகள் குழுமம், ஃபோர்டிஸ் ஹெல்த்கேர் மற்றும் மேக்ஸ் ஹெல்த்கேர் ஆகியவை சில தேர்ந்தெடுக்கப்பட்ட இடங்களில் 18-44 வயதுக்குட்பட்டவர்களுக்கு தடுப்பூசிகளைத் வழங்குவதாகக் கூறியுள்ளன. தற்போது இந்தியாவில் கிடைக்கின்ற இரண்டு தடுப்பூசிகளான கோவிஷீல்ட் மற்றும் கோவாக்சின் தடுப்பூசிகளின் சில அளவுகளை இந்த மருத்துவமனைகள் கொள்முதல் செய்துள்ளன. எனவே தடுப்பூசி திட்டத்தில் இணைவதாக கூறியுள்ளன.<\/p>\n\n\n\n<p>இந்த மருத்துவமனைகள் கோவாக்சினின் ஒரு டோஸிற்கு 1,200-1,250 ரூபாயும், கோவிஷீல்டின் ஒரு டோஸிற்கு 800-850 ரூபாயும், நிர்வாக செலவு மற்றும் ஜிஎஸ்டி உட்பட விலை நிர்ணயம் செய்யவுள்ளன.<\/p>\n\n\n\n<p>தடுப்பூசி செலுத்த விரும்புவோர் அரசாங்கத்தின் கோ-வின் தளத்தில் பதிவு செய்ய வேண்டும். ஆனால் இந்த மருத்துவமனைகளில் அனைத்தும் இரண்டு டோஸ் தடுப்பூசிகளையும் வழங்க வாய்ப்பில்லை.<\/p>\n\n\n\n<p>ஆனால், மத்திய அரசு பதினொரு நாட்களுக்கு முன்பு, மாநிலங்களுடன் கலந்தாலோசிக்காமல், தடுப்பூசி அளவுகள் இருப்பு குறித்து எந்த தெளிவும் இல்லாமல், மே 1 முதல் 18-44 வயதுக்குட்பட்டவர்களுக்கு தடுப்பூசி வழங்குவதாக ஒருதலைப்பட்சமாக அறிவித்தது.<\/p>\n\n\n\n<p>தடுப்பூசி கொள்கையில் குறிப்பிடத்தக்க மாற்றங்கள் இந்த சனிக்கிழமை முதல் நடைமுறைக்கு வருகின்றன. இதன்படி 45 வயது அல்லது அதற்கு மேற்பட்ட வயதுடைய முன்னுரிமை குழுவில் உள்ளவர்கள் உட்பட அனைவருக்கும் தடுப்பூசி போட, தனியார் மருத்துவமனைகள் திறந்த சந்தையிலிருந்து நேரடியாக தடுப்பூசிகளை கொள்முதல் செய்துக் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>இந்தியாவின் மிகப்பெரிய மருத்துவமனை குழுமமான அப்பல்லோ மருத்துவமனை, கோவிஷீல்ட் மற்றும் கோவாக்சின் ஆகிய இரண்டு தடுப்பூசிகளும் சென்னை, ஹைதராபாத், பெங்களூரு, டெல்லி, மும்பை மற்றும் கொல்கத்தா போன்ற இடங்களில் உள்ள அதன் மருத்துவமனைகளில் கிடைக்கும் என்று தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>ராஜஸ்தான் போன்ற மாநிலங்களில் உள்ள கிளினிக்குகள் மூலமும் தடுப்பூசிகள் வழங்க ஏற்பாடு செய்யப்பட்டு வருவதாக அப்பல்லோ மருத்துவமனைகள் குழுமத்தின் நிர்வாக துணைத் தலைவர் ஷோபனா காமினேனி தெரிவித்துள்ளார். மேலும், 45 வயதிற்கு மேற்பட்டவர்களில்&nbsp; இன்னும் இரண்டாவது டோஸை பெறாதவர்களுக்கு முன்னுரிமை அளிக்கப்படும் என்றும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>&#8221; மானிய விலையில் (ஒரு டோஸுக்கு ரூ. 150) அரசாங்கம் எங்களுக்கு வழங்கியவற்றின் பங்குகளை நாங்கள் திருப்பித் தர வேண்டியிருந்தது, ஆனால் முதல் டோஸ் எடுத்தவர்கள், &nbsp;இரண்டாவது டோஸ்க்காக காத்திருக்கிறார்கள். நாங்கள் அவர்களை ஆபத்தில் வைக்க முடியாது, அதனால்தான், இவற்றிற்கு பணம் செலுத்த அவர்கள் தயாராக இருந்தால், எங்கள் தற்போதைய பங்குகளிலிருந்து அவர்களின் இரண்டாவது டோஸிற்கு முன்னுரிமை வழங்க நாங்கள் முடிவு எடுத்துள்ளோம், ”என்று காமினேனி தி இந்தியன் எக்ஸ்பிரஸ்ஸிடம் தெரிவித்தார்.<\/p>\n\n\n\n<p>நவம்பர் மாதத்தில் கோவிஷீல்ட் மற்றும் கோவாக்சின் தயாரிக்கும் சீரம் நிறுவனம் மற்றும் பாரத் பயோடெக் ஆகியோருடன் அப்பல்லோ நிறுவனம் பேச்சுவார்த்தை நடத்தியது.<\/p>\n\n\n\n<p>ஃபோர்டிஸ் ஹெல்த்கேர், மே 1 முதல் வட இந்தியா முழுவதும் உள்ள அதன் தடுப்பூசி மையங்களில் 18 வயதுக்கு மேற்பட்டவர்களுக்கு கோவாக்சின் தடுப்பூசி மட்டும் வழங்க உள்ளது.<\/p>\n\n\n\n<p>கோவிஷீல்ட்டை கொள்முதல் செய்துள்ள மேக்ஸ் ஹெல்த்கேர், டெல்லி மண்டலத்தில் உள்ள அதன் தேர்ந்தெடுக்கப்பட்ட மருத்துவமனைகளில் அந்த தடுப்பூசிகளை வழங்கவுள்ளது. பஞ்சீல் பார்க், பட்பர்கஞ்ச், ஷாலிமார் பாக், ராஜீந்தர் பிளேஸ் (பி.எல்.கே-மேக்ஸ் மருத்துவமனை), நொய்டா, மற்றும் வைசாலி ஆகிய இடங்களில் இந்த தடுப்பூசிகள் கிடைக்கும்.<\/p>\n\n\n\n<p>மேக்ஸ் ஹெல்த்கேர் உள்ளூர் சமூகங்கள், கார்ப்பரேட்டுகள் மற்றும் குடியுரிமை நலச் சங்கங்கள் (ஆர்.டபிள்யூ.ஏ) ஆகியவற்றில் தடுப்பூசி மையங்களை &#8220;விரைவில்&#8221; உருவாக்க திட்டமிட்டுள்ளது என்று அதன் தலைவரும் நிர்வாக இயக்குநருமான டாக்டர் அபய் சோய் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>தடுப்பூசிகள் அதிக அளவில் கிடைக்கும்போது, இந்த ​​மூன்று மருத்துவமனை குழுமங்களும், நாடு முழுவதும் உள்ள தங்களது மற்ற மருத்துவமனைகளிலும் தடுப்பூசிகளை வழங்க திட்டமிட்டுள்ளன.<\/p>\n\n\n\n<p>பெரிய மருத்துவ குழுமங்களின் அறிவிப்புகள் இருந்தபோதிலும், பல தனியார் தடுப்பூசி மையங்களில் சனிக்கிழமையிலிருந்து தடுப்பூசிகள் வழங்க வாய்ப்பில்லை – ஏனெனில், உண்மையில், பல மாதங்களுக்கு ஆர்டர்கள் தாமதமாகும் என்று பலரும் உற்பத்தியாளர்களிடமிருந்து தகவல்களைப் பெற்றுள்ளனர்.<\/p>\n\n\n\n<p>இதற்கிடையில், திறந்த சந்தையில் இருந்து தடுப்பூசிகளை வாங்கக்கூடிய தனியார் மருத்துவமனைகள் மட்டுமே தொடர்ந்து தடுப்பூசி போட முடியும் என்பதையும், முன்னுரிமை குழுக்களுக்கு வழங்குவதற்காக, இருக்கும் தடுப்பூசி அளவுகளை அரசாங்க தடுப்பூசி திட்டத்திற்கு திருப்பித் தர வேண்டும் என்பதையும் மத்திய அரசு கோடிட்டுக் காட்டியுள்ளது.<\/p>\n\n\n\n<p>தடுப்பூசிகளை வழங்குவதில் தாமதம் ஏற்படுவதால், ஏற்கனவே முதல் அளவைப் பெற்ற ஏராளமான பயனாளிகள், தனியார் தடுப்பூசி தளங்களில் இரண்டாவது அளவை தற்போது பெற முடியாது என்பதை இது திறம்பட அர்த்தப்படுத்துகிறது.<\/p>\n\n\n\n<p>&#8220;நாங்கள் ஏற்கனவே மாநிலங்களுடன் விவாதித்துள்ளோம், தனியார் தடுப்பூசி மையங்களுக்கு வழங்கப்படும் அனைத்து இலவச அளவுகளும் கணக்கிடப்பட வேண்டும் என்று அவர்களுக்கு வழிகாட்டியுள்ளோம்; அதே நேரத்தில், இந்த கூடுதல் அளவுகளை எடுத்துக் கொண்டு அவர்கள் மாநில அரசின் தடுப்பூசி மையங்களை இயக்க வேண்டும் என்று ஒரு தெளிவான வழிகாட்டுதல் பிறப்பிக்கப்பட்டுள்ளது ”என்று சுகாதார மற்றும் குடும்ப நல அமைச்சகத்தின் இணை செயலாளர் லவ் அகர்வால் வெள்ளிக்கிழமை தெரிவித்தார்.<\/p>\n\n\n\n<p>&#8220;வழிகாட்டுதல்களின்படி, தனியார் மையங்கள் திறந்த சந்தையிலிருந்து 50 சதவீதத்தை கொள்முதல் செய்து, அவர்களின் தடுப்பூசி தளங்களை இயக்க முடியும் என்றும், சரிபார்ப்புக்கு உட்பட்டு, எனக்குச் சொல்லப்பட்டபடி, இதுதான் உண்மை நிலவரம்; இதில் மாறுபாடுகள் இருந்தால், நாங்கள் உங்களிடம் தகவல் தெரிவிப்போம், ”என்றும் அகர்வால் கூறியுள்ளார்.<\/p>\n\n\n\n<p>18-44 குழுவிற்கு எத்தனை மாநிலங்கள் தடுப்பூசிகளைத் தொடங்க முடியும் என்று கேட்டதற்கு, மத்திய அரசு வெள்ளிக்கிழமை தெளிவான பதிலை அளிக்கவில்லை.<\/p>\n\n\n\n<p>&#8220;ஜனவரி 16 அன்று, தடுப்பூசி இயக்கம் தொடங்கப்பட்டபோது வரையறுக்கப்பட்ட மையங்கள் இருந்தன; மெதுவாக அவை அதிகரித்தன. அதேபோல், இந்த தடுப்பூசி இயக்கமும் தனியார் துறை, மாநிலங்கள் மற்றும் தடுப்பூசி உற்பத்தியாளர்களுடன் ஒருங்கிணைந்து மெதுவாக உறுதிப்படுத்தப்படும்… மாநிலங்கள் உற்பத்தியாளர்களுடன் ஒருங்கிணைந்து வருகின்றன, சில மாநிலங்களில்&nbsp; 3ஆம் கட்டம் தொடங்கப்படும். எந்தவொரு புதிய செயல்முறையும் உறுதிப்படுத்தவும் வளரவும் நேரம் எடுக்கும், ”என்று அகர்வால் கூறியுள்ளார்.<\/p>\n\n\n\n<p>மூன்றாம் கட்டத்திற்கு மத்திய அரசு “தேவையான ஆதரவை அளிக்கிறது” என்றும் அகர்வால் வலியுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p>“… ஏற்கனவே மாநிலங்கள் தடுப்பூசி உற்பத்தியாளர்களுடன் ஒருங்கிணைந்துள்ளன. இந்திய அரசும் அவர்களுக்கு தேவையான ஆதரவை அளித்து வருகிறது. நேற்று, நாங்கள் அனைத்து மாநிலங்களுடனும் ஒரு விரிவான மாநாட்டை வீடியோ கான்ப்ரஸ் மூலம் நடத்தினோம்… மாநிலங்களுக்கு வழங்கப்பட்ட வழிகாட்டுதல்கள் மற்றும் மாநிலங்களை நாங்கள் கையாளும் விதத்தின்படி, இந்த தடுப்பூசி இயக்கம் நாங்கள் அதை வடிவமைத்தப்படி தொடங்கும் என நாங்கள் நினைக்கிறோம்…, ”என்று அவர் கூறினார் .<\/p>\n\n\n\n<p>இதற்கிடையில், பிரதமர் நரேந்திர மோடி வெள்ளிக்கிழமை தனது அமைச்சர்கள் சபையை சந்தித்து இரண்டாவது அலையிலிருந்து எழும் நிலைமை குறித்து விவாதித்தார். &#8220;தற்போதைய தொற்றுநோய் நெருக்கடி &#8220;நூற்றாண்டுகளில் ஒரு நெருக்கடி &#8220;என்றும் இது உலகிற்கு ஒரு பெரிய சவாலாக உள்ளது என்றும் அமைச்சர்கள் கவுன்சில் கூட்டம் குறிப்பிட்டது,&#8221; என்று PMO அறிக்கையில் மூலம் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>&#8220;பிரதமர் நரேந்திர மோடி, அரசாங்கத்தின் அனைத்து பிரிவுகளும் நிலைமையை சமாளிக்க ஒற்றுமையாகவும் விரைவாகவும் செயல்படுகின்றன என்று கூறினார். அமைச்சர்கள் அந்தந்த பிராந்திய மக்களுடன் தொடர்பில் இருக்கவும், அவர்களுக்கு உதவவும், அவர்களின் கருத்துக்களைப் பெறவும் அவர் கேட்டுக்கொண்டார். உள்ளூர் மட்டத்தில் உள்ள பிரச்சினைகள் உடனடியாக அடையாளம் காணப்பட்டு தீர்வு காணப்படுவதை உறுதி செய்ய வேண்டியதன் அவசியத்தை அவர் வலியுறுத்தினார், ”என்றும் PMO அறிக்கையில் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/18-above-covid-vaccine-supply-shortage-298343\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Vaccine.jpeg"],"pubdate":"Sat, 01 May 2021 13:15:02 +0530"},{"title":"தடுப்பூசி பற்றாக்குறையால் தமிழகத்தில் 18 வயதுக்கு மேற்பட்டோருக்கு கொரோனா தடுப்பூசி இயக்கம் துவங்கவில்லை","text":"தமிழகத்தில் கொரோனா தடுப்பூசி பற்றாக்குறையால் 18 வயதுக்கு மேற்பட்டோருக்கு தடுப்பூசி செலுத்தும் பணி திட்டமிட்டப்படி தொடங்கவில்லை.\nஇன்று முதல் 18 வயது மேற்பட்டோருக்கு கொரோனா தடுப்பூசி செலுத்தப்படும் என மத்திய அரசு அறிவித்ததையடுத்து, தகுதியுடையவர்கள் கோவின் செயலியில் முன்பதிவு செய்ய தொடங்கினர்.\nஇதனிடையே மத்திய அரசிடம் கோரியிருந்த ஒன்றரை கோடி டோஸ் தடுப்பு மருந்து தற்போது வரை தமிழகத்திற்கு வந்துசேரவில்லை. இதனால் தமிழகத்தில் 18 வயது மேற்பட்டோருக்கு தடுப்பூசி செலுத்தும் பணி திட்டமிட்டபடி தொடங்கப்படவில்லை.\nஇருப்பு உள்ள தடுப்பு மருந்துகள் மூலம் 45 வயதுக்கு மேற்பட்டோருக்கு தொடர்ந்து தடுப்பூசி செலுத்தப்படும் எனவும் சுகாதாரத்துறை அறிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145328-தடுப்பூசி-பற்றாக்குறையால்-தமிழகத்தில்-18-வயதுக்கு-மேற்பட்டோருக்கு-கொரோனா-தடுப்பூசி-இயக்கம்-துவங்கவில்லை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619855128145328.jpg"],"pubdate":"Sat, 01 May 2021 13:09:45 +0530"},{"title":"உயர்கல்வித்துறை செயலாளர் அபூர்வாவுக்கு கூடுதல் பொறுப்பு..!","text":"பள்ளிக்கல்வி, இளைஞர் நலன், விளையாட்டுத்துறை செயலாளர் தீரஜ் குமார் விடுப்பில் சென்றுள்ளதால், அவருடைய பணியை அபூர்வா மேற்கொள்வார் என தலைமைச் செயலாளர் ராஜீவ் ரஞ்சன் உத்தரவிட்டுள்ளார்.    தமிழக பள்ளி கல்வித்துறை முதன்மை செயலாளராக செல்வி அபூர்வா நியமிக்கப்பட்டுள்ளார். இந்நிலையில் அபூர்வா ஐஏஎஸ்க்கு கூடுதல் பொறுப்பு தமிழக அரசால் வழங்கப்பட்டுள்ளது. உயர்கல்வித்துறை செயலாளர் அபூர்வா பள்ளிக்கல்வித்துறை செயலாளராகவும் கூடுதல் பொறுப்பு வகிப்பார் என தமிழக அரசு தெரிவித்துள்ளது.தமிழக பள்ளிக்கல்வித் துறை புதிய முதன்மைச் செயலாளராக தீரஜ்குமார் பதவி வகித்த நிலையில அவர் அந்த பொறுப்பிலிருந்து விடுவிக்கப்பட்டுள்ளார்.  முன்னதாக துணைவேந்தர் சூரப்பா பதவி காலம் முடிவடைந்த நிலையில், துணைவேந்தர் பணிகளை மேற்கொள்ள, உயர்கல்வித்துறை முதன்மைச் செயலாளர் செல்வி அபூர்வா ஒருங்கிணைப்பாளராகவும், தகவல் தொழில்நுட்பத்துறை கூடுதல் தலைமைச்செயலாளர் ஹன்ஸ்ராஜ் வர்மா ஆகியோர் ஏற்கனவே நியமிக்கப்பட்டனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/ms-apurva-appointed-principal-secretary-school-education-qsf36o","image":["https:\/\/static.asianetnews.com\/images\/01exbfrskhz3b2366kx4ng9ag9\/rajeev-ranjan--1-jpg_760x400.jpg"],"pubdate":"Sat, 01 May 2021 12:53:12 +0530"},{"title":"கொரோனாவுக்கு சிகிச்சை பெற்று வந்த சூர்யா பட நடிகர் மரணம்... அதிர்ச்சியில் திரையுலகம்...!","text":"கொரோனா தொற்று உறுதி செய்யப்பட்ட நிலையில், இயக்குனர் கே.வி.ஆனந்த் நேற்று அதிகாலை 3 மணியளவில் மாரடைப்பு காரணமாக உயிரிழந்த நிலையில், அவரை தொடர்ந்து மற்றொரு பிரபல நடிகர் கொரோனா தொற்றால் உயிரிழந்துள்ளது அதிர்ச்சியை ஏற்படுத்தியுள்ளது.  இந்தியா முழுவதும் நாளுக்கு நாள் கொரோனா அதிகரித்து வரும் நிலையில், பரவலை தடுக்கும் விதமாக தடுப்பூசி செலுத்தும் பணியும் தீவிரப்படுத்தப்பட்டுள்ளது. 45 வயதுக்கு மேற்பட்ட அனைவருக்கும் கொரோனா தடுப்பூசி போடும் பணி மாநிலம் முழுவதும் முழு வீச்சில் நடைபெற்று வருகிறது. சுகாதார துறையினரும் இந்த பணிகளில் தீவிரம் காட்டி வருகிறார்கள். அதே போல், இன்று முதல் 18 வயதிற்கு மேல் உள்ளவர்களுக்கு கொரோனா தடுப்பூசி போடப்படும் என மத்திய மற்றும் மாநில அரசிகள் அறிவித்துள்ளது.    கொரோனாவை கட்டுப்படுத்த பல்வேறு நடவடிக்கைகள் இந்தியாவில் எடுக்கப்பட்டு வந்தாலும், நாளுக்கு நாள் கொரோனானால் பாதிக்கப்படுபவர்கள் எண்ணிக்கை மட்டும் கூடி கொண்டே செல்கிறது. நேற்று ஒரே நாளில், இந்தியாவில் சுமார் 4 லட்சத்திற்கும் அதிகமானோருக்கு தொற்று உறுதி செய்யப்பட்டு சிகிச்சை அளிக்கப்பட்டு வருகிறது. கொரோனாவால் பாதிக்கப்படுபவர்கள் அதிகமாக இருப்பதால், சில இடங்களில் ஆச்சிஜன் தட்டுப்பாடு ஏற்பட்டுள்ளது. இதனை சரியும் பணியிலும் மத்திய மாநில அரசுகள் முழு மூச்சுடன் இறங்கியுள்ளனர்.    கொரோனாவின் முதல் அலையை விட, இரண்டாவது அலையில் உயிரிழப்புகளும் அதிகரித்துள்ளதாக கூறப்படுகிறது. &nbsp;அந்த வகையில் கடந்த 24 மணி நேரத்தில் நாட்டில் 3,523 பேர் உயிரிழந்துள்ளனர். இதனால் மொத்த உயிரிழப்பு எண்ணிக்கை 2,11,853 ஆக உயர்ந்துள்ளது. இந்நிலையில் சூர்யா படத்தில் நடித்த பிரபல பாலிவுட் நடிகர் ஒருவர் கொரோனா தொற்றால் உயிரிழந்த சம்பவம் திரையுலகில் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.    பிரபல இந்தி நடிகர் பிக்ரம்ஜீத் கன்வர்பால் 52 வயதாகும் இவர் ராணுவ வீரரான இருந்து ஓய்வு பெற்ற பின், நடிப்பின் மீது இருந்த ஆர்வம் காரணமாக பாலிவுட் திரையுலகில் &nbsp;2003 ஆம் ஆண்டு சிறிய கதாபாத்திரத்தில் அறிமுகமானார். &nbsp;பின்னர் பேஜ் 3, கார்பரேட், கியா லவ் ஸ்டோரி ஹே, உள்ளிட்ட பல படங்களில் குணச்சித்திர வேடங்களில் நடித்துள்ளார்.  குறிப்பாக தமிழில், சூர்யா நடித்த 'அஞ்சான்' படத்தில் சமந்தாவின் தந்தையாக நடித்து மிரட்டி இருந்தார். இவருக்கு கடந்த சில நாட்களுக்கு முன் கொரோனா பாதிப்பு ஏற்பட்டது. அதற்காக தொடர்ந்து மருத்துவமனையில் சிகிச்சை பெற்று வந்த நிலையில், இன்று உயிரிழந்துள்ளார். இவரது இழப்பு பாலிவுட் திரையுலகினரை அதிர்ச்சியில் ஆழ்த்தியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/shocking-suriya-anjaan-movie-actor-death-in-corona-qsf2ry","image":["https:\/\/static.asianetnews.com\/images\/01es0sn5w2jdpjhh46yef3venn\/18-jpg-jpg_760x400.jpg"],"pubdate":"Sat, 01 May 2021 12:44:23 +0530"},{"title":"சிஎஸ்கே-வுக்கு சரியான ஃபைட் இவங்கதான்: மும்பை அணியுடன் மோதல்","text":"<p><strong>IPL 2021 Preview: <\/strong>தொடரில் நடந்த 6 லீக் ஆட்டங்களில் 3ல் வென்றுள்ள ரோகித் சர்மா தலைமையிலான மும்பை இந்தியன்ஸ் அணி, அதன் முந்தைய ஆட்டத்தில் 7 விக்கெட்கள் வித்தியாசத்தில் ராஜஸ்தான் அணியை வீழ்த்தியது. சரியான துக்கம் கிடைக்காமல் தவித்து வந்த தொடக்க ஆட்டக்காரர் குயின்டன் டி கோக் இந்த ஆட்டத்தில் 70 ரன்கள் குவித்து அசத்தினார். கேப்டன் ரோகித் சர்மாவும் சிறப்பான ஆட்டத்தை வெளிப்படுத்தினார்.<\/p>\n\n\n\n<p>மிடில்-ஆடரில் சொதப்பிய மும்பை அணியின் கீரோன் பொல்லார்ட், ஹார்டிக் பாண்ட்யா, கிருனல் பாண்ட்யா, போன்ற வீரர்கள் மீண்டும் நல்ல பார்மிற்கு திரும்பியுள்ளனர். சுழலில் மிரட்டி வரும் ராகுல் சாஹர் அந்த அணியின் சிம்ம சொப்பனமாக உள்ளார். மேலும் அந்த அணியின் வேகப்பந்து வீச்சாளர்கள் ஜஸ்பிரித் பும்ரா, ட்ரெண்ட் போல்ட் ஆகியோர் கட்டுக்கோப்புடன் பந்துகளை வீசி மிரட்டுகிறார்கள்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Create your IPL Fantasy Team before today's blockbuster <a href=\"https:\/\/twitter.com\/hashtag\/MIvCSK?src=hash&amp;ref_src=twsrc%5Etfw\">#MIvCSK<\/a> match and avail all of your 1&#x20e3;1&#x20e3;0&#x20e3; transfers!<br \/><br \/>Because fans joining after the 7:30 PM deadline will ONLY get 5&#x20e3;5&#x20e3; transfers for the season.<br \/><br \/>Visit <img alt=\"👉\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f449.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/t.co\/VAVN1BlyW1\">https:\/\/t.co\/VAVN1BlyW1<\/a> <a href=\"https:\/\/t.co\/Hp1Vj8kMfk\">pic.twitter.com\/Hp1Vj8kMfk<\/a><\/p>&mdash; IPL Fantasy League (@IPLFantasy) <a href=\"https:\/\/twitter.com\/IPLFantasy\/status\/1388357983000616965?ref_src=twsrc%5Etfw\">May 1, 2021<\/a><\/blockquote> \n\n\n\n<p>கடந்த ஆண்டு நடந்த தொடரில் பிளே-ஆஃப் சுற்றோடு வீடு திரும்பிய தோனி தலைமையிலான சென்னை சூப்பர் கிங்ஸ் அணி, இந்த தொடரில் விஸ்வரூபம் எடுத்துள்ளது. டெல்லி அணிக்கெதிரான தொடக்க ஆட்டத்தில் தோல்வியை தழுவிய அந்த அணி, தொடர்ந்து நடந்த 5 ஆட்டங்களில் தொடர் வெற்றிகளை குவித்துள்ளது. தொடக்க ஆட்டங்களில் தடுமாறிய துவக்க வீரர் ருதுராஜ் கெய்க்வாட் (ஆட்டங்களில் 192 ரன்கள்) திடமான நிலையில் உள்ளார். அவருடன் மறுமுனையில் களம் காணும் ஃபாஃப் டு பிளெசிஸ் (270 ரன்கள்) வழக்கம் போல் தனது ரன் வேட்டையை தொடர்ந்துள்ளார்.<\/p>\n\n\n\n<p>சென்னை அணிக்கு மிகச் சிறப்பான துவக்கம் தந்து வரும் இந்த ஜோடி, தொடர்ந்து 3 ஆட்டங்களில் 70 ரன்களுக்கு மேல் குவித்து நல்ல பார்ட்னர்ஷிப்பை அமைத்துள்ளது. தொடர்ந்து இன்றைய ஆட்டத்திலும் வலுவான துவக்கம் கொடுக்குமா? என்பதை பார்க்கலாம். பந்து வீச்சை பொறுத்தவரை மொயீன் அலி, ரவீந்திர ஜடேஜா, லுங்கி என்ஜிடி, தீபக் சாஹர் ஆகியோர் நம்பிக்கை அளிக்கின்றனர்.<\/p>\n\n\n\n<p>மொத்தத்தில் பலம் பொருத்திய அணியாக வலம் வரும் இந்த இரு அணிகள் மோதும் இன்றைய ஆட்டத்தில், சுவாரஷ்யங்களுக்கு பஞ்சமில்லை என்பதால் ரசிகர்கள் செம வெய்ட்டிங்கில் உள்ளனர்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><img alt=\"🔵\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f535.png\" style=\"height: 1em;\" \/><img alt=\"🆚\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f19a.png\" style=\"height: 1em;\" \/><img alt=\"🟡\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f7e1.png\" style=\"height: 1em;\" \/><br \/><br \/>Match Day is upon us! <br \/><br \/>Set your Whistle alarms for <br \/>7&#x20e3; : 3&#x20e3;0&#x20e3; PM<a href=\"https:\/\/twitter.com\/hashtag\/MIvCSK?src=hash&amp;ref_src=twsrc%5Etfw\">#MIvCSK<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/WhistleFromHome?src=hash&amp;ref_src=twsrc%5Etfw\">#WhistleFromHome<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/WhistlePodu?src=hash&amp;ref_src=twsrc%5Etfw\">#WhistlePodu<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Yellove?src=hash&amp;ref_src=twsrc%5Etfw\">#Yellove<\/a> <img alt=\"🦁\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f981.png\" style=\"height: 1em;\" \/><img alt=\"💛\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f49b.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/t.co\/c4QY8UOoL6\">pic.twitter.com\/c4QY8UOoL6<\/a><\/p>&mdash; Chennai Super Kings &#8211; Mask P<img alt=\"😷\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f637.png\" style=\"height: 1em;\" \/>du Whistle P<img alt=\"🥳\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f973.png\" style=\"height: 1em;\" \/>du! (@ChennaiIPL) <a href=\"https:\/\/twitter.com\/ChennaiIPL\/status\/1388326311026827271?ref_src=twsrc%5Etfw\">May 1, 2021<\/a><\/blockquote> \n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/ipl-2021-preview-mi-vs-csk-team-predicted-and-playing-11-298321\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/New-Project.jpg"],"pubdate":"Sat, 01 May 2021 12:28:14 +0530"},{"title":"ரவிச்சந்திரன் அஷ்வின் குடும்பத்தில் 10 பேருக்கு கொரோனா..!","text":"இந்தியாவில் கொரோனா 2ம் அலை அதிதீவிரமாக பரவிவருகிறது. தினமும் சுமார் 4 லட்சம் பேர் கொரோனாவால் பாதிக்கப்படுகின்றனர். கொரோனா பெருந்தொற்றுக்கு மத்தியில் ஐபிஎல் 14வது சீசன் இந்தியாவில் நடந்துவருகிறது.  இந்நிலையில், ஐபிஎல் டெல்லி கேபிடள்ஸ் அணிக்காக முதல் சில போட்டிகளில் ஆடிய ரவிச்சந்திரன் அஷ்வின், கடந்த வாரம் அந்த அணி சென்னையில் ஆடிய ஒரு போட்டியுடன், இந்த சீசனிலிருந்து விலகுவதாக அறிவித்தார் அஷ்வின்.  கொரோனா பெருந்தொற்று நேரத்தில் தன் குடும்பத்தினருடன் இருக்க வேண்டிய கட்டாயம் இருப்பதால், ஐபிஎல்லில் இருந்து விலகுவதாக தெரிவித்து விலகினார் அஷ்வின்.    இந்நிலையில், அஷ்வினின் மனைவி ப்ரீத்தி பதிவிட்டுள்ள டுவீட்டில், குடும்பத்தில் 6 பெரியவர்கள், 4 குழந்தைகள் என மொத்தம் 10 பேருக்கு கொரோனா தொற்று உறுதியானதையும், மருத்துவமனையில் சிகிச்சை பெற்றுவருதையும் உறுதி செய்த ப்ரீத்தி, அனைவரும் கொரோனா தடுப்பூசி போட்டுக்கொண்டு பாதுகாப்பாக இருக்குமாறு அறிவுறுத்தியுள்ளார். &nbsp;   Feeling ok enough to croak a tiny hi to all of you.6 adults and 4 children ended up testing+ the same week,with our kids being the vehicles of transmission - the core of my family,all down with the virus in different homes\/hospitals..Nightmare of a week.1 of 3 parents back home. — Wear a mask. Take your vaccine. (@prithinarayanan) April 30, 2021    Take the vaccine. Give yourselves and your family the best chance to fight this. — Wear a mask. Take your vaccine. (@prithinarayanan) April 30, 2021","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/10-members-of-ravichandran-ashwin-family-have-tested-corona-positive-qsf1wa","image":["http:\/\/static.asianetnews.com\/images\/01czn51y6qx19xa8n0tjbr6nd5\/ashwin-sad_760x400.jpg"],"pubdate":"Sat, 01 May 2021 12:25:22 +0530"},{"title":"என்னால மறக்க முடியல..மீண்டும் குக் வித் கோமாளி செட்டில் ஷிவாங்கி!","text":"<p>Cook with Comali Shivangi: விஜய் தொலைக்காட்சியில் ஒளிபரப்பான நிகழ்ச்சிகளிலேயே அதிக ரசிகர்களை கவர்ந்தது குக் குவித் கோமாளிதான்.அதிலும் சீசன் 2 செம ஹிட் ஆனது. இதன் மூலம் மக்களிடையே மிகவும் பிரபலமானவர் ஷிவாங்கி. சூப்பர் சிங்கரில் பாடகியாக வந்த அவர் தனது க்யூட்டான பேச்சால் ரசிகர்களை அதிகம் கவர்ந்தவர். அதிலும் குக் வித் கோமாளிக்கு பிறகு அவரது இமேஜ் வேற லெவலுக்கு சென்றுள்ளது. அடுத்தடுத்த திரைப்பட வாய்ப்புகளும் அவருக்கு வந்து குவிகிறது. தற்போது சிவகார்த்திகேயனுடன் ஒரு படம் நடித்து வருகிறார். இவரை இன்ஸ்டாகிராமில் 2 மில்லியனுக்கும் அதிகமானோர் பின் தொடருகின்றனர்.<\/p>\n\n\n\n<p>அதேபோல் குக் வித் கோமாளி புகழும் நிறைய படங்களில் நடித்து வருகிறார். அஸ்வினும் படங்களில் ஹீரோவாக நடித்து வருகிறார். பவித்ராவும் காமெடி நடிகர் சதீஷூடன் படம் நடித்து வருகிறார். இப்படி அதில் கலந்துகொண்ட போட்டியாளர்கள் நிறைய பேர் வெவ்வேறு படங்களில் பிசியாகி உள்ளனர். ஷோ அந்தளவிற்கு மக்களிடையே ரீச் ஆனது. சீசன் முடிந்து பல வாரங்கள் ஆகும் நிலையில், ரசிகர்கள் தான் ஷோவை மறக்கமுடியாமல் சமூக வலைதளங்களில் புலம்பி வருகிறார்கள். அதில் கலந்துகொண்ட போட்டியாளர்களுக்கும் இந்த ஷோவை மறக்கமுடியவில்லையாம். அதிலும் ஷிவாங்கி குக் வித் கோமாளி செட்டிற்கே போயுள்ளார்.<\/p>\n\n\n\n<p>குக் வித் கோமாளி செட்டுக்குள் மீண்டும் சென்று அங்கிருந்து ஒரு வீடியோ வெளியிட்டு இருக்கிறார் ஷிவாங்கி. அதில் கேமரா இங்க இருக்கும், அஸ்வின் இங்க இருப்பாரு..என அவரது ஸ்டைலில் பேசியுள்ளார். &#8220;Still not over the show! And this settt<img alt=\"❤\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2764.png\" style=\"height: 1em;\" \/>which changed many lives.&#8221;  என குறிப்பிட்டுள்ளார். <\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/COSYtKEldKF\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/COSYtKEldKF\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Sivaangi (@sivaangi.krish)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>ஷிவாங்கியின் இந்த பதிவுக்கு ஏகப்பட்ட லைக்ஸ் குவிந்துள்ளது. ரசிகர்களும் பதிலுக்கு மிஸ் பன்னுவதாக கமெண்ட் போட்டு வருகின்றனர். இந்த வீடியோ தற்போது இணையத்தில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/shivangi-visits-cook-with-comali-set-video-goes-viral-298315\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/ashwin-cook-with-comali.jpg"],"pubdate":"Sat, 01 May 2021 12:15:55 +0530"},{"title":"அட கொடுமையே.. ஒரே நாளில் 4 லட்சம் பேருக்கு கொரோனா பாதிப்பு.. தலையில் அடித்து கதறும் பாரதம்.","text":"இந்தியாவில் இதுவரை இல்லாத அளவுக்கு கடந்த 24 மணி நேரத்தில் 4 இலட்சத்துக்கும் அதிகமானோர் வைரஸ் தொற்றால் பாதிக்கப்பட்டுள்ளதாக அதிர்ச்சி தகவல் வெளியாகி உள்ளது. இது குறித்து மத்திய சுகாதார துறை வெளியிட்டு உள்ள தகவலில் 4,01,993 பேருக்கு வைரஸ் தொற்று ஏற்பட்டுள்ளதாக தகவல் தெரிவிக்கப்பட்டுள்ளது. இந்த தகவல் ஒட்டுமொத்த நாட்டையும் அதிர்ச்சியடைய வைத்துள்ளது.  இந்தியாவில் கொரோனா வைரஸ் இரண்டாவது அலை மிகத் தீவிரமாக உள்ளது. நாளொன்றுக்கு சராசரியாக 3.50 லட்சம் முதல் 4 லட்சம் பேர் வைரஸ் தொற்றால் பாதிக்கப்பட்டு வருகின்றனர். தற்போது இந்த எண்ணிக்கை மேலும் உயரக்கூடும் என நிபுணர்கள் எச்சரிக்கின்றனர். முதல் அலையை விட இரண்டாவது அலையில் உயிரிழப்பு அதிகமாக உள்ளது.&nbsp;&nbsp;    குறிப்பாக இளம் வயதினரும் வைரஸ் தொற்றால் பாதிக்கப்பட்டு வருகின்றனர். பெரும்பாலானோர் மூச்சு திணறலுக்கு ஆளாக்கி &nbsp;உயிருக்கு போராடும் நிலைக்கு தள்ளப்பட்டுள்ளனர். எனவே அதிக அளவில் ஆக்ஸிஜன் தேவைப்படுவதால் அதை நோயாளிகளுக்கு சப்ளை செய்ய முடியாமல் அரசு திணறி வருகிறது. எனவே பல்வேறு மாநிலங்கள் முழு ஊரடங்கு அறிவித்து, மீண்டும் கட்டுப்பாடுகளைக் ஏற்படுத்தியுள்ளன. இந்நிலையில் இந்தியாவில் கொரோனா தொற்று பாதிப்பு அதிர்ச்சியை அளிக்கும் வகையில் தொடர்ந்து உச்சம் அடைந்து வருகிறது. இந்நிலையில் வைரஸ் தொற்று நிலவரம் குறித்து மத்திய சுகாதாரத்துறை வெளியிட்டுள்ள புள்ளிவிவரம் பின்வருமாறு: &nbsp;கடந்த 24 மணி நேரத்தில் 4,01,993 பேர் பாதிக்கப்பட்டுள்ளனர். நேற்று ஒரே நாளில் 3 ஆயிரத்து 523 பேர் உயிரிழந்துள்ளனர். இதன்மூலம் கொரோனா வைரஸால் உயிரிழந்தவர்களின் எண்ணிக்கை நாட்டில் 2 லட்சத்து 11 ஆயிரத்து 853 ஆக உயர்ந்துள்ளது. இதுவரை 1 கோடியே 97 லட்சத்து 64 ஆயிரத்து 969 பேர் வைரஸ் தொற்றுக்கு ஆளாகியுள்ளனர்.    நேற்று ஒரே நாளில் 4 லட்சத்துக்கும் அதிகமானோர் வைரஸ் தொற்றால் பாதிக்கப்பட்டிருந்தாலும், நேற்று ஒரே நாளில் இரண்டு லட்சத்து 99 ஆயிரத்து 988 பேர் தொற்றிலிருந்து குணமடைந்துள்ளது சற்று ஆறுதலை ஏற்படுத்தி உள்ளது. ஆனாலும் குணமடைந்தவர்களின் எண்ணிக்கையை காட்டிலும், தொற்றுக்கு ஆளாவோரின் &nbsp;எண்ணிக்கை இரட்டிப்பாக உள்ளது. கவலையை ஏற்படுத்தக் கூடியதாக இருக்கிறது, மொத்தத்தில் தற்போது கொரோனா வைரஸின் தாக்கும் திகிலூட்டும் நிலையை எட்டியுள்ளன. &nbsp;நாட்டில் தொடர்ந்து 10வது நாளாக 3 லட்சத்துக்கும் அதிகமானவர்கள் நோய்த்தொற்றால் பாதிக்கப்படும் நிலை உள்ளது. கடைசியாக 10 நாட்களில் சராசரியாக மதிப்பிட்டால், ஒரு நாளைக்கு சுமார் 3.50 லட்சம் புதிய &nbsp;தொற்றுகள் பதிவாகி வருகிறது. &nbsp;மார்ச் மாதத்தில் வேகமெடுக்க தொடங்கிய கொரோனா ஏப்ரல் மாதத்தில் கட்டுக்கடங்காமல் தாக்கி வருகிறது. இந்த ஏப்ரல் மாதத்தில் மட்டும் 45 ஆயிரத்து 862 பேர் கொரோனா காரணமாக உயிரிழந்துள்ளனர். இது ஒரு மாதத்தில் ஏற்பட்ட அதிகபட்ச உயிரிழப்பு ஆகும்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/damn-cruelty-4-lakh-people-are-affected-by-corona-in-one-day-bharat-screams--qsf1cr","image":["https:\/\/static.asianetnews.com\/images\/01edg7sq0c7njr84fjxd6bq82w\/16-jpg_760x400.jpg"],"pubdate":"Sat, 01 May 2021 12:13:40 +0530"},{"title":"பேத்திக்கு குழந்தையாகவே மாறி பியானோ கற்று தரும் இளையராஜா... வைரலாகும் வீடியோ..!","text":"இசைஞானி இளையராஜா அவரது பேத்திக்கு, பியானோ கற்று தரும் அழகு வீடியோ ஒன்று ரசிகர்களால் அதிக பார்க்கப்பட்டு வருகிறது.&nbsp;  பல இசை ரசிகர்கள் மனதை, தன்னுடைய ஈடு இணையில்லா... பாடங்கள் மூலம் கட்டி போட்டவர் இளையராஜா. இசை கடவுள் என்றும் பலரால் போற்ற பட்டு வருகிறார். பல இசையமைப்பாளர்கள் தோன்றினாலும் இளையராஜாவின் பாடல்கள் அன்று முதல் இன்று வரை இளைஞர்களுக்கும் மிகவும் பிடித்தவை. இவரை தொடர்ந்து இவரது, மகன் யுவன் ஷங்கர் ராஜா இசைக்கும் பல ரசிகர்கள் உள்ளனர்.    இந்நிலையில் யுவன் ஷங்கர் ராஜாவின் மகள் ஜியாவிற்கு, இசைஞானி பியானோ சொல்லி கொடுக்கும் அழகு வீடியோ வெளியாகி வைரலாக பார்க்கப்பட்டு வருகிறது. இவரது குடும்பமே இசை குடும்பமாக, இருந்து ரசிகர்களை மகிழ்வித்து வரும் நிலையில், இந்த மழலைக்கும் இசை மீது இவ்வளவு ஆர்வமா? என ஆச்சர்யப்பட்டு போகிறார்கள் இந்த வீடியோவை பார்க்கும் ரசிகர்கள். அதே நேரத்தில், எப்போது அமைதியானவராகவே... இருக்கும் இளையராஜா, பேத்தியுடன் &nbsp;குழந்தையாகவே மாறி, இசை கற்று கொடுக்கிறார்.    இந்த கியூட் வீடியோ தற்போது ரசிகர்களால் அதிகம் பார்க்கப்பட்டு வருகிறது. சென்னை சாலிகிராமத்தில் இருந்த பிரசாத் ஸ்டுடியோ பிரச்சனை, நண்பர் எஸ்.பி.பி மரணம் என தொடர்ந்து, மனக்கஷ்டத்தில் இருந்த இளையராஜா, சமீபத்தில் தான் சாலிகிராமத்திலேயே ஒரு புதிய மியூசிக் ஸ்டுடியோவை திறந்தார். அதில் தான் இளையராஜா கிடப்பில் போடப்பட்ட அனைத்து இசை பணிகள் , மேற்கொள்ளப்பட்டு வருகிறது.    மெல்ல மெல்ல, தன்னுடைய மன கஷ்டங்களில் இருந்து மீண்டு வரும் இளையராஜா, முதல் முறையாக தன்னுடைய பேத்திக்கு இசை ஆசிரியராய் மாறி உள்ள வீடியோ படு வைரலாகும், இளையராஜாவின் ரசிகர்களை மனதை சந்தோஷப்படும் விதத்திலும் உள்ளது என்பது குறிப்பிடத்தக்கது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/ilaiyaraja-teach-music-for-grand-daughter-viral-video-qsf0wy","image":["http:\/\/static.asianetnews.com\/images\/01cm29vyyr70pra8vkrtn8k26z\/ilaiyaraja_760x400.jpg"],"pubdate":"Sat, 01 May 2021 12:04:10 +0530"},{"title":"இந்தியாவில் சில வாரங்களுக்கு ஊரடங்கு போடுங்கள் – பைடன் நிர்வாகத்தின் தலைமை மருத்துவ ஆலோசகர்","text":"<p>Karishma Mehrotra<\/p>\n\n\n\n<p>Dr Anthony S Fauci on India’s Covid Crisis : எந்த நாடும் முழு ஊரடங்கை விரும்புவதில்லை. ஆனால் அடுத்த சில வாரங்களுக்கு முழுமையான ஊரடங்கு இந்தியாவில் ஏற்பட்டுள்ள தொற்றின் தாக்கத்தை குறைக்கும் என்று மருத்துவர் அந்தோனி எஸ். ஃபௌசி கூறியுள்ளார். உலகில் கொரோனா வைரஸ் தொடர்பாக பேசும் மிகவும் நம்பிக்கை வாய்ந்த குரலாக உள்ளார். இந்தியன் எக்ஸ்பிரஸிடம் பேசிய போது, உடனடியாக, நீண்ட காலத்திற்கு தேவையான நடவடிக்கைகள் மேற்கொள்வது இந்த நம்பிக்கையற்ற கடினமான சூழலில் இருந்து வெளியேற உதவும் என்றார்.<\/p>\n\n\n\n<p>பைடன் நிர்வாகத்தின் தலைமை மருத்துவ ஆலோசகர், 7 அமெரிக்க அதிபர்களுடன் பணியாற்றியுள்ள ஃபௌசி, மேரிலாண்டில் உள்ள தேசிய சுகாதார நிறுவனத்தில் இருந்து இந்தியன் எக்ஸ்பிரஸ் இதழுக்கு பிரத்யேக பேட்டி அளித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p><strong>இந்தியாவின் சூழலை பார்க்கும் போது, நீங்கள் இந்தியா அரசங்காத்தால் நியமிக்கப்பட்டிருந்தால் என்ன செய்திருப்பீர்கள்?<\/strong><\/p>\n\n\n\n<p>இந்தியா கொரோனா காலத்தை எவ்வாறு கையாண்டது என்பது குறித்து விமர்சனம் எதையும் நான் முன்வைக்கவில்லை. ஏன் என்றால் அது அரசியலில் திருப்பங்களை ஏற்படுத்தும். நான் பொதுமக்கள் சுகாதாரம் குறித்து பேசும் நபர். அரசியல்வாதி அல்ல.<\/p>\n\n\n\n<p>இந்தியா மிகவும் நம்பிக்கையற்ற சூழலில் உள்ளது. சி.என்.என். செய்தியின் ஒரு வீடியோவை பார்த்தேன். அது ஒரு நம்பிக்கையற்ற சூழலாகவே எனக்கு தெரிகிறது. இது போன்ற சூழலில் நீங்கள் இருக்கும் போது அடுத்து என்ன செய்ய வேண்டும் என்று தான் யோசிக்க வேண்டும்.<\/p>\n\n\n\n<p>இந்தியா ஒரு நெருக்கடி குழுவை ஒன்றிணைத்து, விஷயங்களைச் சந்தித்து நடவடிக்கைகளை தொடங்குமா என்று எனக்குத் தெரியாது. தெருவில் உள்ள சிலர் தங்கள் தாய்மார்கள், தந்தையர், சகோதரிகள் மற்றும் சகோதரர்கள் ஆக்ஸிஜனை தேடுகிறார்கள். உண்மையில் எந்த அமைப்பும், எந்த மத்திய அமைப்பும் தங்களுக்காக இல்லை என்று அவர்கள் நினைக்கிறார்கள்.<\/p>\n\n\n\n<p>முதலில் அடுத்து என்ன செய்ய வேண்டும், இரண்டு வார காலத்திற்கு என்ன செய்ய வேண்டும், இந்த சூழலில் இருந்து தப்பிக்க நீண்ட காலத்திற்கு என்ன செய்ய வேண்டும் என்று பல்வேறு கட்டங்கள் இதில் உள்ளது.<\/p>\n\n\n\n<p>உதாரணமாக தடுப்பூசி. நிச்சயமாக தேவையான ஒன்று. ஆனால் அது தற்போது நிலவி வரும் பற்றாக்குறைகளை களையுமா? இல்லை. இன்று தடுப்பூசி போட்டுக் கொள்வது சில வாரங்கள் கழித்து நோய் தொற்று பரவாமல் இருப்பதை மட்டுமே உறுதி செய்யும். தற்போது மக்களை பாதுகாப்பது தான் முதன்மையானது. ஒரு அவசர குழு ஒன்றை உருவாக்கி திட்டம் மேற்கொண்டு எப்படி ஆக்ஸிஜன் முதல் இதர மருந்துகளை பெறுவது என்று யோசிக்க வேண்டும். உலக சுகாதார அமைப்பு நாடுகளை அணுக வேண்டும்.<\/p>\n\n\n\n<p><strong><a href=\"http:\/\/காற்றில் பறந்த நெறிமுறைகள்; கொரோனா மையங்களில் நோயாளிகளை கவனித்துக் கொள்ளும் உறவினர்கள்!\" rel=\"noreferrer noopener\" target=\"_blank\">மேலும் படிக்க : காற்றில் பறந்த நெறிமுறைகள்; கொரோனா மையங்களில் நோயாளிகளை கவனித்துக் கொள்ளும் உறவினர்கள்!<\/a><\/strong><\/p>\n\n\n\n<p>ஆக்ஸிஜன், வெண்டிலேட்டர்கள், மருந்துகள் போன்ற உதவிகளை அமெரிகக செய்வதை நினைத்து மகிழ்ச்சி அடைகிறேன். மற்ற நாடுகளையும் இந்தியாவிற்கு உதவ அழைத்துள்ளோம் ஏன் என்றால் கடந்த காலங்களில் இந்தியா மற்ற நாடுகளுக்கு இக்கட்டான சூழலில் உதவி உள்ளது. தற்போது இந்தியாவிற்கு தேவையான உடனடி உதவிகளை செய்யும் நேரம் இது.  அடுத்தது இடைப்பட்ட நடவடிக்கை. சீனா என்ன செய்தது என்பதை நினைத்துக் கொள்ளுங்கல். ஒரு சில நாட்களில் மிகப்பெரிய அளவுகளில் கொரோனா அவசர சிகிச்சை மையங்களை உருவாக்கியது. அனைவரையும் அது ஆச்சரியத்தில் ஆழ்த்தியது. பலரும் மருத்துவமனை மற்றும் சிகிச்சைகளை தேடுகின்றனர் என்று தெரிந்துகொண்டேன். மருத்துவமனைகள் முதல் விசயம்.<\/p>\n\n\n\n<p>இரண்டாவது பல்வேறு அரசு அமைப்புகளின் ஒத்துழைப்பு. ராணுவம் எங்கே? அதனால் உதவ முடியுமா? எங்கள் நாட்டில் தேசிய பாதுகாப்பு பணியாளர்களை நாங்கள் தடுப்பூசி விநியோகத்தில் ஈடுபடுத்தினோம்.  இவை இரண்டையும் நாம் கருத்தில் கொள்ள வேண்டும். உடனடியாக மருத்துவமனைகளில் மக்கள் அனுமதிக்கப்பட வேண்டும். போர் காலங்களில் இது போன்ற மருத்துவமனைகள் உருவாக்கப்பட்டன. தற்போது அந்த வைரஸ் தான் எதிரி. இதனை நாம் போர்காலமாக கருத வேண்டும். மூன்றாவதாக எதிர்வரும் நீண்ட நாட்களுக்கானது. தடுப்பூசி. இந்தியா போன்ற நாட்டில் 2% பேர் மட்டுமே தடுப்பூசி பெற்றுள்ளனர். இதனை துரிதப்படுத்த வேண்டும்.<\/p>\n\n\n\n<h2>இது போன்ற ஏதாவது ஆரம்ப அறிகுறிகளைப் பற்றி நினைக்கும் போது, இரண்டாவது அலை தீவிரம் குறித்து ஆச்சரியப்பட்டீர்களா? இதற்கு அவர்கள் தயாராக இருந்திருக்க வேண்டுமா? தவிர்க்கப்பட்டிருக்கலாமா? <\/h2>\n\n\n\n<p>நான் இந்திய அரசாங்கம் இதில் எப்படி செயல்பட்டது என்பது குறித்து நான் விமர்சிக்க விரும்பவில்லை. <\/p>\n\n\n\n<h2>விமர்சிக்காமல், பொதுவாக, உலகம் முழுவதும், ஆரம்ப அறிகுறிகள் இருந்தனவா?<\/h2>\n\n\n\n<p>இது அறிகுறிகள் அல்ல. இந்த வைரஸின் திறன் என்ன என்பதை காட்டுகிறது. இதனை இப்படியே விட்டுவிட்டால் அது மீண்டும் வெடிக்கும் என்கிறஹ்டு. அமெரிக்காவில் இது நடந்தது. நான் ஒரு அமெரிக்கராக உங்களிடம் பேசுகிறேன். உணமையில் அமெரிக்கா பணக்கார நாடு மேலும் கொரோனாவால் மோசமான பாதிப்பை அடைந்த நாடு. நாங்கள் சிறந்த முறையில் தயார் நிலையில் இருந்தோம் என்று நினைத்தோம் ஆனால் மிகவும் மோசமாக பாதிக்கப்பட்டோம். நீங்கள் பணக்காரரா என்பதையெல்லாம் வைரஸ் பார்ப்பதில்லை. அல்லது நீங்கள் எவ்வளவு முன்னேற்றம் அடைந்துள்ளீர்கள் அல்லது வளர்ச்சி அடைந்துள்ளீர்கள் என்பது ஒரு பொருட்டே இல்லை. இதன் செயல்திறனை நீங்கள் புறக்கணித்தால் நீங்கள் சிக்கலில் மாட்டிக் கொள்வீர்கள். ஒருவேளை அங்கீகரிக்கப்பட வேண்டிய விஷயங்களில் ஒன்று என்று நான் நினைக்கிறேன், அந்த வெற்றி மிகவும் முன்கூட்டியே அறிவிக்கப்பட்டது.<\/p>\n\n\n\n<h2>நோய் கட்டுப்பாடு மற்றும் தடுப்பு மையம் (சி.டி.சி) இந்திய வகைகளின் மரபணு வரிசைப்படுத்தலுக்கு உதவுமாறு கேட்டுள்ளதா? சி.டி.சி மாதிரிகளைப் பெற்றுள்ளதா?<\/h2>\n\n\n\n<p>இந்த வைரஸ் மாதிரிகளுக்கு எதிராக பாதுகாப்பினை உருவாக்குகிறதா தடுப்பூசிகள் என்பதை தீவிரமாக ஆய்வு செய்ய வேண்டும். ஆரம்பத்தில் சில அறிக்கைகள் தடுப்பூசிகள் பாதுகாப்பானது என்று கூறியது. ஆனால் சில அறிவிப்புகள் அவ்வளவு உறுதியாக கூற முடியாது என்று அறிவித்தன. எனவே இந்தியாவுக்கு வெளியே மாதிரிகள் மற்றும் பொருட்களை பெற்று சிடி சிக்கு மற்றும் இங்கிலாந்தின் வெல்கம் டிரஸ்ட்டுக்கு அனுப்ப வேண்டும். உதவி செய்ய பல்வேறு குழுக்கள் விருப்பம் தெரிவித்துள்ளன. தடுப்பூசி மூலம் தூண்டப்படும் ஆன்டிபாடிகளுக்கு எதிராக வைரஸின் உணர்திறன் இருந்தால், வரிசைமுறை மற்றும் கண்காணிப்பு மற்றும் தீர்மானத்தை செய்வதன் மூலம் அவர்கள் உதவ முடியும்.<\/p>\n\n\n\n<h2>50\/50 என்று தடுப்பூசிகள் திறந்த சந்தையில் வைக்கப்பட்டுள்ளன. இதன் விலை குறித்து ஆங்காங்கே விமர்சனங்கள் ஏற்பட்டுள்ள நிலையில் இது குறித்து உங்களின் பார்வை என்ன? மக்களின் நலன் குறித்து என்ன செய்வது சிறப்பாக அமையும்? தடுப்பூசி உற்பத்தையை எப்படி அதிகரிப்பது?<\/h2>\n\n\n\n<p>நீங்கள் பொருட்களைப் பெற வேண்டும். உலகில் உள்ள பல்வேறு நிறுவனங்களுடன் நீங்கள் ஒப்பந்த ஏற்பாடுகளை செய்ய வேண்டும். இப்போது தடுப்பூசிகளை பல நிறுவனங்கள் கொண்டுள்ளன.ஒரு உறுதிப்பாட்டைப் பெற நீங்கள் அவர்களுடன் பேச்சுவார்த்தை நடத்த வேண்டும் என்று நினைக்கிறேன். இந்தியா என்றால் என்ன, 1.4 பில்லியன் மக்கள்? நீங்கள் பெற வேண்டிய நிறைய தடுப்பூசிகள் உங்களிடம் உள்ளன, நான் பல வேறுபட்ட நிறுவனங்களுக்குச் சென்று ஒப்பந்த ஏற்பாடுகளைப் பெற முயற்சிப்பேன், இதன் மூலம் உங்களால் முடிந்தவரை விரைவாக தடுப்பூசிகளைப் பெற முடியும்.<\/p>\n\n\n\n<h2>சீனா, ரஷ்யா போன்ற நாடுகளில் இருந்து தடுப்பூசிகளை பெறுவது. தடுப்பூசிகள் அளவை அதிகமாக வைத்துக் கொள்வது இது தான் இப்போது செய்ய வேண்டுமா?<\/h2>\n\n\n\n<p>ஆம். மக்கள் தொகையில் 2% பேர் மட்டுமே தடுப்பூசிகளை பெற்றுள்ளனர். அது தான் நான் கேள்விப்பட்டேன். உண்மையான நிலை என்னவென்று தெரியவில்லை. அப்படியானால், இந்தியாவில் உள்ள மக்களைப் பாதுகாக்க நீங்கள் விரும்பினால், நீங்கள் நீண்ட தூரம் செல்ல வேண்டும். தடுப்பூசிகளைப் பெறுவதற்கான ஒப்பந்த ஏற்பாட்டைச் செய்ய உங்களால் முடிந்தவரை பல நிறுவனங்களைப் பெறுவதில் உறுதியாக இருப்பேன். உலகிலேயே அதிக அளவில் தடுப்பூசி உற்பத்தி செய்யும் நாடு இந்தியா. இதுதான் விஷயம் &#8211; தடுப்பூசிகளை தயாரிக்க உங்கள் சொந்த திறன்களை நீங்கள் புதுப்பிக்க வேண்டும்.<\/p>\n\n\n\n<h2>அமெரிக்காவில் கொரோனா சூழலை கையாண்ட விதம் பார்த்திருப்பீர்கள். ஆனால் ஒரு பில்லியனுக்கும் அதிகமான மக்கள் தொகை கொண்ட நாட்டில் எப்படி கையாளுவது? அமெரிக்க மாடலில் சில விசயங்கள் வேலை செய்யும். உங்கள் பார்வையில் இருக்கும் சவால்கள் என்ன?<\/h2>\n\n\n\n<p>தற்போது நீங்கள் உங்கள் நாட்டில் ஊரடங்கினை நீட்டிக்கலாம். இது மிகவும் முக்கியமானது என்று நினைக்கின்றேன். உடனடி நடவடிக்கைகள், இடைநிலை நடவடிக்கைகள் மற்றும் நீண்டகால நடவடிக்கைகளுக்கு என்ன தேவையோ அதனை நாம் செய்ய வேண்டும். ஆக்ஸிஜன் சப்ளை, மருந்துகள் மற்றும் பி.பி.இ. கிட்களை பெறுவது போன்றே இதுவும் உடனடியாக செய்யப்பட வேண்டிய ஒன்று.<\/p>\n\n\n\n<p>கடந்த ஆண்டு சீனா இப்படி நாட்டை முடக்கியது. ஆனால் நீங்கள் 6 மாத காலத்திற்கு ஊரடங்கு போட வேண்டியதில்லை. இந்த தொற்றை குறைக்க நீங்கள் இடைக்காலமாக ஊடரங்கினை பிறப்பிக்கலாம். ஆறு மாதங்களுக்கு நீங்கள் அதைச் செய்யும்போது அது ஒரு பிரச்சனையாகும். ஆனால் நீங்கள் ஒரு சில வாரங்களுக்கு இதைச் செய்தால் பரவலில் இது தாக்கத்தை ஏற்படுத்தக் கூடும்.<\/p>\n\n\n\n<h2>நீங்கள் நம்பிக்கையின் மற்றும் அமைதியான குரலாக அறியப்படுகிறீர்கள். இங்குள்ள துன்பப்படுபவர்களுக்கு, ஏதேனும் கூற விரும்புகிறீர்களா?<\/h2>\n\n\n\n<p>இந்தியாவுடன் உலக நாடுகள் அனைத்தும் துணை நிற்கும். இந்தியாவின் இந்த துன்பத்தை பார்த்து நாங்கள் வேதனை அடைகின்றோம். அதனால் தான் உலகநாடுகள் இந்தியாவிற்காக உதவ விரும்புகிறது. இந்திய மக்கள் ஒற்றுமையுடன் இதனை எதிர்க்கொள்ளுங்கள். அனைவரும் ஒன்றாக இருக்கின்றோம். செனெட் சபையில் நான் கூறியது போன்று இது ஒரு நாள் முடிவுக்கு வரும். நாம் இயல்பு வாழ்க்கையை வாழ்வோம். ஒருவருக்கு ஒருவர் உதவுங்கள். கவனித்து கொள்ளுங்கல். நாம் மீண்டு வருவோம்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\"> https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/dr-anthony-s-fauci-on-indias-covid-crisis-298286\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/The-Indian-Express-8.jpg"],"pubdate":"Sat, 01 May 2021 11:59:26 +0530"},{"title":"தடுப்பூசி எங்கேடா..? பாஜகவுக்கு எதிராக சில்லறையை சிதறவிடும் நடிகர் சித்தார்த்..!","text":"நடிகர் சித்தார்த் மட்டும் சமூக வலைதலங்களில் மோடி அரசை கடுமையாக விமர்சித்து வருகிறார்.இதனால் அவருக்கு பாஜகவினரால் மிரட்டல் விடுக்கப்பட்டதாகவும் அவர் தெரிவித்திருந்தார். ஆனால் தனது மத்திய அரசிற்கு எதிரான கேள்விகள் தொடரும் என்பதாக அவர் கூறி வருகிறார். கடந்த சில நாட்களாகவே நடிகர் சித்தார்த் சமூக வலைதளங்களில் பேசு பொருளாகியுள்ளார். தற்போது ‘’வேக்சின் எங்கேடா..? மீண்டும் தனது டவிட்டர் பக்கத்தில் கேள்வி எழுப்பியுள்ளார்  .  இந்நிலையில் நடிகர் சித்தார்த்தின் இன்னொரு முகம் குறித்து திமுக பிரமுகர் எம்.எம்.அப்துல்லா வெளியிட்டுள்ள பதிவு பல்வேறு கேள்விகளை எழுப்புகின்றன. அதில் பாஜக ஆட்சிக் கட்டிலில் அமர மிக முக்கிய காரணமான அண்ணா ஹசாரேவின் நடிகர் சித்தார்த் என்பதாகவும் அதற்கான சித்தார்த்தின் சில ட்விட்டர் பதிவுகளையும் வெளியிட்டுள்ளார். மேலும் தற்போதைய நாட்டின் நிலையை திசை திருப்ப ஆட்சியாளர்களாலேயே நியமிக்கப்பட்டுள்ளவர்தான் நடிகர் சித்தார்த் என்பதாகவும் எம்.எம்.அப்துல்லா &nbsp;சந்தேகம் எழுப்பியுள்ளார்.  அவரது பதிவில், ‘’அரசின் உளவுத்துறை எப்படி இயங்கும் என்பதைப் புரிந்து கொள்ளுங்கள்... ஒரு விசயத்தில் அரசின் மீது மக்களுக்கு மிகப் பெரிய கோவம் எழுகிறது என்று தெரிந்தால் தங்கள் தரப்பில் இருந்தே ஒரு ஆளை தயார் செய்து “அவரும் கோவப்படுவது போன்ற தோற்றத்தை உருவாக்கி” மக்களை அவர் பின் உளவுத்துறை அணி திரளச் செய்யும்!  யாரோ ஒருவரின் பின் மக்கள் திரண்டால் அதை சமாளிப்பது அரசுக்கு மிகுந்த பிரச்சனையாகிவிடும். அதற்கு பதிலாக தன்னுடைய ஆள் பின்னால் மக்கள் வந்தால் தன்னுடைய ஆளே சிறிது நாட்களில் அந்த மக்களைச் சமாளித்து விடுவார். உதாரணத்திற்கு உங்கள் ஊரில் ஒரு ஆபத்தான திட்டம் வருகிறது என்று வைத்துக் கொள்ளுங்கள். அதை எதிர்த்து மக்கள் உங்கள் பின்னால் வந்தால் அதைச் சமாளிப்பது அரசிற்கு மிகக் கடினமாகி விடும். நீங்கள் பயப்படாமல் அரசை எதிர்ப்பீர்கள்..விட்டே குடுக்க மாட்டீர்கள்.  இது போன்ற சமயத்தில் அரசே ஒரு குட்டி பிரபலத்தையோ அல்லது என்.ஜி.ஓ ஒருவரையோ தேர்ந்தெடுத்து அவருக்கு தேவைக்கும் அதிகமான புகழ் வெளிச்சத்தை உருவாக்கும். மக்களும் அவரை நம்பி மொத்தமாக பின்னால் செல்வார்கள். அந்த ஆளும் போராடுவது போல காலத்தைக் கடத்தி இறுதியில் “நம்ம முயற்சி பண்ணுனோம்..முடியலை” என்று கண்ணீர் சிந்தி பேசிவிட்டு அரசிடம் காசை பெற்றுக் கொண்டு கிளம்பி விடுவார்! மக்களும் “பாவம் அவர் என்ன செய்வார்? நமக்காகப் போராடிப் பார்த்தார்..முடியலை” என்று கலைந்து விடுவார்கள். சில நாட்களாக நடிகர் சித்தார்த்திற்கு நம் மக்களிடம் ஒருந்து ஒரே சில்லறை சிதறல்கள்.    யார்டா அவன்னு பார்த்தா ’அன்னா ஹசாரேவை’ ஆதரிச்சிருக்கான்! 2ஜி வழக்கை உண்மைன்னு பிரச்சாரம் பண்ணிருக்கான்!! இது மாதிரி பிரச்சாரங்களில் பலனடைந்துதான் மோடி ஆட்சிக்கு வந்தார்’’என அவர் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/where-is-the-vaccine-actor-siddharth-to-scatter-retail-against-bjp--qsezgm","image":["https:\/\/static.asianetnews.com\/images\/01f4420t7be80ywyyk31wvhc3n\/pjimage--12--jpg_760x400.jpg"],"pubdate":"Sat, 01 May 2021 11:32:46 +0530"},{"title":"அய்யோ.. கடவுளே... மருத்துவமனையில் தீ விபத்து.. உடல் கருகி, மூச்சுத் திணறி 18 பேர் உயிரிழப்பு..","text":"குஜராத் மாநிலம் பாரூச் நகரில் அமைந்துள்ள பட்டேல் மருத்துவமனையில் ஏற்பட்ட திடீர் தீ விபத்தில் 18 பேர் உயிரிழந்துள்ள அதிர்ச்சி சம்பவம் நடந்துள்ளது. ஏற்கனவே கொரோனாவால் மக்கள் கொத்துக் கொத்தாக உயிரிழந்து வரும் நிலையில், இந்த கோரச் சம்பவம் ஒட்டுமொத்த நாட்டையும் அதிர்ச்சிக்கு ஆளாகி உள்ளது.&nbsp;  இந்தியாவை கொரோனா சுனாமி மிக உக்கிரமாக தாக்கிவருகிறது. கடந்த 24 மணி நேரத்தில் 4 லட்சத்துக்கும் அதிகமானோர் வைரஸ் தொற்றால் பாதிக்கப்பட்டுள்ளனர். மக்கள் போதிய தடுப்பூசி, ஆக்சிஜன் சிலிண்டர் உள்ளிட்ட உயிர்காக்கும் கருவிகள் இன்றி கொத்துக் கொத்தாக மடிந்து வருகின்றனர். இதுவரை எந்த நாட்டிலும் இல்லாத அளவிற்கான கொடூரம் இந்தியாவில் அரங்கேறி வருகிறது.&nbsp;    இந்தியாவின் அவல நிலையைக் கண்டு, சர்வதேச நாடுகள் இந்தியாவுக்கு உதவ முன்வந்துள்ளன. முதல் அலையின் போது பல நாடுகளுக்கு உதவிய இந்தியா தற்போது உலக நாடுகளின் உதவியை கோரும் நிலைக்கு தள்ளப்பட்டுள்ளது. முற்றிலும் பரிதாபத்திற்குரிய நாடாகவே தற்போது இந்தியா மாறியுள்ளது. இந்நிலையில் குஜராத் மாநிலம் பாரூச் நகரிலுள்ள பட்டேல் மருத்துவமனையில் கோரச் சம்பவம் ஒன்று நிகழ்ந்துள்ளது. அதாவது &nbsp;நான்கு மாடிக் கட்டிடமான பட்டேல் மருத்துவமனையில் சுமார் 50க்கும் மேற்பட்ட நோயாளிகள் சிகிச்சை பெற்று வந்தனர். வெளியூர் மற்றும் உள்ளூர் வாசிகள் அதில் இருந்தனர். இந்நிலையில் சிகிச்சை மையத்தில் நேற்று இரவு திடீரென தீ விபத்து ஏற்பட்டது, மருத்துவமனை கட்டிடத்தில் இருந்து புகை மூட்டம் கிளம்பியதை அடுத்து மருத்துவமனையில் இருந்த நோயாளிகள் அங்குமிங்கும் ஓட தொடங்கினர்.    இதில் 12க்கும் மேற்பட்டோர் மூச்சுத் திணறல் மற்றும் தீக்காயங்களுடன் மயங்கி விழுந்து உயிரிழந்தனர். அப்போது நோயாளிகள்&nbsp;அருகில் உள்ள மருத்துவமனைக்கு மாற்றப்பட்டபோது,&nbsp;மேலும் 6 பேர் உயிரிழந்ததாக கூறப்படுகிறது.ஆனாலும் இதில் தீயணைப்புத்துறையினர் துரிதமாக செயல்பட்டதை அடுத்து மீதம் உள்ள நோயாளிகள் பத்திரமாக மீட்கப்பட்டனர்.இது குறித்து தெரிவித்துள்ள காவல்துறை அதிகாரிகள், இன்று காலை 6:30 மணி அளவில் இறப்பு எண்ணிக்கை 18 ஆக உயர்ந்துள்ளதாக கூறியுள்ளனர். பாரூச் மருத்துவமனை, தலைநகர் அகமதாபாத்தில் இருந்து பாரூச் ஜம்ஷெட்பூர் நெடுஞ்சாலையில் சுமார் 190 கிலோமீட்டர் தூரத்தில் அமைந்துள்ளது. தற்போது மருத்துவமனையில் ஏற்பட்ட உயிரிழப்பு ஒட்டுமொத்த நாட்டையும் அதிர்ச்சியடைய வைத்துள்ளது.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/o-god-fire-in-the-hospital-18-people-died-due-to-body-burns-and-suffocation--qsez27","image":["https:\/\/static.asianetnews.com\/images\/01f3yceswpk5rvzncd8d5yyax5\/971100-vasai-fire-jpg_760x400.jpg"],"pubdate":"Sat, 01 May 2021 11:24:07 +0530"},{"title":"நாளை வாக்கு எண்ணிக்கை; பாதுகாப்பு ஏற்பாடுகள் தீவிரம்","text":"<p>தமிழகத்தில் 234 தொகுதிகளுக்கும் சட்டமன்ற தேர்தல் ஏப்ரல் 6 ஆம் தேதி அன்று நடந்தது. இதற்கான வாக்கு எண்ணிக்கை நாளை மே 2 ஆம் தேதி நடைபெற உள்ளது. வாக்கு எண்ணிக்கை அமைதியான முறையில் நடைபெற மாநில காவல்துறை அனைத்து நடவடிக்கைகளையும் எடுத்து வருகிறது. மாநிலம் முழுவதும் 1 லட்சம் காவல்துறையினர் பாதுகாப்பு பணியில் ஈடுபட உள்ளனர். இதில் சென்னையில் மட்டும் 20,000 காவல் துறையினர் பாதுகாப்பு பணிகளில் ஈடுபடுத்தப்பட உள்ளனர்.<\/p>\n\n\n\n<p>தமிழகம் முழுவதும் மொத்தம் 75 வாக்கு எண்ணும் மையங்கள் அமைக்கப்பட்டுள்ளது. மொத்தம் 4420 மேஜைகள் வாக்கு எண்ணிக்கைக்கு பயன்படுத்தப்படவுள்ளன.<\/p>\n\n\n\n<p>நேற்று வெள்ளிக்கிழமை அன்று, சென்னை மாநகர காவல் ஆணையர் மகேஷ்குமார் அகர்வால் மற்றும் சென்னை மாநகராட்சி ஆணையர் பிரகாஷ் ஆகியோர் சென்னை மாவட்டத்திற்குட்பட்ட 19 தொகுதிகளுக்கான ஈவிஎம் மெஷிகன்கள் வைக்கப்பட்டுள்ள குயின் மேரி கல்லூரி, லயோலா கல்லூரி, அண்ணா பல்கலைக்கழகம் மற்றும் மெட்ராஸ் கிறிஸ்டியன் கல்லூரி ஆகிய வாக்கு எண்ணும் மையங்களில் வாக்கு எண்ணிக்கை தொடர்பாக செய்யப்பட்டுள்ள பாதுகாப்பு ஏற்பாடுகளை பார்வையிட்டனர்.<\/p>\n\n\n\n<p>ஆயுதமேந்திய ரிசர்வ் காவல்துறையின் 12 படைகள் மற்றும் தமிழ்நாடு சிறப்பு காவல்துறையின் 10 படைகள் தவிர 120 காவல் பணியாளர்களைக் கொண்ட ஒரு விரைவான எதிர்வினைக் குழு (கியூஆர்டி) மற்றும் ஒரு விரைவான நடவடிக்கை குழு (எஸ்ஏஜி) ஆகியவை பாதுகாப்பை உறுதி செய்யும் என தெரிவிக்கப்பட்டுள்ளது. மேலும், வாக்கு எண்ணும் மையங்களில் சி.சி.டி.வி கேமராக்கள் பொருத்தப்பட்டுள்ளதாகவும், வாக்கும் எண்ணும் மையங்களைச் சுற்றி சோதனைச் சாவடிகள் இருக்கும் எனவும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மத்திய மண்டலத்தில், திருச்சி உட்பட ஒன்பது மாவட்டங்களில் 41 சட்ட மன்ற தொகுதிகள் உள்ளது. திருச்சி, புதுக்கோட்டை, கருர், பெரம்பலூர், அரியலூர், தஞ்சாவூர், திருவாரூர், நாகப்பட்டினம் மற்றும் மயிலாதுதுரை ஆகிய மாவட்டங்களுக்கான 13 வாக்கு எண்ணும் மையங்களில் ஐ.ஜி தீபக் தலைமையிலான காவல்துறையினரால் 3 அடுக்கு பாதுகாப்பு போடப்பட்டுள்ளது. திருச்சி மாவட்டத்தை பொறுத்தவரை நகர்புற சட்டமன்றத் தொகுதிகளுக்கு ஜமால் முகமது பொறியியல் கல்லூரியிலும், பிற தொகுதிகளுக்கு சாரநாதன் பொறியியல் கல்லூரியிலும் வாக்கு எண்ணிக்கை நடைபெற உள்ளது.<\/p>\n\n\n\n<p>10 சட்டமன்றத் தொகுதிகளைக் கொண்ட கோயம்புத்தூர் மாவட்டத்தில், சி.சி.டி.வி கேமராக்கள் மற்றும் 80 மத்திய ஆயுத போலீஸ் படையினர் (சிஏபிஎஃப்) வாக்கு எண்ணிக்கையை மேற்பார்வையிட உள்ளனர். மதுரை மாவட்டத்தில் 2,050 காவல்துறையினர் பாதுகாப்பு அளிப்பார்கள். இங்கு நான்கு வாக்கு எண்ணும் மையங்கள் உள்ளன.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/election\/tamilnadu-election-results-counting-security-stepped-up-298299\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/center-security.jpg"],"pubdate":"Sat, 01 May 2021 11:15:28 +0530"},{"title":"கள்ளச்சந்தையில் ரெம்டெசிவர் : 3 டாக்டர்கள் உட்பட 11 பேர் கைது","text":"<p>கொரோனா தொற்றுக்கு &#8216;ரெம்டெசிவிர்&#8217; என்ற மருந்து பயனளிப்பதாகக் கூறி, தொற்றால் பாதிக்கப்பட்டவர்களுக்கு இந்த மருந்தை, மருத்துவர்கள் பரிந்துரை செய்து வருகின்றனர். இதனால் ரெம்டெசிவிர் மருந்துக்கு தட்டுப்பாடு ஏற்பட்டுள்ளது. கள்ளச்சந்தையில் இந்த மருந்தை சிலர் விற்பனை செய்து வருவதாக புகார்கள் எழுந்தன. ஒரு ரெம்டெசிவிர் குப்பிக்கு ரூ.14000 கொடுத்து வாங்கியதாக பலர் தெரிவித்தனர். இந்த புகார்களின் அடிப்படையில் குடிமைப்பொருள் வழங்கல் துறையினர் மாநிலம் முழுவதும் தீவிரமாக கண்காணித்து வந்தனர்.<\/p>\n\n\n\n<p>காவல்துறையினரின் முதற்கட்ட விசாரணையில், இந்த மருந்துகள் பங்களாதேஷில் இருந்து இறக்குமதி செய்யப்பட்டிருக்கலாம் அல்லது அவர்கள் பணிபுரிந்த அரசு மற்றும் தனியார் மருத்துவமனைகளிலிருந்தும், கீழ்பாக்கம் மருத்துவ கல்லூரியின் சிறப்பு கவுண்டரிலிருந்து வாங்கியிருக்கலாம் என தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் சென்னை தாம்பரம் அருகே கள்ளச்சந்தையில் ரெம்டெசிவர் விற்ற புகாரில் முகமது என்ற மருத்துவர் உட்பட்ட 3 பேர் கைது செய்யப்பட்டனர். இவர்களில் திருவண்ணாமலை அரசு மருத்துவ கல்லூரி மருத்துவமனையில் தற்காலிக மருத்துவ ஊழியராக பணிபுரிந்து வரும் விக்னேஷ் என்பவர் மருத்துவமனையில் இருந்து முறைகேடாக ரெம்டெசிவர் மருந்தை எடுத்து இம்ரானிடம் விற்றுள்ளார். அதை ஒரு குப்பி ரூ.20,000 என்ற விலைக்கு முகமது விற்பனை செய்து வந்துள்ளார்.<\/p>\n\n\n\n<p>வெள்ளிக்கிழமை பள்ளிக்கரணையை சேர்ந்த மற்றொரு மருத்துவர் தீபனை கைது செய்த போலீசார் அவரிடமிருந்து 6 குப்பிகளை பறிமுதல் செய்தனர். இதனை தொடர்ந்து ரெம்டெசிவர் மருந்தை ஒரு குப்பி ரூ.12,500 என்ற விலையில் விற்றதாக பல்லாவரத்தைச் சேர்ந்த மருந்து விற்பனையாளரான ஜோசப் கின்ஸ்லீ என்பவரை போலீசார் கைது செய்தனர்.<\/p>\n\n\n\n<p>மற்றொரு புகாரின் பேரில், காவல்துறையினர் நடத்திய சோதனையில் மிண்ட் பகுதியில் இயங்கி வரும் ஷாராவி மருத்துவமனையில் மருந்தக உதவியாளராக பணியாற்றி வரும் கார்த்திக்கேயன் என்பவர் போலியான ஆவணங்களை தயார் செய்து கீழ்ப்பாக்கம் சிறப்பு விற்பனை மையத்தில் சமர்ப்பித்து ரெம்டெசிவர் மருந்தை வாங்கி இருப்பது தெரியவந்துள்ளது. இவருக்கு உதவியாக இருந்த ஜானோ என்பவர் தலைமறைவாக உள்ளார்.<\/p>\n\n\n\n<p>இதேபோல பிசியோதெரபிஸ்ட் சம்பாசிவம் மற்றும் செவிலியர் ராமன் ஆகியோர் இதே குற்றத்திற்காக கைது செய்யப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/three-doctors-health-workers-arrested-for-illegal-sale-of-remdesivir-in-chennai-298298\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/remdesevir.jpg"],"pubdate":"Sat, 01 May 2021 10:57:43 +0530"}]