[{"title":"வேறு தொழிலுக்கு மாறும் அதிமுக புள்ளிகள்... ‘ரூட்’கிளியராகுமா..?","text":"கொரோனா தொற்றுக்கு முன் டவுன் பஸ்களின் வழித்தட மதிப்பு, &nbsp;ரூ.10 லட்சம் முதல், 20 லட்சம் வரை, புறநகர் பஸ் வழித்தடம், 1 கோடி முதல், 2 கோடி ரூபாய் வரை இருந்தது.  இந்த விலையை, வசூல் அடிப்படையில நிர்ணயம் செய்தார்கள். கொரோனாவால், எட்டு மாதங்கள் தனியார் பஸ்கள் இயக்கம் நின்று விட்டது. இதனால் வங்கி, நிதி நிறுவனங்களில், பஸ் பெயர்களில் வாங்கிய கடனுக்கு, தவணை கட்ட முடியாமல், பலரும் திணறி வருகிறார்கள்.    ''இப்போது கொரோனா மிரட்டிக் கொண்டு இருப்பதால்ல, பஸ் உரிமையாளர்கள் பலரும், பஸ்களை விற்று வருகிறார்கள். புறநகர் பஸ்கள், 30 முதல், 50 லட்சம் ரூபாய்க்கும், பழைய டவுன் பஸ்கள், 4.50 லட்சம் ரூபாய்க்கும் தான் விலை போகிறது. அ.தி.மு.க., மாவட்ட செயலர்கள், எம்.எல்.ஏ.,க்கள் உள்ளிட்ட முக்கிய புள்ளிகள் பலரும், கரூர், சேலம், நாமக்கல்லில், பல வழித்தட பஸ்களை வாங்கி போட்டு வருகிறார்கள். 'கருத்து கணிப்புகளை பார்த்து, வேற தொழிலுக்கு மாறிவருகிறார்கள் என இதனை பார்த்து கலாய்க்கிறார்கள் பலரும்...","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-points-to-change-to-another-profession-qsf4ve","image":["http:\/\/static.asianetnews.com\/images\/2185b0ce-ff9a-5b4d-ae39-10eb19961507\/image_760x400.jpg"],"pubdate":"Sat, 01 May 2021 01:29:38 +0530"},{"title":"யானைகள் வழித்தட வழக்கு... கோவை ஆட்சியருக்கு கெடு விதித்து ஐகோர்ட் அதிரடி...!","text":"யானைகள் வழித்தடமான கோவை தடாகம் பகுதியில் உரிமம் இல்லாமல் செயல்படும் செங்கற்சூளைகள் மீது மாவட்ட ஆட்சியர் நடவடிக்கை எடுக்கலாம் என சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.  கோவை தடாகம் பகுதியில் யானைகள் வழித்தடங்களில் அமைந்துள்ள உரிமம் இல்லாத செங்கற்சூளைகளுக்கு எதிராக உடனடி நடவடிக்கை எடுக்க சென்னை உயர் நீதிமன்ற தலைமை நீதிபதி அமர்வு உத்தரவு பிறப்பித்தது.இந்த உத்தரவின் அடிப்படையில் கோவை மாவட்ட ஆட்சியரின் அறிவுறுத்தல்படி, தடாகம் உள்ளிட்ட யானைகள் வழித்தடங்களை ஆய்வு செய்த &nbsp;தாசில்தாரர், செங்கற்சூளைகளை மூடும்படி உத்தரவு பிறப்பித்தார்.இந்த உத்தரவை எதிர்த்து செங்கற்சூளை உரிமையாளர்கள் சென்னை உயர் நீதிமன்றத்தில் வழக்குகள் தொடர்ந்திருந்தனர்.    இந்த வழக்குகளை நீதிபதி புஷ்பா சத்தியநாராயணா விசாரித்தார்.&nbsp;விசாரணையின் போது, தமிழ்நாடு கனிம வள முறைப்படுத்தல் சட்டப்படி, செங்கற்சூளைகளை மூடும்படி உத்தரவிட &nbsp;மாவட்ட ஆட்சியருக்கு தான் அதிகாரம் உள்ளதாகவும், தாசில்தாரருக்கு அதிகாரமில்லை எனவும் &nbsp;செங்கற்சூளை உரிமையாளர்கள் சார்பில் வாதிடப்பட்டது.உரிமங்களை புதுப்பிக்க உரிய கட்டணங்கள் செலுத்தி விண்ணப்பித்த போதும், அவற்றை கிடப்பில் போட்டு விட்டு, சூளைகளை மூட உத்தரவு பிறப்பிக்கப்பட்டுள்ளதாகவும் வாதிடப்பட்டது.    அதேசமயம், தமிழக அரசுத்தரப்பில், உயர் நீதிமன்ற தலைமை நீதிபதி அமர்வு பிறப்பித்த உத்தரவின்படி, மாவட்ட ஆட்சியரின் அறிவுறுத்தலில் தாசில்தாரர் இந்த உத்தரவை பிறப்பித்துள்ளதாகவும், இதில் எந்த விதிமீறலும் இல்லை எனவும் வாதிடப்பட்டது.உரிமங்களை புதுப்பிக்க கோரி கட்டணம் செலுத்தியுள்ளதால், உரிமம் இன்றி செங்கற்சூளைகள் நடத்துவதற்கு மனுதாரர்கள் உரிமை கோர முடியாது எனவும் தமிழக அரசுத்தரப்பில் தெரிவிக்கப்பட்டது.    அனைத்து தரப்பு வாதங்களையும் கேட்ட நீதிபதி புஷ்பா சத்தியநாராயணா, தமிழ்நாடு கனிம வள முறைப்படுத்தல் சட்டப்படி, செங்கற்சூளைகளை மூடிம்படி உத்தரவிட மாவட்ட ஆட்சியருக்கு தான் அதிகாரம் உள்ளது எனக் கூறி, தாசில்தாரர் பிறப்பித்த உத்தரவை ரத்து செய்து உத்தரவிட்டார்.அதேசமயம், சட்டபப்டி அதிகாரம் உள்ளா மாவட்ட ஆட்சியர், இந்த விவகாரம் தொடர்பாக சம்பந்தப்பட்ட செங்கற்சூளை உரிமையாளர்கள் கருத்து தெரிவிக்க வாய்ப்பளித்து நான்கு வாரங்களில் தகுந்த உத்தரவை பிறப்பிக்க வேண்டும் என உத்தரவிட்ட நீதிபதி, உரிமம் இல்லாத செங்கற்சூளைகள் மீது நடவடிக்கை எடுக்கலாம் எனவும் உத்தரவிட்டுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/madras-hc-directed-the-covai-collector-to-take-action-on-illegal-brick-kilns-in-thadagam-qsf4n6","image":["https:\/\/static.asianetnews.com\/images\/01f4ke7zn1k9fhv8yg9323jjhn\/21mpwildelephantchinnathambi-jpg_760x400.jpg"],"pubdate":"Sat, 01 May 2021 01:24:42 +0530"},{"title":"எம்.ஜி.ஆர்.கெட்டப்பில் தல அஜித்... மதுரையை தெறிக்கவிட்ட பர்த் டே போஸ்டர்...!","text":"இன்று தல அஜித் தன்னுடைய 50வது பிறந்தநாளை கொண்டாடி வருகிறார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/thala-ajith-look-like-mgr-in-madurai-fans-birth-day-wishes-poster-going-viral-qsf3ma","image":["https:\/\/static.asianetnews.com\/images\/01f4k7en5vv8wr03wwmk54ez1k\/e0rcvy6voau-oda-jpg_760x400.jpg"],"pubdate":"Sat, 01 May 2021 01:02:35 +0530"},{"title":"தோகை விரித்தாடும் மயில்... காரணம் தெரிஞ்சா ஹேப்பி ஆயிடுவீங்க!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82343381\/photo-82343381.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தர்மபுரி மாவட்டத்தில், கடந்த சில தினங்களாக பகல் நேரங்களில் கோடை வெயில் கொளுத்தி வந்தாலும், மாலை நேரங்களில் மழை பெய்து வெயிலின் தாக்கத்தை குறைத்து வருகிறது.\n\nஇன்று காலையிலும் வெயிலின் தாக்கம் அதிகமாக காணப்பட்டு வந்த நிலையில், மதியத்திலிருந்து வெயில் குறைந்து வானம் மேகமூட்டத்துடன் காணப்படுகிறது.\n\nஇதனை கொண்டாடும் விதத்தில் தர்மபுரியை அடுத்த சின்னம்பள்ளி அருகே மயில் ஒன்று தனது தோகையை விரித்து நடனமாடியதை அப்பகுதியில் உள்ள இளைஞர்கள் தங்களின் செல்ஃபோனில் புகைப்படம், வீடியோ எடுத்து ரசித்து வருகின்றனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/dharmapuri\/peacock-dance-near-dharmapuri-when-see-a-cloud-in-sky-photo-goes-viral\/articleshow\/82343381.cms","image":["https:\/\/tamil.samayam.com\/photo\/82343381\/photo-82343381.jpg"],"pubdate":"Sat 01 May 2021, 16:45:35"},{"title":"எலக்‌ஷன் ரிசல்ட் எப்படி வரும்?; போலீசார் அவசர ஆலோசனை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82343329\/photo-82343329.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தருமபுரி மாவட்டத்தில் 5 சட்டமன்ற தொகுதியில் பதிவான வாக்குகளை கொண்ட மின்னனு வாக்கு பதிவு இயந்திரங்கள் தருமபுரி செட்டிகரை அரசு பொறியியல் கல்லூரியில் வைக்கப்பட்டுள்ளது. இங்கு, 3 அடுக்கு போலீஸ் பாதுகாப்பு போடப்பட்டு தீவிரமாக கண்காணிக்கப்பட்டு வருகிறது.\n\nஇந்நிலையில் தமிழகம் முழுவதும் நாளை வாக்கு எண்ணிக்கை நடக்க உள்ளது. இதனை முன்னிட்டு தருமபுரி மாவட்ட காவல் துறை சார்பில் ஆலோசனை கூட்டம் தருமபுரி கேந்திர வித்யாலயா பள்ளியில் நேற்று நடந்தது. \n\n\n\n\nஇந்த கூட்டத்தில் எவ்வாறு பாதுகாப்பு பணியில் ஈடுபட வேண்டும்? வெற்றி கொண்டாட்டங்களை எப்படி தடுப்பது? என்பது குறித்து மாவட்ட காவல் கண்காணிப்பாளர் பிரவேஷ்குமார் தலைமையில் ஆலோசிக்கப்பட்டது. இதில், காவல் துறையினர் பலர் கலந்துகொண்டனர். \n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/dharmapuri\/advisory-meeting-held-on-behalf-of-the-police-department\/articleshow\/82343329.cms","image":["https:\/\/tamil.samayam.com\/photo\/82343329\/photo-82343329.jpg"],"pubdate":"Sat 01 May 2021, 16:43:15"},{"title":"சின்னத்திரை நடிகர் கொரோனாவுக்கு பலி! 52 வயது நடிகர் மரணத்தால் ரசிகர்கள் அதிர்ச்சி","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82342631\/photo-82342631.jpg\" \/><div class=\"section1\"><div class=\"Normal\">பாலிவுட் சினிமா மற்றும் சின்னத்திரையில் குணச்சித்திர வேடங்களில் நடித்து தினம் பாபுலாரான நடிகராக இருந்து வந்த நடிகர்  கொரோனா தொற்றினால் பாதிக்கப்பட்டு சிகிச்சை பெற்று வந்த நிலையில் இன்று மரணமடைந்தார். அவருக்கு வயது 52.\n\nபிக்ரம்ஜீத் கன்வர்பால் தமிழில் சூர்யாவின்  படத்தில் நடித்து இருக்கிறார். மேலும் க்ரைம் பேட்ரல், தெனாலி ராமன் உள்ளிட்ட பல சீரியல்களிலும் அவர் நடித்து இருக்கிறார். அவரது நடுப்புக்கு ரசிகர்களும் அதிகம் உள்ளனர்.\n\nபிக்ரம்ஜீத் கன்வர்பால் மும்பையில் உள்ள செவன் ஹில்ஸ் மருத்துவமனையில் அனுமதிக்கப்பட்டு தீவிர சிகிச்சை பெற்று வந்தார். ஆனால் சிகிச்சை பலனின்றி இன்று உயிரிழந்தார். கடைசியாக பிக்ரம்ஜீத் கன்வர்பால் ஹாட்ஸ்டாரின் Special Ops வெப் சீரிஸில் நடித்திருந்தார் என்பது குறிப்பிடத்தக்கது.\n\nஅவரது மரணத்திற்கு பாலிவுட் சினிமா துறையினர் இரங்கல் தெரிவித்து வருகின்றனர்.\n\n\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/anjaan-movie-actor-bikramjeet-kanwarpal-dies-of-covid\/articleshow\/82342631.cms","image":["https:\/\/tamil.samayam.com\/photo\/82342631\/photo-82342631.jpg"],"pubdate":"Sat 01 May 2021, 15:42:14"},{"title":"சீனியர் சிட்டிசன்களுக்கு செம வருமானம்... இந்த பிளானை பாருங்க!!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82329143\/photo-82329143.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சீனியர் சிட்டிசன்களுக்காக பல்வேறு திட்டங்களை வங்கிகள் வழங்குகின்றன. எனினும், ஸ்பெஷல்  (Special ) திட்டங்களில் அதிக பயன்கள் கிடைக்கின்றன. இத்திட்டங்களின் மூலம் சீனியர் சிட்டிசன்களுக்கு கூடுதல் வட்டி வருமானம் கிடைக்கும்.\n\nகடந்த ஆண்டு கொரோனா நெருக்கடி அதிகரித்தபோது எஸ்பிஐ உள்பட பல்வேறு வங்கிகள் ஸ்பெஷல் ஃபிக்ஸட் டெபாசிட் திட்டங்களை அறிமுகப்படுத்தின. எஸ்பிஐ வங்கி வீ கேர் (We Care) என்ற பெயரில் ஸ்பெஷல் ஃபிக்ஸட் டெபாசிட் திட்டத்தை அறிமுகப்படுத்தியது.\n\nஇதுமட்டுமல்லாமல், ஸ்பெஷல் ஃபிக்ஸட் டெபாசிட்டில் முதலீடு செய்வதற்கான காலத்தை வங்கிகள் மேலும் நீட்டித்திருப்பது கூடுதலாக ஒரு மகிழ்ச்சி செய்தி. பொதுவாக எஸ்பிஐ வங்கியின் ஃபிக்ஸட் டெபாசிட் திட்டங்களில் சீனியர் சிட்டிசன்களுக்கு கூடுதலாக 0.50% வட்டி கிடைக்கும். ஆனால், வீ கேர் திட்டத்தில் 0.50% மட்டுமல்லாமல் இன்னும் கூடுதலாக 0.30% வட்டி கிடைக்கிறது.\n\n \n\n2 கோடி ரூபாய்க்கு குறைவான அனைத்து முதலீடுகளுக்கும் இந்த வட்டி பொருந்தும். 60 வயதுக்கு மேற்பட்டோர் அனைவரும் இத்திட்டத்தில் முதலீடு செய்யலாம். மெச்சூரிட்டிக்கு முன்பே பணத்தை எடுத்தால் கூடுதல் வட்டியின் பயன்கள் கிடைக்காது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/sbi-we-care-special-fd-scheme-this-will-give-senior-citizens-extra-profit\/articleshow\/82329143.cms","image":["https:\/\/tamil.samayam.com\/photo\/82329143\/photo-82329143.jpg"],"pubdate":"Sat 01 May 2021, 12:36:18"},{"title":"தடுப்பூசி போட்டுக்கொள்ள மக்கள் தயார்; தடுப்பூசி எங்கே? - ஜி.ராமகிருஷ்ணன் கேள்வி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665931.jpg\" \/><\/p><p>தடுப்பூசி போட்டுக்கொள்ள மக்கள் தயார். தடுப்பூசி எங்கே? என்று மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சியின் அரசியல் தலைமைக் குழு உறுப்பினர் ஜி.ராமகிருஷ்ணன் கேள்வி எழுப்பியுள்ளார்.<\/p>\n\n<p>நாடு முழுவதும் 18 - 44 வயதினருக்கு மேம் 1ஆம் தேதி முதல் கரோனா தடுப்பூசி செலுத்தப்படும் என்று பிரதமர் மோடி அறிவித்திருந்தார். இந்த நிலையில் 18 -44 வயதினருக்குத் தேவையான தடுப்பூசிகள் இன்னும் தங்களிடம் வந்தடையவில்லை என்று தமிழகம் உள்ளிட்ட பெரும்பாலான மாநிலங்கள் தெரிவித்துள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665931-vaccine-shortage.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665931.jpg"],"pubdate":"2021-05-01T16:42:21+00:00"},{"title":"தொழிலாளி இறப்பில் மர்மம்; நீதிமன்ற உத்தரவுப்படி மருத்துவமனையில் பாதுகாக்கப்படும் தொழிலாளியின் உடல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665930.jpg\" \/><\/p><p>தொழிலாளி இறப்பில் மர்மம் இருப்பதால், நீதிமன்ற உத்தரவுப்படி தொழிலாளியின் உடல் மருத்துவமனையில் பாதுகாக்கப்பட்டு வருகிறது.<\/p>\n\n<p>மயிலாடுதுறை மாவட்டம் சீர்காழி அடுத்த நெப்பத்தூரில் உள்ள ஒரு தனியார் செங்கல் சூளையில் வேலைபார்த்து வந்தவர் சீனிவாசன் (47). செங்கல் சூளையில் கடந்த 27 ஆண்டுகளாக சுமை தூக்கும் தொழிலாளராகப் பணியாற்றி வந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665930-highcourt-order-on-worker-death-case.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665930.jpg"],"pubdate":"2021-05-01T16:26:39+00:00"},{"title":"விருதுநகரில் திடீரென உயிரிழந்த பெண் காவலருக்கு கரோனா தொற்று: செவிலியர், மருத்துவப் பணியாளர்கள் உட்பட 119 பேருக்கு பாதிப்பு உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665928.jpg\" \/><\/p><p>விருதுநகரில் நேற்று திடீரென மயங்கி விழுந்து உயிரிழந்த பெண் காவலருக்கு கரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n<p>அதோடு, இன்று ஒரே நாளில் செவிலியர், மருத்துவப் பணியாளர்கள், ரயில்வே காவலர் உள்ளிட 119 பேருக்கு கரோனா தொற்று கண்டறிப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665928-virudhunagar-cop-who-died-all-on-a-sudden-tests-positive-for-corona.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665928.jpg"],"pubdate":"2021-05-01T16:20:49+00:00"},{"title":"2 நாள் விடுமுறை; ஒரே நாளில் மது விற்பனை ரூ.292 கோடி: 5 நாட்களில் ரூ.1000 கோடிக்கு விற்பனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665924.jpg\" \/><\/p><p>தமிழகத்தில் வாக்கு எண்ணிக்கையை முன்னிட்டு அடுத்த 2 நாட்களுக்கு மதுக்கடைகள் மூடப்படுவதால் நேற்று ஒரே நாளில் ரூ.292 கோடிக்கு மதுவிற்பனை நடந்துள்ளது. கடந்த 5 நாட்களில் மட்டும் ரூ.1000 கோடிக்கு மது விற்பனை நடந்துள்ளது.<\/p>\n\n<p>இந்தியா முழுவதும் கரோனா இரண்டாவது அலை மிக வேகமாகப் பரவி வருகிறது. இந்தியாவில் ஒரு நாளைய பாதிப்பு 4 லட்சத்தை தாண்டிச் செல்கிறது. தினசரி 4 லட்சம் பேர் கரோனாவால் பாதிக்கப்படுகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665924-2-day-holiday-tasmac-sale-reach-rs-292-crore-in-yesterday-rs-1000-crore-in-5-days.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665924.jpg"],"pubdate":"2021-05-01T15:53:17+00:00"},{"title":"தஞ்சாவூரில் நகையின் தரம் குறைந்ததால் நகைக்கடை மீது தாக்குதல்; இருவர் கைது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665922.jpg\" \/><\/p><p>தஞ்சாவூரில் நகையின் தரம் குறைந்ததால் நகைக்கடையில் புகுந்து தாக்குதல் நடத்திய இருவர் கைது செய்யப்பட்டனர்.<\/p>\n\n<p>தஞ்சாவூர் காந்திஜி சாலையில் தனியார் ஒருவருக்கு சொந்தமான நகைக்கடை செயல்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665922-2-persons-arrested-for-attacking-jewelry.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665922.jpg"],"pubdate":"2021-05-01T15:40:28+00:00"},{"title":"புதுச்சேரியில் ஓய்வு பெற்ற உதவி சப்-இன்ஸ்பெக்டருக்கு திடீர் ஓட்டுநராக மாறிய இன்ஸ்பெக்டர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665918.jpg\" \/><\/p><p>புதுச்சேரியில் ஓய்வு பெற்ற உதவி சப்-இன்ஸ்பெக்டருக்கு திடீர் ஓட்டுநராக மாறிய இன்ஸ்பெக்டர், 10 கி.மீ. தூரம் ஜீப்பை ஓட்டிச் சென்று வீட்டில் இறக்கவிட்டு கவுரவப்படுத்திய சம்பவம் பலருடைய கவனத்தையும் ஈர்த்துள்ளது.<\/p>\n\n<p>புதுச்சேரி மாநிலம் காலாப்பட்டு அடுத்த பிள்ளைச்சாவடி வாத்தியார் வீதியைச் சேர்ந்தவர் முருகையன் (60). இவர் புதுச்சேரி காவல்துறையில் 1987-ம் ஆண்டு காவலராக பணியில் சேர்ந்தார். புதுச்சேரியின் பல்வேறு காவல் நிலையங்களில் பணிபுரிந்த இவர் 2014-ம் ஆண்டு சிறப்பு உதவி சப்-இன்ஸ்பெக்டராக பதவி உயர்வு பெற்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665918-inspector-pays-tribute-to-sub-inspector.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665918.jpg"],"pubdate":"2021-05-01T14:53:15+00:00"},{"title":"திறமையானவர்கள் தற்காலிகப் பணியாளர்களாக உள்ளனர்; ஊழல் குற்றச்சாட்டில் சிக்கிய அதிகாரிகள் அனைத்துப் பயன்களையும் பெறுகிறார்கள்: நீதிபதி வேதனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665915.jpg\" \/><\/p><p>தகுதியான, திறமையான பலர் குறைந்த ஊதியத்தில், ஒப்பந்தப் பணியாளர்களாகப் பணி நீக்கம் செய்யப்படுவோம் என்கிற அச்சத்தில் பணியாற்றும் நிலையில், ஊழல் குற்றச்சாட்டுகளில் சிக்கிப் பணியிடை நீக்கம் செய்யப்பட்ட அதிகாரிகள் அனைத்துப் பணப் பலன்களையும் பெறுவதாக சென்னை உயர் நீதிமன்றம் வேதனை தெரிவித்துள்ளது.<\/p>\n\n<p>கடலூர் நகராட்சியில், நகராட்சி சுகாதார ஆய்வாளராகப் பணியாற்றிய ஆரோக்கியசாமி 2,000 ரூபாய் லஞ்சம் வாங்கியதாகக் குற்றம் சாட்டப்பட்டு பணியிடை நீக்கம் செய்யப்பட்டார். லஞ்ச ஒழிப்புத்துறை தொடர்ந்த ஊழல் வழக்கில், அவருக்கு 4 ஆண்டுகள் சிறை தண்டனை விதித்து தீர்ப்பளிக்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665915-talented-individuals-are-temporary-employees-officials-caught-up-in-corruption-allegations-get-all-the-benefits-judge-pain.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665915.jpg"],"pubdate":"2021-05-01T14:19:26+00:00"},{"title":"அடுத்த 5 நாட்களுக்கு தமிழகத்தில் பல மாவட்டங்களில் மழை; கடலோர மாவட்டங்களில் வெப்பம் அதிகரிக்கும்: வானிலை ஆய்வு மையம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665913.jpg\" \/><\/p><p>கடலோர மாவட்டங்களில் காற்றில் ஒப்பு ஈரப்பதம் (RH-Relative Humidity) 50 முதல் 90 விழுக்காடு வரை உள்ளதால் காற்றின் இயல்பான வெப்பநிலை 5 டிகிரி செல்சியஸ் வரை அதிகமாக உணரப்படும். இதனால் மாலை முதல் காலை வரை வெக்கையாகவும், இயல்புக்கு மாறாக அதிகமாகவும் வியர்க்கும் என வானிலை ஆய்வு மையம் எச்சரித்துள்ளது.<\/p>\n\n<p>இதுகுறித்து சென்னை வானிலை ஆய்வு மையம் வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665913-rain-in-many-districts-of-tamil-nadu-for-next-5-days-heavy-summer-in-coastal-districts-meteorological-center.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665913.jpg"],"pubdate":"2021-05-01T13:53:40+00:00"},{"title":"கரோனாவைத் தடுக்க யோகா, இயற்கை மருத்துவ முறைகளைப்  பயன்படுத்தலாம்: புதுச்சேரி ஆளுநர் தமிழிசை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665912.jpg\" \/><\/p><p>யோகா, இயற்கை மருத்துவ முறைகளை கரோனா தடுப்பு முறைகளாகப் பயன்படுத்தலாம் எனப் புதுச்சேரி ஆளுநர் தமிழிசை தெரிவித்துள்ளார்.<\/p>\n\n<p>கரோனா தடுப்பு நடவடிக்கைளில் அனைத்துத் துறையினரும் ஒருங்கிணைந்து செயல்பட வேண்டும், தொழில் நிறுவனங்கள் தாராள மனதோடு அரசுக்கு உதவிகள் வழங்க வேண்டும் என்று அரசு விடுத்த கோரிக்கையைத் தொடர்ந்து பல்வேறு தனியார் தொழில் நிறுவனங்கள் சமூகப் பொறுப்புணர்வு திட்டத்தின் கீழ் முகக்கவசம், கிருமிநாசினி, வென்டிலேட்டர், மருத்துவ உபகரணங்கள் உள்ளிட்டவற்றைச் சுகாதாரத் துறைக்கு வழங்கி வருகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665912-puducherry-corona-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665912.jpg"],"pubdate":"2021-05-01T13:45:45+00:00"},{"title":"கூடுதலாக ரூ.7,000 கோடி போதும்; பிரதமர் நினைத்தால் அனைத்து மக்களுக்கும் இலவசமாகத் தடுப்பூசி போட முடியும்: கே.எஸ்.அழகிரி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665910.jpg\" \/><\/p><p>பிரதமர் மோடி நினைத்தால், அனைத்து மக்களுக்கும் இலவசமாகத் தடுப்பூசி போட முடியும் என, தமிழக காங்கிரஸ் தலைவர் கே.எஸ்.அழகிரி தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, கே.எஸ்.அழகிரி இன்று (மே 1) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665910-ks-alagiri-urges-to-give-free-corona-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665910.jpg"],"pubdate":"2021-05-01T13:18:50+00:00"},{"title":"யானைகள் வழித்தடத்தில் உரிமம் பெறாமல் செயல்படும் செங்கல் சூளைகள் மீது நடவடிக்கை: உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665908.jpg\" \/><\/p><p>யானைகள் வழித்தடமான கோவை தடாகம் பகுதியில் உரிமம் இல்லாமல் செயல்படும் செங்கல் சூளைகள் மீது மாவட்ட ஆட்சியர் நடவடிக்கை எடுக்கலாம் என சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>கோவை தடாகம் பகுதியில் யானைகள் வழித்தடங்களில் அமைந்துள்ள உரிமம் இல்லாத செங்கல் சூளைகளுக்கு எதிராக உடனடி நடவடிக்கை எடுக்க சென்னை உயர் நீதிமன்றத் தலைமை நீதிபதி அமர்வு உத்தரவு பிறப்பித்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665908-action-on-unlicensed-brick-kilns-on-elephant-route-high-court-order.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665908.jpg"],"pubdate":"2021-05-01T13:06:15+00:00"},{"title":"புதுச்சேரியில் 60 ஆயிரத்தைக் கடந்த கரோனா; புதிய உச்சமாக ஒரே நாளில் 1,379 பேர் பாதிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665906.jpg\" \/><\/p><p>புதுச்சேரியில் இன்று புதிய உச்சமாக ஒரே நாளில் 1,379 பேருக்கு கரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n<p>இதுகுறித்துப் புதுச்சேரி சுகாதாரத் துறைச் செயலாளர் அருண் இன்று (மே. 01) வெளியிட்டுள்ள தகவல்:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665906-1-379-persons-tested-positive-for-corona-virus-in-puducherry-today.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665906.jpg"],"pubdate":"2021-05-01T12:37:07+00:00"},{"title":"இந்தியாவில் 4 லட்சத்துக்கும் அதிகமானோருக்கு கொரோனா பாதிப்பு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/01\/800x400\/116318.webp\" \/><\/p><p>இந்தியாவில் தினசரி கொரோனா பாதிப்பு 4 லட்சத்தை கடந்துள்ளது.<\/p>\n<p>24 மணிநேரத்தில் 3 ஆயிரத்து 500க்கும் அதிகமானோர் உயிரிழந்துள்ளனர். மத்திய சுகாதாரத்துறை வெளியிட்டுள்ள புள்ளிவிவரங்களின்படி, இந்தியாவில், கடந்த 24 மணிநேரத்தில் 4 லட்சத்து ஆயிரத்து 993 பேர் கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனர். இதனால்<\/p>\n<p><\/p>\n<p>மொத்த பாதிப்பு ஒரு கோடியே 91 லட்சத்து 65 ஆயிரத்தை கடந்துள்ளது. கடந்த 24 மணிநேரத்தில் 3,523 பேர் உயிரிழந்ததையடுத்து மொத்த உயிரிழப்பு 2 லட்சத்து 11 ஆயிரத்து 853 ஆக உயர்ந்தள்ளது. தற்போது 31 லட்சத்து 69 ஆயிரத்திற்கும் அதிகமானோர் சிகிச்சையில் உள்ளனர். நாட்டில் கொரோனாவில் இருந்து ஒரு கோடியே 57 லட்சத்திற்கும் மேற்பட்டோர் குணமடைந்துள்ளனர்<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/100945\/Corona-affects-more-than-4-lakh-people-in-India.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/100945\/Corona-affects-more-than-4-lakh-people-in-India.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/01\/800x400\/116318.webp"],"pubdate":"2021-05-01T12:31:52+00:00"},{"title":"வாக்கு எண்ணிக்கையில் அமமுகவினர் முழு கவனத்துடன் இருக்க வேண்டும்: தினகரன் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665905.jpg\" \/><\/p><p>வாக்கு எண்ணிக்கையில் அமமுகவினர் முழு கவனத்துடன் இருக்க வேண்டும் என, அக்கட்சியின் பொதுச் செயலாளர் டிடிவி தினகரன் தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, டிடிவி தினகரன் இன்று (மே 1) கட்சித் தொண்டர்களுக்கு எழுதிய கடிதம்:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665905-ttv-dhinakaran-writes-letter-to-party-cadres.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665905.jpg"],"pubdate":"2021-05-01T12:25:44+00:00"},{"title":"கரோனா தொற்றுக்கு எதிராகப் போராடும் முன்களப் பணியாளர்களுக்கு நன்றிக்கடன் பட்டுள்ளோம்: ஸ்டாலின் மே தின வாழ்த்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665904.jpg\" \/><\/p><p>கரோனா தொற்று கோரத்தாண்டவம் ஆடும் காலத்தில் போராடும் முன்களப் பணியாளர்களுக்கு நன்றியும், வாழ்த்தையும் தெரிவித்துக் கொள்கிறேன் எனப் பதிவிட்டுள்ள ஸ்டாலின், முன்களப் பணியாளர்களுக்கு இச்சமூகம் நன்றிக் கடன் பட்டிருக்கிறது என்று குறிப்பிட்டுள்ளார். <\/p>\n\n<p>திமுக தலைவர் ஸ்டாலின் மே தினத்தை முன்னிட்டு, சென்னை அண்ணா அறிவாலயத்தில் அமைக்கப்பட்டிருந்த, மே தினப் பூங்காவில் உள்ள மே தின நினைவுத் தூண் மாதிரி வடிவமைப்பிற்கு மலர் தூவி மரியாதை செலுத்தினார். பின்னர் அவர் தனது முகநூல் பக்கத்தில் மே தின வாழ்த்தாக முன்களப் பணியாளர்களுக்கு நன்றி செலுத்திப் பதிவிட்டுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665904-we-owe-a-debt-of-gratitude-to-the-front-line-workers-fighting-at-the-corona-infection-stalin-s-may-day-greetings.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665904.jpg"],"pubdate":"2021-05-01T12:23:24+00:00"},{"title":"கொரோனா எதிரொலி : இந்தியாவில் இருந்து அமெரிக்கா செல்ல கட்டுப்பாடு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/01\/800x400\/116309.webp\" \/><\/p><p>இந்தியாவில் கொரோனா பரவல் அதிகரித்துவரும் நிலையில், இங்கிருந்து அமெரிக்கா செல்வதற்கு அந்நாடு தடை விதித்துள்ளது.<\/p>\n<p>வரும் 4ஆம் தேதி முதல் இந்த கட்டுப்பாடு அமலுக்கு வருகிறது. எனினும் அமெரிக்கர்கள் மற்றும் அமெரிக்காவில் நிரந்தர குடியுரிமை பெற்றவர்களுக்கு இந்த கட்டுப்பாடு பொருந்தாது என தெரிவிக்கப்பட்டுள்ளது. கொரோனா 2ஆம் அலை தீவிரமடைந்துவரும் நிலையில், இந்தியாவில் உள்ள அமெரிக்கர்கள் பாதுகாப்பாக நாடு திரும்புமாறு அண்மையில் அமெரிக்கா வேண்டுகோள் விடுத்திருந்தது.<\/p>\n<p>இந்த நிலையில், வரும் 4ஆம் தேதி முதல் இந்தியாவில் இருந்து அமெரிக்கா செல்பவர்களுக்கு புதிய கட்டுப்பாடுகளை அந்நாட்டு அரசு விதித்துள்ளது. இதனிடையே, கொரோனா பாதிப்பை எதிர்கொள்ள 100 மில்லியன் மதிப்பிலான மருத்துவ உபகரணங்களை இந்தியாவுக்கு அனுப்பி வைக்கப்பட்டிருப்பதாகவும் அமெரிக்க வெள்ளை மாளிகை தெரிவித்துள்ளது.<\/p>\n<p><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/100936\/Fear-of-corona-spread--Restriction-to-move-from-India-to-US.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/100936\/Fear-of-corona-spread--Restriction-to-move-from-India-to-US.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/01\/800x400\/116309.webp"],"pubdate":"2021-05-01T10:45:27+00:00"},{"title":"பேரிடர் நிதி  மாநில அரசுகளுக்கு ரூ.8,873 கோடி நிதி ஒதுக்கீடு செய்தது மத்திய அரசு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/01\/800x400\/116306.webp\" \/><\/p><p>மத்திய அரசு பேரிடர் நிதியாக மாநில அரசுகளுக்கு 8,873 கோடி ரூபாய் ஒதுக்கீடு செய்திருக்கிறது, இதில் கொரோனா சிகிச்சைக்கு 4,436.8 கோடியை பயன்படுத்த மாநில அரசுக்களுக்கு &nbsp;அனுமதியளித்துள்ளது.<\/p>\n<p>மாநில அரசுகளுக்கு பேரிடர் நிதியாக 8, 873 கோடி ரூபாயை ஒதுக்கீடு செய்திருக்கிறது மத்திய அரசு. இதில் 50 சதவீத தொகையான 4,436.8 கோடி ரூபாயை மாநில அரசுகள் கொரோனா சிகிச்சைக்கு பயன்படுத்தலாம் என்றும் மத்திய அரசு அனுமதியளித்திருக்கிறது. வழக்கமாக ஜூன் மாதம் வழங்க வேண்டிய நிதியை கொரோனா தடுப்புக்காக முன்கூட்டியே ஒதுக்கீடு செய்திருக்கிறது மத்திய அரசு. இதில்&nbsp; தமிழகத்துக்கு 400 கோடி ரூபாய் ஒதுக்கப்பட்டுள்ளதாகவும் தகவல் வெளியாகியிருக்கிறது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/100933\/Disaster-Fund--central-government-has-allocated-Rs-8-873-crore-to-the-state-governments.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/100933\/Disaster-Fund--central-government-has-allocated-Rs-8-873-crore-to-the-state-governments.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/01\/800x400\/116306.webp"],"pubdate":"2021-05-01T10:15:59+00:00"},{"title":"மே 01 சென்னை நிலவரம்; கரோனா தொற்றிலிருந்து மீண்டவர்கள், சிகிச்சையில் இருப்பவர்கள்: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665861.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள் மற்றும் சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (மே 01) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665861-may-01.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665861.jpg"],"pubdate":"2021-05-01T09:57:57+00:00"}]