[{"title":"நேருக்கு நேர் மோதிய விபத்து... தீயில் கருகிய கார், பைக்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82333425\/photo-82333425.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கிருஷ்ணகிரி மாவட்டம், ஊத்தங்கரை அருகே கிருஷ்ணகிரி தேசிய நெடுஞ்சாலையில் தீரன் சின்னமலை பள்ளி எதிரில் பெங்களூரிலிருந்து இருசக்கர வாகனத்தில் வந்த இரண்டு நபர்கள் மீது எதிரே வந்த ஊத்தங்கரை பகுதியைச் சேர்ந்த கோவிந்தராஜ் என்பவரின் கார் வேகமாக மோதியது.\n\nஇந்த விபத்தில் இருசக்கர வாகனத்தில் வந்த 2 பேர் படுகாயம் அடைந்தனர். அதில் ஒருவர் ஊத்தங்கரை அரசு மருத்துவமனைக்குக் கொண்டு செல்லும் வழியில் உயிரிழந்தார்.\n\nமற்றொருவர் பலத்த காயத்துடன் ஊத்தங்கரை அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டு மேல் சிகிச்சைக்காக கிருஷ்ணகிரி அரசு மருத்துவமனைக்கு அனுப்பி வைக்கப்பட்டுள்ளார். இந்த விபத்து குறித்து ஊத்தங்கரை போலீசார் விசாரணை நடத்தி வருகின்றனர்.\n\n\n\n\nகாரும், பைக்கும் நேருக்கு நேர் மோதிய விபத்தில் இரண்டு வாகனங்களும் தீப்பற்றி எரிந்தன. சம்பவ இடத்திற்கு வந்த தீயணைப்பு துறையினர் சில நிமிடங்களில் தீயை அனைத்தனர். இருப்பினும் அதற்குள் காரும், டூ வீலரும் தீயில் கருகின.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/krishnagiri\/car-and-bike-burned-while-met-accident-near-uthangarai-krishnagiri\/articleshow\/82333425.cms","image":["https:\/\/tamil.samayam.com\/photo\/82333425\/photo-82333425.jpg"],"pubdate":"Fri 30 Apr 2021, 23:43:31"},{"title":"உலகில் முதன்முறையாக விலங்குகளுக்கு கொரோனா தடுப்பூசி செலுத்தும் நாடு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82333192\/photo-82333192.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனாவுக்கு தடுப்பு மருந்து மட்டுமே தீர்வு என்ற நிலையில், உலகின் பெரும்பாலான நாடுகள் தங்கள் மக்களுக்கு கொரோனா  செலுத்தும் பணிகளை மிக தீவிரமாக செயல்படுத்தி வருகின்றன.&zwnj;\n\nஇதனிடையே கொரோனா வைரஸ் மனிதர்கள் மட்டும் இன்றி நாய், பூனை, குரங்குகள் உள்ளிட்ட விலங்குகளுக்கும் பாதிப்பை ஏற்படுத்தியுள்ளது. விலங்குகளுக்கான உலகின் முதல் கொரோனா தடுப்பூசியை உருவாக்கியுள்ளதாக  இம்மாத தொடக்கத்தில் அறிவித்தது. கார்னிவாக்-கோவ் (Carnivac-Cov) என்று பெயரிடப்பட்டுள்ள அந்த தடுப்பூசியை கடந்த மார்ச் மாதமே பதிவிட்டு விட்டதாகவும் தெரிவிக்கப்பட்டது.\n\nநாய், பூனை, நரி உள்ளிட்ட விலங்குகளின் மீது இந்த தடுப்பூசியை செலுத்தி சோதித்து பார்த்ததில், தடுப்பூசி பாதிப்பில்லாதது என்பதை உறுதி செய்ததோடு அது விலங்குகளுக்கு அதிக நோய் எதிர்ப்பு திறனை அதாவது ஆன்டிபாடிகளை அளிக்கிறது என்றும் அந்நாட்டு கால்நடை மருத்துவத்துக்கான ஆணையம் தெரிவித்திருந்தது.\n\nஇந்த நிலையில், உலகில் முதன்முறையாக விலங்குகளுக்கான 17,000 டோஸ் கொரோனா தடுப்பூசிக்கான முதல் தொகுப்பை ரஷ்யா உருவாக்கியுள்ளது. இவற்றை ரஷ்யாவின் வெவ்வேறு பகுதிகளுக்கு அனுப்பி வைத்துள்ளதாகவும், விரைவில் தடுப்பூசி போடும் பணி தொடங்கும் என்றும் அந்நாட்டு அரசு தெரிவித்துள்ளது.\n\n \n\nமேலும், ஜெர்மனி, போலாந்து, ஆஸ்திரியா, கிரீஸ், மலேசியா, தாய்லாந்து, கசகஸ்தான், ஈரான், அர்ஜெண்டினா, தஜிகிஸ்தான், தென் கொரியா, லெபனான் ஆகிய நாடுகள் கார்னிவாக்-கோவ் தடுப்பூசியை வாங்குவதில் ஆர்வம் காட்டியுள்ளன என்றும் ரஷ்ய கால்நடை மருத்துவத்துக்கான ஆணையம் தெரிவித்துள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/international-news\/russia-produces-first-batch-of-covid-vaccine-for-animals\/articleshow\/82333192.cms","image":["https:\/\/tamil.samayam.com\/photo\/82333192\/photo-82333192.jpg"],"pubdate":"Fri 30 Apr 2021, 23:30:48"},{"title":"PBKS vs RCB:ஆர்சிபியின் முதுகெலும்பை முறித்த ஹர்ப்ரீத் பிரார்...பஞ்சாப் அபார வெற்றி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82332879\/photo-82332879.jpg\" \/><div class=\"section1\"><div class=\"Normal\">ஐபிஎல் 14ஆவது சீசன் 26ஆவது லீக் போட்டியில்  அணிக்கு எதிரான போட்டியில் டாஸ் வென்ற ரால் சேலஞ்சர்ஸ் பெங்களூர் அணி முதலில் பந்துவீச்சை தேர்வு செய்தது.\n\nபஞ்சாப் அணியில் துவக்க வீரர்களாக கே.எல்.ராகுல், பிரப்சிம்ரன் சிங் ஆகியோர் களமிறங்கினர். துவக்கம் முதலே திணறி வந்த பிரப்சிம்ரன் சிங் 7 பந்துகளில் 7 ரன்கள் மட்டும் அடித்து ஆட்டமிழந்தார். அடுத்துக் களமிறங்கிய கிறிஸ் கெய்ல், ஓபனர் ராகுல் இருவரும் பார்ட்னர்ஷிப் அமைத்தார்கள். இருவரும் அதிரடி காட்டியதால் ஸ்கோர் வேகத்தில் விறுவிறுப்பு இருந்தது.\n\nஇறுதியில் கெய்ல் 24 பந்துகளில் 46 ரன்கள் சேர்த்து பெவிலியன் திரும்பினார். இதனால், ஆர்பிசி பௌலர்கள் அழுத்தங்களிலிருந்து விடுபட்டனர். அடுத்துக் களமிறங்கிய நிகோலஸ் பூரன், தீபக் ஹூடா, ஷாருக்கான் போன்றவர்கள் வந்த வேகத்தில் நடையைக் கட்டியதால், போட்டி ஆர்சிபி கட்டுப்பாட்டிள்குள் சென்றது.\n\nஅந்த அணி 17 ஓவர்கள் முடிவில் 132\/5 ரன்கள் மட்டுமே எடுத்திருந்தது. நெருக்கடியை சமாளிக்கும் வகையில் விளையாடிய ஹர்பரீத் ப்ரர், ராகுல் இருவரும் 18ஆவது ஓவரில் 18 ரன்கள் குவித்தார்கள். இதனால், அணி 150 ரன்களை எட்டியது.\n\nகடைசி ஓவரில் அதிரடியாக விளையாடினால் மட்டுமே அணி 170 ரன்களையாவது எட்டும் எனக் கருதப்பட்ட நிலையில், ஹர்சல் படேல் ஓவரில் ராகுல் ரன்மழை பொழிந்தார். இதனால், பஞ்சாப் கிங்ஸ் அணி 20 ஓவர்கள் 179\/5 ரன்கள் குவித்து அசத்தியது. கைல் ஜேமிசன் இரண்டு விக்கெட்களை கைப்பற்றி அசத்தினார். கடைசிவரை களத்தில் இருந்த ராகுல் 91* (57), ஹர்பிரீட் 25 * (17) ரன்கள் சேர்த்தார்கள்.\n\nஇலக்கை துரத்தி களமிறங்கிய ஆர்சிபியில் , தேவ்தத் படிக்கல் ஆகியோர் ஓபனர்களாக களமிறங்கினர். படிக்கல் 6 பந்துகளில் 7 ரன்கள் சேர்த்து ஆட்டமிழந்தார். அடுத்து கோலி, ராஜத் படிதர் இருவரும் பார்ட்னர்ஷிப் அமைத்தார்கள். கோலி 34 பந்துகளில் 35 ரன்கள் மட்டும் அடித்து வெளியேறினார். தொடர்ந்து அடுத்த பந்தில் கிளென் மேக்ஸ்வெல் கோல்டன் டக் ஆனார். இந்த 2 முக்கிய விக்கெட்களை கைப்பற்றியது சுழற்பந்து வீச்சாளர்  தான். இவர் தொடர்ந்து டிவிலியர்ஸ் 3 (9) விக்கெட்டையும் வீழ்த்தி அசத்தினார். இதனால், ஆர்சிபி அணிக்கு நெருக்கடி ஏற்பட்டது.\n\nஇந்த நெருக்கடியை சமாளிக்கும் விதமாக, அதிரடியாக விளையாட முற்பட்ட படிதர் 31 (30) சேர்த்து ஆட்டமிழந்தார். அடுத்துக் களமிறங்கிய ஷாபாஸ் அகமது, டேனியல் சாம்ஸ் போன்றவர்களும் அதிரடி காட்டவில்லை. ஹர்சல் படேல் 31 (3) மட்டும் ஓரளவுக்கு அதிரடி காட்டினார். இதனால், ஆர்சிபி அணி 20 ஓவர்கள் முடிவில் 145\/8 ரன்கள் மட்டும் சேர்த்து 34 ரன்கள் வித்தியாசத்தில் படுதோல்வியைச் சந்தித்தது.\n\nஹர்ப்ரீத் பிரார் 4 ஓவர்கள் வீசி 19 ரன்களை மட்டும் விட்டுக்கொடுத்து 3 விக்கெட்களை கைப்பற்றி அசத்தினார். ரவி பிஷ்னோயும் இரண்டு விக்கெட்களை சாய்த்தார்.\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/iplt20\/news\/pbks-beat-mi-by-50-runs-in-ipl-2021-26th-league\/articleshow\/82332879.cms","image":["https:\/\/tamil.samayam.com\/photo\/82332879\/photo-82332879.jpg"],"pubdate":"Fri 30 Apr 2021, 23:08:40"},{"title":"சேலம் போத்தீஸ், குமரப்பா துணிக் கடைகளுக்குச் சீல்: பெரும் பரபரப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82331651\/photo-82331651.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் நோய்த் தடுப்பு நடவடிக்கையாக பல்வேறு கட்டுப்பாடுகளைத் தமிழக அரசு விதித்துள்ளது. அதன்படி சேலத்தில் நோய் தடுப்பு விதிகளை மீறுவோர் மீது மாவட்ட நிர்வாகம் மற்றும் மாநகராட்சி நிர்வாகம் சார்பில் கடும் நடவடிக்கை எடுக்கப்பட்டு வருகிறது.\n\nஇந்த சூழலில்  4 ரோடு அருகே உள்ள , குமரப்பா சில்க்ஸ், சிவா டெக்ஸ்டைல்ஸ் ஆகிய 3 கடைகள் பின்வாசல் வழியாகச் செயல்பட்டு வருவதாக மாநகராட்சி அதிகாரிகளுக்கு ரகசியத் தகவல் கிடைத்தது.\n\nஇதையடுத்து சூரமங்கலம் மண்டல உதவி ஆணையாளர் ராம்மோகன் தலைமையிலான மாநகராட்சி அதிகாரிகள் சம்மந்தப்பட்ட கடைகளை அதிரடி ஆய்வு நடத்தினர். அப்போது 3 கடைகளிலும் திரளான பொதுமக்கள் இருந்ததைக் கண்டு அதிர்ச்சி அடைந்தனர். இதைக் கண்ட அதிகாரிகள் அனைவரையும் பாதுகாப்பாக வெளியே அனுப்பினர். \n\n\n\n\nஅரசு உத்தரவை மீறி பின்வாசல் வழியாகச் செயல்பட்ட துணிக்கடைகளுக்கு அதிகாரிகள் கடுமையாக எச்சரித்துச் செய்தனர். அதேபோல் அந்த கடைகளுக்கு தலா 10 ஆயிரம் ரூபாய் அபராதம் விதித்து கடையைப் பூட்டி  வைத்தனர்.\n\nமாநகரின் மையப்பகுதியில் விதியை மீறிச் செயல்பட்டதாக அடுத்தடுத்து 3 பிரபல துணிக்கடைகளுக்குச் சீல் வைக்கப்பட்டது சேலம் மாவட்டத்தில் பெரும் பரபரப்பை ஏற்படுத்தி உள்ளது. \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/salem\/lockdown-rules-violated-textiles-opened-covid-19-scare-at-pothys-kumarappa-siva-textiles-3-shops-sealed-by-salem-health-department\/articleshow\/82331651.cms","image":["https:\/\/tamil.samayam.com\/photo\/82331651\/photo-82331651.jpg"],"pubdate":"Fri 30 Apr 2021, 23:07:52"},{"title":"கோவை குளத்தில் மீன்பிடிக்கச் சென்ற 2பேர் மின்சாரம் தாக்கி பலி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82332981\/photo-82332981.jpg\" \/><div class=\"section1\"><div class=\"Normal\">வழுக்குப்பாறை  காவல் நிலைய எல்லைக்குட்பட்ட ராமராஜ் என்பவரின் தோட்டத்தில் வேலைபார்க்கும் கேரளா மாநிலம் கொழிஞ்சாம்பாறை பகுதியைச் சேர்ந்தவர் ராசு. \n\nமற்றொருவர்  பகுதியை மல்லிகா. இருவரும் தோட்ட வேலையை முடித்துக்கொண்டு, தோட்டத்தின் அருகில் உள்ள குளத்தில் மீன் பிடிக்கச் சென்றுள்ளனர். \n\nமுதலில் குளத்தில் இறங்கிய ராசு குளத்தில் அறுந்து கிடந்த மின் ஒயரை கவனிக்காததால்  தாக்கி சம்பவ இடத்திலேயே பலியானார். என்ன நடந்தது என தெரியாமல் ராசுவை காப்பாற்ற சென்ற மல்லிகாவும் மின்சாரம் தாக்கி உயிரிழந்தார்.\n\n\n\n\nதகவலறிந்து சம்பவ இடத்திற்கு வந்த மதுக்கரை போலீசார், ஆய்வு செய்ததில் இடம் வழுக்குப்பாறை தாண்டி மீனாட்சிபுரம் அருகில் வருவதால் கிணத்துக்கடவு போலீசாருக்கு தகவல் தெரிவித்துவிட்டுச் சென்றனர். \n\nதற்பொழுது கிணத்துக்கடவு போலீசார் உடல்களைக் கைப்பற்றி  அரசு மருத்துவமனைக்கு அனுப்பி வைத்து விசாரணை மேற்கொண்டு வருகிறார்கள்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/coimbatore-news\/electric-shock-at-lake-kinathukadavu-vazhukkamparai-2-dead-kovai-police-investigation-confusion\/articleshow\/82332981.cms","image":["https:\/\/tamil.samayam.com\/photo\/82332981\/photo-82332981.jpg"],"pubdate":"Fri 30 Apr 2021, 23:04:19"},{"title":"சென்னை ரொம்ப சூடா இருக்காம்.. அதுக்குன்னு இப்படியா ட்ரெஸ் போட்டு திரிவது யாஷிகா","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82332284\/photo-82332284.jpg\" \/><div class=\"section1\"><div class=\"Normal\">பிக் பாஸ் யாஷிகாவை தெரியாதவர்கள் இருக்க முடியாது. அந்த அளவுக்கு இருட்டு அறையில் முரட்டு குத்து படம் மூலமாக பெரிய அளவில் பாப்புலர் ஆனவர் அவர். அதன் பின் அவர் பிக் பாஸ் 2வது சீசனில் போட்டியாளராக கலந்துகொண்டார். பிக் பாஸில் அவர் இறுதி வரை இருந்தாலும் கடைசி வாரத்திற்கு முந்தைய வாரத்தில் அவர் எலிமினேட் ஆனார்.\n\nபிக் பாஸுக்கு பிறகு சினிமாவில் மட்டும் பிசியாக நடித்து வருகிறார் அவர். கைவசம் சில படங்கள் வைத்திருக்கும் அவர் சமூக வலைத்தளங்களிலும் ஆக்டிவாக இருந்து வருகிறார். அடிக்கடி மிகவும் கவர்ச்சியாக போட்டோஷூட் நடத்தி அதன் புகைப்படங்களை வெளியிட்டு ரசிகர்களை கவர்ந்து வருகிறார்.\n\nஇந்நிலையில் தற்போது மிகவும் கவர்ச்சியான உடையில்  வெளியிட்டு இருக்கிறார். 'சென்னை ரொம்பா ஹாட்டாக இருக்குல' என கேட்டிருக்கிறார் அவர்.\n\nஇந்த வீடியோவை பார்த்த நெட்டிசன்கள் 'இது சென்னையை விட ஹாட்டாக இருக்கு' என கூறி வருகின்றனர். மேலும் பலர் யாஷிகாவை கண்டித்து வருகின்றனர். \"அவன் அவன் கொரோனால செத்துட்டு இருக்கான், இந்த நேரத்தில்..\" என ஒருவர் விமர்சித்து இருக்கிறார்.\n\n\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/yashika-aannand-hot-video-goes-viral\/articleshow\/82332284.cms","image":["https:\/\/tamil.samayam.com\/photo\/82332284\/photo-82332284.jpg"],"pubdate":"Fri 30 Apr 2021, 22:00:27"},{"title":"தினகரன் செல்வாக்கு அவ்வளவு தானா? தெற்கில் தப்பிப் பிழைக்கும் அதிமுக!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82322561\/photo-82322561.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தேர்தலுக்கு பிந்தைய கருத்துக் கணிப்புகள் வெளியாகியுள்ள நிலையில் ஒவ்வொரு கட்சியிலும் சலசலப்பை உருவாக்கியுள்ளது. திமுக வெற்றி பெற்று ஆட்சியமைக்கும்,  ஆட்சியைப் பறிகொடுக்கும் என்ற தகவலையே வாக்கு கணிப்பு முடிவுகள் காட்டுகின்றன.\n\nசில கருத்துக் கணிப்புகள் ஒட்டுமொத்தமாக எந்தக் கூட்டணிக்கு எத்தனை தொகுதிகள் என்பதை மட்டும் தெரிவித்துள்ளன. சில கருத்துக் கணிப்புகள் மண்டலம் வாரியாக முடிவுகளை கூறுகின்றன. தந்தி டிவி கருத்துக் கணிப்பில் தொகுதி வாரியாக வெற்றி, தோல்வி, கடும்போட்டி ஆகியவை குறிப்பிடப்பட்டுள்ளது.\n \n\nதேர்தலுக்கு முன்பாகவே தினகரனின்  அதிமுகவின் வாக்குகளைப் பிரிக்கும் என கூறப்பட்டது. குறிப்பாக தினகரன், சசிகலா வெளியேற்றம், வன்னியர்களுக்கு இட ஒதுக்கீடு அளித்தது ஆகியவை தென் மாவட்டங்களில் அதிமுக வாக்கு வங்கியை பதம் பார்க்கும் என கூறப்பட்டது. ஆனால் தேர்தலுக்கு பிந்தைய  முடிவுகள் அதற்கு நேர்மாறாக அமைந்துள்ளன.\n\n\n\n\nசி வோட்டர்ஸ் கருத்துக் கணிப்பின்படி அதிமுகவுக்கு மற்ற மண்டலங்களைவிட தென் மண்டலத்தில் அதிக தொகுதிகள் கிடைக்கும் என கூறப்பட்டுள்ளது. அந்த மண்டலத்தில் 21 முதல் 23 தொகுதிகள் அதிமுகவுக்கு கிடைக்கும் என தெரிவிக்கப்பட்டுள்ளது. அதே சமயம் அந்த மண்டலத்தில் அமமுகவுக்கு 2 தொகுதிகள் கிடைக்கும் என கூறப்பட்டுள்ளது. \n \n\nதந்தி டிவி கருத்துக் கணிப்பில் அமமுக பொதுச் செயலாளர்  போட்டியிடும்  தொகுதியில் கடும்போட்டி இருக்கும் என தெரிவிக்கப்பட்டுள்ளது. அதே சமயம் தென் மண்டலத்தில் அமைச்சர்கள் ராஜேந்திர பாலாஜி, செல்லூர் ராஜு, ஆர்.பி.உதயகுமார், திண்டுக்கல் சீனிவாசன் துணை முதல்வர் ஓ.பன்னீர் செல்வம் வெற்றி பெறுவது உறுதி என தெரிவிக்கப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/elections\/assembly-elections\/tamil-nadu\/news\/is-ttv-dhinakaran-not-influential-aiadmk-survives-in-the-southern-districts-says-tn-exit-poll\/articleshow\/82322561.cms","image":["https:\/\/tamil.samayam.com\/photo\/82322561\/photo-82322561.jpg"],"pubdate":"Fri 30 Apr 2021, 12:39:41"},{"title":"ஐபிஎல் டி20: பஞ்சாப் பந்து வீச்சில் வீழ்ந்த பெங்களூரு !.,34 ரன்கள் வித்தியாசத்தில் பஞ்சாப் அணி அபார வெற்றி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674533\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_22486514.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: ஐபிஎல் டி20 தொடரின் இன்றைய போட்டியில் பெங்களூரு அணிக்கு எதிரான போட்டியில் பஞ்சாப் அணி 34 ரன்கள் வித்தியாசத்தில் அபார வெற்றி பெற்றுள்ளது. அகமதாபாத்தில் நடைபெற்று வரும் போட்டியில் டாஸ் வென்ற பெங்களூரு அணியின் கேப்டன் விராட் கோலி பந்துவீச்சை தேர்வு செய்தார். தொடர்ந்து, முதலில் களமிறங்கிய பஞ்சாப் கிங்ஸ் அணி 20 ஓவர்கள் முடிவில் 5 விக்கெட்டுகள் இழப்பிற்கு 179 ரன்கள் எடுத்தது. 180 ரன்கள் எடுத்தால் வெற்றி என்ற இலக்குடன் களமிறங்கிய பெங்களூரு அணி 20 ஓவர்களில் 8 விக்கெட்டுகளை இழந்து 145 ரன்கள் மட்டும் எடுத்து தோல்வியடைந்தது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674533","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_22486514.jpg"],"pubdate":"30-4-2021 23:12"},{"title":"மகாராஷ்டிராவில் கொரோனா பரவல் கணிசமாக குறைந்து வருகிறது: உத்தவ் தாக்கரே பேட்டி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674528\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_57729739.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மும்பை: மகாராஷ்டிராவில் கொரோனா பரவல் கணிசமாக குறைந்து வருகிறது என அம்மாநில முதல்வர் உத்தவ் தாக்கரே தெரிவித்துள்ளார். மகாராஷ்டிராவில் மக்கள் கட்டுக்கோப்புடன் நடந்து கொள்வதால் ஊரடங்கை கடுமையாக்க தேவை இருக்காது எனவும் கூறினார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674528","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_57729739.jpg"],"pubdate":"30-4-2021 21:2"},{"title":"ஐபிஎல் டி20: பெங்களூரு அணிக்கு 180 ரன்களை வெற்றி இலக்காக நிர்ணயித்தது பஞ்சாப் கிங்ஸ் அணி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674529\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_35975284.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: ஐபிஎல் டி20 இன்றைய போட்டியில் ராயல் சேலஞ்சர்ஸ் பெங்களூரு அணிக்கு 180 ரன்களை வெற்றி இலக்காக பஞ்சாப் கிங்ஸ் அணி நிர்ணயித்தது. அகமதாபாத்தில் நடைபெற்று வரும் போட்டியில் டாஸ் வென்ற பெங்களூரு அணியின் கேப்டன் விராட் கோலி பந்துவீச்சை தேர்வு செய்தார். தொடர்ந்து, முதலில் களமிறங்கிய பஞ்சாப் கிங்ஸ் அணி 20 ஓவர்கள் முடிவில் 5 விக்கெட்டுகள் இழப்பிற்கு 179 ரன்கள் எடுத்தது. இதனை தொடர்ந்து பெங்களூரு அணி 180 ரன்கள் எடுத்தால் வெற்றி என்ற இலக்குடன் களமிறங்க உள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674529","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_35975284.jpg"],"pubdate":"30-4-2021 21:16"},{"title":"கொடநாடு கொலை, கொள்ளை வழக்கில் முதல்வர், சசிகலா, இளவரசி சுதாகரனை விசாரிக்க கோரிய மனு தள்ளுபடி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674522\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_96867008.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொடநாடு கொலை, கொள்ளை வழக்கில் முதல்வர், சசிகலா, இளவரசி சுதாகரனை விசாரிக்க கோரிய மனு தள்ளுபடி செய்யப்பட்டுள்ளது. கொடநாடு எஸ்டேட் மேலாளர் நடராஜன், ஜெ.வின் முன்னாள் கார் ஓட்டுனரின் சகோதரர் உள்ளிட்ட 4 பேர் ஆஜராக உத்தரவிடப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674522","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_96867008.jpg"],"pubdate":"30-4-2021 20:8"},{"title":"போதிய தடுப்பூசிகள் இல்லாததால் 15 மாநிலங்களில் 18+ தடுப்பூசி திட்டம் நிறுத்தி வைப்பு?","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674526\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_14657230.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: போதிய தடுப்பூசிகள் இல்லாததால் 15 மாநிலங்களில் 18+ தடுப்பூசி திட்டம் நிறுத்திவைக்கப்பட்டுள்ளதாக தகவல் வெளியாகியுள்ளது. நாளை முதல் 18 வயதுக்கு மேற்பட்டோருக்கு கொரோனா தடுப்பூசி போட்டுக் கொள்ளலாம் என மத்திய அரசு அறிவித்திருந்த நிலையில் தமிழகம், ஆந்திரா உள்ளிட்ட 15 மாநிலங்களில் போதிய தடுப்பூசிகள் இருப்பு இல்லை என கூறப்படுகொறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674526","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_14657230.jpg"],"pubdate":"30-4-2021 20:45"},{"title":"தமிழகம் முழுவதும் 4,420 மேஜைகள் மூலமாக வாக்குகள் எண்ணப்படுகிறது: தேர்தல் ஆணையம் அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674519\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_26778812.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகம் முழுவதும் 4,420 மேஜைகள் மூலமாக வாக்குகள் எண்ணப்படுகிறது என தேர்தல் ஆணையம் அறிவித்துள்ளது. வாக்குப்பதிவு இயந்திரம் மூலமாக பதிவான வாக்குகளை எண்ணுவதற்கு 3,372 மேஜைகள் அமைக்கப்பட்டு வாக்குகள் எண்ணப்படுகிறது. முதியோர்கள், மாற்றுத்திறனாளிகளின் வாக்குகளை எண்ணுவதற்காக 739 மேஜைகள் அமைக்கப்படவுள்ளது எனவும் தெரிவித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674519","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_26778812.jpg"],"pubdate":"30-4-2021 19:44"},{"title":"தமிழகத்தில் இன்று எவ்வித இணை நோயும் இல்லாமல் 30 பேர் கொரோனாவால் உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674518\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_75477237.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் இன்று எவ்வித இணை நோயும் இல்லாமல் 30 பேர் கொரோனாவால் உயிரிழந்தந்துள்ளனர். கோவையில் 26 வயது, 33 வயது இளைஞர்கள் எவ்வித இணை நோய் இன்றி உயிரிழந்தனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674518","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_75477237.jpg"],"pubdate":"30-4-2021 19:35"},{"title":"இந்தியாவின் ஆணழகன் பட்டம் வென்ற ஜெகதீஷ் லாட் கொரோனாவால் உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674511\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_7972354.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: இந்தியாவின் ஆணழகன் பட்டம் வென்ற ஜெகதீஷ் லாட்(34) கொரோனாவால் உயிரிழந்தார். கடந்த 4 நாட்களாக ஆக்சிஜன் உதவியுடன் ஜெகதீஷ்க்கு சிகிச்சை அளிக்கப்பட்டு வந்த நிலையில் உயிரிழந்தார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674511","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_7972354.jpg"],"pubdate":"30-4-2021 18:48"},{"title":"சென்னையில் மே 2-ம் தேதி ரயில் முன்பதிவு மையங்கள் இயங்காது: தெற்கு ரயில்வே அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674510\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_11451358.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் மே 2-ம் தேதி ரயில் முன்பதிவு மையங்கள் இயங்காது என தெற்கு ரயில்வே அறிவித்துள்ளது. டிக்கெட் முன்பதிவு மற்றும் ரத்து செய்ய முன்பதிவு மையங்களை அணுக&nbsp; வேண்டாம் எனவும் தெரிவித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674510","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_11451358.jpg"],"pubdate":"30-4-2021 18:43"},{"title":"கேரளாவில் கடந்த 24 மணி நேரத்தில் 37,199 பேருக்கு கொரோனா","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674504\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_49923343.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருவனந்தபுரம்: கேரளாவில் கடந்த 24 மணி நேரத்தில் 37,199 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. மாநிலம் முழுவதும் இன்று ஒரே நாளில் 49 பேர் இறந்த நிலையில் 17,500 பேர் கொரோனாவில் இருந்து குணமடைந்து வீடு திரும்பியுள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674504","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_49923343.jpg"],"pubdate":"30-4-2021 18:4"},{"title":"தமிழகத்தில் உள்ள மகேந்திரகிரி இஸ்ரோ மையத்திலிருந்து ஆக்சிஜன் தர வேண்டும் என இஸ்ரோவுக்கு கேரளா கடிதம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674506\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_66756839.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருவனந்தபுரம்: தமிழகத்தில் உள்ள மகேந்திரகிரி இஸ்ரோ மையத்திலிருந்து ஆக்சிஜன் தர வேண்டும் என இஸ்ரோவுக்கு கேரளா கடிதம் எழுதியுள்ளது. வாரந்தோறும் 10 டன் ஆக்சிஜன் தர வேண்டும். கேரள மாநிலத்தின் ஆக்சிஜன் தேவைக்கு உதவும் விதமாக நடவடிக்கை எடுக்க வேண்டும் என்றும் கேரள மாநில தலைமைச் செயலாளர் இஸ்ரோவுக்கு எழுதியுள்ள கடிதத்தில் கோரிக்கை விடுத்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674506","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_66756839.jpg"],"pubdate":"30-4-2021 18:13"},{"title":"ஹஜ் புனித பயணம் செல்ல கொரோனா தடுப்பூசியை 2 தவணையும் போட்டிருக்க வேண்டியது அவசியம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674500\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_44048709.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஹஜ் புனித பயணம் செல்ல கொரோனா தடுப்பூசியை 2 தவணையும் போட்டிருக்க வேண்டியது அவசியம் என்று தமிழக அரசு தெரிவித்துள்ளது. ஹஜ் பயணத்திற்கு விண்ணப்பித்தோருக்கு ஜூனில் 2வது தவணை தடுப்பூசி போடப்படும் என தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674500","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_44048709.jpg"],"pubdate":"30-4-2021 17:33"},{"title":"கொரோனா 2-வது அலையில் திருப்பதி கோயில் ஊழியர்கள் 15 பேர் உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674499\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_53916568.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருமலை: கொரோனா 2-வது அலையில் திருப்பதி கோயில் ஊழியர்கள் 15 பேர் உயிரிழந்துள்ளதாக அறங்காவலர் குழுத் தலைவர் சுப்பா ரெட்டி தெரிவித்துள்ளார். திருப்பதி ஏழுமலையான் கோயில் தரிசனத்துக்கு வரும் பக்தர்கள் அரசின் கொரோனா விதிகளை பின்பற்றவும் என தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674499","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_53916568.jpg"],"pubdate":"30-4-2021 17:27"},{"title":"சென்னையில் சிறப்பு உதவி ஆய்வாளர் கொரோனா தொற்றால் உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674498\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_12704105.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் சிறப்பு உதவி ஆய்வாளர் ஆனந்தன்(52) கொரோனா தொற்றால் சிகிச்சை பலனின்றி உயிரிழந்துள்ளார். ராஜீவ் காந்தி அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டு வந்த நிலையில் சிகிச்சை பலனின்றி உயிரிழந்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674498","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_12704105.jpg"],"pubdate":"30-4-2021 17:26"},{"title":"திமுக மாவட்ட செயலாளர்கள் மற்றும் வேட்பாளர்கள் கூட்டம் தொடங்கியது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674494\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_53908939.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: திமுக தலைவர் மு.க.ஸ்டாலின் தலைமையில் காணொலி மூலம் திமுக மாவட்ட செயலாளர்கள் மற்றும் வேட்பாளர்கள் கூட்டம் தொடங்கியது. மே 2ம் தேதி வாக்கு எண்ணிக்கை நடைபெற உள்ள நிலையில் திமுக சார்பில் எடுக்க வேண்டிய நடவடிக்கைகள் குறித்து ஆலோசனையானது நடைபெற்று வருகிறது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674494","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_53908939.jpg"],"pubdate":"30-4-2021 17:10"},{"title":"கோவை மாவட்டம் மதுக்கரை அருகே மின்சாரம் தாக்கி 2 பேர் உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674493\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_84981937.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கோவை: கோவை மாவட்டம் மதுக்கரை அருகே மின்சாரம் தாக்கி 2 பேர் உயிரிழந்துள்ளனர். கண்ணமநாயகனுர் பகுதியில் நீரோடையில் மீன்பிடிக்கச் சென்ற மீனாட்சிபுரத்தைச் சேர்ந்த ராசு, மல்லிகா ஆகியோர் உயிரிழந்துள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674493","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_84981937.jpg"],"pubdate":"30-4-2021 17:0"},{"title":"அனைவரும் வாக்கு எண்ணிக்கை முழுமையாக முடிவடைந்த பின்னரே வெளியே வரவேண்டும்: அதிமுக தலைமை அறிக்கை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674490\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_50983829.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: வேட்பாளர்கள் மற்றும் தலைமை முகவர்கள் அனைவரும் வாக்கு எண்ணிக்கை முழுமையாக முடிவடைந்த பின்னரே வெளியே வரவேண்டும் என்று அதிமுக தலைமை அறிவுறுத்தியுள்ளது. தொண்டர்களுக்கு எழுதியுள்ள கடிதத்தில் அதிமுக ஒருங்கிணைப்பாளர் ஓபிஎஸ், இணை ஒருங்கிணைப்பாளர் ஈபிஎஸ் அறிவுறுத்தியுள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674490","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_50983829.jpg"],"pubdate":"30-4-2021 16:47"},{"title":"உயர்நீதிமன்ற மதுரைக்கிளையில் நீதிபதி உள்பட இதுவரை 45 பேருக்கு கொரோனா","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674487\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_36057681.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மதுரை: உயர்நீதிமன்ற மதுரைக்கிளையில் நீதிபதி உள்பட இதுவரை 45 பேருக்கு கொரோனா தொற்று உறுதியாகி உள்ளது. வழக்கறிஞர் அலுவலகத்தில் ஒருவருக்கு கொரோனா உறுதியானதால் அனைவருக்கும் கொரோனா பரிசோதனை செய்ய வலியுறுத்தப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674487","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_36057681.jpg"],"pubdate":"30-4-2021 16:43"}]