[{"title":"ஏப்ரல் 30 சென்னை நிலவரம்; கரோனா தொற்றிலிருந்து மீண்டவர்கள், சிகிச்சையில் இருப்பவர்கள்: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665446.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள் மற்றும் சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (ஏப்ரல் 30) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665446-april-30.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665446.jpg"],"pubdate":"2021-04-30T10:44:08+00:00"},{"title":"அரசு வேலைவாய்ப்பு அலுவலகத்தில் பதிவுசெய்து 63 லட்சத்து 63 ஆயிரம் பேர் வேலைக்காக காத்திருப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665421.jpg\" \/><\/p><p>தமிழகத்தில் வேலைவாய்ப்பு அலுவலகத்தில் பதிவு செய்து, அரசு வேலைக்காக 63 லட்சத்து 63 ஆயிரம் பேர் காத்திருப்பதாக மாநில வேலைவாய்ப்பு மற்றும் பயிற்சித் துறை தெரிவித்துள்ளது.<\/p>\n\n<p>கடந்த பிப்.28-ம் தேதி நிலவரப்படி, தமிழகத்தில் மாவட்ட மற்றும்மாநில வேலைவாய்ப்பு அலுவலகங்களில் பதிவு செய்துள்ளோரின் விவரங்களை வேலைவாய்ப்பு மற்றும் பயிற்சித் துறை வெளியிட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665421-govt-employment-office.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665421.jpg"],"pubdate":"2021-04-30T03:30:40+00:00"},{"title":"சென்னை உயர் நீதிமன்றம், மதுரை கிளைக்கு மே 1 முதல் 31-ம் தேதி வரை கோடை விடுமுறை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665416.jpg\" \/><\/p><p>சென்னை உயர் நீதிமன்றம் மற்றும் மதுரை கிளைக்கு மே 1 முதல் 31-ம்தேதி வரை கோடை விடுமுறை அறிவிக்கப்பட்டுள்ளது. அவசர வழக்குகளை விசாரிக்க 8 நாட்கள் விடுமுறை கால நீதிமன்றம் இயங்கும் எனவும் சென்னை உயர் நீதிமன்றம் அறிவித்துள்ளது.<\/p>\n\n<p>சென்னை உயர் நீதிமன்றத்தில் நீதிபதிகள் சுரேஷ்குமார், ஆதிகேசவலு, சுவாமிநாதன், மஞ்சுளா ஆகியோர் முதல் வாரம் அவசர வழக்குகளை விசாரிப்பார்கள் என அறிவிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665416-summer-holiday-for-couts.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665416.jpg"],"pubdate":"2021-04-30T03:30:40+00:00"},{"title":"கள்ளச் சந்தையில் அதிக விலைக்கு விற்பனை; ரெம்டெசிவிர் மருந்தை பதுக்கி விற்ற மருத்துவர் உட்பட 2 பேர் கைது: மேலும் பலர் சிக்குவார்கள் என போலீஸார் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665388.jpg\" \/><\/p><p>கரோனா நோயாளிகளுக்கு வழங்கப்படும் ரெம்டெசிவிர் மருந்தை பதுக்கிவைத்து ரூ.20 ஆயிரத்துக்கு விற்றது தொடர்பாக மருத்துவர் உள்ளிட்ட 2 பேரை போலீஸார் கைது செய்துள்ளனர்.<\/p>\n\n<p>கரோனா நோயாளிகளுக்கு சிகிச்சை அளிக்கப் பயன்படும் ரெம்டெசிவிர் மருந்து, கரோனாதடுப்பு மருந்துகள் ஆகியவற்றைப் பதுக்கி வைத்து கள்ளச்சந்தையில் விற்பதை தடுக்க மத்திய, மாநில அரசுகள் நடவடிக்கை எடுத்து வருகின்றன. தமிழகத்தில் இதற்காக காவல் துறையில் தனிப்படைஅமைக்கப்பட்டு, தீவிரமாக கண்காணித்து வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665388-remdesivir.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665388.jpg"],"pubdate":"2021-04-30T03:30:36+00:00"},{"title":"உ.பி. முதல்வரை விமர்சித்ததாக நடிகர் சித்தார்த் மீது பாஜக நிர்வாகி புகார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665393.jpg\" \/><\/p><p>ஆக்சிஜன் பற்றாக்குறை விவகாரத்தில் உத்தர பிரதேச முதல்வரை விமர்சித்ததாக நடிகர் சித்தார்த் மீது சென்னை காவல் ஆணையர் அலுவலகத்தில் பாஜக நிர்வாகி புகார் கொடுத்துள்ளார்.<\/p>\n\n<p>கடந்த சில நாட்களாக நாடுமுழுவதும் பல மாநிலங்களில் கரோனா நோயாளிகளுக்கு ஆக்சிஜன் தட்டுப்பாடு ஏற்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665393-actor-siddharth.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665393.jpg"],"pubdate":"2021-04-30T03:30:36+00:00"},{"title":"சாலையோரம் வைக்கப்பட்டிருந்த பிளக்ஸ் பேனர் சரிந்து விழுந்ததில் பெண் உயிரிழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665385.jpg\" \/><\/p><p>ஒரத்தநாடு அருகே சாலையோரம் வைக்கப்பட்டிருந்த பிளக்ஸ் பேனர் சரிந்து விழுந்ததில் காயமடைந்த பெண் சிகிச்சை பலனின்றி உயிரிழந்தார்.<\/p>\n\n<p>தஞ்சாவூர் மாவட்டம் ஒரத்தநாடு அருகே உள்ள மேல மேட்டுப்பட்டி கிராமத்தைச் சேர்ந்தவர் ரவிச்சந்திரன்(44). இவரது தந்தை முத்துவீரப்பன் கடந்த சில தினங்களுக்கு முன்பு இறந்து விட்டார். இதையடுத்து, தனது தந்தைக்கு படத் திறப்பு விழா நடத்த திட்டமிட்டிருந்த ரவிச்சந்திரன், அதற்காக மேலமேட்டுப்பட்டி நெடுஞ்சாலையோரம் பிளக்ஸ் பேனர் வைத்திருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665385-flex-banner-accident.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665385.jpg"],"pubdate":"2021-04-30T03:30:35+00:00"},{"title":"நெல்லை, குமரி மாவட்டங்களின் கடலோர கிராமங்களில் நில அதிர்வு: அதிர்ச்சியில் மக்கள் வீடுகளை விட்டு வெளியேறினர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665381.jpg\" \/><\/p><p>திருநெல்வேலி மாவட்டத்தில் கடலோரப் பகுதிகள் மற்றும் குமரி மாவட்டத்தில் சில இடங்களில் நேற்று மாலை லேசான நிலஅதிர்வு ஏற்பட்டதால் பொதுமக்கள் அச்சமடைந்தனர்.<\/p>\n\n<p>திருநெல்வேலி மாவட்டத்தின் தென்பகுதிகளான வள்ளியூர், பணகுடி, பழவூர், செட்டிகுளம், கூடங்குளம், இடிந்தகரை, பெருமணல், ராதாபுரம், தெற்கு கள்ளிகுளம், விஜயாபதி, கூட்டப்புளி, ஆவுடையாள்புரம், இருக்கன்துறை மற்றும் கடலோர கிராமங் களில் நேற்று பிற்பகல் 3.38 மணியளவில் லேசான நிலஅதிர்வு ஏற்பட்டது. 3 விநாடிகளுக்கு நீடித்தஇந்த நில அதிர்வை உணர்ந்த மக்கள் வீடுகளில் இருந்து வெளியே ஓடிவந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665381-mild-earth-quake.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665381.jpg"],"pubdate":"2021-04-30T03:30:34+00:00"},{"title":"நகை கடைகளுக்கு மக்கள் செல்வதை தவிர்க்க- கோவையில் தங்க காசு ஏடிஎம் தொடக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665382.jpg\" \/><\/p><p>கோவை கிராஸ் கட் சாலையில் &amp;lsquo;கோல்ட் ஆன் தி கோ&amp;rsquo; என்ற பெயரில் தங்கக் காசு ஏடிஎம் மையம் நேற்று தொடங்கப்பட்டது. தங்கம் வாங்க நினைக்கும் பொதுமக்கள் தங்கக் காசு ஏடிஎம் மூலம் 2 நிமிடங்களில் பணமாக செலுத்தியோ, ஆன்லைன் முறையில் பணம் செலுத்தியோ தங்கக் காசுகளை வாங்க முடியும் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n<p>திட்டத்தை தொடங்கியுள்ள கோவை தனியார் தங்கக் காசுகள் உற்பத்தி நிறுவன பங்குதாரரும், இத்திட்டத்தின் நிறுவனருமான சீனிவாசன் &amp;lsquo;இந்து தமிழ் திசை&amp;rsquo; செய்தியாளரிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665382-gold-coin-atm.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665382.jpg"],"pubdate":"2021-04-30T03:30:34+00:00"},{"title":"கணவருடன் கருத்து வேறுபாடால் இரண்டு குழந்தைகள் கொலை: தற்கொலைக்கு முயன்ற தாய்க்கு சிகிச்சை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665367.jpg\" \/><\/p><p>கணவருடன் ஏற்பட்ட கருத்து வேறுபாடால் இரண்டு குழந்தைகளை கொன்று, தாயார் தற்கொலை முயற்சியில் ஈடுபட்டது தொடர்பாக பல்லடம் போலீஸார் வழக்கு பதிந்து விசாரிக்கின்றனர்.<\/p>\n\n<p>சிவகங்கை மாவட்டம் தேவகோட்டையை சேர்ந்தவர் பிரபு (35).கூலித்தொழிலாளி. இவரது மனைவிதமிழ்ச்செல்வி (28). தம்பதிக்கு பிருந்தா (7), பிரசந்தா (5) ஆகிய இரண்டு பெண் குழந்தைகள். தம்பதி இடையே கருத்து வேறுபாடு எழுந்ததால், தனியாக வாழ்ந்து வந்தனர். கடந்த 9 மாதங்களாக திருப்பூர் மாவட்டம் பல்லடம் குப்புசாமிநாயுடுபுரத்தில் தனது அண்ணன் மற்றும் தாயாருடன் தமிழ்ச்செல்வி வசித்து வந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665367-murder-of-two-children.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665367.jpg"],"pubdate":"2021-04-30T03:30:33+00:00"},{"title":"மூதாட்டிக்கு இழப்பீடு வழங்கிய வீட்டு வசதி வாரியம்: 27 ஆண்டுகால வழக்குக்கு கோவை நீதிமன்றம் முற்றுப்புள்ளி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665377.jpg\" \/><\/p><p>கோவை மாவட்ட ஆட்சியர் அலுவலகப் பொருட்களை ஜப்தி செய்ய நீதிமன்றம் உத்தரவிட்டதை அடுத்து, மூதாட்டியின் நிலத்துக்கு வீட்டு வசதி வாரியம் உரிய இழப்பீடு அளித்துள்ளது. இதனால் 27 ஆண்டுகாலமாக நடைபெற்று வந்த வழக்கை, கோவை சார்பு நீதிமன்றம் நேற்று முடித்து வைத்துள்ளது.<\/p>\n\n<p>கோவை கணபதி பகுதியைச் சேர்ந்தவர் சரஸ்வதியம்மாள் (90).இவருக்கு சொந்தமான நிலத்தை கடந்த 1983-ம் ஆண்டு செப்டம்பர் மாதம் வீட்டுவசதி வாரியம் கையகப்படுத்தியது. இந்த நிலத்துக்கு உரியஇழப்பீடு கிடைக்காததால், 1994-ம்ஆண்டு நீதிமன்றத்தில் சரஸ்வதியம்மாள் வழக்கு தொடர்ந்தார். இறுதியாக, நிலத்துக்கு இழப்பீடாகவட்டியுடன் சேர்த்து மொத்தம் ரூ.67.87 லட்சத்தை 2021, மார்ச் 31-ம்தேதிக்குள் செலுத்த வேண்டும் என கடந்த ஜனவரி மாதம் உயர் நீதிமன்றம் உத்தரவிட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665377-compensation-to-the-grandmother.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665377.jpg"],"pubdate":"2021-04-30T03:30:33+00:00"},{"title":"கரோனா கட்டுப்பாடுகள் காரணமாக அரசுப் போக்குவரத்துக் கழகத்துக்கு தினமும் 50 சதவீதம் வருவாய் இழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665378.jpg\" \/><\/p><p>கரோனா பரவலைத் தடுக்க விதிக்கப்பட்ட கட்டுப்பாடுகள் காரணமாக தினமும் 50 சதவீதத்துக்கும் மேல் வருவாய் இழப்பு ஏற்பட்டு வருவதாக கோவை அரசுப் போக்குவரத்துக் கழக அதிகாரிகள் தெரிவித்தனர்.<\/p>\n\n<p>கரோனா பரவல் தடுப்பு நடவடிக்கையாக அரசு உத்தரவுப்படி தினமும் இரவு 10 மணி முதல் அதிகாலை 4 மணி வரை இரவு நேர ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது. அதேபோல, ஞாயிற்றுக்கிழமை களில் முழு ஊரடங்கு அமல்படுத்தப் பட்டுள்ளது. எனவே, கோவை அரசுப் போக்குவரத்துக் கழகத்தின் சார்பாக காந்திபுரம், சிங்காநல்லூர், மேட்டுப்பாளையம், பொள்ளாச்சி, உக்கடம் பேருந்து நிலையங்களில் இருந்து குறிப்பிட்ட நேரம் வரை மட்டுமே பேருந்துகள் இயக்கப்படுகின்றன. தூரம், பயண நேரத்தை கணக்கிட்டு தேவையான அளவு பேருந்துகளை அரசுப் போக்கு வரத்துக் கழகம் இயக்கிவருகிறது. இருக்கைகளில் அமர்ந்து பயணிக்கமட்டுமே பயணிகள் அனுமதிக்கப்படுகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665378-corona-controls.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665378.jpg"],"pubdate":"2021-04-30T03:30:33+00:00"},{"title":"மனித-விலங்கு மோதலை தடுக்கும் வகையில் யானைகள் நடமாட்டத்தை அறிய உதவும் தொழில்நுட்பம்: முதல் முறையாக கூடலூர் வனக் கோட்டத்தில் மேற்கொள்ளப்பட்ட முயற்சிக்கு பலன்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665358.jpg\" \/><\/p><p>கூடலூர் வனக்கோட்டத்தில் மனித - விலங்கு மோதலை தடுக்க புதிய முயற்சியை வனத்துறையினர் மேற்கொண்டுள்ளனர். கூடலூர், பந்தலூர் பகுதிகளில் யானைகள்நடமாட்டத்தை கண்காணித்து மக்களுக்கு தெரிவிக்க முன்னெச்சரிக்கை கருவிகள், வாட்ஸ் அப் ஆகிய தொழில்நுட்பங்களை வனத்துறை பயன்படுத்தி வருகிறது.<\/p>\n\n<p>நீலகிரி மாவட்டம் கூடலூர், பந்தலூர் தாலுகாக்களில், கடந்த 10ஆண்டுகளில் 50-க்கும் மேற்பட்டோர் காட்டு யானை தாக்கி இறந்துள்ளனர். மேலும், விவசாயப் பயிர்களை நாசம் செய்வதோடு, குடியிருப்புகளையும் சேதப்படுத்தி வருகின்றன. இதனால் வனத்துறையினர், பொதுமக்கள் இடையே கருத்து வேறுபாடுகள் ஏற்பட்டு, வனத்துறைக்கு எதிராக பல்வேறு போராட்டங்கள் நடைபெற்று வந்தன. குறிப்பாக மனித - விலங்குமோதல் இரவு 7 மணி முதல் அதிகாலை 5 மணி வரை நடைபெறுவதால், யானைகள் தாக்கி தோட்டத் தொழிலாளர்கள் உயிரிழப்பு அதிகளவில் ஏற்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665358-human-animal-conflict.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665358.jpg"],"pubdate":"2021-04-30T03:30:31+00:00"},{"title":"மேட்டூர் அணை 16 கண் மதகில் பராமரிப்புப் பணி தொடக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665348.jpg\" \/><\/p><p>மேட்டூர் அணையில் உபரி நீர்போக்கியான 16 கண் மதகு பகுதியில் பராமரிப்புப் பணிகள் தொடங்கப்பட்டுள்ளது.<\/p>\n\n<p>மேட்டூர் அணையில் பருவ மழைக் காலங்களில் காவிரியில் வெள்ளப்பெருக்கு ஏற்படும்போது, அணையின் உபரிநீர் போக்கியான 16 கண் மதகுகள் வழியாக நீர் வெளியேற்றப்படும். ஆண்டுதோறும் கோடை காலத்தில் மதகுகளில் பராமரிப்பு பணி மேற்கொள்ளப்படும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665348-mettur-dam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665348.jpg"],"pubdate":"2021-04-30T03:30:29+00:00"},{"title":"கரோனா வைரஸ் தொற்று பரவல் அதிகரிப்பு; வடமாநிலங்களுக்கு செல்லும் தேங்காய்கள் தேக்கம்: விலை வீழ்ச்சியால் வாழப்பாடி வியாபாரிகள் வேதனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665342.jpg\" \/><\/p><p>கரோனா தொற்று பரவல் காரணமாக வாழப்பாடியில் இருந்து மகாராஷ்டிரா உள்ளிட்ட வடமாநிலங்களுக்கு தேங்காய்களை விற்பனைக்கு அனுப்ப முடியாததால், விலை வீழ்ச்சியடைந்திருப்ப தாக வாழப்பாடி வியாபாரிகள் வேதனை தெரிவித்துள்ளனர்.<\/p>\n\n<p>தேங்காய் மொத்த விற்பனையில் தமிழக அளவில் முக்கிய இடங்களில் ஒன்றாக, சேலம் மாவட்டம் வாழப்பாடி உள்ளது. இங்கு 30-க்கும் மேற்பட்ட மண்டிகளில் தேங்காய் மொத்த வியாபாரம் மேற்கொள்ளப்பட்டு வருகிறது. ஆத்தூர், திம்மநாயக்கன்பட்டி, ராசிபுரம் என சுற்று வட்டாரத்தில் உள்ள பல கிராமங்களில் உள்ள தோட்டங்களில் இருந்து வியாபாரிகள் மூலம் மண்டி உரிமையாளர்கள் நேரடியாக தேங்காய் கொள்முதல் செய்து வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665342-coconut-traders.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665342.jpg"],"pubdate":"2021-04-30T03:30:28+00:00"},{"title":"தனியார் மருத்துவமனைகளுக்கு மருந்து விநியோகம் நிறுத்தம்; தடுப்பூசி வழங்குவதில் அரசு மருத்துவமனைகளுக்கு முன்னுரிமை: ஈரோடு மாவட்ட ஆட்சியர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665339.jpg\" \/><\/p><p>ஈரோடு மாவட்டத்தில் அரசு மருத்துவமனைகள், ஆரம்ப சுகாதார நிலையங்களுக்கே தடுப்பூசி மருந்து வழங்குவதில் முன்னுரிமை அளிக்கப்படும் என ஆட்சியர் தெரிவித்துள்ளார்.<\/p>\n\n<p>கரோனா பரவலைத் தடுக்கும் வகையில் 45 வயதுக்கு மேற்பட்டோருக்கு தடுப்பூசி போடும் பணி தீவிரமாக நடந்து வருகிறது. ஈரோடு மாவட்டத்தில் பெருந்துறை அரசு மருத்துவக் கல்லூரி மருத்துவமனை, அரசு தலைமை மருத்துவமனை உள்ளிட்ட 9 அரசு மருத்துவமனைகள், மாநகராட்சி மருத்துவமனை, 14 ஆரம்ப சுகாதார நிலையங்களில் இலவசமாக தடுப்பூசி போடப்பட்டு வருகிறது. அரசு காப்பீடு பட்டியலில் உள்ள 49 தனியார் மருத்துவமனைகளில் கரோனா தடுப்பூசி போட அனுமதி அளிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665339-corona-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665339.jpg"],"pubdate":"2021-04-30T03:30:28+00:00"},{"title":"அவதானப்பட்டி பகுதியில் இயந்திரங்கள் மூலம் வைக்கோல் உருளைகள் தயாரித்து விற்பனை: கூடுதல் வருவாய் கிடைப்பதாக விவசாயிகள் மகிழ்ச்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665323.jpg\" \/><\/p><p>அவதானப்பட்டி பகுதியில் இயந்திரங்கள் மூலம் வைக்கோல் உருளைகளாக மாற்றப்பட்டு விற்பனை செய்யப்படுவதால், கூடுதல் வருவாய் கிடைப்பதாக விவசாயிகள் மகிழ்ச்சியுடன் தெரிவித்தனர்.<\/p>\n\n<p>கிருஷ்ணகிரி மாவட்டத்தில் தென்பெண்ணை ஆற்று பாசனம் மூலம் நேரடியாக 26 ஆயிரத்து 924 ஏக்கர் விளைநிலங்கள் பாசன வசதி பெறுகிறது. கால்வாய் இணைப்புகள் மூலம் 25 ஆயிரம் ஏக்கர் மூலம் நெல் சாகுபடி மேற்கொள்ளப்படுகிறது. இதில் ஆற்றினை ஓட்டியுள்ள கிருஷ்ணகிரி அணை, திம்மாபுரம், மலையாண்டஅள்ளி, பையூர், கால்வேஅள்ளி, அவதானப்பட்டி, பெரியமுத்தூர், சுண்டேகுப்பம், சின்னமுத்தூர், காவேரிப்பட்டணம், தேர்பட்டி, சவுளூர், பென்னேஸ்வரமடம், நெடுங்கல், கொட்டாவூர் ஆகிய பகுதிகளில் நெல் சாகுபடியில் விவசாயிகள் ஈடுபட்டு வருகின்றனர். தற்போது 2-ம் போக நெல் அறுவடை பணிகளில் விவசாயிகள் தீவிரம் காட்டி வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665323-straw-rollers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665323.jpg"],"pubdate":"2021-04-30T03:30:26+00:00"},{"title":"கோயம்பேடு சந்தையில் ஒரு மாதத்தில் 10 ஆயிரம் பேரை பரிசோதித்ததில் 29 பேருக்கு மட்டுமே கரோனா தொற்று: காய்கறி வியாபாரிகள் சங்கங்களின் கூட்டமைப்பு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665319.jpg\" \/><\/p><p>கோயம்பேடு சந்தையில் வணிகர்கள் மற்றும் தொழிலாளர்களிடம் கடந்த ஒரு மாதத்தில் நடத்தப்பட்ட 10,567 பரிசோதனைகளில் 29 பேருக்கு மட்டுமே கரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n<p>சென்னையில் கடந்த ஆண்டு முக்கியமான கரோனா பரவல் மையமாக கோயம்பேடு சந்தை இருந்தது. இதைத்தொடர்ந்து சுமார் 3 மாதங்களுக்கு சந்தை மூடப்பட்டு, வெவ்வேறு இடங்களில் தற்காலிகமாக சந்தைகள் செயல்பட்டு வந்தன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665319-koyambedu-market.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665319.jpg"],"pubdate":"2021-04-30T03:30:26+00:00"},{"title":"கரோனாவால் பாதிக்கப்பட்டவர்களுக்காக சென்னையில் கூடுதலாக 2,500 ஆக்சிஜன் படுக்கைகளை அமைக்க நடவடிக்கை: சிறப்பு ஒருங்கிணைப்பு அதிகாரி எம்.ஏ.சித்திக் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665317.jpg\" \/><\/p><p>சென்னையில் கூடுதலாக 2,500 ஆக்சிஜன் படுக்கைகளை அமைக்க நடவடிக்கை எடுத்து வருவதாக மாநகராட்சி சிறப்பு ஒருங்கிணைப்பு அதிகாரி எம்.ஏ.சித்திக் தெரிவித்துள்ளார்.<\/p>\n\n<p>சென்னை சிஐடி நகர் பகுதியில் மேற்கொள்ளப்பட்டு வரும் கரோனா தடுப்பு பணிகளை சிறப்பு ஒருங்கிணைப்பு அதிகாரி எம்.ஏ.சித்திக் நேற்று ஆய்வு செய்தார். அப்போது அவர் செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665317-ma-siddik.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665317.jpg"],"pubdate":"2021-04-30T03:30:25+00:00"},{"title":"சென்னையில் 2-வது தவணை கோவாக்சின் கிடைக்காவிட்டால் ஆன்லைனில் தெரிவிக்கலாம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665315.jpg\" \/><\/p><p>சென்னையில் 2-வது தவணை கோவாக்சின் தடுப்பூசி கிடைக்காவிட்டால், ஆன்லைனில் தெரிவிக்கலாம் என்று மாநகராட்சி அறிவித்துள்ளது.<\/p>\n\n<p>சென்னையில் தினந்தோறும் கரோனா தொற்றால் பாதிக்கப்படுவோரின் எண்ணிக்கை 4,500-ஐ கடந்துள்ளது. தற்போது கரோனா தொற்றால் பாதிக்கப்பட்டோர் எண்ணிக்கை 31,295 ஆக உள்ளது. மாதிரிகள் சேகரிப்பு நாளொன்றுக்கு 25 ஆயிரமாக உயர்த்தப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665315-2nd-dose-covaxin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665315.jpg"],"pubdate":"2021-04-30T03:30:25+00:00"},{"title":"மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சி சார்பில் செங்கல்பட்டில் தடுப்பூசி மையத்தை செயல்படுத்த வலியுறுத்தி ஆர்ப்பாட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665309.jpg\" \/><\/p><p>செங்கல்பட்டில் உள்ள தடுப்பூசி மையத்தை செயல்படுத்த வலியுறுத்தி மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சி சார்பில் நேற்று கண்டன ஆர்ப்பாட்டம் நடைபெற்றது.<\/p>\n\n<p>செங்கல்பட்டு அருகே திருமணியில் 110 ஏக்கர் நிலப்பரப்பில் சுமார்600 கோடி முதலீட்டில் மத்தியஅரசு நிறுவனமான எச்.எல்.எல்பயோடெக், ஒருங்கிணைந்த தடுப்பூசி வளாகத்தை நிறுவியுள்ளது. குழந்தைகளுக்கான முத்தடுப்பூசி, மஞ்சள் காமாலை தடுப்பூசி, வெறிநாய் தடுப்பூசி, தட்டம்மை தடுப்பூசி போன்ற ஒன்பது வகையான தடுப்பூசிகளை 56 கோடியே 40 லட்சம் டோஸ் அளவுக்கு உற்பத்தி செய்யக்கூடிய உலகதரத்திலான வசதிகள் ஏற்படுத்தப்பட்டுள்ளன. உற்பத்தி தொடங்காத காரணத்தால் அதி நவீன இயந்திரங்களும் உபகரணங்களும் 3 ஆண்டுகளுக்கு மேலாக பயனற்ற நிலையில் போடப்பட்டுள்ளன. இந்நிறுவனத்தில் உற்பத்தி தொடங்குமேயானால் மிகக் குறைந்த விலையில் பொதுமக்களுக்கு தடுப்பூசிகள் கிடைக்கும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665309-marxist-protest.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665309.jpg"],"pubdate":"2021-04-30T03:30:25+00:00"},{"title":"வேளச்சேரி மேம்பாலப் பணி 4 மாதங்களில் நிறைவு பெறும்: நெடுஞ்சாலைத் துறை அதிகாரிகள் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665303.jpg\" \/><\/p><p>வேளச்சேரி மேம்பாலப் பணிகள் இன்னும் 4 மாதங்களில் நிறைவடையும். இதனால் இப்பகுதியில் போக்குவரத்து நெரிசல் பெருமளவு குறையும் என்று நெடுஞ்சாலைத் துறை அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n\n<p>சென்னையில் போக்குவரத்து நெரிசல் மிகுந்த பகுதிகளில் வேளச்சேரியும் ஒன்று. இங்குள்ள பிரதான சாலையில் காலை, மாலை நேரங்களில் கடும் போக்குவரத்து நெரிசல் ஏற்படுகிறது. இதையடுத்து, வேளச்சேரி விஜயநகர் சந்திப்பில் தரமணி சாலை, தாம்பரம், வேளச்சேரி சாலை மற்றும் வேளச்சேரி புறவழி சாலைகளை இணைத்து மேம்பாலம் கட்டப்படும் என்றும், இந்த மேம்பாலத்துடன் வேளச்சேரி ரயில் நிலையத்தை இணைக்கும் வகையில் உயர்மட்ட நடைபாதை அமைக்கப்படும் என்று தமிழக அரசு கடந்த 2012-ம்ஆண்டு அறிவித்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665303-velachery-flyover.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665303.jpg"],"pubdate":"2021-04-30T03:30:24+00:00"},{"title":"நில ஆக்கிரமிப்பு வழக்கில் முன்ஜாமீன் மனுக்கள் தள்ளுபடி; குற்றம் சாட்டப்பட்டவர்களை ஏன் கைது செய்யவில்லை?- செங்கல்பட்டு போலீஸ் எஸ்பி நேரில் ஆஜராக உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665304.jpg\" \/><\/p><p>நில ஆக்கிரமிப்பு புகாரில் குற்றச்சாட்டப்பட்டவரின் முன்ஜாமீன் மனு தள்ளுபடி செய்யப்பட்ட பின்னரும் அவரை ஏன் கைது செய்யவில்லை என்பதற்கு நேரில் ஆஜராகி விளக்கம் அளிக்க வேண்டும் என்று செங்கல்பட்டு மாவட்ட காவல் கண்காணிப்பாளருக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>சென்னை மேற்கு மாம்பலத்தை சேர்ந்த நரசிம்மன், தமிழ்நாடு மருத்துவ சேவை துறையில் பணியாற்றி ஓய்வு பெற்றவர். இவர் காட்டாங்குளத்தூர் கோனாதி கிராமத்தில் வரதராஜுலு என்பவரிடம் இருந்து 25 சென்ட் நிலம் வாங்கி செங்கல்பட்டு சார் பதிவாளர் அலுவலகத்தில் 1964-ல் பதிவும் செய்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665304-madras-high-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665304.jpg"],"pubdate":"2021-04-30T03:30:24+00:00"},{"title":"கரோனா கட்டுப்பாடுகள் காரணமாக தமிழகத்தில் பாட்டில் குடிநீர் விற்பனை கடும் சரிவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665302.jpg\" \/><\/p><p>தமிழகத்தில் நிலத்தடி நீர் மட்டம் உயர்வு மற்றும் கரோனா கட்டுப்பாடுகள் காரணமாக 2, 5, 10 லிட்டர் பாட்டில் குடிநீர் விற்பனை கடுமையாகச் சரிந்துள்ளது. கேன் தண்ணீர் விற்பனையும் பாதியாகக் குறைந்துவிட்டது. சென்னை மற்றும் புறநகர் பகுதிகளில் விற்கப்பட்ட 5 லட்சம் கேன் குடிநீர், தற்போது 2 முதல் 2.5 லட்சமாகக் குறைந்துவிட்டது.<\/p>\n\n<p>தமிழகத்தில் தமிழ்நாடு குடிநீர் வடிகால் வாரியமும், சென்னையில் சென்னை குடிநீர் வாரியமும் மக்களின் குடிநீர்த் தேவையைப் பூர்த்தி செய்து வருகின்றன. இருப்பினும், மக்களின் குடிநீர்த் தேவையைப் பூர்த்தி செய்வதில் பாட்டில் குடிநீரும், கேன்களில் அடைக்கப்பட்ட குடிநீரும் முக்கியப் பங்கு வகிக்கின்றன. சென்னை மற்றும் புறநகர் பகுதிகளில் தினமும் வெவ்வேறு கொள்ளளவு கொண்ட பல்லாயிரக்கணக்கான லிட்டர் பாட்டில் குடிநீரும், 20 லிட்டர் கொள்ளளவு கொண்ட 5 லட்சத்துக்கும் மேற்பட்ட கேன் குடிநீரும் விற்பனையாவது வழக்கம்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665302-bottle-water-business.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665302.jpg"],"pubdate":"2021-04-30T03:30:23+00:00"},{"title":"தனிநபரின் புகைப்படத்தை பயன்படுத்தி போலி முகநூல் கணக்கு மூலம் பணம் பறிக்கும் கும்பல்: மதுரை சைபர் கிரைம் போலீஸார் எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665272.jpg\" \/><\/p><p>தனிநபரின் புகைப்படத்தைப் பயன் படுத்தி போலி முகநூல் கணக்குத் தொடங்கி, அவரது நண்பர்களிடம் உதவி கேட்டு பணம் பறிக்கும் சம்பவங்கள் சமீபகாலமாக அதிகரித்து வருகின்றன. இது தொடர்பாக பொதுமக்கள் விழிப் புடன் இருக்க வேண்டும் என்று மதுரை சைபர் கிரைம் போலீஸார் தெரிவித்தனர்.<\/p>\n\n<p>டிஜிட்டல் உலகில் இணையவழி குற்றங்கள் நாளுக்கு நாள் அதி கரித்து வருகின்றன. வங்கியில் இருந்து பேசுவதாகக் கூறி சேமிப்புக் கணக்கு, கிரெடிட் மற்றும் டெபிட் கார்டு விவரங்களைப் பெற்று பணம் திருடும் சம்பவங்கள் தொடர்ந்து நடக்கின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665272-fake-facebook-profile.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665272.jpg"],"pubdate":"2021-04-30T03:30:21+00:00"},{"title":"அரசு மருத்துவமனையில் பிறக்கும் குழந்தைகளுக்கு சிவகங்கையில் ஜெராக்ஸ் கடையில் ரூ.500-க்கு பிறப்பு சான்று","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665245.jpg\" \/><\/p><p>சிவகங்கை அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் பிறக்கும் குழந்தைகளுக்கு ஜெராக்ஸ் கடையில் ரூ.500-க்கு பிறப்பு சான்றை விற்பதாகப் புகார் எழுந்துள்ளது.<\/p>\n\n<p>சிவகங்கை அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் சீமாங் திட்டத்தில் 24 மணி நேரமும் பிரவசம் பார்க்கப்படுகிறது. இதனால் இங்கு சிவகங்கை, மானாமதுரை, திருப்பத்தூர், திருப்புவனம் ராமநாதபுரம், பரமக்குடி உள்ளிட்ட பகுதி களைச் சேர்ந்த கர்ப்பிணிகள் பிரசவத்துக்காக வருகின்றனர். ஆண்டுக்கு 4 ஆயிரம் முதல் 5 ஆயிரம் குழந்தைகள் வரை பிறக் கின்றன. தினமும் சராசரியாக 10 முதல் 15 குழந்தைகள் பிறக்கின்றன.இம்மருத்துவமனையில் பிறக்கும் குழந்தைகளுக்கு, பொது சுகாதாரத்துறை மூலம் இணையதளத்தில் பதிவு செய்து பிறப்புச் சான்று வழங்கப்படுகிறது. இதற்காக மருத்துவமனையில் தலா ஒரு சுகாதார ஆய்வாளர், கம்ப்யூட்டர் ஆபரேட்டர் உள்ளனர். ஆனால் அவர்கள் நேரடியாக பிறப்பு சான்றுகளை வழங்குவதில்லை. ஒரு சிட்டையை எழுதி கொடுத்து அருகேயுள்ள ஜெராக்ஸ் கடையில் பிறப்பு சான்றை வாங்கி கொள்ளுமாறு தெரிவிக்கின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665245-birth-certificate-for-rs-500.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665245.jpg"],"pubdate":"2021-04-30T03:30:18+00:00"}]