[{"title":"கீழடி 4 ஆம் கட்ட அகழ்வாராய்ச்சியில் தங்க ஆபரணங்கள் கண்டிபிடிப்பு!","text":"<p> <\/p>\n\n<p style=\"text-align: justify;\">மதுரையை அடுத்த கீழடியில் தொல்லியல்துறை சார்பாக தொடர்ந்து நான்காம் கட்டமாக அகழ்வாராய்ச்சி நடைபெற்று வருகிறது. இம்முறை அகழ்வாராய்வில் 3000 ஆண்டுகளுக்கு முற்பட்ட தங்க ஆபரணங்கள் கிடைத்துள்ளன எனவும் கண்டறியப்பட்ட பொருட்களின் வயதைக் கண்டுபிடிக்க ஆபரணங்களை அமெரிக்காவுக்கு ஆய்வுக்கு அனுப்ப முடிவு செய்துள்ளதாக தமிழக அரசின் வழ்க்கறிஞர் உயர்நீதிமன்ற மதுரை கிளையில் தகவல் தெரிவித்துள்ளார்.<\/p>\n\n<p style=\"text-align: justify;\">கீழடி நான்காம் கட்ட அகழ்வாராய்ச்சியில்  இதுவரை 15 அடி ஆழத்துக்கும் மேல் தோண்டப்பட்டதில் இதுவரை 7000 ஆயிரத்துக்கும் மேற்பட்ட பொருட்கள் கண்டுபிடிக்கப்பட்டுள்ளன. அவற்றில் தங்க ஆபரணங்கள் உட்பட உலோகம் மற்றும் களிமண்ணால் செய்யப்பட்ட பலவிதமான பாண்டங்களும் கண்டறியப்பட்டுள்ளன. <\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/oct\/11\/கீழடி-4-ஆம்-கட்ட-அகழ்வாராய்ச்சியில்-தங்க-ஆபரணங்கள்-கண்டிபிடிப்பு-3018345.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/10\/11\/w600X390\/kizhadi.jpg"],"pubdate":"Thursday, October 11, 2018 04:58 PM +0530"},{"title":"ரீல் வேங்கை மவனைப் பார்த்து யாரென்று கேட்ட ரியல் வேங்கை மகன்!","text":"<p> <\/p>\n\n<p style=\"text-align: justify;\">தூத்துக்குடி ஸ்டெர்லைட் ஆலை துப்பாக்கிச் சூட்டில் 13 பேர் பலியான நிலையில் ஏராளமானோர் காயமடைந்தார்கள். காயமடைந்தவர்கள் மற்றும் பலியானவர்களுக்கு ஆறுதல் தெரிவிக்கும் நோக்கில் நேற்று சூப்பர் ஸ்டார் ரஜினிகாந்த் தூத்துக்குடி சென்றிருந்தார். தூத்துக்குடியில் ரஜினி கால் வைத்தது முதலே அங்கே காவல்துறை கெடுபிடி அதிகமாக இருந்தது.<\/p>\n\n<p style=\"text-align:center\"><img alt=\"\" src=\"http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/5\/31\/rajinis_die_heart_fan.jpg\" \/><\/p>\n\n<p style=\"text-align: justify;\">ரஜினியின் தீவிர ரசிகனான இளைஞர் ஒருவர் தங்கள் தலைவர் எதற்காக அங்கே வருகை தந்திருக்கிறார்? என்ற உணர்வு சிறிதும் இன்று தலைவர் சென்ற காரைத் துரத்திச் சென்று அவருடன் ஒரு செல்ஃபீ எடுத்துக் கொள்வதில் அதிக ஆர்வம் காட்டியதோடு, இனி என் வாழ்க்கையில் இப்போதே மரணம் வந்தாலும் சந்தோஷமாகச் சாவேன் என்று படு சிரத்தையாக தனது ரசிகத் தனத்தை வேறு பறைசாற்றியிருந்தார். இந்த நிகழ்வைச் செய்தியாக்க ஊடகங்கள் மறக்கவில்லை.<\/p>\n\n<p style=\"text-align: justify;\">ஒரு இளைஞர் இப்படி இருக்க....<\/p>\n\n<p style=\"text-align: justify;\">அங்கு மருத்துவமனையில் காயமடைந்தவர்களைச் சந்திக்க ரஜினி விரைந்த போது அங்கும் ரஜினியைக் காணவும், வேடிக்கை பார்க்கவும் ஏக களேபரம். சில மருத்துவர்கள் கூட ஓடிவந்து கூட்ட நெரிசலில் ரஜினியை வேடிக்கை பார்த்ததாகத் தகவல். ரஜினி தரிசனம் தேவ தரிசனமாகப் பலருக்குத் தெரிய காயமடைந்த நபர்களில் ஒருவரான இளைஞர் மட்டும், தன்னைப் பார்வையிட வந்த ரஜினியிடம், ‘யார் நீங்க?’ என்று கேட்டிருக்கிறார்? அதற்கு ரஜினி, ‘நான் ரஜினிகாந்த்’ எனப் பதிலளிக்க... அதற்கு அந்த இளைஞர்  ‘நீங்கள் ரஜினிகாந்த் என்பது எனக்குத் தெரிகிறது, எங்கே இருந்து வருகிறீர்கள்?’ என்று மீண்டும் ரஜினியைப் பார்த்துக் கேட்கவே, அதற்கு ரஜினி ‘நான் சென்னையில் இருந்து வருகிறேன்’ என்று பதிலளித்திருக்கிறார். அப்போதும் அசராத அந்த இளைஞர், ‘சென்னையில் இருந்து வருவதற்கு 100 நாட்கள் ஆகுமா?’ என்று அந்த இளைஞர் கேட்க அதைக் கண்டு ரஜினி இறுக்கமான முகத்துடன் அந்த இடத்தை நகர்ந்தார் என்கின்றன செய்தி ஊடகங்கள். <\/p>\n\n<p style=\"text-align: justify;\">ரஜினியைக் கேள்வி கேட்ட அந்த இளைஞரின் பெயர் சந்தோஷ் என்பதும், அவர் அனைத்துக் கல்லூரி மாணவர்கள் கூட்டமைப்பின் தூத்துக்குடி ஒருங்கிணைப்பாளர் என்பதும் தற்போது தெரிய வந்திருக்கிறது. காவல்துறை தாக்குதலால் பலத்த காயங்களுடன் தலையில் பத்து தையல்கள் இடப்பட்டு மருத்துவமனையில் சிகிச்சை பெற்று வருகிறார் அந்த இளைஞர். ரஜினி மீதான அவரது கோபத்துக்கு காரணம்; ‘100 நாட்களாக நாங்கள் ஸ்டெர்லைட் ஆலைக்கு எதிராகக் கடுமையாகப் போராடி வருகிறோம், அப்போதெல்லாம் எங்களைச் சந்திக்கவோ, எங்களது போராட்டத்துக்கு ஆதரவு தெரிவிக்கவோ முன் வராத ரஜினி இப்போது எதற்காக இங்கு வருகிறார்? இந்தப் போராட்டம் நடந்து இன்றோடு 8 நாட்களாகிறது. அதில் 13 பேர் சுட்டுக் கொல்லப்பட்டிருக்கிறார்கள், பலபேர் கடுமையான காயங்களுடன் சிகிச்சை பெற்று வருகிறோம். இந்த 8 நாட்களிலும் போராட்டத்தில் பாதிக்கப்பட்டவர்கள் பற்றி வாய் திறக்காத ரஜினி இன்று எதற்காக வருகிறார்? அதுவும் ஸ்டெர்லைட் ஆலை சீல் வைக்கப்பட்ட பிறகு அவர் வந்திருக்கிறார். ஸ்டெர்லைட் ஆலையை மூடியிருக்காவிட்டால் ஒருவேளை அவர் வந்திருக்க மாட்டார். தற்போது அவர் வந்ததின் பின்னணியில் மிகப்பெரிய காரணம் இருக்கிறது. இன்னும் சில தினங்களில் காலா படம் வெளியாகவிருக்கிறது. இப்போதும் மக்களைப் போய் சந்திக்காவிட்டால் அவருடைய படம் ஓடாது என்று அவருக்கு நன்றாகத் தெரியும். அதனால் தான் தூத்துக்குடிக்கு வந்து எங்களை சந்தித்து நிதியுதவி வழங்குகிறேன் என்று அவர் சொல்லியிருக்கிறார். எனவே தான் எனக்கு கோபம் வந்து அவரை அப்படிக் கேட்டேன். எப்படி எங்களுக்குப் போராடி வெல்லத் தெரியுமோ, அப்படியே எங்களைப் பாதுகாத்துக் கொள்ளவும் தெரியும்’ என்றும் அந்த இளைஞர் இணைய ஊடகங்களுக்கு விளக்கமளித்திருக்கிறார்.<br \/>\n <\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/may\/31\/who-are-you-a-youngster-asked-rajinikanth-in-thoothukudi-2930494.html","image":["http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/5\/31\/rajinis_die_heart_fan.jpg"],"pubdate":"Thursday, May 31, 2018 02:01 PM +0530"},{"title":"ஒய் எஸ் ஆர் ஜெகன் மோகன் ரெட்டியாகிய நான்... பாகுபலி ஸ்டைலில் பதவியேற்றார் ஆந்திர மக்களின் ப்ரியத்துக்கு உகந்த ‘ஜெகன் அண்ணா’!","text":"<p> <\/p>\n\n<p style=\"text-align: justify;\">ஆந்திரமுதலவராக இன்று பதவியேற்றுக் கொண்டுள்ளார் ஒய் எஸ் ஆர் ஜெகன்மோகன் ரெட்டி. திறந்தவெளி ஜீப்பில் பவனி வந்த ஜெகன் ஆயிரக்கணக்கான பொதுமக்கள் முன்னிலையில் விஜயவாடாவில் இருக்கும் இந்திரா காந்தி முனிசிபல் ஸ்டேடியத்தில் இன்று நண்பகல் சரியாக 12.23 மணியளவில் ஆந்திரப் பிரதேசத்தின் இரண்டாவது முதல்வராகப் பொறுப்பேற்றுக் கொண்டுள்ளார்.<\/p>\n\n<p style=\"text-align: justify;\">2019 ஆம் ஆண்டுக்கான சட்டசபை மற்றும் பாராளுமன்றத் தேர்தல் முடிவுகளின் படி ஒய் எஸ் ஆர் காங்கிரஸ் கட்சி அம்மாநிலத்தில் 151 சட்டமன்றத் தொகுதிகளிலும் 22 பாராளுமன்றத் தொகுதிகளிலும் வெற்றி வாகை சூடி மிகப்பெரிய வெற்றியைச் சாதித்துள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">ஒய் எஸ் ஆர் ஜெகன், ஆந்திராவின் மிக இளம்வயது முதல்வராகக் கருதப்படுகிறார். 2009 ஆம் ஆண்டில் அவரது தந்தையின் துர்மரணத்திற்குப் பிறகே தீவிர அரசியலில் கவனம் செலுத்தத் தொடங்கினார் ஜெகன். அரசியலில் தமது தந்தையைப் பின்பற்றி ஜெகன் நடத்திய பிரஜா சங்கல்ப யாத்ரா எனும் நீண்ட நடைபயணமே அவருக்கு இந்த வெற்றியைச் சாத்தியப்படுத்தியுள்ளதாக ஜெகன் நம்புகிறார். அந்த நடைபயணத்தில் அவர் எளிய மக்களோடு மக்களாக பல இடங்களுக்கும் பிரயாணித்து நேரடியாக மக்களைச் சந்தித்து அவர்களது பிரச்னைகளை அறிந்து அதை தீர்க்கும் வழிமுறைகள் குறித்து ஆலோசித்ததாகவும் குறிப்பிட்டுள்ளார். இது ஜெகனின் தந்தை ஒய் எஸ் ராஜசேகர ரெட்டியின் அரசியல் வழித்தடம். பொதுமக்களின் பிரச்னைகளை நேரில் கண்டறிய வேண்டுமென்றால் தலைவர்கள் மக்களுடன் இரண்டறக் கலக்க வேண்டும். அதற்கு ஒரே வழி,  ‘பிரஜா சங்கல்ப யாத்ரா’. அந்த வழிமுறை தற்போது ஜெகனுக்கும் கை கொடுத்துள்ளது. தனது அரசியல் ஃபார்முலா மூலம் மக்களின் நம்பிக்கையைப் பெற்று 2019 சட்டமன்றம் மற்றும் பாராளுமன்றத் தேர்தல்களில் பெரும் வெற்றியைச் சாதித்துள்ள ஜெகன் தனது பதவியேற்பு நிகழ்ச்சியையும் ஏராளமான பொதுமக்கள் முன்னிலையில் பாகுபலி ஸ்டைலில் உணர்வுமயமாக நிகழ்த்திக் காட்டி மக்களின் ஏகோபித்த அன்பைப் பெற்றுள்ளார். கட்சி தொடங்கிய 9 ஆண்டுகளில் இது மிகப்பெரிய சாதனையாகக் கருதப்படுகிறது.<\/p>\n\n<p style=\"text-align: justify;\">ஒய் எஸ் ஆர் ஜெகன்மோகன் ரெட்டியாகிய நான்... என ஜெகன் தனது பதவியேற்பு உரையைத் தொடங்கியதுமே மக்களிடையே உணர்ச்சிகரமான வரவேற்பும், கை தட்டலும் அதிர்ந்தது ஸ்டேடியத்தில். இந்த பதவியேற்பு நிகழ்வில் தமிழகத்தில் இருந்து திமுக தலைவர் ஸ்டாலினும் அவரது மகன் உதயநிதி ஸ்டாலினும் கலந்துகொண்டு ஜெகனை வாழ்த்தினர். ஆந்திர ஆளுநர் நரசிம்மன் முறைப்படி ஜெகனுக்கு பதவியேற்பும், ரகசியக் காப்பு பிரமாணமும் செய்து வைத்தார். விழா நிகழ்வில் ஒய் எஸ் ஆர் ஜெகன் ரெட்டியின் தாயாரான ஒய் எஸ் ஆர் விஜயாம்மா, ஜெகனின் மனைவி பாரதி ரெட்டி மற்றும் சகோதரி ஒய் எஸ் ஷர்மிளா உள்ளிட்டோர் கலந்து கொண்டிருந்தனர்.<\/p>\n\n<p style=\"text-align: justify;\">ஜெகனின் வெற்றியைத் தொடர்ந்து அவரது கட்சியின் அதிகாரபூர்வ தேர்தல் எழுச்சிப்பாடலாக இருந்த ‘ராவாலி ஜெகன், காவாலி ஜெகன் மன ஜெகன்’ எனும் தேர்தல் பிரச்சார பாடல் இணையத்திலும் செய்தி ஊடகங்களிலும் தொடர்ந்து ட்ரெண்ட் ஆகி வருகிறது. இந்தப் பாடலில் ஜெகன் நடைபயணமாக ஆந்திர மக்களைச் சந்திக்கும் காட்சிகள் உணர்ச்சிபூர்வமாக படமாக்கப்பட்டுள்ளன.<\/p>\n\n<p style=\"text-align: justify;\">ஆந்திர முதல்வராகப் பொறுப்பேற்றுள்ள ஒய் எஸ் ஆர் ஜெகன் முதல் கையெழுத்திடப் போகும் திட்டமாக  ‘நவரத்னாலு ஸ்கீம்’ குறிப்பிடப்படுகிறது. நவரத்னாலு ஸ்கீம் என்பது ஒன்பது மக்கள் நலத்திட்டங்களை உள்ளடக்கிய கோப்பாக இருக்கலாம் எனக் கருதப்படுகிறது.<br \/>\n <\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/may\/30\/y-s-jagan-mohan-reddy-ane-nenu--ys-jegan-swearing-in-ceremany-3161586.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/5\/30\/w600X390\/y_s_jagan_reddy_swearing_in_ceremany.jpg"],"pubdate":"Thursday, May 30, 2019 01:39 PM +0530"},{"title":"5 நட்சத்திர விடுதியில் பாலியல் வன்முறைக்கு ஆளான பெண் சுற்றுலாப் பயணிகள்!","text":"<p> <\/p>\n\n<p style=\"text-align: justify;\"><br \/>\nபெண்களுக்குப் பாதுகாப்பற்ற மோசமான நாடுகளின் பட்டியலில் இந்தியா அங்கம் வகிக்கிறது என நேற்றுத்தான் ஒரு செய்தியை வெளியிட்டோம். இதோ திரும்பிப் பார்ப்பதற்குள் அதை மெய்ப்பிப்பது போலொரு சம்பவம் ராஜஸ்தானில் பிரபல 5 நட்சத்திர விடுதியொன்றில் அரங்கேறியிருக்கிறது. ஐடிசி ஹோட்டல்கள் என்றாலே மக்களிடையே நற்பெயருண்டு. சுற்றுலாப் பயணிகள் விரும்பித் தங்கிச் செல்லும் லக்ஸூரி விடுதிகளில் ஐடிசி விடுதிகளுக்கு என்றும் பிரதான இடமுண்டு. அங்கே தங்கினால் பாதுகாப்பு என்பதோடு அவர்கள் விருந்தினர்களை உபசரிக்கும் விதமும் அலாதியானதாக இருக்கும். அதனால் தான் அயல்நாட்டுப் பயணிகளும் கணிசமாக அங்கே தங்கிக் கொண்டு இந்தியாவைச் சுற்றிப் பார்ப்பதில் ஆர்வம் காட்டுகின்றனர்.<\/p>\n\n<p style=\"text-align: justify;\">கடந்த செவ்வாயன்று மெக்ஸிகோவில் இருந்து இந்தியா வந்த இரு பெண்கள் ராஜாஸ்தானில் இருக்கும் ஐடிசி நட்சத்திர விடுதியான ஐசி ராஜபுதனாவில் தங்கிக் கொண்டு ஊர் சுற்றிப் பார்க்க விரும்பினர். அதற்கு அவர்களுக்கு உதவியாக இருந்தது ராஜபுதனாவின் ஜெனரல் மேனேஜரான ரிஷி ராஜ் சிங்.மெக்ஸிகன் பெண்களுக்கு, ரிஷி ராஜ் சிங்கின் தொலைபேசி எண்கள், அந்த விடுதியில் முன்பே தங்கிச் சென்றிருந்த அவர்களது நண்பர்கள் சிலரிடமிருந்து கிடைத்ததால், அவர்கள் ராஜஸ்தான் ஐடிசி ராஜபுதனா விடுதிக்கு வந்ததுமே சந்தித்த முதல் நபர் ரிஷிராஜ் சிங் தான்.<\/p>\n\n<p style=\"text-align: justify;\">ரிஷிராஜ் சிங்கின் புகைப்படம்...<\/p>\n\n<p style=\"text-align:center\"><img alt=\"\" src=\"http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/6\/28\/GM_Rajputana_shereton.jpeg\" width=\"350\" \/><\/p>\n\n<p style=\"text-align: justify;\">செவ்வாயன்று அந்தப் பெண்களுடன் ராஜஸ்தானின் முக்கியமான இடங்களுக்கு எல்லாம் ரிஷி ராஜ் சிங்கும் உடன் சென்று ஊர் சுற்றிக் காண்பித்துமிருக்கிறார். பின்னர் ஐடிசி விடுதியில், விடுதி ஊழியர்களில் ஓய்வு பெற்றுச்செல்லப்போகிற சிலரைக் கொண்டாடும் விதமாக ஃபேர்வெல் டே எல்லாம் நடத்தியிருக்கிறார்கள். இதுவரை எல்லாமும் நார்மலாகவே சென்று கொண்டிருக்க, 9.30 மணியளவில் மெக்ஸிகோ பெண்கள் விடுதியில் தங்களது அறைக்குத் திரும்பியிருக்கிறார்கள்.<\/p>\n\n<p style=\"text-align: justify;\">அவர்கள் தங்களுக்காக ஒதுக்கப்பட்ட விடுதி அறையில் ஓய்வெடுத்துக் கொண்டிருக்க சுமார் 11.30 மணியளவில் கதவு தட்டப்பட்டிருக்கிறது. யாரென எட்டிப் பார்த்தால் ரிஷி ராஜ் சிங். உள்ளே வந்தவர் அந்தப் பெண்களிடம் தவறான விதத்தில் பேசத்தொடங்கியதோடு மெக்ஸிகோ பெண்களிடம் பாலியல் வன்முறையில் ஈடுபடவும் முயன்றிருக்கிறார். உண்மையில் அந்தப் பெண்கள் பயந்துவிட்டார்கள். இரவு விடைபெற்றுச் செல்லும் போது இந்த மனிதர் நன்றாகத்தானே இருந்தார். என்று அவர்கள் திகைத்து நிற்க அறைக்குள் தகராறு நடந்திருக்கிறது. அறைக்குள் 20 நிமிடங்கள் இருந்த ரிஷிராஜ் சிங் தகராறுக்குப் பின் அங்கிருந்து வெளியேற  அதையடுத்து அதிகாலை 3.30 மணியளவில் இவ்விஷயம் தொடர்பாக காவல்துறையில் அப்பெண்கள் புகார் அளித்திருக்கின்றனர்.<\/p>\n\n<p style=\"text-align: justify;\">புகாரில் அளிக்கப்பட்டிருந்த சிசிடிவி ஃபூட்டேஜ் ஆதாரங்கள் அடிப்படையில் ஐடிசி ராஜபுதனா 5 நட்சத்திர விடுதியின் ஜெனரல் மேனேஜரான ரிஷி ராஜ் சிங் தற்போது கைது செய்யப்பட்டிருக்கிறார். <\/p>\n\n<p style=\"text-align: justify;\">ரிஷி ராஜ் சிங் இந்த 5 நட்சத்திர விடுதியில் பணியில் சேர்ந்து சில மாதங்களே ஆகின்றன. இங்கு பணியில் இணைவதற்கு முன்பு இந்தியாவின் பல்வேறு பிரபல 5 நட்சத்திர விடுதிகளில் பல பொறுப்புகளில் இருந்த அனுபவம் அவருக்கு உண்டு. எனினும், இந்தியா வந்த சுற்றுலாப் பயணிகளான மெக்ஸிகோவைச் சேர்ந்த பெண்களிடம் இவ்விதமாக நடந்து கொண்டது சுற்றுலாத்துறைக்கே ஒரு அவமானமாகக் கருதப்படுவதாக அத்துறை சார்ந்த உயர்அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n\n<p style=\"text-align: justify;\">ஏனெனில் இந்தியாவுக்கு மிகப்பெரிய வருமானத்தை ஈட்டித்தரும் தொழில்களில் சுற்றுலாத்துறைக்கு என்றுமே சிறப்பான இடமுண்டு. ரிஷி ராஜ் சிங் போன்ற சிலர் அதைக் கெடுத்து விடுவார்கள் போலிருக்கிறதே!<\/p>\n\n<p style=\"text-align: justify;\">.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/jun\/28\/five-star-hotel-manager-arrested-for-molesting-mexican-tourists-in-jaipur-2949148.html","image":["http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/6\/28\/GM_Rajputana_shereton.jpeg"],"pubdate":"Thursday, June 28, 2018 03:42 PM +0530"},{"title":"வெடிகுண்டு மிரட்டல், ஏர் இந்தியா விமானம் அவசரமாக லண்டனில் தரையிறக்கம்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">அமெரிக்க செல்லும் ஏர் இந்தியா விமானத்திற்கு வெடிகுண்டு மிரட்டல் விடுக்கப்பட்டதை அடுத்து, முன்னெச்சரிக்கை நடவடிக்கையாக லண்டன் விமான நிலையத்தில் அவசரமாக தரையிறக்கப்பட்டது.<\/p>\n\n<p style=\"text-align: justify;\">இதுகுறித்து ஏர் இந்தியா தனது அதிகாரப்பூர்வ பக்கத்தில் கூறியிருப்பதாவது, ஏஐ 191 மும்பை - நெவார்க் விமானம் ‘வெடிகுண்டு மிரட்டல் காரணமாக லண்டன் ஸ்டான்ஸ்டெட் விமான நிலையத்தில் முன்னெச்சரிக்கையாக தரையிறக்கப்பட்டுள்ளது’ என்று தெரிவித்துள்ளது.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/jun\/27\/bomb-threat-on-air-india-flight-a-hoax-3180471.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/6\/27\/w600X390\/air_india.jpg"],"pubdate":"Thursday, June 27, 2019 05:46 PM +0530"},{"title":"பாபா ராம்தேவின் பதஞ்சலி நெய்க்கு வந்த சோதனை!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">பாபா ராம்தேவின் பதஞ்சலி நெய்க்கு உலகளாவிய ரசிகர்கள் இருக்கின்றனர் என்பது கீழ்க்காணும் தகவலின் அடிப்படையில் நிரூபணம் ஆகிறது. <\/p>\n\n<p style=\"text-align: justify;\">டெல்லி, நியூ ஃப்ரெண்ட்ஸ் காலனியில் இருக்கும் பதஞ்சலி ஸ்டோரில் 450 கிலோ நெய் பர்சேஸ் செய்திருக்கிறார் ஷோக்ஸி அபே எனும் 45 வயது நைஜீரியர். நெய் வாங்கினால் காசு தர வேண்டுமே, விலை என்ன தெரியுமா? 2.25 லட்சம் ரூபாய்கள். காசுக்குப் பதிலாக கர்ப்பரேஷன் பேங்க் டெபிட் கார்டை நீட்டியிருக்கிறார் அபே. அந்தக் கார்டைப் பார்த்ததும் கடை உரிமையாளருக்கு லேசாகச் சந்தேகம் வந்து விட்டது. 1 கிலோ 2 கிலோ என்றால் பரவாயில்லை மொத்தம் 450 கிலோ நெய்யை ஒரு மனிதன் டெபிட் கார்டில் வாங்குகிறான் என்றதும் ஜெர்க் ஆன கடைக்காரர் டெபிட் கார்டை வெர்ஃபிகேஷன் செய்ய ஷோக்ஸி அபேயிடம் தகவல்களைக் கேட்டுப்பெற முயன்றிருக்கிறார். ஆனால் சொந்தக் கார்டாக இருந்தால் தானே உண்மையான தகவல்களைத் தர முடியும். ஷோக்ஸியிடம் இருந்தது தான் ஸ்கேன் செய்து திருடப்பட்ட டெபிட் கார்டு ஆயிற்றே! எனவே ஷோக்ஸி மற்றும் அவருடன் வந்த மற்ற இரு நண்பர்களாலும் கடைக்காரரின் கேள்விகளுக்குப் பதில் சொல்ல முடியவில்லை. பொருத்தமான வேறு அடையாள அட்டைகள் இருந்தால் அதைத் தரச்சொல்லிக் கேட்ட போதும் அதற்கும் ஷோக்ஸி தரப்பில் மழுப்பி இருக்கிறார்கள். கடைக்காரர் என்ன முட்டாளா? இவர்களை நம்பி 450 கிலோ நெய்யைத் தாரை வார்க்க?!  அவர் நெய்யைத் தர மாட்டேன் என மொத்த பாக்கெட்டுகளையும் எடுத்து மீண்டும் கடைக்குள் அடுக்கி விட்டார். இதற்கிடையில் கடைக்காரரின் கிடுக்கிப் பிடி கேள்விகளுக்குப் பதில் அளிக்க இயலாமல் ஷோக்ஸியும் அவரது திருட்டுக் கூட்டாளிகளும் கடைக்காரர் அசந்த நேரமாகப் பார்த்து தப்பித்தோம், பிழைத்தோம் என்று ஓட்டமெடுத்து விட்டனர். <\/p>\n\n<p style=\"text-align: justify;\">ஆனாலும், விடாக்கண்டனான கடைக்காரர் எதற்கும் இருக்கட்டுமே என்று, டெல்லி, நியூ ஃப்ரெண்ட்ஸ் காலனி காவல்நிலையத்தில்  ஒரு புகாரைப் பதிந்து வைத்து விட்டார். புகாரின் மீதான விசாரணையில் தான் தெரிய வந்திருக்கிறது.<br \/>\n <br \/>\nஷோக்ஸி அபே 2013 ஆம் ஆண்டிலிருந்து இன்று வரையிலும் விசா இல்லாமல் இந்தியாவில் வாழ்ந்து வந்திருக்கிறார் என்று. அது மட்டுமல்ல பதஞ்சலி ஸ்டோர்ஸில் பயன்படுத்தப் பார்த்த டெபிட் கார்டும் கூட USA டிஸ்கவர் பேங்க் கார்ட் என்று தெரியவந்திருக்கிறது. அதைக் க்ளோன் செய்து இங்கு எப்படிப் பயன்படுத்த முடியும் என்று தெரியவில்லை. ஒருவழியாக துப்புக் கிடைத்து கிரேட்டர் நொய்டாவில் இருக்கும் அல்ஸ்டோனியா அபார்ட்மெண்டில் வசித்து வந்த ஷோக்ஸி துபேயைக் கைது செய்து விட்டது டெல்லி போலீஸ். அவரது கூட்டாளிகளையும் விரைவில் பிடித்து விடுவதாக உறுதி அளித்துள்ளனர் டெல்லி போலீஸார்.<\/p>\n\n<p style=\"text-align: justify;\">சரி ஷோக்ஸிக்கு எதற்கு அத்தனை கிலோ நெய் என்று இந்தச் செய்தியை வாசிக்கும் யாருக்கேனும் சந்தேகம் வரவேண்டுமே?<\/p>\n\n<p style=\"text-align: justify;\">இங்கே பதஞ்சலியில் குறைந்த விலைக்கு நெய் வாங்கி நைஜீரியாவில் பல மடங்கு அதிக விலைக்கு விற்பதற்காகத் தான் நெய் வாங்கப்பட்டதாகத் தகவல். <br \/>\n <\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/jun\/20\/nigerian-man-arrested-while-purchasing-450-kg-of-pathanjali-ghee-in-delhi-3175493.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/6\/20\/w600X390\/pathanjali_ghee.jpg"],"pubdate":"Thursday, June 20, 2019 01:31 PM +0530"},{"title":"தமிழகத்தில் பாஜக இருக்கிறதா? சுப்ரமணியன் சாமி கேள்வி! தமிழிசை பதில் சொல்வாரா?","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">தமிழக பாஜக தலைவர் தமிழிசை, தமிழகத்தில் தாமரை மலர்ந்தே தீரும் என தலைகீழாய் தவமிருக்க, அக்கட்சியின் உறுப்பினரும், ராஜ்ய சபா எம்பி யுமான சுப்ரமணியன் சுவாமி தனியார் செய்தி ஊடகமொன்றுக்கு அளித்த நேர்காணலில் தமிழகத்தில் பாஜக இருக்கிறதா? என்று கேள்வி எழுப்பியிருப்பது அக்கட்சி உறுப்பினர்களிடையே அதிருப்தி உணர்வை எழுப்பியுள்ளது. 2019 ஆம் ஆண்டு நாடாளுமன்றத் தேர்தலுக்காக தமிழகத்தில் பாஜக யாருடன் நெருக்கமானால் தேர்தலில் அதற்கு அனுகூலம் கிடைக்கக் கூடும்? என்றொரு கேள்வி சுப்ரமணியன் சாமியிடம் கேட்கப்பட்டது. அதற்கு அவரளித்த பதில்;<\/p>\n\n<p style=\"text-align: justify;\">‘தமிழகத்தில் பாஜக இருக்கிறதா? இங்கே அது வெறும் ஹாஸ்பிடாலிட்டி நிறுவனம் போலத்தானே செயல்பட்டு வருகிறது. யாரையாவது போய் சந்திப்பது, மாலை போடுவது, புகைப்படம் எடுத்துக் கொள்வது... இப்படித்தானே அவர்கள் அரசியல் செய்து கொண்டிருக்கிறார்கள், அதனால் பாஜக குறித்து பதில் சொல்ல வேண்டிய அவசியம் இல்லை. தமிழக பாஜக வின் தலைமையில் மாற்றமில்லை என்றால் தமிழக பாஜகவில் மீண்டும் அதே மாதிரியான நிலமை தான் நீடிக்கப் போகிறது. மாற்றமில்லை என்றால் தேர்தல் வெற்றிக்கான மாற்றங்களை யார் கொண்டு வரப்போகிறார்கள். கட்சிக்கான பலன்களை கொண்டு வராதவர்கள் யாரோ, அவர்களை எல்லாம் வெளியேற்ற வேண்டும். அப்படிப் புதிதாக யாரையாவது கொண்டு வந்தால் தான் பாஜகவுக்கு தமிழகத்தில் எதிர்காலம் இருக்கும். இந்துத்வாவுக்கு தமிழகத்தில் எதிர்காலம் இருக்கிறது. இந்து ஒற்றுமையை நிலைநாட்டக்கூடிய கட்சிக்கு தமிழ்நாட்டில் எதிர்காலம் இருக்கிறது. ஆனால், இப்போதுள்ளவர்கள் இந்துத்வாவுக்கு சாதகமற்ற  கருத்துக்களையெல்லாம் கூட அறிக்கையாக சமர்பித்து விடுகிறார்கள். அதனால் தமிழக பாஜகவால் தனது இந்துத்வா துறுப்புச் சீட்டை வைத்துக் கொண்டு இங்கே வெற்றி பெற முடியாது.<\/p>\n\n<p style=\"text-align: justify;\">ரஜினியுடன் கூட்டணி வைத்தால் பாஜகவுக்கு தமிழகத்தில் எதிர்காலம் இருக்கிறது என்பதெல்லாம் நிருபர்கள் தான் அதிகமாக எழுதுகிறீர்கள். நீங்கள் எல்லாம் ரஜினி மன்ற உறுப்பினர்கள் என்று நினைக்கிறேன். இல்லாவிட்டால் எதற்காக ஒன்றுமில்லாத ரஜினியை பாஜகவின் அடையாளமாக்கப் பார்க்கிறீர்கள். இப்போது அவரது மனைவி விஷயத்தில் என்னவாயிற்று என்று பாருங்கள். அவர்களது மானம் போயிற்று அங்கே... நீதிமன்றமே எச்சரித்து அனுப்பியிருக்கிறதே! இவர் தான் வந்து நாளை ஊழலை ஒழிக்கப்போகிறாரா?! ' என்று சுப்ரமணியன் சாமி பதில் அளித்து பரபரப்புக் கிளப்பியிருக்கிறார்.<\/p>\n\n<p style=\"text-align: justify;\">இதற்கு தமிழக பாஜக தலைமையின் பதில் என்னவாக இருக்கக் கூடும்?!<\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">News concept courtesy: thanthi TV<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/jul\/05\/தமிழகத்தில்-பாஜக-இருக்கிறதா-சுப்ரமணியன்-சாமி-கேள்வி-தமிழிசை-பதில்-சொல்வாரா-2953785.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/7\/5\/w600X390\/subramniyan.jpg"],"pubdate":"Thursday, July 5, 2018 01:16 PM +0530"},{"title":"கின்னஸ் சாதனை படைத்த தெலுங்குப் பாடகர் ‘கஜல் ஸ்ரீனிவாஸ்’ பாலியல் வன்முறை வழக்கில் கைது!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">கேசிராஜு ஸ்ரீனிவாஸ் எனும் பாடகர் கஜல் ஸ்ரீனிவாஸ் தெலுங்கில் பிரபலமான பாடகர் மட்டுமல்ல, ஆலயவாணி வெப் ரேடியோ கம்பெனியின் புரோகிராம் ஹெட்டாகவும் இருப்பவர் அவரே! இருநாட்களுக்கு முன் 29 வயதுப் பெண் ஒருவர், பாடகர் கஜல் ஸ்ரீனிவாஸ் நெடுநாட்களாக தன்னிடம் பாலியல் ரீதியாக முறைகேடாக நடந்து வருவதாகக் காவல்துறையில் புகார் அளித்துள்ளார். அதனடிப்படையில் புஞ்சகுட்டா காவல்துறையினரால் அன்றே கைது செய்யப்பட்ட பாடகர் நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்டார்.<\/p>\n\n<p style=\"text-align: justify;\">பாடகர் கஜல் ஸ்ரீனிவாஸ் 2008 ஆம் ஆண்டு, மகாத்மா காந்தி நினைவைப் போற்றும் விதமாக தனது ஒரே இசைக்கச்சேரியில் சுமார் 76 வித்யாசமான மொழிகளில் பாடல்களைப் பாடி பதிவு செய்து கின்னஸ் சாதனைப் பெருமையைப் பெற்றவர். <\/p>\n\n<p style=\"text-align: justify;\">தற்போது அவர்மீதான இந்த பாலியல் வழக்கை ஒட்டி, பாலியல் குற்றம் சாட்டப்பட்டுள்ள ஒருவரை தங்களது பிராண்ட் அம்பாஸிடராகப் பயன்படுத்த விரும்பவில்லை என ‘உலகளாவிய இந்து பாரம்பரிய அறக்கட்டளை மற்றும் கோயில்கள் பாதுகாப்பு அமைப்பு’ அறிவித்துள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">2006 ஆம் ஆண்டில் துவக்கப்பட்ட இந்த அமைப்பின் பிரதான நோக்கமே இந்துக் கோயில்களைப் பாதுகாத்துப் பராமரிப்பது தான். அரசாங்கத்தின் கட்டுப்பாட்டில் உள்ள பாரம்பர்யமிக்க கோயில்களை மீட்டு அவற்றின் உயர்ந்த ஒழுக்கநெறிகளையும், நெறிக்கோட்பாடுகளையும் நிலைநிறுத்துவதும், பாதுகாப்பதுமே இவ்வமைப்பின் நோக்கமாக இருந்தது. அதன் காரணமாகத்தான் தங்களது ‘ஆலயவாணி’ நெப் ரேடியோவுக்கு கேசிராஜு அலைஸ் கஜல் ஸ்ரீனிவாஸை புரோகிராம் ஹெட் ஆக நியமித்திருந்தனர். ஆனால், அவர் தனது அதிகாரத்தையும், பதவியையும் துஷ்பிரயோகம் செய்து, நிறுவனத்தில் பணிபுரியும் பெண் ரேடியோ ஜாக்கி ஒருவருக்கு நெடுநாட்களாக பாலியல் தொல்லை கொடுத்து வந்துள்ளார் என்பது அதிர்ச்சிகரமான விஷயம். அதைத் தங்களால் ஒருபோதும் சகித்துக் கொள்ளவே முடியாது. எனவே எவ்வித முன்னறிவிப்பும் இன்று அவரை எங்கள் அமைப்பிலிருந்து விலக்குகிறோம் என இந்து பாரம்பர்ய அமைப்பு அறிவித்துள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">கஜல் ஸ்ரீனிவாஸ் மீது கடந்தாண்டு டிசம்பர் 29 ஆம் தேதி புகாரளித்துள்ள இளம்பெண் அதற்கு சாட்சியாக அவர் முறைகேடாக நடந்து கொண்டதற்கான வீடியோ ஆதாரப் பதிவுகளையும் நீதிமன்றத்தில் சமர்பித்துள்ளார். அதனடிப்படையில் கஜல் ஸ்ரீனிவாசை டிசம்பர் 2 ஆம் தேதி காவல்துறையினர் கைது செய்தனர். தற்போது அவரை ஜனவரி 12 வரை காவல்துறை கஸ்டடியில் எடுத்து விசாரிக்க நீதிமன்றம் அனுமதி அளித்துள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">பாடகருக்கு எதிராகச் சமர்பிக்கப்பட்டுள்ள வீடியோவில், கஜல் ஸ்ரீனிவாஸுக்கு பெண்ணொருவர் மசாஜ் செய்வதைப் போன்ற காட்சிகள் பதிவாகி இருக்கின்றன. புகாரளித்தவரை மட்டுமல்ல, மேலும் பல பெண் அலுவலர்களையும் கஜல் ஸ்ரீனிவாஸ் இதே விதமாக பாலியல் தொல்லைகளுக்கு உட்படுத்தி மறுப்பவர்களின் ஊதியத்தை நிறுத்தி வைத்தல், அறிவிப்பின்றி வேலையை விட்டு நிறுத்துதல் போன்ற மிரட்டல் வேலைகளிலும் ஈடுபட்டு வந்துள்ளார் என காவல்துறையினர் தெரிவித்தனர்.<\/p>\n\n<p style=\"text-align: justify;\">இத்தனை ஆதாரப்பூர்வமான குற்றச்சாட்டுகளுக்குப் பின்னரும் கஜல் தன்னைப் பற்றி கூறுவதென்னவோ, ‘தான் தன்னிடம் பணிபுரிந்து அனைத்துப் பெண் அலுவலர்களையும் தனது மகளைப் போலவே தான் மரியாதையுடன் நடத்தியதாகக் கூறியுள்ளார்’.<\/p>\n\n<p style=\"text-align: justify;\">தற்போது காவல்துறை கஸ்டடியில் இருக்கும் கஜல் ஸ்ரீனிவாஸுக்கு வயது 51.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/jan\/04\/ghazal-srinivas-arrested-on-sexual-harassment-charges-2838761.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/1\/4\/w600X390\/0000_ghazal-srinivas.jpg"],"pubdate":"Thursday, January 4, 2018 01:37 PM +0530"},{"title":"இன்றைய முக்கியச் செய்திகள் 31-01-19 (விடியோ)","text":"<p style=\"text-align: justify;\"><br \/>\n <\/p>\n\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https:\/\/www.youtube.com\/embed\/tpuCa_wBcVE\" width=\"560\"><\/iframe><\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/jan\/31\/இன்றைய-முக்கியச்-செய்திகள்-விடியோ-3086777.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/logo\/dinamani_logo_600X390.jpg"],"pubdate":"Thursday, January 31, 2019 07:57 PM +0530"},{"title":"இன்றைய முக்கியச் செய்திகள் 06-12-18 (விடியோ)","text":"<p><br \/>\n <\/p>\n\n<div><iframe frameborder=\"0\" height=\"360\" scrolling=\"no\" src=\"https:\/\/www.youtube.com\/embed\/YmCHB94e5Uk?ecver=2\" style=\"position:absolute;width:100%;height:100%;left:0\" width=\"600\"><\/iframe><\/div><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/dec\/06\/இன்றைய-முக்கியச்-செய்திகள்-06-12-18-3052910.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/logo\/dinamani_logo_600X390.jpg"],"pubdate":"Thursday, December 6, 2018 11:29 PM +0530"},{"title":"நெல்லை: `கொரோனா காலத்தில் குழந்தை பிறப்பு விகிதம் குறைவு!' - ஆர்.டி.ஐ தகவல்","text":"<p>உலகையே அச்சுறுத்திய கொரோனா பரவல் காரணமாக 2020 மார்ச் மாதம் நாடு முழுவதும் ஊரடங்கு பிறப்பிக்கப்பட்டது. தற்போது கொரோனா இரண்டாம் அலை தீவிரமாக இருப்பதால் பல்வேறு கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன. <\/p><p>கொரோனா ஊரடங்கு, குழந்தைப் பிறப்பு விகிதத்தில் ஏதேனும் மாற்றத்தை உருவாக்கியுள்ளதா என்பது பற்றி தெரிந்து கொள்வதற்காக சமூக ஆர்வலரும் வழக்கறிஞருமான பிரம்மா தகவல் அறியும் உரிமைச் சட்டத்தின் கீழ் சில கேள்விகளைக் கேட்டிருந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/3f761ac8-f805-407a-8efb-7dbd90a87256\/statistics.jpg\" \/><figcaption>ஆர்.டி.ஐ புள்ளிவிவரம்<\/figcaption><\/figure><p>அதன்படி, நெல்லை மாவட்டத்தில் 2018 மார்ச் மாதம் முதல் 2019 மார்ச் மாதம் வரையிலும் உள்ள காலத்தில் குழந்தைப் பிறப்பு விவரங்களைக் கேட்டிருந்தார். அதே போல், 2019-2020 மற்றும் 2020-2021 வரையிலான காலகட்டத்தில் குழந்தைப் பிறப்பு விகிதம் பற்றியும் அந்தக் காலகட்டத்தில் குழந்தைகள் இறப்பு விகிதம் மற்றும் எடை குறைவாகப் பிறந்த குழந்தைகளின் எண்ணிக்கை குறித்தும் ஆர்.டி.ஐ மூலம் தகவல் கேட்டிருந்தார். <\/p><p>அதில் கிடைத்த தகவலின்படி 2018-2019 மார்ச் வரையிலான காலத்தில் 45,342 குழந்தைகள் பிறந்துள்ளனர். இது 13.95 சதவிகிதமாகும். 2019-2020 காலகட்டத்தில் பிறப்பு விகிதம் சற்று குறைந்து (12.95 சதவிகிதம்) 42,064 குழந்தைகள் பிறந்துள்ளனர்.<\/p><p>கொரோனா உச்சத்தில் இருந்த 2020 மார்ச் முதல் 2021 மார்ச் வரை 40,538 குழந்தைகள் பிறந்துள்ளனர். (12.5 சதவிகிதம்). இதன் மூலம் கடந்த மூன்று வருடங்களில் குழந்தைப் பிறப்பு விகிதம் படிப்படியாகக் குறைந்து வருவது ஆர்.டி.ஐ தகவல் மூலம் தெரியவந்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/6e4fb047-57d3-4b59-b3c6-d09c5a4f707a\/bhrama.jpg\" \/><figcaption>வழக்கறிஞர் பிரம்மா<\/figcaption><\/figure><p>இது குறித்து வழக்கறிஞர் பிரம்மாவிடம் கேட்டதற்கு, ``பொதுவாக கொரோனா ஊரடங்கு காலத்தில் குழந்தைப் பிறப்பு விகிதம் அதிகரிக்கும் என்ற கருத்து எல்லோரிடமும் இருந்தது. ஆனால், அதைப் பொய்யாக்கும் வகையில் முந்தைய வருடங்களை விடவும் ஊரடங்கு காலத்தில் நெல்லை மாவட்டத்தில் குழந்தைப் பிறப்பு விகிதம் குறைந்துள்ளது.<\/p><p>ஊரடங்கு காலத்தில் வேலையிழப்பு போன்றவற்றால் வாழ்வாதாரம் பாதிக்கப்பட்ட நிலையில் மக்களிடம் ஏற்பட்ட வாழ்வியல் குறித்த அச்ச உணர்வு, பொருளாதார மந்தநிலை ஆகியவை குழந்தைப் பிறப்பு விகிதம் குறைய காரணமாக இருந்திருக்கலாம். நெல்லை மாவட்டம் முழுவதும் செயற்கை கருத்தரிப்பு மையங்கள் அதிகரித்தபடி இருப்பதற்கான காரணத்தையும் ஆராய வேண்டியது அவசியம் என்பதால் ஆர்.டி.ஐ மூலம் தகவல்களைக் கேட்டேன். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/38716ecf-6152-4168-a6b0-e5266a9c0820\/graph.jpg\" \/><figcaption>பிறப்பு விகிதம் <\/figcaption><\/figure><p>கடந்த மூன்று வருடங்களில் சத்துக் குறைபாடு காரணமாக எடை குறைவாகப் பிறக்கும் குழந்தைகளின் எண்ணிக்கை 462, 505 மற்றும் 567 என ஒவ்வொரு வருடமும் அதிகரித்தபடியே இருப்பதும் ஆர்.டி.ஐ மூலமாகத் தெரியவந்திருக்கிறது. அதைச் சரிசெய்யவும் அரசு உரிய நடவடிக்கை எடுக்க வேண்டும்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/total-fertility-rate-decreased-in-tirunelveli-at-2020-rti-data","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/dd4c2ec6-9e77-4574-b6cb-85d605860219\/baby.png"],"pubdate":"Thu, 29 Apr 2021 12:59:48 +0000"},{"title":"`நெல்லுக்கு கோணிப்பை இல்லை!' - 27 நாள்களாக விவசாயிகளை வஞ்சிக்கும் அதிகாரிகள்","text":"<p>ராணிப்பேட்டை மாவட்டம், காவேரிப்பாக்கம் அருகேயுள்ள தச்சம்பட்டறை கிராமத்தில், நேரடி நெல் கொள்முதல் நிலையம் செயல்பட்டுவருகிறது. தற்சமயம், சொர்ணவாரி பருவத்தில் அறுவடைச் செய்த நெல்லை விற்பனைக்காக விவசாயிகள் இங்கு கொண்டுவந்து இறக்கியுள்ளனர். ஏற்கெனவே 13,515 நெல் மூட்டைகள் இருப்பில் அடுக்கி வைக்கப்பட்டிருக்கிற சூழலில் விவசாயிகள் கொண்டு வந்த மேலும் 2,000 மூட்டை நெல் எடைபோடாமல் வெளிப்புறத்திலேயே குவித்து வைக்கப்பட்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/7579bdc6-b763-4f62-b597-8be991dda530\/vikatan_2020_09_dc5f91bd_0e43_461d_ac06_c370704e4c96_discover__2_.jfif\" \/><figcaption>ராணிப்பேட்டை <\/figcaption><\/figure><p>இந்லையில், தச்சம்பட்டறை நெல் கொள்முதல் நிலையம் மூடப்படுவதாக நேற்று அதிகாரிகள் தரப்பில் தெரிவிக்கப்பட்டிருக்கிறது. இதனால், அதிர்ச்சியடைந்த விவசாயிகள் சிலர் கொள்முதல் நிலையம் முன்பு அமர்ந்து திடீரென தர்ணா போராட்டத்தில் ஈடுபட்டனர். <\/p><p>``வெளியிலுள்ள எங்களது நெல் குவியலை உடனடியாகக் கொள்முதல் செய்ய வேண்டும். கடன்பட்டு உழுது விவசாயம் செய்கிறோம். <\/p><p>இப்படி 27 நாள்களாக எடை போடாமல் வெளிப்புறத்திலேயே நெல்லை கொட்டி வைத்திருந்தால் எங்களுக்குத்தானே நஷ்டம். வெப்பச்சலனம் காரணமாக அடிக்கடி மழை பெய்கிறது. நெல்லில் ஈரப்பதம் பிடித்தால் முளைப்புவிடும். நெல்லை எடைபோடுமாறு தொடர்ந்து வலியுறுத்தியும் `கோணிப்பை இல்லை' என்றே ஒரே பதிலை திரும்ப திரும்பச் சொல்கிறார்கள். இப்படியே போனால், எங்களின் நெல்லை ரோட்டில் கொட்டி போராட்டம் செய்யவும் தயங்க மாட்டோம்’’ என்று கோஷம் எழுப்பி மனக்குமுறலை வெளிப்படுத்தினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/5e97d3a2-fa07-40af-93ac-78e160420ceb\/WhatsApp_Image_2021_04_29_at_8_57_46_AM.jpeg\" \/><figcaption>தர்ணாவில் ஈடுபட்ட விவசாயிகள்<\/figcaption><\/figure><p>விவசாயிகளை சமாதானம் செய்ய கொள்முதல் நிலையம் தரப்பில் ஒருவர்கூட வந்து பேசவில்லை. இதனால், வேதனையுடன் அவர்கள் கலைந்து சென்றனர். <\/p><p>``அதே சமயம், ராணிப்பேட்டை மாவட்டத்தில் மட்டும் 84 நேரடி நெல் கொள்முதல் நிலையங்கள் செயல்பட்டு வருகின்றன. இங்கு கொள்முதல் செய்யப்படும் நெல் உடனடியாக குடோனுக்கு அனுப்பி வைக்கப்படுவதில்லை. இந்த விவகாரத்தில் மாவட்ட நிர்வாகமும், சிவில் சப்ளை நிர்வாகமும் மிக அலட்சியமாக இருக்கிறது. வரும் 1 மற்றும் 2-ம் தேதி விடுமுறை என்பதால் அனைத்து கொள்முதல் நிலையங்களிலும் அடுத்த வாரத்திலிருந்தே நெல் கொள்முதல் செய்யப்படும் என்று தெரிவிக்கப்பட்டிருக்கிறது. தேர்தல் ஆணையமும் கெடுபிடி காட்டுகிறது. மொத்தத்தில் விவசாயிகளையே அனைவரும் வஞ்சிக்கிறார்கள்’’ என்று கண் கலங்குகிறார்கள் ராணிப்பேட்டை விவசாயிகள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/ranipet-farmers-suffer-a-loss-due-to-officials-negligence-in-direct-purchase-centres","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/0a70eced-7737-42c6-bcbd-d97d45acd077\/WhatsApp_Image_2021_04_29_at_8_57_45_AM.jpeg"],"pubdate":"Thu, 29 Apr 2021 12:49:17 +0000"},{"title":"வேலூர்: `கொரோனா ஒழிந்து மக்கள் நலம் பெறணும்!' - கும்மியடித்து வழிபட்ட திருநங்கைகள்","text":"<p>கள்ளக்குறிச்சி மாவட்டம், உளுந்தூர்பேட்டை அருகேயுள்ள கூவாகம் கூத்தாண்டவர் கோயிலில், ஆண்டுதோறும் சித்திரைத் திருவிழா வெகு விமரிசையாக நடைபெறும். தமிழகம் மட்டுமன்றி நாட்டின் பல்வேறு பகுதிகளிலிருந்தும் திருநங்கைகள் ஏராளமானோர் உற்சாகத்துடன் வந்து திருவிழாவில் கலந்து கொள்வார்கள். இந்தாண்டு, கொரோனா பரவல் தடுப்பு நடவடிக்கையாக கூத்தாண்டவர் கோயில் திருவிழா ரத்து செய்யப்பட்டது. இதனால், தங்கள் பகுதியிலிருந்தபடியே கூத்தாண்டவரைத் திருநங்கைகள் வழிபட்டு வருகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/633163a9-eb61-441e-9153-d4de192f3ca8\/WhatsApp_Image_2021_04_28_at_5_52_30_PM.jpeg\" \/><figcaption>தாலி கட்டிக்கொண்ட திருநங்கைகள்<\/figcaption><\/figure><p>அதன்படி, வேலூர் ஓல்டு டவுன் பஜனை கோயில் தெருவில் எளிமையான முறையில் கூத்தாண்டவர் திருவிழாவைத் திருநங்கைகள் கொண்டாடினர். அரவானை அலங்கரித்து சிறப்பு பூஜைகளைச் செய்தனர். இதில், நூற்றுக்கும் அதிகமான திருநங்கைகள் கலந்துகொண்டு கொரோனா ஒழிய வேண்டி கும்மியடித்து வழிபட்டனர். தொடர்ந்து, தென்னிந்திய திருநங்கைகள் கூட்டமைப்பின் செயலாளர் கங்காநாயக் தலைமையிலான திருநங்கைகள், பூசாரி கையால் தாலி கட்டிக்கொண்டனர்.<\/p><p>பின்னர், கற்பூரம் ஏற்றி சூரைத்தேங்காய் உடைத்து வழிபட்டனர். கற்பூரத்தைச் சுற்றிவந்து கும்மியடித்து பாட்டுப்பாடி மகிழ்ச்சியை வெளிப்படுத்தினர். அதையடுத்து, கூத்தாண்டவருக்குச் சிறப்பு அலங்காரம் செய்து ஊர்வலமாக சலவன்பேட்டை சுடுகாட்டுக்குச் சென்றனர். அங்கு தங்கள் தலையில் சூடியிருந்த பூக்களைப் பிய்த்தும், நெற்றியிலுள்ள குங்குமத்தை அழித்தும், கையிலிருந்த வளையல்களைத் தட்டி உடைத்தும் கழுத்திலிருந்த தாலியை அறுத்துக்கொண்டு அழுதனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/8448a55b-a925-4bf2-a36e-091df0c76a5d\/WhatsApp_Image_2021_04_28_at_5_52_27_PM.jpeg\" \/><figcaption>தேங்காய் உடைத்து வழிபாடு<\/figcaption><\/figure><p>தொடர்ந்து, நீரில் தலை மூழ்கி வெள்ளாடை உடுத்திக்கொண்டனர். திருவிழாவில் பங்கேற்ற திருநங்கைகள் அனைவரும் சில நாள்களுக்கு முன்னரே கொரோனா தடுப்பூசி போட்டுக்கொண்டனர். <\/p><p>இதுகுறித்து, விழாவில் பங்கேற்ற திருநங்கைகள் சிலர் கூறுகையில், ``கொரோனாவால் கடந்த இரண்டு ஆண்டுகளாக கூவாகம் கூத்தாண்டவர் கோயில் திருவிழா நடைபெறவில்லை. கொரோனா ஒழிந்து நாடு இயல்பு நிலைக்குத் திரும்ப வேண்டும். இதற்காகத்தான் சிறப்பு பூஜைகள் செய்து வழிபாடு செய்தோம். பொதுமக்கள் எல்லோரும் நலமாக இருக்க வேண்டும். அடுத்தாண்டு கூவாகத்துக்குச் சென்று திருவிழாவில் பங்கேற்க வேண்டும்’’ என்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/vellore-transwomen-performed-special-pooja-for-peoples-safety-against-covid-19","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/31a9866b-cc93-409d-9816-e666cac3e4b7\/WhatsApp_Image_2021_04_28_at_5_52_28_PM__2_.jpeg"],"pubdate":"Thu, 29 Apr 2021 12:31:03 +0000"},{"title":"நாமக்கல்: ப்ளஸ் டூ மாணவியை ஏமாற்றிப் பாலியல் வன்கொடுமை - சரக்கு ஆட்டோ டிரைவரைத் தேடும் போலீஸ்!","text":"<p>நாமக்கல் மாவட்டத்தில் தொடர்ச்சியாக சிறுமிகள், பள்ளி மாணவிகளுக்கு எதிராகப் பாலியல் வன்கொடுமை நடந்துவருவது பொதுமக்களுக்கு அச்சத்தை ஏற்படுத்தியிருக்கிறது. ஏற்கெனவே, குமாரபாளையம் அருகிலுள்ள கிராமத்தைச் சேர்ந்த 14 வயது சிறுமியை, 12 நபர்கள் இரண்டு வருடங்களாகப் பாலியல் வன்கொடுமை செய்த சம்பவம் அதிர்ச்சியை ஏற்படுத்தியது. இந்தக் கொடூரத்துக்கு, அந்தச் சிறுமியின் தாயும் துணைபோனது அந்தப் பகுதி மக்களை அதிரவைத்தது. புதுச்சத்திரம் அருகேயுள்ள கிராமத்தைச் சேர்ந்த 16 வயது ப்ளஸ் ஒன் படித்த பள்ளி மாணவியை, சினிமா துணை நடிகர் உட்பட நான்கு பேர், கடந்த இரண்டு வருடங்களாகப் பாலியல் வன்கொடுமை செய்த சம்பவம், நாமக்கல் மாவட்ட மக்களைப் பதைபதைக்கவைத்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/565d5740-5cff-4f97-9896-37b803b9e7bc\/THIRUC_1.JPG\" \/><figcaption>அனைத்து மகளிர் காவல் நிலையம்<\/figcaption><\/figure><p>இந்தநிலையில், திருச்செங்கோடு அருகே ப்ளஸ் டூ படிக்கும் மாணவி ஒருவரை, சரக்கு ஆட்டோ டிரைவர் ஒருவர், காதலிப்பதாகக் கூறி, பாலியல் வன்கொடுமை செய்துள்ள சம்பவம் பரபரப்பை ஏற்படுத்தியிருக்கிறது. நாமக்கல் மாவட்டம், திருச்செங்கோடு அருகேயுள்ள விட்டம்பாளையத்தைச் சேர்ந்தவர் சத்தியமூர்த்தி (21). சரக்கு ஆட்டோ டிரைவராக இருக்கிறார். இவருக்கு அதே பகுதியைச் சேர்ந்த ப்ளஸ் டூ படிக்கும் 17 வயது பள்ளி மாணவியுடன் பழக்கம்  ஏற்பட்டிருக்கிறது.  <\/p><p>ஒருகட்டத்தில் அவர் அந்த மாணவியிடம், ``நான் உன்னைக் காதலிக்கிறேன், நிச்சயம் உன்னைத்தான் திருமணம் செய்யப்போகிறேன்\" என நம்பவைத்து அந்த மாணவியைப் பாலியல் வன்கொடுமை செய்ததாகச் சொல்லப்படுகிறது. சத்தியமூர்த்தி தன்னைத் தவறாகப் பயன்படுத்தியிருக்கிறார் என்பது அந்த மாணவிக்குப் புரியவே, தனது பெற்றோரிடம் இது பற்றிக் கூறி கதறி அழுதிருக்கிறார். இதைக் கேட்டு அதிர்ச்சியடைந்த அந்த மாணவியின் பெற்றோர், ஆட்டோ டிரைவர் மீது நடவடிக்கை எடுக்கக் கோரி திருச்செங்கோடு அனைத்து மகளிர் காவல் நிலையத்தில் புகார் கொடுத்தனர். அதன்பேரில், காவல்துறையினர் வழக்கு பதிவு செய்து விசாரணை நடத்திவருகின்றனர். மேலும், சரக்கு ஆட்டோ டிரைவரான சத்தியமூர்த்தியைக் கைதுசெய்யவும் நடவடிக்கை எடுத்துவருகின்றனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/cinema-actor-arressted-under-pocso-act-for-sexual-harassment-of-minior-girl-at-namakkal\">நாமக்கல்: பாலியல் வன்கொடுமைக்கு ஆளான பிளஸ் 1 மாணவி! - சினிமா துணை நடிகர் உள்பட மூவர் கைது<\/a><\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/school-girl-sexually-harassed-by-auto-driver-at-nammakal","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a2b55a83-e292-4a0c-8b60-e7508ea91096\/thiruchengode.jpg"],"pubdate":"Thu, 29 Apr 2021 11:48:27 +0000"},{"title":"நெல்லை: கூடங்குளம் பகுதியில் நில அதிர்வு - பொதுமக்கள் அச்சம்!","text":"<p>நெல்லை மாவட்டம், ராதாபுரம் தாலுகாவுக்கு உட்பட்ட கூடங்குளம் பகுதியில், தலா 1,000 மெகாவாட் மின் உற்பத்தி திறன்கொண்ட இரு அணு உலைகள் செயல்பட்டுவருகின்றன. அதே பகுதியில் மேலும் இரு அணு உலைகளை அமைப்பதற்கான கட்டுமானப் பணிகள் நடந்துவருகின்றன. <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/local-bodies\/149367-kudankulam-atomic-power-plant-has-started-power-production-again\">3 நாளில் சரி செய்யப்பட்ட கூடங்குளம் இரண்டாவது அணு உலை! - மீண்டும் மின் உற்பத்தி<\/a><\/p><p>அத்துடன், மகேந்திரகிரி மலையடிவாரத்தில், இந்திய விண்வெளி ஆராய்ச்சி மையமான இஸ்ரோவின் கட்டுப்பாட்டில் இயங்கும் திரவ உந்தும வளாகம் செயல்பட்டுவருகிறது. இத்தகைய முக்கியத்துவம் வாய்ந்த நிறுவனங்களைக்கொண்ட பகுதியில் இன்று லேசான <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/10837-\">நில அதிர்வு <\/a>ஏற்பட்டுள்ளது.<\/p><p>கூடங்குளம், இடிந்தகரை, பெருமணல் உள்ளிட்ட பகுதிகளில் வசிக்கும் மக்கள் மதியம் 3:30 மணிக்கு லேசான நில அதிர்வை உணர்ந்திருக்கின்றனர். அதனால் அச்சத்துடன் வீடுகளைவிட்டு வெளியே ஓடிவந்து ஒருவருக்கொருவர் இது பற்றி விசாரித்துக்கொண்டனர். அணு உலையில் பணியாற்றுபவர்களுக்கான குடியிருப்பு அமைந்துள்ள அணு விஜய் பகுதியிலும் அதிர்வு உணரப்பட்டுள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/8f933146-6cde-41ef-ad41-4ecbb6a0f780\/kebistan.jpg\" \/><figcaption>கெபிஸ்டன்<\/figcaption><\/figure><p>இது குறித்து இடிந்தகரை கிராமத்தைச் சேர்ந்த கெபிஸ்டன் கூறுகையில், ``மதியம் வீட்டில் இருந்தபோது திடீரென சிறிய அதிர்வை உணர முடிந்தது. சில விஎச்ச்டிகளுக்கு மட்டுமே அதிர்வு இருந்தது. உடனே வெளியே வந்துவிட்டோம்.<\/p><p>வீடுகளிலிருந்து பலரும் அச்சத்துடன் வெளியே ஓடிவந்தார்கள். அணு உலை இருக்கும் இடத்துக்கு அருகில் இந்த அதிர்வு ஏற்பட்டிருப்பதால் பொதுமக்களுக்குக் கூடுதல் அச்சம் ஏற்பட்டிருக்கிறது” என்று தெரிவித்தார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/9af44c08-bf0b-438a-965e-130933896ec1\/KKNPP_1.jpg\" \/><figcaption>கூடங்குளம் அணு உலை<\/figcaption><\/figure><p>அணு உலை அமைந்துள்ள <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/10837-\">கூடங்குளம் பகுதியில் நில அதிர்வு ஏற்படக்கூடிய வாய்ப்பு அதிகம் <\/a>இருப்பதாக அணு உலை எதிர்ப்பாளர்கள் ஏற்கெனவே நிலத்தியல் ஆய்வுகளை சுட்டிக்காட்டியிருக்கின்றனர். அணு உலைகளை எதிர்த்துப் போராடிய காலத்தில், அவர்கள் தெரிவித்த கருத்துகளை உண்மையாக்கும் வகையில், தற்போது அங்கு நில அதிர்வு ஏற்பட்டிருப்பது, கூடங்குளத்தைச் சுற்றிலும் உள்ள கிராமங்களில் வசிக்கும் மக்களிடம் அச்சத்தை ஏற்படுத்தியிருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/tremor-felt-near-kudankulam-nuclear-power-plant","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/9ea84566-cca9-47b6-a8cb-635d8d9b9a98\/KKNPP.jpg"],"pubdate":"Thu, 29 Apr 2021 11:36:36 +0000"},{"title":"கோவிட் 19: எப்படி படுத்தால் மூச்சுத் திணறலிலிருந்து தப்பிக்கலாம்? நிபுணரின் விரிவான வழிகாட்டல்!","text":"<p>கொரோனா முதல் அலையைவிட இரண்டாவது அலையில் மூச்சுத் திணறல் பெரும் பிரச்னையாக உருவெடுத்திருக்கிறது. கடந்த வருடம் மூச்சுத் திணறல் பாதிப்புக்குள்ளான கொரோனா நோயாளிகளைவிட இந்த வருடம் மூச்சுத்திணறலால் பாதிக்கப்படும் கொரோனா நோயாளிகளின் எண்ணிக்கை அதிகம். அதனால்தான், நாடெங்கிலும் ஆக்ஸிஜனுக்கு தட்டுப்பாடு ஏற்பட்டுள்ளது. இந்த இக்கட்டான சூழலில், `ஆக்ஸிஜன் கட்டாயம் தேவை’ என்கிற நிலைக்குச் செல்லாமல் முன்கூட்டியே தங்களைத் தற்காத்துக்கொள்ள சில வழிமுறைகள் இருக்கின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/83f7eeb1-b2aa-4a57-97bd-ae004ca3214a\/PKS_3677.JPG\" \/><figcaption>சுரேஷ்குமார்<\/figcaption><\/figure><p>அதுகுறித்து விரிவாக விளக்குகிறார் சென்னையைச் சேர்ந்த சீனியர் பிசியோதெரபிஸ்ட் சுரேஷ்குமார். ``கொரோனா இரண்டாவது அலையில் பலரும் மூச்சுத் திணறல் மற்றும் அதீத உடல் சோர்வு மற்றும் உடல்வலி ஆகியவற்றால் பாதிக்கப் படுகின்றனர். கொரோனா வைரஸ் மூக்கு வழியாக நுழைந்து தொண்டை வழியாகச் சென்று நுரையீரலில் பாதிப்பை ஏற்படுத்துகிறது. இதனால் நுரையீரலில் உள்ள ரத்தக் குழாய்கள் மெதுவாக வீங்க ஆரம்பிக்கின்றன. இதனால் ஆக்ஸிஜன் முறையாக உள்ளே செல்ல முடியாத சூழல் உருவாகி, மூச்சுத் திணறல் ஏற்படுகிறது. லேசான கொரோனா பாதிப்பு உள்ளவர்கள் மற்றும் ரத்தத்தில் ஆக்சிஜன் அளவு சரியாக இருந்து மூச்சுவிட சிரமப்படுகிறவர்கள் படுக்கும்போது எந்த பொசிஷனில் படுக்கிறார்கள் என்பது ரொம்ப ரொம்ப முக்கியம்.<\/p><p>* கொரோனா மட்டுமல்ல வேறு எந்தவொரு மூச்சுத்திணறல் பிரச்னைக்கும் மருத்துவர்களுடைய பெஸ்ட் அட்வைஸ் குப்புறப் படுத்துக்கொள்வதுதான். ஒருவர் குப்புறப் படுக்கும்போது,  அதிகளவில் ஆக்சிஜன் நுரையீரலுக்குச் செல்லும். தலைக்கு ஒரு தலையணையும் வயிற்றுப் பகுதி கீழே அழுத்தாதவாறு வயிற்றுக்குக் கீழே ஒன்று அல்லது இரண்டு தலையணைகளையும் வைத்துக்கொள்ள வேண்டும். ஒரு கையினை தலைக்கு வைத்துக்கொண்டு இன்னொரு கையை நீட்டி வைத்துக்கொள்ளலாம். படுக்கை விசாலமாக இருக்கும்பட்சத்தில், ஒரு காலை உங்கள் வசதிக்கேற்றவாறு மடக்கிக்கொள்ளலாம். மூச்சுத் திணறலுக்கு இது சிறந்த படுக்கை நிலை. இந்த நிலையில் படுத்தால் மூச்சுத் திணறல் ஏற்படுவதற்கான வாய்ப்பை நீங்கள் பெருமளவில் குறைத்துவிடலாம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/913b4cbc-a4f5-4fda-a49a-42e3eed10cc2\/PKS_3662.JPG\" \/><figcaption>குப்புறப் படுக்கும்போது...<\/figcaption><\/figure><p>* அதேபோல சமதளத்தில் நேராக மல்லாந்து படுக்கும்போது நுரையீரலுக்கு ஆக்ஸிஜன் சரியாகச் செல்லாமல் மூச்சுத்திணறல் ஏற்படும். ஆகையால் முழங்காலுக்கு மேல் தொடைப்பகுதியில் ஒரு தலையணையை வைத்துக்கொள்ள வேண்டும். தலை சாய்க்கும் பகுதி 30 முதல் 40 டிகிரி வரை தூக்கிய நிலையில் இருக்க வேண்டும். வீட்டில் அதற்கான வசதிகள் இல்லாவிடில் இரண்டு தலையணைகளை நேராகவும் ஒரு தலையணையை செங்குத்தாகவும் வைத்து அதில் தலையை வைத்துக் கொள்ளலாம். இந்த பொசிஷனும் உங்கள் நுரையீரலுகு அதிக ஆக்ஸிஜனை கிடைக்கச் செய்யும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/d7ac06c0-4969-498b-8138-92205469e922\/PKS_3660.JPG\" \/><figcaption>மல்லார்ந்து படுக்கும்போது<\/figcaption><\/figure><p>* அடுத்ததாக பக்கவாட்டில் படுக்கும்போது என்ன பொசிஷன் எனப் பார்க்கலாம். தலைக்கு இரண்டு தலையணைகளை வைத்து உயர்த்திக்கொள்ள வேண்டும். இன்னொரு தலையணையை எடுத்து நெஞ்சுப்பகுதியை அணைத்தவாறு வைத்துக் கொள்ளுங்கள். அடுத்ததாக இரண்டு கால்களுக்கு இடையில் ஒரு தலையணையை வைத்துக்கொள்ள வேண்டும். இந்த நிலையில் வலதுபுறமும், இடதுபுறமும் மாறி மாறி படுத்துக்கொள்ள வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a290a856-3c3d-4d9f-914e-f523e8c1a64e\/PKS_3664.JPG\" \/><figcaption>பக்கவாட்டில் சாய்ந்து படுக்கும்போது...<\/figcaption><\/figure><p>படுக்கும்போது இரண்டு மணி நேரத்துக்கு ஒரு முறை இந்த நான்கு நிலைகளிலும் மாறி மாறி படுத்தால் மூச்சுப் பிரச்னை வருவதைத் தடுப்பதற்கான வாய்ப்புகள் மிக மிக அதிகம். படுக்கும்போது மட்டுமல்ல உட்காரும்போதும் நிற்கும்போதும் நுரையீரலுக்கு ஆக்ஸிஜனை அதிகளவில் கிடைக்கச் செய்வதற்கும் சில பொசிஷன்கள் இருக்கின்றன.<\/p><p>* கொரோனாவிலிருந்து மீண்டு வந்ததும் நீங்கள் கண்ட பொசிஷனில் உட்கார்ந்தீர்கள் என்றால் உங்களுக்கு மீண்டும் மூச்சுத்திணறல் வர வாய்ப்புள்ளது. ஆகையால், இரண்டு தலையணைகளை மடியில் வைத்தபடி அமர்ந்துகொண்டால் நுரையீரலுக்கு அதிகளவில் ஆக்ஸிஜன் கிடைக்கும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/0d413911-70ca-4c8a-96b8-c4a6ecf68f88\/PKS_3665.JPG\" \/><figcaption>உட்காரும்போது...<\/figcaption><\/figure><p>* மேஜையில் இரண்டு தலையணைகளை வைத்து நீங்கள் சேரில் அமர்ந்துகொண்டு அந்த தலையணைமீது கைவைத்து சாய்ந்து படுத்துக்கொண்டால் அதுவும் நல்ல பலன் கொடுக்கும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/90ccd321-cb46-47aa-8d4c-32dca0f49dad\/PKS_3669.JPG\" \/><figcaption>மேஜையில் சாய்ந்த நிலையில்..<\/figcaption><\/figure><p>* அதேபோல நிற்கும்போது ஒரு சுவரிலிருந்து சற்று தள்ளி நின்றுகொண்டு உங்கள் பின்பகுதியை சுவரில் சாய்த்துக்கொள்ள வேண்டும். ஒரு காலை மட்டும் மடித்து சுவரில் வைத்துக்கொண்டு தலையை கொஞ்சம் முன்னே தள்ளியவாறு நின்றால் அதுவும் நல்ல பலனளிக்கும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/568fbe0c-c161-44e7-b205-cc83e60ea395\/PKS_3671.JPG\" \/><figcaption>நிற்கும்போது...<\/figcaption><\/figure><p>இதெல்லாம் மருத்துவர் உங்களை வீட்டில் தனிமைப்படுத்திக் கொள்ள அனுமதித்திருக்கும்பட்சத்தில் செய்ய வேண்டியவை. மிக முக்கியமாக உங்களது ரத்தத்தில் ஆக்ஸிஜன் அளவு சரியாக இருந்து மூச்சுத்திணறல் ஏற்படும்போது செய்ய வேண்டியவை. மாறாக உங்களது ரத்தத்தின் ஆக்ஸிஜன் அளவு குறைவாக இருந்தால் உடனடியாக நீங்கள் மருத்துவமனைக்குத்தான் செல்ல வேண்டும் என்பதையும் கனத்தில்கொள்ளுங்கள். மருத்துமனையில் ஆக்ஸிஜன் கிடைக்க தாமதமானால் அந்த இடைப்பட்ட நேரத்தில் இதை நீங்கள் முயன்று பார்க்கலாம்” என்றார்.<\/p><p>இந்தத் தகவல்களையும் கொரோனாவுக்குப் பிறகு நீங்கள் செய்ய வேண்டிய மூச்சுப் பயிற்சிகள் குறித்தும் வீடியோ வடிவில் முழுமையாகப் பார்க்க…<\/p><figure><div id=\"fb-root\"><\/div>\n<div class=\"fb-post\"><blockquote cite=\"https:\/\/graph.facebook.com\/avalvikatan\/videos\/392868005008983\/\" class=\"fb-xfbml-parse-ignore\"><p>&quot;மூச்சுத் திணறல் வராமல் தடுக்க ஈஸியான வழி!&quot;\n\n#Breath | #oxygen | #Covid19<\/p>Posted by <a href=\"https:\/\/www.facebook.com\/305527139463704\">Aval Vikatan<\/a> on&nbsp;<a href=\"https:\/\/graph.facebook.com\/avalvikatan\/videos\/392868005008983\/\">Tuesday, April 27, 2021<\/a><\/blockquote><\/div><\/figure>","link":"https:\/\/www.vikatan.com\/health\/healthy\/best-prone-and-sleeping-position-to-increase-oxygen-flow-expert-explains","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/f7ba0360-2c98-475c-ac0d-841f819fe294\/PKS_3664.JPG"],"pubdate":"Thu, 29 Apr 2021 10:51:00 +0000"},{"title":"பாஜகவின் வக்கிரப் புத்தி மாறவில்லை... நடிகர் சித்தார்த்துக்கு ஆதரவாக கொந்தளிக்கும் ஜோதிமணி!","text":"கொரோனா விவகாரத்தில் மத்தியில் ஆளும் பாஜகவையும் பிரதமர் மோடி உள்ளிட்டோரையும் கடுமையாக விமர்சித்துவருகிறார் நடிகர் சித்தார்த். பதிலுக்கு பாஜகவினரும் நடிகர் சித்தார்த்தை விமர்சித்துவருகிறார்கள். இந்நிலையில் நடிகர் சித்தார்த் ட்விட்டரில் பகிர்ந்த நிலைத்தகவலில், “கடந்த 24 மணி நேரத்தில் எனக்கும் என் குடும்பத்துக்கும் கொலை மிரட்டல் விடுத்து 500 போன் அழைப்புகள் வந்துவிட்டன. பாஜகவினர் என் நம்பரை சமூக வலைத்தளங்களில் பகிர்ந்துள்ளனர். அனைத்து தகவலையும் காவல் துறையிடம் ஒப்படைக்க இருக்கிறேன்” என்று சித்தார்த் &nbsp;தெரிவித்திருந்தார்.&nbsp; இதனையடுத்து சித்தார்த்துக்கு ஆதரவாக பலரும் ட்விட்டரில் பதிவிட்டு வருகிறார்கள். இதற்கிடையே நடிகர் சித்தார்த்துக்கு ஆதரவாக கரூர் காங்கிரஸ் எம்.பி. ஜோதிமணி ஃபேஸ்புக்கில் பதிவிட்டுள்ளார். அதில், “பணமதிப்பு நீக்கத்தின்போது மோடியின் மக்கள் விரோதசெயலை விமர்சித்ததற்காக பிஜேபி எனது அலைபேசி எண்ணை பொதுவெளியில் வெளியிட்டது மட்டுமல்லாமல் &nbsp;ஒரு பாலியல் தொழிலாளியின் எண் என்று வேறு குறிப்பிட்டார்கள். பிஜேபியின் கேவலத்திற்கு நான் அஞ்சவில்லை. மக்கள் எனக்கு ஆதரவாக நின்றார்கள். இதே போல ஊடகவியலாளர்களும் பிஜேபியின் ஆபாச தாக்குதலுக்கு உள்ளானார்கள்.இப்பொழுது நடிகர் சித்தார்த். மக்கள் உயிருக்கு போராடிக்கொண்டிருக்கிற சூழலில்கூட பாஜகவின் &nbsp;வக்கிரபுத்தி மாறவில்லை. உண்மை எப்பொழுதும் உரத்த குரலில் ஒலிக்கும். அதன் குரல்வளையை எதனாலும் நெறிக்கமுடியாது. தொடர்ந்து மோடி அரசின் மக்கள் விரோத செயல்பாட்டை &nbsp;விமர்சிப்போம்.” என்று ஜோதிமணி பதிவிட்டுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/bjp-perverse-mindset-has-not-changed-jyoti-mani-in-support-of-actor-siddharth--qsc3gw","image":["https:\/\/static.asianetnews.com\/images\/01f4f7r2kfc5859pdtzw3fqjfc\/siddharth-and-jothimani-jpg_760x400.jpg"],"pubdate":"Thu, 29 Apr 2021 10:06:33 +0530"},{"title":"#IPL2021 ஒரே ஓவரில் 6 பவுண்டரிகள் அடித்து சாதனை படைத்த பிரித்வி ஷா! ஐபிஎல் வரலாற்றில் 2வது பேட்ஸ்மேன் பிரித்வி","text":"டெல்லி கேபிடள்ஸ் மற்றும் கேகேஆர் அணிகளுக்கு இடையேயான போட்டி அகமதாபாத்தில் நடந்துவருகிறது. இந்த போட்டியில் டாஸ் வென்ற டெல்லி கேபிடள்ஸ் கேப்டன் ரிஷப் பண்ட், கேகேஆரை முதலில் பேட்டிங் செய்ய பணித்தார்.  இதையடுத்து முதலில் பேட்டிங் ஆடிய கேகேஆர் அணி, ஆண்ட்ரே ரசலின் அதிரடியால்(27 பந்தில் 45 ரன்கள்) 20 ஓவரில் 154 ரன்கள் அடித்தது. கேகேஆர் அணியில் ரசல்(45), ஷுப்மன் கில்(43) ஆகிய இருவர் மட்டுமே ஓரளவிற்காவது ஸ்கோர் செய்தனர். மற்ற அனைவருமே சொதப்பியதன் விளைவாக வெறும் 154 ரன்கள் மட்டுமே அடித்தது கேகேஆர்.  155 ரன்கள் என்ற எளிய இலக்கை விரட்ட தொடங்கிய டெல்லி கேபிடள்ஸ் அணிக்கு காட்டடி அடித்து மிகச்சிறப்பான தொடக்கத்தை அமைத்து கொடுத்தார் பிரித்வி ஷா. ஷிவம் மாவி வீசிய முதல் ஓவரில் 6 பந்துகளையுமே பவுண்டரிக்கு விரட்டி சாதனை படைத்தார் பிரித்வி ஷா.  முதல் ஓவரின் முதல் பந்தை வைடாக வீசினார் மாவி. அதன்பின்னர் அந்த ஓவரில் வீசிய 6 பந்துகளையுமே பவுண்டரி விளாசிய பிரித்வி ஷா, பவர்ப்ளேயில் பவுண்டரிகளாக விளாச பவர்ப்ளே 6 ஓவரில் விக்கெட் இழப்பின்றி 67 &nbsp;ரன்களை குவித்தது டெல்லி கேபிடள்ஸ் அணி. அந்த 67 ரன்னில் 48 ரன்கள் பிரித்வி ஷா அடித்தது.    ஒரே ஓவரில் 6 பவுண்டரிகள் அடித்ததன் மூலம், ஐபிஎல் வரலாற்றில் ஒரு ஓவரில் 6 பவுண்டரிகள் அடித்த 2வது வீரர் என்ற சாதனையை பிரித்வி ஷா படைத்துள்ளார். பிரித்வி ஷாவுக்கு முன், 2012 ஐபிஎல்லில் ஆர்சிபிக்கு எதிரான போட்டியில் ஸ்ரீநாத் அரவிந்த் என்ற பவுலரின் ஒரே ஓவரில் ராஜஸ்தான் ராயல்ஸ் அணிக்காக ஆடிய அஜிங்க்யா ரஹானே 6 பவுண்டரிகளை அடித்தார். அதன்பின்னர் இந்த போட்டியில் பிரித்வி ஷா ஒரு ஓவரில் 6 பவுண்டரிகள் அடித்து சாதனை படைத்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/prithvi-shaw-second-batsman-in-ipl-history-that-hits-6-boundaries-in-an-over-qsc346","image":["https:\/\/static.asianetnews.com\/images\/01f2ye8thr10d5v64ax0s0b8kf\/untitled--18--jpg_760x400.jpg"],"pubdate":"Thu, 29 Apr 2021 09:58:54 +0530"},{"title":"அதிமுக ஹாட்ரிக் வெற்றி அடிக்கப்போவுது... ஜெ. ஆட்சி தொடரப்போவது... அடிச்சுக் கூறும் தமிழக அமைச்சர்.!","text":"கோவில்பட்டியில் அமைச்சர் கடம்பூர் ராஜூ செய்தியாளர்களைச் சந்தித்தார். அப்போது அவர் கூறுகையில், “தமிழக சட்டப்பேரவைத் தேர்தலில் அதிமுகவின் தேர்தல் அறிக்கை மக்களிடம் பெரும் தாக்கத்தை ஏற்படுத்தியுள்ளது. எனவே, அதிமுக ஆட்சி மீண்டும் தொடரவே மக்கள் வாக்களித்திருக்கிறார்கள். அதிமுக ஹாட்ரிக் வெற்றியாக 3வது முறையும் மாபெரும் வெற்றி பெறும். மறைந்த முன்னாள் முதல்வர் ஜெயலலிதாவின் ஆட்சி மீண்டும் தொடரும் நிலையே ஏற்படும். தமிழகத்தில் தேர்தல் நடைபெற்றபோது கொரோனா தொற்று அதிகளவில் இல்லை. ஆனால், தேர்தல் நடைபெறாத மாநிலங்களில்தான் அதிகளவு கொடோனா தொற்று எண்ணிக்கை உள்ளது. தற்போது வாக்கு எண்ணிக்கை தொடர்பாக தேர்தல் ஆணையம் &nbsp;பல விதிமுறைகளை தெரிவித்துள்ளது. அதையெல்லாம் நாங்கள் முறையாக கடைபிடிப்போம்.‌ காலத்தின் கட்டாயத்துக்காகத்தான் ஆக்சிஜன் தயாரிக்க ஸ்டெர்லைட்டை திறக்க உச்ச நீதிமன்றம் உத்தரவிட்டது. அதை விவாத பொருளாக ஆக்காமல் இருப்பதே நல்லது” என்று கடம்பூர் ராஜூ தெரிவித்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/when-aiadmk-hat-trick-is-going-to-win-jayalalitha-rule-is-going-to-continue-tamil-nadu-minister-says--qsc210","image":["https:\/\/static.asianetnews.com\/images\/01cnnrgbves33qkzm50ta9f2fx\/Kadambur_Raju_1_760x400.gif"],"pubdate":"Thu, 29 Apr 2021 09:35:25 +0530"},{"title":"#DCvsKKR ஆண்ட்ரே ரசலின் கடைசி நேர அதிரடியால் ஓரளவிற்கு தப்பிய கேகேஆர்..! டெல்லி கேபிடள்ஸுக்கு எளிய இலக்கு","text":"டெல்லி கேபிடள்ஸ் மற்றும் கேகேஆர் அணிகளுக்கு இடையேயான போட்டி அகமதாபாத்தில் நடந்துவருகிறது. டாஸ் வென்ற டெல்லி கேபிடள்ஸ் கேப்டன் ரிஷப் பண்ட், கேகேஆரை முதலில் பேட்டிங் செய்ய பணித்தார்.  இதையடுத்து முதலில் பேட்டிங் ஆடிய கேகேஆர் அணியின் பேட்ஸ்மேன்கள் மறுபடியும் சொதப்பினர். தொடக்க வீரர் நிதிஷ் ராணா 15 ரன்னில் அக்ஸர் படேலின் பவுலிங்கில் ஸ்டம்பிங் ஆகி வெளியேற, ராகுல் திரிபாதி 19 ரன்னில் ஸ்டோய்னிஸின் பந்தில் ஆட்டமிழந்தார்.  இந்த சீசனில் திணறிவரும் ஷுப்மன் கில்லுக்கு, இந்த போட்டியில் நல்ல தொடக்கம் கிடைத்தது. ஆனால் அதை பயன்படுத்தி பெரிய இன்னிங்ஸ் ஆடாமல், 38 பந்தில் 43 ரன்கள் அடித்து ஆட்டமிழந்தார். அதன்பின்னர் மோர்கன், சுனில் நரைன் ஆகிய இருவரும் லலித் யாதவ் வீசிய ஒரே ஓவரில் ஆட்டமிழந்து வெளியேற, தினேஷ் கார்த்திக் 10 பந்தில் 14 ரன்களுக்கு ஆட்டமிழந்தார்.  11வது ஓவரிலேயே களத்திற்கு வந்துவிட்ட ஆண்ட்ரே ரசல், டெத் ஓவர்களில் அடித்து ஆடி 27 பந்தில் 2 பவுண்டரிகள் மற்றும் 4 சிக்ஸர்களுடன் 45 ரன்களை விளாச, 20 ஓவரில் 154 ரன்களை அடித்தது டெல்லி அணி. இன்னிங்ஸின் கடைசி பந்தில் சிக்ஸர் அடித்து 150 ரன்களை கடக்கவைத்தார் ரசல்.  155 ரன்கள் என்ற எளிய இலக்கை டெல்லி கேபிடள்ஸ் அணி விரட்ட தொடங்கியது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/kkr-set-easy-target-to-delhi-capitals-in-ipl-2021-qsc1jd","image":["https:\/\/static.asianetnews.com\/images\/01f3trzknegmhd3w012dzw1cnz\/untitled--10--jpg_760x400.jpg"],"pubdate":"Thu, 29 Apr 2021 09:24:50 +0530"},{"title":"பற்றாக்குறைதான் இருக்கே... இதையும் கொஞ்சம் முயற்சி செய்யுங்க.. கேப்டன் கொடுத்த அதிரடி யோசனை..!","text":"வட மாநிலங்களில் கொரோனா நோயாளிகளுக்கு சிகிச்சை அளிக்க ஆக்சிஜன் பற்றாக்குறை ஏற்பட்டடுள்ளது. இதைச் சமாளிக்க தூத்துக்குடி ஸ்டெர்லைட் ஆலையிலும் ஆக்சிஜன் தயாரிக்க உச்ச நீதிமன்றம் உத்தரவிட்டது. இ ந் நிலையில் திருச்சி பெல் நிறுவனத்தில் ஆக்சிஜன் தயாரிக்க வேண்டும் என்று திமுக எம்.பி. திருச்சி சிவா, மதிமுக பொதுச்செயலாளர் வைகோ ஆகியோர் வலியுறுத்தி இருந்தனர். இந்நிலையில் தேமுதிக தலைவர் விஜயகாந்தும் அறிக்கை ஒன்றை வெளியிட்டுள்ளார். அதில், “ஆக்சிஜன் வாயு உற்பத்திக்காக தூத்துக்குடி ஸ்டெர்லைட் ஆலையைத் திறக்க அனைத்துக் கட்சிக் கூட்டத்தைக் கூட்டித் தீர்மானம் நிறைவேற்றியதோடு, உச்ச நீதிமன்ற உத்தரவுப்படி, ஸ்டெர்லைட் ஆலையைத் திறக்க அனுமதி அளிக்கப்பட்டுள்ளது. இதேபோல், திருச்சியில் உள்ள பெல் நிறுவனத்தில் 2016-ஆம் ஆண்டு முதல் ஆக்சிஜன் தயாரிக்கும் தொழிற்கூடம், பெல் நிறுவனத்தின் மேலாண்மை பிரச்சினை காரணமாகச் செயல்படாமல் உள்ளது. அந்த ஆக்சிஜன் கூடத்தை மீண்டும் செயல்படவைத்தால் நாள்தோறும் 400 சிலிண்டர் அளவுக்கு ஆக்சிஜனைப் பெற முடியும். ஆக்சிஜன் பற்றாக்குறை கடுமையாக உள்ள இந்தக் காலகட்டத்தில், பெல் நிறுவனத்தை மீண்டும் ஆக்சிஜன் தயாரிப்புக்குப் பயன்படுத்தினால் மிகுந்த பயன் அளிக்கும். எனவே, மக்களின் நலன் கருதி திருச்சி பெல் நிறுவனத்தில் ஆக்சிஜன் உற்பத்தியை மீண்டும் தொடங்க மத்திய, மாநில அரசுகள் உடனடியாக நடவடிக்கை எடுக்க வேண்டும்” என்று அறிக்கையில் விஜயகாந்த் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/there-is-a-shortage-try-this-too-action-idea-given-by-the-captain--qsc0ya","image":["https:\/\/static.asianetnews.com\/images\/01f0x4yxq2wc3bq7pbgtnmqvgq\/d68da6b8f0919c2c73fb2d14773bb9e6-jpg_760x400.jpg"],"pubdate":"Thu, 29 Apr 2021 09:12:10 +0530"},{"title":"புதுச்சேரியை அடிச்சு தூக்கும் பாஜக கூட்டணி... எல்லாக் கருத்துக்கணிப்பிலும் வெற்றி முகம்..!","text":"புதுச்சேரியில் காங்கிரஸ் ஆட்சி கவிழ்ந்த பிறகு அந்த யூனியன் பிரதேசம் தேர்தலை சந்தித்தது. இந்தத் தேர்தலில் என்.ஆர். காங்கிரஸ்-பாஜக-அதிமுக ஓர் அணியாகவும் காங்கிரஸ்-திமுக-விசிக-சிபிஐ இன்னொரு அணியாகவும் களமிறங்கின. புதுச்சேரியில் மொத்தம் உள்ள 30 தொகுதிகளில் என்.ஆர்.காங்கிரஸ் 16 தொகுதிகளிலும் பாஜக 9 தொகுதிகளிலும் அதிமுக 5 தொகுதிகளிலும் களமிறங்கின. காங்கிரஸ் கூட்டணியில் காங்கிரஸ் 15 தொகுதிகளிலும் திமுக 13 தொகுதிகளிலும் விசிக, சிபிஐ தலா ஒரு தொகுதியிலும் களமிறங்கின. ஏப்ரல் 6 அன்று தேர்தல் முடிந்த நிலையில், மே 2 அன்று வாக்கு எண்ணிக்கை நடைபெற உள்ளது. இந்நிலையில் தேர்தலுக்கு பிந்தைய கருத்துகணிப்புகள் வெளியாகியுள்ளன. ரிபப்ளிக் டிவி கருத்துக் கணிப்பில் என்.ஆர்.காங்கிரஸ் கூட்டணிக்கு 16-20 தொகுதிகளில் வெற்றி பெறும் என்று தெரிவிக்கப்பட்டுள்ளது. திமுக - காங்கிரஸ் கூட்டணி 11 - 13 தொகுதிகளில் வெல்லும் எனக் கருத்துக்கணிப்பு கூறுகிறது.&nbsp; ஏபிபி-சி வோட்டர் கருத்துக்கணிப்பில் என்.ஆர்.காங்கிரஸ்-பாஜக-அதிமுக கூட்டணி 19 - 23 தொகுதிகளிலும் காங்கிரஸ் - திமுக கூட்டணி 7 - 11 தொகுதிகளிலும் வெல்லும் எனத் தெரிவிக்கப்பட்டுள்ளது. டைம்ஸ் நவ் - சி வோட்டர் கருத்துக்கணிப்பில் &nbsp;என்.ஆர்.காங்கிரஸ்-பாஜக-அதிமுக கூட்டணி 18 தொகுதிகளிலும் காங்கிரஸ் - திமுக கூட்டணி 12 தொகுதிகளிலும் வெல்லும் எனத் தெரிவிக்கப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/bjp-alliance-capture-puducherry-victory-in-all-polls--qsc09t","image":["http:\/\/static.asianetnews.com\/images\/01d369qv4nr9vsh1g9r8wmkv7c\/rangasamy_760x400.jpg"],"pubdate":"Thu, 29 Apr 2021 08:57:29 +0530"},{"title":"நெகிழிக்கு மாற்றாக வாழை இலைப் பொருள்கள்... `இளம் விஞ்ஞானி' பட்டம் வென்ற அரசு பள்ளி மாணவன்!","text":"<p>நெகிழிக்கு மாற்றாக வாழை இலையில் ஆடை, வாழை இலையில் பை, வாழை இலையில் கோப்பை தயாரிக்கலாம் என்று ஆய்வுக் கட்டுரை சமர்ப்பித்த கரூர் அரசுப் பள்ளி மாணவர், ஹைதராபாத் பிர்லா மற்றும் அறிவியல் கழகம் (பிட்ஸ் பிலானி) செல்ல தேர்வாகியுள்ளார். அதோடு, அந்த மாணவர் `இளம் விஞ்ஞானி இந்தியா - 2021' என்ற விருதையும் பெற்றுள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/890c2066-f9ec-47bd-97bc-a25c6af00017\/people_honoured_poovarasan.jpg\" \/><figcaption>பூவரசனை பாராட்டும் கிராம மக்கள்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/agriculture\/karur-betel-leaves-farmers-worried-because-of-price-falls\">கரூர்: பாதிக்குப் பாதியாக குறைந்த வெற்றிலை விலை... கலக்கத்தில் விவசாயிகள்!<\/a><\/p><p>கரூர் மாவட்டம், கிருஷ்ணராயபுரம் ஒன்றியத்தில் உள்ள பஞ்சப்பட்டி, அரசு மாதிரி மேல்நிலைப்பள்ளியில் ஒன்பதாம் வகுப்புப் படிக்கும் மாணவர் பூவரசன்தான், அந்த மாணவர். இவர், பஞ்சப்பட்டி அரசு மாதிரி மேல்நிலைப் பள்ளியில் ஒன்பதாம் வகுப்புப் படித்து வருகிறார். `சென்னை ஸ்பேஸ் கிட்ஸ் இந்தியா' நிறுவனம், 2020-21-ம் கல்வியாண்டிற்கான இளம் விஞ்ஞானி மாணவர்களைத் தேர்வு செய்யும் விதமாக, தேசிய அளவிலான அறிவியல் கண்காட்சியை இணையவழியில் நடத்தியது. இதில், இந்தியாவில் அனைத்து மாநிலங்களில் இருந்தும் விவசாயம், விண்வெளி, ரோபோடிக்ஸ், எலெக்ட்ரானிக்ஸ், செயலி மேம்பாடு ஆகிய துறைகளின் கீழ் சமர்ப்பிக்கப்பட்ட 1,080 அறிவியல் ஆய்வு கட்டுரைகளில், பூவரனின் ஆய்வுக் கட்டுரையும் ஒன்று. மொத்தம் சமர்ப்பிக்கப்பட்ட 1,080 ஆய்வுக் கட்டுரைகளில் இருந்து, இறுதிச் சுற்றுக்கு 135 சிறந்த ஆய்வுக் கட்டுரைகள் தேர்வு செய்யப்பட்டன.<\/p><p>இதில், விவசாயத்துறையில் விண்ணப்பித்திருந்த 283 ஆய்வுக் கட்டுரைகளில் இருந்து தேர்வான சிறந்த 14 ஆய்வுக் கட்டுரைகளில் ஒன்றாக, பூவரசனின் ஆய்வுக்கட்டுரையும் இடம் பெற்றது. இதிலிருந்து, இறுதிச் சுற்றுக்கு விவசாயத் துறையில் தேர்வான நான்கு மாணவர்களில் ஒரு மாணவராக பூவரசன் தேர்வு பெற்று, கரூர் மாவட்டத்தின் கடைக்கோடியில் இருக்கும் பஞ்சப்பட்டி கிராமத்துக்குப் பெருமை சேர்த்துள்ளார். தேசிய அளவில் இளம் விஞ்ஞானி விருது பெற்ற மாணவர் ப.பூவரசனுக்கு பள்ளி தலைமை ஆசிரியர் ஜெய்பீம் ராணி மற்றும் கிராம மக்கள் ஆகியோர் சேர்ந்து, பாராட்டுச் சான்று மற்றும் விருது வழங்கிப் பாராட்டினார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/eadc021a-1de1-431e-9a33-84e0f44885b2\/honoured_certificate.jpg\" \/><figcaption>பாராட்டுச் சான்றிதழ்<\/figcaption><\/figure><p>இதுகுறித்து, மாணவர் பூவரசனிடம் பேசினோம்.<\/p><p>``சாதாரண குக்கிராமத்தில் பிறந்த நான், இதுவரை கரூரைத் தாண்டியதில்லை. ஆனால், ஹைதராபாத் போகப்போகிறேன். இதை இன்னும் நம்ப முடியவில்லை. எனது வழிகாட்டி ஆசிரியர் தனபால் சார் ஆலோசனையோடு, இந்த ஆய்வுக் கட்டுரையைத் தயார் பண்ணி சமர்ப்பித்தேன். அது தேர்ந்தெடுக்கப்பட்டு, எனக்கு இளம் விஞ்ஞானி விருதும், ஹைதராபாத் போகிற வாய்ப்பும் கிடைச்சுருக்கு.<\/p><p>கடந்த 24 -ம் தேதி இணையவழியில் ஜூம் கூட்டம் மூலம், `எனது பார்வையில் 2030-ம் ஆண்டில் இந்தியா' என்ற தலைப்பில், எனது அறிவியல் கண்டுபிடிப்பான நெகிழிக்கு மாற்றாக பசுமை பேனா, டீ, சாம்பார், ரசம் பார்சல் செய்யும் வகையில் வாழை இலை பை, வாழை இலை கோப்பை, வாழை இலை ஆடை, வாழை மரம் பாத்தி, வாழை மரம் உரச்சாறு தயாரித்து காட்சிப்படுத்தினேன். அதோடு, வரும் 2030-ம் ஆண்டில் தூய காற்று, தூய நீர், வளமான மண், தூய்மையான சுற்றுச்சூழல் கொண்ட பசுமை பூமியை உருவாக்கும் வகையில், எனது கண்டுபிடிப்பு பற்றி மூன்று நிமிடங்களில் விளக்கமளித்தேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/2c0bb549-aff1-4d90-bd26-d0f01f71bd05\/poovarasan.jpg\" \/><figcaption>பூவரசன்<\/figcaption><\/figure><p>அதனால், எனக்கு `இளம் விஞ்ஞானி இந்தியா 2021 விருது, பாராட்டுச் சான்று, ரூ.1,000 ஊக்கப் பரிசு உள்ளிட்டவை கிடைத்தது. அதோடு, மூன்று நாள்கள் ஹைதராபாத், பிர்லா தொழில்நுட்பம் மற்றும் அறிவியல் கழகத்தை (பிட்ஸ் பிலானி) பார்வையிட தேசிய அளவில் தேர்வாகியுள்ள 38 மாணவர்கள் கொண்ட குழுவில் ஒருவனாக நானும் தேர்வு பெற்றுள்ளேன். அப்துல் கலாம் ஐயா போல் ஒரு சிறந்த விஞ்ஞானியாக வர வேண்டும், நமது விவசாயத்துக்கும், இயற்கைக்கும் அதைக் கொண்டு ஏதாவது செய்ய வேண்டும் என்ற லட்சியங்களை வைத்துள்ளேன். கண்டிப்பாக அதை சாதிப்பேன். அதற்கு ஊக்கமாக, இப்போது எனக்குக் கிடைத்துள்ள இந்த விருதையும் கருதுகிறேன்\" என்றார் மகிழ்ச்சியாக.<\/p>","link":"https:\/\/www.vikatan.com\/news\/education\/karur-govt-school-student-got-young-scientist-award-and-chance-to-visit-bits-pilani","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/0637517f-9cd6-48d6-ad50-ed064c5a9aa9\/hm_honoured_poovarasan.jpg"],"pubdate":"Thu, 29 Apr 2021 08:46:52 +0000"},{"title":"அசாமில் மீண்டும் ஆட்சியமைக்கிறது பாஜக..! அடித்துக்கூறும் தேர்தலுக்கு பிந்தைய சர்வே முடிவுகள்","text":"தமிழ்நாடு, மேற்கு வங்கம், அசாம், கேரளா, புதுச்சேரி ஆகிய 5 மாநிலங்களில் நடந்து முடிந்துள்ள சட்டமன்ற தேர்தலுக்கான வாக்குகள் வரும் மே 2ம் தேதி எண்ணப்படுகின்றன.&nbsp;  மேற்குவங்கத்தில் கடைசிக்கட்ட(8ம் கட்ட) வாக்குப்பதிவு இன்று முடிந்த நிலையில், தேர்தல் நடந்த 5 மாநிலங்களிலும் எந்தெந்த கட்சிகள் ஆட்சியமைக்கும் என்று நடத்தப்பட்ட தேர்தலுக்கு பிந்தைய கருத்துக்கணிப்பு முடிவுகள் வெளியாகியுள்ளன.  அதன்படி, தமிழ்நாட்டில் திமுக கூட்டணி ஆட்சியமைக்கும் என்றும் மேற்குவங்கத்தில் பாஜக - திரிணாமூல் காங்கிரஸ் இடையே கடும் இழுபறி நீடிக்கும் என்றும் கருத்துக்கணிப்பு முடிவுகள் தெரிவிக்கின்றன.  126 சட்டமன்ற தொகுதிகளை கொண்ட அசாமில் 79 தொகுதிகளில் வெற்றி பெற்று பாஜக தலைமையிலான தேசிய ஜனநாயக கூட்டணி ஆட்சியமைக்கும் என்று ரிபப்ளிக் - சி.என்.எக்ஸ் இணைந்து நடத்திய சர்வே தெரிவிக்கிறது. காங்கிரஸ் 45 தொகுதிகளிலும், மற்ற கட்சிகள் 1-3 தொகுதிகளில் வெற்றி பெற வாய்ப்பிருப்பதாகவும் சி.என்.எக்ஸ் சர்வே முடிவுகள் தெரிவிக்கின்றன.  டைம்ஸ் நவ்&nbsp; நடத்திய தேர்தலுக்கு பிந்தைய சர்வேயில், பாஜக 65 தொகுதிகளில் வென்று ஆட்சியமைக்கும் என்றும், காங்கிரஸ் 59 தொகுதிகளிலும் மற்ற கட்சிகள் 2 தொகுதிகளில் வெற்றி பெறும் என்றும்&nbsp; தெரிவிக்கின்றன.  பாஜக ஆட்சியில் இருந்த அசாம் மாநிலத்தில், பாஜக கண்டிப்பாக ஆட்சியை தக்கவைக்கும் என்றே தேர்தலுக்கு பிந்தைய கருத்துக்கணிப்பு முடிவுகள் அனைத்தும் தெரிவிக்கின்றன. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/exit-polls-reveals-bjp-will-form-government-in-assam-again-in-2021-qsbye9","image":["http:\/\/static.asianetnews.com\/images\/01d2ftm85txemsrgjv4kj6dg47\/bjp-win-in-north-states_760x400.jpg"],"pubdate":"Thu, 29 Apr 2021 08:16:58 +0530"},{"title":"கேரளத்தில் பலத்த அடி வாங்கும் பாஜக... மீண்டும் முதல்வராகிறார் பினராயி விஜயன்..!","text":"கேரள மாநிலத்தில் நடைபெற்ற தேர்தலுக்கு பிந்தையக் கருத்து கணிப்பில் இடதுசாரி அணி மீண்டும் ஆட்சியைக் கைபற்றும் என தெரிவிக்கப்பட்டுள்ளது    தமிழகம் மற்றும் புதுச்சேரியைப் போலவே ஏப்ரல் 6 ம் தேதி 140 இடங்களில் கேரளாவின் ஒரே கட்டமாக வாக்குப்பதிவு நடைபெற்றது. மொத்தம் உள்ள 140 தொகுதிகளில், 2.74 கோடி வாக்காளர்களில் 73.58 சதவீதம் பேர் வாக்களித்தனர். முதலமைச்சர் பினராயி விஜயன் தலைமையிலான தற்போதய இடது முன்னணி, காங்கிரஸ் தலைமையிலான கூட்டணி, மற்றும் பாஜக என மும்முணைப் போட்டி நிலவுகிறது.  இந்நிலையில், ரிபப்ளிக் வெளியிட்டுள்ள கருத்துக்கணிப்பின்படி பினராயி விஜயன் தலைமையிலான இடதுசாரி அணி 76 இடங்களில் வெறு ஆட்சியை பிடிக்கும் எனத் தெரிய வந்துள்ளது.&nbsp;  காங்கிரஸ் கூட்டணி 61 இடங்களிலும், பாஜக அணி வெறும் 3 இடங்களிலும் வெற்றி பெறும் எனக் கணிக்கப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/bjp-to-take-heavy-blow-in-kerala-binarayi-vijayan-becomes-chief-minister-again--qsbxuc","image":["https:\/\/static.asianetnews.com\/images\/01f4cbc20b2t194gd4bztjwj8c\/pinarayi-vijayan-1200-pti-jpg_760x400.jpg"],"pubdate":"Thu, 29 Apr 2021 08:05:01 +0530"}]