[{"title":"கொரோனாவில் இருந்து மீண்டு வெற்றிகரமாக வீடு திரும்பிய முன்னாள் பிரதமர் மன்மோகன் சிங்..!","text":"டெல்லி எய்ம்ஸ் மருத்துவமனையில் கொரோனாவுக்கு &nbsp;சிகிச்சை பெற்று வந்த முன்னாள் பிரதமர் மன்மோகன் சிங் குணமடைந்து வீடு திரும்பியுள்ளார்.&nbsp;  இந்தியாவில் கொரோனா வைரஸ் பரவல் 2-வது அலை தீவிரமாக பரவி வருகிறது. நாள்தோறும் 3 லட்சத்துக்கும் அதிகமானவர்கள் கொரோனாவில் பாதிக்கப்பட்டு வருகின்றனர், ஆயிரக்கணக்கில் உயிரிழந்து வருகின்றனர். பல்வேறு மாநிலங்களில் ஆக்ஸிஜன் தட்டுப்பாடு நிலவுகிறது.&nbsp;    இந்நிலையில், பிரதமர் மோடிக்கு முன்னாள் பிரதமர் மன்மோகன் சிங் அண்மையில் கடிதம் எழுதி, 5 முக்கிய அம்சங்களை வலியுறுத்தியிருந்தார். தடுப்பூசி போடுதலை விரைவுப்படுத்த வேண்டும், தடுப்பூசி போடும் வயதினரைக் குறைக்க வேண்டும் உள்ளிட்ட ஆலோசனை வழங்கியிருந்தார். மன்மோகன் சிங் கடிதத்துக்கு மத்திய சுகாதாரத்துறை அமைச்சர் ஹர்ஷவர்த்தன் பதில் அளித்திருந்தார்.&nbsp;    இந்நிலையில், மன்மோகன் சிங்கிற்கு திடீரென உடல்நலக்குறை ஏற்பட்டது. பின்னர், அவருக்கு கொரோனா பரிசோதனை மேற்கொள்ளப்பட்டது. அதில், தடுப்பூசி2 டோஸ்கள் எடுத்துக்கொண்ட அவருக்கு தொற்று இருப்பது உறுதியானது.இதையடுத்து, உடனடியாக டெல்லியில் உள்ள எய்ம்ஸ் மருத்துமனையில் கொரோனா சிறப்பு சிகிச்சை மையத்தில் அனுமதிக்கப்பட்டு தீவிர சிகிச்சை அளிக்கப்பட்டு வந்தது. கொரோனாவில் இருந்து பூரண&nbsp;நலம் பெற்று மன்மோகன்சிங் இன்று வீடு திரும்பினார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/former-pm-manmohan-singh-recovers-from-covid-19-qsbpgl","image":["https:\/\/static.asianetnews.com\/images\/01embcyse58n4pe8a2ah10bcpt\/manmohan-singh-1-1024x683-jpg_760x400.jpg"],"pubdate":"Thu, 29 Apr 2021 05:03:57 +0530"},{"title":"இந்தியாவில் கோர தாண்டவம் ஆடும் கொரோனா..! ரூ.7.5 கோடி நிதியுதவி வழங்கிய ராஜஸ்தான் ராயல்ஸ் அணி","text":"இந்தியாவில் கொரோனா 2ம் அலை அதிதீவிரமாக பரவிவருகிறது. தினமும் 3 லட்சத்துக்கும் அதிகமானோர் கொரோனாவால் பாதிக்கப்பட்டுவருகின்றனர். கொரோனாவால் லட்சக்கணக்கானோர் பாதிக்கப்படுவதால், மருத்துவமனைகளில் சிகிச்சை பெறுவோரின் எண்ணிக்கையும், ஆக்ஸிஜன் தேவைப்படுவோரின் எண்ணிக்கையும் மிக அதிகமாக உள்ளது.  இந்தியா முழுவதுமே ஆக்ஸிஜன் பற்றாக்குறை நிலவும் நிலையில், ஆக்ஸிஜன் தேவையை பூர்த்தி செய்ய இந்திய அரசு பல அதிரடி நடவடிக்கைகளை எடுத்துவருகிறது. இந்தியாவில் அதிகளவில் ஆக்ஸிஜனை உற்பத்தி செய்யவும் அவற்றை மாநிலங்களுக்கு பகிர்ந்தளிக்கவும் நடவடிக்கை எடுத்துள்ளது.    இந்தியா கொரோனா 2ம் அலையால் கடுமையாக பாதிக்கப்பட்டிருக்கும் நிலையில், கேகேஆர் அணியில் ஆடிவரும் ஆஸி., ஆல்ரவுண்டர் பாட் கம்மின்ஸ் ரூ.37 லட்சத்தை பிரதமர் கேர்ஸ் நிதிக்கு வழங்கியுள்ளார். அவரைத்தொடர்ந்து ஆஸி., முன்னாள் ஃபாஸ்ட் பவுலரும் கிரிக்கெட் வர்ணனையாளருமான பிரெட் லீ ரூ.41 லடச்த்தை நன்கொடையாக வழங்கினார்.  இந்நிலையில், ராஜஸ்தான் ராயல்ஸ் அணியின் ராயல் ராஜஸ்தான் அறக்கட்டளை மற்றும் பிரிட்டிஷ் ஆசியன் டிரஸ்ட் இணைந்து, ராஜஸ்தான் அணியின் உரிமையாளர்கள், வீரர்கள் மற்றும் பலரிடம் நிதி வசூலித்து ரூ.7.5 கோடியை நன்கொடையாக வழங்கியுள்ளது.  இந்தியாவில் கொரோனா நெருக்கடியை சமாளிக்க பாட் கம்மின்ஸ் நிதியுதவி வழங்கி முன்னெடுப்பு செய்ய, அவரைத்தொடர்ந்து பலரும் நிதியுதவி வழங்கிவருகின்றனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/rajasthan-royals-franchise-donates-rs-7-5-crores-as-covid-relief-fund-qsbop4","image":["https:\/\/static.asianetnews.com\/images\/01f41k71d6436qta38nsk7r6fs\/rr-1-jpg_760x400.jpg"],"pubdate":"Thu, 29 Apr 2021 04:47:28 +0530"},{"title":"‘இன்னும் பத்தே நாட்களில் நிலைமை கைமீறி விடும்’... தமிழக அரசுக்கு எம்.பி. சு.வெங்கடேசன் எச்சரிக்கை...!","text":"தமிழகத்தில் சென்னை, கோவை, செங்கல்பட்டு மாவட்டங்களை கடந்து பிற மாவட்டங்களிலும் கொரோனா வைரஸின் தாக்கம் அதிகரித்து வருகிறது. இந்நிலையில் மதுரையில் கொரோனா தொற்று பரவலைக் கட்டுப்படுத்தாவிடில் தனியார் மருத்துவமனைகள் 5 நாட்களிகளுக்கும், அரசு மருத்துவமனைகள் 10 நாட்களுக்கும் மட்டுமே தாக்கு பிடிக்கும் என எம்.பி. சு.வெங்கடேசன் தமிழக அரசை எச்சரித்துள்ளார்.&nbsp;  இதுகுறித்து வெளியிட்டுள்ள அறிக்கையில், “கோவிட் -19 வைரஸ் தொற்றாளர்களின் எண்ணிக்கை தொடர்ந்து உயர்ந்துவரும் நிலையில் வரப்போகும் நாள்களில் மதுரையின் நிலை என்னவாக இருக்கப்போகிறது என்பதைச் சிந்தித்து மாவட்ட நிர்வாகம் கூடுதல் முனைப்போடு செயல்பட வேண்டும் என்று வலியுறுத்துகிறேன். &nbsp;    ஏப்ரல் 28ஆம் தேதி வரையிலான புள்ளிவிபரங்களின் அடிப்படையில் பார்ப்போமேயானால் தற்போது அரசு மருத்துவமனைகளில் சிகிச்சை பெறுகிறவர்களின் எண்ணிக்கை 1068, தனியார் மருத்துவமனைகளில் சிகிச்சை பெறுகிறவர்களின் எண்ணிக்கை 1047, வீட்டுத்தனிமையில் இருப்பவர்களின் எண்ணிக்கை 1105 ஆகும்.  கடந்த பத்து நாள்களின் புள்ளிவிபரங்களின் அடிப்படையில் அடுத்த பத்து நாள்கள் எப்படி இருக்கும் எனக் கணித்தோமேயானால் மே 5ஆம் தேதியுடன் தனியார் மருத்துவமனையின் அனைத்துப் படுக்கைகளும் நிரம்பிவிடும். மே 9 அல்லது 10ஆம் தேதியோடு அரசு மருத்துவமனையின் அனைத்து படுக்கைகளும் நிரம்பிவிடும் சூழல் உள்ளது. நிலைமையைக் கைமீறவிடாமல் தடுப்பதற்கான அனைத்து வழிகளையும் நாம் முயற்சி செய்ய வேண்டும்.    குறிப்பாக மாவட்ட நிர்வாகம் கோவிட் பரிசோதனைகளை அதிகப்படுத்துவது அடிப்படையான பணி. அவற்றில் போதிய அளவு முன்னேற்றமில்லை. &nbsp;நமக்கு ஈடான மக்கள்தொகையைக் கொண்ட கோவை மாவட்டத்தில் தினசரி பரிசோதனை அளவு 10 ஆயிரமாக இருக்கிறது. ஆனால் நாம் இன்னும் 7 ஆயிரத்திலேயே இருக்கின்றோம். தொற்றாளர்களை அதிகமாகவும் விரைவாகவும் கண்டறிந்து மருத்துவ நடவடிக்கைக்கு உட்படுத்துவதுதான் நோய்ப்பரவலைத் தடுப்பதற்கான அடிப்படைப்பணி. எனவே மாவட்ட நிர்வாகமும் மாநகராட்சியும் உடனடியாக தினசரி பரிசோதனையின் அளவை 15 ஆயிரமாக உயர்த்த வேண்டும்.  அதேபோல மதுரையில் இயங்கும் அனைத்து வகையான சந்தைகளிலும் கூட்டத்தைக் கட்டுப்படுத்த, ஒழுங்கமைக்க தனிப்பட்ட கவனம் செலுத்தப்பட வேண்டும். சம்பந்தப்பட்ட வியாபாரிகளிடம் நிர்வாகிகளிடம் பேசி உரிய முடிவுகளை எடுக்க வேண்டும். பொதுமக்கள் முகக்கவசம் அணிவது, அரசு சொல்லியிருக்கும் அனைத்து வகையான கட்டுப்பாடுகளையும் கடைபிடிக்கத் தீவிரமாக முயற்சி எடுக்க வேண்டும்.    மதுரை கோவிட் கால நெருக்கடியை மிகச்சரியாக கையாண்டு மீண்டது என்ற நிலையை உருவாக்க அனைத்து தரப்பினரின் முழு ஒத்துழைப்பும் செயல்பாடும் தேவை. அதற்கு மாவட்ட நிர்வாகம் முன்மாதிரியாக இருக்க வேண்டும் என வேண்டுகோள் விடுத்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/mp-su-venkatesan-alert-tn-government-about-madurai-corona-pandemic-qsbnxd","image":["https:\/\/static.asianetnews.com\/images\/01f3sq92ak5x7sp5cgj3t1481g\/covid-3-jpg_760x400.jpg"],"pubdate":"Thu, 29 Apr 2021 04:30:50 +0530"},{"title":"ஒற்றை பதிவுக்காக யுவன் சங்கர் ராஜாவை சுற்றிவளைத்த சர்ச்சை கேள்விகள்..! நாசுக்காக கொடுத்த நச் பதில்..!","text":"தமிழ் திரையுலகின் முன்னணி இசையமைப்பாளரான புகழ் பெற்றவர் இளையராஜா தனது இந்து மதத்தின் மீதும் அளவற்ற ஈடுபாடு கொண்டவர். அவருடைய இளைய மகன் யுவன் ஷங்கர் ராஜா 2014ம் ஆண்டு இஸ்லாம் மதத்திற்கு மாறினார். மேலும், அப்துல் காலிக் என்று தனது பெயரையும் மாற்றிக்கொண்டார். அதன் பின்னர் 2015ம் ஆண்டு ஷாஃப்ரூன் நிஷா என்பவரை திருமணம் செய்துகொண்டார். இவர்களுக்கு 2016ம் ஆண்டு அழகிய பெண் குழந்தை பிறந்தது.&nbsp;  எப்போது சமூக வலைத்தளத்தில் மிகவும் ஆக்டிவாக இருக்கும் இசையமைப்பாளர் யுவன்சங்கர் ராஜா, வலைதளத்தில் இஸ்லாம் மதம் குறித்து எதார்த்தமாக போட்ட பதிவால், பல்வேறு சர்ச்சைக்குரிய கேள்விகளை நெட்டிசன்கள் தொடர்ந்து இவரிடம் எழுப்பினாலும், அவை அனைத்திற்கும் நாசுக்காக நச்சுனு பதிலடி கொடுத்துள்ளார்.    யுவன் சங்கர் ராஜா சமீபத்தில் தனது சமூக வலைத்தளத்தில் குரான் வசனம் ஒன்றை பதிவு செய்தார். இந்த வசனத்திற்கு கமெண்ட்டுகளை பதிவு செய்த நெட்டிசன் ஒருவர் ’நீங்கள் யுவன்சங்கர்ராஜாவாக பிறந்ததால் தான் உங்களை நாங்கள் பின் தொடர்கிறோம் என்றும் இது மதத்தை பரப்பும் தளம் இல்லை என்றும், கூறி இருந்தார். மேலும் இப்படி தொடர்ந்து பதிவுகளை பதிவிட்டால் &nbsp;உங்கள் பக்கத்தில் இருந்து வெளியேற வேண்டிய நிலை ஏற்படும் என்றும் கூறியிருந்தார். இதற்கு யுவன் சங்கர் ராஜா மிகவும் கூலாக வெளியேறிவிடுங்கள் என தெரிவித்தார்.    அதே போல் மற்ற சில நெட்டிசன்கள், குரான் கூறும் நல்ல கருத்துக்களை தான், பகவத் கீதை மாறும் பைபிள் கூறுகிறது அதை நீங்கள் பார்க்கவில்லையா என கேட்டதற்கு? நான் நம்பும், பின்பற்றும் &nbsp;ஒரு மதம் குறித்து பதிவு செய்வது எப்படி இன்னொரு மதத்தை மதிக்காமல் போவதாகும் என்றும் நாங்களும் தனிமனிதர்கள் தான் என்றும் எங்களுக்கும் உரிமைகள் உள்ளன என்றும், என் நம்பிக்கை என் உரிமை என்றும் நச்சுனு பதிலளித்தார் பதிலளித்துள்ளார்.    புதிய மதத்திற்கு மாறிய பிறகும் தொடர்ந்து பழைய பெயரை பயன் படுத்துவது ஏன் என்று எழுபட்ட கேள்விக்கு... &nbsp;உங்களுக்கு நான் ஒரு விஷயத்தை தெளிவுபடுத்த விரும்புகிறேன். முதலில் நான் ஒரு இந்தியன், அதன் பின்னர் நான் ஒரு தமிழன். அதன்பிறகு நான் ஒரு இஸ்லாமியன். இஸ்லாமியர்கள் அரபு நாடுகளில் மட்டும் தான் இருக்கிறார்கள் என்று சிலர் நினைத்து கொண்டால் அது அவர்களுடைய அறியாமை. மதமும் இனமும் வெவ்வேறானவை. தேசியமும் மதமும் வெவ்வேறானவை.&nbsp;    இந்த அடிப்படை விஷயத்தைக் கூட புரிந்து கொள்ளாதவர்களுக்கு வேறு எதுவும் புரியாது. தயவுசெய்து வெறுப்பு பிரச்சாரத்தை நிறுத்துங்கள். அமைதி நிலவட்டும்’ என்று பதிலடி கொடுத்துள்ளார். யுவன் ஷங்கர் ராஜாவை கோபப்படுத்தும் விதமாக பல்வேறு கேள்விகளை எழுப்பிய போதும், அதனை நாசுக்காக சமாளித்து இவர் பதில் கொடுத்துள்ளதற்கு பலர் பாராட்டுக்களை தெரிவித்து வருகிறார்கள். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/yuvanshankar-raja-cool-replay-for-controversy-questions-qsbnpq","image":["https:\/\/static.asianetnews.com\/images\/01ebtkvmmhdd1fyqdcj4d4dtnc\/yuvan-third-marriage-624x416-jpg_760x400.jpg"],"pubdate":"Thu, 29 Apr 2021 04:26:14 +0530"},{"title":"லாஸ்ட் சான்ஸ் கொடுக்கும் கேகேஆர்.. சொதப்புனா அடுத்த மேட்ச்ல காலி..! #DCvsKKR அணிகளின் உத்தேச ஆடும் லெவன்","text":"ஐபிஎல் 14வது சீசனில் இன்று 2 போட்டிகள் நடக்கின்றன. இரவு 7.30 மணி போட்டியில் டெல்லி கேபிடள்ஸ் மற்றும் கேகேஆர் அணிகள் மோதுகின்றன. டெல்லி அணி இந்த சீசனில் இதுவரை ஆடிய 6 போட்டிகளில் 4 வெற்றிகளையும், கேகேஆர் அணி 6 போட்டிகளில் 2 வெற்றிகளையும் பெற்றுள்ள நிலையில், அகமதாபாத்தில் நடக்கும் இன்றைய போட்டியில் இந்த இரு அணிகளும் மோதுகின்றன.&nbsp;  இந்த போட்டியில் களமிறங்கும் இரு அணிகளிலுமே எந்த மாற்றமும் செய்யப்பட வாய்ப்பில்லை. இரு அணிகளுமே கடந்த போட்டியில் ஆடிய அதே ஆடும் லெவன் காம்பினேஷனுடன் தான் களமிறங்கும்.  உத்தேச டெல்லி கேபிடள்ஸ் அணி:  ஷிகர் தவான், பிரித்வி ஷா, ஸ்டீவ் ஸ்மித், ரிஷப் பண்ட்(கேப்டன், விக்கெட் கீப்பர்), மார்கஸ் ஸ்டோய்னிஸ், ஷிம்ரான் ஹெட்மயர், அக்ஸர் படேல், அமித் மிஷ்ரா, ரபாடா, இஷாந்த் சர்மா, ஆவேஷ் கான்.  இந்த சீசனில் கேகேஆர் அணியின் தொடக்க வீரர்களான ஷுப்மன் கில் - நிதிஷ் ராணா ஜோடி ஒரு போட்டியில் கூட, ஒரு தொடக்க ஜோடியாக ஜொலிக்கவில்லை. எனவே கேகேஆர் அணியின் தொடக்க ஜோடியை மாற்ற வேண்டும் என்ற கருத்து வலுவாக எழுந்தது. பல முன்னாள் ஜாம்பவான்கள் இந்த கருத்தை வலியுறுத்தியுள்ளனர். கேகேஆர் அணி நிர்வாகத்தின் மனதிலும் இது இருக்கும். ஆனாலும் டெல்லி அணிக்கு எதிரான இன்றைய போட்டியில் கில் - ராணா தான் தொடக்க ஜோடியாக ஆடுவார்கள். ஆனால் இது அந்த ஜோடிக்கு கடைசி வாய்ப்பாக இருக்கலாம். இந்த போட்டியிலும் சொதப்பும்பட்சத்தில், அடுத்த போட்டியில் தொடக்க ஜோடி மாற்றப்படும்.  உத்தேச கேகேஆர் அணி:  ஷுப்மன் கில், நிதிஷ் ராணா, ராகுல் திரிபாதி, ஒயின் மோர்கன்(கேப்டன்), தினேஷ் கார்த்திக்(விக்கெட் கீப்பர்), ஆண்ட்ரே ரசல், சுனில் நரைன், பாட் கம்மின்ஸ், ஷிவம் மாவி, பிரசித் கிருஷ்ணா, வருண் சக்கரவர்த்தி. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/delhi-capitals-and-kkr-probable-playing-eleven-for-today-match-in-ipl-2021-qsbn4q","image":["https:\/\/static.asianetnews.com\/images\/01eksn70n4r2a2zfp9y4rgx1km\/rana-gill-jpg_760x400.jpg"],"pubdate":"Thu, 29 Apr 2021 04:13:38 +0530"},{"title":"நண்பேண்டா... தென்மாவட்டங்களை வளைக்கும் எடப்பாடியாரின் வாரிசு... அதிர்ச்சியில் ஓ.பி.எஸ்..!","text":"தென் மாவட்டங்களில் விசுவாசிகளை அடையாளம் காண்பதற்கு முதல்வர் எடப்பாடி பழனிசாமி கடந்த நான்காண்டுகளாக கடுமையாக போராடிக் கொண்டிருந்தார். அவரால் முடியாததை அவரது மகன் மிதுன் சாதித்துவிட்டதாக அவரது குடும்ப உறவுகள் மகிழ்ச்சியில் திளைக்கின்றன.  மிதுனின் நம்பிக்கைக்குரிய நண்பராக மாறியிருப்பவர், மதுரை முன்னாள் மேயர் ராஜன் செல்லப்பாவின் மகன் ராஜ் சத்யன்தான். இருவரும் நெருங்கிய சிநேகிதர்களாக மாறியதையடுத்து, இ.பி.எஸ்.ஸுக்கு எதிரான மோதல் போக்கை குறைத்துக் கொண்டு, எடப்பாடியின் விசுவாசியாக மாறியிருக்கிறார் ராஜன் செல்லப்பா.    இ.பி.எஸ்.ஸுக்கும் ராஜன் செல்லப்பாவுக்கும் இடையே உருவான நட்பிற்கே ஒன்றரை வயசுதான். கடந்த 2019 ஆம் ஆண்டு நாடாளுமன்றத் தேர்தலின்போது அதிமுக வேட்பாளர்கள் தேர்வு நடைபெற்றபோது, அதிமுக தலைமை அலுவலகமான ராயப்பேட்டையில் ஆயிரக்கணக்கான அதிமுக தொண்டர்கள் முன்னிலையில், ராஜன் செல்லப்பா முறுக்கிக் கொண்டு போனதை, அப்போதே ஊடகங்கள் விரிவாக பதிவு செய்திருந்தன.   தனது மகன் ராஜ் சத்யனுக்கு எம்.பி. தேர்தலில் போட்டியிட வாய்ப்பு தராததால், இ.பி.எஸ்., ஓ.பி.எஸ். ஆகியோருடன் முட்டி மோதியவர் ராஜன் செல்லப்பா. அவர்களுடனான வாக்குவாதத்தின்போது, ராஜன் செல்லப்பா கர்ஜித்த ஆக்ரோஷ குரலால் அதிமுக அலுவலகமே ஆடிப்போனது. அந்த நேரத்தில், ராஜன் செல்லப்பாவை பகைத்துக் கொள்ளாமல், ராஜ் சத்யனை நாடாளுமன்ற வேட்பாளராக அறிவித்தார் இ.பி.எஸ்.  மதுரை மாவட்டத்தைப் பொறுத்தவரை அமைச்சர்கள் ஆர்.பி.உதயகுமார், செல்லூர் ராஜு மற்றும் ராஜன் செல்லப்பா ஆகியோர் ஒருவருக்கு ஒருவர் எலியும், பூனையுமான நட்பில் இருப்பவர்கள். மூன்று பேருக்கும் பொதுவான குணம் ஒன்று உண்டு என்றால், யாரை எப்போது தூக்கிக் கொண்டாடுவார்கள், எப்போது கீழே தள்ளி குழிப்பறிப்பார்கள் அவர்கள் என்று யாராலுமே யூகிக்க முடியாது. அதனால், மூன்று பேரில் யாராவது ஒருவருக்கு அதிமுக மேலிடத்தில் செல்வாக்கு கிடைப்பது மாதிரி ஒரு சூழல் உருவானலேயே மற்ற இருவரும் இ.பி.எஸ். ஓ.பி.எஸ்.ஸுக்கு எதிராக குரல் கொடுப்பார்கள்.  இப்படி முக்கோன மோதலில் மதுரை அதிமுக சிக்கியிருப்பதால், யாருடனும் அதிக நட்பு பாராட்டாமல் ஒதுங்கியே இருந்து வந்தார் இ.பி.எஸ். கடந்த ஓராண்டாக அமைச்சர் உதயகுமார் இ.பி.எஸ்.ஸுடன் அதீத நெருக்கம் காட்டியதால், அவரை தனது நட்பு வட்டத்தில் சேர்த்துக் கொண்டார் இ.பி.எஸ்.&nbsp;இதே காலகட்டத்தில், தனது மகன் மிதுன் நட்பு வளையத்திற்குள் ராஜ் சத்யன் தவிர்க்க முடியாத நண்பராக உயர்ந்து நின்றதால், ராஜன் செல்லப்பாவும், இ.பி.எஸ்.ஸின் விசுவாசிகளில் ஒருவராக மாறியிருக்கிறார்.    பெருசுகள் நட்பு பாராட்டிக் கொண்டதை அறிந்து இளம்தலைமுறையினருக்குள்ளான நெருக்கம் அடர்த்தியானது. அதன் பலனை ராஜ் சத்யன் நன்றாகவே அனுபவித்து வருகிறார். கடந்தாண்டு ஜூலை மாதம், அதிமுக.வில் ஐடி விங் அமைக்கப்பட்டது. தமிழகத்தை ஐந்து மண்டலங்களாக பிரிக்கப்பட்டு, ஒவ்வொரு மண்டலத்திற்கும் ஒவ்வொரு பிரபலங்கள் நியமிக்கப்பட்டனர். அந்த வகையில் மதுரை மண்டலத்திற்கு விவிஆர் ராஜ் சத்யன் நியமிக்கப்பட்டார். அவரின் நியமனத்திற்காக மிகவும் மெனக்கெட்டவர் முதல்வர் இ.பி.எஸ்.ஸின் மகன் மிதுன்.   அரசியல் குடும்பத்தைச் சேர்ந்த வாரிசுகள், அரசியல் ரீதியாக நெருக்கமானதில் ஒன்றும் வியப்பில்லை என்றாலும், ராஜ்சத்யன், மிதுன் ஆகிய இருவருக்கும் இடையேயான புரிதல், மிகவும் ஆழமானதாக மாறியதையடுத்து, இருவரும் இணைந்து தொழில் முனைவோர்களாக மாறுவதற்கான திட்டத்தோடு, கடந்த பல மாதங்களாக பல்வேறு தொழில்கள் குறித்து அந்தந்த துறைகளைச் சேர்ந்த வல்லுனர்களோடு ஆலோசனை நடத்தி வந்திருக்கிறார்கள்.  முதல்வர் இ.பி.எஸ்.ஸின் மகன் மிதுன் பெரும்பாலான நாட்கள் சேலத்தில் இருந்தாலும் கூட சென்னை வரும் நேரங்களில் முதல்வரின் இல்லமான அடையாறு இல்லத்தில் தங்காமல், ஆழ்வார்பேட்டையில் உள்ள அடையாறு கேட் (க்ரவன் பிளாஸா) ஹோட்டலில் (பழைய பெயர்) அறை எடுத்து தங்குவாராம். அங்கு சென்று ராஜ்சத்யன் நீண்ட நேரம் தொழில் தொடர்பாக விவாதிப்பாராம். சில நாட்களில் கிண்டியில் உள்ள பிரம்மாண்டமான நட்சத்திர ஹோட்டலான ITC GRAND CHOLA விலும் விவாதங்கள் நடந்திருக்கிறது. இப்படி கடந்த பல மாதங்களாக நடைபெற்று வந்த பேச்சுவார்த்தை, சட்டமன்றத் தேர்தல் தொடங்குவதற்கு முன்பாக நிறைவு வடிவத்தை எட்டியிருக்கிறதாம்.   உதாரணத்திற்கு சன் டிவி போல, விமான சேவை, டிவி சேனல், ஏர்டெல், ஜியோ போன்ற தகவல் தொடர்பு நிறுவனம், டிவி சீரியல் தயாரிப்பு, திரைப்படம் தயாரிப்பு என பல்வேறு தொழில்களில் முதலீடு செய்வது என ஆளும்கட்சியைச் சேர்ந்த இரண்டு வாரிசுகளும் தீவிர எண்ணத்தில் இருக்கிறார்களாம். சட்டமன்றத் தேர்தல் குறுக்கிட்டதால், தங்கள் தொழில் ஆர்வத்தை தள்ளி வைத்திருக்கிறார்களாம். மே 2 ஆம் தேதியன்று வெளியாகவுள்ள தேர்தல் முடிவுகளுக்காக மிதுனும், ராஜ் சத்யனும் பதைபதைக்க காத்திருக்கிறார்களாம்.  தேர்தல் முடிவுகள் அதிமுக.வுக்கு சாதகமாக வந்தால், மே மாத இறுதிக்குள் தொழில் முதலீடுகள் படோடபமாக தொடங்கப்படுமாம். தேர்தல் முடிவுகள் அதிர்ச்சியை ஏற்படுத்தினால், மே 2 க்குப் பிறகு நடைபெறும் அரசியல் மாற்றங்களை எல்லாம் தாங்கிக் கொண்டு ஆற அமர தொழில்களில் முதலீடு செய்ய மிதுனும் ராஜ் சத்யனும் கலந்து பேசி முடிவு செய்திருக்கிறார்கள் என்று இருவருக்குமான பொதுவான நண்பர்கள், இருவருக்கும் இடையே கான்கிரீட்டாக இருக்கும் நட்புப் பாலத்தை போட்டு உடைத்தார்கள்    மிதுனுக்கு தொழில் புத்தி இருக்கிறதோ இல்லையோ, ராஜ் சத்யன் அதில் கில்லாடி என்று கூறும் பொதுவான நண்பர்கள், ராஜன் செல்லப்பா கல் என்றால் ராஜ் சத்யன் கனி போன்ற குணமுடையவர். அதனால், மிதுனுக்கு எந்த பாதிப்பும் ஏற்பட்டு விடாது என்று உறுதியாக நம்பலாம் என்றும் இருவரின் நட்பிற்கு மரியாதை கொடுக்கும் விதமாக வார்த்தைகளை தூவிச் சென்றனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/heir-of-edappadiyar-who-bends-the-south-dists--qsbmpk","image":["http:\/\/static.asianetnews.com\/images\/01cz8ja32tjpv0n6w0tz2gw7fz\/Edappadi-Palanisamy_760x400.jpg"],"pubdate":"Thu, 29 Apr 2021 04:04:32 +0530"},{"title":"சென்னையில் பயங்கரம்.. ஒரே பகுதியில் 700 பேருக்கு கொரோனா தொற்று... அதிர்ந்து போன சுகாதாரத்துறை..!","text":"சென்னை ஆதம்பாக்கத்தில் 3 வார்டுகளில் 700 பேருக்கு கொரோனா தொற்று ஏற்பட்டுள்ள சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. இதனையடுத்து, இந்த பகுதி சுகாதாரத்துறை கட்டுப்பாட்டில் கொண்டுவரப்பட்டுள்ளது.&nbsp;  தமிழகத்தில் கொரோனா 2வது அலை கோரத்தாண்டவம் ஆடி வருகிறது. குறிப்பாக சென்னை தினசரி பாதிப்பு எண்ணிக்கை 5000ஐ நெருங்கியள்ளது. நேற்று ஒரே நாளில் சென்னையில் மட்டும் 4,764 பேருக்கு நோய் தொற்று ஏற்பட்டுள்ளது. இதனால், பாதிக்கப்பட்டவர்களின் மொத்த எண்ணிக்கை 3,23,452ஆக உயர்ந்துள்ளது.&nbsp;இதனால், சென்னையில் பெரிய மால்கள், சினிமா தியேட்டர்களுக்கு தடை விதிக்கப்பட்டு பல்வேறு கட்டுப்பாடுகள் தீவிரப்படுத்தப்பட்டு உள்ளன.    இந்நிலையில், சென்னை மாநகராட்சிக்கு உட்பட்ட ஆதம்பாக்கம் பகுதியில் கொரோனா தொற்று பரவல் அதிகரித்து உள்ளது. 163, 165, மற்றும் 177 ஆகிய 3 வார்டுகளில் தொற்று பரவல் தீவிரமடைந்து உள்ளது. 3 வார்டுகளிலும் 700 பேர் பாதிக்கப்பட்டு உள்ளனர். இதில் 177-வது வார்டில் பாதிப்பு அதிகரித்து வருவதாக மாநகராட்சி அதிகாரிகள் தெரிவித்தனர். இதையடுத்து அந்த பகுதியில் சுகாதாரத்துறை ஊழியர்கள் தடுப்பு நடவடிக்கையில் தீவிரமாக இறங்கியுள்ளனர். இந்த பகுதி கட்டுப்பாட்டு பகுதியாக அறிவிக்கப்பட்டதையடுத்து &nbsp;சுகாதார நடவடிக்கைகள் தீவிரப்படுத்தப்பட்டுள்ளன.&nbsp;    தேனாம்பேட்டை, கோடம்பாக்கம், அண்ணாநகர், ராயபுரம், அம்பத்தூர் ஆகிய பகுதிகளில் தொற்று வேகமாக பரவி வரும் நிலையில் அடையாறு, ஆலந்தூர் மண்டலத்திலும் தொற்று அதிகரித்து உள்ளது. இந்த 2 மண்டலத்திலும் கொரோனா தொடர்ந்து அதிகரித்து வருவதால் மாநகராட்சி அதிகாரிகள் தீவிர கவனம் செலுத்தி வருகின்றனர். வீடு வீடாக சென்று பரிசோதனை, காய்ச்சல் முகாம் போன்ற அடிப்படையான தடுப்பு நடவடிக்கைகளில் ஊழியர்கள் ஈடுபட்டு வருகிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/corona-infection-in-700-people-in-the-same-area-in-chennai-qsbmei","image":["https:\/\/static.asianetnews.com\/images\/01f2v0dah0716mfpdntn6fdcvj\/corona-test-2-jpg_760x400.jpg"],"pubdate":"Thu, 29 Apr 2021 03:57:55 +0530"},{"title":"மன்னார்குடி: முகக்கவசம் அணிந்தவர்களுக்கு இலவச பயணச்சீட்டு! - தன்னார்வ அமைப்பின் அசத்தல் முயற்சி","text":"<p>கொரோனா இரண்டாம் அலை நாடு முழுவதும் கோரத் தாண்டவமாடிக்கொண்டிருக்கிறது. தமிழ்நாட்டிலும் இதன்  தாக்குதல் மிக வேகமாக அதிகரித்துவருகிறது. இதனால் அரசு மற்றும் தனியார் மருத்துவமனைகளில் கொரோனா நோயாளிகளின் எண்ணிக்கை நாளுக்கு நாள் கூடிக்கொண்டே இருக்கிறது. இந்தநிலையில்தான்  இதன் பரவலைத் தடுக்க, தமிழக அரசு பல்வேறு நடவடிக்கைகளை எடுத்துவருகிறது.  பொதுமக்கள் ஒன்றாகக் கூடும் இடங்களில் கண்டிப்பாக முகக் கவசம் அணிய வேண்டுமென தமிழ்நாடு சுகாதாரத்துறை  வலியுறுத்திவருகிறது. ஆனாலும் இதில் பலரும் அலட்சியாக இருக்கிறார்கள். <\/p><p>இந்தநிலையில், முகக் கவசத்தின் அவசியம் குறித்து விழிப்புணர்வு ஏற்படுத்தும்விதமாகவும், முகக் கவசம் அணிபவர்களை ஊக்கப்படுத்தும்விதமாகவும் மன்னார்குடியில் செயல்படும் தன்னார்வ அமைப்பினர், ஒரு வித்தியாசமான முயற்சியில் இறங்கினார்கள். பேருந்துகளில் முகக் கவசம் அணிந்து பயணம் செய்யும் பயணிகளுக்கு இலவச பயணச்சீட்டு வழங்கி அசத்தினார்கள். இது மன்னார்குடி மக்கள் மத்தியில் கவனத்தை ஈர்த்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/83fcf290-e899-462a-b6a1-b92be0c9d58e\/IMG_20210428_WA0021.jpg\" \/><figcaption>மன்னார்குடி<\/figcaption><\/figure><p>முகக் கவசம் அணியாதவர்களை, காவல்துறையினர் மடக்கிப் பிடித்து 200 ரூபாய் அபராதம் விதித்துவருகிறார்கள். முகக் கவசம் அணியாமல் வந்து சிக்கிக்கொள்ளும் நபர்கள், என்னதான் காரணம் சொன்னாலும் காவல்துறையினர் சமரசம் செய்துகொள்வதில்லை. இவ்வளவு கட்டுப்பாடுகள் இருந்தாலும் கூட, பொது இடங்களில் முகக் கவசம் அணியாமல் சென்று வரக்கூடிய நபர்கள் கணிசமான எண்ணிக்கையில் இருந்துகொண்டுதான் இருக்கிறார்கள்.<\/p><p>இந்தநிலையில்தான், மன்னார்குடி பேருந்து நிலையத்தில், மன்னை ஜேசிஐ அமைப்பின் சார்பில் ஏற்பாடு செய்யப்பட்ட, வித்தியாசமான விழிப்புணர்வு நிகழ்வு, இந்தப் பகுதி மக்களின் கவனத்தை ஈர்த்தது.  முகக் கவசம் அணிந்து பயணம் செய்யும்  பயணிகளுக்கு இலவசமாக பயணச்சீட்டு வழங்கும் நிகழ்வு மன்னை ஜேசிஐ அமைப்பின் தலைவர் எம்.சி.பிரகாஷ் தலைமையில் நடைபெற்றது.  இந்த அமைப்பை சேர்ந்த  வி.எஸ்.கோவிந்தராஜன்,  ஜி.செல்வகுமார், எஸ்.அன்பரசு, ஜி.ராஜகுமார், எஸ்.ராஜகோபாலன், எம்.வி.முத்தமிழ்செல்வன்,  பாரதி. பிரகாஷ், எஸ்.எஸ்.தனபால், ஜி.மூர்த்தி உள்ளிட்டோர் மன்னார்குடி பேருந்து நிலையத்தில் ஓன்று கூடினர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e0bf1239-6a53-402f-97b3-b4ed0bdc47e0\/IMG_20210428_WA0019.jpg\" \/><figcaption>பயணச்சீட்டு<\/figcaption><\/figure><p>மன்னார்குடியிலிருந்து புறப்பட்டு திருமக்கோட்டை,  விக்கிரபாண்டியம், ஒரத்தூர், எடமேலையூர், வடபாதி ஆகிய ஊர்களுக்குச் செல்லும் நகரப் பேருந்துகளில் பயணம் செய்யும் முகக் கவசம் அணிந்த பயணிகள் அனைவருக்கும் இலவசமாக பயணச்சீட்டுகளை வழங்கினார்கள். சுமார் 200 பயணிகளுக்கு இலவச பயணச்சீட்டு வழங்கப்பட்டது.  முகக் கவசம் அணியாத பயணிகள் மற்றும் பேருந்துக்காகக் காத்திருந்த பொதுமக்களுக்கு முகக் கவசங்கள் வழங்கப்பட்டன. ஜேசிஐ மன்னை அமைப்பின் சார்பாக தலைமை அஞ்சலகத்தில் தானியங்கி சானிடைஸர் கருவியும்  நிறுவப்பட்டது. அனைத்து அரசு அலுவலகங்களிலும் வங்கிகளிலும் தானியங்கி சானிடைஸர் கருவி நிறுவவும்,  தடுப்பூசி போட்டுக்கொள்ளும் தன்னார்வலர்களுக்கு பரிசுகள் வழங்கவும் திட்டமிட்டுவருவதாக மன்னை ஜேசிஐ அமைப்பின் நிர்வாகிகள் தெரிவித்தார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/free-bus-tickets-for-those-who-wears-masks-in-mannaargudi","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e4157cbd-7e02-4adc-9fff-86b3b8730ab1\/IMG_20210428_WA0020.jpg"],"pubdate":"Thu, 29 Apr 2021 03:38:13 +0000"},{"title":"மதுரை: `நாம் அபாயகட்டத்தை நெருங்கிக்கொண்டிருக்கிறோம்!’ - சுட்டிக்காட்டும் எம்.பி சு.வெங்கடேசன்","text":"<p>``ஆக்ஸிஜன் பற்றாக்குறையில் நாம் அபாயகட்டத்தை நெருங்கிக்கொண்டிருக்கிறோம்’’ என்று அரசுக்கு எச்சரிக்கை செய்திருக்கிறார் மதுரை நாடாளுமன்ற உறுப்பினர் சு.வெங்கடேசன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/038d56ee-fd94-4d75-8e4d-351294d45e6e\/oxygen_afp.jpg\" \/><figcaption>ஆக்ஸிஜன் பற்றாக்குறை <\/figcaption><\/figure><p>தற்போது நாடுமுழுவதும் ஏற்பட்டுள்ள ஆக்ஸிஜன் பற்றாக்குறையைப் பார்த்து ஒவ்வொரு மாநில மக்களும் அஞ்சி நடுங்கிக்கொண்டிருக்கிறார்கள். இந்தநிலையில், இது போன்ற சூழல் தமிழகத்தில் ஏற்பட்டுவிடக் கூடாது என்பதை அறிக்கை மூலம் அரசுக்குச் சுட்டிக்காட்டியிருக்கிறார் மதுரை எம்.பி சு.வெங்கடேசன்..<\/p><p>அதைப் பற்றி நம்மிடம் பேசியபோது, ``தமிழகத்தின் மருத்துவ ஆக்ஸிஜன் உற்பத்தி திறன் 400 மெட்ரிக் டன். ஏப்ரல் மாத மத்தியில் நமது மருத்துவப் பயன்பாட்டுக்கான ஆக்ஸிஜன் தேவை 240 மெட்ரிக் டன்னாக இருந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/924e7b85-f10a-46b8-8303-c5133a9a4de0\/IMG_20210102_WA0028.jpg\" \/><figcaption>சு.வெங்கடேசன்<\/figcaption><\/figure><p>ஆனால், கடந்த சில நாள்களாக நமது தேவை 350 மெட்ரிக் டன்னாக உயர்ந்துள்ளது. இது நாம் அபாயகட்டத்தை நெருங்கிக்கொண்டிருக்கிறோம் என்பதைக் காட்டுகிறது.<\/p><p>திருப்பூர் மற்றும் ஈரோடு மாவட்டங்களுக்கு தினமும் விநியோகிக்கப்படும் ஆக்ஸிஜன் அளவு 5 மெட்ரிக் டன். ஆனால் தினமும் தேவைப்படுவதோ 7 மெட்ரிக் டன்.<\/p><p>தருமபுரி மாவட்டத்துக்கு தினமும் ஒரு மெட்ரிக் டன் விநியோகிக்கப்படுகிறது. ஆனால் அங்கு தேவைப்படுவதோ தினமும் 3 மெட்ரிக் டன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/095b25f5-cbd1-4381-9639-b8836b387c8a\/1619083847_1508.jpg\" \/><figcaption>ஆக்ஸிஜன் பற்றாக்குறை <\/figcaption><\/figure><p>நாமக்கல் மாவட்டத்துக்கு தினமும் 6 மெட்ரிக் டன் விநியோகிக்கப்படுகிறது. ஆனால், அங்கு தேவைப்படுவதோ 10 மெட்ரிக் டன்.<\/p><p>திருச்சி மாவட்டத்துக்கு கடந்த ஒரு வாரத்தில் 10 மெட்ரிக் டன் விநியோகம் செய்யப்பட்டுள்ளது. ஆனால் அங்கு தினசரித் தேவையோ 5 மெட்ரிக் டன்.<\/p><p>தேனி மாவட்டத்துக்கு கடந்த ஒரு வாரத்தில் விநியோகிக்கப்பட்டுள்ள அளவு 5 மெட்ரிக் டன். ஆனால், அங்கு தேவையோ ஒரு வாரத்துக்கு 15 மெட்ரிக் டன்.<\/p><p>கன்னியாகுமரி மாவட்டத்துக்கு கடந்த நான்கு நாள்களாக ஆக்ஸிஜன் விநியோகம் எதுவும் செய்யப்படவில்லை. ஆனால், அங்கு தினமும்  ஒரு மெட்ரிக் டன் தேவைப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-06\/a29ccb91-c478-4e1e-813d-0a13a8f6e6be\/159189_thumb.jpg\" \/><figcaption>சு.வெங்கடேசன் <\/figcaption><\/figure><p>இப்படி, தமிழகத்தில் பல மாவட்டங்களில் ஆக்ஸிஜன் தேவையின் அளவு தினசரி கூடிக்கொண்டிருக்கிறது, பற்றாக்குறையின் அளவும் வேகமாகக் கூடுகிறது. தமிழக அரசிடம் இப்போது நாம் எதிர்பார்ப்பது கூடுதல் திட்டமிடலும், விரைவான செயல்பாடும்தான்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/suvengatesan-regarding-oxygen-need-in-tn","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/095b25f5-cbd1-4381-9639-b8836b387c8a\/1619083847_1508.jpg"],"pubdate":"Thu, 29 Apr 2021 03:23:55 +0000"},{"title":"மு.க.அழகிரி மீதான வழக்கு... சென்னை உயர் நீதிமன்றத்துக்கு மாற்றம்..!","text":"திமுக தலைவரும், மறைந்த முதல்வருமான கருணாநிதியின் மூத்த மகன் மு.க. அழகிரி மீதான நில அபகரிப்பு தொடர்பான வழக்கு சென்னை உயர் நீதிமன்றத்துக்கு மாற்றம் செய்யப்பட்டுள்ளது.  மதுரை மாவட்டம் திருமங்கலம் அருகே சிவரக்கோட்டையில் மு.க.அழகிரிக்கு சொந்தமான பொறியியல் கல்லூரி உள்ளது. அதன் அருகே உள்ள நிலத்தை கல்லூரி நிர்வாகம் அபகரித்ததாக, மு.க.அழகிரி உள்ளிட்டவர்கள் மீது மதுரை மாவட்ட குற்றப்பிரிவு போலீசில் புகார் அளிக்கப்பட்டடுள்ளது. இந்த புகாரின் பேரில் மு.க.அழகிரி, சம்பத்குமார் உள்பட 7 பேர் மீது நில அபகரிப்பு பிரிவு போலீசார் வழக்கு பதிவு செய்தனர்.    இது தொடர்பான வழக்கு, 2019 ஆம் ஆண்டு முதல் மதுரை மாவட்ட நீதிமன்றத்தில் நடந்து வருகிறது. பல்வேறு கட்டங்களாக இந்த வழக்கு நடந்து வந்த நிலையில்,கடந்த பிப்ரவரி மாதம் இந்த வழக்கில் இருந்து மு.க.அழகிரி மீது பதியபட்ட சில பிரிவுகள் பொருந்தாது எனவும், அந்த பிரிவுகளில் இருந்து விடுவித்தும் நீதிபதி உத்தரவிட்டனர். இதனையடுத்து மதுரை நில அபகரிப்பு தடுப்பு பிரிவு போலீசார், உயர்நீதிமன்ற மதுரை கிளையில் ஒரு மனு தாக்கல் செய்துள்ளனர். அதில், இந்திய தண்டனை சட்டம் பிரிவு 465, 468, 471 கீழ் வழக்கு பதிவு செய்ததில் முகாந்திரம் இல்லை என இந்த வழக்கில் இருந்து மு.க. அழகிரி விடுவிக்கப்பட்டு உள்ளார். இது ஏற்புடையது இல்லை என்றும் குற்றப்பத்திரிக்கையில் தெளிவாக கூறப்பட்டு உள்ளது என்றும் குறிப்பிட்டனர்.    எனவே மதுரை மாவட்ட நீதிமன்றம் நில அபகரிப்பு வழக்கில் இருந்து மு.க.அழகிரியை விடுவித்து பிறப்பித்த உத்தரவை ரத்து செய்ய வேண்டும் என மனுவில் கூறி உள்ளது. இந்த வழக்கு உயர் நீதிமன்றம் மதுரை கிளையில் விசாரணைக்கு வந்தது. அப்போது இது குறித்து முன்னாள் மத்திய அமைச்சர் மு.க. அழகிரிக்கு நோட்டீஸ் அனுப்பி பதில் மனு தாக்கல் செய்ய உத்தரவிட்டு வழக்கு விசாரணையை 2 வாரம் ஒத்திவைக்கப்பட்டது.&nbsp;    இந்நிலையில், மு.க.அழகிரி மீதான நில அபகரிப்பு தொடர்பான வழக்கு உயர்நீதிமன்ற மதுரை கிளையில் இருந்து சென்னை உயர் நீதிமன்றத்துக்கு மாற்றம் செய்யப்படுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/case-against-mk-alagiri-change-to-chennai-high-court-qsbkts","image":["https:\/\/static.asianetnews.com\/images\/01ev5yhx6st8vdeh1t07tfhwdn\/mk-alagiri-jpg_760x400.jpg"],"pubdate":"Thu, 29 Apr 2021 03:23:52 +0530"},{"title":"மோடி மீது ஜோதிமணி எம்.பி போடும் வீண்பழி... ’கடவுள் போடும் கணக்கில் யாரும் தப்ப முடியாது...","text":"எய்ம்ஸ் மருத்துவமனை மூடப்பட்டது தொடர்பாக காங்கிரஸ் எம்.பி ஜோதிமணி, மத்தியில் ஆளும் பாஜக மீது அபாண்ட குற்றம் சாட்டியுள்ளார்.  இதுகுறித்து அவர் தனது ட்விட்டர் பக்கத்தில், ‘’நேரு தொலைநோக்குடன் உருவாக்கிய எய்ம்ஸ் மருத்துவமனையின் அவசர சிகிச்சை பிரிவை ஆக்சிஜன் இல்லாமல் மூடியதுதான் மோடி அரசின் சாதனை. ஆட்சி என்பது அதிகாரம் மட்டுமல்ல. மக்கள் மீதான அக்கறை, தொலைநோக்கு, ஆளுமைத்திறன். இது எதுவுமில்லாத கொடுங்கரங்களில் சிக்கி இந்தியா சீரழிகிறது’’ என அவர் தெரிவித்து இருந்தார்.&nbsp;  இதற்கு பதிலடி கொடுத்துள்ள நெட்டிசன்கள், ‘’அவசர வார்டில் நோயாளிகளை அனுமதிப்பதை 1மணிநேரம் நிறுத்தியதை ஆக்ஸிஜன் இல்லாமல் நிறுத்தியதாக அப்பட்டமாக பழிகூறும் உங்களை என்ன சொல்வது. ஒவ்வொருவர் செய்யும் வினையையும் கடவுள் அவரவர் கணக்கில் சரியாக வரவு வைக்கிறார். கடவுள்போடும் கணக்கில் எவரும் தப்பமுடியாது என்பதை நினைவில் கொள்ளவேண்டும்.  கொள்கை ரீதியாக மோடியை எதிர்க்க முடியாத காங்கிரஸ் இப்போது பொய் செய்திகளை உருவாக்கும் ஆலைகளை துவக்கி தலைவர்களில் இருந்து தொண்டர் வரை பொய்செய்திகளை பரப்புகிறது.&nbsp;AIIMSல் ஆக்ஸிஜன் தேவை அதிகரித்ததால் பைப்புகளை சீரமைக்க அவசர வார்டில் அனுமதியை ஒரு மணிநேரம் நிறுத்தி வைத்தது. மோடி பதவி விலகனும் அந்த ஒரு குடும்பம் மட்டும்தான் இந்த நாட்டை ஆளனும்’’ என பலரும் ஜோதிமணிக்கு எதிராக கருத்து தெரிவித்து வருகின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/jyoti-mani-mp-s-vengeance-on-modi-no-one-can-escape-god-s-account--qsbkr4","image":["https:\/\/static.asianetnews.com\/images\/01ecdbs7fj1yjd5v6qw4ytdh25\/pm-modi-and-jothimani-jpg_760x400.jpg"],"pubdate":"Thu, 29 Apr 2021 03:22:16 +0530"},{"title":"ஆண்டவர் ரொம்ப உஷார்: விஜய் தான் பாவம்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82309756\/photo-82309756.jpg\" \/><div class=\"section1\"><div class=\"Normal\">லோகேஷ் கனகராஜ் இயக்கத்தில் விஜய்,  சேதுபதி நடித்த மாஸ்டர் படம் பொங்கல் பண்டிகை ஸ்பெஷலாக தியேட்டர்களில் வெளியாகி நல்ல வரவேற்பை பெற்றது. விஜய்யின் வெற்றி படங்களில் மாஸ்டரும் ஒன்றாகிவிட்டது. ஆனால் ஒரேயொரு சின்ன பிரச்சனை தான்.\n\nமாஸ்டர் படத்தில் விஜய்யை விட வில்லன் விஜய் சேதுபதி ஸ்கோர் செய்துவிட்டார். விஜய்யை ஸ்டைலான வாத்தியாக காட்டிய லோகேஷ், விஜய் சேதுபதியை கூல் மற்றும் கெத்தான வில்லனாக காட்டினார். அதனால் படம் பார்த்த அனைவருக்கும் விஜய் சேதுபதியை அதிகம் பிடித்துவிட்டது. மாஸ்டர் விஜய் சேதுபதியின் படம் என்று சொல்லும் அளவுக்கு ஆகிவிட்டது.\n\nமாஸ்டர் ரிலீஸுக்கு பிறகு விஜய் சேதுபதியின் லெவலே வேறு. இந்நிலையில் தான் உலக நாயகன் கமல் ஹாசனை வைத்து  படத்தை இயக்கவிருக்கிறார் லோகேஷ் கனகராஜ். அந்த படத்திலும் வில்லனாக நடிக்குமாறு விஜய் சேதுபதியை கேட்டிருக்கிறார்.\n\nவிஜய் சேதுபதி தான் வில்லனாகப் போகிறார் என்பதை அறிந்த கமல் ரசகிர்களோ, ஆண்டவரே ஜாக்கிரதை, இல்லை என்றால் லோகேஷ் உங்களுக்கும் விபூதி அடித்துவிடுவார் என்று எச்சரித்தார்கள். இந்நிலையில் விக்ரம் படத்தின் முழுக் கதையையும் படித்துப் பார்த்த கமல் அதில் சில திருத்தங்களை செய்யச் சொல்லியிருக்கிறாராம். கமல் சொன்னபடி கதையை திருத்திக் கொண்டிருக்கிறாராம் லோகேஷ்.\n\nஇது குறித்து அறிந்த சினிமா ரசிகர்களோ, விஜய் மட்டும் லோகேஷை கண்மூடித்தனமாக நம்பாமல் கமல் மாதிரி உஷாராக இருந்திருந்தால் மாஸ்டர் இப்படி அவரை ஏமாற்றியிருக்காது என்கிறார்கள். தற்போது தலைப்பை மீண்டும் வாசிக்கவும்.\n\nவிஜய்க்கும், அவரின் அப்பா எஸ்.ஏ. சந்திரசேகருக்கும் இடையே பேச்சுவார்த்தை இல்லை. இந்நிலையில் மாஸ்டர் படம் பார்த்த விஜய்யின் தீவிர ரசிகர்களோ, எஸ்.ஏ.சி. மட்டும் கதை கேட்டிருந்தால் விஜய் சேதுபதி கதபாத்திரத்தை ஹீரோவை ஓவர் டேக் செய்ய விட்டிருக்க மாட்டார் என்றார்கள்.\n\nவிஜய் தற்போது நெல்சன் திலீப்குமார் இயக்கத்தில் தளபதி 65 படத்தில் நடித்து வருகிறார். அடுத்ததாக லோகேஷ் இயக்கத்தில் தளபதி 66 படத்தில் நடிப்பார் என்று கூறப்படுகிறது. மாஸ்டரை போன்று இல்லாமல் தளபதி 66 படத்தில் ஹீரோ விஜய்யை கெத்தாக காட்டப் போவதாக லோகேஷ் தனக்கு நெருக்கமானவர்களிடம் கூறி வருகிறாராம்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/if-only-vijay-was-careful-like-kamal-haasan\/articleshow\/82309756.cms","image":["https:\/\/tamil.samayam.com\/photo\/82309756\/photo-82309756.jpg"],"pubdate":"Thu 29 Apr 2021, 16:34:49"},{"title":"பெங்களூரில் 4 ஆயிரத்தை நெருங்கும் கரோனா பலி","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">பெங்களூரு மாவட்டத்தில் மட்டும் கரோனா நோய் தொற்றால் பாதிக்கப்பட்டு பலியானோர் எண்ணிக்கை 3,997 ஆக உயர்ந்துள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">கர்நாடக மாநில சுகாதரத்துறை சனிக்கிழமை வெளியிட்ட அறிக்கையின்படி,<\/p>\n\n<p style=\"text-align: justify;\">இன்று மாநிலம் முழுவதும் புதிதாக 2,154 பேருக்கும், பெங்களூரில் புதிதாக 1,195 பேருக்கும் கரோனா தொற்று உறுதியாகியுள்ளது. இதனால் மாநிலத்தின் மொத்த பாதிப்பு 8,60,082 ஆக உயர்ந்துள்ளது. <\/p>\n\n<p style=\"text-align: justify;\">கரோனாவால் பாதிக்கப்பட்டு சிகிச்சைப் பெற்று வந்தவர்களில் மாநிலம் முழுவதும் 17 பேர் உயிரிழந்துள்ளனர். அதில் பெங்களூரில் மட்டும் 9 பேர் பலியானதால் மொத்த பலியின் எண்ணிக்கை 3,997 ஆக உயர்ந்துள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">மாநிலம் முழுவதும் இன்று ஒரே நாளில் 2,198 பேர் தொற்றில் இருந்து குணமடைந்ததை அடுத்து மொத்தம் எண்ணிக்கை 8,20,590 ஆக உள்ளது. தற்போது 27,965 பேர் சிகிச்சைப் பெற்று வருவதாக தெரிவித்துள்ளனர்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2020\/nov\/15\/nearly-4000-corona-killed-in-bangalore-3504626.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2020\/11\/12\/w600X390\/keralacoronaupdate.jpg"],"pubdate":"Sunday, November 15, 2020 12:36 AM +0530"},{"title":"பைடன், ட்ரம்ப் தீபாவளி வாழ்த்து","text":"<p style=\"text-align: justify;\">அமெரிக்க அதிபர்(தேர்வு) ஜோ பைடன், அதிபர் டொனால்ட் ட்ரம்ப் மற்றும் துணை அதிபர்(தேர்வு) கமலா ஹாரிஸ் ஆகியோர் தீபாவளி வாழ்த்துக்களைத் தெரிவித்துள்ளனர்.<\/p>\n\n<p style=\"text-align: justify;\">இந்தியா முழுவதும் ஞாயிற்றுக்கிழமை தீபாவளி கொண்டாடப்பட்டது. இப்பண்டிக்கைக்கு உலக தலைவர்கள் பலர் வாழ்த்து தெரிவித்து வருகின்றனர்.<\/p>\n\n<p style=\"text-align: justify;\">இந்நிலையில் அமெரிக்க தலைவர்களான அதிபர்(தேர்வு) ஜோ பைடன், அதிபர் டொனால்ட் ட்ரம்ப் மற்றும் துணை அதிபர்(தேர்வு) கமலா ஹாரிஸ் ஆகியோர் தீபாவளி வாழ்த்துக்களைத் தெரிவித்துள்ளனர்.<\/p>\n\n<p style=\"text-align: justify;\">அமெரிக்க அதிபர்(தேர்வு) ஜோ பைடன் வெளியிட்ட வாழ்த்து செய்தியில் கூறியதாவது,<\/p>\n\n<p style=\"text-align: justify;\">“தீபாவளிப் பண்டிகையை கொண்டாடும் லட்சக்கணக்கான ஹிந்துக்கள், சமணர்கள், சீக்கியர்கள் மற்றும் பெளத்தர்களுக்கு வாழ்த்துக்களைத் தெரிவித்துக் கொள்கிறேன்.<\/p>\n\n<p style=\"text-align: justify;\">மேலும், இந்த ஆண்டு நம்பிக்கை, மகிழ்ச்சி மற்றும் செழிப்பு ஆகியவற்றால் நிரம்ப வாழ்த்துகிறேன்” என கூறினார்.<\/p>\n\n<p style=\"text-align: justify;\">அதிபர் டொனால்ட் ட்ரம்ப் தனது சுட்டுரை பக்கத்தில், வெள்ளை மாளிகையில் விளக்கு ஏற்றுவது போல் ஒரு புகைப்படத்தைப் பகிர்ந்து தீபாவளி வாழ்த்துக்கள் தெரிவித்துள்ளார்.<\/p>\n\n<p style=\"text-align: justify;\">அமெரிக்க துணை அதிபர்(தேர்வு) கமலா ஹாரிஸ் வெளிட்ட செய்தியில்,<\/p>\n\n<p style=\"text-align: justify;\">“உலகம் முழுவதும் தீபாவளி பண்டிகையைக் கொண்டாடுவோர் மகிழ்ச்சியுடனும், பாதுகாப்புடனும், ஆரோக்கியமுடனும் கொண்டாட வாழ்த்துகிறேன்” என தெரிவித்துள்ளார். <br \/>\n <\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2020\/nov\/15\/biden-trump-wishes-diwali-3504624.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2020\/11\/14\/w600X390\/trumbiden072526.jpg"],"pubdate":"Sunday, November 15, 2020 12:32 AM +0530"},{"title":"இன்று(ஞாயிற்றுக்கிழமை) சபரிமலை நடைத்திறப்பு","text":"<p style=\"text-align: justify;\">கேரளத்தில் உள்ள சபரிமலையின் நடை இன்று(ஞாயிற்றுக்கிழமை) மாலை 5 மணிக்கு திறக்கப்படவுள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">சபரிமலையில் உள்ள ஐயப்பன் சுவாமியின் நடை, பக்தர்கர்களின் தரிசனத்திற்காக ஆண்டுதோறும் நவம்பர், டிசம்பர் மற்றும் ஜனவரி ஆகிய 3 மாதங்கள் திறக்கப்படும். இதையடுத்து இந்த ஆண்டு நவம்பர் 15 ஆம் தேதி மாலை 5 மணிக்கு திறக்கப்படுகிறது. மேலும் நவம்பர் 16ஆம் தேதி முதல் சுவாமி தரிசனத்திற்கு பக்தர்கள் அனுமதிக்கப்படுவார்கள். <\/p>\n\n<p style=\"text-align: justify;\">கரோனா காரணமாக நாடு முழுவதும் பல்வேறு நெறிமுறைகள் விதிக்கப்பட்டுள்ளது. இதையடுத்து சபரிமலைக்கு வரும் பக்தர்களுக்கு பல்வேறு நெறிமுறைகளை அம்மாநில அரசு விதித்துள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">கேரள மாநில அரசு வெளியிட்டுள்ள நெறிமுறையில் கூறியதாவது:<\/p>\n\n<p style=\"text-align: justify;\">சபரிமலை செல்லும் பக்தா்கள் முதலில் இணையதளத்தில் பதிவு செய்ய வேண்டும். திங்கள்கிழமை முதல் வெள்ளிக்கிழமை வரை தினமும் 1,000 பக்தா்கள் மட்டுமே கோயிலுக்குள் அனுமதிக்கப்படுவா். சனிக்கிழமை, ஞாயிற்றுக்கிழமைகளில் 2,000 பக்தா்கள் அனுமதிக்கப்படுவா். இணையதளத்தில் முதலில் பதிவு செய்யும் பக்தா்கள் முன்னுரிமை அடிப்படையில் அனுமதிக்கப்படுவா்.<\/p>\n\n<p style=\"text-align: justify;\">சபரிமலை செல்லும் பக்தா்கள் அனைவரும் தரிசனத்துக்கு 48 மணி நேரத்திற்கு முன்பாக எடுக்கப்பட்ட பரிசோதனையில் கரோனா தொற்று இல்லை என்பதற்கான பரிசோதனை சான்று வைத்திருக்க வேண்டும். 10 வயதுக்கு கீழ் உள்ளவா்கள், 60 வயதுக்கு மேல் உள்ளவா்களுக்கு அனுமதி கிடையாது. சா்க்கரை நோய் போன்ற இணை வியாதிகள் உள்ளோா் யாத்திரை செல்வதற்கு கண்டிப்பாக தடை செய்யப்படும்.<\/p>\n\n<p style=\"text-align: justify;\">அரசு காப்பீடு அட்டை பெற்றுள்ள பக்தா்கள் சபரிமலை பயணத்தின்போது தங்களுக்கான காப்பீடு அட்டையை வைத்திருக்க வேண்டும். பக்தா்கள் நெய் அபிஷேகம் செய்வது, பம்பை ஆற்றில் குளிப்பது, சுவாமி சன்னிதானம், பம்பா கணபதி கோயில் ஆகியவற்றில் இரவில் தங்குவதற்கு அனுமதி இல்லை. பக்தா்கள் சபரிமலை செல்வதற்கு எருமேலி, வடசேரிக்கரா ஆகிய இரு வழித்தடங்களின் மூலம் மட்டுமே அனுமதிக்கப்படுவா்.<\/p>\n\n<p style=\"text-align: justify;\">பக்தா்கள் அனைவரும் முன்னெச்சரிக்கையாக யாத்திரன்போது அடிக்கடி கை கழுவுதல், சமூக இடைவெளியை கடைப்பிடித்தல், மற்றும் முகா் கவசம் அணிதல் போன்றவற்றை தவறாமல் கடைப்பிடிக்க வேண்டும். பக்தா்கள் தங்கள் கைகளில் சுத்திகரிப்பான் வைத்துக் கொள்ள வேண்டும். சமீபத்தில் கரோனா தொற்றால் பாதிக்கப்பட்டவா்கள், காய்ச்சல், இருமல், மூச்சுத் திணறல், வாசனைஅறிய இயலாமை, சோா்வான உணா்வு ஆகிய அறிகுறி உள்ளவா்கள் யாத்திரைக்கு வர அனுமதியில்லை.<\/p>\n\n<p style=\"text-align: justify;\">நடப்பு ஆண்டிலும் சபரிமலை யாத்திரை மேற்கொள்ளும் தமிழக பக்தா்களுக்கு உதவுவதற்காக சென்னை-34, இந்து சமய அறநிலையத்துறை, ஆணையா் அலுவலகத்தில் 24 மணி நேரமும் இயங்கக்கூடிய வகையில் தகவல் மையம் ஒன்று அமைக்கப்பட்டுள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">இத்தகவல் மையச் சேவையை 15.11.2020 முதல் 20.01.2021 வரை கட்டணமில்லா தொலைபேசி சேவையாக 1800-425-1757 என்ற எண்ணில் அழைத்து பக்தா்கள் பயன்படுத்திக் கொள்ளலாம்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2020\/nov\/15\/sabarimala-opens-today-3504623.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2020\/3\/10\/w600X390\/Sabarimalai.jpg"],"pubdate":"Sunday, November 15, 2020 07:19 AM +0530"},{"title":"துருக்கியில் புதிய உச்சம்: ஒரே நாளில் 3,116 பேருக்கு கரோனா","text":"<p>துருக்கியில் கடந்த 24 மணி நேரத்தில் புதிதாக 3,116 பேருக்கு கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. இதன்மூலம் ஏப்ரல் 24-க்கு பிறகு பதிவான புதிய உச்சமாகும்.<\/p>\n\n<p style=\"text-align: justify;\">இதுகுறித்து துருக்கி அரசு வெளியிட்ட அறிக்கையில்,<\/p>\n\n<p style=\"text-align: justify;\">“இன்று புதிதாக 3,116 பேருக்கு கரோனா தொற்று உறுதியானதால் மொத்த பாதிப்பு 4,11,055 ஆக உயர்ந்துள்ளது. <\/p>\n\n<p style=\"text-align: justify;\">கரோனாவால் பாதிக்கப்பட்டு சிகிச்சைப் பெற்று வந்தவர்களில் மேலும் 92 பேர் உயிரிழந்துள்ளதால் மொத்த பலியின் எண்ணிக்கை 11,419 ஆக உயர்ந்துள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">மேலும், 3,423 பேர் தீவிர சிகிச்சைப் பிரிவில் சிகிச்சைப் பெற்று வருகின்றனர்” என தெரிவித்தனர்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2020\/nov\/15\/new-peak-in-turkey-corona-for-3116-people-in-a-single-day-3504629.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2020\/11\/15\/w600X390\/corona1.jpg"],"pubdate":"Sunday, November 15, 2020 07:17 AM +0530"},{"title":"ஹைதராபாத்தில் துப்புரவுத் தொழிலாளர்களுக்கு சம்பள உயர்வு","text":"<p style=\"text-align: justify;\">ஹைதராபாத் பெருநகர மாநகராட்சித் தொழிலாளர்களுக்கு சம்பளம் உயர்த்தியுள்ளதாக நகராட்சி நிர்வாக அமைச்சர் கே.தராகா ராம ராவ் தெரிவித்தார்.<\/p>\n\n<p style=\"text-align: justify;\">சம்பள உயர்வு குறித்து ராவ் கூறியதாவது:<\/p>\n\n<p style=\"text-align: justify;\">“மும்பை மற்றும் சென்னை போன்ற பிற நகரங்களுடன் ஒப்பிடும்போது, ​​ஹைதராபாத்தில் கரோனாவின் தீவிரம் குறைவாக உள்ளது. இதற்கு ஹைதராபாத் பெருநகர மாநகராட்சித் தொழிலாளர்கள் முக்கிய பங்கு வகிக்குறார்கள்.<\/p>\n\n<p style=\"text-align: justify;\">அவர்களின் சம்பளத்தை அரசு மாதத்திற்கு ரூ .3,000 முதல் ரூ .17,500 ஆக உயர்த்தியுள்ளது. <\/p>\n\n<p style=\"text-align: justify;\">முதலமைச்சர் கே.சந்திரசேகர் ராவ் ஏற்கனவே 2015 மற்றும் 2017 ஆம் ஆண்டுகளில் இரண்டு முறை சம்பளத்தை உயர்த்தினார். துப்புரவுத் தொழிலாளர்கள் மீது முதலமைச்சருக்கு தனிப் பாசம் உள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">துப்புரவுத் தொழிலாளர்களுக்கு நாங்கள் எவ்வளவு கொடுத்தாலும், அது இன்னும் குறைவாகவே உள்ளது என்று முதல்வர் கருத்து தெரிவித்தார்.<\/p>\n\n<p style=\"text-align: justify;\">ஏனென்றால் 1 கோடி மக்கள் போடும் குப்பைகளை ​​25,000 பேர் சுத்தம் செய்ய கடுமையாக உழைத்து வருகிறார்கள். நாங்கள் அவர்களுக்கு எவ்வளவு செய்தாலும் அது குறைவு தான்.<\/p>\n\n<p style=\"text-align: justify;\">ஊதிய உயர்வு என்பது தொழிலாளர்களுக்கு தீபாவளி பரிசு, அவர்கள் மகிழ்ச்சியாக இருப்பார்கள் என்று எதிர்பார்க்கிறோம்” என கூறினார்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2020\/nov\/15\/hyderabad-sanitation-workers-salaries-hiked-for-good-work-3504628.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2020\/11\/15\/w600X390\/Pp6QxYBq_400x400.png"],"pubdate":"Sunday, November 15, 2020 02:34 AM +0530"},{"title":"எல்லையில் தீபாவளி கொண்டாடிய பாதுகாப்புப் படை வீரர்கள்","text":"<p>இந்திய எல்லைகளில் தீபாவளிப் பண்டிகையை எல்லைப் பாதுகாப்புப் படை வீரர்கள் சனிக்கிழமை கொண்டாடினார்கள்.<\/p>\n\n<p style=\"text-align: justify;\">நாடு முழுவதும் தீபாவளிப் பண்டிகை அனைத்துத் தரப்பு மக்களாளும் சனிக்கிழமை கொண்டாடப்பட்டது. <\/p>\n\n<p style=\"text-align: justify;\">இந்நிலையில், இந்திய-வங்கதேச எல்லையில் எல்லைப் பாதுகாப்புப் படை வீரர்களும் தீபாவளி பண்டிகையைக் கொண்டாடினார்கள்.<\/p>\n\n<p style=\"text-align: justify;\">இதுகுறித்து எல்லைப் பாதுகாப்புப் படை வீரர் குல்தீப் சிங் கூறுகையில்,<\/p>\n\n<p style=\"text-align: justify;\">“நாங்கள் நாட்டின் பாதுகாப்பிற்காக எல்லையில் நிறுத்தப்பட்டுள்ளோம். நாங்கள் எல்லையில் இருக்கும் வரை, நாட்டின் பாதுகாப்பிற்கு எந்தப் பிரச்னையும் இல்லை என்று பிரதமர் மோடி மற்றும் நாட்டு மக்களுக்கு உறுதியளிக்க விரும்புகிறேன்” என தெரிவித்தார்.<\/p>\n\n<p style=\"text-align: justify;\">மேலும், இந்தோ-திபெத் எல்லை காவல்படை சார்பில் லடாக் மற்றும் சிக்கிமில் தீபாவளி கொண்டாடப்பட்டது<\/p>\n\n<p style=\"text-align: justify;\">இதனிடையே ஜெய்சால்மரில் ராணுவ வீரர்களுடன் பிரதமர் நரேந்திர மோடி தீபாவளிப் பண்டிகையைக் கொண்டாடியது குறிப்பிடத்தக்கது.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2020\/nov\/15\/indo-bangladesh-border-security-forces-celebrate-diwali-3504627.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2020\/11\/15\/w600X390\/20201114122L.jpg"],"pubdate":"Sunday, November 15, 2020 01:48 AM +0530"},{"title":"ராஜஸ்தானில் மது அருந்தியதால் 5 பேர் பலி","text":"<p>ராஜஸ்தானில் அதிகளவில் மது அருந்தியதால் 5 பேர் பலியானதாக காவல்துறையினர் சனிக்கிழமை தெரிவித்துள்ளனர்.<\/p>\n\n<p style=\"text-align: justify;\">ராஜஸ்தானின் பரத்பூர் மாவட்டத்தின் கமான் பகுதியில் மது அருந்திய 5 பேர் சுயநினைவை இழந்ததால் மருத்துவமனையில் அனுமதிக்கப்பட்டனர். இந்நிலையில் சிகிச்சைப் பலனளிக்காமல் 5 பேரும் பலியாகினர்.<\/p>\n\n<p style=\"text-align: justify;\">இதுகுறித்து கமன் காவல் நிலைய நிலைய அதிகாரி சுமித் மெஹெர்டா கூறுகையதாவது:<\/p>\n\n<p style=\"text-align: justify;\">இச்சம்பவத்தில் பலியான 5 பேரும் மதுவுக்கு அடிமையானவர்கள். அதில் 4 பேரின் குடும்பத்தினர் இறுதிச் சடங்கு செய்துவிட்டனர். ஆகையால் பிரேத பரிசோதனை செய்யமுடியவில்லை.<\/p>\n\n<p style=\"text-align: justify;\">மேலும், 5வது நபர் மதுராவில் உள்ள மருத்துவமனையில் பலியானார். அவர் இறந்ததற்கான காரணம் பிரேத பரிசோதனை முடிவு கிடைத்த பிறகு தெரியவரும், அவர்கள் எங்கு மது அருந்தினார்கள் என்பது குறித்து விசாரிக்கப்பட்டு வருகின்றது என தெரிவித்தார்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2020\/nov\/15\/five-die-due-to-liquor-overdose-in-rajasthan-3504625.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2020\/11\/15\/w600X390\/suside.gif"],"pubdate":"Sunday, November 15, 2020 01:21 AM +0530"},{"title":"அமைச்சர் துரைக்கண்ணு காலமானார்","text":"<p>கரோனா தொற்றால் பாதிக்கப்பட்ட வேளாண்மைத் துறை அமைச்சா் துரைக்கண்ணு சனிக்கிழமை இரவு காலமானார்.<\/p>\n\n<p style=\"text-align: justify;\">தமிழக வேளாண்மைத் துறை அமைச்சா் துரைக்கண்ணு ( 72) கடந்த அக்.13-ஆம் தேதி மூச்சுத் திணறல் பிரச்னையுடன் சென்னை ஆழ்வாா்ப்பேட்டையில் உள்ள காவேரி மருத்துவமனையில் அனுமதிக்கப்பட்டாா். கரோனா பரிசோதனையில் அவருக்கு தொற்று உறுதியானது. மருத்துவா்கள் சிகிச்சை அளித்து வந்த நிலையில் அவரது உடல்நிலையில் பின்னடைவு ஏற்பட்டு வந்தது. முக்கிய உடல் உறுப்புகளின் செயல்பாடுகள் குறையத் தொடங்கின. தீவிர சிகிச்சைப் பிரிவில் அனுமதிக்கப்பட்டிருந்த அவருக்கு 90 சதவீதம் நுரையீரல் பாதிப்பு, ரத்தத்தில் ஆக்சிஜன் அளவு குறையத் தொடங்கியதால், செயற்கை சுவாசம் மற்றும் எக்மோ கருவியுடன் மருத்துவா்கள் சிகிச்சை அளித்து வந்தனர். ஏற்கெனவே, அவருக்கு இணை நோய்கள் இருந்ததால் உடல்நிலை தொடா்ந்து மோசமடைந்து வந்தது.<\/p>\n\n<p style=\"text-align: justify;\">இந்நிலையில் சிகிச்சைப் பலனின்றி சனிக்கிழமை இரவு 11.15 மணிக்கு காலமானார் என மருத்துவமனை தரப்பில் அறிக்கை வெளியிடப்பட்டுள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">கரோனா தொற்றால் உயிரிழக்கும் முதல் தமிழக அமைச்சர் இவர் என்பது குறிப்பிடத்தக்கது.<\/p>\n\n<p style=\"text-align: justify;\">1948இல் தஞ்சை மாவட்டம் ராஜகிரியில் பிறந்த இவர், பாபநாசம் சட்டப்பேரவைத் தொகுதியில் 2006, 2011 மற்றும் 2016ஆம் ஆண்டு நடந்த தேர்தலில் போட்டியிட்டு வெற்றி பெற்றுள்ளார்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2020\/nov\/01\/minister-durakkannu-passed-away-3495985.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2020\/10\/31\/w600X390\/duraikannu1.jpg"],"pubdate":"Sunday, November 1, 2020 01:08 AM +0530"},{"title":"சென்னையில் திரளத் தொடங்கிய ரஜினி ரசிகர்கள்: கட்சி தொடங்க வலியுறுத்தி இன்று ஆா்ப்பாட்டம்","text":"<p>சென்னை: அரசியல் கட்சி தொடங்க நடிகா் ரஜினிகாந்தை வலியுறுத்தி, அவரது ரசிகா்கள் சனிக்கிழமை நள்ளிரவு முதல் சென்னை வள்ளுவர் கோட்டத்தில் திரண்டு வருகின்றனர்.<\/p>\n\n<p style=\"text-align: justify;\">இது போன்ற ஆா்ப்பாட்டங்களில் ஈடுபட்டால் கடும் நடவடிக்கை எடுக்கப்படும் என ரஜினி மக்கள் மன்ற தலைமை நிா்வாகி விடுத்துள்ள எச்சரிக்கையைப் பொருட்படுத்தாமல் தமிழகம் முழுவதும் இருந்து ஏராளமான ரசிகா்கள் பேருந்து, வேன் உள்ளிட்ட வாகனங்களில் சென்னைக்கு புறப்பட்டுள்ளனா்.<\/p>\n\n<p style=\"text-align: justify;\">இந்த ஆர்ப்பாட்டத்திற்காக சென்னை காவல்துறையினரிடம்  பெறப்பட்ட  அனுமதியின்படி, சென்னை வள்ளுவர் கோட்டம் அருகே ஞாயிற்றுக்கிழமை காலை 11 மணிமுதல் 12 மணிக்குள் ஆர்ப்பாட்டம் நடத்தி முடிக்க வேண்டுமென்றும், ஆர்ப்பாட்டத்தில் அதிகபட்சமாக 200 பேர் மட்டுமே கலந்து கொள்ள வேண்டும் எனவும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n<p style=\"text-align:center\"><img alt=\"\" height=\"300\" src=\"https:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2021\/1\/10\/vk21.JPG\" width=\"450\" \/><\/p>\n\n<p style=\"text-align: justify;\">பல்வேறு மாவட்டங்களில் இருந்து ஆர்ப்பாட்டத்திற்கு வரும் நூற்றுக்கணக்கான வாகனங்களை நிறுத்துவதற்காக நுங்கம்பாக்கம் மாநகராட்சிப் பள்ளி வளாகம், அரசினர் உயர்நிலைப் பள்ளி மற்றும் கடற்கரையில் ஏற்பாடுகள் செய்யப்பட்டுள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">ரஜினிகாந்த் ஜனவரியில் அரசியல் கட்சி தொடங்கப் போவதாக அறிவித்து, அதற்கான பணிகளில் ஈடுபட்டு வந்தாா். பூத் கமிட்டி நிா்வாகிகளை நியமிப்பது உள்பட அனைத்துப் பணிகளும் முடிவடைய இருந்த நிலையில் ஹைதராபாதில் நடைபெற்ற ‘அண்ணாத்த’ படப்பிடிப்பின்போது அவரது உடல் நலம் பாதிக்கப்பட்டது. ரத்த அழுத்த மாறுபாடு காரணமாக மருத்துவமனையில் அனுமதிக்கப்பட்டாா். அப்போது மருத்துவா்கள் கரோனா பாதிக்கும் சூழலில் செயல்படக்கூடாது, மன அழுத்தம் அதிகரிக்கும் செயல்களில் ஈடுபடக்கூடாது என்று ரஜினிக்கும் அறிவுறுத்தினா். அதைத் தொடா்ந்து ரஜினி அரசியலுக்கு வரவில்லை என்கிற முடிவை அறிவித்தாா்.<\/p>\n\n<p style=\"text-align:center\"><img alt=\"\" height=\"300\" src=\"https:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2021\/1\/10\/vk1.JPG\" width=\"450\" \/><\/p>\n\n<p style=\"text-align: justify;\">இந்த முடிவை ஏற்காமல் அவரது ரசிகா்கள் ஆா்ப்பாட்டம், மறியல் உள்ளிட்ட போராட்டங்களில் ஈடுபட்டு வந்தனா். ஆனால் போராட்டங்களில் ஈடுபடுவோா் மீது கடும் நடவடிக்கை எடுக்கப்படும் என்று ரஜினி மக்கள் மன்றத்தின் தலைமை நிா்வாகிகள் கடும் எச்சரிக்கை விடுத்தனா்.<\/p>\n\n<p style=\"text-align: justify;\">ரஜினியின் விருப்பத்துக்கு மாறாக யாரும் ஆா்ப்பாட்டத்தில் ஈடுபடக்கூடாது. ரஜினியின் முடிவுக்குக் கட்டுப்பட வேண்டும் என்று மக்கள் மன்றத்தின் மாநில நிா்வாகி சுதாகா் அறிக்கை வெளியிட்டாா். இந்த எச்சரிக்கையைப் பொருட்படுத்தாமல் ரசிகா்கள் ஏராளமானோா் ஒன்று கூடி சென்னையில் ஞாயிற்றுக்கிழமை பெரிய அளவில் ஆா்ப்பாட்டம் நடத்த முடிவு செய்தனா். வள்ளுவா் கோட்டம் அருகில் ஞாயிற்றுக்கிழமை ஆா்ப்பாட்டம் நடத்த உள்ளனா். ஆா்ப்பாட்டம் நடத்துவதற்கு காவல்துறையும் அனுமதி கொடுத்துள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">இந்த ஆர்ப்பாட்டம் குறித்து வள்ளுவர் கோட்டத்தில் திரண்டிருந்த ரசிகர்களில் ஒருவர் கூறியதாவது,<\/p>\n\n<p style=\"text-align: justify;\">ரஜினி ஆன்மிக அரசியலுக்கு வரவேண்டும் என்பதற்காக இந்த ஆர்ப்பாட்டத்தை நடத்தவுள்ளோம். மேலும், கரோனா முன்னெச்சரிக்கை நடவடிக்கையாக முகக்கவசம், கையுறை போன்றவற்றை அணிந்து பாதுகாப்பாக ஆர்ப்பாட்டத்தில் ஈடுபடுவோம் எனத் தெரிவித்தார்.<\/p>\n\n<p style=\"text-align:center\"><img alt=\"\" height=\"300\" src=\"https:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2021\/1\/10\/vk3.JPG\" width=\"450\" \/><\/p>\n\n<p style=\"text-align: justify;\">திருச்சி: திருச்சி மாவட்டத்தில் ரஜினி தனது முடிவை மாற்ற வேண்டும் என வலியுறுத்தியும், அரசியலுக்கு வர வேண்டும் எனவும், தொண்டா்கள் தலைவரை அழைப்பது போன்று ஆங்காங்கே சுவரொட்டிகள் இடம் பெற்றுள்ளன. இதன் தொடா்ச்சியாக சுமாா் 1,000 போ் சென்னையில் நடைபெறும் ஆா்ப்பாட்டத்தில் பங்கேற்க திருச்சியில் இருந்து வேன்களில் புறப்பட்டு விட்டனா். மதுரையில் இருந்து ஏராளமான ரசிகர்கள் சென்னைக்கு வந்துள்ளனா்.<\/p>\n\n<p style=\"text-align: justify;\">கன்னியாகுமரி மாவட்ட ரஜினி ரசிகா் மன்ற சிறுபான்மைப் பிரிவு துணைச் செயலாளா் கலுங்கடி பி.கே.சதீஷ்பாபு தலைமையில் ரசிகா் மன்றத்தினா் 200க்கும் மேற்பட்டோா் ஆா்ப்பாட்டத்தில் பங்கேற்க சென்னைக்கு வந்துள்ளனா். தென்காசி மாவட்டத்திலிருந்து 50க்கும் மேற்பட்டோா் புறப்பட்டுவிட்டனா்.<\/p>\n\n<p style=\"text-align: justify;\">விழுப்புரம்: ரஜினி ரசிகா்கள் பெயரில் சென்னையில் நடைபெறும் போராட்டத்தில் பங்கேற்கக் கூடாது என மன்றத் தலைமை எங்களிடம் தெரிவித்தது. இதனால், முக்கிய நிா்வாகிகள் யாரும் இந்தப் போராட்டத்தில் பங்கேற்கவில்லை. இருப்பினும், மாவட்ட பகுதிகளிலிருந்து ரசிகா்கள் தாங்களாக சென்னைக்கு புறப்பட்டுச் செல்கின்றனா் என்று விழுப்புரம் மாவட்ட ரஜினி மக்கள் மன்றச் செயலா் எத்திராஜ் தெரிவித்தாா்.<\/p>\n\n<p style=\"text-align: justify;\">கோவை: சென்னையில் ஆா்ப்பாட்டத்தில் ஈடுபடுவதற்காக கோவை, திருப்பூா், ஈரோடு, நீலகிரி மாவட்டங்களில் இருந்து ஆயிரக்கணக்கான ரசிகா்கள் சென்னை சென்றிருப்பதாக தகவல்கள் வெளியாகியுள்ளன. திருப்பூா் மாவட்டத்திலிருந்து ஆயிரத்துக்கும் மேற்பட்ட ரசிகா்கள் சென்னைக்கு சென்றிருப்பதாக மன்றத்தின் திருப்பூா் மாநகர செயலாளா் சதீஷ் தெரிவித்தாா்.<\/p>\n\n<p style=\"text-align: justify;\">ஈரோடு, நீலகிரி மாவட்டங்களிலிருந்தும் ரஜினி ரசிகா்கள் பலா் சென்னைக்கு தாமாகவே சென்றுள்ளதாக ரஜினி ரசிகா் மன்ற நிா்வாகிகள் உறுதிப்படுத்தியுள்ளனா்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2021\/jan\/10\/rajini-fans-protest-in-chennai-3541296.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2021\/1\/10\/vk21.JPG","https:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2021\/1\/10\/vk1.JPG","https:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2021\/1\/10\/vk3.JPG"],"pubdate":"Sunday, January 10, 2021 05:18 AM +0530"},{"title":"இன்றைய முக்கியச் செய்திகள் 02-12-18 (விடியோ)","text":"<p> <\/p>\n\n<p> <\/p>\n\n<div><iframe frameborder=\"0\" height=\"360\" src=\"https:\/\/www.youtube.com\/embed\/SbcfvFpoUwg?ecver=2\" style=\"position:absolute;width:100%;height:100%;left:0\" width=\"640\"><\/iframe><\/div><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/dec\/02\/இன்றைய-முக்கியச்-செய்திகள்-02-12-18-விடியோ-3050397.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/12\/2\/w600X390\/Todays_Top_10.jpg"],"pubdate":"Sunday, December 2, 2018 10:17 PM +0530"},{"title":"இது பழைய சர்வே... இப்போதாவது ‘ராகுல் காந்தி’ குறித்த இளம்பெண்களின் எண்ணம் மாறி இருக்குமா?!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">யூடியூபில் இப்படி ஒரு காமெடியான ஏன் சற்றே விஷமத்தனமான சர்வே வீடியோ காணக்கிடைத்தது. ஆங்கர் ஒருவர் இளம்பெண்கள் கூடி இருக்கும் இடங்களாகத் தேடிச் சென்று, ‘காங்கிரஸ் தலைவர் ராகுல் காந்தி உங்களிடம் புரப்போஸ் செய்தால், உங்களது ரியாக்‌ஷன் என்னவாக இருக்கும்? அவரது புரப்போஸலை நீங்கள் ஏற்றுக் கொள்வீர்களா? என்று கேள்வி கேட்டார். இந்த வீடியோவில் ஒரே ஒரு பெண் கூட ராகுல் காந்தியின் புரப்போஸலை ஏற்றுக் கொள்வேன் என்றோ அவர் மீது எனக்கு மிகுந்த மரியாதை இருக்கிறது. வருங்காலத்தில் அவர் மிகச்சிறந்த தலைவராக வருவார். நேரு குடும்பத்தின் நம்பிக்கை நட்சத்திரம் அவர் என்றோ மருந்துக்கு கூட சொல்லக் காணோம். <br \/>\nசரி இவர்கள் ராகுலின் புரபோஸலை ஏற்றுக் கொள்கிறார்களா? இல்லையா? என்பதல்ல பிரச்னை. ராகுல் குறித்த இளம்பெண்களின் கற்பனை என்னவாக இருக்கிறது என்பது தான் முதன்மையான பிரச்னை. ராகுல் காந்தி என்ன வேலை வெட்டி இல்லாதவரா? இந்த இளம்பெண்களை எல்லாம் தேடிச் சென்று புரபோஸ் செய்து கொண்டிருக்க. அவருக்கு அதை விடச் செய்வதற்கு உருப்படியான பல வேலைகள் இருக்கலாம். ஆனால், அந்த வேலைகள் அனைத்துமே ‘மக்கள் அபிமானம்’ என்ற அடிப்படையின் மேல் தான் கட்டமைக்கப்பட்டிருக்கிறது என்றால், அதிலேயே மனிதர் கோட்டை விட்டு விடுவார் போலிருக்கிறதே.<\/p>\n\n<div data-oembed-url=\"https:\/\/www.youtube.com\/watch?v=Op-8zKa0Tv0\">\n<div style=\"max-width:320px;margin:auto;\"><!-- You're using demo endpoint of Iframely API commercially. Max-width is limited to 320px. Please get your own API key at https:\/\/iframely.com. -->\n<div style=\"left: 0; width: 100%; height: 0; position: relative; padding-bottom: 56.2493%;\"><iframe allowfullscreen=\"\" scrolling=\"no\" src=\"https:\/\/www.youtube.com\/embed\/Op-8zKa0Tv0?rel=0&showinfo=0\" style=\"border: 0; top: 0; left: 0; width: 100%; height: 100%; position: absolute;\"><\/iframe><\/div>\n<\/div>\n<\/div>\n\n<p style=\"text-align: justify;\">வீடியோ இந்தியில் இருந்தாலும் அந்தப் பெண்கள் என்ன பதில் சொல்கிறார்கள் என்பது நன்றாகவே புரிகிறது. இதில் கொடுமையான விஷயம் பதில் சொன்ன இளம்பெண்களில் ஒருவர், ராகுலுக்கு ’நோ’ சொல்லி விட்டு நரேந்திர மோடி புரபோஸ் செய்தால் ’ஓகே’ சொல்வேன் என்கிறார். பணமதிப்பிழப்பு சோகங்கள் எல்லாம் நடந்தேறுவதற்கு முந்தைய காலம் இது, அதனால் அந்தப் பெண் அப்படி சொல்லி இருக்கலாம். ஆனால், இதில் கவனிக்கத் தக்க விஷயம் என்னவென்றால் ராகுல் காந்திக்கு இளம்பெண்களிடையே இருக்கும் வரவேற்பும், மரியாதையும் தான். இந்தப் பெண்கள் சொல்லும் பதில்களில் முக்கால்வாசியும்;<\/p>\n\n<ul>\n\t<li style=\"text-align: justify;\">ராகுல் காந்திக்கு ஐக்யூ இல்லை...<\/li>\n\t<li style=\"text-align: justify;\">சுயமாக சிந்திக்கத் தெரியாதவர்<\/li>\n\t<li style=\"text-align: justify;\">அவர் சுவாரஸ்யமான தலைவராக இல்லை அவரைப் பார்க்கவே சலிப்பாக இருக்கிறது.<\/li>\n<\/ul>\n\n<p style=\"text-align: justify;\">- என்பதாகவே இருக்கிறது.<\/p>\n\n<p style=\"text-align: justify;\">சிலரோ... அவரை வெறுக்கிறோம். என்ன காரணம் என்பது தெரியாமலே அவரை வெறுக்கத் தோன்றுகிறது என்கிறார்கள்.<\/p>\n\n<p style=\"text-align: justify;\">சில பெண்கள் அவருக்கு வயதாகி விட்டது. ஆனால் அதற்கேற்ற சிந்தனைத்திறன் இல்லை என்கிறார்கள். சில பெண்கள் அவருக்கு சுயமாக சிந்திக்க மட்டுமல்ல சுயமாக இயங்கக் கூடத் தெரியவில்லை என்றும் கூறுகிறார்கள். ஆனால் கடந்த செப்டம்பர் மாதம் நாடாளுமன்றத்தில் நடைபெற்ற நம்பிக்கையில்லா தீர்மானத்தின் மீதான உரையாடலின் போது ராகுல் காந்தி பிரதமர் மோடியை நேருக்கு நேராக பல கேள்விகளைக் கேட்டு விளாசித் தள்ளினார். அவரது கேள்விகளில் மோடியின் வெளிநாட்டுப் பயணங்கள், பாதுகாப்பு அமைச்சகத்தின் ரஃபேல்ஸ் விமான ஒப்ப்ந்தம், நாட்டின் பொருளாதார நிலை, பெண்கள் பாதுகாப்பு எனப் பலகோணத் தாக்குதல்கள் இருந்தன. கடைசியாக பிரதமரை முகத்துக்கு நேராகவே, ‘நீங்கள் எனது கண்களை நேரடியாகப் பார்த்துப் பேசுவதை தவிர்க்கிறீர்கள். என்றும் குற்றம் சாட்டியிருந்தார். ராகுலின் குற்றச்சாட்டின் போது மோடியின் உடல்மொழியில் பதற்றம் தென்பட்டதாக ஊடகங்கள் கூட எழுதித் தள்ளின. தனது கனமான உரையோடு ராகுல் முடித்துக் கொண்டிருந்தால் பிரச்னையே இல்லை. ராகுலின் உரையின் மீதான பிரமிப்பிலேயே மக்கள் இப்போதும் கூட அவரைப் பாராட்டித் தள்ளிகொண்டே தான் இருப்பார்கள். ஆனால், ராகுல் கடைசியாக செய்த காரியம் அவர் ஏவிய அஸ்திரம் அவரையே திருப்பித் தாக்கும் வண்ணம் பூமராங் ஆக மாறியது தான் விந்தையிலும் விந்தை.<\/p>\n\n<p style=\"text-align: justify;\">தனது உரையை முடிக்கும் முன் ராகுல் காந்தி, பிரதமரை நோக்கி, ‘நீங்கள் என்னை பப்பு என்று அழைத்தாலும் கூட உங்களை நான் துளியளவேனும் வெறுக்க மாட்டேன். உள்ளுக்குள் உள்ள வெறுப்பை அகற்றி விட்டு அன்பை  விதைப்பேன் என்று கூறி பிரதமரைக் கட்டியணைத்தார். இது நிச்சயம் அரசியல் நாகரிகமே தான், ராகுல் பண்பட்ட அரசியல் தலைவராகி விட்டார் என்று ராகும் ஆதரவாளர்கள் உடனடியாக அவரைப் பாராட்டத் தொடங்கி விட்டனர். இது ஒரு பக்கம் நடந்து கொண்டிருக்க மறுபுறமோ, பாஜகவினர்... ராகுல் உரையை முடித்து பிரதமரை கட்டியணைத்து நகர்ந்ததும் தமது இருக்கையில் சென்று அமர்ந்து ராகுல் தமது சகாக்களைப் பார்த்து எப்படி என் திட்டம் என்பதாக கண் சிமிட்டுகிறார் பாருங்கள், இவர் இன்னும் பச்சா தான், குழந்தைத்தனம் கொண்டவர் தான் என்று முதல் நாளில் வரலாற்றுச் சிறப்பு மிக்க உரையாற்றிய ராகுலின் பெயருக்கு களங்கம் ஏற்படுத்துவதை வெற்றிகரமாகச் செய்தனர்.<\/p>\n\n<p style=\"text-align: justify;\">தம்மைச் சுற்றி நடக்கும் இப்படியான எதிர்க்கட்சிகளின் சதி வலைகள் குறித்த்அ ஞானமெல்லாம் ராகுலுக்கு ஏன் இல்லாமல் போனது. அவர் இன்னும் கொஞ்டம் மெச்சூர்டாக நடந்து கொள்ளலாமே என்பதாக இருக்கிறது ராகுல் அபிமானிகளின் மனநிலை.<\/p>\n\n<p style=\"text-align: justify;\">அபிமானிகள் விருப்பத்திற்கு தோதாக ராகுல் மேலும் பண்படுவாரா? என்றால்;<\/p>\n\n<p style=\"text-align: justify;\">அது ராகுலுக்கு மட்டுமே தெரிந்த உண்மை.<br \/>\n <\/p>\n\n<p style=\"text-align: justify;\">Image Courtesy: MensXP.com<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/sep\/29\/rahul-gandhi-is-he-a-matured-leader-or-comic-heir-from--nehru-family-3010486.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/9\/29\/w600X390\/rahul_wink.jpg"],"pubdate":"Saturday, September 29, 2018 03:26 PM +0530"},{"title":"2019 மக்களவைத் தேர்தல் 10 முக்கியமான வெற்றியாளர்கள் VS தோல்வியாளர்கள்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">2019 மக்களவைத் தேர்தல் வாக்கு எண்ணிக்கை நடந்து முடிந்திருக்கிறது. மீண்டும் நரேந்திர மோடி தலைமையிலான பாஜக அரசு மத்தியில் ஆட்சி அமைக்கிறது. இந்நிலையில் இத்தேர்தலில் வெற்றியடைவார்கள் என்று கருதப்பட்ட பல விஐபி வேட்பாளர்கள் தோல்வியடைந்திருக்கிறார்கள். தோற்றுப் போவார்கள் என்று கருதிய சிலர் வெற்றி வாகை சூடியிருக்கிறார்கள்.<\/p>\n\n<p style=\"text-align: justify;\">காங்கிரஸ் கோட்டை என்று கருதப்பட்ட அமேதியில் பாஜக வேட்பாளரான நடிகை ஸ்மிரிதி இரானி இம்முறை வெற்றி வாகை சூடியிருக்கிறார். தனது சொந்தத் தொகுதியில் தோற்றாலும் எதிர்பாராத விதமாக கேரள மாநிலம் வயநாட்டில் வெற்றி வாகை சூடியிருக்கிறார் காங்கிரஸ் கட்சியின் அகில இந்தியத் தலைவரான ராகுல் காந்தி.<\/p>\n\n<p style=\"text-align: justify;\">தமிழகத்தில் எப்போதும் இல்லாத அளவில் இம்முறை இலக்கியவாதிகள் என அடையாளம் காணப்பட்டுள்ள நால்வர் பாராளுமன்ற உறுப்பினர்களாக வெற்றி வாகை சூடியுள்ளனர். அவர்கள் முறையே திமுகவைச் சேர்ந்த கனிமொழி, தமிழச்சி தங்க பாண்டியன், விடுதலைச் சிறுத்தைகள் கட்சியைச் சார்ந்த ரவிக்குமார், மார்க்சிஸ்ட் கம்யூனிஸ் கட்சி வேட்பாளராக வென்றிருக்கும் எழுத்தாளர் சு. வெங்கடேசன் போன்றோர்.<\/p>\n\n<p style=\"text-align: justify;\">பெங்களூரு மத்தியப் பகுதி வேட்பாளரான நடிகர் பிரகாஷ் ராஜ் தோல்வியைத் தழுவி இருக்கிறார். <\/p>\n\n<p style=\"text-align: justify;\">ஒருவேளை எந்தக் கட்சியும் பெரும்பான்மை வாக்குகளைப் பெறாவிட்டால் கூட்டணி ஆட்சி அமையும் பட்சத்தில் பிரதமர் பதவியை அடைவதற்கு வாய்ப்பிருக்கிறது என அரசியல் விமர்சகர்களால் கருதப்பட்ட தலைவர்களான மாயாவதி மற்றும் மம்தா பானர்ஜி தலைமையிலான கட்சிகள் இம்முறை பெருமளவில் தோல்வியைத் தழுவியுள்ளன. <\/p>\n\n<p style=\"text-align: justify;\">கேரளாவில் சபரிமலை விவகாரத்தின் பின்னணிக் காரணங்களால் கம்யூனிஸ்டுகளுக்குத் தோல்வியே கிட்டியுள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">தமிழகத்தில் திமுக தலைமையிலான கூட்டணிக் கட்சிகள் பெரும்பான்மையாக ஜெயித்திருக்கின்றன. இடைத்தேர்தல்களில் திமுக இம்முறை மிகச்சிறந்த வாக்கு வங்கியை மீட்டெடுத்த போதும் ஆட்சி மாற்றத்தை நிகழ்த்த முடியாமல் போனது துரதிர்ஷ்டமே! அதிமுக, பாஜக தலைமையிலான கூட்டணியின் வெற்றி விகிதம் தமிழகத்தில் குறைவு.<\/p>\n\n<p style=\"text-align: justify;\">ஆக, இந்த தேர்தலைப் பொருத்தவரை பலரது வெற்றி, தோல்விகள் முன்னமே மக்களால் தீர்மானிக்கப்பட்டவையாக இருந்த போதும் சில அரசியல் பிரபலங்களது வெற்றி திகைக்கச் செய்வதாக இருந்தது.  சிலரது தோல்வி எதிர்பாராததாக இருந்ததும் உண்மை. அப்படி திகைக்கச் செய்த முக்கியமான 10 வெற்றியாளர்கள் மற்றும் தோல்வியாளர்கள் குறித்த பட்டியலை தெரிந்து கொள்வோம்.<\/p>\n\n<p> <\/p>\n\n<table align=\"left\" border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"width:500px\">\n\t<caption>\n\t<h3>முக்கியமான 10 வெற்றியாளர்கள்<\/h3>\n\n\t<p> <\/p>\n\t<\/caption>\n\t<thead>\n\t\t<tr>\n\t\t\t<th scope=\"col\">பெயர்<\/th>\n\t\t\t<th scope=\"col\">கட்சி<\/th>\n\t\t\t<th scope=\"col\">தொகுதி<\/th>\n\t\t<\/tr>\n\t<\/thead>\n\t<tbody>\n\t\t<tr>\n\t\t\t<td>அமித்ஷா<\/td>\n\t\t\t<td>பாஜக<\/td>\n\t\t\t<td>காந்திநகர்<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>ஸ்ம்ருதி இரானி<\/td>\n\t\t\t<td>பாஜக<\/td>\n\t\t\t<td>அமேதி<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>ஃபரூக் அப்துல்லா<\/td>\n\t\t\t<td>தேசிய மாநாட்டுக் கட்சி<\/td>\n\t\t\t<td>ஸ்ரீநகர்<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>ரவி ஷங்கர் பிரசாத்<\/td>\n\t\t\t<td>பாஜக<\/td>\n\t\t\t<td>பாட்னா சாஹிப்<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>மனீஷ் திவாரி<\/td>\n\t\t\t<td>காங்கிரஸ்<\/td>\n\t\t\t<td>அனந்தபூர் சாஹிப்<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>சுப்ரியா சுலே<\/td>\n\t\t\t<td>தேசியவாத காங்கிரஸ் கட்சி<\/td>\n\t\t\t<td>பாரமதி<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>ராஜ்நாத் சிங்<\/td>\n\t\t\t<td>பாஜக<\/td>\n\t\t\t<td>லக்னெள<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>நிதின் கட்கரி<\/td>\n\t\t\t<td>பாஜக<\/td>\n\t\t\t<td>நாக்பூர்<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>மேனகா காந்தி<\/td>\n\t\t\t<td>பாஜக<\/td>\n\t\t\t<td>சுல்தான்பூர்<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>சாத்வி ப்ரக்யா சிங் தாக்குர்<\/td>\n\t\t\t<td>பாஜக<\/td>\n\t\t\t<td>போபால்<\/td>\n\t\t<\/tr>\n\t<\/tbody>\n<\/table>\n\n<table align=\"left\" border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"width:500px\">\n\t<caption>\n\t<h3>முக்கியமான 10 தோல்வியாளர்கள்<\/h3>\n\n\t<p> <\/p>\n\t<\/caption>\n\t<thead>\n\t\t<tr>\n\t\t\t<th scope=\"col\">பெயர்<\/th>\n\t\t\t<th scope=\"col\">கட்சி <\/th>\n\t\t\t<th scope=\"col\">தொகுதி<\/th>\n\t\t<\/tr>\n\t<\/thead>\n\t<tbody>\n\t\t<tr>\n\t\t\t<td>மல்லிகார்ஜுனா கார்கே<\/td>\n\t\t\t<td>காங்கிரஸ்<\/td>\n\t\t\t<td>குல்பர்கா<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>கன்னையா குமார்<\/td>\n\t\t\t<td>கம்யூனிஸ்ட் கட்சி<\/td>\n\t\t\t<td>பெகுசராய்<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>புபிந்தர் சிங் ஹூடா<\/td>\n\t\t\t<td>காங்கிரஸ்<\/td>\n\t\t\t<td>சோனிபட்<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>ஜ்யோதிர் ஆதித்ய சிந்தியா<\/td>\n\t\t\t<td>காங்கிரஸ்<\/td>\n\t\t\t<td>குனா<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>மூன் மூன் சென்<\/td>\n\t\t\t<td>திரிணாமூல்<\/td>\n\t\t\t<td> அசன்சல்<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>ஜெயப்ரதா<\/td>\n\t\t\t<td>பாஜக<\/td>\n\t\t\t<td>ராம்பூர்<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>மிலிந்த் தியோரா<\/td>\n\t\t\t<td>காங்கிரஸ் <\/td>\n\t\t\t<td>தெற்கு மும்பை<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>பைஜயந்த் பாண்டா<\/td>\n\t\t\t<td>பாஜக <\/td>\n\t\t\t<td>கேந்திர பத்ரா<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>எம் வீரப்ப மொய்லி<\/td>\n\t\t\t<td>காங்கிரஸ்<\/td>\n\t\t\t<td>சிக்கபலபூர்<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>சம்பித் பத்ரா<\/td>\n\t\t\t<td>பாஜக <\/td>\n\t\t\t<td>பூரி<\/td>\n\t\t<\/tr>\n\t<\/tbody>\n<\/table>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">Image Courtesy:  Zee news<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/may\/25\/important-winners-and-losers-in-2019-india-loksabha-election-3158324.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/5\/25\/w600X390\/winners_vs_losers.jpg"],"pubdate":"Saturday, May 25, 2019 12:14 PM +0530"},{"title":"நொய்டா மாணவி தற்கொலை விவகாரம், சிபிஐ விசாரணை கோரும் பிரபல கதக் நடனக் கலைஞர் பிர்ஜூ மகராஜ்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">நொய்டா பள்ளி மாணவி தற்கொலை விவகாரத்தில் பெற்றோரும், பள்ளி நிர்வாகமும் ஒருவர் மாற்றி ஒருவர் மற்றவர் மேல் குற்றச்சாட்டுகளை அடுக்கிக் கொண்டிருக்க, பிரபல கதக் நடனக் கலைஞரும், இந்தியாவின் பெருமைக்குரிய நாட்டிய ஆசிரியர்களில் ஒருவருமான பண்டிட் பிர்ஜு மகராஜ், பள்ளித்தரப்பின் மீது திவிரமான சிபிஐ விசாரணை கோரி ஊடகங்களில் அறிவித்திருக்கிறார். நொய்டாவில் கடந்த வாரம் பள்ளித்தேர்வுத் தோல்விக்காக தற்கொலை செய்து கொண்டு இறந்த 9 ஆம் வகுப்புப் பள்ளி மாணவி ‘கதக்’ நாட்டியமாடுவதில் திறன் வாய்ந்தவர் என்பது குறிப்பிடத்தக்கது. <\/p>\n\n<p style=\"text-align: justify;\">மாணவியின் பெற்றோர், தமது மகளின் மரணத்துக்குக் காரணமாக அப்பள்ளியின் அறிவியல் மற்றும் சமூக அறிவியல் ஆசிரியர்களின் மீது குற்றம் சாட்டியிருந்தனர். அவ்விரு ஆசிரியர்களும் பாலியல் ரீதியாகத் தமது மகளுக்குத் தொடர்ந்து தொந்திரவு அளித்து வந்ததோடு, அவளை வேண்டுமென்றே குறிப்பிட்ட பாடங்களில் தோல்வியுறுமாறு மதிப்பெண்களைக் குறைத்துப் போட்டுள்ளனர் என்றும் காவல்துறை விசாரணையில் தெரிவித்திருந்தனர்.<\/p>\n\n<p style=\"text-align: justify;\">இதை மறுத்த பள்ளி நிர்வாகத் தரப்பு, பெற்றோர் குற்றம் சுமத்தியுள்ள அந்த இரு ஆசிரியர்களுள் ஒருவர் பெண், என்பதோடு சம்பந்தப்பட்ட இரு ஆசிரியர்களுமே தங்களது பள்ளியில் 20 ஆண்டுகளுக்கும் மேலாகப் பணிபுரிபவர்கள், அவர்கள் மேல் இப்படியொரு குற்றச்சாட்டு இதுவரை வந்ததில்லை. என்பதால் பெற்றோரின் குற்றச்சாட்டு ஆதரமற்றது என்றும் கூறியிருந்தது. அதுமட்டுமல்ல, மாணவியின் பெற்றோர் குறிப்பிட்டுள்ளவாறு அந்த மாணவி தேர்வில் தோல்வியுற்றவர் அல்ல என்றும் மாணவிக்கு தோல்வியுற்ற பாடங்களில் மீண்டும் தேர்வெழுதி வெல்ல மார்ச் 23 ஆம் தேதி நிர்மாணிக்கப்பட்டுருந்தது, அன்று தேர்வெழுதி இருந்தால் மாணவி தோல்வியடைந்தவராகக் கருத வாய்ப்பில்லை. அவர் மீண்டும் தேர்வில் வெற்றி பெற்று அடுத்த வகுப்புக்குச் செல்ல முடியும். அப்படியிருக்க ஆசிரியர்களின் சதியால் தேர்வில் தோல்வியுற்று மாணவி தற்கொலை செய்து கொண்டார் என்பதை எங்களால் ஒப்புக் கொள்ள முடியாது என்றும் பள்ளி நிர்வாகம் கூறியிருந்தது.<\/p>\n\n<p style=\"text-align: justify;\">இரு தரப்பு வாதங்களும் புகார்களாக ஏற்றுக் கொள்ளப்பட்டு  காவல்துறை விசாரணை தொடர்ந்து நடைபெற்று வருகிறது.<\/p>\n\n<p style=\"text-align: justify;\">இந்நிலையில் சிறந்த கதக் நடனக் கலைஞரான அம்மாணவியின் இழப்பு கலைக்கு நேர்ந்த இழப்பாகக் கருதப்படும் என்பதற்கிணங்க பண்டிட் பிர்ஜூ மகராஜ் தற்போது இவ்விவகாரத்தில் பெற்றோர் சார்பாக, பள்ளித்தரப்பின் அலட்சியத்தை சுட்டிக் காட்டி தமது கருத்தை வெளியிட்டுள்ளார். அவர், பள்ளி நிர்வாகம் முன்பே மாணவிக்கு தேர்வுத் தோல்வி குறித்து கவுன்சிலிங் அளித்து தேற்றியிருக்க வேண்டும். கால தாமதத்தாலும், மாணவர்களின் உணர்வுகள் மீதான அலட்சியத்தாலும் இன்று அருமையான நடனக் கலைஞரான ஒரு சிறுமியை இன்று இழந்து விட்டோம். ஆகவே, பள்ளித்தரப்பு மீதான குற்றத்தை தெளிவாக விசாரிக்க சிபிஐ விசாரணை வேண்டும் என மாணவியின் பெற்றோர் சார்பாக பிர்ஜூ மகராஜ் குரல் கொடுத்திருக்கிறார்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/mar\/24\/நொய்டா-மாணவி-தற்கொலை-விவகாரம்-சிபிஐ-விசாரணை-கோரும்-பிரபல-கதக்-நடனக்-கலைஞர்-பிர்ஜூ-மகராஜ்-2886688.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/3\/24\/w600X390\/birjumahara.jpg"],"pubdate":"Saturday, March 24, 2018 12:39 PM +0530"}]