[{"title":"லேசான தொற்று உள்ளவர்கள் வீட்டிலேயே தனிமைப்படுத்திக் கொள்ளலாம்: மருத்துவமனை செல்ல தேவையில்லை என நிபுணர்கள் அறிவுரை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663704.jpg\" \/><\/p><p>கரோனா தொற்று பாதிப்பு உள்ளவர்கள் மருத்துவமனைகளுக்கு செல்லாமல் வீட்டிலேயே தனிமைப்படுத்திக் கொள்ளலாம் என்று மருத்துவ நிபுணர்கள் தெரிவித்துள்ளனர்.<\/p>\n\n<p>தமிழகத்தில் கரோனா 2-வது அலை தீவிரமடைந்துள்ளது. தினசரி தொற்று பாதிப்பு 16 ஆயிரத்தை நெருங்கியுள்ளது. தொற்றின் தீவிரத்தால் தினமும் 80-க்கும்மேற்பட்டோர் உயிரிழக்கின்றனர். சென்னையில் மட்டும் தினமும் 4 ஆயிரத்துக்கும் மேற்பட்டோருக்கு தொற்று ஏற்படுகிறது. கடந்த 2 வாரங்களில் மட்டும் 1 லட்சத்துக்கும் மேற்பட்டோர் தொற்றால் பாதிக்கப்பட்டுள்ளனர். தொற்று பாதிப்பு நாளுக்குநாள் அதிகரித்து வருவதால் மருத்துவமனைகளில் படுக்கைகள் நிரம்பி வழிகின்றன. புதிதாக தொற்றால் பாதிக்கப்படுவோருக்கு படுக்கைகள் கிடைப்பதில்லை. அதனால், லேசான பாதிப்பு உள்ளவர்கள், அறிகுறிகள் இல்லாமல் தொற்றால் பாதிக்கப்படுபவர்கள் வீடுகளில் தனிமைப்படுத்தப்படுகின்றனர். ஓரளவு பாதிப்பு இருப்பவர்கள் கரோனாகண்காணிப்பு மையங்களிலும், தீவிரதொற்று பாதிப்பு உள்ளவர்கள் அரசு மருத்துவமனைகளிலும் அனுமதிக்கப்படுகின்றனர். புதிதாக தொற்றால் பாதிக்கப்படுபவர்கள் நேரடியாக மருத்துவமனைகளுக்கு வரவேண்டாம் என்று சுகாதாரத் துறை அறிவுறுத்தியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663704-mild-symptoms.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663704.jpg"],"pubdate":"2021-04-26T03:30:42+00:00"},{"title":"தடுப்பூசியை மக்கள் இயக்கம் ஆக்குவோம்: மருத்துவர் ஆர்விஎஸ் சுரேந்திரன் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663705.jpg\" \/><\/p><p>கரோனா தடுப்பூசியை மக்கள் இயக்கமாக மாற்ற வேண்டும் என்று தமிழகமருத்துவ கவுன்சில் உறுப்பினர் ஆர்விஎஸ் சுரேந்திரன் தெரிவித்தார்.<\/p>\n\n<p>இதுதொடர்பாக &amp;lsquo;இந்து தமிழ்&amp;rsquo; நாளிதழுக்கு அவர் அளித்த பேட்டி:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663705-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663705.jpg"],"pubdate":"2021-04-26T03:30:42+00:00"},{"title":"கரோனா பரவலை கட்டுப்படுத்த ஒருநாள் முழு ஊரடங்கு அமல்; தமிழகம் முழுவதும் வெறிச்சோடிய சாலைகள்: தேவையின்றி வெளியில் சுற்றியவர்களின் வாகனங்கள் பறிமுதல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663698.jpg\" \/><\/p><p>தமிழகத்தில் கரோனா பரவலை கட்டுப்படுத்த நேற்று அமல்படுத்தப்பட்ட ஒருநாள் முழு ஊரடங்கால் முக்கிய சாலைகள் வாகனங்கள், பொதுமக்கள் இன்றி வெறிச்சோடி காணப்பட்டன. முக்கிய சாலைகளில் போலீஸார் சோதனைச் சாவடிகள் அமைத்து, மக்கள் நடமாட் டத்தை கட்டுப்படுத்தினர். தேவை யின்றி வெளியில் சுற்றியவர்களின் வாகனங்கள் பறிமுதல் செய்யப் பட்டன.<\/p>\n\n<p>தமிழகத்தில் கரோனா தொற் றின் 2-ம் அலை அதிவேகமாக பரவி வருகிறது. தினசரி பாதிப்பு 15 ஆயிரத்தை கடந்துள்ளது. நேற்று ஒரே நாளில் 15,659 பேர் புதி தாக தொற்றுக்கு உள்ளாகியுள் ளனர். அரசு மற்றும் தனியார் மருத் துவமனைகளில் படுக்கைகள் நிரம்பி வருகின்றன. இதையடுத்து, கரோனா பரவலை கட்டுப்படுத்த தமிழக அரசு பல்வேறு கட்டுப்பாடு களை விதித்துள்ளது. கடந்த 20-ம் தேதி முதல் தினமும் இரவு 10 முதல் அதிகாலை 4 மணி ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. அத் துடன் ஞாயிற்றுக்கிழமைகளில் முழு ஊரடங்கு அமல்படுத்தப்படும் என்றும் அரசு அறிவித்திருந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663698-full-lockdown.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663698.jpg"],"pubdate":"2021-04-26T03:30:40+00:00"},{"title":"ஸ்டெர்லைட் ஆலை திறப்பு விவகாரம் - முதல்வர் தலைமையில் இன்று அனைத்துக் கட்சி கூட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663696.jpg\" \/><\/p><p>ஆக்சிஜன் உற்பத்தி செய்வதற்காக ஸ்டெர்லைட் ஆலையை திறப்பதா, வேண்டாமா என்பது குறித்து விவாதிப் பதற்காக முதல்வர் பழனிசாமி தலைமை யில் சென்னையில் இன்று (ஏப்.26) அனைத்துக் கட்சி கூட்டம் நடைபெற உள்ளது.<\/p>\n\n<p>கரோனா 2-வது அலை இந்தியாவில் நாளுக்கு நாள் அதிகரித்து வருகிறது. தமி்ழகம் உள்பட 11-க்கும் மேற்பட்ட மாநிலங்களில் மிக வேகமாக தொற்று அதிகரித்து வருகிறது. இதனிடையே, பல மாநிலங்களில் கரோனா நோயாளி களுக்கு ஆக்சிஜன் தேவைப்படுவதால் அதன் உற்பத்தியை அதிகரிக்க மத்திய அரசு பல்வேறு நடவடிக்கைகளை எடுத்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663696-all-party-meeting.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663696.jpg"],"pubdate":"2021-04-26T03:30:39+00:00"}]