[{"title":"கொலை வழக்கு போட்டாலும் தப்பில்லை! தேர்தல் ஆணையத்தை வெளுத்து வாங்கிய உயர்நீதிமன்றம்!","text":"<p>தமிழகத்தில் கொரோனா தொற்றின் 2வது அலை தீவிரமடைய, சட்டமன்றத் தேர்தலையொட்டி நடத்தப்பட்ட பல்வேறு கட்ட பிரசாரங்களே காரணம் என சென்னை உயர்நீதிமன்ற நீதிபதிகள் காட்டமாக விமர்சித்துள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39128\" height=\"576\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/928541-madras-high-court-new-1024x576.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>தேர்தல் பரப்புரை நடந்த போது தேர்தல் ஆணைய அதிகாரிகள் வேற்று கிரகத்தில் இருந்தார்களா? என்றும் உயர்நீதிமன்றம் கேள்வி எழுப்பியுள்ளது.<\/p>\n\n\n\n<p>77 வேட்பாளர்கள் போட்டியிடும் கரூர் தொகுதிக்கான வாக்கு எண்ணிக்கையின் போது கொரோனா தடுப்பு விதிகள் முழுமையாக பின்பற்றும் வகையில் தேவையான ஏற்பாடுகளை செய்யக் கோரி தமிழக போக்குவரத்து துறை அமைச்சரும், அதிமுக வேட்பாளருமான எம்.ஆர்.விஜயபாஸ்கர் தொடர்ந்த வழக்கில் நீதிபதிகள் எச்சரிக்கை.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39129\" height=\"527\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/vikatan_2021-03_1aff69f4-b445-406e-85b4-16cb47eeb1db_605a5d0aca256.jpg\" width=\"936\" \/><\/figure>\n\n\n\n<p>கொரோனா பாதிப்பால் ஏற்படும் உயிரிழப்புகளுக்கு தேர்தல் ஆணையத்தின் மீது கொலைக் குற்றம் சுமத்தினாலும் தவறில்லை என்றும் உயர்நீதிமன்ற நீதிபதிகள் காட்டமாக கூறியுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/there-is-no-escape-from-a-murder-case-the-high-court-has-whitewashed-the-election-commission\/\" rel=\"nofollow\">கொலை வழக்கு போட்டாலும் தப்பில்லை! தேர்தல் ஆணையத்தை வெளுத்து வாங்கிய உயர்நீதிமன்றம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/there-is-no-escape-from-a-murder-case-the-high-court-has-whitewashed-the-election-commission\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/928541-madras-high-court-new-1024x576.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/vikatan_2021-03_1aff69f4-b445-406e-85b4-16cb47eeb1db_605a5d0aca256.jpg"],"pubdate":"Mon, 26 Apr 2021 07:00:41 +0000"},{"title":"`நாடே ஆக்ஸிஜனுக்காக தத்தளிக்கும்போது, உங்களிடம் எப்படி கையிருப்பில் உள்ளது?' -  பதில் கூறும் கேரளா","text":"<p>கொரோனா இரண்டாம் அலை இந்தியாவில் வேகமாகப் பரவிவரும் நிலையில் ஆக்ஸிஜன் தட்டுப்பாடு விவகாரம் நாடு முழுவதும் விஸ்வரூபம் எடுத்துள்ளது. சில மாநிலங்கள் ஆக்ஸிஜன் தட்டுப்பாடு பெரிய அளவில் உள்ளதாக வெளிப்படையாகவே தெரிவித்துள்ளன. நாட்டின் பல பகுதிகளில் ஆக்ஸிஜன் தட்டுப்பாட்டால் நோயாளிகள் இறந்துபோகும் நிலை ஏற்பட்டுள்ளதாகக் குற்றச்சாட்டு எழுந்துள்ளது. தமிழகத்தில் போதுமான அளவு ஆக்ஸிஜன் இருக்கிறதா, இல்லையா என்பதை அரசு தெளிவுபடுத்த வேண்டும் என கோர்ட் கூறியுள்ளது. இந்தக் களேபரங்களுக்கு மத்தியில் தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் ஆக்ஸிஜன் தயாரிக்க அந்த நிறுவனம் அனுமதி கேட்ட விவகாரம் பெரும் விவாதத்தை ஏற்படுத்தியிருக்கிறது. <\/p><p>இந்நிலையில், நம் அண்டை மாநிலமான கேரளா போதுமான அளவு ஆக்ஸிஜன் கையிருப்பு வைத்துள்ளது. அத்துடன் கோவா மாநிலத்தில் அவசர சிகிச்சை பிரிவில் உள்ளவர்களுக்கு 20,000 லிட்டர் திரவ ஆக்ஸிஜனை வழங்கி முன்மாதிரி மாநிலமாக வழிகாட்டியுள்ளது கேரளம். அவசரத் தேவைக்காக ஆக்‌ஸிஜன் வழங்கி உதவிய கேரள சுகாதாராத்துறைக்கு கோவா சுகாதாரத்துறை அமைச்சர் விஸ்வஜித் ரானே நன்றி தெரிவித்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/6eabbab1-ef9f-4828-9664-4be2a0f45c25\/607fd8f54e360.jpg\" \/><figcaption>கொரோனா டெஸ்ட்<\/figcaption><\/figure><p>கோவா சுகாதாரத்துறை அமைச்சர் விஸ்வஜித் ராணே தனது ட்விட்டர் பக்கத்தில், ``கோவாவில் கொரோனா நோயாளிகளுக்காக 20,000 லிட்டர் திரவ ஆக்ஸிஜன் வழங்கி உதவிய ஸ்ரீமதி சைலஜா டீச்சருக்கு நன்றி தெரிவித்துக்கொள்கிறேன். கொரோனாவுக்கு எதிரான போராட்டத்தில் நீங்கள் எங்களுக்கு செய்த உதவிக்கு கோவா மக்கள் நன்றி உள்ளவர்களாக இருப்பார்கள்\" எனக் குறிப்பிட்டுள்ளார்.<\/p><p>இந்த நிலையில், ஆக்ஸிஜன் உற்பத்தியில் கேரளம் முன்மாதிரியாகத் திகழ்கிறது என டெல்லி ஐகோர்ட்டு கூறியுள்ளது. டெல்லிக்கு ஆக்ஸிஜன் வழங்குவதில் பாகுபாடு உள்ளதாக ஒருவர் தொடர்ந்த வழக்கில் டெல்லி ஐகோர்ட் இந்தக் கருத்தை தெரிவித்திருந்தது. நாடே ஆக்ஸிஜனுக்காக ஏங்கும்போது கேரளம் ஆக்ஸிஜன் தட்டுப்பாடு இல்லாமல் இருப்பதுடன், மற்ற மாநிலங்களுக்கும் ஆக்ஸிஜன் வழங்குவது எப்படி அதற்கு சாத்தியமாகிறது என்பது பற்றி கேரள சுகாதாரத்துறை அதிகாரி ஒருவரிடம் பேசினோம். ``கொரோனா முதற்கட்ட பரவல் சமயத்திலேயே அனைத்து மருத்துவமனைகளிலும் தேவையான ஆக்ஸிஜன் இருப்பு வைத்திருந்தோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/78da5f2f-7cf6-4fb4-b2bb-b89a5ce40779\/AP21111366659267.jpg\" \/><figcaption>ஆக்ஸிஜன்<\/figcaption><\/figure><p>அப்போது இருந்தே ஆக்ஸிஜன் தேவையான அளவு கையிருப்பு இருப்பதை உறுதி செய்துவந்தோம். இப்போது இரண்டாம் அலையில் கொரோனா நோயாளிகளுக்கு தேவையான ஆக்ஸிஜன் அனைத்து மருத்துவமனைகளிலும் உள்ளது. எங்களுக்குப் போதுமான அளவு கையிருப்பு வைத்திருந்தோம். அந்த நேரத்தில், உயிர்காக்க கோவா மாநிலத்துக்குத் தேவை என்பதால் வழங்கினோம். இப்போது எங்களிடம் போதுமான அளவு ஆக்ஸிஜன் கையிருப்பு உள்ளது. நோயாளிகளின் எண்ணிக்கை திடீரென அதிகரித்து, தட்டுப்பாடு என்ற நிலை ஒருவேளை ஏற்பட்டால் ஆக்ஸிஜன் வழங்க வேண்டும் என மத்திய அரசிடம் முன்கூட்டியே கேட்டு வைத்துள்ளோம்\" என்றார்.<\/p><p>இதுகுறித்து கேரள சுகாதாரத்துறை அமைச்சர் கே.கே.சைலஜா கூறுகையில், ``கொரோனா இரண்டாம் அலையை எதிர்கொள்ள கேரளம் தயாராக உள்ளது. மருத்துவமனைகளை தயார்படுத்துதலிலும், தடுப்பூசி போடுதிலும், ஐ.சி.யு-க்களின் எண்ணிக்கையை அதிகரிப்பதிலும், மருத்துவ ஆக்ஸிஜன் தடையின்றி வழங்குவதையும் உறுதிப்படுத்த நடவடிக்கை எடுத்துள்ளோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/38a5bb30-e0d3-4433-8759-94fa7f7547ed\/________________________________1.jpg\" \/><figcaption>கேரள சுகாதாரத்துறை அமைச்சர் கே.கே.ஷைலஜா <\/figcaption><\/figure><p>ஆக்ஸிஜன் இருப்பை உறுதிப்படுத்த ஏற்கெனவே நடவடிக்கை எடுக்கப்பட்டுள்ளது. ஆக்ஸிஜன் பெற்று மாநிலம் முழுவதும் வழங்க சிறப்பான நடவடிக்கை எடுக்கப்பட்டுள்ளது. கடந்த 2020-ம் ஆண்டு ஏப்ரல் தொடக்கத்தில் 99.39 மெட்ரிக் டன் ஆக்ஸிஜன் கையிருப்பு இருந்தது. அந்த சமயத்தில் நிமிடத்துக்கு 50 லிட்டர் ஆக்ஸிஜன் உற்பத்தி செய்யப்பட்டு வந்தது. இந்த மாதம் தொடக்கத்தில் கேரளத்தில் ஆக்ஸிஜன் தினசரி கையிருப்பு 219 மெட்ரிக் டன். ஒரு நிமிடத்தில் 1,250 லிட்டர் உற்பத்தி செய்யப்பட்டது.<\/p><p>இம்மாதம் 15-ம் தேதி கணக்குப்படி தினமும் 73 டன் ஆக்ஸிஜன் தேவைப்பட்டது. நாங்கள் தேர்ந்தெடுத்த 8 மருத்துவமனைகளில் ஆக்ஸிஜன் உற்பத்தி ஜெனரேட்டர்கள் ஏற்படுத்தியுள்ளோம். இன்னும் இரண்டு ஜெனரேட்டர்கள் ஏற்படுத்தப்பட்டு வருகின்றன. ஒருவேளை ஆக்ஸிஜன்  பற்றாக்குறை ஏற்பட்டால் உடனடியாக வழங்க வேண்டும் என மத்திய அரசிடம் கோரியுள்ளோம்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/india\/how-kerala-have-surplus-oxygen-when-most-states-facing-shortages-minister-explains","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/da15e51c-19d3-4d15-9bbb-8a606b44c9d5\/AP21114484776689.jpg"],"pubdate":"Mon, 26 Apr 2021 06:56:56 +0000"},{"title":"வியக்க வைக்கும் மனித உடல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<ul><li>மனித உடலின் மூலப் பொருட்களாக, 58 வகையான தனிமங்கள் இருக்கின்றன. அவற்றில் ஆக்சிஜன், ஹைட்ரஜன் போன்ற வாயுக்களைத் தவிர மற்ற தனிமங்கள் அனைத்தும் மண்ணில் இருந்து கிடைத்தவை. மீண்டும் மண்ணோடு கலப்பவை.<\/li><li>மனித உடலின் வளர்ச்சி, 21 வயதோடு நின்று போய்விடும். ஆனால் மனிதர்களின் ஆயுள் முடியும் வரை வளர்வது காது மட்டும்தான். ஒரு மனிதன் ஆயிரம் ஆண்டுகள் வாழ்வதாக வைத்துக்கொண்டால், அவனது காது, ஒரு குட்டி யானையின் காது அளவுக்கு இருக்கும்.<\/li><li>ஒரு சராசரி மனிதனின் உடலில் இருக்கும் ரோமங்களின் (முடி) எண்ணிக்கை, சுமார் 5 லட்சத்திற்கு குறையாமல் இருக்கும். உடலில் ரோமங்கள் இல்லாத இடங்கள், உள்ளங்கையும், உள்ளங்காலும்தான்.<\/li><li>பொதுவாக மனிதர்கள் இரவு வேளையில் தூங்கும்போது மட்டும்தான் கண்களை மூடியிருப்பதாக நாம் நினைக்கிறோம். ஆனால் பகல் வேளையில் விழித்திருந்தாலும் கூட, ஆயிரக்கணக்கான முறை நம்முடைய கண்களை சிமிட்டுகிறோம். இதை ஆய்வு செய்து பார்த்தால், இரவைத் தவிர பகல் வேளையிலும் கூட பாதி நேரம் நாம் கண்களை மூடிக்கொண்டுதான் இருக்கிறோம்.<\/li><li>மனித இதயம், இடது பக்கத்தைவிட வலது பக்கம் கொஞ்சம் பெரியதாக இருக்கும். இதயமானது, ஒரு நாளுக்கு ஒரு லட்சம் முறை சுருங்கி விரிகிறது. அப்படியானால் ஒரு ஆண்டுக்கு கிட்டத்தட்ட நான்கு கோடி முறை.<\/li><li>இந்த நாட்டில் பல்லாயிரக்கணக்கான பொருட்கள் இருக்கலாம். ஆனால் அவையெல்லாம் ஒன்று அல்லது இரண்டு வேலைகளைத்தான் செய்யும். ஆனால் மனித உடலில் உள்ள கையானது, பல ஆயிரக்கணக்கான வேலைகளை அலட்சியமாகச் செய்யக்கூடிய ஆற்றல் பெற்றது. நாம் தட்டில் உணவை வைத்து, அதை ஒரு ஸ்பூனில் எடுக்கும்போது, உடலில் உள்ள முப்பது இணைப்புகளும், 50 தசைகளும் இயங்க ஆரம்பிக்கின்றன.<\/li><li>மனித உடலில் உள்ள கால் பாதங்களும், பிரம்மிப்பை ஏற்படுத்தும் ஒன்றுதான். ஒரு சதுர அடியில், 3-ல் ஒரு பங்கு மட்டுமே உள்ள நமது பாதங்கள், 80 கிலோ எடையுள்ள உடலை, சுமார் 70 முதல் 80 வருடங்களாக தாங்கி நிற்கின்றன என்பதே வியப்புக்குரியதுதான்.<\/li><li>மனித உடலில் நாலு அவுன்ஸ் சர்க்கரை, 2 நீச்சல் குளங்களை சுத்தப்படுத்துவதற்கு தேவையான குளோரின், 3 பவுண்டு கால்சியம், 20 ஆயிரம் தீக்குச்சிகள் உருவாக்க தேவையான பாஸ்பரஸ், 10 பார் சோப்புகளுக்கு தேவையான கொழுப்பு, ஒரு ஆணி செய்யக்கூடிய அளவுக்கு இரும்பு என பல பொருட்கள் உள்ளன.<\/li><\/ul>\n\n\n\n<p>நன்றி &#8211; மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/04\/109770\/\" rel=\"nofollow\">வியக்க வைக்கும் மனித உடல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/04\/109770\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/202104241221271529_Tamil_News_amazing-human-body_SECVPF.jpg"],"pubdate":"Mon, 26 Apr 2021 06:52:20 +0000"},{"title":"ஸ்டெர்லைட்டுக்கு 4 மாதத்திற்கு அனுமதி – அனைத்துக்கட்சி கூட்டத்தில் தீர்மானம்","text":"<p>தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் ஆக்சிஜன் உற்பத்தி செய்ய 4 மாதத்துக்கு மட்டும் அனுமதி வழங்கலாம் என அனைத்துக்கட்சிக் கூட்டத்தில் தீர்மானம் நிறைவேற்றப்பட்டுள்ளது.<\/p>\n\n\n\n<p>நாடு முழுவதும் கொரோனா பரவலின் 2-வது அலை தீவிரமைடைந்துள்ள நிலையில், மருத்துவமனைகளில் ஆக்சிஜன் தட்டுப்பாடு ஏற்பட்டுள்ளது. இதனால் ஏராளமான கொரோனா நோயாளிகள் உயிரிழந்து வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், சுற்றுச்சூழலுக்கு மாசு ஏற்படுத்துவதாக சீல் வைக்கப்பட்ட தூத்துக்குடி ஸ்டெர்லைட் தாமிர ஆலை நிர்வாகம், தங்களுக்கு அனுமதி வழங்கினால் ஆக்சிஜன் தயாரித்து வழங்க தயாராக உள்ளதாக உச்சநீதிமன்றத்தில் தெரிவித்திருந்தது.<\/p>\n\n\n\n<p>இது குறித்து பதிலளிக்க தமிழக அரசு பதிலளிக்க உச்சநீதிமன்றம் உத்தரவிட்டிருந்தது. இதற்கு தமிழக அரசு மறுப்பு தெரிவித்திருந்த நிலையில், மத்திய அரசு தரப்பில், ஸ்டெர்லைட் ஆலையை தமிழக அரசே கையகப்படுத்தி ஆக்சிஜன் தயாரிக்கலாம் என்று யோசனை வழங்கி இருந்தது.<\/p>\n\n\n\n<p>இந்த வழக்கு இன்று உச்சநீதிமன்றத்தில் மீண்டும் விசாரணைக்கு வர உள்ள நிலையில், தமிழக முதலமைச்சர் எடப்பாடி பழனிசாமி தலைமையில் அனைத்துக்கட்சி கூட்டம் நடைபெற்றது.<\/p>\n\n\n\n<p>சென்னை தலைமைச் செயலகத்தில் உள்ள நாமக்கல் கவிஞர் மாளிகையில் நடைபெற்ற இந்த அனைத்துக்கட்சி கூட்டத்தில் தூத்துக்குடியில் உள்ள ஸ்டெர்லைட் ஆலையை திறக்க அனுமதிக்கலாமா? வேண்டாமா? என்பது குறித்தும் ஆலையை திறந்து அங்கு தமிழக அரசே ஆக்சிஜன் தயாரிக்கும் நடவடிக்கையில் ஈடுபடலாமா? என்பது குறித்தும் ஆலோசனை நடைபெற்றது.<\/p>\n\n\n\n<p>இதில், அதிமுக சார்பில் ஓ. பன்னீர் செல்வம், விஜயபாஸ்கர், ஆர்பி உதயகுமார், திமுக சார்பில் கனிமொழி, ஆர்.எஸ். பாரதி உள்பட அங்கீகரிக்கப்பட்ட 8 கட்சிகளை சேர்ந்தவர்கள் பங்கேற்றுள்ளனர்.<\/p>\n\n\n\n<p>தூத்துக்குடி ஸ்டெர்லைட் ஆலையை திறக்க வேண்டும் என்பது தமிழக அரசின் நோக்கம் அல்ல என்றும் நாளுக்கு நாள் கொரோனா அதிகரித்து வரும் நிலையில் ஆக்சிஜன் தேவை அதிகரித்துள்ளது என்றும் முதலமைச்சர் எடப்பாடி பழனிசாமி தெரிவித்திருந்தார்.<\/p>\n\n\n\n<p>தூத்துக்குடி ஸ்டெர்லைட் ஆலையை திறக்க அனைத்துக் கட்சி கூட்டத்தில் தமிழக பா.ஜனதா தலைவர் முருகன் ஆதரவு தெரிவித்திருந்தார்.<\/p>\n\n\n\n<p>ஆக்சிஜன் உற்பத்தி செய்வதற்காக மட்டுமே ஸ்டெர்லைட் ஆலையை திறக்கலாம் என்று அனைத்துக்கட்சி கூட்டத்தில் திமுக கூட்டணி கட்சிகள் கருத்து தெரிவித்தனர். ஆக்சிஜன் உற்பத்தியை தவிர்த்து வேறு எந்த செயல்பாடுகளுக்கும் அனுமதி வழங்கக்கூடாது என்றும் மாவட்ட மாநில அளவில் குழு அமைத்து ஸ்டெர்லைட் ஆலையை கண்காணிக்க நடவ்டிக்கை எடுக்க வேண்டும் என்றும் திமுக சார்பில் அறிவுறுத்தப்பட்டது.<\/p>\n\n\n\n<p>தமிழகத்தில் உற்பத்தியாகும் ஆக்சிஜனை அரசின் அனுமதி இல்லாமல் மத்திய அரசு வேறு மாநிலங்களுக்கு வழங்க கூடாது என்ற நிபந்தனைகளுடன் மனிதாபிமான அடிப்படையில் தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் ஆக்சிஜன் உற்பத்தி செய்யலாம் என இந்திய கம்யூனிஸ்ட் மாநிலச் செயலாளர் முத்தரசன் கூறினார்.<\/p>\n\n\n\n<p>இதையடுத்து ஆக்சிஜன் உற்பத்திக்காக 4 மாதத்துக்கு மட்டும் ஸ்டெர்லைட் ஆலையை திறக்க அனுமதிக்கலாம் என்று அனைத்துக்கட்சிக் கூட்டத்தில் தீர்மானம் நிறைவேற்றப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/all-party-meeyting-about-sterlite-reopen\/\" rel=\"nofollow\">ஸ்டெர்லைட்டுக்கு 4 மாதத்திற்கு அனுமதி &#8211; அனைத்துக்கட்சி கூட்டத்தில் தீர்மானம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/all-party-meeyting-about-sterlite-reopen\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-6-27.jpg"],"pubdate":"Mon, 26 Apr 2021 06:46:42 +0000"},{"title":"ஐதராபாத்க்கு வந்த சோதனை – சூப்பர் ஓவரில் வெற்றி பெற்ற டெல்லி அணி!","text":"<p>சென்னை சேப்பாக்கத்தில் நடைபெற்ற ஐபிஎல் கிரிக்கெட் தொடரின் 20 ஆவது லீக் ஆட்டத்தில் டெல்லி கேப்பிடல்ஸ் &#8211; சன் ரைசர்ஸ் ஐதராபாத் அணிகள் பலப்பரீட்சை நடத்தின. டாஸ் வென்ற டெல்லி அணி பேட்டிங்கை தேர்வு செய்தது. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39108\" height=\"435\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/12shaw-dhawan.jpg\" width=\"670\" \/><\/figure>\n\n\n\n<p>தொடக்க ஆட்டக்காரர்களாக பிரித்வி ஷா &#8211; ஷிகர் தவான் ஜோடி களம் இறங்கி நிதானமான ஆட்டத்தை வெளிப்படுத்தியது. ஒரு முனையில் ஷா அதிரடி காட்ட மறுமுனையில் ஷிகர் தவான் நிதானமாக விளையாடினார். <\/p>\n\n\n\n<p>இந்த ஜோடி முதல் விக்கெட்டுக்கு 81 ரன்கள் சேர்த்தது. ஷிகர் தவான் 26 பந்துகளில் 28 ரன்கள் விளாசி ரஷீத் கான் பந்து வீச்சில் போல்டு ஆனார். அவரை தொடர்ந்து நன்றாக ஆடிக்கொண்டிருந்த ப்ரித்வி ஷாவும் 39 பந்துகளில் 53 ரன்கள் விளாசி ரன் அவுட் ஆனார். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39112\" height=\"540\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Prithvi-Shaw-DC.jpg\" width=\"960\" \/><\/figure>\n\n\n\n<p>பின்னர் வந்த ஸ்டீவ் ஸ்மித் கேப்டன் ரிஷப் பண்டுடன் இணைந்து ரன்களை குவிக்கத் தொடங்கினார். ரிஷப் பண்ட் 37 ரன்கள் விளாச, ஹெட்மையர் ஒரு ரன்னிலும் நடையை கட்டினார். ஸ்டீவ் ஸ்மித் கடைசி நேரத்தில் அதிரடியாக 34 ரன்கள் சேர்த்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39114\" height=\"300\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/82228877.jpg\" width=\"400\" \/><\/figure>\n\n\n\n<p> இதன்மூலம் 20 ஓவர்கள் முடிவில் டெல்லி அணி 4 விக்கெட்டுகள் இழப்புக்கு 159 ரன்கள் சேர்த்தது. 160 ரன்கள் எடுத்தால் வெற்றி என்ற இலக்குடன் களமிறங்கிய ஐதராபாத் அணிக்கு ஆரம்பமே அதிர்ச்சி காத்திருந்தது. அதிரடி வீரரும் கேப்டனுமான டேவிட் வார்னர் 6 ரன்களில் ரன் அவுட் ஆக பேர்ஸ்டோ வில்லியம்சன் ஜோடி பொறுப்புடன் இரண்டாவது விக்கெட்டுக்கு 56 ரன்கள் சேர்த்தது. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39115\" height=\"402\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/david-warner-1619345323.jpg\" width=\"715\" \/><\/figure>\n\n\n\n<p>பேர்ஸ்டோ 18 பந்துகளில் 4 சிக்சர்கள் 3 பவுண்டரிகளுடன் 38 ரன்கள் விளாசி மிரட்டினார். அவரை தொடர்ந்து வந்த வினை சிங் 14 பந்துகளை எதிர்கொண்டு வெறும் 4 ரன்கள் மட்டுமே எடுத்து அவுட்டானார். விஜய் சங்கர், கேதர் ஜாதவ், ஷர்மா, ரஷீத் கான் ஆகியோர் அடுத்தடுத்து சொற்ப ரன்களில் வெளியேறினர். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39116\" height=\"430\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/jb.jpg\" width=\"750\" \/><\/figure>\n\n\n\n<p>கேன் வில்லியம்சன் கடைசி வரை பொறுப்புடன் விளையாடி 51 பந்துகளில் 8 பவுண்டரிகள் 66 ரன்கள் குவித்தார். கடைசி ஓவர் வரை சென்ற ஆட்டம் இறுதியில் சமனில் முடிந்தது. ஐதராபாத் அணியின் அறிமுக வீரரான சுஜித் அட்டகாசமாக விளையாடி 6 பந்துகளில் ஒரு சிக்சர் 2 பவுண்டரிகளுடன் 14 ரன்கள் விளாசினார். இதையடுத்து சூப்பர் ஓவர் கடைபிடிக்கப்பட்டது. யாரும் எதிர்பார்க்காத வண்ணம் சூப்பர் ஓவரில் தொடக்க ஆட்டக்காரர்களாக டேவிட் வார்னர் கேன் வில்லியம்சன் களம் இறங்கினர். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39117\" height=\"683\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/EmKEMEhVoAA49ME-1024x683.jpeg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>ஜானி பேர்ஸ்டோ மிரட்டலான ஆட்டத்தை வெளிப்படுத்தி இருந்தாலும் அவருக்கு வாய்ப்பு தரப்படாதது ரசிகர்களுக்கு பெரும் அதிர்ச்சியை ஏற்படுத்தியது. டெல்லி அணி தரப்பில் சூப்பர் ஓவரை அக்சர் பட்டேல் வீசினார். 6 பந்துகளை துல்லியமாக வீசிய அவர் வெறும் 8 ரன்கள் மட்டுமே விட்டுக்கொடுத்து அசத்தினார். ஒரே ஒரு பவுண்டரி மட்டுமே கிடைத்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39118\" height=\"576\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/thequint_2021-04_bf1d5420-0464-4c6d-9313-3a6a7f64e0c3_VRP3832-1024x576.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p> 9 ரன்கள் எடுத்தால் வெற்றி என்ற இலக்குடன் களமிறங்கிய டெல்லி அணியில் கேப்டன் பண்ட், ஷிகர் தவான் ஆகியோர் சவாலை எதிர்கொள்ள தயாராகினர். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39119\" height=\"402\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/rishabh-pant-1619374684.jpg\" width=\"715\" \/><\/figure>\n\n\n\n<p>ரஷீத் கான் சூழலில் டெல்லி அணி நிதானமாக ஆட இரு முறை ரிவ்யூ எடுக்கப்பட்டது. கடைசி பந்து வரை ஆட்டம் சென்றது. இறுதியில் டெல்லி அணி சூப்பர் ஓவரில் த்ரில் வெற்றி பெற்றது.இந்த வெற்றியின் மூலம் டெல்லி கேப்பிடல்ஸ் அணி புள்ளிப் பட்டியலில் பெங்களூரை பின்னுக்குத்தள்ளி இரண்டாவது இடத்திற்கு முன்னேறியுள்ளது. ஐதராபாத் அணி ஏழாவது இடத்திற்கு பின்தங்கியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/srh-vs-dc-delhi-team-wins-super-over\/\" rel=\"nofollow\">ஐதராபாத்க்கு வந்த சோதனை &#8211; சூப்பர் ஓவரில் வெற்றி பெற்ற டெல்லி அணி!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/srh-vs-dc-delhi-team-wins-super-over\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/12shaw-dhawan.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Prithvi-Shaw-DC.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/82228877.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/david-warner-1619345323.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/jb.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/EmKEMEhVoAA49ME-1024x683.jpeg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/thequint_2021-04_bf1d5420-0464-4c6d-9313-3a6a7f64e0c3_VRP3832-1024x576.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/rishabh-pant-1619374684.jpg"],"pubdate":"Mon, 26 Apr 2021 06:43:04 +0000"},{"title":"கல்யாணம் ஆகியும் கவர்ச்சி குறையாத மனிஷா யாதவ்.. பிட்டு பட ரேஞ்சுக்கு வெளியான புகைப்படங்கள்","text":"<p>அடிப்படையில் மாடலிங் பெண்ணான மனிஷா யாதவ் 2012 ஆம் ஆண்டு வெளியான வழக்கு எண் 18\/9 படத்தின் மூலம் அறிமுகமானார். முதல் படத்திலேயே அவரது கதாபாத்திரம் சர்ச்சையை கிளப்பும் வகையில் அமைந்தது.<\/p>\n<p>அதனைத் தொடர்ந்து சுசீந்திரன் இயக்கத்தில் வெளியான ஆதலால் காதல் செய்வீர் திரைப்படம் சுமாரான வெற்றியைப் பெற்றது. இதனால் கவனிக்கப்படும் நாயகியான மனிஷா யாதவ் தொடர்ந்து சில படங்களில் ஒப்பந்தமானார்.<\/p>\n<p>அப்படி ஒப்பந்தமான ஜன்னல் ஓரம், பட்டைய கெளப்பணும் பாண்டியா போன்ற படங்கள் மோசமான தோல்வியை தழுவியதால் தன்னுடைய பாதையை கிளாமர் பக்கம் திரும்பினார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231667\" style=\"width: 610px;\"><img alt=\"manisha-yadav-cinemapettai\" class=\"wp-image-231667 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/manisha-yadav-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231667\">manisha-yadav-cinemapettai<\/p><\/div>\n<p>கிளாமர் பக்கம் சென்றவருக்கு த்ரிஷா இல்லேன்னா நயன்தாரா என்ற முதல் படமே தாறுமாறு வெற்றியை பெற்றது. இருந்தாலும் அதில் மனிஷா யாதவுக்கு படுகேவலமான கதாபாத்திரமாக வடிவமைக்கப்பட்டதால் படம் வெற்றியடைந்தாலும் இவரது கதாபாத்திரம் வரவேற்பை பெறவில்லை.<\/p>\n<p>அதனைத் தொடர்ந்து வெளியான ஒரு குப்பை கதை படத்திலும் இவருக்கு ரசிகர்கள் வெறுக்கும் கதாபாத்திரமாகவே அமைந்தது. இதனால் சமீபத்தில் திருமணம் செய்து கொண்டு செட்டில் ஆன மனிஷா யாதவ் தற்போது மீண்டும் சினிமாவில் நடிக்க ஆர்வமாக உள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231668\" style=\"width: 610px;\"><img alt=\"manisha-yadav-cinemapettai-01\" class=\"wp-image-231668 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/manisha-yadav-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231668\">manisha-yadav-cinemapettai-01<\/p><\/div>\n<p>பட வாய்ப்புகளை பெற முதற்கட்டமாக தன்னுடைய கிளாமர் புகைப்படங்களை சமூக வலைதளங்களில் அள்ளி வீசி வருகிறார். அதிலும் இந்த முறையை அவர் வெளியிட்டுள்ள புகைப்படம் எல்லாம் கவர்ச்சியின் உச்சகட்டம் தான்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/manisha-yadav-latest-photos\/\" rel=\"nofollow\">கல்யாணம் ஆகியும் கவர்ச்சி குறையாத மனிஷா யாதவ்.. பிட்டு பட ரேஞ்சுக்கு வெளியான புகைப்படங்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/manisha-yadav-latest-photos\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/manisha-yadav-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/manisha-yadav-cinemapettai-01.jpg"],"pubdate":"Mon, 26 Apr 2021 06:41:55 +0000"},{"title":"சிறுமி தொண்டையில் சிக்கிய 5 ரூபாய் நாணயம்... அறுவை சிகிச்சையின்றி அகற்றிய அரசு மருத்துவர்கள்!","text":"<p>திருவண்ணாமலை மாவட்டம், தண்டராம்பட்டு அருகேயுள்ள குபேரபட்டினம் கிராமத்தைச் சேர்ந்தவர் போஜன். இவரின் மூன்றரை வயது மகள் தனுஷ்யா, வீட்டில் விளையாடிக் கொண்டிருந்தபோது, கையில் கிடைத்த ஐந்து ரூபாய் நாணயத்தை எடுத்து வாயில் போட்டு விழுங்கியிருக்கிறாள். தொண்டையில் சிக்கிய நாணயத்தால் எச்சிலைக்கூட விழுங்க முடியாமல் துடித்த சிறுமியைப் பார்த்து பெற்றோர் பதறிப்போயினர். உடனடியாக திருவண்ணாமலை அரசு மருத்துவமனைக்குத் தூக்கிச்சென்று அவசர சிகிச்சைப் பிரிவில் அனுமதித்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/d6621481-221f-4fc5-82c9-b1372446f141\/WhatsApp_Image_2021_04_24_at_11_33_39_AM__1_.jpeg\" \/><figcaption>எக்ஸ்ரே-யில் தெரியும் நாணயம்<\/figcaption><\/figure><p>காது, மூக்கு, தொண்டை பிரிவு சிறப்பு நிபுணர்கள் எம்.ஆர்.கே.ராஜா செல்வம், சிந்துமதி, மயக்கவியல் நிபுணர் திவாகர் ஆகியோர் எக்ஸ்ரே மூலம் சிறுமியை பரிசோதித்தனர். அதில், தொண்டையிலிருந்து செல்லும் உணவுக் குழாய் பாதையில் நாணயம் சிக்கியிருப்பது தெரியவந்தது. சிறுமியின் வயிற்றில் உணவு மற்றும் தண்ணீர் இருந்ததால் உடனடியாக சிகிச்சையைத் தொடங்கவில்லை. சிறுமியை ஐந்து மணி நேரம் மருத்துவக் கண்காணிப்பில் வைத்திருந்தனர். சிறுமியின் சுவாசமும் சீராக இருந்தது. அதன்பிறகு, அறுவை சிகிச்சை பிரிவுக்கு அழைத்துச் செல்லப்பட்டார்.<\/p><p>அங்கு, அறுவை சிகிச்சை செய்யாமலேயே சிறுமியின் தொண்டையில் சிக்கிய நாணயத்தை `எண்டோஸ்கோப்பி’ சிகிச்சை மூலம் எடுக்க முயற்சி செய்தனர். உள்நோக்கி கருவி ஒன்றை செலுத்தி அரை மணி நேரப் போராட்டத்துக்குப் பின்னர் நாணயத்தை வெளியில் எடுத்தனர். இதன் பின்னரே, சிறுமியின் உடல்நிலை இயல்பு நிலைக்குத் திரும்பியது. இதில், மிக முக்கியமாக கவனிக்கப்பட வேண்டியது, கடுமையான கொரோனா தொற்று பரவும் இந்தச் சூழலில், சிறுமி மற்றும் அவரைத் தூக்கி வந்து அனுமதித்த தாயாருக்குத் தொற்றுப் பரிசோதனை செய்யும் முடிவுக்கே மருத்துவர்கள் செல்லவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/5cbe408c-7598-4772-9ef3-e3585bb4b32f\/WhatsApp_Image_2021_04_24_at_11_33_38_AM.jpeg\" \/><figcaption>சிகிச்சை அளித்த மருத்துவர்கள்<\/figcaption><\/figure><p>உடனடியாக சிகிச்சை தேவை என்பதால் அறுவை சிகிச்சை பிரிவுக்கு அழைத்துச் சென்று சிகிச்சை அளித்து சிறுமியின் உயிரைக் காப்பாற்றியிருக்கிறார்கள் மருத்துவர்கள். வளர் பருவத்தில் குழந்தைகளை மிக மிக கவனமாக பெற்றோர் கவனிக்கவும், கண்காணிக்கவும் செய்ய வேண்டும். கொரோனா பரவல் அதிகரித்துவருவதால் சில நேரங்களில் உடனடி சிகிச்சை கிடைப்பதில் தாமதம் ஏற்படும் என்று அறிவுறுத்துகிறார்கள் மருத்துவர்கள். இதனிடையே, அறுவை சிகிச்சையின்றி சிறுமியின் உணவுக் குழாயில் சிக்கிய நாணயத்தை அகற்றிய மருத்துவர்களையும், உதவியாளர்களையும் மருத்துவமனை டீன் திருமால்பாபு பாராட்டினார். <\/p><p>இதேபோல், <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/vellore-husband-died-in-shock-due-to-his-wifes-demise\">கடந்த ஆண்டு டிசம்பர் மாதம் தென்னம் பிஞ்சை விழுங்கிய ஒன்றரை வயது குழந்தை ரோஹித்துக்கும் நவீன ஸ்கோப் முறையில் சிகிச்சை அளித்து இதே மருத்துவ குழுவினர் காப்பாற்றியதும் குறிப்பிடத்தக்கது.<\/a><\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/tiruvannamalai-gh-doctors-removed-5-coin-from-the-childs-throat-without-an-operation","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a584d715-baba-4cb1-a1e9-9e2ed6bc40fc\/WhatsApp_Image_2021_04_24_at_11_33_38_AM.jpeg"],"pubdate":"Mon, 26 Apr 2021 06:41:49 +0000"},{"title":"குளிர்ச்சி தரும் பீர்க்கங்காய் தோல் துவையல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அன்றாட வாழ்வில் தினமும் பயன்படுத்தும் காய்கறிகளிலே பல்லாயிரக்கணக்கான சத்துக்கள் நிரம்பியுள்ளது. அப்படிப்பட்ட பீர்க்கங்காய் தோலை வைத்து எப்படி சுவையான துவையல் செய்வது என்பதை பார்ப்போம்..<\/p>\n\n\n\n<p>தேவையான பொருள்கள்:<br \/>பீர்க்கங்காய் தோல்- 1 கப்<br \/>காய்ந்த மிளகாய் &#8211; 10<br \/>உ.பருப்பு &#8211; 50 கிராம்<br \/>க.பருப்பு- 50 கிராம்<br \/>உப்பு- தேவையான அளவு<br \/>வெங்காயம்- 1<br \/>தேங்காய் துருவல்- 2 ஸ்பூன்<br \/>புளி- சிறிதளவு,<br \/>எண்ணெய்- 2 ஸ்பூன்<\/p>\n\n\n\n<p>செய்முறை:<br \/>வெங்காயத்தை பொடியாக நறுக்கி கொள்ளவும்.<\/p>\n\n\n\n<p>முதலில் பீர்க்கங்காயில் உள்ள தோல்களை தனியாக சீவி வைத்து கொள்ளவும்.<\/p>\n\n\n\n<p>அடுப்பில் ஒரு கடாயை வைத்து உ .பருப்பு, க. பருப்பு மற்றும் காய்ந்த மிளகாய் ஆகியவற்றை பொன்னிறமாக வறுத்து தனியாக எடுத்து கொள்ளவும்.<\/p>\n\n\n\n<p>அதே கடாயில் தேவையான அளவு எண்ணெய் விட்டு எண்ணெய் காய்ந்தவுடன் பீர்க்கங்காய் தோல், வெங்காயம், துருவிய தேங்காய் மற்றும் உப்பு ஆகியவை சேர்த்து நன்றாக 10 நிமிடம் வதக்கி கொள்ளவும்.<\/p>\n\n\n\n<p>இரண்டு கலவையும் நன்றாக காற்றாட விட்டு பிறகு மிக்சியில் தேவையான தண்ணீர் விட்டு அரைத்து கொள்ளளவும்.<\/p>\n\n\n\n<p>பத்தே நிமிடத்தில் சுவையான பீர்க்கங்காய் துவையல் தயார்.<\/p>\n\n\n\n<p>இதனை சூடான சாதத்துடன் பிசைந்து சாப்பிடலாம். இட்லி,தோசை என டிபனுடன் சேர்த்து சாப்பிடலாம். .<\/p>\n\n\n\n<p>உங்கள் கருத்துக்களை samayalmalar@gmail.com என்ற இணையதள முகவரிக்கு அனுப்பி வையுங்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/04\/109767\/\" rel=\"nofollow\">குளிர்ச்சி தரும் பீர்க்கங்காய் தோல் துவையல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/04\/109767\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/13-2.jpg"],"pubdate":"Mon, 26 Apr 2021 06:37:04 +0000"},{"title":"பார்த்திபன் பூஜை போட்டு பின்பு கைவிடப்பட்ட 4 படங்கள்.. தேசிய விருது மிஸ் ஆயிடுச்சு என புலம்பல்","text":"<p>தமிழ் சினிமாவில் திறமையான இயக்குனர்களில் ஒருவராக இருப்பவர் <strong>பார்த்திபன்<\/strong>. இவர் இயக்கத்தில் வெளியான படங்கள் அனைத்துமே ஏதாவது ஒரு சமூக கருத்தை மையப்படுத்தியே இருக்கும்.<\/p>\n<p>90 காலகட்டத்தில் முன்னணி நடிகராக இருந்தவர் பார்த்திபன் இவர் இயக்குனராக மட்டும் பணியாற்றாமல் நடிகராகவும் சினிமா துறையில் பணியாற்றி தனக்கென ஒரு சில ரசிகர்களை தன்வசப்படுத்தி வைத்திருந்தார்.<\/p>\n<p>ஒரு காலத்தில் அவர் அளவுக்கு எந்த ஒரு இயக்குனரும் படத்திற்கு பூஜை போடவில்லை என்று தான் கூற வேண்டும். அந்த அளவிற்கு அன்றைய காலத்தில் முன்னணி இயக்குனராக கொடிகட்டி பறந்தார். ஆனால் இவரால் பூஜை போடப்பட்டு பின்பு கைவிடப்பட்ட படங்களை தற்போது பார்ப்போம்.<\/p>\n<p><strong>சீம பசு:<\/strong> இப்படத்திற்கு பிரம்மாண்டமாக பூஜை போடப்பட்டு பின்பு ஏதோ ஒரு சில காரணங்களால் படத்தை பற்றி எந்த ஒரு தகவலும் வெளியாகவில்லை.<\/p>\n<p><strong>சோத்துக்கட்சி:<\/strong> பார்த்திபன் கிட்டத்தட்ட முழுக்க முழுக்க அரசியல் மற்றும் நையாண்டி கலந்த காமெடி கதையை வைத்து சோத்து கட்சி எனும் பெயரில் அரசியலை விமர்சிக்கும் வகையில் உருவாக்கியிருந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_174574\" style=\"width: 710px;\"><img alt=\"parthiban\" class=\"size-full wp-image-174574\" height=\"392\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/03\/parthiban.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-174574\">parthiban<\/p><\/div>\n<p><strong>காங்கேயம் காளை:<\/strong> காங்கேயம் காளை படத்தின் போஸ்டர் ரசிகர்களிடம் பெரிய தாக்கத்தை ஏற்படுத்தியது என்றே கூறலாம். அந்த அளவுக்கு இப்படத்தின் மீதான எதிர்பார்ப்பு இருந்தது ரவளி என்ற நடிகை அப்பொழுது ஃபேமஸ் ஆக இருந்ததால் படத்திற்கு பிளஸ் ஆக அமைந்தது.<\/p>\n<p>அவரையும் காளையும் நீக்கிவிட்டு போஸ்டர் போடப்பட்டதால் இப்படத்தின் மீதான எதிர்பார்ப்பு சற்று குறைய எதிர்ப்பு அதிகரித்தது. இதனால் இப்படம் வெளிவரவில்லை.<\/p>\n<p><strong>ஏலேலோ:<\/strong> பார்த்திபன் கனவு படமாக இருந்தது ஏலேலோ திரைப்படம். இப்படத்திற்கு ஆர் ரகுமான் இசையமைக்க இருந்தார், இப்படத்திற்காக ஒரு பெரிய கிராமத்து செட் போடப்பட்டு பின்பு ஏதோ ஒரு சில காரணங்களால் இப்படம் வெளிவரவில்லை.<\/p>\n<p>மேற்கண்ட அனைத்து படங்களுமே என்ன காரணம் என்ற உண்மையை வெளிவரவில்லை, ஆனால் ஏதோ ஒரு சில காரணங்களால் மட்டுமே இப்படங்கள் வெளிவரவில்லை என்பது குறிப்பிடத்தக்கது. அவர் இயக்கி, நடித்த ஒத்த செருப்பு படத்திற்காக இரண்டு தேசிய விருதுகள் கிடைத்தது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/parthiban-dropped-movies\/\" rel=\"nofollow\">பார்த்திபன் பூஜை போட்டு பின்பு கைவிடப்பட்ட 4 படங்கள்.. தேசிய விருது மிஸ் ஆயிடுச்சு என புலம்பல்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/parthiban-dropped-movies\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/03\/parthiban.jpg"],"pubdate":"Mon, 26 Apr 2021 06:36:53 +0000"},{"title":"“இந்தியாவுக்காக பிரார்த்திப்போம்” – ஏ.ஆர். ரஹ்மான் ட்வீட்!","text":"<p>இந்தியாவுக்காக பிராத்திப்போம் என இசையமைப்பாளர் ஏ.ஆர். ரஹ்மான் தனது ட்விட்டர் பக்கத்தில் பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<p>கொரோனா முதலாம் அலையை விட 2ம் அலையால் இந்தியா மிகவும் பாதிப்புள்ளாகியுள்ளது. இந்தியாவில் தினசரி கொரோனா பாதிப்பு எண்ணிக்கை இதுவரை இல்லாத அளவில் 3.52 லட்சமாக உயர்ந்துள்ளது.<\/p>\n\n\n\n<p>கொரோனா 2ம் அலையின் பாதிப்புகள் பல நாடுகளில் உணரப்பட்டு வருகிறது. நிலைமையை கட்டுக்குள் வைக்க பல்வேறு நாடுகளும் பல கடுமையான கட்டுப்பாடுகளை விதித்தும் ஊரடங்கு உத்தரவு பிறப்பித்தும் வருகின்றன.<\/p>\n\n\n\n<p>இந்தியாவில் இதுவரை கொரோனாவால் பாதிக்கப்பட்டோர் எண்ணிக்கை 17,313,163 ஆகவும் உயிரிழந்தோர் எண்ணிக்கை 195,123 ஆகவும் உள்ளது. மேலும், கொரோனாவில் இருந்து குணமடைந்தோர் எண்ணிக்கை 14,304,382 ஆக உள்ளது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>மேலும், ஆக்சிஜன் பற்றாக்குறை, தீ விபத்துக்கள், தடுப்பூசி தட்டுப்பாடு போன்ற பிரச்சனைகளும் நாளுக்கு நாள் அதிகரித்துக்கொண்டே செல்கிறது.<\/p>\n\n\n\n<p>இந்நிலையில் அனைவரும் &#8220;இந்தியாவுக்காக பிரார்த்திப்போம்&#8221; என பதிவிட்டு வருகின்றனர். அந்தவகையில் இசையமைப்பாளர் ஏ.ஆர்.ரஹ்மானும் &#8220;இந்தியாவுக்காக பிரார்த்திப்போம்&#8221; என தனது ட்விட்டர் பக்கத்தில் பதிவிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/prayers-for-india-ar-rahman-tweet\/\" rel=\"nofollow\">&#8220;இந்தியாவுக்காக பிரார்த்திப்போம்&#8221; &#8211; ஏ.ஆர். ரஹ்மான் ட்வீட்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/prayers-for-india-ar-rahman-tweet\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2-31.jpg"],"pubdate":"Mon, 26 Apr 2021 06:26:20 +0000"},{"title":"வெளிநாட்டிலிருந்து வந்த உடனேயே விவேக் வீட்டிற்கு சென்ற விஜய்.. இன்னமும் வீட்டை விட்டு வெளியே வராத அஜித்","text":"<p>தமிழ் சினிமாவில் முன்னணி நடிகர்களாக இருக்கும் விஜய் மற்றும் அஜித் இருவருமே சமீபத்தில் நடிகர் விவேக் இறந்ததற்கு நேரில் வரவில்லை என ரசிகர்கள் வருத்தத்தில் இருந்தனர். அப்போது விஜய் தளபதி 65 படத்தின் படப்பிடிப்பில் இருந்தார் என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<p>விஜய் மற்றும் நெல்சன் கூட்டணியில் உருவாகி கொண்டிருக்கும் தளபதி 65 படத்தின் முதல் கட்ட படப்பிடிப்புகள் தற்போது ஜார்ஜியா நாட்டில் நடத்தி முடிக்கப்பட்டுள்ளன. அந்த படப்பிடிப்பு முடிந்தவுடன் நேற்றுதான் விஜய் சென்னை வந்துள்ளார்.<\/p>\n<p>இன்று காலை விஜய் தன்னுடைய குடும்பத்தினருடன் நடிகர் விவேக் வீட்டிற்கு சென்றுள்ளார் என்ற செய்தி வெளியாகியுள்ளது. நேற்று வெளிநாட்டிலிருந்து வந்தவர் இன்று விவேக் வீட்டிற்கு சென்றது தளபதி ரசிகர்களை பெருமைப்பட வைத்துள்ளது.<\/p>\n<p>விஜய் மற்றும் விவேக் இருவரும் இணைந்து பல படங்களில் நடித்துள்ளனர். அதேபோல் மற்றொரு முன்னணி நடிகராக இருக்கும் தல அஜித்துடனும் விவேக் நிறைய படங்களில் நடித்துள்ளார்.<\/p>\n<p>ஏன் கடைசியாக வெளியான விஸ்வாசம் படத்தில் கூட விவேக் மற்றும் அஜித் இருவரும் இணைந்து நடித்திருந்தனர். ஆனால் அஜித் சென்னையிலிருந்தும் தற்போது வரை நடிகர் விவேக் வீட்டிற்கு சென்று இரங்கல் தெரிவிக்கவில்லை.<\/p>\n<p>எப்போதும் ஏதாவது பிரச்சனை என்றால் அறிக்கை விடும் அஜித் விவேக் இறந்ததற்கு ஒரு அறிக்கை விட்டிருந்தால் கூட இவ்வளவு பெரிய பேச்சுக்கள் எழுந்திருக்காது. தற்போது விஜய் வெளிநாட்டில் இருந்து வந்த உடனேயே விவேக் வீட்டிற்கு சென்று ஆறுதல் கூறியது ஏன் அஜித் வரவில்லை என்று பேச்சுக்களை அதிகமாக கோலிவுட் வட்டாரங்களில் கிளப்பி விட்டுள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231657\" style=\"width: 610px;\"><img alt=\"vijay-cinemapettai\" class=\"wp-image-231657 size-full\" height=\"1015\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vijay-cinemapettai-4.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231657\">vijay-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-returned-from-georgia-and-to-go-to-vivek-house\/\" rel=\"nofollow\">வெளிநாட்டிலிருந்து வந்த உடனேயே விவேக் வீட்டிற்கு சென்ற விஜய்.. இன்னமும் வீட்டை விட்டு வெளியே வராத அஜித்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-returned-from-georgia-and-to-go-to-vivek-house\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vijay-cinemapettai-4.jpg"],"pubdate":"Mon, 26 Apr 2021 06:19:27 +0000"},{"title":"7 முறை மிஸ்டர் இந்தியா பட்டம் வென்ற நடிகர்.. அர்னால்டு டே பார்த்து மிரண்டு போன விக்ரம் பட வில்லன்","text":"<p>தமிழ் சினிமாவில் பொருத்தவரை எப்போதுமே ஹீரோக்களுக்கு மட்டும் தான் ரசிகர்கள் மத்தியில் பாராட்டும் வரவேற்பும் கிடைக்கும். ஆனால் சமீப காலமாக பல ரசிகர்கள் உடற்பயிற்சியில் ஆர்வம் கொண்டதால் கட்டுக்கோப்பாக உள்ள வில்லன் நடிகர்களையும் பிடித்துள்ளது.<\/p>\n<p>அர்னால்டு எப்படி சினிமாவிலும் ஆர்மியிலும் இருந்தாரோ அதேபோல் இந்த ஒரு நடிகரும் முதலில் ஆர்மி தற்போது சினிமாவிலும் கலக்கிக்கொண்டு வருகிறார்.<\/p>\n<p>அப்படி கலக்கிக்கொண்டு வருபவர்தான் மிஸ்டர் இந்தியா பட்டத்தை 7 முறை பெற்ற காமராஜ். இவர் அர்னால்டு இடம் பரிசு வாங்க வேண்டும் என்ற ஆசை இருந்ததாம், ஆனால் ஐ பட ஆடியோ வெளியீட்டு விழாவில் அர்னால்டு நேரில் பார்த்து பேச மட்டுமே வாய்ப்பு கிடைத்தது. இவரின் சாதனை பார்த்து மிரண்டு விட்டாராம் அர்னால்டு.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231580\" style=\"width: 610px;\"><img alt=\"kamaraj\" class=\"size-full wp-image-231580\" height=\"337\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/kamaraj.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231580\">kamaraj<\/p><\/div>\n<p>இவர் சினிமாவில் ஒரு ஆக்ஷன் ஹீரோவாக வர வேண்டும் என்று தான் ஆசைப்பட்டார். ஆனால் அதற்கு சரியான வாய்ப்பு கிடைக்காமல் படத்தில் குணச்சித்திர வேடத்தில் நடிப்பதற்காக ஒரு சில வாய்ப்புகள் மட்டும் தான் கிடைத்துள்ளது.<\/p>\n<p>சமீபத்தில் கூட இவருக்கு சுல்தான் படத்தில் ஒரு முக்கியமான கதாபாத்திரம் கிடைத்து ரசிகர் மத்தியில் நல்ல வரவேற்பு பெற்றார். தொடர்ந்து ஒரு சில படங்களில் முக்கியமான கதாபாத்திரம் நடித்து வருவதாகவும் விரைவில் தான் நினைத்தபடியே ஹீரோவாக ஏதாவது ஒரு படத்தில் நடித்து விடுவேன் என மன உறுதியில் உள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/mr-india-kamaraj-cinema-success\/\" rel=\"nofollow\">7 முறை மிஸ்டர் இந்தியா பட்டம் வென்ற நடிகர்.. அர்னால்டு டே பார்த்து மிரண்டு போன விக்ரம் பட வில்லன்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/mr-india-kamaraj-cinema-success\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/kamaraj.jpg"],"pubdate":"Mon, 26 Apr 2021 06:09:00 +0000"},{"title":"லோ பட்ஜெட்டில் வசூலை வாரி குவித்த 6 படங்கள்.. சின்ன கல்லு பெத்த லாபம்!","text":"<p>சினிமாவை பொறுத்தவரை பல இயக்குனர்கள் பிரம்மாண்டமாக பல கோடி செலவில் படங்களை எடுத்துள்ளனர். ஆனால் ஒரு சில இயக்குனர்கள் படத்திற்கு தகுந்தாற்போல் செலவு செய்து குறைந்த செலவில் மிகப்பெரிய லாபம் தரக்கூடிய அளவுக்கு படங்களை எடுத்துள்ளனர். அப்படி குறைந்த செலவில் எடுக்கப்பட்டு வசூல் சாதனை படைத்த படங்களைப் பற்றி பார்ப்போம்.<\/p>\n<h3 style=\"text-align: center;\">அன்னக்கிளி<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231559\" style=\"width: 610px;\"><img alt=\"annakili\" class=\"size-full wp-image-231559\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/annakili.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231559\">annakili<\/p><\/div>\n<p>1970 ஆம் ஆண்டு வெளிவந்த அன்னக்கிளி திரைப்படம் குறைந்த செலவில் எடுக்கப்பட்டது. இப்படத்திற்கு இளையராஜா இசையமைத்திருந்தார். இப்படம் இளையராஜா இசையமைத்த முதல் படமாகும். 4 லட்ச ரூபாயில் எடுக்கப்பட்ட இப்படம் கிட்டத்தட்ட 40 லட்சம் ரூபாய் வசூல் சாதனை படைத்தது.<\/p>\n<h3 style=\"text-align: center;\">16 வயதினிலே<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_116392\" style=\"width: 610px;\"><img alt=\"16 vayathinile\" class=\"wp-image-116392\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/09\/16-vayathinile.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-116392\">16 vayathinile<\/p><\/div>\n<p>16 வயதினிலே படத்தின் மொத்த செலவு 4 லட்ச ரூபாய். இப்படத்திற்கு கமல்ஹாசன் சம்பளமாக 20000 ரூபாயும் ரஜினி சம்பளமாக 30,000 ரூபாய் கேட்டாராம் ஆனால் 30 ஆயிரம் ரூபாயும் கொடுக்கப்பட்டது. கிட்ட தட்ட 50 லட்ச ரூபாய் வசூல் சாதனை படைத்தது.<\/p>\n<h3 style=\"text-align: center;\">ஒரு தலை ராகம்<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231560\" style=\"width: 610px;\"><img alt=\"oru thalai ragam\" class=\"size-full wp-image-231560\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/oru-thalai-ragam.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231560\">oru thalai ragam<\/p><\/div>\n<p>1980 ஆம் ஆண்டு வெளியான ஒரு தலை ராகம் திரைப்படம் எல்லோருமே புது முகத்தை வைத்து எடுத்திருந்தனர். இப்படம் 3 லட்சம் செலவில் எடுக்கப்பட்டு பின்பு 15 லட்சம் ரூபாய் வசூல் சாதனைபடைத்தது.<\/p>\n<h3 style=\"text-align: center;\">கேளடி கண்மணி<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231561\" style=\"width: 610px;\"><img alt=\"keladi kanmani\" class=\"size-full wp-image-231561\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/keladi-kanmani.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231561\">keladi kanmani<\/p><\/div>\n<p>இயக்குனர் வசந்த் இயக்கத்தில் முதலில் வெளியான திரைப்படம் கேளடி கண்மணி. கதாநாயகனாக எஸ்பிபி பாலசுப்பிரமணியம் மற்றும் ராதிகா கதாநாயகியாக நடித்து இருந்தனர். கம்மி பட்ஜெட்டில் மிகப்பெரிய லாபம் கொடுத்த திரைப்படம் இதுதான்.<\/p>\n<h3 style=\"text-align: center;\">புது வசந்தம்<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231562\" style=\"width: 610px;\"><img alt=\"puthuvasantham\" class=\"size-full wp-image-231562\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/puthuvasantham.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231562\">puthuvasantham<\/p><\/div>\n<p>1990 ஆம் ஆண்டு ரிலீசான புது வசந்தம் திரைப்படம் 28 லட்சம் ரூபாயில் எடுக்கப்பட்டு பின்பு 1 கோடி வசூல் எடுத்தது.<\/p>\n<h3 style=\"text-align: center;\">சுப்ரமணியபுரம்<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_225887\" style=\"width: 610px;\"><img alt=\"subramaniyapuram-cinemapettai\" class=\"size-full wp-image-225887\" height=\"398\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/subramaniyapuram-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-225887\">subramaniyapuram-cinemapettai<\/p><\/div>\n<p>சசிகுமார் இயக்கத்தில் நடிப்பில் வெளியாகி சூப்பர் ஹிட் திரைப்படம் சுப்ரமணியபுரம் படம் 2 கோடி செலவில் எடுக்கப்பட்டு கிட்டத்தட்ட 8 கோடி ரூபாய் லாபம் எடுத்தது.<\/p>\n<p>நாடோடிகள், பிறந்த வீடு புகுந்த வீடு, ஒண்ணா இருக்க கத்துக்கணும், பொண்டாட்டி சொன்னா கேட்டுக்கணும் போன்ற படங்கள் எடுக்கப்பட்டு மிகப்பெரிய வசூல் சாதனை படைத்தன.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/low-budget-hit-movies\/\" rel=\"nofollow\">லோ பட்ஜெட்டில் வசூலை வாரி குவித்த 6 படங்கள்.. சின்ன கல்லு பெத்த லாபம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/low-budget-hit-movies\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/annakili.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/09\/16-vayathinile.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/oru-thalai-ragam.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/keladi-kanmani.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/puthuvasantham.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/subramaniyapuram-cinemapettai.jpg"],"pubdate":"Mon, 26 Apr 2021 05:52:27 +0000"},{"title":"எடுத்த படம் ஓடல, யாராவது நடிக்க சான்ஸ் கொடுங்க.. எப்படி இருந்த இயக்குனர், இப்படி ஆகிவிட்டாரே?","text":"<p>தமிழ் சினிமாவில் செம ஸ்டைலிஷ் இயக்குனராக வலம் வந்து கொண்டிருந்தவர் சமீபகாலமாக எடுத்த படங்கள் எதுவுமே வெற்றி பெறாததால் நடிக்க வாய்ப்பு கேட்டு கொண்டிருக்கும் அவலம் தான் பலருக்கும் சோகத்தை கொடுத்துள்ளது.<\/p>\n<p>ஒரு காலத்தில் ஸ்டைலிஸ் படங்களை எடுப்பதில் கில்லாடியாக இருந்தவர் இந்த இயக்குனர். அதுவும் போலீஸ் கதைகளை இயக்குவதில் வல்லவர். இன்று உள்ள முன்னணி நடிகர்களுக்கு அப்போதே சூப்பர் ஹிட் படங்களை கொடுத்தார்.<\/p>\n<p>அதனால் பரபரவென முன்னணி இயக்குனராக வலம் வந்தவர் திடீரென திக்கும் தெரியாமல் வடக்கும் தெரியாமல் திசைமாறிச் சென்று விட்டார். முன்னணி நடிகரை வைத்து அவர் எடுத்தப் படம் நான்கு வருடமாக இழுத்துக் கொண்டிருக்கிறது.<\/p>\n<p>இயக்குனர் வேலையை மட்டும் பார்க்காமல் தயாரிப்பாளராக தலையை விட்டது தான் அவருக்கு மிகப்பெரிய பிரச்சினையை ஏற்படுத்தி கொடுத்து விட்டது எனவும், கோலிவுட் சினிமாவில் அவருக்கு இருந்து மரியாதை போவதற்கு காரணமும் அதுதான் எனக் கூறுகின்றனர்.<\/p>\n<p>அப்படித்தான் வளர்ந்து வந்து கொண்டிருந்த இளம் இயக்குனரை வைத்து ஒரு படத்தை எடுத்துவிட்டு தற்போது வரை ரிலீஸ் செய்யாமல் இருக்கிறார். இதன் காரணமாக அந்த இளம் இயக்குனர் சமூக வலைதளங்களில் இந்த இயக்குனரை மரியாதை இல்லாமல் ஓபன் ஆகவே திட்டி வருகிறார்.<\/p>\n<p>இப்படி பல்வேறு அவமானங்களைச் சந்தித்துள்ள அந்த இயக்குனர் சமீபகாலமாக நடிப்பதன் மூலம் நல்ல பெயர் வாங்கி வருகிறார். அந்த வகையில் தமிழ் சினிமாவில் முன்னணி இயக்குனராக இருக்கும் ஒருவரின் படத்தில் முக்கிய கதாபாத்திரத்தில் நடிக்க வாய்ப்பு கேட்டுள்ளாராம். இதனால் இன்னும் சில வருடங்களுக்கு இயக்கத்தை ஓரம்கட்டிவிட்டு நடிச்சு சம்பாதிக்கலாம் என முடிவெடுத்துள்ளாராம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/director-turns-into-actor-gossip\/\" rel=\"nofollow\">எடுத்த படம் ஓடல, யாராவது நடிக்க சான்ஸ் கொடுங்க.. எப்படி இருந்த இயக்குனர், இப்படி ஆகிவிட்டாரே?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/director-turns-into-actor-gossip\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/director-1.jpg"],"pubdate":"Mon, 26 Apr 2021 05:44:47 +0000"},{"title":"மட்டமான கதை, தியேட்டரை அடித்து நொறுக்கிய சிவசேனா.. ஆனா இப்ப அரசாங்கமே அனுமதி கொடுத்திட்டாங்க!","text":"<p>சினிமாவைப் பொருத்தவரை பல இயக்குனர்களும் தங்களுக்கு யோசனையில் வரக்கூடியதை வைத்து படங்களாக எடுத்து விடுவார்கள். அப்படி பல படங்கள் ரசிகர் மத்தியில் வரவேற்பு கிடைத்தாலும் ஒரு சில படங்களுக்கு மக்கள் மத்தியில் பெரும் எதிர்ப்பு கிளம்பியது.<\/p>\n<p>மகாராஷ்டிராவில் பெண்கள் அமைப்பு வைத்து ஒரு படத்தை தடை செய்ய வேண்டும் என கோரிக்கை வைத்தனர். இரண்டு நாள் கழித்து சிவசேனா அமைப்பைச் சேர்ந்தவர்கள் இப்பிரச்சனையை கையில் எடுத்து பின்பு விஷயம் காட்டுத்தீ போல் பரவியது.<\/p>\n<p>அதாவது தீ படம் ஓடிக் கொண்டிருக்கும் போது இன்டர்வல் சமயத்தில் ஒரு கும்பல் புகுந்து தியேட்டரை அடித்து நொறுக்கி ஸ்க்ரீனை கிழித்து எறிந்தனர்.<\/p>\n<p>அதேபோல் பாம்பேயில் மறுநாள் காலையிலும் டெல்லியில் ராகுல் சினிமா என்ற தியேட்டரையும் சூறையாடப்பட்டது.<\/p>\n<p>அதற்கு காரணம் ஒரு பெண்ணும் பெண்ணும் உடலுறவு வைத்துக் கொள்வது போல் படம், அதனால் பல பிரச்சனைகளை சந்தித்தது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231548\" style=\"width: 610px;\"><img alt=\"fire\" class=\"wp-image-231548 size-full\" height=\"859\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/fire-aaaaaaaaaa.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231548\">fire<\/p><\/div>\n<p>அதுமட்டுமில்லாமல் படத்தில் முத்தக் காட்சிகள் இருந்ததால் பின்பு இந்திய கலாச்சாரத்திற்கு எதிர்ப்பு என தெரிவித்து தியேட்டரைவிட்டு இப்படம்  தூக்கப்பட்டது. ஆனால் தற்போது அரசாங்கமே ஒரு சில மாநிலங்களில் பெண்ணும் பெண்ணும் உடலுறவு வைத்துக் கொள்வதற்கு அனுமதி அளித்திருப்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/fire-movie-release-more-problems-in-india\/\" rel=\"nofollow\">மட்டமான கதை, தியேட்டரை அடித்து நொறுக்கிய சிவசேனா.. ஆனா இப்ப அரசாங்கமே அனுமதி கொடுத்திட்டாங்க!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/fire-movie-release-more-problems-in-india\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/fire-aaaaaaaaaa.jpg"],"pubdate":"Mon, 26 Apr 2021 05:36:03 +0000"},{"title":"வெற்றிமாறனின் ‘விடுதலை’ படத்தில் இயக்குனர் கவுதம் மேனன் முக்கிய பாத்திரத்தில் நடிக்கிறார்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-109765\" height=\"285\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/varanamaayiram-26919m3.jpg\" width=\"498\" \/><\/figure>\n\n\n\n<p>வெற்றிமாறன் இயக்கத்தில் உருவாகும் புதிய படத்தில், இயக்குனர் கவுதம் மேனன் முக்கிய கதாபாத்திரத்தில் நடிக்க ஒப்பந்தமாகி உள்ளாரார் என எமது செய்தியாளர் அறிவித்துள்ளார்..<br \/>தமிழ் சினிமாவில் முன்னணி இயக்குனராக வலம்வரும் வெற்றிமாறன் அடுத்ததாக சூரி நாயகனாக நடிக்கும் ‘விடுதலை’ என்கிற படத்தை இயக்கி வருகிறார். எழுத்தாளர் ஜெயமோகனின் துணைவன் என்கிற சிறுகதையை மையமாக வைத்து இப்படம் தயாராகி வருகிறது.<\/p>\n\n\n\n<p>இப்படத்தில் சூரிக்கு ஜோடியாக பவானி ஸ்ரீ நடிக்கிறார். நடிகர் விஜய் சேதுபதியும் இதில் முக்கிய கதாபாத்திரத்தில் நடிக்கிறார். எல்ரெட் குமார் தயாரிக்கும் இப்படத்திற்கு இளையராஜா இசையமைக்கிறார்.<\/p>\n\n\n\n<p>இந்நிலையில், தமிழ் சினிமாவின் ஸ்டைலிஷ் இயக்குனர் என்றழைக்கப்படும் கவுதம் மேனன், வெற்றிமாறனின் ‘விடுதலை’ படத்தில் முக்கிய கதாபாத்திரத்தில் நடிக்க ஒப்பந்தமாகி உள்ளதாக கூறப்படுகிறது. வெற்றிமாறன் இயக்கத்தில் அவர் நடிக்கும் முதல் படம் இதுவாகும்.<\/p>\n\n\n\n<p>‘விடுதலை’ படத்தின் படப்பிடிப்பு மின்சாரம் மற்றும் தொலைதொடர்பு அற்ற சத்தியமங்கலத்தின் அடர்ந்த காட்டுப்பகுதிகளில் படமாக்கப்பட்டு வருவது குறிப்பிடத்தக்கது.<br \/>இந்தத் திரைப்படம் வெளியாகிய பின்னர் நகைச்சுவை நடிகராக அறியப்பட்ட சூரியின் புகழ் இன்னும் உயரும் என்று சென்னையில் சினிமா வட்டாரங்களில் பேச்சு அடிபடுவதாக எமது செய்தியாளர் தெரிவித்துள்ளார்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/04\/109764\/\" rel=\"nofollow\">வெற்றிமாறனின் ‘விடுதலை’ படத்தில் இயக்குனர் கவுதம் மேனன் முக்கிய பாத்திரத்தில் நடிக்கிறார்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/04\/109764\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/varanamaayiram-26919m3.jpg"],"pubdate":"Mon, 26 Apr 2021 05:35:34 +0000"},{"title":"செம ஸ்டைலாக இருக்கும் தனுஷ்.. வைரலாகும் த கிரே மேன் ஹாலிவுட் பட சூட்டிங் ஸ்பாட் புகைப்படம்","text":"<p>தனுஷ் தமிழ் சினிமாவையும் தாண்டி பாலிவுட் வரை சென்றதே பெரிய ஆச்சரியமாக பார்க்கப்பட்ட நிலையில் தற்போது அனைவரையும் வியக்க வைக்கும் விதமாக ஹாலிவுட்டில் கால் பதித்து விட்டார்.<\/p>\n<p>ஏற்கனவே தனுஷ் த எக்ஸ்ஆர்டின்ரி ஜர்னி ஆப் தி பகிர்(The Extraordinary Journey of the Fakir) என்ற படத்தின் மூலம் அறிமுகமான நிலையில் தற்போது நெட்பிளிக்ஸ் நிறுவனம் தயாரிக்கும் படத்தில் நடித்துக் கொண்டிருக்கிறார்.<\/p>\n<p>இந்த படத்தை உலகப்புகழ்பெற்ற அவெஞ்சர்ஸ் படங்களை இயக்கிய ரசோ பிரதர்ஸ் இயக்க உள்ளனர். மேலும் இந்த படத்தில் அவெஞ்சர்ஸ் புகழ் கேப்டன் அமெரிக்கா ஸ்டீவ் ரோஜர்ஸ் முக்கிய கதாபாத்திரத்தில் நடிக்க உள்ளார்.<\/p>\n<p>தற்போது அமெரிக்காவில் த கிரே மேன் படத்தின் படப்பிடிப்புகள் விறுவிறுப்பாக நடைபெற்று வருகின்றன. மேலும் விறுவிறுப்பாக நடைபெற்று வரும் இந்த படத்தின் படப்பிடிப்புகள் இன்னும் இரண்டு மாதங்கள் நடக்குமென தெரிகிறது.<\/p>\n<p>இந்த படத்தை நெட்ப்ளிக்ஸ் நிறுவனம் தங்களது ஓடிடி தளத்தில் நேரடியாக வெளியிடுவதற்காக பெரும் பொருட்செலவில் தயாரித்து வருகிறது என்பதும் கூடுதல் தகவல்.<\/p>\n<p>ஸ்டைலிஷான கெட்டப்பில் தனுஷ் புகைப்படம் ஒன்று இணையத்தில் வெளியாகி வைரல் ஆகியுள்ளது. தனுஷ் 3 மாதங்கள் தனியாக இருக்க முடியாது என்பதற்காக தன்னுடைய குடும்பத்தினரையும் உடன் கூட்டிச் சென்றுள்ளார் என்பதும் கூடுதல் தகவல்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231633\" style=\"width: 610px;\"><img alt=\"the-gray-man-dhanush-photo\" class=\"wp-image-231633 size-full\" height=\"594\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/the-gray-man-dhanush-photo.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231633\">the-gray-man-dhanush-photo<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/the-gray-man-shooting-spot-photo\/\" rel=\"nofollow\">செம ஸ்டைலாக இருக்கும் தனுஷ்.. வைரலாகும் த கிரே மேன் ஹாலிவுட் பட சூட்டிங் ஸ்பாட் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/the-gray-man-shooting-spot-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/the-gray-man-dhanush-photo.jpg"],"pubdate":"Mon, 26 Apr 2021 05:17:50 +0000"},{"title":"யாழ்ப்பாணத்தில் விபத்து: இராணுவத்தினர் 15 பேர் காயம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இன்று (ஞாயிற்றுக்கிழமை) அதிகாலை, கைதடிப் பக்கமிருந்து மணல் ஏற்றிச் சென்ற டிப்பர் வாகனம், இராணுவத்தினரை ஏற்றிச் சென்ற கன்ரர் வாகனத்துடன் மோதி விபத்துக்கு உள்ளாகியுள்ளது.<\/p>\n\n\n\n<p>இந்த விபத்தில் காயமடைந்த இராணுவ வீரர்கள், யாழ்.போதனா வைத்தியசாலையில் சிகிச்சைப் பெற்று வருகின்றனர்.<\/p>\n\n\n\n<p>மேலும் சேதமடைந்த கன்ரர் வாகனம்,இராணுவ முகாமிற்கு எடுத்துச் செல்லப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் சம்பவம் தொடர்பான மேலதிக விசாரணைகளை பொலிஸார் மற்றும் இராணுவத்தினர் இணைந்து முன்னெடுத்து வருகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109762\/\" rel=\"nofollow\">யாழ்ப்பாணத்தில் விபத்து: இராணுவத்தினர் 15 பேர் காயம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109762\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/accident-2.jpg"],"pubdate":"Mon, 26 Apr 2021 04:56:17 +0000"},{"title":"2021 ஐபிஎல் தொடரில் இருந்து விலகுவதாக அஸ்வின் அறிவிப்பு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-109760\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/aswin.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>டெல்லி : ஐபிஎல் டி20 தொடரிலிருந்து டெல்லி கேப்பிட்டல்ஸ் அணி வீரரும் இந்திய கிரிக்கெட் அணியின் முன்னணி சுழற்பந்து வீச்சாளருமான அஸ்வின்  விலகியுள்ளார்.<\/p>\n\n\n\n<p>கொரோனா வைரஸ் பரவலின்போது குடும்பத்துடன் இருக்கவேண்டிய அவசியம் இருப்பதால் விலகியதாக அஸ்வின் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/04\/109750\/\" rel=\"nofollow\">2021 ஐபிஎல் தொடரில் இருந்து விலகுவதாக அஸ்வின் அறிவிப்பு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/04\/109750\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/aswin.jpg"],"pubdate":"Mon, 26 Apr 2021 04:53:03 +0000"},{"title":"சாப்பிட வேண்டிய பழங்கள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-109758\" height=\"450\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/fruits.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<p>பழங்களை உட்கொண்டால் ஆரோக்கியம் மேம்படும் என்று எல்லோருக்குமே தெரியும். ஆனால், எந்தெந்தப் பழங்களை சாப்பிடுவது என்று தெரியாமல் சாப்பிட்டதையே திரும்பத் திரும்ப சாப்பிட்டு அலுப்பாகிறது. கீழ்க்கண்ட பழங்களை லிஸ்ட் போட்டு சாப்பிடலாமே?<\/p>\n\n\n\n<p><strong>அமிலச்சத்துள்ள பழங்கள் (Acid fruits) :&nbsp;<\/strong>எலுமிச்சை, ஆரஞ்சு, சாத்துக்குடி, கமலா ஆரஞ்சு போன்ற சிட்ரஸ் பழங்கள், ஆப்பிள், அன்னாசி, ஸ்ட்ராபெர்ரி, மாதுளை, கிவி, பேரிக்காய்.<\/p>\n\n\n\n<p><strong>துணை அமிலச்சத்து உள்ள பழங்கள்(Subacid fruits):&nbsp;&nbsp;<\/strong>செர்ரி, ரேஸ்பெர்ரி, நெல்லிக்காய், பிளாக்பெர்ரி, ப்ளூபெர்ரி, பீச், பியர்ஸ், நாவல் பழம், பப்பாளி, அத்தி, ஆப்ரிகாட்ஸ், மாம்பழம்.<\/p>\n\n\n\n<p><strong>இனிப்புப் பழங்கள் (Sweet fruits):&nbsp;<\/strong>வாழைப்பழம், திராட்சை, முலாம் பழம், கிர்ணிப்பழம், தர்பூசணி, பலாப்பழம்.<br \/>நட்ஸ்கள்: முந்திரி, பாதாம், வால்நட், வாதாங்கொட்டை, பிஸ்தா, பைன் நட், ஹிக்கரி.<\/p>\n\n\n\n<p><strong>விதைகள்:<\/strong>&nbsp;சூரியகாந்தி விதைகள், எள்ளு, பூசணி விதைகள், பருத்தி விதை, பலாப்பழக் கொட்டைகள்.<\/p>\n\n\n\n<p><strong>உலர் பழங்கள்:&nbsp;<\/strong>பேரீச்சை, அத்தி, ஆப்ரிகாட், செர்ரி, கிரேன் பெர்ரி, உலர் திராட்சை.<\/p>\n\n\n\n<p><strong>எண்ணெய்ப் பழங்கள்:<\/strong>&nbsp;அவோகடோ, தேங்காய், ஆலிவ்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/04\/109751\/\" rel=\"nofollow\">சாப்பிட வேண்டிய பழங்கள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/04\/109751\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/fruits.jpg"],"pubdate":"Mon, 26 Apr 2021 04:51:16 +0000"},{"title":"தனிமைப்படுத்தலில் இருந்த பெண்ணொருவர் உயிரிழப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கிளிநொச்சியில் தனிமைப்படுத்தலில் இருந்த (47 வயது) பெண்ணொருவர் உயிரிழந்த சம்பவம், அப்பகுதியில் பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>அண்மையில் ஓமானிலிருந்து நாடு திரும்பிய குறித்த பெண், இரணைமடு விமானப்படை தனிமைப்படுத்தல் நிலையத்தில் தனிமைப்படுத்தலுக்கு உட்படுத்தப்பட்டிருந்தார்.<\/p>\n\n\n\n<p>இந்நிலையில் திடீரென ஏற்பட்ட சுகயீனம் காரணமாக கிளிநொச்சி வைத்தியசாலையில் அனுமதிக்கப்பட்டு சிகிச்சை வழங்கப்பட்டுள்ளது. ஆனாலும் அவர் சிகிச்சை பலனின்றி உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>மேலும் இந்த பெண், கொரோனா வைரஸ் தொற்று காரணமாக உயிரிழக்கவில்லையென மருத்துவ அறிக்கையில் கூறப்பட்டுள்ளதாக வைத்தியசாலை நிர்வாகம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>பாணந்துறையினைச் சேர்ந்த எம்.இசற்.எம்.எச்.பாத்துமா சியானா (47 வயது) என்ற பெண்ணே உயிரிழந்துள்ளார். அவரின் சடலம் பிரேத பரிசோதனைக்காக கிளிநொச்சி வைத்தியசாலையில் வைக்கப்பட்டுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109754\/\" rel=\"nofollow\">தனிமைப்படுத்தலில் இருந்த பெண்ணொருவர் உயிரிழப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109754\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/dead-1.jpg"],"pubdate":"Mon, 26 Apr 2021 04:49:39 +0000"},{"title":"தினம் ஒரு நெல்லிக்காய்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-109753\" height=\"371\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Nellikaai.jpeg\" width=\"600\" \/><\/figure>\n\n\n\n<p>தினம் ஒரு ஆப்பிள் சாப்பிடுவது போல் தினம் ஒரு நெல்லிக்காயினை சாப்பிடலாம் என்று டாக்டர்கள் பரிந்துரைக்கிறார்கள். காரணம் அதில் பலதரப்பட்ட மருத்துவ பலன்கள் உள்ளது. அதிலும் தேனில் ஊறவைத்துள்ள நெல்லிக்கனியினை சாப்பிடும் போது என்னென்ன நன்மைகள் ஏற்படும் என்று தெரிந்துகொள்ளலாம். கல்லீரல் சுத்தமாகும் கல்லீரலில் உள்ள டாக்ஸின்களை முற்றிலும் வெளியேற்றி, கல்லீரல் சிறப்பாக செயல்பட்டு, ஆரோக்கியமாக வைத்துக்கொள்ள உதவும். மேலும் இது மஞ்சள் காமாலைக்கு சிறந்த சிகிச்சையளிக்கும்.<\/p>\n\n\n\n<p><strong>ஆஸ்துமா<\/strong><\/p>\n\n\n\n<p>ஆஸ்துமா மற்றும் இதர சுவாச பிரச்னையால் கஷ்டப்படுபவர்கள், தேனில் ஊற வைத்த நெல்லிக்காயை உட்கொண்டு வர, அதில் உள்ள ஆன்டி-ஆக்ஸிடன்டுகள், டாக்ஸின்கள் மற்றும் நுரையீரலை ப்ரி &#8211; ராடிக்கல்களிடமிருந்து பாதுகாக்கும். இதனால் சுவாசம் சம்பந்தமான பிரச்னைகள் வராமல் தடுக்கும். சளி, இருமல் மற்றும் தொண்டைக்கட்டு தேனில் ஊற வைத்த நெல்லிக்காயுடன் சிறிது இஞ்சி சாற்றினை சேர்த்து உட்கொண்டு வந்தால், மருத்துவ குணங்களால் கிருமிகள் அழிக்கப்பட்டு, விடுதலை கிடைக்கும்.<\/p>\n\n\n\n<p><strong>செரிமான பிரச்னைகள்<\/strong><\/p>\n\n\n\n<p>தினமும் ஒன்று சாப்பிட்டு வர, உண்ணும் உணவுகள் எளிதில் செரிக்கப்படுவதோடு, மலச்சிக்கல் மற்றும் பைல்ஸ் பிரச்னைகள் நீங்கும். நச்சுக்கள் வெளியேறும்உடலில் தினமும் சேரும் நச்சுக்களை வெளியேற்ற அன்றாடம் தேனில் ஊற வைத்த நெல்லிக்காயை சாப்பிட வேண்டும். இதன்மூலம் உடலில் தீங்கு விளைவிக்கும் ப்ரீ-ராடிக்கல்கள் முழுமையாக வெளியேற்றப்படும். மலட்டுத்தன்மைக்கு சிகிச்சையளிக்கும் தினமும் ஆண்கள் மற்றும் பெண்கள் இதனை உட்கொண்டு வந்தால், கருவுறுதலில் ஏற்படும் பிரச்னையைத் தடுக்கலாம். அதுமட்டுமின்றி, பெண்களுக்கு மாதவிடாய் காலத்தில் ஏற்படும் வயிற்றுவலி மற்றும் மாதவிடாய் சுழற்சியும் சீராக்கப்படும்.<\/p>\n\n\n\n<p><strong>அல்சர்<\/strong><\/p>\n\n\n\n<p>அல்சர் பிரச்னையால் கஷ்டப்படுபவர்கள், தினமும் வெறும் வயிற்றில் உட்கொண்டுவர வேண்டும். அதன் பிறகு ஒரு மணி நேரத்திற்கு எதுவும் சாப்பிடக்கூடாது. இப்படி தினமும் தொடர்ந்து செய்துவர, விரைவில் அல்சர் குணமாகும். ரத்தணுக்கள் அதிகரிக்கும் தினமும் சாப்பிடுவதால், உடலில் ரத்தணுக்களின் அளவு அதிகரித்து, ரத்த சோகை வராமல் இருப்பதோடு, உடலின் அனைத்து உறுப்புக்களும் ஆரோக்கியமாக செயல்படும்.<\/p>\n\n\n\n<p><strong>கொலஸ்ட்ரால் குறையும்<\/strong><\/p>\n\n\n\n<p>தினமும் காலையில் வெறும் வயிற்றில் தேனில் ஊற வைத்த நெல்லிக்காய் உட்கொண்டு வர, அதில் உள்ள வைட்டமின் சி கொலஸ்ட்ரால் அளவைக் குறைக்கும்.<\/p>\n\n\n\n<p><strong>முதுமையை தடுக்கும்<\/strong><\/p>\n\n\n\n<p>உடலுக்கு ஆற்றலை வழங்கி, உடலை புத்துணர்ச்சியுடன் வைத்துக்கொள்ளும். மேலும் சருமத்தில் உள்ள சுருக்கங்கள் மற்றும் முதுமைக் கோடுகளையும் நீக்கும்.<\/p>\n\n\n\n<p><strong>தொகுப்பு: எஸ்.மேரி ரஞ்சிதம்,<\/strong><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/04\/109752\/\" rel=\"nofollow\">தினம் ஒரு நெல்லிக்காய்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/04\/109752\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Nellikaai.jpeg"],"pubdate":"Mon, 26 Apr 2021 04:48:40 +0000"},{"title":"ஆசிய பளுதூக்கல் சாம்பியன்ஷிப்பில் சதுரிக்கா வீரசிங்க புதிய சாதனை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>உஸ்பெகிஸ்தானில் நடைபெற்ற ஆசிய பளுதூக்கல் சாம்பியன்ஷிப்பில் மகளிர் 81 கிலோ எடை வகுப்பில் இலங்கையின் பளுதூக்குபவர் சதுரிக்கா வீரசிங்க மூன்று புதிய இலங்கை பளுதூக்குதல் சாதனைகளை படைத்துள்ளார்.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-109748\" height=\"450\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/16-Chathurika.jpg\" width=\"800\" \/><\/figure>\n\n\n\n<p>டிக்வெல்லா விஜிதா மத்திய கல்லூரியின் பழைய மாணவரான இவர், தேசிய பளுதூக்குதல் குழுவுக்கு கூடுதலாக இலங்கை கடற்படை பளு தூக்குதல் அணியில் உறுப்பினராக உள்ளார்.<\/p>\n\n\n\n<p>இந் நிலையில் அவருக்கு இளைஞர் மற்றும் விளையாட்டுத்துறை அமைச்சு பாராட்டுகளை தெரிவித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/04\/109742\/\" rel=\"nofollow\">ஆசிய பளுதூக்கல் சாம்பியன்ஷிப்பில் சதுரிக்கா வீரசிங்க புதிய சாதனை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/04\/109742\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/16-Chathurika.jpg"],"pubdate":"Mon, 26 Apr 2021 04:44:31 +0000"},{"title":"பொதுபல சேனாவை ஏன் தடை செய்யவில்லை ? – பாராளுமன்ற உறுப்பினர் முஷாரப்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேசிய நல்லிணக்கத்திற்கு பாதிபை ஏற்படுத்தும் வகையில் பொதுபல சேனா அமைப்பு செயற்படுகிறது.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-60298\" height=\"450\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/01\/ganasara-thero-720x450.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<p>ஆகவே அவ்வமைப்பு தடை செய்யப்பட வேண்டும் என ஏப்ரல் 21 குண்டுத்தாக்குதல் தொடர்பிலான ஜனாதிபதி&nbsp; விசாரணை ஆணைக்குழுவின் அறிக்கையில் குறிப்பிடப்பட்டுள்ள போதும் இதுவரையில் பொதுபல சேனா அமைப்பு தடை செய்யப்படவில்லை .&nbsp;<\/p>\n\n\n\n<p>மாறாக அறிக்கையில்&nbsp; குறிப்பிடப்படாத பல அமைப்புக்களே தடை செய்யப்பட்டுள்ளன என்று அகில இலங்கை மக்கள் காங்கிரஸின் பாராளுமன்ற உறுப்பினர் எஸ்.எம்.எம்.முஷாரப் தெரிவித்தார்.<\/p>\n\n\n\n<p>குண்டுத்தாக்குதலுக்கு பொறுப்பு கூற வேண்டியவர்கள்&nbsp; என பெயர் குறிப்பிடப்பட்டுள்ள முன்னாள் ஜனாதிபதி மைத்திரிபால சிறிசேன, முன்னாள்&nbsp; பாதுகாப்பு செயலாளர் , பொலிஸ்மா அதிபர் ஆகியோருக்கு எதிராக எவ்வித சட்ட நடவடிக்கைகளும் இதுவரையில் முன்னெடுக்கப்படவில்லை என்றும் அவர் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>அகில இலங்கை மக்கள் காங்கிரசின் காரியாலயத்தில் நேற்று இடம்பெற்ற ஊடகவியலாளர் சந்திப்பில் கலந்துக் கொண்டு கருத்துரைக்கையில் மேற்கண்டவாறு குறிப்பிட்டார்.<\/p>\n\n\n\n<p>அவர் மேலும் குறிப்பிடுகையில்,<\/p>\n\n\n\n<p>உயிர்த்த ஞாயிறு தாக்குதல் சம்பவம் போன்ற&nbsp; நடைபெற பொதுபல சேனா போன்ற அமைப்புகளே காரணமாக அமைவதாக உயிர்த்த ஞாயிறு தாக்குதல் தொடர்பாக விசாரணை செய்த விசாரணை ஆணைக்குழுவின் அறிக்கையில் தெளிவாக சுட்டிக்காட்டப்பட்டுள்ளது.<\/p>\n\n\n\n<p>&nbsp;ஆகவே பொது பலசேனா அமைப்பு தடைசெய்யப்பட வேண்டும் என தெளிவாக குறிப்பிடப்பட்டுள்ளது.ஆனால் பொதுபல சேனா அமைப்பு இதுவரையில் தடை செய்யப்படவில்லை<\/p>\n\n\n\n<p>ஜளாதிபதி விசாரணை ஆணைககுழுவின் அறிக்கையின் பிரகாரம் நடவடிக்கை எடுக்கப்பட்டிருந்தால் இப்போது பொது பலசேனா போன்ற அமைப்புகள் தடைசெய்யப்பட்டிருக்க வேண்டும்.<\/p>\n\n\n\n<p>ஆனால் பொதுபல சேனா உள்ளிட்ட ஒரு சில அமைப்புக்கள் இதுவரையில் தடை செய்யப்படவில்லை. மாறாக&nbsp; அறிக்கையில் குறிப்பிடப்படாத அமைப்புக்கள் பல தடை செய்யப்பட்டுள்ளன.<\/p>\n\n\n\n<p>&nbsp;ஏப்ரல் 21 குண்டுத்தாக்குதல் சம்பவம் தொடர்பில் முன்னாள் ஜனாதிபதி,முன்னாள் பொலிஸ்மா அதிபர் உள்ளிட்ட நால்வருக்கு எதிராக&nbsp; நீதிமன்ற நடவடிக்கைகள் எடுக்க வேண்டுமென்றும் அறிக்கையில் பரிந்துரைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இவர்களுக்கு எதிராக இதுவரை எவ்வித நடவடிக்கையும் ஆரம்பிக்கப்படாத நிலையில் பாராளுமன்ற உறுப்பினர் ரிஷாட் பதியுதீன் கைது செய்யப்பட்டுள்ளமை குறுகிய அரசியல் நோக்கங்களை&nbsp; அடிப்படையாகக் கொண்டது என்பதை தெளிவாக விளங்கிக் கொள்ள முடியும்.என்றார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109741\/\" rel=\"nofollow\">பொதுபல சேனாவை ஏன் தடை செய்யவில்லை ? &#8211; பாராளுமன்ற உறுப்பினர் முஷாரப்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109741\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/01\/ganasara-thero-720x450.jpg"],"pubdate":"Mon, 26 Apr 2021 04:41:17 +0000"},{"title":"குமரி: மூதாட்டியை மிரட்ட கூலிப்படை; ஏற்பாடு செய்தவரையே கடத்திய ரெளடிகள்! - நடந்தது என்ன?","text":"<p>கன்னியாகுமரி மாவட்டம் நாகர்கோவிலில் காவல் கண்காணிப்பாளர் அலுவலகம் அருகே சேது பார்வதி பாய் என்ற பெண்மணிக்கு  சொந்தமான இடத்தில் கடைகள் உள்ளன. நாகர்கோவிலைச் சேர்ந்த வயதான பெண்மணியான சேதுபார்வதிபாய்-க்கு கணேசபுரம் பகுதியைச் சேர்ந்த ராஜ்குமார் என்பவர் அடிக்கடி உதவிவந்தார். அந்த சமயத்தில் ராஜ்குமார் தன்னை நல்லவர்போல் காட்டியுள்ளார். இதனால் சேதுபார்வதிபாய் தனக்கு சொந்தமான கடைகளை ராஜ்குமாருக்கு ஒருவருடத்துக்கு ஒத்திக்கு கொடுத்துள்ளார். அதன் பிறகுதான் ராஜ்குமாரின் சுயரூபம் வெளிப்பட்டுள்ளது. ஒருவருடத்துக்கு ஒத்திக்கு கொடுத்த கடைகளை  50 ரூபாய் பத்திரம் மூலம் பத்து வருடத்திற்கு ஒத்திக்கு கொடுத்ததுபோல் போலி பத்திரம் தயாரித்துள்ளார். அதை சேது பார்வதி பாய்-க்கு தெரியாமல் பதிவும் செய்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-06\/0a1674ad-f79b-4b42-872c-6a04f24ad989\/158942_thumb.jpg\" \/><figcaption>கைது<\/figcaption><\/figure><p>மேலும் அந்த கடைகளுக்கு செலுத்த வேண்டிய வடகையை சில மாதங்கள் கொடுக்காமல் சேதுபார்பதிபாயை ஏமாற்றியுள்ளார். தொடர்ந்து வாடகை கிடைக்காததால் சேது பார்வதிபாய் வாடகை கேட்டு ராஜ்குமாரை பார்க்க சென்றுள்ளார். ஆனால் ராஜ்குமார் வாடகை கொடுக்காமல் தெனாவெட்டாக பேசியதுடன் பத்து வருடத்துக்கு ஒத்திக்கு கொடுத்துள்ளதாக கூறி அவருக்கு அதிர்ச்சி கொடுத்துள்ளார். தனது கடைகளை அபகரிக்க ராஜ்குமார் திட்டம் தீட்டுவதை உணர்ந்துகொண்ட சேதுபார்வதிபாய் அவரிடம் கேட்டபோது வாக்குவாதம் ஏற்பட்டுள்ளது. இதையடுத்து கோட்டார் காவல் நிலையத்தில் சேது பார்வதிபாய் புகார் அளித்திருக்கிறார். ஆனால் போலீஸார் நடவடிக்கை எடுக்காமல் காலம்தாழ்த்தி வந்ததக கூறப்படுகிறது. <\/p><p>இந்த நிலையில் ராஜ்குமார் திருநெல்வேலியில் இருந்து ரெளடி ரஞ்சித் என்பவர் மூலம் கடை உரிமையாளர் சேது பார்வதி பாயிடம் பேச்சுவார்த்தை நடத்தியிருக்கிறார். அந்த பேச்சுவார்த்தையில் 12 லட்சம் ரூபாய் கொடுத்தால் கடையை காலிசெய்து கொடுப்பதாக ரெளடி மூலம் டீல் பேசியிருக்கிறார்கள். அதற்கு சேதுபார்வதிபாய் ஒப்புக்கொண்டிருக்கிறார். இதையடுத்து கூலிப்படையை சேர்ந்த ரஞ்சித் மற்றும் தனவு, சதன், விஷ்ணு மற்றும் சில ரெளடிகள் உடன் செல்ல ராஜ்குமார் நேற்று முன் தினம் இரவு சேது பார்வதி பாய் வீட்டுக்கு சென்று 12 லட்சம் ரூபாயை வாங்கியுள்ளார். பணத்தை வாங்கிய ராஜ்குமார் கூலிப்படையினருக்க்கு ஏற்கனவே பேசிய இரண்டு லட்சம் ரூபாயை கொடுக்காமல், ஒரு லட்சம் ரூபாய் மட்டும் கொடுத்திருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/3d800d8f-88ce-462c-b888-304ceb9f6026\/IMG_20210424_WA0014.jpg\" \/><figcaption>கைதுசெய்யப்பட்ட ரெளடிகள்<\/figcaption><\/figure><p>இதனால் ஆத்திரம் அடைந்த கூலிப்படையினர் ராஜ்குமாரை மிரட்டி காரில் ஏற்றி, நாகர்கோவிலில் இருந்து நெல்லை நோக்கி சென்றுள்ளனர். கார் நாகர்கோவிலை தாண்டி வெள்ளமடம் பகுதியில் செல்லும்போது ராஜ்குமார் பேசிய தொகையின் பாக்கியை தருவதாக கூறியுள்ளார். இதனால் காரை வெள்ளமடத்தில் நிறுத்தியுள்ளனர். ராஜ்குமார் தனது நண்பரிடம் பணம் கொண்டுவரும்படி கூறியுள்ளார். பணம் கொண்டுவந்த அவரது நண்பர் கூடவே போலீஸையும் அழைத்துவந்திருக்கிறார். போலீஸார் அங்கு சென்று ரஞ்சித், சதன், விஷ்ணு, தனவு ஆகியோரை கைது செய்தனர். அவர்கள் பயன்படுத்திய கார் மற்றும் பைக் பறிமுதல் செய்யப்பட்டது. ஆனால் ராஜ்குமார் அங்கிருந்து தப்பி தலைமறைவாகியிருக்கிறார். இதுகுறித்து கோட்டாறு போலீஸார் விசாரணை நடத்தி வருகின்றனர்.<\/p><p>கூலிப்படை ஏற்பாடு செய்தவரையே கூலிப்படையினர் கடத்திய சமவம் நாகர்கோவிலில் பரபரப்பை ஏற்படுத்தியது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/rowdies-kidnapped-the-man-who-brought-them-to-threat-old-lady","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/3d800d8f-88ce-462c-b888-304ceb9f6026\/IMG_20210424_WA0014.jpg"],"pubdate":"Mon, 26 Apr 2021 03:26:29 +0000"}]