[{"title":"ஏற்காடு வனப்பகுதியில் குடிநீர் பற்றாக்குறையால் மலைக்கிராமங்களுக்கு வரும் காட்டெருமையால் மக்கள் அச்சம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663625.jpg\" \/><\/p><p>ஏற்காடு வனப்பகுதியில் நிலவும் கடும் வறட்சியால், உணவு மற்றும் குடிநீர் தேடி காட்டெருமைகள் மலைக்கிராமங்களுக்கு வருவதால், மக்கள் அச்சம் அடைந்துள்ளனர்.<\/p>\n\n<p>சேலம் மாவட்ட சுற்றுலா தலங்களில் ஏற்காடு பிரதானமாக விளங்குகிறது. ஏற்காடு மலையில் 65 கிராமங்களில் மக்கள் வசித்து வருகின்றனர். ஏற்காடு மலைப்பகுதியில் காட்டெருமைகள், மான், கீரி, நரி உள்ளிட்ட வன விலங்குகள் வசிக்கின்றன. இங்குள்ள காஃபி எஸ்டேட்டில் மிளகு ஊடு பயிராக விளைவிக்கப்படுகிறது. பேரிக்காய், சாத்துகுடி, தேக்கு, சந்தனம் உள்ளிட்டவையும் நிறைந்து காணப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663625-yercaud-forest.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663625.jpg"],"pubdate":"2021-04-26T03:30:27+00:00"},{"title":"ஆட்டோவை பறிமுதல் செய்யாமல் மூதாட்டிக்கு உணவு கொடுத்து துக்க நிகழ்ச்சிக்கு அனுப்பிய போலீஸார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663609.jpg\" \/><\/p><p>கரோனா முழு ஊரடங்கை முன்னிட்டு பால் விநியோகம், மருத்துவமனைகள், மருந்து கடைகள் உள்ளிட்ட அத்தியாவசிய தேவைகள் தவிர எந்தவிதமான செயல்பாடுகளுக்கும் அனுமதி கிடையாது என போலீஸார் தெரிவித்திருந்தனர். தடையை மீறி இயக்கப்பட்ட வாகனங்கள் பறிமுதல் செய்யப்பட்டன. மேலும், சென்னை முழுவதும் போலீஸார் கண்காணிப்பு, வாகன தணிக்கையில் ஈடுபட்டிருந்தனர்.<\/p>\n\n<p>அதன்படி, நேற்று கோயம்பேட்டில் போக்குவரத்து போலீஸார் வாகன தணிக்கையில் ஈடுபட்டிருந்தனர். அப்போது, பெண் உட்பட 8 பேர் ஒரே ஆட்டோவில் சென்று கொண்டிருந்தனர். அவர்களை போலீஸார் தடுத்து நிறுத்தினர். ஆட்டோ ஓட்டுநரிடம் விசாரித்தபோது அவரிடம் ஓட்டுநர் உரிமம் கூட இல்லை என்பது தெரியவந்தது. இதையடுத்து ஆட்டோவை பறிமுதல் செய்ய போலீஸார் முடிவு செய்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663609-chennai-police.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663609.jpg"],"pubdate":"2021-04-26T03:30:25+00:00"},{"title":"முழு ஊரடங்கு காரணமாக அம்மா உணவகங்களில் கூட்டம்: கூடுதலாக சமைத்து விநியோகம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663612.jpg\" \/><\/p><p>சென்னையில் முழு ஊரடங்கு கடைபிடிக்கப்பட்ட நிலையில், அம்மா உணவகங்களுக்கு வழக்கத்தைவிட கூட்டம் அதிகமாக இருந்தது.<\/p>\n\n<p>தமிழகத்தில் கரோனா தொற்று பரவலை கட்டுப்படுத்த இரவு நேர ஊரடங்கை தமிழக அரசு செயல்படுத்தி வருகிறது. அத்துடன், ஞாயிற்றுக்கிழமைகளில் முழு ஊரடங்கு கடைபிடிக்கப்படும் என்றும் அரசு அறிவித்தது. அதன்படி, 7 மாதங்களுக்குப் பிறகு நேற்று முழு ஊரடங்கு அமலுக்கு வந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663612-amma-unavagam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663612.jpg"],"pubdate":"2021-04-26T03:30:25+00:00"},{"title":"மறைமலைநகரில் அதிமுக பிரமுகர் கொலை: 6 தனிப்படை அமைத்து போலீஸார் விசாரணை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663602.jpg\" \/><\/p><p>அதிமுக பிரமுகர் வெடிகுண்டு வீசி கொலைசெய்யப்பட்ட வழக்கில் போலீஸார் 6 தனிப்படை அமைத்து குற்றவாளிகளைத் தேடி வருகின்றனர்.<\/p>\n\n<p>செங்கல்பட்டு அருகே மறைமலை நகரைச் சேர்ந்தவர் திருமாறன்(50). அதிமுக பிரமுகரான இவர், மறைமலை நகர், பெரும்புதூர் பகுதியில் உள்ள தொழில் நிறுவனங்களுக்கு வேலை ஆட்களை சப்ளை செய்யும் தொழிலில் ஈடுபட்டு வந்தார். இந்நிலையில் நேற்று முன் தினம் மாலை வீட்டின் அருகே ஸ்ரீசெல்வமுத்து குமாரசுவாமி கோயிலில் சுவாமி தரிசனம் செய்துவிட்டு, பக்தர்களுக்கு அன்னதானம் வழங்கினார். அப்போது பக்தர்போல் வந்த சிலர் திடீரென திருமாறன் மீது வெடிகுண்டுகளை வீசினர். இதில், அவர் சம்பவ இடத்திலேயே உயிரிழந்தார். அப்போது பாதுகாவலர் எழிலரசன், அந்த கும்பலை நோக்கி 6 முறை துப்பாக்கியால் சுட்டார். இதில் திருவள்ளூர் மாவட்டம் ஆத்தூரைச் சேர்ந்த சுரேஷ் (19) மீது மூன்று குண்டு துளைக்கப்பட்டு சம்பவ இடத்திலேயே உயிரிழந்தார். மற்றவர்கள் அங்கிருந்து தப்பினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663602-admk-cadre-murder.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663602.jpg"],"pubdate":"2021-04-26T03:30:24+00:00"},{"title":"கரோனா தொற்றால் பாதிக்கப்பட்டு சிகிச்சை பெறுவோர் எண்ணிக்கை சென்னையில் 30 ஆயிரத்தை கடந்தது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663599.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றால் பாதிக்கப்பட்டு, சிகிச்சை பெற்று வருவோர் எண்ணிக்கை 30 ஆயிரத்தைக் கடந்துள்ளது.<\/p>\n\n<p>சென்னையில் கரோனா தொற்று தொடர்ந்து அதிகரித்து வருகிறது. நேற்று முன்தினம் ஒரே நாளில் தொற்றால் பாதிக்கப்பட்டோர் எண்ணிக்கை 4 ஆயிரத்தைக் கடந்தது. நேற்றைய நிலவரப்படி சென்னையில் இதுவரை தொற்றால் பாதிக்கப்பட்டோர் எண்ணிக்கை 3 லட்சத்தை கடந்துள்ளது. மொத்தம் 3 லட்சத்து 5,570 பேர் தொற்றால் பாதிக்கப்பட்டுள்ளனர். அவர்களில் 2 லட்சத்து 69,526 பேர் குணமடைந்துள்ளனர். 4,538பேர் சிகிச்சை பலனின்றி உயிரிழந்துள்ளனர். சென்னையில் தொற்றால் பாதிக்கப்பட்டு சிகிச்சை பெறுவோர் எண்ணிக்கை 31.506 ஆக உயர்ந்துள்ளது. அதிகபட்சமாகதேனாம்பேட்டை மண்டலத்தில் 3,318 பேரும், அண்ணா நகர் மண்டலத்தில் 3,295 பேரும் சிகிச்சைபெற்று வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663599-chennai-covid-patients.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663599.jpg"],"pubdate":"2021-04-26T03:30:24+00:00"},{"title":"புதிய கல்விக் கொள்கை மொழிபெயர்ப்பில் தமிழ் மொழியை புறக்கணிப்பதா? - மத்திய அரசுக்கு தமிழக அரசியல் கட்சித் தலைவர்கள் கண்டனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663600.jpg\" \/><\/p><p>புதிய கல்விக் கொள்கை மொழிபெயர்ப்பில் தமிழ் மொழி புறக்கணிக்கப்பட்டுள்ளதாக மத்திய அரசுக்கு தமிழக அரசியல் கட்சித் தலைவர்கள் கண்டனம் தெரிவித்துள்ளனர்.<\/p>\n\n<p>இது தொடர்பாக அவர்கள் நேற்று வெளியிட்ட அறிக்கைகளில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663600-new-education-policy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663600.jpg"],"pubdate":"2021-04-26T03:30:24+00:00"},{"title":"கரோனா ஊரடங்கால் கடந்த ஆண்டு ஏற்பட்ட நஷ்டம் காரணமாக திருவள்ளூர் மாவட்டத்தில் சாமந்திப்பூ சாகுபடி பரப்பு குறைந்தது: அதிக லாபம் கிடைக்க வாய்ப்பு இருப்பதாக விவசாயிகள் நம்பிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663605.jpg\" \/><\/p><p>திருவள்ளூர் மாவட்டத்தில், திருத்தணி, ஆர்.கே.பேட்டை, எல்லாபுரம், பூண்டி, கும்மிடிப்பூண்டி, சோழவரம் உள்ளிட்ட ஊராட்சி ஒன்றிய பகுதிகளில் மல்லிகை, சாமந்தி, சம்பங்கி, ரோஜா, கனகாம்பரம் உள்ளிட்ட பூ வகைகள் சாகுபடி செய்யப்படுகின்றன.<\/p>\n\n<p>இதில், ஒவ்வொரு ஆண்டும் நவம்பர் மாதம் முதல் ஜனவரி வரை சாமந்திப் பூக்கள் பயிரிடப்படுவது வழக்கம். அந்த வகையில், கடந்த 2019-20-ம் ஆண்டில் மாவட்டத்தில் 324 ஏக்கர் பரப்பளவில் விவசாயிகள் ஆர்வமுடன் சாமந்திப் பூக்கள் பயிரிட்டனர். ஆனால், கரோனா தடுப்பு நடவடிக்கையாக கடந்த ஆண்டு தமிழகத்தில் ஊரடங்கு அமலில் இருந்தது. இதனால், சாமந்திப் பூ உள்ளிட்ட பூ வகைகளை சாகுபடி செய்த விவசாயிகள் அதிக நஷ்டமடைந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663605-samandhi-flower.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663605.jpg"],"pubdate":"2021-04-26T03:30:24+00:00"},{"title":"‘ரெம்டெசிவிர்’ உயிர் காக்கும் மருந்தில்லை: பொது சுகாதாரத் துறை இயக்குநர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663594.jpg\" \/><\/p><p>ரெம்டெசிவிர் மருந்து, உயிர் காக்கும் மருந்து இல்லை. இதை மருத்துவர்கள், நோயாளிகளிடம் தெரியப்படுத்த வேண்டும் என்று பொது சுகாதாரத் துறை இயக்குநர் செல்வ விநாயகம் தெரிவித்துள்ளார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா வைரஸ் தொற்று பரவல் இரண்டாவது அலை தீவிரமடைந்துள்ளது. தினசரி தொற்று பாதிப்பு 15 ஆயிரத்தை நெருங்கியுள்ளது. தொற்றின் தீவிரத்தால் 80 பேர் வரை உயிரிழக்கின்றனர். தற்போதைய நிலையில் ஒரு லட்சத்துக்கும் மேற்பட்டோர் சிகிச்சையில் உள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663594-remdesivir.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663594.jpg"],"pubdate":"2021-04-26T03:30:23+00:00"},{"title":"உணர்வால், புகழால் எங்கும் நிறைந்திருக்கிறார் ஜெயகாந்தன்: பிறந்த நாள் கருத்தரங்கில் ஆளுமைகள் புகழாரம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663597.jpg\" \/><\/p><p>உணர்வாலும், புகழாலும் எங்கும் நிறைந்திருக்கிறார் ஜெயகாந்தன் என்று, அவரது பிறந்த நாள் கருத்தரங்கில் ஆளுமைகள் புகழாரம் சூட்டினர்.<\/p>\n\n<p>எழுத்தாளர் ஜெயகாந்தனின் 87-வது பிறந்த நாளைக் கொண்டாடும் வகையில், சர்வதேச அளவிலான இணையவழிக் கருத்தரங்கை இந்திய-ரஷ்ய வர்த்தகசபையும், ரஷ்ய கலாச்சார மையமும் இணைந்து நடத்தின. &amp;lsquo;இந்து தமிழ்&amp;rsquo; நாளிதழும் எழுத்தாளுமையைக் கொண்டாடும் இந்நிகழ்வில் தன்னை இணைத்துக்கொண்டது. இதில், தமிழகம் மட்டுமின்றி, உலகின் பல்வேறு பகுதிகளிலிருந்தும் ஜெயகாந்தன் வாசகர்கள் பங்கேற்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663597-jeyakanthan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663597.jpg"],"pubdate":"2021-04-26T03:30:23+00:00"},{"title":"திருவந்திபுரம் தேவநாதசாமி கோயிலின் முன்பு சாலையில் திருமணம் செய்து நேர்த்திக் கடன் செலுத்திய பக்தர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663590.jpg\" \/><\/p><p>கடலூர் அருகே திருவந்தி புரத்தில் உள்ள தேவநாத சாமி கோயில் 108 வைணவத் தலங்களில் முதன்மை பெற்றதாகும். பக்தர் கள் தங்களுக்கு திருமணம் நடைபெற வேண்டும் என்றும், அப்படி திருமணம் நடைபெறும் போது கோயிலில் உள்ள திரும ணக்கூடத்தில் திருமணம் நடத்தி நேர்த்திக்கடன் செலுத்துகிறேன் என்று வேண்டுதல் செய்து கொள் வார்கள். பின்னர் திருமணம் கைகூடினால் , கோயிலில் உள்ள திருமண கூடத்தில் திருமணத்தை நடத்தி நேர்த்திக்கடனை செலுத்து வார்கள். இதன் காரணமாக இக்கோயிலில் முகூர்த்த நாட்க ளில் குறைந்த பட்சம் 100 முதல்அதிகபட்சமாக 300-க்கும் மேற்பட்ட திருமணங்கள் நடைபெறும். மேலும்கோயிலை சுற்றியுள்ள பகுதிகளில் தனியார் திருமண மண்டபங்கள் அதிக அளவில் உள்ளன.<\/p>\n\n<p>தற்போது கரோனா தொற்று அதிகரித்து வருவதால் தேவநாத சாமி கோயில் எதிர்புறத்தில் உள்ள திருமண கூடத்தில் திருமணம் நடத்த கோயில் நிர்வாகம் தடைவிதித்துள்ளது. கோயில் வளாகத் திற்குள் வர முடியாத அளவிற்கு இரும்பு தடுப்பு கட்டைகள் அமைக் கப்பட்டுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663590-marriage-on-the-road.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663590.jpg"],"pubdate":"2021-04-26T03:30:22+00:00"},{"title":"கோடை வெயிலின் தாக்கத்தால் மீண்டும் வறண்டு வரும் மாரியம்மன் கோயில் தெப்பக்குளம்: வைகை ஆற்று தண்ணீர் நிரப்பப்படுமா?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663566.jpg\" \/><\/p><p>வைகை அணையில் இருந்து திறக்கப்பட்டுள்ள தண்ணீர் வறண்டு காணப்படும் தெப்பக்குளத்தில் கால்வாய் மூலம் நிரப்ப மாநகராட்சி நிர்வாகமும், மீனாட்சியம்மன் கோயில் நிர்வாகமும் ஏற்பாடு செய்ய வேண்டும் என்று பொதுமக்கள் எதிர்பார்க்கின்றனர்.<\/p>\n\n<p>மதுரை மீனாட்சியம்மன் கோயிலுக்கு அடுத்து சுற்றுலாப் பயணிகள், உள்ளூர் மக்கள் அதிகளவு வரக்கூடிய இடமாக வண்டியூர் மாரியம்மன் தெப்பக்குளம் திகழ்கிறது. கடந்த 2 ஆண்டுகளுக்கு முன்பு வரை தெப்பக்குளம் வறண்டு கிடந்தது. குளத்தில் சிறுவர்கள் கிரிக்கெட் விளையாடி மகிழ்ந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663566-impact-of-the-summer-sun.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663566.jpg"],"pubdate":"2021-04-26T03:30:19+00:00"},{"title":"அழகர்கோவில் சுந்தரராஜப் பெருமாள் கோயிலில் அழகரை இணையதளத்தில் தரிசிக்க ஏற்பாடு: கோயில் துணை ஆணையர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663567.jpg\" \/><\/p><p>மதுரை மாவட்டம், அழகர்கோவில் கள்ளழகர் கோயில் துணை ஆணையர் தி.அனிதா வெளியிட் டுள்ள செய்திக்குறிப்பு:<\/p>\n\n<p>கரோனா வைரஸ் பரவலைத் தடுக்கும் வகையில் ஏப்.26-ம் தேதி முதல் அனைத்து வழிபாட்டு தலங்களிலும் பொதுமக்கள் தரிசனம் செய்ய தமிழக அரசு தடை விதித்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663567-alagar-kovil.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663567.jpg"],"pubdate":"2021-04-26T03:30:19+00:00"},{"title":"கரோனாவை துரிதமாக கண்டறியும் கருவி, ஆக்சிஜன் முகக்கவசம்: மதுரை காமராசர் பல்கலைக்கழக பேராசிரியர் உருவாக்கி சாதனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663562.jpg\" \/><\/p><p>கரோனா தொற்றை துரிதமாகக் கண்டறியும் கருவியையும், ஆக் சிஜன் முகக் கவசத்தையும் பேராசிரியர் ஒருவர் உருவாக்கி உள்ளார்.<\/p>\n\n<p>கரோனா தொற்றை துரித மாகக் கண்டறிய நவீன தொழில் நுட்பத்துடன் கூடிய பரிசோதனைக் கருவியை மதுரை காமராசர் பல்கலைக் கழக இயற்பியல் துறை பேராசிரியர் ஆரோக்கியதாஸ் உருவாக்கி உள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663562-oxygen-facemask.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663562.jpg"],"pubdate":"2021-04-26T03:30:19+00:00"},{"title":"ராமநாதபுரம் அருகே வானம் பார்த்த பூமியில் பாரம்பரிய நெல் வகைகளை மீட்டெடுக்கும் இயற்கை விவசாயி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663553.jpg\" \/><\/p><p>விவசாயிகளுக்கும், பொது மக்களுக்கும் கொண்டு செல்லும் வகையில் ராமநாதபுரத்தில் பாரம் பரிய நெல் வகைகளைப் பயிரிட்டு வருகிறார் இயற்கை விவசாயி.<\/p>\n\n<p>ராமநாதபுரத்தைச் சேர்ந்தவர் தரணி ஆர். முருகேசன். இயற்கை வேளாண் விவசாயி. இவர் ராமநாதபுரம் அருகே எட்டிவயல் கிராமத்தில் 60 ஏக்கரில் தரணி இயற்கை வேளாண் பண்ணையை அமைத்துள்ளார். இங்கு இயற்கை உரத்துக்காக குஜராத், ராஜஸ்தான், ஹரியாணா ஆகிய மாநிலங்களைச் சேர்ந்த உயர் ரக நாட்டுப் பசு, காளைகள், நாட்டுக் கோழி வகைகளை வளர்த்து வருகிறார். மேலும் மகாகனி, தோதகத்தி, மருதமரம் ஆகிய மரங்கள், பழ மரங்கள் உள்ளிட்ட 40 வகையான மரங்கள், மூலிகைகள், காய்கறி, கீரை வகைகள், தென்னை, வாழை மரங்கள், பாரம்பரிய நெல் வகைகள் ஆகியவற்றைப் பயிரிட்டுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663553-types-of-paddy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663553.jpg"],"pubdate":"2021-04-26T03:30:17+00:00"},{"title":"செய்யாறு அருகே மது குடிக்க பணம் தராததால் மனைவியை கொன்று கணவர் தற்கொலை: காவல் துறையினர் விசாரணை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663454.jpg\" \/><\/p><p>செய்யாறு அருகே மது குடிக்க பணம் தராததால் மனைவி மீது மண்ணெண்ணெய் ஊற்றி தீயிட்டு எரித்துவிட்டு கணவரும் தற்கொலை செய்து கொண்டார்.<\/p>\n\n<p>இது குறித்து காவல்துறையினர் கூறும்போது, &amp;ldquo;தி.மலை மாவட்டம் செய்யாறு அடுத்த முளகிரிப்பட்டு கிராமத்தில் வசித்தவர் சங்கர்(55). இவரது மனைவி பார்வதி(50). சங்கருக்கு மது குடிக்கும் பழக்கம் இருந்ததால், குடும்பத்தில் அவ்வப்போது பிரச்சினை இருந்து வந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663454-husband-killing-wife.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663454.jpg"],"pubdate":"2021-04-26T03:30:05+00:00"},{"title":"அரசின் கறவை மாடு வழங்கும் திட்டத்தில் முறைகேடு பேரணாம்பட்டு வேளாண் உதவி இயக்குநர் மீது வழக்குப்பதிவு: வேலூர் லஞ்ச ஒழிப்பு பிரிவு காவல் துறையினர் நடவடிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663438.jpg\" \/><\/p><p>தமிழக அரசின் மானிய விலையில் கறவை மாடு வழங்கும் திட்டத்தில் உறவினர்கள் பெயரில் மாடுகளை பெற்று முறைகேடு செய்ததுடன் ரூ.5 லட்சம் மதிப்பிலான உரங்கள் வாங்க போலி பில்களை சமர்ப்பித்த புகாரில் பேரணாம்பட்டு வேளாண் உதவி இயக்குநர் மீது லஞ்ச ஒழிப்புப் பிரிவு காவல் துறையினர் வழக்குப்பதிவு செய்துள்ளனர்.<\/p>\n\n<p>வேலூர் மாவட்டம் பேரணாம்பட்டு வட்டார வளர்ச்சி அலுவலகத்தில் வேளாண் உதவி இயக்குநர் அலுவலகம் இயங்கி வருகிறது. இங்கு, வேளாண் உதவி இயக்குநராக பணியாற்றி தற்போது வேலூரில் பணியாற்றி வருபவர் சத்தியலட்சுமி. இவர், கடந்த 2017-18-ம் ஆண்டு வரையிலான கால கட்டத்தில் தமிழக அரசின் மானிய விலையில் கறவை மாடு வழங்கும் திட்டத்தில் பயனாளிகள் தேர்வு 2019-20-ம் நிதியாண்டில் நடைபெற்றது. பேரணாம்பட்டு மற்றும் மிட்டாளம் கிராமத்தில் 100 பயனாளிகள் தேர்வு செய்து, 100 கறவை மாடுகள் வழங்க ஒதுக்கீடு வரப்பெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663438-government-dairy-cow.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663438.jpg"],"pubdate":"2021-04-26T03:30:03+00:00"}]