[{"title":"ஸ்டெர்லைட் ஆலையை திறக்க அனுமதிக்கலாம்...  அந்தர் பல்டி அடித்த திமுக...!","text":"தூத்துக்குடியில் ஸ்டெர்லைட் ஆலையில் ஆக்சிஜன் தயாரித்து வழங்க அனுமதிக்கும்படி உச்சநீதிமன்றத்தில் வேதாந்தா நிறுவனம் இடைக்கால மனு தாக்கல் செய்தது. ஆக்ஸிஜன் உற்பத்திகாக ஆலையை திறக்கலாம் என மத்திய அரசு சார்பில் ஆஜரான வழக்கறிஞர் தெரிவித்த போதும், தமிழக அரசு தொடர்ந்து எதிர்ப்பு தெரிவித்தது வந்தது. இதனால் அதிருப்தி அடைந்த உச்ச நீதிமன்றம் ஆக்சிஜன் இன்றி மக்கள் இறந்து கொண்டிருக்கும் சூழலில் ஆலையை திறக்க கூடாது என தமிழக அரசு கூறுவது தவறு சரியா? என கேள்வி எழுப்பியதோடு ஆலையை அரசே ஏற்று நடத்தலாம் என்றும் எந்த நிறுவனம் என்பது முக்கியமல்ல, மக்களின் உயிர் தான் முக்கியம் என்றும் கருத்து தெரிவித்தனர். இந்த வழக்கு விசாரணை குறித்து தமிழக அரசு இன்று உச்ச நீதிமன்றத்தில் பதிலளிக்க வேண்டியுள்ள நிலையில், சென்னை தலைமைச் செயலகத்தில் முதலமைச்சர் எடப்பாடி பழனிசாமி தலைமையில் அனைத்துக் கட்சி கூட்டம் நடைபெற்று வருகிறது.&nbsp;    தலைமைச் செயலகத்தில் முதலமைச்சர் தலைமையில் நடைபெற்று வரும் ஆலோசனை கூட்டத்தில் திமுக சார்பில் ஆர்.எஸ்.பாரதி, கனிமொழி ஆகியோர் பங்கேற்றுள்ளனர். துணை முதல்வர் ஓ.பன்னீர்செல்வம், அமைச்சர்கள் விஜயபாஸ்கர், ஆர்.பி.உதயகுமார் உள்ளிட்டோர் பங்கேற்றுள்ளனர். பாஜக சார்பில் எல்.முருகன், கே.டி.ராகவன், மார்க்சிஸ்ட் சார்பில் பாலகிருஷ்ணன், சவுந்தரராஜன், இந்திய கம்யூனிஸ்ட் சார்பில் முத்தரசன், வீரபாண்டியன், காங்கிரஸ் சார்பில் கே.வி.தங்கபாலு, ஜெயக்குமார், பாமக சார்பில் மாநில துணைச் செயலாளர் ராதாகிருஷ்ணன் ஆகியோர் பங்கேற்றுள்ளனர். ஸ்டெர்லைட் ஆலைக்கு எதிராக தொடக்கம் முதல் போராடிவரும் மதிமுக, விசிக, &nbsp;நாம் தமிழர், மற்றும் &nbsp;மநீம ஆகிய கட்சிகளுக்கு அழைப்பு விடுக்கப்படவில்லை.&nbsp;    இந்த ஆலோசனை கூட்டத்தில் ஆக்ஸிஜன் உற்பத்திக்காக மட்டும் ஸ்டெர்லைட் ஆலையை திறக்க அனுமதிக்கலாம் என திமுக உள்ளிட்ட பெரும்பாலான கட்சிகள் தெரிவித்துள்ளதாக தகவல்கள் வெளியாகியுள்ளது. அரசின் உயர்மட்ட குழு கண்காணிப்பின் கீழ் ஸ்டெர்லைட்டில் ஆக்ஸிஜன் உற்பத்தியை அனுமதிக்கலாம் என திமுக, காங்கிரஸ் கருத்து தெரிவித்துள்ளதாக கூறப்படுகிறது. மேலும் ஆக்ஸிஜன் உற்பத்திக்கு தேவையான அளவிற்கு மட்டுமே மின்சாரம் வழங்க வேண்டும் என்றும் அனைத்துக் கட்சி கூட்டத்தில் வலியுறுத்தப்பட்டுள்ளது. ஸ்டெர்லைட் ஆலையில் உற்பத்தி செய்யப்படும் ஆக்ஸினின் பெரும்பாலான அளவு தென் தமிழகத்திற்கு வழங்கப்படும் என்றும், ஆக்ஸிஜன் உற்பத்தி மட்டுமே நடைபெறுகிறது என்பதை உயர்மட்ட குழு உறுதி செய்ய வேண்டும் என்றும் கூறப்பட்டுள்ளது.&nbsp;   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/in-all-party-meeting-dmk-give-a-permission-to-open-sterlite-for-oxygen-production-qs5p8s","image":["https:\/\/static.asianetnews.com\/images\/01f0n707j7h954ch4hpar0863s\/dmk-jpg_760x400.jpg"],"pubdate":"Mon, 26 Apr 2021 11:13:41 +0530"},{"title":"நாட்டை அசைத்து பார்க்கும் கொரோனா; உதவிக்கரம் நீட்டும் அமெரிக்கா, இங்கிலாந்து, ஐரோப்பிய ஒன்றியம்","text":"<p><a href=\"https:\/\/indianexpress.com\/profile\/author\/shubhajit-roy\/\">Shubhajit Roy<\/a> <\/p>\n\n\n\n<p>Covid19 second wave US, UK, EU pledge to help :  கொரோனா வைரஸ் நாட்டின் மருத்துவ உள்கட்டமைப்பை உடைத்துக் கொண்டிருக்கும் நேரத்தில், அமெரிக்க தேசிய பாதுகாப்பு செயலாளர் ஜேக் சலீவன் இந்திய தேசிய பாதுகாப்பு செயலாளர் அஜீத் தோவலை ஞாயிற்றுக் கிழமை அன்று தொடர்பு கொண்டு பேசினார். அப்போது “கொரோனா தாக்கத்தின் ஆரம்ப காலத்தில் அமெரிக்காவிற்கு இந்தியா எப்படி உதவியதோ அதே போன்று இந்தியாவின் தற்போதைய நிலை கண்டு அமெரிக்கா உதவ முடிவு செய்துள்ளது” என்று கூறினார்.<\/p>\n\n\n\n<p>தடுப்பூசிகள் முதல் அதற்கான மூலப் பொருட்கள் வரை, ஆக்ஸிஜன் டேங்கர்கள் முதல் அதன் செறிவூட்டிகள் வரை அமெரிக்கா, இங்கிலாந்து மற்றும் ஐரோப்பிய யூனியன் நாடுகள் உதவ முன் வந்துள்ளன. பிரதமர் நரேந்திர மோடி, நாட்டை அசைத்து பார்க்கும் கொரோனா நம்முடைய பொறுமையை மிகவும் சோதிக்கிறது என்று குறிப்பிட்டு மன் கீ பாத் நிகழ்ச்சியில் பேசிய பிறகு இந்த பேச்சுவார்த்தை நடைபெற்றுள்ளது.<\/p>\n\n\n\n<p>600க்கும் மேற்பட்ட மருத்துவ உபகரணங்கள் இந்தியாவிற்கு அனுப்பப்படும் என்று இங்கிலாந்து அரசு அறிவித்துள்ளது. இந்தியாவில் உற்பத்தி செய்யப்படும் கோவிஷீல்ட் மருந்திற்கு தேவையான மூலப்பொருட்களை உடனே இந்தியாவிற்கு அனுப்பப்படும் என்று தோவல் &#8211; சலீவன் பேச்சுவார்த்தைக்கு பிறகு வெளியிடப்பட்ட வெள்ளை மாளிகை அறிக்கையில் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கொரோனா வைரஸால் பாதிக்கப்பட்டிருக்கும் மக்களை காக்கவும், முன்கள பணியாளர்களை காக்கவும் அமெரிக்கா மருந்துகள், சோதனை கருவிகள், வெண்டிலேட்டர்கள் மற்றும் பி.பி.இ. ஆடைகள் ஆகியவற்றை இந்தியாவிற்கு அனுப்புவதோடு, ஆக்ஸிஜன் உற்பத்தி மற்றும் அதற்கு தேவையான இதர உபகரணங்களையும் அனுப்ப இருக்கும் சாத்தியங்களை ஆராய்ந்து வருகிறது என்று அந்த அறிக்கையில் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அமெரிக்கா &#8211; இந்தியா ஸ்ரெட்ஜெடிஜ் பார்ட்னெர்ஷிப் ஃபோரம் &#8211; US-India Strategic Partnership Forum (USISPF) திங் டேங்க் அறிவிப்பின் படி, ஒரு டஜனுக்கும் மேற்பட்ட ஐ.எஸ்.ஒ. கண்டெய்னர்கள் இந்தியாவிற்கு அனுப்பி வைக்கப்படும். ஆசியாவின் பல்வேறு பகுதிகளில் இருந்து பெறப்பட்டு இது இந்தியாவிற்கு அனுப்பி வைக்கப்படும். ஏற்கனவே ஒரு டஜன் கண்டெய்னர்கள் அடையாளம் காணப்பட்டு இந்தியாவிற்கு அனுப்பப்பட்டுள்ளது. இதன் எண்ணிக்கை மும்மடங்கு ஆக்கப்படும். டெல்லி மற்றும் ஆக்ஸிஜன் பற்றாக்குறையை சந்திக்கும் நாட்டின் இதர பகுதிகளுக்கும் விமானம் மூலம் ஆக்ஸிஜன் சிலிண்டர்களை கொண்டு செல்ல உறுப்பினர்கள் முயற்சித்து வருகின்றனர்” என்று யு.எஸ்.ஐ.எஸ்.பி.எஃப் அறிவித்துள்ளது.<\/p>\n\n\n\n<p>பல்வேறு உறுப்பு நிறுவனங்கள் பல்வேறு முக்கியமான கருவிகளை நன்கொடையாக கொடுக்க முன்வந்துள்ளது. 1 லட்சம் ஆக்ஸிஜன் செறிவூட்டிகளை வாங்க ஆர்டர் செய்துள்ளது யு.எஸ்.ஐ.எஸ்.பி.எஃப். அமெரிக்கா, மெக்ஸிகோ, மலேசியா மற்றும் சீனா ஆகிய நாடுகளுடன் பேச்சுவார்த்தையில் ஈடுபட்டு பல்வேறு சிறப்பு உதவிகளை பெற முயன்று வருகிறது இந்த அமைப்பு. விநியோக எல்லையில் இருக்கும் கட்டுப்பாடுகள் காரணமாக ஆக்ஸிஜன் செறிவூட்டிகளை பெறுவது மிகவும் கடினமாக உள்ளது என்றும் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மருத்துவ நிறுவனங்களில் இருந்து நேரடியாக தடுப்பூசிகளை இந்தியா விரைவில் பெறும் என்றும் கூறப்பட்டுள்ளது. அமெரிக்காவை அணுகிய யூ.எஸ்.ஐ.எஸ்.பி.எஃப். அமைப்பு ஐ.சி.யு படுக்கைகள், கோவிட் சோதனை கருவிகள், என்.95 மாஸ்க்குகள், மற்றும் இதர மருத்துவ உபகரணங்களை தர வேண்டும் என்றும் கேட்டுக் கொண்டது. செவ்வாய் அல்லது புதன்கிழமை இந்தியாவிற்கு அவை கிடைக்கும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>அமெரிக்க நிதி கூட்டுறவு மேம்பாட்டு அமைப்பான (DFC) , பையோ இ தடுப்பூசியின் உற்பத்தியை அதிகரிக்க போதுமான நிதி அளிப்பதாக கூறியுள்ளது. 2022 ஆண்டு இறுதிக்குள் 1 பில்லியன் டோஸ்களை உருவாக்க அது திட்டமிட்டுள்ளது.<\/p>\n\n\n\n<p>அமெரிக்கா கூடுதலாக சி.டி.சி. மற்றும் யு.எஸ்.ஏ.ஐ.டி. அமைப்பில் இருந்து பொது சுகாதார ஆலோசகர் குழு ஒன்றை உருவாக்கி அமெரிக்க தூதரத்துடன் இணைந்து இந்திய சுகாதாரத்துறையுடன் பணியாற்ற திட்டமிட்டுள்ளது. யு.எஸ்.ஏ.ஐ.டி. சி.டி.சியுடன் விரைவாக இணைந்து பணியாற்றி இந்தியாவுக்கு தேவையான உதவிகளை உலக நிதி மூலம் உருவாக்கி தரும். இங்கிலாந்தியில் இருந்து 9 ஏர் லைன் கண்டெய்னர்கள் மூலம் 495 ஆக்ஸிஜன் கண்டெய்னர்கள் மற்றும் 120 நான் இன்வாசிவ் வெண்டிலேட்டர்கள் மற்றும் 20 மேனுவல் வெண்டிலேட்டர்களை இந்த வாரத்திற்குள் அனுப்ப உள்ளது.<\/p>\n\n\n\n<p>மனித இழப்புகளை தவிர்க்க நூற்றுக்கணக்கான ஆக்ஸிஜன் செறிவூட்டிகள் மற்றும் வென்டிலேட்டர்கள் உள்ளிட்ட முக்கிய மருத்துவ உபகரணங்கள் இப்போது இங்கிலாந்திலிருந்து இந்தியாவுக்குச் சென்று கொண்டிருக்கின்றன என்று இங்கிலாந்து பிரதமர் போரீஸ் ஜான்சன் கூறினார்.<\/p>\n\n\n\n<p>நேற்று காலை அமெரிக்க வெளியுறவுத்துறை செயலாளர் ஆண்டனி ப்லிங்கன் தன்னுடைய ட்விட்டர் பக்கத்தில் “இந்திய மக்களுக்காக பிரார்த்திக்கின்றோம். இந்தியாவுடன் நாங்கள் பணியாற்றி வருகின்றோம். விரைவில் இந்திய மக்களுக்கும் முன்கள் பணியாளர்களுக்கும் கூடுதல் ஆதரவை நாங்கள் அளிப்போம் என்று கூறியிருந்தார்.<\/p>\n\n\n\n<p>அமெரிக்காவிற்கான இந்திய தூதர் தரன்ஜித் சிங் சந்து நன்றி கூறினார். நெருக்கடி மேலாண்மைக்கான ஐரோப்பிய ஒன்றிய ஆணையர் ஜானெஸ் லெனார்சிக், 27 நாடுகளின் தொகுதி இந்திய மக்களை ஆதரிப்பதற்காக உதவிகளைத் திரட்டுவதற்கு தன்னால் முடிந்த அனைத்தையும் செய்யும் என்று கூறினார். “இந்தியாவின் உதவியைக் கோரிய பின்னர், நாங்கள் ஐரோப்பிய ஒன்றிய சிவில் பாதுகாப்பு பொறிமுறையை செயல்படுத்தியுள்ளோம். இந்திய மக்களுக்கு ஆதரவாக அணிதிரட்டுவதற்கு ஐரோப்பிய ஒன்றியம் தன்னால் முடிந்த அனைத்தையும் செய்யும். அவசர தேவையாக ஆக்ஸிஜன் மற்றும் மருத்துவ உதவி வழங்கப்படும் என்றும் கூறினார்.<\/p>\n\n\n\n<p>கனடா வெளியுறவு அமைச்சகத்தின் உயர் அதிகாரி ஒருவர், இந்தியாவுக்கு உதவ வளங்களை திரட்டுகிறோம் என்று கூறினார். ஈரானிய வெளியுறவுத்துறை அமைச்சர் ஜவாத் ஸரீப்பும் இந்தியாவிற்கு ஆதரவு க்கரம் நீட்டியதோடு, “இந்த உலகளாவிய துயரத்தை முடிவுக்கு கொண்டுவர உலகளாவிய ஒத்துழைப்பு அவசியம்” என்றும் கூறினார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\"> https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/covid19-second-wave-us-uk-eu-pledge-help-on-vaccines-to-oxygen-295852\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/oxygen-19.jpg"],"pubdate":"Mon, 26 Apr 2021 11:00:48 +0530"},{"title":"கொரோனா காலத்தில் இந்தியாவுக்கு உதவும் கூகுள்... சுந்தர் பிச்சை சிறப்பான அறிவிப்பு..!","text":"கொரோனாவால் தத்தளிக்கும் இந்தியாவுக்கு கூகுள் நிறுவனம் சார்பில் ரூ.135 கோடி நிதியுதவி அளிப்பதாக அறிவித்துள்ளது.  இந்தியாவில் கொரோனா வைரசின் 2ம் அலை கட்டுக்கடங்காமல் பரவி வருகிறது. தினசரி நோய்த்தொற்றுகளின் எண்ணிக்கை தொடர்ந்து உச்சத்தில் உள்ளது. உயிரிழப்பும் அதிகரித்து வருகிறது. நோய்த்தொற்று அதிகம் உள்ள மாநிலங்களில் ஊரடங்கு அமல்படுத்தப்பட்டு, கூடுதல் கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன. தடுப்பூசி போடும் பணியும் தீவிரப்படுத்தப்பட்டுள்ளது.இந்நிலையில் கூகுள் சிஇஓ சுந்தர் பிச்சை தனது ட்விட்டர் பக்கத்தில், இந்தியாவில் மோசமடைந்து வரும் கோவிட் 19 நெருக்கடி கருத்தில் கொண்டு கூகுள் நிறுவனம் இந்தியாவுக்கு ரூ .135 கோடி நிதியை வழங்குகிறது. மருத்துவ உதவிகளுக்காக கூகுள் நிறுவனம், ஊழியர்கள் இந்தியாவுக்கு 135 கோடி நிதியை அளிப்பதாக அவர் குறிப்பிட்டுள்ளார்.  இதனை தொடர்ந்து, கொரோனா காலக்கட்டத்தில், பொது சுகாதார ஊழியர்கள் மற்றும் அறிவியலாளர்கள் ஆகியோரின் பணி அர்ப்பணிப்பை உலகமே பாராட்டும் வகையில் சிறப்பு &nbsp;கூகுள் டூடுல் வெளியிடப்பட்டுள்ளது.    சர்வதேச அளவில் கொரோனா கோரதாண்டவம் ஆடி வரும் நிலையில் சுகாதார பணியாளர்கள் தங்கள் உயிரை பணயம் வைத்து மக்களை காப்பாற்றும் முயற்சியில் ஈடுபட்டு வருகின்றனர். கொரோனா பரவலை தடுக்க தடுப்பூசியை உருவாக்க சர்வதேச அறிவியலாளர்கள் சிறப்பான பங்களிப்பை அளித்துள்ளனர். அதன்படி, பொது சுகாதார ஊழியர்களுக்கும், அறிவியல் சமூகத்திற்கும் நன்றி தெரிவிக்கும் வகையில் கூகுள் இன்று சிறப்பு டூடுல் ஒன்றை வெளியிட்டு கவுரவித்துள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/google-to-help-india-during-the-corona-period-sundar-pichai-special-announcement-qs5olw","image":["https:\/\/static.asianetnews.com\/images\/01dv7dh8zpzs0aabqarn3w6chp\/sundar-pitchai_760x400.gif"],"pubdate":"Mon, 26 Apr 2021 10:59:56 +0530"},{"title":"ஸ்டெர்லைட் ஆக்சிஜன் விவகாரம்..! கனிமொழிக்கு திமுக தலைமை திடீர் கட்டுப்பாடு?","text":"நாடு முழுவதும் மருத்துவ ஆக்சிஜனுக்கான தேவை அதிகரித்துள்ளது. கொரோனாவால் பாதிக்கப்பட்டு மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளவர்களுக்கு செயற்கை சுவாசம் அளிக்க ஆக்சிஜன் தேவைப்படுகிறது. இந்தியாவில் ஒரு நாளைக்கு 7ஆயிரம் மெட்ரிக் டன் அளவிற்கு ஆக்சிஜன் உற்பத்தி செய்ய முடியும். ஆனால் தற்போதைக்கு இந்தியாவின் ஒரு நாள் தேவை 5 லட்சம் மெட்ரிக் டன் தான். ஆனால் உற்பத்தியாகும் ஆக்சிஜனை கொண்டு செல்ல மற்றும் சேமித்து வைக்க போதுமான தளவாடங்கள் இல்லாமல் பல்வேறு மாநிலங்கள் பிரச்சனையில் சிக்கியுள்ளன.    இந்த சூழ்நிலையை பயன்படுத்தி தங்களால் ஒரு நாளைக்கு 1200 மெட்ரிக் டன் ஆக்சிஜனை தயாரிக்க முடியும் என்றும் அதற்கு அனுமதி கொடுக்க வேண்டும் என்று தூத்துக்குடி ஸ்டெர்லைட் உச்சநீதிமன்றம் சென்றது. மத்திய அரசும் நாடு முழுவதும் ஆக்சிஜன் தேவை அதிகரித்துள்ள நிலையில் ஸ்டெர்லைட்டை ஆக்சிஜனை மட்டும் உற்பத்தி செய்ய அனுமதிக்கலாம் என்று கூறியுள்ளது. உச்சநீதிமன்றமும் கூட வேதாந்தா நிறுவனத்தை அனுமதிக்காமல் தமிழக அரசே ஏன் ஸ்டெர்லைட் ஆலையில் ஆக்சிஜனை உற்பத்தி செய்யக்கூடாது என்று கேள்வி எழுப்பியுள்ளது.இந்த விவகாரத்தில் திமுக மற்றும் திமுக தலைவர் மு.க.ஸ்டாலின் அதிகாரப்பூர்வமாக எவ்வித கருத்துகளையும் கூறாமல் அமைதி காத்து வருகின்றனர்.    ஆனால் திமுக மகளிர் அணிச் செயலாளரும் தூத்துக்குடி எம்பியுமான கனிமொழி, தூத்துக்குடி ஸ்டெர்லைட் ஆலையை தமிழக அரசே ஏன் செயல்படுத்தக்கூடாது என்று உச்சநீதிமன்றம் கேட்டுள்ளது, அதனை தமிழக அரசு ஏற்க கூடாது என்பது போல் ஒரு ட்வீட் செய்திருந்தார். உண்மையில் உச்சநீதிமன்றம் ஸ்டெர்லைட் ஆலையை இயக்குமாறு தமிழக அரசை கூறவில்லை, ஸ்டெர்லைட் ஆலையில் ஆக்சிஜன் உற்பத்தியை மட்டும் மேற்கொள்ளமாறே கேட்டுக் கொண்டது. ஆனால் இதனை கனிமொழி திரித்து ட்வீட் செய்ததாக புகார் எழுந்தது. மேலும இந்த விவகாரத்தில் திமுக தலைமை அமைதியாக இருக்கும் நிலையில் கனிமொழி கருத்து தெரிவித்ததும் விவாதத்திற்கு உள்ளானது.    ஆனால் இந்த ட்வீட்டிற்கு பிறகு கனிமொழி இந்த விவகாரம் தொடர்பாக கப்சிப் என்று ஆகிவிட்டார். இதற்கு காரணம் திமுக தலைமை ஸ்டெர்லைட் விவகாரத்தில் அவசரம் வேண்டாம் என்று அறிவுறுத்தியது தான் என்கிறார்கள். ஆக்சிஜன் உற்பத்திக்காக ஸ்டெர்லைட்டை இயக்க வேண்டும் என்று பலரும் கூறி வரும் நிலையில்அதனை திமுக எதிர்த்தால் அது நெகடிவ் பிரச்சாரத்திற்கு வழிவகுக்கும் என்று திமுக கருவதாக சொல்கிறார்கள். எனவே தான் இந்த விவகாரத்தில் அமைதி காக்குமாறு கனிமொழி கேட்டுக் கொள்ளப்பட்டிருப்பதாகவும் கூறுகிறார்கள். அதே சமயம் தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் ஆக்சிஜன் உற்பத்தி தொடர்பான தமிழக அரசின் அனைத்து கட்சி கூட்டத்தில் கனிமொழி கலந்து கொள்வார் என்று திமுக தலைமைஅறிவித்துள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/sterlite-oxygen-issue-dmk-leadership-issue-sudden-controls-to-kanimozhi-qs5ofx","image":["https:\/\/static.asianetnews.com\/images\/01dw9apfcfba2rnvn6s9bhz3eg\/pjimage--19--jpg_760x400.jpg"],"pubdate":"Mon, 26 Apr 2021 10:56:21 +0530"},{"title":"மே 2 வாக்கு எண்ணிக்கை..! கப்சிப் அமமுக..! தொடர்பு எல்லைக்கு வெளியில் தேமுதிக!","text":"பொதுவாக வாக்கு எண்ணிக்கையின் போது ஒரு தொகுதிக்கு ஒரு வேட்பாளருக்கு ஒரு பிரதான ஏஜென்ட் மற்றும் வாக்குப்பதிவு எந்திரங்களுக்கு தகுந்தவாறு உதவி ஏஜென்டுகள் அனுமதிக்கப்படுவர். எண்ணப்படும் வாக்குகள் சரியானவை என்பதை உறுதிப்படுத்துவது இந்த ஏஜென்டுகளின் பணியாகும். வாக்கு எண்ணிக்கை காலை 8மணிக்கு துவங்கினாலும் முதல் நாள் இரவில் இருந்தே ஏஜென்டுகள் தங்கள் பணிகளை துவங்கவேண்டும். மேலும் காலை 6மணிக்கு எல்லாம் வாக்கு எண்ணும் மையத்திற்குள் சென்று வாக்கு எந்திரங்களின் உள்ள அறையின் சீல் அப்போது தான் அகற்றப்படுகிறது என்பதை உறுதிப்படுத்துவது முதல் வாக்கு எண்ணிக்கை நிறைவு பெற்ற பிறகு தங்கள் வேட்பாளர்கள் பெற்ற வாக்குகளை உறுதிப்படுத்துவது வரை ஏஜென்டுகள் முக்கியமானவர்கள்.    இந்த ஏஜென்டுகள் சரியான நபர்களாக இல்லாத பட்சத்தில் கடும் போட்டி நிலவும் தொகுதிகளில் வேட்பாளர்கள் பெறும் வாக்குகளில் வித்தியாசம் ஏற்பட வாய்ப்பு உள்ளது. எனவே திமுக மற்றும் அதிமுக கட்சிகள் வாக்கு எண்ணும் மையத்திற்குள் செல்லும் ஏஜென்டுகளை மிகவும் கவனமாக தேர்வு செய்து அனுப்பும். வாக்குப்பதிவன்று பூத் ஏஜென்டுகளுக்கு என்று கணிசமான தொகையை வேட்பாளர்கள் செலவிட வேண்டும். அதே போல் வாக்கு எண்ணும் நாளிலும் ஏஜென்டுகளுக்கு என்று ஒரு கணிசமான தொகையை வேட்பாளர்கள் எடுத்து வைத்துக் கொள்ள வேண்டும். திமுக அதிமுகவை பொறுத்தவரை அது ஒரு பிரச்சனையே இல்லை.    வாக்கு எண்ணும் மையத்திற்குள் ஏஜென்டுகளாக செல்பவர்களுக்கு தேவையான அனைத்தும் கச்சிதமாக ஏற்கனமே செய்துமுடிக்கப்பட்டுவிட்டது. ஆனால் தமிழகத்தின் 3வது அணி என்கிற முழக்கத்தோடு களம் இறங்கிய அமமுக வேட்பாளர்கள் தற்போது வரை முழுமையாக வாக்கு எண்ணும் மையங்களுக்கான ஏஜென்டுகளை போடவில்லை என்கிறார்கள். குறிப்பிட்ட சில தொகுதிகளின் வேட்பாளர்கள் மட்டுமே முழு அளவில் ஏஜென்டுகளை போட்டு வாக்கு எண்ணிக்கைக்கு தயாராகியுள்ளதாகவும் எஞ்சிய அமமுக வேட்பாளர்கள் வாக்கு எண்ணிக்கைக்கு பெரிய அளவில் ஆர்வம் காட்டவில்லை என்கிறார்கள்.    இதே போல் தேமுதிகவை பொறுத்தவரை பிரேமலதா போட்டியிடும் விருதாச்சலம் தொகுதியில் மட்டுமே கவுண்டிங் ஏஜென்டுகள் முழு அளவில் போடப்பட்டுள்ளதாகவும் எஞ்சிய 59 தொகுதிகளில் ஏஜென்டுகள் பெயரளவிற்கு போடப்பட்டுள்ளதாகவும் தற்போது வரை அவர்களுக்கு தேவையான விஷயங்கள் செய்து கொடுக்கப்படவில்லை என்கிறார்கள். தேர்தல் செலவுகளை கட்சியே பார்த்துக் கொள்ளும் என்று கூறியே தேமுதிக வேட்பாளர்களை அறிவித்ததாக சொல்கிறர்கள். அந்த வகையில் தேர்தல் முடிந்த பிறகு தேர்தல் செலவுகளை தேமுதிக பக்காவாக செட்டில் செய்து வருகிறது.    இந்த நிலையில் வாக்கு எண்ணிக்கைக்கு செலவுக்கு பணம் தேவை என்று வேட்பாளர்கள், மாவட்டச் செயலாளர்கள் தேமுதிக தலைமையை கடந்த வாரத்தில் தொடர்பு கொண்டதாக சொல்கிறார்கள். இந்த நிலையில் வாக்கு எண்ணிக்கை நாள் நெருங்கி வரும் நிலையில் கவுண்டிங் ஏஜென்டுகளுக்கான செலவுக்கு பணம் கேட்க கட்சித் தலைமையை வேட்பாளர்கள் தொடர்பு கொண்டால் தொடர்பு எல்லைக்கு வெளியில் இருப்பதாக பதில் வருவதாக கூறுகிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/may-2-vote-counting-ammk-on-silent-mode-dmdk-on-not-reachable-qs5o7s","image":["https:\/\/static.asianetnews.com\/images\/01f0zg0drnnh8s9qdpv7jfh9rp\/ewqvnrau8aad30p-jpg_760x400.jpg"],"pubdate":"Mon, 26 Apr 2021 10:51:28 +0530"},{"title":"சென்னையில் நாளொன்றுக்கு 20000 பேருக்கு பரிசோதனை","text":"<p>சென்னை பெருநகராட்சி சனிக்கிழமை ஒரே நாளில் 20,012 பேருக்கு கொரோனா பரிசோதனை மேற்கொண்டுள்ளது. கடந்த 2020ஆண்டு மார்ச் மாதம் தொற்று பரவ தொடங்கியதிலிருந்து முதல் முறையாக இவ்வளவு பரிசோதனை எண்ணிக்கையை எட்டியுள்ளது. ஞாயிற்றுக்கிழமை காலை உள்ளாட்சி அமைப்புகள் வெளியிட்ட தகவலின்படி, பரிசோதனையில் பாசிட்டிவ் விகிதம் கடந்த இரண்டு நாட்களாக 19.6% ஆக உயர்ந்த நிலையில், சனிக்கிழமை 20.42%ஆக உயர்ந்துள்ளது. நகரில் சோதனை செய்யப்படும் ஐந்து பேரில் ஒருவருக்கு கொரோனா பாசிட்டிவ் வருகிறது. சென்னையில் பரிசோதனை எண்ணிக்கை அதிகரிக்கப்படும். வரும் நாட்களில் அது 25000 த்தை எட்டும். அடுத்த 30-35 நாட்கள் சென்னைக்கு மிக கஷ்டமான நாட்கள் என சென்னை மாநகராட்சி ஆணையர் பிரகாஷ் கூறியுள்ளார். நிபுணர்களின் கணிப்புகள் படி, மே மாதத்தின் நடுப்பகுதியில் அல்லது இறுதிக்குள் சென்னை அதன் உச்ச எண்ணிக்கையை எட்டும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>தொற்று பாதித்தவர்களின் தொடர்பு விரிவானதாக இருக்கும் என்பதால் பரிசோதனை அதிகரிக்கும் என அதிகாரிகள் தெரிவித்துள்ளனர். தற்போது ஒவ்வொரு பாசிட்டிவ் நபர்களின் தொடர்பில் உள்ள 8 பேரை மாநகராட்சி பரிசோதித்து வருகிறது. இந்த தொடர்புகளில் பெற்றோர், மனைவி மற்றும் குழந்தைகள் போன்ற குடும்ப தொடர்புகள் மற்றும் பாதிக்கப்பட்ட நபருடன் நெருங்கிய தொடர்பில் இருக்கும் பணிப்பெண்கள், ஓட்டுநர்கள் மற்றும் பிறர் போன்ற நீட்டிக்கப்பட்ட தொடர்புகள் அடங்கும். அதேபோல் பணிபுரியும் இடங்களில் யாருக்காவது கொரோனா தொற்று கண்டறியப்பட்டால் அவர்களுடைய சக பணியாளர்களை பரிசோதனைக்கு உட்படுத்தப்படுவர்.<\/p>\n\n\n\n<p>முழு முடக்கம் அமலில் இருந்தபோது, தொடர்புகளை கண்டறிவது முழுமையாக நடைபெற்றது. அதேபோல் தொற்று பாதித்தவர்கள் நிறை பேரை தொடர்புகொள்ளாமல் இருந்தனர். ஆனால் தற்போது பொதுமக்கள் பொதுப் போக்குவரத்தை பயன்படுத்துகிறார்கள். இதனால் அதிகமான தொடர்புகளை கண்டுபிடிக்க முடிவதில்லை.<\/p>\n\n\n\n<p>சென்னையில் உள்ள 15 மண்டலங்களில் 8 மண்டலங்களில் 2000 க்கும் மேற்பட்ட கொரோனா பாதிப்பு உள்ளது. தண்டையார்பேட்டையில் 2,203 பேரும், ராயபுரத்தில் 2,520 பேரும், திருவிக நகரில் 2,952 பேரும், அம்பத்தூரில் 2,413 பேரும், அண்ணா நகரில் 3,295 பேரும், தேனாம்பேட்டையில் 3,318 பேரும், கோடம்பாக்கத்தில் 2,794 பேரும், அடையாறில் 2,318 பேரும் கொரோனா பாதிப்பு ஏற்பட்டுள்ளது. கொரோனா பாதிப்பு அதிகமுள்ள பகுதிகளில் தடுப்பூசி முகாம்கள் அதிகரிக்கப்படும். இவ்வாறு மாநகராட்சி அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/chennai-covid-test-over-20000-in-a-day-cases-increase-in-may-295863\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2020\/12\/coronavirus-1-2-1.jpg"],"pubdate":"Mon, 26 Apr 2021 10:44:41 +0530"},{"title":"ஸ்டெர்லைட்டுக்கு அனுமதி குறித்து அனைத்து கட்சி கூட்டம்... மதிமுக, விசிக, நாம் தமிழர், மநீமவிற்கு அழைப்பு இல்லை","text":"தூத்துக்குடியில் ஸ்டெர்லைட் ஆலையில் ஆக்சிஜன் தயாரித்து வழங்க அனுமதிக்கும்படி உச்சநீதிமன்றத்தில் வேதாந்தா நிறுவனம் இடைக்கால மனு தாக்கல் செய்தது. உச்ச நீதிமன்றத்தில் அந்த விசாரணைக்கு வந்தபோது ஸ்டெர்லைட் ஆலையை திறந்து அங்கு ஆக்சிஜன் தயாரிக்க அனுமதிக்கலாம் என்று மத்திய அரசு தரப்பு வழக்கறிஞர் தெரிவித்திருந்தார்.&nbsp;இது தொடர்பான விசாரணையின் போது,&nbsp;&nbsp;தமிழக அரசு சார்பில் ஸ்டெர்லைட் ஆலையை மீண்டும் திறந்தால் சட்டம் ஒழுங்கு பிரச்னை ஏற்படும் என்று தெரிவிக்கப்பட்டது. &nbsp;ஸ்டெர்லைட் ஆலையை திறக்க அனுமதி வழங்க முடியாது என தமிழக அரசு தரப்பில் தெரிவிக்கப்பட்டது.&nbsp;    இதற்கு தனது அதிருப்தியை வெளிப்படுத்திய நீதிபதிகள், ஆக்சிஜன் இன்றி மக்கள் இறந்து கொண்டிருக்கும் சூழலில் ஆலையை திறக்க கூடாது என தமிழக அரசு கூறுவது தவறு சரியா? என கேள்வி எழுப்பியதோடு ஆலையை அரசே ஏற்று நடத்தலாம் என்றும் எந்த நிறுவனம் என்பது முக்கியமல்ல, மக்களின் உயிர் தான் முக்கியம் என்றும் கருத்து தெரிவித்தனர்.&nbsp;மக்களின் உயிர் ஆபத்தில் இருக்கும் போது ஏன் ஆலையை திறக்க கூடாது என்று கேள்வி எழுப்பினர். ஸ்டெர்லைட் ஆலையில் ஏன் தமிழக அரசு ஆக்சிஜன் தயாரிக்க கூடாது? ஸ்டெர்லைட் ஆலையை திறப்பதற்கு உரிய பதிலை இன்று தமிழக அரசு அளிக்க வேண்டுமெனக்கூறி வழக்கு விசாரணையை ஒத்திவைத்தது.&nbsp;    இந்நிலையில் ஸ்டெர்லைட் ஆலை விவகாரம் குறித்து இன்று தலைமைச் செயலகத்தில் முதலமைச்சர் எடப்பாடி பழனிசாமி ஆலோசனை தலைமையில் அனைத்துக் கட்சி கூட்டம் தொடங்கி நடைபெற்று வருகிறது. தலைமைச் செயலகத்தில் முதலமைச்சர் தலைமையில் நடைபெற்று வரும் ஆலோசனை கூட்டத்தில் திமுக சார்பில் ஆர்.எஸ்.பாரதி, கனிமொழி ஆகியோர் பங்கேற்றுள்ளனர். துணை முதல்வர் ஓ.பன்னீர்செல்வம், அமைச்சர்கள் விஜயபாஸ்கர், ஆர்.பி.உதயகுமார் உள்ளிட்டோர் பங்கேற்றுள்ளனர். பாஜக சார்பில் எல்.முருகன், கே.டி.ராகவன், மார்க்சிஸ்ட் சார்பில் பாலகிருஷ்ணன், சவுந்தரராஜன், இந்திய கம்யூனிஸ்ட் சார்பில் முத்தரசன், வீரபாண்டியன், காங்கிரஸ் சார்பில் கே.வி.தங்கபாலு, ஜெயக்குமார், பாமக சார்பில் மாநில துணைச் செயலாளர் ராதாகிருஷ்ணன் ஆகியோர் பங்கேற்றுள்ளனர். ஸ்டெர்லைட் ஆலைக்கு எதிராக தொடக்கம் முதல் போராடிவரும் மதிமுக, விசிக, &nbsp;நாம் தமிழர், மற்றும் &nbsp;மநீம ஆகிய கட்சிகளுக்கு அழைப்பு விடுக்கப்படவில்லை.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/cm-edappadi-palaniswami-chair-all-party-meeting-for-sterile-issue-mdmk-mnm-vck-not-allowed-qs5npq","image":["http:\/\/static.asianetnews.com\/images\/dc3828aa-4ea1-5933-a473-7d1f31075669\/image_760x400.jpg"],"pubdate":"Mon, 26 Apr 2021 10:40:38 +0530"},{"title":"சென்னையில் 500 படுக்கைகள் கொண்ட கோவிட் பராமரிப்பு மையம் திறக்க திட்டம்","text":"<p><strong>Chennai Corporation to open 500 beds Tamil News : <\/strong>ஆக்ஸிஜன் வசதியுடன் 500 படுக்கைகள் கொண்ட கோவிட் பராமரிப்பு மையத்தைத் திறக்க சென்னை பெருநகர மாநகராட்சி திட்டமிட்டுள்ளது. இதற்கான கலந்துரையாடல்கள் தற்போது தொடங்கியுள்ளன. தற்காலிகமாக, தெற்கே கிண்டி வர்த்தக மையம், மத்திய மண்டலத்திற்கான கீழ்ப்பாக்கம் உட்புற மைதானம் மற்றும் வடக்கு மண்டலத்திற்கான கே பி பார்க் ஆகியவை தேர்ந்தெடுக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இந்த இடங்களை கோவிட் பராமரிப்பு மையங்களாக மாற்றுவதற்கான ஏற்பாடுகள் ஏற்கெனவே தொடங்கிவிட்டன. ஆக்சிஜன் வழங்குவதற்கான செயல்முறையை மாநில அரசு முடிவு செய்யும் என்று ஒரு அதிகாரி கூறினார். “ஆக்ஸிஜன் குழாய் இணைப்புகளையும் விநியோகத்தையும் நிர்வகிப்பது எளிதல்ல. பயிற்சி பெற்ற மருத்துவ ஊழியர்கள் மட்டுமே அதையெல்லாம் நிர்வகிக்க முடியும். இப்போதைக்கு இந்த மையங்களில் அறிகுறியற்ற நோயாளிகள் மட்டுமே உள்ளனர். இருப்பினும், மாநில அரசு முடிவு செய்தால், அவற்றை நிறுவ நாங்கள் தயாராக இருப்போம்” என்று ஓர் மூத்த நிறுவன அதிகாரி கூறினார்.<\/p>\n\n\n\n<p>பிப்ரவரியில் மூடப்பட்ட கே பி பார்க், இந்த வாரம் மீண்டும் திறக்கப்படும். &#8220;கடந்த ஆண்டு அதன் வசதிகளுக்காக நோயாளிகளிடையே பிரபலமாக இந்த பார்க் இருந்தது. இங்கு நான்கு தொகுதிகள் பயனாளிகளுக்கு ஒதுக்கப்பட்டுள்ளதால், கோவிட் பராமரிப்பு மையமாக மாற்றப்படலாம் மாற்றுவதற்கான ஏற்பாடுகளில் எங்களிடம் மேலும் நான்கு தொகுதிகள் உள்ளன. ஆனால் அவற்றில் இரண்டு மட்டுமே இப்போது திறக்கப்படும்” என்று ஒரு அதிகாரி கூறியுள்ளார்.<\/p>\n\n\n\n<p>தற்போது, ​​13 கோவிட் பராமரிப்பு மையங்களில் கிடைக்கும் 11,645 படுக்கைகளில், 2,410 படுக்கைகள் ஆக்கிரமிக்கப்பட்டுள்ளன. அவர்கள் அனைவருக்கும் மருத்துவர்கள் மற்றும் செவிலியர்களைப் பெறுவதற்காக, குடிமை அமைப்பு மருத்துவக் கல்லூரிகள் மற்றும் மருத்துவமனைகளுடன் ஒப்பந்தம் செய்துள்ளது. ஜெருசலேம் பொறியியல் கல்லூரி, முகமது சாதக் நர்சிங் கல்லூரி மற்றும் செயின்ட் ஜோசப்ஸ் ஆகியவற்றில், இந்த வாரம் ஊழியர்களுக்கு ஒதுக்கீடு செய்யப்படும். அதன்பிறகு இவை பொதுமக்களுக்கும் திறக்கப்படும்.<\/p>\n\n\n\n<p>இதற்கிடையில், இந்த மையங்களில் சிறந்த வசதிகளை உறுதி செய்வதற்காக, குடிமக்கள் அமைப்பு நோயாளிகளை அழைக்கவும், சோதனைகளை நடத்தவும் திட்டமிட்டுள்ளது. “பொது சுகாதாரத் துறை மற்றும் மருத்துவமனைகள், மருத்துவ உபகரணங்கள் மற்றும் மருத்துவ ஊழியர்களுக்குப் பொறுப்பேற்க வேண்டும். உணவு, வீட்டைப் பராமரித்தல் மற்றும் பிற உள்கட்டமைப்புகளை வழங்க நாங்கள் பொறுப்பு. உணவு மற்றும் தூய்மையின் தரம் உன்னிப்பாகக் கண்காணிக்கப்பட்டு வருகிறது. ஆனால், அவை நல்ல நிலையில் உள்ளன என்பதை உறுதிப்படுத்த அடிக்கடி சோதனைகளை நடத்தத் திட்டமிட்டுள்ளோம்” என்று மேலும் ஒரு அதிகாரி கூறினார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/chennai-corporation-to-open-500-beds-covid-care-centers-tamil-news-295853\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Delhi-coronavirus.jpg"],"pubdate":"Mon, 26 Apr 2021 10:01:44 +0530"},{"title":"Tamil Nadu Today Live Updates : ஸ்டெர்லைட் ஆலையை திறப்பது குறித்து 5 தீர்மானங்கள் நிறைவேற்றம்","text":"<p><strong>Today Tamil News Live :<\/strong> தேர்தல், அரசியல், சமூகம் சார்ந்த செய்திகளை இந்த லைவ் ப்ளாக்கில் காணலாம். உடனுக்குடன் செய்திகளை தமிழில் அறிந்துகொள்ள இந்தத் தளத்துடன் இணைந்திருங்கள்.<\/p>\n\n\n\n<p><strong>தமிழகத்தில் இன்று அனைத்துக் கட்சி கூட்டம் :<\/strong><\/p>\n\n\n\n<p>கொரோனா வைரஸின் தீவிர பரவலால், நோயாளிகளுக்கு சிகிச்சை அளிக்க பயன்படும் மருத்துவ ஆக்சிஜன் பற்றாக்குறை நாடு முழுவதும் நிலவி வருகிறது. ஸ்டெர்லைட் ஆலையில் தமிழக அரசே ஆக்சிஜன் உற்பத்தியை செய்யலாம் என உச்ச நீதிமன்றம் தெரிவித்திருந்த நிலையில், அது தொடர்பான வழக்கு இன்று விசாரணைக்கு வருகிறது. இந்நிலையில், இந்த விவகாரத்தில் முக்கிய முடிவுகளை எட்டுவதற்காக முதலமைச்சர் பழனிச்சாமி தலைமையில் அனைத்துக் கட்சி கூட்டம் நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p><strong>ஞாயிறு முழு ஊரடங்கு நிறைவு :<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில், ஞாயிறு முழு ஊரடங்கு சுமார் 30 மணி நேரங்கள் நீடித்தது. முழு ஊரடங்கின் போது, தேவையிலாமல் சுற்றித் திரியும் வாகனங்கள் பறிமுதல் செய்யப்படும் என அரசு அறிவித்திருந்த நிலையில், சென்னையில் மட்டும் 572 வாகனங்கள் பறிமுதல் செய்யப்பட்டுள்ளன.<\/p>\n\n\n\n<p><strong>தமிழகத்தில் அதிகரித்து வரும் கொரோனா பாதிப்பு :<\/strong><\/p>\n\n\n\n<p>இந்தியாவில் மிகப் பெரிய தாக்கத்தை ஏற்படுத்தி உள்ள கொரோனா பரவலின் இரண்டாவது அலை, தமிழகத்தையும் உலுக்கி வருகிறது. தமிழகத்தில் நேற்று ஒரு நாளில் 15,659 பேருக்கு புதிதாக தொற்று உறுதி செய்யப்பட்டுள்ளது. மேலும், தொற்றுக்கு கடந்த 24 மணி நேரத்தில் 82 பேர் உயிரிழந்துள்ளனர். சென்னையில் மட்டும் 4,206 பேருக்கு புதிதாக தொற்று கண்டறியப்பட்டுள்ளது. சென்னை தவிர பிற மாவட்டங்களிலும் தொற்று வேகமாக பரவி வருகிறது.<\/p>\n\n\n\n<p><strong>இன்று முதல் புதிய கட்டுப்பாடுகள் அமல் :<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் 30 மணி நேர முழு ஊரடங்கு முடிவடைந்திருக்கக் கூடிய நிலையில், தமிழக அரசு அறிவித்த புதிய கட்டுப்பாடுகள் இன்று அதிகாலை 4 மணி முதல் அமலுக்கு வந்துள்ளது. தமிழகத்திலுள்ள அனைத்து திரையரங்குகளும் மறு உத்தரவு வரும் வரை மூடப்படுகிறது. ஜிம்கள், மதுபான பார்கள், கேளிக்கை அரங்கங்கள், பெரிய அரங்குகள், வணிக வளாகங்கள் என மக்கள் அதிகம் கூடும் இடங்கள் செயல்பட அனுமதி மறுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அனைத்து வழிபாட்டித் தளங்களும் மறு உத்தரவு வரும் வரை மூடப்படுவதாக தமிழக அரசு அறிவித்துள்ளது. பியூட்டி பார்லர்கள், சலூன்கள் இயங்க தடை விதிக்கப்பட்டுள்ளது. ஓட்டல், தேநீர் கடைகளில் பார்சல் சேவைக்கு மட்டுமே அனுமதி அளிக்கப்பட்டுள்ளது. புதுச்சேரி தவிர்த்து, பிற மாநிலங்கள், நாடுகளிலிருந்து வருவோர்க்கு இ-பாஸ் கட்டாயமாக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>கட்டுப்பாடுகள் விதிக்க மாநிலங்களை அறிவுறுத்திய மத்திய அரசு :<\/strong><\/p>\n\n\n\n<p>கொரோனா பரவல் தொடர்ந்து அதிகரித்து வருவதால், பாதிப்பு அதிகம் உள்ள பகுதிகளில் கடும் கட்டுப்பாடுகளை விதிக்க மாநில அரசுகள் பரிசீலிக்க வேண்டுன் எனவும், தொற்றுப் பரவல் தொடர்ந்து அதிகரித்துக் கொண்டே சென்றால், சுகாதார உள்கட்டமைப்புகளால் சமாளிக்க முடியாத நிலை ஏற்படும் எனவும் மாநில அரசுகளுக்கு மத்திய அரசு அறிவுறுத்தி உள்ளது.<\/p>\n\n\n\n<p><strong>மாநிலங்களுக்கு மத்திய உள்துறை அமைச்சகம் உத்தரவு :<\/strong><\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா சிகிச்சைக்கு தேவையான ஆக்சிஜனுக்கு கடும் பற்றாக்குறை நிலவுவதால், பல நோயாளிகள் தொடர்ந்து உயிரிழந்து வருகின்றனர். இதனிடையே, மருத்துவ தேவைகளுக்கு மட்டுமே ஆக்சிஜன் பயன்படுத்த வேண்டும் என மத்திய உள்துறை அமைச்சகம் மாநில அரசுகளுக்கு உத்தரவிட்டுள்ளது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil”\" rel=\"nofollow\">https:\/\/t.me\/ietamil”<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/today-tamil-news-live-sterlite-oxygen-all-party-meeting-cm-duraimurugan-sunday-lockdown-corona-election-295844\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/cm-sterlite.jpg"],"pubdate":"Mon, 26 Apr 2021 09:38:52 +0530"},{"title":"கோவை: கொலை செய்து பாலியல் வன்கொடுமை -  71 வயது மூதாட்டிக்கு நடந்த கொடுமை!","text":"<p>கோவை துடியலூர் பன்னீர்மடை பகுதியைச் சேர்ந்த 71 வயது மூதாட்டிக்கு 2 மகன்கள், 1 மகள் உள்ளனர். அவர்கள் அனைவருக்கும் திருமணம் மூடிந்து வெவ்வேறு பகுதிகளில் உள்ள நிலையில் மூதாட்டி மட்டும் தனியாக வசித்து வந்திருக்கிறார். சில நாள்களுக்கு முன்பு அவர் வீட்டில் தனியாக இருந்த போது, மர்மநபர் ஒருவர் வீட்டுக்குள் நுழைந்து அவரை கொலை செய்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/8ae5e09e-0c79-4f24-94f1-f4678f4439f6\/IMG_20200405_WA0026.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p> மேலும், மூதாட்டியின் நகைகள் செல்போனையும் திருடிச் சென்றிருக்கிறார். நகைக்கு ஆசைப்பட்டு மூதாட்டியை கொலை செய்ததாக ஆரம்பத்தில் தகவல் வெளியானது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/trichy-man-murdered-by-neghbour-for-sexually-torturing-his-wife\">வீட்டில் கணவர் இல்லாத நேரத்தில் மனைவிக்கு பாலியல் டார்ச்சர் - அ.ம.மு.க நிர்வாகி கொடூரக் கொலை<\/a><\/p><p>புதுக்கோட்டை மாவட்டம் சேவகம்பட்டி கிராமத்தைச் சேர்ந்த வினோத் என்ற கருப்பையா என்ற 25 வயது இளைஞர்தான் இந்த செயலலில் ஈடுபட்டதாக போலீஸாருக்கு தகவல் கிடைத்துள்ளது. கட்டட வேலை செய்து வந்த வினோத் பன்னீர்மடையில் தனது மனைவி, மகளுடன் வசித்து வந்திருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/cc39c52b-d06f-4783-bf72-5c421087ff0a\/IMG_20210425_WA0018.jpg\" \/><figcaption>வினோத்<\/figcaption><\/figure><p> மூதாட்டி வீட்டில் தனியாக இருப்பதை அறிந்து வினோத் அந்த குற்றச் செயலில் ஈடுபட்டுள்ளார். இதையடுத்து தலைமறைவாகியிருந்த வினோத்தை பிடிக்க தனிப்படை போலீஸ் அமைக்கப்பட்டிருந்தது. தேடுதலுக்கு பின், அவர்கள் வினோத்தை நேற்று கைது செய்தனர்.<\/p><p>இந்நிலையில் மூதாட்டிக்கு நடந்த பிரேதபரிசோதனையில், அவர் பாலியல் வன்கொடுமை செய்யப்பட்டதற்கான தடயங்களை மருத்துவர்கள் கண்டறிந்துள்ளனர். இதுகுறித்து போலீஸார் கேட்டபோது, ``மூதாட்டியை கொலை செய்து பாலியல் வன்கொடுமை செய்தேன்” என வினோத் வாக்குமூலம் கொடுத்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/efea2c4b-af09-48b9-9dd9-6dedf7ca6d4d\/vikatan_2019_07_b117f7f4_1671_4f8a_8c46_3ab607bf2005_3456385187_11553_12249.jpg\" \/><figcaption>பாலியல்<\/figcaption><\/figure><p> கைது செய்யப்பட்ட வினோத் நீதிபதி முன்பு ஆஜர்படுத்தப்பட்டு பிறகு சிறையில் அடைக்கப்பட்டுள்ளார். இந்த சம்பவம் கோவையில் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/crime\/71-year-old-lady-murdered-and-raped-in-coimbatore","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a54e2748-bf68-477c-bfac-16423c10dd06\/Dq_g4BRVAAArKBQ.jpg"],"pubdate":"Mon, 26 Apr 2021 08:44:47 +0000"},{"title":"இந்தியாவுக்கு குவியும் மருத்துவ உதவிகள்..! விமானத்தில் டன் கணக்கில் வந்தடைந்த ஆக்சிஜன் செறிவூட்டிகள்…!","text":"<p>நாட்டில் கொரோனா வைரசின் 2வது அலை கோர தாண்டவமாடி வரும் நிலையில், பல்வேறு மருத்துவமனைகளில் படுக்கைகள், ஆக்சிஜன் உள்ளிட்ட மருத்துவ உபகரணங்களுக்கு தட்டுப்பாடு ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனால் பல இடங்களில் கொரோனா நோயாளிகள் செத்து மடியும் அவல நிலை ஏற்பட்டுள்ளது. இந்த நிலையில், அமெரிக்கா, இங்கிலாந்து, கனடா உள்ளிட்ட நாடுகள், இந்தியாவுக்கு மருத்துவ உதவிகளை வழங்க முன்வந்துள்ளன.<\/p>\n\n\n\n<p>அந்த வகையில் அமெரிக்காவின் நியூயார்க் நகரில் இருந்து இந்தியாவுக்கு 5 டன் எடை கொண்ட ஆக்சிஜன் செறியூட்டிகள் அனுப்பி வைக்கப்பட்டுள்ளன. ஏர் இந்தியா விமானம் மூலம் இவை டெல்லி கொண்டுவரப்படுகின்றன.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39170\" height=\"450\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Ez2w7drUcAUR5CY.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39171\" height=\"510\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Ez4f9iAVoAEbury-1.jpg\" width=\"680\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39172\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Ez4f7VIVgAQJ_2B-768x1024.jpg\" width=\"768\" \/><\/figure>\n\n\n\n<p>இதே போல் சிங்கப்பூரில் இருந்து 250 பேரல் ஆக்சிஜன் செறிவூட்டி மற்றும் மருத்துவ உபகரணங்கள், ஏர் இந்தியா விமானம் மூலம் நேற்றிரவு மும்பை வந்தடைந்தது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/hashtag\/WATCH?src=hash&amp;ref_src=twsrc%5Etfw\">#WATCH<\/a> | An Air India flight, carrying 500 BiPAPs, 250 oxygen concentrators &amp; other medical supplies from Singapore, landed in Mumbai last night.<a href=\"https:\/\/twitter.com\/hashtag\/COVID19?src=hash&amp;ref_src=twsrc%5Etfw\">#COVID19<\/a> <a href=\"https:\/\/t.co\/9S5G8ASE9S\">pic.twitter.com\/9S5G8ASE9S<\/a><\/p>&mdash; ANI (@ANI) <a href=\"https:\/\/twitter.com\/ANI\/status\/1386538107407790081?ref_src=twsrc%5Etfw\">April 26, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>துபாயில் இருந்து இந்திய விமானப்படை விமானம் மூலம் 12 டேங்கர்களில் திரவ ஆக்சிஜன் இந்தியாவுக்கு அனுப்பி வைக்கப்பட உள்ளதாகவும் முதற்கட்டமாக 6 டேங்கர்கள் அனுப்பி உள்ளதாகவும் அதானி குழுமம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n <blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/hashtag\/WATCH?src=hash&amp;ref_src=twsrc%5Etfw\">#WATCH<\/a> | We have secured another 12 ready-to-use cryogenic tanks to transport liquid oxygen from Dubai. The Indian Air Force is airlifting 6 of these tanks today to India: Adani Group<a href=\"https:\/\/twitter.com\/hashtag\/COVID19?src=hash&amp;ref_src=twsrc%5Etfw\">#COVID19<\/a> <a href=\"https:\/\/t.co\/y2Rxmf8pHa\">pic.twitter.com\/y2Rxmf8pHa<\/a><\/p>&mdash; ANI (@ANI) <a href=\"https:\/\/twitter.com\/ANI\/status\/1386590618634178560?ref_src=twsrc%5Etfw\">April 26, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/oxygen-concentrators-dispatched-from-other-countries\/\" rel=\"nofollow\">இந்தியாவுக்கு குவியும் மருத்துவ உதவிகள்..! விமானத்தில் டன் கணக்கில் வந்தடைந்த ஆக்சிஜன் செறிவூட்டிகள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/oxygen-concentrators-dispatched-from-other-countries\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Ez2w7drUcAUR5CY.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Ez4f9iAVoAEbury-1.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Ez4f7VIVgAQJ_2B-768x1024.jpg"],"pubdate":"Mon, 26 Apr 2021 08:39:14 +0000"},{"title":"கொரோனா குறித்து போலி செய்திகள்! – 100க்கும் அதிகமான சமூக வலைதள பதிவுகள் நீக்க உத்தரவு..!","text":"<p>இந்தியாவில் கொரோனா குறித்து போலியான மற்றும் தவறான செய்திகள் பகிரப்படுவதால் 100க்கும் மேற்பட்ட ட்விட்டர், இன்ஸ்டாகிராம், பேஸ்புக் மற்றும் யூடியூப் பதிவுகளையும் இணையதள லிங்குகளையும் நீக்க மத்திய அரசு உத்தரவிட்டுள்ளது.<\/p>\n\n\n\n<p>கொரோனா 2ம் அலையை அரசு கையாள்வது குறித்து பல்வேறு விமர்சனங்கள் எழுந்து வரும் நிலையில், இவை அனைத்தும் மக்களை பீதியடைய செய்யும் என அரசு கருதுவதால் பல ட்விட்டர் பதிவுகளை நீக்க உத்தரவிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதுகுறித்து தகவல் தொழில்நுட்ப அமைச்சகம் கூறுகையில், &#8220;கொரோனாவுக்கு எதிரான நடவடிக்கைகளை நீர்த்து போகச் செய்யும் வகையில் வெளியாகும் பதிவுகள் மட்டுமே உள்துறை அமைச்சகத்தின் பரிந்துரையின் பேரில் நீக்கப்படும்&#8221; என கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கொரோனா 2ம் அலையின் பாதிப்புகள் பல நாடுகளில் உணரப்பட்டு வருகிறது. நிலைமையை கட்டுக்குள் வைக்க பல்வேறு நாடுகளும் பல கடுமையான கட்டுப்பாடுகளை விதித்தும் ஊரடங்கு உத்தரவு பிறப்பித்தும் வருகின்றன.<\/p>\n\n\n\n<p>மேலும், ஆக்சிஜன் பற்றாக்குறை, தீ விபத்துக்கள், தடுப்பூசி தட்டுப்பாடு போன்ற பிரச்சனைகளும் நாளுக்கு நாள் அதிகரித்துக்கொண்டே செல்வது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/social-media-post-about-corona-fake-news\/\" rel=\"nofollow\">கொரோனா குறித்து போலி செய்திகள்! &#8211; 100க்கும் அதிகமான சமூக வலைதள பதிவுகள் நீக்க உத்தரவு..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/social-media-post-about-corona-fake-news\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-5-27.jpg"],"pubdate":"Mon, 26 Apr 2021 08:35:00 +0000"},{"title":"தடுப்பூசி உற்பத்திக்கு தேவையான மூலப்பொருள்கள் இந்தியாவுக்கு அனுப்பப்படும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வாஷிங்டன்:<br \/>இந்தியாவில் கொரோனா வைரஸ் கோரத்தாண்டவம் ஆடி வருகிறது. தினசரி நோய்த்தொற்றுகளின் எண்ணிக்கை இதுவரை இல்லாத அளவு 3.5 லட்சத்தை நெருங்கிவிட்டது. ஆக்சிஜன் பற்றாக்குறையால் மருத்துவத்துறை திணறி வருகிறது.<\/p>\n\n\n\n<p>நோயாளிகளை அனுமதிக்க இடம் கூட இல்லாமல் பல மருத்துவமனைகள் நிரம்பி வழிகின்றன. கொரோனா தடுப்பூசிக்கும் தட்டுப்பாடு ஏற்பட்டுள்ளதாக சில மாநிலங்கள் தெரிவித்துள்ளன.<\/p>\n\n\n\n<p>இந்நிலையில், கோவிஷீல்டு தடுப்பூசி உற்பத்திக்குத் தேவையான மூலப்பொருட்களை அனுப்ப நடவடிக்கை எடுப்பதாக அமெரிக்கா தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>தயார் நிலையில் ஆக்சிஜன் வழங்கும் உபகரணங்கள்<\/p>\n\n\n\n<p>அமெரிக்க தேசிய பாதுகாப்பு ஆலோசகர் ஜேக் சுல்லிவன், இந்திய தேசிய பாதுகாப்பு ஆலோசகர் அஜித் தோவலை தொடர்புகொண்டு பேசியபோது இந்த தகவலை தெரிவித்தார்.<\/p>\n\n\n\n<p>இந்தியாவுக்கு அனுப்புவதற்காக கொரோனா சிகிச்சைக்கு தேவையான உபகரணங்கள், பரிசோதனை கிட், வெண்டிலேட்டர், பிபிஇ கிட் ஆகியவற்றுக்கு ஏற்பாடு செய்துள்ளோம் என தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மேலும், அவசரநிலை அடிப்படையில் இந்தியாவுக்கு தேவையான ஆக்சிஜன் உற்பத்தி கருவிகளை ஏற்பாடு செய்யவும் வழிகளை கண்டறிந்து வருகிறோம் என தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கொரோனாவுக்கு எதிராக போரிடும் இந்தியாவுக்கு உறுதுணையாக இருப்போம் என அதிபர் ஜோ பைடனும், துணை அதிபர் கமலா ஹாரிசும் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>அதன்படி, நியூயார்க்கில் இருந்து முதல் கட்டமாக 5 டன் ஆக்சிஜன் வழங்கும் உபகரணங்கள் விமானத்தில் அனுப்பி வைக்கப்பட்டு உள்ளது. இது திங்கட்கிழமை மதியம் டெல்லியை வந்தடையும் என அதிகாரிகள் தெரிவித்தனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/04\/109773\/\" rel=\"nofollow\">தடுப்பூசி உற்பத்திக்கு தேவையான மூலப்பொருள்கள் இந்தியாவுக்கு அனுப்பப்படும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/04\/109773\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/19-1439961711-white-house-usa-600-1.jpg"],"pubdate":"Mon, 26 Apr 2021 08:34:46 +0000"},{"title":"மூளைச்சாசாவில் இறந்த விவேக் மகனை பார்த்துள்ளீர்களா? 13 வயதில் கடைசியாக தந்தையுடன் எடுத்துக்கொண்ட புகைப்படம் இதோ!","text":"<p>கடந்த வாரம் நடிகர் விவேக் மாரடைப்பு காரணமாக இறந்த செய்தி ரசிகர்களை பெரும் சோகத்தில் ஆழ்த்தியது. கடந்த சில வருடங்களுக்கு முன்பு தான் அவரது மகன் மூளைச்சாவு அடைந்து இறந்தார் என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<p>தமிழ் சினிமாவில் எப்போதுமே தன்னுடைய காமெடி காட்சிகளில் மக்கள் சிந்திக்கும் வண்ணம் ஏதாவது ஒரு கருத்தை வைத்து நடித்து வந்தவர் விவேக். அதுமட்டுமில்லாமல் ஏபிஜே அப்துல் கலாம் அவர்களின் விசுவாசி.<\/p>\n<p>விவேக் நடிப்பில் அடுத்தடுத்து அரண்மனை 3, இந்தியன் 2 போன்ற பெரிய படங்கள் வெளியாக உள்ளன. இதில் அரண்மனை3 இப்படத்தின் படப்பிடிப்புகள் மொத்தமும் முடிவடைந்து விட்டது.<\/p>\n<p>ஆனால் இந்தியன் 2 படம் மட்டும் பாதி காட்சிகள் படமாக்கப்பட்டு மீதி தொடங்காத நிலையில் விவேக்கிற்கு இப்படி நடந்து படக்குழுவினர் அதிர்ச்சியாக்கி விட்டது. இருந்தாலும் அதற்கான வேறு வழியை படக்குழுவினர் கண்டுபிடித்து விட்டார்களாம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231709\" style=\"width: 610px;\"><img alt=\"vivek-and-his-son-with-ar-rahman-cinemapettai\" class=\"wp-image-231709 size-full\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vivek-and-his-son-with-ar-rahman-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231709\">vivek-and-his-son-with-ar-rahman-cinemapettai<\/p><\/div>\n<p>நடிகர் விவேக் திடீரென மாரடைப்பு காரணமாக இறந்ததற்கு பல்வேறு காரணங்கள் கூறுகின்றனர். ஆனால் 2015ஆம் ஆண்டு விவேக் மகன் பிரசன்ன குமார் என்பவர் மூளைச்சாவு அடைந்ததிலிருந்துதான் விவேக் மிகவும் மன சோர்வாக காணப்பட்டார் என அவரது வட்டாரங்களில் கூறுகின்றனர்.<\/p>\n<p>விவேக் மகன் பிரசன்ன குமார் தனது 13 வயதாக இருக்கும் போது உடல்நலக் குறைவு காரணமாக மூளைச்சாவு அடைந்து பின்னர் இயற்கை எய்தினார். அதுவே விவேக்கை மிகவும் பாதித்ததாக கூறுகின்றனர். இந்நிலையில் விவேக் மற்றும் அவரது மகன் பிரசன்னகுமார் இருவரும் கடைசியாக எடுத்துக்கொண்ட புகைப்படம் இணையத்தில் வெளியாகி வைரலாகி வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231708\" style=\"width: 610px;\"><img alt=\"vivek-and-his-son-cinemapettai\" class=\"wp-image-231708 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vivek-and-his-son-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231708\">vivek-and-his-son-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vivek-and-his-son-last-photo\/\" rel=\"nofollow\">மூளைச்சாசாவில் இறந்த விவேக் மகனை பார்த்துள்ளீர்களா? 13 வயதில் கடைசியாக தந்தையுடன் எடுத்துக்கொண்ட புகைப்படம் இதோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vivek-and-his-son-last-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vivek-and-his-son-with-ar-rahman-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vivek-and-his-son-cinemapettai.jpg"],"pubdate":"Mon, 26 Apr 2021 08:24:22 +0000"},{"title":"ஆக்சிஜன் கிடைக்காமல் 4 கொரோனா நோயாளிகள் சாவு","text":"<p>கோலார், ஏப். 26- கொரோனா தொற்றால் கோலாரின் மாவட்ட மருத்துவமனையில் அவசர சிகிச்சை பிரிவில் சேர்க்கப்பட்டிருந்த நோயாளிகளுக்கு சரியான நேரத்தில் ஆக்சிஜன் வழங்காததால் நான்கு நோயாளிகள் இறந்துள்ளனர். மாவட்ட மருத்துவமனையின் அவசர சிகிச்சை பிரிவில் கொரோனா தொற்றுக்கு பாதிக்கப்படட மொத்தம் 15 நோயாளிகளுக்கு சிகிச்சை அளிக்கப்பட்டு வருகிறது. நேற்று இரவு திடீரென நோயாளிகளுக்கு வழங்கப்பட்டுவந்த ஆக்சிஜன் அளவில் வித்யாசங்கள் உண்டானதால் நான்கு நோயாளிகள் இறந்துள்ளனர். கோலார் மாவட்டம் முழுக்க கொரோனா தொற்று நாளுக்கு நாள் அதிகரித்து வருகிறது. இதற்கிடையில் மாவட்ட மருத்துவமனையில் சேர்க்கப்பட்டுள்ள கொரோனா நோயாளிகளின் எண்ணிக்கையும் அதிகரித்து உள்ளது. தொற்று அதிகமாக பாதிக்கப்பட்ட நோயாளிகள் அவசர சிகிச்சை பிரிவில் சிகிச்சை அளிக்கப்பட்டு வருகிறது. ஆனால் ஆக்சிஜன் வழங்குவதில் ஏற்பட்ட குறைபாடுகளால் நான்கு பேர் உயிரிழந்துள்ளனர். மாவட்ட மருத்துவமனையின் மருத்துவர்கள் மற்றும் ஊழியர்களின் அலட்சியம் மற்றும் பொறுப்பற்ற தன்மையே நான்கு நோயாளிகளின் சாவுக்கு காரணம் என இறந்தவர்களின் உறவினர்கள் தீவிர எதிர்ப்பை தெரிவித்துள்ளனர். மற்றும் ஐ சி யு வில் சிகிச்சை பெற்று வந்த நோயாளிகளுக்கு திடீரென ஆக்சிஜன் சப்ளை நின்று போனதால் நோயாளிகள் இறந்தனர் என்றும் உறவினர்கள் தெரிவித்துள்ளனர். மாவட்ட மருத்துவமனைகள் உட்பட தலைநகர் பெங்களூரு அரசு மருத்துவமனைகளிலும் ஆக்சிஜன் தட்டுப்பாடு ஏற்பட்டுள்ளதுடன் இந்த குறைபாடால் நோயாளிகள் இறந்து வரும் சம்பவங்கள் நாடு முழுக்கவும் பல மருத்துவமனைகளில் நடந்து வருவது மிகவும் கவலை அளிக்கிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%ae%bf%e0%ae%9f%e0%af%88%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%ae%e0%ae%b2%e0%af%8d-4-%e0%ae%95%e0%af%8a\/\" rel=\"nofollow\">ஆக்சிஜன் கிடைக்காமல் 4 கொரோனா நோயாளிகள் சாவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%ae%bf%e0%ae%9f%e0%af%88%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%ae%e0%ae%b2%e0%af%8d-4-%e0%ae%95%e0%af%8a\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 26 Apr 2021 08:13:03 +0000"},{"title":"உத்தரப்பிரதேசத்தில் கொரோனா முகாம்களாக மாற்றப்படும் மசூதிகள்…!","text":"<p>நாடு முழுவதும் கொரோனா 2வது அலை கோரத்தாண்டவமாடி வருகிது. குறிப்பாக கொரோனா முதல் அலையில் அதிகம் பாதிக்கப்படாத உத்தரப்பிரதேச மாநிலத்தில், தற்போது கொரோனா பாதிப்பு அதிதீவிரமாக உள்ளது.<\/p>\n\n\n\n<p>நாட்டிலேயே மக்கள் தொகை அதிகம் கொண்ட மாநிலமும் மருத்துவக்கட்டமைப்பு ரீதியாக மிகவும் பின்தங்கிய மாநிலமுமான உத்தரப்பிரதேசத்தில், பல மருத்துவமனைகளில் படுக்கைகள் கிடைக்காமல் கொரோனா நோயாளிகள் தவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>முறையான முன்னெச்சரிக்கை நடவடிக்கைகள் மேற்கொள்ளப்படாததின் காரணமாக, அங்கு கொரோனா மருத்துவமனைகளும், சிகிச்சைக்கான படுக்கைகளும் மிகவும் குறைவான அளவிலேயே உள்ளதாகக் கூறப்படுகிறது.<\/p>\n\n\n\n<p>இந்த நெருக்கடியை சமாளிக்கும் வகையில் உலகப் புகழ்பெற்ற இமாம்பரா மசூதி அறக்கட்டளை நிர்வாகம், தங்கள் கட்டுப்பாட்டின் கீழுள்ள மசூதிகள் அனைத்தையும் தற்காலிக கொரோனா சிகிச்சை மையங்களாக மாற்ற முன்வந்துள்ளன.<\/p>\n\n\n\n<p>இது குறித்து பேசிய ஹுசைனாபாத் அறக்கட்டளை தலைமை நிர்வாகி மவுலானா ஜவாத், உத்தரப்பிரதேசத்தில் உள்ள பெரும்பாலான மருத்துவமனைகளில் நோயாளிகள் போதிய படுக்கைகள் இல்லாமல் சிகிச்சை பெற முடியாமல் தவித்து வருகின்றனர் என்றும் கொரோனா பாதிப்பால் முழு மனித இனமும் ஆபத்தில் உள்ளது என்றும் கூறினார்.<\/p>\n\n\n\n<p>சக மனிதர்கள் துயரில் தவிக்கும் போது ஆதரவு கரம் நீட்ட வேண்டியது இஸ்லாம் மார்க்கத்தின் தலையாய கடமை என்றும் மக்களுக்கு இந்த நேரத்தில் உதவக் கடமைப்பட்டிருக்கிறோம் என்றும் அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இதனால், இமாம்பரா மசூதி மற்றும் ஹுசைனாபாத் அறக்கட்டளையின் கீழ் இயங்கி வரும் அனைத்து மசூதிகளையும் தற்காலிக கொரோனா சிகிச்சை முகாம்களாக மாற்ற முடிவெடுத்திருக்கிறோம் என்றும் நாட்டிலுள்ள அனைத்து இஸ்லாமிய அமைப்புகளும் இந்த நேரத்தில் இறைவனின் தொழுகை கூடாரங்களைச் சிகிச்சை மையங்களாக மாற்றி உதவ வேண்டும் என்று கேட்டுக்கொள்கிறோம் என்றும் மவுலானா ஜவாத் கூறினார்<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/hashtag\/Lucknow?src=hash&amp;ref_src=twsrc%5Etfw\">#Lucknow<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Shia?src=hash&amp;ref_src=twsrc%5Etfw\">#Shia<\/a> cleric <a href=\"https:\/\/twitter.com\/kalbejawad?ref_src=twsrc%5Etfw\">@kalbejawad<\/a> offers historic imambara to be used as a <a href=\"https:\/\/twitter.com\/hashtag\/Covid?src=hash&amp;ref_src=twsrc%5Etfw\">#Covid<\/a> facility. <a href=\"https:\/\/t.co\/i0gc9urvmi\">https:\/\/t.co\/i0gc9urvmi<\/a><\/p>&mdash; आलोक जोशी AlokJoshi آلوک جوشی అలోక్ జోషీ (@1ALOKJOSHI) <a href=\"https:\/\/twitter.com\/1ALOKJOSHI\/status\/1385606862473633793?ref_src=twsrc%5Etfw\">April 23, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/imambara-hospital-changed-to-corona-ward\/\" rel=\"nofollow\">உத்தரப்பிரதேசத்தில் கொரோனா முகாம்களாக மாற்றப்படும் மசூதிகள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/imambara-hospital-changed-to-corona-ward\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-8-28.jpg"],"pubdate":"Mon, 26 Apr 2021 08:12:02 +0000"},{"title":"இன்னும் 40 நாட்களுக்கு கொரோனா 2வது அலை","text":"<p>பெங்களூரு, ஏப். 26- மாநிலத்தில் கொரோனா இரண்டாவது அலை இன்னும் 30 முதல் 40 நாட்கள் வரை இருக்கும் என கூறியுள்ள சுகாதாரத்துறை அமைச்சர் டாக்டர் கே சுதாகர் நோய் அறிகுறிகள் இல்லாதவர்கள் மருத்துவமனைகளில் சேராமல் வீட்டில் இருந்தபடியே சிகிச்சை பெறலாம் என ஆலோசனை வழங்கியுள்ளார். நகரில் இன்று நிருபர்களிடம் பேசுகையில் அவர் கூறும்போது மாநிலத்தில் கொரோனா இரண்டாவது அலை 40 நாட்கள் வரை இருக்கும். என வல்லுநர்கள் தெரிவித்துள்ளனர். அதுவரை மக்கள் அனாவசியமாக தேவையின்றி வீடுகளை விட்டு வெளியே வருவது நல்லதல்ல. முடிந்தவரை வீட்டுக்குள்ளேயே இருந்து பாதுகாப்பு நடவடிக்கைகளை பின்பற்ற வேண்டும். என்றார். நாட்டின் அனைத்து பகுதிகளிலும் இப்போது கொரோனா இரண்டாவது அலை உள்ளது. முதல் அலையை விட இரண்டாவது அலையில் அதிகம் பேர் பாதிப்புக்குள்ளாகி வருகிறார்கள் . இரண்டாவது அலையில் கொரோனா பாசிட்டிவ் வந்தாலும் தீவிர நிலைமை இல்லாதவர்கள் வீட்டில் தனிமை படுத்திக்கொண்டு சிகிச்சை பெற முடியும். மிகவும் தீவிர நிலைமையில் இருப்பவர் மட்டும் மருத்துவமனைகளில் சேர வேண்டும். என்றும் அமைச்சர் தெரிவித்தார். கொரோனா பாசிட்டிவ் என்ற உடனேயே பயப்பட தேவையில்லை. இது சாதாரண ஜுரம் சளி போன்ற வைரஸ் தான். நோய் அறிகுறிகள் இல்லாதவர்கள் வீட்டில் இருந்தபடியே சிகிச்சை பெற்று குணமடையலாம். இன்னும் சிலர் எந்த சிகிச்சையும் இன்றியே குணமடைகிறார்கள். தீவிர நோய் இல்லாதவர்கள் தேவையின்றி மருத்துவமனைகளில் சேர்வதால் மூச்சு திணறலால் அவதிப்படும் நோயாளிகளுக்கு படுக்கைகள் மற்றும் ஆக்சிஜென் கிடைக்காத நிலை உண்டாகின்றது. இந்நிலையை தவிர்க்கும் நோக்கில் மக்கள் செயல்படவேண்டும் என்றும் அவர் கோரிக்கை விடுத்தார். மாநிலத்தில் ஆக்சிஜென் தட்டுப்பாடு இல்லாத வகையில் நாடவடிக்கைகள் மேற்கொண்டு வருகிறோம். கோலாரில் ஆக்சிஜென் இல்லாமல் நான்கு பேர் இறந்துள்ளது குறித்து முழு தகவலை கேட்டுள்ளேன். என்று அமைச்சர் தெரிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%a9%e0%af%81%e0%ae%ae%e0%af%8d-40-%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%95%e0%af%8a%e0%ae%b0\/\" rel=\"nofollow\">இன்னும் 40 நாட்களுக்கு கொரோனா 2வது அலை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%a9%e0%af%81%e0%ae%ae%e0%af%8d-40-%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%95%e0%af%8a%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 26 Apr 2021 08:11:40 +0000"},{"title":"படுக்கை மறுத்த தனியார் மருத்துவமனை மீது வழக்கு பதிவு","text":"<p>பெங்களூரு, ஏப். 26- கொரோனா தொற்று நிலவிவரும் இக்கொடுமையான நேரத்தில் பாதிக்கப்பட்டவர்களுக்கு படுக்கைகள் மறுத்த தனியார் மருத்துவமனை ஒன்றின் தலைமை நிர்வாக அதிகாரி உட்பட 6 பேர் மீது புட்டெனஹள்ளி போலீஸ் நிலையத்தில் புகார் பதிவாகியுள்ளது.<br \/>பொம்மனஹள்ளி வலயத்தை சேர்ந்த மாநகராட்சி மருத்துவ அதிகாரி நாகேந்திர குமார் அளித்த புகாரின் பேரில் பன்னேர்கட்டா வீதியில் உள்ள அப்போலோ மருத்துவமனையின் சி இ ஓ டாக்டர் டேவிட் சோனா , அறுவை சிகிச்சை பிரிவு தலைவர் கல்பனா , மருத்துவ மேற்பார்வையாளர் டாக்டர் ஷாந்தா , உட்பட ஆறு பேருக்கு எதிராக தேசிய பேரிடர் நிர்வகிப்பு சட்டத்தின் கீழ் வழக்கு பதிவாகியுள்ளது. கொரோனா நோயாளிகள் அதிகரித்துவரும் நிலையில் நோயாளிகளுக்கு படுக்கைகள் தட்டுப்பாடு உள்ளது. அந்த வகையில் 50 சதவிகித படுக்கைகளை கொரோனா நோயாளிகளுக்கு ஒதுக்க வேண்டும் என மாநில அரசு தனியார் மருத்துவமனைகளுக்கு உத்தரவிட்டுள்ளது. இதன்படி மருத்துவமனையில் உள்ள மொத்த படுக்கைகளில் பாதி படுக்கைகளை<br \/>கொரோனா நோயாளிகளுக்கு ஒதுக்காமல் அப்போல்லோ மருத்துவமனை மறுத்துள்ளது. கடந்த ஏப்ரல் 14 அன்று மாநகராட்சிக்கான ஒதுக்கீட்டில் கொரோனா பாதிக்கப்பட்ட ஒருவர் மருத்துவமனையில் சேர்ந்து பின்னர் ஏப்ரல் 20 வரை அட்மிட் ஆகியிருந்தார். பின்னர் அவர் குணமடைந்து டிஸ்சார்ஜ் ஆகியிருந்தார் . ஆனால் மருத்துவ நிர்வாகம் அவர் ஏப்ரல் 24 வரை மருத்துவமனையில் இருந்ததாக தெரிவித்துள்ளது. அதே போல் மற்றொரு நோயாளி ஏப்ரல் 16 அன்று சேர்க்கப்பட்டிருந்தார். அவர் சிகிச்சை பலனின்றி ஏப்ரல் 20 அன்று இறந்து போனார். தவிர அவருடைய சிகிச்சைக்காக 2. 49 லட்ச ருபாய் பில் வசூலிக்கப்பட்டுள்ளது. மாநகராட்சிக்கு ஏப்ரல் 25 அன்று அவர் சேர்க்கப்பட்டதாக அப்போல்லோ மருத்துவமனை கணக்கு காட்டியுள்ளது. இதே போல் மூன்று பேரை மோசடி செய்து வேறு கொரோனா நோயாளிகளுக்கு படுக்கை ஒதுக்காமல் மோசடி செய்துள்ளதாக நாகேந்திர குமார் தன் புகாரில் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%88-%e0%ae%ae%e0%ae%b1%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4-%e0%ae%a4%e0%ae%a9%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b0%e0%af%8d-%e0%ae%ae\/\" rel=\"nofollow\">படுக்கை மறுத்த தனியார் மருத்துவமனை மீது வழக்கு பதிவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%88-%e0%ae%ae%e0%ae%b1%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4-%e0%ae%a4%e0%ae%a9%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b0%e0%af%8d-%e0%ae%ae\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 26 Apr 2021 08:10:21 +0000"},{"title":"மேற்கு வங்கத்தில் 7ம் கட்ட வாக்குப்பதிவு விறுவிறுப்பு","text":"<p>கொல்கத்தா, ஏப். 26- 294- தொகுதிகள் கொண்ட மேற்கு வங்காள சட்டசபைக்கு 8 கட்டங்களாக தேர்தல் நடத்தப்பட்டு வருகிறது. கடந்த மார்ச் 27-ந்தேதி முதற்கட்ட வாக்குப்பதிவு நடந்த நிலையில், கடந்த 22-ந்தேதி 6-ம் கட்ட தேர்தல் முடிந்தது. இதன் மூலம் மொத்தம் 223 தொகுதிகளுக்கு வாக்குப்பதிவு முடிந்துள்ளது.<br \/>இதில் 7-ம் கட்ட வாக்குப்பதிவு இன்று நடைபெறும் நிலையில், 8-ம் கட்ட வாக்குப்பதிவு வரும் 29 ஆம் தேதி நடைபெற உள்ளது. இதற்கிடையில் சம்சேர்கஞ்ச், ஜாங்கிப்பூர் ஆகிய 2 தொகுதிகளில் வேட்பாளர்கள் மரணமடைந்ததால், அந்த தொகுதிகளுக்கான தேர்தல் அடுத்த மாதம் (மே) 16-ந்தேதிக்கு தள்ளி வைக்கப்பட்டு உள்ளது.<br \/>இன்று மால்டா, கொல்கத்தா தெற்கு, முர்ஷிதாபாத், மேற்கு பர்தமான், தெற்கு தினாஜ்பூர் ஆகிய 5 மாவட்டங்களுக்கு உட்பட்ட 34 தொகுதிகளில் வாக்குப்பதிவு தொடங்கியது. காலை 7 மணி முதல் மாலை 6.30 மணி வரை வாக்குப்பதிவு நடைபெறுகிறது. தேர்தலுக்காக 12,068 வாக்குச்சாவடிகள் அமைக்கப்பட்டுள்ளன. கொரோனா தடுப்பு விதிகளை பின்பற்றி மக்கள் ஆர்வத்துடன் வாக்களித்து வருவதைக் காண முடிகிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%87%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%b5%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-7%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%ae%9f%e0%af%8d\/\" rel=\"nofollow\">மேற்கு வங்கத்தில் 7ம் கட்ட வாக்குப்பதிவு விறுவிறுப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%87%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%b5%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-7%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%ae%9f%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 26 Apr 2021 08:08:53 +0000"},{"title":"கொரோனா: மூச்சுத் திணரும் இந்தியா","text":"<p>புதுடெல்லி, ஏப். 26- இந்தியாவில் கொரோனாவின் 2-வது அலை அதிதீவிரமடைந்துள்ளது. அந்த வகையில், கடந்த 24 மணி நேரத்தில் ஏற்பட்ட கொரோனா பாதிப்புகள் தொடர்பான தகவல்களை மத்திய சுகாதாரத்துறை அமைச்சகம் இன்று காலை வெளியிட்டுள்ளது.<br \/>அந்த தகவலின் படி, இந்தியாவில் புதிய உச்சமாக கடந்த 24 மணி நேரத்தில் 3 லட்சத்து 52 ஆயிரத்து 991 பேருக்கு கொரோனா உறுதி செய்யப்பட்டுள்ளது. இதனால் நாட்டில் கொரோனா பரவியவர்களின் மொத்த எண்ணிக்கை 1 கோடியே 73 லட்சத்து 13 ஆயிரத்து 163 ஆக அதிகரித்துள்ளது.<br \/>வைரஸ் உறுதி செய்யப்பட்டவர்களில் 28 லட்சத்து 13 ஆயிரத்து 658 பேர் சிகிச்சை பெற்று வருகின்றனர்.<br \/>வைரஸ் பாதிப்பில் இருந்து கடந்த 24 மணி நேரத்தில் 2 லட்சத்து 19 ஆயிரத்து 272 பேர் குணமடைந்துள்ளனர். இதனால், இந்தியாவில் குணமடைந்தோரின் மொத்த எண்ணிக்கை 1 கோடியே 43 லட்சத்து 4 ஆயிரத்து 382 ஆக அதிகரித்துள்ளது.<br \/>ஆனாலும், வைரஸ் தாக்குதலுக்கு கடந்த 24 மணி நேரத்தில் 2 ஆயிரத்து 812 பேர் உயிரந்துள்ளனர். இதனால், இந்தியாவில் கொரோனாவால் உயிரிழந்தோர் எண்ணிக்கை 1 லட்சத்து 95 ஆயிரத்து 123 ஆக அதிகரித்துள்ளது.<br \/>நாடு முழுவதும் இதுவரை 14 கோடியே 19 லட்சத்து 11 ஆயிரத்து 223 பேருக்கு கொரோனா தடுப்பூசி செலுத்தப்பட்டுள்ளது என மத்திய சுகாதாரத்துறை அமைச்சகம் தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%ae%e0%af%82%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%af%81%e0%ae%a4%e0%af%8d-%e0%ae%a4%e0%ae%bf%e0%ae%a3%e0%ae%b0%e0%af%81%e0%ae%ae%e0%af%8d\/\" rel=\"nofollow\">கொரோனா: மூச்சுத் திணரும் இந்தியா<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%ae%e0%af%82%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%af%81%e0%ae%a4%e0%af%8d-%e0%ae%a4%e0%ae%bf%e0%ae%a3%e0%ae%b0%e0%af%81%e0%ae%ae%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 26 Apr 2021 08:07:46 +0000"},{"title":"சாஃப்ட் இட்லி சீக்ரெட்: மாவு அரைக்கும் போது கண்டிப்பா இதை செய்யுங்க!","text":"<p><strong>Soft Idli Flour Making Recipe Tips in Tamil : <\/strong> வீட்டிலேயே அரிசி, உளுந்தை அரைத்து இட்லி செய்து அசத்தும் பெண்களே! இட்லி மாவு ஓரிரு நாள்களில் புளித்து விடுகிறதா? என்ன செய்வதென புலம்பிக் கொண்டிருக்கிறீர்களா? இதோ, உங்களுக்காக சாஃப்ட் இட்லி சீக்ரெட் டிப்ஸ். சும்மா ட்ரை பண்ணி பாருங்க!<\/p>\n\n\n\n<p>வேலைக்குச் செல்லும் பெண்களின் ரெகுலர் டிஸ்களில் ஒன்றாக இட்லி இடம்பிடித்துள்ளது. நேர மேலாண்மை, வீட்டில் விரும்பி உண்பார்கள் என பல்வேறு காரணங்களால் அவர்களின் பெஸ்ட் சாய்ஸ் இட்லி தான். ஒரு வாரத்திற்கு தேவையான அளவு மாவை அரைத்து வைத்துவிட்டு, அடுத்த மூன்றே நாள்களில் மாவு புளித்துவிட்டது, இனி தோசை தான் என்ற முடிவுக்கு செல்லும் பெண்களே அதிகம். இந்த நிலையை தவிர்த்து, நீங்கள் மாவு அரைக்கும போது செய்யக் கூடியவை, செய்யக் கூடாதவைகளை என சில ஈஸி டிப்ஸ்களை தெரிந்துக் கொண்டாலே, மாவு புளிக்காமலும் ஒரு வாரத்திற்கும் இட்லியையே செய்யலாம்.<\/p>\n\n\n\n<p>கிரைண்டரில் மாவு அரைப்பதற்கு முன்னர் ஒரு முறை நன்கு கழுவி சுத்தமாக வைத்து விடுங்கள். அடிக்கடி மாவு அரைக்கும் சிலர் கழுவுவது இல்லை. முந்தைய முறை என்ன தான் கழுவி வைத்தாலும் அதன் புளிப்புத்தன்மை கிரைண்டரில் ஒட்டியிருக்கும். எனவே இம்முறை கழுவாமல் அரைத்தால் மாவு சீக்கிரம் புளித்து விடும்.<\/p>\n\n\n\n<ul><li>அரிசியும் உளுந்தும் குறைந்தது 3 மணி நேரமாவது ஊற வேண்டும். அதற்கு குறைவாக ஊறினால் மாவு புளித்து போக வாய்ப்பு உள்ளது. உளுந்தை நீங்கள் அரைக்கும் பொழுது கைப்படுவதை தவிர்க்கவும். இடையிடையே தண்ணீர் தெளித்து ஒரு பிளாஸ்டிக் கரண்டி அல்லது மரக்கரண்டி மூலமாகத் தள்ளி விட்டு அரைக்கலாம்.<\/li><\/ul>\n\n\n\n<ul><li>முதலில், உளுந்தை அரைத்தப் பின், கைப்படாமல் பிளாஸ்டிக் கின்னங்களை கொண்டு எடுத்து, சுத்தமான வேறு பாத்திரத்தில் சேமித்து வைத்துக் கொள்ளலாம். இவ்வாறு செய்வதன் மூலம் மாவு சீக்கிரம் புளித்துப் போவதை தவிர்க்கலாம்.<\/li><\/ul>\n\n\n\n<ul><li>அரிசியை வழக்கம் போல் தண்ணீர் ஊற்றி அரைக்க வேண்டும். அரிசி அரை பட 15 நிமிடமே போதுமானது. அரிசி அரைந்து முடிந்ததும் மாவை எடுக்காமல் கிரைண்டரில் ஏற்கனவே நாம் அரைத்து எடுத்து வைத்திருந்த உளுந்தையும் அரிசியுடன் சேர்த்து ஒரு ஐந்து நிமிடம் அளவிற்கு ஆட்டி எடுக்க வேண்டும். இவ்வாறு செய்வதால் அரிசியையும், உளுந்தையும் தனித் தனியாக எடுத்து ஒன்றாக சேர்த்து கைகளால் கலந்து விட வேண்டிய அவசியமில்லை.<\/li><\/ul>\n\n\n\n<ul><li>பிறகு, கிரைண்டரை தனியே எடுத்து மாவு சேமிக்க வேண்டிய பாத்திரத்தில் அப்படியே கவிழ்த்து கை வைக்காமல் கொட்டிக் கொள்ளுங்கள். முழுவதுமாக கைகள் படாமல் எடுக்க முடியாது. எனவே கடைசியில் இருக்கும் சிறிதளவு மாவை அப்படியே விட்டு விடுங்கள். பாத்திரத்தில் எடுத்த மாவை உப்பு சேர்க்காமல் மூடி வைத்து ஃப்ரிட்ஜில் வைத்து விடுங்கள்.<\/li><\/ul>\n\n\n\n<ul><li>மீதமிருக்கும் மாவை தனியே ஒரு பாத்திரத்தில் கைகளால் சுத்தமாக எடுத்து தேவையான அளவிற்கு உப்பு சேர்த்து நன்கு கலந்து வைத்துக் கொள்ளுங்கள். மாவு புளிப்பதற்கு சுமார் 8 மணி நேரம் ஆகும். இந்த மாவை மறுநாள் காலையில் இட்லி சுட்டால், பஞ்சுபோல் இட்லி வரும்.<\/li><\/ul>\n\n\n\n<ul><li>ஃப்ரிட்ஜில் இருக்கும் மாவை உங்களுக்கு எப்போது தேவையோ, அப்போது மட்டும் வெளியே எடுத்து உப்பு சேர்த்து கலந்து வைத்துக் கொள்ளலாம். நீங்கள் உபயோகப்படுத்துவதற்கு நான்கு மணி நேரத்திற்கு முன்பே வெளியே எடுத்து வைத்து விடுங்கள். அப்போது தான் உங்களுக்கு தேவையான அளவிற்கு மாவு புளிக்கும்.<\/li><\/ul>\n\n\n\n<p>நாம் சுத்தமான முறையில் கைகள் படாமல் உப்பு சேர்க்காமல் அரைத்து எடுத்து வைத்ததால், மாவு சீக்கிரமாக புளிக்காது. ஒரு வாரத்திற்கு மேல் ஆனாலும் புளிக்காமல் பிரஷ்ஷாக இருக்கும். எனவே இந்த முறையை பயன்படுத்திப் பாருங்கள்!<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற t.me\/ietamil” <\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/idli-breakfast-soft-idli-recipe-tamil-video-tips-trend-helps-women-295834\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/idli-soft.jpg"],"pubdate":"Mon, 26 Apr 2021 08:07:09 +0530"},{"title":"தொடையழகி ரம்பாவை தூக்கி சாப்பிட்ட பிக் பாஸ் ஷிவானி.. காட்டிய காட்டில் கதறும் இணையதளம்","text":"<p>பிக்பாஸ் மூலம் தமிழ் ரசிகர்களின் மனதில் இடம் பிடித்தவர் தான் ஷிவானி. அதற்கு முன்னதாக விஜய் டிவியில் பிரபல சீரியல் நிகழ்ச்சியான பகல் நிலவு என்ற சீரியலில் முக்கியமான கதாபாத்திரத்தில் நடித்திருந்தார்.<\/p>\n<p>அதற்கு பின்னர் கடைக்குட்டி சிங்கம், ஜீ தமிழில் இரட்டை ரோஜா போன்ற சீரியல்கள் மூலம் பிரபலமானார். அதற்குப் பின்னர் தான் விஜய் டிவியின் பிக் பாஸ் வாய்ப்பு கிடைத்து 98 நாட்கள் தாக்குப் பிடித்தார் சிவானி.<\/p>\n<p>மாலத்தீவில் தற்போது குஜாலாக கழித்த புகைப்படங்களை வெளியிட்டு ரசிகர்களை வெறுப்பேற்றி வருகிறார்.<\/p>\n<p>அதிலும் முக்கியமாக ரம்பாவை மிஞ்சும் அளவிற்கு தொடை தெரிவது போன்ற புகைப்படம் ஒன்றை வெளியிட்டு ரசிகர்களை குஷிப்படுத்தி உள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231695\" style=\"width: 610px;\"><img alt=\"shivani-narayanan\" class=\"size-full wp-image-231695\" height=\"738\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/shivani-narayanan-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231695\">shivani-narayanan<\/p><\/div>\n<p>பிக்பாஸ் நிகழ்ச்சிக்கு பின் பட வாய்ப்புகள் கிடைக்கும் என்று எதிர்பார்த்த ஷிவானிக்கு தற்போது வரை அது ஒரு கனவாக தான் இருக்கிறதாம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/shivani-latest-photo-goes-viral-maldives\/\" rel=\"nofollow\">தொடையழகி ரம்பாவை தூக்கி சாப்பிட்ட பிக் பாஸ் ஷிவானி.. காட்டிய காட்டில் கதறும் இணையதளம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/shivani-latest-photo-goes-viral-maldives\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/shivani-narayanan-1.jpg"],"pubdate":"Mon, 26 Apr 2021 08:06:53 +0000"},{"title":"பெங்களூரை விட்டு வெளியேறும் மக்கள்","text":"<p>பெங்களூர், ஏப். 26- பெங்களூர் உட்பட மாநிலம் முழுவதும் மீண்டும் ஊரடங்கு உத்தரவு அமல் படுத்தப்பட இருப்பதாக தகவல்கள் வெளிவந்த வண்ணம் உள்ளன. இதையடுத்து பெங்களூரில் தங்கி வேலை செய்து வரும் வெளி மாவட்டங்களை சேர்ந்தவர்கள் இன்று அவசர அவசரமாக தத்தம் மாவட்டங்களுக்கு புறப்பட்டு சென்றனர் பெங்களூர் பஸ் நிலையங்களில் கூட்டம் அலைமோதியது. கர்நாடக மாநிலத்தில் கொரோனா பரவல் தொடர்ந்து அதிகரித்து வருகிறது இதனால் மாநிலம் முழுவதும் பரபரப்பான சூழ்நிலை நிலவியது மருத்துவமனைகளில் படுக்கைகள் இல்லை என்றும் ஆக்சிஜன் பற்றாக்குறை என்றும் தொடர்ந்து தகவல்கள் வெளிவந்த வண்ணம் உள்ளன இந்த நிலையில் இந்த கொரோனா பரவலைத் தடுக்க அரசு மீண்டும் ஊரடங்கு உத்தரவு அமல் படுத்த முடிவு செய்து இருப்பதாக தெரிகிறது இதையடுத்து பொதுமக்கள் தத்தம் ஊர்களுக்கு புறப்பட்டு சென்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%82%e0%ae%b0%e0%af%88-%e0%ae%b5%e0%ae%bf%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%b5%e0%af%86%e0%ae%b3%e0%ae%bf%e0%ae%af%e0%af%87%e0%ae%b1\/\" rel=\"nofollow\">பெங்களூரை விட்டு வெளியேறும் மக்கள்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%82%e0%ae%b0%e0%af%88-%e0%ae%b5%e0%ae%bf%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%b5%e0%af%86%e0%ae%b3%e0%ae%bf%e0%ae%af%e0%af%87%e0%ae%b1\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 26 Apr 2021 08:06:32 +0000"},{"title":"வெற்றிப் பாதைக்கு திரும்புமா கொல்கத்தா?","text":"<p>ஐபிஎல் கிரிக்கெட் தொடரில் 21வது ஆட்டத்தில் இன்று பஞ்சாப் கிங்ஸ் &#8211; கொல்கத்தா நைட் ரைடர்ஸ் அணிகள் மோத உள்ளன. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39156\" height=\"683\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/MG_2000-1024x683.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>கொரோனா பரவல் காரணமாக நடப்பு ஐபிஎல் தொடர் சென்னை, மும்பை, அகமதாபாத் உள்ளிட்ட 6 மைதானங்களில் மட்டுமே நடைபெற உள்ளன. <\/p>\n\n\n\n<p>முதல் 20 லீக் ஆட்டங்கள் மும்பை மற்றும் சென்னையில் நடந்து முடிந்த நிலையில் இன்று முதல் ஐபிஎல் போட்டிகள் உலகின் மிகப்பெரிய மைதானமான அகமதாபாத்தில் உள்ள நரேந்திர மோடி மைதானத்தில் நடைபெற இருக்கிறது.<br \/><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39157\" height=\"405\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Motera-Stadium_177cfb1377c_medium.jpg\" width=\"540\" \/><\/figure>\n\n\n\n<p>இரு அணிகளும் முதல்முறையாக அகமதாபாத் ஆடுகளத்தில் விளையாடுவதால் ஆடுகளத்தின் தன்மைக்கு ஏற்ப நடந்து கொள்வது மிக முக்கியம். கொல்கத்தா அணி இதுவரை விளையாடிய 5 போட்டிகளில் ஒரே ஒரு வெற்றியை மட்டுமே பதிவு செய்துள்ளது.<\/p>\n\n\n\n<p> கேப்டன் இயான் மார்கன் பார்மில் இல்லாதது அணிக்கு பெரும் நெருக்கடியை ஏற்படுத்தி வருகிறது. அணியில் நட்சத்திர பேட்ஸ்மேன்கள் இருந்தாலும் அனைவரும் ஒருங்கிணைந்து விளையாடினால் மட்டுமே அணியை வலுவான நிலைக்கு கொண்டு செல்ல முடியும். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39158\" height=\"576\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/eoin-morgan-kkr-1602040571-1024x576.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>அதே சமயம் பஞ்சாப் அணி இதுவரை 5 போட்டிகளில் விளையாடி மூன்றில் தோல்வியும் 2ல் வெற்றியும் கண்டுள்ளது. கடைசி ஆட்டத்தில் மும்பை இந்தியன்ஸ் அணியை 9 விக்கெட் வித்தியாசத்தில் பஞ்சாப் கிங்ஸ் அணி அபார வெற்றி பெற்றது. <\/p>\n\n\n\n<p>கேப்டன் கே.எல் ராகுல், கிறிஸ் கெய்ல், ஷாருக்கான் ஆகியோர் அணியின் நம்பிக்கையாக திகழ்கின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39159\" height=\"768\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-26T132953.309-1024x768.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p> சென்னை அணிக்கு எதிரான ஆட்டத்தில் அதிரடி காட்டிய ரசல், தினேஷ் கார்த்திக், பேட் கம்மின்ஸ் ஆகியோர் கணிசமான ரன்களை குறிப்பது கொல்கத்தாவுக்கு அவசியம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39160\" height=\"433\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-26T133124.042.jpg\" width=\"770\" \/><\/figure>\n\n\n\n<p> இதுவரை 27 முறை ஐபிஎல் தொடர்களில் நேருக்கு நேர் மோதி உள்ள இரு அணிகளில் கொல்கத்தா நைட் ரைடர்ஸ் அணி 18 முறையும் பஞ்சாப் கிங்ஸ் அணி 9 முறையும் வெற்றி கண்டுள்ளன. இரு அணிகளும் வெற்றி பெறும் முனைப்பில் இன்று களமிறங்க உள்ளதால் இந்த ஆட்டத்தில் விறுவிறுப்புக்கு பஞ்சம் இருக்காது<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/will-kolkata-return-to-the-path-of-success\/\" rel=\"nofollow\">வெற்றிப் பாதைக்கு திரும்புமா கொல்கத்தா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/will-kolkata-return-to-the-path-of-success\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/MG_2000-1024x683.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Motera-Stadium_177cfb1377c_medium.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/eoin-morgan-kkr-1602040571-1024x576.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-26T132953.309-1024x768.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-26T133124.042.jpg"],"pubdate":"Mon, 26 Apr 2021 08:06:06 +0000"},{"title":"கள்ளச் சந்தையில் ரெம்டிசிவிர் விற்பனை டாக்டர் உட்பட 2 பேர் கைது","text":"<p>பெங்களூரு, ஏப். 26 &#8211; கள்ளச்சந்தையில் ரெம்டி சிவிர் இன்ஜெக்ஷன்களை விற்க முயன்ற சுஹாஸ் மருத்துவமனையின் டாக்டர் பார்மண் அலி மற்றும் மருத்துவமனை ஊழியர் ரக்ஷித் ஆகிய இருவரை போலீசார் கைது செய்துள்ளனர். கொரோனா தொற்று நோயாளிகளுக்கு ஒரு டோஸ் கெம்டி சிவர் மருந்துக்கு 15 ஆயிரம் ரூபாய் கேட்டதோடு சாந்திநகரில் இருந்து ரெம்டி சிவிர் இன்ஜெக்ஷன்களை தருவித்து கொடுப்பதாக கூறி இரண்டு இன்ஜெக்ஷன்களுக்கு 20 ரூபாய் கேட்டுள்ளனர். இது குறித்து நம்பகமான தகவல் கிடைத்த உடன் நடவடிக்கையில் இறங்கிய ஜிகனி போலீஸ் இன்ஸ்பெக்டர் சேகர் இவ்விருவரையும் கைது செய்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%9a%e0%af%8d-%e0%ae%9a%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b0%e0%af%86%e0%ae%ae%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%9a\/\" rel=\"nofollow\">கள்ளச் சந்தையில் ரெம்டிசிவிர் விற்பனை டாக்டர் உட்பட 2 பேர் கைது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%9a%e0%af%8d-%e0%ae%9a%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b0%e0%af%86%e0%ae%ae%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%9a\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 26 Apr 2021 08:05:29 +0000"}]