[{"title":"ஜடேஜா தாண்டவம் குறித்து தோனி கருத்து!","text":"<p><strong>IPL 2021 Tamil News: <\/strong>ஐபிஎல் தொடர் கிரிக்கெட்டில் நேற்று மாலை நடைபெற்ற ஆட்டத்தில் சென்னை சூப்பர் கிங்ஸ் அணி ராயல் சேலஞ்சர்ஸ் பெங்களூரு அணியை 69 ரன்கள் வித்தியாசத்தில் தும்சம் செய்தது. இந்த ஆட்டத்தில் ருத்ரதாண்டவம் ஆடிய ஆல்ரவுண்டர் ஜடேஜா, ஹர்சல் படேல் வீசிய இறுதி ஓவரில் 5 சிக்ஸர் மற்றும் 1 பவுண்டரியை பறக்க விட்டு 37 ரன்கள் சேர்த்தார். மேலும் அவரது அசாத்திய பேட்டிங்கால் 28 பந்துகளில் 62 ரன்கள் குவித்தார். அதோடு பந்துவீச்சிலும் மிரட்டி 3 விக்கெட்டுகளை சாய்த்தார்.<\/p>\n\n\n\n<p>ஜடேஜா தாண்டவம் குறித்து சிஎஸ்கே அணியின் கேப்டன் தோனி கூறுகையில், “ஜடேஜா ஆட்டத்தை தன் வசப்படுத்தி கொள்பவர். கடந்த சில ஆண்டுகளில், பேட்டிங் மற்றும் பந்து வீச்சில் குறிப்பிடத்தக்க மாற்றங்களை அவரிடம் கண்டோம். எனவே அவருக்கு பேட்டிங்கில் கூடுதல் நேரமும், பந்து வீச்சில் கூடுதல் ஓவர்களும் வழங்குவது மதிப்புக்குரியது என்று கருதினோம்.<\/p>\n\n\n\n<p>மேலும் இடக்கை பேட்ஸ்மேன்களுக்கு பந்து வீசுவது மிகவும் கடினமான ஒன்றாகும். அந்த வகையில் ஜடேஜாவின் ஆட்டம் வலுவான ரன்களை சேர்க்க எங்களுக்கு உதவியது&#8221; என்று கூறியுள்ளார்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/hashtag\/IPL2021?src=hash&amp;ref_src=twsrc%5Etfw\">#IPL2021<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/CSKvsRCB?src=hash&amp;ref_src=twsrc%5Etfw\">#CSKvsRCB<\/a><br \/><br \/>6 6 N6 6 2 6 4<br \/><br \/>Ravindra Jadeja equals the record for most runs scored in an <a href=\"https:\/\/twitter.com\/hashtag\/IPL?src=hash&amp;ref_src=twsrc%5Etfw\">#IPL<\/a> over.<br \/><br \/>Watch:<a href=\"https:\/\/t.co\/GsqcTY4r57\">https:\/\/t.co\/GsqcTY4r57<\/a><\/p>&mdash; Express Sports (@IExpressSports) <a href=\"https:\/\/twitter.com\/IExpressSports\/status\/1386295463557558274?ref_src=twsrc%5Etfw\">April 25, 2021<\/a><\/blockquote> \n\n\n\n<p>பெங்களூரு அணியை கதிகலங்க செய்து ஆட்ட நாயகன் விருது பெற்ற ஆல்ரவுண்டர் வீரர் ஜடேஜா கூறுகையில், எனது உடற்பயிற்சி, திறன், எல்லாவற்றிலும் நான் கடுமையாக உழைத்து வருகிறேன். அதிர்ஷ்டவசமாக அது பலனளித்தது. ஆல்ரவுண்டராக இருப்பது கடினமான வேலை, நீங்கள் எல்லா துறைகளிலும் சிறப்பானவராக இருத்தல் வேண்டும்.<\/p>\n\n\n\n<p>பயிற்சியின் போது, ​​நான் 3 பிரிவுகளிலும் பயிற்சி செய்யவில்லை, ஒரு நாள் என்னுடைய திறனில் கவனம் செலுத்துகிறேன். ஒரு நாள் பயிற்சியிலும், ஒரு நாள் உடற்பயிற்சியிலும் கவனம் செலுத்தி வருகிறேன்&#8221; என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p>ஹர்ஷல் ஆஃப்-ஸ்டம்பிற்கு வெளியே பந்து வீசுவார் என்று கேப்டன் தோனி கூறியதாகவும், அந்த வாய்ப்பை தான் சரியாக பயன் படு த்திக் கொண்டதாகவும் ஜடேஜா தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/ipl-2021-tamil-news-jaddu-is-somebody-who-can-change-the-game-on-his-own-says-csk-captain-ms-dhoni-295950\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/ipl-2021-13.jpg"],"pubdate":"Mon, 26 Apr 2021 15:06:33 +0530"},{"title":"வாக்கு எண்ணிக்கை முகவர்கள் கொரோனா இல்லை எனச் சான்று பெற்றிருக்க வேண்டும்:  சத்யப்பிரதா சாகு","text":"வாக்கு எண்ணிக்கை முகவர்கள் கொரோனா இல்லை எனச் சான்று பெற்றிருக்க வேண்டும் எனத் தமிழகத் தலைமைத் தேர்தல் அதிகாரி சத்தியப்பிரதா சாகு தெரிவித்துள்ளார்.\nமுகவர்கள் ஆர்டிபிசிஆர் சோதனை செய்து வாக்கு எண்ணிக்கைக்கு முன் 72 மணி நேரத்திற்குள் கொரோனா இல்லை எனச் சான்று பெற்றிருக்க வேண்டும் அல்லது கொரோனா தடுப்பூசி போட்டிருக்க வேண்டும் எனத் தெரிவித்துள்ளார். வாக்கு எண்ணிக்கை நடைபெறும் 14 மேசைகளிலும் ஒவ்வொரு மேசைக்கும் ஒரு கண்காணிப்பு கேமரா பொருத்தப்படும் என்றும், அஞ்சல் வாக்குகளை 500, 500 ஆகப் பிரித்து வைத்த பின்னர் வாக்கு எண்ணும் பணி தொடங்கும் என்றும் தெரிவித்துள்ளார்.\nகுலுக்கல் முறையில் ஒரு சட்டமன்றத் தொகுதிக்கு 5 ஒப்புகைச் சீட்டு எந்திரங்களை எடுத்து அதை வாக்குப்பதிவு எந்திரத்தில் பதிவான வாக்குகளுடன் ஒப்பிடப்படும் எனத் தெரிவித்துள்ளார். ஏப்ரல் 23 வரை வாக்கு எண்ணும் மையங்களுக்கு 5 லட்சம் அஞ்சல் வாக்குகள் வந்துள்ளதாகத் தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/144918-வாக்கு-எண்ணிக்கை-முகவர்கள்-கொரோனா-இல்லை-எனச்-சான்று-பெற்றிருக்க-வேண்டும்:--சத்யப்பிரதா-சாகு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619429036144918.jpg"],"pubdate":"Mon, 26 Apr 2021 14:50:46 +0530"},{"title":"தமிழில் புதிய கல்விக் கொள்கையை வெளியிட்டது மத்திய கல்வி அமைச்சகம்","text":"தமிழில் புதிய கல்விக் கொள்கை\nதமிழில் புதிய கல்விக் கொள்கையை வெளியிட்டது மத்திய கல்வி அமைச்சகம்\nபலத்த எதிர்ப்பு, கண்டனம் எழுந்த நிலையில் மத்திய கல்வி அமைச்சகம் நடவடிக்கை","link":"https:\/\/www.polimernews.com\/view\/144917-தமிழில்-புதிய-கல்விக்-கொள்கையை-வெளியிட்டது-மத்திய-கல்வி-அமைச்சகம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619428199144917.jpg"],"pubdate":"Mon, 26 Apr 2021 14:34:14 +0530"},{"title":"மோசமான சூழலில் இந்தியா; கையிருப்பு வைத்தும் தடுப்பூசிகளை பயன்படுத்தாத அமெரிக்கா","text":"<p>Amid concerns in India and Brazil, the unused vaccine stockpile in US : இந்தியாவில் கொரோனா தொற்றால் பாதிக்கப்பட்டிருக்கும் மக்களின் நிலை குறித்து நாங்கள் கவலை கொள்கின்றோம். இந்திய அரசுடன் நெருக்கமாக பணியாற்றி வருகின்றோம். இந்திய மக்களுக்காகவும், முன்கள பணியாளர்களுக்காகவும் அதிக ஆதரவு அளிப்போம் என்று அமெரிக்காவின் வெளியுறவுத்துறை செயலாளர் அந்தோணி ப்லிங்கன் ஞாயிறு அன்று ட்வீட் வெளியிட்டிருந்தார்.<\/p>\n\n\n\n<p>தடுப்பூசிகளை சமமாக வழங்க அமெரிக்கா மேலும் பல்வேறு நடவடிக்கைகளை மேற்கொள்ள வேண்டும் என்று பலரும் அறிவுறுத்தி வந்த நிலையில் இந்த ட்வீட் வெளியானது. தடுப்பூசி சமநிலை குறித்து வெளியாகும் பிரச்சாரத்தில் சமீபத்தில் மில்லியன் கணக்கில் தேக்கம் அடைந்திருக்கும் அஸ்ட்ரெஜெனாகா மருந்து குறித்தும் குறிப்பிடப்பட்டது. இந்தியா மற்றும் பிரேசில் போன்ற நாட்டினருக்கு தேவையான தடுப்பூசிகளை வழங்க தொற்றுநோய் ஆராய்ச்சியாளர்கள் முதல் தொழில் அதிபர்கள் என பலரும் பைடன் நிர்வாகத்தை கேட்டுக் கொண்டனர்.<\/p>\n\n\n\n<p><strong><a href=\"https:\/\/tamil.indianexpress.com\/india\/covid19-second-wave-us-uk-eu-pledge-help-on-vaccines-to-oxygen\/\" rel=\"noreferrer noopener\" target=\"_blank\">மேலும் படிக்க : நாட்டை அசைத்து பார்க்கும் கொரோனா; உதவிக்கரம் நீட்டும் அமெரிக்கா, இங்கிலாந்து, ஐரோப்பிய ஒன்றியம்<\/a><\/strong><\/p>\n\n\n\n<h2>இந்த கையிருப்பு என்ன?<\/h2>\n\n\n\n<p>பொது சுகாதார பள்ளி, ப்ரவுன் பல்கலைக்கழகம், ஆஷிஸ் ஜாவின் கூற்றுப்படி, 35 முதல் 40 மில்லியன் டோஸ்களை அமெரிக்கர்கள் பயன்படுத்தமாட்டார்கள். கடந்த கோடை காலத்தில் அமெரிக்காவும் அஸ்ட்ராஜெனெகாவும் 300 மில்லியன் டோஸை வழங்குவதற்கான ஒப்பந்தத்தில் கையெழுத்திட்டன. தடுப்பூசிகள் வெளிவருவதற்கான காலம் அதிகம் எடுத்துக் கொள்ளப்பட்டது. , மேலும் பல பாதுகாப்பு மற்றும் செயல்திறன் கவலைகளால் மறைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<h2>இந்த மருந்துகளை திசை திருப்புவது தொடர்பாக எழுந்துள்ள வாதங்கள் என்ன?<\/h2>\n\n\n\n<p>ஏப்ரல் ஆரம்பத்தில் அமெரிக்க தலைமை மருத்துவ ஆலோசகர் அந்தோணி ஃபௌசி, அமெரிக்காவிற்கு ஆஸ்ட்ரஜெனெகா மருந்து தேவைப்படாது என்றும், எஃப்.டி.ஏவால் இதற்கு அவசர கால பயன்பாட்டு அனுமதி வழங்கப்படவில்லை என்றும் கூறப்பட்டது. ஐரோப்பாவில் இந்த தடுப்பூசிகள் காரணமாக பெண்களுக்கு ரத்த உறைதல் போன்ற விளைவுகள் ஏற்பட்டதாக கூறப்பட்டதால் அனுமதி மேலும் தாமதமாக்கப்பட்டது. இது அனுமதி பெற்ற சமயத்தில் அமெரிக்காவில் அனைத்து இளம் பிராயத்தினரும் தடுப்பூசியை பெற்றனர். அந்த சமயத்தில் மூன்று பல்வேறு தடுப்பூசிகள் அமெரிக்காவில் இருந்தன.<\/p>\n\n\n\n<p>அமெரிக்கா நான்கு மில்லியன் ஆஸ்ட்ரஜெனகா டோஸ்களை மெக்ஸிகோ மற்றும் கனடாவிற்உ வழங்கியது. மார்ச் 22ம் தேதி அன்று ஆஸ்ட்ரஜெனகா அமெரிக்க சோதனையை முடித்தது. அப்போது, என்ன? நான் அமெரிக்கர்களுக்கு தடுப்பூசி வழங்குவது குறித்து அக்கறை செலுத்தவில்லையா? எஃப்.டி.ஏ ஆஸ்ட்ரெஜெனகாவிற்கு அனுமதி அளித்த நேரத்தில் எங்களிடம் நிறையை தடுப்பூசிகள் இருக்கும். ஜனவரியில் இந்த சோதனை முடித்திருந்தால் பரவாயில்லை. மே மாதம் எங்களுக்கு இது தேவையில்லை என்று ஜா ட்வீட் செய்திருந்தார். அந்த மருந்துகளை இந்தியாவிற்கு அனுப்புகிறோம் என்றூ ஹார்வர்ட் மருத்துவ பிரிவின் துணை பேராசிரியர் ஆடம் கஃப்னே ட்வீட் பதிவிட்டார்.<\/p>\n\n\n\n<p>அமெரிக்க வர்த்தக சபை வெள்ளிக்கிழமை ஒரு அறிக்கையை வெளியிட்டது, அதன் நிர்வாக துணைத் தலைவர் “இந்த தடுப்பூசி அளவுகள் அமெரிக்காவில் தேவையில்லை, அங்கு தடுப்பூசி உற்பத்தியாளர்கள் ஒவ்வொரு அமெரிக்கருக்கும் தடுப்பூசி போட்டுக் கொள்ள கூடிய அளவுக்கு ஜூன் மாத தொடக்கத்தில் போதுமான அளவு உற்பத்தி செய்ய முடியும் என்று மதிப்பிடப்பட்டுள்ளது. . இந்த நடவடிக்கை அமெரிக்க தலைமையை உறுதிப்படுத்தும், இதில் கோவாக்ஸ் போன்ற முயற்சிகள் உட்பட, உலகெங்கிலும் உள்ள கூட்டாளர்களுடன் நாங்கள் பணியாற்றுகின்றோம். ஏன் என்றால் நாம் அனைவரும் அதிலிருந்து பாதுகாப்பாக இருக்கும் வரை யாரும் தொற்றுநோயிலிருந்து பாதுகாப்பாக இல்லை என்று குறிப்பிட்டது.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/india\/paul-panel-said-explore-plan-b-ramp-up-oxygen-for-6-lakh-new-cases-a-day\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : ப்ளான் B : நாள் ஒன்றுக்கு 6 லட்சம் பேருக்கு தேவையான ஆக்ஸிஜனை உருவாக்க திட்டம்<\/strong><\/a><\/p>\n\n\n\n<h2>அமெரிக்கா பதிலுக்கு என்ன கூறியது?<\/h2>\n\n\n\n<p>சனிக்கிழமை அன்று ராய்ட்டர்ஸிடம் பேசிய வெள்ளை மாளிகை செய்தி தொடர்பாளர், இந்திய அரசுக்கு தேவையான உதவிகள் துரித கதியில் நடத்தப்படும் என்றும் அதற்கான பேச்சுவார்த்தைகள் நடைபெற்றுக் கொண்டு இருக்கிறது என்றும் கூறினார். இது அஸ்ட்ராசெனெகா மருந்துகளை மற்ற நாடுகளுக்கு அனுப்பி வைக்கும் ஒரு நாடு, தற்போது தன்னுடைய சொந்த நாட்டில் மோசமான சூழலை சந்தித்து வருகிறது என்று வெள்ளை மாளிகையில் இந்தியாவின் நிலை குறித்து கேள்வி எழுப்பினார்.<\/p>\n\n\n\n<p>பௌசி இது குறித்து பேசிய போது, சி.டி.சி. தற்போது அவர்களுக்கு உதவி வருகிறது. மற்ற நாடுகளும் இதே போன்ற சூழலில் இருக்கின்றன. அவர்களுக்கு தேவையான தொழில்நுட்ப உதவிகளும் வழங்கப்பட்டு வருகிறது. இது போன்ற சூழலில் நாங்கள் அனைவருக்கும் எங்களால் ஆன உதவிகளை செய்து வருகிறோம். இது எப்படி செல்கிறது என்பதை பொறுத்திருந்து பார்க்க வேண்டும்.<\/p>\n\n\n\n<p>அமெரிக்க கோவிட் -19 பணிக்குழுவின் ஒருங்கிணைப்பாளர் ஜெஃப் ஜீயண்ட்ஸ் மேலும் கூறியதாவது: “குவாட் கூட்டாண்மை மற்றும் குழு நாடு முழுவதும் உதவிகளை வழங்கி வருகிறது. மேலும், இது ஒரு உலகளாவிய தொற்றுநோய் என்று உங்களுக்குத் தெரியும், எல்லா இடங்களிலும் தொற்றுநோயை நாம் கட்டுப்பாட்டுக்குள் கொண்டுவராவிட்டால் என்ன நடக்கும் என்பதற்கான ஆபத்தை இந்தியா தற்போது வெளிக்காட்டுகிறது. அதனால்தான் நாங்கள் கோவாக்ஸில் மிகப்பெரிய முதலீடு செய்தோம், மேலும் தடுப்பூசி விநியோகத்தைப் பகிர்ந்து கொள்வதில் நாங்கள் உறுதியாக இருக்கிறோம். எங்கள் விநியோகத்தைச் சுற்றியுள்ள நம்பிக்கை அதிகரிக்கும் போது, நாங்கள் அது குறித்து ஆராய்வோம் என்று அவர் கூறினார்.<\/p>\n\n\n\n<h2>அமெரிக்கா நிர்வாகத்தின் மீது வைக்கப்படும் பிற அழுத்தங்கள் என்ன?<\/h2>\n\n\n\n<p>சீரம் நிறுவனம், மூலப் பொருட்கள் மீத் அமெரிக்கா விதித்திருக்கும் தடையை நீக்க வேண்டும் என்று கூறினார். அது கோவோவாக்ஸிற்காகவே தவிர கோவீஷீல்டிற்காக இல்லை என்ரு பிறகு அந்நிறுவத்தின் தலைமை செயல் இயக்குநர் பூனவல்லா கூறினார்.<\/p>\n\n\n\n<p>று கார்னகி இந்தியா, அப்சர்வர் ரிசர்ச் பவுண்டேஷன், ஐ.டி.எஃப்.சி நிறுவனம் மற்றும் தக்ஷாஷிலா உள்ளிட்ட சிந்தனைக் குழுக்களின் கூட்டமைப்பு, இந்த மூலப்பொருட்கள் மீது விதிக்கப்பட்டிருக்கும் பாதுகாப்பு சட்டத்தை இந்தியாவிற்கு மட்டும் விலக்கு அளிக்க வேண்டும் என்று கேட்டுக் கொண்டது.<\/p>\n\n\n\n<p>மூன்றாவது முன்னணியில், உற்பத்தியை விரைவுபடுத்துவதற்காக உலக வர்த்தக அமைப்பில் காப்புரிமை தள்ளுபடியை ஆதரிக்க அமெரிக்கா மற்றும் பிற நாடுகளுக்கு அழுத்தம் கொடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<h2>உலகம் முழுவதும் தடுப்பூசிகள் எவ்வாறு சேமிக்கப்படுகிறது?<\/h2>\n\n\n\n<p>தற்போது அளவுக்கு அதிகமாக பெரும் பணக்கார நாடுகளுக்கு விநியோகிக்கப்படுகிறது. அவை நேரடியாக உற்பத்தியாளர்களிடம் பேச்சுவார்த்தை நடத்தி பெறப்பட்டதாகும்.<\/p>\n\n\n\n<p>ப்ளூம்பெர்க்கின் தடுப்பூசி டிராக்கரின் கூற்றுப்படி, அதிக வருமானம் பெறும் நாடுகள் மிகக் குறைந்த நாடுகளை விட 25 மடங்கு வேகமாக தடுப்பூசி போட்டுக் கொள்கின்றன. உலகின் தடுப்பூசிகளில் 22.9% அமெரிக்காவில் உள்ளது, ஆனால் உலக மக்கள் தொகையில் 4.3%மட்டுமே. சீனாவில் முறையே 21.9% மற்றும் 18.2%, மற்றும் இந்தியா 13.8% மற்றும் 17.7% என டிராக்கர் தெரிவித்துள்ளது. அனைத்து தடுப்பூசிகளிலும் கிட்டத்தட்ட பாதி உலக மக்கள்தொகையில் 16% ஆக உள்ளது. உலகின் ஏழ்மையான 92 நாடுகளின் மக்கள்தொகையில் 60% கூட இன்னும் மூன்று ஆண்டுகளுக்கு தடுப்பூசி போட முடியாது என்று வாஷிங்டன் போஸ்ட் தெரிவித்துள்ளது. இந்தியா மக்கள் தொகையில் 8% முதல் டோஸ் மற்றும் 1% இரண்டாம் டோஸ்களை போட்டுள்ளது. பிரேசில் 12% க்கும் குறைவான மக்களே தடுப்பூசி போட்டுள்ளனர்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\"> https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/amid-concerns-in-india-and-brazil-the-unused-vaccine-stockpile-in-us-295887\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Blinken-1.jpg"],"pubdate":"Mon, 26 Apr 2021 14:27:43 +0530"},{"title":"Vijay TV Serial: லட்சுமிகிட்ட இன்னொரு முகத்தை காட்டுவாரா பாரதி? பயத்தில் கண்ணம்மா","text":"<p>விஜய் தொலைக்காட்சியில் ஒளிப்பரப்பாகும் பாரதி கண்ணம்மா சீரியல் நாளுக்கு நாள் விறுவிறுப்பாக செல்கிறது. பாரதியின் காரில் வரும் லட்சுமியை கண்ணம்மா என்ன செய்யப்போகிறாள் என்றும் கடத்தப்பட்ட வெண்பா என்ன ஆனாள் என்றும் இன்றைய எபிஷோடில் ஒளிப்பரப்பானது. அதனை நாம் இப்போது பார்க்கலாம்.<\/p>\n\n\n\n<p>பாரதியின் காரில் வரும் லட்சுமியை வண்டியை நிறுத்தி ஆட்டோ டிரைவர் குமாரிடம் கூப்பிட சொல்கிறாள் கண்ணம்மா. நான் இங்க இருக்குறத சொல்ல வேண்டாம் எனவும் சொல்கிறாள். குமார், காரை நிறுத்தி லட்சுமியை ஆட்டோவில் ஏற்றுகிறார். ஆட்டோவில் போகும்போது, காரில் வந்த பிரமிப்பு பற்றி குமாரிடம் சொல்கிறாள் லட்சுமி.<\/p>\n\n\n\n<p>இதற்கிடையில் லட்சுமிக்கும், ஹேமாவுக்கும் ஒரே கலரில் டிரெஸ் எடுத்துட்டு வந்து அதை அகிலிடம் காண்பிக்கிறாள்&nbsp;சௌந்தர்யா. மேலும் அகிலிடம் ,ரெண்டு குழந்தைகளையும் தனித்தனியா பிரிச்சது ஒரு மாதிரி குற்றவுணர்வா இருந்தது. இப்ப குழந்தைங்க ரெண்டு பேரும் சேர்ந்து விளையாட ஆரம்பிச்சுட்டாங்க. ஒவ்வொரு வருசமும் ரெண்டு பேர் பிறந்த நாளையும் ஒன்னா கொண்டாடனும் நினைப்பேன். அதுக்காக தான் இந்த பிறந்தநாளுக்கு &nbsp;ஒரே மாதிரி டிரெஸ் எடுத்துட்டு வந்துருக்கேன் என சொல்கிறாள்.<\/p>\n\n\n\n<p>அப்போது அகில் கண்ணம்மா அண்ணி இதுக்கு சம்மதிப்பாங்களா, ஒருவேளை பாரதிக்கு தெரிஞ்ச என்ன பண்றது, என கேட்கிறான். அதுக்கு சௌந்தர்யா, பாரதிக்கு மட்டும் தெரிஞ்சா சாமி ஆடிருவான்டா என சொல்கிறாள். ஏதாவது யோசிச்ச பண்ணுவோம் என சௌந்தர்யாவுக்கு சமாதானம் சொல்கிறான் அகில்.<br \/><br \/>இதற்கிடையில் லட்சுமியும், பாரதியும் நெருங்கி பழகுவதை நினைத்து பயந்து கொண்டிருக்கிறாள் கண்ணம்மா. இது இப்படியே தொடர்ந்தா நல்லா இருக்கும்தான். ஆனா ஒரு வேளை என்னைக்காவது என்னையும் லட்சுமியையும் ஒன்னா சேர்த்து பாரதி பார்த்துட்டா அவ்வளவு தான், அவரோட இன்னொரு முகத்தை லட்சுமிகிட்ட காட்டுவாரு, அதை இந்த சின்ன பொண்ணு எப்படி புரிஞ்சுப்பா என யோசிக்கிறாள். அப்போது அங்கு வரும் லட்சுமி கண்ணம்மாவை கூப்பிடுகிறாள்.<\/p>\n\n\n\n<p>என்னம்மா யோசிச்சுட்டு இருக்க என கேட்கும் லட்சுமியிடம், உன்னோட பிறந்த நாளுக்கு என்ன பண்ணலாம்ன்னு யோசிச்சுட்டு இருக்கேன் என சொல்கிறாள். எனக்கு புது டிரெஸ்லாம் வேணாம் அம்மா, அதை நீ உன்னோட வேலைக்கு யூஸ் பண்ணிக்கோ என லட்சுமி சொல்கிறாள். அதை கேட்டு சந்தோசம் அடையும் கண்ணம்மா அவளை கட்டி பிடிக்கிறாள். அதன் பிறகு லட்சுமிக்கு கண்ணம்மா சாப்பாடு ஊட்டி விடுகிறாள். அப்போது அங்கு வரும் மஞ்சுக்கும் சாப்பாடு கொடுக்கிறாள் கண்ணம்மா. அப்போது மஞ்சு பணம் இல்லாததால் தான் சுமதி சமைக்கிறதில்லை என சொல்கிறாள்.<br \/><br \/>இதற்கிடையில், பாரதி இரண்டாவது கல்யாணம் செய்து கொள்ளவில்லை என்ற உண்மையை கண்ணம்மாவிடம் எப்படி சொல்வது என யோசித்து கொண்டிருக்கிறாள் சௌந்தர்யா. அப்போது அங்கு வரும் அகிலிடம் இந்த உண்மையை மறைக்குறது  கண்ணம்மாவுக்கு பண்ற துரோகம் இல்லையா என கேட்கிறாள். அதற்கு, இந்த விஷயத்தை இப்போதைக்கு கொஞ்சம் விட்டு பிடிப்போம் என சமாதானம் சொல்கிறான் அகில்.<br \/><br \/>இன்னொரு பக்கம், துர்காவின் கஸ்டடியில் இருக்கும் வெண்பா, தன்னை கட்டி போட்டிருக்கும் கயிற்றை அவிழ்த்து ஜன்னல் வழியாக உதவி கேட்டு கத்துகிறாள். அங்கு யாரும் இல்லாததால் ஒரு பேப்பரில் தான் கடத்தப்பட்டிருக்கும் விஷயத்தைப் பற்றி எழுதி ஜன்னல் வழியாக தூக்கி போடுகிறாள். அது சரியாக துர்கா மீது விழ, அதை எடுத்து படித்து உள்ளே வருகிறான் துர்கா. இத்துடன் இன்றைய எபிஷோட் நிறைவடைகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-serial-barathi-kannamma-today-episode-lakshmi-venba-295942\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/venba-apr-26.jpg"],"pubdate":"Mon, 26 Apr 2021 14:09:31 +0530"},{"title":"ஒரு கடற்பறவையின் மீது மற்றொரு பறவை..! இணையத்தில் கவனம் பெற்ற கடற்பறவைகளின் வித்தியாச பயணம்","text":"ஒரு கடற்பறவையின் மீது மற்றொரு கடற்பறவை அமர்ந்துகொண்டு ஒய்யாரமாக சவாரி செய்யும் காட்சிகள் இணையத்தில் வைரலாகிவருகிறது.\nஎங்கு, எப்போது எடுக்கப்பட்டது என்ற விவரங்கள் வெளியாகாத நிலையில், ட்விட்டரில் கவனம் பெற்ற இந்த வீடியோ, 2 லட்சத்துக்கு மேற்பட்ட முறை பார்க்கப்பட்டுள்ளது. அந்த வீடியோவில், ஒரு கடற்பறவை மீது மற்றொரு பறவை அமர்ந்து கொண்டு சிறிதுதூரம் பயணிக்கிறது.\nபின் இரண்டும் பிரிந்து தனித்தனியாக பறந்து சென்றது\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">No way! ? <a href=\"https:\/\/t.co\/62UF9c7GBw\">pic.twitter.com\/62UF9c7GBw<\/a><\/p>— Buitengebieden (@buitengebieden_) <a href=\"https:\/\/twitter.com\/buitengebieden_\/status\/1385841612652257283?ref_src=twsrc%5Etfw\">April 24, 2021<\/a><\/blockquote>","link":"https:\/\/www.polimernews.com\/view\/144916-ஒரு-கடற்பறவையின்-மீது-மற்றொரு-பறவை..!-இணையத்தில்-கவனம்-பெற்ற-கடற்பறவைகளின்-வித்தியாச-பயணம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619426072144916.jpg"],"pubdate":"Mon, 26 Apr 2021 14:00:37 +0530"},{"title":"கோவிட் பரவுதலின் எழுச்சியைக் கட்டுப்படுத்த என்ன செய்யலாம்?","text":"<p><strong>What can be done to contain the surge in covid cases Tamil News : <\/strong>உலகில் எந்தவொரு சுகாதார அமைப்பும், இந்தியாவில் காணும் COVID-19 பரவுதலின் எழுச்சியைக் கையாள முடியாது. நம் நாடு தினசரி மூன்று லட்சத்திற்கும் அதிகமான பாதிப்படைபவர்கள் மற்றும் 2,000-க்கும் மேற்பட்ட இறப்புகளைக் காண்கிறது. பல்வேறு கணிப்புகள் மே 1-க்குள் இந்தியா கிட்டத்தட்ட இரண்டு கோடி பாதிக்கப்பட்ட எண்களைத் தொடும் என்பதைக் குறிக்கிறது. ஒவ்வொரு நாளும் நான்கு முதல் ஐந்து லட்சம் பாதிக்கப்படுபவர்கள் பதிவு செய்யப்படுகிறார்கள்.<\/p>\n\n\n\n<p>இதனைக் கட்டுப்படுத்த என்ன செய்ய முடியும்? கிரிதாரா ஆர் பாபு மற்றும் தீபா ஆர் (இருவரும் பொது சுகாதார நிறுவனம்) ஆகியோர் எடுக்கப்படவேண்டிய சில நடவடிக்கைகளைப் பட்டியலிடுகின்றனர்.<\/p>\n\n\n\n<p>&#8220;எடுக்கப்பட வேண்டிய உடனடி நடவடிக்கைகள் தணிப்பு மற்றும் கட்டுப்படுத்துதல்&#8221; என்று அவர்கள் இந்தியன் எக்ஸ்பிரஸில் கருத்துத் தொகுப்பில் குறிப்பிடுகின்றனர்.<\/p>\n\n\n\n<p>“சுகாதார அமைப்பு, அதிகப்படியான பரவல் வீதத்தை நியாயமான முறையில் கையாளக்கூடிய நிகழ்வுகளின் மூலம் குறைக்க வேண்டும். இது கடைசி முயற்சியாக இருந்தாலும், நகரங்கள் அல்லது துணை மட்டங்களில் அதிக லாக்டவுன்களை சுமத்த மாநிலங்கள் தயங்கக்கூடாது. நோயால் பாதிக்கப்பட்ட பெரும்பாலான மக்கள் அடையாளம் காணப்படுகிறார்கள், தனிமைப்படுத்தப்படுகிறார்கள் மற்றும் நோயைப் பரப்புவதில்லை என்பதை உறுதிப்படுத்த ஆக்கிரமிப்பு கட்டுப்பாட்டு முயற்சிகள் இணையாகத் தொடரப்படுகின்றன”என்று வாதாடுகின்றனர்.<\/p>\n\n\n\n<p>இந்த நடவடிக்கைகள் துரதிர்ஷ்டவசமான இறப்புகளைக் குறைக்க உதவும் என்று அவர்கள் கூறுகிறார்கள். சுவாசக் கோளாறு உள்ளவர்களை முன்கூட்டியே கண்டறிதல், பரிந்துரைத்தல் மற்றும் சரியான நேரத்தில் ஆக்ஸிஜனை வழங்குதல் ஆகியவை உலகளவில் விரைவுபடுத்தப்பட வேண்டும். ஆக்சிஜன் கிடைக்கக்கூடிய அனைத்து பொருட்களையும், அதிக பாதிப்படைந்த பகுதிகளுக்குத் திருப்பிவிடப்பட வேண்டும்.<\/p>\n\n\n\n<p>ஆக்ஸிஜனேற்றப்பட்ட படுக்கைகள் மற்றும் ஐ.சி.யுகளுக்கான மாவட்ட மட்டத்தில் திறனை உயர்த்த வேண்டும். மூன்றாவது அலையின் துன்பங்களை குறைக்க தடுப்பூசியால் முடியும்.<\/p>\n\n\n\n<p>&#8220;18 வயது மற்றும் அதற்கு மேற்பட்டவர்களுக்குத் தடுப்பூசி போடுவது அரசாங்கத்தின் வரவேற்கத்தக்க நடவடிக்கை. தடுப்பூசிக்கு பிந்தைய திருப்புமுனை, COVID- 19 நோய்த்தொற்றின் விகிதம் இரண்டாவது அளவைப் பெற்ற பிறகு 0.03-0.04 சதவீதமாகும் என்று அதிகாரிகள் தெரிவிப்பதுதான். இது நம்பிக்கைக்குரியது. இருப்பினும், தடுப்பூசியின் தயாரிப்பு வேகம் அடுத்த சில மாதங்களில் ஒரு நாளைக்குக் குறைந்தது 10 மில்லியன் அளவை எட்டுவதற்கு முயற்சி செய்ய வேண்டும்” என்று அவர்கள் கூறுகிறார்கள்.<\/p>\n\n\n\n<p>நீண்ட காலமாக, இந்தியா தனது பொது சுகாதார முறையை வலுப்படுத்துவதைப் புறக்கணித்து வருகிறது. தடுப்பு சேவைகள் மற்றும் சுகாதார மேம்பாடு ஆகியவற்றில் கவனம் செலுத்துவதற்கான சரியான நேரம் இது என்பதைத் தொற்றுநோய் நினைவூட்டியிருக்கிறது.<\/p>\n\n\n\n<p>&#8220;நோய் தீர்க்கும் சேவைகளுக்கு அதிகப் பணம் செலவழிப்பதில் நாங்கள் ஆர்வமாக உள்ளோம்&#8230; பொது சுகாதார பயிற்சியாளர்களை பணியமர்த்துவது, தரவு வெளிப்படைத்தன்மையை ஊக்குவிப்பது மற்றும் ஆதாரங்களை அடிப்படையாகக் கொண்ட திட்டமிடல் அவசியம்&#8221; என்றும் அவர்கள் கூறுகிறார்கள்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/ideas-what-can-be-done-to-contain-the-surge-in-covid-cases-tamil-news-295931\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Delhi-16.jpg"],"pubdate":"Mon, 26 Apr 2021 13:57:28 +0530"},{"title":"ஸ்டெர்லைட்டில் உற்பத்தி செய்யப்படும் ஆக்சிஜனில் 35 டன் மட்டுமே மருத்துவப் பயன்பாட்டுக்கு உகந்தது - தமிழக அரசு","text":"ஸ்டெர்லைட்டில் உற்பத்தி செய்யப்படும் ஆக்சிஜனில் 35 டன் மட்டுமே மருத்துவப் பயன்பாட்டுக்கு உகந்தது\nஸ்டெர்லைட்டில் உற்பத்தி செய்யப்படும் ஆக்சிஜனில் பெரும்பகுதி தொழில்துறை பயன்பாட்டிற்கானது","link":"https:\/\/www.polimernews.com\/view\/144915-ஸ்டெர்லைட்டில்-உற்பத்தி-செய்யப்படும்-ஆக்சிஜனில்-35-டன்-மட்டுமே-மருத்துவப்-பயன்பாட்டுக்கு-உகந்தது---தமிழக-அரசு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619425351144915.jpg"],"pubdate":"Mon, 26 Apr 2021 13:50:41 +0530"},{"title":"கொரோனா தடுப்பு விதிகளைப் பின்பற்றாவிட்டால் வாக்கு எண்ணிக்கையை நிறுத்தி வைக்க நேரிடும் - சென்னை உயர்நீதிமன்றம் எச்சரிக்கை","text":"கொரோனா தடுப்பு நடவடிக்கைகளைப் பின்பற்றாவிட்டால் வாக்கு எண்ணிக்கையை நிறுத்தி வைக்க உத்தரவிட நேரிடும் எனச் சென்னை உயர்நீதிமன்றம் எச்சரித்துள்ளது.\nகரூர் தொகுதி வாக்கு எண்ணிக்கையில் கொரோனா தடுப்பு விதிகளை முழுமையாகப் பின்பற்ற ஏற்பாடுகளைச் செய்யக் கோரி அதிமுக வேட்பாளர் விஜயபாஸ்கர் வழக்குத் தொடுத்தார்.\nஇந்த வழக்கை விசாரித்த நீதிபதிகள், கொரோனா இரண்டாவது அலை பரவலுக்குத் தேர்தல் ஆணையமே காரணம் என்றும், விதிகளைப் பின்பற்றாமல் அரசியல் கட்சிகள் விருப்பம் போல் பிரச்சாரம் செய்ததாக தெரிவித்தனர்.\nதேர்தல் ஆணையம் மீது கொலைக் குற்றம் சுமத்தினாலும் தவறில்லை எனத் தலைமை நீதிபதி காட்டமாகத் தெரிவித்தார்.\nதேர்தல் நாளில் உரிய பாதுகாப்பு ஏற்பாடுகள் செய்யப்பட்டதாகத் தேர்தல் ஆணையம் தெரிவித்ததற்கு, பிரச்சாரம் நடந்தபோதேல்லாம், வேற்றுக்கோளில் இருந்தீர்களா என நீதிபதிகள் வினவினர்.\nதமிழகம் முழுவதும் வாக்கு எண்ணிக்கையின்போது உரிய பாதுகாப்பு ஏற்பாடு செய்யப்படும் எனத் தேர்தல் ஆணையம் தெரிவித்தது.\nசுகாதாரத்துறைச் செயலர் மற்றும் பொது சுகாதாரத்துறை இயக்குநரிடம் உரிய ஆலோசனை பெற்று நீதிமன்றத்தில் தெரிவிக்கத் தேர்தல் ஆணையத்துக்கு உத்தரவிட்ட நீதிபதிகள், விசாரணையை ஏப்ரல் 30ஆம் நாளுக்கு ஒத்திவைத்தனர்.","link":"https:\/\/www.polimernews.com\/view\/144914-கொரோனா-தடுப்பு-விதிகளைப்-பின்பற்றாவிட்டால்-வாக்கு-எண்ணிக்கையை-நிறுத்தி-வைக்க-நேரிடும்---சென்னை-உயர்நீதிமன்றம்-எச்சரிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619425187144914.jpg"],"pubdate":"Mon, 26 Apr 2021 13:44:40 +0530"},{"title":"கனடாவின் டொரொன்டோ பல்கலைக்கழகத்தில் தமிழ் இருக்கை உருவாக்க முயற்சி திமுக சார்பில் ரூ.10 லட்சம் நிதியுதவி","text":"கனடாவின் டொரொன்டோ பல்கலைக் கழகத்தில் தமிழ் இருக்கை உருவாக்கத் திமுக சார்பில் பத்து லட்ச ரூபாய் நிதி வழங்கப்படுவதாக அக்கட்சியின் தலைவர் மு.க.ஸ்டாலின் தெரிவித்துள்ளார்.\nஅவர் விடுத்துள்ள அறிக்கையில், கனடாவின் டொரொன்டோ பல்கலைக்கழகத்தில் தமிழ் இருக்கை உருவாக்க கனடா வாழ் தமிழர்களும், உலகத் தமிழர்களும் முயன்று வருவதாகக் குறிப்பிட்டுள்ளார்.\nதிமுக சார்பில் நிதியுதவி வழங்க வேண்டுமெனக் கனடியத் தமிழர் பேரவை நிறைவேற்று இயக்குநர் டன்ரன் துரைராஜா கோரிக்கை விடுத்ததாகக் குறிப்பிட்டுள்ளார். அதன்படி, திமுக சார்பில் டொரொன்டோ பல்கலைக்கழகத்தில் தமிழ் இருக்கை உருவாக்க 10 லட்ச ரூபாய் நிதியுதவி வழங்கப்படுவதாகத் தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/144913-கனடாவின்-டொரொன்டோ-பல்கலைக்கழகத்தில்-தமிழ்-இருக்கை-உருவாக்க-முயற்சி-திமுக-சார்பில்-ரூ.10-லட்சம்-நிதியுதவி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619424637144913.jpg"],"pubdate":"Mon, 26 Apr 2021 13:37:27 +0530"},{"title":"விஜய் டிவியில் மறுபடியும் பிக் பாஸ் அட்ராசிட்டி: வனிதா, ஷிவானிக்கு ஜோடி யாருன்னு பாருங்க!","text":"<p>விஜய் டிவியில் நடிகர் கமல்ஹாசன் தொகுத்து வழங்கும் பிக்பாஸ் ஷோவிற்கு தனி ரகிர்கள் பட்டாளமே உள்ளது. மூன்று சீசன் வெற்றிகரமாக முடிந்த நிலையில், தற்போதும் அடுத்த சீசன் எப்போது தொடங்கப்படும் என அதன் ரசிகர்கள் ஆவலாக காத்து கிடக்கின்றனர். ஷோ ஹிட்டானதை விட அதில் பங்கேற்ற போட்டியாளர்கள் அனைவருக்கும் நல்ல ரீச் கிடைத்தது. முதல் சீசன் ஓவியா தொடங்கி கடந்த சீசன் ஆரி வரை அவர்களுக்கென தனி ரசிகர்கள் கூட்டம் கிடைத்துள்ளது. இதில் கலந்துகொண்ட பின் பலருக்கு படவாய்ப்புகள் வந்து குவியத் தொடங்கின. பிக் பாஸில் கலந்துகொண்டாலே புகழ் பெற்றுவிடலாம் என ஏராளமான பிரபலங்கள் வாய்ப்புக்காக காத்திருக்கின்றனர்.<\/p>\n\n\n\n<p>இந்நிலையில், பிக் பாஸ் ஜோடிகள் என்ற பெயரில் பல பிக் பாஸ் பிரபலங்களை ஒன்றிணைத்து புது ஷோ விஜய் டிவியில் தொடங்க உள்ளது. அதில் குக்வித் கோமாளி மற்றும் பிக்பாஸ் புகழ் வனிதா, சாண்டி மாஸ்டர், தாடி பாலாஜி உள்ளிட்ட பலர் கலந்து கொண்டிருக்கிறார்கள்.<\/p>\n\n\n\n<p>விஜய் டிவி வெளியிட்டுள்ள ப்ரோமோ வீடியோவில், சோம் &#8211; ஷிவானி, ஆஜித் &#8211; கேபி, வனிதா &#8211; சம்யுக்தா &#8211; ஷாரிக், தாடி பாலாஜி &#8211; நிஷா ஆகியோர் ஜோடிகளாக பங்கேற்க உள்ளதாக அந்த வீடியோவில் காட்டப்பட்டு உள்ளது. மேலும் சென்ராயன், மோகன் வைத்யா உள்ளிட்டவர்களும் அந்த ப்ரொமோவில் இடம் பெற்று இருக்கின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">இந்தா வந்துருச்சுல இன்னொரு Mass Show <img alt=\"🔥\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f525.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/twitter.com\/hashtag\/BB?src=hash&amp;ref_src=twsrc%5Etfw\">#BB<\/a> ஜோடிகள் &#8211; மே 2 முதல் இரவு 8 மணிக்கு நம்ம விஜய் டிவில.. <a href=\"https:\/\/twitter.com\/hashtag\/BBJodigal?src=hash&amp;ref_src=twsrc%5Etfw\">#BBJodigal<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/BiggBossJodigal?src=hash&amp;ref_src=twsrc%5Etfw\">#BiggBossJodigal<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/VijayTelevision?src=hash&amp;ref_src=twsrc%5Etfw\">#VijayTelevision<\/a> <a href=\"https:\/\/t.co\/cpBKnhDsjf\">pic.twitter.com\/cpBKnhDsjf<\/a><\/p>&mdash; Vijay Television (@vijaytelevision) <a href=\"https:\/\/twitter.com\/vijaytelevision\/status\/1386296503359078405?ref_src=twsrc%5Etfw\">April 25, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இவர்கள் ஜோடிகள் இல்லை judges எனவும் ப்ரொமோவில் குறிப்பிடப்பட்டு இருக்கிறது. அதனால் யார் போட்டியாளர்களாக வருவார்கள், ஷோ எப்படி இருக்கும் என்ற எதிர்ப்பார்ப்பு ரசிர்களிடையே ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijaytv-starts-new-tamil-show-biggboss-jodigal-295924\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/1-4.png"],"pubdate":"Mon, 26 Apr 2021 13:36:47 +0530"},{"title":"வாக்கு எண்ணிக்கை மையங்களுக்கு வரும் வேட்பாளர்களின் ஏஜென்டுகளுக்கு கொரோனா சோதனை கட்டாயம் - தேர்தல் ஆணையம்","text":"வாக்கு எண்ணிக்கை மையங்களுக்கு வரும் வேட்பாளர்களின் ஏஜென்டுகளுக்கு கொரோனா சோதனை கட்டாயம் - தேர்தல் ஆணையம்\nவாக்கு எண்ணிக்கை துவங்கும் 72 மணி நேரத்திற்கு முன்னதாக ஏஜென்டுகள் கொரோனா நெகடிவ் சான்றிதழ் வழங்க வேண்டும் - தேர்தல் ஆணையம்\nசராசரியாக 14 மேஜைகள் அமைக்கப்பட்டு வாக்கு எண்ணிக்கை நடைபெறும் - தேர்தல் ஆணையம்\nஒவ்வொரு மேஜைக்கும் ஒரு சிசிடிவி கேமரா அமைக்கப்பட்டு வாக்கு எண்ணிக்கை கடைபிடிக்கப்படும் - தேர்தல் ஆணையம்\nபதிவான தபால் வாக்குகளை முதலில் 500, 500ஆக பிரித்து பிறகு எண்ணப்படும் - தேர்தல் ஆணையம்\nகுழுக்கள் முறையில் ஒரு தொகுதிக்கு 5 விவிபேட் எந்திரங்கள் தேர்ந்தெடுக்கப்பட்டு வாக்கு எண்ணிக்கை சரிபார்க்கப்படும் - தேர்தல் ஆணையம்\nஏப்ரல் 23ந் தேதி வரை ஐந்து லட்சம் தபால் வாக்குகள் பெறப்பட்டுள்ளன - தேர்தல் ஆணையம்","link":"https:\/\/www.polimernews.com\/view\/144910-வாக்கு-எண்ணிக்கை-மையங்களுக்கு-வரும்-வேட்பாளர்களின்-ஏஜென்டுகளுக்கு-கொரோனா-சோதனை-கட்டாயம்---தேர்தல்-ஆணையம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619423877144910.jpg"],"pubdate":"Mon, 26 Apr 2021 13:26:10 +0530"},{"title":"18 வயதிற்கு மேற்பட்ட அனைவருக்கும் இலவசமாக தடுப்பூசி - டெல்லி முதலமைச்சர் அறிவிப்பு","text":"டெல்லியில் 18 வயதிற்கு மேற்பட்ட அனைவருக்கும் தடுப்பூசி இலவசமாக போடப்படும் என முதலமைச்சர் கெஜ்ரிவால் தெரிவித்துள்ளார்.\nஇதற்காக ஒரு கோடியே 34 லட்சம் டோசுகள் தடுப்பூசியை வாங்க அனுமதி அளித்துள்ளதாக கூறிய அவர், வரும் ஒன்றாம் தேதி முதல் 18 வயதிற்கு மேற்பட்டவர்களுக்கு தடுப்பூசி போடப்படும் எனவும் அறிவித்தார்.\nலாப நோக்கமின்றி , விலை வித்தியாசம் இல்லாமல் தடுப்பூசிகளை குறைந்த விலையில் வழங்க மத்திய அரசு நடவடிக்கை எடுக்குமாறு கெஜ்ரிவால் கேட்டுக் கொண்டார்.","link":"https:\/\/www.polimernews.com\/view\/144909-18-வயதிற்கு-மேற்பட்ட-அனைவருக்கும்-இலவசமாக-தடுப்பூசி---டெல்லி-முதலமைச்சர்-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619423962144909.jpg"],"pubdate":"Mon, 26 Apr 2021 13:25:19 +0530"},{"title":"ஆக்ஸிஜன் உற்பத்திக்காக ஸ்டெர்லைட் ஆலையை திறக்கலாம்; அனைத்துக் கட்சி கூட்டத்தில் முடிவு","text":"<p>தமிழகத்தின் கொரோனா பரவலின் இரண்டாவது அலை கடுமையான தாக்கத்தை ஏற்படுத்தி வருகிறது. கொரோனா வைரஸ், நுரையீரலை பாதிக்கக் கூடியதால், தொற்று பாதித்தவர்களுக்கு சுவாசிப்பதில் சிரமம் ஏற்படுகிறது. இதனால் செயற்கையாக ஆக்ஸிஜனை தொற்று பாதித்தவர்களுக்கு வழங்க வேண்டியுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், தமிழகத்தில் தினசரி பாதிப்பு 15,000 தாண்டியுள்ளது. ஆக்ஸிஜன் தேவைப்படுவோர்களின் எண்ணிக்கை அதிகமாகி வருகிறது. ஆனால், தமிழகத்தில் மட்டுமல்லாமல் இந்தியா முழுவதும் ஆக்ஸிஜன் தட்டுப்பாடு ஏற்பட்டுள்ளது. பல இடங்களில் ஆக்சிஜன் கிடைக்காமல் நோயாளிகள் இறக்கும் சூழ்நிலையும் ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், தூத்துக்குடியில் தமிழக அரசால் மூடப்பட்டு இருக்கும்,&nbsp; ஸ்டெர்லைட் ஆலையில், ஆக்ஸிஜன் தயாரிக்க அனுமதி வழங்குமாறு வேதாந்தா நிறுவனம் உச்ச நீதிமன்றத்தில் முறையிட்டது. இது தொடர்பாக பதிலளிக்க, தமிழக அரசுக்கு உச்ச நீதிமன்றம் உத்தரவிட்டது.<\/p>\n\n\n\n<p>ஆனால், தமிழக அரசு ஸ்டெர்லைட் ஆலையை திறக்க அனுமதிக்க முடியாது என்று எதிர்ப்பு தெரிவித்த நிலையில் மத்திய அரசு, ஸ்டெர்லைட் ஆலையை தமிழக அரசே&nbsp; கையகப்படுத்தி ஆக்ஸிஜன் தயாரிக்கலாம் என்று அறிவுரை வழங்கியது. உச்ச நீதிமன்றமும் இந்த கருத்தை வலியுறுத்தியது.&nbsp;<\/p>\n\n\n\n<p>இந்நிலையில், தமிழக முதல்வர் எடப்பாடி பழனிசாமி தலைமையில் அனைத்துக் கட்சி கூட்டம் நடைபெற்றது.&nbsp; கூட்டத்தில் ஸ்டெர்லைட் ஆலையை திறப்பது குறித்து விவாதிக்கப்பட்டது.<\/p>\n\n\n\n<p>கூட்டத்தில் அதிமுக சார்பில் ஓ. பன்னீர் செல்வம், விஜயபாஸ்கர், ஆர்பி உதயகுமார், திமுக சார்பில் கனிமொழி, ஆர்.எஸ். பாரதி, பாஜக சார்பில் முருகன், இந்திய கம்யூனிஸ்ட் சார்பில் முத்தரசன், உள்ளிட்டோர் கலந்துகொண்டனர்.<\/p>\n\n\n\n<p>ஆக்ஸிஜன் உற்பத்தி செய்வதற்காக மட்டும் ஸ்டெர்லைட் ஆலையை திறக்கலாம் என்று அனைத்துக்கட்சி கூட்டத்தில் திமுக கூட்டணி கட்சிகள் கருத்து தெரிவித்தனர். ஆக்ஸிஜன் உற்பத்தியை தவிர்த்து வேறு எந்த செயல்பாடுகளுக்கும் அனுமதி வழங்கக்கூடாது. தமிழக அரசுதான் ஆலைக்கு மின்சாரம் வழங்க வேண்டும் என்று திமுக சார்பில் வலியுறுத்தப்பட்டது.<\/p>\n\n\n\n<p>பாஜக தலைவர் முருகன் ஸ்டெர்லைட் ஆலையை திறக்க அனைத்துக் கட்சி கூட்டத்தில் ஆதரவு தெரிவித்தார்.<\/p>\n\n\n\n<p>தமிழகத்தில் உற்பத்தி செய்யப்படும் ஆக்ஸிஜனை தமிழக அரசின் அனுமதி இல்லாமல் மத்திய அரசு வேறு மாநிலங்களுக்கு வழங்க கூடாது.&nbsp; மாவட்ட அல்லது மாநில அளவில் குழு அமைத்து ஸ்டெர்லைட் ஆலையை கண்காணிக்க அரசு நடவடிக்கை எடுக்க வேண்டும். மனிதாபிமான அடிப்படையில் தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் ஆக்ஸிஜன் உற்பத்தி செய்யலாம் என கம்யூனிஸ்ட் கட்சி சார்பில் முத்தரசன் கூறினார்.<\/p>\n\n\n\n<p>ஸ்டெர்லைட் ஆலையை திறக்க வேண்டும் என்பது தமிழக அரசின் நோக்கம் அல்ல என்று கூறிய முதல்வர் ஆலையை மூடி சீல் வைத்தது தமிழக அரசு தான். நாளுக்கு நாள் கொரோனா பாதிப்பு அதிகரித்து வருவதால், ஆக்சிஜன் தேவையும் அதிகரித்துள்ளது என கூறினார்.<\/p>\n\n\n\n<p>பின்னர் கூட்டத்தில், ஆக்ஸிஜன் உற்பத்திக்காக ஸ்டெர்லைட் ஆலையை திறக்க தற்காலிக அனுமதி வழங்கலாம் என முடிவு எடுக்கப்பட்டுள்ளது. மேலும் ஆலைக்கு 4 மாதங்களுக்கு மட்டுமே அனுமதி வழங்க வேண்டும். ஸ்டெர்லைட் ஆலையில் ஆக்சிஜன் உற்பத்திக்கு மட்டுமே அனுமதி வழங்க வேண்டும். மாவட்ட ஆட்சியர் தலைமையில் கண்காணிப்பு குழு அமைக்க வேண்டும். தமிழகத்திற்கான ஆக்ஸிஜன் தேவை பூர்த்தி செய்யப்பட்ட பின்பே பிற மாநிலங்களுக்கு ஆக்ஸிஜன் வழங்க வேண்டும் என முடிவெடுக்கப்பட்டது.<\/p>\n\n\n\n<p>அனைத்துக் கட்சிக் கூட்டத்தில் எடுக்கப்பட்ட முடிவின்படி 4 மாதங்களுக்கு மட்டும் ஸ்டெர்லைட் ஆலையை திறக்க தற்காலிக அனுமதி அளித்து தமிழக அரசு உத்தரவிட்டுள்ளது. மேலும் ஸ்டெர்லைட் ஆலையை கண்காணிக்க மாவட்ட ஆட்சியர் தலைமையில் குழு அமைக்கப்படும் என்றும், தேவைப்பட்டால், மீண்டும் கூட்டம் நடத்தி முடிவு செய்து கொள்ளலாம் எனவும் தமிழக அரசு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-nadu-all-party-meeting-sterlite-oxyzen-295913\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/01\/Sterlite.jpg"],"pubdate":"Mon, 26 Apr 2021 13:19:22 +0530"},{"title":"ஸ்டெர்லைட் ஆலையை ஆக்சிஜன் உற்பத்திக்கு திறக்கலாம் - அனைத்து கட்சி கூட்டத்தில் தீர்மானம்","text":"தூத்துக்குடி ஸ்டெர்லைட் ஆலையை, தற்காலிகமாக 4 மாதங்களுக்கு மட்டும் ஆக்சிஜன் தயாரிக்க அனுமதிப்பது என்றும், அரசுத் தரப்பில் குழு அமைத்து கண்காணிப்பது என்றும் அனைத்துக் கட்சிக் கூட்டத்தில் ஒருமனதாகத்  தீர்மானிக்கப்பட்டுள்ளது.\nநாட்டில் சில மாநிலங்களில் ஆக்சிஜன் பற்றாக்குறை ஏற்பட்டுள்ள நிலையில், மூடப்பட்டு கிடக்கும் தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் ஆக்சிஜன் தயாரித்து இலவசமாக வழங்க அனுமதிக்க கோரி வேதாந்தா நிறுவனம் மனு தாக்கல் செய்தது. இந்த மனு  மீதான விசாரணையின்போது, ஸ்டெர்லைட்டை திறக்க தமிழக அரசு எதிர்ப்பு தெரிவித்தது. அப்போது ஆக்சிஜன் தயாரிக்க ஸ்டெர்லைட் ஆலையை தமிழக அரசே எடுத்து நடத்தலாமே என யோசனை கூறிய உச்சநீதிமன்றம், ஆக்சிஜன் பற்றாக்குறை நிலவும் நேரத்தில் சட்டம்-ஒழுங்கை காரணம் காட்டி தடைபோடக் கூடாது என்றும் கருத்து தெரிவித்திருந்தது.\nஇது தொடர்பாக தமிழக அரசு தரப்பில் உச்சநீதிமன்றத்தில் பிரமாணப்பத்திரம் தாக்கல் செய்யப்பட உள்ளது. அதற்கு முன்னதாக, அனைத்து கட்சி பிரதிநிதிகளுடன் தலைமைச் செயலகத்தில் முதலமைச்சர் எடப்பாடி பழனிசாமி ஆலோசனை மேற்கொண்டார். இதில் அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம், திமுக மகளிரணி செயலாளரும் தூத்துக்குடி எம்.பி.யுமான கனிமொழி, திமுக அமைப்புச் செயலாளர் ஆர்.எஸ்.பாரதி பங்கேற்றனர்.\nமார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சியின் மாநில செயலாளர் கே.பாலகிருஷ்ணன், இந்திய கம்யூனிஸ்ட் கட்சியின் மாநிலச் செயலாளர் முத்தரசன், பாஜக மாநிலத் தலைவர் எல்.முருகன் மற்றும் காங்கிரஸ், பாமக, தேமுதிக பிரதிநிதிகள் பங்கேற்றனர். டிஜிபி திரிபாதி, சுகாதாரத்துறை அமைச்சர் விஜயபாஸ்கர், வருவாய்த்துறை அமைச்சர் ஆர்.பி.உதயகுமார் ஆகியோரும் அனைத்துக் கட்சி ஆலோசனைக் கூட்டத்தில் கலந்து கொண்டனர்.  \nஇதுதொடர்பாக அனைத்துக் கட்சிக் கூட்டத்தில் நிறைவேற்றப்பட்ட 5 தீர்மானங்களில், ஆக்சிஜன் தேவையைக் கருத்தில்கொண்டு, நிலவும் சூழ்நிலையின் அடிப்படையில் 4 மாதம் என்பது பின்னர் நீட்டிக்கப்படலாம் என்றும், இந்த குறிப்பிட்ட காலத்திற்குப் பின்னர் தமிழ்நாடு மின்சார வாரியத்தின் மின் இணைப்பு துண்டிக்கப்படும் என்றுக் கூறப்பட்டுள்ளது. உற்பத்தி செய்யப்படும் பிராண வாயுவில் தமிழ்நாட்டிற்கே முன்னுரிமை வழங்க வேண்டும்.\nதமிழ்நாட்டின் தேவைபோக அதிகப்படியாக உள்ளதை மட்டும் பிற மாநிலங்களுக்கு வழங்கலாம் என்றும் தீர்மானம் நிறைவேற்றப்பட்டுள்ளது. ஆக்சிஜன் உற்பத்தியுடன் நேரடி தொடர்புடைய  தொழில்நுட்ப பணியாளர்கள் மட்டும் உரிய அனுமதி சீட்டுடன் ஆலையில் அனுமதிக்கப்படுவார்கள் என்றும் தீர்மானத்தில் கூறப்பட்டுள்ளது. மாவட்ட ஆட்சியர் தலைமையிலான கண்காணிப்பு குழுவில், பிற உறுப்பினர்களுடன் அந்த பகுதியை சார்ந்த பொதுமக்கள்\/ சுற்றுசூழல் என்ஜிஓ மற்றும் ஆலை எதிர்ப்புக் குழுவில் இருந்து மூன்று நபர்கள் இடம்பெறுவர் என்றும் தீர்மானத்தில் தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/144908-ஸ்டெர்லைட்-ஆலையை-ஆக்சிஜன்-உற்பத்திக்கு-திறக்கலாம்---அனைத்து-கட்சி-கூட்டத்தில்-தீர்மானம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619422944144908.jpg"],"pubdate":"Mon, 26 Apr 2021 13:11:18 +0530"},{"title":"கொரோனா நிலவரம் குறித்த போலியான அல்லது தவறான செய்திகளை பரப்பும் 100 க்கும் அதிகமான சமூகவலைதள பதிவுகளை நீக்க மத்திய அரசு உத்தரவு","text":"நாட்டின் கொரோனா நிலவரம் குறித்த போலியான அல்லது தவறான செய்திகளை பரப்புகின்றன என்பதால் 100 க்கும் மேற்பட்ட டுவிட்டர், ஃபேஸ்புக், யுடியூப் இன்ஸ்டாகிராம் பதிவுகள் மற்றும் இணையதள லிங்குகளை நீக்குமாறு மத்திய அரசு உத்தரவிட்டுள்ளது.\nகொரோனா குறித்து மக்கள் பீதியடையும் வகையில் இந்த பதிவுகள் உள்ளதாக அரசு கருதுகிறது. கொரோனா இரண்டாம் அலையை அரசு கையாளுவது குறித்து பல விமர்சனங்கள் எழுந்துள்ள நிலையில், பல டுவிட்டர் பதிவுகளை நீக்க அரசு ஏற்கனவே உத்தரவிட்டது.\nகொரோனாவுக்கு எதிரான நடவடிக்கைகளை நீர்த்துப் போகச் செய்யும் வகையில் வெளியாகும் பதிவுகள் மட்டுமே உள்துறை அமைச்சகத்தின் பரிந்துரையின் பேரில் நீக்கப்படுவதாக தகவல் தொழில்நுட்ப அமைச்சகம் தெளிவுபடுத்தி உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/144907-கொரோனா-நிலவரம்-குறித்த-போலியான-அல்லது-தவறான-செய்திகளை-பரப்பும்-100-க்கும்-அதிகமான-சமூகவலைதள-பதிவுகளை-நீக்க-மத்திய-அரசு-உத்தரவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619422819144907.jpg"],"pubdate":"Mon, 26 Apr 2021 13:08:29 +0530"},{"title":"மிரட்டும் கொரோனா இரண்டாம் அலை : மாநில அரசுகள் திணறுவது ஏன்?","text":"<p>பல்வேறு மாநிலங்களில் கொரோனா முதல் அலையின் போது உருவாக்கப்பட்ட சுகாதார உள்கட்டமைப்பை, தொற்று நோய் பேரீடர் முடிவுக்கு வருகிறது என்ற  நம்பிக்கையால் இந்த ஆண்டு தொடக்கத்தில் மூடியது ஒரு தவறான முடிவாகும் . தற்காலிகமாக பயன்படுத்துவதற்காக உருவாக்கப்பட்ட மருத்துவமனைகள் மூடப்பட்டன. ஒப்பந்த சுகாதாரப் பணியாளர்கள் விடுவிக்கப்பட்டனர். வென்டிலேட்டர்கள் மற்றும் மருத்துவ தர ஆக்ஸிஜன் போன்ற முக்கியமான சுகாதார உள்கட்டமைப்புகளை மேம்படுத்துவதற்கு பெரிய அளவில் முயற்சிகள் மேற்கொள்ளப்படவில்லை.<\/p>\n\n\n\n<p>இதனுடைய விளைவு கொரோனா இரண்டாவது அலை தீவிரமாக தாக்க ஆரம்பிக்கும்போது மாநிலங்கள் அதை எதிர்கொள்ள தயாராக இல்லை. கடந்த வருடம் கொரோனா ஆரம்பிக்கும்போது இருந்த நிலையை போல் மோசமாக உள்ளது. கடந்த பிப்ரவரி 21 அன்று பாஜகவின் அரசியல் தீர்மானத்தில் கோவிட் காலத்தில் உலகத்திற்கே முன்மாதிரியாக இந்தியா செயல்பட்டதாக கூறி தன்னைத்தானே பாராட்டிக் கொண்டது, உண்மைதான் என்றாலும் மத்திய அரசு கொரோனா பரவல் அதிகம் இருந்த மாநிலங்களில் தடுப்பு நடவடிக்கைகளை தொடர அறிவுறுத்தவில்லை. பல மாநிலங்கள் கட்டுப்பாடுகளை நீக்கியது.<\/p>\n\n\n\n<p>படுக்கைகள் மற்றும் ஆக்ஸிஜன் பற்றிய அச்சம் தேவையானதாகியுள்ளதாக எய்ம்ஸ் மருத்துவமனையின் மூத்த மருத்துவர் தெரிவித்துள்ளார். மேலும், கரோனா படுக்கை மற்றும் ஆக்ஸிஜன் சிலிண்டர்களை அதிகமானோர் பயன்படுத்துகின்றனர். பொன்னான நேரத்தை வீணாக்காமல் மறு சுழற்சியில் கரோனா படுக்கைகள் மற்றும் ஆக்ஸிஜன் சிலிண்டர்களை ஏற்பாடு செய்து உயிர்களை காக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>டெல்லி<\/strong><\/p>\n\n\n\n<p>தலைநகர் டெல்லியில் கொரோனா முதல் அலையின்போது தினசரி பாதிப்பு 8,500 என்ற அளவில் பதிவானது. மற்ற மாநிலங்களைவிட டெல்லியில் அதிகம்.<\/p>\n\n\n\n<p>இப்போது நிலவும் சூழலை போல நோயாளிகள் மருத்துவமனை படுக்கைகளுக்காக அலைந்தனர். இதனால் ஜூன், ஜூலை மாதங்களில் 4 தற்காலிகமாக மருத்துவ கூடங்கள் அமைக்கப்பட்டன. இவற்றில் மிகப்பெரியது சர்த்தார்பூரில் ஐடிபிபி நடத்தி வரும் தற்காலிக மருத்துவ கூடம் தான். 10 ஆயிரத்திற்கும் அதிகமான நோயாளிகளை தங்க வைக்க முடியும். அதேபோல ஆயிரம் படுக்கைகளில் ஆக்சிஐன் வசதி இருந்தது. தவுலா குவான் மற்றும் காமன்வெல்த் விளையாட்டு கிராமத்தில் இதைவிட சற்று சிறிய வசதிகள் அமைக்கப்பட்டன. இவை அனைத்துமே இந்த வருடம் பிப்ரவரி மாதம் கொரோனா பாதிப்பு எண்ணிக்கை 200 என்ற அளவில் குறைந்ததால் மூடப்பட்டது.<\/p>\n\n\n\n<p>தற்போது டெல்லியில் நாளொன்றுக்கு 25,000 பேருக்கு கொரோனா தொற்று கண்டறியப்படுகிறது. ஒருநாள் பாதிப்பு 28,000 என்ற அளவில் கூட செல்கிறது. கொரோனா நோயாளிகளுக்கு படுக்கைகள் வசதி மற்றும் ஆக்சிஜன் வசதி கிடைக்கவில்லை என்ற புகார் எழுந்ததால் தற்பொது இந்த தற்காலிக மருத்துவமனைகள் மீண்டும் திறப்பதற்கான பணிகள் தொடங்கப்பட்டுள்ளது. இதற்கிடையில், கடந்த மூன்று நாட்களாக 300 க்கும் மேற்பட்ட இறப்புகள் பதிவாகின்றன.<\/p>\n\n\n\n<p><strong>கர்நாடகா<\/strong><\/p>\n\n\n\n<p>மாநிலத்தில் புதிதாக 25000 பேருக்குக்கு தொற்று பாதிப்பு கண்டறியப்பட்டுள்ளது. அதில் மூன்றில் இரண்டு பங்கு பெங்களூருவில் பதிவாகியுள்ளது.இறப்பு எண்ணிக்கை 200 ஐ தாண்டி சென்றுள்ளது. கர்நாடகா முதல் அலையின் போது மிகவும் மோசமாக பாதிக்கப்பட்டது. நாட்டில் இரண்டாவது மாநிலமாக அதிகபட்ச பாதிப்பு எண்ணிக்கையை கொண்டுள்ளது. முதல் மற்றும் இரண்டாவது அலைகளுக்கு இடையிலான இடைப்பட்ட மாதங்களில், பெங்களூரில் உள்ள அரசு மருத்துவமனைகளில் வென்டிலேட்டர்களுடன் 18 ஐசியு படுக்கைகளை மட்டுமே உருவாக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>பெங்களூருக்கான மையப்படுத்தப்பட்ட மருத்துவமனை படுக்கை ஒதுக்கீடு முறையின்படி, கோவிட் -19 நோயாளிகளுக்கு அரசு மருத்துவமனைகளில் 117 ஐ.சி.யூ வென்டிலேட்டர் படுக்கைகள் உள்ளன .மருத்துவக் கல்லூரி மருத்துவமனைகளில் 47, மற்றும் 13 பிற அரசு மருத்துவமனைகளில் 70 உள்ளன. மத்திய அரசு உதவியுடன், இந்த எண்ணிக்கை 300 ஆக உயர்ந்திருக்க வேண்டும். ஆனால் நவம்பர் மற்றும் ஜனவரி மாதங்களுக்கு இடையில் பாதிப்பு எண்ணிக்கை குறைந்ததால் படுக்கைகள் அதிகரிப்பதில் ஆர்வம் காட்டவில்லை.<\/p>\n\n\n\n<p>இதன் விளைவு: அரசு மருத்துவமனைகளில் வென்டிலேட்டர்களைக் கொண்ட அனைத்து 117 ஐ.சி.யுக்களும், பெங்களூருவில் உள்ள தனியார் மருத்துவமனைகளில் 217 படுக்கைகளும் கடந்த ஒரு வாரமாக முழுமையாக நிரம்பியுள்ளது.<\/p>\n\n\n\n<p><strong>உத்தரப்பிரதேசம்<\/strong><\/p>\n\n\n\n<p>மகாராஷ்ட்ராவிற்கு அடுத்தப்படியாக அதிக பாதிப்பு எண்ணிக்கையை கொண்ட மாநிலமாக உள்ளது. கடந்த சனிக்கிழமை 38000 புதிய பாதிப்புகள் பதிவானது. இது கொரோனா முதல் அலையை விட ஐந்து மடங்கு அதிகமாகும். அந்த நேரத்தில், 500 க்கும் மேற்பட்ட மருத்துவமனைகளில் சுமார் 1.5 லட்சம் படுக்கைகளை ஏற்பாடு செய்துள்ளதாக அரசு கூறியது.<\/p>\n\n\n\n<p>மூன்று அடுக்கு அமைப்பில், எல் -3 என நியமிக்கப்பட்ட 25 மருத்துவமனைகளில், வென்டிலேட்டர்கள், ஐ.சி.யூக்கள் மற்றும் டயாலிசிஸ் ஏற்பாடுகள் உள்ளிட்ட அனைத்து நவீன வசதிகளும் பொருத்தப்பட வேண்டும். முதல் அடுக்கு, எல் -1 ஐ உருவாக்கிய 400 க்கும் மேற்பட்ட மருத்துவமனைகளில் குறைந்தது 48 மணிநேர ஆக்ஸிஜன் சப்ளை இருக்க வேண்டும். குறைந்தது 75 மருத்துவமனைகள் எல் -2 என நியமிக்கப்பட்ட, பல படுக்கைகளில் ஆக்ஸிஜன் வசதி மற்றும் வென்டிலேட்டர்களைக் கொண்டிருந்தன.இருப்பினும், இந்த ஆண்டு பிப்ரவரி 2 ஆம் தேதி, கோவிட் 19 பாதிப்பு குறைந்து வந்ததால் இந்த 83 மருத்துவமனைகளைத் தவிர மற்ற அனைத்தையும் மாநில அரசு குறைத்தது. -15 எல் -3 மற்றும் 68 எல் -2. இந்த மருத்துவமனைகளில் 17,235 படுக்கைகள் இருந்தன, அவற்றில் 7,023 படுக்கைகளில் ஆக்சிஜன் வசதியும், 1,342 க்கு வென்டிலேட்டர்கள் இருந்தன.<\/p>\n\n\n\n<p>மார்ச் 31 ஆம் தேதி, பாதிப்பு மீண்டும் உயரத் தொடங்கியதும், 45 மருத்துவமனைகளுக்கு கோவிட் நோயாளிகளுக்கு சிகிச்சையளிக்க மீண்டும் அறிவிக்கப்பட்டது. இது 25000 படுக்கைகள் கொண்டதாக இருந்தது. இதனால் கொரோனா பாதிப்பை சமாளிக்க முடியும் என அரசு நம்பியது.<\/p>\n\n\n\n<p><strong>ஜார்க்கண்ட்<\/strong><\/p>\n\n\n\n<p>இதே போன்ற கதை ஜார்க்கண்டிலும் நடந்துள்ளது. ஒவ்வொரு மாவட்டத்திலும் ஒரு மருத்துவமனையை கோவிட் சிகிச்சைக்கான பிரத்யேக மருத்துவமனையாக அரசு அறிவித்தது. ராஞ்சி, தன்பாத், பொகாரோ, ஜாம்ஷெட்பூர் போன்ற முக்கிய நகரங்களில் உள்ள 12 தனியார் மருத்துவமனைகளும் இதே போன்ற வசதிகளாக மாற்றப்பட்டன. மாநில அரசுகள் மருத்துவமனை கட்டணத்தை திருப்பிச் செலுத்துவதில் சிரமங்கள் இருப்பதாக புகார் எழுந்தது. ஆனால் இந்த கூடுதல் வசதிகள் பல உயிர்களை காப்பாற்றியது. ஆனால் இந்த ஆண்டு எந்த தனியார் மருத்துவமனையிலும் அந்த வசதி இல்லை. இதனால் படுக்கைகள் பற்றாக்குறை உருவாகியுள்ளது.<\/p>\n\n\n\n<p>நெருக்கடியை சமாளிக்க சுகாதாரத்துறை உள்கட்டமைப்பு ஏற்படுத்தப்பட்டது .ஆனால் தற்போது நோயாளிகள் இறப்பதற்கு வழிவகுக்கிறது என சுகாதாரத்துறை அதிகாரி ஒருவர் கூறியுள்ளார். ஜார்க்கண்டின் மிகப்பெரிய அரசு மருத்துவமனையான ராஞ்சியில் உள்ள ராஜேந்திர மருத்துவ அறிவியல் நிறுவனம், கோவிட் நோயாளிகளுக்கு நுரையீரல் பாதிப்பை மதிப்பிடுவதற்கான நிலையான உபகரணமான சி.டி ஸ்கேன் இயந்திரம் கூட இல்லை. ஒரு இயந்திரத்தை வாங்குவதற்கான செயல்முறையைத் தொடங்க மாநில உயர்நீதிமன்றத்தின் தலையீடு தேவை.<\/p>\n\n\n\n<p><strong>பீகார்<\/strong><\/p>\n\n\n\n<p>மாநிலத்தில் மருத்துவர்கள் மற்றும் சுகாதார பணியாளர்கள் பற்றாக்குறை நிலவி வருகிறது. பீகாரில் 5000 மருத்துவ பணியிடங்கள் காலியாக உள்ளது. இந்த கோவிட் அவசர காலத்திலும் அந்த பணியிடங்கள் நிரப்பப்படவில்லை.<\/p>\n\n\n\n<p>கொரோனா முதல் அலையின்போதே ஒவ்வொரு மாவட்ட மருத்துவமனைகளில் 10 வெண்டிலேட்டர் வசதிகளாவது இருக்க வேண்டும் என கோரிக்கை இருந்தது. இருப்பினும், 10 மாவட்ட மருத்துவமனைகளில் மட்டுமே ஐந்துக்கும் மேற்பட்ட வென்டிலேட்டர்கள் உள்ளன. பீகாரில் ஆக்சிஜன் உற்பத்தி ஆலை இல்லை. அண்டை மாநிலமான ஜார்க்கண்டிலிருந்துதான் பெறப்படுகிறது<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/several-states-shut-down-special-covid-centres-just-before-2nd-wave-295908\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/1-4.jpg"],"pubdate":"Mon, 26 Apr 2021 13:00:17 +0530"},{"title":"தமிழக அரசிடம் கலந்தாலோசிக்காமல்   பிற மாநிலங்களுக்கு பிராண வாயு.. மத்திய அரசுக்கு CPM கண்டனம்.","text":"தமிழக அரசிடம் கலந்தாலோசிக்காமல்&nbsp;பிராண வாயுவை பிற மாநிலங்களுக்கு அனுப்பும்&nbsp;மத்திய அரசின் எதேச்சதிகார நடவடிக்கைக்கு&nbsp; மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சி சார்பில் கண்டனம் தெரிவிக்கப்பட்டுள்ளது. &nbsp;இது குறித்து அக்கட்சியின் தமிழ் மாநில செயலாளர் கே.பாலகிருஷ்ணன் வெளியிட்டுள்ள அறிக்கையில் கூறியிருப்பதாவது:&nbsp;  தமிழ்நாட்டில் கொரோனா பரவல் நாளுக்கு நாள் அதிகரித்து வருவதுடன் உயிரிழப்புகளும் அதிகரித்துள்ளன. வரும் மே மாதத்தின் முதல் இரண்டு வாரங்கள் இன்னும் நிலைமை மோசமடையும் என்று சுகாதாரத்துறை தெரிவிக்கிறது. இந்த காலகட்டத்தில் மிக அதிகமான எண்ணிக்கையில் கொரோனா நோயாளிகள் வரக்கூடும். கொரோனா இரண்டாவது அலை பாதிப்பு, அதிகமான நோயாளிகளுக்கு பிராண வாயு தேவையை உருவாக்குகிறது என செய்திகள் காட்டுகின்றன. வட மாநிலங்கள் பலவற்றிலும் மருத்துவமனை மற்றும் பிராண வாயு கட்டமைப்புகள் இல்லாததால் கொரோனா சிகிச்சை தருவதிலும், இதர நோய்களுக்கு சிகிச்சை தருவதிலும் பெரும் சிக்கலை எதிர்கொண்டு வருகின்றனர்.&nbsp;    தமிழகத்தில் உள்ள கட்டமைப்பே மக்களை பாதுகாப்பதற்கு உதவி வருகிறது. ஆனால், தமிழகத்தில் உற்பத்தியாகும் மருத்துவ பிராண வாயுவை பிற மாநிலங்களுக்கு திருப்பி விடும் நடவடிக்கையை மத்திய அரசு தன்னிச்சையாக மேற்கொள்வதாக செய்திகள் காட்டுகின்றன. ஸ்ரீபெரும்புதூர் ஆலையில் இருந்து ஆக்சிஜன் திருப்பிவிடுவதை எதிர்த்துள்ள தமிழக முதலமைச்சர், தமிழகத்திலும் ஆக்சிஜன் பற்றாக்குறை இருக்கும் அபாயத்தை சுட்டிக்காட்டியுள்ளார். மத்திய அரசு இதுபோன்ற விசயங்களில் மாநில அரசை கலந்தாலோசிக்காமல் தன்னிச்சையாக செயல்படுவது, பாதிப்பை அதிகரிக்கவே வழிவகுக்கும் என்பதை சுட்டிக்காட்டுவதோடு, மாநில அரசின் தேவையை பூர்த்தி செய்வதற்கு மாறாக எதேச்சதிகாரமாக பிராண வாயுவை பிற மாநிலங்களுக்கு திருப்பி விடும் மோடி அரசின் இந்த நடவடிக்கையை மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சி வன்மையாக கண்டிக்கிறது.&nbsp;    எனவே, தமிழக அரசிடமிருந்து கலந்தாலோசிக்காமல் தன்னிச்சையாக பிராண வாயுவை திருப்பி விடக் கூடாது எனவும், தமிழகத்தின் பற்றாக்குறையை சமாளிக்க, தமிழக முதலமைச்சர் கூடுதலாக கேட்டுள்ள பிராண வாயுவை உடனடியாக வழங்கிட வேண்டுமெனவும் மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சி மத்திய அரசை வலியுறுத்துகிறது. இவ்வாறு அதில் கூறப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/oxygen-to-other-states-without-consulting-the-tamil-nadu-government-cpm-condemns-the-central-government--qs5t1k","image":["https:\/\/static.asianetnews.com\/images\/01f43qnw8nr8ca8qzbhtnpfn9p\/capture-png_760x400.jpg"],"pubdate":"Mon, 26 Apr 2021 12:35:44 +0530"},{"title":"Breaking: வாக்கு எண்ணிக்கை நிறுத்தி வைக்கப்படும்... கொலை வழக்கு போடப்படும்... உயர்நீதி மன்றம் எச்சரிக்கை..!","text":"கொரோனா தொற்று அதிகரித்து வரும் சூழலில் தேர்தல் பேரணிகளை தடுக்காதது ஏன் என தேர்தல் ஆணையத்துக்கு சென்னை உயர்நீதிமன்றம் கேள்வி எழுப்பி உள்ளது. தேர்தல் ஆணைய அதிகாரிகள் மீது கொலை வழக்கு பதிவு செய்திருக்க வேண்டும் எனவும் கடுமை காட்டியுள்ளது.    அமைச்சர் விஜயபாஸ்கர் தாக்கல் செய்த வழக்கு விசாரணையின் போது “தேர்தல் முடிவுகளை வெளியிட செய்யப்பட்டுள்ள நடவடிக்கைகள் என்னென்ன என்பதை முழுமையான அறிக்கையாக வரும் 30ம் தேதிக்குள் தாக்கல் செய்ய வேண்டும். அரசியல் கட்சிகளை தேர்தல் பேரணி நடத்த விடாமல் தடுக்காமல் என்ன செய்து கொண்டிருந்தீர்கள். இன்றைக்கு உள்ள நிலைக்கு முழுமையாக தேர்தல் ஆணையமே காரணம். கொரோனா தடுப்பு விதிகளை பின்பற்றாவிட்டால் வாக்கு எண்ணிக்கைக்கு தடை விதிக்க நேரிடும்.&nbsp;  கொரோனா காலத்தில் எப்படி நடந்து கொள்ள வேண்டுமென முழுமையான விதிமுறைகள் உள்ளன, ஆனால் எந்த விதிகளும் பின்பற்றப்படவில்லை, மக்களுடையை உடல்நலமும் சுகாதரமுமே முக்கியம், மக்கள் உயிரோடு இருந்தால் மட்டுமே அவர்களால் ஜனநாயக கடமையை ஆற்ற முடியும், உரிமைகளை நிலைநாட்ட முடியும் ” என தலைமை நீதிபதி சஞ்சீப் பானர்ஜி கூறினார்.   &nbsp;   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/counting-of-votes-will-be-stopped-murder-case-will-be-filed-high-court-warns-qs5sr0","image":["http:\/\/static.asianetnews.com\/images\/01cvbzzd12xydh0dp55ghzmy75\/chennai-high-court_760x400.jpg"],"pubdate":"Mon, 26 Apr 2021 12:29:25 +0530"},{"title":"93வது ஆஸ்கர் விருதுகள்: ஒரே படத்திற்காக 3 உரிய விருதுகளை தட்டித்தூக்கிய பெண் இயக்குநர்... முழு விபரம் இதோ...!","text":"கொரோனா பரவலைக் கட்டுப்படுத்தும் விதமாக வழக்கமாக கலிஃபோர்னியாவில் இருக்கும் ஹாலிவுட்டின் டால்பி தியேட்டரில் மட்டுமல்லாது லாஸ் ஏஞ்சல்ஸின் யூனியன் ஸ்டேஷன் அரங்கிலும் இம்முறை விருது வழங்கும் விழா நடைபெற்றது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/93rd-academy-oscar-awards-for-the-year-of-2021-full-list-qs5sjj","image":["https:\/\/static.asianetnews.com\/images\/01f46ea577c10tjh4q0eqh9vcm\/on-7sajb-jpg_760x400.jpg"],"pubdate":"Mon, 26 Apr 2021 12:24:55 +0530"},{"title":"ஸ்டெர்லைட் ஆலையைத் திறக்க முயற்சிகள் நடந்தால் தமிழகம் மீண்டும் போர்க்களமாகும்:  சீமான் பகிரங்க எச்சரிக்கை.","text":"கொரோனா பேரிடர் சூழலைத் தங்களுக்குச் சாதகமாக்கிக் கொண்டு ஸ்டெர்லைட் ஆலையை மீண்டும் திறக்க முற்பட்டால் தமிழகம் போர்க்களமாக மாறும்; சட்டம் ஒழுங்கு சிக்கல் ஏற்படும் என சீமான் எச்சரிக்கை விடுத்துள்ளார். இதன் விவரம்: கொரோனா இரண்டாம் அலை ஏற்படுத்தியிருக்கும் பேரிடர் காலச்சூழலைப் பயன்படுத்திக் கொண்டு, ஆக்சிஜன் தட்டுப்பாட்டைப் போக்குவதாகக் கூறி நாசகார ஸ்டெர்லைட் ஆலையைத் திறக்க நடக்கும் முயற்சிகள் பேரதிர்ச்சி தருகின்றன. தூத்துக்குடி நிலத்தையும், சூழலியலையும் பாழ்படுத்தி, சுவாசிக்கும் காற்றையே நச்சுக்காற்றாக மாற்றியதோடு மட்டுமல்லாது&nbsp;14&nbsp;உயிர்களின் மூச்சுக்காற்றையும் நிறுத்தக் காரணமாக இருந்த ஸ்டெர்லைட் ஆலையானது, மக்களின் உயிர்காக்க சுவாசக்காற்றை உற்பத்தி செய்து தருவதாகக் கூறுவது கேலிக்கூத்தானது.  மத்திய அரசின் கையாலாகத்தனத்தாலும், மக்கள் நலன் குறித்த அக்கறையின்மையினாலும் நாடு முழுவதும் ஏற்பட்டிருக்கும் ஆக்சிஜன் தட்டுப்பாட்டைக் காரணமாகக் கொண்டு மீண்டும் இயங்குவதற்கு அடித்தளமிடும் ஸ்டெர்லைட் ஆலையின் முயற்சிகளை மொத்தமாய் முறியடிக்க வேண்டும்.&nbsp;மக்களின் உயிருக்கும், மண்ணின் நலத்துக்கும் முற்று முழுதாகத் தீங்கு விளைவிக்கிற, நச்சு ஆலை என்று உயர் நீதிமன்றத்தாலேயே குறிப்பிடப்பட்ட, சூழலியல் கேடுகளுக்காக&nbsp;100&nbsp;கோடி ரூபாய் அபராதம் விதிக்கப்பட்ட கொடிய ஸ்டெர்லைட் ஆலையை எதன்பொருட்டும் மீண்டும் திறக்க அனுமதிக்கக்கூடாது.&nbsp;    தாமிரத்தட்டுப்பாடு ஏற்படுவதாகவும், அத்தட்டுப்பாடு நாட்டின் வளர்ச்சிக்குத் தடையாக இருப்பதாகவும் கூறி, ஸ்டெர்லைட் ஆலையைத் திறக்க வேண்டும் என்று வாதிட்டவர்கள், இக்கட்டான தற்காலச் சூழலைப் பயன்படுத்திக் கொண்டு, ஆக்சிஜன் உற்பத்திக்காகத் திறக்க வேண்டும் எனக் கூறி வருவது முழுக்க முழுக்க ஏமாற்றுவாதமாகும். ஸ்டெர்லைட் ஆலை இயங்கத் தொடங்கிய காலந்தொட்டு மூச்சுத்திணறல் முதல் புற்றுநோய் வரை பல்வேறு நோய்களுக்கும், உடல் உபாதைகளுக்கும் ஆட்பட்ட தூத்துக்குடி மக்கள் நாளும் அல்லல்பட்டு நின்றபோது அதனைத் துளியும் மதித்திடாது இலாபநோக்கில் சுற்றுச்சூழலைச் சீரழித்து, மக்களைத் துன்புறுத்தி கொள்ளை இலாபம் ஈட்டி வந்த ஸ்டெர்லைட் ஆலை நிர்வாகம், இன்றைக்கு மக்கள் உயிரின் மீது பரிவு காட்டுவதாகக் கூறுவது பச்சைச்சந்தர்ப்பவாதம் என்பதைத்தாண்டி வேறில்லை.&nbsp;   &nbsp;  கொரோனா காலத்தில் நோய்த்தொற்றுக்கு ஆட்பட்ட நோயாளிகளின் உயிர்களைக் காக்க அவர்களுக்கு ஆக்சிஜனை உற்பத்தி செய்ய வேறு வழியே இல்லை என்பது போல ஸ்டெர்லைட் ஆலையைத் திறப்பது குறித்து ஆலோசிப்பது அபத்தமானது; அவமானகரமானது. இவ்வளவு பெரிய நிர்வாகக் கட்டமைப்பைக் கொண்ட ஒரு நாட்டில், ஒரு அவசரத் தேவைக்குச் சுவாசக்காற்றை உற்பத்தி செய்யக்கூட மாற்று வழிகளில்லையா? ஸ்டெர்லைட் ஆலையைவிட்டால் ஆக்சிஜனைக் கொண்டு வர வாய்ப்புகளே வேறு ஏதுமில்லையா? அநியாயமாக&nbsp;14&nbsp;உயிர்களைப் பறிகொடுத்து அதற்கு இன்னும் நீதிகிடைத்திடாச் சூழலில் அதனை எண்ணி நாளும் மனம் வெதும்பி நிற்கிற நிலையில் அவ்வேதனையின் சுவடு மறைவதற்குள்ளாகவே அதனைத் திறக்க முற்படும் வேலைகளைத் தொடங்குவது மிகப்பெரும் மோசடித்தனம். சுற்றுச்சூழலுக்குத் தீங்கு விளைவித்ததாக நீதிமன்றத்தால்&nbsp;100&nbsp;கோடி அபராதம் விதிக்கப்பட்ட ஆலையை, சூழலியல் விதிகளை மீறி மன்னார் வளைகுடாவுக்கு அருகாமையில் அமைக்கப்பட்டுள்ள ஆலையை எதன்பொருட்டும் திறக்கக்கூடாது.&nbsp;    சட்டத்தின் பலவீனத்தைப் பயன்படுத்தி, உச்ச நீதிமன்றத்தின் வழியாக ஊடுருவப் பார்க்கும் ஸ்டெர்லைட் ஆலைக்கு எதிராக உறுதியாக நிற்க வேண்டிய தமிழக அரசு, நீதிமன்றத்தில் எதிர் நிலைப்பாட்டை எடுத்துவிட்டு, தற்போது கருத்துக்கேட்புக் கூட்டம், அனைத்துக் கட்சிக்கூட்டம் என வேதாந்தா குழுமத்திற்கு ஆதரவாகக் காய் நகர்த்துவது தேவையற்ற சிக்கலையும், பதற்றத்தையும் தமிழகத்தில் உருவாக்கும்.  14 உயிர்களைப் பலிகொண்ட அந்த ஆலையை எதன்பொருட்டும் திறப்பதெனும் பேச்சுக்கே இடமில்லை என்பதுதான் மண்ணின் மக்களின் மனநிலையாக உள்ளது. அதனை உணராது, அனைத்துக் கட்சிக் கூட்டத்தைக் கூட்டுவதும், கருத்துக்கேட்புக் கூட்டத்தை நடத்துவதும் தமிழர்களின் உணர்வுகளைச் சீண்டிப்பார்ப்பதாக உள்ளது. ஸ்டெர்லைட் ஆலைக்கெதிராக மக்கள் போராடும்போது அனைத்துக் கட்சிக் கூட்டத்தைக் கூட்டி, கலந்தாலோசிக்காத இந்த அரசு, இப்போது அனைத்துக் கட்சிக்கூட்டத்தைக் கூட்டுவதே வேதாந்தா குழுமத்திற்கு ஆதரவான முன்நகர்வாகத்தான் கருதப்படும். தனது கட்டுப்பாட்டிலிருக்கும் காவல்துறை, தூத்துக்குடியில் 14 உயிர்களைப் பறித்தபோது, ‘தொலைக்காட்சியில் பார்த்துதான் தெரிந்துகொண்டேன். எனக்கு எதுவும் தெரியாது’ எனக்கூறி வேதாந்தா நிறுவனத்திற்கு ஆதரவாக நின்ற தமிழக முதல்வர், இப்போது மறுபடியும் இத்தகைய படுபாதகச்செயலைச் செய்தால் அது தமிழக மக்களுக்குச் செய்யும் பச்சைத்துரோகமாகும்.&nbsp;    தனக்கிருக்கும் அதிகார நெருக்கத்தையும், பணபலத்தையும் கொண்டு யாரையும் வளைத்துப் போட்டுவிடலாம் எனும் மமதையில் ஆலையை மீண்டும் திறந்துவிடக் கணக்குப் போட்டுக் கொண்டிருக்கும் வேதாந்தா குழுமத்திற்கு ஆதரவாக மத்திய அரசு வரிந்துகட்டி நிற்பதும், அதற்கு ஆதரவாக மாநில அரசு முன்முயற்சிகளை முடுக்கி விடுவதும் வெட்கக்கேடானது. தங்கை ஸ்னோலின் உள்ளிட்ட 14 பேரைக் கண்முன்னே துள்ளத்துடிக்கப் படுகொலை செய்திட்ட அரசுகள் இன்றைக்குத் துளியும் மனச்சான்று இல்லாது ஸ்டெர்லைட் ஆலையின் பக்கம் நிற்கத் துணிவது வன்மையான கண்டனத்திற்குரியது.&nbsp;    ஆகவே, தமிழக மக்களின் உணர்வுகளைப் புரிந்துகொண்டு, ஸ்டெர்லைட் ஆலையை நிரந்தரமாக மூடுவது அரசின் கொள்கை முடிவென அறிவித்து, ஸ்டெர்லைட் ஆலையைத் திறக்கிற வேதாந்தா குழுமத்தின் முன்நகர்வுகளை முற்றிலுமாகத் தடுத்து நிறுத்த வேண்டும் எனத் தமிழக அரசை வலியுறுத்துகிறேன். இதற்கு மாறாக, தற்காலச் சூழலைக் காரணமாகக் காட்டி, ஸ்டெர்லைட் ஆலையைத் திறக்க முயற்சிகள் நடக்குமேயானால் தமிழகம் மீண்டும் போர்க்களமாக மாறும்; தேவையற்றப் பதற்றமும், சட்டம் ஒழுங்குச் சிக்கலும் ஏற்படுமென எச்சரிக்கிறேன். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tamil-nadu-will-be-a-battleground-again-if-attempts-are-made-to-open-the-sterlite-plant-seeman-warning--qs5rza","image":["https:\/\/static.asianetnews.com\/images\/01enmmzchwnshs00brc0gdx2eb\/seeman-flag-jpg_760x400.jpg"],"pubdate":"Mon, 26 Apr 2021 12:12:47 +0530"},{"title":"‘சவுண்ட் சரோஜா’ பழசு .. ‘மல்டி மாமி’ புதுசு.. ‘அழகு’ ஐஸ்வர்யாவின் புதிய யூடியூப் சேனல்!","text":"<p><strong>Actress Aishwarya Youtube Channel Sound Saroja Multi Mommy : <\/strong>தமிழ், தெலுங்கு, மலையாளம் உள்ளிட்ட பல்வேறு மொழிகளில் நூற்றுக்கணக்கான திரைப்படங்களிலும்,  மற்றும் தமிழ் நெடுந்தொடர்களிலும் நடித்துப் பல ரசிகர்களைப் பெற்றிருக்கிறார் ஐஸ்வர்யா. குடும்ப சூழ்நிலை காரணமாக நடிப்பதிலிருந்து சிறிது காலம் விலகியிருந்தாலும், தனக்கென தனிப்பட்ட வகையில் யூடியூப் சேனல் ஒன்றை ஆரம்பித்து லட்சக்கணக்கான ரசிகர்களை தன் சமையல் மூலம் ஈர்த்திருக்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>ஒரு வருடத்திற்கு முன்பு &#8216;சவுண்ட் சரோஜா&#8217; எனும் பெயரில் சேனல் உருவாக்கி, வித்தியாச கெட்-அப்பில் பல சுவாரசிய வீடியோக்களை பதிவேற்றி, 1 லட்சத்திற்கும் அதிகமான சப்ஸ்க்ரைபர்ஸ் பெற்றார் ஐஸ்வர்யா. அந்த சேனல் இருப்பது ஐந்தாயிரம் சப்ஸ்க்ரைபர்ஸ் பெற்றதை அடுத்து, நடிகை கவுதமியோடு இணைந்து கொண்டாடினார். மேலும், தொடர்ச்சியாகப் பல வித்தியாச ரெசிபிக்களை அப்லோட் செய்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CIV9klrDEvh\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CIV9klrDEvh\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Aishwariyaa (@bhaskaranaishwariyaa)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>வீகன் எனும் ஒருவித உணவு முறையைப் பின்பற்றும் இவர், பல வீகன் ரெசிபிக்களை இந்த சேனலில் செய்து காட்டி அசத்தினார். மிகவும் சுவாரசியமாக நகர்ந்துகொண்டிருந்த இந்த சேனலிலிருந்து ஏதோ ஒரு காரணத்தால் ஐஸ்வர்யா விலகியுள்ளார். சுமார் 6 மாதங்களுக்கு முன்பு சவுண்ட் சரோஜா சேனலிலிருந்து ஐஸ்வர்யா விலகி, மல்டி மாமி (Multi Mommy) எனும் சேனலை தொடங்கினார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>இந்த சேனலில், தன்னுடைய தனிப்பட்ட நல்ல பழக்கவழக்கங்கள், சமையல் வீடியோக்கள், ஆர்கானிக் சோப் செய்முறை, மிமிக்ரி, மோனோ ஆக்டிங், வார்ட்ரோப் மற்றும் ஹோம் டூர் உள்ளிட்ட பல கன்டென்ட்டுகளை கொடுத்து அசத்துகிறார். என்றாலும் இப்போதுவரை சுமார் ஐம்பதாயிரம் சப்ஸ்க்ரைபர்ஸ் மட்டுமே இந்த மல்டி மாமி சேனலில் உள்ளனர். மற்ற சமையல் சேனலிலிருந்து இவருடைய ரெசிபிக்கள் வித்தியாசமாக இருந்தாலும், வியூஸ்கள் என்னவோ மிகவும் குறைவாகத்தான் இருக்கிறது. முன்புபோல, ஏதாவது கான்செப்ட் உருவாக்கிப் பதிவு செய்தால் நல்ல ரீச் கிடைக்கும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/actress-aishwarya-youtube-channel-sound-saroja-multi-mommy-295886\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Alup.jpg"],"pubdate":"Mon, 26 Apr 2021 12:07:36 +0530"},{"title":"ஸ்டெர்லைட் ஆலையில் 4 மாதங்களுக்கு செயல்படும்... தமிழக அரசு பிரமாணப்பத்திரம் தாக்கல் செய்ய ரெடி..!","text":"தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் 4 மாதங்களுக்கு மட்டும் ஆக்சிஜன் தயாரிக்க அனுமதி வழங்க அனைத்துக் கட்சி கூட்டத்தில் முடிவு செய்யப்பட்டுள்ளது.&nbsp;  ஸ்டெர்லைட் ஆலையில் ஆக்சிஜன் உற்பத்தியை அரசே கைப்பற்றி இயக்கலாமா? அல்லது வேதாந்தா நிறுவனத்திற்கு தற்காலிக அனுமதி வழங்கலாமா என்பது குறித்து ஆலோசிப்பதற்காக அனைத்துக் கட்சிக் கூட்டம் சென்னை தலைமை செயலகத்தில் உள்ள நாமக்கல் கவிஞர் மாளிகையில் தமிழக முதலமைச்சர் எடப்பாடி பழனிசாமி தலைமையில் நடைபெற்றது.  இந்த கூட்டத்தில் அதிமுக, திமுக, பாஜக, காங்கிரஸ், மார்க்சிஸ்ட் கம்யூனிஸ்ட், இந்திய கம்யூனிஸ்ட் , தேமுதிக, பா.ம.க உள்ளிட்ட 8 கட்சிகளுக்கு அழைப்பு விடுக்கப்பட்டு, அந்த கட்சிகளை சார்ந்த பிரதிநிதிகள் கூட்டத்தில் பங்கேற்றனர். இந்நிலையில், தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் 4 மாதங்களுக்கு மட்டும் ஆக்சிஜன் தயாரிக்க அனுமதி வழங்க அனைத்துக் கட்சி கூட்டத்தில் முடிவு செய்யப்பட்டுள்ளது. தூத்துக்குடி மாவட்ட ஆட்சித் தலைவர் தலைமையில் ஸ்டெர்லைட் ஆலையை கண்காணிக்க முடிவு செய்யப்பட்டுள்ளது. மேலும் 4 மாதங்களுக்கு மட்டும் ஸ்டெர்லைட் ஆலைக்கு மின்சாரம் வழங்கலாம் என அரசு அதிகாரிகள் ஆலோசனை தெரிவிக்கப்பட்டுள்ளது. இதுகுறித்து உச்ச நீதிமன்றத்தில் தமிழக அரசு பிரமாணப்பத்திரம் தாக்கல் செய்ய உள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/operating-for-4-months-at-sterlite-plant-tamil-nadu-government-ready-to-file-affidavit-qs5rl0","image":["http:\/\/static.asianetnews.com\/images\/01cvmxcxqcftttjvgvcjq20szx\/sterlite_760x400.jpg"],"pubdate":"Mon, 26 Apr 2021 12:04:12 +0530"},{"title":"ப்ளான் B : நாள் ஒன்றுக்கு 6 லட்சம் பேருக்கு தேவையான ஆக்ஸிஜனை உருவாக்க திட்டம்","text":"<p> <a href=\"https:\/\/indianexpress.com\/profile\/author\/harikishan-sharma\/\">Harikishan Sharma<\/a><\/p>\n\n\n\n<p>Paul panel said explore Plan B : கடந்த 10 நாட்களுக்கு முன்பு நிதி ஆயோக்கின் உறுப்பினர் மருத்துவர் வி.கே. பால் தலைமையில் அமைந்திருக்கும் அதிகாரமளிக்கப்பட்ட உறுப்பினர்கள் குழு ( Empowered Group of Officers ), சுகாதாரத்துறை உள்ளிட்ட துறை அதிகாரிகளிடம், ஏப்ரல் 20ம் தேதிக்குள் 3 லட்சம் புதிய பாதிப்புகளுக்கு தேவையான ஆக்ஸிஜனையும், ஏப்ரல் இறுதிக்குள் 5 லட்சம் புதிய நோயாளிகளுக்கு தேவையான ஆக்ஸிஜனையும் உற்பத்தி செய்ய தேவையான நடவடிக்கைகள் எடுக்க வேண்டும் என்று கூறினார்.<\/p>\n\n\n\n<p>கொரோனா தடுப்பு தொடர்பாக அரசு அமைக்கப்பட்டிருக்கும் குழுவின் உறுப்பினராகவும் இருக்கும் மருத்துவர் பால், அதிகாரமளிக்கப்பட்ட குழு ஒன்றின் மருத்துவ உள்கட்டமைப்பு கொரோனா மேலாண்மை திட்டம் குறித்து பேசிய போது, ஆக்ஸிஜன் விநியோகத்தை அதிகரிக்க தேவையான அனைத்து நடவடிக்கைகளையும் ப்ளான் &#8211; பிக்கு கீழே எடுக்க வேண்டும் என்று கூறினார். நாள் ஒன்றுக்கு 6 லட்சம் பேருக்கு புதிதாக கொரோனா பாதிப்பு ஏற்படும் பட்சத்தில் தேவையான ஆக்ஸிஜனை வழங்க தயார் நிலையில் இருக்க வேண்டும் என்பது தான் அது.<\/p>\n\n\n\n<p>&#8220;ஆக்ஸிஜன் கிடைப்பதற்கான தாக்கத்துடன் மோசமான தொற்றுநோய்களின் அவசரத்தை EG-2 க்கு தெரிவிக்க வேண்டும்,&#8221; என்று அது கூறியது. கைத்தொழில் மற்றும் உள்நாட்டு வர்த்தகத்தை மேம்பாட்டுத் துறை (டிபிஐஐடி) செயலாளர் மருத்துவர் குருபிரசாத் மொஹாபத்ராவின் கீழ் இந்த அதிகாரம் பெற்ற குழு இரண்டின் முதன்மை பொறுப்பு, பாதிக்கப்பட்ட மாநிலங்களுக்கு மருத்துவ ஆக்ஸிஜன் உள்ளிட்ட அத்தியாவசிய மருத்துவ உபகரணங்களை உறுதி செய்வதாகும்.<\/p>\n\n\n\n<p><strong><a href=\"https:\/\/tamil.indianexpress.com\/india\/covid19-second-wave-us-uk-eu-pledge-help-on-vaccines-to-oxygen\/\" rel=\"noreferrer noopener\" target=\"_blank\">மேலும் படிக்க : நாட்டை அசைத்து பார்க்கும் கொரோனா; உதவிக்கரம் நீட்டும் அமெரிக்கா, இங்கிலாந்து, ஐரோப்பிய ஒன்றியம்<\/a><\/strong><\/p>\n\n\n\n<p>ஏப்ரல் முதல் இரண்டு வாரங்களில் நடைபெற்ற கூட்டத்திற்கு பிறகு மருத்துவர் பால் திட்டம் இரண்டை செயல்படுத்துவதற்கான சாத்திய கூறுகளை ஆராய வேண்டும் என்று அரசிடம் கேட்டுக் கொண்டார். ஒரு செய்திக்குறிப்பில், நிலைமையைக் கட்டுக்குள் கொண்டுவருவதற்கு மாநிலங்கள் கடுமையான கோவிட் மேலாண்மை மற்றும் தொற்று அதிகரிக்கும் பகுதிகளில் கட்டுப்பாட்டு நடவடிக்கைகளை பரிசீலிக்க வேண்டிய அவசியத்தை மத்திய அரசு அறிவித்துள்ளதாக மத்திய சுகாதாரத்துறை அமைச்சகத்தின் செய்திக்குறிப்பில் கூறப்பட்டுள்ளது. மேலும் தற்போதுள்ள மருத்துவ உள்கட்டமைப்பு இது போன்ற தொற்றை சமாளிக்க முடியாது என்றும் கூறியது.<\/p>\n\n\n\n<p>ஆனால் கடந்த ஆண்டு செப்டம்பரில் முதல் அலையின் உச்சத்தின் போது மருத்துவ உள்கட்டமைப்பு குறித்து அரசாங்கத்திற்கு ஒரு யோசனை இருந்தது. ‘மருத்துவ உள்கட்டமைப்பு’ குறித்த EG-1 கடந்த செப்டம்பரில் நடத்திய கூட்டத்தில் ஒரு நாளைக்கு 3 லட்சம் புதிய வழக்குகள் பதிவானால், நாட்டிற்கு 1.6 லட்சம் ஐசியு படுக்கைகள் தேவை மற்றும் 3.6 லட்சம் ஐசியு அல்லாத படுக்கைகள் தேவை என்று கூறியிருந்தன. ஐசியு அல்லாத படுக்கைகளில் 75 சதவீதம் ஆக்ஸிஜன் விநியோகத்துடன் இயக்கப்பட வேண்டும் என்றும் அது கூறியுள்ளது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\"> https:\/\/t.me\/ietamil<\/a><\/strong><\/p>\n\n\n\n<p>செப்டம்பர்-நவம்பர் 2020க்கான ‘சுகாதார அமைப்பு தயாரிப்பு தேவைகள்’ குறித்த தனது மூன்றாவது அறிக்கையில், கட்டுப்பாட்டு உத்திகள் தீவிரப்படுத்தப்படாவிட்டால், நவம்பர் இரண்டாவது வாரத்தில் \/ டிசம்பர் தொடக்கத்தில் இந்தியாவில் நாள் ஒன்றுக்கு மூன்று லட்சத்திற்கும் அதிகமானோர் தொற்று நோய்க்கு ஆளாவார்கள் என்று கூறியது. ஒரு நாளைக்கு 2 லட்சத்துக்கும் அதிகமான வழக்குகளை இந்தியா கையாள முடியாது என்று கூறி, கோவிட் அல்லாத பராமரிப்பு மற்றும் பிற நடவடிக்கைகளை அளவிடுவதன் அவசியத்தையும் அது கோடிட்டுக் காட்டியது.<\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/paul-panel-said-explore-plan-b-ramp-up-oxygen-for-6-lakh-new-cases-a-day-295869\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/covid-41.jpg"],"pubdate":"Mon, 26 Apr 2021 11:51:39 +0530"},{"title":"ஆக்சிஜன் இன்றி மூச்சு முட்டும் இந்தியா... கடும் நெருக்கடியிலும் அடிச்சுத்தூக்கும் தமிழகம்..!","text":"இந்தியா முழுவதும் பல்வேறு மாநிலங்களில் கொரோனா சிகிச்சைக்காகவும் பிற நோய்களுக்காகவும் ஆக்சிஜன் உதவியுடன் சிகிச்சை பெறும் நோயாளிகளுக்கு ஆக்சிஜன் சிலிண்டர்கள் கிடைக்காததால் கடுமையான நெருக்கடியை நாடு எதிர்கொண்டிருக்கிறது.  இதனால் பல இடங்களிலும் படுக்கைகளுக்குத் தட்டுப்பாடு ஏற்பட்டுள்ளது. ஆக்சிஜன் தட்டுப்பாடும் நாட்டின் முக்கிய பிரச்சினையாக மாறியுள்ளது.&nbsp;ஆனால், இந்த நெருக்கடியான கட்டத்திலும், பிற மாநிலங்களுக்கு எந்த பிரச்னையுமின்றி தமிழகம் ஆக்சிஜன் தயாரித்து விநியோகம் செய்து வருகிறது. நாளுக்கு நாள் கொரோனா தொற்று அதிகரித்து வருவதால் ஆக்சிஜன் தேவையும் அதிகரித்துள்ளது என்பதை தமிழக அரசும் உணர்ந்துள்ளது.    ​​தமிழகத்தில் நாள்தோறும் 400 மெட்ரிக் டன் வரை மருத்துவ ஆக்சிஜனை உற்பத்தி செய்ய முடியும். தமிழகத்தில் ஆக்சிஜன் உற்பத்தி பெரும்பாலும் தனியார் நிறுவனங்களிம் மூலமே பெறப்படுகிறது. தமிழகத்தில் தற்போது தினசரி 240 மெட்ரிக் டன் மருத்துவ ஆக்சிஜன் தேவைப்படுகிறது. அதிகப்படியான ஆக்சிஜன் மாநிலம் முழுவதும் உள்ள 1200 மெட்ரிக் டன் வரையிலான சேமிப்பு கிடங்குகளில் சேமிக்கப்படுகிறது.  தமிம்நாட்டில் ஐநாக்ஸ் ஏர், பிராக்சேர் இந்தியா, ஜே.எஸ்.டபிள்யூ ஸ்டீல்ஸ் ஆகிய நிறுவனங்கள் அதிகளவில் ஆக்சிஜனை உற்பத்தி செய்கின்றன. இதில் ஐநாக்ஸ் ஏர் நிறுவனத்திற்கு ஸ்ரீபெரும்புதூர் மற்றும் சேலத்தில் தொழிற்சாலைகள் உள்ளன. சேலத்தில் தொழிற்சாலைக்குத் தேவையான ஆக்சிஜனே உற்பத்தி செய்யப்பட்டு வந்தது. இந்நிலையில் சேலத்திலும் திரவ மருத்துவ ஆக்சிஜனை உற்பத்தி செய்யுமாறு அரசு கேட்டுக்கொண்டுள்ளதாகத் தகவல் வெளியாகியுள்ளது.    திரவ ஆக்சிஜனை நேரடியாக நோயாளிகளுக்குக் கொடுக்க முடியாது. அதை அதிக அழுத்தத்தில் ஆவியாக்கிய பின்னரே, நோயாளிகளுக்கு அளிக்க முடியும். ஐநாக்ஸ் நிறுவனத்தால் 140 மெட்ரிக் டன் திரவ ஆக்சிஜனை உற்பத்தி செய்ய முடிந்தாலும்கூட, அந்நிறுவனத்தால் 11.5 மெட்ரிக் டன் ஆக்சிஜனை மட்டுமே கம்பிரஸ் செய்து நோயாளிகள்ககு வழங்கும் வகையில் மாற்ற முடியும். கேரளாவின் காஞ்சிகோட் என்ற பகுதியில் உற்பத்தி செய்யப்படும் திரவ ஆக்சிஜனும் கோவை, மதுரை போன்ற மாவட்டங்களுக்கு வழங்கப்படுகிறது. தற்போது வரை தேவைக்கு ஏற்றபடியே திரவ ஆக்சிஜன் உற்பத்தி செய்யப்படுவதாகவும் தேவை அதிகரிக்கும்பட்சத்தில் ஆக்சிஜன் உற்பத்தியையும் அதிகரிக்க முடியும் என ஐநாக்ஸ் நிறுவனம் தெரிவித்துள்ளது.  இதேபோல பிராக்சேர் இந்தியா, ஜே.எஸ்.டபிள்யூ ஸ்டீல்ஸ் ஆகிய நிறுவனங்களும் தேவையான ஆக்சிஜனை உற்பத்தி செய்கிறது. இந்த மூன்று நிறுவனங்களைத் தவிர, தஞ்சை மற்றும் கோவை மாவட்டங்களில் அமைந்துள்ள மற்ற சில தனியார் நிறுவனங்களிடம் இருந்தும் ஆக்சிஜன் கொள்முதல் செய்யப்படுவதாகச் சுகாதார துறை தெரிவித்துள்ளது. அதேபோல புதுவையில் உற்பத்தி செய்யப்படும் 120 மெட்ரிக் டன் ஆக்சிஜனும் தமிழகத்திற்கு வழங்கப்படுகிறது.    கடந்த ஆண்டு கொரோனா பரவலின் முதல் அலையால் தமிழகம் மோசமாக பாதிக்கப்பட்டிருந்தது. அப்போதே அடுத்த அலையை எதிர்கொள்ள தேவையான நடவடிக்கைகளைத் தமிழக சுகாதார துறை அதிகாரிகள் எடுக்கத் தொடங்கிவிட்டனர். மாநிலம் முழுவதும் சேமிப்பு இடங்களின் ஆக்சிஜன் சேமிப்பு இடங்களின் கொள்ளளவு அதிகரிக்கப்பட்டன. திடீரென மாநிலத்தில் அவசர நிலை ஏற்படும்போது, அதைச் சமாளிக்கும் வகையில் ஆக்சிஜன் சேமிக்கும் திறன் அதிகப்படுத்தப்பட்டது.","link":"https:\/\/tamil.asianetnews.com\/politics\/india-suffocates-without-oxygen-tamil-nadu-is-in-dire-straits--qs5qu4","image":["https:\/\/static.asianetnews.com\/images\/01f3z4sh3sw8bbyc287947g076\/vdsvdsvd-jpg_760x400.jpg"],"pubdate":"Mon, 26 Apr 2021 11:48:05 +0530"}]