[{"title":"வீட்டை காலி செய்த அப்பார்ட்மெண்ட் நிர்வாகம்; ஹரி நாடார்தான் தங்க வைத்தார் – நடிகை விஜயலக்ஷ்மி சர்ச்சை","text":"<p>நாம் தமிழர் கட்சி தலைமை ஒருங்கிணைப்பாளர் சீமான் தன்னை திருமணம் செய்துகொள்வதாகக் கூறி ஏமாற்றி விட்டதாக புகார் கூறி பரபரப்பை ஏற்படுத்திய நடிகை விஜயலட்சுமி தற்போது ஹரி நாடார் குறித்து பேசி புதிய சர்ச்சையைக் கிளப்பியுள்ளார்.<\/p>\n\n\n\n<p>சில ஆண்டுகளுக்கு முன்னர், சினிமா இயக்குனரும் நாம் தமிழர் கட்சி தலைமை ஒருங்கிணைப்பாளருமான சீமான் தன்னை திருமணம் செய்துகொள்வதாகக் கூறி ஏமாற்றிவிட்டதாக கூறி புகார் கூறி சர்ச்சையை ஏற்படுத்தியதன் மூலம் அறியப்பட்டவர் நடிகை விஜயலக்ஷ்மி. அதன் பிறகு, அந்த சர்ச்சை ஒருவழியாக ஓய்ந்தது. இதனைத் தொடர்ந்து, நடிகை விஜயலட்சுமி சென்னையில் உள்ள ஒரு அப்பார்ட்மெண்ட்டில் வசித்து வந்தார். இந்த சூழலில்தான் நடிகை விஜயலக்ஷ்மி, ஹரி நாடார் பற்றி ஒரு புதிய சர்ச்சையைக் கிளப்பியுள்ளார்.<\/p>\n\n\n\n<p>ஹரி நாடார் என்றாலே நெட்டிசன்கள் பலரும் அவரை நடமாடும் நகைக்கடை என்ற பட்டப்பெயருடனே அழைக்கிறார்கள். கைகளிலும் கழுத்திலும் கிலோ கணக்கில் தங்க நகைகளை அணிந்துகொண்டு வலம் வரும் ஹரி நாடார், ‘பணங்காட்டுப் படை’ என்ற கட்சியை ஒருங்கிணைப்பாளராக இருந்து நடத்தி வருகிறார். சினிமா ஃபைனான்ஸியராக இருக்கும் இவர் 2020ம் ஆண்டு நாங்குநேரி இடைத் தேர்தலில் போட்டியிட்டு 3வது இடத்தைப் பிடித்தார்.<\/p>\n\n\n\n<p>அரசியலில் இறங்கி கவனத்தைப் பெற்ற ஹரி நாடார், 2K அழகானது என்ற தயாரித்து அவரே ஹீரோவாகவும் நடித்து வருகிறார். இந்த படத்தில் ஹரி நாடாருக்கு ஜோடியாக நடிகை வனிதா விஜயகுமார் நடித்து வருகிறார்.<\/p>\n\n\n\n<p>சென்னையில் வாடகை அப்பார்ட்மெண்ட்டில் வசித்து வந்த நடிகை விஜயலக்ஷ்மி, கடந்த சில நாட்களுக்கு முன்னர் வீட்டில் இருந்து வெளியே சென்றுவிட்டு தனது அப்பார்ட்மெண்ட்டிற்க்கு சென்றபோத, அங்கே ஒரு ஆண் இவரது அறையில் குளித்துக்கொண்டு இருந்திருக்கிறார். இதனால், அதிர்ச்சி அடைந்த விஜயலக்ஷ்மி அப்பார்ட்மெண்ட் நிர்வாகத்திடம் கேள்வி எழுப்பியுள்ளார். இதற்கு, அப்பார்ட்மெண்ட் நிர்வாகம், விஜயலட்சுமி 3 மாதங்களாக வாடகை தராததால் அவர் தங்கியிருந்த வீடு வேறு ஒருவருக்கு வாடகைக்கு தரப்பட்டுள்ளதாகக் கூறியுள்ளார்கள்.<\/p>\n\n\n\n<p>தான் தங்கிருந்த வீட்டை இப்படி வேறு ஒருவருக்கு திடீரென வாடகை விட்டதால் ஆவேசம் அடைந்த நடிகை விஜயலக்ஷ்மி தன்னுடைய அறையில் இருந்த பொருட்களை எல்லாம் எடுத்து வெளியே வைத்துவிட்டு செய்தியாளர்களிம் பேசினார். அப்போது, அவர் தன்னை இந்த அபார்ட்மென்டில் ஹரிநாடார் தான் தங்க வைத்ததாகவும் அவருக்கு தெரியாமல்தான் இந்த சம்பவம் நடந்துள்ளதாகவும் கூறினார். அதோடு, யாரோ ஒருவரின் தூண்டுதலின் பெயரில் பொருட்கள் எல்லாம் வெளியில் தூக்கிப் போட்டு உள்ளதாகவும் வாடகை தரவில்லை என்றால் தன்னை தங்க வைத்த ஹரி நாடாரிடம் பேச வேண்டியது தானே என்று கூறி புதிய சர்ச்சையைக் கிளப்பியுள்ளார்.<\/p>\n\n\n\n<p>இது குறித்து நடிகை விஜயலக்ஷ்மி செய்தியாளர்களிடம் கூறியதாவது: “அபிபுல்லா சாலையில் இருக்கக்கூடிய இந்த இடத்தை அண்ணன் ஹரி நாடார்தான் அறிமுகப்படுத்தி வைத்தார். நான் கோவிட் சிகிச்சைக்கு கஷ்டப்பட்டுக்கொண்டிருந்தபோது இந்த இடத்தில் பத்திரமாக இருங்கள். நாங்கள் வேறு இடத்தை சொல்லும் வரை இங்கே இருங்கள் என்று கூறினார்கள். இங்கே யாரும் உங்களை தொந்தரவு செய்யமாட்டார்கள் என்று ஹரி நாடார் அண்ணன்தான் பண்ணிகொடுத்தார்கள். நான் இங்க வந்து 2 மாதம் ஆகிறது. பணம் உதவி செய்யுங்கள் அண்ணே என்று நான் ஹரி நாடார் அண்ணனிடம் எதுவும் கேட்கவில்லை. பிறகு, பிரசாரத்துக்கு சென்றுவிட்டார். எனது அக்காவுக்கு கர்ப்பப் பை அறுவை சிகிச்சை செய்திருக்கிறோம். நான் அப்பார்ட்மெண்ட்டுக்கு வரும்போது சில ஆண்கள் ரூமுக்குள் குளித்துக்கொண்டிருந்தனர். இது குறித்து போலீஸில் கூறினால், இதை பெரிசு பண்ணாதீர்கள். ரூம் தரச் சொல்கிறோம் என்று கூறுகிறார்கள். ஹரி நாடாரிடம் பணம் கேட்காதீர்கள் நான் தருகிறேன் என்று சொல்கிறேன். எனக்கு எதிராக இப்படி தொடர்ச்சியாக நடந்துகொண்டிருக்கிறது. இதை யார் செய்தாலும் சீமான் செய்தாலும் ஹரி நாடாருக்கு தெரியாமல் செய்தாலும் அவர்களை எல்லாம் கெஞ்சி கேட்டுக்கிறேன். தயவு செய்து எங்களை வாழ விடுங்கள்.” என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p>நடிகை விஜயலக்ஷ்மி பணங்காட்டுப் படை ஒருங்கிணைப்பாளர் ஹரி நாடார் பற்றி கிளப்பியுள்ள புதிய சர்ச்சை சினிமா வட்டாரத்திலும் அரசியல் வட்டாரத்தில் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>”<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/actress-vijyalakshmi-says-about-hari-nadar-296048\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/vijayalakshmi-hari-nadar.jpg"],"pubdate":"Mon, 26 Apr 2021 17:10:32 +0530"},{"title":"திமுக ஆட்சி அமைந்தால் ஸ்டெர்லைட் எந்தச் சூழலிலும் திறக்கப்படாது - மு.க.ஸ்டாலின்","text":"திமுக ஆட்சி அமைந்தால் ஸ்டெர்லைட் ஆலை எந்தச் சூழலிலும் திறக்கப்படாது என உறுதியுடன் தெரிவித்துக் கொள்வதாக திமுக தலைவர் மு.க.ஸ்டாலின் தெரிவித்துள்ளார்.\nஅவர் தனது டிவிட்டர் பதிவில் மருத்துவ ஆக்ஸிஜன் உற்பத்திக்காக மட்டும் தற்காலிகமாக ஸ்டெர்லைட் ஆலையை திறக்கலாம், அதற்கான மின்சாரத்தை வழங்கலாம் என்று தமிழக அரசு முடிவெடுத்துள்ளதாகவும், இந்த முடிவு தற்காலிகமானது தான் என்றும் குறிப்பிட்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/144921-திமுக-ஆட்சி-அமைந்தால்-ஸ்டெர்லைட்-எந்தச்-சூழலிலும்-திறக்கப்படாது---மு.க.ஸ்டாலின்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619436498144921.jpg"],"pubdate":"Mon, 26 Apr 2021 16:54:10 +0530"},{"title":"திருமண மண்டபமாக மாறிய கொரோனா சிகிச்சை மையம் – வைரல் வீடியோ","text":"<p>Hospital turns wedding venue : கொரோனா காலங்களில் நடைபெறும் திருமணங்கள் மிகவும் சுவாரசியமானவை. சில நேரங்களில் இரு குடும்பத்தாரின் செலவுகளையும் சர்வ நிச்சயமாக குறைத்து தான் விடுகிறது இந்த திருமணங்கள். பலரும் இரு மாநில எல்லைகளில் நின்று திருமணம் செய்து கொண்டார்கள். சிலர் திருமணம் போன்ற நிகழ்ச்சிகளை ஒத்திவைத்துவிட்டு நாட்டுக்காக முன்கள பணியாளர்களாக பொறுப்பு வகிக்கின்றனர். <\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>கைனக்கரியை பூர்வீகமாக கொண்ட மணமகன் சரத் மோனுக்கும் அவருடைய தாயாருக்கும் கொரோனா தொற்று ஏற்பட்டுள்ளது. மோனுக்கு திருமணம் குறித்த தேதிக்கு இரண்டு நாட்களுக்கு முன்பு கொரோனா தொற்று ஏற்பட இருவரும் வந்தானம் மருத்துவமனையில் அனுமதிக்கப்பட்டனர்.<\/p>\n\n\n\n<p>இப்படி சூழல் மிகவும் இக்கட்டாக இருக்கின்ற போதிலும் நிச்சயமிட்டபடி திருமணம் நடைபெற வேண்டும் என்று எண்ணிய இருவீட்டாரும் மருத்துவமனையிலேயே திருமணத்தை நடத்த ஒப்புக் கொண்டனர்.<\/p>\n\n\n\n<p>ஆழப்புலா மாவட்ட ஆட்சியர் மற்றும் மருத்துவமனை மூத்த நிர்வாகி மருத்துவர் ஆர்.வி. ராம்லால் ஆகியோரிடம் அனுமதி பெற்றபிறகு மோன் அபிராமி என்ற பெண்ணை திருமணம் செய்தார். பி.பி.இ. ஆடை அணிந்து வந்த மணமகளுக்கு மருத்துவ வளாகத்தில் தாலி கட்டினார் மணமகன். இந்த புகைப்படங்கள் மற்றும் வீடியோக்கள் சமூக வலைதளங்களில் வைரலாக பரவி வருகிறது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/hospital-turns-wedding-venue-for-covid-positive-patient-in-kerala-296007\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Trending-card-04-3.jpg"],"pubdate":"Mon, 26 Apr 2021 16:48:55 +0530"},{"title":"கர்ப்பிணி பெண்கள், கொரோனாவை எதிர்கொள்வது எப்படி? A டூ Z சொல்கிறார் டீனா அபிஷேக்","text":"<p>இந்தியா முழுவதும் கொரோனா இரண்டாவது அலை வேகமாக பரவி வருகிறது. தினசரி பாதிப்பு அதிகரித்து வரும் நிலையில் உயிரிழப்புகளும் அதிகரிக்கின்றன. கொரோனா தொடர்பான செய்திகளை காட்சி ஊடகங்களில் பார்க்கும்போது நம்மை அறியாமல் நமக்கே ஒருவித மனபயம் தொற்றிக்கொள்கிறது. அதிலும் கர்ப்பிணி பெண்களுக்கு கொரோனா வந்தால் என்ன செய்வது என்கிற கவலை அதிகமாகியுள்ளது. அதோடு, கொரோனா காலத்தில் வெளியே சென்றால், அவர்களுக்கும் குழந்தைகளுக்கும் பாதிப்பும் ஏற்பட்டுவிடுமோ என்ற அச்சமும் உள்ளது.<\/p>\n\n\n\n<p><br \/>கொரோனா வைரஸ் பாதிப்பால், பல கர்ப்பிணி பெண்கள் மன அழுத்தத்தில் இருக்கிறார்கள். மாதாந்திர செக் அப், ஸ்கேன், உள்ளிட்ட பல விஷயங்களுக்கு அவர்கள் மருத்துவமனைக்கு செல்ல வேண்டியிருக்கிறது. ஒரு பெண்ணின் நோயெதிர்ப்பு அமைப்பானது கர்ப்ப காலத்தில் மாற்றங்களுக்கு உள்ளாகி வருவதால், கோவிட் 19 உள்ளிட்ட நோய்களிலிருந்து தன்னைப் பாதுகாத்துக் கொள்ள முறையான தடுப்பு நடவடிக்கைகளை எடுப்பது மிக முக்கியமாகும். கர்ப்பிணித் தாய்மார்களுக்கு எழும் பொதுவான கேள்விகளுக்கு குழந்தை பிறப்பு மற்றும் பாலூட்டுதல் பயிற்சியாளர் டீனா அபிஷேக் பதிலளிக்கிறார்.<\/p>\n\n\n\n<p><strong>ஒரு சாதாரண பெண்ணுக்கும், கர்ப்பிணிப் பெண்ணுக்கும் கொரோனா பாசிட்டிவ் என்பதில் என்ன வித்தியாசம்? கொரோனா பாதித்த கர்ப்பிணி என்றால் நான் என்ன செய்ய வேண்டும்? எப்படி மருத்துவரை அணுகுவது?<\/strong><\/p>\n\n\n\n<p>சாதாரண நபர்களுக்கு கொரோனா தொற்று ஏற்பட்டால் பாதிக்கப்பட்ட நபர் தன்னை பார்த்துக்கொண்டால் போதுமானது. ஆனால் கர்ப்பிணி பெண்கள் தன் நலம் மற்றும் குழந்தையின் நலனையும் சேர்த்து பார்க்க வேண்டும். கர்ப்பிணி பெண்களுக்கு கொரோனா பாசிட்டிவ் என வந்தால் குழந்தையை நினைத்து உடனே பயப்படக்கூடாது, பதற்றமடையக்கூடாது. மனநலத்தை பார்த்துக்கொள்ள வேண்டும். மருத்துவரின் ஆலோசனை தேவைப்பட்டால் ஆன்லைன் கன்சல்டேஷனை பயன்படுத்திக்கொள்ளலாம். அதற்கான வசதி இல்லையென்றால் கிராமப்புற பகுதிகளில் உள்ள ஆரம்ப சுகாதார நிலையங்களை அணுகலாம். உங்களுடைய மகப்பேறு மருத்துவரிடமும் ஆலோசனை பெறலாம்.<\/p>\n\n\n\n<p><strong>எனது ஸ்கேன் மற்றும் இரத்த பரிசோதனையை தவிர்க்கலாமா?<\/strong><\/p>\n\n\n\n<p>கர்ப்ப காலத்தில் எல்லா ஸ்கேன்களையும் தவிர்க்க முடியாது. குறிப்பாக கர்ப்பமடைந்து மூன்று மாதத்தில் குழந்தையின் மூளை வளர்ச்சிக்கான ஸ்கேனை கண்டிப்பாக எடுக்க வேண்டும். 12 வாரத்தில் இல்லையெனில் 18-19 வாரத்தில் எடுக்க வேண்டும். பிறகு 21-24 வாரத்தில் Anomaly Scan எடுக்க வேண்டும். இதனை தவிர்க்கமுடியாது மருத்துவரிடம் கலந்து ஆலோசித்து இந்த ஸ்கேனை எடுக்கலாம்.<\/p>\n\n\n\n<p>இரத்த பரிசோதனை செய்வதற்காக மருத்துவமனைக்கு செல்வதை தவிர்க்க முடியும். தனியார் லேப் களில் ஆன்லைனில் பதிவு செய்தால் வீட்டிற்கே வந்து samples சேகரித்து செல்வார்கள். கிராமபுற பகுதிகளாக இருந்தால் போனில் தொடர்புகொண்டு பதிவு செய்யலாம்.<\/p>\n\n\n\n<p><strong>எனக்கு கொரோனா பாசிட்டிவ், என்னால் சுகப்பிரசவம் செய்ய முடியுமா? இல்லையென்றால் சிசேரியன் செய்யப்படுமா?<\/strong><\/p>\n\n\n\n<p>கொரோனா தொற்று பாதிக்கப்பட்டுள்ளது என்பதற்காக சிசேரியன் என கூற முடியாது. சில நேரங்களில் நார்மல் டெலிவரியின்போது வெளிவரும் தண்ணீர் அங்குள்ளவர்கள் மீது தெறித்தால் தொற்று பரவும் அபாயம் ஏற்படும். இது மருத்துவர் முடிவெடுக்க வேண்டிய விஷயம். ஒரு வேளை மருத்துவ ரீதியாக தேவைப்படாத பட்சத்தில், அதற்கான அவசியம் இல்லை.<\/p>\n\n\n\n<p><strong>கடைசி 8-9 மாதங்களில் இருக்கிறேன், நான் என்ன செய்ய வேண்டும்? மிகவும் பயமாக இருக்கிறது?<\/strong><\/p>\n\n\n\n<p>கடைசி 8-9 மாதங்களில் உள்ளவர்கள் முக்கியமாக நியாபகம் வைத்துக்கொள்ள வேண்டியது குழந்தையின் மூளை வளர்ச்சி . கருவுற்ற 6 மாதங்கள் வரை இருந்ததை விட 8 மற்றும் 9 மாதங்களில் குழந்தையின் மூளை வளர்ச்சி வேகமாக இருக்கும். அதனால் குழந்தையை நீங்கள் பாதுகாப்பான இடத்தில் இருப்பதை உணர வைக்க வேண்டும். அம்மாவின் உலகம் தான் குழந்தையின் உலகம். அம்மாவின் உலகத்தில் பயம், பதட்டம், கவலையான சூழல் இருக்கு என்பதை குழந்தை உணர ஆரம்பித்தால் குழந்தையின் மூளை வளர்ச்சி பாதிக்கப்படும். <\/p>\n\n\n\n<p>அதுமட்டுமில்லாமல் குழந்தை பிறந்த பிறகு உடல் உபாதைகள் ஏற்படுவதற்கான வாய்ப்பும் அதிகமாகும். எனவே கர்ப்பிணி தாய்மார்கள் நினைவில் கொள்ள வேண்டிய விஷயம் என்னுடைய உலகம் தான் குழந்தையின் உலகம். என் குழந்தையை அற்புதமான உலகத்திற்கு வரவழைக்க தயாராக இருக்கேன் என்பதை மறுபடியும் மறுபடியும் சொல்லிக்கொண்டே இருக்க வேண்டும். வீட்டு மொட்டை மாடி அல்லது வீட்டிற்குள்ளேயே வாக்கிங் போகலாம்.<\/p>\n\n\n\n<p><strong>எங்கள் வீட்டில் அனைவருக்கும் பாசிட்டிவ்? நான் என்னை தனிமை படுத்திக்கொள்ள வேண்டுமா?<\/strong><\/p>\n\n\n\n<p>உங்கள் வீட்டில் அடிக்கடி யாரவது வெளியே சென்று வருகிறார்கள் அவர்களுக்கு இருமல், சளி , தொண்டை வலி இருந்தால் கவனமாக இருக்க வேண்டும். நமக்கே தெரியாமல் அவர்களுடைய எச்சில் பட்டாலோ, அவர்கள் பயன்படுத்திய பாத்திரங்களை பயன்படுத்தினாலோ கொரோனா பரவும் அபாயம் உள்ளது. அதனால் வீட்டில் யாருக்காவது கொரோனா அறிகுறிகள் இருந்தாலோ பாதிப்பு கண்டறியப்பட்டாலோ நீங்கள் உங்களை தனிமைப்படுத்திக்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p><strong>எனக்கு பாசிட்டிவ் என்றால் என் குழந்தைக்கும் வருமா?இப்போது குழந்தைகளுக்கும் பாதிப்பு என்கிறார்களே? எப்படி குழந்தைகளை பாதுகாப்பது?<\/strong><\/p>\n\n\n\n<p>உங்களுக்கு பாசிட்டிவ் என்பதற்காக குழந்தைக்கும் தொற்று என கூறமுடியாது. தற்போது நிறைய குழந்தைகளுக்கும் கொரோனா தொற்று ஏற்படுவதால் தாய்மார்களுக்கு குழந்தைகளை எப்படி பார்த்துக்கொள்வது என பயமாக உள்ளது. உங்க குழந்தைகளை வெளியில் விளையாட விடும்போது கவனமாக இருங்கள். சாலையில் விளையாடுகிற குழந்தைகளை கட்டுப்படுத்துவது கடினம்தான். அவ்வழியாக செல்வோரிடம் இருந்து பரவும் சூழல் உள்ளது. அதனால் கண்டிப்பாக மாஸ்க் அணிய வற்புறுத்துங்கள். <\/p>\n\n\n\n<p>முடிந்தவரை பார்க்கிங் மற்றும் மொட்டை மாடிகளில் விளையாட சொல்லுங்கள். குழந்தைகள் விளையாட செல்லும்போது நீங்கள் சொல்ல வேண்டிய முக்கியமான விஷயம் கண், மூக்கு, வாய் ஆகியவற்றில் கை வைக்கக்கூடாது என்று அன்பாக சொல்லுங்கள். மிரட்டி சொன்னால் நீங்கள் இருக்கும்வரை ஒழுங்காக இருந்து சென்றதும் அந்த பழக்கத்தை விட்டுவார்கள். அதனால் ஏன் கை வைக்கக்கூடாது என குழந்தைகளுக்கு எடுத்து சொல்லுங்கள்.<\/p>\n\n\n\n<p><strong>நான் எனது முதல் டோஸை எடுத்துள்ளேன், இப்போது நான் கர்ப்பமாக இருக்கிறேன், என்ன நடக்கும்? நான் ஒரு குழந்தைக்குத் திட்டமிடுகிறேன் என்றால், நான் தடுப்பூசி எடுக்கலாமா?<\/strong><\/p>\n\n\n\n<p>குழந்தை பெற்றுக்கொள்ளும் ஐடியாவில் உள்ளவர்கள் பர்ஸ்ட் டோஸ் எடுத்தப்பிறகு கர்ப்பமானால் இரண்டாவது டோஸை தவிர்க்கலாம் .அதனால் பயப்பட வேண்டிய அவசியம் இல்லை.<\/p>\n\n\n\n<p><strong>பிரசவத்திற்குப் பிறகு தாய்ப்பால் கொடுக்கும் தாய்மார்களுக்கும் நிறைய கேள்விகள் உள்ளன. செய்ய வேண்டியவை மற்றும் செய்யக்கூடாதவை என்ன? பாதுகாப்பாக தாய்ப்பால் கொடுக்கும் வழிமுறை என்ன?<\/strong><\/p>\n\n\n\n<p>தாய்ப்பால் வழியே குழந்தைகளுக்கு தாய் வழியாக கொரோனா தொற்று பரவும் என்பதற்கான ஆதாரமும் இல்லை. குழந்தைக்கு தாய்ப்பால் கொடுக்கும்போது கைகளை சுத்தமாக கழுவ வேண்டும், அடிக்கடி கைகளை சானிடைஸ் செய்ய வேண்டும். முக்கியமாக டபுஸ் மாஸ்க் அணிந்து பால் தரலாம். ஒருவேளை உங்களுக்கு பயமாக இருந்தால் கைகளை கழுவிய பிறகு நீங்கள் தாய்ப்பாலை வெளியே எடுத்து நன்றாக இருக்கும் ஒருவர் உங்கள் குழந்தைக்கு நீங்கள் எடுத்துக் கொடுத்த தாய்ப்பாலை பருக்க வேண்டும். <\/p>\n\n\n\n<p>குழந்தை உங்கள் அருகில் வரும்போது குழந்தையை கட்டிப்பிடிப்பது, முத்தமிடுவதை தவிர்க்கவேண்டும். உங்கள் குழந்தையோடு உங்களுக்கு நேரடி தொடர்பு இருக்க வேண்டாம். குழந்தை பக்கத்தில் இருந்தும் அவர்களுடன் நேரம் செலவிட முடியவில்லையே என மனகவலை கொள்ள வேண்டாம். அடிக்கடி கைகளை சுத்தப்படுத்திக்கொள்ளுங்கள். எல்லாவற்றுக்கும் மேலாக மனநலம் முக்கியம். அதனை பார்த்துக்கொள்ளுங்கள்.<\/p>\n\n\n\n<p><strong>தாய்ப்பாலை தவிர்த்து பவுடர் பால் கொடுக்கலாமா?<\/strong><\/p>\n\n\n\n<p>நீங்கள் நிச்சயமாக தொடர்ந்தும் தாய்ப்பால் கொடுக்க வேண்டும். உங்கள் தாய்ப்பால் உங்கள் குழந்தையின் நோயெதிர்ப்பு சக்தியை வலுப்படுத்தவும், பொதுவாக அவரை நோயிலிருந்து பாதுகாக்கவும் உதவும். . எனினும், கைகளை சுத்தம் செய்வது, மாஸ்க் அணிவது போன்ற நடைமுறைகளை தாய்மார்கள் பின்பற்ற வேண்டும்.வேறு வழியே இல்லையென்றால் பவுடர் பால் கொடுக்கலாம். <\/p>\n\n\n\n<p>கொரோனா பாதித்து நார்மல் ஆன பிறகு மறுபடியும் பால் கொடுக்க முடியாமா என கேட்டால் கண்டிப்பாக தாய்ப்பால் கொடுக்கலாம். உடல்நிலை சரியாகிய பிறகு லேக்டேஷன் கவுன்சிலர் மூலமாக தாய்ப்பாலை திரும்ப கொண்டு வர முடியும். தாய்ப்பால் கொடுக்க பயமாக இருந்தால் அருகில் ஏதேனும் டோனர் மில்க் இருந்தால் அணுகலாம். இல்லையென்றால் பவுடர் பால் கொடுக்கலாம்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/covid-positive-during-pregnancy-symptoms-treatment-risks-296008\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/teena-abishek.png"],"pubdate":"Mon, 26 Apr 2021 16:48:17 +0530"},{"title":"ரூ20,000 சம்பளம் என்றால், மாதம்தோறும் சேரும் EPF தொகை இதுதான்! இந்த கணக்கீடு எப்படி?","text":"<p>தொழிலாளர் வருங்கால வைப்பு நிதி என்பது ஓய்வூதிய சேமிப்பு திட்டமாகும். இது ஊழியர்களுக்கான நீண்ட கால சேமிப்பு திட்டமாகும். தொழிலாளர் மற்றும் நிறுவனம் சேர்ந்து ஈபிஎஃப் நிதிக்கு பங்களிப்பு செய்கிறார்கள். அடிப்படை சம்பளம் ஒரு மாதத்திற்கு ரூ .6500க்கு அதிகமாக இருக்கும் தொழிலாளர் வருங்கால வைப்பு நிதியில் விருப்பப்பட்டால் சேமிக்கலாம். மேலும், வருங்கால வைப்பு நிதியில் பங்களிப்பு செய்வது தொழிலாளரின் விருப்பம். சேமிக்கப்படும் தொகை ஊழியர் வருங்கால வைப்பு நிதி அமைப்பில் (ஈ.பி.எஃப்.ஓ) டெபாசிட் செய்யப்படும். இது காலப்போக்கில் நிதிகளை உருவாக்குகிறது மற்றும் ஓய்வுக்குப் பிறகு அந்த தொழிலாளரை பொருளாதார ரீதியாக வசதியாக மாற்ற உதவுகிறது.<\/p>\n\n\n\n<p>EPF இன் வட்டி விகிதம் பெரும்பாலும் மத்திய அறங்காவலர் குழுவுடன் கலந்தாலோசித்து மத்திய அரசால் தீர்மானிக்கப்படுகிறது. ஈபிஎஃப் இந்தியாவின் அதிகாரப்பூர்வ இணையதளத்தில், ஈபிஎஃப் வட்டி வீத அறிவிப்பு ஆண்டு அடிப்படையில் கிடைக்கிறது.<\/p>\n\n\n\n<p><strong>ஈ.பி.எஃப் பங்களிப்பு<\/strong><\/p>\n\n\n\n<p>மொத்தம் 20 அல்லது அதற்கு மேற்பட்ட ஊழியர்களைக் கொண்ட எந்தவொரு நிறுவனமும் ஈபிஎஃப் பிடித்தம் செய்ய சட்டத்தால் அனுமதிக்கப்படுகிறது. ரூ.15,000 க்கும் குறைவாக மாத சம்பளம் வாங்கும் ஊழியருக்கு EPF உறுப்பினர் என்பது கட்டாயமாகும். ஒரு ஊழியரின் சம்பளம் 15,000 ரூபாயை விட அதிகமாக இருந்தால், அந்த ஊழியர் இதுவரை ஈபிஎஃப்-க்கு பங்களிக்கவில்லை என்றால், அவர் விருப்பப்பட்டால் விலகலாம். ஈபிஎஃப்ஒ சுய அறிவிப்பு படிவம் 11 ஐ பூர்த்தி செய்வதன் மூலம் இதை செய்ய முடியும்.<\/p>\n\n\n\n<p>ஆண்டு இறுதி ஈபிஎஃப் மொத்த இருப்பானது, ஊழியர் மற்றும் நிறுவனத்தின் மொத்த பங்களிப்புகள் மற்றும் ஒவ்வொரு மாதத்திற்கும் பெறப்பட்ட வட்டி இரண்டின் கூட்டுத்தொகையாகும். ஒவ்வொரு மாதமும் கணக்கில் இருக்கும் இருப்பு அடிப்படையில் ஈபிஎஃப் வட்டி தீர்மானிக்கப்படுகிறது.<\/p>\n\n\n\n<p><strong>இபிஎஃப் கணக்கிடுவது எப்படி?<\/strong><\/p>\n\n\n\n<p>ஈபிஎஃப் சம்பளத்தை அடிப்படையாகக் கொண்டது, சம்பளம் அடிப்படை + டிஏ<\/p>\n\n\n\n<p>ஈபிஎஃப் பங்களிப்பு பொதுவாக தொழிலாளியின் சம்பளத்தில் 12% ஆகும்.<\/p>\n\n\n\n<p>உங்கள் நிறுவனமும் 12% பங்களிக்கும். இந்த 12%, மறுபுறம், இரண்டு கணக்குகளாக பிரிக்கப்பட்டுள்ளது:<\/p>\n\n\n\n<p>தொழிலாளர் வருங்கால வைப்பு நிதி- 3.67%<\/p>\n\n\n\n<p>தொழிலாளர் ஓய்வூதிய திட்டம் (இபிஎஸ்) &#8211; 8.33%<\/p>\n\n\n\n<p>நிறுவனம் 1% கூடுதல் கட்டணங்களை செலுத்த வேண்டும்<\/p>\n\n\n\n<p>தொழிலாளர் வைப்பு இணைக்கப்பட்ட காப்பீடு (EDLI) &#8211; 0.5%<\/p>\n\n\n\n<p>ஈபிஎஃப் நிர்வாக கட்டணம் &#8211; 0.5%<\/p>\n\n\n\n<p>ஒரு ஈபிஎஃப் பங்களிப்பின் உதாரணத்தைப் பார்ப்போம். உங்கள் மாத சம்பளம் ரூ .20000 என்று வைத்துக் கொள்ளுங்கள். எனவே, ஈபிஎஃப் பங்களிப்பு எவ்வாறு பிரிக்கப்படும் என்பதை இப்போது பார்ப்போம்.<\/p>\n\n\n\n<p>ஈபிஎஃப்க்கு தொழிலாளரின் பங்களிப்பு: &nbsp;20000 இல் 12% என்பது ரூ 2,400<\/p>\n\n\n\n<p>இபிஎஸ்-க்கு நிறுவனத்தின் பங்களிப்பு (வரம்புக்கு உட்பட்டது) : ரூ .1,250<\/p>\n\n\n\n<p>ஈ.பி.எஃப்க்கு நிறுவனத்தின் பங்களிப்பு: &nbsp;(ரூ. 2400- ரூ .1,250) = ரூ .1,150<\/p>\n\n\n\n<p>ஒவ்வொரு மாதமும் மொத்த இபிஎஃப் பங்களிப்பு: &nbsp;ரூ 2,400+ ரூ .1,150 = ரூ 3,550<\/p>\n\n\n\n<p>ஒரு மாத ஈபிஎஃப்: ரூ.3,550 + ரூ.1,250 = ரூ .4,800 ஆக உள்ளது, இது ஈ.பி.எஃப் இன் ஒரு பகுதியாக மாதந்தோறும் டெபாசிட் செய்யப்படுகிறது.<\/p>\n\n\n\n<p><strong>இபிஎஸ் பங்களிப்பு: தெரிந்து கொள்ள வேண்டியவை<\/strong><\/p>\n\n\n\n<p>நிறுவனத்தின் பங்கு, பி.எஃப் இன் பங்களிப்புக்கு நிதியளிக்கப் பயன்படுகிறது, ஆனால் ஊழியர் பங்களிப்பு செய்ய வேண்டியதில்லை.<\/p>\n\n\n\n<p>இபிஎஸ் பங்களிப்பு ஒரு ஊழியர் 58 வயதை எட்டும் வரை மட்டுமே செய்ய்ப்படும். 58 வயதிற்கு மேல் பணிபுரிபவர்களுக்கு இபிஎஸ் பங்களிப்பு செய்யப்படாது.<\/p>\n\n\n\n<p>சர்வதேச ஊழியர்களுக்கு, அதிக சம்பள வரம்பான ரூ .15,000 செப்டம்பர் 11, 2010 க்கு பிறகு நடைமுறையில் இல்லை.<\/p>\n\n\n\n<p>50 வயதிற்குப் பிறகு வேலைக்கு சேரும் ஒருவர் ஓய்வூதியதாரராக இல்லாவிட்டால், ஓய்வூதிய பங்களிப்பைப் பெற முடியாது, ஏனெனில் அவர் 10 ஆண்டு தகுதிவாய்ந்த சேவையை முடிக்க மாட்டார். உறுப்பினர்களுக்கு சமூக பாதுகாப்பு வழங்கப்படும்.<\/p>\n\n\n\n<p><strong>EDLI<\/strong><\/p>\n\n\n\n<p>அதிக சம்பளம் வாங்குபவர்கள் PF செலுத்தினாலும், பங்களிப்புகள் பெற ஒட்டுமொத்த ஊதிய வரம்பு ரூ. 15000 \/ -.<\/p>\n\n\n\n<p>ஒரு உறுப்பினர் 58 வயதை எட்டியிருந்தால், ஓய்வூதிய பங்களிப்பு எதுவும் செலுத்தப்படாவிட்டாலும் கூட EDLI பங்களிப்புகள் வழங்கப்படும்.<\/p>\n\n\n\n<p>உறுப்பினர் பணிபுரியும் மற்றும் பி.எஃப் சம்பாதிக்கும் வரை இது செலுத்தப்படும்.<\/p>\n\n\n\n<p><strong>ஈபிஎஃப் பங்களிப்பின் நன்மைகள்<\/strong><\/p>\n\n\n\n<p>உங்கள் ஈபிஎஃப் இருப்பு உங்களுக்கு 8-9 சதவீத வட்டி விகிதத்தை வழங்குகிறது. இந்தியாவில், தற்போதைய வட்டி விகிதம் 8.50 சதவீதமாகும். இந்த உயர் வட்டி விகிதம் இந்த ஓய்வூதியத் திட்டத்தை சிறப்பானதாக்குகிறது.<\/p>\n\n\n\n<p>உங்கள் EPF, EEE என வகைப்படுத்தப்பட்டுள்ளது. அதாவது, நீங்கள் ஒரு ஈபிஎஃப் கணக்கில் வைத்த பணம், நீங்கள் பெறும் வட்டி மற்றும் நீங்கள் திரும்பப் பெறும் பணம் அனைத்துக்கும் வரிவிலக்கு உண்டு. ஆனால், ஆண்டுக்கு ரூ .2.5 லட்சத்துக்கு மேல் சம்பாதிக்கும் ஊழியர்களால் ஈபிஎஃப் பங்களிப்புகளில் ஈட்டப்படும் வட்டிக்கு இப்போது வரி விதிக்கப்படுகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/how-to-calculate-epf-news-in-tamil-296018\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/epfo-money.jpg"],"pubdate":"Mon, 26 Apr 2021 16:42:14 +0530"},{"title":"மே 1 மற்றும் 2ந் தேதிகளில் தமிழகத்தில் முழு ஊரடங்கை அமல்படுத்த வேண்டும் - உயர்நீதிமன்றம் பரிந்துரை","text":"முழு ஊரடங்கு - உயர்நீதிமன்றம் பரிந்துரை\nமே 1 மற்றும் 2ந் தேதிகளில் தமிழகத்தில் முழு ஊரடங்கை அமல்படுத்த வேண்டும் - உயர்நீதிமன்றம் பரிந்துரை\nமே 2 முழு ஊரடங்கின் போது வாக்கு எண்ணிக்கை தொடர்புடைய பணிகளை மட்டும் அனுமதிக்கலாம் - உயர்நீதிமன்றம்\nமே 1 மற்றும் 2ந் தேதிகளில் முழு ஊரடங்கை எவ்வித சமசரமும் இன்றி நடைமுறைப்படுத்தலாம் - உயர்நீதிமன்றம் பரிந்துரை","link":"https:\/\/www.polimernews.com\/view\/144920-மே-1-மற்றும்-2ந்-தேதிகளில்-தமிழகத்தில்-முழு-ஊரடங்கை-அமல்படுத்த-வேண்டும்---உயர்நீதிமன்றம்-பரிந்துரை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619434206144920.jpg"],"pubdate":"Mon, 26 Apr 2021 16:18:23 +0530"},{"title":"பிக்பாஸ் ஷிவானி நாராயணனின் அசத்தல் புகைப்படங்கள்!","text":"<p>விஜய் டிவியின் பிக்பாஸ் நிகழ்ச்சி மூலம் ரசிகர்களின் மனதில் இடம் பிடித்தவர் ஷிவானி. அதற்கு முன் விஜய் டிவி சீரியல் பகல் நிலவில் அர்ஜூனின் காதலியாக முக்கிய கதாபாத்திரத்தில் நடித்திருந்தார். அந்த கேரக்டருக்கு பயங்கர ரீச் இருந்தது. அதற்கு பின்னர் கடைக்குட்டி சிங்கம், ஜீ தமிழில் இரட்டை ரோஜா போன்ற சீரியல்கள் மூலம் பிரபலமானார். அதற்குப் பின்னர் தான் பிக்பாஸ் நிகழ்ச்சியில் கலந்துகொண்டார். <\/p>\n\n\n\n<p>இன்ஸடாவில் அவ்வபோது ஹாட்டான புகைப்படங்களை வெளியிட்டு ரசிகர்களை திக்குமுக்காட வைக்கிறார் ஷிவானி. பிக்பாஸ் நிகழ்ச்சிக்கு பின் பட வாய்ப்புகள் கிடைக்கும் என்று எதிர்பார்த்த ஷிவானிக்கு தற்போது வரை அது ஒரு கனவாக தான் இருக்கிறதாம். சமீபத்தில் மாலத்தீவி சென்ற அவர் அங்கு எடுத்த புகைப்படங்களை பதிவிட்டுள்ளார். தொடை தெரியும் படி ரம்பாவை மிஞ்சும் அளவிக்கு சற்றே கிளமராக போஸ் கொடுத்துள்ளார். ஷிவானியின் க்யூட்டான புகைப்படங்கள்..<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-295981\" height=\"599\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/shivani-1.png\" width=\"478\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-295984\" height=\"560\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/shivani-6.png\" width=\"487\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-295985\" height=\"554\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/shivani-7.png\" width=\"491\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-295986\" height=\"558\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/shivani-8-1.png\" width=\"468\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-295987\" height=\"555\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/shivani-9.png\" width=\"486\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-295988\" height=\"601\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/shivani-2-1.png\" width=\"471\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-295990\" height=\"552\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/shivani-3.png\" width=\"471\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-295991\" height=\"556\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/shivani-4.png\" width=\"485\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-295993\" height=\"554\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/shivani-5.png\" width=\"487\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-295994\" height=\"556\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/shivani-10.png\" width=\"481\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-295995\" height=\"596\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/shivani-11.png\" width=\"482\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-295996\" height=\"554\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/shivani-12.png\" width=\"477\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-295997\" height=\"552\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/shivani-13.png\" width=\"484\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-295998\" height=\"553\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/shivani-14.png\" width=\"463\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-295999\" height=\"554\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/shivani-15.png\" width=\"490\" \/><\/figure>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijaytv-biggboss-actress-shivani-narayanan-recent-photos-viral\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2020\/10\/shivani-narayanan-1.jpg"],"pubdate":"Mon, 26 Apr 2021 16:17:09 +0530"},{"title":"LPG மானியம் உங்க அக்கவுன்ட்-க்கு சரியாக வந்து சேருகிறதா? இப்படி செக் பண்ணுங்க!","text":"<p>LPG subsidy not credited in bank account? சமையல் எரிவாயு விலை அதிகரித்து வருகின்ற நிலையில், நீங்கள் உங்களின் சமையல் எரிவாயு சிலிண்டரை மானிய விலையில் வாங்கிக் கொள்ளலாம் என்பது அனைவருக்கும் தெரியும். ஆனால் அனைவருக்கும் மானியம் உங்களின் வங்கி கணக்கிற்கு சென்றுள்ளதா என்பதை எப்படி அறிந்து கொள்வீர்கள்? உங்களுக்கான எளிய வழிகாட்டி இங்கே.<\/p>\n\n\n\n<p>நீங்கள் மானிய விலையில் சிலிண்டரை பெற தகுதியானவர்கள் என்றால் முதலில் உங்களின் ஆதார் கணக்கை உங்களின் வங்கிக் கணக்கோடு இணைக்க வேண்டும். பிறகு உங்களுக்கு மாதம் மாதம் அந்த மானியம் வழங்கப்படும். இந்தியாவில் ஒவ்வொரு பிராந்தியத்திலும் ஒவ்வொரு விதமாக எல்.பி.ஜி.யின் விலை இருக்கிறது என்பதை நினைவில் கொள்ளுங்கள்.<\/p>\n\n\n\n<p>ஆண்டு வருமானம் ரூ. 10 லட்சத்திற்கும் குறைவாக இருப்பவர்கள் இந்த மானியத்தின் மூலம் பலனடையலாம். உங்களின் ஆதார் அடையாள அட்டை இல்லாமல் மானியம் பெறுவது எப்படி? mylpg.in. இணையத்திற்கு செல்லுங்கள். அங்கே உங்களின் விநியோகஸ்தர் நிறுவனத்தை தேர்வு செய்யுங்கள். அதில் Join DBT என்ற பகுதியை தேர்வு செய்யுங்கள். பிறகு அங்கே டி.பி.டி.எல். ஆப்சனை தேர்ந்தெடுங்கள்.<\/p>\n\n\n\n<p>மானியத்தின் நிலை குறித்து அறிந்து கொள்ள இந்தியன் ஆயில் நிறுவனத்தின் இணையமான <a href=\"https:\/\/cx.indianoil.in\/-க்கு\" rel=\"nofollow\">https:\/\/cx.indianoil.in\/-க்கு<\/a> செல்லவும். அதில் சப்சிடி ஸ்டேட்டஸ் என்ற பகுதியை தேர்வு செய்யவும். Subsidy Related (PAHAL), என்ற தேர்வுக்கு சென்று மானியம் கிடைக்கவில்லை என்ற தேர்வை க்ளிக் செய்யவும். பிறகு உங்கள் சிலிண்டருடன் இணைக்கப்பட்டிருக்கும் போன் நம்பரை உள்ளீடாக கொடுத்து மானியத்தின் நிலையை அறிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\"> https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/lpg-subsidy-not-credited-in-bank-account-295969\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/indane-lpg-gas-cylinder-1200.jpg"],"pubdate":"Mon, 26 Apr 2021 16:15:21 +0530"},{"title":"அடுத்த இரண்டு வாரங்களுக்கு கர்நாடகாவில் கொரோனா ஊரடங்கு - முதலமைச்சர் எடியூரப்பா அறிவிப்பு","text":"அடுத்த இரண்டு வாரங்களுக்கு கர்நாடகாவில் கொரோனா ஊரடங்கு பிறப்பிக்கப்படுவதாக முதலமைச்சர் எடியூரப்பா அறிவித்துள்ளார்.\nபெங்களூருவில் இதைத் தெரிவித்த அவர் நாளை இரவு 9 மணி முதல் ஊரடங்கு அமலில் இருக்கும் என்றார். காலை 6 மணி முதல் இரவு 10 மணிவரை அத்தியாவசிய சேவைகள் மட்டும் அனுமதிக்கப்படும். கட்டுமானம், உற்பத்தி மற்றும் வேளாண் துறைகளுக்கு ஊரடங்கில் இருந்து விலக்கு அளிக்கப்பட்டுள்ளது. பொது போக்குவரத்து முடக்கப்பட்டு பேருந்து இயக்கம் நிறுத்தப்படும் எனவும் எடியூரப்பா தெரிவித்துள்ளார்.\nநேற்று ஒரே நாளில் அதிகபட்சமாக கர்நாடகாவில் 34 ஆயிரத்து 804 பேருக்கு கொரோனா தொற்று உறுதியானது. 134 பேர் கொரோனாவுக்கு பலியாகினர். இதை அடுத்து ஊரடங்கு முடிவு எடியூரப்பா எடுத்துள்ளார். ஊரடங்கிற்குப் பிறகும் கொரோனா தொற்று குறையவில்லை என்றால் ஊரடங்கு நீட்டிக்கப்படலாம் எனஅவர் தெரிவித்துள்ளார்.18 வயதிற்கு மேற்பட்டவர்களுக்கு இலவசமாக தடுப்பூசி போடப்படும் எனவும் எடியூரப்பா தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/144919-அடுத்த-இரண்டு-வாரங்களுக்கு-கர்நாடகாவில்-கொரோனா-ஊரடங்கு---முதலமைச்சர்-எடியூரப்பா-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619433917144919.jpg"],"pubdate":"Mon, 26 Apr 2021 16:12:28 +0530"},{"title":"ஐபிஎல் தொடரில் இருந்து அஸ்வின் விலகல்!","text":"<p><strong>IPL 2021 Tamil News: <\/strong>2021 ஆண்டுக்கான ஐபிஎல் டி20 தொடர் கடந்த 9ம் தேதி முதல் நடைபெற்று வருகிறது. இதில் நேற்று இரவு நடந்த ஆட்டத்தில் டெல்லி கேப்பிடல்ஸ் சன்ரைசர்ஸ் ஐதராபாத் அணிகள் மோதிக்கொண்டன. மிகவும் விறுவிறுப்பாக நடைபெற்ற இந்த ஆட்டத்தில், முதலில் களமிறங்கிய டெல்லி அணி 20 ஓவர்கள் முடிவில் 4 விக்கெட்டுகளை இழந்து 159 ரன்கள் சேர்த்தது. சிறப்பாக ஆடிய தொடக்க வீரர் ப்ரிதிவிஷா 39 பந்துகளில் 59 ரன்களை குவித்தார். மேலும் அந்த அணியின் முன்னணி வீரர்கள் தவான் (28) , ரிஷப் பண்ட் (37), ஸ்டீவன் ஸ்மித் (34) போன்றோர் சிறப்பான பங்களிப்பை தந்தனர்.<\/p>\n\n\n\n<p>தொடர்ந்து160 ரன்கள் கொண்ட இலக்கை துரத்திய ஐதராபாத் அணி 20 ஓவர்கள் முடிவில் 7 விக்கெட்டுகளை இழந்து 159 ரன்கள் சேர்த்து ஆட்டத்தை சமன் செய்தது. நிதானத்துடன் ஆடி அஸ்திவாரமிட்ட கேன் வில்லியம்சன் ஆட்டமிழக்காமல் 66 ரன்களை சேர்த்தார். பிறகு நடந்த சூப்பர் ஓவரில் முதலில் ஆடிய ஐதராபாத் 7 ரன்கள் எடுத்தது. 8 ரன்கள் இலக்கை துரத்திய டெல்லி அணியின் தவான் &#8211; பண்ட் ஜோடி தட்டு தடுமாறி இறுதி பந்தில் வெற்றி பெற வைத்தது. இந்த ஆட்டத்தில் சுழற்பந்து வீச்சாளர் அஸ்வின் 27 ரன்கள் வழங்கி விக்கெட் ஏதும் எடுக்கவில்லை.<\/p>\n\n\n\n<p>இந்த நிலையில், அஸ்வின் நடைபெற்று வரும் ஐபிஎல் டி20 தொடரில் இருந்து விலகியுள்ளார். கொரோனா வைரஸ் பரவலின்போது குடும்பத்துடன் இருக்கவேண்டிய அவசியம் இருப்பதால் விலகியதாகவும், நிலமை மாறினால் அணிக்கு மீண்டும் திரும்புவேன் என்றும் தனது ட்விட்டர் பக்கத்தில் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>&#8220;நான் இந்த ஆண்டு நடக்கும் ஐபிஎல் தொடரில் இருந்து நாளை முதல் விலக உள்ளேன். கொரோனா பெருந்தொற்று எதிராக என்னுடைய குடும்பத்தார் போராடி வரும் இந்த கடினமான காலங்களில் நான் உடன் இருப்பது அவசியம். அனைத்தும் சரியான திசையில் சென்றால் மீண்டும் அணிக்கு திரும்பி விளையாடுவேன்&#8221; என்று பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">I would be taking a break from this years IPL from tomorrow. My family and extended family are putting up a fight against <a href=\"https:\/\/twitter.com\/hashtag\/COVID19?src=hash&amp;ref_src=twsrc%5Etfw\">#COVID19<\/a> and I want to support them during these tough times. I expect to return to play if things go in the right direction. Thank you <a href=\"https:\/\/twitter.com\/DelhiCapitals?ref_src=twsrc%5Etfw\">@DelhiCapitals<\/a> <img alt=\"🙏\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f64f.png\" style=\"height: 1em;\" \/><img alt=\"🙏\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f64f.png\" style=\"height: 1em;\" \/><\/p>&mdash; Stay home stay safe! Take your vaccine<img alt=\"🇮🇳\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f1ee-1f1f3.png\" style=\"height: 1em;\" \/> (@ashwinravi99) <a href=\"https:\/\/twitter.com\/ashwinravi99\/status\/1386405975851028486?ref_src=twsrc%5Etfw\">April 25, 2021<\/a><\/blockquote> \n\n\n\n<p>இதற்கு பதில் ட்வீட் செய்துள்ள டெல்லி அணி நிர்வாகம் &#8220;இந்த கடினமான காலங்களில் எங்கள் முழு ஆதரவையும் உங்களுக்கு வழங்குகிறோம். அணியின் சார்பாக உங்கள் குடும்பத்தினருக்காக பிரார்த்தனை செய்கிறோம் என்று பதிவிட்டுள்ளது.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Extending our full support to you in these difficult times, <a href=\"https:\/\/twitter.com\/ashwinravi99?ref_src=twsrc%5Etfw\">@ashwinravi99<\/a> <img alt=\"🤝\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f91d.png\" style=\"height: 1em;\" \/><img alt=\"🏽\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f3fd.png\" style=\"height: 1em;\" \/><br \/><br \/>Sending you and your family all the strength and prayers from all of us at Delhi Capitals <img alt=\"💙\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f499.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/t.co\/JoqzDGFVdB\">https:\/\/t.co\/JoqzDGFVdB<\/a><\/p>&mdash; Delhi Capitals (@DelhiCapitals) <a href=\"https:\/\/twitter.com\/DelhiCapitals\/status\/1386413476810084352?ref_src=twsrc%5Etfw\">April 25, 2021<\/a><\/blockquote> \n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/ipl-2021-tamil-news-taking-break-from-ipl-2021-due-to-familys-fight-with-covid-19-says-delhi-capitals-spinner-ashwin-295975\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/ipl-2021-14.jpg"],"pubdate":"Mon, 26 Apr 2021 16:01:09 +0530"},{"title":"கொரோனா பரவலுக்கு தேர்தல் ஆணையம் பொறுப்பு; வாக்கு எண்ணிக்கைக்கு தடை விதிப்போம்: ஐகோர்ட் எச்சரிக்கை","text":"<p>தமிழக போக்குவரத்து துறை அமைச்சரும் கரூர் அதிமுக அதிமுக வேட்பாளருமான எம்.ஆர்.விஜய் பாஸ்கர் தொடர்ந்த வழக்கில், கொரோனா வைரஸ் தடுப்பு விதிமுறைகளை பின்பற்றாவிட்டால், வாக்கு எண்ணிக்கைக்கு தடை விதிக்க நேரிடும் என்று தேர்தல் ஆணையத்துக்கு சென்னை உயர் நீதிமன்றம் எச்சரிக்கை தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தில் தேர்தல் வாக்கு எண்ணிக்கை மே 2ம் தேதி நடைபெறுகிறது. தேர்தல் முடிவுகளுக்காக அரசியல் கட்சிகளும் மக்களும் காத்திருக்கின்றனர். அதே நேரத்தில், கொரோனா வைரஸ் இரண்டாவது அலை பரவல் காரணமாக மாநிலத்தில் கொரோனா தொற்று எண்ணிக்கை அதிகரித்து வருகிறது. இதனால், வாக்கு எண்ணிக்கை நடைபெறுகிற அன்று வாக்கு எண்ணிக்கை மையங்களில் கொரோனா விதிமுறைகளை பின்பற்றாவிட்டால் கொரோனா வைரஸ் தொற்று பரவுவதற்கு வாய்ப்பு உள்ளது என்ற அச்சமும் எழுந்துள்ளது. தேர்தல் ஆணையம் உரிய தடுப்பு நடவடிக்கைகள் மேற்கொள்ளப்படும் என்று தெரிவித்திருந்தது.<\/p>\n\n\n\n<p>இந்த நிலையில், தமிழக போக்குவரத்துத் துறை அமைச்சரும் கரூர் தொகுதி அதிமுக வேட்பாளருமான எம்.ஆர்.விஜயபாஸ்கர், கரூர் தொகுதியில் வாக்கு எண்ணிக்கையின்போது கொரோனா கொரோனா வைரஸ் தடுப்பு விதிமுறைகளை பின்பற்ற உத்தரவிடக் கோரி சென்னை உயர் நீதிமன்றத்தில் மனு தாக்கல் செய்தார்.<\/p>\n\n\n\n<p>அந்த மனுவில், “2 அறைகளில் மட்டுமே வாக்கு எண்ணிக்கை நடத்தப்பட உள்ளது. கொரோனா வைரஸ் இரண்டாவது அலை பரவி வரும் நிலையில் 77 வேட்பாளர்களின் முகவர்களையும் வாக்கு எண்ணிக்கை மையத்தில் அனுமதிக்கும்போது தனிமனித இடைவெளியை பின்பற்ற முடியாது. கொரோனா தடுப்பு நடைமுறைகளை பின்பற்ற முடியாத நிலை ஏற்படும். அதனால், வாக்கு எண்ணிக்கையை 3 அறைகளில் நடத்தப்பட வேண்டும். குறிப்பிட்ட எண்ணிக்கையில் மட்டும் வேட்பாளர்களின் முகவர்களை அனுமதிக்க வேண்டும். வாக்கு எண்ணிக்கை மையங்களில் மருத்துவக் குழுவை பணியமர்த்த வேண்டும்” என்று கோரியிருந்தார்.<\/p>\n\n\n\n<p>இந்த மனு சென்னை உயர் மன்ற தலைமை நீதிபதி சஞ்ஜீப் பானர்ஜி தலைமையிலான அமர்வு முன்பு விசாரணைக்கு வந்தது. இந்த வழக்கை விசாரித்த நீதிபதிகள், கொரோனா வைரஸ் இரண்டாவது அலை பரவலுக்கு தேர்தல் ஆணையமும் ஒரு காரணம் என்று கூறி கடும் அதிருப்தி தெரிவித்தனர். தேர்தலில் அரசியல் கட்சிகளும் இஷ்டம்போல் பிரசாரம் செய்தது கொரோனா வைரஸ் தொற்று பரவலுக்கு ஒரு காரணம். நீதிமன்றம் எவ்வளவு அறிவுறுத்தியும் அதை தேர்தல் ஆணையம் கேட்கவில்லை. தேர்தல் பிரசாரம் பரபரப்பாக நடந்துகொண்டிருந்த நேரத்தில் தேர்தல் ஆணைய அதிகாரிகள் வேற்று கிரகத்தில் இருந்தார்களா? கொரோனாவால் ஏற்படும் உயிரிழப்புகளுக்காக தேர்தல் ஆணையம் மீது கொலை குற்றம் சுமத்தினாலும் தவறில்லை என்று நீதிபதிகள் கடுமையாக கடிந்துகொண்டனர்.<\/p>\n\n\n\n<p>மேலும், வாக்கு எண்ணிக்கை நடைபெறுகிற அன்று அனைத்து கொரோனா தடுப்பு முன்னெச்சரிக்கை நடவடிக்கைகளையும் மேற்கொள்ள வேண்டும். கொரோனா தடுப்பு விதிகளை முறையாக பிற்பற்றாவிட்டால் வாக்கு எண்ணிக்கைக்கு தடை விதிக்க நேரிடும் என்று தேர்தல் ஆணையத்தை நீதிபதிகள் எச்சரித்தனர்.<\/p>\n\n\n\n<p>தொடர்ந்து, வாக்கு எண்ணிக்கையின்போது கரூர் மட்டுமின்றி தமிழ்நாடு முழுவதும் உரிய கொரோனா வைரஸ் தடுப்பு நடவடிக்கைகள், பாதுகாப்புகள் மேற்கொள்ளப்படும் என்று தேர்தல் ஆணையம் தரப்பில் தெரிவிக்கப்பட்டது. இதையடுத்து, நீதிபதிகள், தேர்தல் ஆணையம், தலைமைச் செயலாளர் மற்றும் இயக்குனரிடம் உரிய ஆலோசனை பெற்று நீதிமன்றத்தில் தெரிவிக்கும்படி கூறினார்கள்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/election-vote-counting-will-be-banned-chennai-high-court-warns-election-commission-295968\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/madras-high-court.jpg"],"pubdate":"Mon, 26 Apr 2021 15:35:18 +0530"},{"title":"தடுப்பூசி பற்றாக்குறை; காங்கிரஸ் ஆளும் மாநிலங்களில் நிலவரம் என்ன?","text":"<p><strong>India News in Tamil : <\/strong>மத்திய அரசு 18 வயதுக்கு மேற்பட்டவர்கள் அனைவருக்கும் வருகிற மே 1-ம் தேதி முதல் செலுத்தப்படும் என அறிவித்திருக்கும் நிலையில், காங்கிரஸ் உள்ளிட்ட எதிர்க்கட்சிகள் ஆட்சி செய்யும் நான்கு மாநிலங்கள் தங்களுக்கு போதுமான தடுப்பூசிகள் இல்லாததால் மே 1 ஆம் தேதி மத்திய அரசு அறிவித்துள்ள இயக்கத்தை தொடங்க முடியாது என அறிவித்துள்ளன.<\/p>\n\n\n\n<p>காங்கிரஸ் ஆளும் ராஜஸ்தான் மாநிலத்தில் தடுப்பூசிக்கு கடுமையான தட்டுப்பாடு நிலவி வருகிறது. தடுப்பூசியை மாநில அரசுகளே கொள்முதல் செய்துக் கொள்ளலாம் என மத்திய அரசு அறிவித்திருந்த நிலையில், சீரம் நிறுவனத்திடம் ராஜஸ்தான் அரசு தடுப்பூசிகளை கோரியுள்ளது. இந்நிலையில், மே 15-ம் தேதிக்கு முன்னர் தடுப்பூசியை ராஜஸ்தான் மாநிலத்திற்கு வழங்க முடியாது என்று கோவிஷீல்ட்டை தயாரிக்கும் சீரம் இன்ஸ்டிடியூட் ஆப் இந்தியா கூறியுள்ளதாக அம்மாநில அரசு தெரிவித்துள்ள்து.<\/p>\n\n\n\n<p>தடுப்பூசி தேவைகளை பூர்த்தி செய்து கொள்வதற்காக சீரம் நிறுவனத்துடன் பேசும்படி, மத்திய அரசு அறிவித்திருந்தது. இந்நிலையில், சீரம் நிறுவனத்தை தொடர்புக் கொண்ட ராஜஸ்தானுக்கு ஏமாற்றமே மிஞ்சி உள்ளது. மத்திய அரசு சீரம் நிறுவனத்திடம் கணிசமான எண்ணிக்கையில் உடனடியாக தடுப்பூசிகளைப் பெற ஆர்டர் செய்துள்ளது. மத்திய அரசின் ஆர்டர்களை அனுப்புவதற்கு மே 15 வரையிலான கால அவகாசம் தேவைப்படுவதால், அதன் பின்னரே மற்றவர்களுக்கு தடுப்பூசி வழங்கப்படும் என சீரம் நிறுவனம் அறிவித்துள்ளது. இதனால், ராஜஸ்தான் மாநிலத்துக்கு தடுப்பூசி கிடைப்பதில் சிக்கல் ஏற்பட்டுள்ளதாக ராஜஸ்தான் அரசு கேள்வி எழுப்பி உள்ளது.<\/p>\n\n\n\n<p>மாநிலங்கள் நேரடியாக தடுப்பூசிகளை வாங்க விரும்பினால், அதற்கான செயல்முறை என்ன என்பதை மத்திய அரசு முடிவு செய்ய வேண்டும். மேலும், ராஜஸ்தானில் 18 முதல் 45 வயதுக்குட்பட்டவர்களில் 3.13 கோடி பேர் உள்ளனர். தடுப்பூசி பற்றாக்குறை நிலவி வரும் சூழலில், மத்திய அரசின் அனைவருக்கும் தடுப்பூசி கொள்கையை ராஜஸ்தான் அரசு எவ்வாறு செயல்படுத்தும்,’ என அம்மாநில சுகாதாரத்துறை அமைச்சர் ரகு சர்மா கேள்வி எழுப்பி உள்ளார்.<\/p>\n\n\n\n<p>கோவாக்சின் தடுப்பூசியை தயாரிக்கும் பாரத் பயோடெக் நிறுவனத்துக்கு, மத்திய அரசு மாநிலங்களுக்கும் குறிப்பிட்ட அளவு தடுப்பூசிகளை வழங்க அறிவுறுத்த வேண்டமென, அவர் கேட்டுக் கொண்டுள்ளார். தடுப்பூசிக்கான பணத்தை செலுத்த மாநில அரசு தயாராக இருப்பதாகவும், ஆனால், மத்திய மாநில அரசுகளுக்கு வழங்கும் விலை ஒரே மாதிரியாக இருக்க வேண்டும் எனவும் செய்தியாளர் சந்திப்பில் ஷர்மா தெரிவித்துள்ளார். மேலும், இது தொடர்பாக, ராஜஸ்தான் முதல்வர் காங்கிரஸ் ஆளும் மாநிலங்களான சத்தீஸ்கர் மற்றும் பஞ்சாப், ஜார்க்கண்ட் ஆகிய மாநில முதல்வர்களுடன் கலந்துரையாடல் நடத்தியது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>சத்தீஸ்கர் சுகாதார அமைச்சர் டி எஸ் சிங் தியோ மற்றும் பஞ்சாப் சுகாதார அமைச்சர் பல்பீர் சிங் சித்து ஆகியோர் ராஜஸ்தான் சுகாதாரத் துறை அமைச்சர் ஷர்மாவை அடுத்து, மத்திய அரசுக்கு எதிரான குரல்களை எழுப்பி உள்ளனர்.<\/p>\n\n\n\n<p>அனைவருக்கும் தடுப்பூசி செலுத்தப்படும் என்ற உத்தரவுகளை வழங்க அசாம் முயற்சி செய்தது. ஆனால் ஒரு மாதத்திற்குப் பிறகே தடுப்பூசிகளைப் பெற சாத்தியம் இருப்பதாக அம்மாநில அரசு கூறியுள்ளது. நான்கு மாநில சுகாதார அமைச்சர்களும் மே 1 முதல் அடுத்த கட்ட தடுப்பூசிகளுக்கு மாநிலங்கள் தயாராக இருப்பதாக கூறியுள்ள நிலையில், தடுப்பூசி உற்பத்தி நிறுவனங்கள் நாங்கள் கேட்கும் டோஸ்களின் அளவை வழங்க இயலாத சூழலை சுட்டிக் காட்டி உள்ளனர்.<\/p>\n\n\n\n<p>மாநில அரசுகளுக்கு போதிய அளவு தடுப்பூசி கிடைக்கவில்லை என்றால் மக்களுக்கு தடுப்பூசி செலுத்த இயலாது என்ற நிலைமை மிகவும் தெளிவாக தெரிய வருகிறது. தடுப்பூசி இந்தியர்கள் அனைவருக்கும் கிடைக்கப் பெறும் வகையில் உள்ளதாக மத்திய அரசு கூறி வருகிறது. ஆனால், மாநில அரசுகளுக்கு போதுமான தடுப்பூசிகள் கிடைக்கவில்லை. இந்த நிலையில், நாடு முழுவதும் தடுப்பூசி கொள்கை தவறாக வழிநடத்தப்படுகிறது. ஒரு வகையில், மாநிலங்களின் மீது சுமையை சுமத்தி, அவற்றை இழிவுபடுத்தும் முயற்சியை மத்திய அரசு மேற்கொண்டு வருவதாக சத்தீஸ்கர் சுகாதார அமைச்சர், சித்து தெரிவித்துள்ளார். மேலும், தடுப்பூசி கோரிக்கைகளுக்கு எங்கள் அனைவருக்கும் ஒரே பதில் அளிக்கப்பட்டு வருகிறது. மே 15 வரை முன்பதிவு உள்ளதாக தெரிவிக்கப்பட்டுள்ளது. அதன் பின்னர் மாநிலங்களுக்கு வழங்கப்படும் என கூறப்படுவதாகவும் கூறியுள்ளார்.<\/p>\n\n\n\n<p>ஜார்க்கண்ட் மாநிலத்தில் அனைவருக்கும் நாங்கள் தடுப்பூசியை போட விரும்புகிறோம். ஆனால், அவற்றைஉ நாங்கள் எங்கள் வீடுகளிலா தயாரிக்க முடியும் என, அம்மாநில சுகதாரத்துறை அமைச்சர் பன்னா குப்தா தெரிவித்துள்ளார். இதற்கிடையில், 18 ,முதல் 45 வயதுக்குட்பட்டவர்களுக்கு தடுப்பூசி போட 30 லட்சம் கோவிஷீல்ட் டோஸ்களை வழங்குமாறு முதல்வர் கேப்டன் அமரீந்தர் சிங், மத்திய சுகாதாரத் துறையை கேட்டுக் கொண்டதாக, பஞ்சாப் அரசு வெளியிட்டுள்ள அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>நான்கு மாநிலங்களுக்கும் ஆக்ஸிஜன் மற்றும் ரெமெடிசிவர் வழங்குவதில் மத்திய அரசு பாகுபாடு காட்டுவதாக நான்கு மாநில் அரசுகளும் குற்றம் சாட்டி உள்ளன.<\/p>\n\n\n\n<p>சுமார் 30 சதவீத கிராமங்களுக்கு தொற்று பரவியுள்ள ராஜஸ்தானில் நிலைமை மோசமாகி வருவதாக சர்மா கூறினார். மீட்பு விகிதம் 98.60 சதவீதத்திலிருந்து 73.60 சதவீதமாக குறைந்துள்ளது என்றும், இருப்பினும், இறப்பு விகிதம் 0.70 சதவீதமாக குறைவாகவே உள்ளது.<\/p>\n\n\n\n<p>ராஜஸ்தானில் 8 லட்சம் தடுப்பூசி டோஸ்களே இருப்பதாக சுகாதார அமைச்சர் சர்மா கூறியுள்ளார். பஞ்சாபில் 4 லட்சம் டோஸ் இருப்பதாக சித்து கூறியுள்ளார். மேலும், ஜார்கண்ட் அமைச்சர் குப்தா, பங்களாதேஷில் இருந்து ரெமெடிவிர் வாங்க மாநில அரசு விரும்பியதாகவும் ஆனால், மத்திய அரசு இறக்குமதிக்கு அனுமதி வழங்கவில்லை எனவும் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>தடுப்பூசி மற்றும் அத்தியாவசிய உயிர் காக்கும் மருந்துகளை மத்திய அரசு முறையாக வழங்க வேண்டும் என பஞ்சாப் சுகாதார அமைச்சர் சித்து கூறியுள்ளார். மேலும், ஒரு அரசியலமைப்பு, ஒரு வரி பற்றி பேசும் பாஜக அரசாங்கம் இப்போது தடுப்பூசிகளின் மாறுபட்ட விலை நிர்ணயம் மூலம் தொற்றுநோயிலிருந்து நன்மைகளைப் பெற முயற்சிக்கிறதா என கேள்வியையும் எழுப்பி உள்ளார்.<\/p>\n\n\n\n<p>நரேந்திர மோடி அரசாங்கம், உலகில் மிகவும் பாரபட்சமான தடுப்பூசி கொள்கையை அறிமுகப்படுத்தியதாக காங்கிரஸ் மத்திய தலைமை ஞாயிற்றுக்கிழமை குற்றம் சாட்டியது. மேலும் தடுப்பூசி போடுவதில் வெட்கக்கேடான லாபத்தை அடைய மத்திய அரசு அனுமதித்துள்ளதாகவும் குற்றம் சாட்டியது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil”\" rel=\"nofollow\">https:\/\/t.me\/ietamil”<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/four-opposition-states-say-no-stocks-cant-begin-corona-vaccination-for-all-on-may-1\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Vaccine-shortage-1.jpg"],"pubdate":"Mon, 26 Apr 2021 15:31:01 +0530"},{"title":"ஜடேஜா தாண்டவம் குறித்து தோனி கருத்து!","text":"<p><strong>IPL 2021 Tamil News: <\/strong>ஐபிஎல் தொடர் கிரிக்கெட்டில் நேற்று மாலை நடைபெற்ற ஆட்டத்தில் சென்னை சூப்பர் கிங்ஸ் அணி ராயல் சேலஞ்சர்ஸ் பெங்களூரு அணியை 69 ரன்கள் வித்தியாசத்தில் தும்சம் செய்தது. இந்த ஆட்டத்தில் ருத்ரதாண்டவம் ஆடிய ஆல்ரவுண்டர் ஜடேஜா, ஹர்சல் படேல் வீசிய இறுதி ஓவரில் 5 சிக்ஸர் மற்றும் 1 பவுண்டரியை பறக்க விட்டு 37 ரன்கள் சேர்த்தார். மேலும் அவரது அசாத்திய பேட்டிங்கால் 28 பந்துகளில் 62 ரன்கள் குவித்தார். அதோடு பந்துவீச்சிலும் மிரட்டி 3 விக்கெட்டுகளை சாய்த்தார்.<\/p>\n\n\n\n<p>ஜடேஜாவின் இந்த ருத்ர தாண்டவம் குறித்து சிஎஸ்கே அணியின் கேப்டன் தோனி கூறுகையில், “ஜடேஜா ஆட்டத்தை தன் வசப்படுத்தி கொள்பவர். கடந்த சில ஆண்டுகளில், பேட்டிங் மற்றும் பந்து வீச்சில் குறிப்பிடத்தக்க மாற்றங்களை அவரிடம் கண்டோம். எனவே அவருக்கு பேட்டிங்கில் கூடுதல் நேரமும், பந்து வீச்சில் கூடுதல் ஓவர்களும் வழங்குவது மதிப்புக்குரியது என்று கருதினோம்.<\/p>\n\n\n\n<p>மேலும் இடக்கை பேட்ஸ்மேன்களுக்கு பந்து வீசுவது மிகவும் கடினமான ஒன்றாகும். அந்த வகையில் ஜடேஜாவின் ஆட்டம் வலுவான ரன்களை சேர்க்க எங்களுக்கு உதவியது&#8221; என்று கூறியுள்ளார்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/hashtag\/IPL2021?src=hash&amp;ref_src=twsrc%5Etfw\">#IPL2021<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/CSKvsRCB?src=hash&amp;ref_src=twsrc%5Etfw\">#CSKvsRCB<\/a><br \/><br \/>6 6 N6 6 2 6 4<br \/><br \/>Ravindra Jadeja equals the record for most runs scored in an <a href=\"https:\/\/twitter.com\/hashtag\/IPL?src=hash&amp;ref_src=twsrc%5Etfw\">#IPL<\/a> over.<br \/><br \/>Watch:<a href=\"https:\/\/t.co\/GsqcTY4r57\">https:\/\/t.co\/GsqcTY4r57<\/a><\/p>&mdash; Express Sports (@IExpressSports) <a href=\"https:\/\/twitter.com\/IExpressSports\/status\/1386295463557558274?ref_src=twsrc%5Etfw\">April 25, 2021<\/a><\/blockquote> \n\n\n\n<p>பெங்களூரு அணியை கதிகலங்க செய்து ஆட்ட நாயகன் விருது பெற்ற ஆல்ரவுண்டர் வீரர் ஜடேஜா கூறுகையில், &#8220;எனது உடற்பயிற்சி, திறன், எல்லாவற்றிலும் நான் கடுமையாக உழைத்து வருகிறேன். அதிர்ஷ்டவசமாக அது பலனளித்தது. ஆல்ரவுண்டராக இருப்பது கடினமான வேலை, நீங்கள் எல்லா துறைகளிலும் சிறப்பானவராக இருத்தல் வேண்டும்.<\/p>\n\n\n\n<p>பயிற்சியின் போது, ​​நான் 3 பிரிவுகளிலும் பயிற்சி செய்யவில்லை, ஒரு நாள் என்னுடைய திறனில் கவனம் செலுத்துகிறேன். ஒரு நாள் பயிற்சியிலும், ஒரு நாள் உடற்பயிற்சியிலும் கவனம் செலுத்தி வருகிறேன்&#8221; என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p>ஹர்ஷல் ஆஃப்-ஸ்டம்பிற்கு வெளியே பந்து வீசுவார் என்று கேப்டன் தோனி கூறியதாகவும், அந்த வாய்ப்பை தான் சரியாக பயன்படுத்திக் கொண்டதாகவும் ஜடேஜா தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/ipl-2021-tamil-news-jaddu-is-somebody-who-can-change-the-game-on-his-own-says-csk-captain-ms-dhoni-295950\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/ipl-2021-13.jpg"],"pubdate":"Mon, 26 Apr 2021 15:06:33 +0530"},{"title":"தமிழில் புதிய கல்விக் கொள்கையை வெளியிட்டது மத்திய கல்வி அமைச்சகம்","text":"புதிய கல்விக் கொள்கையை தமிழ் மொழியில் மத்திய கல்வி அமைச்சகம் வெளியிட்டுள்ளது. \nதெலுங்கு, மலையாளம், கன்னடம் குஜராத்தி உள்ளிட்ட 17 பிராந்திய மொழிகளில் தேசிய கல்விக் கொள்கையை கடந்த சனிக்கிழமை, மத்திய கல்வி அமைச்சகம் வெளியிட்டது. தமிழ் மொழியில் வெளியிடாததற்கு தமிழக அரசியல் கட்சி தலைவர்கள், கல்வியாளர்கள் சமூக வலைதளங்கள் வாயிலாக கடும் கண்டனம் தெரிவித்திருந்தனர்.\nஇந்த நிலையில் தேசிய கல்விக் கொள்கையின் தமிழ் மொழி பெயர்ப்பை 155 பக்கங்களில் மத்திய கல்வி அமைச்சகம் தற்போது வெளியிட்டுள்ளது. கஸ்தூரி ரங்கன்  குழு தாக்கல் செய்த பரிந்துரைகளை அடிப்படையாக வைத்து 2020- ஆம் ஆண்டில் புதிய கல்விக் கொள்கை உருவாக்கப்பட்டு நாடு முழுவதும் அமல்படுத்தப்பட்டு வருகிறது.","link":"https:\/\/www.polimernews.com\/view\/144917-தமிழில்-புதிய-கல்விக்-கொள்கையை-வெளியிட்டது-மத்திய-கல்வி-அமைச்சகம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619428199144917.jpg"],"pubdate":"Mon, 26 Apr 2021 14:34:14 +0530"},{"title":"மோசமான சூழலில் இந்தியா; கையிருப்பு வைத்தும் தடுப்பூசிகளை பயன்படுத்தாத அமெரிக்கா","text":"<p>Amid concerns in India and Brazil, the unused vaccine stockpile in US : இந்தியாவில் கொரோனா தொற்றால் பாதிக்கப்பட்டிருக்கும் மக்களின் நிலை குறித்து நாங்கள் கவலை கொள்கின்றோம். இந்திய அரசுடன் நெருக்கமாக பணியாற்றி வருகின்றோம். இந்திய மக்களுக்காகவும், முன்கள பணியாளர்களுக்காகவும் அதிக ஆதரவு அளிப்போம் என்று அமெரிக்காவின் வெளியுறவுத்துறை செயலாளர் அந்தோணி ப்லிங்கன் ஞாயிறு அன்று ட்வீட் வெளியிட்டிருந்தார்.<\/p>\n\n\n\n<p>தடுப்பூசிகளை சமமாக வழங்க அமெரிக்கா மேலும் பல்வேறு நடவடிக்கைகளை மேற்கொள்ள வேண்டும் என்று பலரும் அறிவுறுத்தி வந்த நிலையில் இந்த ட்வீட் வெளியானது. தடுப்பூசி சமநிலை குறித்து வெளியாகும் பிரச்சாரத்தில் சமீபத்தில் மில்லியன் கணக்கில் தேக்கம் அடைந்திருக்கும் அஸ்ட்ரெஜெனாகா மருந்து குறித்தும் குறிப்பிடப்பட்டது. இந்தியா மற்றும் பிரேசில் போன்ற நாட்டினருக்கு தேவையான தடுப்பூசிகளை வழங்க தொற்றுநோய் ஆராய்ச்சியாளர்கள் முதல் தொழில் அதிபர்கள் என பலரும் பைடன் நிர்வாகத்தை கேட்டுக் கொண்டனர்.<\/p>\n\n\n\n<p><strong><a href=\"https:\/\/tamil.indianexpress.com\/india\/covid19-second-wave-us-uk-eu-pledge-help-on-vaccines-to-oxygen\/\" rel=\"noreferrer noopener\" target=\"_blank\">மேலும் படிக்க : நாட்டை அசைத்து பார்க்கும் கொரோனா; உதவிக்கரம் நீட்டும் அமெரிக்கா, இங்கிலாந்து, ஐரோப்பிய ஒன்றியம்<\/a><\/strong><\/p>\n\n\n\n<h2>இந்த கையிருப்பு என்ன?<\/h2>\n\n\n\n<p>பொது சுகாதார பள்ளி, ப்ரவுன் பல்கலைக்கழகம், ஆஷிஸ் ஜாவின் கூற்றுப்படி, 35 முதல் 40 மில்லியன் டோஸ்களை அமெரிக்கர்கள் பயன்படுத்தமாட்டார்கள். கடந்த கோடை காலத்தில் அமெரிக்காவும் அஸ்ட்ராஜெனெகாவும் 300 மில்லியன் டோஸை வழங்குவதற்கான ஒப்பந்தத்தில் கையெழுத்திட்டன. தடுப்பூசிகள் வெளிவருவதற்கான காலம் அதிகம் எடுத்துக் கொள்ளப்பட்டது. , மேலும் பல பாதுகாப்பு மற்றும் செயல்திறன் கவலைகளால் மறைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<h2>இந்த மருந்துகளை திசை திருப்புவது தொடர்பாக எழுந்துள்ள வாதங்கள் என்ன?<\/h2>\n\n\n\n<p>ஏப்ரல் ஆரம்பத்தில் அமெரிக்க தலைமை மருத்துவ ஆலோசகர் அந்தோணி ஃபௌசி, அமெரிக்காவிற்கு ஆஸ்ட்ரஜெனெகா மருந்து தேவைப்படாது என்றும், எஃப்.டி.ஏவால் இதற்கு அவசர கால பயன்பாட்டு அனுமதி வழங்கப்படவில்லை என்றும் கூறப்பட்டது. ஐரோப்பாவில் இந்த தடுப்பூசிகள் காரணமாக பெண்களுக்கு ரத்த உறைதல் போன்ற விளைவுகள் ஏற்பட்டதாக கூறப்பட்டதால் அனுமதி மேலும் தாமதமாக்கப்பட்டது. இது அனுமதி பெற்ற சமயத்தில் அமெரிக்காவில் அனைத்து இளம் பிராயத்தினரும் தடுப்பூசியை பெற்றனர். அந்த சமயத்தில் மூன்று பல்வேறு தடுப்பூசிகள் அமெரிக்காவில் இருந்தன.<\/p>\n\n\n\n<p>அமெரிக்கா நான்கு மில்லியன் ஆஸ்ட்ரஜெனகா டோஸ்களை மெக்ஸிகோ மற்றும் கனடாவிற்உ வழங்கியது. மார்ச் 22ம் தேதி அன்று ஆஸ்ட்ரஜெனகா அமெரிக்க சோதனையை முடித்தது. அப்போது, என்ன? நான் அமெரிக்கர்களுக்கு தடுப்பூசி வழங்குவது குறித்து அக்கறை செலுத்தவில்லையா? எஃப்.டி.ஏ ஆஸ்ட்ரெஜெனகாவிற்கு அனுமதி அளித்த நேரத்தில் எங்களிடம் நிறையை தடுப்பூசிகள் இருக்கும். ஜனவரியில் இந்த சோதனை முடித்திருந்தால் பரவாயில்லை. மே மாதம் எங்களுக்கு இது தேவையில்லை என்று ஜா ட்வீட் செய்திருந்தார். அந்த மருந்துகளை இந்தியாவிற்கு அனுப்புகிறோம் என்றூ ஹார்வர்ட் மருத்துவ பிரிவின் துணை பேராசிரியர் ஆடம் கஃப்னே ட்வீட் பதிவிட்டார்.<\/p>\n\n\n\n<p>அமெரிக்க வர்த்தக சபை வெள்ளிக்கிழமை ஒரு அறிக்கையை வெளியிட்டது, அதன் நிர்வாக துணைத் தலைவர் “இந்த தடுப்பூசி அளவுகள் அமெரிக்காவில் தேவையில்லை, அங்கு தடுப்பூசி உற்பத்தியாளர்கள் ஒவ்வொரு அமெரிக்கருக்கும் தடுப்பூசி போட்டுக் கொள்ள கூடிய அளவுக்கு ஜூன் மாத தொடக்கத்தில் போதுமான அளவு உற்பத்தி செய்ய முடியும் என்று மதிப்பிடப்பட்டுள்ளது. . இந்த நடவடிக்கை அமெரிக்க தலைமையை உறுதிப்படுத்தும், இதில் கோவாக்ஸ் போன்ற முயற்சிகள் உட்பட, உலகெங்கிலும் உள்ள கூட்டாளர்களுடன் நாங்கள் பணியாற்றுகின்றோம். ஏன் என்றால் நாம் அனைவரும் அதிலிருந்து பாதுகாப்பாக இருக்கும் வரை யாரும் தொற்றுநோயிலிருந்து பாதுகாப்பாக இல்லை என்று குறிப்பிட்டது.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/india\/paul-panel-said-explore-plan-b-ramp-up-oxygen-for-6-lakh-new-cases-a-day\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : ப்ளான் B : நாள் ஒன்றுக்கு 6 லட்சம் பேருக்கு தேவையான ஆக்ஸிஜனை உருவாக்க திட்டம்<\/strong><\/a><\/p>\n\n\n\n<h2>அமெரிக்கா பதிலுக்கு என்ன கூறியது?<\/h2>\n\n\n\n<p>சனிக்கிழமை அன்று ராய்ட்டர்ஸிடம் பேசிய வெள்ளை மாளிகை செய்தி தொடர்பாளர், இந்திய அரசுக்கு தேவையான உதவிகள் துரித கதியில் நடத்தப்படும் என்றும் அதற்கான பேச்சுவார்த்தைகள் நடைபெற்றுக் கொண்டு இருக்கிறது என்றும் கூறினார். இது அஸ்ட்ராசெனெகா மருந்துகளை மற்ற நாடுகளுக்கு அனுப்பி வைக்கும் ஒரு நாடு, தற்போது தன்னுடைய சொந்த நாட்டில் மோசமான சூழலை சந்தித்து வருகிறது என்று வெள்ளை மாளிகையில் இந்தியாவின் நிலை குறித்து கேள்வி எழுப்பினார்.<\/p>\n\n\n\n<p>பௌசி இது குறித்து பேசிய போது, சி.டி.சி. தற்போது அவர்களுக்கு உதவி வருகிறது. மற்ற நாடுகளும் இதே போன்ற சூழலில் இருக்கின்றன. அவர்களுக்கு தேவையான தொழில்நுட்ப உதவிகளும் வழங்கப்பட்டு வருகிறது. இது போன்ற சூழலில் நாங்கள் அனைவருக்கும் எங்களால் ஆன உதவிகளை செய்து வருகிறோம். இது எப்படி செல்கிறது என்பதை பொறுத்திருந்து பார்க்க வேண்டும்.<\/p>\n\n\n\n<p>அமெரிக்க கோவிட் -19 பணிக்குழுவின் ஒருங்கிணைப்பாளர் ஜெஃப் ஜீயண்ட்ஸ் மேலும் கூறியதாவது: “குவாட் கூட்டாண்மை மற்றும் குழு நாடு முழுவதும் உதவிகளை வழங்கி வருகிறது. மேலும், இது ஒரு உலகளாவிய தொற்றுநோய் என்று உங்களுக்குத் தெரியும், எல்லா இடங்களிலும் தொற்றுநோயை நாம் கட்டுப்பாட்டுக்குள் கொண்டுவராவிட்டால் என்ன நடக்கும் என்பதற்கான ஆபத்தை இந்தியா தற்போது வெளிக்காட்டுகிறது. அதனால்தான் நாங்கள் கோவாக்ஸில் மிகப்பெரிய முதலீடு செய்தோம், மேலும் தடுப்பூசி விநியோகத்தைப் பகிர்ந்து கொள்வதில் நாங்கள் உறுதியாக இருக்கிறோம். எங்கள் விநியோகத்தைச் சுற்றியுள்ள நம்பிக்கை அதிகரிக்கும் போது, நாங்கள் அது குறித்து ஆராய்வோம் என்று அவர் கூறினார்.<\/p>\n\n\n\n<h2>அமெரிக்கா நிர்வாகத்தின் மீது வைக்கப்படும் பிற அழுத்தங்கள் என்ன?<\/h2>\n\n\n\n<p>சீரம் நிறுவனம், மூலப் பொருட்கள் மீத் அமெரிக்கா விதித்திருக்கும் தடையை நீக்க வேண்டும் என்று கூறினார். அது கோவோவாக்ஸிற்காகவே தவிர கோவீஷீல்டிற்காக இல்லை என்ரு பிறகு அந்நிறுவத்தின் தலைமை செயல் இயக்குநர் பூனவல்லா கூறினார்.<\/p>\n\n\n\n<p>று கார்னகி இந்தியா, அப்சர்வர் ரிசர்ச் பவுண்டேஷன், ஐ.டி.எஃப்.சி நிறுவனம் மற்றும் தக்ஷாஷிலா உள்ளிட்ட சிந்தனைக் குழுக்களின் கூட்டமைப்பு, இந்த மூலப்பொருட்கள் மீது விதிக்கப்பட்டிருக்கும் பாதுகாப்பு சட்டத்தை இந்தியாவிற்கு மட்டும் விலக்கு அளிக்க வேண்டும் என்று கேட்டுக் கொண்டது.<\/p>\n\n\n\n<p>மூன்றாவது முன்னணியில், உற்பத்தியை விரைவுபடுத்துவதற்காக உலக வர்த்தக அமைப்பில் காப்புரிமை தள்ளுபடியை ஆதரிக்க அமெரிக்கா மற்றும் பிற நாடுகளுக்கு அழுத்தம் கொடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<h2>உலகம் முழுவதும் தடுப்பூசிகள் எவ்வாறு சேமிக்கப்படுகிறது?<\/h2>\n\n\n\n<p>தற்போது அளவுக்கு அதிகமாக பெரும் பணக்கார நாடுகளுக்கு விநியோகிக்கப்படுகிறது. அவை நேரடியாக உற்பத்தியாளர்களிடம் பேச்சுவார்த்தை நடத்தி பெறப்பட்டதாகும்.<\/p>\n\n\n\n<p>ப்ளூம்பெர்க்கின் தடுப்பூசி டிராக்கரின் கூற்றுப்படி, அதிக வருமானம் பெறும் நாடுகள் மிகக் குறைந்த நாடுகளை விட 25 மடங்கு வேகமாக தடுப்பூசி போட்டுக் கொள்கின்றன. உலகின் தடுப்பூசிகளில் 22.9% அமெரிக்காவில் உள்ளது, ஆனால் உலக மக்கள் தொகையில் 4.3%மட்டுமே. சீனாவில் முறையே 21.9% மற்றும் 18.2%, மற்றும் இந்தியா 13.8% மற்றும் 17.7% என டிராக்கர் தெரிவித்துள்ளது. அனைத்து தடுப்பூசிகளிலும் கிட்டத்தட்ட பாதி உலக மக்கள்தொகையில் 16% ஆக உள்ளது. உலகின் ஏழ்மையான 92 நாடுகளின் மக்கள்தொகையில் 60% கூட இன்னும் மூன்று ஆண்டுகளுக்கு தடுப்பூசி போட முடியாது என்று வாஷிங்டன் போஸ்ட் தெரிவித்துள்ளது. இந்தியா மக்கள் தொகையில் 8% முதல் டோஸ் மற்றும் 1% இரண்டாம் டோஸ்களை போட்டுள்ளது. பிரேசில் 12% க்கும் குறைவான மக்களே தடுப்பூசி போட்டுள்ளனர்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\"> https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/amid-concerns-in-india-and-brazil-the-unused-vaccine-stockpile-in-us-295887\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Blinken-1.jpg"],"pubdate":"Mon, 26 Apr 2021 14:27:43 +0530"},{"title":"Vijay TV Serial: லட்சுமிகிட்ட இன்னொரு முகத்தை காட்டுவாரா பாரதி? பயத்தில் கண்ணம்மா","text":"<p>விஜய் தொலைக்காட்சியில் ஒளிப்பரப்பாகும் பாரதி கண்ணம்மா சீரியல் நாளுக்கு நாள் விறுவிறுப்பாக செல்கிறது. பாரதியின் காரில் வரும் லட்சுமியை கண்ணம்மா என்ன செய்யப்போகிறாள் என்றும் கடத்தப்பட்ட வெண்பா என்ன ஆனாள் என்றும் இன்றைய எபிஷோடில் ஒளிப்பரப்பானது. அதனை நாம் இப்போது பார்க்கலாம்.<\/p>\n\n\n\n<p>பாரதியின் காரில் வரும் லட்சுமியை வண்டியை நிறுத்தி ஆட்டோ டிரைவர் குமாரிடம் கூப்பிட சொல்கிறாள் கண்ணம்மா. நான் இங்க இருக்குறத சொல்ல வேண்டாம் எனவும் சொல்கிறாள். குமார், காரை நிறுத்தி லட்சுமியை ஆட்டோவில் ஏற்றுகிறார். ஆட்டோவில் போகும்போது, காரில் வந்த பிரமிப்பு பற்றி குமாரிடம் சொல்கிறாள் லட்சுமி.<\/p>\n\n\n\n<p>இதற்கிடையில் லட்சுமிக்கும், ஹேமாவுக்கும் ஒரே கலரில் டிரெஸ் எடுத்துட்டு வந்து அதை அகிலிடம் காண்பிக்கிறாள்&nbsp;சௌந்தர்யா. மேலும் அகிலிடம் ,ரெண்டு குழந்தைகளையும் தனித்தனியா பிரிச்சது ஒரு மாதிரி குற்றவுணர்வா இருந்தது. இப்ப குழந்தைங்க ரெண்டு பேரும் சேர்ந்து விளையாட ஆரம்பிச்சுட்டாங்க. ஒவ்வொரு வருசமும் ரெண்டு பேர் பிறந்த நாளையும் ஒன்னா கொண்டாடனும் நினைப்பேன். அதுக்காக தான் இந்த பிறந்தநாளுக்கு &nbsp;ஒரே மாதிரி டிரெஸ் எடுத்துட்டு வந்துருக்கேன் என சொல்கிறாள்.<\/p>\n\n\n\n<p>அப்போது அகில் கண்ணம்மா அண்ணி இதுக்கு சம்மதிப்பாங்களா, ஒருவேளை பாரதிக்கு தெரிஞ்ச என்ன பண்றது, என கேட்கிறான். அதுக்கு சௌந்தர்யா, பாரதிக்கு மட்டும் தெரிஞ்சா சாமி ஆடிருவான்டா என சொல்கிறாள். ஏதாவது யோசிச்ச பண்ணுவோம் என சௌந்தர்யாவுக்கு சமாதானம் சொல்கிறான் அகில்.<br \/><br \/>இதற்கிடையில் லட்சுமியும், பாரதியும் நெருங்கி பழகுவதை நினைத்து பயந்து கொண்டிருக்கிறாள் கண்ணம்மா. இது இப்படியே தொடர்ந்தா நல்லா இருக்கும்தான். ஆனா ஒரு வேளை என்னைக்காவது என்னையும் லட்சுமியையும் ஒன்னா சேர்த்து பாரதி பார்த்துட்டா அவ்வளவு தான், அவரோட இன்னொரு முகத்தை லட்சுமிகிட்ட காட்டுவாரு, அதை இந்த சின்ன பொண்ணு எப்படி புரிஞ்சுப்பா என யோசிக்கிறாள். அப்போது அங்கு வரும் லட்சுமி கண்ணம்மாவை கூப்பிடுகிறாள்.<\/p>\n\n\n\n<p>என்னம்மா யோசிச்சுட்டு இருக்க என கேட்கும் லட்சுமியிடம், உன்னோட பிறந்த நாளுக்கு என்ன பண்ணலாம்ன்னு யோசிச்சுட்டு இருக்கேன் என சொல்கிறாள். எனக்கு புது டிரெஸ்லாம் வேணாம் அம்மா, அதை நீ உன்னோட வேலைக்கு யூஸ் பண்ணிக்கோ என லட்சுமி சொல்கிறாள். அதை கேட்டு சந்தோசம் அடையும் கண்ணம்மா அவளை கட்டி பிடிக்கிறாள். அதன் பிறகு லட்சுமிக்கு கண்ணம்மா சாப்பாடு ஊட்டி விடுகிறாள். அப்போது அங்கு வரும் மஞ்சுக்கும் சாப்பாடு கொடுக்கிறாள் கண்ணம்மா. அப்போது மஞ்சு பணம் இல்லாததால் தான் சுமதி சமைக்கிறதில்லை என சொல்கிறாள்.<br \/><br \/>இதற்கிடையில், பாரதி இரண்டாவது கல்யாணம் செய்து கொள்ளவில்லை என்ற உண்மையை கண்ணம்மாவிடம் எப்படி சொல்வது என யோசித்து கொண்டிருக்கிறாள் சௌந்தர்யா. அப்போது அங்கு வரும் அகிலிடம் இந்த உண்மையை மறைக்குறது  கண்ணம்மாவுக்கு பண்ற துரோகம் இல்லையா என கேட்கிறாள். அதற்கு, இந்த விஷயத்தை இப்போதைக்கு கொஞ்சம் விட்டு பிடிப்போம் என சமாதானம் சொல்கிறான் அகில்.<br \/><br \/>இன்னொரு பக்கம், துர்காவின் கஸ்டடியில் இருக்கும் வெண்பா, தன்னை கட்டி போட்டிருக்கும் கயிற்றை அவிழ்த்து ஜன்னல் வழியாக உதவி கேட்டு கத்துகிறாள். அங்கு யாரும் இல்லாததால் ஒரு பேப்பரில் தான் கடத்தப்பட்டிருக்கும் விஷயத்தைப் பற்றி எழுதி ஜன்னல் வழியாக தூக்கி போடுகிறாள். அது சரியாக துர்கா மீது விழ, அதை எடுத்து படித்து உள்ளே வருகிறான் துர்கா. இத்துடன் இன்றைய எபிஷோட் நிறைவடைகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-serial-barathi-kannamma-today-episode-lakshmi-venba-295942\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/venba-apr-26.jpg"],"pubdate":"Mon, 26 Apr 2021 14:09:31 +0530"},{"title":"ஒரு கடற்பறவையின் மீது மற்றொரு பறவை..! இணையத்தில் கவனம் பெற்ற கடற்பறவைகளின் வித்தியாச பயணம்","text":"ஒரு கடற்பறவையின் மீது மற்றொரு கடற்பறவை அமர்ந்துகொண்டு ஒய்யாரமாக சவாரி செய்யும் காட்சிகள் இணையத்தில் வைரலாகிவருகிறது.\nஎங்கு, எப்போது எடுக்கப்பட்டது என்ற விவரங்கள் வெளியாகாத நிலையில், ட்விட்டரில் கவனம் பெற்ற இந்த வீடியோ, 2 லட்சத்துக்கு மேற்பட்ட முறை பார்க்கப்பட்டுள்ளது. அந்த வீடியோவில், ஒரு கடற்பறவை மீது மற்றொரு பறவை அமர்ந்து கொண்டு சிறிதுதூரம் பயணிக்கிறது.\nபின் இரண்டும் பிரிந்து தனித்தனியாக பறந்து சென்றது\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">No way! ? <a href=\"https:\/\/t.co\/62UF9c7GBw\">pic.twitter.com\/62UF9c7GBw<\/a><\/p>— Buitengebieden (@buitengebieden_) <a href=\"https:\/\/twitter.com\/buitengebieden_\/status\/1385841612652257283?ref_src=twsrc%5Etfw\">April 24, 2021<\/a><\/blockquote>","link":"https:\/\/www.polimernews.com\/view\/144916-ஒரு-கடற்பறவையின்-மீது-மற்றொரு-பறவை..!-இணையத்தில்-கவனம்-பெற்ற-கடற்பறவைகளின்-வித்தியாச-பயணம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619426072144916.jpg"],"pubdate":"Mon, 26 Apr 2021 14:00:37 +0530"},{"title":"ஸ்டெர்லைட்டில் உற்பத்தி செய்யப்படும் ஆக்சிஜனில் 35 டன் மட்டுமே மருத்துவப் பயன்பாட்டுக்கு உகந்தது - தமிழக அரசு","text":"ஸ்டெர்லைட்டில் உற்பத்தி செய்யப்படும் ஆக்சிஜனில் 35 டன் மட்டுமே மருத்துவப் பயன்பாட்டுக்கு உகந்தது\nஸ்டெர்லைட்டில் உற்பத்தி செய்யப்படும் ஆக்சிஜனில் பெரும்பகுதி தொழில்துறை பயன்பாட்டிற்கானது","link":"https:\/\/www.polimernews.com\/view\/144915-ஸ்டெர்லைட்டில்-உற்பத்தி-செய்யப்படும்-ஆக்சிஜனில்-35-டன்-மட்டுமே-மருத்துவப்-பயன்பாட்டுக்கு-உகந்தது---தமிழக-அரசு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619425351144915.jpg"],"pubdate":"Mon, 26 Apr 2021 13:50:41 +0530"},{"title":"கொரோனா தடுப்பு விதிகளைப் பின்பற்றாவிட்டால் வாக்கு எண்ணிக்கையை நிறுத்தி வைக்க நேரிடும் - சென்னை உயர்நீதிமன்றம் எச்சரிக்கை","text":"கொரோனா தடுப்பு நடவடிக்கைகளைப் பின்பற்றாவிட்டால் வாக்கு எண்ணிக்கையை நிறுத்தி வைக்க உத்தரவிட நேரிடும் எனச் சென்னை உயர்நீதிமன்றம் எச்சரித்துள்ளது.\nகரூர் தொகுதி வாக்கு எண்ணிக்கையில் கொரோனா தடுப்பு விதிகளை முழுமையாகப் பின்பற்ற ஏற்பாடுகளைச் செய்யக் கோரி அதிமுக வேட்பாளர் விஜயபாஸ்கர் வழக்குத் தொடுத்தார்.\nஇந்த வழக்கை விசாரித்த நீதிபதிகள், கொரோனா இரண்டாவது அலை பரவலுக்குத் தேர்தல் ஆணையமே காரணம் என்றும், விதிகளைப் பின்பற்றாமல் அரசியல் கட்சிகள் விருப்பம் போல் பிரச்சாரம் செய்ததாக தெரிவித்தனர்.\nதேர்தல் ஆணையம் மீது கொலைக் குற்றம் சுமத்தினாலும் தவறில்லை எனத் தலைமை நீதிபதி காட்டமாகத் தெரிவித்தார்.\nதேர்தல் நாளில் உரிய பாதுகாப்பு ஏற்பாடுகள் செய்யப்பட்டதாகத் தேர்தல் ஆணையம் தெரிவித்ததற்கு, பிரச்சாரம் நடந்தபோதேல்லாம், வேற்றுக்கோளில் இருந்தீர்களா என நீதிபதிகள் வினவினர்.\nதமிழகம் முழுவதும் வாக்கு எண்ணிக்கையின்போது உரிய பாதுகாப்பு ஏற்பாடு செய்யப்படும் எனத் தேர்தல் ஆணையம் தெரிவித்தது.\nசுகாதாரத்துறைச் செயலர் மற்றும் பொது சுகாதாரத்துறை இயக்குநரிடம் உரிய ஆலோசனை பெற்று நீதிமன்றத்தில் தெரிவிக்கத் தேர்தல் ஆணையத்துக்கு உத்தரவிட்ட நீதிபதிகள், விசாரணையை ஏப்ரல் 30ஆம் நாளுக்கு ஒத்திவைத்தனர்.","link":"https:\/\/www.polimernews.com\/view\/144914-கொரோனா-தடுப்பு-விதிகளைப்-பின்பற்றாவிட்டால்-வாக்கு-எண்ணிக்கையை-நிறுத்தி-வைக்க-நேரிடும்---சென்னை-உயர்நீதிமன்றம்-எச்சரிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619425187144914.jpg"],"pubdate":"Mon, 26 Apr 2021 13:44:40 +0530"},{"title":"கனடாவின் டொரொன்டோ பல்கலைக்கழகத்தில் தமிழ் இருக்கை உருவாக்க முயற்சி திமுக சார்பில் ரூ.10 லட்சம் நிதியுதவி","text":"கனடாவின் டொரொன்டோ பல்கலைக் கழகத்தில் தமிழ் இருக்கை உருவாக்கத் திமுக சார்பில் பத்து லட்ச ரூபாய் நிதி வழங்கப்படுவதாக அக்கட்சியின் தலைவர் மு.க.ஸ்டாலின் தெரிவித்துள்ளார்.\nஅவர் விடுத்துள்ள அறிக்கையில், கனடாவின் டொரொன்டோ பல்கலைக்கழகத்தில் தமிழ் இருக்கை உருவாக்க கனடா வாழ் தமிழர்களும், உலகத் தமிழர்களும் முயன்று வருவதாகக் குறிப்பிட்டுள்ளார்.\nதிமுக சார்பில் நிதியுதவி வழங்க வேண்டுமெனக் கனடியத் தமிழர் பேரவை நிறைவேற்று இயக்குநர் டன்ரன் துரைராஜா கோரிக்கை விடுத்ததாகக் குறிப்பிட்டுள்ளார். அதன்படி, திமுக சார்பில் டொரொன்டோ பல்கலைக்கழகத்தில் தமிழ் இருக்கை உருவாக்க 10 லட்ச ரூபாய் நிதியுதவி வழங்கப்படுவதாகத் தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/144913-கனடாவின்-டொரொன்டோ-பல்கலைக்கழகத்தில்-தமிழ்-இருக்கை-உருவாக்க-முயற்சி-திமுக-சார்பில்-ரூ.10-லட்சம்-நிதியுதவி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619424637144913.jpg"],"pubdate":"Mon, 26 Apr 2021 13:37:27 +0530"},{"title":"வாக்கு எண்ணிக்கை மையங்களுக்கு வரும் வேட்பாளர்களின் ஏஜென்டுகளுக்கு கொரோனா சோதனை கட்டாயம் - தேர்தல் ஆணையம்","text":"வாக்கு எண்ணிக்கை முகவர்கள் கொரோனா இல்லை எனச் சான்று பெற்றிருக்க வேண்டும் எனத் தமிழகத் தலைமைத் தேர்தல் அதிகாரி சத்தியப்பிரதா சாகு தெரிவித்துள்ளார்.\nமுகவர்கள் ஆர்டிபிசிஆர் சோதனை செய்து வாக்கு எண்ணிக்கைக்கு முன் 72 மணி நேரத்திற்குள் கொரோனா இல்லை எனச் சான்று பெற்றிருக்க வேண்டும் அல்லது கொரோனா தடுப்பூசி போட்டிருக்க வேண்டும் எனத் தெரிவித்துள்ளார். வாக்கு எண்ணிக்கை நடைபெறும் 14 மேசைகளிலும் ஒவ்வொரு மேசைக்கும் ஒரு கண்காணிப்பு கேமரா பொருத்தப்படும் என்றும், அஞ்சல் வாக்குகளை 500, 500 ஆகப் பிரித்து வைத்த பின்னர் வாக்கு எண்ணும் பணி தொடங்கும் என்றும் தெரிவித்துள்ளார்.\nகுலுக்கல் முறையில் ஒரு சட்டமன்றத் தொகுதிக்கு 5 ஒப்புகைச் சீட்டு எந்திரங்களை எடுத்து அதை வாக்குப்பதிவு எந்திரத்தில் பதிவான வாக்குகளுடன் ஒப்பிடப்படும் எனத் தெரிவித்துள்ளார். ஏப்ரல் 23 வரை வாக்கு எண்ணும் மையங்களுக்கு 5 லட்சம் அஞ்சல் வாக்குகள் வந்துள்ளதாகத் தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/144910-வாக்கு-எண்ணிக்கை-மையங்களுக்கு-வரும்-வேட்பாளர்களின்-ஏஜென்டுகளுக்கு-கொரோனா-சோதனை-கட்டாயம்---தேர்தல்-ஆணையம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619423877144910.jpg"],"pubdate":"Mon, 26 Apr 2021 13:26:10 +0530"},{"title":"18 வயதிற்கு மேற்பட்ட அனைவருக்கும் இலவசமாக தடுப்பூசி - டெல்லி முதலமைச்சர் அறிவிப்பு","text":"டெல்லியில் 18 வயதிற்கு மேற்பட்ட அனைவருக்கும் தடுப்பூசி இலவசமாக போடப்படும் என முதலமைச்சர் கெஜ்ரிவால் தெரிவித்துள்ளார்.\nஇதற்காக ஒரு கோடியே 34 லட்சம் டோசுகள் தடுப்பூசியை வாங்க அனுமதி அளித்துள்ளதாக கூறிய அவர், வரும் ஒன்றாம் தேதி முதல் 18 வயதிற்கு மேற்பட்டவர்களுக்கு தடுப்பூசி போடப்படும் எனவும் அறிவித்தார்.\nலாப நோக்கமின்றி , விலை வித்தியாசம் இல்லாமல் தடுப்பூசிகளை குறைந்த விலையில் வழங்க மத்திய அரசு நடவடிக்கை எடுக்குமாறு கெஜ்ரிவால் கேட்டுக் கொண்டார்.","link":"https:\/\/www.polimernews.com\/view\/144909-18-வயதிற்கு-மேற்பட்ட-அனைவருக்கும்-இலவசமாக-தடுப்பூசி---டெல்லி-முதலமைச்சர்-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619423962144909.jpg"],"pubdate":"Mon, 26 Apr 2021 13:25:19 +0530"},{"title":"தமிழக அரசிடம் கலந்தாலோசிக்காமல்   பிற மாநிலங்களுக்கு பிராண வாயு.. மத்திய அரசுக்கு CPM கண்டனம்.","text":"தமிழக அரசிடம் கலந்தாலோசிக்காமல்&nbsp;பிராண வாயுவை பிற மாநிலங்களுக்கு அனுப்பும்&nbsp;மத்திய அரசின் எதேச்சதிகார நடவடிக்கைக்கு&nbsp; மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சி சார்பில் கண்டனம் தெரிவிக்கப்பட்டுள்ளது. &nbsp;இது குறித்து அக்கட்சியின் தமிழ் மாநில செயலாளர் கே.பாலகிருஷ்ணன் வெளியிட்டுள்ள அறிக்கையில் கூறியிருப்பதாவது:&nbsp;  தமிழ்நாட்டில் கொரோனா பரவல் நாளுக்கு நாள் அதிகரித்து வருவதுடன் உயிரிழப்புகளும் அதிகரித்துள்ளன. வரும் மே மாதத்தின் முதல் இரண்டு வாரங்கள் இன்னும் நிலைமை மோசமடையும் என்று சுகாதாரத்துறை தெரிவிக்கிறது. இந்த காலகட்டத்தில் மிக அதிகமான எண்ணிக்கையில் கொரோனா நோயாளிகள் வரக்கூடும். கொரோனா இரண்டாவது அலை பாதிப்பு, அதிகமான நோயாளிகளுக்கு பிராண வாயு தேவையை உருவாக்குகிறது என செய்திகள் காட்டுகின்றன. வட மாநிலங்கள் பலவற்றிலும் மருத்துவமனை மற்றும் பிராண வாயு கட்டமைப்புகள் இல்லாததால் கொரோனா சிகிச்சை தருவதிலும், இதர நோய்களுக்கு சிகிச்சை தருவதிலும் பெரும் சிக்கலை எதிர்கொண்டு வருகின்றனர்.&nbsp;    தமிழகத்தில் உள்ள கட்டமைப்பே மக்களை பாதுகாப்பதற்கு உதவி வருகிறது. ஆனால், தமிழகத்தில் உற்பத்தியாகும் மருத்துவ பிராண வாயுவை பிற மாநிலங்களுக்கு திருப்பி விடும் நடவடிக்கையை மத்திய அரசு தன்னிச்சையாக மேற்கொள்வதாக செய்திகள் காட்டுகின்றன. ஸ்ரீபெரும்புதூர் ஆலையில் இருந்து ஆக்சிஜன் திருப்பிவிடுவதை எதிர்த்துள்ள தமிழக முதலமைச்சர், தமிழகத்திலும் ஆக்சிஜன் பற்றாக்குறை இருக்கும் அபாயத்தை சுட்டிக்காட்டியுள்ளார். மத்திய அரசு இதுபோன்ற விசயங்களில் மாநில அரசை கலந்தாலோசிக்காமல் தன்னிச்சையாக செயல்படுவது, பாதிப்பை அதிகரிக்கவே வழிவகுக்கும் என்பதை சுட்டிக்காட்டுவதோடு, மாநில அரசின் தேவையை பூர்த்தி செய்வதற்கு மாறாக எதேச்சதிகாரமாக பிராண வாயுவை பிற மாநிலங்களுக்கு திருப்பி விடும் மோடி அரசின் இந்த நடவடிக்கையை மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சி வன்மையாக கண்டிக்கிறது.&nbsp;    எனவே, தமிழக அரசிடமிருந்து கலந்தாலோசிக்காமல் தன்னிச்சையாக பிராண வாயுவை திருப்பி விடக் கூடாது எனவும், தமிழகத்தின் பற்றாக்குறையை சமாளிக்க, தமிழக முதலமைச்சர் கூடுதலாக கேட்டுள்ள பிராண வாயுவை உடனடியாக வழங்கிட வேண்டுமெனவும் மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சி மத்திய அரசை வலியுறுத்துகிறது. இவ்வாறு அதில் கூறப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/oxygen-to-other-states-without-consulting-the-tamil-nadu-government-cpm-condemns-the-central-government--qs5t1k","image":["https:\/\/static.asianetnews.com\/images\/01f43qnw8nr8ca8qzbhtnpfn9p\/capture-png_760x400.jpg"],"pubdate":"Mon, 26 Apr 2021 12:35:44 +0530"},{"title":"Breaking: வாக்கு எண்ணிக்கை நிறுத்தி வைக்கப்படும்... கொலை வழக்கு போடப்படும்... உயர்நீதி மன்றம் எச்சரிக்கை..!","text":"கொரோனா தொற்று அதிகரித்து வரும் சூழலில் தேர்தல் பேரணிகளை தடுக்காதது ஏன் என தேர்தல் ஆணையத்துக்கு சென்னை உயர்நீதிமன்றம் கேள்வி எழுப்பி உள்ளது. தேர்தல் ஆணைய அதிகாரிகள் மீது கொலை வழக்கு பதிவு செய்திருக்க வேண்டும் எனவும் கடுமை காட்டியுள்ளது.    அமைச்சர் விஜயபாஸ்கர் தாக்கல் செய்த வழக்கு விசாரணையின் போது “தேர்தல் முடிவுகளை வெளியிட செய்யப்பட்டுள்ள நடவடிக்கைகள் என்னென்ன என்பதை முழுமையான அறிக்கையாக வரும் 30ம் தேதிக்குள் தாக்கல் செய்ய வேண்டும். அரசியல் கட்சிகளை தேர்தல் பேரணி நடத்த விடாமல் தடுக்காமல் என்ன செய்து கொண்டிருந்தீர்கள். இன்றைக்கு உள்ள நிலைக்கு முழுமையாக தேர்தல் ஆணையமே காரணம். கொரோனா தடுப்பு விதிகளை பின்பற்றாவிட்டால் வாக்கு எண்ணிக்கைக்கு தடை விதிக்க நேரிடும்.&nbsp;  கொரோனா காலத்தில் எப்படி நடந்து கொள்ள வேண்டுமென முழுமையான விதிமுறைகள் உள்ளன, ஆனால் எந்த விதிகளும் பின்பற்றப்படவில்லை, மக்களுடையை உடல்நலமும் சுகாதரமுமே முக்கியம், மக்கள் உயிரோடு இருந்தால் மட்டுமே அவர்களால் ஜனநாயக கடமையை ஆற்ற முடியும், உரிமைகளை நிலைநாட்ட முடியும் ” என தலைமை நீதிபதி சஞ்சீப் பானர்ஜி கூறினார்.   &nbsp;   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/counting-of-votes-will-be-stopped-murder-case-will-be-filed-high-court-warns-qs5sr0","image":["http:\/\/static.asianetnews.com\/images\/01cvbzzd12xydh0dp55ghzmy75\/chennai-high-court_760x400.jpg"],"pubdate":"Mon, 26 Apr 2021 12:29:25 +0530"},{"title":"93வது ஆஸ்கர் விருதுகள்: ஒரே படத்திற்காக 3 உரிய விருதுகளை தட்டித்தூக்கிய பெண் இயக்குநர்... முழு விபரம் இதோ...!","text":"கொரோனா பரவலைக் கட்டுப்படுத்தும் விதமாக வழக்கமாக கலிஃபோர்னியாவில் இருக்கும் ஹாலிவுட்டின் டால்பி தியேட்டரில் மட்டுமல்லாது லாஸ் ஏஞ்சல்ஸின் யூனியன் ஸ்டேஷன் அரங்கிலும் இம்முறை விருது வழங்கும் விழா நடைபெற்றது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/93rd-academy-oscar-awards-for-the-year-of-2021-full-list-qs5sjj","image":["https:\/\/static.asianetnews.com\/images\/01f46ea577c10tjh4q0eqh9vcm\/on-7sajb-jpg_760x400.jpg"],"pubdate":"Mon, 26 Apr 2021 12:24:55 +0530"}]