[{"title":"மே 2 வாக்கு எண்ணிக்கை..! கப்சிப் அமமுக..! தொடர்பு எல்லைக்கு வெளியில் தேமுதிக!","text":"பொதுவாக வாக்கு எண்ணிக்கையின் போது ஒரு தொகுதிக்கு ஒரு வேட்பாளருக்கு ஒரு பிரதான ஏஜென்ட் மற்றும் வாக்குப்பதிவு எந்திரங்களுக்கு தகுந்தவாறு உதவி ஏஜென்டுகள் அனுமதிக்கப்படுவர். எண்ணப்படும் வாக்குகள் சரியானவை என்பதை உறுதிப்படுத்துவது இந்த ஏஜென்டுகளின் பணியாகும். வாக்கு எண்ணிக்கை காலை 8மணிக்கு துவங்கினாலும் முதல் நாள் இரவில் இருந்தே ஏஜென்டுகள் தங்கள் பணிகளை துவங்கவேண்டும். மேலும் காலை 6மணிக்கு எல்லாம் வாக்கு எண்ணும் மையத்திற்குள் சென்று வாக்கு எந்திரங்களின் உள்ள அறையின் சீல் அப்போது தான் அகற்றப்படுகிறது என்பதை உறுதிப்படுத்துவது முதல் வாக்கு எண்ணிக்கை நிறைவு பெற்ற பிறகு தங்கள் வேட்பாளர்கள் பெற்ற வாக்குகளை உறுதிப்படுத்துவது வரை ஏஜென்டுகள் முக்கியமானவர்கள்.    இந்த ஏஜென்டுகள் சரியான நபர்களாக இல்லாத பட்சத்தில் கடும் போட்டி நிலவும் தொகுதிகளில் வேட்பாளர்கள் பெறும் வாக்குகளில் வித்தியாசம் ஏற்பட வாய்ப்பு உள்ளது. எனவே திமுக மற்றும் அதிமுக கட்சிகள் வாக்கு எண்ணும் மையத்திற்குள் செல்லும் ஏஜென்டுகளை மிகவும் கவனமாக தேர்வு செய்து அனுப்பும். வாக்குப்பதிவன்று பூத் ஏஜென்டுகளுக்கு என்று கணிசமான தொகையை வேட்பாளர்கள் செலவிட வேண்டும். அதே போல் வாக்கு எண்ணும் நாளிலும் ஏஜென்டுகளுக்கு என்று ஒரு கணிசமான தொகையை வேட்பாளர்கள் எடுத்து வைத்துக் கொள்ள வேண்டும். திமுக அதிமுகவை பொறுத்தவரை அது ஒரு பிரச்சனையே இல்லை.    வாக்கு எண்ணும் மையத்திற்குள் ஏஜென்டுகளாக செல்பவர்களுக்கு தேவையான அனைத்தும் கச்சிதமாக ஏற்கனமே செய்துமுடிக்கப்பட்டுவிட்டது. ஆனால் தமிழகத்தின் 3வது அணி என்கிற முழக்கத்தோடு களம் இறங்கிய அமமுக வேட்பாளர்கள் தற்போது வரை முழுமையாக வாக்கு எண்ணும் மையங்களுக்கான ஏஜென்டுகளை போடவில்லை என்கிறார்கள். குறிப்பிட்ட சில தொகுதிகளின் வேட்பாளர்கள் மட்டுமே முழு அளவில் ஏஜென்டுகளை போட்டு வாக்கு எண்ணிக்கைக்கு தயாராகியுள்ளதாகவும் எஞ்சிய அமமுக வேட்பாளர்கள் வாக்கு எண்ணிக்கைக்கு பெரிய அளவில் ஆர்வம் காட்டவில்லை என்கிறார்கள்.    இதே போல் தேமுதிகவை பொறுத்தவரை பிரேமலதா போட்டியிடும் விருதாச்சலம் தொகுதியில் மட்டுமே கவுண்டிங் ஏஜென்டுகள் முழு அளவில் போடப்பட்டுள்ளதாகவும் எஞ்சிய 59 தொகுதிகளில் ஏஜென்டுகள் பெயரளவிற்கு போடப்பட்டுள்ளதாகவும் தற்போது வரை அவர்களுக்கு தேவையான விஷயங்கள் செய்து கொடுக்கப்படவில்லை என்கிறார்கள். தேர்தல் செலவுகளை கட்சியே பார்த்துக் கொள்ளும் என்று கூறியே தேமுதிக வேட்பாளர்களை அறிவித்ததாக சொல்கிறர்கள். அந்த வகையில் தேர்தல் முடிந்த பிறகு தேர்தல் செலவுகளை தேமுதிக பக்காவாக செட்டில் செய்து வருகிறது.    இந்த நிலையில் வாக்கு எண்ணிக்கைக்கு செலவுக்கு பணம் தேவை என்று வேட்பாளர்கள், மாவட்டச் செயலாளர்கள் தேமுதிக தலைமையை கடந்த வாரத்தில் தொடர்பு கொண்டதாக சொல்கிறார்கள். இந்த நிலையில் வாக்கு எண்ணிக்கை நாள் நெருங்கி வரும் நிலையில் கவுண்டிங் ஏஜென்டுகளுக்கான செலவுக்கு பணம் கேட்க கட்சித் தலைமையை வேட்பாளர்கள் தொடர்பு கொண்டால் தொடர்பு எல்லைக்கு வெளியில் இருப்பதாக பதில் வருவதாக கூறுகிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/may-2-vote-counting-ammk-on-silent-mode-dmdk-on-not-reachable-qs5o7s","image":["https:\/\/static.asianetnews.com\/images\/01f0zg0drnnh8s9qdpv7jfh9rp\/ewqvnrau8aad30p-jpg_760x400.jpg"],"pubdate":"Mon, 26 Apr 2021 10:51:28 +0530"},{"title":"பார்சிலோனா பகிரங்க டென்னிஸ்: 12ஆவது முறையாக நடால் சம்பியன்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பார்சிலோனா பகிரங்க டென்னிஸ் தொடரின், ஆண்களுக்கான ஒற்றையர் பிரிவு மகுடத்திற்கான இறுதிப் போட்டியில், ஸ்பெயினின் முன்னணி வீரரான ரபேல் நடால் சம்பியன் பட்டம் வென்றுள்ளார்.<\/p>\n\n\n\n<p>நேற்று நடைபெற்ற இறுதிப் போட்டியில், ஸ்பெயினின் முன்னணி வீரரான ரபேல் நடால், கிரேக்கத்தின் ஸ்டெபீனோஸ் ஸிட்சிபாசை எதிர்கொண்டார்.<\/p>\n\n\n\n<p>பெரும் எதிர்பார்ப்புக்கு மத்தியில் நடைபெற்ற இப்போட்டியில், முதல் செட்டை 6-4 என்ற கணக்கில் நடால் கைப்பற்றினார்.<\/p>\n\n\n\n<p>இதனைத்தொடர்ந்து நடைபெற்ற இரண்டாவது செட்டில், நடாலுக்கு பதிலடி கொடுக்கும் வகையில் ஸிட்சிபாஸ் விளையாடினார்.<\/p>\n\n\n\n<p>இதனால் இரண்டாவது செட் டை பிரேக் வரை நீண்டது. இதை கடும் போராட்டத்திற்கு மத்தியில் 7-6 என்ற செட் கணக்கில் ஸிட்சிபாஸ் கைப்பற்றினார்.<\/p>\n\n\n\n<p>இருவரும் தலா ஒரு செட்டைக் கைப்பற்றியால், வெற்றியை தீர்மானிக்கும் மூன்றாவது செட் பரபரப்படைந்தது.<\/p>\n\n\n\n<p>இதில் விட்டுக்கொடுக்காமல் ஆக்ரோஷமாக விளையாடிய நடால், 7-5 என்ற கணக்கில் செட்டைக் கைப்பற்றி சம்பியன் பட்டத்தை வென்றார்.<\/p>\n\n\n\n<p>பார்சிலோனா பகிரங்க டென்னிஸ் தொடரில், நடாலின் 12ஆவது சம்பியன் பட்டம் இதுவாகும். முன்னதாக 2005, 2006, 2007, 2008, 2009, 2011, 2012, 2013, 2016, 2017, 2018ஆம் ஆண்டுகளில் சம்பியன் பட்டம் வென்றுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/04\/109776\/\" rel=\"nofollow\">பார்சிலோனா பகிரங்க டென்னிஸ்: 12ஆவது முறையாக நடால் சம்பியன்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/04\/109776\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Nadal-Barcelona-Open-AP_571_855-720x375-1.jpg"],"pubdate":"Mon, 26 Apr 2021 10:41:40 +0000"},{"title":"ஸ்டெர்லைட்டுக்கு அனுமதி குறித்து அனைத்து கட்சி கூட்டம்... மதிமுக, விசிக, நாம் தமிழர், மநீமவிற்கு அழைப்பு இல்லை","text":"தூத்துக்குடியில் ஸ்டெர்லைட் ஆலையில் ஆக்சிஜன் தயாரித்து வழங்க அனுமதிக்கும்படி உச்சநீதிமன்றத்தில் வேதாந்தா நிறுவனம் இடைக்கால மனு தாக்கல் செய்தது. உச்ச நீதிமன்றத்தில் அந்த விசாரணைக்கு வந்தபோது ஸ்டெர்லைட் ஆலையை திறந்து அங்கு ஆக்சிஜன் தயாரிக்க அனுமதிக்கலாம் என்று மத்திய அரசு தரப்பு வழக்கறிஞர் தெரிவித்திருந்தார்.&nbsp;இது தொடர்பான விசாரணையின் போது,&nbsp;&nbsp;தமிழக அரசு சார்பில் ஸ்டெர்லைட் ஆலையை மீண்டும் திறந்தால் சட்டம் ஒழுங்கு பிரச்னை ஏற்படும் என்று தெரிவிக்கப்பட்டது. &nbsp;ஸ்டெர்லைட் ஆலையை திறக்க அனுமதி வழங்க முடியாது என தமிழக அரசு தரப்பில் தெரிவிக்கப்பட்டது.&nbsp;    இதற்கு தனது அதிருப்தியை வெளிப்படுத்திய நீதிபதிகள், ஆக்சிஜன் இன்றி மக்கள் இறந்து கொண்டிருக்கும் சூழலில் ஆலையை திறக்க கூடாது என தமிழக அரசு கூறுவது தவறு சரியா? என கேள்வி எழுப்பியதோடு ஆலையை அரசே ஏற்று நடத்தலாம் என்றும் எந்த நிறுவனம் என்பது முக்கியமல்ல, மக்களின் உயிர் தான் முக்கியம் என்றும் கருத்து தெரிவித்தனர்.&nbsp;மக்களின் உயிர் ஆபத்தில் இருக்கும் போது ஏன் ஆலையை திறக்க கூடாது என்று கேள்வி எழுப்பினர். ஸ்டெர்லைட் ஆலையில் ஏன் தமிழக அரசு ஆக்சிஜன் தயாரிக்க கூடாது? ஸ்டெர்லைட் ஆலையை திறப்பதற்கு உரிய பதிலை இன்று தமிழக அரசு அளிக்க வேண்டுமெனக்கூறி வழக்கு விசாரணையை ஒத்திவைத்தது.&nbsp;    இந்நிலையில் ஸ்டெர்லைட் ஆலை விவகாரம் குறித்து இன்று தலைமைச் செயலகத்தில் முதலமைச்சர் எடப்பாடி பழனிசாமி ஆலோசனை தலைமையில் அனைத்துக் கட்சி கூட்டம் தொடங்கி நடைபெற்று வருகிறது. தலைமைச் செயலகத்தில் முதலமைச்சர் தலைமையில் நடைபெற்று வரும் ஆலோசனை கூட்டத்தில் திமுக சார்பில் ஆர்.எஸ்.பாரதி, கனிமொழி ஆகியோர் பங்கேற்றுள்ளனர். துணை முதல்வர் ஓ.பன்னீர்செல்வம், அமைச்சர்கள் விஜயபாஸ்கர், ஆர்.பி.உதயகுமார் உள்ளிட்டோர் பங்கேற்றுள்ளனர். பாஜக சார்பில் எல்.முருகன், கே.டி.ராகவன், மார்க்சிஸ்ட் சார்பில் பாலகிருஷ்ணன், சவுந்தரராஜன், இந்திய கம்யூனிஸ்ட் சார்பில் முத்தரசன், வீரபாண்டியன், காங்கிரஸ் சார்பில் கே.வி.தங்கபாலு, ஜெயக்குமார், பாமக சார்பில் மாநில துணைச் செயலாளர் ராதாகிருஷ்ணன் ஆகியோர் பங்கேற்றுள்ளனர். ஸ்டெர்லைட் ஆலைக்கு எதிராக தொடக்கம் முதல் போராடிவரும் மதிமுக, விசிக, &nbsp;நாம் தமிழர், மற்றும் &nbsp;மநீம ஆகிய கட்சிகளுக்கு அழைப்பு விடுக்கப்படவில்லை.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/cm-edappadi-palaniswami-chair-all-party-meeting-for-sterile-issue-mdmk-mnm-vck-not-allowed-qs5npq","image":["http:\/\/static.asianetnews.com\/images\/dc3828aa-4ea1-5933-a473-7d1f31075669\/image_760x400.jpg"],"pubdate":"Mon, 26 Apr 2021 10:40:38 +0530"},{"title":"ராணிப்பேட்டை: மண் கடத்தலுக்கு லஞ்சம்; உயரதிகாரி மனைவி பெயரில் கார்! -19 அலுவலர்கள் மீது வழக்கு","text":"<p>ராணிப்பேட்டை சப்-கலெக்டர் இளம்பகவத், 2019 ஆண்டு மார்ச் 25-ம் தேதி, சோளிங்கர் புலிவலம் கிராமத்திலுள்ள புறம்போக்கு நிலத்தில் மண் கடத்தியவர்களை மடக்கியுள்ளார். கடத்தல் கும்பலுக்குத் தலைவனாகச் செயல்பட்ட சரவணன் என்பவர் தப்பியோடும்போது, அவர் பயன்படுத்திய இரண்டு செல்போன்கள் கீழே விழுந்தது. சப்-கலெக்டர் இளம்பகவத் அந்த செல்போன்களை கைப்பற்றி ஆய்வு செய்தபோது, கிடைத்த தகவல்கள் அதிர்ச்சி ரகம். பெரும்பாலான அழைப்புகள் வருவாய்த்துறை அலுவலர்கள் மற்றும் காவல்துறையினருடன் இருந்திருக்கிறது. மண் கடத்தல் கும்பலுடன் இரண்டுத் துறையைச் சார்ந்த உயரதிகாரிகளும் நட்புப் பாராட்டியுள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/6b5754b5-6029-4cd9-9ac9-57729170cfa8\/vikatan_2020_02_bc9d3a40_5c40_4c7f_979e_55648b224a7d_ranipet_sub_collector.jpg\" \/><figcaption>தற்போதைய சப்-கலெக்டர் இளம்பகவத்<\/figcaption><\/figure><p>மண் கடத்தலுக்கு உடந்தையாக இருந்து அதன் மூலம் பெரும் தொகையை கேட்டுப் பெற்றிருக்கிறார்கள். வாட்ஸ்-அப் சேட்டிங்கிலும் பலப்பொருட்களின் லிஸ்ட்டுகளை அனுப்பி கேட்டுப் பெற்றிருக்கிறார்கள் அதிகாரிகள். முழு தகவல்களையும் திரட்டிய சப்-கலெக்டர் இளம்பகவத், வேலூர் மாவட்ட லஞ்ச ஒழிப்புத்துறைக்கு அறிக்கை அனுப்பினார். லஞ்ச ஒழிப்புப் போலீஸார் விசாரணையைத் தீவிரப்படுத்தினர். கைப்பற்றப்பட்ட செல்போன் எண்களில் 01.08.2018-லிருந்து 25.03.2019 வரையிலான அழைப்புகளை ஆய்வு செய்துபோது, லஞ்ச அதிகாரிகளின் பட்டியல் வெளிச்சத்துக்கு வரத் தொடங்கியது.<\/p><p>ராணிப்பேட்டை வருவாய் கோட்டாட்சியர் பொறுப்பிலிருந்த முருகேசனுடன் மண் கடத்தல் கும்பல் நேரடித் தொடர்பில் இருந்ததும் விசாரணையில் தெரியவந்தது. முருகேசன் தற்சமயம் ஈரோடு மாவட்ட ஆவின் பொது மேலாளராக உயர் பொறுப்பில் இருக்கிறார். முருகேசன் மனைவி அரசானி பெயரில் ரூ.23 லட்சம் மதிப்பில் இன்னோவா காரையும் முழுத் தொகையை செலுத்தி வாங்கிக் கொடுத்துள்ளார் மண் கடத்தல் கும்பலின் தலைவன் சரவணன். இதற்கான பணப்பரிமாற்ற ஆதாரங்களும், தகவல் பரிமாற்ற பதிவுகளும் கிடைத்துள்ளதாகச் சொல்கிறது, லஞ்ச ஒழிப்புத்துறை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/905f20c6-4d29-4920-b085-6ef61f43262f\/Untitled_design_3_28.webp\" \/><figcaption>மண் கடத்தல் (மாதிரி படம்)<\/figcaption><\/figure><p>அதேபோல், அப்போதைய வாலாஜா பிர்கா வருவாய் அலுவலராக இருந்து தற்போதைய ராணிப்பேட்டை மாவட்ட ஆதி திராவிடர் நலத்துறை அலுவலராக இருக்கும் கன்னியப்பன், பாண்டியநல்லூர் கிராம நிர்வாக அலுவலர் கார்த்திக், தற்போதைய அரக்கோணம் வட்ட வழங்கல் அலுவலர் வெங்கடேசன், முன்னாள் வாலாஜா வட்ட மண்டல துணை வட்டாட்சியர் மதி, சோளிங்கர் இன்ஸ்பெக்டராக இருந்த வெங்கடேசன், சப்-இன்ஸ்பெக்டர்களாக இருந்த மகாராஜன், பாஸ்கரன் மற்றும் கொண்டபாளையம் காவல் நிலைய போலீஸ்காரர் விஜயபாஸ்கர், கொண்டபாளையம் தனிப்பிரிவு சிறப்பு சப்-இன்ஸ்பெக்டர் சங்கர், சோளிங்கர் ஏட்டுகள் பச்சையப்பன் (தனிப்பிரிவு), விஜயகுமார், சிறப்பு சப்-இன்ஸ்பெக்டர்கள் சிவக்குமார், பூபதி, தேசிய நெடுஞ்சாலை ரோந்துப் பிரிவு சப்-இன்ஸ்பெக்டர் ராமமூர்த்தி மற்றும் சிறப்பு சப்-இன்ஸ்பெக்டர் ஜெயகுமார், காவலர்கள் ராஜ்கமல், சக்திவேல் ஆகியோரும் மண் கடத்தல் கும்பலுடன் நேரடி தொடர்பில் இருந்ததற்கான ஆதாரங்களும் உறுதி செய்யப்பட்டுள்ளன.<\/p><p>நீண்ட நெடிய விசாரணைக்குப் பின்னர் வருவாய்த்துறை மற்றும் காவல்துறையைச் சேர்ந்தவர்கள் மீது வேலூர் மாவட்ட லஞ்ச ஒழிப்புப் போலீஸார் தற்போது வழக்குப்பதிவு செய்துள்ளனர். அதில், <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\">ஈரோடு ஆவின் பொதுமேலாளர் முருகேசன் முதல் குற்றவாளியாக சேர்க்கப்பட்டுள்ளார். அவருடன் மற்ற வருவாய்த்துறை அதிகாரிகள் 4 பேரும், மண் கடத்தல் கும்பலின் முக்கிய புள்ளியான சரவணன் மற்றும் காவல் துறையினர் 13 பேர் என மொத்தம் 19 பேர் மீது வழக்குப்பதிவு செய்யப்பட்டுள்ளது<\/a>. இவர்கள் மீது துறை ரீதியான நடவடிக்கை மேற்கொள்ள துறை தலைமை அதிகாரிகளுக்கு அறிக்கை அனுப்பி வைக்கப்பட்டுள்ளது. விரைவில், அடுத்தகட்ட விசாரணை நடத்தப்படும் என லஞ்ச ஒழிப்புத்துறை போலீஸார் தெரிவித்துள்ளனர்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/crime\/bribery-for-soil-smuggling-prosecution-of-19-officers-including-sub-collector-and-police","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/600fa585-91c2-4ac1-97e8-3c6cd60593d3\/vikatan_2020_09_dc091240_bcb7_4aaa_b506_941f49c981c6_vikatan_2020_08_d07f90b3_d417_4547_b92c_2772067.jpeg"],"pubdate":"Mon, 26 Apr 2021 10:39:15 +0000"},{"title":"கிங்காங் ஸ்டைலில் வெளியான கபி ட்ரைலர்.. மீண்டும் பேராசையில் தேனாண்டாள் பிலிம்ஸ்","text":"<p>தளபதி விஜய்யை வைத்து மெர்சல் படத்தை எடுத்த தேனாண்டாள் பிலிம்ஸ் நிறுவனம் அதன்பிறகு மூன்று வருடங்கள் கழித்து மீண்டும் படத் தயாரிப்பில் இறங்கியுள்ளது. இது யாருக்கு சந்தோசமாக இருக்கிறதோ இல்லையோ, கண்டிப்பாக விஜய் ரசிகர்களுக்கு குஷியாக இருக்கும்.<\/p>\n<p>அதற்கு காரணம் மெர்சல் படத்தால் தான் தேனாண்டாள் பிலிம்ஸ் நிறுவனம் பட தயாரிப்பை நிறுத்தி விட்டதாக தொடர்ந்து செய்திகள் வெளியான நிலையில் தற்போது மீண்டும் தேனாண்டாள் பிலிம்ஸ் நிறுவனம் மிகப்பெரிய பட்ஜெட்டில் ஒரு அனிமேஷன் படத்தை எடுக்க உள்ளது தளபதி ரசிகர்களை மகிழ்ச்சியில் ஆழ்த்தியுள்ளது.<\/p>\n<p>அதுமட்டுமில்லாமல் தளபதி 66 படத்தை தேனாண்டாள் பிலிம்ஸ் நிறுவனம் தயாரிக்க இருப்பதாக தற்போது செய்திகள் வெளியாகிக் கொண்டிருக்கின்றன. இந்நிலையில் சமீபத்தில் தேனாண்டாள் பிலிம்ஸ் நிறுவனம் அடுத்த படத்துக்கான அறிவிப்பை வெளியிடப்போவதாக குறிப்பிட்டிருந்தனர்.<\/p>\n<p>ஹாலிவுட்டில் மனிதக் குரங்கை வைத்து கிங்காங் போன்ற பல படங்கள் வெளியாகி சூப்பர் ஹிட் அடித்த நிலையில் முதன் முதலில் இந்தியாவில் அதுவும் தமிழில் கபி என்ற படத்தை மனிதக் குரங்கை வைத்து உருவாக்கியுள்ளனர்.<\/p>\n<p>முழுக்க முழுக்க அனிமேஷன் தரத்தில் உருவாக உள்ள கபி திரைப்படத்தின் முதல் பார்வை வீடியோவை வெளியிட்டுள்ளனர். ஆனால் இதில் கிராபிக்ஸ் கொஞ்சம் சொதப்பலாக இருப்பதாகவும் ரசிகர்கள் கருத்து தெரிவித்து வருகின்றனர்.<\/p>\n<p>இருந்தாலும் இந்திய சினிமாவில் முதல் முயற்சி எடுக்கும் தேனாண்டாள் பிலிம்ஸ் நிறுவனத்தை பலரும் பாராட்டி வருகின்றனர். ஏற்கனவே பெரிய பட்ஜெட் படங்களை தயாரித்து பல்வேறு சிக்கல்களில் மாட்டிக் கொண்ட தேனாண்டாள் பிலிம்ஸ் நிறுவனம் மீண்டும் பெரிய பட்ஜெட்டை கையில் எடுப்பது சரி இல்லை என்ற கருத்துக்களே அதிகமாக வந்து கொண்டிருக்கின்றன.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/glimpse-of-kapi-trailer-out\/\" rel=\"nofollow\">கிங்காங் ஸ்டைலில் வெளியான கபி ட்ரைலர்.. மீண்டும் பேராசையில் தேனாண்டாள் பிலிம்ஸ்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/glimpse-of-kapi-trailer-out\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/thenandal-cinema.jpg"],"pubdate":"Mon, 26 Apr 2021 10:25:03 +0000"},{"title":"சர்தார் படத்தில் கார்த்தியின் கதாபாத்திரம் இதுவா? வயதான கெட்டப்புக்கு பின்னால் ஒளிந்திருக்கும் ரகசியம்","text":"<p>வித்தியாசமான கதைகளை தேர்ந்தெடுத்து நடித்து வரும் கார்த்தி நடிப்பில் அடுத்ததாக சர்தார் என்ற படம் வெளியாகப் போவதை மோஷன் போஸ்டருடன் நேற்று அறிவித்ததைத் தொடர்ந்து அந்த லுக் இணையத்தில் வைரலாக பரவி வருகிறது.<\/p>\n<p>இதுவரை இல்லாத கெட்டப்பில் வயதான தோற்றத்தில் கார்த்தி நடிக்க இருப்பதால் முதல் பார்வை வெளியானபோதே படத்தின் மீதான எதிர்பார்ப்பு இரட்டிப்பாகி விட்டது. இந்நிலையில் கார்த்தியின் கதாப்பாத்திரம் என்னவாக இருக்கும் ஒரு தகவல் இணையத்தில் கசிந்துள்ளது.<\/p>\n<p>இரும்புத்திரை என்ற வெற்றி படத்தை கொடுத்த பிஎஸ் மித்ரன் அடுத்ததாக சிவகார்த்திகேயனை வைத்து ஹீரோ என்ற தோல்விப் படத்தை கொடுத்தார். இதனால் அடுத்த பட வாய்ப்பு அவருக்கு கிடைக்குமா என்ற சந்தேகம் கோலிவுட்டில் எழுந்தன.<\/p>\n<p>ஆனால் பிஎஸ் மித்ரன் கார்த்தி கூட்டணியில் விரைவில் ஒரு படம் உருவாக உள்ளது என்ற செய்தி நீண்ட நாட்களாக தொடர்ந்து கோலிவுட் வட்டாரங்களில் வந்து கொண்டிருந்த நிலையில் தற்போது அந்த படத்தில் இரட்டை வேடத்தில் கார்த்தி நடிப்பது உறுதியாகியுள்ளது.<\/p>\n<p>அதில் ஒன்று போலீஸ் வேடம், மற்றொன்று வில்லன் வேடம் என்கிறார்கள் விவரம் தெரிந்தவர்கள். அதில் வில்லன் கதாபாத்திரம் தான் ஃபர்ஸ்ட் லுக் போஸ்டரில் வந்த வயதான தோற்றமாம். <span style=\"font-weight: 400;\">ஜெயிலில் இருந்து கொண்டே வெளியில் பல கொலைகளுக்கு தரமாக திட்டம் போட்டுக் கொடுக்கும் கதாபாத்திரமாம். <\/span>இது இணையத்தில் வெளிவந்த தகவல் தானே தவிர படக்குழுவினர் இதுபற்றி எந்த ஒரு விஷயத்தையும் வெளியிடவில்லை.<\/p>\n<p>சமீபத்தில் கார்த்தி நடிப்பில் வெளியான சுல்தான் திரைப்படம் கலவையான விமர்சனங்களை பெற்றதால் சர்தார் படத்தை எப்படியாவது வெற்றி படமாக கொடுத்து விட வேண்டும் என்பதில் உறுதியாக உள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231726\" style=\"width: 610px;\"><img alt=\"karthi-cinemapettai\" class=\"wp-image-231726 size-full\" height=\"901\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/karthi-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231726\">karthi-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/karthi-in-sardar-character-secret-revealed\/\" rel=\"nofollow\">சர்தார் படத்தில் கார்த்தியின் கதாபாத்திரம் இதுவா? வயதான கெட்டப்புக்கு பின்னால் ஒளிந்திருக்கும் ரகசியம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/karthi-in-sardar-character-secret-revealed\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/karthi-cinemapettai-1.jpg"],"pubdate":"Mon, 26 Apr 2021 10:00:29 +0000"},{"title":"பிக் பாஸ் ஐஸ்வர்யாவின் முன்னழகை கேவலமாக விமர்சித்த ரசிகர்.. இப்படி திறந்து காமிச்சா திட்ட தான் செய்வாங்க","text":"<p>தமிழ் சினிமாவில் தமிழுக்கு எண் 1 ஐ அழுத்தவும் என்ற படத்தின் மூலம் அறிமுகமானவர் தான் ஐஸ்வர்யா தத்தா. அதற்குப் பின்னர் பாயும் புலி, ஆறாது சினம், மறைந்திருந்து பார்க்கும் மர்மம் என்ன போன்ற படங்களில் நடித்துள்ளார்.<\/p>\n<p>இந்த படங்களில் கிடைக்காத விளம்பரம் விஜய் டிவியின் பிக் பாஸ் நிகழ்ச்சி மூலம் அவருக்கு கிடைத்தது குறிப்பிடத்தக்கது. 2021 ஆம் ஆண்டு கெட்டவன்னு பேரெடுத்த நல்லவன்டா, கன்னித்தீவு, பொல்லாத உலகில் பயங்கர கேம் போன்ற படங்களில் நடித்து வெளிவர காத்துக் கொண்டிருக்கின்றது.<\/p>\n<p>கிட்டத்தட்ட 5 படங்களுக்கு மேல் நடித்து வெளிவராமல் இருப்பதால் சற்று பயதில் தான் உள்ளார் ஐஸ்வர்யா தாத்தா. அவ்வப்போது கவர்ச்சி புகைப்படங்களை வெளியிட்டு ரசிகர்களுக்கு நானும் சினிமாவில் இருக்கிறேன் என்று ஞாபகப்படுத்தி வருவார் ஐஸ்வர்யா.<\/p>\n<p>தற்போது முன்பக்கம் முழுசாக தெரிவது போன்ற மோசமான புகைப்படத்தை வெளியிட்டுள்ளார். இதனைப் பார்த்து ரசிகர்கள் கெட்ட வார்த்தையில் அர்ச்சனை செய்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231704\" style=\"width: 610px;\"><img alt=\"aishwarya-dutta\" class=\"size-full wp-image-231704\" height=\"892\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/aishwarya-dutta.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231704\">aishwarya-dutta<\/p><\/div>\n<p>இது போன்ற நடிகைகள் புகைப்படங்களை வெளியிடுவதற்கு முக்கியமான காரணம் என்னவென்றால் படங்களில் இந்த அளவிற்கு என்னால் கவர்ச்சி காண்பிக்க முடியும் என்பதை வெளிப்படையாக தெரிவிப்பது மட்டுமே.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/aishwarya-dutta-latest-photo-goes-viral\/\" rel=\"nofollow\">பிக் பாஸ் ஐஸ்வர்யாவின் முன்னழகை கேவலமாக விமர்சித்த ரசிகர்.. இப்படி திறந்து காமிச்சா திட்ட தான் செய்வாங்க<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/aishwarya-dutta-latest-photo-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/aishwarya-dutta.jpg"],"pubdate":"Mon, 26 Apr 2021 09:58:16 +0000"},{"title":"கோவை: உறவினரைக் கடித்ததால் கோபம் - நாயை கட்டிவைத்து அடித்து கொன்றவர்கள் மீது வழக்கு","text":"<p>கோவை பீளமேடு பகுதியைச் சேர்ந்தவர் பாலசுந்தரம். இவர் தனது வீட்டில் ஓர் நாட்டு நாயை வளர்த்து வந்தார். பாலசுந்தரத்தின் வீடருகே வசித்து வருபவர் சீனிவாசன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/c09aa5b0-8619-4268-9247-fe60eedcd4ae\/IMG_20200415_WA0035.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p> சமீபத்தில் சீனிவாசன் வீட்டுக்கு சில உறவினர்கள் வந்துள்ளனர். அவர்களில் ஒருவரை பாலசுந்தரம் வளர்த்து வந்த நாய் கடித்தாகக் கூறப்படுகிறது. இதனால், அந்த நாயை ஏதாவது செய்ய வேண்டுமென சீனிவாசன் கோபத்துடன் இருந்திருக்கிறார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/social-affairs\/crime\/71-year-old-lady-murdered-and-raped-in-coimbatore\">கோவை: கொலை செய்து பாலியல் வன்கொடுமை -  71 வயது மூதாட்டிக்கு நடந்த கொடுமை!<\/a><\/p><p>இதையடுத்து, தனக்கு தெரிந்த வட இந்தியர் ஒருவரை அழைத்து வந்திருக்கிறார். இருவரும் சேர்ந்து அந்த நாயை கட்டி வைத்து கடுமையாக தாக்கியிருக்கின்றனர். சத்தம் கேட்டு அருகில் இருந்தவர்கள் எல்லாம் சீனிவாசனிடம், ``ஏன் எப்படி செய்கிறீர்கள்?” என கேட்டதற்கு, முறையாக பதில் சொல்லாமல் சீனிவாசன் அவர்களிடமும் கடிந்து கொண்டிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/1a48264e-2dc1-4416-a6d8-f69afccb6424\/IMG_20210426_WA0010.jpg\" \/><figcaption>சீனிவாசன்<\/figcaption><\/figure><p> இருவரும் தொடர்ந்து நடத்திய தாக்குதலில் ரத்தம் வெள்ளத்தில் அந்த நாய் துடிதுடித்து இறந்தது. இதுகுறித்து தேசிய விலங்கு நல வாரியத்திடம் அந்தப் பகுதி மக்கள் புகாரளித்துள்ளனர்.<\/p><p>அதன்பிறகு, தேசிய விலங்குகள் நல வாரியத்தின், கோவை மாவட்ட அலுவலர் பிரதீப் பிரபாகரன் சம்பவ இடத்துக்குச் சென்று விசாரணை செய்தார்.  இதுதொடர்பாக சம்பந்தப்பட்டவர்கள் மீது நடவடிக்கை எடுக்க வலியுறுத்தி பிரதீப் பீளமேடு காவல்நிலையத்தில் புகாரும் அளித்திருக்கிறார். <\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/case-file-against-two-over-dog-murder-in-coimbatore","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/2a5a5e78-36ce-4ec6-9640-94f024f816e5\/IMG_20210426_WA0011.jpg"],"pubdate":"Mon, 26 Apr 2021 09:26:10 +0000"},{"title":"நாமக்கல் : முழு ஊரடங்கு; உடலை தகனம் செய்ய மறுத்த மின்மாயன நிர்வாகம் - அவதிப்பட்ட உறவினர்கள்","text":"<p>பரமத்தி வேலூரில் உள்ள மின்மயானத்தில் ஊரடங்கைக், காரணம் காட்டி இறந்தவர் உடலை எரிக்க மறுத்ததால், 30 கிலோ மீட்டர் கொண்டு சென்று பிணத்தை எரித்த சம்பவம், அப்பகுதி மக்களைக் கொந்தளிக்க வைத்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/25422829-de02-4d29-9528-6b6d5eeca678\/paramathi_velur.jpg\" \/><figcaption>பரமத்தி வேலூர்<\/figcaption><\/figure><p>நாமக்கல் மாவட்டம், பரமத்தி வேலூர் காசி விஸ்வநாதர் ஆலயம் அருகே காவிரி ஆற்றங்கரையில் பொதுமக்களின் நலன் கருதி சட்டமன்ற உறுப்பினர் பொது நிதி மற்றும் பல்வேறு நிதிகளில் இருந்து மின் மயானம் கட்டப்பட்டுள்ளது. பரமத்தி வேலூர் பேரூராட்சி நிர்வாகத்தின் கீழ் வரும் இந்த மின் மயானம், அரிமா சங்க அறக்கட்டளையின் கட்டுப்பாட்டில் விடப்பட்டிருக்கிறது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/paramathi-velur-police-arrest-one-lady-and-4-man-in-prostitute-case\">நாமக்கல்: கிராமத்து வீட்டில் பாலியல் தொழில்; 10 பெண்கள் மீட்பு! - பெண் உட்பட 5 பேர் கைது<\/a><\/p><p> பரமத்தி வேலூர் சுல்தான் பேட்டையைச் சேர்ந்த பார்த்திபன்(வயது:45 )என்பவர் உடல்நலக்குறைவால் நேற்று காலை உயிரிழந்தார். அவரது மின்மயானத்தில் தகனம் செய்ய கொண்டு சென்றனர். ஆனால், மின்மயானத்தை நிர்வகித்தவர்கள், ``முழு ஊரடங்கு அமலில் இருப்பதால் இன்று உடலை எரிக்க முடியாது. இன்று விடுமுறை. எனவே, நீங்கள் பிணத்தை வீட்டில் வைத்து விட்டு, நாளை காலை கொண்டு வாருங்கள்\" என்று கூறியிருக்கின்றனர். இதனால், இறுதிச் சடங்குகள் செய்வது எப்படி எனத் தெரியாமல் உறவினர்கள் தவித்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/52a33226-2dba-41fc-ab95-c39e9f822bcb\/min_mayanam_2.jpg\" \/><figcaption>பரமத்தி வேலூர் மின் மயானம் <\/figcaption><\/figure><p>இதுகுறித்து, நாமக்கல் மாவட்ட ஆட்சியர் மேகராஜ், பரமத்தி வேலூர் சரக டி.எஸ்.பி ராஜா ரணவீரன், பரமத்தி வேலூர் தாசில்தார், பரமத்தி வேலூர் பேரூராட்சி செயல் அலுவலர் சுப்பிரமணியன் மற்றும் பல முக்கிய நபர்களிடம் தெரிவிக்கப்பட்டது. இருப்பினும், மின் மயானத்தை கட்டுப்பாட்டில் வைத்திருப்பவர்கள் பார்த்திபனின் உடலை தகனம் செய்ய மறுத்துவிட்டதால், அங்கு பரபரப்பு ஏற்பட்டது.<\/p><p>இதனால், வேறு வழியின்றி பார்த்திபன் உடலை 30 கிலோமீட்டர் தாண்டி, அருகில் உள்ள மாவட்ட தலைநகரான கரூர் மின் மயானத்திற்கு எடுத்துச் தகனம் செய்தனர். இதனால், பரமத்தி வேலூர் பகுதி பொதுமக்கள் கடும் அதிருப்தியில் உள்ளனர். <\/p>","link":"https:\/\/www.vikatan.com\/news\/controversy\/nammakkal-body-of-man-was-refused-to-cremation-due-to-complete-lockdown","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/4c549b32-26e6-4694-8be1-7062433ef192\/paramathi_velur_min_mayanam.jpg"],"pubdate":"Mon, 26 Apr 2021 09:05:39 +0000"},{"title":"முறுக்கு மீசை, பரட்டைத் தலை, கருப்பு தாடி.. இணையத்தை கலக்கும் தலைவரின் அண்ணாத்த கெட்டப்","text":"<p>ரஜினிகாந்த் நடிப்பில் சன் பிக்சர்ஸ் தயாரிப்பில் உருவாகி வரும் திரைப்படம் தான் அண்ணாத்த. சிறுத்தை சிவா இயக்கி வரும் இந்த படத்தின் படப்பிடிப்புகள் பலமுறை தடைபட்டது குறிப்பிடத்தக்கது.<\/p>\n<p>சமீபத்தில் ஹைதராபாத்தில் விரைவில் அண்ணாத்த படத்தை முடித்துவிடலாம் என ரஜினி சென்ற நிலையில் திடீரென படக்குழுவினர் சிலருக்கு கொரானோ தொற்று ஏற்பட்டு கைவிடப்பட்டது. மேலும் ரஜினிக்கும் ரத்தக்கொதிப்பு வந்தது குறிப்பிடத்தக்கது.<\/p>\n<p>இதனால் மீண்டும் படப்பிடிப்பை நிறுத்திவிட்டு படக்குழுவினர் அனைவரும் திரும்பி விட்டனர். மேலும் அண்ணாத்த படத்தின் அடுத்தகட்ட படப்பிடிப்பு தற்போது மீண்டும் ஹைதராபாத்தில் தொடங்கப்பட்டுள்ளது.<\/p>\n<p>சன் பிக்சர்ஸ் நிறுவனம் எப்போதுமே தன் தயாரிக்கும் படங்களில் புகைப்படங்கள் மற்றும் அப்டேட்டுகள் ஆகியவற்றை பட ரிலீசின் போது தான் வெளியிடுவார்கள்.<\/p>\n<p>ஆனால் தற்போது சற்றே தங்களுடைய மார்க்கெட்டிங் தந்திரத்தை மாற்றி முன்னணி நடிகர்களின் படப்பிடிப்பு தளங்களிலிருந்து அவர்களின் புகைப்படங்களை வெளியிட்டு ரசிகர்களை கவர்ந்து வருகின்றனர்.<\/p>\n<p>இந்நிலையில் அண்ணாத்த படப்பிடிப்பு தளத்தில் ரசிகர்களுடன் ரஜினி எடுத்துக்கொண்ட புகைப்படம் இணையத்தில் வைரலாகி வருகிறது. அதில் பரட்டைத் தலை, முறுக்கு மீசை, கருப்பு தாடி என பட்டையை கிளப்பி வருகிறார். கண்டிப்பாக அண்ணாத்த திரைப்படம் ரஜினிக்கு வசூல் ரீதியாக மிகப்பெரிய வெற்றியை பெறும் என்பதில் எந்தவித மாற்றுக் கருத்தும் இல்லை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231717\" style=\"width: 610px;\"><img alt=\"annaatthe-cinemapettai\" class=\"wp-image-231717 size-full\" height=\"619\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/annaatthe-cinemapettai-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231717\">annaatthe-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/annaatthe-latest-photo-goes-viral\/\" rel=\"nofollow\">முறுக்கு மீசை, பரட்டைத் தலை, கருப்பு தாடி.. இணையத்தை கலக்கும் தலைவரின் அண்ணாத்த கெட்டப்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/annaatthe-latest-photo-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/annaatthe-cinemapettai-2.jpg"],"pubdate":"Mon, 26 Apr 2021 09:04:17 +0000"},{"title":"26th April 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/26th-april-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">26th April 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/26th-april-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 26 Apr 2021 09:00:19 +0000"},{"title":"26th April  2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/26th-april-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">26th April  2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/26th-april-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 26 Apr 2021 08:58:04 +0000"},{"title":"கர்நாடகம் 14 நாள் லாக்டவுன்","text":"<p>பெங்களூர், ஏப். 26- கர்நாடக மாநிலத்தில் நாளை மாலை முதல் 14 நாட்களுக்கு மாநிலம் முழுவதும் லாக்டவுன் செய்து அரசு உத்தரவிட்டுள்ளது. இன்று நடந்த கர்நாடக மந்திரிசபை கூட்டத்தில் இதற்கான முடிவு எடுக்கப்பட்டது மந்திரிசபை கூட்டம் முடிந்த பிறகு முதல்வர் எடியூரப்பா இதை அதிகாரப்பூர்வமாக அறிவித்தார் இதன்படி நாளை 27ஆம் தேதி இரவு முதல் 14 நாட்களுக்கு மாநிலம் முழுவதும் ஊரடங்கு அமலில் இருக்கும்.<br \/>கர்நாடக மாநிலத்தில் கொரோனா தொற்று தடுக்க மீண்டும் முழு ஊரடங்கு அமல்படுத்துவது குறித்து முதல்வர் எடியூரப்பா தலைமையில் இன்று கர்நாடக மந்திரிசபை கூட்டம் நடந்தது இதில் கர்நாடக மாநிலம் முழுவதும் இரண்டு வாரம் காலம் முழு ஊரடங்கு உத்தரவு பிறப்பிக்க வேண்டும் என்று சில மந்திரிகளும் பெங்களூரில் மட்டும் இரண்டு வாரம் மூணு அடங்கு உத்தரவு அமல்படுத்தலாம் என்று சில மந்திரிகளும் அல்லது இதற்கு மாறாக ஜனதா ஊரடங்கு உத்தரவு பிறப்பிக்கலாம் என்று சில மந்திரிகளும் தங்களது ஆலோசனைகளை கூறினர்.<br \/>பெங்களூரு உட்பட மாநிலத்தின் அனைத்து பகுதிகளிலும் கொரோனா தொற்று மிக வேகமாக பரவி வரும் நிலையில் இதற்கு கடிவாளம் போட முதலில் பெங்களூருவுக்கு கட்டுப்பாடுகள் விதிக்க வேண்டியுள்ளது. இந்த நிலையில் குறைந்தது 14 நாட்களாவது ஊரடங்கு தொடர வேண்டும் என சுகாதாரத்துறை அமைச்சர் டாக்டர் கே சுதாகர் முதல்வருக்கு ஆலோசனை வழங்கியுள்ளார். நாளுக்கு நாள் தொற்று பாதிப்பவர்களின் எண்ணிக்கை மற்றும் சாவு எண்ணிக்கையும் கூடிக்கொண்டே போகும் நிலையில் பெங்களுருவில் குறைந்தது 15 நாட்கள் லாக் டவுன் செய்யுமாறு தொழில்நுட்ப ஆலோசனை கமிட்டி சிபாரிசு செய்துள்ளது. முதல்வர் பி.எஸ்.எடியூரப்பா தலைமையில் இன்று காலை நடந்த கூட்டத்தில் 14 நாட்களாவது ஊரடங்கை அமுல் படுத்த வேண்டும் என்பது தவிர்க்க முடியாதது என அமைச்சர் முதல்வருக்கு தெரிவித்திருப்பதாக தெரிகிறது. முதலில் பெங்களூருவிற்கு கடிவாளம் போட்டால் மட்டுமே சுற்றியுள்ள பல மாவட்டங்களில் தொற்று பரவுவதை தவிர்க்க முடியும் என்ற தகவலையும் முதல்வரின் கவனத்திற்கு சுகாதாரத்துறை அமைச்சர் கொண்டுவந்துள்ளார். வார நாட்களிலும் ஊரடங்கை அமுல் படுத்தும்படியும் அமைச்சர் முதல்வருக்கு தெரிவித்துள்ளார். இதே கூட்டத்தில் பங்கு கொண்டு பேசிய மாநகராட்சி ஆணையர் கௌரவ்குப்தா நகரில் ஆக்சிஜென், படுக்கைகள் மற்றும் ஐ சி யு மற்றும் வென்டிலேட்டர்கள் தட்டுப்பாடு இருப்பதால் இது குறித்து அரசு உடனடி நடவடிக்கை மேற்கொள்ளவேண்டும் என கேட்டுக்கொண்டுள்ளார். இன்று மதியம் வரை இந்த மந்திர ஆலோசனை கூட்டம் நடந்தது <br \/>இந்த நிலையில் மந்திரிசபை கூட்டம் முடிந்த பிறகு கர்நாடக மாநிலத்தில் நாளை மாலை முதல் 14 நாட்களுக்கு முழு ஊரடங்கு உத்தரவு அமல் படுத்துவதாக முதல்வர் எடியூரப்பா அறிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%ae%e0%af%8d-15-%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%af%8d-%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9\/\" rel=\"nofollow\">கர்நாடகம் 14 நாள் லாக்டவுன்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%ae%e0%af%8d-15-%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%af%8d-%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 26 Apr 2021 08:50:27 +0000"},{"title":"கோவை: கொலை செய்து பாலியல் வன்கொடுமை -  71 வயது மூதாட்டிக்கு நடந்த கொடுமை!","text":"<p>கோவை துடியலூர் பன்னீர்மடை பகுதியைச் சேர்ந்த 71 வயது மூதாட்டிக்கு 2 மகன்கள், 1 மகள் உள்ளனர். அவர்கள் அனைவருக்கும் திருமணம் மூடிந்து வெவ்வேறு பகுதிகளில் உள்ள நிலையில் மூதாட்டி மட்டும் தனியாக வசித்து வந்திருக்கிறார். சில நாள்களுக்கு முன்பு அவர் வீட்டில் தனியாக இருந்த போது, மர்மநபர் ஒருவர் வீட்டுக்குள் நுழைந்து அவரை கொலை செய்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/8ae5e09e-0c79-4f24-94f1-f4678f4439f6\/IMG_20200405_WA0026.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p> மேலும், மூதாட்டியின் நகைகள் செல்போனையும் திருடிச் சென்றிருக்கிறார். நகைக்கு ஆசைப்பட்டு மூதாட்டியை கொலை செய்ததாக ஆரம்பத்தில் தகவல் வெளியானது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/trichy-man-murdered-by-neghbour-for-sexually-torturing-his-wife\">வீட்டில் கணவர் இல்லாத நேரத்தில் மனைவிக்கு பாலியல் டார்ச்சர் - அ.ம.மு.க நிர்வாகி கொடூரக் கொலை<\/a><\/p><p>புதுக்கோட்டை மாவட்டம் சேவகம்பட்டி கிராமத்தைச் சேர்ந்த வினோத் என்ற கருப்பையா என்ற 25 வயது இளைஞர்தான் இந்த செயலலில் ஈடுபட்டதாக போலீஸாருக்கு தகவல் கிடைத்துள்ளது. கட்டட வேலை செய்து வந்த வினோத் பன்னீர்மடையில் தனது மனைவி, மகளுடன் வசித்து வந்திருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/cc39c52b-d06f-4783-bf72-5c421087ff0a\/IMG_20210425_WA0018.jpg\" \/><figcaption>வினோத்<\/figcaption><\/figure><p> மூதாட்டி வீட்டில் தனியாக இருப்பதை அறிந்து வினோத் அந்த குற்றச் செயலில் ஈடுபட்டுள்ளார். இதையடுத்து தலைமறைவாகியிருந்த வினோத்தை பிடிக்க தனிப்படை போலீஸ் அமைக்கப்பட்டிருந்தது. தேடுதலுக்கு பின், அவர்கள் வினோத்தை நேற்று கைது செய்தனர்.<\/p><p>இந்நிலையில் மூதாட்டிக்கு நடந்த பிரேதபரிசோதனையில், அவர் பாலியல் வன்கொடுமை செய்யப்பட்டதற்கான தடயங்களை மருத்துவர்கள் கண்டறிந்துள்ளனர். இதுகுறித்து போலீஸார் கேட்டபோது, ``மூதாட்டியை கொலை செய்து பாலியல் வன்கொடுமை செய்தேன்” என வினோத் வாக்குமூலம் கொடுத்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/efea2c4b-af09-48b9-9dd9-6dedf7ca6d4d\/vikatan_2019_07_b117f7f4_1671_4f8a_8c46_3ab607bf2005_3456385187_11553_12249.jpg\" \/><figcaption>பாலியல்<\/figcaption><\/figure><p> கைது செய்யப்பட்ட வினோத் நீதிபதி முன்பு ஆஜர்படுத்தப்பட்டு பிறகு சிறையில் அடைக்கப்பட்டுள்ளார். இந்த சம்பவம் கோவையில் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/crime\/71-year-old-lady-murdered-and-raped-in-coimbatore","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a54e2748-bf68-477c-bfac-16423c10dd06\/Dq_g4BRVAAArKBQ.jpg"],"pubdate":"Mon, 26 Apr 2021 08:44:47 +0000"},{"title":"தடுப்பூசி உற்பத்திக்கு தேவையான மூலப்பொருள்கள் இந்தியாவுக்கு அனுப்பப்படும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வாஷிங்டன்:<br \/>இந்தியாவில் கொரோனா வைரஸ் கோரத்தாண்டவம் ஆடி வருகிறது. தினசரி நோய்த்தொற்றுகளின் எண்ணிக்கை இதுவரை இல்லாத அளவு 3.5 லட்சத்தை நெருங்கிவிட்டது. ஆக்சிஜன் பற்றாக்குறையால் மருத்துவத்துறை திணறி வருகிறது.<\/p>\n\n\n\n<p>நோயாளிகளை அனுமதிக்க இடம் கூட இல்லாமல் பல மருத்துவமனைகள் நிரம்பி வழிகின்றன. கொரோனா தடுப்பூசிக்கும் தட்டுப்பாடு ஏற்பட்டுள்ளதாக சில மாநிலங்கள் தெரிவித்துள்ளன.<\/p>\n\n\n\n<p>இந்நிலையில், கோவிஷீல்டு தடுப்பூசி உற்பத்திக்குத் தேவையான மூலப்பொருட்களை அனுப்ப நடவடிக்கை எடுப்பதாக அமெரிக்கா தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>தயார் நிலையில் ஆக்சிஜன் வழங்கும் உபகரணங்கள்<\/p>\n\n\n\n<p>அமெரிக்க தேசிய பாதுகாப்பு ஆலோசகர் ஜேக் சுல்லிவன், இந்திய தேசிய பாதுகாப்பு ஆலோசகர் அஜித் தோவலை தொடர்புகொண்டு பேசியபோது இந்த தகவலை தெரிவித்தார்.<\/p>\n\n\n\n<p>இந்தியாவுக்கு அனுப்புவதற்காக கொரோனா சிகிச்சைக்கு தேவையான உபகரணங்கள், பரிசோதனை கிட், வெண்டிலேட்டர், பிபிஇ கிட் ஆகியவற்றுக்கு ஏற்பாடு செய்துள்ளோம் என தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மேலும், அவசரநிலை அடிப்படையில் இந்தியாவுக்கு தேவையான ஆக்சிஜன் உற்பத்தி கருவிகளை ஏற்பாடு செய்யவும் வழிகளை கண்டறிந்து வருகிறோம் என தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கொரோனாவுக்கு எதிராக போரிடும் இந்தியாவுக்கு உறுதுணையாக இருப்போம் என அதிபர் ஜோ பைடனும், துணை அதிபர் கமலா ஹாரிசும் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>அதன்படி, நியூயார்க்கில் இருந்து முதல் கட்டமாக 5 டன் ஆக்சிஜன் வழங்கும் உபகரணங்கள் விமானத்தில் அனுப்பி வைக்கப்பட்டு உள்ளது. இது திங்கட்கிழமை மதியம் டெல்லியை வந்தடையும் என அதிகாரிகள் தெரிவித்தனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/04\/109773\/\" rel=\"nofollow\">தடுப்பூசி உற்பத்திக்கு தேவையான மூலப்பொருள்கள் இந்தியாவுக்கு அனுப்பப்படும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/04\/109773\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/19-1439961711-white-house-usa-600-1.jpg"],"pubdate":"Mon, 26 Apr 2021 08:34:46 +0000"},{"title":"ஆக்சிஜன் கிடைக்காமல் 4 கொரோனா நோயாளிகள் சாவு","text":"<p>கோலார், ஏப். 26- கொரோனா தொற்றால் கோலாரின் மாவட்ட மருத்துவமனையில் அவசர சிகிச்சை பிரிவில் சேர்க்கப்பட்டிருந்த நோயாளிகளுக்கு சரியான நேரத்தில் ஆக்சிஜன் வழங்காததால் நான்கு நோயாளிகள் இறந்துள்ளனர். மாவட்ட மருத்துவமனையின் அவசர சிகிச்சை பிரிவில் கொரோனா தொற்றுக்கு பாதிக்கப்படட மொத்தம் 15 நோயாளிகளுக்கு சிகிச்சை அளிக்கப்பட்டு வருகிறது. நேற்று இரவு திடீரென நோயாளிகளுக்கு வழங்கப்பட்டுவந்த ஆக்சிஜன் அளவில் வித்யாசங்கள் உண்டானதால் நான்கு நோயாளிகள் இறந்துள்ளனர். கோலார் மாவட்டம் முழுக்க கொரோனா தொற்று நாளுக்கு நாள் அதிகரித்து வருகிறது. இதற்கிடையில் மாவட்ட மருத்துவமனையில் சேர்க்கப்பட்டுள்ள கொரோனா நோயாளிகளின் எண்ணிக்கையும் அதிகரித்து உள்ளது. தொற்று அதிகமாக பாதிக்கப்பட்ட நோயாளிகள் அவசர சிகிச்சை பிரிவில் சிகிச்சை அளிக்கப்பட்டு வருகிறது. ஆனால் ஆக்சிஜன் வழங்குவதில் ஏற்பட்ட குறைபாடுகளால் நான்கு பேர் உயிரிழந்துள்ளனர். மாவட்ட மருத்துவமனையின் மருத்துவர்கள் மற்றும் ஊழியர்களின் அலட்சியம் மற்றும் பொறுப்பற்ற தன்மையே நான்கு நோயாளிகளின் சாவுக்கு காரணம் என இறந்தவர்களின் உறவினர்கள் தீவிர எதிர்ப்பை தெரிவித்துள்ளனர். மற்றும் ஐ சி யு வில் சிகிச்சை பெற்று வந்த நோயாளிகளுக்கு திடீரென ஆக்சிஜன் சப்ளை நின்று போனதால் நோயாளிகள் இறந்தனர் என்றும் உறவினர்கள் தெரிவித்துள்ளனர். மாவட்ட மருத்துவமனைகள் உட்பட தலைநகர் பெங்களூரு அரசு மருத்துவமனைகளிலும் ஆக்சிஜன் தட்டுப்பாடு ஏற்பட்டுள்ளதுடன் இந்த குறைபாடால் நோயாளிகள் இறந்து வரும் சம்பவங்கள் நாடு முழுக்கவும் பல மருத்துவமனைகளில் நடந்து வருவது மிகவும் கவலை அளிக்கிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%ae%bf%e0%ae%9f%e0%af%88%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%ae%e0%ae%b2%e0%af%8d-4-%e0%ae%95%e0%af%8a\/\" rel=\"nofollow\">ஆக்சிஜன் கிடைக்காமல் 4 கொரோனா நோயாளிகள் சாவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%ae%bf%e0%ae%9f%e0%af%88%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%ae%e0%ae%b2%e0%af%8d-4-%e0%ae%95%e0%af%8a\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 26 Apr 2021 08:13:03 +0000"},{"title":"இன்னும் 40 நாட்களுக்கு கொரோனா 2வது அலை","text":"<p>பெங்களூரு, ஏப். 26- மாநிலத்தில் கொரோனா இரண்டாவது அலை இன்னும் 30 முதல் 40 நாட்கள் வரை இருக்கும் என கூறியுள்ள சுகாதாரத்துறை அமைச்சர் டாக்டர் கே சுதாகர் நோய் அறிகுறிகள் இல்லாதவர்கள் மருத்துவமனைகளில் சேராமல் வீட்டில் இருந்தபடியே சிகிச்சை பெறலாம் என ஆலோசனை வழங்கியுள்ளார். நகரில் இன்று நிருபர்களிடம் பேசுகையில் அவர் கூறும்போது மாநிலத்தில் கொரோனா இரண்டாவது அலை 40 நாட்கள் வரை இருக்கும். என வல்லுநர்கள் தெரிவித்துள்ளனர். அதுவரை மக்கள் அனாவசியமாக தேவையின்றி வீடுகளை விட்டு வெளியே வருவது நல்லதல்ல. முடிந்தவரை வீட்டுக்குள்ளேயே இருந்து பாதுகாப்பு நடவடிக்கைகளை பின்பற்ற வேண்டும். என்றார். நாட்டின் அனைத்து பகுதிகளிலும் இப்போது கொரோனா இரண்டாவது அலை உள்ளது. முதல் அலையை விட இரண்டாவது அலையில் அதிகம் பேர் பாதிப்புக்குள்ளாகி வருகிறார்கள் . இரண்டாவது அலையில் கொரோனா பாசிட்டிவ் வந்தாலும் தீவிர நிலைமை இல்லாதவர்கள் வீட்டில் தனிமை படுத்திக்கொண்டு சிகிச்சை பெற முடியும். மிகவும் தீவிர நிலைமையில் இருப்பவர் மட்டும் மருத்துவமனைகளில் சேர வேண்டும். என்றும் அமைச்சர் தெரிவித்தார். கொரோனா பாசிட்டிவ் என்ற உடனேயே பயப்பட தேவையில்லை. இது சாதாரண ஜுரம் சளி போன்ற வைரஸ் தான். நோய் அறிகுறிகள் இல்லாதவர்கள் வீட்டில் இருந்தபடியே சிகிச்சை பெற்று குணமடையலாம். இன்னும் சிலர் எந்த சிகிச்சையும் இன்றியே குணமடைகிறார்கள். தீவிர நோய் இல்லாதவர்கள் தேவையின்றி மருத்துவமனைகளில் சேர்வதால் மூச்சு திணறலால் அவதிப்படும் நோயாளிகளுக்கு படுக்கைகள் மற்றும் ஆக்சிஜென் கிடைக்காத நிலை உண்டாகின்றது. இந்நிலையை தவிர்க்கும் நோக்கில் மக்கள் செயல்படவேண்டும் என்றும் அவர் கோரிக்கை விடுத்தார். மாநிலத்தில் ஆக்சிஜென் தட்டுப்பாடு இல்லாத வகையில் நாடவடிக்கைகள் மேற்கொண்டு வருகிறோம். கோலாரில் ஆக்சிஜென் இல்லாமல் நான்கு பேர் இறந்துள்ளது குறித்து முழு தகவலை கேட்டுள்ளேன். என்று அமைச்சர் தெரிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%a9%e0%af%81%e0%ae%ae%e0%af%8d-40-%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%95%e0%af%8a%e0%ae%b0\/\" rel=\"nofollow\">இன்னும் 40 நாட்களுக்கு கொரோனா 2வது அலை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%a9%e0%af%81%e0%ae%ae%e0%af%8d-40-%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%95%e0%af%8a%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 26 Apr 2021 08:11:40 +0000"},{"title":"படுக்கை மறுத்த தனியார் மருத்துவமனை மீது வழக்கு பதிவு","text":"<p>பெங்களூரு, ஏப். 26- கொரோனா தொற்று நிலவிவரும் இக்கொடுமையான நேரத்தில் பாதிக்கப்பட்டவர்களுக்கு படுக்கைகள் மறுத்த தனியார் மருத்துவமனை ஒன்றின் தலைமை நிர்வாக அதிகாரி உட்பட 6 பேர் மீது புட்டெனஹள்ளி போலீஸ் நிலையத்தில் புகார் பதிவாகியுள்ளது.<br \/>பொம்மனஹள்ளி வலயத்தை சேர்ந்த மாநகராட்சி மருத்துவ அதிகாரி நாகேந்திர குமார் அளித்த புகாரின் பேரில் பன்னேர்கட்டா வீதியில் உள்ள அப்போலோ மருத்துவமனையின் சி இ ஓ டாக்டர் டேவிட் சோனா , அறுவை சிகிச்சை பிரிவு தலைவர் கல்பனா , மருத்துவ மேற்பார்வையாளர் டாக்டர் ஷாந்தா , உட்பட ஆறு பேருக்கு எதிராக தேசிய பேரிடர் நிர்வகிப்பு சட்டத்தின் கீழ் வழக்கு பதிவாகியுள்ளது. கொரோனா நோயாளிகள் அதிகரித்துவரும் நிலையில் நோயாளிகளுக்கு படுக்கைகள் தட்டுப்பாடு உள்ளது. அந்த வகையில் 50 சதவிகித படுக்கைகளை கொரோனா நோயாளிகளுக்கு ஒதுக்க வேண்டும் என மாநில அரசு தனியார் மருத்துவமனைகளுக்கு உத்தரவிட்டுள்ளது. இதன்படி மருத்துவமனையில் உள்ள மொத்த படுக்கைகளில் பாதி படுக்கைகளை<br \/>கொரோனா நோயாளிகளுக்கு ஒதுக்காமல் அப்போல்லோ மருத்துவமனை மறுத்துள்ளது. கடந்த ஏப்ரல் 14 அன்று மாநகராட்சிக்கான ஒதுக்கீட்டில் கொரோனா பாதிக்கப்பட்ட ஒருவர் மருத்துவமனையில் சேர்ந்து பின்னர் ஏப்ரல் 20 வரை அட்மிட் ஆகியிருந்தார். பின்னர் அவர் குணமடைந்து டிஸ்சார்ஜ் ஆகியிருந்தார் . ஆனால் மருத்துவ நிர்வாகம் அவர் ஏப்ரல் 24 வரை மருத்துவமனையில் இருந்ததாக தெரிவித்துள்ளது. அதே போல் மற்றொரு நோயாளி ஏப்ரல் 16 அன்று சேர்க்கப்பட்டிருந்தார். அவர் சிகிச்சை பலனின்றி ஏப்ரல் 20 அன்று இறந்து போனார். தவிர அவருடைய சிகிச்சைக்காக 2. 49 லட்ச ருபாய் பில் வசூலிக்கப்பட்டுள்ளது. மாநகராட்சிக்கு ஏப்ரல் 25 அன்று அவர் சேர்க்கப்பட்டதாக அப்போல்லோ மருத்துவமனை கணக்கு காட்டியுள்ளது. இதே போல் மூன்று பேரை மோசடி செய்து வேறு கொரோனா நோயாளிகளுக்கு படுக்கை ஒதுக்காமல் மோசடி செய்துள்ளதாக நாகேந்திர குமார் தன் புகாரில் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%88-%e0%ae%ae%e0%ae%b1%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4-%e0%ae%a4%e0%ae%a9%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b0%e0%af%8d-%e0%ae%ae\/\" rel=\"nofollow\">படுக்கை மறுத்த தனியார் மருத்துவமனை மீது வழக்கு பதிவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%88-%e0%ae%ae%e0%ae%b1%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4-%e0%ae%a4%e0%ae%a9%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b0%e0%af%8d-%e0%ae%ae\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 26 Apr 2021 08:10:21 +0000"},{"title":"மேற்கு வங்கத்தில் 7ம் கட்ட வாக்குப்பதிவு விறுவிறுப்பு","text":"<p>கொல்கத்தா, ஏப். 26- 294- தொகுதிகள் கொண்ட மேற்கு வங்காள சட்டசபைக்கு 8 கட்டங்களாக தேர்தல் நடத்தப்பட்டு வருகிறது. கடந்த மார்ச் 27-ந்தேதி முதற்கட்ட வாக்குப்பதிவு நடந்த நிலையில், கடந்த 22-ந்தேதி 6-ம் கட்ட தேர்தல் முடிந்தது. இதன் மூலம் மொத்தம் 223 தொகுதிகளுக்கு வாக்குப்பதிவு முடிந்துள்ளது.<br \/>இதில் 7-ம் கட்ட வாக்குப்பதிவு இன்று நடைபெறும் நிலையில், 8-ம் கட்ட வாக்குப்பதிவு வரும் 29 ஆம் தேதி நடைபெற உள்ளது. இதற்கிடையில் சம்சேர்கஞ்ச், ஜாங்கிப்பூர் ஆகிய 2 தொகுதிகளில் வேட்பாளர்கள் மரணமடைந்ததால், அந்த தொகுதிகளுக்கான தேர்தல் அடுத்த மாதம் (மே) 16-ந்தேதிக்கு தள்ளி வைக்கப்பட்டு உள்ளது.<br \/>இன்று மால்டா, கொல்கத்தா தெற்கு, முர்ஷிதாபாத், மேற்கு பர்தமான், தெற்கு தினாஜ்பூர் ஆகிய 5 மாவட்டங்களுக்கு உட்பட்ட 34 தொகுதிகளில் வாக்குப்பதிவு தொடங்கியது. காலை 7 மணி முதல் மாலை 6.30 மணி வரை வாக்குப்பதிவு நடைபெறுகிறது. தேர்தலுக்காக 12,068 வாக்குச்சாவடிகள் அமைக்கப்பட்டுள்ளன. கொரோனா தடுப்பு விதிகளை பின்பற்றி மக்கள் ஆர்வத்துடன் வாக்களித்து வருவதைக் காண முடிகிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%87%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%b5%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-7%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%ae%9f%e0%af%8d\/\" rel=\"nofollow\">மேற்கு வங்கத்தில் 7ம் கட்ட வாக்குப்பதிவு விறுவிறுப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%87%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%b5%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-7%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%ae%9f%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 26 Apr 2021 08:08:53 +0000"},{"title":"கொரோனா: மூச்சுத் திணரும் இந்தியா","text":"<p>புதுடெல்லி, ஏப். 26- இந்தியாவில் கொரோனாவின் 2-வது அலை அதிதீவிரமடைந்துள்ளது. அந்த வகையில், கடந்த 24 மணி நேரத்தில் ஏற்பட்ட கொரோனா பாதிப்புகள் தொடர்பான தகவல்களை மத்திய சுகாதாரத்துறை அமைச்சகம் இன்று காலை வெளியிட்டுள்ளது.<br \/>அந்த தகவலின் படி, இந்தியாவில் புதிய உச்சமாக கடந்த 24 மணி நேரத்தில் 3 லட்சத்து 52 ஆயிரத்து 991 பேருக்கு கொரோனா உறுதி செய்யப்பட்டுள்ளது. இதனால் நாட்டில் கொரோனா பரவியவர்களின் மொத்த எண்ணிக்கை 1 கோடியே 73 லட்சத்து 13 ஆயிரத்து 163 ஆக அதிகரித்துள்ளது.<br \/>வைரஸ் உறுதி செய்யப்பட்டவர்களில் 28 லட்சத்து 13 ஆயிரத்து 658 பேர் சிகிச்சை பெற்று வருகின்றனர்.<br \/>வைரஸ் பாதிப்பில் இருந்து கடந்த 24 மணி நேரத்தில் 2 லட்சத்து 19 ஆயிரத்து 272 பேர் குணமடைந்துள்ளனர். இதனால், இந்தியாவில் குணமடைந்தோரின் மொத்த எண்ணிக்கை 1 கோடியே 43 லட்சத்து 4 ஆயிரத்து 382 ஆக அதிகரித்துள்ளது.<br \/>ஆனாலும், வைரஸ் தாக்குதலுக்கு கடந்த 24 மணி நேரத்தில் 2 ஆயிரத்து 812 பேர் உயிரந்துள்ளனர். இதனால், இந்தியாவில் கொரோனாவால் உயிரிழந்தோர் எண்ணிக்கை 1 லட்சத்து 95 ஆயிரத்து 123 ஆக அதிகரித்துள்ளது.<br \/>நாடு முழுவதும் இதுவரை 14 கோடியே 19 லட்சத்து 11 ஆயிரத்து 223 பேருக்கு கொரோனா தடுப்பூசி செலுத்தப்பட்டுள்ளது என மத்திய சுகாதாரத்துறை அமைச்சகம் தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%ae%e0%af%82%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%af%81%e0%ae%a4%e0%af%8d-%e0%ae%a4%e0%ae%bf%e0%ae%a3%e0%ae%b0%e0%af%81%e0%ae%ae%e0%af%8d\/\" rel=\"nofollow\">கொரோனா: மூச்சுத் திணரும் இந்தியா<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%ae%e0%af%82%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%af%81%e0%ae%a4%e0%af%8d-%e0%ae%a4%e0%ae%bf%e0%ae%a3%e0%ae%b0%e0%af%81%e0%ae%ae%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 26 Apr 2021 08:07:46 +0000"},{"title":"பெங்களூரை விட்டு வெளியேறும் மக்கள்","text":"<p>பெங்களூர், ஏப். 26- பெங்களூர் உட்பட மாநிலம் முழுவதும் மீண்டும் ஊரடங்கு உத்தரவு அமல் படுத்தப்பட இருப்பதாக தகவல்கள் வெளிவந்த வண்ணம் உள்ளன. இதையடுத்து பெங்களூரில் தங்கி வேலை செய்து வரும் வெளி மாவட்டங்களை சேர்ந்தவர்கள் இன்று அவசர அவசரமாக தத்தம் மாவட்டங்களுக்கு புறப்பட்டு சென்றனர் பெங்களூர் பஸ் நிலையங்களில் கூட்டம் அலைமோதியது. கர்நாடக மாநிலத்தில் கொரோனா பரவல் தொடர்ந்து அதிகரித்து வருகிறது இதனால் மாநிலம் முழுவதும் பரபரப்பான சூழ்நிலை நிலவியது மருத்துவமனைகளில் படுக்கைகள் இல்லை என்றும் ஆக்சிஜன் பற்றாக்குறை என்றும் தொடர்ந்து தகவல்கள் வெளிவந்த வண்ணம் உள்ளன இந்த நிலையில் இந்த கொரோனா பரவலைத் தடுக்க அரசு மீண்டும் ஊரடங்கு உத்தரவு அமல் படுத்த முடிவு செய்து இருப்பதாக தெரிகிறது இதையடுத்து பொதுமக்கள் தத்தம் ஊர்களுக்கு புறப்பட்டு சென்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%82%e0%ae%b0%e0%af%88-%e0%ae%b5%e0%ae%bf%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%b5%e0%af%86%e0%ae%b3%e0%ae%bf%e0%ae%af%e0%af%87%e0%ae%b1\/\" rel=\"nofollow\">பெங்களூரை விட்டு வெளியேறும் மக்கள்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%82%e0%ae%b0%e0%af%88-%e0%ae%b5%e0%ae%bf%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%b5%e0%af%86%e0%ae%b3%e0%ae%bf%e0%ae%af%e0%af%87%e0%ae%b1\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 26 Apr 2021 08:06:32 +0000"},{"title":"கள்ளச் சந்தையில் ரெம்டிசிவிர் விற்பனை டாக்டர் உட்பட 2 பேர் கைது","text":"<p>பெங்களூரு, ஏப். 26 &#8211; கள்ளச்சந்தையில் ரெம்டி சிவிர் இன்ஜெக்ஷன்களை விற்க முயன்ற சுஹாஸ் மருத்துவமனையின் டாக்டர் பார்மண் அலி மற்றும் மருத்துவமனை ஊழியர் ரக்ஷித் ஆகிய இருவரை போலீசார் கைது செய்துள்ளனர். கொரோனா தொற்று நோயாளிகளுக்கு ஒரு டோஸ் கெம்டி சிவர் மருந்துக்கு 15 ஆயிரம் ரூபாய் கேட்டதோடு சாந்திநகரில் இருந்து ரெம்டி சிவிர் இன்ஜெக்ஷன்களை தருவித்து கொடுப்பதாக கூறி இரண்டு இன்ஜெக்ஷன்களுக்கு 20 ரூபாய் கேட்டுள்ளனர். இது குறித்து நம்பகமான தகவல் கிடைத்த உடன் நடவடிக்கையில் இறங்கிய ஜிகனி போலீஸ் இன்ஸ்பெக்டர் சேகர் இவ்விருவரையும் கைது செய்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%9a%e0%af%8d-%e0%ae%9a%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b0%e0%af%86%e0%ae%ae%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%9a\/\" rel=\"nofollow\">கள்ளச் சந்தையில் ரெம்டிசிவிர் விற்பனை டாக்டர் உட்பட 2 பேர் கைது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%9a%e0%af%8d-%e0%ae%9a%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b0%e0%af%86%e0%ae%ae%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%9a\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 26 Apr 2021 08:05:29 +0000"},{"title":"சர்வதேசக் கடல் பகுதியில் மூழ்கிய குமரி விசைப்படகு; 11 மீனவர்கள் மாயம்! - கப்பல் மோதியதால் விபத்து?!","text":"<p>திகன்னியாகுமரி மாவட்டம், தேங்காய்ப்பட்டணம் மீன்பிடித் துறைமுகத்திலிருந்து கடந்த 09.04.2021 அன்று 11 மீனவர்கள் கடலுக்குள் மீன்பிடிக்கச் சென்றனர். IND-TN-MM-4775  பதிவு எண் கொண்ட `மெர்சிடிஸ்’ என்ற மீன்பிடிப் படகில் மீனவர்கள் மீன்பிடிக்கச் சென்றுள்ளனர். இந்தநிலையில் அந்த விசைப்படகு கோவா மாநிலத்திலிருந்து 600 நாட்டிக்கல் மைல் (சுமார் 1,100 கிலோமீட்டர்) தூரத்தில் விபத்தில் சிக்கி கடலில் மூழ்கியதாகத் தகவல் வெளியானது. அதிலிருந்த 11 மீனவர்களின் நிலை குறித்த தகவல் ஏதுமில்லை. விபத்துக்குள்ளான படகின் ஒரு பகுதியைச் சக மீனவர்கள் பார்த்திருப்பதாகக் கூறப்படுகிறது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/f336d068-5fc9-47ac-8768-6e9c14d41476\/20210414_172406.jpg\" \/><figcaption>மங்களூரில் ஏற்கெனவே விபத்துக்குள்ளான படகு<\/figcaption><\/figure><p>விபத்துக்குள்ளான படகின் உரிமையாளர் ஜோசப் பிராங்க்ளின், குமரி மாவட்டம், வள்ளவிளை பகுதியைச் சேர்ந்தவர். கடந்த 23.4.2021 மதியம் வரை அருகில் மீன்பிடித்துக்கொண்டிருந்த `பெரியநாயகி’ என்ற விசைப்படகுடன் ஒயர்லெஸ் வழியாக தொடர்பில் இருந்திருக்கிறார். கடந்த 24-ம் தேதி மதியம் மெர்சிடிஸ் விசைப்படகு கடலில் மூழ்கிய நிலையில் இருப்பது கண்டறியப்பட்டது. படகிலிருந்த குமரி மாவட்டம், வள்ளவிளையைச் சேர்ந்த 11 மீனவர்களும் மாயமாகியிருக்கிறார்கள். கர்நாடக மாநிலம், கார்வார் ஆழ்கடல் பகுதியில் அந்தவழியாகச் சென்ற கப்பல் விசைப்படகு மீது மோதி விபத்து ஏற்படுத்தியிருக்கலாம் என மீனவர்கள் சந்தேகிக்கின்றனர். ஆனால், விபத்துக்கான உண்மையான காரணம் இன்னும் தெரியவரவில்லை.<\/p><p>கன்னியாகுமரி மாவட்டம், வள்ளவிளையைச் சேர்ந்த சுமார் 100 மீனவர்கள் பத்து விசைப்படகுகள் மூலம் மாயமான மீனவர்களைத் தேடிவருவதாக தெற்காசிய மீனவர் தோழமை அமைப்பின் பொதுச்செயலாளர் சர்ச்சில் தெரிவித்திருக்கிறார். மாயமான மீனவர்களை விரைந்து மீட்க வேண்டும் என மும்பையிலுள்ள இந்திய தேடுதல் மற்றும் மீட்பு மையம் (MRCC) அதிகாரிக்கும் சர்ச்சில் மனு அனுப்பியுள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-10\/224ab9c2-b5f2-453d-8db0-4834a323a132\/IMG_20191025_094346.jpg\" \/><figcaption>தெற்காசிய மீனவர் தோழமை அமைப்பின் பொதுச்செயலாளர் சர்ச்சில்<\/figcaption><\/figure><p>சர்வதேசக் கடலில் விசைப்படகு மீனவர்களுக்கு விபத்து ஏற்பட்டுள்ளதால், சர்வதேச மீட்புப் படையின் உதவியை மத்திய அரசு பெற்று, மாயமான 11 மீனவர்கள்  தேடி மீட்க மத்திய அரசு நடவடிக்கை எடுக்க வேண்டும். மேலும், இந்திய கப்பல் மற்றும் போக்குவரத்துத்துறை வழியாக இந்தியாவின் சர்வதேசக் கடல் பகுதியில் பயணிக்கும் கப்பல்கள் உதவியுடனும் மாயமான மீனவர்களை மீட்க அரசு நடவடிக்கை எடுக்க வேண்டும் எனவும் சர்ச்சில் பிரதமர் அலுவலகத்துக்குக் கோரிக்கை மனு அனுப்பியுள்ளார்.<\/p><p>இது குறித்து சர்வதேச மீனவர் வளர்ச்சி அறக்கட்டளை தலைவர் ஜஸ்டின் ஆன்றணி கூறுகையில், ``ஒரு வள்ளம் (படகு) சேதமடைந்த நிலையிலிருப்பதாகவும், இன்னொரு வள்ளத்தைக் காணவில்லை எனவும் மீனவர்களின் உறவினர்கள் தெரிவித்துள்ளனர். இந்த மீனவர்களை விரைந்து மீட்கத் தேவையான நடவடிக்கைகளை எடுக்கக் கோரி மத்திய, மாநில அரசுகளுக்கும் கப்பல்படை, கடலோர காவல்படை, கடலோர மீட்பு ஒருங்கிணைப்பு மையம்  ஆகியவற்றுக்கும் வேண்டுகோள் விடுத்துள்ளேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-03\/25cc9694-0f8c-4a5d-b5d6-5ff5fb504a67\/justin_antony.jpg\" \/><figcaption>ஜஸ்டின் ஆன்றணி<\/figcaption><\/figure><p>கடலோர காவற்படைக்குச் சொந்தமான `சமுத்ரா பிரஹாரி’ என்ற கப்பல், ஆழ்கடலிலிருந்து இந்த விசைப்படகு கிடக்குமிடத்தைத் தேடிச் செல்வதாகவும், இந்தியன் நேவல் ஏர்கிராப்ட் ஐ.எல் இந்த மீனவர்களை தேடி சென்று திரும்பியதாகவும்  மும்பையிலுள்ள கடலோர மீட்பு ஒருங்கிணைப்பு மையத்திடமிருந்து தகவல் தெரிவிக்கப்பட்டுள்ளது.<\/p><p>மாயமான 11 மீனவர்களை தேடிக் கண்டுபிடிக்க துரித தேடுதல் வேட்டை நடத்தவும், இந்தியன் நேவல் ஏர்கிராqப்ட் ஐ.எல்-ஐ மீண்டும் அனுப்ப ஆவன செய்ய வேண்டுமெனவும் ராணுவ அமைச்சர், மத்திய மீன்வளத்துறை அமைச்சர், தமிழக முதல்வர், கடலோர மீட்பு ஒருங்கிணைப்பு மைய இயக்குநர் ஆகியோருக்கு வேண்டுகோள் வைத்துள்ளேன்\" என்றார். மீனவர்களை மீட்கக் கோரி சி.ஐ.டி.யூ மீன்பிடித் தொழிலாளர் சங்கம் மத்திய அரசுக்குக் கோரிக்கை வைத்திருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/accident\/fishermen-boat-collapsed-in-international-sea-area","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a698af98-d6b5-4aab-8aa3-1ddd0a574d24\/IMG_20210426_112122.jpg"],"pubdate":"Mon, 26 Apr 2021 07:22:59 +0000"},{"title":"`நாடே ஆக்ஸிஜனுக்காக தத்தளிக்கும்போது, உங்களிடம் எப்படி கையிருப்பில் உள்ளது?' -  பதில் கூறும் கேரளா","text":"<p>கொரோனா இரண்டாம் அலை இந்தியாவில் வேகமாகப் பரவிவரும் நிலையில் ஆக்ஸிஜன் தட்டுப்பாடு விவகாரம் நாடு முழுவதும் விஸ்வரூபம் எடுத்துள்ளது. சில மாநிலங்கள் ஆக்ஸிஜன் தட்டுப்பாடு பெரிய அளவில் உள்ளதாக வெளிப்படையாகவே தெரிவித்துள்ளன. நாட்டின் பல பகுதிகளில் ஆக்ஸிஜன் தட்டுப்பாட்டால் நோயாளிகள் இறந்துபோகும் நிலை ஏற்பட்டுள்ளதாகக் குற்றச்சாட்டு எழுந்துள்ளது. தமிழகத்தில் போதுமான அளவு ஆக்ஸிஜன் இருக்கிறதா, இல்லையா என்பதை அரசு தெளிவுபடுத்த வேண்டும் என கோர்ட் கூறியுள்ளது. இந்தக் களேபரங்களுக்கு மத்தியில் தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் ஆக்ஸிஜன் தயாரிக்க அந்த நிறுவனம் அனுமதி கேட்ட விவகாரம் பெரும் விவாதத்தை ஏற்படுத்தியிருக்கிறது. <\/p><p>இந்நிலையில், நம் அண்டை மாநிலமான கேரளா போதுமான அளவு ஆக்ஸிஜன் கையிருப்பு வைத்துள்ளது. அத்துடன் கோவா மாநிலத்தில் அவசர சிகிச்சை பிரிவில் உள்ளவர்களுக்கு 20,000 லிட்டர் திரவ ஆக்ஸிஜனை வழங்கி முன்மாதிரி மாநிலமாக வழிகாட்டியுள்ளது கேரளம். அவசரத் தேவைக்காக ஆக்‌ஸிஜன் வழங்கி உதவிய கேரள சுகாதாராத்துறைக்கு கோவா சுகாதாரத்துறை அமைச்சர் விஸ்வஜித் ரானே நன்றி தெரிவித்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/6eabbab1-ef9f-4828-9664-4be2a0f45c25\/607fd8f54e360.jpg\" \/><figcaption>கொரோனா டெஸ்ட்<\/figcaption><\/figure><p>கோவா சுகாதாரத்துறை அமைச்சர் விஸ்வஜித் ராணே தனது ட்விட்டர் பக்கத்தில், ``கோவாவில் கொரோனா நோயாளிகளுக்காக 20,000 லிட்டர் திரவ ஆக்ஸிஜன் வழங்கி உதவிய ஸ்ரீமதி சைலஜா டீச்சருக்கு நன்றி தெரிவித்துக்கொள்கிறேன். கொரோனாவுக்கு எதிரான போராட்டத்தில் நீங்கள் எங்களுக்கு செய்த உதவிக்கு கோவா மக்கள் நன்றி உள்ளவர்களாக இருப்பார்கள்\" எனக் குறிப்பிட்டுள்ளார்.<\/p><p>இந்த நிலையில், ஆக்ஸிஜன் உற்பத்தியில் கேரளம் முன்மாதிரியாகத் திகழ்கிறது என டெல்லி ஐகோர்ட்டு கூறியுள்ளது. டெல்லிக்கு ஆக்ஸிஜன் வழங்குவதில் பாகுபாடு உள்ளதாக ஒருவர் தொடர்ந்த வழக்கில் டெல்லி ஐகோர்ட் இந்தக் கருத்தை தெரிவித்திருந்தது. நாடே ஆக்ஸிஜனுக்காக ஏங்கும்போது கேரளம் ஆக்ஸிஜன் தட்டுப்பாடு இல்லாமல் இருப்பதுடன், மற்ற மாநிலங்களுக்கும் ஆக்ஸிஜன் வழங்குவது எப்படி அதற்கு சாத்தியமாகிறது என்பது பற்றி கேரள சுகாதாரத்துறை அதிகாரி ஒருவரிடம் பேசினோம். ``கொரோனா முதற்கட்ட பரவல் சமயத்திலேயே அனைத்து மருத்துவமனைகளிலும் தேவையான ஆக்ஸிஜன் இருப்பு வைத்திருந்தோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/78da5f2f-7cf6-4fb4-b2bb-b89a5ce40779\/AP21111366659267.jpg\" \/><figcaption>ஆக்ஸிஜன்<\/figcaption><\/figure><p>அப்போது இருந்தே ஆக்ஸிஜன் தேவையான அளவு கையிருப்பு இருப்பதை உறுதி செய்துவந்தோம். இப்போது இரண்டாம் அலையில் கொரோனா நோயாளிகளுக்கு தேவையான ஆக்ஸிஜன் அனைத்து மருத்துவமனைகளிலும் உள்ளது. எங்களுக்குப் போதுமான அளவு கையிருப்பு வைத்திருந்தோம். அந்த நேரத்தில், உயிர்காக்க கோவா மாநிலத்துக்குத் தேவை என்பதால் வழங்கினோம். இப்போது எங்களிடம் போதுமான அளவு ஆக்ஸிஜன் கையிருப்பு உள்ளது. நோயாளிகளின் எண்ணிக்கை திடீரென அதிகரித்து, தட்டுப்பாடு என்ற நிலை ஒருவேளை ஏற்பட்டால் ஆக்ஸிஜன் வழங்க வேண்டும் என மத்திய அரசிடம் முன்கூட்டியே கேட்டு வைத்துள்ளோம்\" என்றார்.<\/p><p>இதுகுறித்து கேரள சுகாதாரத்துறை அமைச்சர் கே.கே.சைலஜா கூறுகையில், ``கொரோனா இரண்டாம் அலையை எதிர்கொள்ள கேரளம் தயாராக உள்ளது. மருத்துவமனைகளை தயார்படுத்துதலிலும், தடுப்பூசி போடுதிலும், ஐ.சி.யு-க்களின் எண்ணிக்கையை அதிகரிப்பதிலும், மருத்துவ ஆக்ஸிஜன் தடையின்றி வழங்குவதையும் உறுதிப்படுத்த நடவடிக்கை எடுத்துள்ளோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/38a5bb30-e0d3-4433-8759-94fa7f7547ed\/________________________________1.jpg\" \/><figcaption>கேரள சுகாதாரத்துறை அமைச்சர் கே.கே.ஷைலஜா <\/figcaption><\/figure><p>ஆக்ஸிஜன் இருப்பை உறுதிப்படுத்த ஏற்கெனவே நடவடிக்கை எடுக்கப்பட்டுள்ளது. ஆக்ஸிஜன் பெற்று மாநிலம் முழுவதும் வழங்க சிறப்பான நடவடிக்கை எடுக்கப்பட்டுள்ளது. கடந்த 2020-ம் ஆண்டு ஏப்ரல் தொடக்கத்தில் 99.39 மெட்ரிக் டன் ஆக்ஸிஜன் கையிருப்பு இருந்தது. அந்த சமயத்தில் நிமிடத்துக்கு 50 லிட்டர் ஆக்ஸிஜன் உற்பத்தி செய்யப்பட்டு வந்தது. இந்த மாதம் தொடக்கத்தில் கேரளத்தில் ஆக்ஸிஜன் தினசரி கையிருப்பு 219 மெட்ரிக் டன். ஒரு நிமிடத்தில் 1,250 லிட்டர் உற்பத்தி செய்யப்பட்டது.<\/p><p>இம்மாதம் 15-ம் தேதி கணக்குப்படி தினமும் 73 டன் ஆக்ஸிஜன் தேவைப்பட்டது. நாங்கள் தேர்ந்தெடுத்த 8 மருத்துவமனைகளில் ஆக்ஸிஜன் உற்பத்தி ஜெனரேட்டர்கள் ஏற்படுத்தியுள்ளோம். இன்னும் இரண்டு ஜெனரேட்டர்கள் ஏற்படுத்தப்பட்டு வருகின்றன. ஒருவேளை ஆக்ஸிஜன்  பற்றாக்குறை ஏற்பட்டால் உடனடியாக வழங்க வேண்டும் என மத்திய அரசிடம் கோரியுள்ளோம்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/india\/how-kerala-have-surplus-oxygen-when-most-states-facing-shortages-minister-explains","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/da15e51c-19d3-4d15-9bbb-8a606b44c9d5\/AP21114484776689.jpg"],"pubdate":"Mon, 26 Apr 2021 06:56:56 +0000"},{"title":"வியக்க வைக்கும் மனித உடல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<ul><li>மனித உடலின் மூலப் பொருட்களாக, 58 வகையான தனிமங்கள் இருக்கின்றன. அவற்றில் ஆக்சிஜன், ஹைட்ரஜன் போன்ற வாயுக்களைத் தவிர மற்ற தனிமங்கள் அனைத்தும் மண்ணில் இருந்து கிடைத்தவை. மீண்டும் மண்ணோடு கலப்பவை.<\/li><li>மனித உடலின் வளர்ச்சி, 21 வயதோடு நின்று போய்விடும். ஆனால் மனிதர்களின் ஆயுள் முடியும் வரை வளர்வது காது மட்டும்தான். ஒரு மனிதன் ஆயிரம் ஆண்டுகள் வாழ்வதாக வைத்துக்கொண்டால், அவனது காது, ஒரு குட்டி யானையின் காது அளவுக்கு இருக்கும்.<\/li><li>ஒரு சராசரி மனிதனின் உடலில் இருக்கும் ரோமங்களின் (முடி) எண்ணிக்கை, சுமார் 5 லட்சத்திற்கு குறையாமல் இருக்கும். உடலில் ரோமங்கள் இல்லாத இடங்கள், உள்ளங்கையும், உள்ளங்காலும்தான்.<\/li><li>பொதுவாக மனிதர்கள் இரவு வேளையில் தூங்கும்போது மட்டும்தான் கண்களை மூடியிருப்பதாக நாம் நினைக்கிறோம். ஆனால் பகல் வேளையில் விழித்திருந்தாலும் கூட, ஆயிரக்கணக்கான முறை நம்முடைய கண்களை சிமிட்டுகிறோம். இதை ஆய்வு செய்து பார்த்தால், இரவைத் தவிர பகல் வேளையிலும் கூட பாதி நேரம் நாம் கண்களை மூடிக்கொண்டுதான் இருக்கிறோம்.<\/li><li>மனித இதயம், இடது பக்கத்தைவிட வலது பக்கம் கொஞ்சம் பெரியதாக இருக்கும். இதயமானது, ஒரு நாளுக்கு ஒரு லட்சம் முறை சுருங்கி விரிகிறது. அப்படியானால் ஒரு ஆண்டுக்கு கிட்டத்தட்ட நான்கு கோடி முறை.<\/li><li>இந்த நாட்டில் பல்லாயிரக்கணக்கான பொருட்கள் இருக்கலாம். ஆனால் அவையெல்லாம் ஒன்று அல்லது இரண்டு வேலைகளைத்தான் செய்யும். ஆனால் மனித உடலில் உள்ள கையானது, பல ஆயிரக்கணக்கான வேலைகளை அலட்சியமாகச் செய்யக்கூடிய ஆற்றல் பெற்றது. நாம் தட்டில் உணவை வைத்து, அதை ஒரு ஸ்பூனில் எடுக்கும்போது, உடலில் உள்ள முப்பது இணைப்புகளும், 50 தசைகளும் இயங்க ஆரம்பிக்கின்றன.<\/li><li>மனித உடலில் உள்ள கால் பாதங்களும், பிரம்மிப்பை ஏற்படுத்தும் ஒன்றுதான். ஒரு சதுர அடியில், 3-ல் ஒரு பங்கு மட்டுமே உள்ள நமது பாதங்கள், 80 கிலோ எடையுள்ள உடலை, சுமார் 70 முதல் 80 வருடங்களாக தாங்கி நிற்கின்றன என்பதே வியப்புக்குரியதுதான்.<\/li><li>மனித உடலில் நாலு அவுன்ஸ் சர்க்கரை, 2 நீச்சல் குளங்களை சுத்தப்படுத்துவதற்கு தேவையான குளோரின், 3 பவுண்டு கால்சியம், 20 ஆயிரம் தீக்குச்சிகள் உருவாக்க தேவையான பாஸ்பரஸ், 10 பார் சோப்புகளுக்கு தேவையான கொழுப்பு, ஒரு ஆணி செய்யக்கூடிய அளவுக்கு இரும்பு என பல பொருட்கள் உள்ளன.<\/li><\/ul>\n\n\n\n<p>நன்றி &#8211; மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/04\/109770\/\" rel=\"nofollow\">வியக்க வைக்கும் மனித உடல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/04\/109770\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/202104241221271529_Tamil_News_amazing-human-body_SECVPF.jpg"],"pubdate":"Mon, 26 Apr 2021 06:52:20 +0000"}]