[{"title":"கள்ளச் சந்தையில் ரெம்டிசிவிர் விற்பனை டாக்டர் உட்பட 2 பேர் கைது","text":"<p>பெங்களூரு, ஏப். 26 &#8211; கள்ளச்சந்தையில் ரெம்டி சிவிர் இன்ஜெக்ஷன்களை விற்க முயன்ற சுஹாஸ் மருத்துவமனையின் டாக்டர் பார்மண் அலி மற்றும் மருத்துவமனை ஊழியர் ரக்ஷித் ஆகிய இருவரை போலீசார் கைது செய்துள்ளனர். கொரோனா தொற்று நோயாளிகளுக்கு ஒரு டோஸ் கெம்டி சிவர் மருந்துக்கு 15 ஆயிரம் ரூபாய் கேட்டதோடு சாந்திநகரில் இருந்து ரெம்டி சிவிர் இன்ஜெக்ஷன்களை தருவித்து கொடுப்பதாக கூறி இரண்டு இன்ஜெக்ஷன்களுக்கு 20 ரூபாய் கேட்டுள்ளனர். இது குறித்து நம்பகமான தகவல் கிடைத்த உடன் நடவடிக்கையில் இறங்கிய ஜிகனி போலீஸ் இன்ஸ்பெக்டர் சேகர் இவ்விருவரையும் கைது செய்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%9a%e0%af%8d-%e0%ae%9a%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b0%e0%af%86%e0%ae%ae%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%9a\/\" rel=\"nofollow\">கள்ளச் சந்தையில் ரெம்டிசிவிர் விற்பனை டாக்டர் உட்பட 2 பேர் கைது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%9a%e0%af%8d-%e0%ae%9a%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b0%e0%af%86%e0%ae%ae%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%9a\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 26 Apr 2021 08:05:29 +0000"},{"title":"சர்வதேசக் கடல் பகுதியில் மூழ்கிய குமரி விசைப்படகு; 11 மீனவர்கள் மாயம்! - கப்பல் மோதியதால் விபத்து?!","text":"<p>திகன்னியாகுமரி மாவட்டம், தேங்காய்ப்பட்டணம் மீன்பிடித் துறைமுகத்திலிருந்து கடந்த 09.04.2021 அன்று 11 மீனவர்கள் கடலுக்குள் மீன்பிடிக்கச் சென்றனர். IND-TN-MM-4775  பதிவு எண் கொண்ட `மெர்சிடிஸ்’ என்ற மீன்பிடிப் படகில் மீனவர்கள் மீன்பிடிக்கச் சென்றுள்ளனர். இந்தநிலையில் அந்த விசைப்படகு கோவா மாநிலத்திலிருந்து 600 நாட்டிக்கல் மைல் (சுமார் 1,100 கிலோமீட்டர்) தூரத்தில் விபத்தில் சிக்கி கடலில் மூழ்கியதாகத் தகவல் வெளியானது. அதிலிருந்த 11 மீனவர்களின் நிலை குறித்த தகவல் ஏதுமில்லை. விபத்துக்குள்ளான படகின் ஒரு பகுதியைச் சக மீனவர்கள் பார்த்திருப்பதாகக் கூறப்படுகிறது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/f336d068-5fc9-47ac-8768-6e9c14d41476\/20210414_172406.jpg\" \/><figcaption>மங்களூரில் ஏற்கெனவே விபத்துக்குள்ளான படகு<\/figcaption><\/figure><p>விபத்துக்குள்ளான படகின் உரிமையாளர் ஜோசப் பிராங்க்ளின், குமரி மாவட்டம், வள்ளவிளை பகுதியைச் சேர்ந்தவர். கடந்த 23.4.2021 மதியம் வரை அருகில் மீன்பிடித்துக்கொண்டிருந்த `பெரியநாயகி’ என்ற விசைப்படகுடன் ஒயர்லெஸ் வழியாக தொடர்பில் இருந்திருக்கிறார். கடந்த 24-ம் தேதி மதியம் மெர்சிடிஸ் விசைப்படகு கடலில் மூழ்கிய நிலையில் இருப்பது கண்டறியப்பட்டது. படகிலிருந்த குமரி மாவட்டம், வள்ளவிளையைச் சேர்ந்த 11 மீனவர்களும் மாயமாகியிருக்கிறார்கள். கர்நாடக மாநிலம், கார்வார் ஆழ்கடல் பகுதியில் அந்தவழியாகச் சென்ற கப்பல் விசைப்படகு மீது மோதி விபத்து ஏற்படுத்தியிருக்கலாம் என மீனவர்கள் சந்தேகிக்கின்றனர். ஆனால், விபத்துக்கான உண்மையான காரணம் இன்னும் தெரியவரவில்லை.<\/p><p>கன்னியாகுமரி மாவட்டம், வள்ளவிளையைச் சேர்ந்த சுமார் 100 மீனவர்கள் பத்து விசைப்படகுகள் மூலம் மாயமான மீனவர்களைத் தேடிவருவதாக தெற்காசிய மீனவர் தோழமை அமைப்பின் பொதுச்செயலாளர் சர்ச்சில் தெரிவித்திருக்கிறார். மாயமான மீனவர்களை விரைந்து மீட்க வேண்டும் என மும்பையிலுள்ள இந்திய தேடுதல் மற்றும் மீட்பு மையம் (MRCC) அதிகாரிக்கும் சர்ச்சில் மனு அனுப்பியுள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-10\/224ab9c2-b5f2-453d-8db0-4834a323a132\/IMG_20191025_094346.jpg\" \/><figcaption>தெற்காசிய மீனவர் தோழமை அமைப்பின் பொதுச்செயலாளர் சர்ச்சில்<\/figcaption><\/figure><p>சர்வதேசக் கடலில் விசைப்படகு மீனவர்களுக்கு விபத்து ஏற்பட்டுள்ளதால், சர்வதேச மீட்புப் படையின் உதவியை மத்திய அரசு பெற்று, மாயமான 11 மீனவர்கள்  தேடி மீட்க மத்திய அரசு நடவடிக்கை எடுக்க வேண்டும். மேலும், இந்திய கப்பல் மற்றும் போக்குவரத்துத்துறை வழியாக இந்தியாவின் சர்வதேசக் கடல் பகுதியில் பயணிக்கும் கப்பல்கள் உதவியுடனும் மாயமான மீனவர்களை மீட்க அரசு நடவடிக்கை எடுக்க வேண்டும் எனவும் சர்ச்சில் பிரதமர் அலுவலகத்துக்குக் கோரிக்கை மனு அனுப்பியுள்ளார்.<\/p><p>இது குறித்து சர்வதேச மீனவர் வளர்ச்சி அறக்கட்டளை தலைவர் ஜஸ்டின் ஆன்றணி கூறுகையில், ``ஒரு வள்ளம் (படகு) சேதமடைந்த நிலையிலிருப்பதாகவும், இன்னொரு வள்ளத்தைக் காணவில்லை எனவும் மீனவர்களின் உறவினர்கள் தெரிவித்துள்ளனர். இந்த மீனவர்களை விரைந்து மீட்கத் தேவையான நடவடிக்கைகளை எடுக்கக் கோரி மத்திய, மாநில அரசுகளுக்கும் கப்பல்படை, கடலோர காவல்படை, கடலோர மீட்பு ஒருங்கிணைப்பு மையம்  ஆகியவற்றுக்கும் வேண்டுகோள் விடுத்துள்ளேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-03\/25cc9694-0f8c-4a5d-b5d6-5ff5fb504a67\/justin_antony.jpg\" \/><figcaption>ஜஸ்டின் ஆன்றணி<\/figcaption><\/figure><p>கடலோர காவற்படைக்குச் சொந்தமான `சமுத்ரா பிரஹாரி’ என்ற கப்பல், ஆழ்கடலிலிருந்து இந்த விசைப்படகு கிடக்குமிடத்தைத் தேடிச் செல்வதாகவும், இந்தியன் நேவல் ஏர்கிராப்ட் ஐ.எல் இந்த மீனவர்களை தேடி சென்று திரும்பியதாகவும்  மும்பையிலுள்ள கடலோர மீட்பு ஒருங்கிணைப்பு மையத்திடமிருந்து தகவல் தெரிவிக்கப்பட்டுள்ளது.<\/p><p>மாயமான 11 மீனவர்களை தேடிக் கண்டுபிடிக்க துரித தேடுதல் வேட்டை நடத்தவும், இந்தியன் நேவல் ஏர்கிராqப்ட் ஐ.எல்-ஐ மீண்டும் அனுப்ப ஆவன செய்ய வேண்டுமெனவும் ராணுவ அமைச்சர், மத்திய மீன்வளத்துறை அமைச்சர், தமிழக முதல்வர், கடலோர மீட்பு ஒருங்கிணைப்பு மைய இயக்குநர் ஆகியோருக்கு வேண்டுகோள் வைத்துள்ளேன்\" என்றார். மீனவர்களை மீட்கக் கோரி சி.ஐ.டி.யூ மீன்பிடித் தொழிலாளர் சங்கம் மத்திய அரசுக்குக் கோரிக்கை வைத்திருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/accident\/fishermen-boat-collapsed-in-international-sea-area","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a698af98-d6b5-4aab-8aa3-1ddd0a574d24\/IMG_20210426_112122.jpg"],"pubdate":"Mon, 26 Apr 2021 07:22:59 +0000"},{"title":"`நாடே ஆக்ஸிஜனுக்காக தத்தளிக்கும்போது, உங்களிடம் எப்படி கையிருப்பில் உள்ளது?' -  பதில் கூறும் கேரளா","text":"<p>கொரோனா இரண்டாம் அலை இந்தியாவில் வேகமாகப் பரவிவரும் நிலையில் ஆக்ஸிஜன் தட்டுப்பாடு விவகாரம் நாடு முழுவதும் விஸ்வரூபம் எடுத்துள்ளது. சில மாநிலங்கள் ஆக்ஸிஜன் தட்டுப்பாடு பெரிய அளவில் உள்ளதாக வெளிப்படையாகவே தெரிவித்துள்ளன. நாட்டின் பல பகுதிகளில் ஆக்ஸிஜன் தட்டுப்பாட்டால் நோயாளிகள் இறந்துபோகும் நிலை ஏற்பட்டுள்ளதாகக் குற்றச்சாட்டு எழுந்துள்ளது. தமிழகத்தில் போதுமான அளவு ஆக்ஸிஜன் இருக்கிறதா, இல்லையா என்பதை அரசு தெளிவுபடுத்த வேண்டும் என கோர்ட் கூறியுள்ளது. இந்தக் களேபரங்களுக்கு மத்தியில் தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் ஆக்ஸிஜன் தயாரிக்க அந்த நிறுவனம் அனுமதி கேட்ட விவகாரம் பெரும் விவாதத்தை ஏற்படுத்தியிருக்கிறது. <\/p><p>இந்நிலையில், நம் அண்டை மாநிலமான கேரளா போதுமான அளவு ஆக்ஸிஜன் கையிருப்பு வைத்துள்ளது. அத்துடன் கோவா மாநிலத்தில் அவசர சிகிச்சை பிரிவில் உள்ளவர்களுக்கு 20,000 லிட்டர் திரவ ஆக்ஸிஜனை வழங்கி முன்மாதிரி மாநிலமாக வழிகாட்டியுள்ளது கேரளம். அவசரத் தேவைக்காக ஆக்‌ஸிஜன் வழங்கி உதவிய கேரள சுகாதாராத்துறைக்கு கோவா சுகாதாரத்துறை அமைச்சர் விஸ்வஜித் ரானே நன்றி தெரிவித்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/6eabbab1-ef9f-4828-9664-4be2a0f45c25\/607fd8f54e360.jpg\" \/><figcaption>கொரோனா டெஸ்ட்<\/figcaption><\/figure><p>கோவா சுகாதாரத்துறை அமைச்சர் விஸ்வஜித் ராணே தனது ட்விட்டர் பக்கத்தில், ``கோவாவில் கொரோனா நோயாளிகளுக்காக 20,000 லிட்டர் திரவ ஆக்ஸிஜன் வழங்கி உதவிய ஸ்ரீமதி சைலஜா டீச்சருக்கு நன்றி தெரிவித்துக்கொள்கிறேன். கொரோனாவுக்கு எதிரான போராட்டத்தில் நீங்கள் எங்களுக்கு செய்த உதவிக்கு கோவா மக்கள் நன்றி உள்ளவர்களாக இருப்பார்கள்\" எனக் குறிப்பிட்டுள்ளார்.<\/p><p>இந்த நிலையில், ஆக்ஸிஜன் உற்பத்தியில் கேரளம் முன்மாதிரியாகத் திகழ்கிறது என டெல்லி ஐகோர்ட்டு கூறியுள்ளது. டெல்லிக்கு ஆக்ஸிஜன் வழங்குவதில் பாகுபாடு உள்ளதாக ஒருவர் தொடர்ந்த வழக்கில் டெல்லி ஐகோர்ட் இந்தக் கருத்தை தெரிவித்திருந்தது. நாடே ஆக்ஸிஜனுக்காக ஏங்கும்போது கேரளம் ஆக்ஸிஜன் தட்டுப்பாடு இல்லாமல் இருப்பதுடன், மற்ற மாநிலங்களுக்கும் ஆக்ஸிஜன் வழங்குவது எப்படி அதற்கு சாத்தியமாகிறது என்பது பற்றி கேரள சுகாதாரத்துறை அதிகாரி ஒருவரிடம் பேசினோம். ``கொரோனா முதற்கட்ட பரவல் சமயத்திலேயே அனைத்து மருத்துவமனைகளிலும் தேவையான ஆக்ஸிஜன் இருப்பு வைத்திருந்தோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/78da5f2f-7cf6-4fb4-b2bb-b89a5ce40779\/AP21111366659267.jpg\" \/><figcaption>ஆக்ஸிஜன்<\/figcaption><\/figure><p>அப்போது இருந்தே ஆக்ஸிஜன் தேவையான அளவு கையிருப்பு இருப்பதை உறுதி செய்துவந்தோம். இப்போது இரண்டாம் அலையில் கொரோனா நோயாளிகளுக்கு தேவையான ஆக்ஸிஜன் அனைத்து மருத்துவமனைகளிலும் உள்ளது. எங்களுக்குப் போதுமான அளவு கையிருப்பு வைத்திருந்தோம். அந்த நேரத்தில், உயிர்காக்க கோவா மாநிலத்துக்குத் தேவை என்பதால் வழங்கினோம். இப்போது எங்களிடம் போதுமான அளவு ஆக்ஸிஜன் கையிருப்பு உள்ளது. நோயாளிகளின் எண்ணிக்கை திடீரென அதிகரித்து, தட்டுப்பாடு என்ற நிலை ஒருவேளை ஏற்பட்டால் ஆக்ஸிஜன் வழங்க வேண்டும் என மத்திய அரசிடம் முன்கூட்டியே கேட்டு வைத்துள்ளோம்\" என்றார்.<\/p><p>இதுகுறித்து கேரள சுகாதாரத்துறை அமைச்சர் கே.கே.சைலஜா கூறுகையில், ``கொரோனா இரண்டாம் அலையை எதிர்கொள்ள கேரளம் தயாராக உள்ளது. மருத்துவமனைகளை தயார்படுத்துதலிலும், தடுப்பூசி போடுதிலும், ஐ.சி.யு-க்களின் எண்ணிக்கையை அதிகரிப்பதிலும், மருத்துவ ஆக்ஸிஜன் தடையின்றி வழங்குவதையும் உறுதிப்படுத்த நடவடிக்கை எடுத்துள்ளோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/38a5bb30-e0d3-4433-8759-94fa7f7547ed\/________________________________1.jpg\" \/><figcaption>கேரள சுகாதாரத்துறை அமைச்சர் கே.கே.ஷைலஜா <\/figcaption><\/figure><p>ஆக்ஸிஜன் இருப்பை உறுதிப்படுத்த ஏற்கெனவே நடவடிக்கை எடுக்கப்பட்டுள்ளது. ஆக்ஸிஜன் பெற்று மாநிலம் முழுவதும் வழங்க சிறப்பான நடவடிக்கை எடுக்கப்பட்டுள்ளது. கடந்த 2020-ம் ஆண்டு ஏப்ரல் தொடக்கத்தில் 99.39 மெட்ரிக் டன் ஆக்ஸிஜன் கையிருப்பு இருந்தது. அந்த சமயத்தில் நிமிடத்துக்கு 50 லிட்டர் ஆக்ஸிஜன் உற்பத்தி செய்யப்பட்டு வந்தது. இந்த மாதம் தொடக்கத்தில் கேரளத்தில் ஆக்ஸிஜன் தினசரி கையிருப்பு 219 மெட்ரிக் டன். ஒரு நிமிடத்தில் 1,250 லிட்டர் உற்பத்தி செய்யப்பட்டது.<\/p><p>இம்மாதம் 15-ம் தேதி கணக்குப்படி தினமும் 73 டன் ஆக்ஸிஜன் தேவைப்பட்டது. நாங்கள் தேர்ந்தெடுத்த 8 மருத்துவமனைகளில் ஆக்ஸிஜன் உற்பத்தி ஜெனரேட்டர்கள் ஏற்படுத்தியுள்ளோம். இன்னும் இரண்டு ஜெனரேட்டர்கள் ஏற்படுத்தப்பட்டு வருகின்றன. ஒருவேளை ஆக்ஸிஜன்  பற்றாக்குறை ஏற்பட்டால் உடனடியாக வழங்க வேண்டும் என மத்திய அரசிடம் கோரியுள்ளோம்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/india\/how-kerala-have-surplus-oxygen-when-most-states-facing-shortages-minister-explains","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/da15e51c-19d3-4d15-9bbb-8a606b44c9d5\/AP21114484776689.jpg"],"pubdate":"Mon, 26 Apr 2021 06:56:56 +0000"},{"title":"வியக்க வைக்கும் மனித உடல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<ul><li>மனித உடலின் மூலப் பொருட்களாக, 58 வகையான தனிமங்கள் இருக்கின்றன. அவற்றில் ஆக்சிஜன், ஹைட்ரஜன் போன்ற வாயுக்களைத் தவிர மற்ற தனிமங்கள் அனைத்தும் மண்ணில் இருந்து கிடைத்தவை. மீண்டும் மண்ணோடு கலப்பவை.<\/li><li>மனித உடலின் வளர்ச்சி, 21 வயதோடு நின்று போய்விடும். ஆனால் மனிதர்களின் ஆயுள் முடியும் வரை வளர்வது காது மட்டும்தான். ஒரு மனிதன் ஆயிரம் ஆண்டுகள் வாழ்வதாக வைத்துக்கொண்டால், அவனது காது, ஒரு குட்டி யானையின் காது அளவுக்கு இருக்கும்.<\/li><li>ஒரு சராசரி மனிதனின் உடலில் இருக்கும் ரோமங்களின் (முடி) எண்ணிக்கை, சுமார் 5 லட்சத்திற்கு குறையாமல் இருக்கும். உடலில் ரோமங்கள் இல்லாத இடங்கள், உள்ளங்கையும், உள்ளங்காலும்தான்.<\/li><li>பொதுவாக மனிதர்கள் இரவு வேளையில் தூங்கும்போது மட்டும்தான் கண்களை மூடியிருப்பதாக நாம் நினைக்கிறோம். ஆனால் பகல் வேளையில் விழித்திருந்தாலும் கூட, ஆயிரக்கணக்கான முறை நம்முடைய கண்களை சிமிட்டுகிறோம். இதை ஆய்வு செய்து பார்த்தால், இரவைத் தவிர பகல் வேளையிலும் கூட பாதி நேரம் நாம் கண்களை மூடிக்கொண்டுதான் இருக்கிறோம்.<\/li><li>மனித இதயம், இடது பக்கத்தைவிட வலது பக்கம் கொஞ்சம் பெரியதாக இருக்கும். இதயமானது, ஒரு நாளுக்கு ஒரு லட்சம் முறை சுருங்கி விரிகிறது. அப்படியானால் ஒரு ஆண்டுக்கு கிட்டத்தட்ட நான்கு கோடி முறை.<\/li><li>இந்த நாட்டில் பல்லாயிரக்கணக்கான பொருட்கள் இருக்கலாம். ஆனால் அவையெல்லாம் ஒன்று அல்லது இரண்டு வேலைகளைத்தான் செய்யும். ஆனால் மனித உடலில் உள்ள கையானது, பல ஆயிரக்கணக்கான வேலைகளை அலட்சியமாகச் செய்யக்கூடிய ஆற்றல் பெற்றது. நாம் தட்டில் உணவை வைத்து, அதை ஒரு ஸ்பூனில் எடுக்கும்போது, உடலில் உள்ள முப்பது இணைப்புகளும், 50 தசைகளும் இயங்க ஆரம்பிக்கின்றன.<\/li><li>மனித உடலில் உள்ள கால் பாதங்களும், பிரம்மிப்பை ஏற்படுத்தும் ஒன்றுதான். ஒரு சதுர அடியில், 3-ல் ஒரு பங்கு மட்டுமே உள்ள நமது பாதங்கள், 80 கிலோ எடையுள்ள உடலை, சுமார் 70 முதல் 80 வருடங்களாக தாங்கி நிற்கின்றன என்பதே வியப்புக்குரியதுதான்.<\/li><li>மனித உடலில் நாலு அவுன்ஸ் சர்க்கரை, 2 நீச்சல் குளங்களை சுத்தப்படுத்துவதற்கு தேவையான குளோரின், 3 பவுண்டு கால்சியம், 20 ஆயிரம் தீக்குச்சிகள் உருவாக்க தேவையான பாஸ்பரஸ், 10 பார் சோப்புகளுக்கு தேவையான கொழுப்பு, ஒரு ஆணி செய்யக்கூடிய அளவுக்கு இரும்பு என பல பொருட்கள் உள்ளன.<\/li><\/ul>\n\n\n\n<p>நன்றி &#8211; மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/04\/109770\/\" rel=\"nofollow\">வியக்க வைக்கும் மனித உடல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/04\/109770\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/202104241221271529_Tamil_News_amazing-human-body_SECVPF.jpg"],"pubdate":"Mon, 26 Apr 2021 06:52:20 +0000"},{"title":"டோக்கன் கொடுத்து சடலங்களை எரிக்கும் கொடூரம்... கொரோனாவால் அரங்கேறும் உச்சகட்ட அவலம்.. மனதை உருக்கும் போட்டோஸ்!","text":"நாளுக்கு நாள் சடலங்களின் எண்ணிக்கை அதிகரித்து வருவதால் எரிக்க தேவையான கட்டைகள் கிடைப்பதில் சிக்கல் எழுந்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/life-style\/chilling-pictures-of-mass-cremation-show-delhi-for-covid-death-qs6a11","image":["https:\/\/static.asianetnews.com\/images\/01f474qtkn98xdgg7fgp2h99c7\/608163504becb800190f6758-jpg_760x400.jpg"],"pubdate":"Mon, 26 Apr 2021 06:42:37 +0530"},{"title":"சிறுமி தொண்டையில் சிக்கிய 5 ரூபாய் நாணயம்... அறுவைசிகிச்சையின்றி அகற்றிய அரசு மருத்துவர்கள்!","text":"<p>திருவண்ணாமலை மாவட்டம், தண்டராம்பட்டு அருகேயுள்ள குபேரபட்டினம் கிராமத்தைச் சேர்ந்தவர் போஜன். இவரின் மூன்றரை வயது மகள் தனுஷ்யா, வீட்டில் விளையாடிக் கொண்டிருந்தபோது, கையில் கிடைத்த ஐந்து ரூபாய் நாணயத்தை எடுத்து வாயில் போட்டு விழுங்கியிருக்கிறாள். தொண்டையில் சிக்கிய நாணயத்தால் எச்சிலைக்கூட விழுங்க முடியாமல் துடித்த சிறுமியைப் பார்த்து பெற்றோர் பதறிப்போயினர். உடனடியாக திருவண்ணாமலை அரசு மருத்துவமனைக்குத் தூக்கிச்சென்று அவசர சிகிச்சைப் பிரிவில் அனுமதித்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/d6621481-221f-4fc5-82c9-b1372446f141\/WhatsApp_Image_2021_04_24_at_11_33_39_AM__1_.jpeg\" \/><figcaption>எக்ஸ்ரே-யில் தெரியும் நாணயம்<\/figcaption><\/figure><p>காது, மூக்கு, தொண்டை பிரிவு சிறப்பு நிபுணர்கள் எம்.ஆர்.கே.ராஜா செல்வம், சிந்துமதி, மயக்கவியல் நிபுணர் திவாகர் ஆகியோர் எக்ஸ்ரே மூலம் சிறுமியை பரிசோதித்தனர். அதில், தொண்டையிலிருந்து செல்லும் உணவுக் குழாய் பாதையில் நாணயம் சிக்கியிருப்பது தெரியவந்தது. சிறுமியின் வயிற்றில் உணவு மற்றும் தண்ணீர் இருந்ததால் உடனடியாக சிகிச்சையைத் தொடங்கவில்லை. சிறுமியை ஐந்து மணி நேரம் மருத்துவக் கண்காணிப்பில் வைத்திருந்தனர். சிறுமியின் சுவாசமும் சீராக இருந்தது. அதன்பிறகு, அறுவை சிகிச்சை பிரிவுக்கு அழைத்துச் செல்லப்பட்டார்.<\/p><p>அங்கு, அறுவை சிகிச்சை செய்யாமலேயே சிறுமியின் தொண்டையில் சிக்கிய நாணயத்தை `எண்டோஸ்கோப்பி’ சிகிச்சை மூலம் எடுக்க முயற்சி செய்தனர். உள்நோக்கி கருவி ஒன்றை செலுத்தி அரை மணி நேரப் போராட்டத்துக்குப் பின்னர் நாணயத்தை வெளியில் எடுத்தனர். இதன் பின்னரே, சிறுமியின் உடல்நிலை இயல்பு நிலைக்குத் திரும்பியது. இதில், மிக முக்கியமாகக் கவனிக்கப்பட வேண்டியது, கடுமையான கொரோனா தொற்று பரவும் இந்தச் சூழலில், சிறுமி மற்றும் அவரைத் தூக்கி வந்து அனுமதித்த தாயாருக்குத் தொற்றுப் பரிசோதனை செய்யும் முடிவுக்கே மருத்துவர்கள் செல்லவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/5cbe408c-7598-4772-9ef3-e3585bb4b32f\/WhatsApp_Image_2021_04_24_at_11_33_38_AM.jpeg\" \/><figcaption>சிகிச்சை அளித்த மருத்துவர்கள்<\/figcaption><\/figure><p>உடனடியாக சிகிச்சை தேவை என்பதால் அறுவைசிகிச்சை பிரிவுக்கு அழைத்துச் சென்று சிகிச்சை அளித்து சிறுமியின் உயிரைக் காப்பாற்றியிருக்கிறார்கள் மருத்துவர்கள். வளர் பருவத்தில் குழந்தைகளை மிக மிகக் கவனமாகப் பெற்றோர் கவனிக்கவும், கண்காணிக்கவும் செய்ய வேண்டும். கொரோனா பரவல் அதிகரித்துவருவதால் சில நேரங்களில் உடனடி சிகிச்சை கிடைப்பதில் தாமதம் ஏற்படும் என்று அறிவுறுத்துகிறார்கள் மருத்துவர்கள். இதனிடையே, அறுவைசிகிச்சையின்றி சிறுமியின் உணவுக் குழாயில் சிக்கிய நாணயத்தை அகற்றிய மருத்துவர்களையும் உதவியாளர்களையும் மருத்துவமனை டீன் திருமால்பாபு பாராட்டினார். <\/p><p>இதேபோல், <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/vellore-husband-died-in-shock-due-to-his-wifes-demise\">கடந்த ஆண்டு டிசம்பர் மாதம் தென்னம் பிஞ்சை விழுங்கிய ஒன்றரை வயது குழந்தை ரோஹித்துக்கும் நவீன ஸ்கோப் முறையில் சிகிச்சை அளித்து இதே மருத்துவ குழுவினர் காப்பாற்றியதும் குறிப்பிடத்தக்கது.<\/a><\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/tiruvannamalai-gh-doctors-removed-5-coin-from-the-childs-throat-without-an-operation","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a584d715-baba-4cb1-a1e9-9e2ed6bc40fc\/WhatsApp_Image_2021_04_24_at_11_33_38_AM.jpeg"],"pubdate":"Mon, 26 Apr 2021 06:41:49 +0000"},{"title":"தேர்தல் ரிசல்ட்டுக்கு முன்பே முழு ஊரடங்கு... தமிழக அரசுக்கு உயர்நீதிமன்றம் அழுத்தம்..!","text":"மே 1, 2ஆம் தேதி முழு ஊரடங்கை அமல்படுத்த தமிழக அரசுக்கு உயர்நீதிமன்றம் பரிந்துரை செய்துள்ளது. பணி தொடர்பான வாகனங்களை மட்டும் இரண்டு நாட்களில் அனுமதிக்கலாம் எனவும், வாக்கு எண்ணிக்கையின் போது கூட்டம் கூடுவதை தவிர்க்க லாக்டவுன் அமல்படுத்தலாம் என்றும் ஊரடங்கு அறிவிப்பை ஏப்ரல் 28ல் வெளியிட வேண்டும் என உயர்நீதிமன்றம் அறிவுறுத்தி உள்ளது.&nbsp;  கொரோனா பரவல் அதிகரித்து வரும் நிலையில், ஆக்சிஜன் வேறு மாநிலத்துக்கு திருப்பி அனுப்புவது, ரெம்டெசிவிர் மருந்து மற்றும் தடுப்பூசி பற்றாக்குறை தொடர்பான பத்திரிகை செய்தியின் அடிப்படையில், சென்னை உயர் நீதிமன்றம் தாமாக முன் வந்து வழக்கை விசாரணைக்கு எடுத்துக் கொண்டது. ரெம்டெசிவிர், தடுப்பூசி மருந்து மற்றும் ஆக்சிஜன் இருப்பு விவரங்கள் குறித்து அறிக்கை தாக்கல் செய்ய, தமிழக அரசுக்கு உத்தரவிட்டிருந்தது. இதனிடையே, புதுச்சேரியில் முழு ஊரடங்கை அறிவிக்க கோரிய வழக்கிலும், இந்த விவரங்களை தெரிவிக்க உயர் நீதிமன்றம் உத்தரவிட்டிருந்தது.  இந்நிலையில், ரெம்டெசிவிர், தடுப்பூசி மருந்து மற்றும் ஆக்சிஜன் இருப்பு நிலவரம் குறித்து தமிழகம் மற்றும் புதுச்சேரி அரசுகள் சார்பில் அறிக்கைகள் தாக்கல் செய்யப்பட்டன. கள்ள சந்தையில் ரெம்டெசிவிர் மருந்து விற்பனை தொடர்பாக தலைமை நீதிபதியின் கேள்விக்கு பதிலளித்த சுகாதார துறை செயலாளர், சென்னை கீழ்ப்பாக்கத்தில் ரெம்டெசிவிர் மருந்து விற்பனைக்கு தனி மையம் துவங்கப்பட்டுள்ளதாக தெரிவித்தார்.மேலும், கள்ள சந்தையில் விற்பனை செய்யப்படுவதை தடுக்க சிறப்பு படைகள் அமைக்கப்பட்டுள்ளதாகவும், சோதனைகள் நடத்த உத்தரவிடப்பட்டுள்ளதாகவும் கூறினார்.  மத்திய அரசு தரப்பில் ஆஜரான கூடுதல் தலைமை வழக்கறிஞர், ஆக்சிஜனை பிற மாநிலங்களுக்கு அனுப்புவது குறித்து மாநில அரசுடன் கலந்து பேசி தான் முடிவெடுக்கப்பட்டதாகவும், தற்போது மாநில அரசு எதிர்ப்பு தெரிவிப்பது குறித்து மத்திய அரசின் கவனத்துக்கு கொண்டு செல்லப்படும் எனவும் தெரிவித்தார். அனைத்து தரப்பு வாதங்களையும் கேட்ட நீதிபதிகள், ஆக்சிஜன், ரெம்டெசிவிர் மருந்து, வெண்டிலேட்டர், படுக்கைகள் மற்றும் தடுப்பூசி சப்ளை பொருத்தவரை போதுமான அளவில் இருப்பதாக அரசு கூறுவது ஏற்றுக் கொள்ளத்தக்கது என குறிப்பிட்டுள்ளனர்.  மேலும், ரெம்டெசிவர் குறித்து மக்களுக்கு விரிவான விளம்பரம் கொடுக்க, தமிழகம் மற்றும் புதுச்சேரி அரசுகளுக்கு அறிவுறுத்தினர்.இதனிடையே, வரும் 2-ம் தேதி வாக்கு எண்ணிக்கையின்போது கொரோனா தடுப்பு விதிகளை முழுமையாக பின்பற்ற வேண்டும் என்றும், அதில் எந்த சமரசமும் செய்ய கூடாது எனவும் அறிவுறுத்திய நீதிபதிகள்,வாக்கு எண்ணிக்கைக்கு முந்தைய நாள் மற்றும் மே 2-ம் தேதி அன்றும் முழு ஊரடங்கை அமல்படுத்துவது குறித்து, தமிழகம் மற்றும் புதுச்சேரி அரசுகள் பரிசீலிக்கலாம் என கூறியுள்ளனர்.  அதனால் சாதாரண மக்கள் பாதிக்கப்படாமல் இருக்க, இதுகுறித்த அறிவிப்பை ஏப்ரல் 28-ம் தேதி வெளியிடலாம் எனவும் நீதிபதிகள் பரிந்துரை செய்துள்ளனர்.வாக்கு எண்ணிக்கை தினத்தில், அது தொடர்புடைய வாகனங்கள் மட்டும் அனுமதிக்கலாம் என யோசனை தெரிவித்த நீதிபதிகள்,இரு மாநிலங்களிலும் கொரோனா தடுப்பு மற்றும் வாக்கு எண்ணிக்கை நடவடிக்கைகள் கண்காணிக்கப்படும் எனத் தெரிவித்து, வழக்குகள் விசாரணையை வரும் வியாழக்கிழமைக்கு ஒத்தி வைத்தனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/full-curfew-before-election-result-high-court-pressure-on-tamil-nadu-government-qs69yw","image":["https:\/\/static.asianetnews.com\/images\/01f3jtsn4s44sb5f8fqskhmgke\/lock-down-jpg_760x400.jpg"],"pubdate":"Mon, 26 Apr 2021 06:41:21 +0530"},{"title":"குளிர்ச்சி தரும் பீர்க்கங்காய் தோல் துவையல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அன்றாட வாழ்வில் தினமும் பயன்படுத்தும் காய்கறிகளிலே பல்லாயிரக்கணக்கான சத்துக்கள் நிரம்பியுள்ளது. அப்படிப்பட்ட பீர்க்கங்காய் தோலை வைத்து எப்படி சுவையான துவையல் செய்வது என்பதை பார்ப்போம்..<\/p>\n\n\n\n<p>தேவையான பொருள்கள்:<br \/>பீர்க்கங்காய் தோல்- 1 கப்<br \/>காய்ந்த மிளகாய் &#8211; 10<br \/>உ.பருப்பு &#8211; 50 கிராம்<br \/>க.பருப்பு- 50 கிராம்<br \/>உப்பு- தேவையான அளவு<br \/>வெங்காயம்- 1<br \/>தேங்காய் துருவல்- 2 ஸ்பூன்<br \/>புளி- சிறிதளவு,<br \/>எண்ணெய்- 2 ஸ்பூன்<\/p>\n\n\n\n<p>செய்முறை:<br \/>வெங்காயத்தை பொடியாக நறுக்கி கொள்ளவும்.<\/p>\n\n\n\n<p>முதலில் பீர்க்கங்காயில் உள்ள தோல்களை தனியாக சீவி வைத்து கொள்ளவும்.<\/p>\n\n\n\n<p>அடுப்பில் ஒரு கடாயை வைத்து உ .பருப்பு, க. பருப்பு மற்றும் காய்ந்த மிளகாய் ஆகியவற்றை பொன்னிறமாக வறுத்து தனியாக எடுத்து கொள்ளவும்.<\/p>\n\n\n\n<p>அதே கடாயில் தேவையான அளவு எண்ணெய் விட்டு எண்ணெய் காய்ந்தவுடன் பீர்க்கங்காய் தோல், வெங்காயம், துருவிய தேங்காய் மற்றும் உப்பு ஆகியவை சேர்த்து நன்றாக 10 நிமிடம் வதக்கி கொள்ளவும்.<\/p>\n\n\n\n<p>இரண்டு கலவையும் நன்றாக காற்றாட விட்டு பிறகு மிக்சியில் தேவையான தண்ணீர் விட்டு அரைத்து கொள்ளளவும்.<\/p>\n\n\n\n<p>பத்தே நிமிடத்தில் சுவையான பீர்க்கங்காய் துவையல் தயார்.<\/p>\n\n\n\n<p>இதனை சூடான சாதத்துடன் பிசைந்து சாப்பிடலாம். இட்லி,தோசை என டிபனுடன் சேர்த்து சாப்பிடலாம். .<\/p>\n\n\n\n<p>உங்கள் கருத்துக்களை samayalmalar@gmail.com என்ற இணையதள முகவரிக்கு அனுப்பி வையுங்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/04\/109767\/\" rel=\"nofollow\">குளிர்ச்சி தரும் பீர்க்கங்காய் தோல் துவையல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/04\/109767\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/13-2.jpg"],"pubdate":"Mon, 26 Apr 2021 06:37:04 +0000"},{"title":"பிஎம் கேர்ஸ் நிதிக்கு ரூ.37 லட்சம் நிதியுதவி வழங்கிய ஆஸி., வீரர் பாட் கம்மின்ஸ்..!","text":"இந்தியாவில் கொரோனா 2ம் அலை அதிதீவிரமாக பரவிவருகிறது. தினமும் 3 லட்சத்துக்கும் அதிகமானோர் கொரோனாவால் பாதிக்கப்பட்டுவருகின்றனர். கொரோனாவால் லட்சக்கணக்கானோர் பாதிக்கப்படுவதால், மருத்துவமனைகளில் சிகிச்சை பெறுவோரின் எண்ணிக்கையும், ஆக்ஸிஜன் தேவைப்படுவோரின் எண்ணிக்கையும் மிக அதிகமாக உள்ளது.  இந்தியா முழுவதுமே ஆக்ஸிஜன் பற்றாக்குறை நிலவும் நிலையில், ஆக்ஸிஜன் தேவையை பூர்த்தி செய்ய இந்திய அரசு பல அதிரடி நடவடிக்கைகளை எடுத்துவருகிறது. இந்தியாவில் அதிகளவில் ஆக்ஸிஜனை உற்பத்தி செய்யவும் அவற்றை மாநிலங்களுக்கு பகிர்ந்தளிக்கவும் நடவடிக்கை எடுத்துள்ளது.  இந்தியா கொரோனா 2ம் அலையால் கடுமையாக பாதிக்கப்பட்டிருக்கும் நிலையில், கேகேஆர் அணியில் ஆடிவரும் ஆஸி., ஆல்ரவுண்டர் பாட் கம்மின்ஸ் ரூ.37 லட்சத்தை பிரதமர் கேர்ஸ் நிதிக்கு வழங்கியுள்ளார்.  இதுகுறித்து தனது டுவிட்டர் பக்கத்தில் அறிக்கை வெளியிட்டுள்ள பாட் கம்மின்ஸ், இந்தியா எனக்கு மிகவும் பிடித்த நாடு. இந்தியாவையும் இந்தியர்களையும் எனக்கு ரொம்ப பிடிக்கும். இந்தியர்கள் மிக நல்ல மனிதர்கள். இந்தியா கொரோனா 2ம் அலையால் பாதிக்கப்பட்டிருப்பது என் மனதை உலுக்குகிறது.    இந்த அசாதாரண சூழலில் இந்தியாவில் ஐபிஎல் நடத்தப்படுவது குறித்து சிலர் விவாதம் செய்கின்றனர். இந்த நெருக்கடியான நிலையில், மக்களுக்கு ஐபிஎல் ஒருசில மணி நேர மகிழ்ச்சியை அளிக்கிறது. கொரோனாவை எதிர்கொள்ள பிஎம் கேர்ஸ் நிதிக்கு ரூ.37 லட்சம் அளிக்கிறேன். இது பெரிய தொகை இல்லை என்றாலும், இதை ஒரு முன்னெடுப்பாக எடுக்கிறேன். இந்தியாவை நேசிக்கும் எனது சக வீரர்களும் உதவ முன்வந்தால் மகிழ்ச்சி என்று கம்மின்ஸ் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/pat-cummins-donates-rs-37-lakhs-to-india-pm-cares-fund-amid-covid-2nd-wave-qs69hb","image":["https:\/\/static.asianetnews.com\/images\/01erp42xhz5daacexj6m0r18z4\/pjimage--3--jpg_760x400.jpg"],"pubdate":"Mon, 26 Apr 2021 06:30:48 +0530"},{"title":"இனிமேல்தான் அரசியலில் நமது எதிர்காலமே... பிரேக் போடும் பிரேமலதா..!","text":"அதிமுக கட்சி கூட்டணியில் இருந்து கடைசி நேரத்தில் கழற்றி விடப்பட்ட தேமுதிக, வேறு வழியே இல்லாமல் டி.டி.வி.தினகரனின் அமமுக கட்சியோடு கூட்டணி வைத்து களம் இறங்கியது.&nbsp;  இதில் குறிப்பிட்ட தொகுதியை கேட்டு வாங்கிய தேமுதிக கட்சி வேட்பாளர்களில் ஒருவர் கூட கரை சேர மாட்டார்கள் என அக்கட்சியினரே பேசிக்கொள்கிறார்கள். எப்படியும் இந்த தேர்தலோடு நமது கட்சி கரை சேரப்போவதில்லை. அதனால் தேர்தல் முடொவு வந்ததும், வேறு கட்சிக்கு தாவ வேண்டியது தான் என மாவட்டம் வாரியாக தேமுதிக கட்சி நிர்வாகிகள் முடிவு செய்திருகிறார்கள்.&nbsp;  சேலம் மாவட்டத்திலும் பெரிய அளவில் ஒரு குரூப் மாற்று கட்சிக்கு தாவ இருக்கிறார்கள். அதற்காக தூது விட்டு இருக்கிறார்கள். இதை அறிந்த தேமுதிக பொருளாளர் பிரேமலதா, ‘’எங்கேயும் போகாதீர்கள். நமக்கான எதிர்காலம் இனிமேல்தான் இருக்கிறது. உங்கள் உழைப்புக்கும் நம்பிக்கைக்கும் உண்டான அனைத்தும் கிடைக்கும். அவசரப்படாதீர்கள்’’ என குறிப்பிட்ட நபர்களை போனில் அழைத்து கெஞ்சி வருகிறாராம்.&nbsp;ஆனாலும், கேப்டனுக்காகவே கட்சிக்கு வந்தோம். இனியும் உங்களை நம்புவதாக இல்லை என எதிர்த்துப்பேசி கடுப்படித்து வருகிறார்களாம்.","link":"https:\/\/tamil.asianetnews.com\/politics\/from-now-on-our-future-in-politics-is-premalatha-who-puts-the-brakes--qs68tu","image":["http:\/\/static.asianetnews.com\/images\/01dnhsm30q10nr391v3rahg4jp\/premalatha-vijayakanth-c-jpg_760x400.jpg"],"pubdate":"Mon, 26 Apr 2021 06:16:43 +0530"},{"title":"அமலுக்கு வந்தது புதிய கட்டுப்பாடுகள்..  முகக்கவசம் அணியாத 5.73 லட்சம் பேர் மீது காவல் துறை வழக்கு பதிவு.","text":"தமிழகம் முழுவதும் கொரோனா பெருந்தொற்று காலத்தில் முகக்கவசம் அணியாதவர்கள் மீது நேற்று மட்டும் 9 ஆயிரத்து 788 வழக்குகள் பதியப்பட்டுள்ளது எனவும், கடந்த 8 ஆம் தேதி முதல் இதுவரை முகக்கவசம் அணியாதவர்கள் மீது 5 லட்சத்து 73 ஆயிரத்து 446 வழக்குகள் பதியப்பட்டுள்ளதாக தமிழக காவல்துறை தகவல் தெரிவித்துள்ளது. அதேபோல தனிமனித இடைவெளியை பின்பற்றாதவர்கள் மீது நேற்று மட்டும் 464 வழக்குகளை காவல்துறையினர் பதிவு செய்துள்ளனர்.&nbsp;    கடந்த 8 ஆம் தேதி முதல் இதுவரை தனிமனித இடைவெளியை கடைபிடிக்காதவர்கள் மீது தமிழகம் முழுவதும் 17 ஆயிரத்து 862 வழக்குகள் பதிவுசெய்யப்பட்டுள்ளதாக தமிழக காவல்துறை தகவல் தெரிவித்துள்ளது. அதேபோல், சென்னை காவல்துறை சார்பில் முகக்கவசம் அணியாதவர்கள் மீது நேற்று மட்டும் &nbsp;512 வழக்குகள் பதியப்பட்டு 86 ஆயிரத்து 400 ரூபாய் அபராதமாக வசூல் செய்யப்பட்டுள்ளது. கடந்த 8 ஆம் தேதி முதல் இதுவரை முகக்கவசம் அணியாமல் வந்தவர்கள் மீது சென்னை காவல்துறை சார்பில் 20 ஆயிரத்து 053 வழக்குகள் பதியப்பட்டு இதுவரை 37 லட்சத்து 66 ஆயிரத்து 700 ரூபாய் அபராதத் தொகையாக வசூலிக்கப்பட்டுள்ளது.    அதேபோல தனிமனித இடைவெளியை பின்பற்றாமல் நடந்தவர்கள் மீது நேற்று மட்டும் 20 வழக்குகள் பதியப்பட்டு 10 ஆயிரம் ரூபாய் அபராதத் தொகையாக வசூலிக்கப்பட்டுள்ளது. கடந்த 8 ஆம் தேதி முதல் இதுவரை மொத்தம் 292 வழக்குகள் பதியப்பட்டு 1 லட்சத்து 40 ஆயிரத்து 600 ரூபாய் அபராதமாக வசூலிக்கப்பட்டுள்ளது.  அதாவது நாடு முழுவதும் கொரோனா வைரஸ் இரண்டாவது அலை மிகத் தீவிரமாக பரவி வரும் நிலையில், தமிழகத்திலும் அதன் பாதிப்பு பன்மடங்கு அதிகரித்து வண்ணம் உள்ளது. இவற்றை கட்டுப்படுத்த கடந்த 20ஆம் தேதி முதல் இரவு நேர ஊரடங்கு கடைபிடிக்கப்பட்டு வருவதுடன் ஞாயிற்றுக்கிழமைகளில் முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. மேலும் புதிய கட்டுப்பாடுகளை தமிழக அரசு அறிவித்துள்ள நிலையில், அக் கட்டுப்பாடுகள் இன்று முதல் அமலுக்கு வந்துள்ளது.    மறு உத்தரவு வரும் வரை அனைத்து திரையரங்குகள், வணிக வளாகங்கள், வழிபாட்டுத் தலங்கள், பார்கள் உடற்பயிற்சிக் கூடங்கள் கேளிக்கை விடுதிகள் மூடப்பட்டுள்ளன. அரசு எடுத்துவரும் கொரோனா தடுப்பு நடவடிக்கைகளுக்கு மக்கள் முழு ஒத்துழைப்பு வழங்க வேண்டும் என்றும், கட்டுப்பாடுகளை மீறுவோர் மீது சட்ட நடவடிக்கை எடுக்கப்படும் என்றும் அரசு எச்சரித்துள்ளது குறிப்பிடத்தக்கது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/new-restrictions-implemented-police-registered-a-case-against-5-73-lakh-people-who-did-not-wear-face-mask--qs67rn","image":["https:\/\/static.asianetnews.com\/images\/01e4dn49jahaw2bpfakgj24dfr\/chennai-police-2_760x400.gif"],"pubdate":"Mon, 26 Apr 2021 05:53:47 +0530"},{"title":"வெற்றிமாறனின் ‘விடுதலை’ படத்தில் இயக்குனர் கவுதம் மேனன் முக்கிய பாத்திரத்தில் நடிக்கிறார்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-109765\" height=\"285\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/varanamaayiram-26919m3.jpg\" width=\"498\" \/><\/figure>\n\n\n\n<p>வெற்றிமாறன் இயக்கத்தில் உருவாகும் புதிய படத்தில், இயக்குனர் கவுதம் மேனன் முக்கிய கதாபாத்திரத்தில் நடிக்க ஒப்பந்தமாகி உள்ளாரார் என எமது செய்தியாளர் அறிவித்துள்ளார்..<br \/>தமிழ் சினிமாவில் முன்னணி இயக்குனராக வலம்வரும் வெற்றிமாறன் அடுத்ததாக சூரி நாயகனாக நடிக்கும் ‘விடுதலை’ என்கிற படத்தை இயக்கி வருகிறார். எழுத்தாளர் ஜெயமோகனின் துணைவன் என்கிற சிறுகதையை மையமாக வைத்து இப்படம் தயாராகி வருகிறது.<\/p>\n\n\n\n<p>இப்படத்தில் சூரிக்கு ஜோடியாக பவானி ஸ்ரீ நடிக்கிறார். நடிகர் விஜய் சேதுபதியும் இதில் முக்கிய கதாபாத்திரத்தில் நடிக்கிறார். எல்ரெட் குமார் தயாரிக்கும் இப்படத்திற்கு இளையராஜா இசையமைக்கிறார்.<\/p>\n\n\n\n<p>இந்நிலையில், தமிழ் சினிமாவின் ஸ்டைலிஷ் இயக்குனர் என்றழைக்கப்படும் கவுதம் மேனன், வெற்றிமாறனின் ‘விடுதலை’ படத்தில் முக்கிய கதாபாத்திரத்தில் நடிக்க ஒப்பந்தமாகி உள்ளதாக கூறப்படுகிறது. வெற்றிமாறன் இயக்கத்தில் அவர் நடிக்கும் முதல் படம் இதுவாகும்.<\/p>\n\n\n\n<p>‘விடுதலை’ படத்தின் படப்பிடிப்பு மின்சாரம் மற்றும் தொலைதொடர்பு அற்ற சத்தியமங்கலத்தின் அடர்ந்த காட்டுப்பகுதிகளில் படமாக்கப்பட்டு வருவது குறிப்பிடத்தக்கது.<br \/>இந்தத் திரைப்படம் வெளியாகிய பின்னர் நகைச்சுவை நடிகராக அறியப்பட்ட சூரியின் புகழ் இன்னும் உயரும் என்று சென்னையில் சினிமா வட்டாரங்களில் பேச்சு அடிபடுவதாக எமது செய்தியாளர் தெரிவித்துள்ளார்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/04\/109764\/\" rel=\"nofollow\">வெற்றிமாறனின் ‘விடுதலை’ படத்தில் இயக்குனர் கவுதம் மேனன் முக்கிய பாத்திரத்தில் நடிக்கிறார்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/04\/109764\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/varanamaayiram-26919m3.jpg"],"pubdate":"Mon, 26 Apr 2021 05:35:34 +0000"},{"title":"கொரோனா தடுப்பில் தமிழகம் எப்படி செயல்படுகிறது?... வெளிப்படையாக கருத்து கூறிய உயர் நீதிமன்ற மதுரைக்கிளை...!","text":"தமிழகத்தில் கொரோனா தொற்றால் பாதிக்கப்படுவோரின் எண்ணிக்கை நாளுக்கு நாள் கிடுகிடுவென அதிகரித்து வருகிறது. தடுப்பூசி, வெண்டிலேட்டர், ஆக்ஸிஜன் தட்டுப்பாடுகள் குறித்தும், ஊரடங்கு நடவடிக்கைகளை வலுப்படுத்த வேண்டும் என்றும், தளர்வுகள் கோரியும் பல்வேறு வழக்குகள் தொடரப்பட்டு வருகின்றன. மதுரையைச் சேர்ந்த ரமேஷ் உயர்நீதிமன்ற மதுரைக்கிளையில் பொதுநல மனுவினைத் தாக்கல் செய்திருந்தார்.&nbsp;    அதில், \"இந்தியாவில் கொரோனா நோய்த்தொற்றின் காரணமாக 1.5 லட்சத்திற்கு மேற்பட்ட நபர்கள் உயிரிழந்துள்ளனர். தற்போது உருமாறிய கொரோனா நோய்த்தொற்று இந்தியா முழுவதும் பரவி வருகிறது. கொரோனா நோய்த்தொற்றை கட்டுப்படுத்த தடுப்பூசி கண்டுபிடிக்கப்பட்டு தற்போது மத்திய அரசின் உத்தரவின்பேரில் கொரோனா தடுப்பூசி போடப்பட்டு வருகிறது. தமிழ்நாட்டில் 135 தனியார் மருத்துவமனைகளுக்கு கொரோனா தடுப்பூசி போடுவதற்கு அனுமதி வழங்கப்பட்டுள்ளது.&nbsp;    இதனால், ஏழை எளிய மக்கள் பயன்பெற முடியாத நிலை உள்ளது. அரசுத் தரப்பில் இலவசமாக போடப்படும் கொரோனா தடுப்பூசி பொதுமக்களுக்கு தற்போதுவரை போடப்படவில்லை. இதுகுறித்து சம்பந்தப்பட்ட அதிகாரிகளுக்கு மின்னஞ்சல் மூலம் தகவல் கொடுத்தும் எந்த ஒரு நடவடிக்கையும் இல்லை. எனவே, போர்க்கால அடிப்படையில் அனைத்து மக்களுக்கும் இலவசமாக கொரோனா தடுப்பூசியைபோட ஏற்பாடு செய்யவும், தனியார் மருத்துவமனையில் போடப்படும் கொரோனா தடுப்பூசிக்கு விலை நிர்ணயம் செய்தும் உத்தரவிட வேண்டும்\" என கூறியிருந்தார்.    இந்த வழக்கு நீதிபதி சிவஞானம், ஆனந்தி அமர்வு முன்பாக விசாரணைக்கு வந்தது. அப்போது தமிழக சுகாதாரத் துறையின் இயக்குனர் தரப்பில், \" 60 வயதுக்கு மேற்பட்டவர்கள் 45 வயதிற்கு மேற்பட்டவர்கள் என பல கட்டங்களாக கொரோனா தடுப்பூசி செலுத்த நடவடிக்கை எடுக்கப்பட்டு வருகிறது\" என பதில்மனு தாக்கல் செய்யப்பட்டது. இதனை பதிவு செய்து கொண்ட நீதிபதிகள், “கொரோனா தடுப்பு நடவடிக்கைகளை பொறுத்தவரை, பிற மாநிலங்களோடு ஒப்பிடுகையில், தமிழகத்தில் எடுக்கப்பட்டு வரும் நடவடிக்கை பரவாயில்லை. அரசும் தொடர்ந்து நடவடிக்கை எடுத்து வருகிறது’’ எனக்கூறி வழக்கை ஜூன் முதல் வாரத்திற்கு ஒத்திவைத்து உத்தரவிட்டனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-madurai\/madurai-high-court-open-commend-about-tn-government-corona-second-wave-preventive-measures-qs66ty","image":["https:\/\/static.asianetnews.com\/images\/01e062133y155ah7y9affevns9\/madurai-high-court-710-jpeg_760x400.jpg"],"pubdate":"Mon, 26 Apr 2021 05:33:34 +0530"},{"title":"ஹர்ஷல் படேல் அங்கதான் பந்துபோடுவார்னு முன்னாடியே சொல்லிட்டார் தோனி..! அதான் தல - ஜடேஜா","text":"ஐபிஎல் 14வது சீசன் விறுவிறுப்பாக நடந்துவருகிறது. கடந்த சீசனில் முதல் முறையாக லீக் சுற்றுடன் வெளியேறிய சிஎஸ்கே அணி, இந்த சீசனில் அபாரமாக ஆடி வெற்றிகளை குவித்து புள்ளி பட்டியலில் முதலிடம் வகிக்கிறது.  இந்த சீசனின் முதல் 4 போட்டிகளிலும் வெற்றி பெற்றிருந்த ஆர்சிபி அணிக்கு முதல் தோல்வியை பரிசளித்தது சிஎஸ்கே. அதற்கு காரணம் சிஎஸ்கே ஆல்ரவுண்டர் ஜடேஜா. பேட்டிங், பவுலிங், ஃபீல்டிங் ஆகிய அனைத்து வகையிலும் அபாரமாக செயல்பட்டு, தனி நபராக ஆர்சிபியை வீழ்த்தினார்.  பேட்டிங்கில் கடைசி ஓவரில் 5 சிக்ஸர்கள் ஒரு பவுண்டரியும் 36 ரன்களை விளாசினார் ஜடேஜா. அந்த ஓவரில் மட்டும் நோ பாலை சேர்த்து சிஎஸ்கே அணிக்கு 37 ரன்கள் கிடைத்தது. அதனால் தான் சிஎஸ்கே அணி 191 ரன்களை குவித்தது. 192 ரன்கள் என்ற இலக்கை விரட்டிய ஆர்சிபி அணியின் அபாயகரமான பேட்ஸ்மேன்களான மேக்ஸ்வெல், டிவில்லியர்ஸ் உட்பட 3 விக்கெட்டுகளை வீழ்த்திய ஜடேஜா, டேனியல் கிறிஸ்டியனை ரன் அவுட்டும் செய்தார்.  இப்படியாக அனைத்துவகையிலும் அபாரமாக செயல்பட்டு ஆட்டநாயகன் விருதையும் வென்றார் ஜடேஜா. பேட்டிங்கில் கடைசி ஓவரில் ஜடேஜா 37 ரன்களை குவித்து கொடுத்தபோதே, ஆர்சிபியின் முமெண்டம் காலியாகிவிட்டது.&nbsp;  தான் கடைசி ஓவரை எதிர்கொண்டபோது மறுமுனையில் நின்ற கேப்டன் தோனியின் ஆலோசனை தான், கடைசி ஓவரில் 37 ரன்களை குவிக்க உதவியதாக ஜடேஜா தெரிவித்துள்ளார். அதுகுறித்து பேசிய ஜடேஜா, கடைசி ஓவரில் அடித்து ஆட வேண்டும் என்று நினைத்து கொண்டிருந்தேன். அப்போது என்னிடம், ஹர்ஷல் படேல் ஆஃப் ஸ்டம்ப்புக்கு வெளியே தான் வீசுவார் என்று தோனி கூறினார். அதனால் ஆஃப் ஸ்டம்ப்புக்கு வெளியே வரும் பந்துக்காக தயாராகவே இருந்தேன். அதிர்ஷ்டவசமாக கடைசி ஓவரில் அனைத்து ஷாட்டுகளும் கனெக்ட் ஆனது. நாங்கள் 191 ரன்களை அடித்தோம். ஒரு அணியாக எங்களுக்கு அந்த ஸ்கோர் தேவைப்பட்டது என்றார் ஜடேஜா. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/jadeja-reveals-how-dhoni-advice-helped-him-to-score-37-runs-in-last-over-against-rcb-in-ipl-2021-qs66h6","image":["https:\/\/static.asianetnews.com\/images\/01ekn99fje2bc59yssxj0ejgfq\/jadeja-dhoni-jpg_760x400.jpg"],"pubdate":"Mon, 26 Apr 2021 05:25:54 +0530"},{"title":"#BREAKING மே 1, 2 தமிழகத்தில் முழு ஊரடங்கு... உயர் நீதிமன்றம் பரிந்துரை...!","text":"கொரோனா பரவலை கட்டுப்படுத்த வாக்கு எண்ணிக்கை நடைபெறும் மே 2ம் தேதிக்கு முந்தைய நாளான மே 1ம் தேதியும் ஊரடங்கு அறிவிப்பது குறித்து பரிசீலிக்கலாம் என தமிழக அரசுக்கும், புதுச்சேரி அரசுக்கும் சென்னை உயர் நீதிமன்றம் தெரிவித்துள்ளது.&nbsp;கொரோனா பரவல் அதிகரித்து வரும் நிலையில், ஆக்சிஜன் வேறு மாநிலத்துக்கு திருப்பி அனுப்புவது, ரெம்டெசிவிர் மருந்து, தடுப்பூசி &nbsp;பற்றாக்குறை தொடர்பான பத்திரிகை செய்தியின் அடிப்படையில் சென்னை உயர் நீதிமன்றம் தாமாக முன் வந்து வழக்கை விசாரணைக்கு எடுத்துக் கொண்டது.  ரெம்டெசிவிர், தடுப்பூசி மருந்து. ஆக்சிஜன் இருப்பு விவரங்கள் குறித்து அறிக்கை தாக்கல் செய்யவும் உத்தரவிட்டிருந்தது.அதேபோல, புதுச்சேரியில் முழு ஊரடங்கை அறிவிக்க கோரிய வழக்கிலும், இந்த விவரங்களை தெரிவிக்க உயர் நீதிமன்றம் உத்தரவிட்டிருந்தது.இந்த வழக்குகள், தலைமை நீதிபதி சஞ்சிவ் பானர்ஜி, நீதிபதி செந்தில்குமார் ராமமூர்த்தி அடங்கிய அமர்வில் இன்று மீண்டும் விசாரணைக்கு வந்தன.     அப்போது, ரெம்டெசிவிர், தடுப்பூசி மருந்து மற்றும் ஆக்சிஜன் இருப்பு நிலவரம் குறித்து தமிழக மற்றும் புதுச்சேரி அரசுகள் சார்பில் அறிக்கைகள் தாக்கல் செய்யப்பட்டன. விசாரணையின் போது, தமிழக அரசு தலைமை வழக்கறிஞர், ஸ்டெர்லைட் ஆலையில் உற்பத்தி செய்யப்பட உள்ள ஆக்சிஜனில், 35 மெட்ரிக் டன் மட்டுமே மருத்துவ பயன்பாட்டுக்கு பயன்படுத்த முடியும் என்ற போதும், மொத்த உற்பத்தி திறனான ஆயிரத்து 50 மெட்ரிக் டன் ஆக்சிஜனையும் திரவ ஆக்சிஜனாக மாற்ற கவனம் செலுத்தப்படும் எனத் தெரிவித்தார்.  ரெம்டெசிவிர் மருந்து கள்ள சந்தையில் விற்பனை செய்யப்படுவதை தடுக்க எடுத்த நடவடிக்கைகள் குறித்த தலைமை நீதிபதியின் கேள்விக்கு பதிலளித்த சுகாதார துறை செயலாளர், சென்னை கீழ்ப்பாக்கத்தில் ரெம்டெசிவிர் மருந்து விற்பனைக்கு தனி மையம் துவங்கப்பட்டுள்ளதாகவும், அங்கு உரிய சான்றிதழ்களுடன் வருபவர்களுக்கு மட்டும், 1,400 ரூபாய்க்கு ஒரு குப்பி விற்கப்படும் எனவும் தெரிவித்தார்.    மேலும், கள்ள சந்தையில் விற்பனை செய்யப்படுவதை தடுக்க சிறப்பு படைகள் அமைக்கப்பட்டுள்ளதாகவும், ரெய்டுகள் நடத்த உத்தரவிடப்பட்டுள்ளதாகவும் கூறினார். மத்திய அரசு தரப்பில் ஆஜரான கூடுதல் தலைமை வழக்கறிஞர், ஆக்சிஜனை பிற மாநிலங்களுக்கு &nbsp;அனுப்புவது குறித்து மாநில அரசுடன் கலந்து பேசி தான் முடிவெடுக்கப்பட்டதாகவும், தற்போது அரசு எதிர்ப்பு தெரிவிப்பது குறித்து மத்திய அரசின் கவனத்துக்கு கொண்டு செல்லப்படும் எனவும் தெரிவித்தார்.  தடுப்பூசி மருந்துகளை, உற்பத்தி நிறுவனத்திடம் இருந்து மாநில அரசுகள் பெற்றுக் கொள்ளலாம் எனவும், 45 வயதுக்கு மேலானவர்களுக்கு தொடர்ந்து இலவசமாக வழங்கப்படும் எனவும் குறிப்பிட்டார். அனைத்து தரப்பு வாதங்களையும் கேட்ட நீதிபதிகள், தொற்று சோதனை செய்து கொள்ளாமல் அரசு மருத்துவமனைகளில் குவிவதால் பதட்டம் ஏற்பட்டுள்ளதாகவும், மருத்துவமனையில் சேர்வது அவசியம் இல்லை என்றும்,&nbsp;ஆக்சிஜன், ரெம்டெசிவிர் மருந்து, வெண்டிலேட்டர், படுக்கை, தடுப்பூசி சப்ளை பொருத்தவரை போதுமான அளவில் இருப்பதாக அரசு கூறுவது ஏற்றுக் கொள்ளத்தக்கது எனவும் குறிப்பிட்டனர்.\\    ரெம்டெசிவர் மருந்து என்பது தினந்தோறும், அனைவரும் பயன்படுத்த வேண்டியதில்லை என்ற நீதிபதிகள், &nbsp;ரெம்டெசிவர் குறித்து விரிவான விளம்பரம் கொடுக்க தமிழக, புதுச்சேரி அரசுகளுக்கு அறிவுறுத்தினர்.&nbsp;தமிழகம், புதுச்சேரி மாநிலங்களில், வாக்கு எண்ணிக்கை மே 2ல் நடக்கிறது. எண்ணிக்கை நடவடிக்கைகளின் போது, கொரோனா தடுப்பு விதிகளை முழுமையாக பின்பற்ற வேண்டும் எனவும் அதில் எந்த சமரசமும் செய்ய கூடாது எனவும் அறிவுறுத்திய நீதிபதிகள், தேர்தல் ஆணையம், இரு மாநில அரசுகளுடன் கலந்து பேசி உரிய நடைமுறைகள் பின்பற்றி, மேற்கொண்டு தொற்று எண்ணிக்கை அதிகமாகாமல் பார்க்க வேண்டும் என்றும் உத்தரவிட்டனர்.    வாக்கு எண்ணிக்கைக்கு முதல் நாள் மற்றும் மே 2ம் தேதி அன்றும் முழு ஊரடங்கை அமல்படுத்துவது குறித்து தமிழகம், புதுச்சேரி அரசுகள் பரிசீலிக்கலாம் எனவும், அதனால் சாதாரண மக்கள் பாதிக்கப்படாமல் இருக்க ஏப்ரல் 28ல் இதுகுறித்த அறிவிப்பை வெளியிடலாம் எனவும் நீதிபதிகள் பரிந்துரைந்துள்ளனர். &nbsp;வாக்கு எண்ணிக்கை தினத்தில் வாக்கு எண்ணிக்கை தொடர்புடைய வாகனங்கள் மட்டும் அனுமதிக்கலாம் எனவும் நீதிபதிகள் யோசனை தெரிவித்தனரர். தொடர் விழிப்புணர்வு வேண்டும். உடனடி முடிவுகள் எடுக்க அதிகாரிகளுக்கு அதிகாரம் வழங்க வேண்டும். இரு மாநிலங்களிலும் கொரோனா நிலவரங்கள் கண்காணிக்கப்படும் எனத் தெரிவித்த நீதிபதிகள், வழக்குகள் விசாரணையை வரும் வியாழக் கிழமைக்கு தள்ளிவைத்தனர். சென்னை உயர் நீதிமன்றம் மற்றும் அனைத்து நீதிமன்றங்களிலும் கொரோனா தடுப்பூசிகள் போட நடவடிக்கைகள் எடுக்கப்பட்டுள்ளதாகவும் நீதிபதிகள் குறிப்பிட்டனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/chennai-high-court-recommend-tn-and-puducherry-government-to-full-lock-down-on-may-1-and-2-qs6609","image":["https:\/\/static.asianetnews.com\/images\/01f3jtsn4s44sb5f8fqskhmgke\/lock-down-jpg_760x400.jpg"],"pubdate":"Mon, 26 Apr 2021 05:15:45 +0530"},{"title":"ஓட்டு எண்ணிக்கை... சத்யபிரதா சாகு கிடுக்குப்பிடி..!","text":"மே 2-ம் தேதி ஓட்டு எண்ணிக்கை மையத்திற்கு வரும் அதிகாரிகள், கட்சிகளின் முகவர்கள் 72 மணி நேரத்திற்கு முன் கொரோனா பரிசோதனை செய்து நெகட்டிவ் சான்றிதழுடன் வர வேண்டும். அவர்கள் கொரோனா தடுப்பூசியின் ஒரு டோஸாவது செலுத்தியிருக்க வேண்டும் எனவும் தமிழக தலைமை தேர்தல் அதிகாரி சத்யபிரதா சாகு தெரிவித்துள்ளார்.  தமிழகத்தில் சட்டசபை தேர்தலுக்கான ஓட்டு எண்ணிக்கை வரும் மே 2ம் தேதி நடைபெற உள்ளது. அதேநேரத்தில், தற்போது கொரோனா 2வது அலை பரவல் அதிதீவிரமாக பரவி வருகிறது. இதனால், ஓட்டு எண்ணிக்கை மையங்களுக்கு வரும் கட்சிகளின் முகவர்களுக்கு கடும் கட்டுப்பாடுகளை தேர்தல் ஆணையம் விதித்துள்ளது.&nbsp;  இதுதொடர்பாக, தமிழக தலைமை தேர்தல் அதிகாரி சத்யபிரதா சாகு செய்தியாளர்களிடம் பேசுகையில், ’’ஓட்டு எண்ணிக்கை மையங்களுக்கு வரும் முகவர்கள் 72 மணி நேரத்திற்கு முன் ஆர்டி - பிசிஆர் சோதனை எடுத்து நெகட்டிவ் எனச் சான்றிதழுடன் வந்தால் மட்டுமே அனுமதிக்கப்படுவர். ஓட்டு எண்ணும் மையத்திற்கு வரும் அதிகாரிகள், வேட்பாளர்களின் முகவர்கள் கொரோனா தடுப்பூசியின் ஒரு டோஸாவது செலுத்தியிருக்க வேண்டும். அதற்கான சான்றிதழைக் காட்டினால் மட்டுமே அனுமதி உண்டு.  ஓட்டு எண்ணிக்கையில் ஏதாவது சந்தேகம் என அரசியல் கட்சிகள் எழுப்பினால் அதற்கு ஆதாரமாக சிசிடிவி காட்சிகள் உபயோகப்படும். ஓட்டு எண்ணிக்கை சரியாக காலை 8 மணிக்குத் துவங்கும். முதலில் தபால் ஓட்டுகள் எண்ணப்படும். தொடர்ந்து மின்னணு ஓட்டுப்பதிவு இயந்திரங்களில் பதிவான ஓட்டுகள் எண்ணப்படும். இதுதவிர சமூக இடைவெளி, முகக்கவசம், சானிடைசர் பயன்படுத்துவது உள்ளிட்ட பாதுகாப்பு அம்சங்களை அமல்படுத்துவது, சுகாதாரத் துறையுடன் இணைந்து பாதுகாப்பு ஏற்பாடுகளைச் செய்வது எனத் தேர்தல் ஆணையம் முடிவெடுத்துள்ளது’’ எனத் தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/number-of-votes-counding-satyaprada-is-condition-qs65uu","image":["https:\/\/static.asianetnews.com\/images\/01dwrgkz8xhsc80xskffsa68pg\/counting-in-evm-5-jpg_760x400.jpg"],"pubdate":"Mon, 26 Apr 2021 05:12:30 +0530"},{"title":"நொண்டி சாக்கு சொல்லக்கூடாது... ஒவ்வாமையோடு ஏற்றுக் கொள்கிறோம்... திருப்தி படாத திருமாவளவன்..!","text":"ஸ்டெர்லைட் ஆலையில் ஆக்சிஜன் உற்பத்திக்கு அனுமதி அளிக்க அனைத்துக்கட்சி கூட்டத்தில் முடிவு எடுக்கப்பட்டுள்ள நிலையில், முரணான இந்த முடிவை ஒவ்வாமையுடன் ஏற்கிறோம் என விடுதலை சிறுத்தைகள் கட்சித் தலைவர் தொல்.திருமாவளவன் தெரிவித்துள்ளார்.  இதுதொடர்பாக இன்று அவர் வெளியிட்டுள்ள அறிக்கையில், ’’ஸ்டெர்லைட் ஆலையில் ஆக்ஸிஜன் உற்பத்தி செய்வது தொடர்பாக இன்று அங்கீகரிக்கப்பட்ட கட்சிகளின் கூட்டத்தைக் கூட்டி தமிழக அரசு முடிவெடுத்துள்ளது. இதுவரை அனைத்துக் கட்சிக் கூட்டங்களைக் கூட்டுவதில் பின்பற்றப்பட்ட நடைமுறையைப் பின்பற்றாமல் அங்கீகரிக்கப்பட்ட கட்சிகளை மட்டும் கூட்டி இருப்பது ஏனென்று விளங்கவில்லை.    கொரோனா காரணமாகத் தனிமனித இடைவெளியைப் பின்பற்ற வேண்டும் என்பதால் இந்த முடிவு எடுக்கப்பட்டது என்றால் இணைய வழியாகவே இந்த கூட்டத்தை அரசு நடத்தி இருக்கலாம். தமிழக அரசின் இந்தப் போக்கு கண்டிக்கத்தக்கது. ஸ்டெர்லைட் ஆலையில் 'ஆக்ஸிஜன் உற்பத்திக்கு மட்டும் அனுமதிக்கலாம்' என்று எடுக்கப்பட்டுள்ள இந்த முடிவு நெருடலாகவும் உறுத்தலாகவும் உள்ளது. எனினும், அனைத்துக் கட்சிகளின் முடிவு என்கிற வகையில் அம்முடிவுக்கு உடன்படுகிற அதே வேளையில் வேறுசில கருத்துகளை அரசின் கவனத்துக்கு முன்வைக்கிறோம்.  கடந்த 15ஆம் தேதி இந்தியாவில் உள்ள ஆக்சிஜன் கையிருப்பு மற்றும் தேவை குறித்து மத்திய சுகாதாரத் துறை அமைச்சகம் வெளியிட்ட அறிவிப்பில் இந்தியாவில் 7127 மெட்ரிக் டன் ஆக்சிஜன் தினம் தயாரிக்கப்படுவதாகவும் தற்போது அதில் 54 விழுக்காடு மட்டுமே பயன்படுத்தப்படுகிறது என்றும் தெரிவிக்கப்பட்டது. 50 ஆயிரம் மெட்ரிக் டன் ஆக்ஸிஜன் ஸ்டாக் செய்யப்பட்டிருப்பதாகவும் அந்த அறிக்கையில் தெரிவிக்கப்பட்டது. போதுமான ஆக்சிஜன் இருக்கிறது என்றும்; 50,000 மெட்ரிக் டன் ஆக்சிஜன் ஸ்டாக் உள்ளது என்றும் தெரிவித்த மத்திய அரசு ஸ்டெர்லைட் ஆலையில் ஆக்ஸிஜன் உற்பத்தி செய்ய வேண்டும் என்று அந்த நிர்வாகம் வழக்கு தொடுத்தபோது அதற்கு அனுமதி தரவேண்டும் என்பதற்காக ஆக்சிஜன் பற்றாக்குறையைக் காரணம் காட்டுவது முரண்பாடாக உள்ளது.  மத்திய அரசு தமிழ்நாட்டின் ஆக்சிஜன் தேவையைக் குறைத்து மதிப்பிட்டு இருப்பதாகவும் தமிழகத்தின் ஆக்ஸிஜன் தேவை நாள் ஒன்றுக்கு 450 மெட்ரிக் டன் அளவுக்கு உயரக்கூடுமென்றும் தமிழக முதல்வர் பிரதமருக்கு எழுதிய கடிதத்தில் குறிப்பிட்டிருந்தார். தமிழ்நாட்டின் ஆக்ஸிஜன் உற்பத்தித் திறன் 400 மெட்ரிக் டன் தான் என்றும் இந்நிலையில் 80 மெட்ரிக் டன்னை ஆந்திரா மற்றும் தெலுங்கானாவுக்கு மத்திய அரசு தமிழ்நாட்டிலிருந்து அனுப்புவது சரியல்ல என்றும் முதலமைச்சர் அதில் தெரிவித்திருந்தார்.  இந்நிலையில் தற்போது அதிகரித்துவரும் ஆக்ஸிஜன் தேவையை நிறைவேற்ற என்ன நடவடிக்கை தமிழக அரசால் எடுக்கப்பட்டிருக்கிறது? ஒவ்வொரு மருத்துவமனையிலும் பிஎஸ்ஏ ( Pressure Swing Absorption oxygen generator) ஆக்ஸிஜன் ஜெனரேட்டர் வசதியின் மூலமாக வெறும் ஒன்றேகால் கோடி ரூபாயிலேயே சுமார் ஒரு மெட்ரிக் டன் ஆக்ஸிஜன் தயாரிக்கும் திறன் கொண்ட கட்டமைப்புகளை உருவாக்கலாம் என்றும் அதற்கென மத்திய அரசு 201 கோடி ரூபாய் நிதி ஒதுக்கி 162 கட்டமைப்புகளை உருவாக்குவதாகவும் கடந்த ஆண்டு தெரிவிக்கப்பட்டது. அதில் எத்தனை கட்டமைப்புகள் தமிழ்நாட்டில் உருவாக்கப்பட்டிருக்கின்றன? தமிழக அரசு ஏன் அத்தகைய கட்டமைப்புகளை இங்கே உருவாக்கவில்லை? என்பதைத் தமிழக முதலமைச்சர் விளக்க வேண்டும்.  மத்திய அரசின் சரியான திட்டமிடல் இல்லாத காரணத்தினால் தடுப்பூசி பற்றாக்குறை செயற்கையாக உருவாக்கப்பட்டு இப்போது தடுப்பூசி தயாரிக்கும் நிறுவனங்கள் தம் விருப்பம்போல் விலையை நிர்ணயித்துக் கொள்ள மத்திய அரசு அனுமதித்திருக்கிறது. அதுபோலவே ஆக்சிஜன் பற்றாக்குறை குறித்தும் சரியாக திட்டமிடாமல் ஒரு செயற்கையான பற்றாக்குறையை நாட்டு மக்கள் மீது திணித்து அதைப் பயன்படுத்தி ஸ்டெர்லைட் ஆலையைத் திறப்பதற்கு திட்டமிடுகிறார்களோ என்ற ஐயம் நமக்கு எழுகிறது.  ஸ்டெர்லைட் ஆலை நிர்வாகம் “இக்கட்டான நேரத்தில் இலவசமாக ஆக்சிஜனை கொடுத்தோம், பேரிடர் காலத்தில் உதவினோம்” என்பதைக் காரணம் காட்டி நாளைக்கு இந்த ஆலையை நிரந்தரமாகத் திறப்பதற்கு அனுமதி கோரலாம். அவ்வாறு கேட்டால் அதை நீதிமன்றம்கூட பரிசீலிக்கக்கூடிய சூழல் உருவாகும். இதையெல்லாம் தமிழக அரசு கவனத்தில் கொண்டதா என்பது தெரியவில்லை.  பொதுமக்களின் உயிரைக் காக்கவேண்டும் என்ற நோக்கத்தில் மேற்கொள்ளப்பட்டிருக்கும் இந்த முரணான முடிவுக்கு ஒவ்வாமையுடன் ஏற்கும் அதே வேளையில், ஸ்டெர்லைட் ஆலை நிரந்தரமாக திறக்கப்படுவதற்கு இது வழிவகுத்து விடக்கூடாது என்ற எச்சரிக்கை உணர்வையும் தமிழகஅரசு கவனத்தில் கொள்ள வேண்டும்; அதை நீதிமன்றத்தில் வலியுறுத்த வேண்டும் என்றும் தெரிவித்துக் கொள்கிறோம்’’ என அவர் கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/do-not-make-lame-excuses-we-accept-with-allergies-unsatisfied-thirumavalavan-qs65c3","image":["http:\/\/static.asianetnews.com\/images\/01dkcbzh65mjdap0mfyewk9x31\/thiruma-jpg_760x400.jpg"],"pubdate":"Mon, 26 Apr 2021 05:01:16 +0530"},{"title":"யாழ்ப்பாணத்தில் விபத்து: இராணுவத்தினர் 15 பேர் காயம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இன்று (ஞாயிற்றுக்கிழமை) அதிகாலை, கைதடிப் பக்கமிருந்து மணல் ஏற்றிச் சென்ற டிப்பர் வாகனம், இராணுவத்தினரை ஏற்றிச் சென்ற கன்ரர் வாகனத்துடன் மோதி விபத்துக்கு உள்ளாகியுள்ளது.<\/p>\n\n\n\n<p>இந்த விபத்தில் காயமடைந்த இராணுவ வீரர்கள், யாழ்.போதனா வைத்தியசாலையில் சிகிச்சைப் பெற்று வருகின்றனர்.<\/p>\n\n\n\n<p>மேலும் சேதமடைந்த கன்ரர் வாகனம்,இராணுவ முகாமிற்கு எடுத்துச் செல்லப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் சம்பவம் தொடர்பான மேலதிக விசாரணைகளை பொலிஸார் மற்றும் இராணுவத்தினர் இணைந்து முன்னெடுத்து வருகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109762\/\" rel=\"nofollow\">யாழ்ப்பாணத்தில் விபத்து: இராணுவத்தினர் 15 பேர் காயம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109762\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/accident-2.jpg"],"pubdate":"Mon, 26 Apr 2021 04:56:17 +0000"},{"title":"#IPL2021 தோனி கொடுத்த ஐடியா.. மேக்ஸ்வெல்லின் ஸ்டம்ப்பை கழட்டிய ஜடேஜா..! வைரல் வீடியோ","text":"ஐபிஎல் 14வது சீசன் விறுவிறுப்பாக நடந்துவருகிறது. கடந்த சீசனில் முதல் முறையாக லீக் சுற்றுடன் வெளியேறிய சிஎஸ்கே அணி, இந்த சீசனில் அபாரமாக ஆடி வெற்றிகளை குவித்து புள்ளி பட்டியலில் முதலிடம் வகிக்கிறது.  இந்த சீசனின் முதல் 4 போட்டிகளிலும் வெற்றி பெற்றிருந்த ஆர்சிபி அணிக்கு முதல் தோல்வியை பரிசளித்தது சிஎஸ்கே. அதற்கு காரணம் சிஎஸ்கே ஆல்ரவுண்டர் ஜடேஜா. பேட்டிங், பவுலிங், ஃபீல்டிங் ஆகிய அனைத்து வகையிலும் அபாரமாக செயல்பட்டு, தனி நபராக ஆர்சிபியை வீழ்த்தினார்.  பேட்டிங்கில் கடைசி ஓவரில் 5 சிக்ஸர்கள் ஒரு பவுண்டரியும் 36 ரன்களை விளாசினார் ஜடேஜா. அந்த ஓவரில் மட்டும் நோ பாலை சேர்த்து சிஎஸ்கே அணிக்கு 37 ரன்கள் கிடைத்தது. அதனால் தான் சிஎஸ்கே அணி 191 ரன்களை குவித்தது. 192 ரன்கள் என்ற இலக்கை விரட்டிய ஆர்சிபி அணியின் அபாயகரமான பேட்ஸ்மேன்களான மேக்ஸ்வெல், டிவில்லியர்ஸ் உட்பட 3 விக்கெட்டுகளை வீழ்த்திய ஜடேஜா, டேனியல் கிறிஸ்டியனை ரன் அவுட்டும் செய்தார்.  இப்படியாக அனைத்துவகையிலும் அபாரமாக செயல்பட்டு ஆட்டநாயகன் விருதையும் வென்றார் ஜடேஜா. இந்த போட்டியில் மேக்ஸ்வெல்லின் விக்கெட்டை தோனியின் ஆலோசனையின்படி செயல்பட்டு ஜடேஜா வீழ்த்திய வீடியோ டுவிட்டரில் வைரலாகிவருகிறது.  9வது ஓவரின் 5வது பந்தில் மேக்ஸ்வெல்லை வீழ்த்தினார் ஜடேஜா. அந்த ஓவரின் 2வது பந்தில் மேக்ஸ்வெல் ஏற்கனவே ஒரு பவுண்டரி அடித்திருந்த நிலையில், அதன்பின்னர் ஒரு சிங்கிள் எடுத்த மேக்ஸ்வெல், மீண்டும் 5வது பந்தை எதிர்கொண்டார். அந்த பந்தை ஜடேஜா வீசுவதற்கு முன்பாக, “அவன்(மேக்ஸ்வெல்) அடித்தால் அடிக்கட்டும்.. பயப்படாமல் போடு” என்று தோனி கூறியது ஸ்டம்ப் மைக்கில் பதிவானது. தோனியின் ஆலோசனையின்படி, துணிந்து ஸ்டம்ப்புக்கு நேராக வீசினார் ஜடேஜா. மேக்ஸ்வெல் க்ளீன் போல்டாகி வெளியேறினார். அந்த வீடியோ டுவிட்டரில் வைரலாகிவருகிறது. &nbsp;   pic.twitter.com\/lPQf9dDP1H — pant shirt fc (@pant_fc) April 26, 2021","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/dhoni-advice-helps-jadeja-to-got-maxwell-wicket-in-csk-vs-rcb-match-in-ipl-2021-qs64yy","image":["http:\/\/static.asianetnews.com\/images\/01d6qc15j0b4zvgawd5n2reb6d\/dhoni-jaddu-csk_760x400.jpg"],"pubdate":"Mon, 26 Apr 2021 04:53:22 +0530"},{"title":"ஸ்டெர்லைட்டை விட்டால் வேறு நிறுவனமே இல்லையா? அந்த 13 பேரின் குடும்பமும்... அரசுக்கு கமல் விடுத்த எச்சரிக்கை!","text":"தமிழகத்தில் நாளுக்கு நாள் அதிகரிக்கும் கொரோனா நோயாளிகளின் சிகிச்சைக்கு தேவையான ஆக்ஸிஜனை உற்பத்தி செய்யும் விதமாக தூத்துக்குடி ஸ்டெர்லைட் ஆலையை திறக்க தமிழக அரசு அனுமதி அளித்துள்ளது. வேதாந்தா நிறுவனம் ஆக்ஸிஜன் உற்பத்திக்காவது ஸ்டெர்லைட் திறக்க அனுமதிக்க வேண்டுமென உச்ச நீதிமன்றத்தில் வழக்கு தொடந்துள்ள நிலையில், முதலமைச்சர் எடப்பாடி பழனிசாமி தலைமையில் இன்று அனைத்துக் கட்சி கூட்டம் நடைபெற்றது.&nbsp;அந்த கூட்டத்தில் அரசியல் கட்சி ஆதரவு தெரிவித்ததை அடுத்து, ஸ்டெர்லைட்டை திறக்க அனுமதி அளித்து 5 தீர்மானங்கள் நிறைவேற்றப்பட்டன.&nbsp;  இந்த கூட்டத்தில் பங்கேற்க மக்கள் நீதி மய்யம் கட்சிக்கு அழைப்பு விடுக்கப்படாத நிலையில், அக்கட்சியின் தலைவர் கமல் ஹாசன் அறிக்கை ஒன்றை வெளியிட்டுள்ளார். அதில், கொரோனா பெருந்தொற்று தீவிரமடைந்து வருகிறது. நாட்டின் பல பகுதிகளில் ஆக்சிஜன் இல்லாமல் உயிரிழப்புகள் நேரிடுகிறது. உயிர்காக்கும் ஆக்சிஜன் அதிக அளவில் உற்பத்தி செய்யப்பட வேண்டும் என்பதில் மக்கள் நீதி மய்யத்திற்கு மாற்றுக் கருத்து இல்லை. ஆனால், ஸ்டெர்லைட் ஆலையை ஆக்சிஜன் உற்பத்திக்காக திறப்பது என்பதில் சிறிதும் உடன்பாடில்லை.    இதற்காக நடந்த அனைத்து கட்சி கூட்டத்திற்கு மக்கள் நீதி மய்யம், மதிமுக, நாம் தமிழர், விடுதலைச் சிறுத்தைகள் உள்ளிட்ட கட்சிகளுக்கு அழைப்பு இல்லை. காரணம் எளிதானது. சுற்றுச்சூழலைச் சீர்குலைக்கும் ஸ்டெர்லைட் ஆலை மூடப்பட்டே ஆகவேண்டும் என்று போராட்ட களத்தில் நின்ற கட்சிகள் இவை.&nbsp;ஒரு நாளைக்கு 400 மெட்ரிக் டன் திரவ மருத்துவ ஆக்ஸிஜன் உற்பத்தி செய்யும் திறனுடையது தமிழகம். தற்போதைய தேவை நாள் ஒன்று 240 டன் ஆக்சிஜன். 1200 டன் ஆக்சிஜனை சேமித்து வைக்கும் திறனும் வசதியும் தமிழகத்திற்கு உள்ளது.  எந்த ஒரு தொழிற்சாலையிலும் ஆக்சிஜன் தயாரிக்க முடியும். குஜராத்தில் பனாஸ் பால் கூட்டுறவுச் சங்கம் வெறும் 72 மணி நேரத்தில் ஆக்சிஜன் உற்பத்தி நிலையத்தை நிறுவி உற்பத்தியைத் துவங்கியுள்ளது ஓர் எளிய உதாரணம். தமிழகத்தில் ஆக்சிஜன் தயாரிக்கும் திறன் உடைய நிறுவனங்களும், தொழிற்சாலைகளும் நிறைய இருக்கின்றன என்கிறார்கள் தொழிற்துறையினர். இந்தியாவின் பல மாநிலங்கள் ஆக்சிஜன் உற்பத்தியில் தன்னிறைவை எட்டியுள்ளன. உண்மையான பிரச்சனை தேவைப்படும் இடங்களுக்கு ஆக்சிஜனை உடனுக்குடன் கொண்டு செல்வதற்கான வினியோக வசதிகள் இல்லை என்பதே என்கிறார்கள் வல்லுனர்கள்.&nbsp;ஆகவே, ஸ்டெர்லைட் ஆலையை திறந்துதான் ஆக்சிஜன் உற்பத்தி செய்யவேண்டும் என்பது ஏற்புடையதல்ல.      ஸ்டெர்லைட்டை மீண்டும் திறக்க ஒத்துழைக்கக் கூடியவர்களை மட்டும் கூட்டி ஆலையைத் திறக்கலாம் எனும் ஒருமித்த முடிவு எட்டப்பட்டிருக்கிறது. லாக்டவுனில் லட்சக்கணக்கானவர்கள் பட்டினி கிடந்த போதும், சாலைகளில் நடந்தே சென்று அடிபட்டுச் செத்தபோதும் கூட கூட்டப்படாத அனைத்துக் கட்சி கூட்டம் ஸ்டெர்லைட்டுக்காக மட்டும் கூடுகிறது. ஸ்டெர்லைட் போராட்டத்தில் தங்கள் இன்னுயிரை நீத்த 13 பேரின் குடும்பமும் சுற்றமும் இவர்களை மன்னிக்காது. ஓர் அவசர கால நெருக்கடியைப் பயன்படுத்திக்கொண்டு தங்களுக்கு வேண்டியதைச் சாதித்துக்கொள்வதா? திமுகவின் மகத்தான ஆட்சியால் தென்மாவட்டங்களில் நாளொன்றுக்கு 16 மணி நேர மின்வெட்டு நிலவியது.&nbsp;    தென் மாவட்ட மக்கள் சொல்லொண்ணா துயரங்களுக்கு ஆளாயினர். அப்போது கூடங்குளம் அணு உலைக்கு எதிரான போராட்டம் உச்சத்தில் இருந்தது. தென்மாவட்ட மக்கள் கூடங்குளம் அணு உலை திறக்கப்பட வேண்டும் என் கோரிக்கை விடுக்கவில்லை. மின்சாரம் தேவைதான். ஆனால், கடல்வளத்தை அழித்து இடிந்தகரை மக்களின் ஆரோக்கியத்தையும் வாழ்வாதாரத்தையும் குலைத்துதான் மின்சாரம் கிடைக்கும் என்றால் அது தேவையில்லை என்பதே அவர்களின் எண்ணமாக இருந்தது. தமிழக அரசும் தூத்துக்குடி மக்களின் உணர்வுகளையும் எதிர்காலத்தையும் மதித்தே முடிவு எடுத்திருக்க வேண்டும்.    மீண்டும் சொல்கிறோம், பெருந்தொற்று காலத்தில் முன்னெச்சரிக்கை நடவடிக்கையாக ஆக்சிஜன் உற்பத்தி தேவை என்பதில் மாற்றுக்கருத்து ஏதும் இல்லை. தமிழகம் இத்தருணத்தில் தேசத்திற்குக் கைகொடுக்க வேண்டும் என்பதுதான் எங்கள் நிலைப்பாடு. ஆனால், அது தூத்துக்குடி மக்கள் தங்கள் இன்னுயிரை ஈந்து நடத்திய போராட்டத்தைப் பொருளிழக்கச் செய்யும் விதமாக அமைந்து விடக் கூடாது. இந்தப் பெருந்தொற்றுக் காலத்தில் இன்னொரு நெடிய போராட்டத்திற்கான விதையைத் தூவிடும் இந்த முடிவை மாநில அரசு மாற்றிக்கொள்ள வேண்டும் என தெரிவித்துள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/is-there-no-other-company-other-than-sterlite-to-produce-oxygen-makkal-needhi-maiam-leader-kamal-hassan-condemnation-qs64yv","image":["https:\/\/static.asianetnews.com\/images\/01f0sxgnhgzmxwxd4q4g2zazk5\/cdxscx-jpg_760x400.jpg"],"pubdate":"Mon, 26 Apr 2021 04:53:20 +0530"},{"title":"2021 ஐபிஎல் தொடரில் இருந்து விலகுவதாக அஸ்வின் அறிவிப்பு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-109760\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/aswin.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>டெல்லி : ஐபிஎல் டி20 தொடரிலிருந்து டெல்லி கேப்பிட்டல்ஸ் அணி வீரரும் இந்திய கிரிக்கெட் அணியின் முன்னணி சுழற்பந்து வீச்சாளருமான அஸ்வின்  விலகியுள்ளார்.<\/p>\n\n\n\n<p>கொரோனா வைரஸ் பரவலின்போது குடும்பத்துடன் இருக்கவேண்டிய அவசியம் இருப்பதால் விலகியதாக அஸ்வின் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/04\/109750\/\" rel=\"nofollow\">2021 ஐபிஎல் தொடரில் இருந்து விலகுவதாக அஸ்வின் அறிவிப்பு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/04\/109750\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/aswin.jpg"],"pubdate":"Mon, 26 Apr 2021 04:53:03 +0000"},{"title":"சாப்பிட வேண்டிய பழங்கள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-109758\" height=\"450\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/fruits.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<p>பழங்களை உட்கொண்டால் ஆரோக்கியம் மேம்படும் என்று எல்லோருக்குமே தெரியும். ஆனால், எந்தெந்தப் பழங்களை சாப்பிடுவது என்று தெரியாமல் சாப்பிட்டதையே திரும்பத் திரும்ப சாப்பிட்டு அலுப்பாகிறது. கீழ்க்கண்ட பழங்களை லிஸ்ட் போட்டு சாப்பிடலாமே?<\/p>\n\n\n\n<p><strong>அமிலச்சத்துள்ள பழங்கள் (Acid fruits) :&nbsp;<\/strong>எலுமிச்சை, ஆரஞ்சு, சாத்துக்குடி, கமலா ஆரஞ்சு போன்ற சிட்ரஸ் பழங்கள், ஆப்பிள், அன்னாசி, ஸ்ட்ராபெர்ரி, மாதுளை, கிவி, பேரிக்காய்.<\/p>\n\n\n\n<p><strong>துணை அமிலச்சத்து உள்ள பழங்கள்(Subacid fruits):&nbsp;&nbsp;<\/strong>செர்ரி, ரேஸ்பெர்ரி, நெல்லிக்காய், பிளாக்பெர்ரி, ப்ளூபெர்ரி, பீச், பியர்ஸ், நாவல் பழம், பப்பாளி, அத்தி, ஆப்ரிகாட்ஸ், மாம்பழம்.<\/p>\n\n\n\n<p><strong>இனிப்புப் பழங்கள் (Sweet fruits):&nbsp;<\/strong>வாழைப்பழம், திராட்சை, முலாம் பழம், கிர்ணிப்பழம், தர்பூசணி, பலாப்பழம்.<br \/>நட்ஸ்கள்: முந்திரி, பாதாம், வால்நட், வாதாங்கொட்டை, பிஸ்தா, பைன் நட், ஹிக்கரி.<\/p>\n\n\n\n<p><strong>விதைகள்:<\/strong>&nbsp;சூரியகாந்தி விதைகள், எள்ளு, பூசணி விதைகள், பருத்தி விதை, பலாப்பழக் கொட்டைகள்.<\/p>\n\n\n\n<p><strong>உலர் பழங்கள்:&nbsp;<\/strong>பேரீச்சை, அத்தி, ஆப்ரிகாட், செர்ரி, கிரேன் பெர்ரி, உலர் திராட்சை.<\/p>\n\n\n\n<p><strong>எண்ணெய்ப் பழங்கள்:<\/strong>&nbsp;அவோகடோ, தேங்காய், ஆலிவ்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/04\/109751\/\" rel=\"nofollow\">சாப்பிட வேண்டிய பழங்கள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/04\/109751\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/fruits.jpg"],"pubdate":"Mon, 26 Apr 2021 04:51:16 +0000"},{"title":"ஸ்டெர்லைட் ஆலையை விட்டால் ஆக்சிஜன் உற்பத்தி செய்ய வேறு வழியே இல்லையா.. அரசுக்கு கமல்ஹாசன் சரமாரி கேள்வி.","text":"ஸ்டெர்லைட் ஆலையை விட்டால் ஆக்சிஜனை உற்பத்தி செய்ய வேறு நிறுவனங்களே தமிழகத்தில் இல்லையா? என மக்கள் நீதி மய்யத்தின் தலைவர் கமல்ஹாசன் கேள்வி எழுப்பியுள்ளார். இது குறித்து அவர் வெளியிட்டுள்ள அறிக்கையின் விவரம்:&nbsp;  கொரோனா பெரும் தொற்று தீவிரமடைந்து வருகிறது. நாட்டின் பல பகுதிகளில் ஆக்சிஜன் இல்லாமல் உயிரிழப்புகள் &nbsp;நேரிடுகிறது. உயிர் காக்கும் ஆக்சிஜன் அதிக அளவில் உற்பத்தி செய்யப்படவேண்டும் என்பதில் மக்கள் நீதி மய்யத்திற்கு மாற்றுக்கருத்தில்லை. ஆனால் ஸ்டெர்லைட் ஆலையை ஆக்சிஜன் உற்பத்திக்காக திறப்பது என்பதில் சிறிதும் உடன்பாடில்லை. இதற்காக நடந்த அனைத்துக் கட்சிக் கூட்டத்திற்கு மக்கள் நீதி மய்யம், மதிமுக, நாம் தமிழர், விடுதலை &nbsp;சிறுத்தைகள் கட்சிகளுக்கு அழைப்பு இல்லை. காரணம் எளிதானது. சுற்றுச்சூழலையும் சீர்குலைக்கும் ஸ்டெர்லைட் ஆலை &nbsp;மூடப்பட்டு ஆகவேண்டுமென்று போராட்ட களத்தில் நின்ற கட்சிகள் இவை. ஒரு நாளைக்கு 400 மெட்ரிக் டன் திரவ மருத்துவ ஆக்சிஜனை உற்பத்தி செய்யும் திறனுடைய தமிழகம் தற்போதைய தேவையில் நாளொன்றுக்கு 240 டன் ஆக்சிஜன், 1200 டன் ஆக்ஸிஜனை சேமித்து வைக்கும் &nbsp;திறனும், வசதியும் தமிழகத்துக்கு உள்ளது.&nbsp;    எந்த ஊரு தொழிற்சாலையிலும் ஆக்சிஜன் தயாரிக்க முடியும், குஜராத்தில் பால் கூட்டுறவு சங்கம் வெறும் 72 மணி நேரத்தில் ஆக்சிஜன் உற்பத்தி நிலையத்தை நிறுவி உற்பத்தியைத் தொடங்கியுள்ளது ஓர் எளிய உதாரணம். &nbsp;தமிழகத்தில் ஆக்சிஜன் தயாரிக்கும் திறனுடைய நிறுவனங்களும், தொழிற்சாலைகளும் நிறைய இருக்கின்றன என்கிறார்கள் தொழில்துறையினர். இந்தியாவின் பல மாநிலங்கள் ஆட்சிஜன் உற்பத்தியில் தன்னிறைவு எட்டியுள்ளன. உண்மையான பிரச்சனை, தேவைப்படும் இடங்களுக்கு ஆக்சிஜனை உடனுக்குடன் கொண்டு செல்வதற்கான விநியோக வசதிகள் இல்லை என்பதே என்கிறார்கள் வல்லுநர்கள்.ஆகவே ஸ்டெர்லைட் ஆலையை திறந்தான் ஆக்சிஜன் உற்பத்தி செய்ய வேண்டும் என்பது ஏற்புடையதல்ல. ஸ்டெர்லைட்டை மீண்டும் திறக்க ஒத்துழைக்க கூடியவர்களை மட்டும் கூட்டி ஆலையை திறக்கலாம் என்று ஒருமித்த முடிவு எட்டப்பட்டிருக்கிறது. லாக்கவுனில் லட்சக்கணக்கானவர்கள் பட்டினி கிடந்த போதும், சாலைகளில் நடந்தே சென்று அடிப்பட்டு செத்த போதும்கூட கூட்டப்படாத அனைத்துக் கட்சிக் கூட்டம், ஸ்டெர்லைட்காக மட்டும் கூடுகிறது.    ஸ்டெர்லைட் போராட்டத்தில் தங்கள் இன்னுயிரை நீத்த 13 பேரின் குடும்பமும், சுற்றமும் இவர்களை மன்னிக்காது. ஒரு அவசரகால நெருக்கடியை பயன்படுத்திக் கொண்டு தங்களுக்கு வேண்டியதை சாதித்துக் &nbsp;கொள்வதா? &nbsp;திமுகவின் மகத்தான ஆட்சியில் தென்மாவட்டங்களில் நாளொன்றுக்கு 16 மணி நேர மின்வெட்டு நிலவியது. தென்மாவட்ட மக்கள் சொல்லொணாத் துயரங்களுக்கு ஆளாகினர். அப்போது கூடங்குளம் அணு உலைக்கு எதிரான போராட்டம் உச்சத்தில் இருந்தது. தென்மாவட்ட மக்கள் கூடங்குளம் அணு உலை திறக்கப்பட வேண்டும் என கோரிக்கை விடுக்கவில்லை. மின்சாரம் தேவைதான் ஆனால் கடல் வளத்தை அழித்து இடிந்தகரை மக்களின் ஆரோக்கியத்தையும், வாழ்வாதாரத்தையும் தொலைத்து தான் மின்சாரம் கிடைக்கும் என்றால் அது தேவையில்லை என்பதே அவர்களின் எண்ணமாக இருந்தது.&nbsp;    தமிழக அரசும், தூத்துக்குடி மக்களின் உணர்வுகளையும், எதிர்காலத்தையும் மதித்து முடிவு &nbsp;எடுத்திருக்க வேண்டும். மீண்டும் சொல்கிறோம், பெருந்தொற்று காலத்தில் முன்னெச்சரிக்கை நடவடிக்கையாக ஆக்சிஷன் உற்பத்தி தேவை என்பதில் மாற்றுக்கருத்து ஏதுமில்லை. தமிழகம் இத்தருணத்தில் தேசத்திற்கு கைகொடுக்க வேண்டும் என்பதுதான் எங்கள் நிலைப்பாடு. ஆனால் அதே தூத்துக்குடி மக்கள் தங்கள் இன்னுயிரை ஈந்து நடத்திய போராட்டத்தை பொருளிழக்கச் செய்யும் விதமாக அமைந்து விடக்கூடாது. இந்தப் பெருந் தொற்று காலத்தில் இன்னொரு நெடிய போராட்டத்திற்கான விதையை தூவிடும் &nbsp;இந்த முடிவை மாநில அரசு மாற்றிக்கொள்ள வேண்டும். &nbsp;இவ்வாறு அந்த அறிக்கையில் கூறப்பட்டுள்ளது.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/is-there-no-other-way-to-produce-oxygen-if-we-leave-the-sterlite-plant-kamal-haasan-question-to-the-government--qs63w1","image":["http:\/\/static.asianetnews.com\/images\/01d6b813mj9fy93zbc0k4ch3xb\/makkal-Neethi-Maiyam-allaince_760x400.jpg"],"pubdate":"Mon, 26 Apr 2021 04:30:01 +0530"},{"title":"காருக்குள் கட்டாயப்படுத்தி அரை நிர்வாண வீிடியோ... காதலனால் சின்னத்திரை நடிகைக்கு ஏற்பட்ட கொடுமை...!","text":"தன்னை ஆபாச வீடியோ எடுத்து மிரட்டி வரும்&nbsp;காதலனுடன்&nbsp;சேர்ந்து முன்னாள் கணவர் தனக்கு செய்து வரும் தொல்லைகள் குறித்து சீரியல் நடிகை ஜெனிபர் பேட்டி ஒன்றில் கண்ணீர் மல்க பகிர்ந்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/serial-actress-jenifer-reveled-shocking-face-of-his-lover-and-ex-husband-qs62y4","image":["https:\/\/static.asianetnews.com\/images\/01f46vyfxbg6vnkze3ssb2ykar\/6f8fc817a960afce25ae89acf82e330f-jpg_760x400.jpg"],"pubdate":"Mon, 26 Apr 2021 04:09:40 +0530"},{"title":"கர்நாடகாவில் நாளை முதல் முழு ஊரடங்கு..அமைச்சரவை கூட்டத்திற்குப் பின்னர் எடியூரப்பா அதிரடி அறிவிப்பு.","text":"கர்நாடகாவில் நாளை முதல் அடுத்த 14 நாட்களுக்கு முழு ஊரடங்கு அறிவிக்கப்பட்டுள்ளது. இதற்கான அறிவிப்பை அம்மாநில முதல்வர் எடியூரப்பா அறிவித்துள்ளார். நாளை இரவு முதல் ஊரடங்கு நடைமுறைக்கு வருகிறது.&nbsp;  கொரோனா வைரஸ் நாடு முழுவதும் வேகமாக பரவி உள்ளது. மக்கள் கொத்துக்கொத்தாக வைரஸ் தொற்றுக்கு ஆளாகி வருகின்றனர். இறப்புகளின் எண்ணிக்கை பன்மடங்கு அதிகரித்துள்ளன. கர்நாடகத்தில் நேற்று ஒரே நாளில் 34 ஆயிரத்துக்கும் அதிகமானோர் வைரஸ் தொற்றால் பாதிக்கப்பட்டுள்ளனர். அம்மாநிலத்தில் இதுவரை 13.39 இலட்சம் பேர் வைரஸ் தொற்றால் பாதிக்கப்பட்டுள்ளனர். நேற்று ஒரே நாளில் 143 பேர் உயிரிழந்தனர். இதுவரை அந்த மாநிலத்தில் &nbsp;14 ஆயிரத்து &nbsp;426 பேர் உயிரிழந்துள்ளதாக புள்ளிவிவரங்கள் தெரிவிக்கின்றன.&nbsp;    இந்த வைரஸ் கட்டுப்படுத்த மாநில அரசு எத்தனை நடவடிக்கைகளை எடுத்தும் வைரஸ் கட்டுக்கடங்காமல் பரவி வருகிறது. மாநில முதலமைச்சர் எடியூரப்பா வைரஸ் தொற்றால் பாதிக்கப்பட்டு மருத்துவமனையில் இருந்து சிகிச்சை பெற்று வீடு திரும்பியுள்ளார். இதுவரை 2 முறை கொரோனா தொற்றுக்கு ஆளான அவர் அதில் இருந்து மீண்டுள்ளார். கொரோனா தீவிரத்தை உணர்ந்த அம் மாநில அரசு, மக்கள் அரசு எடுக்கும் நடவடிக்கைகளுக்கு முழு ஒத்துழைப்பு வழங்க வேண்டும் எனவும், முகக் கவசம் அணிதல், சமூக இடைவெளியை கடைப்பிடித்தல், போன்றவற்றுடன் மக்கள் பொறுப்புணர்வுடன் நடந்துகொள்ள வேண்டும் என வலியுறுத்தி வந்தது.    ஆனாலும் பொதுமக்களின் முழு ஆதரவு இல்லை எனவும் அரசு அடிக்கடி குறைபட்டு வந்தது. இந்நிலையில் மாநிலத்தில் கொரோனா வைரஸை கட்டுப்படுத்த இரவு நேர ஊரடங்கு, இரவு 9 மணி முதல் காலை 6 மணி வரை அமல்படுத்தப்பட்டது. ஆனால் &nbsp;வைரஸ் தொற்றை கட்டுப்படுத்த &nbsp;கூடுதல் கட்டுப்பாடுகள் அவசியம் என உணர்ந்த மாநில அரசு அது தொடர்பாக முதலமைச்சர் எடியூரப்பா தலைமையில் இன்று மந்திரி சபையைக் கூட்டி விவாதித்தது. கூட்டத்தின் முடிவில், மாநிலம் முழுவதும் முழு ஊரடங்கு நீட்டிக்க முடிவு செய்யப்பட்டது. அனைத்து அமைச்சர்கள், மற்றும் உறுப்பினர்களுடன் கலந்தாலோசித்த பின்னர் ஊரடங்கு முடிவு எடுக்கப்பட்டதாக மாநில முதல்வர் எடியூரப்பா தெரிவித்துள்ளார்.  கூட்டத்தின் முடிவில் செய்தியாளர்களை சந்தித்த அவர், கர்நாடகாவின் அடுத்த 14 நாட்களுக்குள் முழு வருடங்கள் அமல்படுத்தப்படும் என அறிவித்தார். நாளை இரவு முதல் முழு ஊரடங்கு அமலுக்கு வருகிறது எனவும், அத்தியாவசிய சேவைகள் காலை 6 மணி முதல் 10 மணிவரை அனுமதிக்கப்படுகின்றன, காலை 10 மணிக்குப் பிறகு கடைகள் மூடப்படும், கட்டுமான பணிகள், விவசாய பணிகள் மட்டுமே அனுமதிக்கப்படும் என்ற அவர், பொது போக்குவரத்து முற்றிலும் நிறுத்தப்படும் என அறிவித்துள்ளார்.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/full-curfew-in-karnataka-from-tomorrow-edyurappa-announces-action-after-cabinet-meeting--qs62na","image":["http:\/\/static.asianetnews.com\/images\/01dmxmnhrs9w1vtxpgnp5b8nh4\/lingayat-religion-jpg_760x400.jpg"],"pubdate":"Mon, 26 Apr 2021 04:03:10 +0530"}]