[{"title":"கொரோனா தொற்று அதிகரிப்பால் பின்வாங்கும் ஆஸ்திரேலிய பந்து வீச்சாளர்கள்!","text":"<p><strong>IPL 2021 Tamil News: <\/strong>இந்தியாவில் கொரோனா தொற்றின் பரவல் மற்றும் தொற்றால் பாதிக்கப்பட்டு இறந்தவர்களின் விகிதம் நாளுக்கு நாள் அதிகரித்து வருகிறது. இந்த இக்கட்டான சூழ்நிலையில் ஐபிஎல் தொடர் அவசியம் தானா என்று பலர் கேள்வி எழுப்பி வருகின்றனர். அதோடு தொற்று அதிகரிப்பால் தொடரில் பங்கேற்றுள்ள சில வீரர்கள் பின்வாங்குவதாகவும் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p><strong>ஆடம் ஜாம்பா மற்றும் கேன் ரிச்சர்ட்சன் விலகல்<\/strong><\/p>\n\n\n\n<p>ராயல் சேலஞ்சர்ஸ் பெங்களூரு (ஆர்.சி.பி) அணியின் வீரர்கள் ஆடம் ஜாம்பா மற்றும் கேன் ரிச்சர்ட்சன் ஆகியோர் தனிப்பட்ட காரணங்களுக்காக ஆஸ்திரேலியாவுக்கு திரும்ப முடிவு செய்துள்ளதாக அந்த அணியின் நிர்வாகம் தெரிவித்திருந்தது.<\/p>\n\n\n\n<p>&#8220;ஆடம் ஜாம்பா மற்றும் கேன் ரிச்சர்ட்சன் தனிப்பட்ட காரணங்களுக்காக ஆஸ்திரேலியாவுக்குத் திரும்புகிறார்கள். மற்றும் மீதமுள்ள ஐபிஎல் போட்டிகளில் விளையாடமாட்டார்கள். ராயல் சேலஞ்சர்ஸ் பெங்களூரு நிர்வாகம் அவர்களின் முடிவை மதிக்கிறது, அவர்களுக்கு முழுமையான ஆதரவை வழங்குகிறது&#8221; என்று பெங்களூரு அணி அதன் ட்விட்டர் பக்கத்தில் பதிவிட்டுள்ளது.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Official Announcment:<br \/><br \/>Adam Zampa &amp; Kane Richardson are returning to Australia for personal reasons and will be unavailable for the remainder of <a href=\"https:\/\/twitter.com\/hashtag\/IPL2021?src=hash&amp;ref_src=twsrc%5Etfw\">#IPL2021<\/a>. Royal Challengers Bangalore management respects their decision and offers them complete support.<a href=\"https:\/\/twitter.com\/hashtag\/PlayBold?src=hash&amp;ref_src=twsrc%5Etfw\">#PlayBold<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/WeAreChallengers?src=hash&amp;ref_src=twsrc%5Etfw\">#WeAreChallengers<\/a> <a href=\"https:\/\/t.co\/NfzIOW5Pwl\">pic.twitter.com\/NfzIOW5Pwl<\/a><\/p>&mdash; Royal Challengers Bangalore (@RCBTweets) <a href=\"https:\/\/twitter.com\/RCBTweets\/status\/1386538248197992448?ref_src=twsrc%5Etfw\">April 26, 2021<\/a><\/blockquote> \n\n\n\n<p>ஆடம் ஜம்பா மற்றும் ரிச்சர்ட்சன் நாடு திரும்புவதாக தெரிவித்திருந்த நிலையில், ஒரு நாள் கழித்து மற்றொரு ஆஸ்திரேலிய கிரிக்கெட் வீரரும், ராஜஸ்தான் ராயல்ஸ் அணியின் வீரருமான ஆண்ட்ரூ டை தனிப்பட்ட காரணங்களுக்காக நாடு திரும்புவதாக தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>&#8220;நான் என்னுடைய நாடு செல்வதை தடுப்பதற்குள், என்னுடைய வீட்டிற்கு செல்ல நினைத்தேன். பயோ-பபுள் நடவடிக்கையில் நீண்ட காலமாக தங்கியுள்ளேன். நான் என்னுடைய வீட்டிற்கு செல்ல வேண்டும் அவ்வளவுதான்&#8221; என்று கூறியுள்ளார்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">AJ Tye flew back to Australia earlier today due to personal reasons. We will continue to offer any support he may need.<a href=\"https:\/\/twitter.com\/hashtag\/RoyalsFamily?src=hash&amp;ref_src=twsrc%5Etfw\">#RoyalsFamily<\/a><\/p>&mdash; Rajasthan Royals (@rajasthanroyals) <a href=\"https:\/\/twitter.com\/rajasthanroyals\/status\/1386286063933607937?ref_src=twsrc%5Etfw\">April 25, 2021<\/a><\/blockquote> \n\n\n\n<p>இதற்கிடையில், கொல்கத்தா நைட் ரைடர்ஸ் அணியின் பயிற்சியாளரும், ஆஸ்திரேலியாவின் முன்னாள் கிரிக்கெட் வீரருமான டேவிட் ஹஸ்ஸி, பல ஆஸ்திரேலிய வீரர்கள் ஆஸ்திரேலியாவுக்கு திரும்பி வர முடியுமா என்று பதட்டமாக உள்ளனர் என்று தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>சிட்னி மார்னிங் ஹெரால்டிடம் ஹஸ்ஸி கூறுகையில், &#8220;அவர்கள் மீண்டும் ஆஸ்திரேலியாவுக்குள் வர முடியுமா என்பது பற்றி எல்லோரும் ஒருவித பதட்டமாக இருக்கிறார்கள். இன்னும் சில ஆஸ்திரேலிய வீரர்கள் கொஞ்சம் பதட்டமாக இருப்பார்கள் என்று நான் நம்புகிறேன் என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p>இந்த தொடரில் 1 போட்டியில் களமிறங்கிய ரிச்சர்ட்சன் 1 விக்கெட்டை வீழ்த்திருந்தார். ஆடம் ஜாம்பா ஒரு போட்டியில் கூட விளையாடவில்லை.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/ipl-2021-tamil-news-australian-players-adam-zampa-kane-richardson-and-andrew-tye-pull-out-of-tournament-296105\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/ipl-2021-16.jpg"],"pubdate":"Mon, 26 Apr 2021 20:07:36 +0530"},{"title":"தமிழகத்தில் சனிக்கிழமைகளில் மீன், இறைச்சி கடைகளை மூட உத்தரவு... மீறினால் நடவடிக்கை எடுக்கப்படும் என அரசு எச்சரிக்கை","text":"தமிழகத்தில் சனிக்கிழமைகளில் மீன் மற்றும் இறைச்சி கடைகளை மூட அரசு ஆணையிட்டுள்ளது.\nதமிழகத்தில் கொரோனா பரவலை தடுக்க பல்வேறு கட்டுப்பாடுகளுடன் ஞாயிற்றுகிழமைகளில் முழு ஊரடங்கு கடைபிடிக்கப்படுகிறது. கடந்த சனிக்கிழமை முகக் கவசம் அணிதல், சமூக இடைவெளியை பின்பற்றுதல் போன்ற வழிமுறைகளைப் பின்பற்றாமல் மீன் மற்றும் இறைச்சி கடைகளில் மக்கள் கூட்டம் அலைமோதியது.\nஎனவே கொரோனா பரவலை தடுக்கும் விதமாக மீன் சந்தைகள், கடைகள், இறைச்சி கடைகளை சனிக்கிழமைகளில் திறக்க கூடாது என்று அரசு உத்தரவிட்டுள்ளது. இதனை மீறினால் சட்டப்படி நடவடிக்கை எடுக்கப்படும் என்று எச்சரிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/144937-தமிழகத்தில்-சனிக்கிழமைகளில்-மீன்,-இறைச்சி-கடைகளை-மூட-உத்தரவு...-மீறினால்-நடவடிக்கை-எடுக்கப்படும்-என-அரசு-எச்சரிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619448259144937.jpg"],"pubdate":"Mon, 26 Apr 2021 20:01:45 +0530"},{"title":"Pandian Stores: ஐஸ்வர்யாவுக்கு காலேஜ் ஃபீஸ் கட்டிய கண்ணன்; குடும்பத்தில் சந்தேகப் புயல்!","text":"<p>விஜய் டிவியில் ஒளிபரப்பாகி வரும் பாண்டியன் ஸ்டோர்ஸ் சீரியலில் ஒவ்வொரு நாளும் சுவாரஸ்யமான நிகழ்வுகளுடன் ரசிகர்களை ஈர்த்து வருகிறது. இன்று பாண்டியன் ஸ்டோர்ஸ் கண்ணனும் ஐஸ்வர்யாவும் தனியாக சந்தித்து பேசுவதை தனம் அண்ணி கண்டிக்கிறாள். அதோடு, ஐஸ்வர்யாவுக்கு காலேஜ் ஃபீஸ் கட்டியதும் தெரியவருகிறது இதனால், அவர்கள் மீது பாண்டியன் ஸ்டோர்ஸ் குடும்பத்தில் சந்தேகப் புயல் வீசத் தொடங்கியுள்ளது.<\/p>\n\n\n\n<p>விஜய் டிவியில் ஒளிபரப்பாகி வரும் பாண்டியன் ஸ்டோர்ஸ் தொடரின் கதை என்னவென்றால், 4 சகோதரர்கள் கூட்டுக் குடும்பமாக வசிக்கின்றனர். இவர்கள் தாங்கள் வைத்துள்ள பாண்டியன் ஸ்டோர்ஸ் மூலம் அறியப்படுகின்றனர். கூட்டுக்குடும்பத்தில் நடக்கும் நிகழ்வுகள்தான் கதை.<\/p>\n\n\n\n<p>பாண்டியன் ஸ்டோர்ஸ் சீரியலில் இன்றைய எபிசோடில், பாண்டியன் ஸ்டோர்ஸ் சகோதரர்களில் கடைசி தம்பியான கண்ணனும் ஐஸ்வர்யாவும் தனியாக நின்று பேசிக்கொண்டிருந்ததைப் பார்க்கும் பெரிய அண்ணி தனம் அவர்களிடம் சென்று இரண்டு பேரும் இங்க என்ன பண்ணிட்டு இருக்கீங்க என கேட்கிறாள். அதற்கு ஐஸ்வர்யா நாங்க சும்மாதான் பேசிகிட்டு இருக்கோம் என சொல்கிறான். அப்போது கண்ணன், “ஐசு சும்மா இரு” என சொல்கிறான்.<\/p>\n\n\n\n<p>இதைக் கேட்ட தனம், “என்ன ஐசு முழு பெயர் சொல்லி கூப்பிட முடியாதா?” என தனம் கேட்கிறாள். அதற்கு ஐஸ்வர்யா, “நாங்கள் காலேஜ்ல ஒன்னா படிக்கிறோம், தனியா பேசுனா என்ன” என்று எதிர்த்து பேசுகிறாள். அப்போது, கண்ணன் அவளை தடுக்கிறான். அவளை உள்ளே அனுப்பிவிட்டு தனம் கண்ணனிடம் பேசுகிறாள்.<\/p>\n\n\n\n<p>அந்த நேரம், அங்கே வரும் கண்ணனின் மற்றொரு அண்ணி முல்லையும் அவனோட நடவடிக்கை சரியில்லை என்றும், காலேஜ் கட்டடிச்சுட்டு வெளிய சுத்தவும் செய்கிறான். என்னுடைய அப்பா பார்த்துவிட்டு அவர்கள்கிட்ட சொல்லிருக்காங்க எனவும் சொல்கிறாள்.<br \/>அதன்பிறகு, தனம் கண்ணனிடம் “காலேஜ்ல கட்டடிச்சுட்டு சுத்துகிற அளவுக்கு உனக்கு அவ யாருடா?” என்று கேட்டு அடிக்கிறாள். அதற்கு, கண்ணன், வீட்டு கஷ்டத்தை எல்லாம், அந்த பொண்ணை சொல்லிச்சு, அதனாலதான் ரிலாக்ஸா இருக்கட்டும்னு கூட்டிட்டுப் போனேன்” என்று கூருகிறான்.<\/p>\n\n\n\n<p>இதைக்கேட்டு கோபமடையும் தனம், கண்ணனை “கூட்டிட்டு போவியா கூட்டிட்டு போவியா?” என்று கேட்டு அடிக்கிறாள்.<\/p>\n\n\n\n<p>“பேசுறவன் வீட்டுக்குள்ள உக்கார வச்சு பேசனும், இல்லை, எல்லொரும் இருக்கிற இடத்தில் உக்கார வச்சு பேசனும். இங்க ரகசியமா வந்து பேசுறதுக்கு என்னடா இருக்கு” என்று தனம் கேட்கிறாள்.<\/p>\n\n\n\n<p>அதற்கு கண்ணன் “தப்பு தான் அண்ணி மன்னிச்சுடுங்க” என்று கூறுகிறான்.<\/p>\n\n\n\n<p>“எந்த பொண்ண பார்த்தாலும் அப்படியே பல்லைக் காட்டிட்டு பின்னாடியே போய் பேசுவியாடா?” என்று தனம் கேட்கிறாள், அதற்கு கண்ணன், “நான் அப்படியெல்லாம் இல்லை அண்ணி” என்று கூறுகிறான். ஆனால், முல்லை “நீ அப்படிதாண்டா” என்று கூறுகிறான்.<\/p>\n\n\n\n<p>பிறகு, தனம் கண்ணனை எச்சரிக்கிறாள். பின்னர், “அண்ணி அண்ணன் கிட்ட சொல்லிடாதீங்க” என கண்ணன் கேட்கிறான். தனம் அதற்கு, “அதை நான் முடிவு பண்ணிக்கிறேன்” என கோபமாக சொல்லிவிட்டு செல்கிறாள்<\/p>\n\n\n\n<p>அதன் பின்னர், முல்லை தனியாக நிற்கும் ஐஸ்வர்யாவிடம் வந்து, “என்ன கோபமா இருக்கியா?” என கேட்கிறாள். அதற்கு ஐஸ்வர்யா, “நாங்க சும்மாதான் பேசிட்டு இருந்தோம். அவுங்க வந்து திட்டுறாங்க..” என சொல்கிறாள்.<\/p>\n\n\n\n<p>“நீங்க பிரெண்ட்ஸ் தான, இங்க எல்லார் முன்னாடியும் பேச வேண்டியது தானா, தனியா போய் ஏன் பேசிட்டு இருக்கீங்க?” என கேட்கிறாள். “சும்மாதான் பேசிட்டு இருந்தோம்” என ஐஸ்வர்யா சொல்கிறாள்.<\/p>\n\n\n\n<p>அதன்பிறகு, முல்லை ஐஸ்வரியாவிடம் கண்ணனைப் பற்றி விசாரிக்கிறாள். அப்போது, ஐஸ்வர்யா கண்ணனை தான் மாமா என்று அழைகப்பதாகவும் தனக்காக கண்ணன் நெறைய ஹெல்ப் பண்ணியதாக சொல்கிறாள். அப்படி கண்ணன் என்ன உதவி செய்தான் என்று கேட்கும் முல்லையிடம், “சித்தி எனக்கு பீஸ் கட்ட பணம் கொடுக்காத போது கண்ணன் மாமா தான் காலேஜ் ஃபீஸ் கட்ட பணம் கொடுத்தாரு” என சொல்கிறாள்.<\/p>\n\n\n\n<p>பணமா என முல்லை அதிர்ச்சியுடன் கேட்க, “ஆமாம் அக்கா… பதினைந்தாயிரம் பணம் கொடுத்தாரு” என சொல்கிறாள். இதனால், முல்லை என்ன சொல்வதென்று தெரியாமல் அதிர்ச்சியுடன் நிற்கிறாள்.<\/p>\n\n\n\n<p>இதனிடையே, மூர்த்தி வீட்டிற்கு வரும்போது, அண்ணனிடம் எதையும் சொல்ல வேண்டாம் என கெஞ்சுகிறான் கண்ணன். அதற்குள் கஸ்தூரி போன் பண்ணி, தான் வீட்டிற்கு வந்து விட்டதாகவும் ஐஸ்வர்யாவை கண்ணனுடன் அனுப்புமாறு சொல்கிறாள். ஆனால், தனம் அவளை மூர்த்தியுடன் அனுப்பி வைக்கிறாள்.<\/p>\n\n\n\n<p>அப்போது அங்கே வரும் முல்லை, கண்ணனிடம் “ஐஸ்வர்யாவுக்கு நீதான் ஃபீஸ் கட்டுனயா?” என்று கூறுகிறாள். அதற்கு முல்லை “உண்மைய சொல்றியா இல்லை அண்ணிய கூப்பிடவா?” என கேட்கிறாள். அப்போது, கண்ணன், “ஐஸ்வர்யா ஃபீஸ் கட்டுவதற்கு பணம் இல்லை என்று சொன்னபோது நான்தான் நீங்கள் வைத்த பணத்தை எடுத்தேன். பணம் இல்லை என்று நீங்கள் அழுதபோது எனக்கு கஷ்டமாக இருந்தது. தப்புதான் அண்ணி, தப்புதான் அண்ணி, என்னை மன்னிச்சுடுங்க…” என்று மன்னிப்பு கேட்கிறான். ஆனால், அந்த பணத்தை திரும்ப யார் அங்கே வைத்தது என்று தெரியவில்லை என்று கூறினார்.<\/p>\n\n\n\n<p>இதையடுத்து, வீட்டில் இரவில் அனைவரும் உட்கார்ந்து பேசி கொண்டிருக்கும் போது, மூர்த்தி மீனா கடைக்கு வந்தது சந்தோஷமாக இருந்ததாக சொல்கிறான். அப்போது கதிர் என்னாச்சு அண்ணி ஒரு மாதிரி இருக்கீங்க என தனத்திடம் கேட்கிறான். அவள் ஒன்னும் இல்லை என சொல்லும்போது, இவுங்க மூணு பேரும் ஒரு மாதிரி இருக்காங்க என சொல்கிறாள் மீனா. அப்போது கதிர், நீ என்னடா பண்ண என கண்ணனிடம் கேட்கும்போது, அவன் ஒண்ணுமில்லை என சொல்லிவிட்டு உள்ளே எழுந்து செல்கிறான்.<\/p>\n\n\n\n<p>அப்போது தனம் ஒண்ணுமில்லை மாமா நான் அவனை திட்டுனேன் அதான் அப்படி இருக்கான் என சொல்கிறாள். இத்துடன் இன்றைய எபிசோட் இன்று நிறைவடைகிறது. அடுத்த எபிசோடிலாவது என்ன நடந்தது என்பதை தனம் அல்லது முல்லை யாராவது உண்மையை சொல்வார்களா? கண்ணன்,  ஐஸ்வர்யாவுக்கு காலேஜ் ஃபீஸ் கட்டியது தெரியவந்ததால் பாண்டியன் ஸ்டோர்ஸ் குடும்பத்தில் சந்தேகப் புயல் வீசத் தொடங்கியுள்ளது.<\/p>\n\n\n\n<p>கண்ணன் பணம் எடுத்ததை முல்லை தனது கணவன் கதிரிடம் கூறுகிறாள், இதைக்கேட்டு கதிர் அதிர்ச்சி அடைகிறான். அடுத்த எபிசோடில் என்ன நடக்கிறது என்று நாளை பார்ப்போம்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-pandian-stores-serial-today-episode-kannan-aishwarya-meeting-296109\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/pandian-stores-3.jpg"],"pubdate":"Mon, 26 Apr 2021 20:01:37 +0530"},{"title":"மனைவி இறந்த துக்கம் தாங்காமல் கணவரும் உயிரிழந்த சோகம்","text":"நாகை அருகே மனைவி இறந்த ஒரு மணி நேரத்தில் அவரது உடல் மேல் சாய்ந்து கணவரும் உயிரிழந்த சம்பவம் சோகத்தை ஏற்படுத்தியுள்ளது.\nநாகூர் பகுதியைச் சேர்ந்த  தம்பதியினர் புயல்மணி, லட்சுமி. நேற்றிரவு லட்சுமிக்கு திடீர் மாரடைப்பு ஏற்பட்டதையடுத்து அவர் மருத்துவமனைக்கு அழைத்துச் செல்லப்பட்டார். செல்லும் வழியிலேயே அவர் உயிரிழந்த நிலையில், லட்சுமியின் உடல் வீட்டிற்குக் கொண்டு வரப்பட்டது. திருமணமாகி 41 ஆண்டுகள் கடந்த நிலையில் தனது மனைவி இறந்த துக்கம் தாங்காமல் அழுது கொண்டிருந்த புயல்மணி, அவரது உடல் மேல் சாய்ந்தவாறு தனது உயிரையும் விட்டார். \nஇதனையடுத்து இறப்பிலும் இணைபிரியாத தம்பதியினரின் உடல்கள் ஒன்றாக வைக்கப்பட்டு இறுதிச்சடங்கு செய்யப்பட்டது.","link":"https:\/\/www.polimernews.com\/view\/144936-மனைவி-இறந்த-துக்கம்-தாங்காமல்-கணவரும்-உயிரிழந்த-சோகம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619447325144936.jpg"],"pubdate":"Mon, 26 Apr 2021 19:54:50 +0530"},{"title":"ராட்சத மனித குரங்கு திரைப்படம் ‘கபி’","text":"<p>இந்தியாவின் முதல் முறையாக மனிதக் குரங்கை மையப்படுத்தி தமிழில் எடுக்கப்பட்ட கபி திரைப்படத்தின் பர்ஸ்ட் லுக் வீடியோ வெளியாகி உள்ளது.<\/p>\n\n\n\n<p>ராட்சத காட்ஷீலா, ராட்சத திமிங்கலம், ராட்சத குரங்கு போன்ற படங்களை நாம் ஹாலிவுட்டில் தான் பார்த்து இருக்கிறோம்.இந்த படங்கள் சூப்பர் ஹிட் அடித்த நிலையில் முதன் முதலில் இந்தியாவில் அதுவும் தமிழில் கபி என்ற படத்தை மனிதக் குரங்கை வைத்து உருவாக்கியுள்ளனர்.இயக்குநர் கோகுல்ராஜ் இந்த படத்தை இயக்கியுள்ளார். முதன் முறையாக அனிமேட்ரானிக்ஸ் மற்றும் விஷூவல் எபெக்ட்ஸ் தொழில்நுட்ப முறையில் இந்தியாவில் உருவாகும் படம் இது. அரவிந்த் சிங் ஒளிப்பதிவு செய்ய உருவாகியுள்ள இத்திரைப்படத்தை தேனாண்டாள் பிலிம்ஸ் நிறுவனம் மிக பிரம்மாண்டமாக தயாரித்துள்ளது.<\/p>\n\n\n\n<p>கவுசிக்கரா மற்றும் என்.இராமசாமி இருவரும் இணைந்து கதை எழுதி உள்ளனர். தமிழ், தெலுங்கு, இந்தி மற்றும் கன்னடம் ஆகிய நான்கு மொழிகளில் இத்திரைப்படம் வெளியாகவுள்ளது. <\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-youtube wp-block-embed-youtube\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>அனிமேஷன் வகையில் மனித குரங்கை மையப்படுத்தி எடுக்கப்பட்டுள்ள திரைப்படம் என்பதால் குழந்தைகளை இப்படம் வெகுவாக கவரும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/first-giant-superhero-kapi-movie-kingkong-based-tamil-movi-first-look-goes-viral-296107\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/monkey.jpg"],"pubdate":"Mon, 26 Apr 2021 19:48:12 +0530"},{"title":"கொரோனா சிகிச்சைக்குப் பிறகும் இறப்பு மற்றும் பல்வேறு நோய்கள் ஏற்படும் அபாயம்; ஓர் அலசல்","text":"<p>நாடு முழுவதும் கோவிட் -19 தொற்றுநோய் அதிகரித்துள்ளது. கொரோனா பாதித்தாலும் பல உயிர் பிழைத்துள்ளனர். ஆனால் நோய்த்தொற்று தீர்க்கப்பட்ட பின்னரும் பலவிதமான சுகாதார பிரச்சினைகளை தொடர்ந்து சந்தித்து வருகின்றனர். லேசான பாதிப்புகள் இருந்தவர்களுக்கு கூட இந்த பிரச்சனைகள் இருக்கின்றன. <\/p>\n\n\n\n<p>கோவிட் -19 இன் பாதிப்புகள் பற்றி நீண்ட காலம் விரிவான ஆய்வில், செயின்ட் லூயிஸில் உள்ள வாஷிங்டன் யுனிவர்சிட்டி ஸ்கூல் ஆஃப் மெடிசின் ஆராய்ச்சியாளர்கள் ஈடுபட்டு வருகின்றனர். அவர்கள், கோவிட் -19 தொற்று ஏற்பட்டு உயிர் பிழைத்தவர்கள் மற்றும் மருத்துவமனையில் அனுமதிக்கப்பட்டு சிகிச்சை அளிக்க தேவையில்லாத அளவு பாதிக்கப்பட்டவர்கள் உட்பட, வைரஸ்.கண்டறியப்பட்ட ஆறு மாதங்களில் இறப்பு ஏற்படும் அபாயம் அதிகரித்து இருப்பதாக கூறியுள்ளனர்.<\/p>\n\n\n\n<p>கோவிட் -19 உடன் தொடர்புடைய ஏராளமான நோய்களை ஆராய்ச்சியாளர்கள் பட்டியலிட்டுள்ளனர். &nbsp;கோவிட் -19 இன் நீண்டகால சிக்கல்கள் குறித்து ஒரு பெரிய கண்ணோட்டத்தை அவர்கள் வழங்குகிறார்கள். மேலும் இந்த நோய் வரும் ஆண்டுகளில் உலக மக்கள் தொகையில் ஏற்படுத்தக்கூடிய தாக்கத்தையும் வெளிப்படுத்துகிறார்கள். அமெரிக்க தரவுத்தளத்தில் 87,000 க்கும் மேற்பட்ட கோவிட் -19 நோயாளிகள் மற்றும் கிட்டத்தட்ட 5 மில்லியன் கட்டுப்பாட்டு நோயாளிகளை உள்ளடக்கிய இந்த ஆய்வு, நேச்சர் இதழில் ஆன்லைனில் வெளியிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஆரம்ப தொற்றுநோயிலிருந்து தப்பிய பின்னர் (நோயின் முதல் 30 நாட்களுக்கு பின்), கோவிட் -19 பாதித்து உயிர் பிழைத்தவர்கள், பொது மக்களுடன் ஒப்பிடும்போது அடுத்த ஆறு மாதங்களில் கிட்டத்தட்ட 60% இறப்பு அபாயத்தைக் கொண்டுள்ளனர் என்று ஆய்வாளர்கள் கூறுகின்றனர். ஆறு மாத காலப்பகுதியில், அனைத்து கோவிட் -19 பாதித்து உயிர் பிழைத்தவர்களிடையே அதிகப்படியான இறப்புகள் 1,000 நோயாளிகளுக்கு எட்டு பேர் என மதிப்பிடப்பட்டுள்ளது. கோவிட் -19 உடன் மருத்துவமனையில் சேர்க்கப்படும் அளவுக்கு நோய்வாய்ப்பட்ட நோயாளிகளிலும், நோயின் முதல் 30 நாட்களுக்கு அப்பால் உயிர் பிழைத்தவர்களிலும், அடுத்த ஆறு மாதங்களில் 1,000 நோயாளிகளுக்கு அதிகப்படியாக 29 இறப்புகள் நிகழ்ந்துள்ளன.<\/p>\n\n\n\n<p>ஆரம்பத்தில் வைரஸ் சுவாச உறுப்புகளை பாதித்தபோதிலும், நீண்ட நாள் கோவிட் -19 வைரஸ் உடலில் உள்ள ஒவ்வொரு உறுப்பு அமைப்பையும் பாதிக்கும் என்பதை ஆராய்ச்சியாளர்கள் உறுதிப்படுத்தியுள்ளனர். கோவிட் -19 உடன் தொடர்புடைய நோய்களின் 379 நோயறிதல்கள்,பரிந்துரைக்கப்பட்ட 380 மருந்துகள் மற்றும் 62 ஆய்வக சோதனைகள் ஆகியவற்றை ஆராய்ச்சியாளர்கள் மதிப்பீடு செய்தனர். அதில், புதிதாக கண்டறியப்பட்டது என்னவெனில், முக்கிய சுகாதார பிரச்சினைகள் கோவிட் -19 நோயாளிகளுக்கு குறைந்தது ஆறு மாதங்களுக்கும் மேலாக நீடித்தது. மேலும், உடலின் ஒழுங்குமுறை அமைப்பு மற்றும் கிட்டத்தட்ட ஒவ்வொரு உறுப்புகளையும் தொற்று பாதித்துள்ளது என்பதாகும்.<\/p>\n\n\n\n<p>சுவாச அமைப்பு: தொடர்ச்சியான இருமல், மூச்சுத் திணறல் மற்றும் இரத்தத்தில் குறைந்த ஆக்ஸிஜன் அளவு.<\/p>\n\n\n\n<p>நரம்பு மண்டலம்: பக்கவாதம், தலைவலி, நினைவக பிரச்சினைகள் மற்றும் சுவை மற்றும் வாசனை உணர்வுகளில் பிரச்சினைகள்.<\/p>\n\n\n\n<p>மன ஆரோக்கியம்: கவலை, மனச்சோர்வு, தூக்க பிரச்சினைகள்.<\/p>\n\n\n\n<p>வளர்சிதை மாற்றம்: நீரிழிவு நோயின் ஆரம்பம், உடல் பருமன் மற்றும் அதிக கொழுப்பு.<\/p>\n\n\n\n<p>இதய அமைப்பு: கடுமையான கரோனரி நோய், இதய செயலிழப்பு, இதயத் துடிப்பு மற்றும் ஒழுங்கற்ற இதய தாளங்கள்.<\/p>\n\n\n\n<p>இரைப்பை குடல் அமைப்பு: மலச்சிக்கல், வயிற்றுப்போக்கு மற்றும் அமில ரிஃப்ளக்ஸ்.<\/p>\n\n\n\n<p>சிறுநீரகம்: கடுமையான சிறுநீரக காயம் மற்றும் நாள்பட்ட சிறுநீரக நோய், இதன் காரணமாக கடுமையான சந்தர்ப்பங்களில், டயாலிசிஸ் தேவைப்படும்.<\/p>\n\n\n\n<p>உறைதல் கட்டுப்பாடு: கால்கள் மற்றும் நுரையீரலில் இரத்த உறைவு.<\/p>\n\n\n\n<p>தோல்: சொறி மற்றும் முடி உதிர்தல்.<\/p>\n\n\n\n<p>தசைக்கூட்டு அமைப்பு: மூட்டு வலி மற்றும் தசை பலவீனம்.<\/p>\n\n\n\n<p>பொது ஆரோக்கியம்: உடல்நலக்குறைவு, சோர்வு மற்றும் இரத்த சோகை.<\/p>\n\n\n\n<p>தொற்று பாதித்து உயிர் பிழைத்தவர்கள் மேற்கண்ட பிரச்சனைகள் அனைத்திலும் பாதிக்கப்படவில்லை என்றாலும், பலருக்கு உடல்நலம் மற்றும் வாழ்க்கைத் தரத்தில் குறிப்பிடத்தக்க தாக்கத்தை ஏற்படுத்துகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/higher-risk-of-death-and-disease-in-covid-19-survivors-296097\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/WhatsApp-Image-2021-04-25-at-8.43.55-PM.jpeg"],"pubdate":"Mon, 26 Apr 2021 19:27:59 +0530"},{"title":"தமிழ்நாட்டில் இன்றும் 15 ஆயிரத்தை தாண்டியது கொரோனா தொற்று","text":"தமிழ்நாட்டில் இன்று 15,684 பேருக்கு கொரோனா உறுதி செய்யப்பட்டுள்ளது\nதமிழ்நாட்டில் இன்று ஒரே நாளில் 94 பேர் உயிரிழப்பு\nசென்னையில் இன்று 4250 பேருக்கு கொரோனா பாதிப்பு உறுதி\nதமிழ்நாட்டில் இன்று 13,625 பேர் டிஸ்சார்ஜ் ஆகி வீடு திரும்பினர்\nசெங்கல்பட்டு மாவட்டத்தில் 1142 பேருக்கு புதிதாக கொரோனா பாதிப்பு உறுதி\nகோயம்புத்தூர்: 1056 பேருக்கு இன்று கொரோனா உறுதி\nதிருவள்ளூர்: 838 பேருக்கு இன்று கொரோனா உறுதி\nகாஞ்சிபுரம் மாவட்டத்தில் 432 பேருக்கு இன்று கொரோனா உறுதியானது\nதிருச்சி மாவட்டத்தில் 398 பேருக்கு இன்று கொரோனா உறுதி\nமதுரையில் 524 பேருக்கு இன்று கொரோனா உறுதியானது\nதிருப்பூர் மாவட்டம்: 385 பேருக்கு இன்று கொரோனா உறுதி\nஈரோடு மாவட்டத்தில் 515 பேருக்கு புதிதாக கொரோனா பாதிப்பு உறுதியானது\nதிருநெல்வேலி மாவட்டத்தில் 436 பேருக்கு புதிதாக கொரோனா பாதிப்பு உறுதியானது","link":"https:\/\/www.polimernews.com\/view\/144935-தமிழ்நாட்டில்-இன்றும்-15-ஆயிரத்தை-தாண்டியது-கொரோனா-தொற்று","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619445754144935.jpg"],"pubdate":"Mon, 26 Apr 2021 19:24:20 +0530"},{"title":"கொரோனா தொற்று பரவலை தடுக்க வீட்டில் குடும்பத்தினருடன் இருக்கும் போதும், முகக் கவசம் அணிய வேண்டியது முக்கியம்","text":"கொரோனா தொற்று பரவலை தடுக்க, வீட்டில் குடும்பத்தினருடன் இருக்கும் போதும், முகக் கவசம் அணிய வேண்டியது முக்கியம் என்று நிதி ஆயோக் உறுப்பினர் டாக்டர் வி.கே.பால் தெரிவித்துள்ளார்.\nடெல்லியில் பேசிய அவர், தேவையின்றி மக்கள் வீட்டை விட்டு வெளியே செல்ல வேண்டாம் என்று கேட்டுக்கொண்டார். வெளி நபர்கள் யாரையும்  வீட்டிற்கு அழைத்து வர வேண்டாம் என்றும் அவர் அறிவுறுத்தினார்.\nகொரோனா பாதிப்பு அதிகரித்து வரும் சூழலில், தடுப்பூசி போடுபவர்களின் எண்ணிக்கையை அதிகரிக்க வேண்டும் என்றும் வி.கே.பால் வலியுறுத்தினார்.","link":"https:\/\/www.polimernews.com\/view\/144934-கொரோனா-தொற்று-பரவலை-தடுக்க-வீட்டில்-குடும்பத்தினருடன்-இருக்கும்-போதும்,-முகக்-கவசம்-அணிய-வேண்டியது-முக்கியம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619444791144934.jpg"],"pubdate":"Mon, 26 Apr 2021 19:13:45 +0530"},{"title":"இந்தியாவில் 15 நாட்களுக்கு சரக்கு விமான சேவை ரத்து: சீனாவின் சிச்சுவான் ஏர்லைன்ஸ் நிறுவனம் அறிவிப்பு","text":"சீனாவின் மிகப் பெரிய சரக்கு போக்குவரத்து விமான நிறுவனமான சிச்சுவான் ஏர்லைன்ஸ், இந்தியாவில் கொரோனா பாதிப்பு அதிகரித்து வருவதை அடுத்து, 15 நாட்களுக்கு விமான சேவைகளை ரத்து செய்துள்ளது.\nஇந்தியாவிற்கு ஆக்சிஜன் உள்ளிட்டவற்றை வழங்கி உதவ தயார் என்று சீன அரசு அறிவித்திருந்த நிலையில், இந்த நடவடிக்கை எடுக்கப்பட்டுள்ளது. இதன் காரணமாக ஆக்சிஜன் செறிவூட்டிகள் உள்ளிட்ட மருத்துவ உபகரணங்களை தனியார் நிறுவனங்கள் இந்தியாவிற்கு இறக்குமதி செய்வதில் பாதிப்பு ஏற்படலாம் என்று கூறப்படுகிறது.\nடெல்லி, மும்பை, சென்னை, பெங்களூரு ஆகிய நகரங்களில் 6 வழித்தடங்களில் 10 விமானங்களை சிச்சுவான் ஏர்லைன்ஸ் நிறுவனம் இயக்கி வருவது குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/144933-இந்தியாவில்-15-நாட்களுக்கு-சரக்கு-விமான-சேவை-ரத்து:-சீனாவின்-சிச்சுவான்-ஏர்லைன்ஸ்-நிறுவனம்-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619444395144933.jpg"],"pubdate":"Mon, 26 Apr 2021 19:07:07 +0530"},{"title":"இன்னசன்ட் கேரக்டர் மட்டும் தான் தராங்க : ராஜ பார்வை ரேஷ்மி லைப் ட்ராவல்","text":"<p>விஜய்டிவியின் ராஜ பார்வை சீரியலின் மூலம் தமிழ் சின்னத்திரையில் ரீ என்ட்ரி கொடுத்துள்ளார் ரேஷ்மி ஜெராஜ். இவர் கர்நாடகாவில் பிறந்து வளர்ந்தவர். கல்லூரி படிப்பை பெங்களூருவில் முடித்தார். அதன்பிறகு நடிப்பின் மீதான ஆர்வத்தால் மாடலிங் செய்துகொண்டிருந்தார். பின்னர் ‘ஜோதே ஜோதேயலி’ என்ற கன்னட சீரியல் மூலம் தனது சின்னத்திரை வாழ்க்கையைத் தொடங்கினார். இந்த சீரியலுக்கு கிடைத்த வரவேற்பை தொடர்ந்து மதுமகலு, ஜஸ்ட் மாத் மாத்தலி போன்ற சீரியல்களில் நடித்தார். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-296086\" height=\"542\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/reshmi-2.png\" width=\"484\" \/><\/figure>\n\n\n\n<p>கன்னட நடிகையாக இருந்த இவர் சன்டிவியின் விதி சீரியல் மூலம் தமிழ் சின்னத்திரைக்குள் அறிமுகமானார். எனினும் அந்த கேரக்டர் அவ்வளவாக பேசப்படவில்லை. அதை தொடர்ந்துதான் விஜய்டிவியின் நாம் இருவர் நமக்கு இருவர் சீரியலில் செந்தில் ஜோடியாக நடிக்க வாய்ப்பு கிடைத்துள்ளது. அந்த தொடரில் தாமரை என்கிற கேரக்டரில் நடித்தார். இதற்கு ஏகப்பட்ட ரசிகர்கள். அதில் நடித்துக்கொண்டிருக்கும்போதே சன்டிவியின் செல்வமகள் மற்றும் கன்னட மொழி உதயா டிவியில் தேவையானி போன்ற தொடர்களில் நடித்து வந்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-296087\" height=\"555\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/reshmi-3.png\" width=\"602\" \/><\/figure>\n\n\n\n<p>ஏராளமான கன்னட மற்றும் தமிழ் சீரியல்களில் நடித்திருந்தாலும் நாம் இருவர் நமக்கு இருவர் சீரியலின் தாமரை கேரக்டரில் நடித்திருந்ததுதான் தமிழில் இவருக்கு பயங்கர ரீச் கொடுத்தது. இவர் கன்னட மொழியில் சரவணன் மீனாட்சி தொடரிலும் நடித்துவந்தார். சீரியல் நன்றாக சென்றுகொண்டிருந்தபோது கொரோனா குறுக்கிட்டது. தனது குழந்தை பருவத்தில், கார்ட்டூன் சேனல்களைப் பார்ப்பது ராஷ்மிக்கு மிகவும் பிடித்த ஒன்றாம். ரேஷ்மியை பார்த்தாலே அவருக்கு இன்னசன்ட் கேரக்டர் தான் தருகிறார்களாம். சிறு வயதிலேயே தமிழ் படம் அதிகமாக பார்த்ததால் தமிழ் ஈஸியாக கற்றுக்கொண்டுள்ளார். ரேஷ்மிக்கு பிடித்த நடிகர் சூர்யாதானாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-296088\" height=\"553\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/reshmi-4.png\" width=\"475\" \/><\/figure>\n\n\n\n<p>கொரோனா காலத்தில் சீரியல் படப்பிடிப்புகள் நடத்த அனுமதியளிக்கப்பட்டாலும், வேறு மாநிலத்தைச் சேர்ந்த நடிகைகள் சென்னைக்கு வந்து செல்வதில், சிரமம் ஏற்பட்டது. அதனால் பல சீரியல்கள் நிறுத்தப்பட்டன. அந்த வகையில் ‘நாம் இருவர் நமக்கு இருவர்’ சீரியல் நிறுத்தப்பட்டது. இதனால் கர்நாடகா திரும்பினார் ரேஷ்மி. மீண்டும் படப்பிடிப்புகள் தொடங்கி நடைபெற்றபோது, ‘நாம் இருவர் நமக்கு இருவர் 2 தொடங்கப்பட்டாலும் அதில் ரேஷ்மிக்கு அதில் நடிக்க வாய்ப்பு கிடைக்கவில்லை. இதையடுத்து, கடந்த பிப்ரவரி மாதம் ரேஷ்மி ரிச்சு என்பவரை திருமணம் செய்துகொண்டார். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-296089\" height=\"540\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/reshmi-5.png\" width=\"486\" \/><\/figure>\n\n\n\n<p>தாமரை மீண்டும் நடிப்பாரா என அவரது பேன்ஸ் ஆவலாக இருந்தனர். இந்த நிலையில், ராஜ பார்வை என்ற புதிய சீரியலில் நடிக்க ஒப்பந்தமாகி நடித்து வருகிறார். இதில் ஹீரோவாக முனாப் ரஹ்மான் என்கிற முன்னா ஹீரோவாக நடிக்க உள்ளார். அவர் ஒரு விபத்தில் பார்வையை இழந்த நபராக தான் நடிக்கிறார். ராஷ்மி கிராமத்து பெண்ணாக நடித்துள்ளார். அவர்கள் இருவரும் சந்திக்கும் போது நடக்கும் விஷயங்கள் தான் சீரியலின் கதையாக உள்ளது. &#8216;Sanjher Baati&#8217; என பெங்காலி சீரியலில் ரீமேக் தான் இந்த &#8216;ராஜ பார்வை&#8217; சீரியல் என கூறப்படுகிறது. சீரியல் ஆரம்பித்து சில நாட்களிலேயே ரேஷ்மி நடிப்புக்கு நல்ல வரவேற்பு கிடைத்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-296090\" height=\"553\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/reshmi-6.png\" width=\"481\" \/><\/figure>\n\n\n\n<p>சமூக வலைதளங்களில் எப்போதும் ஆக்டிவாக இருக்கும் ரேஷ்மி அவ்வபோது போட்டோஷூட் புகைப்படங்களை வெளியிட்டு ரசிர்களிடையே கவனம் பெறுகிறார். நல்ல ரோல் என்றால் பெரிய திரையில் நடிக்கவும் ஆர்வமாக உள்ளாராம்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/rajaparvai-serial-actress-rashmi-jayraj-biography-296085\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/reshmi-1.png"],"pubdate":"Mon, 26 Apr 2021 19:04:15 +0530"},{"title":"பேரலையாக மாறி வரும் கொரோனா... பேரன்பு காட்டிய பாட் கம்மின்ஸ்","text":"கொரோனா இரண்டவாது அலையின் தாக்கத்தில் இந்தியா திணறி வரும் சூழ்நிலையில் ஐபிஎல் போட்டியில் விளையாடி வரும் பாட் கம்மின்ஸ் பி.எம். கேர்ஸ் நிதிக்கு 37 லட்ச ரூபாய் நன்கொடை வழங்கியுள்ளதை பலரும் பாராட்டி வருகின்றனர்.\nஇந்தியாவில் இந்த ஆண்டு ஐபில் போட்டிகள் மும்பை, சென்னை ஆகிய மாநிலங்களில் நடந்து வருகிறது. கொரோனா பரவல் காரணமாக பயோ பபுள் முறையில் வீரர்கள் பாதுகாப்பு நடவடிக்கைகள் தீவிரமாக கண்காணிக்கப்பட்டு வருகின்றன. மேலும் போட்டிகளை நேரில் கண்டுகளிக்க ரசிகர்களுக்கு அனுமதி மறுக்கப்பட்டுள்ள நிலையில் தகுந்த பாதுகாப்புடன் ஐபிஎல் போட்டிகளும் நடைபெற்று வருகின்றன.\nஅதே நேரத்தில் தற்போது இந்தியாவில் கொரோனா இரண்டாவது அலை பேரலையாக உருமாறி மக்களை தாக்கி வருகிறது. நாள்தோறும் கொரொனா தொற்றால் பாதிக்கப்படுபவர்களின் எண்ணிக்கை நாளுக்கு நாள் அதிகரித்துக் கொண்டே வருகிறது. அதே போல் தொற்று பாதிக்கப்பட்டு மருத்துவமனையில் அனுமதிக்கப்பட்ட மக்கள் ஆக்ஸிஜன் பற்றாக்குறை காரணமாக தவித்து வருகின்றனர். மேலும் ஆக்ஸிஜன் பற்றாக்குறை காரணமாக நாடு முழுவதும் கொரோனா நோயாளிகள் பல பேர் இறந்துவருவதாகவும் தகவல் வெளியாகியுள்ளது.\nஇந்த தகவல்கள் அனைத்தும் உலக நாடுகளை இந்தியாவின் பக்கம் கவனத்தை திரும்ப செய்துள்ளன. பிரிட்டன், சிங்கப்பூர், அமெரிக்கா உட்பட பல நாடுகளும் இந்தியாவிற்கு தேவையான ஆக்ஸிஜன், தடுப்பூசி போன்ற உயிர்காக்கும் மருத்துவ உபகரணங்களை அனுப்பி வருகின்றன. இந்த நிலையில் ஐபிஎல் போட்டியில் கொல்கத்தா நைட் ரைடர்ஸ் அணியில் விளையாடி வரும் ஆஸ்திரேலியா வீரர் பாட் கம்மின்ஸ், இந்தியாவின் துயரத்தை உணர்ந்து பி.எம். கேர்ஸ் நிதிக்கு 37 லட்ச ரூபாய் நன்கொடை வழங்கியுள்ளார்.\nஇதுகுறித்து தனது டிவிட்டர் பக்கத்தில் அவர் வெளியிட்ட அறிக்கையில், “ இந்தியா எனது அன்பிற்குரிய நாடு. நான் பார்த்ததிலேயே இங்குதான் மக்கள் பலரும் கனிவாகவும், அன்புடனும் நடந்து கொள்கின்றனர். தற்போது இந்தியாவில் பரவி வரும் கொரோனாவால் பலரும் பாதிக்கப்பட்டுள்ளது பெரும் சோகத்தை ஏற்படுத்தியுள்ளது. எனவே நாட்டில் நிலவும் இந்த துயரம் நிறைந்த இந்த சூழலை கருத்தில் கொண்டு பிரதமரின் கொரோனா நிவாரண நிதியுதவி திட்டத்திற்கு 37 லட்சம் வழங்குகிறேன். மேலும் தொடரில் கலந்து கொண்டுள்ள மற்ற வீரர்கள் அனைவரும் தங்கள் பங்களிப்பை பி.எம்.கேர்ஸ் நிதிக்கு வழங்குமாறு கேட்டுக் கொள்கிறேன்” என்று தெரிவித்துள்ளார்.\nஇந்தியாவின் இந்த அசாதரணமான சூழ்நிலையில், ஐபிஎல் போட்டிகள் நடைபெற வேண்டுமா என்று கேள்வி எழுந்து வருகிறது. இந்த நிலையில் ஆஸ்திரேலியா நாட்டைச் சேர்ந்த பாட் கம்மின்ஸின் உதவி  மற்ற வீரர்களுக்கும் நல்ல ஒரு முன்னுதாரணமாக அமைந்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/144932-பேரலையாக-மாறி-வரும்-கொரோனா...-பேரன்பு-காட்டிய-பாட்-கம்மின்ஸ்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619443896144932.jpg"],"pubdate":"Mon, 26 Apr 2021 18:56:52 +0530"},{"title":"மேற்கு வங்கத்தில் ஏழாம் கட்டமாக 34 தொகுதிகளில் வாக்குப்பதிவு... சக்கர நாற்காலியில் வந்து வாக்களித்தார் முதலமைச்சர் மம்தா பானர்ஜி","text":"மேற்கு வங்கத்தில் 34 தொகுதிகளுக்கு நடைபெற்ற ஏழாம் கட்டத் தேர்தலில் 75 விழுக்காட்டுக்கு மேல் வாக்குகள் பதிவாகியுள்ளன.\nபொதுமக்கள் சமூக இடைவெளியைக் கடைப்பிடித்து வரிசையில் நின்று ஆர்வத்துடன் வாக்களித்தனர். திரிணாமூல் காங்கிரஸ் நாடாளுமன்ற உறுப்பினரும் மம்தா பானர்ஜியின் மருமகனுமான அபிசேக் பானர்ஜி கொல்கத்தா பவானிப்பூரில் வாக்களித்தார்.\nதிரிணாமூல் காங்கிரஸ் நாடாளுமன்ற உறுப்பினர் நுஸ்ரத் ஜகான் பெற்றோருடன் வந்து கொல்கத்தாவில் உள்ள வாக்குச்சாவடியில் வாக்களித்தார். \nமுதலமைச்சரும் திரிணாமூல் காங்கிரஸ் தலைவருமான மம்தா பானர்ஜி கொல்கத்தாவில் உள்ள வாக்குச்சாவடியில் வாக்களித்து ஜனநாயகக் கடமையை நிறைவேற்றினார். சக்கர நாற்காலியில் அமர்ந்தபடி வாக்களித்தபின் வெளியேவந்த அவர் தங்கள் கட்சி வெற்றிபெறும் என்பதைக் காட்டும் வகையில் விரல்களை உயர்த்திக் காட்டினார்.  மாலை ஐந்தரைமணி நிலவரப்படி 75 விழுக்காட்டுக்கு மேல் வாக்குகள் பதிவாகியிருந்தன.","link":"https:\/\/www.polimernews.com\/view\/144931-மேற்கு-வங்கத்தில்-ஏழாம்-கட்டமாக-34-தொகுதிகளில்-வாக்குப்பதிவு...-சக்கர-நாற்காலியில்-வந்து-வாக்களித்தார்-முதலமைச்சர்-மம்தா-பானர்ஜி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619443029144931.jpg"],"pubdate":"Mon, 26 Apr 2021 18:41:14 +0530"},{"title":"ஸ்டெர்லைட் ஆலையில் உள்ள ஆக்சிஜன் தயாரிப்பு வசதி முழுவதும், மருத்துவ  பயன்பாட்டு ஆக்சிஜன் தயாரிக்க உபயோகிக்கப்படும்: வேதாந்தா நிறுவனம்","text":"ஸ்டெர்லைட் ஆலையில் உள்ள ஆக்சிஜன் தயாரிப்பு வசதி முழுவதும், மருத்துவ  பயன்பாட்டு ஆக்சிஜன் தயாரிக்க உபயோகிக்கப்படும் என வேதாந்தா நிறுவனம் கூறியுள்ளது.\nஇதுகுறித்து அந்நிறுவனம் அளித்துள்ள விளக்கத்தில், தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் 1000 டன் ஆக்சிஜன் தயாரிப்பு வசதி உள்ளதாகவும், அவ்வசதி முழுவதையும் மருத்துவ தரத்திலான ஆக்சிஜன் தயாரிக்கப் பயன்படுத்த உறுதிபூண்டுள்ளதாகவும் கூறப்பட்டுள்ளது.\nதயாரிக்கப்படும் ஆக்சிஜனை முன்னுரிமை அடிப்படையில் தமிழகம் முழுவதும் தேவையான இடங்களுக்கு கொண்டு செல்லவும், நாட்டின் பிற பகுதிகளுக்கு கொண்டு செல்லவும்  போக்குவரத்து ஏற்பாடு குறித்து வல்லுநர்களுடன் ஆலோசித்து வருவதாகவும் வேதாந்தா நிறுவனம் தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/144930-ஸ்டெர்லைட்-ஆலையில்-உள்ள-ஆக்சிஜன்-தயாரிப்பு-வசதி-முழுவதும்,-மருத்துவ--பயன்பாட்டு-ஆக்சிஜன்-தயாரிக்க-உபயோகிக்கப்படும்:-வேதாந்தா-நிறுவனம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619442201144930.jpg"],"pubdate":"Mon, 26 Apr 2021 18:31:25 +0530"},{"title":"மத்திய அரசே கொரோனா தடுப்பூசியை கொள்முதல் செய்து மாநிலங்களுக்கு வழங்க வேண்டும்: பிரதமருக்கு, முதலமைச்சர் எடப்பாடி பழனிசாமி வலியுறுத்தல்","text":"மாநில அரசுகளுக்கு விற்கப்படும் கொரோனா தடுப்பூசியின் விலை நியாயமற்ற விதத்தில் இருப்பதால், மத்திய அரசே தடுப்பூசிகளை கொள்முதல் செய்து மாநில அரசுகளுக்கு வழங்க வேண்டும் என்று முதலமைச்சர் எடப்பாடி பழனிசாமி, பிரதமர் மோடிக்கு எழுதிய கடிதத்தில் வலியுறுத்தி இருக்கிறார்.\nமூன்றாவது கட்டமாக 18 முதல் 45 வயது வரை உள்ளவர்களுக்கு மே ஒன்றாம் தேதி முதல் தடுப்பூசி போடப்பட உள்ள நிலையில், மத்திய அரசுக்கு வழங்கும் விலையை காட்டிலும், மாநில அரசுகளுக்கு அதிக விலையை தயாரிப்பு நிறுவனங்கள் நிர்ணயித்து இருப்பதை அவர் குறிப்பிட்டுள்ளார்.\nஇது, மாநில அரசுகளுக்கு நிதி நெருக்கடியை அதிகரிக்கும் என்பதால், மத்திய அரசே அனைத்து வயதினருக்கும் தடுப்பூசிகளை கொள்முதல் செய்து வழங்குவதுடன், வெளிநாடுகளில் இருந்து தடுப்பூசிகளை இறக்குமதி செய்யவும் நடவடிக்கை எடுக்க வலியுறுத்தி இருக்கிறார்.","link":"https:\/\/www.polimernews.com\/view\/144929-மத்திய-அரசே-கொரோனா-தடுப்பூசியை-கொள்முதல்-செய்து-மாநிலங்களுக்கு-வழங்க-வேண்டும்:-பிரதமருக்கு,-முதலமைச்சர்-எடப்பாடி-பழனிசாமி-வலியுறுத்தல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619441802144929.jpg"],"pubdate":"Mon, 26 Apr 2021 18:20:04 +0530"},{"title":"ஒரு நிமிடத்தில் கொரோனாவை கண்டறிய நவீன மிஷின்..! தமிழக மருத்துவரின் அசத்தல் சாதனை","text":"ஒருவருக்கு கொரோனா வைரஸ் தொற்று உண்டா இல்லையா என்பதை ஒரு நிமிடத்தில் கண்டறியும் புதிய கருவியை கண்டுபிடித்துள்ளதாக சென்னையை சேர்ந்த மருத்துவர் கூறியுள்ளார். சோதனைகளில் வெற்றி பெற்றுவிட்ட நிலையில்  ஐ.சி.எம்.ஆர் அனுமதிக்காக மருத்துவர் காத்திருக்கும் பின்னணி குறித்து விவரிக்கின்றது இந்த செய்தி தொகுப்பு\nகொரோனா வைரஸ் தொற்று உலகம் முழுவதும் பெரும் அச்சுறுத்தலை ஏற்படுத்தியுள்ளது. தற்போதுள்ள சூழ்நிலையில் ஒருவருக்கு வைரஸ் தொற்று ஏற்பட்டு உள்ளதா இல்லையா என்பதை கண்டறிய RT-PCR சோதனை உலகம் முழுவதும் பரவலாக பயன்படுத்தப்படுகிறது.\nஇந்த முறையில் சோதனை முடிவுகள் தெரிந்து கொள்ள மருத்துவர்களுக்கு குறைந்த பட்சம் 5 முதல் 6 மணி நேரம் வரை ஆகிறது. ஆனால் தான் கண்டறிந்துள்ள பிரத்தியேக கருவி மூலமாக ஒரு நிமிடத்திற்குள்ளாக ஒருவருக்கு கொரோனா வைரஸ் உண்டா இல்லையா என்பதை உறுதியாக தெரிந்து கொள்ள முடியும் என்கிறார் சென்னையை சேர்ந்த மருத்துவர் ஜெகதீசன் \"நம் ஐந்து விரல்கள் உள்ளங்கை யுடன்\" கூடிய அச்சு போல வடிவமைக்கப்பட்டுள்ள இந்த எளிய நவீன கருவியில் நம் ஐந்து விரல்களும் படும்படி வைத்தால் ஒரு நிமிடத்திற்குள்ளாக கொரோனா வைரஸ் நம் உடலில் இருக்கிறதா இல்லையா என்ற விவரத்தோடு சேர்த்து BP, temperature, Pulse,Hemoglobin மற்றும் ரத்தத்தில் உள்ள வெள்ளை, சிவப்பு அணுக்கள், தட்டை அணுக்கள் எவ்வளவு உள்ளது என்பதையும் மிகத் துல்லியமாக கண்டறிந்து கூறி விடுவதாகவும், இந்த முறை மூலமாக நேரம் குறைவதோடு வலி ஏதும் இல்லாமலும், மற்றவருக்கு நோய் தொற்று பரவாமலும் கொரோனா நோய் தொற்றை விரைவாக கண்டறிய முடிகிறது என கூறுகிறார் மருத்துவர் ஜெகதீசன்.\n*KJ COVID TRACKER என பெயரிடப்பட்டுள்ள இந்த கருவி மூலம் கொரோனா பரிசோதனை மேற்கொள்ளப்பட்ட நபர்களுக்கு ஓமந்தூரார் பன்னோக்கு அரசு மருத்துவமனை மருத்துவர்களின் உதவியோடு அங்கு உள்ளவர்களுக்கும் பரிசோதனை மேற்கொள்ளப்பட்டது. இதுவரை அதிகாரபூர்வமாக 487 பேருக்கு பரிசோதனை எடுத்து பார்த்ததில் இந்த கருவி யாருக்கெல்லாம் Positive எனக் காட்டியதோ, அதே நபர்களுக்கு RT-PCR சோதனையிலும் பாஸிட்டிவ் எனவும் இதில் நெகடிவ் என வந்தவர்களுக்கு மற்ற இரு சோதனை முறைகளிலும் நெகட்டிவ் என ஒரே மாதிரியாக வந்துள்ளதாக மருத்துவர் ஜெகதீசன் கூறுகிறார்.\nமருத்துவர் ஜெகதீசனுடன் ஓமந்தூரார் மருத்துவமனையின் டீன் ஜெயந்தி உள்ளிட்ட 9 மருத்துவர்கள், தொழில்நுட்ப நிபுணர்கள் சேர்ந்து முழு வடிவம் கொடுத்துள்ள இந்த கருவி மூலம் சென்னை புரசைவாக்கத்தில் உள்ள KJ மருத்துவமனையில் வரும் நோயாளிகளுக்கு இலவசமாக பரிசோதனையும் மேற்கொள்ளப்பட்டு வருகிறது. இதேபோன்று கருவிகளை வடிவமைத்து அரசு மருத்துவமனைகள், சென்னை ஐஐடி உள்ளிட்ட பல்வேறு நிறுவனங்களுக்கு கொடுக்கவும் பணிகள் நடைபெற்று வருவதாக மருத்துவர் ஜெகதீசன் பெருமிதத்துடன் தெரிவித்துள்ளார்.\nஅதே நேரத்தில் \"எந்த மருத்துவ கருவியாக இருந்தாலும் மத்திய அரசின் ICMR-இடம் கொடுத்து ஒப்புதல் பெற வேண்டும் அவர்கள் அனுமதி அளித்தால் மட்டுமே இதை பயன்படுத்த முடியும்\" என சுகாதாரத்துறை இயக்குனர் ராதாகிருஷ்ணன் தெரிவித்துள்ளார். இந்த கொரோனா கண்டுபிடிப்பு கருவிக்கு ஐசிஎம்ஆர் ஒப்புதல் பெற தான் விண்ணப்பிக்கவில்லை என்றும், தமிழக அரசு விரும்பினால் ஐசிஎம்ஆர் ஒப்புதல் பெற்று பயன்படுத்திக் கொள்ளலாம் என்றும் தெரிவித்துள்ளார்.\n இந்த கருவியின் உண்மைத்தன்மையை கண்டறிந்து பயன்பாட்டிற்கு கொண்டு வந்தால் தொற்று பரவல் வேகத்தை குறைக்கவும், பாதிக்கப்பட்டவர்களை விரைந்து கண்டறியவும் பயனுள்ளதாக இருக்கும் மேலும் ஆர்.டி.பி.சி.ஆர் ஆய்வுக்காக செலவிடப்படும் பல கோடி ரூபாய் பணம் வீணாவதும் தடுக்கப்படும் என்பதை கருத்தில் கொண்டாவது இதனை ஐ.சி.எம்.ஆருக்கு சுகாதாரத்துறைக்கு அனுப்பிவைக்க வேண்டும் என்பதே அனைவரின் எதிர்பார்ப்பு","link":"https:\/\/www.polimernews.com\/view\/144928-ஒரு-நிமிடத்தில்-கொரோனாவை-கண்டறிய-நவீன-மிஷின்..!-தமிழக-மருத்துவரின்-அசத்தல்-சாதனை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619441652144928.jpg"],"pubdate":"Mon, 26 Apr 2021 18:10:41 +0530"},{"title":"நிறத்தை மாற்றவேண்டாம் மெருகேற்றினாலே போதும்.. ‘சுந்தரி’ கேபிரியல்லா செல்லஸ் பியூட்டி டிப்ஸ்!","text":"<p><strong>Sundari Gabriella Sellus Motivation Beauty Tips Tamil News : <\/strong>திரைத்துறையில் சாதிக்க வேண்டும் என்று நினைக்கிறவர்கள், பல்வேறு தடைகளால் தேங்கி நிற்கிறார்கள். அதில் முதலிடத்தில் இருப்பது நிறம் மற்றும் உடலமைப்புதான். வெளிர் நிறம், சீரான உடலமைப்பு உள்ளவர்கள் மட்டுமே தமிழ் திரைத்துறையில் நிலைத்து நிற்க முடியும் என்கிற கோட்பாட்டை உடைத்தெறிந்தவர்கள் சிலர் இருக்கிறார்கள். அந்த வரிசையில் தற்போது அனைவரின் கவனத்தையும் ஈர்த்திருப்பவர், &#8216;சுந்தரி&#8217; கேபிரியல்லா செல்லஸ். சமீபத்தில் தனியார் சேனல் ஒன்றில் அவர் பகிர்ந்துகொண்ட தன்னம்பிக்கை தரும் பதிவு இங்கே.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-296021\" height=\"663\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Gab3.png\" width=\"678\" \/><\/figure>\n\n\n\n<p>&#8220;என்னைப் பொறுத்தவரை வெளிர் நிறமாக மாறவேண்டும் என்று நினைப்பது தவறு. இருக்கும் நிறத்தை எப்படி பொலிவாக மாற்றி, மெருகேற்றிக்கொள்வது என்பதுதான் முக்கியம். கருப்பா இருக்கிறவங்க மாடர்ன் ட்ரெஸ் போட்டா நல்லா இருக்காதுன்னு சொல்லுவாங்க. அப்படியெல்லாம் இல்லை. நம் நிறத்திற்கு ஏற்ற எந்தவித உடையையும் நாம் அணியலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-296024\" height=\"732\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Gab2.png\" width=\"731\" \/><\/figure>\n\n\n\n<p>ஸ்கின் டோனுக்கு ஏற்ற ஃபவுண்டேஷன், லிப்ஸ்டிக் உள்ளிட்டவற்றைப் பயன்படுத்தி இருக்கிற அழகை மேலும் மெருகேற்றுவதில் எந்தவித தவறும் இல்லை. நம் வெளிப்புறத் தோற்றதை பற்றி யார் என்ன தவறாகச் சொன்னாலும், முதலில் அழுகை வரத்தான் செய்யும். ஆனால், அதை வெளிப்படுத்தக்கூடாது. அந்த நிலையிலேயே நின்றுவிடக்கூடாது. இந்தத் தடைகளையெல்லாம் தாண்டி, எப்படி நாம் வெளியே வருகிறோம் என்பது முக்கியம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-296027\" height=\"736\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Gab1.png\" width=\"723\" \/><\/figure>\n\n\n\n<p>திரைத்துறையில் வரவேண்டும் என்று நினைக்கிறவர்கள், நிறம் மற்றும் உருவத்தை வைத்து தங்களை தாங்களே தாழ்த்திக்கொள்வார்கள். அது தேர்வு செய்பவர்களின் பிரச்சனைதானே தவிர, முன்னேற வேண்டும் என்று நினைக்கிற நம் தவறல்ல. அதனால், நம் ஓட்டத்தை ஒருபோதும் நிறுத்திவிடக்கூடாது. எந்தக் காரணத்தைக்கொண்டும், நம் திறமை மீது இருக்கிற நம்பிக்கையை இழந்துவிடக் கூடாது. நம்மை நாம் நம்புவது அவசியம்&#8221;.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/sundari-gabriella-sellus-motivation-beauty-tips-tamil-news-296010\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Gabup.jpg"],"pubdate":"Mon, 26 Apr 2021 17:46:19 +0530"},{"title":"‘இந்திய மக்களின் துயரம் பெரும் கவலையை தருகிறது!’ 50,000 டாலர் அள்ளிக் கொடுத்த பாட் கம்மின்ஸ்","text":"<p><strong>Cricket news in tamil: <\/strong>இந்தியாவில் தற்போது கொரோனா தொற்றின் 2ம் அலை உருவாகியுள்ள நிலையில், அதன் தாக்கம் முதல் அலையை விட மிக கொடூரமாக உள்ளது. தொற்றால் பாதிக்கப்பட்டோர்களின் எண்ணிக்கையும், இறந்தவர்களின் எண்ணிக்கையும் நாளுக்கு நாள் அதிகரித்து வருகிறது. மேலும் கடந்த 5 நாட்களில் மட்டும் சுமார் 11,808 பேர் தொற்று பாதிக்கப்பட்டு இறந்துள்ளதாக தகவல்கள் தெரிவிகின்றன.<\/p>\n\n\n\n<p>கொரோனா தொற்று பாதிக்கப்பட்டு மருத்துவமனைகளில் அனுமதிக்கப்பட்டுள்ள நபர்களுக்கு தடுப்பூசி மற்றும் ஆக்சிஜன் பற்றாக் குறை ஏற்பட்டுள்ளது. ஆக்சிஜன் பற்றாக் குறையை தீர்க்க மத்திய, மாநில அரசுகள் துரித நடவடிக்கை எடுத்து வரும் நிலையில், இந்திய மக்களின் துயரம் பெரும் கவலையை தருகிறது என்று கூறியுள்ள ஆஸ்திரேலிய கிரிக்கெட் வீரர் பாட் கம்மின்ஸ் 50,000 டாலர் (ரூ.37 லட்சம்) நிதியுதவி வழங்குவதாக தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>ஐபிஎல் தொடருக்கான கொல்கத்தா நைட் ரைடர்ஸ் அணியில் விளையாடி வரும் வேகப்பந்து வீச்சாளர் பேட் கம்மின்ஸ் தனது ட்விட்டர் பக்கத்தில், &#8220;இந்தியாவில் பலரும் கொரோனாவால் பாதிக்கப்பட்டுள்ளது பெரும் சோகத்தை ஏற்படுத்துகிறது. நாட்டில் நிலவும் அசாதாணர சூழலை கருத்தில் கொண்டு 50,000 டாலர் (ரூ.37 லட்சம்) வழங்குகிறேன். மேலும் தொடரில் கலந்து கொண்டுள்ள வீரர்கள் அனைவரும் தங்கள் பங்களிப்பை பிரதமரின் கொரோனா நிவாரண நிதியுதவி திட்டத்திற்கு வழங்குமாறு கேட்டுக் கொள்கிறேன்&#8221; என்று பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"und\"><a href=\"https:\/\/t.co\/2TPkMmdWDE\">pic.twitter.com\/2TPkMmdWDE<\/a><\/p>&mdash; Pat Cummins (@patcummins30) <a href=\"https:\/\/twitter.com\/patcummins30\/status\/1386624033936969730?ref_src=twsrc%5Etfw\">April 26, 2021<\/a><\/blockquote> \n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/cricket-news-in-tamil-pat-cummins-donates-50000-to-purchase-oxygen-supplies-for-india-296059\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/ipl-2021-15.jpg"],"pubdate":"Mon, 26 Apr 2021 17:32:12 +0530"},{"title":"இந்தியாவுக்கு உதவுவோம்: ஜோ பைடன், கமலா ஹாரிஸ் உறுதி","text":"<p><strong>International News in Tamil : <\/strong>கொரோனா வைரஸ் பரவலின் மையமாக இந்தியா உருவெடுத்துள்ளது. அமெரிக்க ஜனாதிபதி ஜோ பைடென் மற்றும் துணைத் அதிபர் கமலா ஹாரிஸ் ஆகியோர் இந்தியாவுக்கும் அதன் மக்களுக்கும் உடனடியாக தேவையான மருத்துவ உயிர்காக்கும் பொருட்கள் மற்றும் உபகரணங்களை அனுப்புவது உட்பட அனைத்து உதவிகளையும் வழங்குவதாக உறுதியளித்துள்ளனர்.<\/p>\n\n\n\n<p>கொரோனா தொற்றின் ஆரம்ப காலத்தில் அமெரிக்க மருத்துவமனைகள் உள்கட்டமைப்பு வசதிகள் இன்றி சிரமப்பட்டதால், இந்தியா அமெரிக்காவிற்கு உதவிகளை செய்தது. அதுபோலவே, இந்தியாவுக்கு உதவிகள் தேவைப்படும் இந்த நேரத்தில் உதவ நாங்கள் உறுதியாக இருக்கிறோம்’, என ஜோ பைடன் ட்விட்டரில் தெரிவித்திருந்தார்.<\/p>\n\n\n\n<p>கொரோனா உச்சத்தில் இருக்கும் தற்போதைய சூழலில், இந்தியாவுக்கு தேவையான ஆதரவு மற்றும் மருத்துவப் பொருட்களை விரைவாக வழங்க, அமெரிக்கா இந்திய அரசாங்கத்துடன் நெருக்கமாக செயல்பட்டு வருவதாகவும், உதவிகளை வழங்குவதோடு இந்திய மக்கள் மற்றும் நாட்டின் தைரியமான சுகாதாரப் பணியாளர்கள் உட்பட அனைவருக்காகவும் பிரார்த்தனை செய்வதாக அமெரிக்க துணை அதிபர் கமலா ஹாரிஸ், ட்விட்டரில் தெரிவித்திருந்தார்.<\/p>\n\n\n\n<p>பைடன் மற்றும் கமலா ஹாரிஸின் ட்வீட்டுகள் சமீபத்தில் இந்தியாவில் கொரோனா தொற்று நோய் உச்சத்தை தொட்ட நிலையில் வெளியாகும் முதல் எதிர்வினைகள் ஆகும். அமெரிக்காவின் நட்பு நாடுகளுக்கு உதவிக்கு தாமதமாக பதிலளித்ததற்காக அதிபர்கள் இருவரையும் அமெரிக்காவின் இந்திய நண்பர்களும், அவர்களது சொந்த கட்சித் தலைவர்கள் சிலரும் கூட விமர்சித்திருந்தது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>வெளியுறவு செயலாளர் ஹர்ஷ்வர்தன் ஷ்ரிங்லா மற்றும் அமெரிக்காவுக்கான இந்திய தூதர் தரஞ்சித் சிங் சந்துவுடன், இந்த விவகாரம் தொடர்பாக சமீபத்திய நாட்களில், நெருங்கிய தொடர்பில் இருப்பதாக வெளியுறவுத்துறை செயலாளர் வெண்டி ஷெர்மன் தெரிவித்தார். மேலும், இந்த கடினமான காலங்களில் அமெரிக்க மக்கள் இந்தியாவில் உள்ள தங்களது நண்பர்களுடன் ஒற்றுமையுடன் நிற்கிறார்கள். சிகிச்சைகளுக்கான வென்டிலேட்டர்கள், பிபிஇ, தடுப்பூசிகளுக்கான மூலப்பொருள் மற்றும் பலவற்றை நாங்கள் விரைவாக வழங்குகிறோம் எனவும் ஷெர்மன் கூறியுள்ளார்.<\/p>\n\n\n\n<p>முன்னதாக ஞாயிற்றுக்கிழமை, அமெரிக்க தேசிய பாதுகாப்பு ஆலோசகர் ஜேக் சல்லிவன் தனது இந்திய பிரதிநிதி அஜித் டோவலுடன் பேசினார். அப்போது இந்தியாவில் உயிர்களை காப்பாற்ற மருத்துவ பொருட்கள் மற்றும் உபகரணங்களை அவசரமாக அனுப்புவதாக வெள்ளை மாளிகை அறிவித்துள்ளதாக குறிப்பிட்டார். இந்த அறிவிப்பை அடுத்து, இதுவரை பைடன் நிர்வாகத்தை விமர்சித்த இந்திய-அமெரிக்க சமூகம் இந்த நடவடிக்கையை வரவேற்றது. பைடெனின் ட்வீட்டிற்குப் பிறகு, இந்த முக்கியமான நேரத்தில் எங்கள் அமெரிக்க இந்திய கூட்டாண்மை வேலை செய்வதில் மகிழ்ச்சியாக இருப்பதாக அமெரிக்க வாழ் இந்தியர்கள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>நம்பமுடியாத கடினமான நேரத்தில், இந்தியாவுக்கு உதவ அமெரிக்கா எவ்விதமான கூடுதல் நடவடிக்கைகளை எடுக்க முடியும் என்பது குறித்து விவாதிக்க, அமெரிக்காவின் இந்திய தூதர் தரஞ்சித் சிங் சந்துவுடனான அழைப்பின் பேரில் இந்தியா காகஸ் தலைமையில் சேர எதிர்பார்ப்பதாக கன்னா ஒரு அறிக்கையில் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இது இந்திய மக்களுக்கு மிகவும் கடினமான நேரம் மற்றும் கொரோனா தொற்றின் தொடர்ச்சியான அச்சுறுத்தலை அடிக்கோடிட்டுக் காட்டுகிறது. வைரஸின் இந்த புதிய உருமாற்றங்கள் மிகவும் ஆபத்தானவை, மேலும் அமெரிக்காவிலும் உலகெங்கிலும் ஒரு அச்சுறுத்தலை ஏற்படுத்தக்கூடும், வைரஸையும் அதன் புதிய வகைகளையும் கட்டுப்படுத்த எங்களால் முடிந்த அனைத்தையும் செய்வோம் என அவர் கூறியுள்ளார்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong>”<\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/joe-biden-kamala-harris-assure-india-of-support-in-fight-against-covid-296022\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/kamala-biden.jpg"],"pubdate":"Mon, 26 Apr 2021 17:30:19 +0530"},{"title":"மீண்டும் நடிகை விஜயலட்சுமி சர்ச்சைப் பேட்டி… இந்த முறை ஹரி நாடார் தலையும் உருளுது!","text":"<p>நாம் தமிழர் கட்சி தலைமை ஒருங்கிணைப்பாளர் சீமான் தன்னை திருமணம் செய்துகொள்வதாகக் கூறி ஏமாற்றி விட்டதாக புகார் கூறி பரபரப்பை ஏற்படுத்திய நடிகை விஜயலட்சுமி தற்போது ஹரி நாடார் குறித்து பேசி புதிய சர்ச்சையைக் கிளப்பியுள்ளார்.<\/p>\n\n\n\n<p>சில ஆண்டுகளுக்கு முன்னர், சினிமா இயக்குனரும் நாம் தமிழர் கட்சி தலைமை ஒருங்கிணைப்பாளருமான சீமான் தன்னை திருமணம் செய்துகொள்வதாகக் கூறி ஏமாற்றிவிட்டதாக கூறி புகார் கூறி சர்ச்சையை ஏற்படுத்தியதன் மூலம் அறியப்பட்டவர் நடிகை விஜயலக்ஷ்மி. அதன் பிறகு, அந்த சர்ச்சை ஒருவழியாக ஓய்ந்தது. இதனைத் தொடர்ந்து, நடிகை விஜயலட்சுமி சென்னையில் உள்ள ஒரு அப்பார்ட்மெண்ட்டில் வசித்து வந்தார். இந்த சூழலில்தான் நடிகை விஜயலக்ஷ்மி, ஹரி நாடார் பற்றி ஒரு புதிய சர்ச்சையைக் கிளப்பியுள்ளார்.<\/p>\n\n\n\n<p>ஹரி நாடார் என்றாலே நெட்டிசன்கள் பலரும் அவரை நடமாடும் நகைக்கடை என்ற பட்டப்பெயருடனே அழைக்கிறார்கள். கைகளிலும் கழுத்திலும் கிலோ கணக்கில் தங்க நகைகளை அணிந்துகொண்டு வலம் வரும் ஹரி நாடார், ‘பணங்காட்டுப் படை’ என்ற கட்சியை ஒருங்கிணைப்பாளராக இருந்து நடத்தி வருகிறார். சினிமா ஃபைனான்ஸியராக இருக்கும் இவர் 2020ம் ஆண்டு நாங்குநேரி இடைத் தேர்தலில் போட்டியிட்டு 3வது இடத்தைப் பிடித்தார்.<\/p>\n\n\n\n<p>அரசியலில் இறங்கி கவனத்தைப் பெற்ற ஹரி நாடார், 2K அழகானது என்ற தயாரித்து அவரே ஹீரோவாகவும் நடித்து வருகிறார். இந்த படத்தில் ஹரி நாடாருக்கு ஜோடியாக நடிகை வனிதா விஜயகுமார் நடித்து வருகிறார்.<\/p>\n\n\n\n<p>சென்னையில் வாடகை அப்பார்ட்மெண்ட்டில் வசித்து வந்த நடிகை விஜயலக்ஷ்மி, கடந்த சில நாட்களுக்கு முன்னர் வீட்டில் இருந்து வெளியே சென்றுவிட்டு தனது அப்பார்ட்மெண்ட்டிற்க்கு சென்றபோத, அங்கே ஒரு ஆண் இவரது அறையில் குளித்துக்கொண்டு இருந்திருக்கிறார். இதனால், அதிர்ச்சி அடைந்த விஜயலக்ஷ்மி அப்பார்ட்மெண்ட் நிர்வாகத்திடம் கேள்வி எழுப்பியுள்ளார். இதற்கு, அப்பார்ட்மெண்ட் நிர்வாகம், விஜயலட்சுமி 3 மாதங்களாக வாடகை தராததால் அவர் தங்கியிருந்த வீடு வேறு ஒருவருக்கு வாடகைக்கு தரப்பட்டுள்ளதாகக் கூறியுள்ளார்கள்.<\/p>\n\n\n\n<p>தான் தங்கிருந்த வீட்டை இப்படி வேறு ஒருவருக்கு திடீரென வாடகை விட்டதால் ஆவேசம் அடைந்த நடிகை விஜயலக்ஷ்மி தன்னுடைய அறையில் இருந்த பொருட்களை எல்லாம் எடுத்து வெளியே வைத்துவிட்டு செய்தியாளர்களிம் பேசினார். அப்போது, அவர் தன்னை இந்த அபார்ட்மென்டில் ஹரிநாடார் தான் தங்க வைத்ததாகவும் அவருக்கு தெரியாமல்தான் இந்த சம்பவம் நடந்துள்ளதாகவும் கூறினார். அதோடு, யாரோ ஒருவரின் தூண்டுதலின் பெயரில் பொருட்கள் எல்லாம் வெளியில் தூக்கிப் போட்டு உள்ளதாகவும் வாடகை தரவில்லை என்றால் தன்னை தங்க வைத்த ஹரி நாடாரிடம் பேச வேண்டியது தானே என்று கூறி புதிய சர்ச்சையைக் கிளப்பியுள்ளார்.<\/p>\n\n\n\n<p>இது குறித்து நடிகை விஜயலக்ஷ்மி செய்தியாளர்களிடம் கூறியதாவது: “அபிபுல்லா சாலையில் இருக்கக்கூடிய இந்த இடத்தை அண்ணன் ஹரி நாடார்தான் அறிமுகப்படுத்தி வைத்தார். நான் கோவிட் சிகிச்சைக்கு கஷ்டப்பட்டுக்கொண்டிருந்தபோது இந்த இடத்தில் பத்திரமாக இருங்கள். நாங்கள் வேறு இடத்தை சொல்லும் வரை இங்கே இருங்கள் என்று கூறினார்கள். இங்கே யாரும் உங்களை தொந்தரவு செய்யமாட்டார்கள் என்று ஹரி நாடார் அண்ணன்தான் பண்ணிகொடுத்தார்கள். நான் இங்க வந்து 2 மாதம் ஆகிறது. பணம் உதவி செய்யுங்கள் அண்ணே என்று நான் ஹரி நாடார் அண்ணனிடம் எதுவும் கேட்கவில்லை. பிறகு, பிரசாரத்துக்கு சென்றுவிட்டார். எனது அக்காவுக்கு கர்ப்பப் பை அறுவை சிகிச்சை செய்திருக்கிறோம். நான் அப்பார்ட்மெண்ட்டுக்கு வரும்போது சில ஆண்கள் ரூமுக்குள் குளித்துக்கொண்டிருந்தனர். இது குறித்து போலீஸில் கூறினால், இதை பெரிசு பண்ணாதீர்கள். ரூம் தரச் சொல்கிறோம் என்று கூறுகிறார்கள். ஹரி நாடாரிடம் பணம் கேட்காதீர்கள் நான் தருகிறேன் என்று சொல்கிறேன். எனக்கு எதிராக இப்படி தொடர்ச்சியாக நடந்துகொண்டிருக்கிறது. இதை யார் செய்தாலும் சீமான் செய்தாலும் ஹரி நாடாருக்கு தெரியாமல் செய்தாலும் அவர்களை எல்லாம் கெஞ்சி கேட்டுக்கிறேன். தயவு செய்து எங்களை வாழ விடுங்கள்.” என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p>நடிகை விஜயலக்ஷ்மி பணங்காட்டுப் படை ஒருங்கிணைப்பாளர் ஹரி நாடார் பற்றி கிளப்பியுள்ள புதிய சர்ச்சை சினிமா வட்டாரத்திலும் அரசியல் வட்டாரத்தில் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>”<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/actress-vijyalakshmi-says-about-hari-nadar-296048\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/vijayalakshmi-hari-nadar.jpg"],"pubdate":"Mon, 26 Apr 2021 17:10:32 +0530"},{"title":"திருமண மண்டபமாக மாறிய கொரோனா சிகிச்சை மையம் – வைரல் வீடியோ","text":"<p>Hospital turns wedding venue : கொரோனா காலங்களில் நடைபெறும் திருமணங்கள் மிகவும் சுவாரசியமானவை. சில நேரங்களில் இரு குடும்பத்தாரின் செலவுகளையும் சர்வ நிச்சயமாக குறைத்து தான் விடுகிறது இந்த திருமணங்கள். பலரும் இரு மாநில எல்லைகளில் நின்று திருமணம் செய்து கொண்டார்கள். சிலர் திருமணம் போன்ற நிகழ்ச்சிகளை ஒத்திவைத்துவிட்டு நாட்டுக்காக முன்கள பணியாளர்களாக பொறுப்பு வகிக்கின்றனர். <\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>கைனக்கரியை பூர்வீகமாக கொண்ட மணமகன் சரத் மோனுக்கும் அவருடைய தாயாருக்கும் கொரோனா தொற்று ஏற்பட்டுள்ளது. மோனுக்கு திருமணம் குறித்த தேதிக்கு இரண்டு நாட்களுக்கு முன்பு கொரோனா தொற்று ஏற்பட இருவரும் வந்தானம் மருத்துவமனையில் அனுமதிக்கப்பட்டனர்.<\/p>\n\n\n\n<p>இப்படி சூழல் மிகவும் இக்கட்டாக இருக்கின்ற போதிலும் நிச்சயமிட்டபடி திருமணம் நடைபெற வேண்டும் என்று எண்ணிய இருவீட்டாரும் மருத்துவமனையிலேயே திருமணத்தை நடத்த ஒப்புக் கொண்டனர்.<\/p>\n\n\n\n<p>ஆழப்புலா மாவட்ட ஆட்சியர் மற்றும் மருத்துவமனை மூத்த நிர்வாகி மருத்துவர் ஆர்.வி. ராம்லால் ஆகியோரிடம் அனுமதி பெற்றபிறகு மோன் அபிராமி என்ற பெண்ணை திருமணம் செய்தார். பி.பி.இ. ஆடை அணிந்து வந்த மணமகளுக்கு மருத்துவ வளாகத்தில் தாலி கட்டினார் மணமகன். இந்த புகைப்படங்கள் மற்றும் வீடியோக்கள் சமூக வலைதளங்களில் வைரலாக பரவி வருகிறது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/hospital-turns-wedding-venue-for-covid-positive-patient-in-kerala-296007\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Trending-card-04-3.jpg"],"pubdate":"Mon, 26 Apr 2021 16:48:55 +0530"},{"title":"கர்ப்பிணி பெண்கள், கொரோனாவை எதிர்கொள்வது எப்படி? A டூ Z சொல்கிறார் டீனா அபிஷேக்","text":"<p>இந்தியா முழுவதும் கொரோனா இரண்டாவது அலை வேகமாக பரவி வருகிறது. தினசரி பாதிப்பு அதிகரித்து வரும் நிலையில் உயிரிழப்புகளும் அதிகரிக்கின்றன. கொரோனா தொடர்பான செய்திகளை காட்சி ஊடகங்களில் பார்க்கும்போது நம்மை அறியாமல் நமக்கே ஒருவித மனபயம் தொற்றிக்கொள்கிறது. அதிலும் கர்ப்பிணி பெண்களுக்கு கொரோனா வந்தால் என்ன செய்வது என்கிற கவலை அதிகமாகியுள்ளது. அதோடு, கொரோனா காலத்தில் வெளியே சென்றால், அவர்களுக்கும் குழந்தைகளுக்கும் பாதிப்பும் ஏற்பட்டுவிடுமோ என்ற அச்சமும் உள்ளது.<\/p>\n\n\n\n<p><br \/>கொரோனா வைரஸ் பாதிப்பால், பல கர்ப்பிணி பெண்கள் மன அழுத்தத்தில் இருக்கிறார்கள். மாதாந்திர செக் அப், ஸ்கேன், உள்ளிட்ட பல விஷயங்களுக்கு அவர்கள் மருத்துவமனைக்கு செல்ல வேண்டியிருக்கிறது. ஒரு பெண்ணின் நோயெதிர்ப்பு அமைப்பானது கர்ப்ப காலத்தில் மாற்றங்களுக்கு உள்ளாகி வருவதால், கோவிட் 19 உள்ளிட்ட நோய்களிலிருந்து தன்னைப் பாதுகாத்துக் கொள்ள முறையான தடுப்பு நடவடிக்கைகளை எடுப்பது மிக முக்கியமாகும். கர்ப்பிணித் தாய்மார்களுக்கு எழும் பொதுவான கேள்விகளுக்கு குழந்தை பிறப்பு மற்றும் பாலூட்டுதல் பயிற்சியாளர் டீனா அபிஷேக் பதிலளிக்கிறார்.<\/p>\n\n\n\n<p><strong>ஒரு சாதாரண பெண்ணுக்கும், கர்ப்பிணிப் பெண்ணுக்கும் கொரோனா பாசிட்டிவ் என்பதில் என்ன வித்தியாசம்? கொரோனா பாதித்த கர்ப்பிணி என்றால் நான் என்ன செய்ய வேண்டும்? எப்படி மருத்துவரை அணுகுவது?<\/strong><\/p>\n\n\n\n<p>சாதாரண நபர்களுக்கு கொரோனா தொற்று ஏற்பட்டால் பாதிக்கப்பட்ட நபர் தன்னை பார்த்துக்கொண்டால் போதுமானது. ஆனால் கர்ப்பிணி பெண்கள் தன் நலம் மற்றும் குழந்தையின் நலனையும் சேர்த்து பார்க்க வேண்டும். கர்ப்பிணி பெண்களுக்கு கொரோனா பாசிட்டிவ் என வந்தால் குழந்தையை நினைத்து உடனே பயப்படக்கூடாது, பதற்றமடையக்கூடாது. மனநலத்தை பார்த்துக்கொள்ள வேண்டும். மருத்துவரின் ஆலோசனை தேவைப்பட்டால் ஆன்லைன் கன்சல்டேஷனை பயன்படுத்திக்கொள்ளலாம். அதற்கான வசதி இல்லையென்றால் கிராமப்புற பகுதிகளில் உள்ள ஆரம்ப சுகாதார நிலையங்களை அணுகலாம். உங்களுடைய மகப்பேறு மருத்துவரிடமும் ஆலோசனை பெறலாம்.<\/p>\n\n\n\n<p><strong>எனது ஸ்கேன் மற்றும் இரத்த பரிசோதனையை தவிர்க்கலாமா?<\/strong><\/p>\n\n\n\n<p>கர்ப்ப காலத்தில் எல்லா ஸ்கேன்களையும் தவிர்க்க முடியாது. குறிப்பாக கர்ப்பமடைந்து மூன்று மாதத்தில் குழந்தையின் மூளை வளர்ச்சிக்கான ஸ்கேனை கண்டிப்பாக எடுக்க வேண்டும். 12 வாரத்தில் இல்லையெனில் 18-19 வாரத்தில் எடுக்க வேண்டும். பிறகு 21-24 வாரத்தில் Anomaly Scan எடுக்க வேண்டும். இதனை தவிர்க்கமுடியாது மருத்துவரிடம் கலந்து ஆலோசித்து இந்த ஸ்கேனை எடுக்கலாம்.<\/p>\n\n\n\n<p>இரத்த பரிசோதனை செய்வதற்காக மருத்துவமனைக்கு செல்வதை தவிர்க்க முடியும். தனியார் லேப் களில் ஆன்லைனில் பதிவு செய்தால் வீட்டிற்கே வந்து samples சேகரித்து செல்வார்கள். கிராமபுற பகுதிகளாக இருந்தால் போனில் தொடர்புகொண்டு பதிவு செய்யலாம்.<\/p>\n\n\n\n<p><strong>எனக்கு கொரோனா பாசிட்டிவ், என்னால் சுகப்பிரசவம் செய்ய முடியுமா? இல்லையென்றால் சிசேரியன் செய்யப்படுமா?<\/strong><\/p>\n\n\n\n<p>கொரோனா தொற்று பாதிக்கப்பட்டுள்ளது என்பதற்காக சிசேரியன் என கூற முடியாது. சில நேரங்களில் நார்மல் டெலிவரியின்போது வெளிவரும் தண்ணீர் அங்குள்ளவர்கள் மீது தெறித்தால் தொற்று பரவும் அபாயம் ஏற்படும். இது மருத்துவர் முடிவெடுக்க வேண்டிய விஷயம். ஒரு வேளை மருத்துவ ரீதியாக தேவைப்படாத பட்சத்தில், அதற்கான அவசியம் இல்லை.<\/p>\n\n\n\n<p><strong>கடைசி 8-9 மாதங்களில் இருக்கிறேன், நான் என்ன செய்ய வேண்டும்? மிகவும் பயமாக இருக்கிறது?<\/strong><\/p>\n\n\n\n<p>கடைசி 8-9 மாதங்களில் உள்ளவர்கள் முக்கியமாக நியாபகம் வைத்துக்கொள்ள வேண்டியது குழந்தையின் மூளை வளர்ச்சி . கருவுற்ற 6 மாதங்கள் வரை இருந்ததை விட 8 மற்றும் 9 மாதங்களில் குழந்தையின் மூளை வளர்ச்சி வேகமாக இருக்கும். அதனால் குழந்தையை நீங்கள் பாதுகாப்பான இடத்தில் இருப்பதை உணர வைக்க வேண்டும். அம்மாவின் உலகம் தான் குழந்தையின் உலகம். அம்மாவின் உலகத்தில் பயம், பதட்டம், கவலையான சூழல் இருக்கு என்பதை குழந்தை உணர ஆரம்பித்தால் குழந்தையின் மூளை வளர்ச்சி பாதிக்கப்படும். <\/p>\n\n\n\n<p>அதுமட்டுமில்லாமல் குழந்தை பிறந்த பிறகு உடல் உபாதைகள் ஏற்படுவதற்கான வாய்ப்பும் அதிகமாகும். எனவே கர்ப்பிணி தாய்மார்கள் நினைவில் கொள்ள வேண்டிய விஷயம் என்னுடைய உலகம் தான் குழந்தையின் உலகம். என் குழந்தையை அற்புதமான உலகத்திற்கு வரவழைக்க தயாராக இருக்கேன் என்பதை மறுபடியும் மறுபடியும் சொல்லிக்கொண்டே இருக்க வேண்டும். வீட்டு மொட்டை மாடி அல்லது வீட்டிற்குள்ளேயே வாக்கிங் போகலாம்.<\/p>\n\n\n\n<p><strong>எங்கள் வீட்டில் அனைவருக்கும் பாசிட்டிவ்? நான் என்னை தனிமை படுத்திக்கொள்ள வேண்டுமா?<\/strong><\/p>\n\n\n\n<p>உங்கள் வீட்டில் அடிக்கடி யாரவது வெளியே சென்று வருகிறார்கள் அவர்களுக்கு இருமல், சளி , தொண்டை வலி இருந்தால் கவனமாக இருக்க வேண்டும். நமக்கே தெரியாமல் அவர்களுடைய எச்சில் பட்டாலோ, அவர்கள் பயன்படுத்திய பாத்திரங்களை பயன்படுத்தினாலோ கொரோனா பரவும் அபாயம் உள்ளது. அதனால் வீட்டில் யாருக்காவது கொரோனா அறிகுறிகள் இருந்தாலோ பாதிப்பு கண்டறியப்பட்டாலோ நீங்கள் உங்களை தனிமைப்படுத்திக்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p><strong>எனக்கு பாசிட்டிவ் என்றால் என் குழந்தைக்கும் வருமா?இப்போது குழந்தைகளுக்கும் பாதிப்பு என்கிறார்களே? எப்படி குழந்தைகளை பாதுகாப்பது?<\/strong><\/p>\n\n\n\n<p>உங்களுக்கு பாசிட்டிவ் என்பதற்காக குழந்தைக்கும் தொற்று என கூறமுடியாது. தற்போது நிறைய குழந்தைகளுக்கும் கொரோனா தொற்று ஏற்படுவதால் தாய்மார்களுக்கு குழந்தைகளை எப்படி பார்த்துக்கொள்வது என பயமாக உள்ளது. உங்க குழந்தைகளை வெளியில் விளையாட விடும்போது கவனமாக இருங்கள். சாலையில் விளையாடுகிற குழந்தைகளை கட்டுப்படுத்துவது கடினம்தான். அவ்வழியாக செல்வோரிடம் இருந்து பரவும் சூழல் உள்ளது. அதனால் கண்டிப்பாக மாஸ்க் அணிய வற்புறுத்துங்கள். <\/p>\n\n\n\n<p>முடிந்தவரை பார்க்கிங் மற்றும் மொட்டை மாடிகளில் விளையாட சொல்லுங்கள். குழந்தைகள் விளையாட செல்லும்போது நீங்கள் சொல்ல வேண்டிய முக்கியமான விஷயம் கண், மூக்கு, வாய் ஆகியவற்றில் கை வைக்கக்கூடாது என்று அன்பாக சொல்லுங்கள். மிரட்டி சொன்னால் நீங்கள் இருக்கும்வரை ஒழுங்காக இருந்து சென்றதும் அந்த பழக்கத்தை விட்டுவார்கள். அதனால் ஏன் கை வைக்கக்கூடாது என குழந்தைகளுக்கு எடுத்து சொல்லுங்கள்.<\/p>\n\n\n\n<p><strong>நான் எனது முதல் டோஸை எடுத்துள்ளேன், இப்போது நான் கர்ப்பமாக இருக்கிறேன், என்ன நடக்கும்? நான் ஒரு குழந்தைக்குத் திட்டமிடுகிறேன் என்றால், நான் தடுப்பூசி எடுக்கலாமா?<\/strong><\/p>\n\n\n\n<p>குழந்தை பெற்றுக்கொள்ளும் ஐடியாவில் உள்ளவர்கள் பர்ஸ்ட் டோஸ் எடுத்தப்பிறகு கர்ப்பமானால் இரண்டாவது டோஸை தவிர்க்கலாம் .அதனால் பயப்பட வேண்டிய அவசியம் இல்லை.<\/p>\n\n\n\n<p><strong>பிரசவத்திற்குப் பிறகு தாய்ப்பால் கொடுக்கும் தாய்மார்களுக்கும் நிறைய கேள்விகள் உள்ளன. செய்ய வேண்டியவை மற்றும் செய்யக்கூடாதவை என்ன? பாதுகாப்பாக தாய்ப்பால் கொடுக்கும் வழிமுறை என்ன?<\/strong><\/p>\n\n\n\n<p>தாய்ப்பால் வழியே குழந்தைகளுக்கு தாய் வழியாக கொரோனா தொற்று பரவும் என்பதற்கான ஆதாரமும் இல்லை. குழந்தைக்கு தாய்ப்பால் கொடுக்கும்போது கைகளை சுத்தமாக கழுவ வேண்டும், அடிக்கடி கைகளை சானிடைஸ் செய்ய வேண்டும். முக்கியமாக டபுஸ் மாஸ்க் அணிந்து பால் தரலாம். ஒருவேளை உங்களுக்கு பயமாக இருந்தால் கைகளை கழுவிய பிறகு நீங்கள் தாய்ப்பாலை வெளியே எடுத்து நன்றாக இருக்கும் ஒருவர் உங்கள் குழந்தைக்கு நீங்கள் எடுத்துக் கொடுத்த தாய்ப்பாலை பருக்க வேண்டும். <\/p>\n\n\n\n<p>குழந்தை உங்கள் அருகில் வரும்போது குழந்தையை கட்டிப்பிடிப்பது, முத்தமிடுவதை தவிர்க்கவேண்டும். உங்கள் குழந்தையோடு உங்களுக்கு நேரடி தொடர்பு இருக்க வேண்டாம். குழந்தை பக்கத்தில் இருந்தும் அவர்களுடன் நேரம் செலவிட முடியவில்லையே என மனகவலை கொள்ள வேண்டாம். அடிக்கடி கைகளை சுத்தப்படுத்திக்கொள்ளுங்கள். எல்லாவற்றுக்கும் மேலாக மனநலம் முக்கியம். அதனை பார்த்துக்கொள்ளுங்கள்.<\/p>\n\n\n\n<p><strong>தாய்ப்பாலை தவிர்த்து பவுடர் பால் கொடுக்கலாமா?<\/strong><\/p>\n\n\n\n<p>நீங்கள் நிச்சயமாக தொடர்ந்தும் தாய்ப்பால் கொடுக்க வேண்டும். உங்கள் தாய்ப்பால் உங்கள் குழந்தையின் நோயெதிர்ப்பு சக்தியை வலுப்படுத்தவும், பொதுவாக அவரை நோயிலிருந்து பாதுகாக்கவும் உதவும். . எனினும், கைகளை சுத்தம் செய்வது, மாஸ்க் அணிவது போன்ற நடைமுறைகளை தாய்மார்கள் பின்பற்ற வேண்டும்.வேறு வழியே இல்லையென்றால் பவுடர் பால் கொடுக்கலாம். <\/p>\n\n\n\n<p>கொரோனா பாதித்து நார்மல் ஆன பிறகு மறுபடியும் பால் கொடுக்க முடியாமா என கேட்டால் கண்டிப்பாக தாய்ப்பால் கொடுக்கலாம். உடல்நிலை சரியாகிய பிறகு லேக்டேஷன் கவுன்சிலர் மூலமாக தாய்ப்பாலை திரும்ப கொண்டு வர முடியும். தாய்ப்பால் கொடுக்க பயமாக இருந்தால் அருகில் ஏதேனும் டோனர் மில்க் இருந்தால் அணுகலாம். இல்லையென்றால் பவுடர் பால் கொடுக்கலாம்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/covid-positive-during-pregnancy-symptoms-treatment-risks-296008\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/teena-abishek.png"],"pubdate":"Mon, 26 Apr 2021 16:48:17 +0530"},{"title":"ரூ20,000 சம்பளம் என்றால், மாதம்தோறும் சேரும் EPF தொகை இதுதான்! இந்த கணக்கீடு எப்படி?","text":"<p>தொழிலாளர் வருங்கால வைப்பு நிதி என்பது ஓய்வூதிய சேமிப்பு திட்டமாகும். இது ஊழியர்களுக்கான நீண்ட கால சேமிப்பு திட்டமாகும். தொழிலாளர் மற்றும் நிறுவனம் சேர்ந்து ஈபிஎஃப் நிதிக்கு பங்களிப்பு செய்கிறார்கள். அடிப்படை சம்பளம் ஒரு மாதத்திற்கு ரூ .6500க்கு அதிகமாக இருக்கும் தொழிலாளர் வருங்கால வைப்பு நிதியில் விருப்பப்பட்டால் சேமிக்கலாம். மேலும், வருங்கால வைப்பு நிதியில் பங்களிப்பு செய்வது தொழிலாளரின் விருப்பம். சேமிக்கப்படும் தொகை ஊழியர் வருங்கால வைப்பு நிதி அமைப்பில் (ஈ.பி.எஃப்.ஓ) டெபாசிட் செய்யப்படும். இது காலப்போக்கில் நிதிகளை உருவாக்குகிறது மற்றும் ஓய்வுக்குப் பிறகு அந்த தொழிலாளரை பொருளாதார ரீதியாக வசதியாக மாற்ற உதவுகிறது.<\/p>\n\n\n\n<p>EPF இன் வட்டி விகிதம் பெரும்பாலும் மத்திய அறங்காவலர் குழுவுடன் கலந்தாலோசித்து மத்திய அரசால் தீர்மானிக்கப்படுகிறது. ஈபிஎஃப் இந்தியாவின் அதிகாரப்பூர்வ இணையதளத்தில், ஈபிஎஃப் வட்டி வீத அறிவிப்பு ஆண்டு அடிப்படையில் கிடைக்கிறது.<\/p>\n\n\n\n<p><strong>ஈ.பி.எஃப் பங்களிப்பு<\/strong><\/p>\n\n\n\n<p>மொத்தம் 20 அல்லது அதற்கு மேற்பட்ட ஊழியர்களைக் கொண்ட எந்தவொரு நிறுவனமும் ஈபிஎஃப் பிடித்தம் செய்ய சட்டத்தால் அனுமதிக்கப்படுகிறது. ரூ.15,000 க்கும் குறைவாக மாத சம்பளம் வாங்கும் ஊழியருக்கு EPF உறுப்பினர் என்பது கட்டாயமாகும். ஒரு ஊழியரின் சம்பளம் 15,000 ரூபாயை விட அதிகமாக இருந்தால், அந்த ஊழியர் இதுவரை ஈபிஎஃப்-க்கு பங்களிக்கவில்லை என்றால், அவர் விருப்பப்பட்டால் விலகலாம். ஈபிஎஃப்ஒ சுய அறிவிப்பு படிவம் 11 ஐ பூர்த்தி செய்வதன் மூலம் இதை செய்ய முடியும்.<\/p>\n\n\n\n<p>ஆண்டு இறுதி ஈபிஎஃப் மொத்த இருப்பானது, ஊழியர் மற்றும் நிறுவனத்தின் மொத்த பங்களிப்புகள் மற்றும் ஒவ்வொரு மாதத்திற்கும் பெறப்பட்ட வட்டி இரண்டின் கூட்டுத்தொகையாகும். ஒவ்வொரு மாதமும் கணக்கில் இருக்கும் இருப்பு அடிப்படையில் ஈபிஎஃப் வட்டி தீர்மானிக்கப்படுகிறது.<\/p>\n\n\n\n<p><strong>இபிஎஃப் கணக்கிடுவது எப்படி?<\/strong><\/p>\n\n\n\n<p>ஈபிஎஃப் சம்பளத்தை அடிப்படையாகக் கொண்டது, சம்பளம் அடிப்படை + டிஏ<\/p>\n\n\n\n<p>ஈபிஎஃப் பங்களிப்பு பொதுவாக தொழிலாளியின் சம்பளத்தில் 12% ஆகும்.<\/p>\n\n\n\n<p>உங்கள் நிறுவனமும் 12% பங்களிக்கும். இந்த 12%, மறுபுறம், இரண்டு கணக்குகளாக பிரிக்கப்பட்டுள்ளது:<\/p>\n\n\n\n<p>தொழிலாளர் வருங்கால வைப்பு நிதி- 3.67%<\/p>\n\n\n\n<p>தொழிலாளர் ஓய்வூதிய திட்டம் (இபிஎஸ்) &#8211; 8.33%<\/p>\n\n\n\n<p>நிறுவனம் 1% கூடுதல் கட்டணங்களை செலுத்த வேண்டும்<\/p>\n\n\n\n<p>தொழிலாளர் வைப்பு இணைக்கப்பட்ட காப்பீடு (EDLI) &#8211; 0.5%<\/p>\n\n\n\n<p>ஈபிஎஃப் நிர்வாக கட்டணம் &#8211; 0.5%<\/p>\n\n\n\n<p>ஒரு ஈபிஎஃப் பங்களிப்பின் உதாரணத்தைப் பார்ப்போம். உங்கள் மாத சம்பளம் ரூ .20000 என்று வைத்துக் கொள்ளுங்கள். எனவே, ஈபிஎஃப் பங்களிப்பு எவ்வாறு பிரிக்கப்படும் என்பதை இப்போது பார்ப்போம்.<\/p>\n\n\n\n<p>ஈபிஎஃப்க்கு தொழிலாளரின் பங்களிப்பு: &nbsp;20000 இல் 12% என்பது ரூ 2,400<\/p>\n\n\n\n<p>இபிஎஸ்-க்கு நிறுவனத்தின் பங்களிப்பு (வரம்புக்கு உட்பட்டது) : ரூ .1,250<\/p>\n\n\n\n<p>ஈ.பி.எஃப்க்கு நிறுவனத்தின் பங்களிப்பு: &nbsp;(ரூ. 2400- ரூ .1,250) = ரூ .1,150<\/p>\n\n\n\n<p>ஒவ்வொரு மாதமும் மொத்த இபிஎஃப் பங்களிப்பு: &nbsp;ரூ 2,400+ ரூ .1,150 = ரூ 3,550<\/p>\n\n\n\n<p>ஒரு மாத ஈபிஎஃப்: ரூ.3,550 + ரூ.1,250 = ரூ .4,800 ஆக உள்ளது, இது ஈ.பி.எஃப் இன் ஒரு பகுதியாக மாதந்தோறும் டெபாசிட் செய்யப்படுகிறது.<\/p>\n\n\n\n<p><strong>இபிஎஸ் பங்களிப்பு: தெரிந்து கொள்ள வேண்டியவை<\/strong><\/p>\n\n\n\n<p>நிறுவனத்தின் பங்கு, பி.எஃப் இன் பங்களிப்புக்கு நிதியளிக்கப் பயன்படுகிறது, ஆனால் ஊழியர் பங்களிப்பு செய்ய வேண்டியதில்லை.<\/p>\n\n\n\n<p>இபிஎஸ் பங்களிப்பு ஒரு ஊழியர் 58 வயதை எட்டும் வரை மட்டுமே செய்ய்ப்படும். 58 வயதிற்கு மேல் பணிபுரிபவர்களுக்கு இபிஎஸ் பங்களிப்பு செய்யப்படாது.<\/p>\n\n\n\n<p>சர்வதேச ஊழியர்களுக்கு, அதிக சம்பள வரம்பான ரூ .15,000 செப்டம்பர் 11, 2010 க்கு பிறகு நடைமுறையில் இல்லை.<\/p>\n\n\n\n<p>50 வயதிற்குப் பிறகு வேலைக்கு சேரும் ஒருவர் ஓய்வூதியதாரராக இல்லாவிட்டால், ஓய்வூதிய பங்களிப்பைப் பெற முடியாது, ஏனெனில் அவர் 10 ஆண்டு தகுதிவாய்ந்த சேவையை முடிக்க மாட்டார். உறுப்பினர்களுக்கு சமூக பாதுகாப்பு வழங்கப்படும்.<\/p>\n\n\n\n<p><strong>EDLI<\/strong><\/p>\n\n\n\n<p>அதிக சம்பளம் வாங்குபவர்கள் PF செலுத்தினாலும், பங்களிப்புகள் பெற ஒட்டுமொத்த ஊதிய வரம்பு ரூ. 15000 \/ -.<\/p>\n\n\n\n<p>ஒரு உறுப்பினர் 58 வயதை எட்டியிருந்தால், ஓய்வூதிய பங்களிப்பு எதுவும் செலுத்தப்படாவிட்டாலும் கூட EDLI பங்களிப்புகள் வழங்கப்படும்.<\/p>\n\n\n\n<p>உறுப்பினர் பணிபுரியும் மற்றும் பி.எஃப் சம்பாதிக்கும் வரை இது செலுத்தப்படும்.<\/p>\n\n\n\n<p><strong>ஈபிஎஃப் பங்களிப்பின் நன்மைகள்<\/strong><\/p>\n\n\n\n<p>உங்கள் ஈபிஎஃப் இருப்பு உங்களுக்கு 8-9 சதவீத வட்டி விகிதத்தை வழங்குகிறது. இந்தியாவில், தற்போதைய வட்டி விகிதம் 8.50 சதவீதமாகும். இந்த உயர் வட்டி விகிதம் இந்த ஓய்வூதியத் திட்டத்தை சிறப்பானதாக்குகிறது.<\/p>\n\n\n\n<p>உங்கள் EPF, EEE என வகைப்படுத்தப்பட்டுள்ளது. அதாவது, நீங்கள் ஒரு ஈபிஎஃப் கணக்கில் வைத்த பணம், நீங்கள் பெறும் வட்டி மற்றும் நீங்கள் திரும்பப் பெறும் பணம் அனைத்துக்கும் வரிவிலக்கு உண்டு. ஆனால், ஆண்டுக்கு ரூ .2.5 லட்சத்துக்கு மேல் சம்பாதிக்கும் ஊழியர்களால் ஈபிஎஃப் பங்களிப்புகளில் ஈட்டப்படும் வட்டிக்கு இப்போது வரி விதிக்கப்படுகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/how-to-calculate-epf-news-in-tamil-296018\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/epfo-money.jpg"],"pubdate":"Mon, 26 Apr 2021 16:42:14 +0530"},{"title":"18 வயதிற்கு மேற்பட்ட அனைவருக்கும் தடுப்பூசி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவில் கொரோனா தொற்றின் தாக்கம் அதிகரித்து வருகின்ற சூழலில் 18 வயதிற்கு மேற்பட்ட அனைவருக்கும் இலவசமாக தடுப்பூசி போடப்படும் என டெல்லி அரசு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இதற்காக ஒரு கோடியே 34 இலட்சம் தடுப்பூசிகள் கொள்வனவு செய்ய அனுமதி அளித்துள்ளதாகவும் அம்மாநில முதலமைச்சர் கெஜ்ரிவால் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>எதிர்வரும் முதலாம் திகதி முதல் 18 வயதிற்கு மேற்பட்டவர்களுக்கு தடுப்பூசி போடப்படும் எனவும் அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>அத்துடன் குறைந்த விலை தடுப்பூசிகளை வழங்க மத்திய அரசு நடவடிக்கை எடுக்க வேண்டும் எனவும் அவர் கோரிக்கை விடுத்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/109813\/\" rel=\"nofollow\">18 வயதிற்கு மேற்பட்ட அனைவருக்கும் தடுப்பூசி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/109813\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/அரவிந்த்-கெஜ்ரிவால்.jpg"],"pubdate":"Mon, 26 Apr 2021 14:28:16 +0000"},{"title":"சென்னை மற்றும் டெல்லி அணிகள் அபார வெற்றி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நடைபெற்றுவரும் ஐ.பி.எல். தொடரின் 19 ஆவது லீக் போட்டியில் பெங்களூர் ரோயல் சலஞ்சர்ஸ் அணியை வீழ்த்தி சென்னை சுப்பர் கிங்ஸ் அணி 69 ஓட்டங்களால் அபார வெற்றிபெற்றது.&nbsp;<\/p>\n\n\n\n<p>மும்பையில் உள்ள வான்கடே மைதானத்தில் நேற்று மதியம் இடம்பெற்ற இந்தப் போட்டியில் சென்னை அணி முதலில் துடுப்பெடுத்தாடியது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-109815\" height=\"404\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/csk.png\" width=\"540\" \/><\/figure>\n\n\n\n<p>இதன்படி, சென்னை அணி 20 ஓவர்கள் நிறைவில் நான்கு விக்கெட்டுகள் இழப்புக்கு 191 ஓட்டங்களைப் பெற்றுக்கொண்டது.<\/p>\n\n\n\n<p>சென்னை அணிசார்பாக, இறுதி நேரத்தில் அதிரடியாகத் துடுப்பெடுத்தாடிய ரவீந்திர ஜடேஜா 62 ஓட்டங்களைப் பெற்றுக்கொண்டார். இவர் கடைசி ஓவரில் மாத்திரம் 37 ஓட்டங்களைப் பெற்றுக்கொடுத்தார்.<\/p>\n\n\n\n<p>அத்துடன், டு பிளெஸ்ஸிஸ் 50 ஓட்டங்களையும் ருத்துராஜ் கெய்க்வாட் 33 ஓட்டங்களையும் ரெய்னா 24 ஓட்டங்களையும் பெற்றுக்கொடுத்தனர்.<\/p>\n\n\n\n<p>பந்துவீச்சில் பெங்களூர் அணி சார்பாக ஹர்ஷல் பட்டேல் மூன்று விக்கெட்டுகளையும் சாஹல் ஒரு விக்கெட்டையும் கைப்பற்றினர்.<\/p>\n\n\n\n<p>இந்நிலையில், 192 என்ற வெற்றியிலக்கை நோக்கித் துடுப்பெடுத்தாடிய பெங்களூர் அணியின் வீரர்கள் பலர் ஒற்றையிலக்க ஓட்டங்களுடன் ஆட்டமிழந்தனர்.<\/p>\n\n\n\n<p>இதனால், 20 ஓவர்கள் நிறைவில் ஒன்பது விக்கெட்டுகளை இழந்து 122 ஓட்டங்களை மாத்திரம் பெற்று பெங்களூர் அணி 69 ஓட்டங்களால் தோல்வியடைந்தது.<\/p>\n\n\n\n<p>இதேவேளை சென்னை மைதானத்தில் நேற்று இரவு நடைபெற்ற மற்றொரு போட்டியில், டெல்லி கெபிடல்ஸ் அணியும் சன்ரைசஸ் ஹைதராபாத் அணியும் மோதின.<\/p>\n\n\n\n<p>இப்போட்டியில் நாணயச் சுழற்சியில் வெற்றிபெற்ற டெல்லி கெபிட்டல்ஸ் அணி, முதலில் களத்தடுப்பை தீர்மானித்தது.<\/p>\n\n\n\n<p>இதன்படி முதலில் துடுப்பெடுத்தாடிய டெல்லி கெபிடல்ஸ் அணி, நிர்ணயிக்கப்பட்ட 20 ஓவர்கள் நிறைவில் 4 விக்கெட்டுகள் இழப்புக்கு 159 ஓட்டங்களை பெற்றுக்கொண்டது.<\/p>\n\n\n\n<p>இதனைத்தொடர்ந்து 160 என்ற வெற்றி இலக்கை நோக்கி பதிலுக்கு களமிறங்கிய சன்ரைசஸ் ஹைதராபாத் அணி, 20 ஓவர்கள் நிறைவில் 7 விக்கெட்டுகள் இழப்புக்கு வெற்றி இலக்கை சமநிலை செய்தது. இதனால் போட்டி சுப்பர் ஓவருக்குள் நுழைந்தது.<\/p>\n\n\n\n<p>இந்நிலையில்&nbsp; சுப்பர் ஓவரில், முதலில் துடுப்பெடுத்தாடிய சன்ரைசஸ் ஹைதராபாத் அணி, 7 ஓட்டங்களை பெற்றுக்கொண்டது.<\/p>\n\n\n\n<p>இந்த வெற்றி இலக்கை நோக்கி பதிலுக்கு களமிறங்கிய டெல்லி கெபிடல்ஸ் அணி, இறுதி பந்தில் வெற்றி இலக்கை கடந்தது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/04\/109810\/\" rel=\"nofollow\">சென்னை மற்றும் டெல்லி அணிகள் அபார வெற்றி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/04\/109810\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/csk.png"],"pubdate":"Mon, 26 Apr 2021 14:22:59 +0000"},{"title":"கேட்கும் திறனைப் பாதிக்கிறதா கொரோனா தொற்று?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p><strong>அனுஷா&nbsp;&nbsp;<\/strong><\/p>\n\n\n\n<p>கொரோனா தொற்று பாதிப்பு ஏற்பட்டவர்களில் பலருக்கு அவர்களின் செவித்திறன் மற்றும் கேட்கும் திறன் பாதிப்புகள் ஏற்படுவதாக ஆய்வு மூலம் கண்டறியப்பட்டிருக்கிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-109814\" height=\"399\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/ear-hear-hand.jpeg\" width=\"600\" \/><\/figure>\n\n\n\n<p>கொரோனா தொற்று பாதிப்பு ஏற்பட்டவர்கள் பலருக்கும் பலவித அறிகுறிகளை புதிது புதிதாக உண்டாக்கி வருகிறது. அதிலும் உருமாற்றம் பெற்ற கொரோனா பாதிப்பு ஏற்பட்டவர்களில் சிலருக்கு காது இரைச்சல், காது கேட்கும் திறன் குறைவது போன்ற அறிகுறிகள் ஏற்படுவதாக தெரிவித்திருக்கிறார்கள். ஆகையால் தற்போது கொரோனாத் தொற்றால் பாதிக்கப்பட்டவர்களுக்கு அவர்களின் செவித்திறன் மற்றும் கேட்கும் திறன் குறித்த விழிப்புணர்வையும் மருத்துவத் துறையினர் ஏற்படுத்தி வருகிறார்கள்.&nbsp; குறிப்பாக Tinnitus எனப்படும் பகுதியில் பாதிப்பு ஏற்பட்டு, செவித்திறன் குறைவதாக மருத்துவர்கள் கண்டறிந்து இருக்கிறார்கள்.<\/p>\n\n\n\n<p>எனவே மக்கள் கொரோனாத் தொற்று பாதிப்பின் அறிகுறிகளை பற்றி முழுமையாக தெரிந்து கொண்டு, அது குறித்த விழிப்புணர்வையும், தொற்று பரவாமல் தடுக்கும் பாதுகாப்பு மருத்துவ நடைமுறைகளையும் பின்பற்ற வேண்டும் என மருத்துவர்கள் வலியுறுத்துகிறார்கள்.<\/p>\n\n\n\n<p><strong>டொக்டர். வேணுகோபால்<\/strong><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/04\/109811\/\" rel=\"nofollow\">கேட்கும் திறனைப் பாதிக்கிறதா கொரோனா தொற்று?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/04\/109811\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/ear-hear-hand.jpeg"],"pubdate":"Mon, 26 Apr 2021 14:22:43 +0000"}]