[{"title":"கேரளா: சரிதா நாயர் திடீர் கைது! - சோலார் பேனல் மோசடி வழக்கில் கோர்ட் அதிரடி","text":"<p>சோலார் பேனல் மோசடி வழக்கு மூலம் பிரபலமானவர் கேரளத்தின் சரிதா நாயார். கேரளாவில் கடந்த காங்கிரஸ் ஆட்சியில் முதல்வர் உம்மன் சாண்டியுடன் சரிதா நாயர் நெருங்கிய தொடர்பில் இருந்ததாகச் சர்ச்சைகள் எழுந்தன. கடந்த காங்கிரஸ் ஆட்சியின்போது சரிதா நாயர், பிஜூ ராதாகிருஷ்ணன் உள்ளிட்டவர்கள் சோலார் பேனல் மோசடியில் ஈடுபட்டதாகப் பரபரப்பு தகவல்கள் வெளியாகிவந்தன. அந்த மோசடிகள் குறித்த வழக்குகள் கேரளம், தமிழகம் உள்ளிட்ட பல்வேறு கோர்ட்டுகளில் நடைபெற்றுவருகின்றன. அதில், ஆலப்புழா, பத்தணம்திட்டா, கோழிக்கோடு கோர்ட்டுகளில் சரிதா நாயருக்கு எதிராக நடைபெற்றுவரும் சோலார் மோசடி வழக்குகளில் வாரன்ட்கள் நிலுவையில் உள்ளன. சோலார் பேனல் அமைத்துக்கொடுப்பதாகக் கூறி, கோழிக்கோட்டைச் சேர்ந்த அப்துல் மஜீத் என்பவரிடமிருந்து 42 லட்சம் ரூபாய் மோசடி செய்ததாக சரிதா நாயர் மீது புகார் எழுந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/2c32200f-0121-409e-a066-1734c12db370\/IMG_20210212_112655.jpg\" \/><figcaption>பிஜூ ராதாகிருஷ்ணன்<\/figcaption><\/figure><p>இது குறித்து அப்துல் மஜீத் கோழிக்கோடு கசபா காவல் நிலையத்தில் 2012-ம் ஆண்டு புகார் அளித்திருந்தார். அந்தப் புகாரில் தனது வீடு, அலுவலகம் ஆகிய இடங்களில் சோலார் பேனல் பொருத்துவதாக பிஜூ ராதாகிருஷ்ணன், சரிதா நாயர் ஆகியோர் தங்கள் பெயரை ஆர்.பி நாயர் மற்று லெட்சுமி நாயர் என மாற்றிக் கூறி, இந்த மோசடியில் ஈடுபட்டதாகப் புகாரில் கூறப்பட்டிருந்தது.<\/p><p>அந்த வழக்கு கோழிக்கோடு ஜுடிஷியல் ஃபர்ஸ்ட் கிளாஸ் மாஜிஸ்ட்ரேட் கோர்டில் நடந்துவருகிறது. அந்த வழக்கில் பலமுறை நேரில் ஆஜராகக் கூறியும் முதல் குற்றவாளியாகச் சேர்க்கப்பட்ட பிஜூ ராதாகிருஷ்ணனும், இரண்டாவது குற்றவாளியாகச் சேர்க்கப்பட்ட சரிதா நாயரும் கோர்ட்டில் ஆஜராகவில்லை. கீமோ தெரபி சிகிச்சை காரணமாக சரிதா நாயர் கோர்ட்டில் ஆஜராக முடியவில்லை என அவரது வழக்கறிஞர் கோர்ட்டில் தெரிவித்தார். பிஜூ ராதாகிருஷ்ணனுக்கு ஆஞ்சியோ பிளாஸ்டி சிகிச்சை முடிந்து ஓய்வில் இருப்பதாகக் கூறப்பட்டது. ஆனால், சரிதா நாயர் கீமோ தெரபி எடுப்பதற்கான தெளிவான ஆவணங்கள் இல்லை என அரசுத் தரப்பு வழக்கறிஞர் தெரிவித்தார்<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/e7a240e1-e06e-4ecb-91e4-095ee98fd987\/156623_thumb.jpg\" \/><figcaption>சரிதா நாயர்<\/figcaption><\/figure><p>இதையடுத்து சரிதா நாயர் மற்றும் பிஜூ ராதாகிருஷ்ணன் ஆகியோருக்கு ஏற்கெனவே வழங்கப்பட்டிருந்த ஜாமீனை, கோர்ட் கடந்த பிப்ரவரி மாதம் ரத்து செய்தது. சரிதா நாயரும் பிஜூ ராதாகிருஷ்ணனும் தாமாக முன்வந்து கோர்ட்டில் ஆஜராக வேண்டும் என்றும், அப்படி ஆஜராகாமல் இருந்தால் கைதுசெய்து ஆஜராக்க வேண்டும் எனவும் கோர்ட் தீர்ப்பளித்தது. மூன்று முறை பிடி ஆணை பிறப்பித்தும், சரிதா நாயர் கோர்ட்டில் ஆஜராகாததால் கடந்த மாதமே முடிந்திருக்க வேண்டிய வழக்கு முடியாமல் காலதாமதமானது.<\/p><p>இந்தநிலையில், கோர்ட் உத்தரவுப்படி கோழிக்கோடு போலீஸார் இன்று திருவனந்தபுரத்துக்கு வந்து சரிதா நாயரைக் கைதுசெய்தனர். இன்றே அவரை கோர்ட்டில் ஆஜர்படுத்துவதாக போலீஸ் தரப்பில் தெரிவிக்கப்பட்டது. சோலார் பேனல் மோசடி வழக்கில் நீண்ட இடைவெளிக்குப் பிறகு சரிதா நாயர் கைதுசெய்யப்பட்டிருப்பது பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/crime\/kerala-saritha-nair-arrested-in-solar-panel-case","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/f4fca1ad-9eab-448c-8d19-b59cdcc68f89\/48266_thumb.jpg"],"pubdate":"Thu, 22 Apr 2021 12:05:43 +0000"},{"title":"அகிலம் போற்றும் அழகர் வைபவம்... சித்திரைத் திருவிழா உற்சவ மகிமைகள்... நிகழ்ச்சி நிரல்! #Video","text":"<p>லட்சக்கணக்கான மக்கள் கூட்டம். நடுவே குதிரை வாகனத்தில் இறைவன். நாற் திசைகளிலும் நிறைந்து ஒலிக்கும் ‘கோவிந்தா’ கோஷம். சூரியனின் வெப்பக் கதிர்களை விரட்டி ஓடச்செய்யும்  நீர் பீய்ச்சல்கள். அதில் அந்த இறைவனும் நனைந்து மகிழ்வான். மகிழ்ச்சியும் மன நிறைவுமாக ஊர்மக்கள் அனைவரும் திரண்டு சுவாமியின்பின்னே நடந்தே பயணிக்கும் அபூர்வத் திருவிழா.  மதுரை மண்ணிலிருந்து பிழைப்புக்காக உலகெங்கும் சென்றுவிட்ட மக்கள் இந்தத் திருவிழா நாள்களுக்கு மட்டும் எப்பாடு பட்டேனும் ஓடிவந்துவிடுவார்கள். அதன் காரணம் ஒருமுறையேனும் இந்தத் திருவிழாவில் கலந்துகொண்டுவிட்டவர்களுக்கு மிக எளிமையாய்ப் புரியும். ஆம், இது மதத் திருவிழா அல்ல இந்த மண்ணின் திருவிழா. அழகர் மலையிலிருந்து அந்த மலையின் தலைவன் அழகர் புறப்பட்டு மதுரை வரும் திருவிழா. அழகர் இறைவன் இல்லை... அவர்கள் இல்லத் தலைவன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e9d2f8b3-28a5-4001-8048-71bc7fcad277\/WhatsApp_Image_2021_04_22_at_08_40_45__1_.jpeg\" \/><figcaption>அழகர் கோயில்<\/figcaption><\/figure><p>அழகர்மலை... மதுரை மாநகரிலிருந்து 24 கி.மீ தொலைவில் உள்ளது. திருமாலிருஞ்சோலை, உத்யான சலம், சோலைமலை, மாலிருங்குன்றம், இருங்குன்றம், வனகிரி, விருஷபாத்ரி அல்லது இடபகிரி என்று பல்வேறு திருநாமங்கள் இந்த மலைக்கு. கிழக்கு மேற்காகப் பத்து மைல் நீளமும் 1000 அடி உயரமும் கொண்ட மலையிது என்கிறது தலவரலாறு. இந்தமலையிலிருந்து நாலாபக்கமும் மலைகள் பிரிந்துபோகின்றன. இந்த மலையடிவாரத்தில்தான் அமைந்துள்ளது அழகர் கோயில். <\/p><p>அழகர், கள்ளழகர். தரிசிப்போரின் இதையத்தைக் கொள்ளைகொள்ளும் கள்ளழகர். இவர் ஆட்சி செய்யும் திருக்கோயில்தான் அழகர்கோயில். இந்தத் தலத்தில் மூலவருக்கு சுந்தரராஜன் என்று பெயர். மகாவிஷ்ணுவை பழம் இலக்கியங்கள் அழகர் என்றே குறிப்பிடுகின்றன. சுந்தர ராஜன் என்றால் அழகுடைய அரசன் என்று பெயர். பல பெருமாள்களை அழகர் என்றே குறிப்பிடும் வழக்கம் உண்டு. மதுரையில் கோயில்கொண்டருளும் பெருமாளுக்குக் கூடல் அழகர் என்ற பெயர் இருப்பதைக் காணலாம்.<\/p><p>இந்தத் தலத்தின் மகிமைகள் குறித்து வராக புராணம், பிரம்ம புராணம், வாமன புராணம், ஆக்நேய புராணம் ஆகியவை குறிப்பிடுகின்றன. இந்தப் புராணங்களில் காணப்படும் செய்திகளைத் தொகுத்துப் பிற்காலத்தில் விருஷபாத்ரி மஹாத்மியம் என்ற தலபுராணம் வியாச முனிவரின் சீடரான சூதன முனிவரால் நைமிசாரணயத்தில் எழுதப்பட்டது என்றால் இத்தலத்தின் பழைமையை யாரால் கணிக்க முடியும்...<\/p><p>இந்த மலை கம்பீரமான காளை போன்று நிற்பது என்பதையே விருஷபாத்ரி என்னும் சொல் குறிப்பிடுகிறது. ரிஷபம் என்றால் காளை என்று பொருள். இங்கு பாயும் நதி சிலம்பாறு. இதனை நூபுர கங்கை என்று குறிப்பிடுவர். பெருமாள் உலகளந்தபோது வான் நோக்கி உயர்ந்த அவரின் திருப்பாதங்களுக்கு பிரம்மன் அபிஷேகம் செய்தானாம். அப்போது அந்த அபிஷேகத் தீர்த்தம் விழுந்த இடத்திலிருந்து நூபுர கங்கை பொங்கியது என்கிறது தலபுராணம். இந்த நூபுர கங்கையில் நீராடினால் இந்தப் பிறவியில் வேண்டும் வரம் கிட்டும் என்றும் மறுபிறவியில் புண்ணிய பலன்கள் உண்டாகும் என்பதும் ஐதிகம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/ad5b62ee-58b5-47a4-9679-03f72f34db45\/WhatsApp_Image_2021_04_22_at_08_40_46.jpeg\" \/><figcaption>அழகர் கோயில்<\/figcaption><\/figure><p>யமதர்மன் தன் சாபம் நீங்க தவம் இருந்த மலை இந்த மலை. யமனின் தவத்துக்கு மகிழ்ந்த பெருமாள்  சுந்தர ராஜனாகக் காட்சிகொடுத்தருளினார். பின்பு யமன் கலியுகம்வரைக்கும் இங்கேயே கோயில்கொண்டு சகல ஜனங்களையும் காக்கவேண்டும் என்று கேட்டுக்கொண்டதற்கு இணங்க இங்கே தங்கி அருள் பாலிக்கிறார் பெருமாள். இங்கு பெருமாள் பஞ்ச ஆயுதங்களுடன் தரிசனம் தருவது மிகவும் சிறப்பு. அதிலும் பெருமாளின் சக்கரம் இங்கு பிரயோகச் சக்கரமாக அதாவது புறப்படத் தயாராக இருக்கும் சக்கரமாகத் திகழ்வது சிறப்பு.<\/p><p>திருமலை திருப்பதிக்கு நிகரானது இந்தத் திருக்கோயில். திருப்பதியைப் போலவே ஏழு மலைகள் சூழ அமைந்திருக்கும் அற்புதத்தலம் இது.<\/p><p>கள்ளழகர் பெருமாளின் திருமேனி அபரஞ்சி என்னும் தேவலோகத் தங்கத்தால் ஆனது. அந்தத் தங்கம் மிகவும் உயர்ந்த மதிப்புடையதாகக் கருதப்படுகிறது. இதுபோன்று அபரஞ்சித் தங்கத்தால் ஆன விக்கிரகங்கள் உலகிலேயே இரண்டு இடங்களில்தான் உள்ளன. <\/p><p>இதுபோன்ற அழகர் மலை குறித்த அற்புதத் தகவல்களையும் நூபுர கங்கை தீர்த்த மகிமையையும் அறிந்துகொள்ள கீழே உள்ள வீடியோவைக் காணுங்கள்.<\/p><figure class=\"op-interactive\"><\/figure><p>இத்தகைய சிறப்புகள் மிக்க இந்த அழகர் கோயில் ஆண்டுதோறும் சித்திரைத் திருவிழா மிகவும் சிறப்பாக நடைபெறும். கள்ளழகப் பெருமாள் மதுரைக்கு எழுந்தருளி வைகையாற்றில் இறங்குவது வழக்கம். ஆனால், கொரோனா சூழல் காரணமாகக் கடந்த ஆண்டு அங்கு வைபவம் நடைபெறவில்லை. இந்த ஆண்டு திருவிழா நடைபெறும் என்று பலரும் ஆவலோடு காத்திருக்கும்போது இந்த ஆண்டும் அழகர் வைபவம் வழக்கம்போல் நடைபெறாது என்று தெரிவிக்கப்பட்டுள்ளது. மாறாக ஆலய வளாகத்துக்குள்ளேயே அனைத்து உற்சவங்களும் நடைபெற்று முடியும் என்றும் இதில் பக்தர்கள் யாருக்கும் அனுமதியில்லை என்றும் தெரிவிக்கப்பட்டுள்ளது.<\/p><h3>நிகழ்ச்சி நிரல்<\/h3><p>நாளை 23.4.21 அன்று உற்சவம் தொடங்குகிறது. <\/p><p>4-ம் நாள் (26.4.21) உற்சவம் எதிர்சேவையாகவும், <\/p><p>5-ம் நாள் (27.4.21) உற்சவம் ஆண்டாள் மாலை சாற்றுதலாகவும்<\/p><p>7-ம் நாள் (29.4.21) கருட சேவை மற்றும் மண்டூக மகரிஷிக்கு மோட்சம் வழங்கும் நிகழ்ச்சியாகவும்  நடைபெற இருக்கிறது. இந்த நிகழ்வுகள் அனைத்துமே கோயில் வளாகத்துக்குள்ளாகவே நடைபெறும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/908b99c0-0ae8-428b-8a74-7d10f7ba3aa4\/WhatsApp_Image_2021_04_22_at_08_40_42__1_.jpeg\" \/><figcaption>அழகர் வைபவம்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/d89eb10b-ed62-49f8-8af1-b861049477e1\/WhatsApp_Image_2021_04_22_at_08_40_42.jpeg\" \/><figcaption>அழகர் வைபவம்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/ca6fe56e-bfcd-4d6e-b3c4-2357d65221e8\/WhatsApp_Image_2021_04_22_at_08_40_43__1_.jpeg\" \/><figcaption>அழகர் வைபவம்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/d75c3881-dec0-46e5-bc87-42b9b11bd468\/WhatsApp_Image_2021_04_22_at_08_40_43__2_.jpeg\" \/><figcaption>அழகர் வைபவம்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/ccedaf66-e1a8-4a9e-84d0-c1ffabcb6d47\/WhatsApp_Image_2021_04_22_at_08_40_43.jpeg\" \/><figcaption>அழகர் வைபவம்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/3d9614dd-a80b-4b84-944b-a43e0010b6cd\/WhatsApp_Image_2021_04_22_at_08_40_44__1_.jpeg\" \/><figcaption>அழகர் வைபவம்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/8e433ee4-fd49-424c-a02d-87696827be36\/WhatsApp_Image_2021_04_22_at_08_40_44__2_.jpeg\" \/><figcaption>அழகர் வைபவம்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/2cf413b6-3c0c-4bbc-bd6d-e3aef299381d\/WhatsApp_Image_2021_04_22_at_08_40_44.jpeg\" \/><figcaption>அழகர் வைபவம்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/b04a417a-0d39-4d7d-b86c-4449062a2900\/WhatsApp_Image_2021_04_22_at_08_40_45__1_.jpeg\" \/><figcaption>அழகர் வைபவம்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/9e641356-a5fd-4728-a07e-1815b9ec1092\/WhatsApp_Image_2021_04_22_at_08_40_45__2_.jpeg\" \/><figcaption>அழகர் வைபவம்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/15f6101a-f1b7-4070-85b1-0023f3805571\/WhatsApp_Image_2021_04_22_at_08_40_45.jpeg\" \/><figcaption>அழகர் வைபவம்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/8f32bf70-86ea-469c-9710-ca7062ab02ad\/WhatsApp_Image_2021_04_22_at_08_40_46.jpeg\" \/><figcaption>அழகர் வைபவம்<\/figcaption><\/figure><blockquote>26.4.21 முதல் 30.4.21வரை கோயிலில் பக்தர்கள் தரிசனத்துக்கு அனுமதியில்லை. மாறாக இந்த நாள்களில் திருக்கோயில் மண்டபத்தில் கள்ளழகர் காலை 10 மணி முதல் 4 மணிவரை பக்தர்களுக்கு சேவை சாதிப்பார்கள்.<\/blockquote>","link":"https:\/\/www.vikatan.com\/spiritual\/functions\/the-glory-of-alagar-kovil-chithirai-thiruvizha-and-festival-details","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/6d0f7103-b7b1-43c4-a579-aa591eb3b38e\/WhatsApp_Image_2021_04_22_at_08_40_45__2_.jpeg"],"pubdate":"Thu, 22 Apr 2021 09:12:28 +0000"},{"title":"`தமிழகத்துக்கான ஆக்ஸிஜனை யாரைக் கேட்டு பிற மாநிலங்களுக்குக் கொடுத்தீர்கள்?'-மோடிக்கு ஜோதிமணி கேள்வி","text":"<p>`தமிழகத்தில் கொரோனா தொற்று அதிகரித்துவரும் நிலையில், மாநில அரசைக் கலந்தாலோசிக்காமல் தமிழகத்திலிருந்து 45 மெட்ரிக் டன் ஆக்ஸிஜன் பிற மாநிலங்களுக்கு அனுப்பப்பட்டது ஏன்?' என்று பிரதமர் மோடிக்கு, கரூர் நாடாளுமன்ற உறுப்பினர் ஜோதிமணி கடிதம் எழுதியிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/11c47c49-4189-45fd-831b-b900b70dcd66\/letter.jpg\" \/><figcaption>ஜோதிமணி பிரதமருக்கு எழுதிய கடிதம்<\/figcaption><\/figure><p>இது குறித்து, அவர் எழுதியிருக்கும் கடிதத்தில்,<\/p><p>`தமிழகத்துக்கு வர வேண்டிய 45 மெட்ரிக் டன் ஆக்ஸிஜன், தமிழக அரசின் ஆலோசனையோ, ஒப்புதலோ இல்லாமல் பிற மாநிலங்களுக்கு அனுப்பப்பட்டிருப்பதை அறிந்து அதிர்ச்சி அடைந்தேன். ஆக்ஸிஜன் அனுப்பப்பட்ட பிற மாநிலங்களைக் காட்டிலும், தமிழகத்தில் நோய்த் தொற்று அதிகம் இருக்கிறது என்பதை இங்கு குறிப்பிட விரும்புகிறேன். நோய்த் தொற்று அதிகரித்துக்கொண்டிருக்கும் நிலையில், தமிழக அரசைக் கலந்தாலோசிக்காமல், தமிழகத்தின் நிலையைப் பற்றிச் சற்றும் சிந்திக்காமல், இவ்வாறு மத்திய அரசு நடந்திருப்பது தமிழகத்துக்கு இழைக்கப்பட்டிருக்கும் அநீதி. <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/election\/tamilnadu-transport-minister-inspection-in-vote-counting-center\">கரூர்: `தானாக கணினி இயங்கியதாக புரளி.. திமுக-வுக்கு தோல்வி பயம்!’ - எம்.ஆர்.விஜயபாஸ்கர் <\/a><\/p><p>மாற்றாந்தாய் மனப்பான்மையுடன் தமிழகத்தை மத்திய அரசு நடத்துவது ஒன்றும் புதிதல்ல. இதற்கு முன்னர் தமிழக மக்களின் எதிர்ப்பையும் மீறி நீட், எட்டுவழிச் சாலை, எரிவாயுக் குழாய்கள் ஆகிய பிரச்னைகளில் மத்திய அரசு தனது முடிவுகளை தமிழகத்தின் மீது திணித்திருக்கிறது. தமிழகத்தில் ஆக்ஸிஜன் தேவை அதிகரித்துள்ள இந்த இக்கட்டான சூழ்நிலையில்கூட, மத்திய அரசு இப்படி நடந்துகொள்ளும் என்று நாங்கள் நினைத்துக்கூடப் பார்க்கவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/214b2d21-cdc4-4da9-89cd-1753363e89cc\/letter_2.jpg\" \/><figcaption>ஜோதிமணி பிரதமருக்கு எழுதிய கடிதம்<\/figcaption><\/figure><p>தமிழ்நாட்டில் உள்ள எட்டுக் கோடி மக்களின் உயிரும் முக்கியமே. மத்திய அரசின் அக்கறையின்மைக்கும், மெத்தனப்போக்குக்கும் நாங்கள் விலை கொடுத்துக்கொண்டிருக்கிறோம். பேரிடர் காலத்தில் ஆக்ஸிஜன் மற்றும் மருந்துகளைப் பிற நாடுகளுக்கு பொறுப்பில்லாமல் ஏற்றுமதி செய்ததால்தான், இவ்வளவு மோசமான நிலையில் இருக்கிறோம். இன்று ஆயிரக்கணக்கானோர் தேவையான மருந்துகள் இல்லாமல் உயிருக்குப் போராடிவருகிறார்கள். இத்தகைய காலகட்டத்தில் மத்திய அரசு இவ்வாறு நடந்துகொள்வது, அதன் பொறுப்பின்மையையே காண்பிக்கிறது. எனவே, தமிழகத்துக்கு வர வேண்டிய ஆக்ஸிஜனைப் பிற மாநிலங்களுக்கு அனுப்பிவைப்பதை உடனடியாக நிறுத்த வேண்டும் என்று கேட்டுக்கொள்கிறேன். மேலும், தமிழ்நாடு மட்டுமல்லாமல், நாடு முழுவதும் ஆக்ஸிஜன், தடுப்பூசி மற்றும் மருந்துகளைத் தேவையான அளவு உடனடியாகக் கொள்முதல் செய்து, இருப்பை உறுதி செய்ய வேண்டும் என்று வலியுறுத்திக் கேட்டுக்கொள்கிறேன்\" எனக் கடிதத்தில் தனது கண்டனங்களைப் பதிவுசெய்திருக்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/controversy\/jothimani-wrote-letter-to-narendra-modi-about-45-metric-tonne-oxygen","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/032f6414-1995-4e0c-9fb1-8587adc46061\/jothimani.jpg"],"pubdate":"Thu, 22 Apr 2021 07:35:32 +0000"},{"title":"கரூர்: `தானாக கணினி இயங்கியதாகப் புரளி... திமுக-வுக்கு தோல்வி பயம்!’ - எம்.ஆர்.விஜயபாஸ்கர்","text":"<p>\"அ.தி.மு.க கூட்டணி 140 இடங்களில் வெற்றிபெற்று, மீண்டும் தமிழகத்தில் மூன்றாவது முறையாக தனி மெஜாரிட்டியுடன் ஆட்சி அமைக்கும்\" என்று கரூரில் போக்குவரத்துத்துறை அமைச்சரும், கரூர் சட்டப்பேரவைத் தொகுதி வேட்பாளருமான எம்.ஆர்.விஜயபாஸ்கர் நம்பிக்கை தெரிவித்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/8f73598c-44df-479d-ba8e-b7f727ff6683\/m_r_vijayabaskar_inspection_2.jpg\" \/><figcaption>ஆய்வுசெய்யும் எம்.ஆர்.விஜயபாஸ்கர் <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/controversy\/karur-dmk-parties-give-petition-to-collector-regarding-safety-of-strong-room\">கரூர்: நள்ளிரவில் தானாக இயங்கிய ஏ.சி., கணினிகள்?! - வாக்கு இயந்திரங்கள் அறைக்கு அருகே பரபரப்பு<\/a><\/p><p>கரூர் மாவட்டத்தில், கரூர், அரவக்குறிச்சி, கிருஷ்ணராயபுரம் (தனி), குளித்தலை ஆகிய நான்கு சட்டமன்ற தொகுதிகள் உள்ளன. நான்கு தொகுதிகளுக்கும் தேர்தல் முடிந்து, மின்னணு வாக்குப்பதிவு இயந்திரங்கள், கரூர் - சேலம் தேசிய நெடுஞ்சாலையிலுள்ள குமாரசாமி பொறியியல் கல்லூரியில் வைக்கப்பட்டுள்ளன. அந்த மையத்தைச் சுற்றிப் பல்வேறு சர்ச்சை விஷயங்களை தி.மு.க-வினர் கிளப்பிவருகிறார்கள். இந்தநிலையில், மின்னணு வாக்குப்பதிவு இயந்திரங்கள் வைக்கப்பட்டு, சிசிடிவி கண்காணிப்பு கேமராக்கள் மூலம் கண்காணிக்கப்படுவதை, கரூர் சட்டப்பேரவைத் தொகுதி அ.தி.மு.க வேட்பாளரும், தமிழக போக்குவரத்துத்துறை அமைச்சருமான எம்.ஆர்.விஜயபாஸ்கர் நேரில் சென்று பார்வையிட்டார்.<\/p> <figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/023fda3c-8ba1-4d6a-a234-7016ae14d2c8\/m_r_vijayabaskar_inspection_3.jpg\" \/><figcaption>ஆய்வு செய்யும் எம்.ஆர்.விஜயபாஸ்கர் <\/figcaption><\/figure><p>பின்னர், செய்தியாளர்களிடம் பேசிய அவர், ``கரூரிலுள்ள வாக்கு எண்ணும் மையத்தில் வாக்குப்பெட்டிகள் மிகவும் பாதுகாப்பாக உள்ளன. கேமராக்கள் மூலம் கண்காணிக்கப்பட்டு, அனைத்தும் அரசியல் கட்சியின் முகவர்கள் கண்காணிப்பில் உள்ளன. ஆனால், தி.மு.க-வினர் வாக்குச்சாவடி மையங்களில் முன்பு கன்டெய்னர் லாரிகள் வருவது குறித்து தேர்தல் ஆணையத்தில் புகார் அளித்து, தேவையில்லாத பதற்றத்தை உருவாக்குகின்றனர். இங்கே கணினி இயங்கியது குறித்தும் புரளியைக் கிளப்புகின்றனர். <\/p><p>தேர்தல் ஆணையம் சிறப்பாகச் செயல்பட்டுவருகிறது. இதனால், மத்தியப் பாதுகாப்பு படை வீரர்களும், தமிழ்நாடு காவல்துறையினரும் இணைந்து, வாக்கு எண்ணும் மையங்களுக்கு உரிய பாதுகாப்பை வழங்கிவருகின்றனர். தி.மு.க-வினர் தோல்வி பயத்தால், என்ன பேசுவது என்று தெரியாமல் பேசிவருகின்றனர். தேசிய நெடுஞ்சாலைகளில் கன்டெய்னர் லாரிகள் செல்வதற்கும், வாக்குப்பெட்டி இயந்திரங்கள் வைக்கப்பட்ட அறைக்கும் சம்பந்தமில்லை. <\/p><p>`தமிழகத்தில் தி.மு.க அதிக இடங்களில் வெற்றிபெற்று ஆட்சியைக் கைப்பற்றும்' என கருத்துக்கணிப்புகள் தெரிவிப்பதைக் குறித்துக் கேட்கிறீர்கள். ஆனால், எங்களுக்கு கருத்துக்கணிப்பு குறித்து பயம் கிடையாது. 2016-ம் ஆண்டு நடைபெற்ற சட்டப்பேரவைத் தேர்தலில், `தி.மு.க ஆட்சி அமைக்கும்' என அனைத்து ஊடகங்களும் கூறிவந்தன. ஆனால், அன்றைய முதல்வர் ஜெயலலிதா, இரண்டாவது முறையாக வென்று, ஆட்சியைக் கைப்பற்றினார். அதுபோல, இன்றைய முதல்வர் மீண்டும் ஆட்சியை மூன்றாவது முறையாகக் கைப்பற்றுவார். 140 இடங்களுக்கு குறைவில்லாமல் நிச்சயம் அ.தி.மு.க கூட்டணி வெற்றிபெற்று, தனி மெஜாரிட்டியுடன் மீண்டும் ஆட்சியமைக்கும்\" எனத் தெரிவித்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/election\/tamilnadu-transport-minister-inspection-in-vote-counting-center","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/2b37559f-f94d-46db-9812-a84079a9c24f\/m_r_vijayabaskar_inspection.jpg"],"pubdate":"Thu, 22 Apr 2021 06:07:27 +0000"},{"title":"இன்று பட்டாபிஷேகம்... 24-ம் தேதி திருக்கல்யாணம்... மண்ணகம் கொண்டாடும் மாமதுரைத் திருவிழா!","text":"<blockquote>தமிழ்நாட்டின் முக்கிய விழாக்களில் முதன்மையானது மதுரை சித்திரைத் திருவிழா. சித்திரை மாத வளர்பிறையில் மதுரை மீனாட்சி அம்மன் ஆலயத்தில் 12 நாள்கள் சித்திரைத் திருவிழா நடைபெறும். அதில் 8-ம் நாள் இரவில் மீனாட்சி பட்டாபிஷேகம், 9-ம் நாள் இரவில் மீனாட்சி திக்விஜயம் நடைபெறும். இது வேறெங்கும் நடைபெறாத திருவிழா. திக்விஜயம் என்றால் எல்லையை விரிவாக்கும் போர் அல்ல, எட்டுத் திசையிலும் உள்ள ஜீவன்களையும் தன் அன்பினால் அன்னை மீனாள் ஆட்கொள்ளும் அருள் உலா எனலாம்.<\/blockquote><p>அழகிய மீனாள் அவதரிக்கும் முன்பு சொக்கநாதருக்கு இணையாய் இருந்து மதுரையில் வீற்றிருந்தவள் ஷியாமளா என்ற ராஜமாதங்கி என்றும், இவளே மலையத்துவஜ பாண்டியருக்கும் காஞ்சன மாலைக்கும் திருமகளாக அவதரித்தார் என்றும் புராணங்கள் கூறுகின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/fbbea343-0f51-4787-8552-08c7678b1a37\/WhatsApp_Image_2021_04_21_at_22_56_50__1_.jpeg\" \/><figcaption>மீனாட்சி சுந்தரேஸ்வரர்<\/figcaption><\/figure><blockquote>இந்த ஆண்டு மதுரை சித்திரைத் திருவிழா 15-4-2021 அன்று (வியாழக்கிழமை) கொடியேற்றத்துடன் தொடங்கியது. அருள்மிகு சுந்தரேசுவரர் சந்நிதி முன்பு உள்ள கொடிமரம் அலங்கரிக்கப்பட்டு, காலை 10.35 மணி முதல் 10.59 மணிக்குள் கொடியேற்றம் நடைபெற்றது.<\/blockquote><p>சித்திரை விழாவின் சிறப்பான விழாக்களில் 4-ம் நாள் விழாவும் ஒன்று. அப்போது சொக்கநாதர் மீனாளுடன் வில்லாபுரம் பாவக்காய் மண்டபத்தில் எழுந்தருள்வார். ஆதியில் வில்வபுரம் வில்லாபுரம் என்றாகிவிட அதேபோல் பக்தர்களின் பாவங்களைக் காய்ந்துபோகச் செய்து விடும் பாவ காய்ச்சின மண்டபம் தற்போது பாவக்காய் மண்டபம் என்றாகி உள்ளது. அந்தக் காலத்தில் இந்தப் பகுதியில் பாகற்காய்கள் அதிகம் விளைந்ததாலும், இங்கு எழுந்தருளும் ஈசனுக்கும் அன்னைக்கும்  பாகற்காய் நைவேத்தியம் செய்ததாலும் இந்த மண்டபத்துக்கு பாவக்காய் மண்டபம் என்றும் பெயர் உண்டானதாம்.<\/p><p>சித்திரை விழாவின் முத்திரைக் கொண்டாட்டமாகத் திகழ்வது மீனாட்சி - சுந்தரேஸ்வரர் திருமணம். இது பத்தாம் நாள் விழாவாகக் கொண்டாடப்படுகிறது. அன்று அதிகாலையில் மீனாட்சியும் சுந்தரேஸ்வரரும் வெள்ளி சிம்மாசனத்தில் எழுந்தருளி, கோயிலைச் சுற்றியுள்ள நான்கு வீதிகளிலும் பவனி வந்து பக்தர்களுக்கு தரிசனம் தருவார்கள். வீதியுலா நிறைவு பெற்றதும், கோயிலின் முத்துராமையர் மண்டபத்தில் வீற்றிருந்து, கன்னி ஊஞ்சல் ஆடி, பக்தர்களுக்கு அருள்பாலிப்பார்கள். இங்கேதான் இந்திராதி தேவர்கள் கூடி, திருமணத்தை நிச்சயிப்பதாக ஐதீகம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/d1c3e29b-41e0-4ae1-9579-efd9123da20e\/WhatsApp_Image_2021_04_21_at_22_56_49.jpeg\" \/><figcaption>மீனாட்சி சுந்தரேஸ்வரர்<\/figcaption><\/figure><p>மணம் நிச்சயிக்கப்பட்டதும், அம்மை மீனாட்சியும் அப்பன் சொக்கநாதரும் புதுப்பட்டு உடுத்தி, ஆபரணங்கள் அணிந்து வரும் கோலமே அழகு. அதிலும் அப்போது மட்டுமே அழகிய மீனாளின் திருமுகத்தில் வெட்கம் படர்ந்திருப்பதைக் கண்டு பக்தர்கள் பூரித்துப் போவார்கள். இந்த மீனாட்சி திருக்கல்யாண வைபவத்தை தரிசிக்க திருப்பரங்குன்றம் சுப்பிரமணிய சுவாமியும், மீனாட்சி அம்மனை தாரை வார்த்துக் கொடுக்க பவளக்கனிவாய் பெருமாளும் அங்கே எழுந்தருளுவார்கள். மணம் முடித்த மீனாட்சி - சுந்தரரேஸ்வரர், நான்கு மாசி வீதியெங்கும் இரவு வீதி உலா வருவார்கள். சுந்தரேஸ்வரர் யானை வாகனத்திலும், அன்னை மீனாட்சி ஆனந்தராயர் பூப்பல்லக்கிலும் எழுந்தருளி ஆசி வழங்குவார்கள்.<\/p><p>தங்கை மீனாட்சியை அண்ணன் திருமால் தாரை வார்த்துக் கொடுக்கும் நிகழ்விலும் ஒரு சுவாரஸ்யம் உண்டு. மீனாட்சி திருக்கல்யாணத்தில் திருப்பரங்குன்றம் பவளக்கனிவாய்ப் பெருமாள் முன்நின்று மீனாட்சியின் அண்ணனாக சொக்கருக்குத் தாரை வார்த்துக் கொடுப்பார். புராணத்தின்படி மதுரை கூடலழகர் பெருமாள்தான் இதை நடத்தினார் என்றும், இன்றும்  மீனாட்சி கோயிலிலும் புதுமண்டபத்திலும் உள்ள தாரை வார்க்கும் சிற்பங்களில் இருப்பவர், கூடலழகரே என்றும் கூறுவார்கள். எப்போதோ சிக்கல் வந்து கூடலழகர் நின்றுவிட, பவளக்கனிவாய்ப் பெருமாள் வந்துவிட்டார் என்கிறது வரலாறு.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a9573fdd-8c1c-47dd-93ad-d70985c2f4f1\/WhatsApp_Image_2021_04_21_at_22_56_51.jpeg\" \/><figcaption>மீனாட்சி சுந்தரேஸ்வரர்<\/figcaption><\/figure><p>திருமலை நாயக்கரின் முதல் அமைச்சரான நீலகண்ட தீட்சிதருக்கு கண்ணொளி தந்த தேவி மீனாட்சி என்பதால் இவளை கண் சம்பந்தப்பட்ட நோய்களுக்கு நிவாரணம் வேண்டி வேண்டிக் கொள்கிறார்கள் பக்தர்கள். திருவனந்தல், விளா பூஜை, கால சந்தி, திரிகால சந்தி, உச்சி காலம், சாயரட்சை, அர்த்த ஜாமம், பள்ளியறை பூஜை என இங்கு தினமும் எட்டுகால பூஜை நடைபெறுகிறது. அதில் முறையே மஹாஷாடசி, புவனை, மாதங்கி, பஞ்சதசாட்சரி, பாலா, சியாமளா, சோடஷி, ஷியாமளை என்று மீனாட்சி வணங்கப்படுகிறாள். மீனாட்சி அன்னையின் பூஜை முறைகள் யாவும் நீலகண்ட தீட்சிதரால் வகுக்கப்பட்டு இன்றளவும் அதன்படியே நடைபெறுகிறது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/spiritual\/temples\/the-glory-and-backstory-of-madurai-meenakshi-amman-temple\">வைகை நதிக்கரை ஆலயங்கள் - 13 | உலகின் பெருமிதம்... மதுரையின் சிறப்பு... மதுரை மீனாட்சி அம்மன் கோயில்!<\/a><\/p><p>மதுரையம்பதியில் 63 திருவிளையாடல்கள் நடைபெற்றன.  (வலை வீசிய 64 விளையாடல் உத்திரகோச மங்கை அருகே கடலில் நடைபெற்றது.) இதில் முதல் திருவிளையாடலான இந்திரனுக்கு சாபவிமோசனம் கொடுத்த விளையாடல் இன்றும் சித்ரா பவுர்ணமி தினத்தில் இங்கே நடக்கிறது. அன்று உச்சி காலத்தில் சொக்கநாதர் சந்நிதிக்கு எதிரில், இந்திரன் சிலையை வைத்து சொக்கநாதருக்கு பூஜைகள் செய்கின்றனர். இந்த பூஜையை இந்திரனே செய்வதாக ஐதிகம்.<\/p><p>மீனாட்சி திருக்கோயிலின் பழைய திருமண மண்டபத்தில் உள்ள ககோளம், பூகோளம் என்ற இரண்டு ஓவியங்கள் பிரபஞ்ச ரகசியங்களை எடுத்துக் கூறும் அற்புத வடிவமாகக் காணப்படுகின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/7c9dcd14-ad91-4c7e-8141-b454c67f2391\/WhatsApp_Image_2021_04_21_at_22_56_51.jpeg\" \/><figcaption>மீனாட்சி சுந்தரேஸ்வரர்<\/figcaption><\/figure><blockquote>இந்த ஆண்டு சித்திரை திருவிழாவின் முக்கிய அம்சமாக வரும் 22-ம் தேதி மீனாட்சி அம்மனுக்கு பட்டாபிஷேகமும் 23-ம் தேதி மீனாட்சி அம்மன் திக் விஜயமும் நடைபெற உள்ளன. ஏப்ரல் 24 மீனாட்சி சொக்கநாதர் திருக்கல்யாணம் மற்றும் ஏப்ரல் 25 அன்று மீனாட்சி சொக்கநாதர் தேர் திருவிழா நடைபெற வேண்டும். ஆனால் கொரோனா கட்டுப்பாடுகளால் இந்த விசேஷங்கள் எல்லாம் ஆலய வளாகத்துக்குள்ளேயே நடைபெற இருக்கின்றன.<\/blockquote>","link":"https:\/\/www.vikatan.com\/spiritual\/temples\/madurai-chithirai-festival-highlights-and-events","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/88e333af-04d0-49a9-bba9-e8c47d172159\/WhatsApp_Image_2021_04_21_at_22_56_51__1_.jpeg"],"pubdate":"Thu, 22 Apr 2021 04:27:40 +0000"},{"title":"கரூர்: பிரசவத்துக்குச் சென்ற மனைவி; வீடு திரும்பாத சோகம்! - இளைஞர் எடுத்த விபரீத முடிவு","text":"<p>பிரசவத்துக்குப் பிறந்த வீட்டுக்குச் சென்ற மனைவி திரும்பாததால், விரக்தியில் இளைஞர் தண்டவாளத்தில் தலைவைத்து தற்கொலை செய்துகொண்ட சம்பவம், உறவினர்கள் மத்தியில் பெரும் சோகத்தை ஏற்படுத்தியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/fe4f1762-ef01-4c88-9ed2-fb7617b0bed4\/karur_railway_station.jpg\" \/><figcaption>கரூர் ரயில்வே ஸ்டேஷன் <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/karur-engineer-suicide-after-marriage-stopped\">கரூர்: நிச்சயதார்த்தம்; பெண் வீட்டில் திடீர் மறுப்பு?! - விபரீத முடிவெடுத்த விரிவுரையாளர்<\/a><\/p><p>கரூர் - திருச்சி தேசிய நெடுஞ்சாலையிலுள்ள புலியூர் பகுதியில் வசித்துவருபவர் கார்த்திகேயன் (வயது 32). ஊராட்சிச் செயலராகப் பணியாற்றிவருகிறார். அவரது மனைவி பிரசவத்துக்காகப் பிறந்த வீட்டுக்குச் சென்றாராம். ஆனால், கடந்த ஓராண்டுக்கு முன்பு, அவரது மனைவி பிரசவ காலம் முடிவடைந்த பின்னும், குடித்தனம் நடத்துவதற்குத் திரும்பாததால், கார்த்திகேயன் விரக்தியில் இருந்ததாகச் சொல்லப்படுகிறது. மனைவியைப் பலமுறை அழைத்தும் அவர் வரவில்லையாம். இந்தநிலையில், கடந்த சில நாள்களாக விரக்தியின் உச்சத்தில் இருந்த கார்த்திகேயன், ஏப்ரல் 20 -ம் தேதி இரவு கரூர் - திருச்சி ரயில் பாதையிலுள்ள புலியூர் ரவி பாளையம் ரயில்வே கேட் பகுதியில் ரயில்வே தண்டவாளத்தில் தலைவைத்து தற்கொலை செய்துகொள்ள முடிவெடுத்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/baab3869-45d2-44a8-aa91-b1615f9333f2\/karur_medical_college_1.jpg\" \/><figcaption>கரூர் மருத்துவக் கல்லூரி<\/figcaption><\/figure><p>அதன்படி, அந்த வழியாக ரயில் வரும்போது தண்டவாளத்தில் தலைவைத்துப் படுத்துக்கொண்டார். அந்த வழியாக வந்த ரயில் மோதி, கார்த்திகேயனின் தலை துண்டாகி, பரிதாபமாக உயிரிழந்தார். இது குறித்து ரயில்வே போலீஸார் வழக்கு பதிவு செய்து, கார்த்திகேயன் உடலை மீட்டு, பிரேத பரிசோதனைக்காக கரூர் காந்திகிராமம் அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்கு அனுப்பிவைத்துள்ளனர். பிரசவத்துக்குச் சென்ற பிறகு மனைவி தன்னோடு சேர்ந்து வாழ மறுத்ததால், விரக்தியடைந்த இளைஞர் தற்கொலை செய்துகொண்ட சம்பவம், அந்தப் பகுதியில் பெரும் சோகத்தை உண்டாக்கியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/crime\/karur-youth-suicide-in-husband-wife-issue","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/dac51100-2714-466b-99b7-ba51cd54536a\/karur_railway_station.jpg"],"pubdate":"Thu, 22 Apr 2021 03:49:41 +0000"},{"title":"கேரளா டு கோவை: கட்டுக் கட்டாக 2,000 ரூபாய் கள்ள நோட்டுகள்! - அதிரவைக்கும் நெட்வொர்க்","text":"<p>கேரள மாநிலம் கொச்சி போலீஸாருக்கு கள்ள நோட்டு தொடர்பாக ஓர் ரகசிய தகவல் கிடைத்துள்ளது. அதன்படி, கேரளா மற்றும் தமிழ்நாட்டின் கோவைப் பகுதிகளில் சிலர் ரூ.2,000 கள்ள நோட்டைப் புழக்கத்தில்விடுவதாகத் தகவல் கிடைத்தது. இது குறித்து, இரண்டு மாநில போலீஸாரும் கடந்த சில வாரங்களாக தீவிரமாக விசாரித்துவந்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/b6fccc49-a44b-4eed-86e0-d97552d1d23e\/IMG_20200514_WA0017.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/coimbatore-police-seized-7-lakh-rupees-fake-currency-arrested-two\">காதல் ஜோடியைத் தேடிச் சென்றபோது சிக்கிய கள்ளநோட்டு கும்பல் - கோவை அதிர்ச்சி!<\/a><\/p><p>இதில் சம்பந்தப்பட்ட ஒரு நபர் கோவையில் இருப்பதாகவும் தகவல் கிடைத்துள்ளது. இந்தநிலையில், கேரள போலீஸ் தனிப்படையினர் செவ்வாய்கிழமை கோவை வந்தனர்.<\/p><p>இதையடுத்து, கரும்புக்கடை வள்ளல் நகர் பகுதியிலுள்ள அஸ்ரஃப் அலி (24) என்பவரை மடக்கிப்பிடித்தனர். அஸ்ரஃப் கொடுத்த தகவலின் அடிப்படையில், உக்கடம் அல்-அமீன் காலனி பகுதியிலுள்ள சையது சுல்தான் (32) என்பவரிடம் விசாரணை நடத்த போலீஸார் முடிவு செய்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/b61867da-7070-41fb-a893-3a7abd9670a9\/IMG_20210421_WA0051.jpg\" \/><figcaption>சுல்தான் வீடு<\/figcaption><\/figure><p>தொடர்ந்து, சுல்தான் வீட்டில் கேரளா மற்றும் கோவை போலீஸார் இணைந்து தீவிர சோதனை நடத்தினார்கள். அந்தச் சோதனையில் ரூ. 1.8 கோடி மதிப்புள்ள, 2,000 ரூபாய் கள்ள நோட்டுகள் கத்தை கத்தையாகப் பறிமுதல் செய்யப்பட்டன.<\/p><p>இந்தக் கள்ள நோட்டுகள் எங்கிருந்து வந்தது... யார் யாருக்கு புழக்கத்தில் விடப்பட்டன... இதில் யாரெல்லாம் சம்பந்தப்பட்டுள்ளனர் என்பது குறித்து போலீஸார் விசாரணை நடத்திவருகிறார்கள். மேலும், கைதான இரண்டு பேரையும் விசாரணைக்காக கேரளாவுக்கு அழைத்துச் சென்றனர். இன்று காலை இந்த கள்ள நோட்டு விவகாரத்தில் சுல்தானின் கூட்டாளிகளான மேலும் இருவர் கைதுசெய்யப்பட்டனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/80d50a06-fe5a-4846-a2dc-6e8ffcba8126\/IMG_20210421_WA0050.jpg\" \/><figcaption>சுல்தான், அஸ்ரஃப்<\/figcaption><\/figure><p>முதற்கட்ட விசாரணையில், இவர்கள் அல்-அமீன் காலனி பகுதியிலுள்ள கடைகளில், கடந்த மூன்று மாதங்களாகக் கள்ள நோட்டுகளைப் புழக்கத்தில்விட்டதாகத் தகவல் வெளியாகியுள்ளது. கோவையில் ஏற்கெனவே, கடந்த 2018-ம் ஆண்டு 2,000 ரூபாய் பணத்தை கலர் ஜெராக்ஸ் எடுத்து கள்ளநோட்டாகப் புழக்கத்தில்விட்ட கும்பல் கைது செய்யப்பட்டது குறிப்பிடத்தக்கது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/crime\/four-arrested-over-fake-currency-issue-in-coimbatore","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/97458135-b6ef-4662-abff-4bf9e5097e34\/IMG_20210421_WA0047.jpg"],"pubdate":"Thu, 22 Apr 2021 03:25:27 +0000"},{"title":"பெங்களூரில் 4 ஆயிரத்தை நெருங்கும் கரோனா பலி","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">பெங்களூரு மாவட்டத்தில் மட்டும் கரோனா நோய் தொற்றால் பாதிக்கப்பட்டு பலியானோர் எண்ணிக்கை 3,997 ஆக உயர்ந்துள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">கர்நாடக மாநில சுகாதரத்துறை சனிக்கிழமை வெளியிட்ட அறிக்கையின்படி,<\/p>\n\n<p style=\"text-align: justify;\">இன்று மாநிலம் முழுவதும் புதிதாக 2,154 பேருக்கும், பெங்களூரில் புதிதாக 1,195 பேருக்கும் கரோனா தொற்று உறுதியாகியுள்ளது. இதனால் மாநிலத்தின் மொத்த பாதிப்பு 8,60,082 ஆக உயர்ந்துள்ளது. <\/p>\n\n<p style=\"text-align: justify;\">கரோனாவால் பாதிக்கப்பட்டு சிகிச்சைப் பெற்று வந்தவர்களில் மாநிலம் முழுவதும் 17 பேர் உயிரிழந்துள்ளனர். அதில் பெங்களூரில் மட்டும் 9 பேர் பலியானதால் மொத்த பலியின் எண்ணிக்கை 3,997 ஆக உயர்ந்துள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">மாநிலம் முழுவதும் இன்று ஒரே நாளில் 2,198 பேர் தொற்றில் இருந்து குணமடைந்ததை அடுத்து மொத்தம் எண்ணிக்கை 8,20,590 ஆக உள்ளது. தற்போது 27,965 பேர் சிகிச்சைப் பெற்று வருவதாக தெரிவித்துள்ளனர்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2020\/nov\/15\/nearly-4000-corona-killed-in-bangalore-3504626.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2020\/11\/12\/w600X390\/keralacoronaupdate.jpg"],"pubdate":"Sunday, November 15, 2020 12:36 AM +0530"},{"title":"பைடன், ட்ரம்ப் தீபாவளி வாழ்த்து","text":"<p style=\"text-align: justify;\">அமெரிக்க அதிபர்(தேர்வு) ஜோ பைடன், அதிபர் டொனால்ட் ட்ரம்ப் மற்றும் துணை அதிபர்(தேர்வு) கமலா ஹாரிஸ் ஆகியோர் தீபாவளி வாழ்த்துக்களைத் தெரிவித்துள்ளனர்.<\/p>\n\n<p style=\"text-align: justify;\">இந்தியா முழுவதும் ஞாயிற்றுக்கிழமை தீபாவளி கொண்டாடப்பட்டது. இப்பண்டிக்கைக்கு உலக தலைவர்கள் பலர் வாழ்த்து தெரிவித்து வருகின்றனர்.<\/p>\n\n<p style=\"text-align: justify;\">இந்நிலையில் அமெரிக்க தலைவர்களான அதிபர்(தேர்வு) ஜோ பைடன், அதிபர் டொனால்ட் ட்ரம்ப் மற்றும் துணை அதிபர்(தேர்வு) கமலா ஹாரிஸ் ஆகியோர் தீபாவளி வாழ்த்துக்களைத் தெரிவித்துள்ளனர்.<\/p>\n\n<p style=\"text-align: justify;\">அமெரிக்க அதிபர்(தேர்வு) ஜோ பைடன் வெளியிட்ட வாழ்த்து செய்தியில் கூறியதாவது,<\/p>\n\n<p style=\"text-align: justify;\">“தீபாவளிப் பண்டிகையை கொண்டாடும் லட்சக்கணக்கான ஹிந்துக்கள், சமணர்கள், சீக்கியர்கள் மற்றும் பெளத்தர்களுக்கு வாழ்த்துக்களைத் தெரிவித்துக் கொள்கிறேன்.<\/p>\n\n<p style=\"text-align: justify;\">மேலும், இந்த ஆண்டு நம்பிக்கை, மகிழ்ச்சி மற்றும் செழிப்பு ஆகியவற்றால் நிரம்ப வாழ்த்துகிறேன்” என கூறினார்.<\/p>\n\n<p style=\"text-align: justify;\">அதிபர் டொனால்ட் ட்ரம்ப் தனது சுட்டுரை பக்கத்தில், வெள்ளை மாளிகையில் விளக்கு ஏற்றுவது போல் ஒரு புகைப்படத்தைப் பகிர்ந்து தீபாவளி வாழ்த்துக்கள் தெரிவித்துள்ளார்.<\/p>\n\n<p style=\"text-align: justify;\">அமெரிக்க துணை அதிபர்(தேர்வு) கமலா ஹாரிஸ் வெளிட்ட செய்தியில்,<\/p>\n\n<p style=\"text-align: justify;\">“உலகம் முழுவதும் தீபாவளி பண்டிகையைக் கொண்டாடுவோர் மகிழ்ச்சியுடனும், பாதுகாப்புடனும், ஆரோக்கியமுடனும் கொண்டாட வாழ்த்துகிறேன்” என தெரிவித்துள்ளார். <br \/>\n <\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2020\/nov\/15\/biden-trump-wishes-diwali-3504624.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2020\/11\/14\/w600X390\/trumbiden072526.jpg"],"pubdate":"Sunday, November 15, 2020 12:32 AM +0530"},{"title":"இன்று(ஞாயிற்றுக்கிழமை) சபரிமலை நடைத்திறப்பு","text":"<p style=\"text-align: justify;\">கேரளத்தில் உள்ள சபரிமலையின் நடை இன்று(ஞாயிற்றுக்கிழமை) மாலை 5 மணிக்கு திறக்கப்படவுள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">சபரிமலையில் உள்ள ஐயப்பன் சுவாமியின் நடை, பக்தர்கர்களின் தரிசனத்திற்காக ஆண்டுதோறும் நவம்பர், டிசம்பர் மற்றும் ஜனவரி ஆகிய 3 மாதங்கள் திறக்கப்படும். இதையடுத்து இந்த ஆண்டு நவம்பர் 15 ஆம் தேதி மாலை 5 மணிக்கு திறக்கப்படுகிறது. மேலும் நவம்பர் 16ஆம் தேதி முதல் சுவாமி தரிசனத்திற்கு பக்தர்கள் அனுமதிக்கப்படுவார்கள். <\/p>\n\n<p style=\"text-align: justify;\">கரோனா காரணமாக நாடு முழுவதும் பல்வேறு நெறிமுறைகள் விதிக்கப்பட்டுள்ளது. இதையடுத்து சபரிமலைக்கு வரும் பக்தர்களுக்கு பல்வேறு நெறிமுறைகளை அம்மாநில அரசு விதித்துள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">கேரள மாநில அரசு வெளியிட்டுள்ள நெறிமுறையில் கூறியதாவது:<\/p>\n\n<p style=\"text-align: justify;\">சபரிமலை செல்லும் பக்தா்கள் முதலில் இணையதளத்தில் பதிவு செய்ய வேண்டும். திங்கள்கிழமை முதல் வெள்ளிக்கிழமை வரை தினமும் 1,000 பக்தா்கள் மட்டுமே கோயிலுக்குள் அனுமதிக்கப்படுவா். சனிக்கிழமை, ஞாயிற்றுக்கிழமைகளில் 2,000 பக்தா்கள் அனுமதிக்கப்படுவா். இணையதளத்தில் முதலில் பதிவு செய்யும் பக்தா்கள் முன்னுரிமை அடிப்படையில் அனுமதிக்கப்படுவா்.<\/p>\n\n<p style=\"text-align: justify;\">சபரிமலை செல்லும் பக்தா்கள் அனைவரும் தரிசனத்துக்கு 48 மணி நேரத்திற்கு முன்பாக எடுக்கப்பட்ட பரிசோதனையில் கரோனா தொற்று இல்லை என்பதற்கான பரிசோதனை சான்று வைத்திருக்க வேண்டும். 10 வயதுக்கு கீழ் உள்ளவா்கள், 60 வயதுக்கு மேல் உள்ளவா்களுக்கு அனுமதி கிடையாது. சா்க்கரை நோய் போன்ற இணை வியாதிகள் உள்ளோா் யாத்திரை செல்வதற்கு கண்டிப்பாக தடை செய்யப்படும்.<\/p>\n\n<p style=\"text-align: justify;\">அரசு காப்பீடு அட்டை பெற்றுள்ள பக்தா்கள் சபரிமலை பயணத்தின்போது தங்களுக்கான காப்பீடு அட்டையை வைத்திருக்க வேண்டும். பக்தா்கள் நெய் அபிஷேகம் செய்வது, பம்பை ஆற்றில் குளிப்பது, சுவாமி சன்னிதானம், பம்பா கணபதி கோயில் ஆகியவற்றில் இரவில் தங்குவதற்கு அனுமதி இல்லை. பக்தா்கள் சபரிமலை செல்வதற்கு எருமேலி, வடசேரிக்கரா ஆகிய இரு வழித்தடங்களின் மூலம் மட்டுமே அனுமதிக்கப்படுவா்.<\/p>\n\n<p style=\"text-align: justify;\">பக்தா்கள் அனைவரும் முன்னெச்சரிக்கையாக யாத்திரன்போது அடிக்கடி கை கழுவுதல், சமூக இடைவெளியை கடைப்பிடித்தல், மற்றும் முகா் கவசம் அணிதல் போன்றவற்றை தவறாமல் கடைப்பிடிக்க வேண்டும். பக்தா்கள் தங்கள் கைகளில் சுத்திகரிப்பான் வைத்துக் கொள்ள வேண்டும். சமீபத்தில் கரோனா தொற்றால் பாதிக்கப்பட்டவா்கள், காய்ச்சல், இருமல், மூச்சுத் திணறல், வாசனைஅறிய இயலாமை, சோா்வான உணா்வு ஆகிய அறிகுறி உள்ளவா்கள் யாத்திரைக்கு வர அனுமதியில்லை.<\/p>\n\n<p style=\"text-align: justify;\">நடப்பு ஆண்டிலும் சபரிமலை யாத்திரை மேற்கொள்ளும் தமிழக பக்தா்களுக்கு உதவுவதற்காக சென்னை-34, இந்து சமய அறநிலையத்துறை, ஆணையா் அலுவலகத்தில் 24 மணி நேரமும் இயங்கக்கூடிய வகையில் தகவல் மையம் ஒன்று அமைக்கப்பட்டுள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">இத்தகவல் மையச் சேவையை 15.11.2020 முதல் 20.01.2021 வரை கட்டணமில்லா தொலைபேசி சேவையாக 1800-425-1757 என்ற எண்ணில் அழைத்து பக்தா்கள் பயன்படுத்திக் கொள்ளலாம்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2020\/nov\/15\/sabarimala-opens-today-3504623.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2020\/3\/10\/w600X390\/Sabarimalai.jpg"],"pubdate":"Sunday, November 15, 2020 07:19 AM +0530"},{"title":"துருக்கியில் புதிய உச்சம்: ஒரே நாளில் 3,116 பேருக்கு கரோனா","text":"<p>துருக்கியில் கடந்த 24 மணி நேரத்தில் புதிதாக 3,116 பேருக்கு கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. இதன்மூலம் ஏப்ரல் 24-க்கு பிறகு பதிவான புதிய உச்சமாகும்.<\/p>\n\n<p style=\"text-align: justify;\">இதுகுறித்து துருக்கி அரசு வெளியிட்ட அறிக்கையில்,<\/p>\n\n<p style=\"text-align: justify;\">“இன்று புதிதாக 3,116 பேருக்கு கரோனா தொற்று உறுதியானதால் மொத்த பாதிப்பு 4,11,055 ஆக உயர்ந்துள்ளது. <\/p>\n\n<p style=\"text-align: justify;\">கரோனாவால் பாதிக்கப்பட்டு சிகிச்சைப் பெற்று வந்தவர்களில் மேலும் 92 பேர் உயிரிழந்துள்ளதால் மொத்த பலியின் எண்ணிக்கை 11,419 ஆக உயர்ந்துள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">மேலும், 3,423 பேர் தீவிர சிகிச்சைப் பிரிவில் சிகிச்சைப் பெற்று வருகின்றனர்” என தெரிவித்தனர்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2020\/nov\/15\/new-peak-in-turkey-corona-for-3116-people-in-a-single-day-3504629.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2020\/11\/15\/w600X390\/corona1.jpg"],"pubdate":"Sunday, November 15, 2020 07:17 AM +0530"},{"title":"ஹைதராபாத்தில் துப்புரவுத் தொழிலாளர்களுக்கு சம்பள உயர்வு","text":"<p style=\"text-align: justify;\">ஹைதராபாத் பெருநகர மாநகராட்சித் தொழிலாளர்களுக்கு சம்பளம் உயர்த்தியுள்ளதாக நகராட்சி நிர்வாக அமைச்சர் கே.தராகா ராம ராவ் தெரிவித்தார்.<\/p>\n\n<p style=\"text-align: justify;\">சம்பள உயர்வு குறித்து ராவ் கூறியதாவது:<\/p>\n\n<p style=\"text-align: justify;\">“மும்பை மற்றும் சென்னை போன்ற பிற நகரங்களுடன் ஒப்பிடும்போது, ​​ஹைதராபாத்தில் கரோனாவின் தீவிரம் குறைவாக உள்ளது. இதற்கு ஹைதராபாத் பெருநகர மாநகராட்சித் தொழிலாளர்கள் முக்கிய பங்கு வகிக்குறார்கள்.<\/p>\n\n<p style=\"text-align: justify;\">அவர்களின் சம்பளத்தை அரசு மாதத்திற்கு ரூ .3,000 முதல் ரூ .17,500 ஆக உயர்த்தியுள்ளது. <\/p>\n\n<p style=\"text-align: justify;\">முதலமைச்சர் கே.சந்திரசேகர் ராவ் ஏற்கனவே 2015 மற்றும் 2017 ஆம் ஆண்டுகளில் இரண்டு முறை சம்பளத்தை உயர்த்தினார். துப்புரவுத் தொழிலாளர்கள் மீது முதலமைச்சருக்கு தனிப் பாசம் உள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">துப்புரவுத் தொழிலாளர்களுக்கு நாங்கள் எவ்வளவு கொடுத்தாலும், அது இன்னும் குறைவாகவே உள்ளது என்று முதல்வர் கருத்து தெரிவித்தார்.<\/p>\n\n<p style=\"text-align: justify;\">ஏனென்றால் 1 கோடி மக்கள் போடும் குப்பைகளை ​​25,000 பேர் சுத்தம் செய்ய கடுமையாக உழைத்து வருகிறார்கள். நாங்கள் அவர்களுக்கு எவ்வளவு செய்தாலும் அது குறைவு தான்.<\/p>\n\n<p style=\"text-align: justify;\">ஊதிய உயர்வு என்பது தொழிலாளர்களுக்கு தீபாவளி பரிசு, அவர்கள் மகிழ்ச்சியாக இருப்பார்கள் என்று எதிர்பார்க்கிறோம்” என கூறினார்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2020\/nov\/15\/hyderabad-sanitation-workers-salaries-hiked-for-good-work-3504628.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2020\/11\/15\/w600X390\/Pp6QxYBq_400x400.png"],"pubdate":"Sunday, November 15, 2020 02:34 AM +0530"},{"title":"எல்லையில் தீபாவளி கொண்டாடிய பாதுகாப்புப் படை வீரர்கள்","text":"<p>இந்திய எல்லைகளில் தீபாவளிப் பண்டிகையை எல்லைப் பாதுகாப்புப் படை வீரர்கள் சனிக்கிழமை கொண்டாடினார்கள்.<\/p>\n\n<p style=\"text-align: justify;\">நாடு முழுவதும் தீபாவளிப் பண்டிகை அனைத்துத் தரப்பு மக்களாளும் சனிக்கிழமை கொண்டாடப்பட்டது. <\/p>\n\n<p style=\"text-align: justify;\">இந்நிலையில், இந்திய-வங்கதேச எல்லையில் எல்லைப் பாதுகாப்புப் படை வீரர்களும் தீபாவளி பண்டிகையைக் கொண்டாடினார்கள்.<\/p>\n\n<p style=\"text-align: justify;\">இதுகுறித்து எல்லைப் பாதுகாப்புப் படை வீரர் குல்தீப் சிங் கூறுகையில்,<\/p>\n\n<p style=\"text-align: justify;\">“நாங்கள் நாட்டின் பாதுகாப்பிற்காக எல்லையில் நிறுத்தப்பட்டுள்ளோம். நாங்கள் எல்லையில் இருக்கும் வரை, நாட்டின் பாதுகாப்பிற்கு எந்தப் பிரச்னையும் இல்லை என்று பிரதமர் மோடி மற்றும் நாட்டு மக்களுக்கு உறுதியளிக்க விரும்புகிறேன்” என தெரிவித்தார்.<\/p>\n\n<p style=\"text-align: justify;\">மேலும், இந்தோ-திபெத் எல்லை காவல்படை சார்பில் லடாக் மற்றும் சிக்கிமில் தீபாவளி கொண்டாடப்பட்டது<\/p>\n\n<p style=\"text-align: justify;\">இதனிடையே ஜெய்சால்மரில் ராணுவ வீரர்களுடன் பிரதமர் நரேந்திர மோடி தீபாவளிப் பண்டிகையைக் கொண்டாடியது குறிப்பிடத்தக்கது.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2020\/nov\/15\/indo-bangladesh-border-security-forces-celebrate-diwali-3504627.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2020\/11\/15\/w600X390\/20201114122L.jpg"],"pubdate":"Sunday, November 15, 2020 01:48 AM +0530"},{"title":"ராஜஸ்தானில் மது அருந்தியதால் 5 பேர் பலி","text":"<p>ராஜஸ்தானில் அதிகளவில் மது அருந்தியதால் 5 பேர் பலியானதாக காவல்துறையினர் சனிக்கிழமை தெரிவித்துள்ளனர்.<\/p>\n\n<p style=\"text-align: justify;\">ராஜஸ்தானின் பரத்பூர் மாவட்டத்தின் கமான் பகுதியில் மது அருந்திய 5 பேர் சுயநினைவை இழந்ததால் மருத்துவமனையில் அனுமதிக்கப்பட்டனர். இந்நிலையில் சிகிச்சைப் பலனளிக்காமல் 5 பேரும் பலியாகினர்.<\/p>\n\n<p style=\"text-align: justify;\">இதுகுறித்து கமன் காவல் நிலைய நிலைய அதிகாரி சுமித் மெஹெர்டா கூறுகையதாவது:<\/p>\n\n<p style=\"text-align: justify;\">இச்சம்பவத்தில் பலியான 5 பேரும் மதுவுக்கு அடிமையானவர்கள். அதில் 4 பேரின் குடும்பத்தினர் இறுதிச் சடங்கு செய்துவிட்டனர். ஆகையால் பிரேத பரிசோதனை செய்யமுடியவில்லை.<\/p>\n\n<p style=\"text-align: justify;\">மேலும், 5வது நபர் மதுராவில் உள்ள மருத்துவமனையில் பலியானார். அவர் இறந்ததற்கான காரணம் பிரேத பரிசோதனை முடிவு கிடைத்த பிறகு தெரியவரும், அவர்கள் எங்கு மது அருந்தினார்கள் என்பது குறித்து விசாரிக்கப்பட்டு வருகின்றது என தெரிவித்தார்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2020\/nov\/15\/five-die-due-to-liquor-overdose-in-rajasthan-3504625.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2020\/11\/15\/w600X390\/suside.gif"],"pubdate":"Sunday, November 15, 2020 01:21 AM +0530"},{"title":"அமைச்சர் துரைக்கண்ணு காலமானார்","text":"<p>கரோனா தொற்றால் பாதிக்கப்பட்ட வேளாண்மைத் துறை அமைச்சா் துரைக்கண்ணு சனிக்கிழமை இரவு காலமானார்.<\/p>\n\n<p style=\"text-align: justify;\">தமிழக வேளாண்மைத் துறை அமைச்சா் துரைக்கண்ணு ( 72) கடந்த அக்.13-ஆம் தேதி மூச்சுத் திணறல் பிரச்னையுடன் சென்னை ஆழ்வாா்ப்பேட்டையில் உள்ள காவேரி மருத்துவமனையில் அனுமதிக்கப்பட்டாா். கரோனா பரிசோதனையில் அவருக்கு தொற்று உறுதியானது. மருத்துவா்கள் சிகிச்சை அளித்து வந்த நிலையில் அவரது உடல்நிலையில் பின்னடைவு ஏற்பட்டு வந்தது. முக்கிய உடல் உறுப்புகளின் செயல்பாடுகள் குறையத் தொடங்கின. தீவிர சிகிச்சைப் பிரிவில் அனுமதிக்கப்பட்டிருந்த அவருக்கு 90 சதவீதம் நுரையீரல் பாதிப்பு, ரத்தத்தில் ஆக்சிஜன் அளவு குறையத் தொடங்கியதால், செயற்கை சுவாசம் மற்றும் எக்மோ கருவியுடன் மருத்துவா்கள் சிகிச்சை அளித்து வந்தனர். ஏற்கெனவே, அவருக்கு இணை நோய்கள் இருந்ததால் உடல்நிலை தொடா்ந்து மோசமடைந்து வந்தது.<\/p>\n\n<p style=\"text-align: justify;\">இந்நிலையில் சிகிச்சைப் பலனின்றி சனிக்கிழமை இரவு 11.15 மணிக்கு காலமானார் என மருத்துவமனை தரப்பில் அறிக்கை வெளியிடப்பட்டுள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">கரோனா தொற்றால் உயிரிழக்கும் முதல் தமிழக அமைச்சர் இவர் என்பது குறிப்பிடத்தக்கது.<\/p>\n\n<p style=\"text-align: justify;\">1948இல் தஞ்சை மாவட்டம் ராஜகிரியில் பிறந்த இவர், பாபநாசம் சட்டப்பேரவைத் தொகுதியில் 2006, 2011 மற்றும் 2016ஆம் ஆண்டு நடந்த தேர்தலில் போட்டியிட்டு வெற்றி பெற்றுள்ளார்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2020\/nov\/01\/minister-durakkannu-passed-away-3495985.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2020\/10\/31\/w600X390\/duraikannu1.jpg"],"pubdate":"Sunday, November 1, 2020 01:08 AM +0530"},{"title":"சென்னையில் திரளத் தொடங்கிய ரஜினி ரசிகர்கள்: கட்சி தொடங்க வலியுறுத்தி இன்று ஆா்ப்பாட்டம்","text":"<p>சென்னை: அரசியல் கட்சி தொடங்க நடிகா் ரஜினிகாந்தை வலியுறுத்தி, அவரது ரசிகா்கள் சனிக்கிழமை நள்ளிரவு முதல் சென்னை வள்ளுவர் கோட்டத்தில் திரண்டு வருகின்றனர்.<\/p>\n\n<p style=\"text-align: justify;\">இது போன்ற ஆா்ப்பாட்டங்களில் ஈடுபட்டால் கடும் நடவடிக்கை எடுக்கப்படும் என ரஜினி மக்கள் மன்ற தலைமை நிா்வாகி விடுத்துள்ள எச்சரிக்கையைப் பொருட்படுத்தாமல் தமிழகம் முழுவதும் இருந்து ஏராளமான ரசிகா்கள் பேருந்து, வேன் உள்ளிட்ட வாகனங்களில் சென்னைக்கு புறப்பட்டுள்ளனா்.<\/p>\n\n<p style=\"text-align: justify;\">இந்த ஆர்ப்பாட்டத்திற்காக சென்னை காவல்துறையினரிடம்  பெறப்பட்ட  அனுமதியின்படி, சென்னை வள்ளுவர் கோட்டம் அருகே ஞாயிற்றுக்கிழமை காலை 11 மணிமுதல் 12 மணிக்குள் ஆர்ப்பாட்டம் நடத்தி முடிக்க வேண்டுமென்றும், ஆர்ப்பாட்டத்தில் அதிகபட்சமாக 200 பேர் மட்டுமே கலந்து கொள்ள வேண்டும் எனவும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n<p style=\"text-align:center\"><img alt=\"\" height=\"300\" src=\"https:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2021\/1\/10\/vk21.JPG\" width=\"450\" \/><\/p>\n\n<p style=\"text-align: justify;\">பல்வேறு மாவட்டங்களில் இருந்து ஆர்ப்பாட்டத்திற்கு வரும் நூற்றுக்கணக்கான வாகனங்களை நிறுத்துவதற்காக நுங்கம்பாக்கம் மாநகராட்சிப் பள்ளி வளாகம், அரசினர் உயர்நிலைப் பள்ளி மற்றும் கடற்கரையில் ஏற்பாடுகள் செய்யப்பட்டுள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">ரஜினிகாந்த் ஜனவரியில் அரசியல் கட்சி தொடங்கப் போவதாக அறிவித்து, அதற்கான பணிகளில் ஈடுபட்டு வந்தாா். பூத் கமிட்டி நிா்வாகிகளை நியமிப்பது உள்பட அனைத்துப் பணிகளும் முடிவடைய இருந்த நிலையில் ஹைதராபாதில் நடைபெற்ற ‘அண்ணாத்த’ படப்பிடிப்பின்போது அவரது உடல் நலம் பாதிக்கப்பட்டது. ரத்த அழுத்த மாறுபாடு காரணமாக மருத்துவமனையில் அனுமதிக்கப்பட்டாா். அப்போது மருத்துவா்கள் கரோனா பாதிக்கும் சூழலில் செயல்படக்கூடாது, மன அழுத்தம் அதிகரிக்கும் செயல்களில் ஈடுபடக்கூடாது என்று ரஜினிக்கும் அறிவுறுத்தினா். அதைத் தொடா்ந்து ரஜினி அரசியலுக்கு வரவில்லை என்கிற முடிவை அறிவித்தாா்.<\/p>\n\n<p style=\"text-align:center\"><img alt=\"\" height=\"300\" src=\"https:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2021\/1\/10\/vk1.JPG\" width=\"450\" \/><\/p>\n\n<p style=\"text-align: justify;\">இந்த முடிவை ஏற்காமல் அவரது ரசிகா்கள் ஆா்ப்பாட்டம், மறியல் உள்ளிட்ட போராட்டங்களில் ஈடுபட்டு வந்தனா். ஆனால் போராட்டங்களில் ஈடுபடுவோா் மீது கடும் நடவடிக்கை எடுக்கப்படும் என்று ரஜினி மக்கள் மன்றத்தின் தலைமை நிா்வாகிகள் கடும் எச்சரிக்கை விடுத்தனா்.<\/p>\n\n<p style=\"text-align: justify;\">ரஜினியின் விருப்பத்துக்கு மாறாக யாரும் ஆா்ப்பாட்டத்தில் ஈடுபடக்கூடாது. ரஜினியின் முடிவுக்குக் கட்டுப்பட வேண்டும் என்று மக்கள் மன்றத்தின் மாநில நிா்வாகி சுதாகா் அறிக்கை வெளியிட்டாா். இந்த எச்சரிக்கையைப் பொருட்படுத்தாமல் ரசிகா்கள் ஏராளமானோா் ஒன்று கூடி சென்னையில் ஞாயிற்றுக்கிழமை பெரிய அளவில் ஆா்ப்பாட்டம் நடத்த முடிவு செய்தனா். வள்ளுவா் கோட்டம் அருகில் ஞாயிற்றுக்கிழமை ஆா்ப்பாட்டம் நடத்த உள்ளனா். ஆா்ப்பாட்டம் நடத்துவதற்கு காவல்துறையும் அனுமதி கொடுத்துள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">இந்த ஆர்ப்பாட்டம் குறித்து வள்ளுவர் கோட்டத்தில் திரண்டிருந்த ரசிகர்களில் ஒருவர் கூறியதாவது,<\/p>\n\n<p style=\"text-align: justify;\">ரஜினி ஆன்மிக அரசியலுக்கு வரவேண்டும் என்பதற்காக இந்த ஆர்ப்பாட்டத்தை நடத்தவுள்ளோம். மேலும், கரோனா முன்னெச்சரிக்கை நடவடிக்கையாக முகக்கவசம், கையுறை போன்றவற்றை அணிந்து பாதுகாப்பாக ஆர்ப்பாட்டத்தில் ஈடுபடுவோம் எனத் தெரிவித்தார்.<\/p>\n\n<p style=\"text-align:center\"><img alt=\"\" height=\"300\" src=\"https:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2021\/1\/10\/vk3.JPG\" width=\"450\" \/><\/p>\n\n<p style=\"text-align: justify;\">திருச்சி: திருச்சி மாவட்டத்தில் ரஜினி தனது முடிவை மாற்ற வேண்டும் என வலியுறுத்தியும், அரசியலுக்கு வர வேண்டும் எனவும், தொண்டா்கள் தலைவரை அழைப்பது போன்று ஆங்காங்கே சுவரொட்டிகள் இடம் பெற்றுள்ளன. இதன் தொடா்ச்சியாக சுமாா் 1,000 போ் சென்னையில் நடைபெறும் ஆா்ப்பாட்டத்தில் பங்கேற்க திருச்சியில் இருந்து வேன்களில் புறப்பட்டு விட்டனா். மதுரையில் இருந்து ஏராளமான ரசிகர்கள் சென்னைக்கு வந்துள்ளனா்.<\/p>\n\n<p style=\"text-align: justify;\">கன்னியாகுமரி மாவட்ட ரஜினி ரசிகா் மன்ற சிறுபான்மைப் பிரிவு துணைச் செயலாளா் கலுங்கடி பி.கே.சதீஷ்பாபு தலைமையில் ரசிகா் மன்றத்தினா் 200க்கும் மேற்பட்டோா் ஆா்ப்பாட்டத்தில் பங்கேற்க சென்னைக்கு வந்துள்ளனா். தென்காசி மாவட்டத்திலிருந்து 50க்கும் மேற்பட்டோா் புறப்பட்டுவிட்டனா்.<\/p>\n\n<p style=\"text-align: justify;\">விழுப்புரம்: ரஜினி ரசிகா்கள் பெயரில் சென்னையில் நடைபெறும் போராட்டத்தில் பங்கேற்கக் கூடாது என மன்றத் தலைமை எங்களிடம் தெரிவித்தது. இதனால், முக்கிய நிா்வாகிகள் யாரும் இந்தப் போராட்டத்தில் பங்கேற்கவில்லை. இருப்பினும், மாவட்ட பகுதிகளிலிருந்து ரசிகா்கள் தாங்களாக சென்னைக்கு புறப்பட்டுச் செல்கின்றனா் என்று விழுப்புரம் மாவட்ட ரஜினி மக்கள் மன்றச் செயலா் எத்திராஜ் தெரிவித்தாா்.<\/p>\n\n<p style=\"text-align: justify;\">கோவை: சென்னையில் ஆா்ப்பாட்டத்தில் ஈடுபடுவதற்காக கோவை, திருப்பூா், ஈரோடு, நீலகிரி மாவட்டங்களில் இருந்து ஆயிரக்கணக்கான ரசிகா்கள் சென்னை சென்றிருப்பதாக தகவல்கள் வெளியாகியுள்ளன. திருப்பூா் மாவட்டத்திலிருந்து ஆயிரத்துக்கும் மேற்பட்ட ரசிகா்கள் சென்னைக்கு சென்றிருப்பதாக மன்றத்தின் திருப்பூா் மாநகர செயலாளா் சதீஷ் தெரிவித்தாா்.<\/p>\n\n<p style=\"text-align: justify;\">ஈரோடு, நீலகிரி மாவட்டங்களிலிருந்தும் ரஜினி ரசிகா்கள் பலா் சென்னைக்கு தாமாகவே சென்றுள்ளதாக ரஜினி ரசிகா் மன்ற நிா்வாகிகள் உறுதிப்படுத்தியுள்ளனா்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2021\/jan\/10\/rajini-fans-protest-in-chennai-3541296.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2021\/1\/10\/vk21.JPG","https:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2021\/1\/10\/vk1.JPG","https:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2021\/1\/10\/vk3.JPG"],"pubdate":"Sunday, January 10, 2021 05:18 AM +0530"},{"title":"இன்றைய முக்கியச் செய்திகள் 02-12-18 (விடியோ)","text":"<p> <\/p>\n\n<p> <\/p>\n\n<div><iframe frameborder=\"0\" height=\"360\" src=\"https:\/\/www.youtube.com\/embed\/SbcfvFpoUwg?ecver=2\" style=\"position:absolute;width:100%;height:100%;left:0\" width=\"640\"><\/iframe><\/div><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/dec\/02\/இன்றைய-முக்கியச்-செய்திகள்-02-12-18-விடியோ-3050397.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/12\/2\/w600X390\/Todays_Top_10.jpg"],"pubdate":"Sunday, December 2, 2018 10:17 PM +0530"},{"title":"தமிழ் மீது பற்று இருப்பது போல காட்டுவது வெறும் நாடகம்; மத்திய அரசு மீது கமல்ஹாசன் விமர்சனம்","text":"<p>தேசிய கல்விக் கொள்கையை பல மொழிகளில் வெளியிட்டிருக்கும் மத்திய அரசு தமிழை புறக்கணித்தது ஏற்புடையதல்ல என்று குறிப்பிட்டுள்ள மநீம தலைவர் கமல்ஹாசன், மேடைப்பேச்சில் திருக்குறளை, பாரதியார் கவிதைகளைக் குறிப்பிட்டு தமிழ் மீது பற்று இருப்பது போல காட்டிக்கொள்வதெல்லாம் வெறும் நாடகமே என்று மத்திய அரசை கடுமையாக சாடியுள்ளார்.<\/p>\n\n\n\n<p>தேசிய கல்விக் கொள்கை 2020ல் உள்ள பல விதிமுறைகளுக்கு தமிழகத்தில் கடும் எதிர்ப்புகள் எழுந்தன. பள்ளி மாணவர்களுக்கு கைத் தொழில் திறனை கற்றுக்கொடுப்பது. அனைத்து உயர் படிப்புகளுக்கும் நுழைவுத் தேர்வு போன்ற அதன் திட்டங்கள் மீது தமிழகத்தில் கல்வியாளர்கள் கடும் விமர்சனங்களை முன் வைத்து வருகின்றனர்.<\/p>\n\n\n\n<p>கடந்த ஆண்டு நிறைவேற்றப்பட்ட தேசிய கல்விக் கொள்கை 2020ஐ மத்திய அரசு பல மொழிகளில் மொழி பெயர்ப்பு செய்து வெளியிட்டிருந்தது.<\/p>\n\n\n\n<p>இந்த நிலையில், மக்கள் நீதி மய்யம் தலைவர் கமல்ஹாசன், தேசிய கல்விக் கொள்கையை பல மொழிகளில் வெளியிட்டிருக்கும் மத்திய அரசு தமிழை புறக்கணித்தது ஏற்புடையதல்ல என்று குறிப்பிட்டுள்ளார். மேலும், மேடைப் பேச்சில் திருக்குறளை, பாரதியார் கவிதைகளைக் குறிப்பிட்டு தமிழ் மீது பற்று இருப்பது போல காட்டிக்கொள்வதெல்லாம் வெறும் நாடகமே என்று மத்திய அரசையும் மறைமுகமாக பிரதமர் மோடியையும் சாடியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">தேசிய கல்விக் கொள்கையை பல மொழிகளில் வெளியிட்டிருக்கும் மத்திய அரசு தமிழை மட்டும் புறக்கணித்திருப்பது ஏற்புடையதல்ல. (1\/2)<\/p>&mdash; Kamal Haasan (@ikamalhaasan) <a href=\"https:\/\/twitter.com\/ikamalhaasan\/status\/1386292998758047753?ref_src=twsrc%5Etfw\">April 25, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இது குறித்து மநீம தலைவர் கமல்ஹாசன் தனது ட்விட்டர் பக்கத்தில் குறிப்பிடுகையில், “தேசிய கல்விக் கொள்கையை பல மொழிகளில் வெளியிட்டிருக்கும் மத்திய அரசு தமிழை மட்டும் புறக்கணித்திருப்பது ஏற்புடையதல்ல. மேடைப்பேச்சில் திருக்குறளை, பாரதியார் கவிதைகளைக் குறிப்பிட்டு தமிழ் மீது பற்று இருப்பது போல காட்டிக்கொள்வதெல்லாம் வெறும் நாடகமே. நிஜத்தில் தமிழ் நிலத்தின் பண்பாட்டின் மீது படையெடுப்பதும், உரிமைகளை வேரறுப்பதுமே தொடர்கிறது.” என்று மத்திய அரசை விமர்சித்துள்ளார்.<\/p>\n\n\n\n<p>பிரதமர் மோடி பல நிகழ்வுகளில் திருக்குறளையும் மகாகவி பாரதியாரின் கவிதைகளையும் மேற்கோள் காட்டி பேசி வருகிறார். இதனால், கமல்ஹாசன், மத்திய அரசை விமர்சித்ததோடு மட்டுமல்லாமல் மறைமுகமாக பிரதமர் மோடியையும் சாடியுள்ளார் என்பது தெரிகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>”<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/kamal-haasans-critique-of-the-central-government-that-pretending-to-be-obsessed-with-tamil-is-just-drama-295821\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Kamal-haasan-photo-2.jpg"],"pubdate":"Sun, 25 Apr 2021 22:40:14 +0530"},{"title":"தமிழகத்தில் 15,000-ஐ கடந்த கொரோனா: வேகமாக அதிகரிக்கும் மாவட்டங்கள் பட்டியல்","text":"<p>தமிழகத்தில் நேற்று 14,842 பேருக்கு கொரோ வைரஸ் தொற்று என்று பதிவாகியிருந்த நிலையில் இன்று கொரோனா வைரஸ் தொற்று எண்ணிக்கை 15 ஆயிரத்தை தாண்டி பதிவாகியுள்ளது. மேலும், சென்னை, செங்கல்பட்டு, கோவை, திருவள்ளூர், மதுரை, காஞ்சிபுரம் ஆகிய பல மாவட்டங்களில் தினசரி கொரோனா வைரஸ் தொற்று எண்ணிக்கை அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தில் கொரோனா வைரஸ் தொற்று பரவல் 2வது அலை வேகமாக அதிகரித்து வருகிறது. இதனால், கடந்த சில வாரங்களாக மாநிலத்தில் தினசரி கொரோனா வைரஸ் புதிய தொற்றுகளின் எண்ணிக்கை ஒவ்வொரு நாளும் புதிய உச்சத்தை பதிவு செய்து வருகிறது. தமிழக அரசு கொரோனா வைரஸ் தொற்று பரவலைக் கட்டுப்படுத்த கடுமையான நடவடிக்கைகளை மேற்கொண்டு வருகிறது. ஏப்ரல் 25ம் தேதி ஞாயிற்றுக்கிழமை முழு ஊரடங்கு அமலில் உள்ளது.<\/p>\n\n\n\n<p>இதனைத் தொடர்ந்து, தமிழகத்தில் இன்று (ஏப்ரல் 25) ஒரே நாளில் புதியதாக 15,659 பேருக்கு கொரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளது. இதன் மூலம் தொற்று பரவத் தொடங்கிய நாள் முதல் இன்றுவரை 10 லட்சத்து 81 ஆயிரத்து 988 கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>கொரோனா பாதிப்பால் இன்று 82 பேர் உயிரிழந்தனர். இதன் மூலம் இதுவரை கொரோனா பாதிப்பால் உயிரிழந்தோர் எண்ணிக்கை 13 ஆயிரத்து 557 ஆக உயர்ந்துள்ளது. கொரோனா தொற்று உறுதி செய்யப்பட்டவர்களில் தற்போது 1 லட்சத்து 5 ஆயிரத்து 180 பேர் சிகிச்சை பெற்று வருகின்றனர் என்று தமிழக சுகாதாரத்துறை தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>கொரோனா வைரஸ் தொற்றால் பாதிக்கப்பட்டு சிகிச்சை பெற்று வந்தவர்களில் இன்று 11 ஆயிரத்து 65 பேர் குணமடைந்து மருத்துவமனையில் வீடு திரும்பினர். இதனால், இதுவரை கொரோனா பாதிப்பில் இருந்து குணமடைந்தவர்களின் எண்ணிக்கை 9 லட்சத்து 63 ஆயிரத்து 251 பேர் ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>அதே நேரத்தில், <strong>தற்போது தமிழகத்தில் கொரோனா வைரஸ் தொற்றால் பாதிக்கப்பட்டு மருத்துமனைகளில் சிகிச்சை பெற்று வருபவர்கள் மற்றும் வீடுகளில் தனிமைப்படுத்தப்பட்டுள்ளவர்களின் எண்ணிக்கை 1 லட்சத்து 5 ஆயிரத்து 180 ஆக அதிகரித்துள்ளது.<\/strong><\/p>\n\n\n\n<p><strong>மாவட்ட வாரியாக கொரோனா தொற்று நிலவரம்<\/strong><\/p>\n\n\n\n<p>சென்னையில் மட்டும் இன்று (ஏப்ரல் 25) ஒரே நாளில் புதிதாக 4,206 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. சென்னைக்கு அடுத்து அதிகபட்சமாக, இன்று செங்கல்பட்டு மாவட்டத்தில் 1,242 பேருக்கும் கோவையில் 1,028 பேருக்கும் திருவள்ளூர் மாட்டத்தில் 885 பேருக்கும், மதுரை மாவட்டத்தில் 603 பேருக்கும் காஞ்சிபுரம் மாவட்டத்தில் 558 பேருக்கும், திருநெல்வேலியில் 549 பேருக்கும் தூத்துக்குடியில் 432 பேருக்கும் கொரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-nadu-state-today-coronavirus-update-daily-positive-cases-crossed-fifteen-thousand-295811\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/covid-19-hospital.jpg"],"pubdate":"Sun, 25 Apr 2021 21:45:27 +0530"},{"title":"புதுச்சேரியிலும் ஊரடங்கில் புதிய கட்டுப்பாடுகள்:  டீக்கடைகள், உணவகங்களில் பார்சல்களுக்கு மட்டுமே அனுமதி","text":"புதுச்சேரியில் மறு உத்தரவு வரும் வரை, மதுபான பார்கள் மூடப்படும் என அம்மாநில அரசு அறிவித்துள்ளது.\n கொரோனாதடுப்பு நடவடிக்கைகள் குறித்து அதிகாரிகளுடன்  துணை நிலை ஆளுநர் தமிழிசை சவுந்திரராஜன் ஆலோசனை நடத்தினார். இக்கூட்டத்தில் எடுக்கப்பட்ட முடிவுகளின்படி, உணவு விடுதிகள் - தேனீர் கடைகள், மதுபான கடைகளில் பார்சல் சேவைக்கு மட்டுமே அனுமதி அளிக்கப்பட்டது.\nகோவில்களில் பொது வழிபாட்டுக்கு தடை விதித்த புதுச்சேரி அரசு,  மால்கள், வணிக வளாகங்கள், உடற்பயிற்சி கூடங்கள், சலூன்கள் இயங்குவதற்கு அனுமதி மறுத்துள்ளது. அதேநேரம், காய்கறி, மளிகை கடைகள் உள்ளிட்ட அனைத்து கடைகளும் கட்டுப்பாடுகளுக்கு உட்பட்டு, வழக்கம் போல் திறந்திருக்கலாம் என புதுச்சேரி அரசு அறிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/144863-புதுச்சேரியிலும்-ஊரடங்கில்-புதிய-கட்டுப்பாடுகள்:--டீக்கடைகள்,-உணவகங்களில்-பார்சல்களுக்கு-மட்டுமே-அனுமதி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619367354144863.jpg"],"pubdate":"Sun, 25 Apr 2021 21:43:52 +0530"},{"title":"கொரோனா 2வது அலை: முதல்வர் பழனிசாமி தலைமையில் ஏப்ரல் 26ல் அனைத்துக் கட்சிக் கூட்டம்","text":"<p>கொரோனா வைரஸ் பரவல் இரண்டாவது அலை வேகமாக அதிகரித்து வரும் நிலையில், தமிழக முதல்வர் பழனிசாமி நாளை (ஏப்ரல் 26) காலை அனைத்துக் கட்சிக் கூட்டத்துக்கு அழைப்பு விடுத்துள்ளார்.<\/p>\n\n\n\n<p>கொரோனா வைரஸ் தொற்று பரவல் இரண்டாவது அலை நாட்டில் வேகமாக அதிகரித்து வருகிறது. கடந்த சில வாரங்களாக, தமிழகத்தில் தினசரி கொரோனா வைரஸ் தொற்றுகளின் எண்ணிக்கை ஒவ்வொரு நாளும் புதிய உச்சத்தை தொட்டு வருகிறது. தமிழகத்தில் இன்று (ஏப்ரல் 25) ஒரே நாளில் புதியதாக 15,659 பேருக்கு கொரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளது. இதன் மூலம் தொற்று பரவத் தொடங்கிய நாள் முதல் இன்றுவரை 10 லட்சத்து 81 ஆயிரத்து 988 கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனர். கொரோனா பாதிப்பால் இன்று 82 பேர் உயிரிழந்தனர். இதன் மூலம் இதுவரை கொரோனா பாதிப்பால் உயிரிழந்தோர் எண்ணிக்கை 13,557 ஆக உயர்ந்துள்ளது. கொரோனா தொற்று உறுதி செய்யப்பட்டவர்களில் தற்போது 1 லட்சத்து 5 ஆயிரத்து 180 பேர் சிகிச்சை பெற்று வருகின்றனர் என்று தமிழக சுகாதாரத்துறை தெரிவித்துள்ளது. சென்னையில் மட்டும் இன்று 4,206 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மாநிலத்தில் கொரோனா பரவல் 2வது அலை காரணமாக தொற்று எண்ணிக்கை வேகமாக அதிகரித்து வருகிறது. இதனால், மேலும், கட்டுப்பாடுகள் அதிகரிக்கப்பட்டுளது. இன்று (ஏப்ரல் 25) ஞாயிற்றுக்கிழமை முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. தமிழக அரசு கொரோனா வைரஸ் தொற்று பரவலைக் கட்டுப்படுத்த தீவிர நடவடிக்கைகளை மேற்கொண்டு வருகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில், தமிழக முதல்வர் பழனிசாமி தலைமையில், நாளை (ஏப்ரல் 26) காலை 9.15 மணிக்கு அனைத்து கட்சி கூட்டம் நடைபெறும் என்று அறிவிக்கப்பட்டுள்ளது. சென்னையில் முதல்வர் பழனிசாமி தலைமையில் நடைபெறும் அனைத்துக் கட்சி கூட்டத்தில் தமிழகத்தில் கொரோனா வைரஸ் தொற்று பரவலின் தன்மை மற்றும் ஆக்ஸிஜன் தட்டுப்பாடு ஆகியவை குறித்து ஆலோசனை நடத்தப்படும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/cm-edappadi-k-palaniswami-announced-all-party-meetings-on-april-26th-about-covid-19-situation-295788\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/palaniswami-secretariate.jpg"],"pubdate":"Sun, 25 Apr 2021 20:31:49 +0530"},{"title":"இலங்கைக்கு கடல் வழியாக 7 கோடி ரூபாய் மதிப்பிலான போதைப் பொருள் கடத்தல்... 3 பேர் கைது !","text":"தமிழகத்தில் இருந்து இலங்கைக்கு கடல் வழியாக 7 கோடி ரூபாய் மதிப்பிலான போதை பொருட்களை கடத்திய 3 பேர் கைது செய்யப்பட்டனர்‍.\nகுடாநாடு கடற்கரைக்கு அருகே உள்ள காட்டு பகுதியில் போதைப்பொருள் கடத்தல்காரர்கள் பதுங்கியிருப்பதாக கிடைத்த தகவலின் பேரில் விரைந்த அந்த நாட்டு போதை பொருள் கடத்தல் தடுப்பு பிரிவு போலீசார், அங்கு போதை பொருட்களுடன் பதுங்கியிருந்த மூவரை கைது செய்தனர்.\nஅவர்களிடமிருந்து ஐஸ் குடு,ஹெராயின்  உள்ளிட்ட 7 கோடி ரூபாய் மதிப்பிலான போதைப்பொருட்கள் பறிமுதல் செய்யப்பட்டன.","link":"https:\/\/www.polimernews.com\/view\/144862-இலங்கைக்கு-கடல்-வழியாக-7-கோடி-ரூபாய்-மதிப்பிலான-போதைப்-பொருள்-கடத்தல்...-3-பேர்-கைது-!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619362211144862.jpg"],"pubdate":"Sun, 25 Apr 2021 20:18:44 +0530"},{"title":"ட்விட்டர் ட்ரெண்டிங்கில் வட தமிழ்நாடு மாநில கோரிக்கை; பாமக கோரிக்கைக்கு பெருகிய ஆதரவும் எதிர்ப்பும்","text":"<p>தமிழகத்தை எளிமையான முறையில் ஆட்சிப் புரியவும், அனைவருக்கும் சமமாக நலத்திட்டங்கள் கிடைத்திடவும், சேலம், நாமக்கல், தருமபுரி, கிருஷ்ணகிரி, அரியலூர், பெரம்பலூர், கடலூர், திருவண்ணாமலை, வேலூர், சென்னை, திருவள்ளூர் ஆகிய மாவட்டங்களை உள்ளடக்கிய பகுதியை வட தமிழ்நாடு மாநிலமாக பிரிக்க வலியிறுத்தி பாட்டாளி மக்கள் கட்சியினர் கோரிக்கை விடுத்து வருகின்றனர்.<\/p>\n\n\n\n<p>பாமக நிறுவனர் ராமதாஸ் கடந்த சில தினங்களுக்கு முன் வட தமிழ்நாடு குறித்த குறிப்புகள் அடங்கிய அறிக்கை ஒன்றை வெளியிட்டார். அதில், சிறியவயே அழகானவை எனவும் இந்தியாவில் பல மாநிலங்களை மக்கள் தொகை அடிப்படையில் பிரிக்க வேண்டும் எனவும், தமிழகத்தையும் மக்கள் தொகை அடிப்படையில் பிரிக்க வேண்டும் என்ற குரல்கள் கோரிக்கைகளாக ஒலித்துக் கொண்டிருப்பதாகவும் குறிப்பிட்டிருந்தார்.<\/p>\n\n\n\n<p>இந்நிலையில், கடந்த 19-ம் தேதி அன்று ராமதாஸ், உலகின் 150 நாடுகளில் 50 லட்சத்திற்கும் குறைவான மக்கள்தொகையே உள்ளன. மீதமுள்ள 140 நாடுகளில் 20 லட்சத்திற்கும் குறைவான மக்கள்தொகையே உள்ளன. ஆனால், இந்தியாவின் பல மாவட்டங்களின் மக்கள் தொகையே 50 லட்சத்திற்கும் அதிகமாக உள்ளது என ட்விட்டரில் பதிவிட்டிருந்தார். <\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">உலகில் 50 லட்சத்திற்கும் குறைவான மக்கள்தொகை கொண்ட நாடுகளின் எண்ணிக்கை 150. 20 லட்சத்திற்கும் குறைவான மக்கள்தொகை கொண்ட நாடுகளின் எண்ணிக்கை 140. ஆனால், இந்தியாவில் பல மாவட்டங்களின் மக்கள் தொகையே 50 லட்சத்திற்கும் அதிகம் ஆகும்!<a href=\"https:\/\/twitter.com\/hashtag\/SmallisBeautiful?src=hash&amp;ref_src=twsrc%5Etfw\">#SmallisBeautiful<\/a><\/p>&mdash; Dr S RAMADOSS (@drramadoss) <a href=\"https:\/\/twitter.com\/drramadoss\/status\/1384014368908578817?ref_src=twsrc%5Etfw\">April 19, 2021<\/a><\/blockquote>  \n\n\n\n\n\n<p>மேலும், அவர் வெளியிட்ட அறிக்கையிலும் இந்த செய்தி இடம்பெற்றிருந்தது. மக்கள் தொகை அதிகமாக இருப்பதால், முறையான ஆட்சி நடத்துவதற்கும், நலத்திட்டங்கள் மக்களை சென்றடைவதிலும் சிக்கல் இருந்து வருவதாக அவர் குறிப்பிட்டிருந்தார். குறிப்பிட்ட சில மாவட்ட மக்களே அனைத்து விதமான வளங்களையும் அனுபவித்து வருவதாகவும், சில மாவட்டங்கள் முற்றிலும் புறக்கணிக்கப்பட்டு வருவதாக அதன் சாரம்சம் இருந்தது. இந்த தகவல்களை #SmallisBeautiful என்ற ஹேஷ்டேக்கில் பதிவிட்டிருந்தார்.<\/p>\n\n\n\n<p>இந்த நிலையில், பாட்டாளி மக்கள் கட்சித் தொண்டர்கள் வட தமிழ்நாடு மாநிலக் கோரிக்கையை ட்விட்டரில் #WeNeedNorthTN என்ற ஹேஷ்டேக் மூலம் விவாதித்து வருகின்றனர். தற்போது, இந்த ஹேஷ்டேக் ட்விட்டர் ட்ரெண்டடிங்கில் இடம்பிடித்துள்ளது.  <\/p>\n\n\n\n<p>வட தமிழ்நாடு கோரிக்கையை மையப்டுத்தி பாமக வினர் ட்விட்டரில் பல்வேறு விதமான கருத்துகளை பதிவிட்டு வருகின்றனர்.<\/p>\n\n\n\n<p>‘வானிலை நிலவரமே வட தமிழ்நாடு, தென் தமிழ்நாடு என்று தான் சொல்கிறார்கள். இயற்கையே இந்த பிரிவைத் தான் விரும்புகிறது என ஒருவர் பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">வானிலை நிலவரமே வட தமிழகம், தென் தமிழகம் என தனியாக பிரித்து தான் சொல்ல முடிகிறது. இயற்கையே விரும்புகிறது. <a href=\"https:\/\/twitter.com\/hashtag\/WeNeedNorthTN?src=hash&amp;ref_src=twsrc%5Etfw\">#WeNeedNorthTN<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/SmallIsBeautiful?src=hash&amp;ref_src=twsrc%5Etfw\">#SmallIsBeautiful<\/a><\/p>&mdash; தலைவன் தளபதி <img alt=\"😂\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f602.png\" style=\"height: 1em;\" \/> (@THALIVANSUDALAI) <a href=\"https:\/\/twitter.com\/THALIVANSUDALAI\/status\/1386193857159647232?ref_src=twsrc%5Etfw\">April 25, 2021<\/a><\/blockquote>  \n\n\n\n<p>அண்ணல் அம்பேதக்ர் சிறிய மாநிலமே சிறப்பானது என கூறியுள்ளார் என, அவரது புகைப்படத்துடன் கூடிய மற்றுமொரு ட்விட்டர் பதிவும் #WeNeedNorthTN என்ற ஹேஷ்டேக்கில்ன் ட்ரண்டிங்கில் இருந்து வருகிறது.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"und\"><a href=\"https:\/\/twitter.com\/hashtag\/WeNeedNorthTN?src=hash&amp;ref_src=twsrc%5Etfw\">#WeNeedNorthTN<\/a> <a href=\"https:\/\/t.co\/qYYsld2trt\">pic.twitter.com\/qYYsld2trt<\/a><\/p>&mdash; வட தமிழ்நாடு <img alt=\"🏏\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f3cf.png\" style=\"height: 1em;\" \/> (@sarathi_tamil) <a href=\"https:\/\/twitter.com\/sarathi_tamil\/status\/1386268608565694467?ref_src=twsrc%5Etfw\">April 25, 2021<\/a><\/blockquote>  \n\n\n\n<p>‘தமிழகத்தில் 10ம் வகுப்பு மற்றும் 12 ம் வகுப்பு தேர்ச்சி விகிதத்தில் கடைசி 10 இடங்கள் வட தமிழகத்தில் உள்ள மாவட்டங்களே பிடித்து வருகின்றன. வட தமிழ்நாடு பிரிக்கப்பட்டால், இந்த நிலை மாறும். கல்வி அனைவருக்கும் சேரும். அதற்கான வளர்ச்சி பணிகளை செய்யவும் சிறப்பாக இருக்கும்,’ என மற்றொருவர் பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">தமிழகத்தில் 10ம் வகுப்பு மற்றும் 12 ம் வகுப்பு தேர்ச்சி விகிதத்தில் கடைசி 10 இடங்கள் வட தமிழகத்தில் உள்ள மாவட்டங்களே உள்ளது வடதமிழ்நாடு பிரிக்க பட்டால் இந்த நிலை மாறும் கல்வி அனைவருக்கும் சேரும் அதற்கான வளர்ச்சி பணிகளை செய்யவும் சிறப்பாக இருக்கும்<a href=\"https:\/\/twitter.com\/hashtag\/WeNeedNorthTN?src=hash&amp;ref_src=twsrc%5Etfw\">#WeNeedNorthTN<\/a><a href=\"https:\/\/twitter.com\/hashtag\/SmallIsBeautiful?src=hash&amp;ref_src=twsrc%5Etfw\">#SmallIsBeautiful<\/a><\/p>&mdash; Radhakrishnan Gokul (@RadhaGokul1) <a href=\"https:\/\/twitter.com\/RadhaGokul1\/status\/1386257477969211394?ref_src=twsrc%5Etfw\">April 25, 2021<\/a><\/blockquote>  \n\n\n\n<p>பாமக வினரின் இந்த கோரிக்கைக்கு பெருகி உள்ள ஆதரவுக்கு இணையாக எதிர்ப்பும் கிளம்பி உள்ளது. வட தமிழ்நாடு மாநிலம் கோரிக்கை எழும்ப, கொங்கு மண்டல நாடு வேண்டும் எனவும், தமிழ்நாடு என்பதை யாராலும் பிரிக்க இயலாது என்ற குரலும் ஓங்கி ஒலிக்கத் தொடங்கி உள்ளன.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-pmk-north-tn-state-twitter-trending-295577\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/rs-north-tn-.jpg"],"pubdate":"Sun, 25 Apr 2021 20:03:40 +0530"},{"title":"இமாச்சலப்பிரதேசத்தில் வரும் 27ம் தேதி முதல் 4 மாவட்டங்களில் இரவு நேர ஊரடங்கு","text":"இமாச்சலப் பிரதேசத்தில் வரும் 27ம் தேதி முதல் 4 மாவட்டங்களில் இரவு நேர ஊரடங்கு அமல்படுத்தப்படும் என அறிவிக்கப்பட்டுள்ளது.\nஅதன்படி கொரோனா தொற்று அதிகமுள்ள கங்ரா,உனா,சோலன் மற்றும் சிர்மோர்ஆகிய மாவட்டங்களில் வரும் 27 முதல் மே 10 ம் தேதி வரை இரு வார ஊரடங்கு அமல்படுத்தப்படுகிறது. இரவு 10 மணி முதல் மறுநாள் காலை 5 மணி வரை ஊரடங்கு அமலில் இருக்கும் என அறிவிக்கப்பட்டுள்ளது.\nஇமாச்சலப்பிரதேசத்திற்குள் நுழைபவர்கள் 72 மணி நேரத்திற்கு முன்னதாக எடுக்கப்பட்ட கொரோனா பரிசோதனை அறிக்கையை சமர்ப்பிக்க அறிவுறுத்தப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/144861-இமாச்சலப்பிரதேசத்தில்-வரும்-27ம்-தேதி-முதல்-4-மாவட்டங்களில்-இரவு-நேர-ஊரடங்கு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619361174144861.jpg"],"pubdate":"Sun, 25 Apr 2021 20:00:16 +0530"},{"title":"நாட்டில் மருத்துவத் தேவைக்கு மட்டுமே ஆக்சிஜனை பயன்படுத்த வேண்டும் -  அமைச்சர் அமித் ஷா","text":"மருத்துவ தேவைக்கு மட்டுமே ஆக்சிஜன்\nநாட்டில் மருத்துவத் தேவைக்கு மட்டுமே ஆக்சிஜனை பயன்படுத்த வேண்டும் - மத்திய உள்துறை அமைச்சர் அமித் ஷா\nதொழிற்சாலைகள் திரவ ஆக்சிஜனை வைத்திருந்தால் உடனடியாக மருத்துவத் தேவைக்கு வழங்க உத்தரவு\nஆக்சிஜன் உற்பத்தி ஆலைகள் தங்கள் உற்பத்தியை மேலும் அதிகரிக்க உடனடி நடவடிக்கைகளில் ஈடுபடவும் உத்தரவு\nநாட்டின் ஆக்சிஜன் தேவை குறித்து ஆய்வு மேற்கொண்ட மத்திய உள்துறை அமைச்சர் அமித் ஷா உத்தரவு","link":"https:\/\/www.polimernews.com\/view\/144860-நாட்டில்-மருத்துவத்-தேவைக்கு-மட்டுமே-ஆக்சிஜனை-பயன்படுத்த-வேண்டும்----அமைச்சர்-அமித்-ஷா","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619360643144860.jpg"],"pubdate":"Sun, 25 Apr 2021 19:52:46 +0530"}]