[{"title":"கீழடி: அகழாய்வில் கிடைத்த எலும்புக்கூடுகள்... மரபணு ஆய்வுக்கு உட்படுத்தும் பணிகள் தொடக்கம்!","text":"<blockquote>சிவகங்கை மாவட்டம் கீழடியில் 6 ஆண்டுகளுக்கு முன் மத்திய தொல்லியல்துறை தொடங்கிய வைகைக் கரை அகழாய்வில் தமிழர்களின் நாகரிக வளர்ச்சியின் அடையாளங்கள் ஆயிரக்கணக்கில் கிடைத்ததன் மூலம் தமிழரின் பெருமை உலகமெங்கும் நிரூபிக்கப்பட்டது. கீழடி தமிழர் நாகரீகத்தின் தாய்மடி என்று போற்றப்படுகிறது.<\/blockquote><p>ஆனால், 3-ம் கட்ட அகழாய்வுப் பணியோடு ஆய்வை மத்திய அரசு நிறுத்திக் கொள்ள, 4-ம் கட்டத்திலிருந்து அகழாய்வுப் பணியைத் தமிழகத் தொல்லியல் துறை மேற்கொண்டு வருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-08\/deddead1-8264-4b93-98bb-c2567bf6a988\/14.jfif\" \/><figcaption>`கொந்தகை' - கீழடி<\/figcaption><\/figure><p>கீழடியைத் தொடர்ந்து அருகேயுள்ள கொந்தகை மற்றும் அகரம் கிராமத்தில் 7-ம் கட்ட அகழாய்வுப் பணி தற்போது நடைபெற்று வருகிறது.<\/p><p>பிப்ரவரி 13-லிருந்து நடந்துவரும் அகழாய்வில் இதுவரை 3 முதுமக்கள் தாழிகள் கண்டெடுக்கப்பட்டன.<\/p><p>இந்நிலையில் கடந்த சில நாள்களுக்கு முன்பாக இங்கு மேலும் சில முதுமக்கள் தாழிகள் கண்டெடுக்கப்பட்டன.<\/p><p>முழுவதும் மூடப்பட்ட நிலையிலான தாழிகளில் கிடைத்த எலும்பு கூடுகளை மரபணு ஆய்வுக்காக வெளியில் எடுக்கும் பணியைத் தற்போது தொடங்கியுள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/82fd55ae-69dd-46c5-b359-c904d09a244e\/IMG_20210423_WA0010.jpg\" \/><figcaption>கீழடியில் கிடைத்த எலும்புக்கூடு<\/figcaption><\/figure><p>தொல்லியல் துறை இயக்குனர் சிவானந்தம், இணை இயக்குனர் பாஸ்கரன், அகழாய்வு பணி ஆலோசகர் சேரன் ஆகியோர் உள்ளிட்ட தொல்லியல் அலுவலர்களின் முன்பாக மதுரை காமராசர் பல்கலைக்கழக மரபணுவியல் துறைத் தலைவர் குமரேசன் தலைமையில் இப்பணி துவங்கியது.<\/p><p>மனித எலும்புகளின் காலத்தை ஆய்வு செய்ய மதுரை காமராசர் பல்கலைக்கழக மரபணுத்துறை மூலம் ஆய்வுகள் நடத்தப்படும் எனத் தொல்லியலாளர்கள் தெரிவித்தனர்.<\/p><p>7-ம் கட்ட கீழடி அகழாய்வில் இதுவரை 7 முதுமக்கள் தாழிகளுடன் சுடுமண்ணால் செய்யப்பட்ட தாயக்கட்டைகள், உழவுக்கருவி, வண்ண பானை ஓடுகள் ஆகியவை கண்டெடுக்கப்பட்டுள்ளன.<\/p><p>தொடரும் ஆய்வில் இன்னும் பல அதிசயங்கள் இங்கு கிடைக்கலாம் என்கிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/archaeology\/keezhadi-archaeological-survey-bones-to-be-tested-soon","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-05\/b1b4f637-4a73-48b3-89cd-840d6a16a65f\/IMG_20200520_WA0015.jpg"],"pubdate":"Sat, 24 Apr 2021 11:55:01 +0000"},{"title":"வரலாற்றில் 2வது முறையாக  யாருமின்றி மதுரையில் நடந்த முக்கிய நிகழ்வு..!","text":"மதுரை என்றதும் நினைவுக்கு வருவது சித்திரை திருவிழாதான். அதிலும் மீனாட்சி அம்மன்-சுந்தரேசுவரர் திருக்கல்யாணம் மிகவும் சிறப்பு வாய்ந்தது. கொரோனா ஊரடங்கு காரணமாக கடந்த ஆண்டு இந்த திருவிழா பாதிக்கப் பட்டது.    இந்த ஆண்டும் கொரோனா பரவல் காரணமாக கோவில் விழாக்களை நடத்த தமிழக அரசு தடை விதித்துள்ளது. இருப்பினும் கோவில் வழிபாடுகளுக்கு தடை விதிக்கப்படவில்லை. சிறப்புமிக்க விழாக்களை பக்தர்கள் இன்றி கோவில் வளாகத்தில் நடத்திக் கொள்ளவும் அனுமதி வழங்கப்பட்டுள்ளது.  அதன்படி உலக பிரசித்தி பெற்ற மதுரை மீனாட்சி அம்மன் கோவில் சித்திரை திருவிழா கடந்த 15-ந் தேதி கொடியேற்றத்துடன் தொடங்கியது. கொரோனா தடுப்பு நடவடிக்கையால் பக்தர்கள் இன்றி நேற்று திக் விஜயம் கோயில் வளாகத்தில் நடைபெற்றது. இந்நிலையில் சித்திரைத் திருவிழாவின் முக்கிய நிகழ்ச்சியான மீனாட்சி –சுந்தரேஸ்வரர் திருக்கல்யாணம் இன்று காலை 8.30 மணிக்கு நடைபெற்றது.    4 சிவாச்சாரியார்கள் திருக்கல்யாண வைபவத்தை நடத்தி வைத்த நிலையில், கொரோனா காரணமாக இந்த ஆண்டும் மீனாட்சி திருக்கல்யாணத்தில் கலந்து கொள்ள பக்தர்களுக்கு அனுமதி மறுக்கப்பட்டது. இருப்பினும் பக்தர்கள் திருக்கல்யாணத்தை காணும் வகையில் Madurai meenakshi என்ற யூடியூப் சேனலிலும், இந்து சமய அறநிலையத் துறையின் இணையதளத்திலும் கண்டு, அம்மனின் அருளை பெறலாம் என கோயில் நிர்வாகம் தெரிவித்துள்ளது.    காலை 9.30 மணியிலிருந்து பிற்பகல் 2.30 மணி வரை பக்தர்க்கல் வழக்கமான தரிசனத்திற்கு அனுமதிக்கப்பட்டாலும், அம்பாளின் திருக்கல்யாண கோலத்தை காண அனுமதியில்லை என்றும் தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/for-the-2nd-time-in-history-a-major-event-was-held-in-madurai-without-anyone-qs21my","image":["https:\/\/static.asianetnews.com\/images\/01de796j9cs468xr24rxxc6tqd\/meenakshi-amman-kovil-2_760x400.gif"],"pubdate":"Sat, 24 Apr 2021 11:50:58 +0530"},{"title":"மக்களே உஷார்.. மே 1 முதல் 15 வரை கொரோனா உக்கிரம் பெறும்..  இந்திய விஞ்ஞானிகள் அதிர்ச்சி.","text":"ஒட்டுமொத்த இந்தியாவையும் வாட்டி வதைத்து வரும் கொரோனா கொத்துக் கொத்தாக உயிர்களை காவு வாங்கி வருகிறது. இந்நிலையில் அடுத்த மாதம் 15ஆம் தேதிக்குள் இந்த வைரஸ் உச்சத்தை தொடும் என விஞ்ஞானிகள் எச்சரித்துள்ளனர். வைரஸ் தொற்று உச்சத்தை அடையும்போது பாதிக்கப்பட்ட நோயாளிகளின் எண்ணிக்கை 35 லட்சத்தை எட்டும் என கணிக்கப்பட்டுள்ளது. இந்த தகவல் &nbsp;ஒட்டுமொத்த இந்தியாவையும் அதிர்ச்சி அடைய வைத்துள்ளது. கொரோனா இரண்டாவது அலை பல்வேறு நாடுகளில் தீவிரமாக உள்ளது. குறிப்பாக இந்தியாவை இந்த வைரஸ் &nbsp;மிகக் கொடூரமாக தாக்கி வருகிறது. நாளொன்றுக்கு 3.32 லட்சம் பேர் வைரஸால் பாதிக்கப்பட்டு வருகின்றனர்.&nbsp;    தற்போதைக்கு 24. 28 லட்சம் பேர் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். கடந்த 24 மணி நேரத்தில் மட்டும் 2,260 க்கும் அதிகமானோர் உயிரிழந்துள்ளனர். இந்த வைரஸை கட்டுப்படுத்த மத்திய மாநில அரசுகள் பல்வேறு நடவடிக்கைகளை எடுத்து வருகின்றன, குஜராத், மகாராஷ்டிரா உள்ளிட்ட மாநிலங்களில் ஆக்சிஜன் தட்டுப்பாடு ஏற்பட்டு, ஏராளமான உயிரிழப்புகள் ஏற்பட்டு வருகிறது. இதனால் நாடு முழுவதும் பல்வேறு மாநிலங்கள் ஆக்சிஜன் தட்டுப்பாட்டை கலைய முயற்சிகளை மேற்கொண்டு வருகின்றன. மெல்ல மெல்ல கொரோனா வீரியம் அடைந்து வரும் நிலையில், இது அடுத்த மாதம் 15ஆம் தேதிக்குள் உச்சத்தை எட்டும் என விஞ்ஞானிகள் கண்டுபிடித்துள்ளனர். கான்பூர் ஐஐடி மற்றும் ஹைதராபாத் ஐஐடி (பேராசிரியர்கள்) விஞ்ஞானிகள் கொரோனா வைரஸ் தொற்று தாக்கம் மற்றும் அதன் போக்கு குறித்து ஆராய்ச்சி மேற்கொண்டு வருகின்றனர். அதில் சூத்ரா என்று அழைக்கப்படும் பார்முலாவை பயன்படுத்தி வைரஸ் தொற்று அடுத்த மாதல் மிகத் தீவிரமாக இருக்கும் என கணித்துள்ளனர்.&nbsp;    இதுகுறித்து அவ்விஞ்ஞானிகள் கூறியிருப்பதாவது, அடுத்த மாதம் 11 ஆம் தேதியிலிருந்து 15 ஆம் தேதிக்குள் இந்தியாவில் கொரோனா உச்சக்கட்டத்தை அடையும். அப்போது 33 லட்சத்தில் இருந்து 35 லட்சம் பேர் வைரஸ் தொற்றால் பாதிக்கப்பட்டிருப்பர். இதுவே அதிகபட்ச உச்சமாக இருக்கும், அதைத்தொடர்ந்து திடீரென கொரோனா வைரஸ் வேகமாக குறையும், அடுத்த மாத இறுதியில் ஆச்சரியப்படும் வகையில் அதன் பாதிப்பு குறைவதை பார்க்க முடியும். சூத்ரா மாதிரியின் கணிப்பு தினந்தோறும் ஏற்படக்கூடிய தோற்றி எண்ணிக்கையை ஒத்துள்ளது என அவர்கள் கூறியுள்ளனர். அதாவது நாளொன்றுக்கு ஒரு நபரால் எத்தனை நபருக்கு தொற்று பரவுகிறது என்பதை அடிப்படையாகக் கொண்டு இது கணிக்கப்படுகிறது. என விஞ்ஞானிகள் &nbsp;தெரிவித்துள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/people-beware-corona-will-intensify-from-may-1-to-15-indian-scientists-are-shocked--qs21k7","image":["https:\/\/static.asianetnews.com\/images\/01f3z7snfh6xpp6bpxasb0mcj7\/vdvd-jpg_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 11:49:20 +0530"},{"title":"தூத்துக்குடி ஸ்டெர்லைட் ஆக்சிஜன் உற்பத்தி..! கப்சிப் திமுக..! பின்னணி என்ன?","text":"தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் ஆக்சிஜன் உற்பத்தியை தொடங்க வேண்டும் என்று மத்திய அரசு கூறி வரும் நிலையில் இந்த விவகாரம் தொடர்பாக அதிகாரப்பூர்வமாக திமுக எதையும் கூறாமல் கப்சிப் என அமைதி காத்து வருகிறது.  கொரோனா பரவல் டெல்லி, நொய்டா, மும்பையில் உச்சத்தை எட்டியுள்ளது. இதனால் அங்கெல்லாம் நோயாளிகளுக்கு சிகிச்சை அளிக்க ஆக்சிஜன் தேவை அதிகரித்துள்ளது. ஆனால் தேவைப்படும் அளவிற்கு ஆக்சிஜனை கொடுக்க முடியாமல் மத்திய, மாநில அரசுகள் திணறி வருகின்றனர். இந்தியாவில் ஒரு நாளைக்கு 7ஆயிரம் மெட்ரிக் டன் அளவிற்கு ஆக்சிஜனை உற்பத்தி செய்ய முடியும். ஆனால் தற்போதைய தேவை 5ஆயிரம் மெட்ரிக் டன் மட்டுமே. ஆனாலும் கூட ஆக்சிஜன் பற்றாக்குறைக்கு காரணம் விநியோகத்தில் உள்ள பிரச்சனைகள் தான் என்கிறார்கள்.    இந்த நிலையில் ஸ்டெர்லைட் ஆலையை நடத்தி வரும் வேதாந்தா நிறுவனம் தூத்துக்குடியில் உள்ள தங்கள் ஆலையில் தினசரி 1050 மெட்ரிக் டன் அளவிற்கு ஆக்சிஜன் உற்பத்தி செய்ய இயலும் என்றும் தங்களை அனுமதித்தால் தினசரி தங்களால் முடிந்த அளவிற்கு ஆக்சிஜனை உற்பத்தி செய்துஇலவசமாக மத்திய, மாநில அரசுகளுக்கு வழங்குவதாக கூறியது. ஆனால் இந்த விவகாரத்தில் தமிழக அரசும், மத்திய அரசும் உடனடியாக நடவடிக்கை எடுக்கவில்லை. இதனால் வேதாந்தா நிறுவனம் உச்சநீதிமன்றத்தை நாடியது. அப்போது ஆக்சிஜன் உற்பத்திக்காக ஸ்டெர்லைட் ஆலையை திறக்க அனுமதிக்க முடியாது என்று தமிழக அரசு திட்டவட்டமாக கூறிவிட்டது.    ஆனால் மத்திய அரசு வழக்கறிஞரோ, மக்களின் உயிருடன் சம்பந்தப்பட்ட விஷயம் என்பதால் ஸ்டெர்லைட் ஆலையில் ஆக்சிஜன் உற்பத்தியை மட்டும் அனுமதிக்கலாம் என உச்சநீதிமன்றத்தில் கூறியுள்ளது. இதனை தொடர்ந்து தூத்துக்குடியில் நடைபெற்ற மக்கள் கருத்துக்கேட்பு கூட்டத்தில் ஸ்டெர்லைட் ஆதரவு மற்றும் எதிர்ப்பு அமைப்புகளை சேர்ந்தவர்கள் கூடினர். அங்கு ஆக்சிஜன் உற்பத்திக்கு ஸ்டெர்லைட்டை அனுமதிக்க வேண்டும் என்று ஒரு தரப்பினரும், அனுமதிக்க கூடாது என்று மற்றொரு தரப்பினரும் மல்லுக்கு நின்றனர். ஆனால் ஸ்டெர்லைட் விவகாரம் பூதாகரமான போது முன்னின்று போராட்டம் நடத்திய தூத்துக்குடி திமுக எம்எல்ஏ கீதா ஜீவனை அந்த பகுதியில் பார்க்க முடியவில்லை.    இதே போல் நாம் தமிழர், அதிமுக உள்ளிட்டோரும் கருத்துக்கேட்பு கூட்டத்திற்கு வரவில்லை. இது ஒரும் புறம் என்றால் இந்த விஷயத்தில் தமிழக அரசு கூட ஒரு நிலைப்பாட்டை எடுத்துவிட்டது. அதாவது ஆக்சிஜன் உற்பத்திக்க என்றாலும் கூட ஸ்டெர்லைட்டை திறக்க கூடாது என்பது தான் அதிமுக அரசின் நிலைப்பாடு. ஆனால் இந்த விவகாரத்தில் திமுகவிடம் இருந்து எந்த அதிகாரப்பூர்வ அறிக்கையும் வரவில்லை. குறிப்பாக திமுக தலைவர் மு.க.ஸ்டாலின் இந்த விவகாரம் தொடர்பாக தற்போது வரை எந்த கருத்தையும் தெரிவிக்கவில்லை. ஆக்சிஜன் உற்பத்திக்காக ஸ்டெர்லைட் ஆலையை திறக்கலாம் என்று மத்திய அரசு முடிவெடுத்துள்ள நிலையில் ஸ்டாலின் இந்த விவகாரத்தில் கப்சிப் என இருக்கிறார்.  அதே சமயம் திமுக மகளிர் அணிச் செயலாளர் கனிமொழி இந்த விவகாரம் தொடர்பாக கருத்து தெரிவித்துள்ளார். அதிலும் உச்சநீதிமன்றம் எழுப்பிய கேள்வியை முழுமையாக எடுத்துக்கூறாமல் அதில் சிலவற்றை வெட்டிவிட்டு கூறியுள்ளார். மக்கள் உயிரிழந்து கொண்டிருக்கும் நிலையில் ஆக்சிஜன் உற்பத்திக்கு ஸ்டெர்லைட்டை ஏன் அனுமதிக்க கூடாது என்றே உச்சநீதிமன்றம் கூறியுள்ளது. ஆனால் கனிமொழியோ? ஸ்டெர்லைட் ஆலையையே உச்சநீதிமன்றம் ஏன் மறுபடியும் இயங்க அனுமதிக்க கூடாது? என்று கேள்வி எழுப்பியது போல் ட்வீட் செய்துள்ளார். இதனை திமுகவின் அதிகாரப்பூர்வ ட்விட்டர் பக்கம் ரீட்வீட் செய்துள்ளது.    ஆனால் திமுக தலைவர் மு.க.ஸ்டாலினோ இந்த விவகாரத்தில் அமைதி காத்து வருவதற்கு காரணம் இந்த விவகாரம் ஆக்சிஜன் உற்பத்தி தொடர்புடையது என்பதால் தான் என்கிறார்கள். ஒருவேளை எதிர்காலத்தில் தமிழகத்தில் ஆக்சிஜனுக்கு தட்டுப்பாடு ஏற்பட்டுவிட்டால் ஏன் அப்போதே ஸ்டெர்லைட்டை ஆக்சிஜன் உற்பத்திக்கு அனுமதிக்கவில்லை என்று கேள்வி எழும், அப்போது ஸ்டாலின் எதிர்ப்பு தெரிவித்திருந்தால் அது விமர்சனத்திற்கு ஆளாகக்கூடும் என்பதால் தான் அமைதி காப்பதாக சொல்கிறார்கள். அதே சமயம் தேர்தல் வாக்கு எண்ணிக்கைக்கு இன்னும் சில நாட்களே உள்ள நிலையில் மத்திய அரசை இந்த விவகாரத்தில் எதிர்க்க வேண்டாம் என்று கூட ஸ்டாலின் நினைத்திருக்கலாம் என்றும் கூறப்படுகிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/thoothukudi-sterlite-oxygen-production-dmk-slient-qs21fb","image":["https:\/\/static.asianetnews.com\/images\/01f3w89zv3z8mg5z298z8b72wp\/sterlite-jpg_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 11:46:24 +0530"},{"title":"கர்ணன் படத்தின் மொத்த வசூல் எவ்வளவு தெரியுமா? கொட்டும் பண மழையில் நனையும் கலைப்புலி எஸ் தாணு","text":"<p>தனுஷ் நடிப்பில் மாரி செல்வராஜ் இயக்கத்தில் சமீபத்தில் வெளியாகி வியாபார ரீதியாகவும் விமர்சன ரீதியாகவும் நல்ல வரவேற்ப்பை பெற்ற கர்ணன் படம் தமிழகமெங்கும் வசூல் சாதனையை நிகழ்த்தியுள்ளது.<\/p>\n<p>பரியேறும் பெருமாள் படத்தின் வெற்றியை தொடர்ந்து அடுத்து தனுஷை வைத்து கர்ணன் படத்தை எடுத்திருந்தார் மாரி செல்வராஜ். கொடியன்குளம் பக்கத்தில் நடந்த ஒரு உண்மை சம்பவத்தை அடிப்படையாக வைத்து கர்ணன் திரைப்படம் உருவாகியிருந்தது.<\/p>\n<p>படம் வெளியாகி நல்ல வரவேற்பை பெற்றாலும் சாதிப் பிரச்சினைகளை தூண்டும் வகையில் கர்ணன் திரைப்படம் அமைந்திருப்பதாக பல கருத்துக்கள் வெளியானது. இருந்தாலும் அதையெல்லாம் மீறி படம் பிளாக்பஸ்டர் வெற்றியை பெற்றுள்ளது.<\/p>\n<p>தமிழ்நாட்டில் 21 கோடிக்கு விற்கப்பட்ட கர்ணன் திரைப்படம் தற்போது வரை 42 கோடி வரை வசூல் செய்துள்ளதாம். அதுமட்டுமில்லாமல் ஹிந்தி டப்பிங் ரைட்ஸ் 6 கோடிக்கு விற்பனை செய்யப்பட்டுள்ளது.<\/p>\n<p>மேலும் அமேசான் தளத்தில் கர்ணன் திரைப்படம் 8 கோடிக்கு வாங்கப்பட்டுள்ளதாம். கர்ணன் திரைப்படம் வெளியான முதல்நாள் மட்டும்தான் 100 சதவீத பார்வையாளர்கள் அனுமதி இருந்தது குறிப்பிடத்தக்கது.<\/p>\n<p>வெறும் 50 சதவீத பார்வையாளர்கள் மட்டுமே வைத்துக்கொண்டு தனுஷ் படம் இவ்வளவு பெரிய வசூலை வாரி குவித்திருப்பது நாளுக்கு நாள் அவரது சினிமா மார்க்கெட் உயர்ந்து கொண்டே செல்கிறது என்பதை குறிப்பிட்டுக் காட்டுகிறது. மேலும் இந்த சூழ்நிலையிலும் கர்ணன் படம் மிகப்பெரிய வெற்றியை பெற்று தயாரிப்பாளர் கலைப்புலி தாணுவுக்கு பெரும் லாபத்தை கொடுத்துள்ளதாம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231566\" style=\"width: 610px;\"><img alt=\"karnan-dhanush-cinemapettai\" class=\"wp-image-231566 size-full\" height=\"449\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/karnan-dhanush-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231566\">karnan-dhanush-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/karnan-total-collection-report\/\" rel=\"nofollow\">கர்ணன் படத்தின் மொத்த வசூல் எவ்வளவு தெரியுமா? கொட்டும் பண மழையில் நனையும் கலைப்புலி எஸ் தாணு<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/karnan-total-collection-report\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/karnan-dhanush-cinemapettai.jpg"],"pubdate":"Sat, 24 Apr 2021 11:35:33 +0000"},{"title":"#BREAKING ஆக்சிஜன் பற்றாக்குயைால் 20 நோயாளிகள் அடுத்தடுத்து உயிரிழப்பு.. ஊசலாட்டத்தில் 200 பேரின் உயிர்..!","text":"டெல்லியில் ஆக்சிஜன் பற்றாக்குறையால் நேற்று இரவு மட்டும் 20 நோயாளிகள் உயிரிழந்துள்ளதாக அதிர்ச்சி தகவல் வெளியாகியுள்ளது. கையிருப்பு உள்ள ஆக்சிஜன் அரை மணிநேரத்தில் தீர்ந்துவிடும் என்பதால் 200 பேரின் உயிருக்கு ஆபத்து என ஜெய்ப்பூர் கோல்டன் மருத்துவமைன நிர்வாகம் தகவல் தெரிவித்துள்ளது.&nbsp;  இந்தியாவில் கொரோனா வைரஸின் 2வது அலை மின்னல் வேகத்தில் பாதிப்பை ஏற்படுத்தி வருகிறது. தினசரி பாதிப்பு 3 லட்சத்தை கடந்துள்ளது. இதனால், பல மாநிலங்களில் தடுப்பூசி ஆக்ஸிஜன் பற்றாக்குறை ஏற்பட்டுள்ளது. ஆக்சிஜன் பற்றாக்குறையால் நோயாளிகள் கொத்து கொத்தாக உயிரிழக்கும் சம்பவங்கள் அடுத்தடுத்து அரங்கேறி வருகின்றன.    இந்நிலையில், டெல்லியில் உள்ள ஜெய்பூர் கோல்டன் மருத்துவமனையில் 200க்கும் மேற்பட்ட கொரோனா நோயாளிகள் சிகிச்சை பெற்று வருகின்றன. ஆனால் இந்த மருத்துவமனையில் போதுமான ஆக்சிஜன் கையிருப்பில் இல்லை. இதனால் நோயாளிகள் ஆக்சிஜன் கிடைக்காமல் உயிருக்குப் போராடினர். இந்த நிலையில் ஆக்சிஜன் பற்றாக்குறையால் டெல்லி ஜெய்பூர் கோல்டன் மருத்துவமனையில் 20 பேர் நேற்று இரவு உயிரிழந்துள்ளதாக அதிர்ச்சி தகவல் வெளியாகியுள்ளது.&nbsp;    மேலும், கையிருப்பு உள்ள ஆக்சிஜன் அரை மணிநேரத்தில் தீர்ந்துவிடும் என்பதால் 200 பேரின் உயிருக்கு ஆபத்து ஏற்பட்டுள்ளது. எனவே போர்க்கால அடிப்படையில் ஆக்சிஜனை விநியோகிக்க வேண்டும் என்று மாநில அரசை மருத்துவமனை நிர்வாகம் கேட்டுக் கொண்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/oxygen-shortage-20-corona-patients-dead-in-delhi-jaipur-golden-hospital-qs20mg","image":["https:\/\/static.asianetnews.com\/images\/01f41771ka3d6j9nwcyx6qsjzc\/jaipur-golden-hospital-jpg_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 11:29:04 +0530"},{"title":"ஓவர் ஸ்லிம்... பச்சை நிற பட்டு புடவையில் பார்க்க பார்க்க திகட்டாத அழகில் சினேகா..! லேட்டஸ்ட் போட்டோஸ்..!","text":"நடிகை சினேகா, திருமணம் ஆகி குழந்தை பெற்று கொண்ட போதிலும் அவர் நடிக்கும் படங்களுக்கும், விளம்பரங்களுக்கும் கூட ரசிகர்கள் மத்தியில் நல்ல வரவேற்பு கிடைத்து வருகிறது. இந்நிலையில் இவர், பச்சை நிற பட்டு புடவையில் வெளியிட்டுள்ள போட்டோஸ் ரசிகர்கள் மத்தியில் வைரலாக பார்க்கப்பட்டு வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-sneha-green-saree-latest-photo-goes-viral-qs20li","image":["https:\/\/static.asianetnews.com\/images\/01f4178c80bkfb1re3ahth3z5w\/sfe38msn-jpg_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 11:28:31 +0530"},{"title":"திருவாரூர்: ரூ. 4.6 லட்சம் கொள்ளை.. 18 மணிநேரத்தில் மீட்பு! -ஆந்திர கொள்ளையர்கள் சிக்கியது எப்படி?","text":"<p>திருவாரூர் மாவட்டம் மன்னார்குடி அருகே உள்ள அரிச்சபுரத்தை சேர்ந்தவர் பள்ளி ஆசிரியர் கண்ணன். இவர் மன்னார்குடி பேங்க் ஆஃப் பரோடா வங்கி கிளையில் ரூ. 4.6 லட்சம் கடன் தொகை பெற்று வெளியில் வந்தபோது சில மர்ம நபர்கள் இவரிடமிருந்து பணத்தை கொள்ளையடித்துச் சென்றனர். இது இப்பகுதி மக்களிடம் பெரும் அதிர்ச்சியை ஏற்படுத்தியது. திருவாரூர் மாவட்ட  காவல்துறையின் வேகமான நடவடிக்கைகளால், அடுத்த 18 மணி நேரத்திற்குள் கொள்ளையர்கள் சிக்கினர். மேலும் பணத்தை கைப்பற்றி, ஆசிரியர் கண்ணனிடம் ஒப்படைத்தனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e8c713f1-47b2-4f16-bb81-1d07fdabd83c\/b891134d-3fc9-4118-a811-7eb4707d045f.jpg\" \/><figcaption>எஸ்.பி கயல்விழிக்கு பாராட்டு தெரிவிக்கும் மக்கள்<\/figcaption><\/figure><p>பள்ளிக்கூட ஆசிரியர் கண்ணன், கடந்த 21-ம் தேதி மன்னார்குடியில் உள்ள பேங்க் ஆஃப் பரோடா வங்கி கிளைக்கு சென்றுள்ளார். மன்னார்குடியில் புதிதாக கட்டி வரும் தனது வீட்டிற்கான கடன் தொகையில் முதல் தவணையாக, 4.6 லட்சம் ரூபாய் பெற்றுக் கொண்டு வெளியில் வந்து, தனது இருசக்கர வாகனத்தில் ஏறியபோது, இவரிடமிருந்த பணத்தை கொள்ளையர்கள் பறித்துக் கொண்டு அங்கிருந்து மாயமாகியுள்ளார்கள். இந்த கொள்ளை சம்பவத்தை அறிந்த திருவாரூர் மாவட்ட காவல்துறை கண்காணிப்பாளர் கயல்விழி உடனடியாக கொள்ளையர்களை பிடிக்க,  டிஎஸ்பி இளஞ்செழியன், இன்ஸ்பெக்டர் ராஜேந்திரன், குற்றப் பிரிவு சப் இன்ஸ்பெக்டர் முருகானந்தம் மற்றும் போலீஸார் அடங்கிய  தனிப்படை அமைத்தார்.<\/p><p>அடுத்த 18 மணிநேரத்தில் கொள்ளையர்கள்  காண்டுபிடிக்கப்பட்டு, 4.6 லட்சம் பணம் பறிமுதல் செய்யப்பட்டது.  இந்த கொள்ளை சம்வத்தில் ஈடுபட்ட ஆந்திர மாநிலத்தைச் சேர்ந்த பனாலா பிரசாந்த், மேக்கல பிரசன்ன குமார், மேக்கல பிரவீன்குமார் சன்னா, உதயகிரன் மதத் ஆகிய நான்கு பேர் கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்டுள்ளார்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/8dbd31f3-48f9-45a0-8f70-3c9dbd8ff303\/vikatan_2020_06_bca0fac8_0031_4a32_b3bb_89235e5a6149_vikatan_2019_08_98e96d0b_5042_4f3a_b203_c46a621.jpg\" \/><figcaption>கைது<\/figcaption><\/figure><p>இது தொடர்பாக தமிழ்நாடு தொடக்கப்பள்ளி ஆசிரியர் கூட்டணியின் மாவட்ட நிர்வாகிகள் திருவாரூர் மாவட்ட காவல்துறை கண்காணிப்பாளர் கயல்விழியை  நேரில் சந்தித்து மலர்ச்செண்டு கொடுத்து வாழ்த்தும் நன்றியும் தெரிவித்தனர்.  பணம் கொள்ளையடிக்கப்பட்ட அடுத்த 18 மணிநேரத்தில் எப்படி கொள்ளையர்களை கண்டுபிடிக்க முடிந்தது ? இதுகுறித்து திருவாரூர் மாவட்ட காவல்துறை கண்காணிப்பாளர் கயல்விழியிடம் நாம் கேட்டபோது  ‘’பேங்க் கஸ்டமர்ங்ககிட்ட கொள்ளையடிக்ககூடிய கொள்ளையர்கள்,  ரொம்ப கவனமா செயலபடுவாங்க. யார் அதிக தொகை எடுக்குறாங்கனு நிதானமா நோட்டம் விடுவாங்க. அதுமாதிரியான நபர்கள் கிடைக்குற வரைக்கும் பொறுமையா, கவனமா காத்திருப்பாங்க. இதை நோட்டம் விடக்கூடிய நபர், அந்த இடத்துல பணத்தை பறிக்க முயற்சி செய்யமாட்டாங்க. வெளியில தயாராக நிற்க கூடிய நபருக்கு தகவல் சொல்லுவாங்க. இந்த அடிப்படையில்தான் எங்களோட தேடுதல்  வியூகத்தை ஆரம்பிச்சோம். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/3dd9e6bf-1f83-4fe6-8d18-f1dc1be559a4\/ac4b6779-6335-4ec2-b066-28be48e76fdc.jpg\" \/><figcaption>திருவாரூர் எஸ்.பி. கயல்விழி<\/figcaption><\/figure><p>மன்னார்குடி பேங்க் ஆஃப் பரோடா வங்கிக்குள் உள்ள சிசிடிவி காமெரா பதிவுகளை பார்த்தோம். ஆசிரியர் கண்ணன், படிவத்துல எழுதுறதை,  ஒரு நபர் நோட்டம் விடுறது தெரிஞசது.  பேங்க் வெளியில உள்ள சிசிடிவி கேமிரா பதிவுகளை செக் பண்ணினோம்.  4.6 லட்சம் பணத்தோடு பேங்க்ல இருந்து வெளியில வந்த ஆசிரியர் கண்ணன், தன்னோட டூவீலர் டேங்க் கவர்ல பணத்தை வச்சிட்டு வண்டியை ஸ்டார்ட் பண்ணப் போகும் போது, மர்ம நபர் ஒருத்தர், கண்ணன்கிட்ட, உங்களோட பணம் ஏதோ கிழ விழுந்துக்கிடக்குனு சொல்றாரு. கண்ணன் கீழ குனிஞ்சிப் பார்க்கும்போது, அந்த மர்ம நபர்கள் டேங்க் கவர்ல இருந்து பணத்தை எடுத்துக்கிட்டு, ஒரு டூவீலர்ல தப்பிச்சி போயிடுறாங்க. <\/p><p>அந்த டூவீலர் தொடர்ந்து எங்கெல்லாம் போகுதுனு கண்டுபிடிச்சாதான் கொள்ளையர்களை பிடிக்க முடியும். பேங்க் வாசல் தொடங்கி, வேதாரண்யம் சாலை வரைக்கும் பல இடங்களில் வைக்கப்பட்டிருந்து 24 சிசிடிவி கேமிரா பதிவுகளை பார்வையிட்டோம். இதுக்கு மட்டுமே 24 பேரை நியமிச்சேன். கொள்ளையர்கள் தப்பிச்சிப் போன, அந்த டூ வீலரோட நம்பர் ஓரவுளக்குதான் தெரிஞ்சிது. ஆனாலும் நம்பிக்கையோடு கண்கானிச்சோம்.  அந்த டூ வீலர், வேதாரண்யம் ரோட்டுல போயி திரும்பிய பிறகு, அது எங்க போச்சுனு கண்டுபிடிக்க முடியலை, ஒண்ணு, கும்பகோணம் போயிருக்கலாம்... இல்லைனா, வேளாங்கண்ணி போயிருக்கலாம்னு அணுமானிச்சோம். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/eb4338b8-2468-4a75-b405-c35403358fcc\/IMG_20210424_100627.jpg\" \/><figcaption>திருவாரூர் மாவட்ட காவல்துறையினர்<\/figcaption><\/figure><p>கொள்ளையர்கள் பெரும்பாலும் வேளாங்கண்ணி போயிட்டு அங்கயிருந்து தப்பிச்சிப் போவாங்க. அது சுற்றுலாதளம்... கூட்டம் அதிகமாக இருக்கும். அங்க இருந்து தப்பிச்சி போறது வசதியா இருக்கும்னு நினைப்பாங்க. ஆனாலும் கும்பகோணம், வேளாங்கண்னி இரண்டு இடத்துக்குமே ஒரே நேரத்துல எங்களோட இரண்டு டீம்கள் தனி தனியா போயி தேடினாங்க. வேளாங்கண்ணியில்  ஒரு லாட்ஜில் சில நபர்கள் தங்கியிருக்குறதும், அவங்களோட நடவடிக்கைகள் சந்தேகப்படக்கூடிய விதத்துல இருக்குறதாகவும் தகவல் கிடைச்சுது. கொள்ளையர்கள் தப்பிச்சி போன, டுவீலர் நம்பர் உள்ள வண்டியும் அங்க இருந்துச்சு. எங்களோட டீமை சேர்ந்த 8 பேர் அந்த லாட்ஜ் வளாகத்துலயே நோட்டம் விட்டுக்கிட்டு இருந்தாங்க. அது ராத்திரி நேரம். அந்த நேரத்துல கொள்ளையர்களை பிடிக்கப் போனால், தப்பிச்சிப் போக வாய்ப்புகள் அதிகம். லாட்ஜ்ல தங்கியிருக்கக்கூடிய மத்தவங்களுக்கும் அது தொந்தரவா ப்போயிடும். \\<\/p><p>அதனால், எங்க டீமைச் சேர்ந்த 8 பேரையும் லாட்ஜ் வாசல்லயே மறுநாள் விடியுற வரைக்கும் காத்திருக்க சொன்னேன். பொழுது விடிஞ்சதும் கண்டிப்பாக வெளியில் வந்து, அந்த டூவீலரை எடுப்பாங்கனு  தெரியும். அங்க தங்கியிருந்தது நாலு கொள்ளையர்கள். அதுல யாராவது ஒருத்தர் தப்பிச்சி போனால், அங்க காத்திருக்கக்கூடிய  காவல்துறையினர் எல்லாரும் அந்த நபரை தொரத்திக்கிட்டு போனால், மத்தவங்களும் தப்பிச்சிடுவாங்க. அதனால் எங்க டீமைச் சேர்ந்த இரண்டு நபர்கள், ஒரு கொள்ளையரை மட்டுமே கண்காணிச்சி, பிடித்தால் போதும், அந்த கொள்ளையர் தப்பிச்சிப் போனால், எங்க டீமைச் சேர்ந்த அந்த இரண்டு நபர் மட்டும் தொரத்தி பிடிக்கணும்னு சொல்லியிருந்தேன். நாங்க போட்ட பிளான் நல்லாவே ஒர்க் ஆட்  ஆனது. ரூம்ல இருந்து வெளியில வந்த  கொள்ளையர்கள்ல மூணு பேரு டூ விலர்களை எடுக்கும்போது  எங்க டீம்ல மடக்கி பிடிச்சிது. ஒரு நபர் மட்டும் தப்பிச்சி ஓடியிருக்கான். பச்சை சட்ட போட்ட அந்த ஆளை பிடிங்கனு எங்களோட எஸ்.ஐ கத்திக்கிட்டே தொரத்தினதும், அந்த கொள்ளையன், அலார்டி ஆகி, சட்டையை மாத்திக்கிட்டு ஓடியிருக்கான். அவனுக்கு வழியில எப்படியோ ஒரு ஆட்டோ கிடைச்சிருக்கு. அதுல ஏறி தப்பிச்சிப் போக பார்த்திருக்கான். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-12\/98a1c4ab-1f76-49bb-89c5-3fb5075a1018\/arrest.jpg\" \/><figcaption>கைது <\/figcaption><\/figure><p>எங்களோட எஸ்.ஐ., ஒரு டூவீலர்ல தொரத்திக்கிட்டுப் போயி பிடிச்சிட்டார். கொள்ளையர்கள் நாலு பேரையும் கைது பண்ணி பணத்தை பறிமுதல் செஞ்சோம்’’ என தெரிவித்தார். 18 மணிநேரத்தில் கொள்ளையர்களை கண்டுபிடித்த காவல்துறை சிறப்பு படைக்கும், அதிரடியாக செயல்பட்ட எஸ்.பி கயல்விழிக்கும் பொதுமக்கள் மத்தியில் பாராட்டுகளும் வாழ்த்துகளும் குவிந்து வருகின்றன. <\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/police-arrested-a-gang-and-saved-money-from-them-in-18-hours","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/eb4338b8-2468-4a75-b405-c35403358fcc\/IMG_20210424_100627.jpg"],"pubdate":"Sat, 24 Apr 2021 11:17:22 +0000"},{"title":"எங்கும் மரண ஓலம்... தலைநகரில் ஒரே நாளில் 348 பேர் உயிரிழந்ததால் பரிதவிப்பு..!","text":"தலைநகர் டெல்லியில் கடந்த 24 மணிநேரத்தில் 348 பேர் கொரொனா பாதிக்கப்பட்டு உயிழிரிந்துள்ளனர். மேலும் 24 மணிநேரத்தில் 24,331 பேர் கொரோனாவால் புதிதாகப் பாதிக்கப்பட்டுள்ளனர். &nbsp; இந்தியா கொரோனாவின் இரண்டாவது அலையைச் சந்தித்து வருகிறது. நேற்றைய தினத்தில் இந்திய அளவில் 3,32,730 பேர் புதிதாக கொரோனாவால் பாதிக்கப்பட்டுள்ளனர். இதன் மூலம் இந்திய அளவில் இதுவரை 1,62,63,695 பேர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர். இதுவரை 1,86,920 பேர் மரணமடைந்து உள்ளனர். டெல்லியில் கடந்த 24 மணி நேரத்தில் மட்டுமே 24,331 பேர் புதிதாக கொரோனாவால் பாதிக்கப்பட்டுள்ளனர். 348 பேர் உயிரிழந்துள்ளனர். டெல்லியில் தற்போது 92,000 பேர் கொரோனாவிற்கு சிகிச்சை பெற்று வருகின்றனர்.  கடந்த 24 மணி நேரத்தில் 348 பெரும், கடந்த வியாழக்கிழமையில் மட்டும் 306 பேரும், புதன்கிழமையில் 249 பேரும், செவ்வாய்க்கிழமையில் 277 பேரும், திங்கள்கிழமையில் 240 பேரும் மரணமடைந்தனர். டெல்லியில் உள்ள மருத்துவமனைகளில் ஆக்சிஜன் தட்டுப்பாடு அதிகரித்துள்ளது. சில மணி நேரங்களிலேயே டெல்லியில் இருக்கும் மருத்துவமனைகளில் ஆக்சிஜன் தீர்ந்துவிடுவதாகத் தகவல்கள் வெளியாகி உள்ளது.    சமூக வலைத்தளங்களில், குடும்ப உறுப்பினர்களுக்கு ஆக்சிஜன் வேண்டும் என்றும் மருத்துவப் படுக்கைகள் தேவை என்று ஆயிரக்கணக்கான செய்திகள் குவிந்து கிடக்கின்றது. ஏராளமான மருத்துவமனைகளில் தீவிர சிகிச்சைப் பிரிவிலும் படுக்கைகள் இல்லை என்ற தகவலும் வெளியாகி உள்ளது.&nbsp;இந்நிலையில் மற்ற மாவட்டங்களிலிருந்து டெல்லிக்கு வரும் ஆக்சிஜன் டாங்கர்கள் நிறுத்தப்படுவதாக டெல்லி முதல்வர் அரவிந்த் கெஜ்ரிவால் நேற்று பிரதமரோடு நடந்த ஆலோசனைக் கூட்டத்தில் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/india\/death-toll-everywhere-348-people-died-in-a-single-day-in-the-capital--qs1zwg","image":["https:\/\/static.asianetnews.com\/images\/01f3z4k8b1vx8bs5pzbknabran\/gettyimages-1232435587-594x594-jpg_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 11:13:29 +0530"},{"title":"வீரபாண்டிய கட்டபொம்மன் படத்தை தவறவிட்ட பிரபல நடிகர்.. சிவாஜி அளவுக்கு பெயர் வாங்கியிருப்பாரா?","text":"<p>தமிழ் சினிமாவில் வெளிவந்த சரித்திர திரைப்படங்களில் இன்றும் பலராலும் பேசப்படும் திரைப்படம் என்றால் அது சிவாஜி கணேசன் நடிப்பில் வெளியான வீரபாண்டிய கட்டபொம்மன் திரைப்படம் தான்.<\/p>\n<p>1959ஆம் ஆண்டு பிஆர் பந்துலு இயக்கத்தில் பெரும் பொருட்செலவில் வெளியாகி மாபெரும் வெற்றி பெற்ற திரைப்படம். இந்த திரைப்படத்தை இன்று தொலைக்காட்சியில் பார்த்தாலும் சிலிர்த்துப் போகும்.<\/p>\n<p>அதிலும் சிவாஜி கணேசன் பேசும் ஒவ்வொரு வசனமும் இன்றும் பலருக்கும் நினைவிருக்கும். சிவாஜி கணேசன் வீரபாண்டிய கட்டபொம்மனாகவே வாழ்ந்திருப்பார். பலருக்கும் சிவாஜி கணேசன்தான் வீரபாண்டிய கட்டபொம்மன் என நினைத்துக் கொண்டிருக்கின்றனர்.<\/p>\n<p>அந்த அளவுக்குச் வீரபாண்டிய கட்டபொம்மன் கதாபாத்திரத்தை உள்வாங்கி நடித்திருந்தார் சிவாஜி கணேசன். ஆனால் முதன் முதலில் வீரபாண்டிய கட்டபொம்மன் படத்தில் நடிக்கும் வாய்ப்பு எம்ஜிஆருக்கு தான் கிடைத்ததாம்.<\/p>\n<p>சிவாஜி கணேசனின் உணர்ச்சிபூர்வமான வசனங்கள், உடல் மொழி அனைத்தும் எம்ஜிஆருக்கு செட்டாகுமா என்றால் சந்தேகம்தான். இருந்தாலும் அவரையும் இந்த கதாபாத்திரத்திற்கு செட்டாக மாட்டார் என்று சொல்ல முடியாது.<\/p>\n<p>எம்ஜிஆர் தனக்குரிய பாணியில் வீரபாண்டிய கட்டபொம்மன் கதாபாத்திரத்தை சிறப்பாக கையாண்டிருப்பார். வீரபாண்டிய கட்டபொம்மன் படம் யாருக்கு பொருத்தமாக இருந்தது என்பதை கமெண்டில் பதிவு செய்யலாம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231556\" style=\"width: 610px;\"><img alt=\"veerapandiya-kattabomman\" class=\"wp-image-231556 size-full\" height=\"577\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/veerapandiya-kattabomman.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231556\">veerapandiya-kattabomman<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sivaji-ganesan-was-not-the-first-choice-of-veerapandiya-kattabomman\/\" rel=\"nofollow\">வீரபாண்டிய கட்டபொம்மன் படத்தை தவறவிட்ட பிரபல நடிகர்.. சிவாஜி அளவுக்கு பெயர் வாங்கியிருப்பாரா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sivaji-ganesan-was-not-the-first-choice-of-veerapandiya-kattabomman\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/veerapandiya-kattabomman.jpg"],"pubdate":"Sat, 24 Apr 2021 11:03:28 +0000"},{"title":"#IPL2021 முதல் 4 போட்டிகளில் அவரு ஆடாதது ஏன்..? பஞ்சாப் கிங்ஸ் ஹெட் கோச் கும்ப்ளே விளக்கம்","text":"ஐபிஎல் 14வது சீசனின் முதல் போட்டியில் வெற்றி பெற்ற பஞ்சாப் கிங்ஸ் அணி, அதன்பின்னர் 3 போட்டிகளில் தொடர் தோல்விகளை தழுவிய நிலையில், மும்பை இந்தியன்ஸுக்கு எதிரான போட்டியில் எதிரான வெற்றி பெற்றது.  கடந்த சீசனில் 14 போட்டிகளில் ஆடிய பஞ்சாப் அணியின் ரிஸ்ட் ஸ்பின்னர் ரவி பிஷ்னோய், இந்த சீசனின் முதல் 4 போட்டிகளில் ஆடவில்லை. கடந்த சீசனில் பஞ்சாப் அணியின் முதன்மை ஸ்பின்னராக இருந்த பிஷ்னோய், இந்த சீசனில் 4 போட்டிகளிலுமே ஆடாதது அனைவருக்குமே ஆச்சரியமாக இருந்தது.  ஆனால் மும்பை இந்தியன்ஸுக்கு எதிரான போட்டியில் பிஷ்னோய் களமிறக்கப்பட்டார். அந்த போட்டியில் அபாரமாக பந்துவீசி 4 விக்கெட்டுகளை வீழ்த்திய பிஷ்னோய், வலுவான பேட்டிங் ஆர்டரை கொண்ட மும்பை அணியை 131 ரன்களுக்கு சுருட்ட உதவினார்.  தொடர் தோல்விகளை சந்தித்த பஞ்சாப் அணியை வெற்றி பாதைக்கு திருப்பியதில் பிஷ்னோயின் பங்களிப்பு முக்கியமானது. இந்நிலையில், முதல் 4 போட்டிகளில் பிஷ்னோயை ஆடவைக்காதது ஏன் என பஞ்சாப் அணியின் ஹெட் கோச் அனில் கும்ப்ளே தெளிவுபடுத்தியுள்ளார்.  இதுகுறித்து பேசிய அனில் கும்ப்ளே, கடந்த சீசனில் பிஷ்னோய் சிறப்பாக பந்துவீசினார். ஆனால் இந்த சீசனில் ஆட வந்தபோது, கடந்த சீசனில் பார்த்த பிஷ்னோய் இல்லை என்பது தெரிந்தது. எனவே அவரது ரன் அப்பில் சில மாற்றங்களை செய்தேன். அந்த புதிய ரன் அப்பில் பயிற்சி செய்தார் பிஷ்னோய். அதனால் தான் அவர் முதல் 4 போட்டிகளில் ஆடவில்லை என்று கும்ப்ளே விளக்கமளித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/punjab-kings-head-coach-anil-kumble-explains-why-ravi-bishnoi-did-not-play-in-first-4-matches-in-ipl-2021-qs2w2n","image":["https:\/\/static.asianetnews.com\/images\/01enm3jhysfeykmjsd7mhhjqkh\/an3-jpg_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 10:48:23 +0530"},{"title":"வடஇந்திய பாதிப்பு தமிழகத்திலும் வரக்கூடாது.. கசப்பு மருந்துதான் ஒரேதீர்வு.. டாக்டர் ராமதாஸ் அதிரடி ஆதரவு.!","text":"இதுதொடர்பாக டாக்டர் ராமதாஸ் வெளியிட்டுள்ள அறிக்கையில், “தமிழ்நாட்டில் கொரோனா வைரஸ் பரவலைக் குறைக்கும் நோக்கத்துடன் பல்வேறு புதிய ஊரடங்கு கட்டுப்பாடுகளை தமிழக அரசு அறிவித்திருக்கிறது. இந்தக் கட்டுப்பாடுகள் மக்களுக்கு சிரமங்களை ஏற்படுத்தும் என்றாலும்கூட, இவற்றை கசப்பு மருந்தாகக் கருதி ஏற்பதைத் தவிர வேறு வழியில்லை. திரையரங்குகள், பெரிய வணிக வளாகங்கள் ஆகியவை முழுமையாக மூடப்பட வேண்டும்; சென்னை உள்ளிட்ட &nbsp;அனைத்து மாநகராட்சிகள் மற்றும் நகராட்சிகளில் அனைத்து முடிதிருத்தும் நிலையங்கள், அழகு நிலையங்கள் ஆகியவை மூடப்படும்; கூட்ட அரங்குகள், கேளிக்கைக் கூடங்கள், உடற்பயிற்சிக் &nbsp;கூடங்கள் ஆகியவை மூடப்பட வேண்டும் என்று தமிழக அரசு அறிவித்திருக்கிறது. இந்தப் புதியக் கட்டுப்பாடுகள் வரும் 26ஆம் தேதி முதல் நடைமுறைக்கு வரும் என்று தமிழக அரசு அறிவித்து இருந்தாலும், செயலளவில் இன்று இரவு முதலே அனைத்து புதிய கட்டுப்பாடுகளும் நடைமுறையாகும். &nbsp; கட்டுப்பாடுகள் விதிக்கப்பட்ட தொழில்கள் மற்றும் தொழில் இடங்களையும், அவற்றின் இயல்புகளையும் வைத்துப் பார்க்கும் போது நோய்ப்பரவலைத் தடுக்க அவற்றை மூடுவதைத் தவிர வேறு வழியில்லை. கொரோனா இரண்டாவது அலை எவ்வளவு தீவிரமானதாக உள்ளது என்பதை வட மாநிலங்கள் மற்றும் கேரளம், கர்நாடகத்திலிருந்து நமக்கு கிடைக்கும் தகவல்கள் உணர்த்துகின்றன. தமிழ்நாட்டில்கூட கடந்த ஆண்டு மார்ச் மாதத்தில் பரவத் தொடங்கிய கொரோனா சுமார் 6900 என்ற உச்சத்தை அடைய 6 மாதங்களுக்கு மேல் ஆனது. ஆனால், இரண்டாவது அலையில் தினசரி கொரோனா தொற்று எண்ணிக்கை 14 ஆயிரத்தைக் கடந்துவிட்டது. தமிழ்நாட்டில் இன்றைய நிலையில் பாதிக்கப்பட்ட அனைவருக்கும் சிகிச்சை அளிப்பதற்கான வசதிகள் உள்ளன; சாதாரண பாதிப்புகளுக்கு தேவையான மருந்துகள், கடுமையான பாதிப்புகளுக்குத் தேவையான ரெம்டெசிவிர் உள்ளிட்ட மருந்துகள், அரசு மற்றும் தனியார் மருத்துவமனைகளில் வெண்டிலேட்டர்கள், நோய்த்தடுப்புகான தடுப்பூசிகள் போன்றவை தேவைக்கு ஏற்ற அளவில் உள்ளன. இது பெருந்துயரத்திலும் நிம்மதியளிக்கும் விஷயம் ஆகும். சென்னையில் இப்போது தினசரி தொற்றுகளின் எண்ணிக்கை 4 ஆயிரத்துக்கும் கீழ் இருக்கும் நிலையில், அடுத்த மாதத்தில் இந்த எண்ணிக்கை 19 ஆயிரத்தைத் தாண்டும் என்றும், தமிழ்நாட்டில் தினசரி கொரோனா தொற்றுகளின் எண்ணிக்கை 50 ஆயிரத்தைத் தாண்டும் என்றும் கணிக்கப்பட்டுள்ளது. அப்படி ஒரு நிலை ஏற்பட்டாலோ, அதைவிட மோசமான நிலை உருவானாலோ, வட இந்திய மாநிலங்களில் நிலவுவது போன்ற மோசமான சூழல் தமிழ்நாட்டிலும் ஏற்படுவதற்கு வாய்ப்புகள் உள்ளன.&nbsp; அப்படி ஒரு மோசமான நிலை ஏற்படாமல் தடுக்க வேண்டும் என்றால், அரசு இப்போது அறிவித்துள்ளது போன்ற சற்றே எளிதான கட்டுப்பாடுகளை பின்பற்றுவதைத் தவிர வேறு வழியில்லை. மிகப்பெரிய ஆபத்தை தடுக்க இந்த கசப்பு மருந்தை நாம் உட்கொண்டுதான் ஆக வேண்டும். கடந்த ஆண்டில் நோய்த்தொற்று மிகவும் குறைவாக இருந்த நிலையிலும், கடுமையான கட்டுப்பாடுகளுடன் முழுமையான ஊரடங்கு நடைமுறைப்படுத்தப்பட்டது. ஆனால், இம்முறை அத்தகைய ஊரடங்கின் சமூக, பொருளாதார விளைவுகளை சமாளிக்கும் நிலையில் தமிழ்நாடு இல்லை. ஆனாலும், நம்மைக் காக்க நமக்கு நாமே சாத்தியமான கட்டுப்பாடுகளை விதித்துக் கொள்ள வேண்டும். அது தான் நமது உயிரைக் காக்கும். பொதுமக்கள் அனைவரும் தேவையில்லாமல் வீடுகளை விட்டு வெளியில் வரக் கூடாது. வீடுகளை விட்டு வெளியில் வரும்போது கண்டிப்பாக முகக் கவசம் அணிய வேண்டும்; வெளியிடங்களில் &nbsp;2 மீட்டருக்கும் கூடுதலாக சமூக இடைவெளியை கடைபிடிக்க வேண்டும்; வெளியில் சென்று வீடுகளுக்கு திரும்பும்போது கைகளை நன்றாக கழுவ வேண்டும்; மருத்துவர்களின் அறிவுரைப்படி கபசுரக்குடிநீர் &nbsp;அருந்த வேண்டும். இவற்றைக் கடைபிடித்தால் கண்டிப்பாக கொரோனா நெருங்காமல் தடுக்க முடியும்.&nbsp; நோய்த்தடுப்புக்காக குடிப்பகங்களை மூடுவது உள்ளிட்ட பல்வேறு நடவடிக்கைகளை அறிவித்துள்ள தமிழக அரசு, மாநிலம் முழுவதும் மதுக்கடைகளை முழுமையாக மூட வேண்டும். அதுதான் பெருமளவில் நோய்ப்பரவலைக் கட்டுப்படுத்தும் முடித்திருத்தகங்களை மூடுவது உள்ளிட்ட அரசின் நடவடிக்கைகளால் வாழ்வாதாரங்களை மக்களை கண்டறிந்து அவர்களுக்கு உரிய நிதியுதவி வழங்க முன்வர வேண்டும்.” என்று அறிக்கையில் டாக்டர் ராமதாஸ் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-impact-of-north-india-should-not-come-in-tamil-nadu-bitter-medicine-is-the-only-solution-ramadoss-welcomes-for-restrictions--qs2uw8","image":["https:\/\/static.asianetnews.com\/images\/01ebbs2s19d4nq7q2fkcg9bkcz\/chennai-lockdown-and-ramadoss-jpg_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 10:22:57 +0530"},{"title":"தமிழகத்தில் 30 மணி நேர முழு ஊரடங்கு அமலுக்கு வந்தது.. வெளியே சுற்றினால் கடும் நடவடிக்கை.. போலீஸார் எச்சரிக்கை!","text":"கொரோனா பரவலைக் கட்டுப்படுத்த ஒவ்வொரு ஞாயிற்றுக்கிழமையும் முழு ஊரடங்கு அமல்படுத்தப்படும் என்று தமிழக அரசு அறிவித்திருந்தது. இதன்படி முதல் ஞாயிற்றுக்கிழமை ஊரடங்கு சனிக்கிழமை (ஏப்.24) இரவு 10 மணி முதல் திங்கள் கிழமை (ஏப்.26) அதிகாலை 4 மணி வரை தொடர்ந்து 30 மணி நேர முழு ஊரடங்கு தமிழகத்தில் அமலுக்கு வந்தது. ஞாயிற்றுக்கிழமை பகல் வேளையிலும் முழு ஊரடங்கு கடைபிடிக்கப்படுவதால், வெளியில் வருவோர் மீது கடும் நடவடிக்கை எடுக்க காவல் துறை முடிவு செய்துள்ளது. இதுகுறித்து சென்னை காவல்துறை அறிவிப்பு வெளியிட்டுள்ளது.  அதில், “சென்னை பெருநகரக் காவல் எல்லைக்குட்பட்ட பகுதிகளில் ஏப்.24 இரவு 10 மணி முதல் ஏப். 26-ம் தேதி அதிகாலை 4 மணி வரை தமிழக அரசு எந்தவிதத் தளர்வும் இன்றி முழு ஊரடங்கு அமல்படுத்தியுள்ளது. அதன்படி ஏப்.25 ஞாயிற்றுக்கிழமை அன்று பால் விநியோகம், மருத்துவமனைகள், மருந்துக் கடைகள், மருத்துவமனை ஊர்திகள், அவசர மற்றும் அமரர் ஊர்திகள் தவிர எந்தவிதமான செயல்பாடுகளுக்கும் அனுமதி கிடையாது. அநாவசியமாக வீட்டை விட்டு வெளியே வருவதையும், தெருக்களில் சமூக இடைவெளியின்றி கூட்டமாகக் கூடி நிற்பதையும் தவிர்க்குமாறு கேட்டுக் கொள்ளப்படுகிறது. அவசர மருத்துவத் தேவைகளுக்கும் அச்சு மற்றும் மின்னணு ஊடகங்கள் பணிகளுக்காகவும் தனியார் வாகனங்கள் அனுமதிக்கப்படுகின்றன. காய்கறிக் கடைகள் அதிகாலை 5 மணி முதல் நண்பகல் 1 மணி வரை செயல்பட அனுமதிக்கப்படுகிறது. உணவகங்களில் இருந்து வீடுகளுக்கு பார்சல் உணவு வழங்கும் நிறுவனங்கள் காலை 6 மணி முதல் 10 மணி வரை, நண்பகல் 12 மணி முதல் 3 மணி வரை, மாலை 6 மணி முதல் இரவு 9 மணி வரை செயல்பட அனுமதிக்கப்படுகிறது. திருமணத்திற்கு 100 நபர்கள் மிகாமலும் இறுதிச் சடங்கிற்கு 50 நபர்கள் மிகாமலும் கலந்துகொள்ள அனுமதிக்கப்படுகிறது. இதைத் தவிர வேறு எந்தவித வாகனங்களுக்கும் அனுமதி இல்லை. மீறிவரும் வாகனங்கள் மீது குற்றவியல் நடைமுறை பிரிவு 144-ன் படி வழக்குப் பதிவு செய்யப்பட்டு வாகனங்கள் பறிமுதல் செய்யப்படும் எனத் தெரிவித்துக் கொள்ளப்படுகிறது. இதற்காக நகரம் முழுவதும் சோதனைச் சாவடிகள் அமைக்கப்பட்டு இருக்கின்றன”. என்று &nbsp;சென்னை காவல்துறை தெரிவித்துள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/thirty-hours-of-full-curfew-came-into-effect-strict-action-if-you-go-outside-police-warning--qs2tw4","image":["https:\/\/static.asianetnews.com\/images\/01ebbs1hjdjdfkdmn2pa147n5e\/chennai-lockdown-2-jpg_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 10:01:16 +0530"},{"title":"#RRvsKKR படுமட்டமா பேட்டிங் ஆடிய கேகேஆர் வீரர்கள்! மோரிஸ் முரட்டு பவுலிங்; ராஜஸ்தான் அணிக்கு வெற்றி வாய்ப்பு","text":"ஐபிஎல் 14வது சீசனின் இன்றைய போட்டியில் ராஜஸ்தான் ராயல்ஸ் மற்றும் கேகேஆர் அணிகள் ஆடிவருகின்றன. இரு அணிகளுமே 2வது வெற்றியை எதிர்நோக்கி இந்த போட்டியில் மோதும் நிலையில், மும்பை வான்கடேவில் நடக்கும் இந்த போட்டியில் டாஸ் வென்ற ராஜஸ்தான் கேப்டன் சஞ்சு சாம்சன், ஃபீல்டிங்கை தேர்வு செய்தார்.  இதையடுத்து முதலில் பேட்டிங் ஆடிய கேகேஆர் அணியின் தொடக்க வீரர்கள் ஷுப்மன் கில் - நிதிஷ் ராணா ஆகிய இருவரும் மந்தமாக தொடங்கினர். ஷுப்மன் கில் 19 பந்தில் 11 ரன் மட்டுமே அடித்து ஆட்டமிழக்க, ராணாவும் 22 ரன்னில் ஆட்டமிழந்தார்.  அதிரடியாக அடித்து ஆடிய திரிபாதி, கேப்டன் மோர்கன் ரன் அவுட்டாக காரணமாகிவிட்டார். ஒரு பந்தைக்கூட எதிர்கொள்ளாமல் மோர்கன் ரன் அவுட்டாகி வெளியேற, அதிரடியாக ஆடி நம்பிக்கையளித்த திரிபாதி 36 ரன்னிலும், டெத் ஓவரில் வெளுத்துக்கட்டுவார் என நம்பப்பட்ட தினேஷ் கார்த்திக் 18வது ஓவரில் 25 ரன்னிலும் &nbsp;ஆட்டமிழக்க, இதற்கிடையே ரசலும் வெறும் 9 ரன்னில் ஆட்டமிழந்தார்.&nbsp;  கேகேஆர் அணியின் அனைத்து வீரர்களுமே சொற்ப ரன்களில் ஆட்டமிழக்க, 20 ஓவரில் அந்த அணி வெறும் 133 ரன்கள் மட்டுமே அடித்து, 134 &nbsp;ரன்கள் என்ற எளிய இலக்கை ராஜஸ்தான் அணிக்கு நிர்ணயித்துள்ளது கேகேஆர் அணி. அபாரமாக பந்துவீசிய ராஜஸ்தான் ராயல்ஸ் ஆல்ரவுண்டர் கிறிஸ் மோரிஸ் 4 விக்கெட்டுகளை வீழ்த்தி அசத்தினார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/kkr-set-very-easy-target-to-rajasthan-royals-in-ipl-2021-qs2thf","image":["https:\/\/static.asianetnews.com\/images\/01f3b3hbkhvk86bzdnx1dp9w2y\/rardd-jpg_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 09:52:28 +0530"},{"title":"வேலூர்: 30 ஆண்டுக்கால திருமண வாழ்க்கை... சாவிலும் இணை பிரியாத தம்பதி!","text":"<p>வேலூர் மாவட்டம், குடியாத்தம் செதுக்கரை விநாயகபுரம் மகாவீர் நகரைச் சேர்ந்தவர் பாலசுப்பிரமணியன் (வயது 62). தனியார் நூற்பாலையில் பணியாற்றி ஓய்வு பெற்றவர். பாலசுப்பிரமணியனின் மனைவி இசைவாணி என்கிற வான்மதி (வயது 58). இந்தத் தம்பதிக்குத் திருமணமாகி 30 ஆண்டுகள் ஆகின்றன. இவர்களின் ஒரே மகள் லாவண்யா, கணவருடன் கோவையில் வசித்து வருகிறார். இந்த நிலையில், பாலசுப்பிரமணியனுக்கு உடல்நிலை பாதிக்கப்பட்டது. வீட்டிலிருந்தபடியே சிகிச்சை பெற்றுவந்த பாலசுப்பிரமணியனுக்குத் தேவையான அனைத்து உதவிகளையும் மனைவியே செய்து வந்தார். நேற்று முன்தினம் இரவு இருவரும் சாப்பிட்டுவிட்டு உறங்கியுள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/f58cff1d-9d20-483e-b7cb-4faf6bf77700\/WhatsApp_Image_2021_04_24_at_8_13_28_AM.jpeg\" \/><figcaption>வான்மதி<\/figcaption><\/figure><p>நேற்று அதிகாலை வான்மதிக்குத் திடீரென மாரடைப்பு ஏற்பட்டிருக்கிறது. தூக்கத்திலேயே அவர் உயிர் பிரிந்துள்ளது. இது தெரியாமல், அருகிலேயே படுத்து உறங்கிக் கொண்டிருந்தார் பாலசுப்பிரமணியன். பொழுது விடிந்து எழுந்தவர் மனைவியை எழுப்பியுள்ளார். உடல் அசைவின்றி இருந்ததால் அதிர்ச்சியடைந்த பாலசுப்பிரமணியன் கத்தி கூச்சலிட்டுள்ளார். அருகிலிருந்த உறவினர்கள் ஓடிவந்து பார்த்தபோது, வான்மதி இறந்துவிட்டது தெரியவந்தது. <\/p><p>கோவையிலிருந்த மகளுக்குத் தகவல் தெரிவிக்கப்பட்டது. கணவருடன் அவர் வந்து சேர்வதற்குள் மதியம் ஆகிவிட்டது. அதற்குள்ளாக உறவினர்களே இறுதிச் சடங்கிற்கான ஏற்பாடுகளைச் செய்தனர்.<\/p><p>அஞ்சலிக்காக வைக்கப்பட்டிருந்த மனைவியின் உடலுக்கு அருகிலேயே உறைந்துப்போய் உட்கார்ந்திருந்தார் பாலசுப்பிரமணியன். ஊரிலிருந்து வந்த மகள் தாயின் உடலை கட்டிப்பிடித்து கதறி அழுதார். பொழுது சாயும் நேரத்தில் வான்மதியின் இறுதி ஊர்வலம் தொடங்கியது. ஏற்கெனவே உடல்நலம் பாதிக்கப்பட்டிருந்த பாலசுப்பிரமணியனால் மனைவியின் இறுதி ஊர்வலத்தில் கலந்துகொள்ள முடியவில்லை. அதனை நினைத்து துக்கம் தாளாமல் கதறி துடித்துக்கொண்டிருந்தார். மனைவியின் உடல் சுடுகாட்டிற்குச் செல்வதற்குள்ளாக பாலசுப்பிரமணியனின் உயிரும் அதிர்ச்சியிலேயே பிரிந்துவிட்டது. இவரின் உடல் அவர்கள் வழக்கப்படி இன்று எரியூட்டப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/50b8c933-5287-4853-bd49-e60d3c60b30c\/WhatsApp_Image_2021_04_24_at_8_13_28_AM__1_.jpeg\" \/><figcaption>பாலசுப்பிரமணியன்<\/figcaption><\/figure><p>மரணத்திலும் இணைப்பிரியாத தாய், தந்தை குறித்து மகள் லாவண்யாவிடம் பேசினோம். ``இப்படியொரு துயரம் யாருக்குமே வரக்கூடாது. வீட்டுக்கு ஒரே பொண்ணு நான். என்னை அநாதையா தவிக்க விட்டுட்டுப் போயிட்டாங்க. அப்பா படுத்த படுக்கையா கிடந்தாலும் அம்மாவோட பாசம்தான் அவர் உயிரைப் பிடிச்சி வெச்சிருந்தது. அம்மாவுக்குத் திடீர்னு இப்படி ஆகும்னு அவரும் நினைச்சுப் பார்க்கல. அம்மாவுடைய பிரிவை அப்பாவால தாங்கிக்க முடியலை. அதனால அவரும் போயிட்டாரு’’ என்று கலங்கினார்.<\/p><p><em>`வாலிபங்கள் ஓடும் வயதாக கூடும்; <\/em><\/p><p><em>ஆனாலும் அன்பு மாறாதது; <\/em><\/p><p><em>மாலையிடும் சொந்தம் முடி போட்ட பந்தம்; <\/em><\/p><p><em>பிரிவென்னும் சொல்லே அறியாதது’<\/em> என்ற பாடல் வரிகளுக்கு ஏற்ப பாலசுப்பிரமணியன் - வான்மதியின் 30 ஆண்டுக்கால வாழ்க்கை அமைந்திருக்கிறது என்று நெகிழ்ச்சியடைகிறார்கள் உறவினர்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/vellore-husband-died-in-shock-due-to-his-wifes-demise","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e5d8d740-6b2c-43db-a555-26ef1e5f9a82\/WhatsApp_Image_2021_04_24_at_11_14_43_AM.jpeg"],"pubdate":"Sat, 24 Apr 2021 09:48:00 +0000"},{"title":"முதல் முறையாக நீச்சல் உடையில் கதிகலங்க வைத்த பார்வதி நாயர்.. காட்டுத்தனமாக வைரலாகும் புகைப்படம்","text":"<p>நிமிர்ந்து நில் படத்தின் மூலம் தமிழ் சினிமாவிற்கு அறிமுகமான நடிகை பார்வதி நாயர். அதன் பிறகு அஜித் நடிப்பில் வெளியான என்னை அறிந்தால் திரைப்படத்தில் அருண் விஜய்யின் மனைவியாக நடித்து அஜித் ரசிகர்களிடம் பிரபலமானார்.<\/p>\n<p>அதன்பிறகு இவர் நடிப்பில் வெளியான கோடிட்ட இடங்களை நிரப்புக மற்றும் எங்கிட்ட மோதாதே, நிமிர், வெள்ள ராஜா, சீதக்காதி ஆகிய எந்த படங்களுமே பெரிய அளவில் வெற்றி பெறவில்லை.<\/p>\n<p>தற்போது பார்வதி நாயர் aalambana என்ற படத்தில் மட்டும் நடித்து வருகிறார். பார்வதி நாயருக்கு பட வாய்ப்புகள் குறைய ஆரம்பித்ததால் மற்ற நடிகைகளைப் போல கவர்ச்சியான புகைப்படங்கள் எடுத்து வெளியிட்டு வருகிறார்.<\/p>\n<p>அந்த புகைப்படத்தை பார்த்த ரசிகர்கள் பேபி டால் மற்றும் சூப்பர் குயின் ,லவ்லி போன்று கமெண்ட் பாக்ஸ் இல் ரொமான்ஸாக பதிவு செய்துவருகின்றனர். மேலும் ஒரு சில ரசிகர்கள் அட நம்ம பார்வதி நாயரா இப்படி கவர்ச்சியில் குதித்துள்ளார் என ஆச்சரியத்தில் உள்ளனர்.<\/p>\n<p>ஆனால் பார்வதி நாயர் இதையெல்லாம் கண்டு கொள்ளாமல் எது எப்படியோ எனக்கு பட வாய்ப்பு வந்தால் சரிப்பா, நான் சீக்கிரமா செட்டில் ஆகணும் என சினிமா வட்டாரத்தில் கூறியதாக தகவல்கள் வெளியாகியுள்ளன.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231547\" style=\"width: 610px;\"><img alt=\"parvathi-nair-cinemapettai\" class=\"wp-image-231547 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/parvathi-nair-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231547\">parvathi-nair-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/parvathi-nair-swimsuit-photo\/\" rel=\"nofollow\">முதல் முறையாக நீச்சல் உடையில் கதிகலங்க வைத்த பார்வதி நாயர்.. காட்டுத்தனமாக வைரலாகும் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/parvathi-nair-swimsuit-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/parvathi-nair-cinemapettai.jpg"],"pubdate":"Sat, 24 Apr 2021 09:33:44 +0000"},{"title":"பஞ்சாப்புக்கு எதிரான போட்டியில் தனது பேட்டிங் ஆர்டரில் இஷான் கிஷன் இறங்கியது ஏன்..? சூர்யகுமார் விளக்கம்","text":"பஞ்சாப் கிங்ஸ் மற்றும் மும்பை இந்தியன்ஸ் அணிகளுக்கு இடையேயான போட்டியில் முதலில் பேட்டிங் ஆடிய மும்பை அணி, ரோஹித் சர்மா அரைசதம்(63) அடித்தும் கூட, 20 ஓவரில் வெறும் 131 ரன்கள் மட்டுமே அடித்தது. 132 ரன்கள் என்ற எளிய இலக்கை பஞ்சாப் கிங்ஸ் அணி அசால்ட்டாக அடித்து அபார வெற்றி பெற்றது.  தொடக்க வீரர் குயிண்டன் டி காக் அவுட்டான பின்னர், மும்பை அணியின் வழக்கமான 3ம் வரிசை வீரர் சூர்யகுமார் யாதவ் 3ம் வரிசையில் பேட்டிங் ஆட வராமல், இஷான் கிஷன் வந்தார். முதல் 4 போட்டிகளில் அபாரமாக ஆடியிருந்த சூர்யகுமார் இறக்கப்படாமல், முதல் 4 போட்டிகளில் சோபிக்காத இஷான் கிஷன் 3ம் வரிசையில் பேட்டிங் ஆட வந்தார்.  ஆனால் பவர்ப்ளேயில் பெரிய ஷாட்டுகளை ஆடி வேகமாக ஸ்கோர் செய்யமுடியாமல் திணறிய இஷான் கிஷன், படுமந்தமாக ஆடி 17 பந்தில் வெறும் 6 ரன் மட்டுமே அடித்தார். அதனால் மும்பை அணி பவர்ப்ளேயில் வெறும் 21 ரன்கள் மட்டுமே அடித்தது.&nbsp;  இஷான் கிஷன் வீணடித்த பந்துகளை அதிரடியாக ஆடி சரிசெய்துவிட்டு போகாமல், 17 பந்தில் 6 ரன் அடித்து ஆட்டமிழக்க, அதன்பின்னர் ரோஹித்தும் சூர்யகுமாரும் அடித்து ஆடினாலும் கூட, ஓரளவிற்கு மேல் ஸ்கோரை உயர்த்த முடியவில்லை.  சூர்யகுமார் யாதவ் பவர்ப்ளேயில் களத்திற்கு வந்திருந்தால் அடித்து ஆடி பெரிய ஸ்கோரை அடிக்க உதவியிருப்பார். ஆனால் இஷான் கிஷன் திணறி பந்துகளை வீணடித்துவிட்டார் என்பதால், மும்பை அணியின் இந்த நகர்வு கடும் விமர்சனத்துக்குள்ளானது.  இந்நிலையில், இஷான் கிஷன் 3ம் வரிசையில் இறக்கப்பட்டது குறித்து விளக்கமளித்த சூர்யகுமார் யாதவ், இஷான் கிஷன் 3ம் வரிசையில் இறக்கப்பட்டது முழுக்க முழுக்க அணி நிர்வாகத்தின் முடிவு. ஓபனிங்கில் இடது கை வீரர் ஆட்டமிழந்தால், மற்றொரு இடது கை வீரர் 3ம் வரிசையில் இறக்கப்பட வேண்டும் என்பது திட்டம். அதன்படி, டி காக் ஆட்டமிழந்ததால் இஷான் இறக்கப்பட்டார். நானும் இஷானும் சேர்ந்து நிறைய ஆடியிருக்கிறோம். அவர் 3ம் வரிசையில் இறங்கியதில் எனக்கு எந்த பிரச்னையும் இல்லை என்று சூர்யகுமார் தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/suryakumar-yadav-explains-why-ishan-kishan-promoted-ahead-of-him-against-punjab-kings-qs2s43","image":["https:\/\/static.asianetnews.com\/images\/01enmhmspt5f3thy08a4sa7cm5\/13-png_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 09:22:53 +0530"},{"title":"தலைவிரித்தாடும் ஆக்சிஜன் பற்றாக்குறை... டெல்லி மரணங்களுக்கு பாஜக அரசே பொறுப்பு.. கே.எஸ்.அழகிரி ஆவேசம்.!","text":"இதுதொடர்பாக கே.எஸ். அழகிரி வெளியிட்டுள்ள அறிக்கையில், “கொரோனா தொற்றின் காரணமாகப் பாதிக்கப்பட்ட மக்களுக்கு தடுப்பூசி போடுகிற முதன்மை பொறுப்பு மத்திய அரசுக்குத்தான் இருக்கிறது என்பதைத் தொடர்ந்து காங்கிரஸ் உள்ளிட்ட அனைத்து கட்சிகளும் பலமுறை வலியுறுத்திவந்தன. இந்த அழுத்தத்தின் காரணமாக அனைத்து மக்களுக்கும் இலவசமாக மாநில அரசுகளின் மூலம் தடுப்பூசி போடப்படும் என்று மத்திய சுகாதாரத்துறை அறிவித்திருக்கிறது. இது காலம் தாழ்ந்த அறிவிப்பாகவே கருத வேண்டியிருக்கிறது. அதேபோல, தலைநகர் டெல்லியில் கங்காராம் மருத்துவமனையில் ஆக்சிஜன் தட்டுப்பாடு காரணமாக 25 பேர் உயிரிழந்துள்ளனர். இந்த மருத்துவமனையில் 510 கொரோனா நோயாளிகள் அனுமதிக்கப்பட்டிருந்தனர். பலமுறை மத்திய சுகாதாரத்துறையை வலியுறுத்தியும் ஆக்சிஜன் தட்டுப்பாட்டை போக்குவதற்குரிய ஏற்பாடுகள் செய்யப்படவில்லை. இந்த நிலையில்தான் 25 பேர் பரிதாபமாக உயிரிழந்திருக்கிறார்கள். அதேபோல, ஏப்.23 இரவு தலைநகர் டெல்லியில் உள்ள ஜெய்ப்பூர் கோல்டன் மருத்துவமனையில் ஆக்சிஜன் பற்றாக்குறை ஏற்பட்டு 20 பேர் பலியாகி இருக்கிற அதிர்ச்சி தகவலும் வெளிவந்துள்ளது. தலைநகர் டெல்லியில் மத்திய பா.ஜ.க. ஆட்சியாளர்களின் நேரடி பார்வையில் இருக்கும்போதே இத்தகைய கொடூரமான சம்பவம் நிகழ்ந்திருக்கிறது. டெல்லி முதல்வர் கெஜ்ரிவால், பிரதமர் மோடியிடம் காணொலி கூட்டத்தில் ஆக்சிஜன் கேட்டுக் கெஞ்சிப் பேசியதைப் பார்க்கும்போது மிகுந்த வேதனையாக இருக்கிறது. அந்த கோரிக்கையைப் பரிவுடன் பரிசீலிக்காமல் காணொலி கூட்டத்தை ஒளிபரப்பியது குறித்து அவர் மீது கடும் கண்டனத்தைப் பிரதமர் மோடி வெளிப்படுத்துவதில்தான் கவனம் செலுத்தினார். ஆனால், ஆக்சிஜன் பற்றாக்குறைக்குப் பரிகாரம் காண எந்த நடவடிக்கையும் எடுக்காத காரணத்தினால் கடந்த 24 மணி நேரத்தில் தலைநகர் டெல்லியில் 45 பேர் உயிரிழந்திருக்கிறார்கள். இதற்கு மத்திய பாஜக அரசுதான் பொறுப்பு. கொரோனா தொற்று ஏற்பட்டு 15 மாத காலத்தில் பா.ஜ.க. அரசின் ஒவ்வொரு நடவடிக்கைகளும் நடைமுறை சாத்தியம் இல்லாத வகையிலேயே எடுக்கப்பட்டு வருகிறது. கொரோனாவை எதிர்கொள்ளச் சுகாதார கட்டமைப்பு வசதிகளை அதிகப்படுத்த சுகாதாரத்துறைக்கு அதிக நிதி ஒதுக்கப்படவில்லை. இந்திய மக்கள் அனைவரும் அச்சத்திலும், பீதியிலும் இருந்து விடுபட உரிய மருத்துவச் சிகிச்சைகளை வழங்க மத்திய பா.ஜ.க. அரசு தோல்வியடைந்து விட்டது. தடுப்பூசி தட்டுப்பாடு, ஒரே தடுப்பூசிக்கு மூன்று விலை, விற்பனையைத் தனியார் தடுப்பூசி தயாரிப்பு நிறுவனங்களிடமே ஒப்படைத்தது, தடுப்பூசியை வாங்குவதற்குச் சந்தையில் ஆரோக்கியமற்ற போட்டி, ஆக்சிஜன் பற்றாக்குறை இருக்கும்போது ஏற்றுமதி இவை எல்லாமே பா.ஜ.க. அரசு எடுத்த தவறான நடவடிக்கைகளின் விளைவாகும். எனவே, கொரோனாவின் கோரப் பிடியில் சிக்கியிருக்கும் மக்களைப் பாதுகாப்பதை தலையாய நோக்கமாகக் கொண்டு, பொறுப்புணர்வோடு இப்பிரச்சினையைக் கையாள மத்திய, மாநில அரசுகள் இணைந்து செயல்பட வேண்டுமெனக் கேட்டுக் கொள்கிறேன்.” என்று அறிக்கையில் கே.எஸ். அழகிரி தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/lack-of-oxygen-bjp-government-responsible-for-delhi-deaths-ks-alagiri-furious--qs2rdo","image":["https:\/\/static.asianetnews.com\/images\/01e5vxfc55t1py8rhwhg3c6jx1\/ks-alagiri_760x400.gif"],"pubdate":"Sat, 24 Apr 2021 09:07:01 +0530"},{"title":"தஞ்சாவூர்: `நந்தினிய குழந்தைபோல பாத்துக்குறோம்; உதவுங்க!' - வைரல் வீடியோ பெண்ணின் சோக பின்னணி","text":"<p>தஞ்சாவூரில் கொரோனா பரவலைத் தடுக்கும் நடவடிக்கையில் போலீஸ் ஈடுபட்டிருந்தபோது இளம்பெண் ஒருவர் மாஸ்க் அணியாமல் வந்ததுடன் போலீஸ் மற்றும் கலெக்டரை தகாத முறையில் பேசினார். இது குறித்த வீடியோ சமூக வலைதளங்களில் வைரலாகப் பரவியது. அந்தப் பெண்ணை போலீஸாரும் கைது செய்த நிலையில், அவர் மனநலம் பாதிக்கப்பட்டவர் என்பது தெரிய வந்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a356f9ce-f962-40ef-91d8-1b885becec50\/97e441f1_86ee_4459_88e2_bf427514bbb9.jpg\" \/><figcaption>இளம்பெண் நந்தினி<\/figcaption><\/figure><p>கொரோனா பரவலைத் தடுக்கும் விதமாகப் பொதுமக்கள் மாஸ்க் அணிந்து செல்கிறார்களா என்பதை போலீஸார் கண்காணித்து வருவதுடன் மாஸ்க் அணியாமல் செல்வோரிடம் ரூ. 200 அபராதம் வசூல்செய்து வருகின்றனர். தஞ்சாவூர் புதிய பேருந்து நிலையம் எதிரே கடந்த வியாழக்கிழமை  போலீஸார், பொதுமக்கள் மாஸ்க் அணிந்து செல்கிறார்களா எனச் சோதனை நடத்திக் கொண்டிருந்தனர்.<\/p><p>அப்போது அவ்வழியாக வந்த இளம் பெண் ஒருவர் மாஸ்க் அணியாமல் சென்றார். அவரை நிறுத்திய போலீஸ், ஏன் மாஸ்க் போடவில்லை எனக் கேட்டதுடன் ரூ. 200 அபராதம் செலுத்த வேண்டும் எனக் கூறினர். இதையடுத்து அந்த இளம்பெண், ``எல்லாரும் உழைக்கிறவங்கதான். இத்தனோண்டு மாஸ்க்கு 200 ரூபாய் கேட்குறீங்களே... அசிங்கமா தெரியல உங்களுக்கு?\" எனக் கேட்க, பணியிலிருந்த போலீஸ், `கலெக்டர்கிட்ட கேளும்மா' எனச் சொல்கிறார்.<\/p><p>இதையடுத்து அந்த இளம்பெண், `கலெக்டர வரச்சொல்லு' எனத் தகாத வார்த்தைகளில் பேசினார். இதனை ஒரு போலீஸ் செல்போனில் வீடியோ எடுக்க, `என்ன ஃபேஸ்புக்ல போடுறியா? போடு. ஷேர் பண்ணுவோமா?' என ஒருமையில் பேசியதுடன், `புடிச்சு உள்ளபோடப் போறியா? போடு. நானும் ரவுடிதான். எனக்கு ஒரு பிரச்னையும் இல்ல' என்றார். இளம்பெண் போலீஸுடன் வாக்குவாதத்தில் ஈடுபட்ட அந்த வீடியோ நேற்று முழுவதும் சமூக வலைதளங்களில் வைரலானது.<\/p><p>அந்தப் பெண் கலெக்டர் மற்றும் போலீஸ் ஆகியோரை ஒருமையில் கடுமையாக விமர்சனம் செய்து பேசியது பொதுமக்கள் மத்தியில் அதிர்ச்சியை ஏற்படுத்தியது. இதையடுத்து எஸ்.பி தேஷ்முக் சேகர் சஞ்சய் உத்தரவின் பெயரில், மருத்துவக்கல்லுாரி காவல் நிலைய போலீஸார் இது தொடர்பாக விசாரணை நடத்தினர். இதில் அந்த இளம்பெண், தஞ்சாவூர் மானோஜிபட்டி, மாரியம்மன்கோவில் தெருவை சேர்ந்த நந்தினி (26) என்பது தெரியவந்தது. பின்னர் நந்தினி மீது அரசு உத்தரவை மதிக்காமல் நடத்தல், அரசு அதிகாரிகளை பணிசெய்ய விடாமல் தடுத்தல், பொது இடங்களில ஆபாசமாகப் பேசுதல் உள்ளிட்ட மூன்று பிரிவுகளில் வழக்குப் பதிவு செய்தனர்.<\/p><p>இதையடுத்து  நந்தினி கைது செய்யப்பட்டார். பின்னர் அவரின் அண்ணன் ஆம்ஸ்ட்ராங் மற்றும் உறவினர்கள் காவல் நிலையத்திற்கு வந்து போலீஸிடம் பேசினர். அப்போது, ``நந்தினி மனநலம் பாதிக்கப்பட்டவர், அதற்கான சிகிச்சையும் எடுத்துக்கொண்டு வருகிறார், அதனால்தான் உங்களிடம் அப்படி நடந்து கொண்டுள்ளார், அவரை விடுதலை செய்யுங்கள், அவர் மீது போடப்பட்ட வழக்குகளையும் ரத்து செய்யுங்கள்\" எனக் கோரினர். அப்போதும் நந்தினி போலீஸாரை தகாத வார்த்தைகளில் திட்டியுள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/9897d4a7-e5d9-40e3-bace-d37a14a8504c\/61d19396_2960_4cce_af80_d5b3c281a249.jpg\" \/><figcaption>இளம் பெண் நந்தினி<\/figcaption><\/figure><p>போலீஸ் தரப்பிலோ, ``இந்த விவகாரம் கலெக்டர், எஸ்.பியின் கவனத்திற்குச் சென்றுவிட்டது. அவர்கள்  என்ன நினைக்கிறார்கள் என்று தெரியவில்லை, பெரிய மனசு செய்து விட்டால்தான் உண்டு\" என்று கூறியுள்ளனர். இதையடுத்து நந்தினியின் அண்ணன் ஆம்ஸ்ட்ராங் கலெக்டர் கோவிந்தராவிடம் மனு கொடுத்துள்ளார். அவரும், பார்க்கலாம் எனக் கூறி அனுப்பியுள்ளார். இந்நிலையில், நேற்று எழுதி வாங்கிக்கொண்டு நந்தினியை போலீஸ் பெயிலில் விடுவித்துள்ளது. இந்த சம்பவத்தால் நந்தினியின் குடும்பத்தினர் கடும் மன உளைச்சலுக்கு ஆளாகி உள்ளனர். <\/p><p>அத்துடன் நந்தினியின் சிகிச்சைக்காகவும் அலைந்து வருகின்றனர். இது குறித்து நந்தினியின் அண்ணன் ஆம்ஸ்ட்ராங்கிடம் பேசினோம்.<\/p><p>``நந்தினி கடந்த மூணு வருஷமா பைபோலார் டிஸ்ஆர்டர் என்கிற  மனநோயால பாதிக்கப்பட்டிருக்காங்க. இதுக்காக சிகிச்சை எடுத்துட்டு வர்றாங்க. தொடர்ந்து மாத்திரை சாப்பிடுறாங்க. நந்தினி மனநோய் தீவிரமாகும்போது, `நான்தான் டாப்'ங்கிற மனநிலையில இருப்பாங்க. நார்மல் ஆனவுடனே அப்படியே டௌன் ஆகிடுவாங்க. எப்பவும் ஒரே மாதிரி இல்லாம, ஆவேசம், அமைதினு மாறி மாறி இருப்பாங்க. நந்தினி அப்பப்போ, தனக்குக் கீழதான் எல்லாம்னு இருப்பாங்க. இல்லைன்னா, என்னால எதுவுமே முடியாது, நான் எதுக்குமே லாயக்கில்லனு அமைதியாக இருந்துடுவாங்க.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/b6474c40-0d5b-4751-9d09-2cf4388657be\/14d51b78_1be0_49db_bdf2_92b17e612af0.jpg\" \/><figcaption>போலீஸ்<\/figcaption><\/figure><p>ஒரு குழந்தை மாதிரிதான் நந்தினியை பார்த்துக்குறோம். கொஞ்ச நாளா நந்தினி சரியா மாத்திரை எடுத்துக்கலை. அதனாலதான் இந்தப் பிரச்னை ஏற்பட்டிருக்கு. இந்த ரெண்டு நாள்ல நாங்க பட்ட துயரத்துக்கு அளவே இல்ல. கண்ணுல எங்களுக்கு ரத்தக் கண்ணீரே வந்துடுச்சு. நந்தினி சார்புல நாங்க மன்னிப்புக் கேட்குறோம். பெரிய மனசு பண்ணி கலெக்டரும், எஸ்.பி சாரும் அவங்களை மன்னிச்சு, அவங்க மேல போட்டிருக்குற வழக்குகளை ரத்து செய்யணும். நந்தினியை அரசு ஹோம்ல வெச்சு சிகிச்சையளிக்கவும் உதவி செய்யணும். அப்படி செய்தா எங்க குடும்பமே நன்றி சொல்லும்'' என்றார். <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/thanjavur-viral-woman-nandhinis-family-says-she-is-mentally-unstable-and-asking-help","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/b82c5fa5-ce28-497b-82f3-c8792833a9d7\/14d51b78_1be0_49db_bdf2_92b17e612af0.jpg"],"pubdate":"Sat, 24 Apr 2021 09:06:00 +0000"},{"title":"இப்படி ஒரு காரியத்தை செஞ்சுட்டீங்களே ரோஹித்..! ஹிட்மேனின் முடிவை கடுமையாக விமர்சித்த சேவாக்","text":"பஞ்சாப் கிங்ஸ் மற்றும் மும்பை இந்தியன்ஸ் அணிகளுக்கு இடையேயான போட்டியில் முதலில் பேட்டிங் ஆடிய மும்பை அணி, ரோஹித் சர்மா அரைசதம்(63) அடித்தும் கூட, 20 ஓவரில் வெறும் 131 ரன்கள் மட்டுமே அடித்தது. 132 ரன்கள் என்ற எளிய இலக்கை பஞ்சாப் கிங்ஸ் அணி அசால்ட்டாக அடித்து அபார வெற்றி பெற்றது.  தொடக்க வீரர் குயிண்டன் டி காக் அவுட்டான பின்னர், மும்பை அணியின் வழக்கமான 3ம் வரிசை வீரர் சூர்யகுமார் யாதவ் 3ம் வரிசையில் பேட்டிங் ஆட வராமல், இஷான் கிஷன் வந்தார். முதல் 4 போட்டிகளில் அபாரமாக ஆடியிருந்த சூர்யகுமார் இறக்கப்படாமல், முதல் 4 போட்டிகளில் சோபிக்காத இஷான் கிஷன் 3ம் வரிசையில் பேட்டிங் ஆட வந்தார்.  ஆனால் பவர்ப்ளேயில் பெரிய ஷாட்டுகளை ஆடி வேகமாக ஸ்கோர் செய்யமுடியாமல் திணறிய இஷான் கிஷன், படுமந்தமாக ஆடி 17 பந்தில் வெறும் 6 ரன் மட்டுமே அடித்தார். அதனால் மும்பை அணி பவர்ப்ளேயில் வெறும் 21 ரன்கள் மட்டுமே அடித்தது.&nbsp;  இஷான் கிஷன் வீணடித்த பந்துகளை அதிரடியாக ஆடி சரிசெய்துவிட்டு போகாமல், 17 பந்தில் 6 ரன் அடித்து ஆட்டமிழக்க, அதன்பின்னர் ரோஹித்தும் சூர்யகுமாரும் அடித்து ஆடினாலும் கூட, ஓரளவிற்கு மேல் ஸ்கோரை உயர்த்த முடியவில்லை.  இந்நிலையில், ரோஹித் சர்மாவின் இந்த மூவ் கடுமையான விமர்சனத்துக்குள்ளானது. இதுகுறித்து பேசிய சேவாக், 4 போட்டிகளில் சரியாக ஆடாத ஒரு வீரரை(இஷான் கிஷன்) 3ம் வரிசையில் இறக்குகிறீர்கள். அதுவும் யாருக்கு பதிலாக.. முதல் 4 போட்டிகளில் 3 போட்டிகளில் சிறப்பாக ஆடிய, நல்ல ஃபார்மில் இருக்கக்கூடிய சூர்யகுமாருக்கு பதிலாக.. அது தவறு.  சூர்யகுமார் யாதவ் பவர்ப்ளேயில் களத்திற்கு வந்திருந்தால் அடித்து ஆடியிருப்பார். மும்பை அணியின் முமெண்டம் பாதிக்கப்பட்டிருக்காது. மும்பை அணிக்கு ஒரேயொரு நல்ல விஷயம் என்னவென்றால், ரோஹித்தும் சுர்யகுமாரும் இணைந்து 15-16 ஓவர் வரை ஆடியது மட்டும்தான் என்று சேவாக் ரோஹித்தின் முடிவை விமர்சித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/virender-sehwag-slams-rohit-sharma-decision-to-promote-ishan-kishan-for-3rd-batting-position-against-punjab-kings-qs2r7w","image":["http:\/\/static.asianetnews.com\/images\/01df65f76h3hk6tz0rk9rtd2yr\/rohit-sehwag-jpg_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 09:03:35 +0530"},{"title":"ஆக்சிஜன் உற்பத்திக்கு ஸ்டெர்லைட்தான் கிடைச்சதா..? மற்ற ஆலைகளை பாருங்க... முத்தரசன் கடும் எதிர்ப்பு..!","text":"இதுதொடர்பாக முத்தரசன் வெளியிட்டுள்ள அறிக்கையில், “பொதுமக்களுக்கும் சுற்றுச்சூழலுக்கும் பெரும் கேடு விளைவித்த தூத்துக்குடி ஸ்டெர்லைட் ஆலையை மூடக்கோரி, மக்கள் எழுச்சி மிகுந்த போராட்டங்களை 2018-இல் நடத்தினர். காவல்துறையினர் நடத்திய துப்பாக்கிச் சூட்டில் 13 பேர் கொல்லப்பட்டனர். இதன் பின்னர், தமிழக அரசு ஆலையை மூடி சீல் வைத்தது. இந்தச் சூழலில், நாட்டில் தற்போது நிலவும் ஆக்சிஜன் தட்டுப்பாட்டைப் பயன்படுத்திக்கொண்டு ஸ்டெர்லைட் ஆலையில் ஆக்சிஜன் உற்பத்தி செய்து, அரசுக்கு இலவசமாக வழங்க அனுமதி கோரி, வேதாந்தா நிறுவனம் உச்ச நீதிமன்றத்தில் இடைக்கால மனுத்தாக்கல் செய்தது. ஆலைக்கு அனுமதி வழங்கலாம் என, உச்ச நீதிமன்றத்தில் மத்திய அரசு தரப்பிலும் தெரிவிக்கப்பட்டுள்ளது. மக்களுக்கு ஆலை மீது நம்பிக்கை இல்லை என்பதனையும், மக்களிடம் அச்சமும், பதற்றமும் நிலவுவதையும் நிறுவனமும் மத்திய அரசும் உணர்ந்ததாகத் தெரியவில்லை. மத்திய, மாநில அரசுகளின் மிக தவறான, பொருளாதாரக் கொள்கையினால் பல ஆயிரக்கணக்கான சிறிய, பெரிய தொழிற்சாலைகள் மூடப்பட்டுள்ளன. தேசிய பேரிடர் மேலாண்மை சட்டத்தைப் பயன்படுத்தி, உரிய தொழிற்சாலைகளை ஆக்சிஜன் உற்பத்தி செய்யப் பயன்படுத்துவதை விடுத்து, மாறாக, ஸ்டெர்லைட் ஆலைக்கு அனுமதி கோர முயல்வது, மக்கள் மீதான அலட்சியம் என இந்தியக் கம்யூனிஸ்ட் கட்சி கருதுகிறது. எனவே, ஸ்டெர்லைட் ஆலையைத் திறப்பதற்கான முயற்சியைக் கைவிட்டு, மக்களின் நியாயமான உணர்வுகளுக்கு மதிப்பளிக்க வேண்டும் என மத்திய, மாநில அரசுகளை இந்தியக் கம்யூனிஸ்ட் கட்சி கேட்டுக் கொள்கிறது” என்று அறிக்கையில் முத்தரசன் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/is-sterlite-available-for-oxygen-production-look-at-the-other-industries-mutharasan-strongly-opposes--qs2qlc","image":["http:\/\/static.asianetnews.com\/images\/fa06b4b1-c315-50f9-b822-696924de18cd\/image_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 08:50:00 +0530"},{"title":"நாட்டின் நலன் கருதி ஸ்டெர்லைட் ஆலையைத் திறக்கணும்... பாஜக துணை தலைவர் அண்ணாமலை அதிரடி..!","text":"அண்ணாமலை பழநியில் செய்தியாளர்களைச் சந்தித்தார். அப்போது அவர் கூறுகையில், “கொரோனாவால் பாதிக்கப்பட்டிருந்த நான் தற்போது குணமாகிவிட்டேன். மீண்டும் மக்கள் பணியில் ஈடுபடும் முன்பு முருகனைத் தரிசிக்க பழநி வந்தேன். நாட்டில் ஆக்சிஜன் உற்பத்தியில் தன்னிறைவு பெறும் வசதிகள் இருந்தும்கூட‌ அமெரிக்கா, இங்கிலாந்து, ஜப்பான் உள்ளிட்ட நாடுகளில் இருந்து ஆக்சிஜன் பெற இந்திய தூதரக அதிகாரிகள் பேசி வருகிறார்கள். இதற்கு எதிர்க் கட்சிகளைச் சேர்ந்த அரசியல்வாதிகளின் செயலே காரணம். ஸ்டெர்லைட் ஆலையில் இயல்பாகவே ஆக்சிஜன் தயாரிக்கும் வசதி உள்ளது. என்றாலும் உற்பத்தி செய்யவிடாமல் அரசியல் செய்கிறார்கள். இந்த விவகாரத்தில் அரசியல் கட்சிகள் மிகப் பிற்போக்காக நடந்கின்றன. தற்போது நாட்டின் அவசரம் கருதி ஆக்சிஜன் உற்பத்திக்காக ஸ்டெர்லைட் ஆலையை மீண்டும் திறக்கலாம் என்பதே என்னுடைய கருத்து. கொரோனா தடுப்பூசி செலுத்துவதில்கூட தவறான கருத்தைப் பரப்பி, பொதுமக்களை தேவையில்லாமல் பீதிக்கு உள்ளாக்கி, தடுப்பூசி வீணாகவும் காரணமாக இருக்கிறார்கள். சட்டம்- ஒழுங்கைக் காரணம் காட்டி ஸ்டெர்லைட் ஆலையைத் திறக்க அதிமுக அரசு எதிர்ப்பது தவறு. எதிர்க்கட்சிகள் தங்களுடைய தோல்வியை மறைக்கவே வாக்குப்பதிவு இயந்திரங்களில் முறைகேடு செய்வதாகக் கூறிக்கொண்டிருக்கிறார்கள். அதில் முறைகேடுகள் என்றால், அதை நிரூபிக்க தேர்தல் ஆணையம் பல முறை சவால்விட்டுள்ளது. ஆனால், அப்போதெல்லாம் அரசியல் கட்சிகள் ஒதுங்கிக்கொள்கின்றன. தற்போது மீண்டும் குற்றம் சாட்டுவது என்பது மலிவான அரசியல். தமிழக சட்டப்பேரவைத் தேர்தலில் அதிமுக கூட்டணி மிகப்பெரிய வெற்றி பெறும்” என்று அண்ணாமலை தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/bjp-vice-president-annamalai-says-to-open-sterlite-plant-in-the-interest-of-the-country--qs2qc1","image":["https:\/\/static.asianetnews.com\/images\/01ejg4zq68k8kbtv7cb2ps2b3d\/img-20200918-wa0001-jpg_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 08:44:26 +0530"},{"title":"இக்கட்டான வேளையில் இந்தியாவுக்கு ஆதரவு.. கொரோனாவுக்கு எதிராக ஒன்றுபடுவோம்.. பாக். பிரதமர் இம்ரான்கான்!","text":"இந்தியாவில் கொரோனா இரண்டாம் அலை பேரழிவை ஏற்படுத்தி வருகிறது. கடந்த 24 மணி நேரத்தில் நாடு முழுவதும் அதிகபட்சமாக 3.46 லட்சம் பேர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர். தினசரி இறப்பு எண்ணிக்கை இரண்டாயிரத்தை கடந்துவிட்டது. தவிர மருத்துவமனைகளில் படுக்கை வசதி பற்றாக்குறை, ஆக்சிஜன் பற்றாக்குறை, தடுப்பு மருந்து பற்றாக்குறைகளும் நிலவி வருகின்றன. இந்தியாவில் ஏற்பட்டுள்ள கொரோனா பாதிப்பையொட்டி ‘#indianeedsoxygen என்ற ஹாஷ்டேக்கை பாகிஸ்தான் நெட்டிசன்கள் ட்விட்டரில் வைரலாக்கினார்கள். இந்தியர்களுக்கு பாகிஸ்தான் உதவ வேண்டும் என்றும் அந்நாட்டு பிரதமர் இம்ரான்கானுக்கு கோரிக்கையும் விடுத்தனர்.   இந்நிலையில் இந்த இக்கட்டான நேரத்தில் இந்தியாவுக்கு ஆதரவாக இருப்போம் என்று பாகிஸ்தான் பிரதமர் இம்ரான்கான் ட்விட்டரில் தெரிவித்துள்ளார். &nbsp;அதில், “இந்த உலகிலும் அண்டை நாட்டிலும் கொரோனா வைரஸால் பாதிக்கப்பட்டுள்ளவர்கள் விரைந்து குணமடைய நாங்கள் பிரார்த்திக்கிறோம். கொரோனா வைரஸுக்கு எதிரான போரில் ஈடுபட்டுள்ள, இந்திய மக்களுக்கு இந்த இக்கட்டான வேளையில் நாங்கள் ஆதரவாக இருப்போம் என்பதை தெரிவிக்க விரும்புகிறேன். உலகிற்கே சவாலாக இருக்கும் இந்த கொரோனா வைரஸுக்கு எதிராக மனித சமுதாயம் ஒன்றிணைந்து போரிட வேண்டும்” எனத் தெரிவித்துள்ளார். இம்ரான்கானைப் போலவே பாகிஸ்தான் வெளியுறவுத் துறை அமைச்சர் ஷா மெகமூத் குரோஷி, தகவல் தொழில்நுட்பத்துறை அமைச்சர் பவாத் சவுத்ரி ஆகியோரும் இந்தியாவுக்கு ஆதரவாக ட்வீட் செய்துள்ளனர். கொரோனா வைரஸால் இந்தியா சிக்கி திணறும் நிலையில், சீனா, பிரிட்டன், அமெரிக்கா போன்ற நாடுகள் உதவ முன்வந்துள்ளன. இந்நிலையில், அண்டை நாடான பாகிஸ்தானும் இந்த நேரத்தில் இந்தியாவுக்கு ஆதரவாகக் குரல் கொடுத்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/support-for-india-in-times-of-crisis-let-s-unite-against-corona-pakistan-prime-minister-imrankhan--qs2q1s","image":["http:\/\/static.asianetnews.com\/images\/01dpzpdz2vj2w08ax6sabvpdwc\/imrankhan-jpg_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 08:38:17 +0530"},{"title":"ஆக்ஸிஜன் எக்ஸ்பிரஸ் ரயில்கள் மூலம் ஒரே நாளில் பல்வேறு மாநிலங்களுக்கு 150 டன் ஆக்ஸிஜன் விநியோகம்..!","text":"கொரோனா 2ம் அலை இந்தியாவில் அதிதீவிரமாக பரவிவருகிறது. தேசியளவில் தினமும் 3 லட்சத்துக்கும் அதிகமானோருக்கு கொரோனா உறுதியாகிவருகிறது. கொரோனா பாதிப்பு அதிகமாவதால் சிகிச்சைக்காக மருத்துவமனைகளில் அட்மிட் ஆவோரின் எண்ணிக்கையும், ஆக்ஸிஜன் தேவைப்படுவோரின் எண்ணிக்கையும் அதிகரித்துவருகிறது.  பல்வேறு மாநிலங்களில் ஆக்ஸிஜன் பற்றாக்குறை நிலவுகிறது. ஆக்ஸிஜன் பற்றாக்குறையால் நோயாளிகள் உயிரிழந்த அவல சம்பவங்களும் அரங்கேறின. இந்நிலையில், ஆக்ஸிஜன் பற்றாக்குறையை மத்திய அரசு பல அதிரடி நடவடிக்கைகளை எடுத்துவருகிறது.    அந்தவகையில், ஆக்ஸிஜன் விநியோகத்தை துரிதப்படுத்த இந்திய ரயில்வே ஆக்ஸிஜன் எக்ஸ்பிரஸ் ரயில்களை இயக்கிவருகிறது. அதன்படி, கடந்த 24 மணி நேரத்தில் மட்டும் 150 டன் ஆக்ஸிஜன் பல்வேறு மாநிலங்களுக்கு கொண்டு செல்லப்பட்டிருக்கிறது.  ஆக்ஸிஜன் எக்ஸ்பிரஸ் ரயில்கள் மூலம் நாசிக்(மகாராஷ்டிரா) மற்றும் லக்னோ(உத்தர பிரதேசம்) ஆகிய நகரங்களுக்கு திரவ மெடிக்கல் ஆக்ஸிஜன் டேங்கர்கள் கொண்டு செல்லப்பட்டுள்ளன.  சில கண்டெய்னர்கள் நாக்பூர் மற்றும் வாரணாசி ஆகிய நகரங்களுக்கு சென்றன. 3வது ஆக்ஸிஜன் எக்ஸ்பிரஸ் ரயில் லக்னோவிலிருந்து இன்று காலை புறப்பட்டது. &nbsp;ஆந்திரா, டெல்லி ஆகிய மாநிலங்கள் அதிக ரயில்களை ஆக்ஸிஜன் விநியோகத்திற்கு பயன்படுத்துவது குறித்து ரயில்வே துறையுடன் பேசிவருகிறது.    இந்திய ரயில்வேயின் ரோ-ரோ சேவை மூலம் விசாகப்பட்டினம் மற்றும் பொக்காரோ ஆகிய நகரங்களுக்கும் ஆக்ஸிஜன் எடுத்து செல்லப்பட்டுள்ளது.&nbsp;  உத்தர பிரதேசத்தில் ஆக்ஸிஜன் பற்றாக்குறையை போக்க, லக்னோ - வாரணாசி இடையே க்ரீன் காரிடார் உருவாக்கப்பட்டுள்ளது. இதன்மூலம் 270 கிமீ தொலைவை 4 மணி 20 நிமிடங்களில் கடக்க முடியும்.  ஆக்ஸிஜனை சாலை மார்க்கமாக எடுத்துச்செல்வதைவிட ரயில் மூலம் அதிவேகமாக எடுத்துச்செல்ல முடியும். அதேபோல 24*7 ரயில் டிரான்ஸ்போர்ட் செயல்படும் என்பதால் ஆக்ஸிஜனை நாடு முழுக்க கொண்டு சேர்ப்பதில் ரயில்வே துறை முக்கிய அங்கம் வகிக்கிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/oxygen-expresses-deliver-nearly-150-tonnes-of-oxygen-in-last-24-hours-qs2odg","image":["https:\/\/static.asianetnews.com\/images\/01f3jhdattheca44bxhjxwxrqy\/indian-train-jpg_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 08:02:05 +0530"},{"title":"ஸ்டன்னிங் கோட் - சூட்டில் மட்டும் அல்ல.. நெருப்பு பறக்க சமையலிலும் கலக்கிய கீர்த்தி சுரேஷ்! வேற லெவல் போட்டோஸ்","text":"நடிகை கீர்த்தி சுரேஷ், திரைப்படங்கள் நடித்து முடித்த கையேடு வெளிநாடுகளுக்கு செல்வதை வழக்கமாக வைத்துள்ளார். அந்த வகையில், சமீபத்தில் கீர்த்தி சுரேஷ்... தன்னுடைய நண்பர்களுடன் துபாய்க்கு சென்றிருந்தார். இதுகுறித்த, லேட்டஸ்ட் புகைப்படங்கள் இதோ...&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/keerthi-suresh-dubai-throwback-photos-goes-viral-qs2nfg","image":["https:\/\/static.asianetnews.com\/images\/01emtne6kcg9c4r1awx99ppd2k\/k3-jpg_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 07:41:41 +0530"}]