[{"title":"#PBKSvsDC நம்பர் 1 பேட்ஸ்மேனை கண்டிப்பா களமிறக்கும் பஞ்சாப் கிங்ஸ்..! மொத்தமா 2 மாற்றங்கள்","text":"ஐபிஎல் 14வது சீசனின் இன்று 2 போட்டிகள் நடக்கின்றன. பிற்பகல் 3.30 மணிக்கு நடக்கும் போட்டியில் ராஜஸ்தான் ராயல்ஸ் மற்றும் சன்ரைசர்ஸ் அணிகள் மோதுகின்றன. இரவு 7.30 மணிக்கு அகமதாபாத்தில் நடக்கும் போட்டியில் பஞ்சாப் கிங்ஸ் மற்றும் டெல்லி கேபிடள்ஸ் அணிகள் மோதுகின்றன.  பஞ்சாப் கிங்ஸ் அணி இதுவரை ஆடிய 7 போட்டிகளில் 3 வெற்றிகளுடன் 6 புள்ளிகளை பெற்று புள்ளி பட்டியலில் 5ம் இடத்தில் உள்ள நிலையில், இன்று 4வது வெற்றியை எதிர்நோக்கி டெல்லி கேபிடள்ஸை எதிர்கொள்கிறது பஞ்சாப் அணி. ஆர்சிபிக்கு எதிரான கடந்த போட்டியில் அடைந்த வெற்றி பஞ்சாப் அணியின் தன்னம்பிக்கையை அதிகரித்திருக்கு நிலையில், வெற்றி முனைப்பில் இன்று களம் காண்கிறது பஞ்சாப் அணி.  கடந்த போட்டியில் காயம் காரணமாக பஞ்சாப் கிங்ஸ் அணியில் தொடக்க வீரர் மயன்க் அகர்வால் ஆடாத நிலையில், இன்றைய போட்டியில் அவர் ஆடுவார் என்று எதிர்பார்க்கப்படுகிறது. எனவே அவர் ஆடினால், பிரப்சிம்ரன் சிங் நீக்கப்படுவார்.  கடந்த போட்டியிலேயே நிகோலஸ் பூரனுக்கு பதிலாக உலகின் நம்பர் 1 டி20 பேட்ஸ்மேனான டேவிட் மாலன் சேர்க்கப்படுவார் என எதிர்பார்க்கப்பட்ட நிலையில், அந்த மாற்றம் செய்யப்படவில்லை. ஆனால் இன்றைய போட்டியில் கண்டிப்பாக பூரனுக்கு பதிலாக மாலன் சேர்க்கப்படுவார்.  உத்தேச பஞ்சாப் கிங்ஸ் அணி:  கேஎல் ராகுல்(கேப்டன், விக்கெட் கீப்பர்), மயன்க் அகர்வால், கிறிஸ் கெய்ல், டேவிட் மாலன், தீபக் ஹூடா, ஷாருக்கான், ஹர்ப்ரீத் ப்ரார், கிறிஸ் ஜோர்டான், ரிலே மெரிடித், ரவி பிஷ்னோய், முகமது ஷமி. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/punjab-kings-probable-playing-eleven-for-the-match-against-delhi-capitals-in-ipl-2021-qsh39b","image":["https:\/\/static.asianetnews.com\/images\/01ekhqrkj9rwrtzae7wn2fhgn7\/fotojet-jpg_760x400.jpg"],"pubdate":"Sun, 02 May 2021 02:50:00 +0530"},{"title":"முதல் வெற்றி... பிள்ளையார் சுழிபோட்ட அதிமுக.... அதிகாரப்பூர்வ அறிவிப்பு..!","text":"வால்பாறை தொகுதியில் அதிமுக வேட்பாளர் அமுல் கந்தசாமி 12365 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றுள்ளதாக தேர்தல் ஆணையம் அதிகாரபூர்வமாக அறிவித்துள்ளது.  தமிழகத்தில் 234 தொகுதிகளுக்கு வாக்கு எண்ணிக்கை விறுவிறுப்பாக நடைபெற்று &nbsp;வருகிறது. திமுக அதிகபட்சமாக 118 &nbsp;தொகுதிகளில் முன்னிலை வகிக்கிறது. திமுகவிற்கு அடுத்தபடியாக அதிமுக 80 தொகுதிகளில் &nbsp;முன்னிலையில் உள்ளது. காங்கிரஸ் 12 தொகுதிகளிலும் , பாட்டாளி மக்கள் கட்சி 10 தொகுதிகளிலும், பா. ஜனதா தொகுதிகளிலும், விடுதலை சிறுத்தைகள் 3 தொகுதிகளிலும், சிபிஐ, சிபிஐ எம் தலா 2 தொகுதிகளிலும், மக்கள் நீதி மய்யம் &nbsp;ஒரு தொகுதியிலும் முன்னிலை வகிக்கின்றன.  கூட்டணியாக பார்த்தால் திமுக கூட்டணி 137 இடங்களில் முன்னிலை பெற்றுள்ளது. அதிமுக கூட்டணி 94 இடங்களில் முன்னிலை வகிக்கிறது. மநீம கூட்டணி ஒரு இடத்தில் முன்னிலையில் உள்ளது. இந்நிலையில், வால்பாறை தொகுதியில் அதிமுக வேட்பாளர் அமுல் கந்தசாமி 12365 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றுள்ளதாக தேர்தல் ஆணையம் அறிவித்துள்ளது.&nbsp;தனித்தொகுதியான வால்பாறையில் அதிமுக வேட்பாளர் அமுல் கந்தசாமியை எதிர்த்து திமுக கூட்டணி கட்சியான இந்திய கம்யூனிஸ்ட் கட்சியை சேர்ந்த ஆறுமுகம் போட்டியிட்டார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/first-victory-pillaiyar-swirling-aiadmk-official-announcement--qsh2ng","image":["https:\/\/static.asianetnews.com\/images\/01f4p5625q5cp7f7js8fqeehxj\/o25dbw66-jpg_760x400.jpg"],"pubdate":"Sun, 02 May 2021 02:36:52 +0530"},{"title":"Breaking News: முதல் வெற்றியை பதிவு செய்தது அதிமுக.. வால்பாறை  அதிமுக வேட்பாளர் அமுல் கந்தசாமி வெற்றி.","text":"வால்பாறை சட்டமன்ற தொகுதியில் போட்டியிட்ட அதிமுக வேட்பாளர் அமுல் கந்தசாமி வெற்றிபெற்றுள்ளார். இதன் மூலம் இந்த சட்டமன்ற தேர்தலில் அதிமுக முதல் வெற்றியை பதிவு செய்துள்ளது. தமிழக சட்டமன்ற தேர்தல் ஏப்ரல் 6-ஆம் தேதி நடைபெற்றது. அதிமுக, திமுக, மக்கள் நீதி மய்யம், அமமுக, நாம் தமிழர் உள்ளிட்ட கட்சிகள், தேர்தலில் போட்டியிட்டன.&nbsp;    இன்று காலை 8 மணி முதல் அதற்கான வாக்கு எண்ணிக்கை நடைபெற்று வருகிறது. தபால் வாக்குகள் எண்ணப்பட்டது முதலே தொடர்ந்து திமுக முன்னிலை வகித்து வருகிறது. தற்போது வரை திமுக கூட்டணி 152 தொகுதிகளில் முன்னிலையில் உள்ளது, அதிமுக கூட்டணி 80 தொகுதிகளில் முன்னிலை பெற்றுள்ளது.&nbsp;  இந்நிலையில் கொங்கு மண்டலத்தில் அதிமுக மற்றும் அதன் கூட்டணி கட்சிகள் வலுவான நிலையில் உள்ளன. அந்த வகையில், வால்பாறை சட்டமன்ற தொகுதியில் அதிமுக சார்பில் போட்டியிட்ட அமுல் கந்தசாமி வெற்றி பெற்றுள்ளதாக தேர்தல் ஆணையம் அதிகாரப்பூருவமாக அறிவித்துள்ளது. இதனால் அதிமுக இந்த சட்டமன்ற தேர்தலில் தனது முதல் வெற்றிக் கணக்கை தொடங்கியுள்ளது. அதிமுக வேட்பாளர் அமுல் கந்தசாமி 12365 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றுள்ளார். அவரை எதிர்த்து போட்டியிட்ட &nbsp;இந்திய கம்யூனிஸ்டு கட்சி வேட்பாளர் ஆறுமுகம் தோல்வியடைந்துள்ளார்.&nbsp;    தனித்தொகுதியான வால்பாறையில் அதிமுக வேட்பாளர் அமுல் கந்தசாமியை எதிர்த்து திமுக கூட்டணி கட்சியான இந்திய கம்யூனிஸ்ட் கட்சியை சேர்ந்த ஆறுமுகம் போட்டியிட்டார். இந்நிலையில் ஆறுமுகத்தை காட்டிலும் அமுல் கந்தசாமி 12365 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றுள்ளார் என்பது குறிப்பிடதக்கது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-registers-victory-valparai-aiadmk-candidate-amul-kandasamy-wins--qsh2lp","image":["https:\/\/static.asianetnews.com\/images\/01f4p5kj0nvwfch6rx1s6whf0v\/admk-valparai-jpg_760x400.jpg"],"pubdate":"Sun, 02 May 2021 02:35:49 +0530"},{"title":"#BREAKING எதுவும் நடக்கலாம்.. கண்கொத்தி பாம்பாக இருங்கள்.. தொண்டர்களை அலர்ட் செய்த ஸ்டாலின்..!","text":"முழு வாக்கு எண்ணிக்கை முடியும் வரை வாக்கு எண்ணிக்கை மையத்தை விட்டு வெளியே வரக்கூடாது. எதிர் அணியினர் வாக்கு எண்ணிக்கையினை சீர்குலைக்காமல் பார்த்து கொள்ள வேண்டும் என மு.க.ஸ்டாலின் கூறியுள்ளார்.&nbsp;  திமுக தலைவர் மு.க.ஸ்டாலின் வெளியிட்டுள்ள அறிக்கையில்;- தமிழகச் சட்டமன்றத் தேர்தலுக்கான வாக்கு எண்ணிக்கை இன்று காலையில் தொடங்கி நடந்து வருகிறது. இதுவரை 30 விழுக்காட்டிற்கும் குறைவான வாக்குகள் மட்டுமே எண்ணப்பட்டுள்ளன. பெரும்பான்மைத் தொகுதியில் திமுக கூட்டணிக் கட்சிகள் முன்னிலை வகித்து வெற்றியை நோக்கி முன்னேறிக் கொண்டு இருப்பதையே தகவல்கள் தெரிவிக்கின்றன. இறுதி முடிவுகள் ஒவ்வொரு தொகுதியாக மாலையில் இருந்து வரத் தொடங்க உள்ளன. ஆட்சி அமைக்க இருப்பது தி.மு.க.தான் என்பது உறுதியாகிவிட்டது.    இந்த நிலையில் வாக்கு எண்ணும் மையங்களில் உள்ள நமது நிர்வாகிகள், பொறுப்பாளர்கள் மிக மிக விழிப்புணர்வுடன் இருந்து வாக்கு எண்ணிக்கையை கண்காணிக்க வேண்டும். வாக்கு எண்ணிக்கையில் ஏதாவது குளறுபடிகள் நடந்து விடாமல் தடுக்க வேண்டும். பெரிய குளறுபடிகள் எதுவும் செய்து விட முடியாது என்றாலும் - எங்காவது ஒரு அதிகாரி - அதைச் செய்து விடக் கூடும் என்பதால் அதிக கவனம் அவசியம். எந்தக் காரணத்தை முன்னிட்டும் முழு வாக்கு எண்ணிக்கை முடியும் வரை வாக்கு எண்ணிக்கை மையத்தை விட்டு வெளியே வரக்கூடாது. எதிர் அணியினர் வாக்கு எண்ணிக்கையினை சீர்குலைக்காமல் பார்த்து கொள்ள வேண்டும்.  ஏதேனும் காரணம் காட்டி வெற்றிச் சான்றிதழை வழங்கக் காலதாமதம் செய்தால் உடனடியாகத் தலைமையைத் தொடர்பு கொள்ளவும். வெற்றிச் சான்றிதழ் பெறும் வரைக்கும் எக்காரணம் கொண்டும் அனைத்து முகவர்களும் வாக்கு எண்ணும் மையத்தை விட்டு வெளியேறக் கூடாது. வாக்கு எண்ணிக்கையை முழுமையாக முடித்து, வெற்றிச் சான்றிதழைப் பெறுவதிலேயே குறியாக இருக்க வேண்டும்.    நமது வெற்றி என்பது உறுதி செய்யப்பட்ட வெற்றியாகும். இருப்பினும் கொரோனா என்ற பெருந்தொற்று காலம் என்பதால் தொண்டர்கள் அனைவரும் அதிக கவனத்துடன் செயல்பட வேண்டும். வெற்றிக் கொண்டாட்டங்களைத் தவிர்க்க வேண்டும் என்று நான் ஏற்கனவே அறிக்கை வெளியிட்டு இருந்தேன். பெருந்தொற்று தொற்றிக் கொள்ளவும், பரவவும் காரணம் ஆகிவிடக்கூடாது. பட்டாசு வெடிப்பது போன்ற கொண்டாட்டங்களைத் தவிர்க்கவும். திராவிட முன்னேற்றக் கழகத்தின் வரலாற்றில் புதியதோர் அத்தியாயம் தொடங்க இருக்கிறது. நம்மையும் பாதுகாத்து, நாட்டையும் பாதுகாப்போம் என மு.க.ஸ்டாலின் கூறியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/be-vigilant-and-avoid-the-celebration-of-victory-mk-stalin-qsh2gm","image":["https:\/\/static.asianetnews.com\/images\/01f17yr6n4y12vad6vmdt9ehsk\/0532812f-7c80-4b04-9014-486cf35c9fdd-jpg_760x400.jpg"],"pubdate":"Sun, 02 May 2021 02:32:46 +0530"},{"title":"தடையை மீறி திமுகவினர் கொண்டாட்டம்... தடுக்கத் தவறிய காவல் ஆய்வாளர் மீது பாய்ந்தது நடவடிக்கை...!","text":"தமிழக சட்டமன்ற தேர்தலுக்கான வாக்கு எண்ணிக்கை விறுவிறுப்பாக நடைபெற்று வருகிறது. &nbsp;தற்போதைய நிலவரப்படி திமுக மற்றும் அதன் கூட்டணி கட்சிகள் 146 தொகுதிகளிலும், அதிமுக மற்றும் அதன் கூட்டணி கட்சிகள் 87 இடங்களிலும், மக்கள் நீதி மய்யம் கட்சியினர் ஒரு தொகுதியிலும் முன்னிலை வகித்து வருகின்றன. திமுகவின் வெற்றி வாய்ப்பு உறுதி செய்யப்பட்ட நிலையில், அக்கட்சியினர் அண்ணா அறிவாலயத்தில் கூடி வெற்றி கொண்டாட்டங்களில் ஈடுபட்டனர். பட்டாசு வெடித்தும், ஒருவருக்கொருவர் இனிப்புகளை வழங்கியும் கொண்டாட்டத்தில் ஈடுபட்டனர்.&nbsp;    கொரோனா பெருந்தொற்று நேரத்தில் மக்கள் அதிக அளவில் ஒன்று கூட கூடாது என்பதற்காக வாக்கு எண்ணிக்கையின் போது வெற்றி கொண்டாட்டங்களில் ஈடுபடவும், ஊர்வலங்கள் செல்லவும் தேர்தல் ஆணையம் தடை விதித்துள்ளது. அதேபோல் வாக்கு எண்ணும் மையங்களில் தொண்டர்கள் கூடவும் தடை விதிக்கப்பட்டுள்ளது. அதுமட்டுமின்றி இன்று ஞாயிற்றுக்கிழமை என்பதால் தமிழகம் முழுவதும் முழு ஊரடங்கு பிறப்பிக்கப்பட்டு, ஒரு லட்சத்திற்கும் அதிகமான போலீசார் பாதுகாப்பு பணியிலும் ஈடுபடுத்தப்பட்டுள்ளனர்.&nbsp;    குறிப்பாக கட்சி அலுவலகங்கள், முக்கிய சாலைகள் என தொண்டர்கள் கூடும் இடங்களில் போலீஸ் பாதுகாப்பு அதிகரிக்கப்பட்டுள்ளது. இந்நிலையில் சென்னை தேனாம்பேட்டையில் உள்ள அண்ணா அறிவாலயத்தில் வெற்றி கொண்டாட்டம் என்ற பெயரில் கொரோனா கட்டுப்பாடுகள் காற்றில் பறந்தது. முகக்கவசம் அணியாமலும், சமூக இடைவெளியை கடைபிடிக்காமலும் மக்கள் கொண்டாட்டத்தில் ஈடுபட்டனர்.&nbsp;   இதனிடையே அண்ணா அறிவாலயத்தில் பட்டாசு வெடித்து வெற்றி கொண்டாட்டத்தில் ஈடுபட்ட தொண்டர்களை தடுக்க தவறியதாக காவல் ஆய்வாளர் முதளி சஸ்பெண்ட் செய்யப்பட்டுள்ளார். &nbsp;திமுகவினரின் கொண்டாட்டத்தை தடுக்க தவறியதாக புகார் எழுந்ததை அடுத்து காவல் ஆய்வாளர் முரளியை பணியிடை நீக்கம் செய்து தேர்தல் ஆணையம் உத்தரவிட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/failing-to-stop-the-celebration-at-anna-arivalayam-police-inspector-suspended-qsh20w","image":["https:\/\/static.asianetnews.com\/images\/01f4p0smzxrd8cyp79tcstrv01\/e0xxzp1voau8cjt-jpg_760x400.jpg"],"pubdate":"Sun, 02 May 2021 02:23:21 +0530"},{"title":"மம்தா பானர்ஜி தோல்வி.. அடுத்து நடக்கப்போவது இதுதான்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82359071\/photo-82359071.jpg\" \/><div class=\"section1\"><div class=\"Normal\">மேற்கு வங்கத்தில் இன்று வாக்கு எண்ணிக்கை நடைபெற்றது. இதில் திரிணமூல் காங்கிரஸ் கட்சி மாபெரும் வெற்றிபெற்றுள்ளது. இதையடுத்து, முதல்வர் மம்தா பானர்ஜிக்கு பல அரசியல் தலைவர்களும் வாழ்த்து தெரிவித்து வருகின்றனர்.\n\n தொகுதியில்  போட்டியிட்டார். அவரை எதிர்த்து அவரது முன்னாள் விசுவாசியான  பாஜக வேட்பாளராக போட்டியிட்டார். நந்திகிராமில் மம்தா பானர்ஜி 1200 வாக்கு வித்தியாசத்தில் வெற்றிபெற்றுவிட்டதாக முதலில் தகவல்கள் வெளியாகின.\n\nபின்னர் சுவெண்டு அதிகாரி சுமார் 1736 வாக்கு வித்தியாசத்தில் வெற்றிபெற்றுள்ளதாக அறிவிக்கப்பட்டது. தனக்கு அன்பும், ஆதரவும் அளித்து வெற்றி வழங்கிய மக்களுக்கு சுவெண்டு அதிகாரி நன்றி தெரிவித்துள்ளார்.\n\n\n\nசட்டமன்ற தேர்தலில் திரிணமூல் காங்கிரஸ் வெற்றிபெற்ற பிறகும் மம்தா பானர்ஜி தோல்வி அடைந்திருப்பது தொண்டர்கள் மத்தியில் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.\n\nஇந்நிலையில், நந்திகிராம் தொகுதியில் மறு வாக்கு எண்ணிக்கை நடத்துவது மற்றும் இதர பிரச்சினைகள் குறித்து பேசுவதற்காக திரிணமூல் காங்கிரஸ் கட்சியின் மூன்று நபர் அடங்கிய குழு நாளை கொல்கத்தாவில் உள்ள தேர்தல் ஆணைய அலுவலகத்தில் தலைமை தேர்தல் அதிகாரியை சந்திக்கவுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/elections\/assembly-elections\/west-bengal\/news\/mamata-banerjee-reportedly-lost-in-nandigram-tmc-delegation-to-meet-chief-electoral-officer\/articleshow\/82359071.cms","image":["https:\/\/tamil.samayam.com\/photo\/82359071\/photo-82359071.jpg"],"pubdate":"Sun 02 May 2021, 22:23:10"},{"title":"ஸ்டாலின் வீட்டுக்கு படையெடுத்த ஐஏஎஸ், ஐபிஎஸ் அதிகாரிகள்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82359140\/photo-82359140.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழக சட்டமன்றத் தேர்தலில் பதிவான வாக்குகள் இன்று காலை முதல் எண்ணப்பட்டு வருகின்றன. ஆரம்பத்தில் அதிமுக,  ஆகிய கட்சிகளிடையே கடும் போட்டி நிலவியது. ஆனால், நண்பகல் முதல் நிலைமை தலைகீழாக மாறியது. வாக்கு எண்ணிக்கையில் திமுக கூட்டணி 156 தொகுதிகளில் தொடர்ந்து முன்னிலை வகித்துக் கொண்டிருக்கிறது. சில தொகுதிகளின் முடிவுகளும் அறிவிக்கப்பட்டுள்ளன.\n\nமுழுமையான முடிவுகள் இன்னும் வரா விட்டாலும் திமுக ஆட்சியமைக்கப் போவது உறுதியாகியுள்ளது. இதையடுத்து, பிரதமர் மோடி தொடங்கி மாநில முதல்வர்கள், அரசியல் கட்சித் தலைவர்கள், திரைப்பிரபலங்கள், அரசு மூத்த அதிகாரிகள் என அவருக்கு வாழ்த்துகளை தெரிவித்து வருகின்றனர்.\n\nஅந்த வகையில், தமிழக காவல்துறை தலைவர் திரிபாதி, தலைமைச் செயலாளர் ராஜீவ் ரஞ்சன், சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன், உள்துறை செயலாளர் எஸ்.கே. பிரபாகர், நிதித்துறை செயலாளர் கிருஷ்ணன், பொதுத்துறை செயலாளர் செந்தில்குமார் உள்ளிட்ட  அதிகள் பலரும் சென்னை சித்தரஞ்சன் சாலையில் இருக்கும்  வீட்டுக்கு சென்று அவருக்கு வாழ்த்துகளை தெரிவித்தனர்.\n\n\n\n\nஅதேபோல், முன்னாள் ஐஜி சந்திரசேகர், முன்னாள் டிஜிபி ஜாங்கிட் உள்ளிட்ட ஓய்வுபெற்ற அதிகாரிகளும் ஸ்டாலினை சந்தித்து வாழ்த்து தெரிவித்தனர். ஏடிஜிபி அந்தஸ்தில் இருக்கும் சங்கர் ஜியால் , டிஜிபி ரேங்க்கில் இருக்கும் சைலேந்திரபாபு ஐபிஎஸ், கந்தசாமி, வருண் குமார் ஐபிஎஸ், ஐஜி சாரங்கன், டிஜிபி ரேங்க்கில் இருக்கும் ஷகில் அக்தர் ஐபிஎஸ், ஐஜி பிரமோத்குமார் உள்ளிட்ட மூத்த அதிகாரிகளும் ஸ்டாலினை சந்தித்து வாழ்த்துகளை தெரிவித்தனர்.\n\n\n\nஅடுத்து ஆட்சியமைக்கப் போகும் ஒருவரை மூத்த அதிகாரிகள் சந்திப்பது வழக்கமான நடைமுறைதான். அப்படி சந்திப்பவர்கள் பலரும் புதிய பதவிகள் பெறுவது, தங்களிடம் இருக்கும் பதவிகளை காப்பாற்றிக் கொள்வது, ஏதேனும் சிக்கல் வந்து விடாமல் அரவணைத்து செல்வது உள்ளிட்ட பல்வேறு நோக்கங்களுக்காக சந்திப்பர் என்பது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/ias-ips-officers-met-stalin-and-greet-him-for-victory\/articleshow\/82359140.cms","image":["https:\/\/tamil.samayam.com\/photo\/82359140\/photo-82359140.jpg"],"pubdate":"Sun 02 May 2021, 22:17:18"},{"title":"காட்பாடி காட்ஃபாதர் துரைமுருகனைக் கதறவிட்ட வாக்குகள்: 754 வித்தியாசத்தில் வெற்றி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82359113\/photo-82359113.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> சட்டமன்றத் தொகுதியில் பதிவான வாக்குகள் 26 சுற்றுகளாக எண்ணப்படவிருந்தன. ஆனால், சில வாக்குப்பதிவு இயந்திரங்களில் ஏற்பட்ட கோளாறு காரணமாக 28 சுற்றுகளாக வாக்கு எண்ணிக்கை நடைபெற்றது.\n\nகாலை முதல் தொடர்ந்து 10 சுற்றுகள் வரை  சார்பில் போட்டியிடும் வேட்பாளர் ராமு முன்னிலை வகித்து வந்தார். திமுக பொதுச்செயலாளர்  பின்னுக்குத் தள்ளப்பட்டதால், இந்த முறை அவ்வளவுதான் என திமுகவினர் முணுமுணுக்கத் தொடங்கினர்.\n\nஇந்த நிலையில் பழுதான வாக்குப்பதிவு இயந்திரங்களில் பதிவான வாக்குகள் முடிவின் இறுதியில் திமுக பொதுச்செயலாளர் துரைமுருகன் 754 வாக்குகள் முன்னிலை பெற்று அதிமுக வேட்பாளர் ராமுவை தோற்கடித்துள்ளார்.\n\n\n\n\nதிமுக பொதுச்செயலாளர் துரைமுருகன் வெற்றியை திமுக நிர்வாகிகள் மற்றும் தொண்டர்கள் உற்சாகமாகக் கொண்டாடி வருகின்றனர். முடிவுகள் வெளியாவதில் காலதாமதம் ஏற்பட்டுக் கொண்டேயிருந்ததால் வாக்கு எண்ணும் மையத்தில் பதற்றமான சூழலே இருந்து வந்தது. \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/vellore\/katpadi-assembly-constituency-dmk-treasurer-duraimurugan-win-with-700-votes-margin-defeats-aiadmk-ramu-who-was-leading-in-beginning-of-counting\/articleshow\/82359113.cms","image":["https:\/\/tamil.samayam.com\/photo\/82359113\/photo-82359113.jpg"],"pubdate":"Sun 02 May 2021, 22:13:46"},{"title":"என்ஆர் காங்கிரஸ் தலைவர் ரங்கசாமி தோல்வி: முதல்வர் வேட்பாளர் என நம்பப்பட்டவர்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82359024\/photo-82359024.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> மாநிலத்தில் , அதிமுக கட்சிகள்  தலைமையில் கூட்டணி அமைத்துத் தேர்தலில் களமிறங்கியுள்ளது. இந்த கூட்டணிக்குத் தலைமை வகித்தவர் என்ஆர் காங்கிரஸ் தலைவர் .\n\nரங்கசாமி  தொகுதியில் போட்டியிட்டிருந்தார். இதற்கிடையே இந்த கூட்டணி வெற்றி பெற்றால் முதல்வர் வேட்பாளராக ரங்கசாமியை முன்மொழிவார்கள் எனத் தகவல்கள் கூறின. \n\nஇப்படிப்பட்ட சூழலில் என்ஆர் காங்கிரஸ் தலைவர் ரங்கசாமி ஏனாம் தொகுதியில் தோல்வி அடைந்துள்ளார். இறுதிச் சுற்று வாக்கு எண்ணிக்கை நிலவரப்படி ரங்கசாமி 16 ஆயிரத்து 228 வாக்குகள் பெற்றிருந்தார். இவருக்குப் போட்டியாக அமைந்த சுயேச்சை வேட்பாளர் சீனிவாஸ் அசோக் 16 ஆயிரத்து 874 வாக்குகள் பெற்று வெற்றி பெற்றுள்ளார்.\n\n\n\n\nஇதன்படி ரங்கசாமி 646 வாக்கு வித்தியாசத்தில் தோல்வி அடைந்துள்ளார். எனினும் அவர் தட்டாஞ்சாவடி தொகுதியிலும் போட்டியிட்டுள்ளார். இப்போதைய நிலவரப்படி அங்கு 12 ஆயிரத்து 646 வாக்குகளுடன் முன்னிலையில் உள்ளார். சுமார் 5 ஆயிரம் வாக்கு வித்தியாசத்தில் ரங்கசாமி முதலிடம் வகிக்கிறார் எனத் தரவுகள் தெரிவிக்கின்றன.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/puducherry\/nr-congress-party-leader-rangasamy-lost-at-yanam-with-independent-candidate-srinivas-ashok\/articleshow\/82359024.cms","image":["https:\/\/tamil.samayam.com\/photo\/82359024\/photo-82359024.jpg"],"pubdate":"Sun 02 May 2021, 22:01:00"},{"title":"Tamil Nadu Election Results 2021 Live: ஸ்டாலினுக்கு குவியும் வாழ்த்துகள்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82349773\/photo-82349773.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழக சட்டமன்றத் தேர்தலில் யார் வெற்றி பெறுவார்கள் என்பது குறித்து கருத்துக் கணிப்பு முடிவுகள் வெளியாகின. அந்த கருத்துக் கணிப்புகள் சில இடங்களில் பொய்த்துப் போயுள்ளன. சில இடங்களில் கணிப்புகள் சரியாக வந்துள்ளன.\n\nபலம் வாய்ந்த இரு அணிகளின் டி 20 கிரிக்கெட் ஆட்டம் போல் மாறியுள்ளது தற்போதைய தமிழக தேர்தல் களம்.\n\nவாக்கு எண்ணிக்கையின் முக்கிய அப்டேட்ஸ்களை வீட்டிலிருந்தபடியே தெரிந்துகொள்ள இந்த பக்கத்தை பார்த்துக் கொண்டிருந்தாலே போதும்.\n\nelections\n\n\n<strong>LIVE UPDATES<\/strong>\n\n\n<strong>*இரவு 10 மணி நிலவரப்படி  கூட்டணி 161, அதிமுக கூட்டணி 73, மநீம 0, அமமுக 0, நாம் தமிழர் 0<\/strong>\n\n*கோவை தெற்கு தொகுதியில் \n<strong>கமல்ஹாசன் தோல்வி<\/strong>யடைந்துள்ளார். பாஜக வானதி சீனிவாசன் வெற்றி பெற்றதாக அறிவிக்கப்பட்டுள்ளது.\n\n*அதிமுகவின் தனபால் அவினாசி தொகுதியில் 51, 161 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றுள்ளார்.\n\n*கன்னியாகுமரியில் அதிமுக வேட்பாளர் தளவாய் சுந்தரம் வெற்றி பெற்றுள்ளார்.\n\n*வேப்பனஹள்ளி தொகுதியில் அதிமுக வேட்பாளர் கே.பி.முனுசாமி 3054 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றுள்ளார்.\n\n*விளங்கோடு தொகுதியில் காங்கிரஸ் வேட்பாளர் விஜயதாரணி வெற்றி பெற்றுள்ளார்.\n\n*நன்னிலம் தொகுதியில் அமைச்சர் ஆர்.காமராஜ் வெற்றி பெற்றுள்ளார்.\n\n*மணப்பாறை தொகுதியிம் மமக வேட்பாளர் அப்துல் சமது வெற்றி பெற்றுள்ளார். \n\n*பொள்ளாச்சி தொகுதியில் அதிமுக வேட்பாளர் பொள்ளாச்சி ஜெயராமன் வெற்றி பெற்றுள்ளார்.\n\n*சென்னை வேளச்சேரி தொகுதியில் காங்கிரஸ் வேட்பாளர் ஹசன் மௌலானா வெற்றி பெற்றுள்ளார்.\n\n*புதுக்கோட்டை தொகுதியில் மின்னணு வாக்குப் பதிவு இயந்திரத்தில் அதிக வாக்குகளை காண்பிப்பதால் திமுககவினருக்கும், அதிமுகவினருக்குமிடையே வாக்குவாதம் ஏற்பட்டுள்ளது.\n\n*திருவொற்றியூர் தொகுதியில் திமுக வேட்பாளர் கே.பி.சங்கர் வெற்றி பெற்றுள்ளார். 37661 வாக்குகள் வித்தியாசத்தில் வெற்றியை பதிவு செய்துள்ளார். அவர் 88,185 வாக்குகள் பெற்ற நிலையில் அதிமுக வேட்பாளர் 50,524 வாக்குகளும், நாம் தமிழர் சீமான் 48,597 வாக்குகளும் பெற்றனர்.\n\n\n<strong>*இரவு 8.30 நிலவரப்படி திமுக கூட்டணி 158, அதிமுக கூட்டணி 76, மநீம 0, அமமுக 0, நாம் தமிழர் 0<\/strong>\n\n*வாசுதேவநல்லூரில் மதிமுக வேட்பாளர் சதன் திருமலைக்குமார் வெற்றி பெற்றுள்ளார்.\n\n*தாராபுரம் தொகுதியில் திமுக வேட்பாளர் முன்னிலை வகிக்கிறார். பாஜக வேட்பாளர் எல்.முருகன் பின்னடைவை சந்தித்துள்ளார்.\n\n*ஆலங்குளம் தொகுதியில் அதிமுக வெற்றி பெற்றுள்ளது. திமுக வேட்பாளர் பூங்கோதை ஆலடி அருணா தோல்வியடைந்துள்ளார்.\n\n*ராயபுரம் தொகுதியில் அமைச்சர் ஜெயக்குமார் தோல்வியைத் தழுவினார்.\n\n*திமுக தலைவர் மு.க.ஸ்டாலினுக்கு பிரதமர் நரேந்திரமோடி வாழ்த்து தெரிவித்துள்ளார்.\n\n\n\n*மு.க.ஸ்டாலினை தொலைபேசியில் தொடர்புகொண்டு நடிகர் ரஜினிகாந்த் வாழ்த்து தெரிவித்துள்ளார்.\n\n\n<strong>*இரவு 7.30 நிலவரப்படி திமுக கூட்டணி 160, அதிமுக கூட்டணி 74, மநீம 0, அமமுக 0, நாம் தமிழர் 0<\/strong>\n\n*தி.நகர் தொகுதியில் தற்போது அதிமுக முன்னிலை வகிக்கிறது.\n\n*பாபநாசம் தொகுதியில் ஜவாஹிருல்லா வெற்றி முகத்தில் உள்ளார்.\n\n*பன்ருட்டி தொகுதியில் தொடர்ந்து தவாக தலைவர் வேல்முருகன் முன்னிலை வகித்துள்ளார்.\n\n*கோவை தெற்கு தொகுதியில் கமல்ஹாசனை பின்னுக்குத் தள்ளி வானதி சீனிவாசன் முன்னிலை வகிக்கிறார்.\n\n*காட்பாடியில் மீண்டும் பின்னடைவை சந்தித்த துரைமுருகன். 343 வாக்குகள் வித்தியாசத்தில் அதிமுக முன்னிலை\n\n\n<strong>* தமிழகத்தில் பாஜகவின் முதல்வெற்றி!!!<\/strong>\n\nநாகர்கோவில் தொகுதியில் பாஜக வேட்பாளர் MR காந்தி வெற்றி உறுதி\n\n\n<strong>* <\/strong>ராஜபாளையம் தொகுதியில் அதிமுக வேட்பாளர் ராஜேந்திர பாலாஜியை வீழ்த்தி திமுக வேட்பாளர் தங்க பாண்டியன் வெற்றி\n\nராஜபாளையம் சட்டமன்ற தொகுதியில் திமுக வெற்றி - அமைச்சர் ராஜேந்திர பாலாஜி தோல்வி\n\nதிமுக. -- 72035\nஅதிமுக. --. 68377\nவித்தியாசம். 3714\n\nராஜபாளையம் சட்டமன்ற தொகுதி திமுக வேட்பாளர் எஸ் தங்கபாண்டியன் 3714 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றதாக அறிவிக்கப்பட்டது.\n\n\n<strong>* <\/strong>தமிழக சட்டமன்ற தேர்தலில் திமுக வெற்றி பெற்றதையடுத்து மத்திய பாதுகாப்பு துறை அமைச்சர் ராஜ்நாத் சிங் ட்விட்டரில் ஸ்டாலினுக்கு வாழ்த்து தெரிவித்துள்ளார்\n\n\n<strong>* மாலை 4 மணி நிலவரப்படி திமுக கூட்டணி 152 தொகுதிகளில் முன்னிலை. அதிமுக கூட்டணி 81, மநீம 1, அமமுக 0, பிற 0<\/strong>\n\n\n<strong>* <\/strong>\n<strong>திருவெறும்பூர் <\/strong>தொகுதியில் 12ம் சுற்று முடிவு அதிகாரப்பூர்வ அறிவிப்பு:\n\n திமுக வேட்பாளர், 19, 890 ஓட்டுகள் முன்னிலை.\n\nமகேஷ் (திமுக) - 42,233.\nகுமார் (அதிமுக) -22,343\n\n\n<strong>* திருச்சி மாவட்டம்,<\/strong>\n\nதிமுக - சௌந்தரபாண்டியன் : 39405\n\nஅதிமுக கூட்டனி தமக - தர்மராஜ் : 33758\n\n5647வாக்கு வித்தியாசத்தில் திமுக வேட்பாளர் செளந்திரபாண்டியன் முன்னிலை \n\n\n<strong>திருச்சி மணப்பாறை தொகுதி <\/strong>\n\nம.ம.க - அப்துல் சமது- 32951\n\nஅ.தி.மு.க - சந்திரசேகர் - 28148\n\n4803 வாக்கு வித்தியாசம் திமுக முன்னிலை.\n\n\n<strong>* தமிழகத்தில் இடதுசாரிகளுக்கு முதல் வெற்றி!!! கீழ்வேளூர் தொகுதியில் மார்க்சிஸ்ட் கட்சி வேட்பாளர் நாகை மாலி வெற்றி.. <\/strong>\n\n\n<strong>* <\/strong>விராலிமலை தொகுதியில் மீண்டும்  நிறுத்தம் - இன்னும் 20 சுற்றுகள் எண்ணப்பட இருக்கின்றன\n\n\n<strong>* அதிமுகவுக்கு முதல் வெற்றி!! வால்பாறையில் அதிமுக வேட்பாளர் அமுல் கந்தசாமி வெற்றி.. திமுகவுக்கு முதல் வெற்றி!! வந்தவாசியில் திமுக வேட்பாளர் அம்பேத்குமார் வெற்றி<\/strong>\n\n\n<strong>* <\/strong>\n<strong>பிற்பகல் 2 மணி நிலவரப்படி திமுக கூட்டணி 148 தொகுதிகளில் முன்னிலை. அதிமுக கூட்டணி 85, மநீம 1, அமமுக 0, பிற 0<\/strong>\n\n\n<strong>* <\/strong>கன்னியாகுமரி மக்களவை தொகுதியில் காங்கிரஸ் வேட்பாளர் விஜய் வசந்த் 83,346 வாக்குகள் வித்தியாசத்தில் பாஜக வேட்பாளர் பொன்.ராதாகிருஷ்ணனை பின்னுக்குத்தள்ளி முன்னிலை \n\n\n<strong>* கோவில்பட்டி சட்டமன்றத் தொகுதி - 10வது சுற்று<\/strong>\n\nஅதிமுக முன்னிலை\n\nகடம்பூர் ராஜு (அதிமுக) 29029\n\nடிடிவி தினகரன் (அமமுக) 25209\n\nசீனிவாசன் சிபிஎம் -11351\n\n3820 வாக்கு வித்தியாசத்தில் அமைச்சர் கடம்பூர் ராஜூ முன்னிலை\n\n\n<strong>* சென்னை ஆயிரம் விளக்கு: <\/strong>திமுக வேட்பாளர் மருத்துவர் எழிலன் 17 ஆயிரம் வாக்கு வித்தியாசத்தில் முன்னிலை. இதுவரை பாஜக வேட்பாளர் குஷ்பு 6,772 வாக்குகள் மட்டுமே பெற்றுள்ளார்.\n\n\n<strong>* மதியம் 1.10 மணி நிலவரப்படி திமுக கூட்டணி 146 தொகுதிகளில் முன்னிலை. அதிமுக கூட்டணி 87, மநீம 1, அமமுக 0, பிற 0<\/strong>\n\n\n<strong>* சேலம் மேற்கு தொகுதி :<\/strong>\n\n10-ஆவது சுற்று முடிவில் : 13,074 வாக்குகள் வித்தியாசத்தில் பாமக வேட்பாளர் முன்னிலை\n\nஇரா.அருள் பா.ம.க (அ.தி.மு.க கூட்டணி) - 42,384\n\nசேலத்தாம்பட்டி ராஜேந்திரன் தி.மு.க - 29,310\n\nஆர் மோகன்ராஜ் தே.மு.தி.க (அ.ம.மு.க கூட்டணி) - 761\n\nச.நாகம்மாள் நாம் தமிழர் - 3599\n\nதியாகராஜன் ம.நீ.ம. - 1580\n\nநோட்டா - 474\n\n\n<strong>* <\/strong>\n<strong>தென்காசி மாவட்டம் <\/strong>\n\n 8வது சுற்று \n\nவாசுதேவநல்லூர் சட்டமன்ற தொகுதி:\n\nஅதிமுக வேட்பாளர் மனோகரன் : 21894\n\nதிமுக கூட்டணி மதிமுக வேட்பாளர் சதன் திருமலை குமார் : 20210\n\nஅமமுக வேட்பாளர் தங்கராஜ் : 5427\n\nமக்கள் நீதி மையம் கூட்டணி சமத்துவ மக்கள் கட்சி வேட்பாளர் சின்னசாமி : 635\n\nநாம் தமிழர் கட்சி வேட்பாளர் மதிவாணன்: 6079\n\n\n\n<strong>* தென்காசி மாவட்டம்<\/strong>\n\nகடையநல்லூர் சட்டமன்ற தொகுதி அதிமுக வேட்பாளர் கிருஷ்ணமுரளி 14,906 வாக்கு பெற்று முன்னிலை\n\n\n<strong>* <\/strong>களம் கண்ட 27 அமைச்சர்களில் 11 பேர் தோல்வி முகம் (ஜெயக்குமார், சிவி சண்முகம், MR விஜயபாஸ்கர், பாண்டியராஜன்) மீதமுள்ள 17 பேர் முன்னிலையில் இதுவரைக்கும் உள்ளனர்\n\n\n<strong>* சேலம் <\/strong>\n\n\n<strong>எடப்பாடி தொகுதி<\/strong>\n\n8-வது சுற்று முடிவில்\n\nகே.பழனிசாமி அதிமுக : 45,721\n\nசம்பத்குமார் திமுக : 16,534\n\nபூக்கடை சேகர் அமமுக : 172\n\nதாசப்பராஜ் மநீம : 580\n\nஸ்ரீரத்ணா நாம் தமிழர் : 2033\n\nநோட்டா : 281\n\nஅதிமுக முன்னிலை\n\n\n<strong>*<\/strong> 5 சுற்றுகள் முடிவில், டிடிவி தினகரன் - கடம்பூர் ராஜூ இடையே கடும் போட்டி - 1068 வாக்குகளே வித்தியாசம். \n\n\n<strong>* மதியம் 12.10 மணி நிலவரப்படி திமுக கூட்டணி 142 தொகுதிகளில் முன்னிலை. அதிமுக கூட்டணி 91, மநீம 1, அமமுக 0, பிற 0<\/strong>\n\n\n<strong>* <\/strong>வேலூர் சட்டமன்ற தொகுதி எட்டாவது சுற்று நிலவரம்\n\nதிமுக 3237\nஅதிமுக 3328\nஅமமுக 46\nநாம் தமிழர் 305\nமக்கள் நீதி மையம் 232\nநோட்டா 45\n\n\n<strong>* <\/strong>\n<strong>ஆவடி தொகுதியில் 9வது சுற்று முடிவு<\/strong>\n\nஅதிமுக வேட்பாளர் மா.பாண்டியராஜனை விட 17,159 வாக்குகள் வித்தியாசத்தில் திமுக வேட்பாளர் நாசர் முன்னிலை\n\n\n<strong>* <\/strong>\n<strong>மண்டலம் வாரியாக முன்னிலை<\/strong> \n\nதென்மண்டலம் - திமுக 32, அதிமுக 19 தொகுதிகளில் முன்னிலை \n\nவடக்கு மண்டலம்- திமுக 57, அதிமுக 43 இடங்களில் முன்னிலை \n\nமத்திய மண்டலம் - திமுக 32, அதிமுக 9 இடங்களில் முன்னிலை \n\nமேற்கு மண்டலம் - அதிமுக 29, திமுக 12 இடங்களில் முன்னிலை \n\n\n<strong>* மதியம் 12 மணி நிலவரப்படி திமுக கூட்டணி 137 தொகுதிகளில் முன்னிலை. அதிமுக கூட்டணி 96, மநீம 1, அமமுக 0, பிற 0<\/strong>\n\n\n<strong>* <\/strong>புதுச்சேரி உப்பளம் தொகுதியில் திமுக சார்பில் போட்டியிட்ட அனிபால் கென்னடி வெற்றி \n\n\n<strong>* திருவண்ணாமலை சட்டமன்ற தொகுதி<\/strong>\n\nஇரண்டாவது சுற்று\n\nஎ.வ.வேலு ( திமுக ) 9,448\nதணிகைவேல் (பிஜேபி) 3,225\n\n6,223 வாக்கு வித்தியாசத்தில் திமுக முன்னிலையில் உள்ளது.\n\n\n<strong>* தி.நகர் சட்டமன்ற தொகுதியில் நான்கு சுற்று முடிவில் கட்சிகள் பெற்ற வாக்கு விபரம்<\/strong>\n\n1)திமுக 10102 \n2) அதிமுக 7211\n3)மநீம 2370\n4)அமமுக 133\n5)நாம் தமிழர் 1732\n\nநான்கு சுற்று முடிவில் திமுக 2891 வாக்குகள் வித்தியாசத்தில் முன்னிலை வகிக்கிறது..\n\n* ராதாபுரம் தொகுதி மூன்றாவது சுற்றில் 945 வாக்குகள் வித்தியாசத்தில் திமுக வேட்பாளர் அப்பாவு முன்னிலை\n\n\n<strong>* <\/strong>கொளத்தூர் தொகுதியில் திமுக தலைவர் மு.க ஸ்டாலின் 12 ஆயிரத்து 940 வாக்குகள் பெற்று 7 ஆயிரத்து 722 வித்தியாசத்தில் முன்னிலையில் உள்ளார்.\n\n\n<strong>*<\/strong> \n<strong>வேப்பனஹள்ளி<\/strong> தொகுதியில் 4 வது சுற்று முடிவில்\n\n அதிமுக வேட்பாளர் கேபி முனுசாமி 824 வாக்குகள் வித்தியாசத்தில் முன்னிலையில் உள்ளார்.\n\n\n<strong>* <\/strong>அதிமுக வேட்பாளர் கீர்த்திகா முனியசாமி 6 வது சுற்றில் 721 வாக்கு வித்தியாசத்தில் முன்னிலை.\n\n\n<strong>* <\/strong>\n<strong>முதுகுளத்தூர் சட்டமன்ற தொகுதி.<\/strong>\n\nஅதிமுக வேட்பாளர் கீர்த்திகா முனியசாமி 6 வது சுற்றில் 721 வாக்கு வித்தியாசத்தில் முன்னிலை.\n\n6வது சுற்று\n\n 1.கீர்த்திகா முனியசாமி அதிமுக -18572\n \n2.ராஜகண்ணப்பன் (திமுக) -17851\n\n3.முருகன் (அமமுக) - 3989\n\n4.ரகுமத் நிஷா நாம் தமிழர் - 2045\n\n5.நவ பன்னீர்செல்வம் (மக்கள் நீதி மையம்) -249\n \n\n<strong>* பரமக்குடி சட்டமன்றத் தொகுதி<\/strong>\n\nஆறாவது சுற்று\n\nஅதிமுக .13205\n\nதிமுக..19003\n\nதேமுதிக.295\n\nநா,தமிழர்.1328\n\n* \n<strong>காலை 11.20 மணி நிலவரப்படி திமுக கூட்டணி 132 தொகுதிகளில் முன்னிலை. அதிமுக கூட்டணி 101, மநீம 1, அமமுக 0, பிற 0<\/strong>\n\n* ஓசூர் தொகுதி 6வது சுற்று திமுக 576 வாக்குகள் முன்னிலை\n\nஒய்.பிரகாஷ் திமுக - 20983\n\nஜோதி பாலகிருஷ்ணரெட்டி- 20407\n\n576 வாக்குகள் திமுக முன்னிலை\n\n\n<strong>* <\/strong>அதிமுக வேட்பாளர் அமைச்சர் சி.வி.சண்முகம் 370 வாக்குகள் முன்னிலை பெற்றுள்ளார்.\n\n\n<strong>*காலை 11 மணி நிலவரப்படி திமுக கூட்டணி 130 தொகுதிகளில் முன்னிலை. அதிமுக கூட்டணி 102, மநீம 1, அமமுக 0, பிற 0<\/strong>\n\n*திமுக 107, காங்கிரஸ் 11, மதிமுக 4, சிபிஎம் 2, சிபிஐ 2, விசிக 2, பிற 2 முன்னிலை வகிக்கின்றன.\n\n*அதிமுக 86, பாமக 10, பாஜக 5, பிற 1 தொகுதிகளில் முன்னிலை வகிக்கின்றன.\n\n\n<strong>*காலை 10.45 மணி நிலவரப்படி திமுக கூட்டணி 129 தொகுதிகளில் முன்னிலை. அதிமுக கூட்டணி 103, மநீம 0, அமமுக 0, பிற 0<\/strong>\n\n*திமுக 108, காங்கிரஸ் 9, மதிமுக 4, சிபிஎம் 2, சிபிஐ 2, விசிக 2, பிற 2 முன்னிலை வகிக்கின்றன.\n\n*அதிமுக 86, பாமக 11, பாஜக 5, பிற 1 தொகுதிகளில் முன்னிலை வகிக்கின்றன.\n\n*மூன்றாவது சுற்றிலும் காட்பாடி தொகுதியில் துரைமுருகன் பின்னடைவைச் சந்தித்துள்ளார். 2,722 வாக்குகள் வித்தியாசத்தில் அ.தி.மு.க தொடர்ந்து முன்னிலை! \n \n\n*பன்ருட்டி தொகுதியில் போட்டியிட்ட தவாக தலைவர் வேல்முருகன் 515 வாக்குகள் வித்தியாசத்தில் பின்னடைவை சந்தித்துள்ளார்.\n\n*போடிநாயக்கனூர் தொகுதியில் ஓபிஎஸ் பின்னடைவைச் சந்தித்துள்ளார். 124 வாக்குகள் வித்தியாசத்தில் தங்கதமிழ்ச்செல்வன் முன்னிலை வகிக்கிறார்.\n\n\n<strong>*காலை 10.30 மணி நிலவரப்படி திமுக கூட்டணி 134 தொகுதிகளில் முன்னிலை. அதிமுக கூட்டணி 98, மநீம 0, அமமுக 0, பிற 0<\/strong>\n\n*திமுக 111, காங்கிரஸ் 10, மதிமுக 4, சிபிஎம் 2, சிபிஐ 2, விசிக 4, பிற 1 முன்னிலை வகிக்கின்றன.\n\n*அதிமுக 84, பாமக 11, பாஜக 3 தொகுதிகளில் முன்னிலை வகிக்கின்றன.\n\n*ஆத்தூர் (தனி ) சட்டமன்ற தொகுதியில் 3 வது சுற்றில் 4058 வாக்குகள் பெற்று அதிமுக முன்னிலை\n\n*சேலம் ஓமலூர் தொகுதியில் இரண்டாவது சுற்று முடிவில் அதிமுக 3957 வாக்குகள் வித்தியாசத்தில் முன்னிலை\n\n*கோவை தெற்கு தொகுதியில் கமல்ஹாசன் பின்னடைவு. காங்கிரஸ் வேட்பாளர் முன்னிலை வகிக்கிறார்.\n\n*அமைச்சர்கள் சி.வி.சண்முகம், மாஃபா பாண்டியராஜன், ராஜேந்திர பாலாஜி, ஜெயக்குமார், காமராஜ் பின்னடைவை சந்தித்துள்ளனர்.\n\n\n<strong>*காலை 10.15 மணி நிலவரப்படி திமுக கூட்டணி 130 தொகுதிகளில் முன்னிலை. அதிமுக கூட்டணி 99, மநீம 1, அமமுக 0, பிற 0<\/strong>\n\n*திமுக 108, காங்கிரஸ் 8, மதிமுக 4, சிபிஎம் 3, சிபிஐ 2, விசிக 4, பிற 1 முன்னிலை வகிக்கின்றன.\n\n*அதிமுக 85, பாமக 11, பாஜக 3 தொகுதிகளில் முன்னிலை வகிக்கின்றன.\n\n*திருநெல்வேலி மாவட்டத்திலுள்ள 5 சட்டமன்ற தொகுதிகளில் பாளையங்கோட்டையில் மட்டுமே திமுக முன்னிலை வகிக்கிறது. மற்ற நான்கு தொகுதிகளில் அதிமுக முன்னிலையில் உள்ளது.\n\n*திருச்செந்தூர் தொகுதியில் திமுக வேட்பாளர் அனிதா ராதாகிருஷ்ணன் முன்னிலை வகிக்கிறார்.\n\n*அரவக்குறிச்சியில் பாஜக அண்ணாமலை பின்னடைவைச் சந்திக்கிறார்.\n\n*ராஜபாளையம் தொகுதியில் திமுக வேட்பாளர் தங்கபாண்டியன் முன்னிலை வகிக்கிறார். அதிமுக ராஜேந்திரபாலாஜி பின்னடைவை சந்திக்கிறார்.\n\n\n<strong>*காலை 10 மணி நிலவரப்படி திமுக கூட்டணி 126 தொகுதிகளில் முன்னிலை. அதிமுக கூட்டணி 89, மநீம 1, அமமுக 0, பிற 0<\/strong>\n\n*திமுக 106, காங்கிரஸ் 8, மதிமுக 2, சிபிஎம் 3, சிபிஐ 2, விசிக 4, பிற 1 முன்னிலை வகிக்கின்றன.\n\n*அதிமுக 76, பாமக 10, பாஜக 3 தொகுதிகளில் முன்னிலை வகிக்கின்றன.\n\n*திருவொற்றியூர் தொகுதியில் திமுக முன்னிலை. நாம் தமிழர் கட்சி சீமான் மூன்றாம் இடம்!\n\n*மதுரை திருமங்கலம் அமைச்சர் ஆர் பி உதயகுமார் முன்னிலை.\n\n*தாரபுரத்தில் பாஜக தலைவர் எல்.முருகன் தொடர்ந்து முன்னிலை வகிக்கிறார்.\n\n*எடப்பாடி தொகுதியில்  11 ஆயிரத்துக்கும் அதிகமான வாக்குகள் வித்தியாசத்தில் முன்னிலை வகிக்கிறார். \n\n*காட்பாடியில் திமுக பொதுச் செயலாளர் துரைமுருகன் பின்னடைவை சந்திக்கிறார்.\n\n*கோவில்பட்டி தொகுதியில் டிடிவி தினகரனை பின்னுக்குத் தள்ளி கடம்பூர் ராஜு முன்னிலை வகிக்கிறார்.\n\n*ராயபுரம் தொகுதியில் ஜெயக்குமார் பின்னடைவை சந்திக்கிறார். \n\n\n<strong>*<\/strong>\n<strong>காலை 9.45 நிலவரப்படி திமுக கூட்டணி 95 தொகுதிகளில் முன்னிலை. அதிமுக கூட்டணி 70, மநீம 1, அமமுக 0, பிற 0<\/strong>\n\n*திமுக 76, காங்கிரஸ் 7, மதிமுக 2, சிபிஎம் 3, சிபிஐ 2, விசிக 2, பிற 1 முன்னிலை வகிக்கின்றன.\n\n* தூத்துக்குடி தொகுதியில் 2 சுற்று வாக்கு எண்ணிக்கை முடிவில் திமுக வேட்பாளர் கீதா ஜீவன் தொடர்ந்து முன்னிலை\n\n*தொண்டாமுத்தூரில் அதிமுக அமைச்சர் எஸ்.பி. வேலுமணி முன்னிலை!\n\n*அதிமுக கூட்டணி 64 தொகுதிகளில் முன்னிலை வகிக்கிறது. அதில் அதிமுக 52, பாமக 9, பாஜக 3 தொகுதிகளில் முன்னிலை வகிக்கின்றன.\n\n*திமுக கூட்டணி 85 தொகுதிகளில் முன்னிலை வகிக்கிறது. திமுக 69, காங்கிரஸ் 6, மதிமுக 2, சிபிஎம் 3, சிபிஐ 1, விசிக 2, பிற 1 என அந்த கூட்டணி முன்னிலை நிலவரம் உள்ளது.\n\n*ஆயிரம் விளக்கு தொகுதியில் திமுக வேட்பாளர் மருத்துவர் எழிலன் முன்னிலை வகிக்கிறார். நடிகை குஷ்பூ பின்னடைவை சந்திக்கிறார்.\n\n*எழும்பூர் தொகுதியில் திமுக முன்னிலை வகிக்க அதிமுக சார்பில் போட்டியிடும் ஜான் பாண்டியன் பின்னடைவை சந்திக்கிறார்.\n\n*அவினாசி தொகுதியில் அதிமுக தனபால் முன்னிலை வகிக்கிறார்.\n\n*திருப்போரூரில் விடுதலை சிறுத்தைகள் கட்சி முன்னிலை வகிக்கிறது. \n\n*அதிமுக கூட்டணி 65 தொகுதிகளில் முன்னிலை வகிக்கிறது. இதில் அதிமுக 63 தொகுதிகளிலும் பாஜக ஒரு தொகுதியிலும், பாமக ஒரு தொகுதியிலும் முன்னிலை வகிக்கிறது.\n\n\n<strong>*9.30 மணி நிலவரப்படி திமுக 75, அதிமுக 63 , அமமுக 2, மநீம 1 , மற்றவை 0<\/strong>\n\n*திமுக கூட்டணி 75 தொகுதிகளில் முன்னிலை வகிக்கிறது. இதில் திமுக 70, காங்கிரஸ் 1, மதிமுக 1, சிபிஎம், 1, சிபிஐ 1, விசிக 1 ஆகிய இடங்களில் முன்னிலை வகிக்கின்றன.\n\n*விருத்தாச்சலம் தொகுதியில் காங்கிரஸ் முன்னிலை வகிக்கிறது. இரண்டாவதாக பாமகவும், மூன்றாவது இடத்தில் பிரேமலதா விஜயகாந்த் உள்ளார்.\n\n*போடிநாயக்கனூர் தொகுதியில் ஓபிஎஸ் முன்னிலை வகிக்கிறார். \n\n*திருச்சுழியில் திமுக தங்கம் தென்னரசு முன்னிலை வகிக்கிறார்.\n\n\n<strong>*காலை 9.15 நிலவரப்படி திமுக 69, அதிமுக 42 , மநீம 1 ,மற்றவை 0<\/strong>\n\n*வேப்பனஹல்லி சட்டமன்ற தொகுதி அதிமுக வேட்பாளர் கே.பி.முனுசாமி முன்னிலை!\n\n*அரவக்குறிச்சி தொகுதியில் வாக்குவாதம் ஏற்பட்டதால் வாக்கு எண்ணும் பணி நிறுத்தம்\n\n*ஆவடியில் அமைச்சர் மா.ஃபா பாண்டியராஜன் பின்னடைவு!\n\n*ஒரத்தநாடு தொகுதியில் அதிமுக வேட்பாளர் வைதிலிங்கம் 3468 வாக்குகள் பெற்று, முதல் சுற்றில் முன்னிலையில் உள்ளார்.\n\n*கும்பகோணம் தொகுதியில் திமுக வேட்பாளர் அன்பழகன் 3640 வாக்குகள் பெற்று முன்னிலையில் உள்ளார். \n\n*ஜோலார்பேட்டை வீரமணி முன்னிலை\n\n*திமுக கூட்டணி 54 இடங்களிலும், அதிமுக கூட்டணி 37 இடங்களிலும், அமமுக கூட்டணி ஒரு இடத்திலும், மக்கள நீதி மய்யம் கூட்டணி ஒரு இடத்திலும் முன்னிலை வகிக்கின்றன.\n\n*கோவை தெற்கு தொகுதியில் கமல்ஹாசன் முன்னிலை வகிக்கிறார். அடுத்தபடியாக காங்கிரஸ் கட்சியும், அதற்கடுத்தபடியாக பாஜக கட்சியும் உள்ளது.\n\n* விழுப்புரம் தொகுதியில் அதிமுக அமைச்சர் சிவி.சண்முகம் 3211 பெற்றுள்ளார், திமுக வேட்பாளர் லட்சுமணன் 3360 திமுக முன்னிலை வகிக்கிறார்.\n\n*நெல்லை திமுக வேட்பாளர் லட்சுமணன் முன்னிலை வகிக்கிறார்.\n\n*ஆவடியில் திமுக வேட்பாளர் சாமு நாசர் முன்னிலை வகிக்கிறார்.\n\n*தற்போதுள்ள சூழலில் திமுக கூட்டணி 42 தொகுதிகளிலும் அதிமுக 34 தொகுதிகளிலும் அமமுக 1 தொகுதியிலும் முன்னிலை வகிக்கின்றன.\n\n*அரக்கோணம் தொகுதியில் விசிக பின்னடைவு\n\n*குன்னூர் திமுக வேட்பாளர் கா. ராமச்சந்திரன் முன்னிலை வகிக்கிறார்.\n\n * திருச்சி கிழக்கு அதிமுக முன்னிலை வகிக்கிறது.\n\n* விருகம்பாக்கம் தொகுதியில் திமுக முன்னிலை வகிக்கிறது.\n \n*தற்போதுள்ள சூழலில் திமுக கூட்டணி 32 தொகுதிகளிலும் அதிமுக 30 தொகுதிகளிலும் அமமுக 1 தொகுதியிலும் முன்னிலை வகிக்கின்றன.\n\n*சேப்பாக்கம் தொகுதியில் திமுக உதயநிதி ஸ்டாலின் முன்னிலை வகிக்கிறார்.\n\n*சைதாப்பேட்டை தொகுதியில் தபால் ஓட்டு எண்ணிக்கையில் திமுக வேட்பாளர் மா.சுப்பிரமணியன் முன்னிலை.\n*கோவில்பட்டி தொகுதியில் டிடிவி தினகரன் 300 வாக்குகள் முன்னிலை வகிக்கிறார்.\n\n*கொளத்தூர் தொகுதியில் திமுக தலைவர் மு க ஸ்டாலின் முன்னிலை வகிக்கிறார். எடப்பாடி தொகுதியில் எடப்பாடி பழனிசாமி முன்னிலை வகிக்கிறார்.\n\n*விராலிமலையில் அமைச்சர் விஜயபாஸ்கர் பின்னடைவு. விராலிமலை திமுக வேட்பாளர் முன்னிலை வகிக்கிறார்.\n*சாத்தூர் சட்டமன்ற தொகுதி வாக்கு எண்ணும் அறையில் அதிமுக - அமமுகவினர் இடையே அடிதடி\n\n*தாராபுரத்தில் பாஜக வேட்பாளர் எல்.முருகன் தபால் வாக்குகளில் முன்னிலை வகிக்கிறார்.\n\n*திமுக கூட்டணி 19 இடங்களிலும், அதிமுக கூட்டணி 14 இடங்களிலும், அமமுக 1 கூட்டணி ஒரு இடத்திலும் முன்னிலை வகிக்கின்றன.\n*தற்போதைய நிலவரப்படி திமுக கூட்டணி 16 தொகுதிகளிலும், அதிமுக கூட்டணி 11 தொகுதிகளிலும் முன்னிலை வகிக்கிறது. இவை மிக மிக தொடக்க நிலைமை தான்.\n\n*திமுக கூட்டணி 15 தொகுதிகளிலும் அதிமுக 7 கூட்டணி தொகுதிகளிலும் முன்னிலை வகிக்கிறது.\n\n*தபால் வாக்குகள் முடிவு முழுமையாக தெரியாத நிலையில் இயந்திரத்தில் பதிவான வாக்குகள் எண்ணும் பணி தொடங்கிவிட்டது.\n*கடலூர் தொகுதியில் எம்.சி.சம்பத் முன்னிலை வகிக்கிறார். திருச்சி மேற்கு தொகுதியில் கே.என். நேரு முன்னிலை வகிக்கிறார்.\n\n*தற்போதுள்ள சூழலில் அதிமுக 6 தொகுதிகளில் முன்னிலை வகிக்கிறது.\n\n*தபால் வாக்குகள் முழுவதுமாக எண்ணப்படாத நிலையில் தற்போதுள்ள நிலையில் திமுக கூட்டணி 10 இடங்களில் முன்னிலை வகிக்கிறது. இதில் திமுகவுக்கு 9 தொகுதிகளும் காங்கிரஸ் கட்சிக்கு 1 தொகுதிகளும் முன்னிலை கிடைத்துள்ளன.\n\n*தமிழகத்தில் தற்போது வரை திமுக கூட்டணி 7 தொகுதிகளிலும் அதிமுக கூட்டணி 3 தொகுதிகளிலும் முன்னிலை வகிக்கிறது.\n*திமுக கூட்டணியில் காங்கிரஸ் கட்சி வேளச்சேரி தொகுதியில் தபால் வாக்குகளில் முன்னிலை வகிக்கின்றது.\n\n*மதுரை தமிழ்நாடு பாலிடெக்னிக் கல்லூரி வாக்கு எண்ணிக்கை மையத்தில் தபால் வாக்குகள் எண்ணிக்கை தொடங்கப்படவில்லை.\n\n*சென்னை ராணி மேரி கல்லூரி மையத்தில் 4 தொகுதிகளுக்கான தபால் வாக்குகளை எண்ணும் பணி தொடங்குவதில் தாமதம் ஏற்பட்டுள்ளது.\n\n*கன்னியாகுமரி மக்களவை இடைத்தேர்தலுக்கான தபால் வாக்குகளும் எண்ணப்பட்டு வருகின்றன.\n*234 தொகுதிகளிலும் தபால் வாக்குகள் எண்ணும் பணி தொடங்கியது. 8.30 மணிக்குள் தபால் வாக்குகள் எண்ணப்பட்டுவிடும். சில இடங்களில் தபால் வாக்குகள் 8.30க்குள் எண்ணப்படவில்லை என்றாலும் முதல் கட்ட வாக்கு எண்ணிக்கை ஆரம்பமாகிவிடும்.\n\n*கொளத்தூர் தொகுதி தேர்தல் நடத்தும் அலுவலர் தங்கவேலு கொரோனா தொற்று காரணமாக மாற்றப்பட்டுள்ளார். புதிதாக க ண்ணன் என்பவர் நியமிக்கப்பட்டுள்ளார்.\n *கரூரை அடுத்த தளவாபாளையம் எம் குமாரசாமி பொறியியல் கல்லூரியில் உள்ள வாக்கு எண்ணிக்கை மையத்தில் 3 அடுக்கு பாதுகாப்பு போடப்பட்டுள்ளது. \n\n*ஒவ்வொரு தொகுதிக்கும் 14 மேஜைகள் அமைக்கப்பட்டுள்ளன. சில தொகுதிகளில் 30 மேஜைகள் வரை போடப்பட்டுள்ளன. தபால் வாக்குகளை தனி மேஜையில் ஒரு தொகுதிக்கு நான்கு பேர் எண்ணுகிறார்கள். \n\n*சேலம் அரசு பொறியியல் கல்லூரி வளாகத்தில் சேலம் வடக்கு, சேலம் மேற்கு, ஓமலூர் மற்றும் மேட்டூர் தொகுதிக்கான வாக்குகள் எண்ணப்படுகின்றன. \n \n*எடப்பாடி, சங்ககிரி தொகுதிகளுக்கான வாக்கு எண்ணிக்கை சங்ககிரி தனியார் கல்லூரியில் நடைபெறுகிறது.\n\n* சேலம் தெற்கு, வீரபாண்டி, ஏற்காடு தொகுதிகளுக்கான வாக்கு எண்ணிக்கை சேலம் தனியார் கல்லூரியில் நடைபெற உள்ளது. \n\n*ஆத்தூர், கெங்கவல்லி தொகுதிகளுக்கான வாக்குகள் தலைவாசல் பகுதியில் உள்ள தனியார் கல்லூரியில் எண்ணப்படுகின்றன. \n\n*8 மணிக்கு தொடங்கும் தபால் வாக்குகள் எண்ணிக்கை 8.30 மணிக்கு நிறைவடையும். அதன் முடிவை வைத்தே எந்த பாதையில் இன்று தேர்தல் முடிவு செல்லப்போகிறது என்பதை யூகிக்க முடியும் என்கிறார்கள் அரசியல் விமர்சகர்கள்.\n\n*கொரோனா கட்டுப்பாடு காரணமாக வாக்கு எண்ணும் மையங்களில் ஊடகங்கள் ஒளிப்பதிவு செய்யவும் கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன.\n\n\n*சென்னை ராணி மேரி கல்லூரியில் ஐந்து தொகுதிகளுக்கான வாக்கு எண்ணிக்கை நடைபெற உள்ளது. அந்தப் பகுதி முழுவதும் காவல்துறையினர் கட்டுப்பாட்டில் உள்ளது. \n\n*திருநெல்வேலி மாவட்டத்தில் உள்ள ஐந்து தொகுதிகளின் வாக்குகள் நெல்லை அரசு பொறியியல் கல்லூரியில் எண்ணப்பட உள்ளன. நெல்லையில் மட்டும் 2500 போலீஸார் பாதுகாப்பு பணியில் ஈடுபட்டுள்ளனர்.\n\n*தமிழக சட்டமன்றத் தேர்தல், கன்னியாகுமரி மக்களவைத் தொகுதி இடைத்தேர்தல் ஆகியவற்றுக்காக மொத்தம் 76 வாக்கு எண்ணும் மையங்கள் அமைக்கப்பட்டுள்ளன. இதில் சென்னையில் மட்டும் 3 மையங்கள் அமைக்கப்பட்டுள்ளன.\n\n*வாக்கு எண்ணும் மையங்களில் கொரோனா தடுப்பு வழிமுறைகள் கடுமையாக பின்பற்ற ஏற்பாடுகள் செய்யப்பட்டுள்ளன. முழுவதுமாக சிசிடிவி கண்காணிப்பு ஏற்படுத்தப்பட்டுள்ளது. மூன்றடுக்கு பாதுகாப்பு போடப்பட்டுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/elections\/assembly-elections\/tamil-nadu\/news\/tamil-nadu-assembly-election-2021-results-vote-counting-live-updates-aiadmk-dmk-ammk\/articleshow\/82349773.cms","image":["https:\/\/tamil.samayam.com\/photo\/82349773\/photo-82349773.jpg"],"pubdate":"Sun 02 May 2021, 21:58:14"},{"title":"கன்னியாகுமரி இடைத்தேர்தல்: விஜய் வசந்த் வெற்றி முகம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82359001\/photo-82359001.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா தொற்றுக்கு ஆளாகியிருந்த  மக்களவை தொகுதி உறுப்பினர் வசந்தகுமார், சிகிச்சை பலனின்றி காலமானார். இதனால், காலியான அவரது கன்னியாகுமரி தொகுதிக்கு கடந்த 6ஆம் தேதி நடைபெற்ற சட்டமன்றத் தேர்தலுடன் சேர்த்து  நடைபெற்றது.\n\nகன்னியாகுமரி நாடாளுமன்ற தொகுதி இடைத்தேர்தலில், தமிழக  கட்சி சார்பில் வசந்தகுமாரின் மகன்  போட்டியிட்டார். பாஜக சார்பில் பொன்.ராதாகிருஷ்ணன் போட்டியிட்டார்.\n\nஇந்த நிலையில் இன்று எண்ணப்பட்ட வாக்கு எண்ணிக்கையில், ஜய் வசந்த் 5,67,280 வாக்குகளையும், அவரை எதிர்த்து பாஜக சாபாக போட்டியிட்ட பொன் ராதாகிருஷ்ணன் 4,32,906 வாக்குகளையும் பெற்றுள்ளார். இதனால், விஜய் வசந்த் 1,34,374 வாக்குகள் முன்னிலை பெற்றுள்ளார்.\n \n\nகடந்த 2019ஆம் ஆண்டு மக்களவை தேர்தலில் பாஜக வேட்பாளாராக இருந்த பொன்.ராதாகிருஷ்ணன் வசந்தகுமாரிடம் தோல்வியுற்றார். இப்போது அவரது மகனான விஜய் வசந்த்திடமும் பொன். ராதாகிருஷ்ணன் தோல்வி அடையும் வகையில் கள நிலவரங்கள் உள்ளன.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/kanyakumari-byelection-vijay-vasanth-likely-to-win\/articleshow\/82359001.cms","image":["https:\/\/tamil.samayam.com\/photo\/82359001\/photo-82359001.jpg"],"pubdate":"Sun 02 May 2021, 21:51:58"},{"title":"Puducherry election results 2021 Live: உருளையான்பேட்டை தொகுதியில் சுயேச்சை வேட்பாளர் நேரு என்கிற குப்புசாமி வெற்றி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82349810\/photo-82349810.jpg\" \/><div class=\"section1\"><div class=\"Normal\"><strong>Live Updates:<\/strong>\n* உருளையான்பேட்டை தொகுதியில் சுயேச்சை வேட்பாளர் நேரு என்கிற குப்புசாமி வெற்றி. அவரை எதிர்த்து போட்டியிட்ட திமுக வேட்பாளர் கோபாலனை விட 2,093 வாக்கு அதிகம் பெற்று நேரு வெற்றி.\nநேரு - 9,580; கோபால் - 7,487 வாக்குகள்.\n\n* புதுச்சேரி மாநில பாஜக தலைவர் சாமிநாதன் லாஸ்பேட்டை தொகுதியில் தோல்வி. இந்த தொகுதியில் காங்கிரஸ் வேட்பாளர் வைத்தியநாதன் வெற்றி பெற்றுள்ளார்.\n\n*புதுச்சேரி மங்களம் தொகுதியில் என்ஆர் காங்கிரஸ் வேட்பாளர் வெற்றிப் பெற்றுள்ளார். என்ஆர் காங்கிரஸ் சார்பாக மங்களம் தொகுதியில் போட்டியிட்ட ஜெயக்குமார் 16 ஆயிரத்து 972 வாக்குகள் பெற்றுள்ளார். இவரை எதிர்த்து போட்டியிட்ட சன் குமாரவேல் 14 ஆயிரத்து 221 வாக்குகள் பெற்று தோல்வி அடைந்துள்ளார். இருவருக்குமான வாக்கு வித்தியாசம் 2 ஆயிரத்து 751 ஆகும.\n\n*காரைக்கால்,நெடுங்காடு தொகுதியில் என்ஆர் காங்ஜ்கிரஸ் வெற்றி பெற்றுள்ளது.\n\n* என்ஆர் காங்கிரஸ் வேட்பாளர் சந்தரபிரிங்கா 10 ஆயிரத்து 410 வாக்குகள் பெற்று வெற்றி பெற்றுள்ளார். இவரை எதிர்த்து போட்டியிட்ட காங்கிரஸ் வேட்பாளர் மாரிமுத்து 2 ஆயிரத்து 34 வாக்குகள் வித்தியாசத்தில் தோல்வி அடைந்துள்ளார்.\n\n\n\n\n* காமராஜர் நகர் தொகுதியில் பாஜக வேற்றிப் பெற்றுள்ளது. பாஜக சார்பாக போட்டியிட்ட ஜான்குமார் 16 ஆயிரத்து 303 வாக்குகள் பெற்று வெற்றிப்பெற்றுள்ளார். இவரை எதிர்த்து போட்டியிட்ட காங்கிரஸ் வேட்பாளர் ஷாஜகான் 9 ஆயிரத்து 208 வாக்குகள் பெற்றுள்ளார். அதாவது இருவருக்குமான வாக்கு வித்தியாசம் 7ஆயித்து 905 ஆகும்.\n\n* புதுச்சேரி சட்டமன்ற தேர்தலில் காங்கிரஸ் கட்சியை சேர்ந்த அமைச்சர் கந்தசாமி தோல்வி. இவரை எதிர்த்து போட்டியிட்ட என் ஆர் காங்கிரஸ் கட்சி வேட்பாளர் லட்சுமிகாந்தன் வெற்றி பெற்றுள்ளார்.\n\n* ஏனாம் தொகுதியில் போட்டியிட்டுள்ள என்.ஆர்.காங்கிரஸ் கட்சியின் தலைவர் மூன்றாம் சுற்று நிலவரப்படி 673 வாக்குகள் வித்தியாசத்தில் பின்னடைவைச் சந்தித்துள்ளார்.\n\n<strong><\/strong>*மங்கலம் தொகுதியில் என்.ஆர்.காங்கிரஸ் வேட்பாளர் தேனீ. ஜெயக்குமார்\n\n* காரைக்கல் வடக்கு தொகுதியில் என்.ஆர்.காங்கிரஸ் வேட்பாளர் திருமுருகன் வெற்றி.\n\n\n\n\n* ஏம்பலம் தொகுதியில் என்.ஆர்.காங்கிரஸ் வேட்பாளர் லட்சுமிநாதன் வெற்றி பெற்றுள்ளதாக தகவல்\n\n* உப்பளம் தொகுதி திமுக வேட்பாளர் அணிபால கென்னடி வெற்றி பெற்றதாக தகவல்\n\n* மாஹே தொகுதியில் சுயேட்சை வேட்பாளர் ஹரிதாசன் மாஸ்டர் 2372 வாக்குகள் பெற்று முன்னிலை\n\n\n\n\n* காமராஜர் நகர் தொகுதியில் பாஜக வேட்பாளர் ஜான்குமார் 3849 பெற்று இதுவரை முன்னிலை\n\n* உப்பளம் -திமுக, லாஸ்பேட்டை, மாஹே -காங்கிரஸ், மண்ணாடிப்பட்டு, காமராஜ் நகர், நெல்லித்தோப்பு - பாஜக, கதிர்காமம் -என்.ஆர், காங்கிரஸ்\n\n* காலை 10 மணி நிலவரப்படி, காங்கிரஸ் கூட்டணி மூன்று இடங்களிலும், என்.ஆர்.காங்கிரஸ் கூட்டணி நான்கு இடங்களிலும் முன்னிலை பெற்றுள்ளன.\n\n* என்.ஆர்.காங்கிரஸ் 5 தொகுதிகளிலும், காங்கிரஸ் -4 தொகுதிகளிலும் முன்னிலை.\n\n\n\n\n* தபால் வாக்குகள் எண்ணிக்கையில் என்.ஆர்.காங்கிரஸ் 4 தொகுதிகளில் முன்னிலை.\n\n* புதுச்சேரியில் சரியான 8 மணிக்கு வாக்கு எண்ணிக்கை தொடங்கியுள்ளது. முதலில் தபால் ஓட்டுக்கள் எண்ணப்பட்டு வருகின்றன.\n\n என். ரங்கசாமி, ஏ.ஜான்குமார், வி. ஆறுமுகம், கே.கண்ணன் உள்ளிட்ட முக்கிய வேட்பாளர்களின் வெற்றி, தோல்வி இன்று தெரிந்துவிடும்.\n\nகாங்கிரஸ் கூட்டணி, என்.ஆர். காங்கிரஸ் கூட்டணி, தேமுதிக, அமமுக, மக்கள் நீதி மய்யம், நாம் தமிழர் கட்சி என்று மாநிலத்தில் ஆறுமுனை போட்டி நிலவுகிறது.\n\n\n\n\nபுதுச்சேரி மாநில சட்டமன்றத்துக்கு கடந்த ஏப்ரல் 6 ஆம் தேதி ஒரே கட்டமாக தேர்தல் நடைபெற்றது. தேர்தல் வாக்கு எண்ணிக்கை இன்று காலை 8 மணிக்கு தொடங்குகிறது.\n\nமுதலில் தபால் வாக்குகள் எண்ணப்பட உள்ளன. அதனைத் தொடர்ந்து வாக்குப்பதிவு இயந்திரங்களில் பதிவான வாக்குகளின் எண்ணிக்கை தொடங்கும்.\n\nபுதுச்சேரி மாநிலத்தில் என்.ஆர்.காங்கிரஸ் தலைமையிலான தேசிய ஜனநாயக கூட்டணி ஆட்சியை பிடிக்கும் என்று தேர்தலுக்கு முந்தைய மற்றும் பிந்தைய கருத்துக்கணிப்புகள் தெரிவித்திருந்தன.\n\n\n\n\nஇந்த கருத்தக்கணிப்புகள் பலிக்குமா, பொய்யாகுமா? என்பது இன்று தெரிந்துவிடும். தேர்தல் வாக்கு எண்ணிக்கை தொடர்பான அப்டேட்களைை உடனுக்குடன் அறிய இந்த பக்கத்தில் இணைந்திருங்கள்.\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/elections\/assembly-elections\/puducherry\/news\/puducherry-assembly-election-results-2021-vote-counting-live-updates-aiadmk-congress\/articleshow\/82349810.cms","image":["https:\/\/tamil.samayam.com\/photo\/82349810\/photo-82349810.jpg"],"pubdate":"Sun 02 May 2021, 18:29:20"},{"title":"ஆதாரில் மொபைல் நம்பர் அப்டேட் செய்வது எப்படி?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82355684\/photo-82355684.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> கார்டு இப்போது அனைத்துக்கும் அவசியமாகிவிட்டது. ஆதாரில் மொபைல் நம்பர் மிகவும் முக்கியமானது. ஆதார் விவரங்களை அப்டேட் செய்வதற்கு மொபைல் நம்பர் அவசியம். எந்தவொரு ஆவணமும் இல்லாமல் உங்கள் மொபைல் எண்ணை புதுப்பிக்க என்ன செய்ய வேண்டும் என்று இங்கே பார்க்கலாம்.\n\nஆதார் அமைப்பின் https:\/\/ask.uidai.gov.in என்ற முகவரிக்குச் செல்ல வேண்டும்.\n\nஇப்போது உங்கள் மொபைல் நம்பர் மற்றும் கேப்ட்சா குறியீட்டை அதில் நிரப்ப வேண்டும்.\n\nபின்னர் &rsquo;send OTP&rsquo; பட்டனை கிளிக் செய்து OTP பெறவேண்டும்.\n\nஉங்கள் மொபைல் போனுக்கு வரும் OTP எண்ணை வலதுபுறத்தில் உள்ள பாக்ஸில் பதிவிட்டு சமர்ப்பிக்கவும்.\n\nஇப்போது ஓப்பன் ஆகும் புதிய பக்கத்தில், &rsquo;Aadhaar service&rsquo; என்ற வசதி இருக்கும். அதில் &rsquo;Update &rsquo; என்பதைத் தேர்ந்தேடுக்க வேண்டும்.\n\nஅடுத்ததாக புதிய பக்கம் ஒன்று திறக்கும். அதில் உங்களது பெயர்,  மற்றும் முகவரிக்கான தகவல்களை காணலாம்.\n\nநீங்கள் இங்கே மாற்ற விரும்பும் தகவல்களை கிளிக் செய்து மாற்றலாம்.\n\nஉங்களது மொபைல் எண்ணை நீங்கள் புதுப்பிக்க விரும்பினாலோ அல்லது உங்கள் தொலைபேசி எண்ணை ஆதாருடன் இணைக்க விரும்பினாலோ, நீங்கள் அதற்கான விவரங்களைப் பூர்த்தி செய்ய வேண்டும்.\n\nபின்னர் உங்கள் மொபைல் எண்ணைத் தேர்ந்தெடுத்து சமர்ப்பிக்கவும்.\n\nஇப்போது அடுத்த பக்கத்தில் கேப்ட்சாவை நிரப்ப வேண்டும். புதுப்பிக்கப்பட்ட மொபைல் எண்ணைப் பதிவிட வேண்டும்.\n\nஉங்கள் மொபைல் எண்ணுக்கு OTP வரும். அதைப் பதிவிட்டு சரிபார்க்கவும்.\n\nபின்னர் Save and Proceed என்பதைக் கிளிக் செய்ய வேண்டும்.\n\nசமர்ப்பிக்கும் முன்னர் உங்களுக்கு ஒரு அறிவிப்பு வரும். அதில், நீங்கள் உள்ளிட்ட அனைத்து தகவல்களையும் இருமுறை சரிபார்க்கவும். இதற்குப் பிறகு சமர்ப்பிக்கவும்.\n\nஇப்போது உங்கள் சந்திப்பை (appointment) பதிவு செய்யுங்கள். Book Appointment என்பதைக் கிளிக் செய்வதன் மூலம் இதைச் செய்யலாம்.\n\nஇப்போது நீங்கள் அருகிலுள்ள ஆதார் மையத்திற்கு செல்ல வேண்டும்.\n\nஅங்கே உங்களிடம் ரூ.50 கட்டணம் வசூலிக்கப்படும். இதற்குப் பிறகு உங்களது  புதுப்பிக்கப்படும்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/how-to-update-mobile-number-and-other-details-in-aadhaar-card\/articleshow\/82355684.cms","image":["https:\/\/tamil.samayam.com\/photo\/82355684\/photo-82355684.jpg"],"pubdate":"Sun 02 May 2021, 16:23:22"},{"title":"வைரலாகும் ஏ.எல். விஜய் குடும்ப போட்டோ: மீண்டும் உருளும் தனுஷ் தலை","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82355092\/photo-82355092.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இயக்குநர் ஏ.எல். விஜய்யும், அமலா பாலும் காதலித்து கடந்த 2014ம் ஆண்டு இந்து மற்றும் கிறிஸ்தவ முறைப்படி திருமணம் செய்து கொண்டார்கள். இதையடுத்து அவர்களுக்கு இடையே பிரச்சனை ஏற்பட்டு கடந்த 2017ம் ஆண்டு பிப்ரவரி மாதம் பிரிந்துவிட்னர். அதன் பிறகு விவாகரத்து பெற்றனர்.\n\nவிவாகரத்திற்கு பிறகு பெற்றோர் பார்த்து வைத்த டாக்டர் ஐஸ்வர்யாவை மணந்தார் ஏ.எல். விஜய். ஐஸ்வர்யா, விஜய் தம்பதிக்கு ஒரு ஆண் குழந்தை இருக்கிறது. இந்நிலையில் விஜய், ஐஸ்வர்யா தங்கள் செல்ல மகனுடன் இருக்கும் புகைப்படம் சமூக வலைதளங்களில் வெளியாகி வைரலாகியுள்ளது. \n\nஅந்த புகைப்படத்தை பார்த்த ரசிகர்கள் விஜய்க்கு வாழ்த்து தெரிவித்துள்ளனர். மேலும் விஜய்யும், அமலா பாலும் பிரிந்தது குறித்து மீண்டும் பேசத் துவங்கியுள்ளனர்.\n\nதிருமணத்திற்கு பிறகு மீண்டும் படங்களில் நடிக்க  ஆசைப்பட்டதால் தான் அவர்களுக்கு இடையே பிரச்சனை ஏற்பட்டதாக கூறப்பட்டது. இந்நிலையில் அமலா பாலும், விஜய்யும் பிரிய  தான் காரணம் என்று தயாரிப்பாளர் ஏ.எல். அழகப்பன் தெரிவித்தார்.\n\nசும்மா இருந்த அமலா பாலுக்கு மீண்டும் படங்களில் நடிக்கும் ஆசையை காட்டினார் தனுஷ். அதன் பிறகே அமலா பால் மீண்டும் நடிக்கத் துடித்தார் என்றார் விஜய்யின் அப்பா அழகப்பன். விஜய்யின் குடும்ப புகைப்படம் வைரலாகியுள்ள நேரத்தில் தனுஷ் பெயர் மீண்டும் அடிபடுகிறது.\n\nவிஜய்யுடன் சேர்ந்து வாழ அமலா பாலுக்கு கொடுத்து வைக்கவில்லை. அவர் பிரிந்து சென்றது விஜய்க்கு நல்லது தான் என்று சமூக வலைதளவாசிகள் தெரிவித்துள்ளனர்.\n\nகெரியரை பொறுத்தவரை மறைந்த முன்னாள் முதல்வர் ஜெயலலிதாவின் வாழ்க்கை வரலாற்றை தலைவி என்கிற பெயரில் படமாக்கியிருக்கிறார் விஜய். அந்த படத்தில் பாலிவுட் நடிகை கங்கனா ரனாவத் ஜெயலலிதாவாக நடித்துள்ளார். அரவிந்த்சாமி எம்.ஜி.ஆராக நடித்திருக்கிறார்.\n\nதலைவி படத்தை ஏப்ரல் 23ம் தேதி வெளியிட முடிவு செய்து அறிவிப்பு வெளியிட்டார்கள். ஆனால் கொரோனாவின் இரண்டாம் அலை சுனாமியாக மாறியிருப்பதால் தலைவி ரிலீஸை தள்ளி வைத்திருக்கிறார்கள்.\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/al-vijays-family-picture-attracts-the-attention-of-fans\/articleshow\/82355092.cms","image":["https:\/\/tamil.samayam.com\/photo\/82355092\/photo-82355092.jpg"],"pubdate":"Sun 02 May 2021, 15:27:26"},{"title":"மேலூரில் 5-வது முறையாக வென்ற அதிமுக","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666470.jpg\" \/><\/p><p>மதுரை மேலூர் தொகுதியில் 2001, 2006, 2011, 2016 தேர்தல்களைத் தொடர்ந்து இந்தத் தேர்தலிலும் அதிமுக வெற்றி பெற்றுள்ளது.<\/p>\n\n<p>மேலூர் தொகுதியில் 2001 முதல் தொடர்ந்து அதிமுக வெற்றி பெற்று வருகிறது. 2016 தேர்தலில் அதிமுக சார்பில் பெரியபுள்ளானும், திமுக சார்பிலும்  ஏ.பி.ரகுபதியும் போட்டியிட்டனர். அந்தத் தேர்தலில் பெரியபுள்ளான் வெற்றி பெற்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666470-aiadmk-won-for-the-5th-time-in-melur.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666470.jpg"],"pubdate":"2021-05-02T22:23:24+00:00"},{"title":"தமிழக முதல்வராகப் பொறுப்பேற்கும் மு.க.ஸ்டாலின்: திரையுலக பிரபலங்கள் வாழ்த்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666469.jpg\" \/><\/p><p>தமிழக முதல்வராகப் பொறுப்பேற்கவுள்ள மு.க.ஸ்டாலினுக்கு திரையுலக பிரபலங்கள் பலரும் வாழ்த்து தெரிவித்துள்ளனர்.<\/p>\n\n<p>தமிழக சட்டப்பேரவைத் தேர்தலுக்கான வாக்கு எண்ணிக்கை இறுதிக்கட்டத்தை எட்டியுள்ளது. இன்னும் ஒருசில தொகுதிகளுக்கு மட்டுமே முடிவுகள் வெளியாகவுள்ளன. இதில் திமுக தலைமையிலான கூட்டணி சுமார் 150-க்கும் மேற்பட்ட தொகுதிகளில் முன்னிலையில் இருக்கிறது. திமுக தலைமையிலான ஆட்சி அமைவது உறுதியாகிவிட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/cinema\/tamil-cinema\/666469-celebrities-wished-mkstalin-for-his-success.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666469.jpg"],"pubdate":"2021-05-02T22:00:51+00:00"},{"title":"20 ஆண்டுகளுக்குப் பிறகு சட்டப்பேரவையில் கால் பதிக்கும் பாஜக; கோவை தெற்கு தொகுதியில் வானதி வெற்றி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666468.jpg\" \/><\/p><p>கோவை தெற்கு தொகுதியில் மநீம கமல்ஹாசன் தோல்வியடைந்த நிலையில், 1,500 வாக்குகள் வித்தியாசத்தில் பாஜகவின் வானதி சீனிவாசன் வெற்றி பெற்றுள்ளார்.<\/p>\n\n<p>கோவை தெற்கு தொகுதியில் மக்கள் நீதி மய்யத்தின் சார்பில் கமல்ஹாசன், திமுக கூட்டணியில் இடம் பிடித்துள்ள காங்கிரஸ் சார்பில் மயூரா ஜெயக்குமார், அதிமுக கூட்டணியில் இடம் பிடித்துள்ள பாஜக சார்பில் வானதி சீனிவாசன், அமமுக சார்பில் முன்னாள் எம்எல்ஏ துரைசாமி, நாம் தமிழர் கட்சியின் சார்பில் அப்துல் வகாப் ஆகியோர் உட்பட 21 வேட்பாளர்கள் போட்டியிட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666468-bjp-to-set-foot-in-assembly-after-20-years-vanathi-wins-in-coimbatore-south-constituency.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666468.jpg"],"pubdate":"2021-05-02T21:44:55+00:00"},{"title":"தாராபுரத்தில் வாக்கு எண்ணிக்கை நிறுத்தம்; துணை ஆணையர் பேச்சுவார்த்தை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666466.jpg\" \/><\/p><p>தாராபுரம் வாக்கு எண்ணும் மையத்தில் இறுதிச் சுற்று வாக்குகள் எண்ணப்பட்டு வந்த நிலையில், வாக்கு எண்ணிக்கை தற்போது நிறுத்தப்பட்டுள்ளது.<\/p>\n\n<p>தாராபுரம் (தனி) தொகுதியில் பாஜகவின் மாநிலத் தலைவர் எல்.முருகன் போட்டியிட்டார். இவரை எதிர்த்து திமுகவில் கயல்விழி செல்வராஜ், அமமுகவில் கலாராணி, நாம் தமிழர் கட்சியில் ரஞ்சிதா, மக்கள் நீதி மய்யத்தில் சார்லி ஆகியோர் உட்பட 14 பேர் போட்டியிட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666466-polling-stop-in-dharapuram-deputy-commissioner-negotiations.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666466.jpg"],"pubdate":"2021-05-02T21:27:06+00:00"},{"title":"உங்கள் வீட்டுப் பிள்ளையாக இருந்து கடமையாற்றுவேன்: உதயநிதி ஸ்டாலின் உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666465.jpg\" \/><\/p><p>உங்கள் வீட்டுப் பிள்ளையாக இருந்து கடமையாற்றுவேன் என்று சேப்பாக்கம் தொகுதியில் வெற்றி பெற்றுள்ள உதயநிதி ஸ்டாலின் தெரிவித்துள்ளார்.<\/p>\n\n<p>தமிழக சட்டப்பேரவைத் தேர்தலுக்கான வாக்கு எண்ணிக்கை இறுதிக்கட்டத்தை எட்டியுள்ளது. இதில் 150 தொகுதிகளுக்கு மேல் வெற்றி பெற்று திமுக பெரும்பான்மையுடன் ஆட்சியமைக்க உள்ளது. இன்னும் பல்வேறு தொகுதிகளின் இறுதி நிலவரம் வெளியாக வேண்டியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666465-udhaynithi-stalin-tweet-about-his-victory.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666465.jpg"],"pubdate":"2021-05-02T21:05:18+00:00"},{"title":"கோவை தெற்கு யாருக்கு?- வானதி முன்னிலை; கமல் பின்னடைவால் பரபரப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666463.jpg\" \/><\/p><p>கோவை தெற்கு தொகுதியில் தற்போது வானதி சீனிவாசன் முன்னிலை வகித்து, கமல் பின்னடைவைச் சந்தித்திருப்பதால் வெற்றி யாருக்கு என்ற கேள்வி எழுந்துள்ளது.<\/p>\n\n<p>கோவை தெற்கு தொகுதியில் மக்கள் நீதி மய்யத்தின் சார்பில் கமல்ஹாசன், திமுக கூட்டணியில் இடம் பிடித்துள்ள காங்கிரஸ் சார்பில் மயூரா ஜெயக்குமார், அதிமுக கூட்டணியில் இடம் பிடித்துள்ள பாஜக சார்பில் வானதி சீனிவாசன், அமமுக சார்பில் முன்னாள் எம்எல்ஏ துரைசாமி, நாம் தமிழர் கட்சியின் சார்பில் அப்துல் வகாப் ஆகியோர் உட்பட 21 வேட்பாளர்கள் போட்டியிட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666463-to-whom-does-coimbatore-south-belong-vanathi-front-excitement-over-kamal-s-setback.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666463.jpg"],"pubdate":"2021-05-02T20:49:39+00:00"},{"title":"புதுச்சேரி தேர்தல்: முத்தியால்பேட்டை தொகுதியில் சுயேச்சை வேட்பாளர் வெற்றி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666462.jpg\" \/><\/p><p>புதுச்சேரி மாநிலம் முத்தியால்பேட்டை தொகுதியில் சுயேச்சையாகப் போட்டியிட்ட ஜெ.பிரகாஷ்குமார் வெற்றி பெற்றுள்ளார்.<\/p>\n\n<p>புதுச்சேரி மாநிலம் முத்தியால்பேட்டை தொகுதியில் தே.ஜ. கூட்டணியில், அதிமுக சார்பில் வேட்பாளர் வையாபுரி மணிகண்டனும், காங்கிரஸ் சார்பில் செந்தில்குமரனும், சுயேச்சையாக ஜெ.பிரகாஷ்குமாரும் போட்டியிட்டனர். இதில் அதிமுக வேட்பாளர் வையாபுரி மணிகண்டனுக்கும், சுயேச்சை வேட்பாளர் ஜெ.பிரகாஷ்குமாருக்கும் இடையே கடுமையான போட்டி நிலவியது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666462-puducherry-election-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666462.jpg"],"pubdate":"2021-05-02T20:42:26+00:00"},{"title":"ராயபுரம் தொகுதியில் அமைச்சர் ஜெயக்குமார் தோல்வி: திமுக வேட்பாளர் வெற்றி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666461.jpg\" \/><\/p><p>சென்னை, ராயபுரம் தொகுதியில் அமைச்சரும், அதிமுக வேட்பாளருமான ஜெயக்குமார் தோல்வி அடைந்தார்.<\/p>\n\n<p>தமிழகத்தில் உள்ள 234 தொகுதிகளில் தற்போது வரை <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A4%E0%AE%BF%E0%AE%AE%E0%AF%81%E0%AE%95?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>திமுக<\/u><\/a> கூட்டணி 152 தொகுதிகளில் முன்னிலையில் இருக்கிறது. அதிமுக கூட்டணி 81 இடங்களில் முன்னிலையில் இருக்கிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666461-jayakumar-defeated-in-royapuram.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666461.jpg"],"pubdate":"2021-05-02T20:35:55+00:00"},{"title":"புதுச்சேரி தேர்தல்: நெட்டப்பாக்கம் தொகுதியில் என்.ஆர்.காங்கிரஸ் வெற்றி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666460.jpg\" \/><\/p><p>புதுச்சேரி மாநிலம் நெட்டப்பாக்கம் (தனி) தொகுதியில் என்.ஆர்.காங்கிரஸ் வேட்பாளர் ராஜவேலு 6,638 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றார்.<\/p>\n\n<p>புதுச்சேரி மாநிலம் நெட்டப்பாக்கம் (தனி) தொகுதியில் தே.ஜ. கூட்டணியில், என்.ஆர். காங்கிரஸ் சார்பில் முன்னாள் அமைச்சர் ராஜவேலுவும், காங்கிரஸ்-திமுக கூட்டணியில் விஜயவேணியும் போட்டியிட்டனர். இதில் முதல் சுற்றில் இருந்தே ராஜவேலு முன்னிலை வகித்து வந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666460-puducherry-election-results.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666460.jpg"],"pubdate":"2021-05-02T20:27:02+00:00"},{"title":"புதுச்சேரி தேர்தல்: லாஸ்பேட்டை தொகுதி காங்கிரஸ் வேட்பாளர் வெற்றி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666459.jpg\" \/><\/p><p>லாஸ்பேட்டை தொகுதி காங்கிரஸ் வேட்பாளர் வைத்தியநாதன் 5,701 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றார்.<\/p>\n\n<p>புதுச்சேரி மாநிலம் லாஸ்பேட்டை தொகுதியில் தே.ஜ. கூட்டணியில், பாஜக சார்பில் புதுச்சேரி மாநிலத் தலைவர் சாமிநாதனும், காங்கிரஸ் சார்பில் வைத்தியநாதனும் போட்டியிட்டனர். முதல் சுற்று முதலே காங்கிரஸ் வேட்பாளர் வைத்தியநாதன் முன்னிலையில் இருந்து வந்தார். நிறைவாக 14,592 வாக்குகள் பெற்று வெற்றி பெற்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666459-puducherry-election-results.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666459.jpg"],"pubdate":"2021-05-02T20:22:54+00:00"},{"title":"கடும் போட்டியில் அயராது உழைத்து வெற்றி: மு.க.ஸ்டாலினுக்கு ரஜினி வாழ்த்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666458.jpg\" \/><\/p><p>கடும் போட்டியில் அயராது உழைத்து வெற்றி பெற்றுள்ளீர்கள் என்று மு.க.ஸ்டாலினுக்கு ரஜினி வாழ்த்து தெரிவித்துள்ளார்.<\/p>\n\n<p>தமிழக சட்டப்பேரவைத் தேர்தலுக்கான வாக்கு எண்ணிக்கை இன்று (மே 2) காலை முதலே மும்முரமாக நடைபெற்று வருகிறது. இதில் திமுக தலைமையிலான கூட்டணி சுமார் 150க்கும் மேற்பட்ட தொகுதிகளில் முன்னிலையில் இருக்கிறது. திமுக தலைமையிலான ஆட்சி அமைவது உறுதியாகிவிட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/cinema\/tamil-cinema\/666458-rajini-wished-mkstalin-for-their-victory.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666458.jpg"],"pubdate":"2021-05-02T20:06:12+00:00"}]