[{"title":"டோக்கியோ ஒலிம்பிக் சுடரோட்டத்திற்கு உதவிய 6 ஊழியர்களுக்கு கொரோனா","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ககோஷிமாவின் தென்மேற்கு மாகாணத்தில் டோக்கியோ ஒலிம்பிக் சுடர் ஓட்டத்திற்கு உதவிய ஊழியர்களில் ஆறு பேர் கொவிட்-19 க்கு சாதகமாக சோதனை செய்துள்ளதாக அதன் அமைப்பாளர்கள் சனிக்கிழமை தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151468\/lkLRhpuL.jpg\" \/><\/figure>\n\n\n\n<p>ஏப்ரல் 27 ககோஷிமாவில் ஒலிம்பிக் சுடர் ஓடத்தின்போது அவர்கள் அனைவரும் போக்குவரத்துக் கட்டுப்பாட்டுக்கு உதவியுள்ளதுடன், முகக் கவசங்களையும் அணிந்திருந்தனர்.<\/p>\n\n\n\n<p>அவர்களில் மூன்று பேர் அமாமி நகரத்திலும், மற்ற மூன்று பேர் கிரிஷிமா நகரத்திலும் கடமையில் ஈடுபட்டவர்கள் ஆவர்.<\/p>\n\n\n\n<p>மார்ச் 25 முதல் ஒலிம்பிக் சுடர் ஓட்டம் தொடங்கியதிலிருந்து அதில் பங்கெடுத்த மொத்தம் எட்டு ஊழியர்கள் கொரோனா தொற்றுக்குள்ளாகியுள்ளனர்.<\/p>\n\n\n\n<p>தொற்றுநோய் காரணமாக 2020 டோக்கியோ ஒலிம்பிக் ஒரு வருடம் ஒத்திவைக்கப்பட்டு ஜூலை 23 ஆம் திகதி தொடங்க திட்டமிடப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/110486\/\" rel=\"nofollow\">டோக்கியோ ஒலிம்பிக் சுடரோட்டத்திற்கு உதவிய 6 ஊழியர்களுக்கு கொரோனா<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/110486\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151468\/lkLRhpuL.jpg"],"pubdate":"Sun, 02 May 2021 04:47:56 +0000"},{"title":"முள்ளியவளை பகுதியில் ஆங்காங்கே வெடிபொருட்கள் – அச்சத்தில் மக்கள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>முல்லைத்தீவு மாவட்டத்தின் முள்ளியவளை பொலிஸ் பிரிவிற்குட்பட்ட தண்ணிமுறிப்பு மூன்றாம் கண்டம் பகுதியில் உள்ள இலிங்கேஸ்வரன் என்பவருடைய வயல்&nbsp; காணியில் கைக்குண்டு ஒன்று கண்டெடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151464\/IMG-20210501-WA0071.jpg\" \/><\/figure>\n\n\n\n<p>குறித்த வயல் காணிக்குள் கைக்குண்டு இருப்பதை அவதானித்த காணி உரிமையாளரால் முள்ளியவளை பொலிஸாருக்கு தகவல் வழங்கப்பட்டுள்ள நிலையில் முள்ளியவளை பொலிஸார் கைக்குண்டை சென்று பார்வையிட்டுள்ளதோடு நீதிமன்ற அனுமதியைப் பெற்று செயலிழக்கம் செய்துள்ளனர்.<\/p>\n\n\n\n<p>இந்நிலையில் குறித்த நபரின் காணியில் இருந்த குண்டை பார்வையிட சென்றவேளை&nbsp; இன்னுமொரு குண்டும் இருப்பது பொலிஸாரால் நேற்று இனம் காணப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மக்கள் மேற்கண்ட பகுதிகளில் இருந்து வெளியேறி மீள்குடியேற்றம் செய்யப்பட்டபோது வெடிபொருட்கள் அகற்றியதாக தெரிவிக்கப்பட்ட பகுதிகளில்&nbsp; தொடர்ச்சியாக இவ்வாறு வெடிபொருட்கள் காணப்படுவது மக்கள் மத்தியில் அச்சத்தை ஏற்படுத்தியுள்ளது<\/p>\n\n\n\n<p>அண்மையில் தண்ணிமுறிப்பு பகுதியில் 10 ஆர்பிஜி குண்டுகள் மீட்கப்பட்டமையும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110484\/\" rel=\"nofollow\">முள்ளியவளை பகுதியில் ஆங்காங்கே வெடிபொருட்கள் &#8211; அச்சத்தில் மக்கள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110484\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151464\/IMG-20210501-WA0071.jpg"],"pubdate":"Sun, 02 May 2021 04:44:22 +0000"},{"title":"வத்திராயனில் ட்ராகன்  | வடமராட்சியில் ஒரு சீனக் கிராமம்  | நிலாந்தன்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<div class=\"wp-block-image\"><figure class=\"aligncenter\"><a href=\"http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/05\/WhatsApp-Image-2021-04-28-at-21.18.56-1.jpeg\"><img alt=\"\" class=\"wp-image-4968\" src=\"http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/05\/WhatsApp-Image-2021-04-28-at-21.18.56-1.jpeg\" \/><\/a><\/figure><\/div>\n\n\n\n<p>இந்தவாரம் சீனப் பாதுகாப்பு மந்திரி இலங்கைக்கு விஜயம் செய்த அதே காலப்பகுதியில் யாழ்ப்பாணத்தில் வடமராட்சியில் வத்திராயனில் ஒரு சிறுவர் பூங்காக்கட்டடம் சீனத்துக் கட்டடக் கலைச்சாயலோடு கட்டித் திறக்கப்படுகிறது. கட்டிடத்தின் உச்சியில் சீனத்து டிராகன் சிலை ஒன்றும் வைக்கப்பட்டிருக்கிறது. கட்டடத்தில் சீன எழுத்துக்களும்&nbsp; வரையப்பட்டிருக்கின்றன.இவை அனைத்தையும் செய்தவர் ஒரு புலம்பெயர்ந்த தமிழர். ஊருக்கு நல்லது செய்ய விரும்பிய அவர் அந்த கட்டடம் கட்டுவதற்கான நிதி உதவிகளை வழங்கியிருக்கிறார்.அவரே கட்டிடத்துக்கான வரைபடத்தையும் தீர்மானித்திருக்கிறார்.அது அவருடைய ரசனைத் தெரிவு.அதில் அரசியல் எதுவும் கிடையாது என்று சொல்லப்படுகிறது.அவருக்கோ அதைக் கட்டிய மேசனுக்கோ அல்லது சீன எழுத்துக்களை வரைந்த வண்ணம் பூசுபவருக்கோ தாம் என்ன செய்கிறோம் என்பதன் அரசியல் மற்றும் கலாச்சார பரிமாணங்கள் எவையும் தெரிந்திருக்கவில்லை.அதனால்தான் சீன எழுத்துக்களின் மத்தியில்&nbsp; சமஸ்கிருதத்தில் ஓம் எழுதப்பட்டிருக்கிறது.<\/p>\n\n\n\n<p>வத்திராயனில் கட்டப்பட்டிருக்கும் சீனத்து ட்ராகன் ஒரு புலம்பெயர்ந்த தமிழரின் கற்பனை.ஆனால் இந்தவாரம் கொழும்புக்கு விஜயம் செய்த சீனப் பாதுகாப்பு மந்திரியின் விடயம் அவ்வாறு ஒரு கற்பனை அல்ல.அதனாற்றான் அவர் நாட்டுக்கு விஜயம் செய்த அதே காலப்பகுதியில் ஐரோப்பிய யூனியன் நாடுகளைச் சேர்ந்த இலங்கைக்கான தூதுவர்கள் எதிர்க் கட்சிப் பிரதிநிதிகளை சந்தித்திருக்கிறார்கள்.இதன் மூலம் சீனாவுக்கும் இலங்கை அரசாங்கத்துக்கும் ஐரோப்பிய யூனியன் ஒரு செய்தியை தெரிவிக்க விரும்புகிறது என்பது வெளிப்படையானது.அரசாங்கம் சீனாவை அதிகமாக நெருங்கிச் சென்றால் மேற்கு நாடுகள் எதிர்க்கட்சிகளை முன்னிலைப்படுத்தி மீண்டும் ஓர் அரசியல் விளையாட்டை விளையாடக்கூடும் என்ற ஊகங்களை இச்சந்திப்பு உணர்த்துகின்றதா?<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter\"><a href=\"http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/05\/SAG_2495-960x640-1.jpg\"><img alt=\"\" class=\"wp-image-4965\" src=\"http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/05\/SAG_2495-960x640-1.jpg\" \/><\/a><\/figure><\/div>\n\n\n\n<p>எப்படியும் இருக்கலாம்.ஆனால் அரசாங்கம் இச்சந்திப்பு காரணமாக தனது சீனச் சாய்வைக் கைவிடும் என்று நம்பத் தேவையில்லை.ராஜபக்சக்கள் பிராந்திய மற்றும் உலகளாவிய யதார்த்தங்களை புறக்கணித்துவிட்டு ஓர் அணியின் பக்கம் போகிறார்கள் என்று தயான் ஜயதிலக்க போன்ற விமர்சகர்கள் எச்சரித்து வருகிறார்கள்.ஆனால் தயான் ஜெயதிலக கூறுவதை இந்த அரசாங்கம் விளங்கிக் கொள்ளாமல் இல்லை.இந்த அரசாங்கம் தான் என்ன செய்கிறேன் என்பதை நன்கு விளங்கித்தான் செய்கிறது.சில அரசியல் விமர்சகர்கள் நம்புவது போல அரசாங்கம் விளைவுகளை விளங்கிக் கொள்ளாமல் ஓர் ஆபத்தான விளையாட்டில் இறங்கி விட்டது என்பது உண்மை அல்ல.எல்லாவற்றையும் தெரிந்து கொண்டுதான் அரசாங்கம் இந்த ஆட்டத்தில் இறங்கியிருக்கிறது.அதை இன்னும் ஆழமாக சொன்னால் இதை விட்டால் அரசாங்கத்துக்கு வேறு தெரிவுகள் இல்லை.ஏனெனில் ராஜபக்சக்கள் தங்கள் சொந்த வெற்றிகளின் கைதிகள்.<\/p>\n\n\n\n<p>முதலாவது யுத்த வெற்றி.இரண்டாவது தேர்தல் வெற்றிகள். யுத்தத்திற்கு பின்னரான எல்லாத் தேர்தல்களிலும் அவர்கள் சிங்களபௌத்த பெருந்தேசிய உணர்வுகளைத்தான் தூண்டி வளர்த்தார்கள்.தனிச்சிங்கள வாக்குகளால் மூன்றிலிரண்டு பெரும்பான்மையை பெற்றதாக காட்டிக் கொள்ளும் ஓர் அரசாங்கம் இது.எனவே அந்த தேர்தல் வெற்றிகளின் இருந்து அவர்களால் பின்வாங்க முடியாது.சிங்களபௌத்த மக்களின் காவலனாக இந்த அரசாங்கம் தன்னை காட்டிக் கொள்கிறது.அந்த மக்களின் உணர்வுகளை திருப்திப்படுத்தும் ஓர் ஆட்சியைத்தான் நடத்த முடியும்.இப்படிப்பார்த்தால் ராஜபக்சக்கள் அவர்களுடைய சொந்த வெற்றிகளின் கைதிகள் எனலாம்.<\/p>\n\n\n\n<p>அவர்களுடைய பலம் எதுவோ அதுதான் அவர்களுடைய பலவீனமும்.அவர்களுடைய பலங்கள் இரண்டு.முதலாவது யுத்ததத்தை வென்றது.இரண்டாவது அந்த யுத்தவெற்றியை பல தலைமுறைகளுக்கு உரிமை கோரக்கூடிய ஒரு பலமான குடும்பத்தை கொண்டிருப்பது.மு. திருநாவுக்கரசுவின் வார்த்தைகளில் சொன்னால் உலகில் அதிகம் தலைவர்களைக் கொண்டிருக்கும் குடும்பங்களில் ஒன்று அது.அக்குடும்பம் யுத்த வெற்றியை ஒரு குடும்பத்தின் சொத்தாக்கி அதையே தனது எதிர்கால அரசியலுக்கான முதலீடாகவும் மாற்றி வைத்திருக்கிறது.எனவே ராஜபக்சக்கள் முதலாவதாக அவர்களுடைய யுத்த வெற்றியின் கைதிகள்.இரண்டாவதாக யுத்த வெற்றியை அவர்கள் ஒவ்வொரு தேர்தலின்போதும் அப்டேட் பண்ணி தேர்தல்களில் வென்று வருகிறார்கள்.எனவே அந்த தேர்தல் வெற்றிகளின் கைதிகள்.<\/p>\n\n\n\n<p>இந்தப்பின்னணியில் வைத்துத்தான் ரிசாத் பதியுதீனின் கைதை விளங்கிக்கொள்ள வேண்டும்.கடந்தகிழமை முஸ்லிம் பெண்கள் முகத்தை மூடி ஆடை அணிவதைத் தடைசெய்வதற்கு அமைச்சரவை அனுமதி வழங்கியிருப்பதையும் அவ்வாறே விளங்கிக்கொள்ள வேண்டும்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter\"><a href=\"http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/05\/E0CfITyVgAIb0DW.jpg\"><img alt=\"\" class=\"wp-image-4971\" src=\"http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/05\/E0CfITyVgAIb0DW-1024x774.jpg\" \/><\/a><\/figure><\/div>\n\n\n\n<p>எனவே இந்த அரசாங்கம் தனது வெளியுறவுக் கொள்கையின் விளைவுகளை விளங்கிக் கொள்ளாமல் களத்தில் இறங்கியுள்ளது என்று கருதுவது இந்த அரசாங்கத்தின் தன்மையை குறிப்பாக ராஜபக்ச ஆட்சியின் அடிப்படைகளை விளங்கிக் கொள்ளாத ஒரு விமர்சனம்தான்.அதைப்போலவே ராஜபக்ச சகோதரர்களுக்கு இடையே முரண்பாடுகள் வரலாம் என்று நம்புவதும் கற்பனை அதிகம் உடைய ஓர் ஊகம்தான். அதைப்போலவே தாமரை மொட்டு கட்சியின் பங்காளிகளான விமல் வீரவன்ச,உதய கம்மன்பில,ஆனந்த முருத்தெட்டுவ தேரர் போன்றோர் அரசாங்கத்துடன் முரண்படுவதை வைத்து அக்கட்சி உடைந்து போய்விடும் என்று நம்புவதும் காலத்தால் முந்திய ஒரு எதிர்பார்ப்புதான்.இவை மட்டுமல்ல மகிந்த ராஜபக்சவின் காலத்தில் 2015இல் நடந்தது போல ஒரு ஆட்சி மாற்றத்தை இனிமேலும் இலகுவாக நடத்தி முடிக்கலாம் என்று எதிர்பார்ப்பதும் விருப்பங்களின் அடிப்படையிலான காலத்தால் முந்திய ஒரு &nbsp;கணிப்புத்தான்.<\/p>\n\n\n\n<p>ஆழமான பொருளில் சொன்னால் ராஜபக்சக்கள் விரும்பினாலும் விரும்பாவிட்டாலும் இப்படி ஒரு தடத்தில்தான் அவர்களுடைய வெளியுறவுக்கொள்கை அமைய முடியும்.ஏனென்றால் யுத்த வெற்றிதான் அவர்களுடைய ஒரே முதலீடு.யுத்த வெற்றிக்கு தலைமை தாங்கும் ஓர் அரசாங்கம் போர்க்குற்ற விசாரணைகளுக்கு ஒத்துழைக்க முடியாது. போர்க்குற்ற விசாரணைகளுக்கு ஒத்துழைக்க வில்லை என்றால் மேற்கு நாடுகளை நெருங்கிச் செல்ல முடியாது.ஐரோப்பாவிலும் அமெரிக்காவிலும் மிகப் பலமான தமிழ் டயஸ்போரா உண்டு.இந்தியாவில் எட்டுக்கோடி தமிழர்கள் உண்டு.எனவே பலமான தமிழ்ச்சமூகங்களைக் கொண்டிருக்கும் இந்தியா மற்றும் மேற்கு நாடுகளை இந்த அரசாங்கம். ஒரு கட்டத்துக்கு மேல் நெருங்கிச் செல்ல முடியாது என்பது ஒரு ராஜபக்ச யதார்த்தம்.குறிப்பாக போர்க்குற்ற விசாரணைகள் பொறுத்து அதிலும் குறிப்பாக ஐநா தீர்மானம் பொறுத்து ஒரு கட்டத்துக்கு மேல் மேற்கு நாடுகளுடன் இணங்கிப் போக முடியாது என்பதும் ஒரு ராஜபக்ச யதார்த்தம்.எனவே இந்த யதார்த்தங்களின் விளைவாக அவர்கள் சீனாவை நோக்கி செல்வதைவிட வேறு தெரிவுகள் இல்லை.<\/p>\n\n\n\n<p>சீனாவில் பலமான தமிழ்ச்சமூகம் இல்லை.செல்லத் தமிழ்பேசும் சில சீன அழகிகள் மட்டும் உண்டு.இது ஒரு காரணம்.இரண்டாவது காரணம்-சீனா கடனோ உதவியோ வழங்கும் பொழுது அதற்கு மனித உரிமைகளை ஒரு முன் நிபந்தனையாக முன்வைப்பதில்லை.மூன்றாவது காரணம் சீனா ஐநாவில் இலங்கை அரசாங்கத்தை நிபந்தனையின்றி பாதுகாக்கும் என்பது வெளிப்படையாகத் தெரிகிறது. நாலாவது காரணம் சீனாவின் பட்டியும் பாதையும் வியூகத்தில் ஸ்ரீலங்கா எப்பொழுதோ இணைக்கப்பட்டு விட்டது. ஸ்ரீலங்கா விரும்பினாலும் விரும்பாவிட்டாலும் அதிலிருந்து விடுபடுவது கடினம்.2015இல் ஆட்சி மாற்றத்தின் பின் வந்த சீனாவுக்கு அதிகம் நெருக்கம் இல்லாத ரணில் விக்கிரமசிங்க அரசாங்கமும் அதை நிரூபித்தது.சீனாவின் கடன் பொறிக்குள் இருந்து இலங்கைதீவை மீட்கும் சக்தி இலங்கைதீவில் இனி வரக்கூடிய எந்த ஒரு உள்நாட்டு அரசாங்கத்துக்கும் கிடையாது.<\/p>\n\n\n\n<p>இதுதான் மாலைதீவுகளின் நிலையும்.மாலைதீவுகள் சீனாவிடம் வாங்கிய கடனை அடைப்பதற்கு அந்நாட்டின் ஆளற்ற&nbsp; தீவுகளில் ஒன்றை விற்க வேண்டியிருக்கும் என்று ஒர் இந்திய பாதுகாப்புத்துறை விமர்சகர் தெரிவித்திருக்கிறார்.சீனாவை பொறுத்தவரை அதன் பட்டியும் பாதையும் திட்டத்தில் இலங்கைத் தீவுக்கு இன்றியமையாத ஒரு முக்கியத்துவம் உண்டு. எனவே இலங்கைத் தீவு விரும்பினாலும் சீனா தன் பிடிக்குள் இருந்து இச்சிறிய தீவை இலகுவில் கழண்டு போக விடாது. அதிலும் குறிப்பாக 2018ஆம் ஆண்டு மாலத்தீவுகளில் நடந்த ஆட்சி மாற்றத்தோடு அத்தீவுக்கூட்டம் ஒப்பீட்டளவில் சீனாவின் கைகளுக்குள் இருந்து சற்று தூரமாக சென்று விட்டது.அது முழுவதுமாக சீனாவிடம் இருந்து விடுபட முடியாதபடிக்கு சீன கடன் பொறிக்குள் சிக்கியிருக்கிறது.எனினும் அரசியல் ரீதியாக அது இப்பொழுது இந்தியாவுக்கு நெருக்கமாக வந்திருக்கிறது.எனவே மாலத்தீவுகளில் நடந்ததுபோல இனிமேலும் சிறிலங்காவிலும் நடக்கக்கூடாது என்ற முன்னெச்சரிக்கை சீனாவிடம் இருக்கும்.<\/p>\n\n\n\n<p>இந்த அடிப்படையில் தொகுத்துப் பார்த்தால் ஒன்று தெளிவாகத் தெரிகிறது. ராஜபக்சக்கள் சீனாவை நோக்கி போனமை என்பது அவர்களைப் பொறுத்தவரை வேறு தெரிவுகள் இல்லாத ஒரு நிலைதான்.ஏனெனில் அவர்கள் இறந்த காலத்தின் கைதிகள்.&nbsp; அதிலிருந்து அவர்கள் விரும்பினாலும் வெளிவர முடியாது.<\/p>\n\n\n\n<p>தமிழில் ஒரு கிராமியக் கதை உண்டு.இரண்டு நண்பர்கள் ஆற்றங்கரைக்கு போனார்கள்.ஆற்றில் ஒரு பொதி மிதந்து வரக் கண்டார்கள். நண்பர்களில் ஒருவன் அந்த பொதியை அடைய விரும்பி ஆற்றில் இறங்கினான். நீந்திச்சென்று பொதியை கரைக்கு கொண்டுவர முயற்சித்தான். ஆனால் நீண்ட நேரமாக முயற்சித்தும் அவனால் பொதியை கரைக்குக் கொண்டு வர முடியவில்லை.கரையில் நின்றவன் கத்தினான் “முடியவில்லை என்றால் அதை விட்டுவிட்டு நீ திரும்பி நீந்தி வா” என்று. அதற்கு ஆற்றில் நின்றவன் கூறினான் “நான் அதை எப்பொழுதோ விட்டுவிட்டேன் ஆனால் அதுதான் என்னை விடுகுதில்லை” என்று.ஏனென்றால் அவன் பஞ்சுப்பொதி என்று நினைத்துப் பிடித்தது வெள்ளத்தில் அள்ளப்பட்டு வந்த ஒரு கரடியை. இப்பொழுது இலங்கைத்தீவின்&nbsp; நிலையும் சீனா பொறுத்து அப்படித்தானா? ட்ரகனைப் பிடித்தவனின் நிலை? நிச்சயமாக அந்த ட்ராகனும் வத்திராயனுக்கு வந்த ட்ராகனும் ஒன்றல்ல.<\/p>\n\n\n\n<p><strong>நிலாந்தன்<\/strong><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/stories\/research-stories\/2021\/05\/110485\/\" rel=\"nofollow\">வத்திராயனில் ட்ராகன்  | வடமராட்சியில் ஒரு சீனக் கிராமம்  | நிலாந்தன்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/stories\/research-stories\/2021\/05\/110485\/","image":["http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/05\/WhatsApp-Image-2021-04-28-at-21.18.56-1.jpeg","http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/05\/SAG_2495-960x640-1.jpg","http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/05\/E0CfITyVgAIb0DW-1024x774.jpg"],"pubdate":"Sun, 02 May 2021 04:42:52 +0000"},{"title":"தமிழக சட்டப்பேரவைத் தேர்தல் வாக்கு எண்ணும் பணி ஆரம்பமானது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழகத்தில் சட்டமன்றத்துக்கான தேர்தல் கடந்த ஏப்ரல் ஆறாம் திகதி நடைபெற்றிருந்தது. மேற்கு வங்கத் தேர்தலும் நிறைவு பெற்றதையடுத்து, முன்னர் அறிவித்தபடி ஐந்து மாநிலங்களிலும் பதிவான வாக்குகளை எண்ணும் பணி இன்று காலை ஆரம்பமாகியுள்ளது.<\/p>\n\n\n\n<p>தமிழகம் முழுவதும் 75 மையங்கள் தயார்படுத்தப்பட்டு வாக்கு எண்ணும் பணிகள் நடைபெறுகின்றன. கொரோனாத் தொற்றைத் தவிர்க்க சமூக இடைவெளி கட்டாயமாகக் கடைப்பிடிக்கப்படுகிறது. வாக்கு எண்ணிக்கை மையங்களுக்கு வருகின்றன வேட்பாளர்களும் முகவர்களும் கொரோனா பரிசோதனை செய்யப்பட்டு பெற்ற ‘நெகட்டிவ்’ சான்றை சமர்ப்பித்த பின்னரே உள்ளே அனுமதிக்கப்பட்டுகின்றனர். கன்னியாகுமரி நாடாளுமன்றத் தொகுதிக்கான இடைத்தேர்தல் வாக்கு எண்ணிக்கைக்கு என தனியாக ஒரு மையம் அமைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சிறிய தொகுதிகளுக்கான வாக்குகளின் எண்ணிக்கை முடிவு பிற்பகல் மூன்று மணியளவில் வெளியாகும் என்று எதிர்பார்க்கப்படுகிறது. பெரிய தொகுதிகளில் முடிவுகள் முழுமையாக வெளியாகுவதற்கு நள்ளிரவு வரை ஆகலாம் என தேர்தல் அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>முதலில் தபால் வாக்குகள் எண்ணப்பட்டு அதனையடுத்து மின்னணு வாக்குப்பதிவு இயந்திரங்களில் பதிவான வாக்குகள் எண்ணப்பட்டுவருகின்றன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/110487\/\" rel=\"nofollow\">தமிழக சட்டப்பேரவைத் தேர்தல் வாக்கு எண்ணும் பணி ஆரம்பமானது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/110487\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/WhatsApp-Image-2021-05-02-at-8.30.53-AM.jpeg"],"pubdate":"Sun, 02 May 2021 04:42:39 +0000"},{"title":"இளசுகளின் BP-யை எகிற வைத்த யாஷிகா.. 2  மணி நேரத்தில் 1 மில்லியன் லைக் குவித்த வைரல் வீடியோ","text":"<p>தங்களது இன்ஸ்டாகிராம் பக்கத்தில் நடிகைகள் அடிக்கும் லூட்டிகளை அப்லோட் செய்து ரசிகர்களை குஷி படுத்தியுள்ளனர். அதிலும் முக்கியமாக பிரியதர்ஷினி, ராய் லட்சுமி, ஷெரின், வாணி போஜன், மைனா, யாஷிகா ஆனந்த் போன்ற பிரபலங்களின் இந்த வீடியோவில் இடம் பெற்றுள்ளனர்.<\/p>\n<p>எப்பொழுதும் போல இளசுகளின் BP-யை எகிற வைத்த யாஷிகாவின் வீடியோ 2 மணி நேரத்தில் ஒரு மில்லியன் லைக்குகள் தாண்டி சாதனை படைத்துள்ளது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/yashika-latest-dance-video-goes-viral\/\" rel=\"nofollow\">இளசுகளின் BP-யை எகிற வைத்த யாஷிகா.. 2  மணி நேரத்தில் 1 மில்லியன் லைக் குவித்த வைரல் வீடியோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/yashika-latest-dance-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/yashika.jpg"],"pubdate":"Sun, 02 May 2021 04:32:42 +0000"},{"title":"அதிரடி மாற்றம் புதிய கேப்டனை அறிவித்த சன் ரைசர்ஸ்- இனியாவது வெற்றி கிட்டுமா?","text":"<p>மிகவும் குறுகிய இடைவெளியில் நடந்த ஐபிஎல் சீசன் இதுவாக தான் இருக்கும். அரபு எமிரேக்கத்தில் சென்ற 2020 போட்டிகள் நடந்தன,  இந்த கொடூர கொரோனா சூழலிலும் திட்டமிட்டபடி 2021 இந்தியாவில் போட்டிகள் நடந்து வருகின்றது. ரசிகர்கள் போட்டிகளை நேரில் காண முடியாது, வீரர்கள் மற்றும் ஸ்டாப்களுக்கு பயோ பப்பில் வாழக்கை என கட்டுப்பாடுகள் அதிகம். மேலும் home -away என்றும் போட்டிகள் கிடையாது.<\/p>\n<p>சென்னை, டெல்லி, மும்பை போன்ற டீம்கள் சிறப்பாக விளையாடி வர, இம்முறை பெங்களூரு அணியும் அதிரடி காட்டி வருகின்றது. எனினும் ராஜஸ்தான், கொல்கத்தா, ஹைதராபாத் போன்ற டீம்கள் தடுமாறி வருகின்றனர். தற்பொழுது நான்கு வெளிநாட்டு வீரர்கள் தான் ராஜஸ்தான் ராயல்ஸ் டீமிடம் உள்ளனர், மாற்று வீரர்கள் இருவர் இன்னமும் டீமுடன் இணையவில்லை. இது இப்படி இருக்க சன் ரைசர்ஸ் ஹைதராபாத் டீம் 6 போட்டிகளில் விளையாடி ஒரு வெற்றி மட்டுமே பெற்றுள்ளனர்.<\/p>\n<p>ஐபிஎல் இல் அதிகம் ஆர்ப்பாட்டம் இல்லாமல் கலக்கும் டீம் இவர்கள், ஆனால் இம்முறை அந்தோ பரிதாபம் என உள்ளனர். இந்நிலையில் நேற்று சன் ரைசர்ஸ் ஹைதராபாத் அணிக்கு கேன் வில்லியம்சன் கேப்டனாக செயல்படுவார் என அந்த நிர்வாகம் அறிவித்துள்ளது.<\/p>\n<p>&#8220;நாளை ராஜஸ்தான் ராயல்ஸ் அணிக்கு எதிரான போட்டி மற்றும் இனி வரும் மீதமுள்ள போட்டிகள் அனைத்திற்கும் சன் ரைசர்ஸ் ஐதராபாத் அணியின் கேப்டனாக கேன் வில்லியம்சன் பொறுப்பேற்பார்.<\/p>\n<p>அணியின் நலனை கருத்தில் கொண்டு கேப்டனை மாற்ற அணி நிர்வாகம் முடிவு செய்துள்ளது. மேலும் ராஜஸ்தான் போட்டியில் ஆடும் வெளிநாட்டு வீரர்களையும் மாற்றுவோம் .<\/p>\n<p>கடந்த சில ஆண்டுகளாக டேவிட் வார்னர் சன் ரைசர்ஸ் ஐதராபாத் அணிக்கும், அதன் உரிமையாளருக்கு சிறந்த பங்களிப்பை கொடுத்திருந்தார். மீதமுள்ள போட்டிகளில் சன் ரைசர்ஸ் அணி களமிறங்கும்போது களத்தில் வெற்றிபெறவும் களத்திற்கு வெளியே ஆலோசனை வழங்கவும் டேவிட் வார்னர் தொடர்ந்து தனது பங்களிப்பை வழங்குவார் என்பதில் நாங்கள் உறுதியாக உள்ளோம்.&#8221; என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232585\" style=\"width: 579px;\"><img alt=\"\" class=\"size-full wp-image-232585\" height=\"392\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Press-Release-SRH.jpg\" width=\"569\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232585\">Press Release SRH<\/p><\/div>\n<p>நடராஜன், புவனேஸ்வர் குமார் போன்றவர்களுக்கு காயம், மத்தியவரிசை இந்திய பேட்ஸ்மான்களின் தடுமாற்றம் என்பதே தோல்விகளுக்கு முக்கிய காரணம்.  எனினும் புதிய பரிமானத்துடன் செய்லபடுமா டீம் என பொறுத்திருந்து தான் பார்க்க வேண்டும்.  கேப்டன் பொறுப்பில் இருந்து விலகும் பட்சத்தில் வார்னர் மீண்டும் தனது பேட்டிங்கில் முழு கவனம் செலுத்துவார் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/srh-team-announces-changes-in-team-combo\/\" rel=\"nofollow\">அதிரடி மாற்றம் புதிய கேப்டனை அறிவித்த சன் ரைசர்ஸ்- இனியாவது வெற்றி கிட்டுமா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/srh-team-announces-changes-in-team-combo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Press-Release-SRH.jpg"],"pubdate":"Sun, 02 May 2021 03:42:54 +0000"},{"title":"புதுச்சேரி நிலவரம்: என்.ஆர்.காங்கிரஸா…! காங்கிரஸா…!","text":"<p>புதுச்சேரியில் பாஜக, அதிமுகவுடன் கூட்டணி அமைத்து என்.ஆர்.காங்கிரஸ் கட்சி போட்டியிட்டது. காங்கிரஸ், திமுக, விடுதலை சிறுத்தைகள் கட்சி, மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சியுடன் கூட்டணி அமைத்து சட்டமன்றத் தேர்தலில் களம் கண்டது.<\/p>\n\n\n\n<p>இந்த நிலையில் மொத்தமுள்ள 30 இடங்களில் 9 தொகுதிகளுக்கு முன்னணி நிலவரங்கள் வெளியாகி உள்ளது. என்.ஆர்.காங்கிரஸ் கூட்டணி 5 இடங்களிலும் காங்கிரஸ் கூட்டணி 4 இடங்களிலும் முன்னிலையில் உள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/pondy-election-result-status\/\" rel=\"nofollow\">புதுச்சேரி நிலவரம்: என்.ஆர்.காங்கிரஸா…! காங்கிரஸா…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/pondy-election-result-status\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2-1.jpg"],"pubdate":"Sun, 02 May 2021 03:40:28 +0000"},{"title":"தபால் வாக்குகள்…! அதிக தொகுதிகளில் திமுக முன்னிலை…!","text":"<p>தமிழகத்தில் தபால் வாக்குகள் எண்ணப்பட்டு வரும் நிலையில் 55 இடங்களில் முன்னிலை நிலவரங்கள் வெளியாகி உள்ளது. திமுக கூட்டணி 31 இடங்களிலும் 23 தொகுதிகளில் அதிமுகவும் முன்னிலையில் உள்ளன. அமமுக தொகுதிகளிலும் முன்னிலையில் உள்ளது<\/p>\n\n\n\n<p>திமுக 29 தொகுதிகளில் காங்கிரஸ் ஒரு தொகுதியிலும் மதிமுக ஒரு தொகுதியிலும் முன்னிலையில் உள்ளது.<\/p>\n\n\n\n<p>அதிமுக கூட்டணியை பொறுத்தவரை அதிமுக 21 தொகுதிகளிலும் பாஜக 1 தொகுதியிலும் பாமக ஒரு தொகுதியிலும் முன்னிலை வகிக்கின்றன.<\/p>\n\n\n\n<p>எடப்பாடி பழனிச்சாமி போட்டியிட்ட எடப்பாடி தொகுதியில் அதிமுக தொடர்ந்து முன்னிலையில் உள்ளது.<\/p>\n\n\n\n<p>பாஜக மாநிலத் தலைவர் எல்.முருகன், தாராபுரம் தொகுதியில் முன்னிலையில் உள்ளார்.<\/p>\n\n\n\n<p>விருகம்பாக்கம், திருச்சி மேற்கு, வேளச்சேரி உள்ளிட்ட தொகுதிகளில் திமுக கூட்டணியும் கடலூர், குமாரப்பாளையம், திருச்சி கிழக்கு, மதுரை மேற்கு உள்ளிட்ட தொகுதிகளில் அதிமுகவும் முன்னணியில் உள்ளன.<\/p>\n\n\n\n<p><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tn-postal-vote-result\/\" rel=\"nofollow\">தபால் வாக்குகள்…! அதிக தொகுதிகளில் திமுக முன்னிலை…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tn-postal-vote-result\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/03\/FotoJet-57-3.jpg"],"pubdate":"Sun, 02 May 2021 03:20:00 +0000"},{"title":"கேரளா, மேற்கு வங்கம், அசாம் மாநில தேர்தல் முடிவுகள்…!","text":"<p>கேரளாவில் மொத்தமுள்ள 140 சட்டமன்றத் தொகுதிகளில் மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சி 21 இடங்களிலும் காங்கிரஸ் 17 இடங்களிலும் பாஜக கூட்டணி 3 இடங்களிலும் முன்னிலையில் உள்ளன.<\/p>\n\n\n\n<p>மேற்கு வங்கத்தில் 8 கட்டங்களாக சட்டமன்றத் தேர்தல் நடைபெற்றது. அம்மாநிலத்தின் 292 தொகுதிகளில் திரிணாமுல் காங்கிரஸ் கூட்டணி 31 தொகுதிகளிலும் பாஜக கூட்டணி 26 தொகுதிகளிலும் முன்னிலை பெற்றுள்ளன.<\/p>\n\n\n\n<p>அசாம் மாநிலத்தில் மொத்தமுள்ள 126 தொகுதிகளில் 13 தொகுதிகளுக்கு முன்னிலை நிலவரம் வெளியாகி உள்ளது. பாஜக 8 இடத்திலும் காங்கிரஸ் 3 இடங்களிலும் மற்ற கட்சிகள் 2 இடங்களிலும் முன்னிலை வகிக்கின்றன.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kerala-assam-west-bengal-election-result-status\/\" rel=\"nofollow\">கேரளா, மேற்கு வங்கம், அசாம் மாநில தேர்தல் முடிவுகள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kerala-assam-west-bengal-election-result-status\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-1-2.jpg"],"pubdate":"Sun, 02 May 2021 03:03:55 +0000"},{"title":"சுடச்சுட வருகிறது ரிசல்டு…இன்று வாக்கு எண்ணிக்கை…!","text":"<p>ஏப்ரல் 6 ஆம் தேதி நடந்த சட்டமன்ற தேர்தலின் பதிவான வாக்குகள் இன்று எண்ணப்படுகிறது.<br \/><br \/>தேர்தல் களத்தில் விறுவிறுப்பிற்கு பஞ்சமின்றி இம்முறை 5 முனை போட்டி நிலவியது.<br \/><br \/>முடிந்தால் மோதி பாரு எனக்கூறி திமுக 173 தொகுதிகளிலும் மற்ற 61 இடங்களில் கூட்டணி கட்சிகளும் போட்டியிட்டன.<br \/><br \/>தமிழகத்தை தொடர்ந்து வெற்றி நடை போட வைக்கப்போவது நாங்கள் தான் என, வந்தவர்கள் வாங்க போறவங்க போங்க என அசால்டாக கூட்டணி அமைத்து அதிமுக களம் கண்டது.<br \/><br \/>முதன்முறையாக சட்டமன்றத்தேர்தலை எதிர்கொள்ளும் கமலின் மக்கள் நீதி மய்யம், வருவோருக்கெல்லாம் சிவப்பு கம்பளம் விரித்து சீட்டு கொடுத்து ஒட்டு பிரிக்கும் யுக்தியை சிறப்பாக செய்து முடித்துள்ளது.<br \/><br \/>கடைசி வரை சசிகலாவை நம்பி இருந்த அம்மா மக்கள் முன்னேற்றக் கழகமும் அதிமுகவிடம் பாச்சா பலிக்காமல் போனதால் தேமுதிகவும் கூட்டணி அமைத்துக் கொண்டன.<br \/><br \/>வீர ஆவேசத்துடன் தமிழ் தேசியம் என்ற கொள்கையுடன், சிங்கம் சிங்கிளா தான் வரும் என நாம் தமிழர் கட்சி தனித்து தேர்தல் களம் கண்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tn-election-result-day\/\" rel=\"nofollow\">சுடச்சுட வருகிறது ரிசல்டு&#8230;இன்று வாக்கு எண்ணிக்கை&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tn-election-result-day\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/images-11.jpeg"],"pubdate":"Sun, 02 May 2021 02:35:53 +0000"},{"title":"Tamil Nadu Election Results 2021 Live: சம அளவில் போட்டி, யாருக்கு வெற்றி? திக்.. திக்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82349773\/photo-82349773.jpg\" \/><div class=\"section1\"><div class=\"Normal\">TN Election Results 2021 தமிழக சட்டமன்றத் தேர்தலில் யார் வெற்றி பெறுவார்கள் என்பது குறித்து கருத்துக் கணிப்பு முடிவுகள் வெளியாகின. அந்த கருத்துக் கணிப்புகள் சில இடங்களில் பொய்த்துப் போயுள்ளன. சில இடங்களில் கணிப்புகள் சரியாக வந்துள்ளன.\n\nபலம் வாய்ந்த இரு அணிகளின் டி 20 கிரிக்கெட் ஆட்டம் போல் மாறியுள்ளது தற்போதைய தமிழக தேர்தல் களம்.\n\nவாக்கு எண்ணிக்கையின் முக்கிய அப்டேட்ஸ்களை வீட்டிலிருந்தபடியே தெரிந்துகொள்ள இந்த பக்கத்தை பார்த்துக் கொண்டிருந்தாலே போதும்.\n\nelections\n\n\n<strong>LIVE UPDATES<\/strong>\n\n*திருநெல்வேலி மாவட்டத்திலுள்ள 5 சட்டமன்ற தொகுதிகளில் பாளையங்கோட்டையில் மட்டுமே  முன்னிலை வகிக்கிறது. மற்ற நான்கு தொகுதிகளில் அதிமுக முன்னிலையில் உள்ளது.\n\n*திருச்செந்தூர் தொகுதியில் திமுக வேட்பாளர் அனிதா ராதாகிருஷ்ணன் முன்னிலை வகிக்கிறார்.\n\n*அரவக்குறிச்சியில் பாஜக அண்ணாமலை பின்னடைவைச் சந்திக்கிறார்.\n\n*ராஜபாளையம் தொகுதியில் திமுக வேட்பாளர் தங்கபாண்டியன் முன்னிலை வகிக்கிறார். அதிமுக ராஜேந்திரபாலாஜி பின்னடைவை சந்திக்கிறார்.\n\n\n<strong>*காலை 10 மணி நிலவரப்படி திமுக கூட்டணி 126 தொகுதிகளில் முன்னிலை. அதிமுக கூட்டணி 89, மநீம 1, அமமுக 0, பிற 0<\/strong>\n\n*திமுக 106, காங்கிரஸ் 8, மதிமுக 2, சிபிஎம் 3, சிபிஐ 2, விசிக 4, பிற 1 முன்னிலை வகிக்கின்றன.\n\n*அதிமுக 76, பாமக 10, பாஜக 3 தொகுதிகளில் முன்னிலை வகிக்கின்றன.\n\n*திருவொற்றியூர் தொகுதியில் திமுக முன்னிலை. நாம் தமிழர் கட்சி சீமான் மூன்றாம் இடம்!\n\n*மதுரை திருமங்கலம் அமைச்சர் ஆர் பி உதயகுமார் முன்னிலை.\n\n*தாரபுரத்தில் பாஜக தலைவர் எல்.முருகன் தொடர்ந்து முன்னிலை வகிக்கிறார்.\n\n*எடப்பாடி தொகுதியில்  11 ஆயிரத்துக்கும் அதிகமான வாக்குகள் வித்தியாசத்தில் முன்னிலை வகிக்கிறார். \n\n*காட்பாடியில் திமுக பொதுச் செயலாளர் துரைமுருகன் பின்னடைவை சந்திக்கிறார்.\n\n*கோவில்பட்டி தொகுதியில் டிடிவி தினகரனை பின்னுக்குத் தள்ளி கடம்பூர் ராஜு முன்னிலை வகிக்கிறார்.\n\n*ராயபுரம் தொகுதியில் ஜெயக்குமார் பின்னடைவை சந்திக்கிறார். \n\n\n<strong>*<\/strong>\n<strong>காலை 9.45 நிலவரப்படி திமுக கூட்டணி 95 தொகுதிகளில் முன்னிலை. அதிமுக கூட்டணி 70, மநீம 1, அமமுக 0, பிற 0<\/strong>\n\n*திமுக 76, காங்கிரஸ் 7, மதிமுக 2, சிபிஎம் 3, சிபிஐ 2, விசிக 2, பிற 1 முன்னிலை வகிக்கின்றன.\n\n* தூத்துக்குடி தொகுதியில் 2 சுற்று  முடிவில் திமுக வேட்பாளர் கீதா ஜீவன் தொடர்ந்து முன்னிலை\n\n*தொண்டாமுத்தூரில் அதிமுக அமைச்சர் எஸ்.பி. வேலுமணி முன்னிலை!\n\n*அதிமுக கூட்டணி 64 தொகுதிகளில் முன்னிலை வகிக்கிறது. அதில் அதிமுக 52, பாமக 9, பாஜக 3 தொகுதிகளில் முன்னிலை வகிக்கின்றன.\n\n*திமுக கூட்டணி 85 தொகுதிகளில் முன்னிலை வகிக்கிறது. திமுக 69, காங்கிரஸ் 6, மதிமுக 2, சிபிஎம் 3, சிபிஐ 1, விசிக 2, பிற 1 என அந்த கூட்டணி முன்னிலை நிலவரம் உள்ளது.\n\n*ஆயிரம் விளக்கு தொகுதியில் திமுக வேட்பாளர் மருத்துவர் எழிலன் முன்னிலை வகிக்கிறார். நடிகை குஷ்பூ பின்னடைவை சந்திக்கிறார்.\n\n*எழும்பூர் தொகுதியில் திமுக முன்னிலை வகிக்க அதிமுக சார்பில் போட்டியிடும் ஜான் பாண்டியன் பின்னடைவை சந்திக்கிறார்.\n\n*அவினாசி தொகுதியில் அதிமுக தனபால் முன்னிலை வகிக்கிறார்.\n\n*திருப்போரூரில் விடுதலை சிறுத்தைகள் கட்சி முன்னிலை வகிக்கிறது. \n\n*அதிமுக கூட்டணி 65 தொகுதிகளில் முன்னிலை வகிக்கிறது. இதில் அதிமுக 63 தொகுதிகளிலும் பாஜக ஒரு தொகுதியிலும், பாமக ஒரு தொகுதியிலும் முன்னிலை வகிக்கிறது.\n\n\n<strong>*9.30 மணி நிலவரப்படி திமுக 75, அதிமுக 63 , அமமுக 2, மநீம 1 , மற்றவை 0<\/strong>\n\n*திமுக கூட்டணி 75 தொகுதிகளில் முன்னிலை வகிக்கிறது. இதில் திமுக 70, காங்கிரஸ் 1, மதிமுக 1, சிபிஎம், 1, சிபிஐ 1, விசிக 1 ஆகிய இடங்களில் முன்னிலை வகிக்கின்றன.\n\n*விருத்தாச்சலம் தொகுதியில் காங்கிரஸ் முன்னிலை வகிக்கிறது. இரண்டாவதாக பாமகவும், மூன்றாவது இடத்தில் பிரேமலதா விஜயகாந்த் உள்ளார்.\n\n*போடிநாயக்கனூர் தொகுதியில் ஓபிஎஸ் முன்னிலை வகிக்கிறார். \n\n*திருச்சுழியில் திமுக தங்கம் தென்னரசு முன்னிலை வகிக்கிறார்.\n\n\n<strong>*காலை 9.15 நிலவரப்படி திமுக 69, அதிமுக 42 , மநீம 1 ,மற்றவை 0<\/strong>\n\n*வேப்பனஹல்லி சட்டமன்ற தொகுதி அதிமுக வேட்பாளர் கே.பி.முனுசாமி முன்னிலை!\n\n*அரவக்குறிச்சி தொகுதியில் வாக்குவாதம் ஏற்பட்டதால் வாக்கு எண்ணும் பணி நிறுத்தம்\n\n*ஆவடியில் அமைச்சர் மா.ஃபா பாண்டியராஜன் பின்னடைவு!\n\n*ஒரத்தநாடு தொகுதியில் அதிமுக வேட்பாளர் வைதிலிங்கம் 3468 வாக்குகள் பெற்று, முதல் சுற்றில் முன்னிலையில் உள்ளார்.\n\n*கும்பகோணம் தொகுதியில் திமுக வேட்பாளர் அன்பழகன் 3640 வாக்குகள் பெற்று முன்னிலையில் உள்ளார். \n\n*ஜோலார்பேட்டை வீரமணி முன்னிலை\n\n*திமுக கூட்டணி 54 இடங்களிலும், அதிமுக கூட்டணி 37 இடங்களிலும், அமமுக கூட்டணி ஒரு இடத்திலும், மக்கள நீதி மய்யம் கூட்டணி ஒரு இடத்திலும் முன்னிலை வகிக்கின்றன.\n\n*கோவை தெற்கு தொகுதியில் கமல்ஹாசன் முன்னிலை வகிக்கிறார். அடுத்தபடியாக காங்கிரஸ் கட்சியும், அதற்கடுத்தபடியாக பாஜக கட்சியும் உள்ளது.\n\n* விழுப்புரம் தொகுதியில் அதிமுக அமைச்சர் சிவி.சண்முகம் 3211 பெற்றுள்ளார், திமுக வேட்பாளர் லட்சுமணன் 3360 திமுக முன்னிலை வகிக்கிறார்.\n\n*நெல்லை திமுக வேட்பாளர் லட்சுமணன் முன்னிலை வகிக்கிறார்.\n\n*ஆவடியில் திமுக வேட்பாளர் சாமு நாசர் முன்னிலை வகிக்கிறார்.\n\n*தற்போதுள்ள சூழலில் திமுக கூட்டணி 42 தொகுதிகளிலும் அதிமுக 34 தொகுதிகளிலும் அமமுக 1 தொகுதியிலும் முன்னிலை வகிக்கின்றன.\n\n*அரக்கோணம் தொகுதியில் விசிக பின்னடைவு\n\n*குன்னூர் திமுக வேட்பாளர் கா. ராமச்சந்திரன் முன்னிலை வகிக்கிறார்.\n\n * திருச்சி கிழக்கு அதிமுக முன்னிலை வகிக்கிறது.\n\n* விருகம்பாக்கம் தொகுதியில் திமுக முன்னிலை வகிக்கிறது.\n \n*தற்போதுள்ள சூழலில் திமுக கூட்டணி 32 தொகுதிகளிலும் அதிமுக 30 தொகுதிகளிலும் அமமுக 1 தொகுதியிலும் முன்னிலை வகிக்கின்றன.\n\n*சேப்பாக்கம் தொகுதியில் திமுக உதயநிதி ஸ்டாலின் முன்னிலை வகிக்கிறார்.\n\n*சைதாப்பேட்டை தொகுதியில் தபால் ஓட்டு எண்ணிக்கையில் திமுக வேட்பாளர் மா.சுப்பிரமணியன் முன்னிலை.\n*கோவில்பட்டி தொகுதியில் டிடிவி தினகரன் 300 வாக்குகள் முன்னிலை வகிக்கிறார்.\n\n*கொளத்தூர் தொகுதியில் திமுக தலைவர் மு க ஸ்டாலின் முன்னிலை வகிக்கிறார். எடப்பாடி தொகுதியில் எடப்பாடி பழனிசாமி முன்னிலை வகிக்கிறார்.\n\n*விராலிமலையில் அமைச்சர் விஜயபாஸ்கர் பின்னடைவு. விராலிமலை திமுக வேட்பாளர் முன்னிலை வகிக்கிறார்.\n*சாத்தூர் சட்டமன்ற தொகுதி வாக்கு எண்ணும் அறையில் அதிமுக - அமமுகவினர் இடையே அடிதடி\n\n*தாராபுரத்தில் பாஜக வேட்பாளர் எல்.முருகன் தபால் வாக்குகளில் முன்னிலை வகிக்கிறார்.\n\n*திமுக கூட்டணி 19 இடங்களிலும், அதிமுக கூட்டணி 14 இடங்களிலும், அமமுக 1 கூட்டணி ஒரு இடத்திலும் முன்னிலை வகிக்கின்றன.\n*தற்போதைய நிலவரப்படி திமுக கூட்டணி 16 தொகுதிகளிலும், அதிமுக கூட்டணி 11 தொகுதிகளிலும் முன்னிலை வகிக்கிறது. இவை மிக மிக தொடக்க நிலைமை தான்.\n\n*திமுக கூட்டணி 15 தொகுதிகளிலும் அதிமுக 7 கூட்டணி தொகுதிகளிலும் முன்னிலை வகிக்கிறது.\n\n*தபால் வாக்குகள் முடிவு முழுமையாக தெரியாத நிலையில் இயந்திரத்தில் பதிவான வாக்குகள் எண்ணும் பணி தொடங்கிவிட்டது.\n*கடலூர் தொகுதியில் எம்.சி.சம்பத் முன்னிலை வகிக்கிறார். திருச்சி மேற்கு தொகுதியில் கே.என். நேரு முன்னிலை வகிக்கிறார்.\n\n*தற்போதுள்ள சூழலில் அதிமுக 6 தொகுதிகளில் முன்னிலை வகிக்கிறது.\n\n*தபால் வாக்குகள் முழுவதுமாக எண்ணப்படாத நிலையில் தற்போதுள்ள நிலையில் திமுக கூட்டணி 10 இடங்களில் முன்னிலை வகிக்கிறது. இதில் திமுகவுக்கு 9 தொகுதிகளும் காங்கிரஸ் கட்சிக்கு 1 தொகுதிகளும் முன்னிலை கிடைத்துள்ளன.\n\n*தமிழகத்தில் தற்போது வரை திமுக கூட்டணி 7 தொகுதிகளிலும் அதிமுக கூட்டணி 3 தொகுதிகளிலும் முன்னிலை வகிக்கிறது.\n*திமுக கூட்டணியில் காங்கிரஸ் கட்சி வேளச்சேரி தொகுதியில் தபால் வாக்குகளில் முன்னிலை வகிக்கின்றது.\n\n*மதுரை தமிழ்நாடு பாலிடெக்னிக் கல்லூரி வாக்கு எண்ணிக்கை மையத்தில் தபால் வாக்குகள் எண்ணிக்கை தொடங்கப்படவில்லை.\n\n*சென்னை ராணி மேரி கல்லூரி மையத்தில் 4 தொகுதிகளுக்கான தபால் வாக்குகளை எண்ணும் பணி தொடங்குவதில் தாமதம் ஏற்பட்டுள்ளது.\n\n*கன்னியாகுமரி மக்களவை இடைத்தேர்தலுக்கான தபால் வாக்குகளும் எண்ணப்பட்டு வருகின்றன.\n*234 தொகுதிகளிலும் தபால் வாக்குகள் எண்ணும் பணி தொடங்கியது. 8.30 மணிக்குள் தபால் வாக்குகள் எண்ணப்பட்டுவிடும். சில இடங்களில் தபால் வாக்குகள் 8.30க்குள் எண்ணப்படவில்லை என்றாலும் முதல் கட்ட வாக்கு எண்ணிக்கை ஆரம்பமாகிவிடும்.\n\n*கொளத்தூர் தொகுதி தேர்தல் நடத்தும் அலுவலர் தங்கவேலு கொரோனா தொற்று காரணமாக மாற்றப்பட்டுள்ளார். புதிதாக க ண்ணன் என்பவர் நியமிக்கப்பட்டுள்ளார்.\n *கரூரை அடுத்த தளவாபாளையம் எம் குமாரசாமி பொறியியல் கல்லூரியில் உள்ள வாக்கு எண்ணிக்கை மையத்தில் 3 அடுக்கு பாதுகாப்பு போடப்பட்டுள்ளது. \n\n*ஒவ்வொரு தொகுதிக்கும் 14 மேஜைகள் அமைக்கப்பட்டுள்ளன. சில தொகுதிகளில் 30 மேஜைகள் வரை போடப்பட்டுள்ளன. தபால் வாக்குகளை தனி மேஜையில் ஒரு தொகுதிக்கு நான்கு பேர் எண்ணுகிறார்கள். \n\n*சேலம் அரசு பொறியியல் கல்லூரி வளாகத்தில் சேலம் வடக்கு, சேலம் மேற்கு, ஓமலூர் மற்றும் மேட்டூர் தொகுதிக்கான வாக்குகள் எண்ணப்படுகின்றன. \n \n*எடப்பாடி, சங்ககிரி தொகுதிகளுக்கான வாக்கு எண்ணிக்கை சங்ககிரி தனியார் கல்லூரியில் நடைபெறுகிறது.\n\n* சேலம் தெற்கு, வீரபாண்டி, ஏற்காடு தொகுதிகளுக்கான வாக்கு எண்ணிக்கை சேலம் தனியார் கல்லூரியில் நடைபெற உள்ளது. \n\n*ஆத்தூர், கெங்கவல்லி தொகுதிகளுக்கான வாக்குகள் தலைவாசல் பகுதியில் உள்ள தனியார் கல்லூரியில் எண்ணப்படுகின்றன. \n\n*8 மணிக்கு தொடங்கும் தபால் வாக்குகள் எண்ணிக்கை 8.30 மணிக்கு நிறைவடையும். அதன் முடிவை வைத்தே எந்த பாதையில் இன்று தேர்தல் முடிவு செல்லப்போகிறது என்பதை யூகிக்க முடியும் என்கிறார்கள் அரசியல் விமர்சகர்கள்.\n\n*கொரோனா கட்டுப்பாடு காரணமாக வாக்கு எண்ணும் மையங்களில் ஊடகங்கள் ஒளிப்பதிவு செய்யவும் கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன.\n\n\n*சென்னை ராணி மேரி கல்லூரியில் ஐந்து தொகுதிகளுக்கான வாக்கு எண்ணிக்கை நடைபெற உள்ளது. அந்தப் பகுதி முழுவதும் காவல்துறையினர் கட்டுப்பாட்டில் உள்ளது. \n\n*திருநெல்வேலி மாவட்டத்தில் உள்ள ஐந்து தொகுதிகளின் வாக்குகள் நெல்லை அரசு பொறியியல் கல்லூரியில் எண்ணப்பட உள்ளன. நெல்லையில் மட்டும் 2500 போலீஸார் பாதுகாப்பு பணியில் ஈடுபட்டுள்ளனர்.\n\n*தமிழக சட்டமன்றத் தேர்தல், கன்னியாகுமரி மக்களவைத் தொகுதி இடைத்தேர்தல் ஆகியவற்றுக்காக மொத்தம் 76 வாக்கு எண்ணும் மையங்கள் அமைக்கப்பட்டுள்ளன. இதில் சென்னையில் மட்டும் 3 மையங்கள் அமைக்கப்பட்டுள்ளன.\n\n*வாக்கு எண்ணும் மையங்களில் கொரோனா தடுப்பு வழிமுறைகள் கடுமையாக பின்பற்ற ஏற்பாடுகள் செய்யப்பட்டுள்ளன. முழுவதுமாக சிசிடிவி கண்காணிப்பு ஏற்படுத்தப்பட்டுள்ளது. மூன்றடுக்கு பாதுகாப்பு போடப்பட்டுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/elections\/assembly-elections\/tamil-nadu\/news\/tamil-nadu-assembly-election-2021-results-vote-counting-live-updates-aiadmk-dmk-ammk\/articleshow\/82349773.cms","image":["https:\/\/tamil.samayam.com\/photo\/82349773\/photo-82349773.jpg"],"pubdate":"Sun 02 May 2021, 10:15:20"},{"title":"Puducherry election results 2021 Live: என்.ஆர்.காங்கிரஸ் - 4; காங்கிரஸ் -3 தொகுதிகளில் லீடிங்; செம டஃப்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82349810\/photo-82349810.jpg\" \/><div class=\"section1\"><div class=\"Normal\"><strong>Live Updates:<\/strong>\n\n* உப்பளம் -திமுக, லாஸ்பேட்டை, மாஹே -காங்கிரஸ், மண்ணாடிப்பட்டு, காமராஜ் நகர், நெல்லித்தோப்பு - பாஜக, கதிர்காமம் -என்.ஆர், காங்கிரஸ்\n\n* காலை 10 மணி நிலவரப்படி, காங்கிரஸ் கூட்டணி மூன்று இடங்களிலும், என்.ஆர்.காங்கிரஸ் கூட்டணி நான்கு இடங்களிலும் முன்னிலை பெற்றுள்ளன.\n\n* என்.ஆர்.காங்கிரஸ் 5 தொகுதிகளிலும், காங்கிரஸ் -4 தொகுதிகளிலும் முன்னிலை.\n\n* தபால் வாக்குகள் எண்ணிக்கையில் என்.ஆர்.காங்கிரஸ் 4 தொகுதிகளில் முன்னிலை.\n\n* புதுச்சேரியில் சரியான 8 மணிக்கு வாக்கு எண்ணிக்கை தொடங்கியுள்ளது. முதலில் தபால் ஓட்டுக்கள் எண்ணப்பட்டு வருகின்றன.\n\n என். ரங்கசாமி, ஏ.ஜான்குமார், வி. ஆறுமுகம், கே.கண்ணன் உள்ளிட்ட முக்கிய வேட்பாளர்களின் வெற்றி, தோல்வி இன்று தெரிந்துவிடும்.\n\nகாங்கிரஸ் கூட்டணி, என்.ஆர். காங்கிரஸ் கூட்டணி, தேமுதிக, அமமுக, மக்கள் நீதி மய்யம், நாம் தமிழர் கட்சி என்று மாநிலத்தில் ஆறுமுனை போட்டி நிலவுகிறது.\n\n\n\n\nபுதுச்சேரி மாநில சட்டமன்றத்துக்கு கடந்த ஏப்ரல் 6 ஆம் தேதி ஒரே கட்டமாக தேர்தல் நடைபெற்றது. தேர்தல் வாக்கு எண்ணிக்கை இன்று காலை 8 மணிக்கு தொடங்குகிறது.\n\nமுதலில் தபால் வாக்குகள் எண்ணப்பட உள்ளன. அதனைத் தொடர்ந்து வாக்குப்பதிவு இயந்திரங்களில் பதிவான வாக்குகளின் எண்ணிக்கை தொடங்கும்.\n\nபுதுச்சேரி மாநிலத்தில் என்.ஆர்.காங்கிரஸ் தலைமையிலான தேசிய ஜனநாயக கூட்டணி ஆட்சியை பிடிக்கும் என்று தேர்தலுக்கு முந்தைய மற்றும் பிந்தைய கருத்துக்கணிப்புகள் தெரிவித்திருந்தன.\n\n\n\n\nஇந்த கருத்தக்கணிப்புகள் பலிக்குமா, பொய்யாகுமா? என்பது இன்று தெரிந்துவிடும். தேர்தல் வாக்கு எண்ணிக்கை தொடர்பான அப்டேட்களைை உடனுக்குடன் அறிய இந்த பக்கத்தில் இணைந்திருங்கள்.\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/elections\/assembly-elections\/puducherry\/news\/puducherry-assembly-election-results-2021-vote-counting-live-updates-aiadmk-congress\/articleshow\/82349810.cms","image":["https:\/\/tamil.samayam.com\/photo\/82349810\/photo-82349810.jpg"],"pubdate":"Sun 02 May 2021, 10:09:11"},{"title":"சவால் விட்ட மினி கேப்டன் பிரேமலதா விஜயகாந்திற்கு இந்த நிலைமையா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82351557\/photo-82351557.jpg\" \/><div class=\"section1\"><div class=\"Normal\">அதிமுக கூட்டணியில் உடன்பாடு எட்டப்படாததால் அங்கிருந்து விலகி அமமுக கூட்டணியில் இணைந்தது தேமுதிக. 15 ஆண்டுகளுக்கு முன்பு  பொதுச் செயலாளர் விஜயகாந்த் வெற்றி பெற்ற கடலூர் மாவட்டம் விருதாச்சலம் தொகுதியில்  தற்போது போட்டியிடுகிறார்.\n\nஇதற்காக அங்கு முகாமிட்டுள்ள அவர் தீவிரமாக பணியாற்றி வந்தார். விருதாச்சலத்தை தேமுதிகவின் கோட்டையாக மாற்ற வேண்டும் எனவும், கேப்டன் வெற்றி பெற்ற தொகுதியில் இந்த லேடி கேப்டனும் வெற்றி பெறுவேன். தொகுதி மக்கள் என்னை வெற்றி பெறச் செய்வார்கள் என்றும் அவர் பேசி வந்தார். அத்துடன், தேமுதிக இல்லாமல் தமிழகத்தில் எந்த கட்சியும் ஆட்சியை பிடிக்க முடியாது என்றும் அவர் சவால் விட்டிருந்தார்.\n\nஇந்த நிலையில், தமிழகத்தில் கடந்த மாதம் 6 ஆம் தேதி நடைபெற்ற சட்டமன்றத் தேர்தலில் பதிவான வாக்குகள் இன்று காலை முதல் எண்ணப்பட்டு வருகின்றன. அதில், விருத்தாச்சலம் தொகுதியில் தேமுதிகவின் பிரேமலதா விஜயகாந்த் பெரும் பின்னடைவை சந்தித்து வருகிறார். வெறும் ஆயிரத்து 300 வாக்குகளை பெற்று அவர் 3ஆவது இடத்தில் உள்ளார் என்பது குறிப்பிடத்தக்கது.\n\n \n\nமுன்னதாக, பல்வேறு விஷயங்களில் பிரேமலதா விஜயகாந்த் பிடிவாதம் காட்டியதல், அவருக்கு விருதாச்சலம் தொகுதியில் கட்சி நிர்வாகிகள் சரியாக ஒத்துழைப்பு கொடுக்கவில்லை என்று தகவல் வெளியாகின என்பது கவனிக்கத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/elections\/assembly-elections\/tamil-nadu\/news\/setback-to-premalatha-vijayakanth-in-vote-counting\/articleshow\/82351557.cms","image":["https:\/\/tamil.samayam.com\/photo\/82351557\/photo-82351557.jpg"],"pubdate":"Sun 02 May 2021, 10:05:10"},{"title":"சாத்தூர் வாக்கு எண்ணிக்கை மையத்தில் அதிமுக, அமமுக மோதல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666342.jpg\" \/><\/p><p>விருதுநகர் மாவட்டம் சாத்தூர் சட்டப்பேரவைத் தொகுதி வாக்கு எண்ணிக்கை மையத்தில் அதிமுக, அமமுகவினர் மோதலில் ஈடுபட்டனர். இதனால் சற்று நேரம் வாக்கு எண்ணிக்கை நிறுத்தப்பட்டது.<\/p>\n\n<p>விருதுநகர் மாவட்டத்தில் உள்ள ஏழு சட்டப்பேரவை தொகுதிகளுக்கான வாக்கு எண்ணிக்கை விருதுநகரில் உள்ள ஸ்ரீவித்யா பொறியியல் கல்லூரியில் இன்று காலை தொடங்கியது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666342-virudhunagar-admk-ammk-clash.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666342.jpg"],"pubdate":"2021-05-02T10:14:56+00:00"},{"title":"புதுச்சேரி தேர்தல்: மாஹே, காமராஜர் நகர் நிலவரம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666337.jpg\" \/><\/p><p>புதுச்சேரி மாநிலத்தில் மொத்தம் உள்ள 30 சட்டப்பேரவைத் தொகுதிகளுக்கான வாக்கு எண்ணிக்கை காலை 8 மணிக்குத் தொடங்கி நடைபெற்று வருகிறது. இதில் மாஹே தொகுதியில் காங்கிரஸும், காமராஜர் நகரில் பாஜகவும் முன்னிலை வகித்து வருகின்றன.<\/p>\n\n<p>புதுச்சேரி மாநிலத்தில் மொத்தம் 30 சட்டப்பேரவைத் தொகுதிகள் உள்ளன. இத்தொகுதிகளுக்கான தேர்தல் கடந்த ஏப்.6 ஆம் தேதி நடைபெற்றது. மொத்தம் 81.70 சதவீதம் வாக்குகள் பாதிவாகின. புதுச்சேரி மாவட்டத்தில் உள்ள 23 தொகுதிகளுக்கு புதுச்சேரி லாஸ்பேட்டையில் உள்ள அரசு பெண்கள் தொழில்நுட்பக் கல்லூரி, மோதிலால் நேரு தொழில்நுட்பக் கல்லூரி, தாகூர் அரசு கலைக்கல்லூரி ஆகிய 3 மையங்களிலும், காரைக்கால் மாவட்டத்தில் உள்ள 5 தொகுதிகளுக்கு அங்குள்ள அண்ணா அரசு கலைக் கல்லூரியிலும், மாஹே, ஏனாம் ஆகிய தொகுதிகளுக்கு, அங்குள்ள அரசு மண்டல நிர்வாக அலுவலக மையங்கள் என, 6 மையங்களில் வாக்கு எண்ணிக்கை இன்று (மே. 2) காலை 8 மணிக்குத் தொடங்கி நடைபெற்று வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666337-puducherry-election.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666337.jpg"],"pubdate":"2021-05-02T09:54:46+00:00"},{"title":"தமிழகத்தில் அலை இருக்காது; ஆட்சி மாற்றம் வரும்? முதல் சுற்றில் வரும் நிலவரம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666336.jpg\" \/><\/p><p>தமிழக சட்டப்பேரவைத் தேர்தல் வாக்கு எண்ணிக்கை நடந்து வருகிறது. தபால் வாக்குகள் எண்ணப்பட்டு முதல் சுற்று முடிவுகள் வெளியாகி வரும் நிலையில், திமுக முன்னிலை பெறுகிறது. ஆனால், அடுத்த இடத்தில் அதிமுக நெருங்கி வருகிறது. பெரிய அளவிலான அலையாக இல்லாமல் ஆட்சி மாற்றம் மட்டுமே நடக்கும் என்று தெரிகிறது.<\/p>\n\n<p>தமிழக சட்டப்பேரவைத் தேர்தல் முடிந்து வாக்கு எண்ணிக்கை தொடங்கிய நிலையில் முன்னெப்போதும் இல்லாத வகையில் 3 லட்சத்துக்கும் மேற்பட்ட தபால் வாக்குகள் பதிவாகி அவை எண்ணப்பட்டு முடிவுகள் வெளியாகி வருகின்றன. தபால் வாக்குகள் இம்முறை வெற்றியைத் தீர்மானிக்கும் காரணியாக பல தொகுதிகளில் அமைய வாய்ப்புள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666336-will-there-be-a-wave-of-regime-change-in-tamil-nadu-the-situation-in-the-first-round.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666336.jpg"],"pubdate":"2021-05-02T09:54:24+00:00"},{"title":"கோவை தெற்கு தொகுதியில் கமல்ஹாசன் 1,391 வாக்குகள் பெற்று முன்னிலை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666332.jpg\" \/><\/p><p>கோவை தெற்கு தொகுதியில் மக்கள் நீதி மய்யம் கட்சியின் தலைவர் கமல்ஹாசன், முதல் சுற்று அடிப்படையில் முன்னிலை வகிக்கிறார்.<\/p>\n\n<p>கோவை தெற்கு தொகுதியில் திமுக கூட்டணியில் இடம்பிடித்துள்ள காங்கிரஸ் கட்சியின் சார்பில், மயூரா எஸ்.ஜெயக்குமார், அதிமுக கூட்டணியில் இடம் பிடித்துள்ள பாஜக சார்பில் வானதி சீனிவாசன், மக்கள் நீதி மய்யத்தின் சார்பில், அதன் தலைவர் கமல்ஹாசன், நாம் தமிழர் கட்சியின் சார்பில் அப்துல் வகாப், அமமுக சார்பில் முன்னாள் எம்எல்ஏ சேலஞ்சர் துரை என்ற ஆர்.துரைசாமி உள்ளிட்டோர் போட்டியிட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666332-kamalhaasan-leading-in-covai-south-constituency.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666332.jpg"],"pubdate":"2021-05-02T09:46:15+00:00"},{"title":"தொண்டாமுத்தூர் தொகுதியில் எஸ்.பி.வேலுமணி முன்னிலை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666331.jpg\" \/><\/p><p>தொண்டாமுத்தூர் தொகுதியில் எஸ்.பி.வேலுமணி முன்னிலை வகிக்கிறார்.<\/p>\n\n<p>கோவை மாவட்டத்தில் 10 சட்டப்பேரவைத் தொகுதிகள் உள்ளன. மொத்தம் 4,437 வாக்குச்சாவடிகள் அமைக்கப்பட்டன. வாக்குப்பதிவு முடிந்தவுடன், மின்னணு வாக்குப்பதிவு இயந்திரங்கள் சீல் வைக்கப்பட்டு, வாக்கு எண்ணிக்கை மையமான, ஜிசிடி கல்லூரி வளாகத்தில் வைக்கப்பட்டது. இன்று வாக்கு எண்ணிக்கை (மே 02) தொடங்கி நடைபெற்று வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666331-sp-velumani-leading-in-thondamuthur.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666331.jpg"],"pubdate":"2021-05-02T09:34:26+00:00"},{"title":"தமிழக நிலவரம்; முந்தும் திமுக; துரத்தும் அதிமுக: தபால் வாக்குகள் விவரம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666329.jpg\" \/><\/p><p>சட்டப்பேரவைத் தேர்தலில் தமிழகத்தில் தபால் வாக்குகள் எண்ணப்பட்டு வருகின்றன. இதில் திமுக முன்னிலை வகிக்கிறது. ஆனாலும், அதிமுக நெருங்கி வருகிறது. கமல்ஹாசன் அவர் தொகுதியில் முன்னணியில் உள்ளார்.<\/p>\n\n<p>தமிழக சட்டப்பேரவைத் தேர்தலில் திமுக, அதிமுக, மநீம, அமமுக கட்சிகள் தனித்தனியாகக் கூட்டணி அமைத்துப் போட்டியிட்டன. நாம் தமிழர் கட்சி தனித்துப் போட்டியிட்டது. 5 முனைப் போட்டியில் முதலிரண்டு இடங்களுக்கு அதிமுக, திமுக இடையே போட்டி கடுமையாக உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666329-tamil-nadu-situation-ahead-of-dmk-chasing-aiadmk-details-of-postal-votes.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666329.jpg"],"pubdate":"2021-05-02T09:24:18+00:00"},{"title":"மூன்றாம் இடத்துக்கு வரப்போகும் முதல் அணி எது?- போட்டியில் கமல், டிடிவி, சீமான்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666324.jpg\" \/><\/p><p>தமிழகத்தில் முதல் இரண்டு இடங்களைப் பிடிப்பதில் திமுக, அதிமுக கூட்டணிக் கட்சிகளிடையே போட்டி உள்ள நிலையில் 3ஆம் இடத்தைப் பிடிக்கப் போகும் கட்சி எது, வெற்றி - தோல்வியைத் தீர்மானிக்கும் சக்தியாக இருக்கும் கட்சி எது என்பது குறித்து மூன்று கட்சிகளிடையே கடும் போட்டி நிலவுகிறது.<\/p>\n\n<p>சீமான், டிடிவி தினகரன், கமல்ஹாசன் மூவரும் ஏதோ ஒரு காரணத்துக்காகக் கட்சியைத் தொடங்கியவர்கள். முதலாமவர் பல ஆண்டுகள் பல தேர்தல்களைக் கண்ட சீமான். மற்றொருவர் உச்சபட்ச அதிகாரத்தில் இருந்து ஓரங்கட்டப்பட்டு இழந்த மரியாதையை மீட்கவும், அதிமுகவை மீட்க கட்சியை நடத்தும் டிடிவி தினகரன், மூன்றாமவர் இரண்டு ஆளுமைகள் இல்லா நேரம் தமிழகத்தில் இருட்டைப் போக்கப் போகிறேன் என டார்ச்சுடன் வந்துள்ள கமல்ஹாசன்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666324-which-is-the-first-team-to-finish-third-kamal-dtv-seeman-in-the-match.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666324.jpg"],"pubdate":"2021-05-02T09:11:47+00:00"},{"title":"புதுச்சேரி தேர்தல்: காங்கிரஸ்- என்.ஆர்.காங் இடையே கடும் போட்டி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666323.jpg\" \/><\/p><p>புதுச்சேரி மாநிலத்தில் மொத்தம் உள்ள 30 சட்டப்பேரவைத் தொகுதிகளுக்கான வாக்கு எண்ணிக்கை காலை 8 மணிக்குத் தொடங்கி நடைபெற்று வருகிறது. தபால் வாக்குகள் அடிப்படையில் என்.ஆர்.காங். கூட்டணி 5 தொகுதிகளில் முன்னிலை வகிக்கிறது.<\/p>\n\n<p>புதுச்சேரி மாநிலத்தில் மொத்தம் 30 சட்டப்பேரவைத் தொகுதிகள் உள்ளன. இத்தொகுதிகளுக்கான தேர்தல் கடந்த ஏப்.6 ஆம் தேதி நடைபெற்றது. மொத்தம் 81.70 சதவீதம் வாக்குகள் பாதிவாகின. புதுச்சேரி மாவட்டத்தில் உள்ள 23 தொகுதிகளுக்கு புதுச்சேரி லாஸ்பேட்டையில் உள்ள அரசு பெண்கள் தொழில்நுட்பக் கல்லூரி, மோதிலால் நேரு தொழில்நுட்பக் கல்லூரி, தாகூர் அரசு கலைக்கல்லூரி ஆகிய 3 மையங்களிலும், காரைக்கால் மாவட்டத்தில் உள்ள 5 தொகுதிகளுக்கு அங்குள்ள அண்ணா அரசு கலைக் கல்லூரியிலும், மாஹே, ஏனாம் ஆகிய தொகுதிகளுக்கு, அங்குள்ள அரசு மண்டல நிர்வாக அலுவலக மையங்கள் என, 6 மையங்களில் வாக்கு எண்ணிக்கை இன்று (மே. 2) காலை 8 மணிக்குத் தொடங்கி நடைபெற்று வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666323-neck-to-neck-fight-in-puducherry.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666323.jpg"],"pubdate":"2021-05-02T08:57:24+00:00"},{"title":"தமிழகத்தில் வெற்றி மகுடம் யாருக்கு?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666318.jpg\" \/><\/p><p>தமிழகத்தில் அடுத்த ஆட்சியை பிடிக்கப்போவது யார்? யாருக்கு வெற்றி மகுடம் சில மணி நேரத்தில் முன்னணி நிலவரம் தெரியவரும். சூரியன் உதிக்குமா? தாமரையுடன் இலை மலருமா? தமிழகத்தில் கரோனாவைத் தாண்டி அனைவர் முன் உள்ள கேள்விக்கு விடை சில மணி நேரத்தில்.<\/p>\n\n<p>தமிழகத்தில் தேர்தல் முடிவுகள் சற்று நேரத்தில் வெளியாக உள்ளன. வெற்றி வாய்ப்பு எங்களுக்கே என்று பலரும் கூறுகின்றனர். ஆனால், உண்மையான முடிவு இவிஎம்முக்குள் தூங்குகிறது. அதில் தோன்றும் மின்சார வெளிச்சம் இரண்டில் ஒரு கட்சிக்கு வெளிச்சத்தைக் கொடுக்கப் போகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666318-who-will-win-the-tamil-nadu-constituency-a-look.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666318.jpg"],"pubdate":"2021-05-02T08:30:24+00:00"},{"title":"வாக்கு எண்ணிக்கை தொடங்குவதற்கு முன்பே திருச்சி மேற்குத் தொகுதியில் கே.என்.நேரு வெற்றி பெற்றதாக சுவரொட்டி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666314.jpg\" \/><\/p><p>சட்டப்பேரவைத் தேர்தல் வாக்கு எண்ணிக்கை இன்று காலை 8 மணிக்குத் தொடங்கியுள்ள நிலையில், திருச்சி மேற்குத் தொகுதி திமுக வேட்பாளர் கே.என்.நேரு வெற்றி பெற்றதாகவும், அவருக்கு வாக்களித்த வாக்காளர்களுக்கு நன்றி தெரிவித்தும், திருச்சி மாநகரில் சுவரொட்டிகள் ஒட்டப்பட்டுள்ளன.<\/p>\n\n<p>தமிழ்நாடு சட்டப்பேரவைக்குத் திருச்சி மாவட்டத்தில் உள்ள 9 தொகுதிகளில், திருச்சி மேற்குத் தொகுதி அனைவராலும் உற்று நோக்கப்படும் தொகுதியாக உள்ளது. ஏனெனில், இந்தத் தொகுதியில் திமுகவின் முதன்மைச் செயலாளரும், முன்னாள் அமைச்சருமான கே.என்.நேரு மீண்டும் போட்டியிட்டார். அதிமுக சார்பில் வி.பத்மநாதன் போட்டியிட்டார். <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666314-dmk-success-poster-in-trichy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666314.jpg"],"pubdate":"2021-05-02T08:13:39+00:00"},{"title":"தமிழகத்தில் 234 தொகுதிகள், ஒரு மக்களவைத் தொகுதி வாக்கு எண்ணிக்கை; 75 மையங்களில் தொடங்கியது: 1 லட்சம் போலீஸார் பாதுகாப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666313.jpg\" \/><\/p><p>தமிழகத்தின் 16-வது சட்டப்பேரவைக்கான வாக்கு எண்ணிக்கை தொடங்கியது. 234 தொகுதிகளுக்கும், கன்னியாகுமரி மக்களவைத் தொகுதிக்கும் இடைத்தேர்தல் நடந்த நிலையில் வாக்கு எண்ணிக்கை தொடங்கியது.<\/p>\n\n<p>தமிழகம் முழுவதும் 75 வாக்கு எண்ணிக்கை மையங்களில் 234 தொகுதிகளுக்கான வாக்கு எண்ணிக்கை பணியில் 35,836 அதிகாரிகள் ஈடுபட்டுள்ளனர். கரோனா விதிமுறைகள் காரணமாக முடிவுகள் வெளியாவதில் தாமதமாகும். காலை 8 மணிக்கு வாக்கு எண்ணிக்கை தொடங்கியது. முதலில் தபால் வாக்குகள் எண்ணப்படும். தமிழகத்தில் 5,64,253 தபால் வாக்குகள் பதிவாகியுள்ளன. காலை 8 மணி முதல் தபால் வாக்குகள் எண்ணப்படுகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666313-234-constituencies-one-lok-sabha-constituency-counting-of-votes-started-in-75-centers-1-lakh-police-security.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666313.jpg"],"pubdate":"2021-05-02T08:01:43+00:00"},{"title":"5 மாநில சட்டப்பேரவைத் தேர்தல்: தொடங்கியது வாக்கு எண்ணிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666312.jpg\" \/><\/p><p>தமிழகம் உள்ளிட்ட 5 மாநில சட்டப் பேரவைத் பொதுத்தேர்தல் வாக்கு எண்ணிக்கை காலை 8 மணிக்கு தொடங்கியது. கரோனா விதிமுறைகளை பின்பற்றி வாக்கு எண்ணிக்கை நடந்து வருகிறது.<\/p>\n\n<p>தமிழகத்தில் 234 சட்டப்பேரவை தொகுதிகளுக்கான பொதுத்தேர்தல் மற்றும் கன்னியாகுமரி மக்களவைத் தொகுதிக்கான இடைத்தேர்தல் வாக்குப் பதிவு கடந்த ஏப்.6-ம் தேதி நடைபெற்றது. தொடர்ந்து, தமிழகம் முழுவதும் 76 வாக்கு எண்ணும் மையங்களில் வாக்கு பதிவு இயந்திரங்கள் பாதுகாப்பாக வைக்கப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666312-vote-counting-today.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666312.jpg"],"pubdate":"2021-05-02T07:55:46+00:00"}]