[{"title":"சோழிங்கநல்லூர், ஸ்ரீபெரும்புதூர், காஞ்சிபுரம் உள்ளிட்ட 5 தொகுதிகளுக்கு அதிகபட்சமாக 28 மேஜைகள்: வாக்கு எண்ணிக்கைக்கு தயார் நிலையில் தேர்தல் ஆணையம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666288.jpg\" \/><\/p><p>தமிழக சட்டப்பேரவைத் தேர்தல் வாக்கு எண்ணிக்கைக்காக அதிகபட்சமாக சோழிங்கநல்லூர், ஸ்ரீபெரும்புதூர், காஞ்சிபுரம் உள்ளிட்ட 5 தொகுதிகளுக்கு 28 மேஜைகள் அமைக்கப்பட்டுள்ளன.<\/p>\n\n<p>தமிழகத்தில் உள்ள 234 சட்டப்பேரவை தொகுதிகள் மற்றும் கன்னியாகுமரி நாடாளுமன்ற தொகுதிஇடைத்தேர்தல் வாக்கு எண்ணிக்கை இன்று நடைபெறுகிறது. கரோனா காலம் என்பதால் வாக்கு எண்ணிக்கையின்போது பல்வேறு பாதுகாப்பு வழிமுறைகள் பின்பற்றப்படுகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666288-election-results.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666288.jpg"],"pubdate":"2021-05-02T03:30:38+00:00"},{"title":"பெட்ரோல் விலை தொடர்ந்து அதிகரித்து வருவதால் மின்சார வாகனங்கள் வாங்க மக்கள் அதிக ஆர்வம்- 4 மாதங்களில் 9,567 வாகனங்கள் விற்பனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666291.jpg\" \/><\/p><p>பெட்ரோல் விலை தொடர்ந்து உயர்ந்து வருவதால், தமிழகத்தில் மின்சார வாகனங்கள் வாங்க மக்கள் மத்தியில் ஆர்வம் அதிகரித்து வருகிறது. கடந்த 4 மாதங்களில் மட்டும் 9,567 வாகனங்கள் விற்பனை செய்யப்பட்டுள்ளன.<\/p>\n\n<p>இந்தியாவில் பெட்ரோல், டீசல் வாகனங்களின் எண்ணிக்கையை படிப்படியாக குறைத்து, மாற்று எரிசக்தி மூலம் வாகனங்களை இயக்க மத்திய, மாநில அரசுகள் பல்வேறு திட்டங்களை செயல்படுத்தி வருகின்றன. இதையொட்டி, மின்சார வாகனங்களின் பயன்பாட்டை அதிகரிக்கும் வகையில் பல்வேறு சலுகைகள் அறிவிக்கப்பட்டு உள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666291-e-vehicles.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666291.jpg"],"pubdate":"2021-05-02T03:30:38+00:00"},{"title":"கீழ்ப்பாக்கம் அரசு மருத்துவ கல்லூரியில் கடந்த 6 நாட்களில் ரூ.2.35 கோடிக்கு ‘ரெம்டெசிவிர்’ மருந்து விற்பனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666292.jpg\" \/><\/p><p>சென்னை அரசு கீழ்ப்பாக்கம் மருத்துவக் கல்லூரியில் 6 நாட்களில் ரூ.2.35 கோடிக்கு &amp;lsquo;ரெம்டெசிவிர்&amp;rsquo; மருந்து விற்பனை செய்யப்பட்டுள்ளது.<\/p>\n\n<p>கரோனா வைரஸ் தொற்றால் கடுமையாக பாதிக்கப்பட்ட நோயாளிகளுக்கு &amp;lsquo;ரெம்டெசிவிர்&amp;rsquo; உள்ளிட்டபல ஊசி மருந்துகள் கொடுக்கப்படுகிறது. தொற்று 2-வது அலை தீவிரமடைந்துள்ளதால், அரசு மற்றும் தனியார் மருத்துவமனைகள் கரோனா நோயாளிகளால் நிரம்பிவழிகின்றன. இதனால், &amp;lsquo;ரெம்டெசிவிர்&amp;rsquo; மருந்து தேவை பல மடங்கு அதிகரித்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666292-remdesivir.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666292.jpg"],"pubdate":"2021-05-02T03:30:38+00:00"},{"title":"இன்று வாக்கு எண்ணிக்கை; கரோனா விதிமுறைகளை பின்பற்றுவதால் தமிழக தேர்தல் முடிவு தாமதமாக வாய்ப்பு; காலை 8 மணிக்கு எண்ணும் பணி தொடங்கும்- தலைமை தேர்தல் அதிகாரி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666283.jpg\" \/><\/p><p>தமிழக சட்டப்பேரவை பொதுத்தேர்தல் வாக்கு எண்ணிக்கை இன்று காலை 8 மணிக்கு தொடங்கும் நிலையில், கரோனா விதிமுறைகள் பின்பற்றப்படுவதால் வாக்கு எண்ணிக்கை இறுதி முடிவுகள் வெளியாவது நள்ளிரவைத் தாண்டி தாமதமாகும் எனத் தெரிகிறது.<\/p>\n\n<p>தமிழகத்தில் 234 சட்டப்பேரவை தொகுதிகளுக்கான பொதுத்தேர்தல் மற்றும் கன்னியாகுமரி மக்களவைத் தொகுதிக்கான இடைத்தேர்தல் வாக்குப் பதிவு கடந்த ஏப்.6-ம் தேதி நடைபெற்றது. தொடர்ந்து, தமிழகம் முழுவதும் 76 வாக்கு எண்ணும் மையங்களில் வாக்கு பதிவு இயந்திரங்கள் பாதுகாப்பாக வைக்கப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666283-vote-counting-today.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666283.jpg"],"pubdate":"2021-05-02T03:30:37+00:00"},{"title":"வெளிநாடுகளில் படித்து, பயிற்சி மருத்துவர் பணிக்காக காத்திருக்கும் 1,000 மருத்துவர்களை கரோனா சிகிச்சைக்கு பயன்படுத்த தமிழக அரசுக்கு கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666265.jpg\" \/><\/p><p>வெளிநாடுகளில் மருத்துவம் படித்துவிட்டு, பயிற்சி மருத்துவராகப் பணியாற்றக் காத்திருக்கும் 1,000 மருத்துவர்களை கரோனா சிகிச்சைக்குப் பயன்படுத்த வேண்டும் என்று தமிழக அரசுக்கு மருத்துவர்கள், கல்வியாளர்கள், சமூக ஆர்வலர்கள் கோரிக்கை விடுத்துள்ளனர்.<\/p>\n\n<p>தமிழகத்தில் கரோனா 2-வது அலை மிகத் தீவிரமடைந்துள்ளது. தினசரி தொற்று பாதிப்பு எண்ணிக்கை 19 ஆயிரத்தை நெருங்கியுள்ளது. குறிப்பாக, சென்னையில் மட்டும் தினமும் 5 ஆயிரத்துக்கும் மேற்பட்டோர் தொற்றால் பாதிக்கப்பட்டு வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666265-foreign-students.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666265.jpg"],"pubdate":"2021-05-02T03:30:35+00:00"},{"title":"மேட்டுப்பாளையம்- குன்னூர் இடையே புதிய பெட்டிகளுடன் மலை ரயில் சோதனை ஓட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666255.jpg\" \/><\/p><p>மேட்டுப்பாளையம்-குன்னூர் இடையே புதிய பெட்டிகளுடன் மலை ரயில் சோதனை ஓட்டம் நடைபெற்றது.<\/p>\n\n<p>கோவை மாவட்டம் மேட்டுப் பாளையத்தில் இருந்து குன்னூர் வழியே உதகைக்கு தினசரி மலை ரயில் இயக்கப்பட்டு வந்தது. கரோனா 2-ம் அலையின் காரணமாக கடந்த ஏப்.21ல் மலை ரயில் சேவை நிறுத்தப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666255-mountain-train.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666255.jpg"],"pubdate":"2021-05-02T03:30:34+00:00"},{"title":"மரங்களை பாதுகாக்க நிபுணர் குழு அமைக்க கோரி வழக்கு: அரசு பதில் அளிக்க சென்னை உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666260.jpg\" \/><\/p><p>தமிழகம் முழுவதும் உள்ள மரங்களை பாதுகாப்பது தொடர்பாக நிபுணர் குழு அமைக்கக் கோரி தொடரப்பட்ட வழக்கில், இது தொடர்பாக தமிழக அரசு பதில் அளிக்க உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>இதுதொடர்பாக ராதாகிருஷ்ணன் என்பவர் சென்னை உயர் நீதிமன்றத்தில் தாக்கல் செய்த மனு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666260-madras-high-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666260.jpg"],"pubdate":"2021-05-02T03:30:34+00:00"},{"title":"ஸ்ரீரங்கம் ரங்கநாதர் கோயிலில் சித்திரை தேர்த்திருவிழா கொடியேற்றத்துடன் தொடக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666249.jpg\" \/><\/p><p>ஸ்ரீரங்கம் ரங்கநாதர் கோயிலில் சித்திரை தேர்த்திருவிழா நேற்று கொடியேற்றத்துடன் தொடங்கியது.<\/p>\n\n<p>ஸ்ரீரங்கம் ரங்கநாதர் கோயிலில் ஆண்டுதோறும் சித்திரை மாதத்தில் விருப்பன் திருநாள் எனப்படும் சித்திரை தேர்த்திருவிழா 11 நாட்கள் சிறப்பாக நடைபெறும். நிகழாண்டுக்கான சித்திரை தேர்த் திருவிழா நேற்று கொடியேற்றத்துடன் தொடங்கியது. இதையொட்டி நேற்று அதிகாலை 4 மணிக்கு நம்பெருமாள் மூலஸ்தானத்திலிருந்து புறப்பட்டு 4.30 மணிக்கு கொடிமர மண்டபம் வந்தடைந்தார். அங்கு காலை 5.30 மணி முதல் காலை 6.15 மணிக்குள் கொடியேற்றம் நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666249-srirangam-temple.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666249.jpg"],"pubdate":"2021-05-02T03:30:33+00:00"},{"title":"தனியார் மருத்துவமனைகளுக்கு தடுப்பூசி விநியோகம் நிறுத்தம்: தமிழகத்தில் அரசு மருத்துவமனைகளில் மட்டுமே இருப்பு உள்ளது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666251.jpg\" \/><\/p><p>தமிழகத்தில் தனியார் மருத்துவமனைகளுக்கு கரோனா தடுப்பூசி விநியோகம் நிறுத்தப்பட்டுள்ளது. தனியார் மருத்துவமனைகளில் முதல் தவணை தடுப்பூசி செலுத்திக்கொண்டவர்கள் இரண்டாவது தவணைக்கு அரசு மருத்துவமனைகளை நாடுமாறு அறிவுறுத்தப்படுகின்றனர்.<\/p>\n\n<p>45 வயதுக்கு மேற்பட்டவர்க ளுக்கு அரசு மருத்துவமனைகளில் இலவசமாகவும், அங்கீகரிக்கப் பட்ட தனியார் மருத்துவமனைகளில் அரசு நிர்ணயித்துள்ள கட்டணப்படியும், கரோனா தடுப்பூசிகள் செலுத்தப்பட்டு வருகின்றன. இந்நிலையில், மே 1-ம் தேதி முதல் 18 வயதுக்கு மேற்பட்ட அனைவரும் தடுப்பூசி செலுத்திக்கொள்ள லாம் என மத்திய அரசு அறிவித்தது. மேலும், &amp;#39;தனியார் மருத்துவமனைகள், மாநில அரசுகள் நேரடியாக மருந்து நிறுவனங்களிடம் இருந்து தடுப்பூசியைக் கொள்முதல் செய்யலாம். விநியோகத்தில் 50 சதவீத தடுப்பூசிகளை மாநில அரசுகளுக்கும், வெளிச்சந்தையிலும் மருந்து நிறுவனங்கள் விற்கலாம்&amp;#39; என்றும் மத்திய அரசு தெரிவித்தது. இந்நிலையில், மாநில அரசு மூலம் தனியார் மருத்துவமனைகளுக்கு தடுப்பூசி விநியோகிப்பது நிறுத்தப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666251-vaccination.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666251.jpg"],"pubdate":"2021-05-02T03:30:33+00:00"},{"title":"ஆலந்தூர் பகுதியில் கட்டணமில்லா மூலிகை நீராவி பிடித்தல் மையம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666181.jpg\" \/><\/p><p>ஆலந்தூர் கற்பக விநாயகர் கோயில் தெருவில் கே.பி.முரளிகிருஷ்ணன் என்பவர், கரோனாநோய் தடுப்பு நடவடிக்கையாக கட்டணமில்லா மூலிகை நீராவிபிடித்தல் மையத்தை தனதுவீட்டில் அண்மையில் தொடங்கியுள்ளார்.<\/p>\n\n<p>நீலகிரி தைலம், மிளகு,மஞ்சள்தூள், இஞ்சி சாறு, ஓமம், ஆகியவற்றை கொதிக்கவைத்து, குழாய் வழியாக நீராவிவெளியேறும்படி செய்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666181-herbal-steam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666181.jpg"],"pubdate":"2021-05-02T03:30:26+00:00"},{"title":"பெட்டிக் கடை முதல் தொழிற்சாலைகள் வரை முடக்கம்: கரோனா காலத்திலும் முழுவீச்சில் விவசாயப் பணிகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666169.jpg\" \/><\/p><p>கரோனா கட்டுப்பாடுகளால் பெட்டிக்கடை முதல் பெரிய தொழிற்சாலைகள் வரை முடங்கியிருக்கும் நிலையில், விவசாயப் பணிகள் மட்டும் முழுவீச்சில் நடைபெற்று வருகின்றன. பல லட்சக்கணக்கான ஏக்கரில் பயிர் சாகுபடி நடைபெற்று வருகிறது.<\/p>\n\n<p>கரோனா 2-வது அலை பாதிப்பால், கடும் கட்டுப்பாடுகளுடன் இரவு நேர ஊரடங்கும், ஞாயிறுதோறும் முழு ஊரடங்கும் அமல்படுத்தப்பட்டுள்ளது. மேலும், கடந்த ஆண்டைப்போல முழுஊரடங்கு அமல்படுத்தப்படுமோ என்ற பீதியில் மக்கள் உள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666169-agriculture.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666169.jpg"],"pubdate":"2021-05-02T03:30:24+00:00"},{"title":"தேர்தல் ஆணையத்தின் கட்டுப்பாடுகளை அனைவரும் தவறாது பின்பற்ற வேண்டும்: ஜி.கே.வாசன் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666170.jpg\" \/><\/p><p>வாக்கு எண்ணிக்கையின்போது தேர்தல் ஆணையம் விதித்துள்ள கட்டுப்பாடுகளையும், கோட்பாடுகளையும் அனைத்துக் கட்சிகளும் தவறாமல் பின்பற்ற வேண்டும் என்று தமாகா தலைவர் ஜி.கே.வாசன் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இதுகுறித்து அவர் நேற்று வெளியிட்ட அறிக்கையில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666170-gk-vasan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666170.jpg"],"pubdate":"2021-05-02T03:30:24+00:00"},{"title":"வீடுகளில் தனிமைப்படுத்தப்பட்ட கரோனா நோயாளிகள் வெளியில் சுற்றினால் ரூ.2 ஆயிரம் அபராதம்: மாநகராட்சி ஆணையர் கோ.பிரகாஷ் எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666167.jpg\" \/><\/p><p>சென்னையில் வீடுகளில் தனிமைப்படுத்தப்பட்ட கரோனா நோயாளிகள் மற்றும் அவரது குடும்பத்தினர் வெளியில் சுற்றினால், ரூ.2 ஆயிரம் அபராதம் விதிக்கப்படும் என்று மாநகராட்சி ஆணையர் கோ.பிரகாஷ் எச்சரித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக சென்னையில் அவர் செய்தியாளர்களிடம் நேற்று கூறியதாவது: சென்னை மாநகராட்சியில் சுகாதாரப் பணியாளர்கள், போலீஸார் மற்றும் தூய்மைப் பணியாளர்கள் என சுமார் 70 ஆயிரம் பேர் உள்ளனர். இவர்களில் 90 சதவீதம் பேருக்கு தடுப்பூசி போடப்பட்டுள்ளது. இதனால், தற்போது சிகிச்சை பெற்று வரும்31 ஆயிரம் கரோனா நோயாளிகளில் 619 பேர் மட்டுமே முன்களப் பணியாளர்களாக உள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666167-k-prakash.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666167.jpg"],"pubdate":"2021-05-02T03:30:23+00:00"}]