[{"title":"தோல்வியை நோக்கி திமுக பொதுச்செயலாளர் துரைமுருகன்... கதறவிடும் காட்பாடி..!","text":"கோவை தெற்கில் போட்டியிட்ட கமல்ஹாசன் முன்னிலை வகிக்கிறார். திமுக பொதுச்செயலாளர் துரைமுருகன் காட்பாடி தொகுதியில் பின்னடைவை சந்தித்து வருகிறார். தொண்டாமுத்தூர் தொகுதியில் அதிமுக வேட்பாளர் எஸ்.பி.வேலுமணி, போடிநாயக்கனூர் தொகுதி முதல் சுற்றில் அதிமுக வேட்பாளர் ஓ.பன்னீர்செல்வம் முன்னிலை பெற்று வருகின்றனர். கோவில்பட்டி தொகுதியில் டி.டி.வி.தினகரன் பின்னடவை சந்தித்து வருகிறார்.    உதயநிதி ஸ்டாலின் முன்னிலை வகிக்கிறார். &nbsp;தாராபுரம் தொகுதியில் தமிழக பாஜக தலைவர் எல்.முருகன் முன்னிலை வகிக்கிறார். அண்ணாநகர் தொகுதியில் திமுக வேட்பாளர் எம்.கே.மோகன் முன்னிலை வகிக்கிறார். ஆலந்தூர் சட்டமன்ற தொகுதியில் முதல் சுற்று வாக்கு எண்ணிக்கை முடிவில் திமுக வேட்பாளர் தா.மோ.அன்பரசன் 2077 வாக்குகள் வித்தியாசத்தில் முன்னிலை வகிக்கிறார். ஓ.பி.எஸ், மு.க.ஸ்டாலின், எடப்பாடி பழனிசாமி ஆகியோர் முன்னிலை வகித்து வருகின்றனர்.&nbsp; &nbsp; தற்போதைய நிலவரப்படி திமுக கூட்டணி 115 தொகுதிகளிலும் அதிமுக அணி 88 தொகுதிகளிலும் முன்னிலை வகிக்கிறது. அதேபோல் 30 தொகுதிகளைக் கொண்ட புதுச்சேரியில் என்.ஆர்.காங்கிரஸ் கூட்டணி 5 இடங்களிலும், காங்கிரஸ் கூட்டணி 3 இடங்களிலும் முன்னிலை வகிக்கிறது. அதேபோல் அசாம் மாநிலத்தில் பாஜக கூட்டணி 54 &nbsp;தொகுதிகளிலும், காங்கிரஸ் கூட்டணி 30 தொகுதிகளிலும் முன்னிலை வகிக்கிறது.&nbsp;  கேரளா &nbsp;மாநிலத்தில் இடதுசாரி கூட்டணி 79, காங்கிரஸ் கூட்டணி 56, பாஜக 2 இடங்களிலும் முன்னிலை வகிக்கிறது. மே.வங்கம் மாநிலத்தில் திரிணாமூல் கூட்டணி 129 தொகுதிகளிலும், பாஜக 121 இடங்களிலும் முன்னிலை வகித்து வருகிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-general-secretary-duraimurugan-towards-defeat-kataravidum-katpadi-qsgpv0","image":["https:\/\/static.asianetnews.com\/images\/01f4nj65w3r56n7agpwjtf82rt\/mubasheer-malapuram---3--jpeg_760x400.jpg"],"pubdate":"Sun, 02 May 2021 10:00:36 +0530"},{"title":"சேப்பாக்கத்தில் செம்ம அடி வாங்கிய பாமக... முதல் தேர்தலிலேயே கெத்து காட்டும் உதயநிதி ஸ்டாலின்...!","text":"தமிழக சட்டமன்ற தேர்தல் வாக்கு எண்ணிக்கை விறுவிறுப்பாக நடைபெற்று வருகிறது. தற்போது முதற்கட்டமாக தபால் வாக்குகள் எண்ணப்பட்டு வருகின்றன. சட்டமன்ற தேர்தலில் அதிமுக, திமுக, மநீம, அமமுக, நாம் தமிழர் ஆகிய 5 கட்சிகள் போட்டியிட்டன. இருப்பினும் வாக்கு எண்ணிக்கையின் படி திமுக மற்றும் அதிமுக இடையே கடுமையான போட்டி நிலவி வருகிறது.    தற்போதைய நிலவரப்படி வேளச்சேரி, ஈரோடு மேற்கு, தி.நகர், ராயபுரம், அண்ணாநகர், கூடலூர், உதகை, குன்னூர், ஆண்டிப்பட்டி, பெருந்துறை, திருச்சி, மன்னார்குடி, ஆயிரம் விளக்கு, அரவக்குறிச்சி உள்ளிட்ட 79 இடங்களில் திமுக கூட்டணியினர் முன்னிலையில் உள்ளனர். அதேபோல், அதிமுக கூட்டணியினர் கடலூர், காட்பாடி, கும்பகோணம், ஆரணி, மொடக்குறிச்சி உள்ளிட்ட 58 &nbsp;இடங்களில் முன்னிலை பெற்றுள்ளனர்.    திமுகவை பொறுத்தவரை இளைஞரணிச் செயலாளரான உதயநிதி ஸ்டாலின் மீது அதிக கவனம் குவிந்துள்ளது. காரணம் முதன் முறையாக தேர்தலில் களம் காணும் உதயநிதி வெல்வாரா? அல்லது வீழ்வாரா? என்ற எதிர்பார்ப்பு நிலவி வந்தது. 9.30 மணி அளவிலான தபால் வாக்கு எண்ணிக்கையின் படி சேப்பாக்கம் - திருவல்லிக்கேணி தொகுதியில் போட்டியிட்ட உதயநிதி ஸ்டாலின் 3 ஆயிரத்து 317 வாக்குகளை பெற்றுள்ளார். அவரை எதிர்த்து போட்டியிட்ட பாமக வேட்பாளர் ஏவிஏ. கஸ்ஸாலி ஒரு வாக்குகளை கூட பெறாமல் மிகவும் பின்னடைவை சந்தித்து வருகிறார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-udhayanidhi-stalin-lead-at-chepauk-triplicane-constituency-qsgprt","image":["https:\/\/static.asianetnews.com\/images\/01f1q3yprkk1pnbwc80yfk69s2\/udhayanidhistalin-1609309372-1614259503-1614275624-jpg_760x400.jpg"],"pubdate":"Sun, 02 May 2021 09:58:43 +0530"},{"title":"நாகர்கோவில்: வாக்கு எண்ணிக்கை தொடங்கும் முன்பே பாஜக வாக்குவாதம்","text":"<p><strong>TN Assembly Election Results News :<\/strong> நாகர்கோவில் மக்களைவை தொகுதிக்கான இடைத்தேர்தல் மற்றும் 6 சட்டமன்றத் தொகுதிக்கான தேர்தல் வாக்கு எண்ணிக்கை இன்று காலை தொடங்கி நடைபெற்று வருகிறது. நாகர்கோவில் தொழில்நுட்பக் கல்லூரி உள்ளிட்ட இடங்களில் நடைபெற்று வருகிறது. வாக்கு எண்ணிக்கைக்கு முன்பாக, கட்சிகளின் முகவர்களுக்கு கொரோனா நெகாட்டிவ் சான்றிதழ்களை காவல்துறையினர் சரி பார்த்து அவர்களை வாக்கு எண்ணும் மையங்களுக்கு செல்ல அனுமதி வழங்கினர்.<\/p>\n\n\n\n<p>அப்போது, கூட்டமாக வந்த பாஜக முகவர்களிடம் கொரோனா பரிசோதனை சான்றிதழ்களை காவல் துறையினர் கேட்டுள்ளனர். அப்போது, கொரோனா பரிசோதனையில் நெகட்டிவ் என முடிவுகளை வந்ததை மாவட்ட ஆட்சியரிடம் காண்பித்து, முகவர்களுக்கான அடையாள அட்டையில் அது குறிப்பிடப்பட்டுள்ள சூழ்நிலையில், ஏதற்காக கொரோனா சான்றிதழ் கேட்கிறீர்கள் என வாக்குவாதத்தில் ஈடுபட்டனர்.<\/p>\n\n\n\n<p>அதன் பிறகு, காவல்துறையினர் பாஜக முகவர்களை வாக்கு எண்ணும் மையத்திற்குள் அனுமதிப்பதற்கு தயாரான நிலையில், திடீரென அவர்கள் நெடுஞ்சாலையில் போராட்டத்தில் ஈடுபட்டனர். 20 நிமிடங்கள் நீடித்த போராட்டத்திற்கு பிறகு, தேர்தல் நடத்தும் அதிகாரிகள் சம்பவ இடத்திற்கு வந்து, சமாதானப்படுத்தியப் பின், கலைந்து சென்றனர்.<\/p>\n\n\n\n<p>பாஜக வினரின் திடீர் போராட்டத்தால் அப்பகுதியில் சிறிது நேரம் பதற்றமான சூழல் நிலவியது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/election\/kanyakumari-bjp-agents-fight-police-corona-negative-certificate-298865\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/rs-bjp.jpeg"],"pubdate":"Sun, 02 May 2021 09:58:15 +0530"},{"title":"பட்டையை கிளப்பும் பழனிசாமி... எடப்பாடியை எட்டிப்பிடிக்க முடியாத திமுக வேட்பாளர்..!","text":"சேலம் மாவட்டம் எடப்பாடி தொகுதியில் போட்டியிடும் முதல்வர் பழனிசாமி 3,325 வாக்குகள் வித்தியாசத்தில் முன்னிலை பெற்றுள்ளார்.  தமிழகத்தில் கடந்த ஏப்ரல் 6-ம் தேதி நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலில் பதிவான வாக்குகளை எண்ணும் பணி காலை 8 மணிக்கு &nbsp;தொடங்கி நடைபெற்று வருகிறது. தமிழகம் முழுவதும் சுமார் 75 மையங்களில் 3 அடுக்கு போலீஸ் பாதுகாப்பு போடப்பட்டுள்ளது. முன்னனி நிலவரங்கள் பிற்பகலுக்குள், வெற்றி நிலவரங்கள் மாலைக்குள் தெரியவரும். ஒவ்வொரு தொகுதிக்கும் நான்கு முதல் ஐந்து சுற்று வரை வாக்கு எண்ணிக்கை நடைபெற உள்ளது. அதில் முதல் கட்டமாக தபால் வாக்கு எண்ணிக்கை தொடங்கி நடைபெற்று வருகிறது.&nbsp;    இந்நிலையில், தமிழக முதல்வர் எடப்பாடி பழனிசாமி போட்டியிட்டதால் எடப்பாடி தொகுதி ஸ்டார் அந்தஸ்து பெற்றது. எடப்பாடி தொகுதியில் பழனிசாமியை எதிர்த்து திமுக சார்பில் சம்பத்குமார் போட்டியிடுகிறார்.  தற்போது நிலவரப்படி பழனிசாமி 17,486 வாக்குகளும், திமுக வேட்பாளர் சம்பத்குமார் 6,703 வாக்குகள் பெற்று பின்தங்கியுள்ளார். தற்போது நிலவரப்படி திமுக 113 இடங்களில், அதிமுக 83 இடங்களில் முன்னிலை பெற்றுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/chief-minister-edappadi-palanisamy-lead-qsgp3r","image":["https:\/\/static.asianetnews.com\/images\/01f3wwtkz92v2jhrnyrtwjbf98\/samayam-tamil-jpg_760x400.jpg"],"pubdate":"Sun, 02 May 2021 09:44:15 +0530"},{"title":"கொளத்தூரில் அடித்து ஆடும் ஸ்டாலின்..  போடியில் எகிறிய ஓபிஎஸ்..  தள்ளாடும் தங்க தமிழ்ச் செல்வன்..","text":"ஸ்டார் தொகுதியான கொளத்தூர் சட்டமன்றத் தொகுதியில், திமுக தலைவர் மு.க ஸ்டாலின் முன்னிலை வகிக்கிறார். அவரை எதிர்த்து போட்டியிட்ட அதிமுக வேட்பாளர் ஆதிராஜாராம் மிகவும் பின்தங்கி உள்ளார்.  அதேபோல மற்றொரு முக்கிய தொகுதியான &nbsp;துணை முதலமைச்சர் ஓ.பன்னீர்செல்வம் போட்டியிடும் போடிநாயக்கனூர் சட்டமன்றத் தொகுதிகள் ஓபிஎஸ் முன்னிலை வகிக்கிறார். அவரை எதிர்த்துப் போட்டியிட்ட திமுக வேட்பாளர் தங்க தமிழ்ச்செல்வன் சுமார் 400 வாக்குகள் வித்தியாசத்தில் பின்னிலை வகிக்கிறார்.&nbsp;    தமிழ்நாட்டில் கடந்த ஏப்ரல் 6-ஆம் தேதி 234 சட்டமன்ற தொகுதிகளுக்கான வாக்குப்பதிவு நடந்த நிலையில் இன்று வாக்குகள் எண்ணப்பட்டு வருகின்றன. காலை 8 மணிக்கு தொடங்கி வாக்கு எண்ணிக்கை நடைபெற்று வருகிறது. தேர்தலுக்குப் பிந்தைய கருத்துக் கணிப்புகள் அனைத்தும் திமுக கூட்டணி குறைந்தது 180 தொகுதிகளில் வெற்றி பெற்று ஆட்சி அமைக்கும் என்றும், அதிமுக மிகப்பெரிய பின்னடைவை சந்திக்கும் எனவும் தெரிவித்தன. இந்நிலையில் வழக்கம்போல தபால் வாக்குகள் எண்ணப்பட்டு முடிவுகள் வெளியாகியுள்ளன. இந்நிலையில் ஸ்டார் தொகுதியாக கருதப்படும் எடப்பாடி சட்டமன்ற தொகுதியில் முதல்வர் எடப்பாடி பழனிச்சாமி முன்னிலை வகிக்கிறார்.    அதேபோல திமுக தலைவர் ஸ்டாலின் போட்டியிடும் கொளத்தூர் சட்டமன்ற தொகுதியில் திமுக தலைவர் ஸ்டாலின் 1597 வாக்குகள் பெற்று முன்னிலையில் உள்ளார். அவரை எதிர்த்து போட்டியிடும் அதிமுக வேட்பாளர் ஆதிராஜாராம் வெறும் 603 வாக்குகள் பெற்று சுமார் 994 வாக்குகள் வித்தியாசத்தில் பின்னிலையில் உள்ளார். அதேபோல மற்றொரு ஸ்டார்ட் தொகுதியாக கருதப்படும் துணை முதலமைச்சர் ஓ. பன்னீர்செல்வம் போட்டியிடும் போடிநாயக்கனூர் சட்டமன்றத் தொகுதியில் ஓபிஎஸ் 2,520 வாக்குகள் பெற்று முன்னிலையில் உள்ளார். அவரை எதிர்த்து போட்டியிடும் தங்கதமிழ்செல்வன் 2157 வாக்குகள் பெற்று சுமார் 363 வாக்குகள் வித்தியாசத்தில் பின்னிலையில் உள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/stalin-leading-in-kolathur-ops-in-competition-thange-tamilselvan-shacking--qsgowq","image":["https:\/\/static.asianetnews.com\/images\/01f4nhreafhh21zfk8em2sxggp\/pjimage---2021-05-02t085522-635-jpg_760x400.jpg"],"pubdate":"Sun, 02 May 2021 09:40:02 +0530"},{"title":"கோவில்பட்டியில் அமைச்சர் கடம்பூர் ராஜூ முன்னிலை..! ஃப்ரேம்லயே இல்லாத டிடிவி தினகரன்","text":"தமிழ்நாட்டில் கடந்த ஏப்ரல் 6ம் தேதி 234 சட்டமன்ற தொகுதிகளுக்கான வாக்குப்பதிவு நடந்த நிலையில், இன்று வாக்குகள் எண்ணப்பட்டுவருகின்றன. காலை 8 மணிக்கு தொடங்கி வாக்கு எண்ணிக்கை நடைபெற்றுவருகிறது.  தேர்தலுக்கு பிந்தைய கருத்துக்கணிப்புகள் அனைத்தும் திமுக கூட்டணி குறைந்தது 180 தொகுதிகளுக்கு மேல் வெற்றி பெற்று ஆட்சியமைக்கும் என்றும், அதிமுக அதளபாதாளத்தில் இருப்பதை போலவும் முடிவுகள் வெளியிட்டன. ஆனால் நிஜத்தில் கள நிலவரம் அப்படியில்லை. திமுகவிற்கு அதிமுக செம டஃப் ஃபைட் கொடுத்துவருகிறது.  இதுவரை எண்ணப்பட்ட வாக்குகளின் அடிப்படையில், திமுக கூட்டணி 75 தொகுதிகளிலும், அதிமுக கூட்டணி 63 தொகுதிகளிலும் முன்னிலை வகிக்கின்றன. மக்கள் நீதி மய்யம் கட்சி ஒரு தொகுதியில் முன்னிலை வகிக்கிறது. கோவை தெற்கு தொகுதியில் போட்டியிட்டம் மநீம தலைவர் கமல்ஹாசன் முன்னிலை வகிக்கிறார்.  அதிமுக செல்வாக்கு மிகுந்த தென் மாவட்டங்களில் அமமுக கணிசமான வாக்குகளை பிரித்திருந்தாலும், கோவில்பட்டி தொகுதியில் போட்டியிட்ட அமமுக பொதுச்செயலாளர் டிடிவி தினகரன், டஃப் ஃபைட் கொடுப்பார் என எதிர்பார்க்கப்பட்ட நிலையில், டிடிவி தினகரன் ஃப்ரேமிலேயே இல்லை.  கோவில்பட்டி தொகுதியில் அமைச்சர் கடம்பூர் ராஜூவை எதிர்த்து தினகரன் போட்டியிட்டார். கோவில்பட்டியில் அமைச்சர் கடம்பூர் ராஜூ முன்னிலை வகிக்கிறார். சிபிஎம் வேட்பாளர் சீனிவாசன் அடுத்த இடத்தில் உள்ளார். தினகரன் அந்த ஃப்ரேமிலேயே இல்லை. முன்னாள் முதல்வர் ஜெயலலிதா மறைவிற்கு பிறகு, ஆர்.கே.நகர் தொகுதியில் இடைத்தேர்தலில் போட்டியிட்டு எம்.எல்.ஏ ஆன &nbsp;தினகரன், இந்த தேர்தலில் கோவில்பட்டியில் போட்டியிட்ட நிலையில், பின்னடைவை சந்தித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/minister-kadambur-raju-leading-in-kovilpatti-constituency-and-ttv-dhinakaran-not-even-in-frame-qsgovd","image":["https:\/\/static.asianetnews.com\/images\/01f11ymwpqwm5k3my6rmh5npex\/ttv-dhinakaran-2-jpg_760x400.jpg"],"pubdate":"Sun, 02 May 2021 09:39:13 +0530"},{"title":"முதல் முறையாக சட்டமன்றத்திற்கு செல்ல கமல்ஹாசனுக்கு வாய்ப்பு... மகிழ்ச்சியில் பாஜக..!","text":"காரைக்குடி தொகுதியில் பாஜக வேட்பாளர் ஹெச்.ராஜா முன்னிலை வகித்து வருகிறார். சைதாப்பேட்டை தொகுதியில் சைதை துரைசாமி (அதிமுக) பின்னடைவு- திமுகவின் மா.சுப்பிரமணியன் முன்னிலை வகித்து வருகிறார். &nbsp;திருவண்ணாமலை தொகுதியில் முதல் சுற்று முடிவில் திமுக வேட்பாளர் எ.வ.வேலு முன்னிலை வகித்து வருகிறார்.&nbsp;  கோவை தெற்கு தொகுதியில் மக்கள் நீதி மய்யம் தலைவர் கமல்ஹாசன் முன்னிலை வகிக்கிறார். தபால் வாக்கு.. சேப்பாக்கத்தில் உதயநிதி ஸ்டாலின், வேளச்சேரியில் காங். வேட்பாளர் ஹசன் முன்னிலை வகிக்கிறார்கள். கோவில்பட்டியில் அமமுக பொதுச் செயலாளர் டிடிவி தினகரன் முன்னிலை வகிக்கிறார். நெல்லை சட்டமன்ற தொகுதியில் திமுக வேட்பாளர் லட்சுமணன் முன்னிலை வகிக்கிறார்.    தாராபுரம் தொகுதியில் தமிழக பாஜக தலைவர் எல்.முருகன் முன்னிலை வகிக்கிறார். அண்ணாநகர் தொகுதியில் திமுக வேட்பாளர் எம்.கே.மோகன் முன்னிலை வகிக்கிறார். &nbsp;ஆலந்தூர் சட்டமன்ற தொகுதியில் முதல் சுற்று வாக்கு எண்ணிக்கை முடிவில் திமுக வேட்பாளர் தா.மோ.அன்பரசன் 2077 வாக்குகள் வித்தியாசத்தில் முன்னிலை வகிக்கிறார். ஓ.பி.எஸ், மு.க.ஸ்டாலின், எடப்பாடி பழனிசாமி ஆகியோர் முன்னிலை வகித்து வருகின்றனர்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/opportunity-for-kamal-hassan-to-go-to-the-assembly-for-the-first-time-bjp-happy--qsgo5k","image":["https:\/\/static.asianetnews.com\/images\/01f0jsjwg843xj53r28az7s7c3\/92404-jpg_760x400.jpg"],"pubdate":"Sun, 02 May 2021 09:23:45 +0530"},{"title":"திமுக  கூட்டணி தொடர்ந்து முன்னிலை.. விடாமல் விரட்டும் அதிமுக.. கோவை தெற்கில் அடித்து தூக்கும் கமல் ஹாசன்.","text":"தமிழக சட்டமன்ற தேர்தல் ஏப்ரல் 6-ஆம் தேதி நடைபெற்றது. அதிமுக, திமுக, மக்கள் நீதி மய்யம், அமமுக, நாம் தமிழர் உள்ளிட்ட கட்சிகள் தேர்தலில் போட்டியிட்டன.&nbsp;  தமிழக சட்டமன்றத் தேர்தலில் திமுக 170 தொகுதிகளில் போட்டியிட்டது. &nbsp;ஆனால் தமிழகம் முழுவதும் 187 தொகுதிகளில் உதயசூரியன் சின்னத்தில் வேட்பாளர்கள் போட்டியிட்டனர்.&nbsp;திமுக சார்பில் கூட்டணி கட்சிகளுக்கு 60 இடங்கள் ஒதுக்கீடு செய்யப்பட்டது. தமிழகத்தில் 124 தொகுதிகளில் திமுக வேட்பாளர்கள் போட்டியிட்டனர்.அதில் 13 கூட்டணிக் கட்சியினர் உதயசூரியன் சின்னத்தில் போட்டியிட்டனர், ஆக மொத்தத்தில் திமுக 187 இடங்களில் உதயசூரியன் சின்னம் போட்டியிட்டது,&nbsp;  காங்கிரஸ் கட்சிக்கு 25 தொகுதிகள், விடுதலை சிறுத்தைகள், மதிமுக, மார்க்சிஸ்ட் கம்யூனிஸ்ட், இந்திய கம்யூனிஸ்ட் ஆகிய கட்சிகளுக்கு &nbsp;தலா 6 தொகுதிகள் ஒதுக்கீடு செய்யப்பட்டது. இந்திய யூனியன் முஸ்லிம் லீக், &nbsp;கொங்கு மக்கள் தேசியக் கட்சிக்கு தலா 3 &nbsp;தொகுதிகள் ஒதுக்கப்பட்டது. அதேபோல் மனிதநேய மக்கள் கட்சிக்கு இரண்டு தொகுதிகளும், தமிழக வாழ்வுரிமைக் கட்சி, ஆதித்தமிழர் பேரவை, ஃபார்வார்ட் பிளாக் ,மக்கள் விடுதலை கட்சி ஆகியவைகளுக்கு தலா 1 தொகுதியும் ஒதுக்கப்பட்டது. இந்நிலையில்,&nbsp;சட்டமன்றத் தேர்தலுக்கான வாக்கு எண்ணிக்கை காலை 8 மணிக்கு தொடங்கியது. கொரோனா கட்டுப்பாடுகளுடன் இந்த வாக்கு எண்ணிக்கை நடைபெற்று வருகிறது. &nbsp;வழக்கம்போல முதற்கட்டமாக தபால் வாக்குகளை எண்ணும் பணி தொடங்கியுள்ள நிலையில், முதற்கட்டமாக திமுக கூட்டணி 54 தொகுதிகளிலும், அதிமுக 32 தொகுதிகளிலும் முன்னிலையில் உள்ளன. ஆனால் மொடக்குறிச்சியில் திமுக வேட்பாளர் சுப்புலட்சுமி ஜெகதீசன் பின்னடைவில் உள்ளார்.&nbsp;  சென்னை சைதாப்பேட்டை தொகுதிகள் திமுக சார்பில் போட்டியிட்ட &nbsp;மா சுப்ரமணியன் 2673 வாக்குகள் பெற்று முன்னிலையில் உள்ளார். அவரை எதிர்த்து போட்டியிட்ட சைதை துரைசாமி 1.900 வாக்குகளை பெற்று பின்னணியில் உள்ளார். அதேபோல சென்னை ஆலந்தூர் சட்டமன்ற தொகுதியில் போட்டியிட்ட திமுக வேட்பாளர் தா.மோ அன்பரசன் 5,750 வாக்குகள் பெற்று முன்னிலையில் உள்ளார். அவரை எதிர்த்து போட்டியிட்ட அதிமுக வேட்பாளர் முன்னாள் அமைச்சர் &nbsp;பா. வளர்மதி3,500 வாக்குகள் பெற்று முன்னிலையில் உள்ளார். கோவை தெற்கு சட்டமன்ற தொகுதியில் போட்டியிட்ட மக்கள் நீதி மையம் தலைவர் கமலஹாசன் 1397 வாக்குகள் பெற்று முன்னிலையில் உள்ளார். அதிமுக வேட்பாளர் மயூரா எஸ். ஜெயக்குமார் காங்கிரஸ் 1,145 வாக்குகள் பெற்று பின்னடைவில் உள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-alliance-continues-to-lead-aiadmk-will-not-let-go-kamal-hassan-will-beat-coimbatore--qsgns2","image":["http:\/\/static.asianetnews.com\/images\/01dj89y0gpsq2egzqwrymex6nz\/kamal-1-jpg_760x400.jpg"],"pubdate":"Sun, 02 May 2021 09:15:39 +0530"},{"title":"எடப்பாடி பழனிசாமி தொகுதியின் நிலவரம் என்ன..? அடிச்சுத்தூக்கும் கமல்ஹாசன்..!","text":"எடப்பாடி தொகுதியில் போட்டியிடும் முதல்வர் எடப்பாடி பழனிசாமி தபால் வாக்கு எண்ணிக்கையில் முன்னிலை வகித்து வருகிறார். தமிழகத்தில் தபால் வாக்கு எண்ணிக்கையில் திமுக 44 இடங்களிலும் அதிமுக கூட்டணி 33 இடங்களிலும் முன்னிலை வகித்து வருகிறது. அமமுக 1 இடத்திலும் முன்னிலை வகிக்கிறது. கோவை தெற்கில் போட்டியிட்ட கமல்ஹாசன் முன்னிலை வகிக்கிறார்.  அதேபோல் 30 தொகுதிகளைக் கொண்ட புதுச்சேரியில் என்.ஆர்.காங்கிரஸ் கூட்டணி 5 இடங்களிலும், காங்கிரஸ் கூட்டணி 4 இடங்களிலும் முன்னிலை வகிக்கிறது. அதேபோல் அசாம் மாநிலத்தில் பாஜக கூட்டணி 29 தொகுதிகளிலும், காங்கிரஸ் கூட்டணி 18 தொகுதிகளிலும் முன்னிலை வகிக்கிறது.&nbsp;  கேரளா &nbsp;மாநிலத்தில் இடதுசாரி கூட்டணி 61, காங்கிரஸ் கூட்டணி 47, பாஜக 4 இடங்களிலும் முன்னிலை வகிக்கிறது. மே.வங்கம் மாநிலத்தில் திரிணாமூல் கூட்டணி 82 தொகுதிகளிலும், பாஜக 80 இடங்களிலும் முன்னிலை வகித்து வருகிறது.  ​","link":"https:\/\/tamil.asianetnews.com\/politics\/what-is-the-status-of-edappadi-palanisamy-constituency-kamal-haasan-to-step-down--qsgnix","image":["https:\/\/static.asianetnews.com\/images\/01f3wwtkz92v2jhrnyrtwjbf98\/samayam-tamil-jpg_760x400.jpg"],"pubdate":"Sun, 02 May 2021 09:10:10 +0530"},{"title":"10 ஆண்டுகள் ஆட்சியில் இருந்தும் அதிமுகவிற்கு எதிரான அலை இல்லை..! திமுகவிற்கு செம டஃப் ஃபைட் கொடுக்கும் அதிமுக","text":"தமிழ்நாட்டில் கடந்த ஏப்ரல் 6ம் தேதி 234 சட்டமன்ற தொகுதிகளுக்கான வாக்குப்பதிவு நடந்த நிலையில், இன்று வாக்குகள் எண்ணப்பட்டுவருகின்றன. காலை 8 மணிக்கு தொடங்கி வாக்கு எண்ணிக்கை நடைபெற்றுவருகிறது.  தேர்தலுக்கு பிந்தைய கருத்துக்கணிப்புகள் அனைத்தும் திமுக கூட்டணி குறைந்தது 180 தொகுதிகளுக்கு மேல் வெற்றி பெற்று ஆட்சியமைக்கும் என்றும், அதிமுக அதளபாதாளத்தில் இருப்பதை போலவும் முடிவுகள் வெளியிட்டன.  ஆனால் நிஜத்தில் கள நிலவரமோ அப்படியில்லை. 9 மணி நிலவரப்படி திமுக கூட்டணி 35 தொகுதிகளில் முன்னிலை வகிக்கும் நிலையில், அதிமுக கூட்டணி 31 தொகுதிகளில் முன்னிலை வகிக்கிறது.    அதிமுக கூட்டணியில் உள்ள பாஜக ஒரு தொகுதியிலும் பாமக ஒரு தொகுதியிலும் முன்னிலை வகிக்கிறது. தாராபுரம் தனி தொகுதியில் பாஜக சார்பில் போட்டியிடும் அக்கட்சியின் மாநில தலைவர் எல்.முருகன் முன்னிலை வகிக்கிறார்.  முதல்வர் எடப்பாடி பழனிசாமி, அமைச்சர்கள் எஸ்.பி.வேலுமணி, பி.தங்கமணி ஆகியோர் முறையே எடப்பாடி, தொண்டாமுத்தூர் மற்றும் குமாரபாளையம் தொகுதிகளில் முன்னிலை வகிக்கும் நிலையில், அமைச்சர் சி.விஜயபாஸ்கர், விராலிமலை தொகுதியில் பின்னடைவை சந்தித்துள்ளார். அவரை எதிர்த்து போட்டியிட்ட திமுக வேட்பாளர் பழனியப்பன் முன்னிலை வகிக்கிறார். வாக்கு வித்தியாசம் குறைவுதான் என்பதால் முடிவு எப்படியும் மாறக்கூடும்.’  திமுக எளிதாக வெற்றி பெற்றுவிடும் என்பதை போன்று தேர்தலுக்கு பிந்தைய கருத்துக்கணிப்புகள் இருந்த நிலையில், அதிமுக செம டஃப் ஃபைட் கொடுத்துவருகிறது. எனவே கடும் போட்டி நிலவுகிறது. திமுகவிற்கு வெற்றி அவ்வளவு எளிதாக இருக்காது.&nbsp;தமிழ்நாட்டில் தொடர்ந்து 10 ஆண்டுகள் ஆட்சியில் இருந்தும் அதிமுகவிற்கு எதிரான மனநிலை மக்கள் மத்தியில் இல்லை என்பது வாக்கு எண்ணிக்கையின் மூலம் தெரியவருகிறது. திமுக - அதிமுக இடையே கடும் போட்டி நிலவுகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/admk-is-giving-tough-fight-to-dmk-in-tamil-nadu-even-after-10-years-in-power-qsgni0","image":["http:\/\/static.asianetnews.com\/images\/01d91bpkz4at1jxrsn4vgjbhp0\/Anbu-chezhiyan_760x400.jpg"],"pubdate":"Sun, 02 May 2021 09:09:36 +0530"},{"title":"தாராபுரத்தில் தரமான சம்பவம்... தமிழக பாஜக தலைவர் எல்.முருகன் முன்னிலை...!","text":"தமிழக சட்டமன்ற தேர்தலுக்கான வாக்கு எண்ணிக்கை சரியாக 8 மணிக்கு தொடங்கி நடைபெற்று வருகிறது. தமிழகம் முழுவதும் 75 வாக்கு எண்ணும் மையங்களில் பலத்த போலீஸ் பாதுகாப்பு வாக்கு எண்ணும் பணி தொடங்கியுள்ளது. முதலில் தபால் வாக்குகளை எண்ணும் பணி நடைபெற்று வருகிறது. அதன் பின்னர் மின்னணு இயந்திரங்களில் பதிவான வாக்குகள் எண்ணப்படும். தபால் வாக்கு எண்ணிக்கையிலேயே பெரும்பாலான தொகுதிகளில் திமுக முன்னிலை வகித்து வருகிறது.&nbsp;    தற்போதைய நிலவரப்படி வேளச்சேரி தொகுதியில் காங்கிரஸ் வேட்பாளர் ஹசன் மெளலானா, ஈரோடு மேற்கு, அண்ணாநகர், கூடலூர், உதகை, குன்னூர், ஆண்டிப்பட்டி, பெருந்துறை, திருச்சி உள்ளிட்ட 40 இடங்களில் திமுக கூட்டணியினர் முன்னிலையில் உள்ளனர். அதேபோல், அதிமுக கூட்டணியினர் கடலூர், கும்பகோணம், ஆரணி, மொடக்குறிச்சி உள்ளிட்ட 30 &nbsp;இடங்களில் முன்னிலை பெற்றுள்ளனர்.    தமிழகத்தில் அதிமுகவுடன் கூட்டணி அமைத்துள்ள பாஜக 20 இடங்களில் போட்டியிட்டுள்ளது. 20 ஆண்டுகளுக்குப் பிறகு இரட்டை இலக்கத்தில் வெற்றி பெற்று சட்டமன்றத்திற்குள் பாஜகவினரை அனுப்ப வேண்டும் என்ற தீவிர முயற்சியில் அக்கட்சியினர் ஈடுபட்டனர். இந்நிலையில் திருப்பூர் மாவட்டம் தாராபுரம் தனித்தொகுதியில் பாஜக சார்பில் களமிறங்கிய அக்கட்சியின் தமிழக தலைவர் எல்.முருகன் தொடர்ந்து முன்னிலை வகித்து வருகிறார். தபால் வாக்குகளின் படி எல்.முருகன் 4 ஆயிரத்து 218 வாக்குகளையும், &nbsp;திமுக வேட்பாளர் 3 ஆயிரத்து 421 வாக்குகளையும் பெற்றுள்ளது குறிப்பிடத்தக்கது. a","link":"https:\/\/tamil.asianetnews.com\/politics\/dharapuram-constituency-tn-bjp-leader-l-murugan-lead-qsgndd","image":["https:\/\/static.asianetnews.com\/images\/01e3f77a9n4wjbacsesvfs5025\/muru-jpg_760x400.jpg"],"pubdate":"Sun, 02 May 2021 09:06:49 +0530"},{"title":"இதைச் செய்யாவிட்டால் உங்க அக்கவுண்ட் முடக்கமா? எஸ்பிஐ முக்கிய அப்டேட்","text":"<p><strong>SBI Bank update Tamil News:<\/strong> இந்தியாவில் ஏற்பட்டுள்ள கொரோனா தொற்றின் 2ம் அலை அதிக பாதிப்பை தற்போது ஏற்படுத்தி வருகிறது. நாடு முழுவதும் உள்ள முக்கிய நகரங்களில் தொற்று பரவல் மற்றும் இறப்பு விகிதம் அதிகரித்து வருகிறது. இதனால் வங்கிகள் தங்கள் வேலை நேரத்தை குறைந்துள்ளன.&nbsp;<\/p>\n\n\n\n<p>மேலும் நாட்டின் மிகப்பெரிய பொதுத்துறை நிறுவனமான எஸ்பிஐ வங்கி அதன் வாடிக்கையாளர்களுக்கு முக்கிய அறிவிப்பு ஒன்றை வெளியிட்டுள்ளது. அதில் உங்கள் வாடிக்கையாளரை அறிந்து கொள்ளுங்கள் (KYC) விவரங்களை புதுப்பிக்க கிளைகளை பார்வையிட வங்கி இனி கேட்காது எனவும், வாடிக்கையாளர்கள் தங்களது KYC விதிமுறைகளைப் புதுப்பிக்க தேவையான விவரங்களை தபால் அல்லது பதிவு செய்யப்பட்ட மின்னஞ்சல் வழியாக அனுப்பலாம் எனவும் தெரிவித்துள்ளது.&nbsp;<\/p>\n\n\n\n<p>&#8220;பல மாநிலங்களில் கொரோனா தொற்று அதிகரித்து வருவதை கருத்தில் கொண்டு, தபால் அல்லது பதிவு செய்யப்பட்ட மின்னஞ்சல் மூலம் பெறப்பட்ட ஆவணங்களின் அடிப்படையில் KYC புதுப்பித்தல் மேற்கொள்ளப்படும் என முடிவு செய்யப்பட்டுள்ளது. KYC புதுப்பித்தலின் நோக்கத்திற்காக வாடிக்கையாளர்கள் தனிப்பட்ட முறையில் கிளையை பார்வையிட தேவையில்லை&#8221; என்று எஸ்பிஐ வங்கி அதன் ட்விட்டர் பக்கத்தில் குறிப்பிட்டுள்ளது.&nbsp;<\/p>\n\n\n\n<p>மேலும் மே 31 வரை KYC ஆவணங்கள் புதுப்பிக்கப்படாவிட்டால் கணக்குகள் முடக்கப்படாது என்றும் எஸ்பிஐ வங்கி உறுதியளித்துள்ளது.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Important announcement for our customers in view of the lockdowns in place in various states. <a href=\"https:\/\/twitter.com\/hashtag\/KYCUpdation?src=hash&amp;ref_src=twsrc%5Etfw\">#KYCUpdation<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/KYC?src=hash&amp;ref_src=twsrc%5Etfw\">#KYC<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/StayStrongIndia?src=hash&amp;ref_src=twsrc%5Etfw\">#StayStrongIndia<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/SBIAapkeSaath?src=hash&amp;ref_src=twsrc%5Etfw\">#SBIAapkeSaath<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/StaySafe?src=hash&amp;ref_src=twsrc%5Etfw\">#StaySafe<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/StayStrong?src=hash&amp;ref_src=twsrc%5Etfw\">#StayStrong<\/a> <a href=\"https:\/\/t.co\/oOGxPcZjeF\">pic.twitter.com\/oOGxPcZjeF<\/a><\/p>— State Bank of India (@TheOfficialSBI) <a href=\"https:\/\/twitter.com\/TheOfficialSBI\/status\/1388372068685602819?ref_src=twsrc%5Etfw\">May 1, 2021<\/a><\/blockquote> \n\n\n\n<p>உங்கள் வாடிக்கையாளரை அறிந்து கொள்ளுங்கள் (KYC), வங்கிகள் தங்கள் வாடிக்கையாளர்களின் அடையாளத்தைப் பற்றிய தகவல்களைப் பெறுவதன் மூலம், வங்கி சேவைகள் தவறாகப் பயன்படுத்தப்படுவதில்லை என்பதை உறுதிசெய்கின்றன. வங்கிகள் அவ்வப்போது தங்கள் வாடிக்கையாளர்களின் KYC விவரங்களை புதுப்பிக்கின்றன.<\/p>\n\n\n\n<p>&nbsp;KYC ஆவணங்களை புதுப்பிக்க, எஸ்பிஐ வாடிக்கையாளர்கள் பின்வரும் ஆவணங்களில் ஏதேனும் ஒன்றை சமர்ப்பிக்க வேண்டும்:<\/p>\n\n\n\n<p>&nbsp;1) பாஸ்போர்ட், 2) வாக்காளரின் அடையாள அட்டை, 3) ஓட்டுநர் உரிமம், 4) ஆதார் கடிதம் \/ அட்டை, 5) நரேகா அட்டை, 6) பான் அட்டை.<\/p>\n\n\n\n<p>10 வயதிற்குட்பட்ட சிறு வாடிக்கையாளர்களுக்கு, கணக்கை இயக்கும் நபரின் அடையாள ஆவணம் (ஐடி) ஆதாரம் வங்கியில் சமர்ப்பிக்கப்பட வேண்டும். வங்கிக் கணக்கைத் தாங்களே இயக்கும் சிறுபான்மையினர், அடையாளம் அல்லது முகவரி சரிபார்ப்புக்காக KYC ஆவணங்கள் எதையும் தயாரிக்கலாம்.<\/p>\n\n\n\n<p>KYC விதிமுறைகளை பூர்த்தி செய்ய குடியேறிய இந்தியர்கள் (NRI கள்) பாஸ்போர்ட் அல்லது குடியிருப்பு விசா நகல்களை சமர்ப்பிக்கலாம். குடியிருப்பு விசா நகல்களை வெளிநாட்டு அலுவலகங்கள், நோட்டரி, இந்திய தூதரகம், நிருபர் வங்கிகளின் அதிகாரிகள், எஸ்பிஐயின் அங்கீகரிக்கப்பட்ட கிளை மூலம் கையொப்பங்கள் சரிபார்க்கப்பட வேண்டும், முன்னர் குறிப்பிட்ட கடன் வழங்குநரால் சான்றளிக்கப்பட வேண்டும்.<\/p>\n\n\n\n<p>கடந்த ஆண்டு, இந்திய ரிசர்வ் வங்கி வீடியோ அடிப்படையிலான கே.ஒய்.சி மூலம் தொலைதூர வாடிக்கையாளர்களுக்கு வங்கிகள், கடன் வழங்கும் நிறுவனங்கள் மற்றும் ஃபிண்டெக் நிறுவனங்களை அனுமதித்தது.&nbsp; ஆவணங்கள் மற்றும் KYC விவரங்களை சரிபார்க்க வாடிக்கையாளர்கள் இனி கிளைகள் அல்லது அலுவலகங்களுக்குச் செல்ல வேண்டியதில்லை.&nbsp;<\/p>\n\n\n\n<p>அடையாளத்தின் சான்றாக வாடிக்கையாளரின் நேரடி புகைப்படத்தையும் அவரது அதிகாரப்பூர்வமாக செல்லுபடியாகும் ஆவணத்தையும் பயன்படுத்த மத்திய வங்கி அனுமதித்தது. வாடிக்கையாளரின் வீடியோவை அவர்கள் நாட்டிற்குள் இருப்பதை உறுதிசெய்ய புவி-குறியிடலுக்கும் இது கட்டாயப்படுத்தப்பட்டுள்ளது.&nbsp;<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/sbi-bank-update-tamil-news-sbi-bank-customer-need-not-to-visit-bank-to-update-kyc-298493\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/ipl-2021-11.jpg"],"pubdate":"Sun, 02 May 2021 09:06:48 +0530"},{"title":"தமிழக சட்டமன்ற தேர்தல் முடிவுகள்.. ஆரம்பத்திலேயே அடிச்சு தூக்கும் திமுக... பின்தங்கும் அதிமுக..!","text":"தமிழகத்தில் நடைபெற்ற தேர்தலில் பதிவான வாக்குகளை எண்ணும் பணி காலை 8 மணிமுதல் தொடங்கி நடைபெற்று வருகிறது. தற்போது நிலவரப்படி திமுக கூட்டணி 22 இடங்களிலும், அதிமுக கூட்டணி 12 இடங்களிலும் முன்னிலையில் உள்ளது.  தமிழகத்தில் மொத்தமுள்ள 234 சட்டமன்ற தொகுதிகளுக்கான பொதுத்தேர்தல் மற்றும் கன்னியாகுமரி மக்களவை தொகுதி இடைத்தேர்தலுக்கான வாக்குப்பதிவு கடந்த ஏப்ரல் 6ம் தேதி ஒரே கட்டமாக நடந்தது. தமிழகத்தில் திமுக தலைமையில் காங்கிரஸ், மதிமுக, விடுதலை சிறுத்தைகள், இந்திய கம்யூனிஸ்ட், மார்க்சிஸ்ட் கம்யூனிஸ்ட், கொங்குநாடு மக்கள் தேசிய கட்சி உள்ளிட்ட கட்சிகள் ஒரு கூட்டணியாகவும், அதிமுக தலைமையில் பாஜ, பாமக, தமாகா உள்ளிட்ட கட்சிகள் ஒரு கூட்டணியாகவும், அமமுக, மக்கள் நீதி மய்யம், நாம் தமிழர் கட்சி உள்ளிட்ட கட்சிகள் என 5 அணிகள், தேர்தல் களத்தை சந்தித்தது.    அதில் திமுக, அதிமுகவுக்கு மட்டுமே நேரடி போட்டி நிலவியது. 3வது இடத்தைப் பிடிக்கத்தான் மற்ற 3 கட்சிகளும் போட்டியிட்டன. மொத்தமுள்ள 234 தொகுதியிலும் 3,998 வேட்பாளர்கள் போட்டியிட்டனர்.தமிழகத்தில் 234 தொகுதிகள் மற்றும் கன்னியாகுமரி மக்களவை தொகுதியில் பதிவான வாக்குகள் இன்று காலை சரியாக காலை 8 மணிக்கு 75 மையங்களில் எண்ணப்பட்டு வருகிறது.&nbsp;    இந்நிலையில், தற்போது, நிலவரப்படி திமுக கூட்டணி &nbsp;22 இடங்களிலும், அதிமுக கூட்டணி 12 இடங்களிலும் முன்னிலையில் உள்ளது. வேளச்சேரி தொகுதியில் காங்கிரஸ் வேட்பாளர் ஹசன் மெளலானா, ஈரோடு மேற்கு, அண்ணாநகர், கூடலூர், உதகை, குன்னூர், ஆண்டிப்பட்டி, பெருந்துறை, திருச்சி உள்ளிட்ட இடங்களில் திமுக கூட்டணியினர் முன்னிலையில் உள்ளனர். அதேபோல், அதிமுக கூட்டணியினர் கடலூர், கும்பகோணம், ஆரணி, மொடக்குறிச்சி உள்ளிட்ட 9 &nbsp;இடங்களில் முன்னிலை பெற்றுள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/tamil-nadu-assembly-election-results-dmk-lead-qsgmlg","image":["https:\/\/static.asianetnews.com\/images\/01dyammafr2cf9eg12shmr7x2y\/edappadi-palaniswami-mk-stalin-eps-pti-jpg_760x400.jpg"],"pubdate":"Sun, 02 May 2021 08:50:04 +0530"},{"title":"17 இடங்களில் திமுக முன்னிலை..! பின் தொடரும் அதிமுக..!","text":"தமிழகத்தில் தபால் வாக்கு எண்ணிக்கையில் திமுக 17 இடங்களிலும் அதிமுக கூட்டணி 12 இடங்களிலும் முன்னிலை வகித்து வருகிறது.  அதேபோல் 30 தொகுதிகளைக் கொண்ட புதுச்சேரியில் என்.ஆர்.காங்கிரஸ் கூட்டணி 5 இடங்களிலும், காங்கிரஸ் கூட்டணி 4 இடங்களிலும் முன்னிலை வகிக்கிறது.    அதேபோல் அசாம் மாநிலத்தில் பாஜக கூட்டணி 10 தொகுதிகளிலும், காங்கிரஸ் கூட்டணி 5 தொகுதிகளிலும் முன்னிலை வகிக்கிறது.&nbsp;  கேரளா &nbsp;மாநிலத்தில் இடதுசாரி கூட்டணி 29, காங்கிரஸ் கூட்டணி 27, பாஜக 3 இடங்களிலும் முன்னிலை வகிக்கிறது. மே.வங்கம் மாநிலத்தில் திரிணாமூல் கூட்டணி 42 தொகுதிகளிலும், பாஜக 42 இடங்களிலும் முன்னிலை வகித்து வருகிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-leads-in-17-places-aiadmk-to-follow--qsgmjo","image":["https:\/\/static.asianetnews.com\/images\/01f4ndjx21kfqcmj37r4yje6dj\/counting2-jpg_760x400.jpg"],"pubdate":"Sun, 02 May 2021 08:49:01 +0530"},{"title":"புதுச்சேரியில் என்.ஆர்.காங்கிரஸ் முன்னிலை... காலையிலேயே கதிகலங்கும் காங்கிரஸ்...!","text":"புதுச்சேரி சட்டமன்ற தேர்தல் வாக்கு எண்ணிக்கை சரியாக 8 மணிக்கு தொடங்கி நடைபெற்று வருகிறது. புதுச்சேரியில் உள்ள 23 தொகுதிகளுக்கு லாஸ்பேட்டையில் உள்ள தாகூர் அரசு கலைக்கல்லூரி, அரசு பெண்கள் தொழில்நுட்பக் கல்லூரி, அரசு மோதிலால் நேரு தொழில்நுட்பக் கல்லூரி, காரைக்கால் மாவட்டத்தில் உள்ள 5 தொகுதிகளுக்கு அண்ணா அரசு கலைக்கல்லூரி, மாஹே, ஏனாம் ஆகிய தொகுதிகளுக்கு அரசு மண்டல நிர்வாக அலுவலகம் ஆகிய இடங்களில் வாக்கு எண்ணிக்கை நடைபெற்று வருகிறது.&nbsp;    புதுச்சேரியில் காங்கிரஸ் 15 தொகுதிகளிலும், தி.மு.க 13 தொகுதிகளிலும், விடுதலைச் சிறுத்தைகள், கம்யூனிஸ்ட் கட்சி தலா ஒரு தொகுதியிலும் போட்டியிடுகிறது. அதேபோல, என்.ஆர்.காங்கிரஸ் 16 தொகுதிகளிலும், பா.ஜ.க 9 தொகுதிகளிலும், அ.தி.மு.க 5 தொகுதிகளிலும் போட்டியிட்டன.&nbsp;    தற்போது தபால் வாக்கு எண்ணிக்கை தீவிரமடைந்து வரும் நிலையில், என்.ஆர்.காங்கிரஸ் 5 தொகுதிகளிலும், காங்கிரஸ் 4 தொகுதிகளிலும் முன்னிலையில் இருக்கின்றன.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/puducherry-vote-counting-nr-congress-bjp-alliance-lead-qsgmgm","image":["http:\/\/static.asianetnews.com\/images\/01d487xch0e72ws8edpf3krf5w\/nr-congress-in-admk-allaince_760x400.jpg"],"pubdate":"Sun, 02 May 2021 08:47:11 +0530"},{"title":"விஐபி தொகுதிகள்: ஓ.பி.எஸ், கமல்ஹாசன், எல்.முருகன் முன்னிலை","text":"<p>தமிழக சட்டமன்றத் தேர்தல் 2021 மிகுந்த எதிர்பார்ப்புடன் நடைபெற்று வாக்கு எண்ணிக்கை நடைபெறுகிறது. தமிழகத்தின் இரு பெரும் துருவத் தலைவர்கள் கருணாநிதி &#8211; ஜெயலலிதா இல்லாத நிலையில் நடைபெற்றுள்ள சட்டமன்றத் தேர்தல் இது என்பதால் நட்சத்திர வேட்பாளர்களும் விஐபி வேட்பாளர்களும் அதிக அளவில் போட்டியிட்டுள்ள தேர்தலாக இந்த தேர்தல் கருதப்படுகிறது.<\/p>\n\n\n\n<p><strong>விஐபி வேட்பாளர்கள்:<\/strong><\/p>\n\n\n\n<p>2021 சட்டமன்றத் தேர்தலில் விஐபி வேட்பாளர்கள் என்று ஒரு பெரிய பட்டியலே இருக்கிறது. திமுகவில் அக்கட்சியின் தலைவர் மு.க.ஸ்டாலின், உதயநிதி ஸ்டாலின், எ.வ.வேலு, கே.என்.நேரு, துரைமுருகன் ஆகியோர் விஐபி வேட்பாளர்களாக உள்ளனர். அதே போல அதிமுகவில் எடப்பாடி பழனிசாமி, ஓ.பன்னீர் செல்வம், அதிமுக கூட்டணியில் உள்ள பாஜகவில் அக்கட்சியின் தலைவர் எல்.முருகன், நடிகை குஷ்பு, ஆகியோர் விஐபி வேட்பாளர்களாக உள்ளனர். அமமுகவில் டிடிவி தினகரன், மக்கள் நீதி மய்யம் கட்சி தலைவர் கமல்ஹாசன், நாம் தமிழர் கட்சி சீமான் உள்ளிட்டோர் விஐபி வேட்பாளர்களாக உள்ளனர்.<\/p>\n\n\n\n<p><strong>ஓ.பி.எஸ் vs தங்க தமிழ்ச்செல்வன் &#8211; போடிநாயக்கனூர்<\/strong><\/p>\n\n\n\n<p>அதிமுக கட்சியிலும் நிர்வாகத்திலும் தனது பிடியை சற்று தளரவிட்டுள்ள அதிமுக துணை ஒருங்கிணைப்பாளரும் துணை முதல்வருமான ஓ.பன்னீர் செல்வம் போடிநாயக்கனூர் தொகுதியில் 3வது முறையாக போட்டியிடுகிறார். மு.க.ஸ்டாலின், எடப்பாடி பழனிசாமி போல, இந்த தேர்தலில் ஓ.பன்னீர் செல்வம் போடிநாயக்கனூரில் ஹாட்ரிக் வெற்றி பெறுவாரா என்பது அதிமுகவினரின் எதிர்பார்ப்பாக இருக்கிறது.<\/p>\n\n\n\n<p>ஓ.பன்னீர் செல்வத்துக்கு எதிராக திமுகவின் தேனி வடக்கு மாவட்டச் செயலாளர் தங்க தமிழ்ச்செல்வன் களம் இறங்கியுள்ளார். ஓ.பி.எஸ் &#8211; தங்க தமிழ்ச்செல்வனுக்கு எதிரான மோதல் இந்த தேர்தலிலும் எதிரொலிகிறது.<\/p>\n\n\n\n<p>ஆண்டிப்பட்டி எம்.எல்.ஏ-வாக இருந்த தங்க தமிழ்ச்செல்வன், அதிமுகவில் இருந்து விலகி டிடிவி தினகரன் ஆதரவாளராக மாறியதால் தகுதி நீக்கம் செய்யப்பட்டார். தினகரனுடன் கருத்து வேறுபாடு ஏற்பட்டதால் தங்க தமிழ்ச்செல்வன் திமுகவில் இணைந்தார். அவருக்கு திமுகவில் கொள்கை பரப்புச் செயலாளர் பதவியும் தேனி வடக்கு மாவட்டச் செயலாளர் பதவியு அளிக்கப்பட்டது.<\/p>\n\n\n\n<p>தங்க தமிழ்ச்செல்வன் அதிமுகவில் இருந்த காலத்திலேயே ஓ.பன்னீர் செல்வத்துக்கும் தங்க தமிழ்ச்செல்வனுக்கும் இடையே மோதல் போக்கு இருந்தது. இப்போது தங்க தமிழ்ச்செல்வன் எதிர்க்கட்சியில் உள்ளதால் இன்னும் உக்கிரமாக எதிர்க்கிறார்.<\/p>\n\n\n\n<p>2வது சுற்று வாக்கு எண்ணிக்கை முடிவில், தங்க தமிழ்ச்செல்வன் 6538 வாக்குகளைப் பெற்று முன்னிலை வகித்து வருகிறார். ஓ.பன்னீர்செல்வம் 6414 வாக்குகள் பெற்று இரண்டாம் இடத்தைப் பிடித்து பின்னடைவு சந்தித்து வருகிறார். <\/p>\n\n\n\n<p>4வது சுற்று வாக்கு எண்ணிக்கை முடிவில், ஓ.பன்னீர்செல்வம் 10,411வாக்குகள் பெற்று முன்னிலை வகித்து வருகிறார். தங்க தமிழ்ச்செல்வன் 10061 வாக்குகளைப் பெற்று இரண்டாம் இடத்தைப் பிடித்துள்ளார். <\/p>\n\n\n\n<p>4வது சுற்று வாக்கு எண்ணிக்கை முடிவில், ஓ.பன்னீர்செல்வம் 17,828 வாக்குகள் பெற்று முன்னிலை வகித்து வருகிறார். தங்க தமிழ்ச்செல்வன் 15,341 வாக்குகளைப் பெற்று இரண்டாம் இடத்தைப் பிடித்துள்ளார்.<\/p>\n\n\n\n<p><strong>சீமான்<\/strong><\/p>\n\n\n\n<p>நாம் தமிழர் கட்சி தலைமை ஒருங்கிணைப்பாள சீமான், திமுக தலைவர் மு.க.ஸ்டாலின் எந்த தொகுதியில் நின்றாலும் எதிர்த்து போட்டியிடுவேன் என்று கூறினாலும் முடிவை மாற்றிக்கொண்டு திருவொற்றியூர் தொகுதியில் போட்டியிடுகிறார். நாம் தமிழர் கட்சி கடந்த 2019 நாடாளுமன்றத் தேர்தலில், வடசென்னையில் உள்ள திருவொற்றியூர் தொகுதியில் அதிக அளவில் வாக்குகளைப் பெற்றது. அதே நேரத்தில், சென்னையில் நாம் தமிழர் கட்சி வலுவாக இருப்பதாக திருவொற்றியூர் தொகுதி கருதப்படுகிறது. அதனால்தான் சீமான் திருவொற்றியூரில் களம் இறங்கியுள்ளார் என்கிறார்கள் நாம் தமிழர் கட்சியினர்.<\/p>\n\n\n\n<p>அதே போல, தமிழகத்தின் இருபெரும் கட்சிகளான திமுகவும் அதிமுகவும் சீமானுக்கு பெரும் நெருக்கடியாக உள்ளனர். திருவொற்றியூர் தொகுதியில் திமுக சார்பில் கே.பி.சங்கர், அதிமுக சார்பில் க.குப்பன், பகுஜன் சமாஜ் கட்சி சார்பில் கோட்டீஸ்வரன், அமமுக சார்பில் சௌந்தர பாண்டியன், மக்கள் நீதி மய்யம் சார்பில் மோகன் உள்பட 20 வேட்பாளர்கள் போட்டியிட்டுள்ளனர்.<\/p>\n\n\n\n<p>திமுக, அதிமுக, மநீம, அமமுக ஆகிய கட்சிகளின் வேட்பாளர்களின் கடும் போட்டியைத் தாண்டி ஒரு கட்சியின் தலைவராக சீமான் திருவொற்றியூரில் வெல்வாரா என்பதை பார்ப்போம்.<\/p>\n\n\n\n<p>நாம் தமிழர் கட்சி தலைவர் சீமான் மூன்றாவது இடத்துக்கு தள்ளப்பட்டு பின்னடைவை சந்தித்து வருகிறார்.<\/p>\n\n\n\n<p><strong>கமல்ஹாசன்<\/strong><\/p>\n\n\n\n<p>மக்கள் நீதி மய்யம் தலைவர் கமல்ஹாசன் முதல் முறையாக தேர்தலில் வேட்பாளராக களம் காண்கிறார். கமல்ஹாசனின் மக்கள் நீதி மய்யம், சரத்குமாரின் சமத்துவ மக்கள் கட்சி, பாரி வேந்தரின் ஐஜேகே கட்சிகள் உடன் கூட்டணி அமைத்துள்ளார்.<\/p>\n\n\n\n<p>கமல்ஹாசன் முதலில் சென்னை மைலாப்பூர், ஆலந்தூரில் போட்டியிடுவார் என்று பேசப்பட்ட நிலையில் கோவை தெற்கு தொகுதியில் போட்டியிட்டுள்ளார். அதிமுக கூட்டணியில் கோவை தெற்கு தொகுதி பாஜகவுக்கு ஒதுக்கப்பட்டதால் பாஜக சார்பில் வானதி ஸ்ரீனிவாசன் போட்டியிட்டுள்ளார். திமுக கூட்டணியில் இந்த தொகுதி காங்கிரஸ் கட்சிக்கு ஒதுக்கப்பட்டதால் காங்கிரஸ் சார்பில் மயூரா ஜெயகுமார் இரண்டாவது முறையாக களம் இறங்கியுள்ளார்.<\/p>\n\n\n\n<p>எளிதில் வெற்றி பெற்றுவிடலாம் என்று நம்பிக்கையில் இருந்த பாஜக வேட்பாளர் வானதி ஸ்ரீனிவாசனுக்கும் காங்கிரஸ் வேட்பாளர் மயூரா ஜெயக்குமாருக்கும் பெரிய போட்டியாளராக வந்திருக்கிறார் கமல்ஹாசன். கடந்த நாடாளுமன்றத் தேர்தலில் மநீம கோவையில் அதிகமான வாக்குகளைப் பெற்றுள்ளதால் கமல்ஹாசன் இங்கே களம் இறங்கியுள்ளார். கோவை தெற்கு தொகுதியை வானதி ஸ்ரீனிவாசன் மற்றும் மயூரா ஜெயக்குமாரை தாண்டி கமல்ஹாசன் கைப்பற்றுவாரா? என்பதைப் பார்ப்போம்.<\/p>\n\n\n\n<p>3வது சுற்று வாக்கு எண்ணிக்கை முடிவில் மநீம தலைவர் கமல்ஹாசன் 4293 வாக்குகள் பெற்று முன்னிலை வகித்து வருகிறார். காங்கிரஸ் வேட்பாளர் மயூரா ஜெயகுமார் 4409 வாக்குகள் பெற்று 2வது இடத்தில் உள்ளார். வானதி ஸ்ரீனிவாசன் 3வது இடத்தைப் பிடித்துள்ளார்.<\/p>\n\n\n\n<p>5 வது சுற்று முடிவு &#8211; கோவை தெற்கு தொகுதியில் மக்கள் நீதி மய்யம் வேட்பாளர் கமல்ஹாசன் 2,042 வாக்குகள் வித்தியாசத்தில் முன்னிலை வகித்து வருகிறார்.<\/p>\n\n\n\n<p><strong>டிடிவி தினகரன்<\/strong><\/p>\n\n\n\n<p>அதிமுகவில் இருந்து சசிகலாவுடன் சேர்த்து வெளியேற்றப்பட்ட டிடிவி தினகரன், ஆர்.கே.நகர் இடைத்தேதலில் வெற்றி பெற்று அரசியலில் தனது இருப்பை வெளிப்படுத்தினார். பிறகு, அமமுகவைத் தொடங்கி மக்களவைத் தேர்தலை சந்தித்து கணிசமான வாக்குகளை பெற்றார்.<\/p>\n\n\n\n<p>அதிமுகவை மீட்பேன் என்று கூறிவரும் டிடிவி தினகரன், தொடர்ந்து அதற்கான முயற்சிகளில் ஈடுபட்டு வருகிறார். ஆ.கே.நகர் தொகுதியில் வெற்றி பெற்றிருந்தாலும் மீண்டும் அங்கே போடியிடாமல் ஆண்டிப்பட்டியில் போட்டியிடுவார் என்று கூறப்பட்டது. ஆனால், அவர் கோவில்பட்டியில் போட்டியிட முடிவு செய்து களம் இறங்கியுள்ளார்.<\/p>\n\n\n\n<p>கோவில்பட்டி தொகுதியில் டிடிவி தினகரனுக்கு எதிராக அதிமுக வேட்பாளர் அமைச்சர் கடம்பூர் ராஜூ போட்டியிடுகிறார். அதே போல, திமுக கூட்டணியில் மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சி வேட்பாளர் கே.சீனிவாசன் முக்கிய போட்டியாளர்களாக உள்ளனர்.<\/p>\n\n\n\n<p>ஆர்.கே.நகர் தொகுதியில் அதிமுக திமுகவுக்கே தண்ணீர் காட்டிய டிடிவி தினகரன் இந்த தேர்தலில் கோவில்பட்டி தொகுதியில் திமுக, அதிமுக இரண்டு கட்சிகளுக்கும் கடும் போட்டியை கொடுத்து வருகிறார்.<\/p>\n\n\n\n<p>கோவில்பட்டி தொகுதியில் 4வது சுற்று வாக்கு எண்ணிக்கை முடிவில் அமமுக வேட்பாளர் டிடிவி தினகரன் 9638 வாக்குகள் பெற்று பின்னடைவை சந்தித்துள்ளார். அதிமுக வேட்பாளர் அமைச்சர் கடம்பூர் ராஜு 10,997 வாக்குகள் வித்தியாசத்தில் முன்னிலை வகித்து வருகிறார். மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சி வேட்பாளர் சீனிவசன் 4,387 வாக்குகளைப் பெற்று மூன்றாவது இடத்தைப் பிடித்துள்ளார். <\/p>\n\n\n\n<p><strong>எல்.முருகன்<\/strong><\/p>\n\n\n\n<p>எல்.முருகன் பாஜக தலைவராக பதவியேற்றதில் இருந்து தமிழகத்தில் பாஜகவை வலுப்படுத்துவதில் தீவிரமாக செயல்பட்டுவருகிறார். வேல் யாத்திரை, பொங்கல் திருவிழா என நடத்தி பாஜகவை மக்களிடம் கொண்டு சேர்க்கும் பணியில் ஈடுபட்டார். அதுமட்டுமில்லாமல், அவர் திமுகவில் இருந்தும் நிறைய சினிமா பிரபலங்களையும் பாஜகவுக்கு கொண்டுவந்தார்.<\/p>\n\n\n\n<p>இந்த சூழலில்தான், சட்டமன்றத் தேர்தலில் அவருக்கு தாராபுரம் தொகுதியில் களம் காண பாஜக வாய்ப்பளித்தது. தாராபுரம் தொகுதியில் பெரும்பாலும் குண்டகம் பகுதியில் மட்டுமே பாஜகவுக்கு செல்வாக்கு உள்ள பகுதியாக கருதப்படுகிறது.<\/p>\n\n\n\n<p>தாராபுரம் தொகுதி 2016 சட்டமன்றத் தேர்தலில் காங்கிரஸ் வெற்றி பெற்றிருந்த நிலையில், இந்த முறை திமுகவுக்கு ஒதுக்கப்பட்டுள்ளது. திமுகவில் கயல்விழி போட்டியிடுகிறார். இந்த தொகுதியில் பாஜக மாநில தலைவர் எல்.முருகன் போட்டியிடுகிறார் எனபதே அவருடைய பலமாக இருக்கிறது.<\/p>\n\n\n\n<p>இங்கே திமுக வேட்பாளர் கயல்விழிக்கும் பாஜக வேட்பாளர் எல்.முருகனுக்கு கடும் போட்டி நிலவுகிறது.<br \/>இவர்களுடன் தாராபுரம் தொகுதியில் பகுஜன் கட்சி சார்பில் ரங்கசாமி, அமமுகவில் கலாராணி, மநீம சார்பில் சார்லி, நாம் தமிழர் கட்சி சார்பில் ரஞ்சிதா ஆகியோர் களம் கண்டுள்ளனர்.<\/p>\n\n\n\n<p>வாக்கு எண்ணிக்கையில், பாஜக வேட்பாளர் எல்.முருகன் திமுக வேட்பாளர் கயல்விழியைவிட கிட்டத்தட்ட 2000 வாக்குகள் முன்னிலை வகித்து வருகிறார்.<\/p>\n\n\n\n<p>5வது சுற்று வாக்கு எண்ணிக்கையில் பாஜக வேட்பாளர் எல்.முருகன் 19,113 வாக்குகள் பெற்று முன்னிலை வகிக்கிறார். திமுக வேட்பாளர் கயல்விழி 17,067 வாக்குகள் பெற்று இரண்டாவது இடத்தைப் பிடித்துள்ளார்.<\/p>\n\n\n\n<p><strong>அண்ணாமலை<\/strong> &#8211; <strong>பாஜக<\/strong><\/p>\n\n\n\n<p>முன்னாள் ஐபிஎஸ் அதிகாரியான அண்ணாமலை கர்நாடகாவின் சிங்கம் போலீஸ் என்று அழைக்கப்பட்டார். ஆனால், திடீரென தனது பதவியை ராஜினாமா செய்து அனைவரையும் திகைக்க வைத்தார். நடிகர் ரஜினிகாந்த்தின் முதல்வர் வேட்பாளர் அண்ணாமலைதான் என்று ஊடகங்களில் பேசப்பட்டது. ஆனால், ரஜினிகாந்த் அரசியல் கட்சி தொடங்குவதில் தாமதம் ஏற்பட்டதால் அவர் பாஜகவில் இணைந்தார். ரஜினிகாந்த்தும் கொரோனா தொற்றுநோயைக் காரணம் காட்டி அரசியல் கட்சி தொடங்கும் முடிவைக் கைவிட்டார்.<\/p>\n\n\n\n<p>பாஜகவில் இணைந்த அண்ணாமலைக்கு பாஜக மாநில துணை தலைவர் பதவி கொடுக்கப்பட்டது. இதையடுத்து, அண்ணாமலை அரவக்குறிச்சி தொகுதியில் களம் இறக்கப்பட்டார். அதிமுக கூட்டணியில் பாஜக வேட்பாளர் அண்ணாமலையை எதிர்த்து திமுக வேட்பாளர் இளங்கோ போட்டியிட்டுள்ளார். அண்ணாமலை கட்சியைத் தாண்டி தீவிரமாக பிரசாரம் செய்துள்ளதால் அண்ணாமலைக்கும் இளங்கோவுக்கும் இடையே கடும் போட்டி ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>”<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/election\/tamil-nadu-assembly-election-results-vip-cadidates-ops-kamal-haasan-seeman-l-murugan-ttv-dhinakaran-298842\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/vip-candidates.jpg"],"pubdate":"Sun, 02 May 2021 08:46:38 +0530"},{"title":"திமுக  கூட்டணி முன்னிலை.. எடுத்த எடுப்பிலேயே ஏறியடிக்கும் ஸ்டாலின்.","text":"தபால் வாக்குகளை பொருத்தவரையில் திமுக கூட்டணி 14 இடங்களில் முன்னிலை பெற்றுள்ளது, அதே நேரத்தில் அதிமுக கூட்டணி 3 இடங்களில் முன்னிலையில் உள்ளதாக தகவல் வெளியாகி உள்ளது.&nbsp;  நடந்து முடிந்த சட்டமன்ற தேர்தலுக்கான வாக்கு எண்ணிக்கை தொடங்கி நடைபெற்று வருகிறது. தமிழகம், கேரளா, புதுச்சேரி, அசாம் &nbsp;மற்றும் மேற்கு வங்கம் ஆகிய ஐந்து மாநில சட்டமன்றத் தேர்தலுக்கான வாக்கு எண்ணிக்கை காலை 8 மணிக்கு தொடங்கியது. &nbsp;கொரோனா கட்டுப்பாடுகளுடன் இந்த வாக்கு எண்ணிக்கை நடைபெற்று வருகிறது. &nbsp;வழக்கம்போல முதற்கட்டமாக தபால் வாக்குகளை எண்ணும் பணி தொடங்கியுள்ளது. &nbsp;இந்நிலையில் தமிழகம் முழுவதும் ஒரு லட்சம் போலீசார் பாதுகாப்பு பணியில் ஈடுபடுத்தப்பட்டுள்ளனர். விதிமுறைகளை மீறுவோர் மீது கடும் நடவடிக்கை எடுக்கப்படும் என காவல்துறை எச்சரித்துள்ளது.&nbsp;    அமைதியான முறையில் வாக்கு எண்ணிக்கை நடத்தி முடிக்க அனைத்து ஏற்பாடுகளும் காவல்துறை சார்பில் எடுக்கப்பட்டுள்ளது. தேர்தல் ஆணையம் தங்கு தடை இன்றி வாக்கு எண்ணிக்கை நடைபெறுவதற்கான அனைத்து முன்னேற்பாடுகளும் செய்துள்ளது. வழக்கம் போல முதலில் தபால் வாக்குகள் எண்ணப்பட்டு &nbsp;வருகிறது. அதை எடுத்து மின்னணு வாக்கு பட்டியலில் பதிவான வாக்குகள் எண்ணப்பட்ட உள்ளது. காலை 9:30 &nbsp;மணிக்கு முதல் சுற்று ரிசல்ட் வெளியாகும் என எதிர்பார்க்கப்படுகிறது.&nbsp;  தமிழகத்தில் மொத்தம் &nbsp;5,64, 253 &nbsp;தபால் வாக்குகள் பதிவாகியுள்ளன. ஆனால் கடந்த 2016ம் ஆண்டு 3,30,380 &nbsp; வாக்குகள் மட்டுமே பதிவாகி இருந்தது. இந்த ஆண்டு இரண்டு மடங்கு தபால் வாக்குகள் கூடுதலாக பதிவாகி உள்ளது. இந்நிலையில் தபால் வாக்குகளை என்ன 4 மேஜைகளில் இன்னும் வாக்குகளை என்ன 14 மேஜைகள் போடப்பட்டு உள்ளது. &nbsp;தபால் வாக்குகளை பொறுத்தவரையில் யார் முன்னிலை என்ற முழு விவரம்&nbsp;சற்று நேரத்தில் தெரியும்.&nbsp;    முன்னதாக கோவையில் வாக்கு எண்ணிக்கை மையத்தில் பரிசோதனை செய்த 4,368 பேரில் 169 பேருக்கு கொரோனா உறுதி செய்யப்பட்டிருப்பது அதிர்ச்சியை ஏற்படுத்தியுள்ளது , அதேபோல் தபால் வாக்குகளை பொருத்தவரையில் திமுக கூட்டணி 14 இடங்களில் முன்னிலை பெற்றுள்ளது, அதே நேரத்தில் அதிமுக கூட்டணி 3 இடங்களில் முன்னிலையில் உள்ளதாக தகவல் வெளியாகி உள்ளது. குறிப்பாக வேளச்சேரி தொகுதியில் தபால் வாக்குகளில் திமுக கூட்டணியில் காங்கிரஸ் வேட்பாளர் முன்னிலையில் உள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-alliance-lead-stalin-will-jump-on-the-bandwagon--qsglql","image":["https:\/\/static.asianetnews.com\/images\/01f1ypqwnwchm6x8m0wqy6wvca\/mk-stalin-jpg_760x400.jpg"],"pubdate":"Sun, 02 May 2021 08:31:34 +0530"},{"title":"வாக்கு எண்ணிக்கை தொடங்கியது: தமிழகத்தின் விஐபி வேட்பாளர்கள் ஒரு பார்வை","text":"தமிழகத்தில் 234 சட்டமன்ற தொகுதிகளுக்கான வாக்குப்பதிவு கடந்த ஏப்ரல் 6ம் தேதி நடந்தது. தமிழகம், கேரளா, அசாம், மேற்குவங்கம், புதுச்சேரி ஆகிய 5 மாநிலங்களுக்கும் நடந்த தேர்தலுக்கான வாக்கு எண்ணிக்கை இன்று நடக்கிறது. சரியாக காலை 8 மணிக்கு வாக்கு எண்ணிக்கை தொடங்கி நடந்துவருகிறது.  தமிழகத்தில் முதல்வர் எடப்பாடி பழனிசாமி, துணை முதல்வர் ஓபிஎஸ், எதிர்க்கட்சி தலைவர் ஸ்டாலின், டிடிவி தினகரன், உதயநிதி ஸ்டாலின், மக்கள் நீதி மய்யம் கட்சி தலைவர் கமல் ஹாசன், மநீம சார்பில் போட்டியிடும் ஸ்ரீப்ரியா, பழ கருப்பையா, நாம் தமிழர் கட்சி தலைமை ஒருங்கிணைப்பாளர் சீமான், பாஜக சார்பில் குஷ்பு, அண்ணாமலை, எச்.ராஜா ஆகியோர் போட்டியிடும் தொகுதிகள் விஐபி தொகுதிகளாக பார்க்கப்படுகின்றன. அவர்கள் போட்டியிடும் தொகுதிகளை பார்ப்போம்.  எடப்பாடி தொகுதி - அதிமுக: எடப்பாடி பழனிசாமி, திமுக - சம்பத்  கொளத்தூர் தொகுதி - திமுக: மு.க.ஸ்டாலின், அதிமுக: ஆதிராஜாராம்  போடி தொகுதி - அதிமுக: ஓபிஎஸ், திமுக: தங்க தமிழ்ச்செல்வன்  கோவை தெற்கு - பாஜக: வானதி ஸ்ரீநிவாசன், மநீம: கமல்ஹாசன்  கோவில்பட்டி - அதிமுக: அமைச்சர் கடம்பூர் ராஜூ, அமமுக: டிடிவி தினகரன், சிபிஎம் - சீனிவாசன்  காரைக்குடி - பாஜக: எச்.ராஜா, அமமுக: தேர்போகி பாண்டி  திருவொற்றியூர் - நாம் தமிழர்: சீமான், திமுக: சங்கர்  மயிலாப்பூர் - மநீம: ஸ்ரீப்ரியா, அதிமுக - நட்ராஜ், திமுக: த.வேலு  சேப்பாக்கம்-திருவெல்லிக்கேணி - திமுக: உதயநிதி ஸ்டாலின், பாமக - கஸ்ஸாலி  ஆயிரம் விளக்கு - பாஜக: குஷ்பு, திமுக - எழிலன்  தி.நகர் - மநீம: பழ கருப்பையா, திமுக: கருணாநிதி, அதிமுக: சத்யா  அரவக்குறிச்சி - பாஜக: அண்ணாமலை ஐ.பி.எஸ், திமுக: இளங்கோ  தொண்டாமுத்தூர் - அதிமுக: அமைச்சர் எஸ்.பி.வேலுமணி, திமுக: கார்த்திகேய சிவசேனாபதி  விருத்தாச்சலம் - தேமுதிக: பிரேமலதா விஜயகாந்த், பாமக: கார்த்திகேயன், காங்கிரஸ்: ராதாகிருஷ்ணன் &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/vip-candidates-list-in-tamil-nadu-qsglmo","image":["https:\/\/static.asianetnews.com\/images\/01dqy3qqaapacwbx2h9cwzwh8c\/eps-stalin-jpg_760x400.jpg"],"pubdate":"Sun, 02 May 2021 08:29:12 +0530"},{"title":"தொடங்கியது வாக்கு எண்ணிக்கை... ஸ்டாலினின் கொளத்தூர் தொகுதியில் இருந்து வெளியான அதிர்ச்சி தகவல்...!","text":"தமிழக சட்டமன்ற தேர்தலுக்கான வாக்கு எண்ணிக்கை சரியாக 8 மணிக்கு தொடங்கியுள்ளது. தமிழகம் முழுவதும் 75 வாக்கு எண்ணும் மையங்களில் பலத்த போலீஸ் பாதுகாப்பு வாக்கு எண்ணும் பணி தொடங்கியுள்ளது. முதலில் தபால் வாக்குகளை எண்ணும் பணி நடைபெற்று வருகிறது. அதன் பின்னர் மின்னணு இயந்திரங்களில் பதிவான வாக்குகள் எண்ணப்படும். காலை 8 மணிக்கு வாக்கு எண்ணிக்கை தொடங்கியுள்ள போதும், 11 மணிக்கு தான் முன்னிலை நிலவரம் தெரிய வரும் என ஏற்கனவே அறிவிக்கப்பட்டுள்ளது.&nbsp;     கொரோனா 2வது அலை காரணமாக வாக்கு எண்ணும் மையங்களில் பல்வேறு கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன. கொரோனா தொற்றை தவிர்க்க சமூக இடைவெளியுடன் மேஜைகள் போடப்பட்டுள்ளன. வேட்பாளர்கள், முகவர்கள் கொரோனா பரிசோதனை செய்து, நெகட்டிவ் சான்றை சமர்ப்பித்தவர்கள் அல்லது 2 டோஸ் தடுப்பூசி போட்டவர்கள் மட்டுமே வாக்கு எண்ணிக்கை மையங்களுக்கு அனுமதிக்கப்பட்டனர். இதுதவிர அவர்களின் உடல் வெப்பநிலையும் பதிவு செய்யப்பட்டது. 98.6 டிகிரிக்கு மேல் வெப்பநிலை பதிவானால் முகவர்கள், தேர்தல் அலுவலர்களுக்கு அனுமதி இல்லை.    இந்நிலையில் வாக்கு எண்ணிக்கை தொடங்குவதற்கு சற்று நேரம் முன்னதாக கொளத்தூர் தொகுதி தேர்தல் நடத்தும் அலுவலர் மாற்றப்பட்டதாக அதிகாரப்பூர்வ தகவல் வெளியானது. கொளத்தூர் தொகுதியில் &nbsp;தேர்தல் நடத்தும் அலுவலர் தங்கவேலு கொரோனா தொற்று உறுதி செய்யப்பட்டதை அடுத்து புதிய அதிகாரியாக கண்ணன் நியமனம் செய்யப்பட்டுள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tn-election-vote-counting-started-kolathur-election-officer-changed-due-to-corona-positive-qsgl52","image":["https:\/\/static.asianetnews.com\/images\/01f0dswxr7vnqrgc096dz7mqs6\/tamilnadu-jpg_760x400.jpg"],"pubdate":"Sun, 02 May 2021 08:18:38 +0530"},{"title":"Breaking News: வாக்கு எண்ணிக்கை தொடங்கியது.. தபால் வாக்குகள் எண்ணும் பணி தீவிரம்.. சற்று நேரத்தில் முடிவு.","text":"நடந்து முடிந்த சட்டமன்ற தேர்தலுக்கான வாக்கு எண்ணிக்கை தொடங்கி நடைபெற்று வருகிறது. தமிழகம், கேரளா, புதுச்சேரி, அசாம் &nbsp;மற்றும் மேற்கு வங்கம் ஆகிய ஐந்து மாநில சட்டமன்றத் தேர்தலுக்கான வாக்கு எண்ணிக்கை காலை 8 மணிக்கு தொடங்கியது. &nbsp;கொரோனா கட்டுப்பாடுகளுடன் இந்த வாக்கு எண்ணிக்கை நடைபெற்று வருகிறது. &nbsp;வழக்கம்போல முதற்கட்டமாக தபால் வாக்குகளை எண்ணும் பணி தொடங்கியுள்ளது. &nbsp;இந்நிலையில் தமிழகம் முழுவதும் ஒரு லட்சம் போலீசார் பாதுகாப்பு பணியில் ஈடுபடுத்தப்பட்டுள்ளனர். விதிமுறைகளை மீறுவோர் மீது கடும் நடவடிக்கை எடுக்கப்படும் என காவல்துறை எச்சரித்துள்ளது.&nbsp;    அமைதியான முறையில் வாக்கு எண்ணிக்கை நடத்தி முடிக்க அனைத்து ஏற்பாடுகளும் காவல்துறை சார்பில் எடுக்கப்பட்டுள்ளது. தேர்தல் ஆணையம் தங்கு தடை இன்றி வாக்கு எண்ணிக்கை நடைபெறுவதற்கான அனைத்து முன்னேற்பாடுகளும் செய்துள்ளது. வழக்கம் போல முதலில் தபால் வாக்குகள் எண்ணப்பட்டு &nbsp;வருகிறது அதை எடுத்து மின்னணு வாக்கு பட்டியலில் பதிவான வாக்குகள் எண்ணப்பட்ட உள்ளது. &nbsp;காலை 9:30 &nbsp;மணிக்கு முதல் சுற்று ரிசல்ட் வெளியாகும் என எதிர்பார்க்கப்படுகிறது.&nbsp;    தமிழகத்தில் மொத்தம் &nbsp;5,64, 253 &nbsp;தபால் வாக்குகள் பதிவாகியுள்ளன. ஆனால் கடந்த 2016ம் ஆண்டு 3,30,380 &nbsp; வாக்குகள் மட்டுமே பதிவாகி இருந்தது. இந்த ஆண்டு இரண்டு மடங்கு தபால் வாக்குகள் கூடுதலாக பதிவாகி உள்ளது. இந்நிலையில் தபால் வாக்குகளை என்ன 4 மேஜைகளில் இன்னும் வாக்குகளை என்ன 14 மேஜைகள் போடப்பட்டு உள்ளது. &nbsp;தபால் வாக்குகளை பொறுத்தவரையில் யார் முன்னிலை என்பது சற்று நேரத்தில் தெரியும்.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-counting-of-votes-has-started-the-counting-of-postal-votes-is-in-full-swing-it-will-end-soon-qsgl3u","image":["https:\/\/static.asianetnews.com\/images\/01f4nf9cvx08f88rtqhc4g2p75\/whatsapp-image-2021-05-02-at-8-06-21-am--1--jpeg_760x400.jpg"],"pubdate":"Sun, 02 May 2021 08:17:54 +0530"},{"title":"தமிழக சட்டமன்ற தேர்தல்.. 3வது இடத்தை பிடிக்கப்போது யார்? 3 கட்சிகள் இடையே கடும் போட்டி..!","text":"தமிழக சட்டமன்ற தேர்தலில் 5 முனை போட்டி நிலவுவதால் 3வது இடத்தை பிடிப்பதில் டிடிவி.தினகரன், கமல்ஹாசன், சீமான் இடையே கடும் போட்டி ஏற்படுத்துவார்கள் என எதிர்பார்க்கப்படுகிறது.  தமிழகத்தில் ஏப்ரல் 6ம் தேதி 234 தொகுதிகளுக்கான சட்டமன்ற பொதுத்தேர்தல் நடந்தது. இந்த முறை தேர்தல் களத்தில் திமுக, அதிமுக கூட்டணி, நாம் தமிழர், அமமுக, மக்கள் நீதி மய்யம் ஆகிய 5 முனை போட்டிகள் நிலவியது. இந்த அணிகள் சார்பில் 5 பேர் முதல்வர் வேட்பாளர்களாக களம் கண்டனர். திமுக கூட்டணி சார்பில் மு.க.ஸ்டாலின், அதிமுக கூட்டணி சார்பில் எடப்பாடி பழனிசாமி, அமமுக கூட்டணியில் டிடிவி.தினகரன், மக்கள் நீதி மய்யம் கூட்டணியில் கமல்ஹாசன், நாம் தமிழர் கட்சி சார்பில் சீமான் ஆகியோர் முதல்வர் வேட்பாளர்களாக முன் நிறுத்தப்பட்டனர். &nbsp;&nbsp;    5 முனை போட்டி இருந்தாலும் முதல் மற்றும் இரண்டாம் இடத்தில் திமுக, அதிமுகவே வரும் என எதிர்பார்க்கப்படுகிறது. இதேபோல், டிடிவி.தினகரன், கமல்ஹாசன், சீமான் ஆகியோரில் யார் 3ம் இடத்திற்கு கடும் போட்டியை ஏற்படுத்துவார்கள் என எதிர்பார்ப்பு எழுந்துள்ளது. இதேபோல், 3ம் இடத்திற்கு போட்டியிடும் கட்சிகள் பெரும்பாலும் அதிமுகவின் வாக்குகளையே அதிகம் பிரிக்கும் என அரசியல் விமர்சகர்கள் தெரிவித்துள்ளனர்.&nbsp;    குறிப்பாக, டிடிவி.தினகரன் அதிமுகவின் வாக்கு வங்கியை அதிகம் பிரிப்பார் என கருதப்படுகிறது. கடந்த நாடாளுமன்ற தேர்தலில் அமமுக 5.5 சதவீதம், நாம் தமிழர் கட்சி 3.89 சதவீதம், மக்கள் நீதி மய்யம் 3.72 சதவீதம் வாக்குகள் பெற்றிருந்தது. எனவே, இந்த மூன்று கட்சிகளில் எந்த கட்சி 3ம் இடத்தை பிடிக்கும் என்பது இன்று மாலைக்குள் இறுதியாகிவிடும்.","link":"https:\/\/tamil.asianetnews.com\/politics\/tamil-nadu-assembly-election-who-will-take-3rd-place--qsgkx9","image":["http:\/\/static.asianetnews.com\/images\/01ctmnjrw0kc11mms6n9sjybm8\/TTV-Dhinakaran_760x400.jpg"],"pubdate":"Sun, 02 May 2021 08:13:57 +0530"},{"title":"5 மாநிலத் தேர்தல் முடிவு.. ஆட்சி கைப்பற்றப்போவது யார்.. இன்னும் சற்று நேரத்தில் ..","text":"தமிழக சட்டமன்ற தேர்தலுக்கான வாக்கு எண்ணிக்கை இன்று நடைபெறுவதைப் போலவே கேரளா, புதுவை, அஸ்ஸாம், மேற்கு வங்காளம் என ஐந்து மாநில தேர்தலுக்கான முடிவுகள் இன்று வெளியாக உள்ளது. கொரோனா நெருக்கடிக்கு மத்தியில் வாக்குப்பதிவு நடந்துள்ள நிலையில், தற்போது அது உச்சம் அடைந்துள்ள நிலையில் தேர்தல் முடிவுகள் வெளியாக உள்ளது. &nbsp;இந்த நெருக்கடிக்கு மத்தியிலும் தேர்தல் முடிவுகளை அறிந்து கொள்வதற்கு மக்கள் எதிர்பார்ப்புடன் காத்திருக்கின்றனர். தமிழகம் உள்ளிட்ட 5 &nbsp;மாநில சட்டசபைக்கான ஆயுட்காலம் இந்த மாதத்துடன் நிறைவடைகிறது, எனவே புதிய சட்டமன்ற உறுப்பினர்களை தேர்ந்தெடுப்பதற்கான தேர்தல் கடந்த மாதம் நடைபெற்றது.    தமிழகம், கேரளா ஆகிய மாநிலங்களில் ஒரே கட்டமாக ஏப்ரல் 6ஆம் தேதி தேர்தல் நடைபெற்றது. மேற்கு வங்கத்திற்கு 8 கட்டமாகவும், ஆசாமிக்கு மூன்று கட்டங்களாகவும் தேர்தல் நடைபெற்றது . இந்நிலையில் தேர்தலில் பதிவான வாக்குகள் அனைத்தும் பலத்த பாதுகாப்புடன் வாக்கி எண்ணும் மையங்களில் &nbsp;பாதுகாக்கப்பட்டு வந்தது. &nbsp;ஐந்து மாநிலத்திற்கும் தேர்தல்கள் வெவ்வேறு நாட்களில் நடைபெற்றாலும், வாக்கு எண்ணிக்கை இன்று நடைபெற உள்ளது. அதற்காக தயார் நிலையில் உள்ள தேர்தல் ஆணையம், &nbsp;அதற்காக அனைத்து முன்னேற்பாடுகளையும் செய்துள்ளது. தமிழகத்தில் 234 தொகுதிகளில் 118 இடங்களை கைப்பற்றும் கட்சி ஆட்சி அமைக்கும். அதேபோல அதிக சட்டமன்ற தொகுதிகளை கொண்ட மேற்கு வங்கத்தில், அதாவது 294 சட்டமன்றத் தொகுதிகளைக் கொண்ட மேற்கு வங்கத்தில் 148 இடங்களை வெல்லும் கட்சி ஆட்சி அமைக்கும். இதில் வெல்லப்போவது திரிணாமுல் காங்கிரசா அல்லது பாஜகவா என்ற எதிர்பார்ப்பு ஏற்பட்டுள்ளது.&nbsp;    கேரளத்தில் மொத்தம் 140 சட்டமன்ற தொகுதிகள் உள்ள நிலையில் அங்கே 71 சட்டமன்ற தொகுதிகளை கைப்பற்றும் கட்சி ஆட்சி அமைக்கும், அந்த வழியில் அங்கே காங்கிரஸ்- கம்யூனிஸ்ட் இடைய கடும் போட்டி இருந்துவரும் நிலையில் இன்னும் சற்று நேரத்தில் ஆட்சியை கைப்பற்ற போவது யார் என்ற முடிவு தெரியும். 126 தொகுதிகளை கொண்ட அசாமில் 64 இடங்களை கைப்பற்றும் கட்சி ஆட்சி அமைக்கும், &nbsp;அதேபோல 30 தொகுதிகளை கொண்ட யூனியன் பிரதேசமான புதுச்சேரியில் ஆட்சி அமைக்க 17 தொகுதிகள் தேவை. &nbsp;இந்நிலையில் வாக்கு எண்ணிக்கை இன்னும் சற்று நேரத்தில் தொடங்க உள்ளது குறிப்பிடத்தக்கது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/5-state-election-results-who-will-take-over-the-government-in-a-little-while--qsgkkn","image":["https:\/\/static.asianetnews.com\/images\/01f4netmzs98pv7vvd9f47ag3c\/e0wxieiuuai7j8b-jpg_760x400.jpg"],"pubdate":"Sun, 02 May 2021 08:06:23 +0530"},{"title":"உத்தரவை மீறினால் கடும் நடவடிக்கை... தமிழகம் முழுவதும் ஒரு லட்சம் போலீசார் குவிப்பு...!","text":"தமிழக சட்டமன்ற தேர்தலுக்கான வாக்கு எண்ணிக்கை இன்னும் சற்று நேரத்தில் தொடங்க உள்ளது. குறைந்த பட்சம் 14 சுற்றுகள் முதல் அதிகபட்சம் 30 சுற்றுகள் வரை வாக்கு எண்ணிக்கை நடைபெற வாய்ப்புள்ளது. சரியாக 11 மணிக்கு மேல் எந்த கட்சி முன்னிலை வகிக்கிறது என்பது சரியாக தெரியும் என தேர்தல் ஆணையம் ஏற்கனவே தெரிவித்துள்ளது. கொரோனா 2வது அலை காரணமாக வாக்கு எண்ணிக்கைக்கு பல்வேறு கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன.&nbsp;    தேர்தல் வெற்றிக் கொண்டாட்டங்கள் மற்றும் ஊர்வலங்களை நடத்த தேர்தல் ஆணையம் தடை விதித்துள்ளது. வாக்கு எண்ணும் மையங்களுக்கு வெளியே கட்சித் தொண்டர்கள் கூடுவதற்கும் தடை விதிக்கப்பட்டுள்ளது. தடையை மீறி தொண்டர்கள் கூடலாம் என்பதால் வாக்கு எண்ணும் மையங்கள் தவிர, கட்சி அலுவலகங்கள், முக்கிய சாலைகள் ஆகியவற்றிலும் போலீசார் குவிக்கப்பட்டுள்ளனர்.&nbsp;    உத்தரவை மீறி கொண்டாட்டங்களில் ஈடுபடும் நபர்கள் மீது தகுந்த நடவடிக்கை எடுக்கப்படும் என காவல்துறை எச்சரித்துள்ளது. மேலும் ஞாயிற்றுக்கிழமையான இன்று முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளதால், பொதுமக்கள் தேவையில்லாமல் வெளியே வருவதைத் தடுப்பதற்காக, தமிழகம் முழுவதும் 1 லட்சம் போலீசார் பாதுகாப்பு பணியில் ஈடுபடுத்தப்பட்டுள்ளனர்.&nbsp;    தமிழகத்தில் உள்ள 75 வாக்கு எண்ணும் மையங்களில் துணை ராணுவத்தினர், ஆயுதப்படை போலீசார், தமிழ்நாடு சிறப்பு காவல்படை, உள்ளூர் போலீசார் என 50 ஆயிரம் பேர் பாதுகாப்பு பணிகளில் ஈடுபட்டுள்ளனர். சென்னையைப் பொறுத்தவரை &nbsp;லயோலா கல்லூரி, ராணி மேரி கல்லூரி, அண்ணா பல்கலைக்கழகம், மெட்ராஸ் கிறிஸ்தவ கல்லூரி உள்ளிட்ட 4 வாக்கு எண்ணும் மையங்களில், 4 அடுக்கு பாதுகாப்புடன், 3 ஆயிரம் போலீசார் பாதுகாப்பு பணியில் ஈடுபட்டுள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/tn-election-2021-vote-counting-one-lakh-police-for-protection-qsgkje","image":["https:\/\/static.asianetnews.com\/images\/01f4netmh2e7s1bzd6w7nw8ed8\/dunbmu5e-jpg_760x400.jpg"],"pubdate":"Sun, 02 May 2021 08:05:38 +0530"},{"title":"சீமான் குஷ்பூ எச். ராஜா பிரேமலதா அண்ணாமலை பின்னடைவு","text":"<p>சென்னை, மே 2-<br \/>தமிழகத்தில் சட்டப்பேரவைத் தேர்தல் கடந்த ஏப்ரல் 6ம் தேதி நடைபெற்று முடிந்தது. கிட்டத்தட்ட ஒரு மாதத்திற்குப் பிறகு வாக்கு எண்ணிக்கை இன்று நடைபெற்று வருகிறது. தபால் வாக்குகள் எண்ணப்பட்டு தற்போது அடுத்தடுத்த சுற்றுகளில் வாக்குகள் எண்ணப்படுகின்றன.<br \/>அதிமுக கூட்டணியில் பாஜக 20 இடங்களில் போட்டியிடுகிறது.<br \/>*அரவக்குறிச்சியில் போட்டியிடும் அண்ணாமலை பின்னடைவில் இருக்கிறார். அரவக்குறிச்சியில் திமுக வேட்பாளர் இளங்கோ முன்னிலை வகிக்கிறார்.<br \/>*தாராபுரத்தில் போட்டியிடும் எல்.முருகன் பின்னடைவு வகிக்கிறார்.<br \/>*காரைக்குடியில் மண்ணின் மைந்தன் ஹெச்.ராஜா பின்னடைவை சந்தித்திருக்கிறார். இவரை எதிர்த்து போட்டியிட்ட காங்கிரஸ் வேட்பாளர் மாங்குடி 2805 வாக்குகள் பெற்றுள்ளார். ஹெச்.ராஜா 1393 வாக்குகள் பெற்றுள்ளார்.<br \/>*ஆயிரம் விளக்கில் களமிறங்கிய குஷ்பு திமுக வேட்பாளர் எழிலனை விட பின்னடைவில் இருக்கிறார்.எழிலன் 3330 வாக்குகள் பெற்றுள்ள நிலையில், குஷ்பு 1393 வாக்குகள் பெற்றுள்ளார்.<br \/>*கோவை தெற்கு தொகுதியில் காங்கிரஸ் வேட்பாளர் மயூரா ஜெயக்குமார் 70 வாக்குகள் வித்தியாசத்தில் முன்னிலை &#8211; கமல்ஹாசன், வானதி ஸ்ரீனிவாசனுக்கு பின்னடைவு<\/p>\n\n\n\n<ul><li>திருவொற்றியூரில் சீமான் பின்தங்குகிறார்<\/li><li>தேமுதிக தலைவர் விஜகாந்த் மனைவி பிரேமலதா மிகவும் பின்தங்கியுள்ளார்.<\/li><\/ul>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%af%80%e0%ae%ae%e0%ae%be%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b7%e0%af%8d%e0%ae%aa%e0%af%82-%e0%ae%8e%e0%ae%9a%e0%af%8d-%e0%ae%b0%e0%ae%be%e0%ae%9c%e0%ae%be-%e0%ae%aa%e0%ae%bf\/\" rel=\"nofollow\">சீமான் குஷ்பூ எச். ராஜா பிரேமலதா அண்ணாமலை பின்னடைவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%af%80%e0%ae%ae%e0%ae%be%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b7%e0%af%8d%e0%ae%aa%e0%af%82-%e0%ae%8e%e0%ae%9a%e0%af%8d-%e0%ae%b0%e0%ae%be%e0%ae%9c%e0%ae%be-%e0%ae%aa%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 02 May 2021 07:59:07 +0000"},{"title":"கன்னியாகுமரி பாராளுமன்ற தொகுதியை காங்கிரஸ் கைப்பற்றுகிறது","text":"<p>நாகர்கோவில், மே 2.-<br \/>கன்னியாகுமரி தொகுதி நாடாளுமன்ற உறுப்பினராக இருந்த காங்கிரஸ் கட்சியைச் சேர்ந்த வசந்தகுமார், கொரோனா தொற்று காரணமாக கடந்த ஆண்டு உயிரிழந்தார். இதையடுத்து அந்த தொகுதி காலியானதாக அறிவிக்கப்பட்டது.தமிழக சட்டப்பேரவை தேர்தல் தேதி அறிவிப்பட்டதால் சட்டப்பேரவை தேர்தலுடன் கன்னியாகுமரி மக்களவை தொகுதி இடைத்தேர்தலையும் நடத்த தேர்தல் ஆணையம் முடிவு செய்தது. திமுக கூட்டணியில் மீண்டும் காங்கிரஸ் கட்சிக்கே கன்னியாகுமரி தொகுதி ஒதுக்கப்பட்டது. காங்கிரஸ் கட்சி சார்பில் மறைந்த வசந்தகுமாரின் மகனும் நடிகருமான விஜய் வசந்த போட்டியிட்டுள்ளார்.<br \/>இதேபோல், அதிமுக கூட்டணியில் பாஜகவுக்கு இத்தொகுதி வழங்கப்பட்டது. பாஜக சார்பில் கடந்த முறை வசந்தகுமாரிடம் தோல்வியடைந்த பொன்.ராதாகிருஷ்ணன் மீண்டும் களம் இறங்கினார். இருவருமே தொகுதியில் சூறாவளி சுற்றுப்பயணம் சென்று வாக்கு சேகரிப்பில் ஈடுபட்டனர். இந்த நிலையில் தமிழக சட்டமன்ற தேர்தல் வாக்கு எண்ணிக்கையுடன், கன்னியாகுமரி பாராளுமன்ற தொகுதிக்கான வாக்குகளும் கோணம் அரசு பாலிடெக்னிக் கல்லூரியில் எண்ணப்பட்டன. அதன்படி முதல் சுற்றில் (கிள்ளியூர் தொகுதியில் மட்டும்) விஜய் வசந்த்( காங்கிரஸ்) 4533 வாக்குகளும், பொன். ராதாகிருஷ்ணன்( பாஜ) 1164 வாக்குகளும், அனிட்டர் ஆல்வின்(நாம் தமிழர்) 652 வாக்குகளும், டாக்டர் சுபா. சார்லஸ் (மநீம) 104 வாக்குகளும் பெற்றிருந்தனர். முதல் சுற்றில் காங்கிரஸ் வேட்பாளர் விஜய் வசந்த் 3369 வாக்குகள் வித்தியாசத்தில் முன்னிலையில் உள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%a9%e0%af%8d%e0%ae%a9%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%95%e0%af%81%e0%ae%ae%e0%ae%b0%e0%ae%bf-%e0%ae%aa%e0%ae%be%e0%ae%b0%e0%ae%be%e0%ae%b3%e0%af%81%e0%ae%ae%e0%ae%a9%e0%af%8d%e0%ae%b1\/\" rel=\"nofollow\">கன்னியாகுமரி பாராளுமன்ற தொகுதியை காங்கிரஸ் கைப்பற்றுகிறது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%a9%e0%af%8d%e0%ae%a9%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%95%e0%af%81%e0%ae%ae%e0%ae%b0%e0%ae%bf-%e0%ae%aa%e0%ae%be%e0%ae%b0%e0%ae%be%e0%ae%b3%e0%af%81%e0%ae%ae%e0%ae%a9%e0%af%8d%e0%ae%b1\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 02 May 2021 07:55:44 +0000"}]