[{"title":"தமிழகத்தில் அடுத்த 4 நாட்களுக்கு மழைக்கு வாய்ப்பு :சென்னை வானிலை ஆய்வு மையம் தகவல்","text":"வளிமண்டல மேலடுக்கு சுழற்சி காரணமாக தமிழகத்தில் அடுத்த 4 நாட்களுக்கு மழைக்கு வாய்ப்புள்ளதாக சென்னை வானிலை ஆய்வு மையம் கூறியுள்ளது.\nமேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்கள், தென் தமிழக மாவட்டங்கள் மற்றும் சேலம், தர்மபுரி, ஈரோடு மாவட்டங்களில் ஓரிரு இடங்களில் அடுத்த 4 நாட்களுக்கு இடி மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழை பெய்யக்கூடும் எனவும், புதுச்சேரி மற்றும் காரைக்காலில் வறண்ட வானிலையே நிலவும் என்றும் அந்த மையத்தின் செய்திக்குறிப்பில் கூறப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145374-தமிழகத்தில்-அடுத்த-4-நாட்களுக்கு-மழைக்கு-வாய்ப்பு-:சென்னை-வானிலை-ஆய்வு-மையம்-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619916730145374.jpg"],"pubdate":"Sun, 02 May 2021 06:20:30 +0530"},{"title":"கொரோனா பாதிப்பால் டெல்லியில் மேலும் ஒருவாரம் பொதுமுடக்கம்","text":"டெல்லியில் கொரோனா தொற்று அதிகரித்து வருவதைத் தொடர்ந்து பொதுமுடக்கம் மேலும் ஒரு வாரம் நீட்டிக்கப்பட்டுள்ளது.\nஇதுகுறித்த விளக்கமளித்துள்ள டெல்லி முதலமைச்சர் அரவிந்த் கெஜ்ரிவால், கொரோனாவால் தலைநகரில் பேரழிவு தொடர்வதாகத் தெரிவித்துள்ளார். எனவே திங்கள்கிழமை முடிவடைய இருந்த பொதுமுடக்கம் மேலும் ஒரு வாரம் நீட்டிக்கப்படுவதாகவும் கெஜ்ரிவால் குறிப்பிட்டுள்ளார்.\nடெல்லியில் தற்போது பெருந்தொற்றினால் ஒரு லட்சத்திற்கும் அதிகமான மக்கள் பாதிக்கப்பட்டுள்ளனர். இந்த எண்ணிக்கை கடந்த ஆண்டு நடுப்பதியில் பதிவான எண்ணிக்கையை விட இரு மடங்கு அதிகரித்துள்ளதாகவும் சுகாதாரத்துறை கூறியுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145373-கொரோனா-பாதிப்பால்-டெல்லியில்-மேலும்-ஒருவாரம்-பொதுமுடக்கம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619916411145373.jpg"],"pubdate":"Sun, 02 May 2021 06:13:28 +0530"},{"title":"Tamil Nadu Election Results 2021 Live: ஆட்சியை பிடிப்பது யார்?","text":"<p><strong>Tamil Nadu (TN) Assembly Election Results 2021 Live Coverage:<\/strong> தமிழகம் உட்பட 5 மாநிலங்களில் கடந்த மார்ச் மாதம் இறுதியில் சட்டசபை தேர்தலுக்கான வாக்குப்பதிவு தொடங்கியது. இதில் தமிழகம் கேரளா மற்றும் புதுச்சேரியில் கடந்த ஏப்ரல் 6-ந் தேதி ஒரே கட்டமாக வாக்குப்பதிவு நடைபெற்றது. 234 தொகுதிகள் கொண்ட தமிழகத்தில் மொத்தம்&nbsp; 3998 வேட்பாளர்கள் போட்டியிட்ட நிலையில், 70% அதிகமான வாக்குகள் பதிவாகின. <\/p>\n\n\n\n<p>மேலும் தமிழக அரசியல் வரலாற்றில், முன்னாள் முதல்வர்களான ஜெயலலிதா, கருணாநிதி ஆகியோர் இல்லாமல் நடைபெற்ற இந்த தேர்தலில், திமுக தலைவர் ஸ்டாலின், அதிமுக துணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிச்சாமி, மக்கள் நீதி மய்யம் கட்சி தலைவர் கமல்ஹாசன், அமமுக பொதுச்செயலாளர் டிடிவி தினகரன், நாம் தமிழர் கட்சியின் சீமான் ஆகிய 5 முதல்வர் வேட்பாளர்கள் &nbsp;போட்டியிட்டனர். இந்த தேர்தலுடன் கன்னியாகுமரி நாடாளுமன்ற இடைத்தேர்தலும் நடைபெற்றது. இதில் காங்கிரஸ் தரப்பில் வசந்த் விஜய் மற்றும் பாஜக தரப்பில் பொன்.ராதாகிருஷ்ணன் வேட்பாளர்களாக களமிறங்கினர்.<\/p>\n\n\n\n<p>இந்த தேர்தலில் திமுக, காங்கிரஸ், மதிமுக,விசிக, கம்யூனிஸ்ட் ஆகிய கட்சிகள் ஒரு கூட்டணியிலும், அதிமுக தலைவமையில், பாஜக, பாமக, தமக ஆகிய கட்சிகள் ஒரு கூட்டணயிலும், அமமுக, தேமுதிக ஆகிய கட்சிகள் ஒரு கூட்டணியிலும், மக்கள் நீதி மய்யம், சமத்துவ மக்கள் கட்சி, இந்திய ஜனநாயக கட்சி ஆகிய கட்சிகளுடன் கூட்டணி அமைத்து தேர்தலை சந்தித்துள்ள நிலையில், நாம் தமிழர் கட்சி தனித்தும் தேர்தலை சந்தித்துள்ளது.<\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tn-assembly-election-results-2021-live-news-update-tamilnadu-election-result-298373\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Vote-Counting.jpg"],"pubdate":"Sun, 02 May 2021 06:11:09 +0530"},{"title":"தமிழகத்தில் 30 மணி நேர முழு ஊரடங்கு அமல்..! வேட்பாளர்கள், முகவர்கள், தேர்தல் பணியில் ஈடுபடுவோருக்கு அனுமதி","text":"தமிழகத்தில் 30 மணி நேர முழு ஊரடங்கு அமலில் உள்ளது. கொரோனா பரவலை கட்டுப்படுத்தும் விதமாக கடந்த 20-ம் தேதி முதல் தமிழகத்தில் இரவு நேர ஊரடங்கு அமல்படுத்தப்பட்டு வருகிறது.\nஇதேபோல் ஞாயிற்றுக் கிழமைகளில் முழு ஊரடங்கு அமல்படுத்தப்படுகிறது. அதன்படி நேற்று இரவு 10 மணிக்குத் தொடங்கிய ஊரடங்கு நாளை அதிகாலை 4 மணி வரை நீடிக்கும். முழு ஊரடங்கின் போது அத்தியாவசிய பணிகளுக்கு மட்டுமே அனுமதி அளிக்கப்படும் என்றும், தேவையில்லாமல் வெளியில் சுற்றுபவர்கள் மீது கடும் நடவடிக்கை எடுக்கப்படும் என்றும் அறிவிக்கப்பட்டுள்ளது.\nஇன்று வாக்கு எண்ணிக்கை நடைபெறுவதால், முழு ஊரடங்கு அமலில் இருந்தாலும் வேட்பாளர்கள், முகவர்கள், வாக்கு எண்ணும் பணிகளில் ஈடுபடுவோருக்கும், உணவு விநியோகத்தில் ஈடுபடுவோருக்கும் கட்டுப்பாடுகள் விதிக்கப்படாது என்று தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145370-தமிழகத்தில்-30-மணி-நேர-முழு-ஊரடங்கு-அமல்..!-வேட்பாளர்கள்,-முகவர்கள்,-தேர்தல்-பணியில்-ஈடுபடுவோருக்கு-அனுமதி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619915869145370.jpg"],"pubdate":"Sun, 02 May 2021 06:04:17 +0530"},{"title":"தமிழக சட்டப்பேரவைத் தேர்தல்.. காலை 8 மணிக்கு வாக்கு எண்ணிக்கை..!","text":"தமிழக சட்டப்பேரவைத் தேர்தலில் பதிவான வாக்குகள் எண்ணிக்கை காலை 8 மணிக்குத் தொடங்குகிறது. கட்சிகளின் முன்னணி நிலவரம் அடுத்த சில மணி நேரங்களில் வெளியாகத் தொடங்கும்...\nதமிழக சட்டமன்ற தேர்தலில் பதிவான வாக்குகள் இன்று 75 மையங்களில் எண்ணப்படுகின்றன. முதலில் தபால் வாக்குகளும், தொடர்ந்து வாக்குப்பதிவு இயந்திரத்தில் பதிவான வாக்குகளும் எண்ணப்படுகின்றன. ஒவ்வொரு சுற்றும் முடிந்த பிறகு அதற்கான முடிவுகள் அதிகாரப்பூர்வமாக திரையில் அறிவிக்கப்படும். குறைந்தது 15 சுற்றுகளில் இருந்து அதிகபட்சமாக 30 சுற்றுகள் வரை செல்ல வாய்ப்புள்ளதாக கூறப்படுகிறது. பிற்பகலுக்குள் வேட்பாளரின் முன்னணி விபரம் தெரிய வரும் என எதிர்பார்க்கப்படுகிறது.\nமேலும், வாக்கு எண்ணும் மையத்தில் கொரோனா தடுப்பு வழிமுறைகளை கடுமையாக பின்பற்ற ஏற்பாடுகள் செய்யப்பட்டுள்ளன. வாக்கு எண்ணும் மையத்தில் பணியில் ஈடுபடும் தேர்தல் அலுவலர், வேட்பாளர்களின் முகவர்களுக்கு கொரோனா பரிசோதனை கட்டாயமாக்கப்பட்டுள்ளது.\nவாக்கு எண்ணும் மையத்திற்குள் செல்போன், கேமரா, துப்பாக்கி, வெடிபொருட்கள், குடை, டிபன் பாக்ஸ், பேனா, பாட்டில், திண்பண்டங்கள் கொண்டு செல்ல அனுமதி கிடையாது. மேலும், வாக்கு எண்ணும் மையத்தை விட்டு வெளியே செல்லும் முகவர்களுக்கு மீண்டும் உள்ளே வர அனுமதி கிடையாது. நுழைவு சீட்டு வைத்திருக்கும் வாகனங்கள் மட்டும் வாக்கு எண்ணும் மையத்திற்குள் அனுமதிக்கப்படும்.\nதமிழகம் முழுவதும் வாக்கு எண்ணும் மையங்களில் இறுதிக்கட்ட ஏற்பாடுகள் தீவிரமாக நடைபெற்று வருகின்றன. வேட்பாளர்கள், முகவர்கள் மற்றும் அதிகாரிகள் தங்கள் வாகனங்களை நிறுத்த தனித்தனியாக இடவசதி ஏற்படுத்தப்பட்டுள்ளது. வாக்கு எண்ணும் மையம் முழுவதும் சிசிடிவி கண்காணிப்பில் கீழ் கொண்டுவரப்பட்டுள்ளது.\nகொரோனா தடுப்பு நடவடிக்கைகளை பின்பற்றி வாக்கு எண்ணிக்கையை நடத்த கிருமிநாசினி, முகக்கவசங்கள், உடல் வெப்ப பரிசோதனை கருவிகள் உள்ளிட்டவை இருப்பில் வைக்கப்பட்டுள்ளன. அனைத்து வாக்கு எண்ணும் மையங்களிலும் மூன்றடுக்கு போலீஸ் பாதுகாப்பு போடப்பட்டுள்ளதோடு, அசம்பாவிதங்களை தவிர்க்க மையத்திற்கு வெளியே பேரிகார்கள் அமைத்து போலீசார் கண்காணித்து வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/145368-தமிழக-சட்டப்பேரவைத்-தேர்தல்..-காலை-8-மணிக்கு-வாக்கு-எண்ணிக்கை..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619914446145368.jpg"],"pubdate":"Sun, 02 May 2021 05:39:25 +0530"},{"title":"Tamil Nadu Election Results 2021 Live: தமிழகத்தில் அரியணை ஏறப் போவது யார்?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82349773\/photo-82349773.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் தேர்தல் என்னும் ஜனநாயகத் திருவிழா முக்கிய கட்டத்தை எட்டியுள்ளது. கடந்த சில மாதங்களாக தமிழகமே இந்த திருவிழாவை இணைந்து கொண்டாடி வருகிறது. இதன் முக்கிய நிகழ்வான  இன்று காலை 8 மணிக்கு தொடங்க உள்ளது.\n\nதபால் வாக்குகளைத் தொடர்ந்து 8.30 மணிக்கு இயந்திரத்தில் பதிவான வாக்குகள் எண்ணப்பட உள்ளன. வெயில் மேலே ஏற ஏற நண்பகலுக்குள்ளாக முன்னிலை விவரங்கள் தெரிய வரும். அதன் பின்னர் தமிழகத்தின் தலையெழுத்தை எழுத ஐந்தாண்டுகளுக்கு மக்கள் யாருக்கு வாய்ப்பளித்துள்ளனர் என்பது தெரிந்துவிடும்.\n\nவாக்கு எண்ணிக்கையின் முக்கிய அப்டேட்ஸ்களை வீட்டிலிருந்தபடியே தெரிந்துகொள்ள இந்த பக்கத்தை பார்த்துக் கொண்டிருந்தாலே போதும்.\n\n\n<strong>LIVE UPDATES<\/strong>\n\n*தமிழக சட்டமன்றத் தேர்தல், கன்னியாகுமரி மக்களவைத் தொகுதி இடைத்தேர்தல் ஆகியவற்றுக்காக மொத்தம் 76 வாக்கு எண்ணும் மையங்கள் அமைக்கப்பட்டுள்ளன. இதில் சென்னையில் மட்டும் 3 மையங்கள் அமைக்கப்பட்டுள்ளன.\n\n*வாக்கு எண்ணும் மையங்களில் கொரோனா தடுப்பு வழிமுறைகள் கடுமையாக பின்பற்ற ஏற்பாடுகள் செய்யப்பட்டுள்ளன. முழுவதுமாக சிசிடிவி கண்காணிப்பு ஏற்படுத்தப்பட்டுள்ளது. மூன்றடுக்கு பாதுகாப்பு போடப்பட்டுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/elections\/assembly-elections\/tamil-nadu\/news\/tamil-nadu-assembly-election-2021-results-vote-counting-live-updates-aiadmk-dmk-ammk\/articleshow\/82349773.cms","image":["https:\/\/tamil.samayam.com\/photo\/82349773\/photo-82349773.jpg"],"pubdate":"Sun 02 May 2021, 06:06:13"},{"title":"தமிழகத் தேர்தல் முடிவுகள்: இப்படியொரு சிக்கல் - ரொம்ப லேட் ஆகுமோ?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82349806\/photo-82349806.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் கடந்த ஏப்ரல் 6ஆம் தேதி ஒரேகட்டமாக  வாக்குப்பதிவு நடைபெற்றது. இதற்கான வாக்கு எண்ணிக்கை இன்று காலை 8 மணிக்கு தொடங்குகிறது. இம்முறை  தடுப்பு நடவடிக்கைகள், சுற்றுகளின் எண்ணிக்கை அதிகரிப்பு ஆகியவற்றால் முழுமையான முடிவுகள் வெளியாக வழக்கத்தை விட நீண்ட நேரம் ஆகும் என்று கூறப்படுகிறது. அதேசமயம் பிற்பகலுக்குள் பெரும்பாலான முடிவுகள் தெரிந்துவிடும்.\n\nவழக்கமாக 20 சுற்றுக்கள் எண்ணப்படும் வாக்கு எண்ணிக்கை இம்முறை 44 சுற்றுகள் வரை அதிகரிக்கப்பட்டுள்ளது. தமிழகத்தில் உள்ள 234 சட்டமன்ற தொகுதிகளில் அதிகபட்சமாக  தொகுதியில் 44 சுற்றுகளும், செங்கல்பட்டு தொகுதியில் 43 சுற்றுகளும், அம்பத்தூர் தொகுதியில் 39  வாக்குகள் எண்ணப்பட உள்ளன. எனவே இந்த மூன்று தொகுதிகளிலும் முழுமையான முடிவுகள் வெளியாக நள்ளிரவை தாண்டிவிடும் என்று கூறப்படுகிறது.\n\n\n\n\nஇதேபோல் ஒசூர், பூந்தமல்லி ஆகிய தொகுதிகளில் 36 சுற்றுகள் எண்ணப்படுவதால் எப்படியும் இரவு 10 மணிக்கு மேல் தான் முடிவுகள் வெளியாகும் என்று எதிர்பார்க்கப்படுகிறது. தமிழகத்திலேயே குறைந்தபட்சமாக உத்தரமேரூர் தொகுதியில் 13 சுற்றுகளும், சென்னையில் உள்ள , பெரம்பூர், வில்லிவாக்கம், எழும்பூர், ஆயிரம் விளக்கு, அண்ணா நகர், ராமநாதபுரம் மாவட்டத்தில் உள்ள பரமக்குடி, திருவாடானை, ராமநாதபுரம், முதுகுளத்தூர்\n\n\n\nஆகிய தொகுதிகளில் 14 சுற்றுகளும் வாக்குகள் எண்ணப்படுகின்றன. மேலும் காஞ்சிபுரம் தொகுதியில் 16 சுற்றுக்கள் எண்ணப்படவுள்ளன. இந்த தொகுதிகளின் முடிவுகள் மாலைக்குள் வெளியாக அதிக வாய்ப்புள்ளது. இவற்றை தொடர்ந்து சிங்காநல்லூர், , கீழ்வேளூர் ஆகிய தொகுதிகளில் 18 சுற்றுகளும், நாகை, ஸ்ரீபெரும்புதூர் ஆகிய தொகுதிகளில் 19 சுற்றுகளும் வாக்குகள் எண்ணப்படும்.\n\nஆர்.கே.நகர், திரு.வி.க நகர், ராயபுரம், துறைமுகம், சேப்பாக்கம் - திருவல்லிக்கேணி, குன்னூர், கூடலூர், மேட்டுப்பாளையம், கோவை வடக்கு, சூலூர், வால்பாறை, வேதாரண்யம், கந்தர்வகோட்டை ஆகியவற்றில் 20 சுற்றுகள் எண்ணப்படவுள்ளன. எனவே இவற்றின் முடிவுகளும் மாலைக்குள் வெளிவந்துவிடும். 20 சுற்றுகளை தாண்டும் தொகுதிகளில் இரவில் தான் முழுமையான முடிவுகள் வெளியாகும் என்று கூறப்படுகிறது.\n\n\n\nதேர்தல் தொடர்பான கருத்துக்கணிப்பு முடிவுகள் பெரும்பாலும் திமுகவிற்கே சாதகமாக அமைந்துள்ளன. இதனால் அக்கட்சியினர் மிகுந்த உற்சாகத்தில் இருக்கின்றனர். அதேசமயம் கருத்துக்கணிப்புகளை பொய்யாக்கி  வெற்றி பெறும் என்று அக்கட்சியினர் நம்பிக்கை கொண்டுள்ளனர்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/elections\/assembly-elections\/tamil-nadu\/news\/more-time-to-announce-tamil-nadu-assembly-election-results-2021\/articleshow\/82349806.cms","image":["https:\/\/tamil.samayam.com\/photo\/82349806\/photo-82349806.jpg"],"pubdate":"Sun 02 May 2021, 05:47:52"},{"title":"எனக்கும் பிரச்சனை வந்தது, அஜித் சாரை தான் நினைத்துக்கொண்டேன்: தொகுப்பாளர் டிடி உருக்கம்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82347384\/photo-82347384.jpg\" \/><div class=\"section1\"><div class=\"Normal\">விஜய் டிவியில் முன்னணி தொகுப்பாளராக இருந்து வருபவர் . அவர் இன்று தல அஜித்துக்கு பிறந்தநாள் வாழ்த்து சொல்லி பதிவிட்டு இருக்கிறார். அதில் அவர்  பற்றி ஒரு பேட்டியில் பெருமையாக பேசி இருந்த வீடியோ கிளிப்பையும் பதிவிட்டு இருக்கிறார்.\n\n'ஹாப்பி பர்த்டே தல.. எப்போதும் பல லட்சம் ரசிகர்கள் உங்களை பின்தொடர்வார்கள்.. உங்களது நேர்மை, ஆர்வம், பணிவு பல இனைஞர்களை ஈர்த்த ஒன்று. அப்படி ஒரு டீச்சராக இருப்பதற்கு நன்றி அஜித் குமார் சார்\" என டிடி குறிப்பிட்டு இருக்கிறார்.\n\nமேலும் 'அஜித் சாரிடம் இருக்கும் தைரியம் எனக்கு இருந்தால் அதிகம் மகிழ்ச்சியாக இருப்பேன். அவரிடம் இருந்து நிறைய கற்றுக்கொள்ள வேண்டும். நிறைய உடல்ரீதியான பிரச்சனைகள் இருக்கிறது. ஒரு medical problem இருந்தால் அது உங்கள் வாழ்க்கையையே மாற்றிவிடும்.'\n\n'எனக்கும் ஆறு வருடங்களாக முட்டியில் பிரச்சனை இருந்தது, இனிமேல் நடக்கவே முடியாது என்கிற சூழ்நிலை வந்தது. வாக்கர் வைத்து தான் நடந்துகொண்டிருந்தேன். அந்த நேரத்தில் நான் அஜித் சாரை தான் நினைத்துகொண்டேன். அவர் எப்படி ஒரு பீனிக்ஸ் பறவை போல, எல்லாம் முடிந்தது என சொல்லும்போதும் அவர் அதில் இருந்து எழுந்து வந்தார். உடலில் அவ்வளவு பிரச்சனைகள் இருந்தும் அவர் செய்யும் போது நாமும் செய்ய முடியும் என யோசித்தேன்' என டிடி கூறி உள்ளார். \n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/anchor-dd-wishes-ajith-on-birthdaycalls-him-phoenix-bird\/articleshow\/82347384.cms","image":["https:\/\/tamil.samayam.com\/photo\/82347384\/photo-82347384.jpg"],"pubdate":"Sun 02 May 2021, 01:24:01"},{"title":"கீழ்ப்பாக்கம் அரசு மருத்துவ கல்லூரியில் கடந்த 6 நாட்களில் ரூ.2.35 கோடிக்கு ‘ரெம்டெசிவிர்’ மருந்து விற்பனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666292.jpg\" \/><\/p><p>சென்னை அரசு கீழ்ப்பாக்கம் மருத்துவக் கல்லூரியில் 6 நாட்களில் ரூ.2.35 கோடிக்கு &amp;lsquo;ரெம்டெசிவிர்&amp;rsquo; மருந்து விற்பனை செய்யப்பட்டுள்ளது.<\/p>\n\n<p>கரோனா வைரஸ் தொற்றால் கடுமையாக பாதிக்கப்பட்ட நோயாளிகளுக்கு &amp;lsquo;ரெம்டெசிவிர்&amp;rsquo; உள்ளிட்டபல ஊசி மருந்துகள் கொடுக்கப்படுகிறது. தொற்று 2-வது அலை தீவிரமடைந்துள்ளதால், அரசு மற்றும் தனியார் மருத்துவமனைகள் கரோனா நோயாளிகளால் நிரம்பிவழிகின்றன. இதனால், &amp;lsquo;ரெம்டெசிவிர்&amp;rsquo; மருந்து தேவை பல மடங்கு அதிகரித்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666292-remdesivir.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666292.jpg"],"pubdate":"2021-05-02T03:30:38+00:00"},{"title":"பெட்ரோல் விலை தொடர்ந்து அதிகரித்து வருவதால் மின்சார வாகனங்கள் வாங்க மக்கள் அதிக ஆர்வம்- 4 மாதங்களில் 9,567 வாகனங்கள் விற்பனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666291.jpg\" \/><\/p><p>பெட்ரோல் விலை தொடர்ந்து உயர்ந்து வருவதால், தமிழகத்தில் மின்சார வாகனங்கள் வாங்க மக்கள் மத்தியில் ஆர்வம் அதிகரித்து வருகிறது. கடந்த 4 மாதங்களில் மட்டும் 9,567 வாகனங்கள் விற்பனை செய்யப்பட்டுள்ளன.<\/p>\n\n<p>இந்தியாவில் பெட்ரோல், டீசல் வாகனங்களின் எண்ணிக்கையை படிப்படியாக குறைத்து, மாற்று எரிசக்தி மூலம் வாகனங்களை இயக்க மத்திய, மாநில அரசுகள் பல்வேறு திட்டங்களை செயல்படுத்தி வருகின்றன. இதையொட்டி, மின்சார வாகனங்களின் பயன்பாட்டை அதிகரிக்கும் வகையில் பல்வேறு சலுகைகள் அறிவிக்கப்பட்டு உள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666291-e-vehicles.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666291.jpg"],"pubdate":"2021-05-02T03:30:38+00:00"},{"title":"சோழிங்கநல்லூர், ஸ்ரீபெரும்புதூர், காஞ்சிபுரம் உள்ளிட்ட 5 தொகுதிகளுக்கு அதிகபட்சமாக 28 மேஜைகள்: வாக்கு எண்ணிக்கைக்கு தயார் நிலையில் தேர்தல் ஆணையம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666288.jpg\" \/><\/p><p>தமிழக சட்டப்பேரவைத் தேர்தல் வாக்கு எண்ணிக்கைக்காக அதிகபட்சமாக சோழிங்கநல்லூர், ஸ்ரீபெரும்புதூர், காஞ்சிபுரம் உள்ளிட்ட 5 தொகுதிகளுக்கு 28 மேஜைகள் அமைக்கப்பட்டுள்ளன.<\/p>\n\n<p>தமிழகத்தில் உள்ள 234 சட்டப்பேரவை தொகுதிகள் மற்றும் கன்னியாகுமரி நாடாளுமன்ற தொகுதிஇடைத்தேர்தல் வாக்கு எண்ணிக்கை இன்று நடைபெறுகிறது. கரோனா காலம் என்பதால் வாக்கு எண்ணிக்கையின்போது பல்வேறு பாதுகாப்பு வழிமுறைகள் பின்பற்றப்படுகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666288-election-results.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666288.jpg"],"pubdate":"2021-05-02T03:30:38+00:00"},{"title":"இன்று வாக்கு எண்ணிக்கை; கரோனா விதிமுறைகளை பின்பற்றுவதால் தமிழக தேர்தல் முடிவு தாமதமாக வாய்ப்பு; காலை 8 மணிக்கு எண்ணும் பணி தொடங்கும்- தலைமை தேர்தல் அதிகாரி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666283.jpg\" \/><\/p><p>தமிழக சட்டப்பேரவை பொதுத்தேர்தல் வாக்கு எண்ணிக்கை இன்று காலை 8 மணிக்கு தொடங்கும் நிலையில், கரோனா விதிமுறைகள் பின்பற்றப்படுவதால் வாக்கு எண்ணிக்கை இறுதி முடிவுகள் வெளியாவது நள்ளிரவைத் தாண்டி தாமதமாகும் எனத் தெரிகிறது.<\/p>\n\n<p>தமிழகத்தில் 234 சட்டப்பேரவை தொகுதிகளுக்கான பொதுத்தேர்தல் மற்றும் கன்னியாகுமரி மக்களவைத் தொகுதிக்கான இடைத்தேர்தல் வாக்குப் பதிவு கடந்த ஏப்.6-ம் தேதி நடைபெற்றது. தொடர்ந்து, தமிழகம் முழுவதும் 76 வாக்கு எண்ணும் மையங்களில் வாக்கு பதிவு இயந்திரங்கள் பாதுகாப்பாக வைக்கப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666283-vote-counting-today.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666283.jpg"],"pubdate":"2021-05-02T03:30:37+00:00"},{"title":"வெளிநாடுகளில் படித்து, பயிற்சி மருத்துவர் பணிக்காக காத்திருக்கும் 1,000 மருத்துவர்களை கரோனா சிகிச்சைக்கு பயன்படுத்த தமிழக அரசுக்கு கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666265.jpg\" \/><\/p><p>வெளிநாடுகளில் மருத்துவம் படித்துவிட்டு, பயிற்சி மருத்துவராகப் பணியாற்றக் காத்திருக்கும் 1,000 மருத்துவர்களை கரோனா சிகிச்சைக்குப் பயன்படுத்த வேண்டும் என்று தமிழக அரசுக்கு மருத்துவர்கள், கல்வியாளர்கள், சமூக ஆர்வலர்கள் கோரிக்கை விடுத்துள்ளனர்.<\/p>\n\n<p>தமிழகத்தில் கரோனா 2-வது அலை மிகத் தீவிரமடைந்துள்ளது. தினசரி தொற்று பாதிப்பு எண்ணிக்கை 19 ஆயிரத்தை நெருங்கியுள்ளது. குறிப்பாக, சென்னையில் மட்டும் தினமும் 5 ஆயிரத்துக்கும் மேற்பட்டோர் தொற்றால் பாதிக்கப்பட்டு வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666265-foreign-students.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666265.jpg"],"pubdate":"2021-05-02T03:30:35+00:00"},{"title":"மேட்டுப்பாளையம்- குன்னூர் இடையே புதிய பெட்டிகளுடன் மலை ரயில் சோதனை ஓட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666255.jpg\" \/><\/p><p>மேட்டுப்பாளையம்-குன்னூர் இடையே புதிய பெட்டிகளுடன் மலை ரயில் சோதனை ஓட்டம் நடைபெற்றது.<\/p>\n\n<p>கோவை மாவட்டம் மேட்டுப் பாளையத்தில் இருந்து குன்னூர் வழியே உதகைக்கு தினசரி மலை ரயில் இயக்கப்பட்டு வந்தது. கரோனா 2-ம் அலையின் காரணமாக கடந்த ஏப்.21ல் மலை ரயில் சேவை நிறுத்தப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666255-mountain-train.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666255.jpg"],"pubdate":"2021-05-02T03:30:34+00:00"},{"title":"மரங்களை பாதுகாக்க நிபுணர் குழு அமைக்க கோரி வழக்கு: அரசு பதில் அளிக்க சென்னை உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666260.jpg\" \/><\/p><p>தமிழகம் முழுவதும் உள்ள மரங்களை பாதுகாப்பது தொடர்பாக நிபுணர் குழு அமைக்கக் கோரி தொடரப்பட்ட வழக்கில், இது தொடர்பாக தமிழக அரசு பதில் அளிக்க உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>இதுதொடர்பாக ராதாகிருஷ்ணன் என்பவர் சென்னை உயர் நீதிமன்றத்தில் தாக்கல் செய்த மனு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666260-madras-high-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666260.jpg"],"pubdate":"2021-05-02T03:30:34+00:00"},{"title":"தனியார் மருத்துவமனைகளுக்கு தடுப்பூசி விநியோகம் நிறுத்தம்: தமிழகத்தில் அரசு மருத்துவமனைகளில் மட்டுமே இருப்பு உள்ளது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666251.jpg\" \/><\/p><p>தமிழகத்தில் தனியார் மருத்துவமனைகளுக்கு கரோனா தடுப்பூசி விநியோகம் நிறுத்தப்பட்டுள்ளது. தனியார் மருத்துவமனைகளில் முதல் தவணை தடுப்பூசி செலுத்திக்கொண்டவர்கள் இரண்டாவது தவணைக்கு அரசு மருத்துவமனைகளை நாடுமாறு அறிவுறுத்தப்படுகின்றனர்.<\/p>\n\n<p>45 வயதுக்கு மேற்பட்டவர்க ளுக்கு அரசு மருத்துவமனைகளில் இலவசமாகவும், அங்கீகரிக்கப் பட்ட தனியார் மருத்துவமனைகளில் அரசு நிர்ணயித்துள்ள கட்டணப்படியும், கரோனா தடுப்பூசிகள் செலுத்தப்பட்டு வருகின்றன. இந்நிலையில், மே 1-ம் தேதி முதல் 18 வயதுக்கு மேற்பட்ட அனைவரும் தடுப்பூசி செலுத்திக்கொள்ள லாம் என மத்திய அரசு அறிவித்தது. மேலும், &amp;#39;தனியார் மருத்துவமனைகள், மாநில அரசுகள் நேரடியாக மருந்து நிறுவனங்களிடம் இருந்து தடுப்பூசியைக் கொள்முதல் செய்யலாம். விநியோகத்தில் 50 சதவீத தடுப்பூசிகளை மாநில அரசுகளுக்கும், வெளிச்சந்தையிலும் மருந்து நிறுவனங்கள் விற்கலாம்&amp;#39; என்றும் மத்திய அரசு தெரிவித்தது. இந்நிலையில், மாநில அரசு மூலம் தனியார் மருத்துவமனைகளுக்கு தடுப்பூசி விநியோகிப்பது நிறுத்தப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666251-vaccination.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666251.jpg"],"pubdate":"2021-05-02T03:30:33+00:00"},{"title":"ஸ்ரீரங்கம் ரங்கநாதர் கோயிலில் சித்திரை தேர்த்திருவிழா கொடியேற்றத்துடன் தொடக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666249.jpg\" \/><\/p><p>ஸ்ரீரங்கம் ரங்கநாதர் கோயிலில் சித்திரை தேர்த்திருவிழா நேற்று கொடியேற்றத்துடன் தொடங்கியது.<\/p>\n\n<p>ஸ்ரீரங்கம் ரங்கநாதர் கோயிலில் ஆண்டுதோறும் சித்திரை மாதத்தில் விருப்பன் திருநாள் எனப்படும் சித்திரை தேர்த்திருவிழா 11 நாட்கள் சிறப்பாக நடைபெறும். நிகழாண்டுக்கான சித்திரை தேர்த் திருவிழா நேற்று கொடியேற்றத்துடன் தொடங்கியது. இதையொட்டி நேற்று அதிகாலை 4 மணிக்கு நம்பெருமாள் மூலஸ்தானத்திலிருந்து புறப்பட்டு 4.30 மணிக்கு கொடிமர மண்டபம் வந்தடைந்தார். அங்கு காலை 5.30 மணி முதல் காலை 6.15 மணிக்குள் கொடியேற்றம் நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666249-srirangam-temple.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666249.jpg"],"pubdate":"2021-05-02T03:30:33+00:00"},{"title":"சென்னை தீவுத்திடல் கேந்திரிய வித்யாலயா பள்ளியில் கரோனா முதற்கட்ட பரிசோதனை மையம் தொடக்கம்: 24 மணி நேரமும் செயல்படும் என அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666190.jpg\" \/><\/p><p>கரோனா தொற்று உறுதி செய்யப்பட்ட நோயாளிகளுக்கான 24 மணிநேரம் இயங்கும் முதற்கட்ட பரிசோதனை மையம் சென்னை தீவுத்திடல் கேந்திரிய வித்யாலயா பள்ளியில் நேற்று தொடங்கப்பட்டது.<\/p>\n\n<p>சென்னையில் கரோனா தொற்றுஉறுதி செய்யப்படும் நோயாளிகளை நேரடியாக மருத்துவமனைகளுக்கு அனுப்பாமல் அவர்களின் நோய்த் தாக்க நிலையை அறிந்து மருத்துவமனை, கரோனா சிகிச்சை மையம் அல்லது வீடுகளில் தனிமையில் இருக்க அறிவுறுத்த ஏதுவாக 11 இடங்களில் மாநகராட்சி சார்பில் முதற்கட்ட பரிசோதனை மையங்கள் அமைக்கப்பட்டுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666190-covid-19-center.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666190.jpg"],"pubdate":"2021-05-02T03:30:26+00:00"},{"title":"தேர்தல் முடிவுகளை கேட்டு வன்முறையில் ஈடுபடுவோர் கைது செய்யப்படுவர்: காவல்துறை எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666189.jpg\" \/><\/p><p>தேர்தல் முடிவுகளை கேட்டு வன்முறையில் ஈடுபடும் அரசியல் கட்சியினர் உடனே கைது செய்யப்படுவார்கள் என்று காவல்துறை எச்சரித்துள்ளது.<\/p>\n\n<p>தமிழக சட்டப்பேரவை தேர்தல்வாக்கு எண்ணிக்கை இன்றுநடக்கிறது. 88,937 வாக்குச்சாவடிகளில் பதிவான வாக்குகள்75 மையங்களில் எண்ணப்படுகின்றன. இந்த மையங்களில் 3 அடுக்கு பாதுகாப்பு போடப்பட்டுள்ளது. அசம்பாவிதங்களை தடுக்க கூடுதல் தடுப்புகள் அமைக்கப்பட்டுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666189-police-warning.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666189.jpg"],"pubdate":"2021-05-02T03:30:26+00:00"},{"title":"ஹஜ் பயணத்துக்கு விண்ணப்பித்தவர்கள் முதல் தவணை தடுப்பூசி போட்டுக் கொள்ள வேண்டும்: தமிழக அரசு அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666188.jpg\" \/><\/p><p>ஹஜ் பயணத்துக்கு 2 தவணை கரோனா தடுப்பூசி போட்டுக்கொள்வது அவசியம் என்பதால், அதற்கு விண்ணப்பித்தவர்கள் முதல் தவணை தடுப்பூசியை தற்போது போட்டுக் கொள்ள வேண்டும் என்று தமிழக அரசு அறிவித்துள்ளது.<\/p>\n\n<p>இதுகுறித்து சிறுபான்மையினர் நலத் துறை செயலர் வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666188-hajj-pilgrims.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666188.jpg"],"pubdate":"2021-05-02T03:30:26+00:00"},{"title":"சென்னையில் 3 இடங்களில் வாக்கு எண்ணிக்கை: கொளத்தூர் தொகுதி முடிவு தாமதமாக வாய்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666186.jpg\" \/><\/p><p>சென்னையில் உள்ள 16 சட்டப்பேரவை தொகுதிகளில் பதிவான வாக்குகள், 3 மையங்களில் இன்று எண்ணப்பட உள்ளன. கொளத்தூர் தொகுதியில் அதிக வேட்பாளர்கள் இருப்பதால், அதன் முடிவு வெளியாக 20 மணி நேரம் ஆகும் என மாநகராட்சி ஆணையர் கோ.பிரகாஷ் தெரிவித்துள்ளார்.<\/p>\n\n<p>சென்னையில் ஆர்.கே.நகர், திரு.வி.க.நகர், ராயபுரம், துறைமுகம், சேப்பாக்கம்- திருவல்லிக்கேணி ஆகிய தொகுதிகளில் வாக்குகள் பதிவான இயந்திரங்கள் சென்னை ராணி மேரி கல்லூரியில் உள்ள வாக்கு எண்ணும் மையத்தில் வைக்கப்பட்டுள்ளன. பெரம்பூர், கொளத்தூர், வில்லிவாக்கம், எழும்பூர், ஆயிரம் விளக்கு, அண்ணாநகர் ஆகிய தொகுதிகளில் வாக்குகள் பதிவான இயந்திரங்கள் லயோலா கல்லூரியில் உள்ளவாக்கு எண்ணும் மையத்திலும்,விருகம்பாக்கம், சைதாப்பேட்டை, தியாகராய நகர், மயிலாப்பூர், வேளச்சேரி ஆகிய தொகுதிகளில் வாக்குகள் பதிவான இயந்திரங்கள் கிண்டி அண்ணா பல்கலைக்கழக வளாகத்தில் உள்ள வாக்கு எண்ணும் மையத்திலும் பாதுகாப்பாக வைக்கப்பட்டுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666186-vote-count.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666186.jpg"],"pubdate":"2021-05-02T03:30:26+00:00"},{"title":"வாக்கு எண்ணிக்கை பணிக்கு நியமிக்கப்பட்ட அலுவலர்கள், முகவர்கள் 154 பேருக்கு கரோனா தொற்று","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666183.jpg\" \/><\/p><p>காஞ்சிபுரம் மாவட்டத்தில் வாக்குஎண்ணிக்கை பணிக்கு நியமிக்கப்பட்ட அலுவலர்கள், வேட்பாளர்களின் முகவர்கள் என மொத்தம் 73 பேருக்கு கரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளது. இதையடுத்து, இவர்கள் வாக்கு எண்ணிக்கை மையத்துக்குள் நுழைய அனுமதி மறுக்கப்பட்டுள்ளது.<\/p>\n\n<p>காஞ்சிபுரம் மாவட்டத்தில் உள்ள காஞ்சிபுரம், உத்திரமேரூர், பெரும்புதூர், ஆலந்தூர் தொகுதிகளின் வாக்கு எண்ணிக்கை பொன்னேரிக்கரையில் உள்ள அண்ணா பல்கலைக்கழக உறுப்பு பொறியியல் கல்லூரியில் இன்று (மே 2) நடைபெற உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666183-covid-19.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666183.jpg"],"pubdate":"2021-05-02T03:30:26+00:00"},{"title":"ஆலந்தூர் பகுதியில் கட்டணமில்லா மூலிகை நீராவி பிடித்தல் மையம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666181.jpg\" \/><\/p><p>ஆலந்தூர் கற்பக விநாயகர் கோயில் தெருவில் கே.பி.முரளிகிருஷ்ணன் என்பவர், கரோனாநோய் தடுப்பு நடவடிக்கையாக கட்டணமில்லா மூலிகை நீராவிபிடித்தல் மையத்தை தனதுவீட்டில் அண்மையில் தொடங்கியுள்ளார்.<\/p>\n\n<p>நீலகிரி தைலம், மிளகு,மஞ்சள்தூள், இஞ்சி சாறு, ஓமம், ஆகியவற்றை கொதிக்கவைத்து, குழாய் வழியாக நீராவிவெளியேறும்படி செய்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666181-herbal-steam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666181.jpg"],"pubdate":"2021-05-02T03:30:26+00:00"},{"title":"கள்ளச்சந்தையில் அதிகரிக்கும் ரெம்டெசிவிர் விற்பனை: மருத்துவர், மருந்து கடை உரிமையாளர்கள் கைது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666177.jpg\" \/><\/p><p>பல்லாவரம், தாம்பரம் பகுதியில் ரெம்டெசிவிர் மருந்தை கள்ளச்சந்தையில் அதிக விலையில் விற்பனை செய்த மருத்துவர்கள், ஒரு மருந்து கடை உரிமையாளர் கைது செய்யப்பட்டுள்ளனர்.<\/p>\n\n<p>கரோனா தொற்றால் பாதிக்கப்பட்டவர்களுக்கு உயிர் காக்கும் மருந்தாக ரெம்டெசிவிர் மருந்து மருத்துவர்களால் பரிந்துரை செய்யப்பட்டு நோயாளிகளுக்கு செலுத்தப்பட்டு வருகிறது. இந்நிலையில் கடந்த சில நாட்களாக ரெம்டெசிவிர் மருந்துக்கு தட்டுப்பாடு ஏற்பட்டதைத் தொடர்ந்து, இதை கள்ளச்சந்தையில் சிலர் விற்பனை செய்து வருவதாக புகார்கள் எழுந்தன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666177-remdesivir-in-black-marker.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666177.jpg"],"pubdate":"2021-05-02T03:30:25+00:00"},{"title":"காஞ்சி சங்கர மடம், காமாட்சி அம்மன் கோயில் ஸ்ரீகாரியம் பொறுப்பேற்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666173.jpg\" \/><\/p><p>காஞ்சிபுரம் சங்கர மடத்தின் ஸ்ரீ காரியமாக சல்லா விஸ்வநாத சாஸ்திரியும், காமாட்சி அம்மன் கோயில் ஸ்ரீகாரியமாக சுந்தரேச அய்யரும் பொறுப்பேற்றுக் கொண்டனர்.<\/p>\n\n<p>சங்கர மடத்தின் ஸ்ரீகாரியமாக செயல்பட்டு வந்த விஸ்வநாத அய்யர் கடந்த இரு வாரங்களுக்கு முன்பு உயிரிழந்தார். இந்நிலையில் காஞ்சிபுரம் சங்கர மடத்தின் மடாதிபதி விஜயேந்திர சரஸ்வதி சுவாமிகள் காமாட்சி அம்மன் கோயில் ஸ்ரீகாரியமாக இருந்த சல்லா விஸ்வநாத சாஸ்திரியை காஞ்சிபுரம் சங்கர மடத்தின் ஸ்ரீகாரியமாக நியமித்தார். இதைத் தொடர்ந்து சங்கர மடத்தின் மேலாளராக இருந்து வந்த சுந்தரேசஅய்யர் காமாட்சி அம்மன் கோயில் ஸ்ரீகாரியமாக நியமிக்கப்பட்டார். இவர்கள் இருவரும் நேற்று பொறுப்பேற்றுக் கொண்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666173-srikariyam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666173.jpg"],"pubdate":"2021-05-02T03:30:24+00:00"}]