[{"title":"ஆப்கானிஸ்தானில் பாதுகாப்புப் படையினர் முகாம் மீது தாலிபான் தீவிரவாதிகள் தாக்குதல்; தப்பியோடிய பாதுகாப்புப் படையினரை தேடும் பணி தீவிரம்","text":"ஆப்கானிஸ்தானில் தாலிபான் தீவிரவாதிகள் நடத்திய தாக்குதலைத் தொடர்ந்து மாயமான 30 ராணுவ வீரர்களைத் தேடும் பணி தீவிரமடைந்துள்ளது.\nதென்கிழக்குப் பகுதியில் உள்ள காஸ்னி என்ற இடத்தில் ஆப்கானிஸ்தான் தேசிய ராணுவப் படையினரின் முகாம் அமைக்கப்பட்டுள்ளது. இந்த இடத்தை சுற்றி வளைத்த தாலிபான் தீவிரவாதிகள், கடும் துப்பாக்கிச் சண்டையில் ஈடுபட்டனர்.\nஇதனால் இரு தரப்புக்கும் இடையே நீண்ட நேரம் சண்டை நீடித்தது. அப்போது முகாமில் இருந்த ராணுவ வீரர்கள் அங்கிருந்து ஓட்டம் பிடித்தனர். இவர்களைத் தேடும் பணி தொடர்ந்து நடந்து வருகிறது.","link":"https:\/\/www.polimernews.com\/view\/145377-ஆப்கானிஸ்தானில்-பாதுகாப்புப்-படையினர்-முகாம்-மீது-தாலிபான்-தீவிரவாதிகள்-தாக்குதல்;-தப்பியோடிய-பாதுகாப்புப்-படையினரை-தேடும்-பணி-தீவிரம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619919290145377.jpg"],"pubdate":"Sun, 02 May 2021 06:52:59 +0530"},{"title":"விஐபி தொகுதிகள்: முதல்வர் பழனிசாமியின் எடப்பாடி தொகுதி நிலவரம்","text":"<p>எடப்பாடி தொகுதியில் முதல்வர் வேட்பாளராக களம் இறங்கியிருக்கும் முதல்வர் எடப்பாடி பழனிசாமி, இந்த தேர்தலில் தன்னை நிரூபித்தாக வேண்டிய கட்டாயத்தில் உள்ளார். அவர் இதுவரை 4 ஆண்டுகள் வெற்றிகரமாக அதிமுக ஆட்சியை தக்க வைத்து வந்ததே பெரும் சாதனைதான் என்றாலும், இந்த தேர்தல் அவருடைய செல்வாக்கு என்ன என்பதை அளவிடக்கூடியதாக உள்ளது.<\/p>\n\n\n\n<p>எடப்பாடி பழனிசாமி முதல்வராக இருந்த காலத்தில், தனது சேலம் மாவட்டத்தில் தலைநகர் சென்னை அளவுக்கு நிறைய திட்டங்களை கொண்டுவந்து நல்ல பேர் சம்பாதித்துள்ளார். தேர்தலுகு பிந்தைய கருத்துக் கணிப்புகள் எல்லாம் திமுகவுக்கே வெற்றி வாய்ப்பு என்று முடிவுகளை வெளியிட்டாலும் எடப்பாடி பழனிசாமி நம்பிக்கையுடன் இருக்கிறார்.<\/p>\n\n\n\n<p>தற்போது முதல்வராக இருக்கும் பழனிசாமி, எடப்பாடி தொகுதியில் இந்த தேர்தலில் 6வது முறையாக போட்டியிட்டுள்ளார். இதில், 1984, 1991 தேர்தலில் போட்டியிட்டு வெற்றி பெற்றுள்ளார். அடுத்து 2006 தேர்தலில் தோல்வியடைந்தார். அதற்கு பிறகு, 2011, 2016 சட்டமன்றத் தேர்தல்களில் தொடர்ந்து வெற்றி பெற்றுள்ளார். 2021 இந்த சட்டமன்றத் தேர்தலில் 6வது முறையாக எடப்பாடியில் களம் கண்டுள்ளார்.<\/p>\n\n\n\n<p>முதல்வர் எடப்பாடி பழனிசாமியும் திமுக தலைவர் மு.க.ஸ்டாலினைப் போலவே எடப்பாடியில் ஹாட்ரிக் வெற்றி பெறுவாரா? முதல்வர் ஆவாரா என்று அதிமுகவினர் இடையே எதிர்பார்ப்பு எழுந்துள்ளன.<\/p>\n\n\n\n<p>முதல்வர் பழனிசாமியை எதிர்த்து திமுக சார்பில், சம்பத்குமார் என்ற புதுமுகம் போட்டியிடுகிறார். ஒரு முதல்வர் வேட்பாளரை எதிர்ப்பதற்கு புதுமுகமா என்ற கேள்விகள் எழுந்தபோது, அவர் புதுமுகமாக இருக்கலாம். ஆனால், சேலம் மேற்கு மாவட்ட திமுக செயலாளர் செல்வகணபதி பரிந்துரை செய்தவர். அவர் பலமான வேட்பாளர்தான் என்கிறார்கள் திமுகவினர்.<\/p>\n\n\n\n<p>செல்வகணபதி அதிமுகவில் இருந்து திமுகவுக்கு வந்தவர். அதிமுகவில் இருக்கும்போது அவர் எடப்பாடி பழனிசாமிக்கே சீனியர். அதனால், அவர் எடப்பாடிக்கு நெருக்கடி கொடுப்பார் என்கிறார்கள். அதுமட்டுமில்லாமல், சம்பத்குமார் எடப்பாடியில் பெரும்பான்மையாக உள்ள வன்னியர் சமூகத்தைச் சேர்ந்தவர் என்பதால் போட்டி கடுமையாக இருக்கும் என்கின்றனர்.<\/p>\n\n\n\n<p>எடப்பாடி பழனிசாமி பாமகவுடன் கூட்டணி அமைத்துள்ளதாலும் வன்னியர்களுக்கு 10.5 சதவீதம் உள் இடஒதுக்கீடு சட்டம் கொண்டுவந்ததாலும் வன்னியர்கள் வாக்குகளை அள்ளிவிடலாம் என்று தைரியமாக இருக்கிறார். ஆனால், முதல்வர் எடப்பாடி பழனிசாமியின் உறவினர்கள் தொகுதியில் கட்சி நிர்வாகத்திலும் அரசு நிர்வாகத்திலும் கை ஓங்கி இருப்பதால் அதிமுகவுக்குள்ளே இருக்கும் புழுக்கம் அவரை பாதிக்குமா என்ற கேள்வியும் எழுந்துள்ளன.<\/p>\n\n\n\n<p>எடப்பாடி தொகுதியில் முதவர் பழனிசாமி, அவரை எதிர்த்து திமுகவில் சம்பத்குமார், பகுஜன் சமாஜ் கட்சி சார்பில் ஜமுனா, அமமுக சார்பில் பூக்கடை சேகர், நாம் தமிழர் கட்சி சார்பில் ஸ்ரீரத்னா உள்பட 28 வேட்பாளர்கள் போட்டியிட்டுள்ளனர்.<\/p>\n\n\n\n<p>இந்த தேர்தலில் எடப்பாடி தனது சொந்த இடத்தில் வெற்றி பெறுவாரா என்பது வாக்கு எண்ணிக்கையில் தெரியவரும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>”<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/election\/edappadi-k-palaniswami-winning-status-at-edappadi-constituency-in-assembly-election-298815\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Palaniswami-edappadi.jpg"],"pubdate":"Sun, 02 May 2021 06:52:37 +0530"},{"title":"8 மணிக்கு வாக்குஎண்ணிக்கை.. தமிழகத்தை ஆளப்போகும் கட்சி எது..? திமுகவா, அதிமுகவா...? பரபரப்பில் இரு கூட்டணிகள்!","text":"தமிழக சட்டப்பேரவைத் தேர்தலில் அதிமுக கூட்டணி, திமுக கூட்டணி, மக்கள் நீதி மய்யம் கூட்டணி, அமமுக கூட்டணி, நாம் &nbsp;தமிழர் கட்சி என ஐந்து முனை போட்டி ஏற்பட்டது. என்றாலும் திமுக - அதிமுக கூட்டணி இடையேதான் பிரதானப் போட்டி நிலவியது. மொத்தத்தில் 234 தொகுதிகளிலும் 3,998 வேட்பாளர்கள் களத்தில் இருந்தனர். கடந்த ஏப்ரல் 6 அன்று நடைபெற்ற தேர்தலில் 72.70 சதவீத வாக்குகள் பதிவாயின. வாக்குப்பதிவு இயந்திரங்கள் 75 மையங்களில் வைக்கப்பட்டது. அங்கு 3 அடுக்கு பாதுகாப்பு போடப்பட்டது. இந்நிலையில், தேர்தலில் பதிவான வாக்குகள் இன்று எண்ணப்படுகின்றன. காலை 8 மணி முதல் வாக்கு எண்ணிக்கைத் தொடங்கும். இதற்காக அனைத்து மையங்களிலும் வாக்கு எண்ணிக்கைக்கான ஏற்பாடுகள் தொடங்கியுள்ளன. வாக்கு எண்ணிக்கை மையத்தில் குறைந்தபட்சம் 14 மேஜைகள் போடப்பட உள்ளன. கொரோனா தொற்றை தவிர்க்க சமூக இடைவெளியுடன் மேஜைகள் போடப்பட்டுள்ளன. முதலில் தபால் வாக்குகள் எண்ணப்பட உள்ளன. &nbsp;பின்னர் வாக்கு இயந்திரத்தில் பதிவான வாக்குகள் எண்ணப்பட உள்ளன. காலை 8.30 மணி முதல் முன்னணி நிலவரங்கள் கொஞ்சம் கொஞ்சமாகத் தெரியவரும். இந்த முறை தேர்தல் முடிவுகள் தெரிய காலதாமதாம் ஆகும் என்று தேர்தல் ஆணையம் அறிவித்துள்ளது. சிறிய தொகுதிகள் என்றால் பிற்பகல் 3 மணியளவில் முடிவு தெரிய வாய்ப்புள்ளது. இந்த முறை முழு முடிவுகளும் தெரிய நள்ளிரவு ஆகும் என்று தேர்தல் ஆணையம் தெரிவித்துள்ளது. வாக்கு எண்ணிக்கைக்காக தமிழகம் முழுவதும் துணை ராணுவ படையினர் உள்பட 1 லட்சம் போலீசார் பாதுகாப்பு பணியில் ஈடுபட்டுள்ளனர். வாக்கு எண்ணும் மையங்களில் கடும் கட்டுப்பாடுகள் விதிக்கப்பட்டு உள்ளன. இத்தேர்தலில் கருத்துக்கணிப்புகள் திமுகவுக்கு சாதகமாக வந்தது. அக்கட்சி வெற்றி பெறுவோம் என்ற முனைப்பில் உள்ளது. இதேபோல கருத்துகணிப்புகளை பொய்யாக்கி வெற்றி பெறும் என்ற நம்பிக்கையில் அதிமுக உள்ளது. இதில் யார் வெற்றி பெறப் போகிறார்கள் என்பது பிற்பகலுக்குப் பிறகு உறுதியாகத் தெரிந்துவிடும். இதனால், திமுக- அதிமுக என இரு கட்சியினரும் பரபரப்பில் உள்ளனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/which-party-will-rule-tamil-nadu-dmk-aiadmk-two-alliances-in-the-fray--qsgh3e","image":["https:\/\/static.asianetnews.com\/images\/01enwke367f3ad04nagq39cxm7\/eps-stalin-1024x683-jpg_760x400.jpg"],"pubdate":"Sun, 02 May 2021 06:51:15 +0530"},{"title":"விஐபி தொகுதி: சேப்பாக்கம் – திருவல்லிக்கேணியில் உதயநிதி வெற்றி எதிர்பார்ப்பு","text":"<p>மறைந்த திமுக தலைவர் கருணாநிதியின் பேரனும் தற்போதைய திமுக தலைவர் மு.க.ஸ்டாலினின் மகனுமான உதயநிதி முதன்முதலாக சேப்பாக்கம் திருவல்லிக்கேணி தொகுதியில் போட்டியிடுகிறார். திமுகவின் மாநில இளைஞரணி செயலாளராக உள்ள உதயநிதி தனது தாத்தா கருணாநிதி போட்டியிட்ட தொகுதி என்ற செண்டிமெண்ட் உணர்வுடன் சேப்பாக்கம் &#8211; திருவல்லிக்கேணியில் போட்டியிடுகிறார்.<\/p>\n\n\n\n<p>திமுகவின் கோட்டையாக கருதப்படுகிற சேப்பாக்கம் – திருவல்லிக்கேணி தொகுதியில் பெரும்பாண்மையாக இஸ்லாமிய மக்கள் உள்ளனர். இஸ்லாமியர்கள் மத்தியில் திமுக மீது மதச்சார்பற்ற கட்சி, சிறுபான்மையினருக்கு ஆதரவான கட்சி என்ற நம்பிக்கை உள்ளது. அதனால்தான், திருவல்லிக்கேணி தொகுதியில் அதிக முறை திமுக வெற்றி பெற்றுள்ளது. மறைந்த திமுக எம்.எல்.ஏ ஜெ.அன்பழகன், இந்த தொகுதியில் தொடர்ந்து 2 முறை வெற்றி பெற்றார்.<br \/>திமுகவின் கோட்டையாக உள்ள சேப்பாக்கம் திருவல்லிக்கேணி தொகுதியில்தான் நெருக்கடியே இல்லாமல் உதயநிதி ஸ்டாலின் போட்டியிட்டுள்ளார். அதிமுக கூட்டணியில், சேப்பாக்கம் &#8211; திருவல்லிக்கேணி தொகுதி பாமகவுக்கு ஒதுக்கப்பட்டுள்ளது. பாமக சார்பில், ஏ.வி.ஏ கசாலி போட்டியிட்டுள்ளார். பகுஜன் சமாஜ் கட்சி சார்பில் ரகு சி போட்டியிட்டுள்ளார். இந்திய குடியரசு கட்சி (அத்வாலே) சார்பில், ஆபித் பக்‌ஷ்க் எச் ஹூசைனும், அமமுக சார்பில் எல்.இராஜேந்திரன், நாம் தமிழர் கட்சி சார்பில் மு.ஜெயசிம்மராஜா உள்பட 26 வேட்பாளர்கள் போட்டியிட்டுள்ளனர்.<\/p>\n\n\n\n<p>இன்று வாக்கு எண்ணிக்கை நடைபெறுகிறது. வாக்கு எண்ணிக்கை முடிவில் உதயநிதி சேப்பாக்கம் &#8211; திருவல்லிக்கேணி தொகுதியை திமுகவின் கோட்டை என்பதை உறுதிப்படுத்துவாரா?<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>”<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/election\/dmk-udhayanidhi-stalin-winning-status-at-chepauk-thiruvallikeni-in-assembly-election-298536\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/New-Project-2021-05-01T212320.419.jpg"],"pubdate":"Sun, 02 May 2021 06:42:29 +0530"},{"title":"கேரளா, மே.வங்கம், அசாம் சட்டமன்ற தேர்தல் முன்னிலை நிலவரம்..!","text":"கேரளா சட்டமன்ற தேர்தல் முன்னிலை நிலவரம்..! \n\n\n\n\nஎல்.டி.எப்+\n\n\nயூ.டி.எப்+\n\n\nபாஜக+\n\n\nமற்றவை\n\n\n\n\n00\n\n\n00\n\n\n00\n\n\n00\n\n\n\n\n \nமேற்குவங்க சட்டமன்ற தேர்தல் முன்னிலை நிலவரம்..! \n\n\n\n\nதிரி.காங்+\n\n\nபாஜக+\n\n\nகாங்கிரஸ்+\n\n\nசிபிஎம்\n\n\n\n\n00\n\n\n00\n\n\n00\n\n\n00\n\n\n\n\n \nஅசாம் சட்டமன்ற தேர்தல் முன்னிலை நிலவரம்..! \n\n\n\n\nபாஜக+\n\n\nகாங்கிரஸ்+\n\n\nஏ.ஜே.பி+\n\n\nமற்றவை\n\n\n\n\n00\n\n\n00\n\n\n00\n\n\n00","link":"https:\/\/www.polimernews.com\/view\/145376-கேரளா,-மே.வங்கம்,-அசாம்-சட்டமன்ற-தேர்தல்-முன்னிலை-நிலவரம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619919064145376.jpg"],"pubdate":"Sun, 02 May 2021 06:42:22 +0530"},{"title":"விஐபி தொகுதி: திருவண்ணாமலையில் திமுகவின் எ.வ.வேலு Vs பாஜகவின் தணிகைவேல்!","text":"<p>திமுகவில் செல்வாக்கு மிக்க தலைவராக வலம் வரும் முன்னாள் அமைச்சர் எ.வ.வேலு திருவண்ணாமலை தொகுதியின் சிட்டிங் எம்.எல்.ஏ-வாக உள்ளார். திருவண்ணாமலை தொகுதியில் தொடர்ந்து 2முறை எம்.எல்.ஏவாக இருக்கிறார். எ.வ.வேலு போட்டியிடும் திருவண்ணாமலை தொகுதி விஐபி தொகுதியாக கருதப்படுகிறது.<\/p>\n\n\n\n<p>அதிமுக கூட்டணியில் திருவண்ணாமலை தொகுதி பாஜகவுக்கு ஒதுக்கப்பட்டுள்ளதால் பாஜக சார்பில் தணிகைவேல் போட்டியிடுகிறார். தணிகைவேல் திருவண்ணாமலையைச் சேர்ந்தவராக இருந்தாலும் அவர் சென்னையில் செட்டில் ஆனவர். தேர்தல் பிரமாணப் பத்திரத்திலும் சென்னை முகவரிதான் கொடுத்துள்ளார். சினிமா பைனான்ஸியர் தொழில் செய்யும் தணிகைவேல் பொருளாதார ரீதியாக பலமானவர்தான் என்றாலும் எ.வ.வேலுவுடன் ஒப்பிடும்போது பலம் குறைவுதான். திருவண்ணாமலை தொகுதியில் பாஜகவுக்கு செல்வாக்கு இல்லை என்றாலும் இங்கே கூட்டணி கட்சியான அதிமுகவை நம்பியே களம் இறங்கியுள்ளது.<\/p>\n\n\n\n<p>2016ம் ஆண்டு சட்டமன்றத் தேர்தலில் திருவண்ணாமலை தொகுதியில் திமுக சார்பில் போட்டியிட்ட எ.வ.வேலு 1,16,484 வாக்குகள் பெற்றார். அவரை எதிர்த்து போட்டியிட்ட அதிமுக வேட்பாளர் கே.ராஜன் 66,136 வாக்குகள் பெற்றார். இதன் மூலம் எ.வ.வேலு 50,348 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றார்.<\/p>\n\n\n\n<p>திருவண்ணாமலை தொகுதியில், தொடர்ந்து பலம் வாய்ந்தவராக இருக்கும் திமுகவின் எ.வ.வேலுவும் முதல்முறையாக தேர்தல் களம் காணும் தணிகைவேல் நேரடியாக மோதுகின்றனர். இவர்களுடன் பகுஜன் சமாஜ் கட்சி சார்பில் ப.கோதண்டபாணி, மக்கள் நீதி மய்யம் கட்சி சார்பில் இரா.அருள், நாம் தமிழர் கட்சி சார்பில் ஜெ.கமலக்கண்ணன் உள்பட மொத்தம் 15 வேட்பாளர்கள் களம் கண்டுள்ளனர். திருவண்ணாமலையில் வாகை சூடப்போவது எ.வ.வேலுவா? அல்லது தணிகைவேல்-ஆ? என்பது இன்று வாக்கு எண்ணிக்கை முடிவில் தெரியும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/election\/dmk-ev-velu-winning-status-at-thiruvannamalai-constituency-in-assembly-election-298554\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/EV-Velu.jpg"],"pubdate":"Sun, 02 May 2021 06:39:49 +0530"},{"title":"விஐபி தொகுதி: குஷ்பு ஆயிரம் விளக்கு தொகுதியில் எதிர்பார்ப்பு","text":"<p>திமுக, காங்கிரஸ் கட்சி என தனது அரசியல் பயணத்தை மேற்கொண்ட நடிகை குஷ்புவுக்கு, 2021ம் ஆண்டு தமிழக சட்டமன்றத் தேர்தல் அறிவிக்கப்படுவதற்கு சில மாதங்களுக்கு முன்பு பாஜகவில் இணைந்தார். அதிமுக கூட்டணியில் சென்னை ஆயிரம் விளக்கு தொகுதி பாஜகவுக்கு ஒதுக்கப்பட்டுள்ளது. இதனால், நடிகை குஷ்புவுக்கு பாஜக சார்பில் ஆயிரம் விளக்கு தொகுதியில் போட்டியிடுவதற்கு வாய்ப்பு அளிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கடந்த சட்டமன்றத் தேர்தலில் ஆயிரம் விளக்கு தொகுதியில் திமுக சார்பில் போட்டியிட்டு வெற்றி பெற்ற கு.க.செல்வம் பாஜகவில் இணைந்தார். ஆனால், பாஜக ஆயிரம் விளக்கு தொகுதியில் கு.க.செல்வத்துக்கு வாய்ப்பு அளிக்காமல் குஷ்புவுக்கு வாய்ப்பு அளித்தது.<\/p>\n\n\n\n<p>சென்னை ஆயிரம் விளக்கு தொகுதியில் பாஜக சார்பில் நட்சத்திர வேட்பாளராக போட்டியிட்டுள்ள நடிகை குஷ்பு இந்த தேர்தலில் கவனத்தை ஈர்த்துள்ளார். நடிகை குஷ்புவை எதிர்த்து திமுக சார்பில் டாக்டர் எழிலன் போட்டியிட்டுள்ளார். பெரியார் கொள்கைகளையும் அம்பேத்கர் சிந்தனைகளையும் இளைஞர்கள் மத்தியில் பிரசாரம் செய்து தனது அரசியல் பயணத்தை தொடங்கிய எழிலன் களத்தில் பலமாக உள்ளார். அதே நேரத்தில், பாஜக வின் நட்சத்திர வேட்பாளர் குஷ்பு இங்கே பெரிய போட்டியாளராக உருவெடுத்துள்ளார். ஆயிரம் விளக்கு தொகுதியில் முக்கிய வேட்பாளர்களான குஷ்பு, டாக்டர் எழிலன், இவர்களுடன் பகுஜன் சமாஜ் கட்சி வேட்பாளர் வில்லியம்ஸ், மக்கள் நீதி மய்யம் வேட்பாளர் கே.எம்.சரீப், அமமுக சார்பில் வைத்தியநாதன், நாம் தமிழர் கட்சி சார்பில் ஷெரீன் உள்பட 20 வேட்பாளர்கள் தேர்தலில் களம் கண்டுள்ளனர். <\/p>\n\n\n\n<p>ஆயிரம் விளக்கு தொகுதி கடந்த காலங்களில் திமுகவின் கோட்டையாக இருந்து வந்துள்ளது. 2006 சட்டமன்றத் தேர்தல் வரை ஆயிரம் விளக்கு தொகுதியில் வெற்றி தோல்வி எதுவந்தாலும் திமுக தலைவர் மு.க.ஸ்டாலின் அதை தனது சொந்த தொகுதியாகவே நினைத்து போட்டியிட்டுவந்தார். அதனால், திமுகவின் பலம், களத்தில் வலிமையாக நிற்கும் டாக்டர் எழிலனின் வலிமை என எல்லாவாற்றையும் தாண்டி பாஜக வேட்பாளர் நடிகை குஷ்பு ஆயிரம் விளக்கில் பிரகாசிப்பாரா? என்பது இன்று வாக்கு எண்ணிக்கை முடிவில் தெரியவரும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>”<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/uncategorized\/bjp-kushbhu-vs-dmk-doctor-ezhilan-thousand-lights-assembly-election-results-298570\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Kushboo-2.jpg"],"pubdate":"Sun, 02 May 2021 06:38:45 +0530"},{"title":"விஐபி தொகுதி: மு.க.ஸ்டாலின் கொளத்தூரில் ஹாட்ரிக் வெற்றி எதிர்பார்ப்பு","text":"<p>திமுக தலைவர் மு.க.ஸ்டாலின் இந்த சட்டமன்றத் தேர்தலில் சென்னை கொளத்தூர் தொகுதியில் தொடர்ந்து மூன்றாவது முறையாக போட்டியிடுகிறார். இந்த முறை முதல்வர் வேட்பாளராக களம் இறங்கியுள்ளார். தொடர்ந்து, விஐபி தொகுதியாக இருந்துவரும் கொளத்தூர் தொகுதியில் மு.க.ஸ்டாலின் ஹாட்ரிக் வெற்றி பெறுவாரா? முதல்வர் ஆவாரா? என்று திமுகவினரிடையே எதிர்பார்ப்புகள் எழுந்துள்ளன.<\/p>\n\n\n\n<p>1984ம் ஆண்டு முதல் ஆயிரம் விளக்கு தொகுதியை தனது சொந்த தொகுதியாக கருதி போட்டியிட்டு வந்த மு.க.ஸ்டாலின் 2011 சட்டமன்றத் தேர்தலில் கொளத்தூர் தொகுதியில் போட்டியிட்டார். இதில், மு.க.ஸ்டாலின் 68,784 வாக்குகள் பெற்றார். அதிமுக வேட்பாளர் சைதை துரைசாமி 65,965 வாக்குகள் பெற்றார். இதன் மூலம் 2011 சட்டமன்ற்அ தேர்தலில் மு.க.ஸ்டாலின் அவரை எதிர்த்து போட்டியிட்ட அதிமுக வேட்பாளர் சைதை துரைசாமியைவிட 2749 வாக்குகள் கூடுதலாக பெற்று வெற்றி பெற்றார்.<\/p>\n\n\n\n<p>2016ம் ஆண்டு சட்டமன்றத் தேர்தலில் கொளத்தூர் தொகுதியில் இரண்டாவது முறையாக போட்டியிட்ட மு.க.ஸ்டாலின் 91,303 வாக்குகள் பெற்றார். அவரை எதிர்த்து போட்டியிட்ட ஜே.சி.டி.பிரபாகர் 53,573 வாக்குகள் பெற்றார். இதில் மு.க.ஸ்டாலின் 37,730 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றார்.<\/p>\n\n\n\n<p>இந்த தேர்தலுக்குப் பிறகு, தமிழகத்தின் முக்கிய இரு பெரும் துருவ தலைவர்களான ஜெயலிதாவும் கருணாநிதியும் மறைந்தனர். இதனைத் தொடர்ந்து, 2021ம் ஆண்டு தமிழக சட்டமன்றத் தேர்தலில் மு.க.ஸ்டாலின் திமுக தலைவராகவும் திமுக கூட்டணியின் முதல்வர் வேட்பாளராகவும் கொளத்தூர் தொகுதியில் போட்டியிடுகிறார்.<\/p>\n\n\n\n<p>மு.க.ஸ்டாலினை எதிர்த்து அதிமுக சார்பில் அக்கட்சியின் அமைப்புச் செயலாளரும் தென் சென்னை வடக்கு (கிழக்கு) மாவட்டச் செயலாளருமான ஆதிராஜாராம் போட்டியிடுகிறார்.<\/p>\n\n\n\n<p>பகுஜன் சமாஜ் கட்சி சார்பில் மு.ஜ.சா ஜமால் முகமது மீரா போட்டியிடுகிறார். அமமுக சார்பில் ஜே.ஆறுமுகம், நாம் தமிழர் கட்சி சார்பில், பெ.கெமிலஸ் செல்வா உள்பட 36 வேட்பாளர்கள் போட்டியிட்டுள்ளனர். தமிழகத்திலேயே கொளத்தூர் தொகுதியில்தான் அதிகபட்சமாக 36 வேட்பாளர்கள் போட்டியிடுகின்றனர்.<\/p>\n\n\n\n<p>தமிழக சட்டமன்றத் தேர்தல் ஏப்ரல் 6ம் தேதி அமைதியான முறையில் வாக்குப்பதிவு நடைபெற்றது. வாக்கு எண்ணிக்கை இன்று (மே 2) நடைபெறுகிறது. தேர்தலுக்கு முந்தைய கருத்துக் கணிப்புகளும் தேர்தலுக்கு பிந்தைய கருத்துக் கணிப்புகளும் திமுகவுக்கே வெற்றி வாய்ப்பு உள்ளதாக முடிவுகள் வெளியாகி உள்ளனர்.<\/p>\n\n\n\n<p>திமுகவின் தலைவராக இருந்தாலும் மு.க.ஸ்டாலின் தனது தொகுதியில் மழை வெள்ளம், கொரோனா பொது முடக்க காலம் என கடினமான எல்லா நேரத்திலும் தொகுதி மக்களைச் சந்தித்து அவர்களுக்கு உதவி செய்துள்ளார். அதனால், கொளத்தூரில் மு.க.ஸ்டாலினுக்கு செல்வாக்கு உயர்ந்துதான் உள்ளது என்கின்றனர்.<\/p>\n\n\n\n<p>அதே நேரத்தில் அவரை எதித்து போட்டியிடும் அதிமுக வேட்பாள்ர் ஆதிராஜாரமும் வலுவான வேட்பாளர்தான் என்றாலும் மு.க.ஸ்டாலின வெற்றிகொள்வது அந்தளவுக்கு எளிதல்ல என்பதே களநிலவரமாக இருக்கிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/election\/dmk-mk-stalin-winning-status-at-kolathur-in-assembly-election-298523\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Mk-Stalin-cinema.jpg"],"pubdate":"Sun, 02 May 2021 06:37:15 +0530"},{"title":"120 வென்டிலேட்டர்கள் உள்ளிட்ட மருத்துவ உபகரணங்கள் ஜெர்மனியிலிருந்து டெல்லி வருகை","text":"ஜெர்மனியிலிருந்து 120 வென்டிலேட்டர்கள் உள்ளிட்ட மருத்துவ உபகரணங்கள் அடங்கிய சிறப்பு விமானம் டெல்லி விமானநிலையத்தை வந்தடைந்தது.\nகொரோனா இரண்டாவது அலையில் சிக்கியுள்ள இந்தியாவுக்கு உலகின் பல்வேறு நாடுகள் உதவிக்கரம் நீட்டி வருகின்றன. இதன் எதிரொலியாக ஜெர்மனியில் இருந்து ராணுவ விமானம் மூலம் வென்டிலேட்டர்கள் கொண்டு வரப்பட்டுள்ளன.\nஇவை தவிர நடமாடும் ஆக்ஸிஜன் உற்பத்தி ஆலையை தொடங்குவதற்கும் அதற்காக பயிற்சி அளிக்க 13 நிபுணர்களையும் ஜெர்மனி அனுப்பியுள்ளது.\nஜெர்மனியின் இந்தப் பங்களிப்புக்காக அந்நாட்டு நன்றியைத் தெரிவித்துக் கொள்வதாக இந்திய வெளியுறவுத்துறை செய்தித் தொடர்பாளர் அரிந்தம் பாகி ட்வீட் செய்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/145375-120-வென்டிலேட்டர்கள்-உள்ளிட்ட-மருத்துவ-உபகரணங்கள்-ஜெர்மனியிலிருந்து-டெல்லி-வருகை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619917417145375.jpg"],"pubdate":"Sun, 02 May 2021 06:28:02 +0530"},{"title":"தமிழகத்தில் அடுத்த 4 நாட்களுக்கு மழைக்கு வாய்ப்பு :சென்னை வானிலை ஆய்வு மையம் தகவல்","text":"வளிமண்டல மேலடுக்கு சுழற்சி காரணமாக தமிழகத்தில் அடுத்த 4 நாட்களுக்கு மழைக்கு வாய்ப்புள்ளதாக சென்னை வானிலை ஆய்வு மையம் கூறியுள்ளது.\nமேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்கள், தென் தமிழக மாவட்டங்கள் மற்றும் சேலம், தர்மபுரி, ஈரோடு மாவட்டங்களில் ஓரிரு இடங்களில் அடுத்த 4 நாட்களுக்கு இடி மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழை பெய்யக்கூடும் எனவும், புதுச்சேரி மற்றும் காரைக்காலில் வறண்ட வானிலையே நிலவும் என்றும் அந்த மையத்தின் செய்திக்குறிப்பில் கூறப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145374-தமிழகத்தில்-அடுத்த-4-நாட்களுக்கு-மழைக்கு-வாய்ப்பு-:சென்னை-வானிலை-ஆய்வு-மையம்-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619916730145374.jpg"],"pubdate":"Sun, 02 May 2021 06:20:30 +0530"},{"title":"கொரோனா பாதிப்பால் டெல்லியில் மேலும் ஒருவாரம் பொதுமுடக்கம்","text":"டெல்லியில் கொரோனா தொற்று அதிகரித்து வருவதைத் தொடர்ந்து பொதுமுடக்கம் மேலும் ஒரு வாரம் நீட்டிக்கப்பட்டுள்ளது.\nஇதுகுறித்த விளக்கமளித்துள்ள டெல்லி முதலமைச்சர் அரவிந்த் கெஜ்ரிவால், கொரோனாவால் தலைநகரில் பேரழிவு தொடர்வதாகத் தெரிவித்துள்ளார். எனவே திங்கள்கிழமை முடிவடைய இருந்த பொதுமுடக்கம் மேலும் ஒரு வாரம் நீட்டிக்கப்படுவதாகவும் கெஜ்ரிவால் குறிப்பிட்டுள்ளார்.\nடெல்லியில் தற்போது பெருந்தொற்றினால் ஒரு லட்சத்திற்கும் அதிகமான மக்கள் பாதிக்கப்பட்டுள்ளனர். இந்த எண்ணிக்கை கடந்த ஆண்டு நடுப்பதியில் பதிவான எண்ணிக்கையை விட இரு மடங்கு அதிகரித்துள்ளதாகவும் சுகாதாரத்துறை கூறியுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145373-கொரோனா-பாதிப்பால்-டெல்லியில்-மேலும்-ஒருவாரம்-பொதுமுடக்கம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619916411145373.jpg"],"pubdate":"Sun, 02 May 2021 06:13:28 +0530"},{"title":"புதுச்சேரி சட்டமன்ற தேர்தல் முன்னிலை நிலவரம்..!","text":"புதுச்சேரி சட்டமன்ற தேர்தல் முன்னிலை நிலவரம்..! \n\n\n\n\nஎன்.ஆர்.காங்  பாஜகஅதிமுக+\n\n\nகாங்திமுக+\n\n\nமநீம+\n\n\nமற்றவை\n\n\n\n\n00\n\n\n00\n\n\n00\n\n\n00","link":"https:\/\/www.polimernews.com\/view\/145372-புதுச்சேரி-சட்டமன்ற-தேர்தல்-முன்னிலை-நிலவரம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619917708145372.jpg"],"pubdate":"Sun, 02 May 2021 06:11:23 +0530"},{"title":"Tamil Nadu Election Results 2021 Live: ஆட்சியை பிடிப்பது யார்?","text":"<p><strong>Tamil Nadu (TN) Assembly Election Results 2021 Live Coverage:<\/strong> தமிழகம் உட்பட 5 மாநிலங்களில் கடந்த மார்ச் மாதம் இறுதியில் சட்டசபை தேர்தலுக்கான வாக்குப்பதிவு தொடங்கியது. இதில் தமிழகம் கேரளா மற்றும் புதுச்சேரியில் கடந்த ஏப்ரல் 6-ந் தேதி ஒரே கட்டமாக வாக்குப்பதிவு நடைபெற்றது. 234 தொகுதிகள் கொண்ட தமிழகத்தில் மொத்தம்&nbsp; 3998 வேட்பாளர்கள் போட்டியிட்ட நிலையில், 70% அதிகமான வாக்குகள் பதிவாகின. <\/p>\n\n\n\n<p>மேலும் தமிழக அரசியல் வரலாற்றில், முன்னாள் முதல்வர்களான ஜெயலலிதா, கருணாநிதி ஆகியோர் இல்லாமல் நடைபெற்ற இந்த தேர்தலில், திமுக தலைவர் ஸ்டாலின், அதிமுக துணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிச்சாமி, மக்கள் நீதி மய்யம் கட்சி தலைவர் கமல்ஹாசன், அமமுக பொதுச்செயலாளர் டிடிவி தினகரன், நாம் தமிழர் கட்சியின் சீமான் ஆகிய 5 முதல்வர் வேட்பாளர்கள் &nbsp;போட்டியிட்டனர். இந்த தேர்தலுடன் கன்னியாகுமரி நாடாளுமன்ற இடைத்தேர்தலும் நடைபெற்றது. இதில் காங்கிரஸ் தரப்பில் வசந்த் விஜய் மற்றும் பாஜக தரப்பில் பொன்.ராதாகிருஷ்ணன் வேட்பாளர்களாக களமிறங்கினர்.<\/p>\n\n\n\n<p>இந்த தேர்தலில் திமுக, காங்கிரஸ், மதிமுக,விசிக, கம்யூனிஸ்ட் ஆகிய கட்சிகள் ஒரு கூட்டணியிலும், அதிமுக தலைவமையில், பாஜக, பாமக, தமக ஆகிய கட்சிகள் ஒரு கூட்டணயிலும், அமமுக, தேமுதிக ஆகிய கட்சிகள் ஒரு கூட்டணியிலும், மக்கள் நீதி மய்யம், சமத்துவ மக்கள் கட்சி, இந்திய ஜனநாயக கட்சி ஆகிய கட்சிகளுடன் கூட்டணி அமைத்து தேர்தலை சந்தித்துள்ள நிலையில், நாம் தமிழர் கட்சி தனித்தும் தேர்தலை சந்தித்துள்ளது.<\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tn-assembly-election-results-2021-live-news-update-tamilnadu-election-result-298373\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Vote-Counting.jpg"],"pubdate":"Sun, 02 May 2021 06:11:09 +0530"},{"title":"தமிழக சட்டமன்ற தேர்தல் முன்னிலை நிலவரம்..!","text":"தமிழக சட்டமன்ற தேர்தல் முன்னிலை நிலவரம்..! \n\n\n\n\nஅதிமுக  பாஜக+\n\n\nதிமுககாங்+\n\n\nஅமமுகதேமுதிக\n\n\nமநீம+\n\n\nநாதக\n\n\n\n\n00\n\n\n00\n\n\n00\n\n\n00\n\n\n00","link":"https:\/\/www.polimernews.com\/view\/145371-தமிழக-சட்டமன்ற-தேர்தல்-முன்னிலை-நிலவரம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619917185145371.jpg"],"pubdate":"Sun, 02 May 2021 06:08:51 +0530"},{"title":"தமிழகத்தில் 30 மணி நேர முழு ஊரடங்கு அமல்..! வேட்பாளர்கள், முகவர்கள், தேர்தல் பணியில் ஈடுபடுவோருக்கு அனுமதி","text":"தமிழகத்தில் 30 மணி நேர முழு ஊரடங்கு அமலில் உள்ளது. கொரோனா பரவலை கட்டுப்படுத்தும் விதமாக கடந்த 20-ம் தேதி முதல் தமிழகத்தில் இரவு நேர ஊரடங்கு அமல்படுத்தப்பட்டு வருகிறது.\nஇதேபோல் ஞாயிற்றுக் கிழமைகளில் முழு ஊரடங்கு அமல்படுத்தப்படுகிறது. அதன்படி நேற்று இரவு 10 மணிக்குத் தொடங்கிய ஊரடங்கு நாளை அதிகாலை 4 மணி வரை நீடிக்கும். முழு ஊரடங்கின் போது அத்தியாவசிய பணிகளுக்கு மட்டுமே அனுமதி அளிக்கப்படும் என்றும், தேவையில்லாமல் வெளியில் சுற்றுபவர்கள் மீது கடும் நடவடிக்கை எடுக்கப்படும் என்றும் அறிவிக்கப்பட்டுள்ளது.\nஇன்று வாக்கு எண்ணிக்கை நடைபெறுவதால், முழு ஊரடங்கு அமலில் இருந்தாலும் வேட்பாளர்கள், முகவர்கள், வாக்கு எண்ணும் பணிகளில் ஈடுபடுவோருக்கும், உணவு விநியோகத்தில் ஈடுபடுவோருக்கும் கட்டுப்பாடுகள் விதிக்கப்படாது என்று தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145370-தமிழகத்தில்-30-மணி-நேர-முழு-ஊரடங்கு-அமல்..!-வேட்பாளர்கள்,-முகவர்கள்,-தேர்தல்-பணியில்-ஈடுபடுவோருக்கு-அனுமதி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619915869145370.jpg"],"pubdate":"Sun, 02 May 2021 06:04:17 +0530"},{"title":"தமிழக சட்டப்பேரவைத் தேர்தல்.. காலை 8 மணிக்கு வாக்கு எண்ணிக்கை..!","text":"தமிழக சட்டப்பேரவைத் தேர்தலில் பதிவான வாக்குகள் எண்ணிக்கை காலை 8 மணிக்குத் தொடங்குகிறது. கட்சிகளின் முன்னணி நிலவரம் அடுத்த சில மணி நேரங்களில் வெளியாகத் தொடங்கும்...\nதமிழக சட்டமன்ற தேர்தலில் பதிவான வாக்குகள் இன்று 75 மையங்களில் எண்ணப்படுகின்றன. முதலில் தபால் வாக்குகளும், தொடர்ந்து வாக்குப்பதிவு இயந்திரத்தில் பதிவான வாக்குகளும் எண்ணப்படுகின்றன. ஒவ்வொரு சுற்றும் முடிந்த பிறகு அதற்கான முடிவுகள் அதிகாரப்பூர்வமாக திரையில் அறிவிக்கப்படும். குறைந்தது 15 சுற்றுகளில் இருந்து அதிகபட்சமாக 30 சுற்றுகள் வரை செல்ல வாய்ப்புள்ளதாக கூறப்படுகிறது. பிற்பகலுக்குள் வேட்பாளரின் முன்னணி விபரம் தெரிய வரும் என எதிர்பார்க்கப்படுகிறது.\nமேலும், வாக்கு எண்ணும் மையத்தில் கொரோனா தடுப்பு வழிமுறைகளை கடுமையாக பின்பற்ற ஏற்பாடுகள் செய்யப்பட்டுள்ளன. வாக்கு எண்ணும் மையத்தில் பணியில் ஈடுபடும் தேர்தல் அலுவலர், வேட்பாளர்களின் முகவர்களுக்கு கொரோனா பரிசோதனை கட்டாயமாக்கப்பட்டுள்ளது.\nவாக்கு எண்ணும் மையத்திற்குள் செல்போன், கேமரா, துப்பாக்கி, வெடிபொருட்கள், குடை, டிபன் பாக்ஸ், பேனா, பாட்டில், திண்பண்டங்கள் கொண்டு செல்ல அனுமதி கிடையாது. மேலும், வாக்கு எண்ணும் மையத்தை விட்டு வெளியே செல்லும் முகவர்களுக்கு மீண்டும் உள்ளே வர அனுமதி கிடையாது. நுழைவு சீட்டு வைத்திருக்கும் வாகனங்கள் மட்டும் வாக்கு எண்ணும் மையத்திற்குள் அனுமதிக்கப்படும்.\nதமிழகம் முழுவதும் வாக்கு எண்ணும் மையங்களில் இறுதிக்கட்ட ஏற்பாடுகள் தீவிரமாக நடைபெற்று வருகின்றன. வேட்பாளர்கள், முகவர்கள் மற்றும் அதிகாரிகள் தங்கள் வாகனங்களை நிறுத்த தனித்தனியாக இடவசதி ஏற்படுத்தப்பட்டுள்ளது. வாக்கு எண்ணும் மையம் முழுவதும் சிசிடிவி கண்காணிப்பில் கீழ் கொண்டுவரப்பட்டுள்ளது.\nகொரோனா தடுப்பு நடவடிக்கைகளை பின்பற்றி வாக்கு எண்ணிக்கையை நடத்த கிருமிநாசினி, முகக்கவசங்கள், உடல் வெப்ப பரிசோதனை கருவிகள் உள்ளிட்டவை இருப்பில் வைக்கப்பட்டுள்ளன. அனைத்து வாக்கு எண்ணும் மையங்களிலும் மூன்றடுக்கு போலீஸ் பாதுகாப்பு போடப்பட்டுள்ளதோடு, அசம்பாவிதங்களை தவிர்க்க மையத்திற்கு வெளியே பேரிகார்கள் அமைத்து போலீசார் கண்காணித்து வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/145368-தமிழக-சட்டப்பேரவைத்-தேர்தல்..-காலை-8-மணிக்கு-வாக்கு-எண்ணிக்கை..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619914446145368.jpg"],"pubdate":"Sun, 02 May 2021 05:39:25 +0530"},{"title":"Puducherry election results 2021 Live: புதுச்சேரியில் யாரோட ஆட்சி?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82349810\/photo-82349810.jpg\" \/><div class=\"section1\"><div class=\"Normal\">புதுச்சேரி மாநில சட்டமன்றத்துக்கு கடந்த ஏப்ரல் 6 ஆம் தேதி ஒரே கட்டமாக தேர்தல் நடைபெற்றது. தேர்தல் வாக்கு எண்ணிக்கை இன்று காலை 8 மணிக்கு தொடங்குகிறது.\n\nமுதலில் தபால் வாக்குகள் எண்ணப்பட உள்ளன. அதனைத் தொடர்ந்து வாக்குப்பதிவு இயந்திரங்களில் பதிவான வாக்குகளின் எண்ணிக்கை தொடங்கும்.\n\nபுதுச்சேரி மாநிலத்தில் என்.ஆர்.காங்கிரஸ் தலைமையிலான தேசிய ஜனநாயக கூட்டணி ஆட்சியை பிடிக்கும் என்று தேர்தலுக்கு முந்தைய மற்றும் பிந்தைய கருத்துக்கணிப்புகள் தெரிவித்திருந்தன.\n\nஇந்த கருத்தக்கணிப்புகள் பலிக்குமா, பொய்யாகுமா? என்பது இன்று தெரிந்துவிடும். தேர்தல் வாக்கு எண்ணிக்கை தொடர்பான அப்டேட்களைை உடனுக்குடன் அறிய இந்த பக்கத்தில் இணைந்திருங்கள்.\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/elections\/assembly-elections\/puducherry\/news\/puducherry-assembly-election-results-2021-vote-counting-live-updates-aiadmk-congress\/articleshow\/82349810.cms","image":["https:\/\/tamil.samayam.com\/photo\/82349810\/photo-82349810.jpg"],"pubdate":"Sun 02 May 2021, 07:00:11"},{"title":"Tamil Nadu Election Results 2021 Live: தமிழகத்தில் அரியணை ஏறப் போவது யார்?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82349773\/photo-82349773.jpg\" \/><div class=\"section1\"><div class=\"Normal\">TN Assembly Election Vote Counting 2021 தமிழகத்தில் தேர்தல் என்னும் ஜனநாயகத் திருவிழா முக்கிய கட்டத்தை எட்டியுள்ளது. கடந்த சில மாதங்களாக தமிழகமே இந்த திருவிழாவை இணைந்து கொண்டாடி வருகிறது. இதன் முக்கிய நிகழ்வான  இன்று காலை 8 மணிக்கு தொடங்க உள்ளது.\n\nதபால் வாக்குகளைத் தொடர்ந்து 8.30 மணிக்கு இயந்திரத்தில் பதிவான வாக்குகள் எண்ணப்பட உள்ளன. வெயில் மேலே ஏற ஏற நண்பகலுக்குள்ளாக முன்னிலை விவரங்கள் தெரிய வரும். அதன் பின்னர் தமிழகத்தின் தலையெழுத்தை எழுத ஐந்தாண்டுகளுக்கு மக்கள் யாருக்கு வாய்ப்பளித்துள்ளனர் என்பது தெரிந்துவிடும்.\n\nவாக்கு எண்ணிக்கையின் முக்கிய அப்டேட்ஸ்களை வீட்டிலிருந்தபடியே தெரிந்துகொள்ள இந்த பக்கத்தை பார்த்துக் கொண்டிருந்தாலே போதும்.\n\n\n<strong>LIVE UPDATES<\/strong>\n\n*8 மணிக்கு தொடங்கும் தபால் வாக்குகள் எண்ணிக்கை 8.30 மணிக்கு நிறைவடையும். அதன் முடிவை வைத்தே எந்த பாதையில் இன்று தேர்தல் முடிவு செல்லப்போகிறது என்பதை யூகிக்க முடியும் என்கிறார்கள் அரசியல் விமர்சகர்கள்.\n\n*கொரோனா கட்டுப்பாடு காரணமாக வாக்கு எண்ணும் மையங்களில் ஊடகங்கள் ஒளிப்பதிவு செய்யவும் கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன.\n\n\n*சென்னை ராணி மேரி கல்லூரியில் ஐந்து தொகுதிகளுக்கான வாக்கு எண்ணிக்கை நடைபெற உள்ளது. அந்தப் பகுதி முழுவதும் காவல்துறையினர் கட்டுப்பாட்டில் உள்ளது. \n\n*திருநெல்வேலி மாவட்டத்தில் உள்ள ஐந்து தொகுதிகளின் வாக்குகள் நெல்லை அரசு பொறியியல் கல்லூரியில் எண்ணப்பட உள்ளன. நெல்லையில் மட்டும் 2500 போலீஸார் பாதுகாப்பு பணியில் ஈடுபட்டுள்ளனர்.\n\n*தமிழக சட்டமன்றத் தேர்தல், கன்னியாகுமரி மக்களவைத் தொகுதி இடைத்தேர்தல் ஆகியவற்றுக்காக மொத்தம் 76 வாக்கு எண்ணும் மையங்கள் அமைக்கப்பட்டுள்ளன. இதில் சென்னையில் மட்டும் 3 மையங்கள் அமைக்கப்பட்டுள்ளன.\n\n*வாக்கு எண்ணும் மையங்களில் கொரோனா தடுப்பு வழிமுறைகள் கடுமையாக பின்பற்ற ஏற்பாடுகள் செய்யப்பட்டுள்ளன. முழுவதுமாக சிசிடிவி கண்காணிப்பு ஏற்படுத்தப்பட்டுள்ளது. மூன்றடுக்கு பாதுகாப்பு போடப்பட்டுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/elections\/assembly-elections\/tamil-nadu\/news\/tamil-nadu-assembly-election-2021-results-vote-counting-live-updates-aiadmk-dmk-ammk\/articleshow\/82349773.cms","image":["https:\/\/tamil.samayam.com\/photo\/82349773\/photo-82349773.jpg"],"pubdate":"Sun 02 May 2021, 06:47:11"},{"title":"எனக்கும் பிரச்சனை வந்தது, அஜித் சாரை தான் நினைத்துக்கொண்டேன்: தொகுப்பாளர் டிடி உருக்கம்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82347384\/photo-82347384.jpg\" \/><div class=\"section1\"><div class=\"Normal\">விஜய் டிவியில் முன்னணி தொகுப்பாளராக இருந்து வருபவர் . அவர் இன்று தல அஜித்துக்கு பிறந்தநாள் வாழ்த்து சொல்லி பதிவிட்டு இருக்கிறார். அதில் அவர்  பற்றி ஒரு பேட்டியில் பெருமையாக பேசி இருந்த வீடியோ கிளிப்பையும் பதிவிட்டு இருக்கிறார்.\n\n'ஹாப்பி பர்த்டே தல.. எப்போதும் பல லட்சம் ரசிகர்கள் உங்களை பின்தொடர்வார்கள்.. உங்களது நேர்மை, ஆர்வம், பணிவு பல இனைஞர்களை ஈர்த்த ஒன்று. அப்படி ஒரு டீச்சராக இருப்பதற்கு நன்றி அஜித் குமார் சார்\" என டிடி குறிப்பிட்டு இருக்கிறார்.\n\nமேலும் 'அஜித் சாரிடம் இருக்கும் தைரியம் எனக்கு இருந்தால் அதிகம் மகிழ்ச்சியாக இருப்பேன். அவரிடம் இருந்து நிறைய கற்றுக்கொள்ள வேண்டும். நிறைய உடல்ரீதியான பிரச்சனைகள் இருக்கிறது. ஒரு medical problem இருந்தால் அது உங்கள் வாழ்க்கையையே மாற்றிவிடும்.'\n\n'எனக்கும் ஆறு வருடங்களாக முட்டியில் பிரச்சனை இருந்தது, இனிமேல் நடக்கவே முடியாது என்கிற சூழ்நிலை வந்தது. வாக்கர் வைத்து தான் நடந்துகொண்டிருந்தேன். அந்த நேரத்தில் நான் அஜித் சாரை தான் நினைத்துகொண்டேன். அவர் எப்படி ஒரு பீனிக்ஸ் பறவை போல, எல்லாம் முடிந்தது என சொல்லும்போதும் அவர் அதில் இருந்து எழுந்து வந்தார். உடலில் அவ்வளவு பிரச்சனைகள் இருந்தும் அவர் செய்யும் போது நாமும் செய்ய முடியும் என யோசித்தேன்' என டிடி கூறி உள்ளார். \n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/anchor-dd-wishes-ajith-on-birthdaycalls-him-phoenix-bird\/articleshow\/82347384.cms","image":["https:\/\/tamil.samayam.com\/photo\/82347384\/photo-82347384.jpg"],"pubdate":"Sun 02 May 2021, 01:24:01"},{"title":"கீழ்ப்பாக்கம் அரசு மருத்துவ கல்லூரியில் கடந்த 6 நாட்களில் ரூ.2.35 கோடிக்கு ‘ரெம்டெசிவிர்’ மருந்து விற்பனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666292.jpg\" \/><\/p><p>சென்னை அரசு கீழ்ப்பாக்கம் மருத்துவக் கல்லூரியில் 6 நாட்களில் ரூ.2.35 கோடிக்கு &amp;lsquo;ரெம்டெசிவிர்&amp;rsquo; மருந்து விற்பனை செய்யப்பட்டுள்ளது.<\/p>\n\n<p>கரோனா வைரஸ் தொற்றால் கடுமையாக பாதிக்கப்பட்ட நோயாளிகளுக்கு &amp;lsquo;ரெம்டெசிவிர்&amp;rsquo; உள்ளிட்டபல ஊசி மருந்துகள் கொடுக்கப்படுகிறது. தொற்று 2-வது அலை தீவிரமடைந்துள்ளதால், அரசு மற்றும் தனியார் மருத்துவமனைகள் கரோனா நோயாளிகளால் நிரம்பிவழிகின்றன. இதனால், &amp;lsquo;ரெம்டெசிவிர்&amp;rsquo; மருந்து தேவை பல மடங்கு அதிகரித்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666292-remdesivir.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666292.jpg"],"pubdate":"2021-05-02T03:30:38+00:00"},{"title":"பெட்ரோல் விலை தொடர்ந்து அதிகரித்து வருவதால் மின்சார வாகனங்கள் வாங்க மக்கள் அதிக ஆர்வம்- 4 மாதங்களில் 9,567 வாகனங்கள் விற்பனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666291.jpg\" \/><\/p><p>பெட்ரோல் விலை தொடர்ந்து உயர்ந்து வருவதால், தமிழகத்தில் மின்சார வாகனங்கள் வாங்க மக்கள் மத்தியில் ஆர்வம் அதிகரித்து வருகிறது. கடந்த 4 மாதங்களில் மட்டும் 9,567 வாகனங்கள் விற்பனை செய்யப்பட்டுள்ளன.<\/p>\n\n<p>இந்தியாவில் பெட்ரோல், டீசல் வாகனங்களின் எண்ணிக்கையை படிப்படியாக குறைத்து, மாற்று எரிசக்தி மூலம் வாகனங்களை இயக்க மத்திய, மாநில அரசுகள் பல்வேறு திட்டங்களை செயல்படுத்தி வருகின்றன. இதையொட்டி, மின்சார வாகனங்களின் பயன்பாட்டை அதிகரிக்கும் வகையில் பல்வேறு சலுகைகள் அறிவிக்கப்பட்டு உள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666291-e-vehicles.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666291.jpg"],"pubdate":"2021-05-02T03:30:38+00:00"},{"title":"சோழிங்கநல்லூர், ஸ்ரீபெரும்புதூர், காஞ்சிபுரம் உள்ளிட்ட 5 தொகுதிகளுக்கு அதிகபட்சமாக 28 மேஜைகள்: வாக்கு எண்ணிக்கைக்கு தயார் நிலையில் தேர்தல் ஆணையம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666288.jpg\" \/><\/p><p>தமிழக சட்டப்பேரவைத் தேர்தல் வாக்கு எண்ணிக்கைக்காக அதிகபட்சமாக சோழிங்கநல்லூர், ஸ்ரீபெரும்புதூர், காஞ்சிபுரம் உள்ளிட்ட 5 தொகுதிகளுக்கு 28 மேஜைகள் அமைக்கப்பட்டுள்ளன.<\/p>\n\n<p>தமிழகத்தில் உள்ள 234 சட்டப்பேரவை தொகுதிகள் மற்றும் கன்னியாகுமரி நாடாளுமன்ற தொகுதிஇடைத்தேர்தல் வாக்கு எண்ணிக்கை இன்று நடைபெறுகிறது. கரோனா காலம் என்பதால் வாக்கு எண்ணிக்கையின்போது பல்வேறு பாதுகாப்பு வழிமுறைகள் பின்பற்றப்படுகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666288-election-results.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666288.jpg"],"pubdate":"2021-05-02T03:30:38+00:00"},{"title":"இன்று வாக்கு எண்ணிக்கை; கரோனா விதிமுறைகளை பின்பற்றுவதால் தமிழக தேர்தல் முடிவு தாமதமாக வாய்ப்பு; காலை 8 மணிக்கு எண்ணும் பணி தொடங்கும்- தலைமை தேர்தல் அதிகாரி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666283.jpg\" \/><\/p><p>தமிழக சட்டப்பேரவை பொதுத்தேர்தல் வாக்கு எண்ணிக்கை இன்று காலை 8 மணிக்கு தொடங்கும் நிலையில், கரோனா விதிமுறைகள் பின்பற்றப்படுவதால் வாக்கு எண்ணிக்கை இறுதி முடிவுகள் வெளியாவது நள்ளிரவைத் தாண்டி தாமதமாகும் எனத் தெரிகிறது.<\/p>\n\n<p>தமிழகத்தில் 234 சட்டப்பேரவை தொகுதிகளுக்கான பொதுத்தேர்தல் மற்றும் கன்னியாகுமரி மக்களவைத் தொகுதிக்கான இடைத்தேர்தல் வாக்குப் பதிவு கடந்த ஏப்.6-ம் தேதி நடைபெற்றது. தொடர்ந்து, தமிழகம் முழுவதும் 76 வாக்கு எண்ணும் மையங்களில் வாக்கு பதிவு இயந்திரங்கள் பாதுகாப்பாக வைக்கப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666283-vote-counting-today.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666283.jpg"],"pubdate":"2021-05-02T03:30:37+00:00"},{"title":"வெளிநாடுகளில் படித்து, பயிற்சி மருத்துவர் பணிக்காக காத்திருக்கும் 1,000 மருத்துவர்களை கரோனா சிகிச்சைக்கு பயன்படுத்த தமிழக அரசுக்கு கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666265.jpg\" \/><\/p><p>வெளிநாடுகளில் மருத்துவம் படித்துவிட்டு, பயிற்சி மருத்துவராகப் பணியாற்றக் காத்திருக்கும் 1,000 மருத்துவர்களை கரோனா சிகிச்சைக்குப் பயன்படுத்த வேண்டும் என்று தமிழக அரசுக்கு மருத்துவர்கள், கல்வியாளர்கள், சமூக ஆர்வலர்கள் கோரிக்கை விடுத்துள்ளனர்.<\/p>\n\n<p>தமிழகத்தில் கரோனா 2-வது அலை மிகத் தீவிரமடைந்துள்ளது. தினசரி தொற்று பாதிப்பு எண்ணிக்கை 19 ஆயிரத்தை நெருங்கியுள்ளது. குறிப்பாக, சென்னையில் மட்டும் தினமும் 5 ஆயிரத்துக்கும் மேற்பட்டோர் தொற்றால் பாதிக்கப்பட்டு வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666265-foreign-students.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666265.jpg"],"pubdate":"2021-05-02T03:30:35+00:00"},{"title":"மேட்டுப்பாளையம்- குன்னூர் இடையே புதிய பெட்டிகளுடன் மலை ரயில் சோதனை ஓட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666255.jpg\" \/><\/p><p>மேட்டுப்பாளையம்-குன்னூர் இடையே புதிய பெட்டிகளுடன் மலை ரயில் சோதனை ஓட்டம் நடைபெற்றது.<\/p>\n\n<p>கோவை மாவட்டம் மேட்டுப் பாளையத்தில் இருந்து குன்னூர் வழியே உதகைக்கு தினசரி மலை ரயில் இயக்கப்பட்டு வந்தது. கரோனா 2-ம் அலையின் காரணமாக கடந்த ஏப்.21ல் மலை ரயில் சேவை நிறுத்தப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666255-mountain-train.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666255.jpg"],"pubdate":"2021-05-02T03:30:34+00:00"}]