[{"title":"இந்தியாவுக்கு மருத்துவ உபகரணங்களை அனுப்பியது உஸ்பெகிஸ்தான்..!","text":"கொரேனா 2வது அலையால் பேரழிவுக்கு ஆளாகி இருக்கும் இந்தியாவுக்கு உஸ்பெகிஸ்தான் நாடும் தனது நேசக்கரங்களை நீட்டியுள்ளது.\nஅந்த நாட்டில் இருந் அனுப்பிவைக்கப்பட்ட 100 ஆக்ஸிஜன் செறிவூட்டிகள் விமானம் மூலம் டெல்லி வந்து சேர்ந்தன. முன்னதாக ஏற்கனவே உஸ்பெக்கிஸ்தான் 50 ஆக்ஸிஜன் செறிவூட்டிகளை வழங்கியுள்ளது குறிப்பிடத்தக்கது.\nஇவற்றுடன் மருத்துவ உபகரணங்களையும் அந்நாடு அனுப்பி வைத்துள்ளது. உதவிப் பொருட்கள் அனுப்பிய உஸ்பெக்கிஸ்தானுக்கு இந்திய வெளியுறவுத்துறை செய்தித் தொடர்பாளர் அரிந்தம் பக்சி நன்றி தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/145378-இந்தியாவுக்கு-மருத்துவ-உபகரணங்களை-அனுப்பியது-உஸ்பெகிஸ்தான்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619920586145378.jpg"],"pubdate":"Sun, 02 May 2021 07:19:41 +0530"},{"title":"செட்டிநாடு உப்புக்கறி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள்<\/p>\n\n\n\n<p>கோழிக்கறி &#8211; 1\/2 கிலோ,<br \/>வரமிளகாய் &#8211; 10,<br \/>மஞ்சள் தூள் &#8211; 1\/4 டீஸ்பூன்,<br \/>மிளகாய்தூள் &#8211; 1\/2 டீஸ்பூன்,<br \/>மல்லித்தூள் -1\/2 டீஸ்பூன்,<br \/>உப்பு &#8211; தேவைக்கு,<br \/>இஞ்சி &#8211; சிறிது,<br \/>பூண்டு &#8211; 5 பல்,<br \/>சின்ன வெங்காயம் &#8211; 10,<br \/>கறிவேப்பிலை &#8211; சிறிதளவு.<\/p>\n\n\n\n<p>செய்முறை<\/p>\n\n\n\n<p>முதலில் கறியை சிறு துண்டுகளாக நறுக்கி சுத்தமாக கழுவவும். கறித்துண்டுகளை உப்பு, மஞ்சள் தூள் சேர்த்துக் கிளறி வைக்கவும். வரமிளகாயை சிறு துண்டுகளாக வெட்டி வைத்துக்கொள்ளவும். வாணலியில் எண்ணெய் காய வைத்து வரமிளகாய் சேர்த்து வதக்கவும். அதன் விதைகள் பொன்னிறமாகும் வரை வதக்கிக்கொள்ளவும்.<\/p>\n\n\n\n<p>நறுக்கிய வெங்காயம், பொடியாக நறுக்கிய இஞ்சி, பூண்டு சேர்த்து சிறிது நேரம் வதக்கவும். உப்பு, மஞ்சள் தூள் சேர்த்து கோழிக்கறியை சேர்த்து இரண்டு நிமிடம் வதக்கவும். பிறகு உடன் தக்காளி சேர்த்து வதக்கவும். வரமிளகாய், தக்காளி இரண்டும் தன் தோல் தளிந்து வரும்வரை மிதமான தீயில் வதக்க வேண்டும். அதுவே இந்தக் கறியின் தனிச்சிறப்பு.<\/p>\n\n\n\n<p>மிளகாய்த்தூள், மல்லித்தூள் ஒரு கோப்பைத் தண்ணீர் சேர்த்து மூடி வைத்து தீயை மென்மையாக வேக விடவும். பிறகு நீர் வற்றி வரும் வரை வறுத்து மேலே சிறிது கறிவேப்பிலை தூவி பரிமாறவும்.<\/p>\n\n\n\n<p>நன்றி-தினகரன்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/110537\/\" rel=\"nofollow\">செட்டிநாடு உப்புக்கறி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/110537\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/sddefault-1.jpg"],"pubdate":"Sun, 02 May 2021 07:12:19 +0000"},{"title":"இரத்த அழுத்தத்தை கட்டுப்படுத்தும் வெங்காய தேநீர்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேநீர் பிரியர்களை வசப்படுத்துவதற்காக பலவகையான தேநீர்கள் புழக்கத்தில் இருக்கின்றன. அவற்றுள் வெங்காய தேநீரை கேள்விப்பட்டிருக்கிறீர்களா? வெங்காயத்தில் தயாரிக்கப்பட்ட தேநீர் பருகுவது வழக்கத்திற்கு மாறானது என்றாலும் இது ஒட்டுமொத்த ஆரோக்கியத்திற்கு வரப்பிரசாதமாகவும் அமையும்.<\/p>\n\n\n\n<p>உயர் ரத்தஅழுத்தத்தை கட்டுப்படுத்துவதிலும் வெங்காய தேநீர் முக்கிய பங்கு வகிக்கிறது. ஏனெனில் வெங்காயத்தில் இருக்கும் குர்செடின் மற்றும் பிளாவனோல் ரத்த அழுத்தத்தைக் கட்டுப்படுத்தும் தன்மை கொண்டவை. மேலும் வெங்காயத்தில் உள்ள குர்செடின் கெட்ட கொழுப்பை குறைக்க துணைபுரியும்.<\/p>\n\n\n\n<p>வெங்காயத்தில் இருக்கும் கந்தகம் ரத்த உறைவை தடுக்கவும் உதவும். வெங்காய தேநீர் பருகினால் இதய நோய்களில் இருந்து தற்காத்து கொள்ளலாம் என்று ஆய்வுகளும் குறிப்பிடுகின்றன. வெங்காய தேநீர் தயாரிப்பது எளி தானது. வயதானவர்கள் ரத்த அழுத்தத்தைக் கட்டுக்குள் வைத்திருக்க தினமும் ஒரு கப் வெங்காய தேநீர் குடிப்பது நல்லது.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/110534\/\" rel=\"nofollow\">இரத்த அழுத்தத்தை கட்டுப்படுத்தும் வெங்காய தேநீர்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/110534\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/onion-coffee-1280x720-1.jpg"],"pubdate":"Sun, 02 May 2021 07:03:36 +0000"},{"title":"ஆப்கானிஸ்தானில் பாதுகாப்புப் படையினர் முகாம் மீது தாலிபான் தீவிரவாதிகள் தாக்குதல்","text":"ஆப்கானிஸ்தானில் தாலிபான் தீவிரவாதிகள் நடத்திய தாக்குதலைத் தொடர்ந்து மாயமான 30 ராணுவ வீரர்களைத் தேடும் பணி தீவிரமடைந்துள்ளது.\nதென்கிழக்குப் பகுதியில் உள்ள காஸ்னி என்ற இடத்தில் ஆப்கானிஸ்தான் தேசிய ராணுவப் படையினரின் முகாம் அமைக்கப்பட்டுள்ளது. இந்த இடத்தை சுற்றி வளைத்த தாலிபான் தீவிரவாதிகள், கடும் துப்பாக்கிச் சண்டையில் ஈடுபட்டனர்.\nஇதனால் இரு தரப்புக்கும் இடையே நீண்ட நேரம் சண்டை நீடித்தது. அப்போது முகாமில் இருந்த ராணுவ வீரர்கள் அங்கிருந்து ஓட்டம் பிடித்தனர். இவர்களைத் தேடும் பணி தொடர்ந்து நடந்து வருகிறது.","link":"https:\/\/www.polimernews.com\/view\/145377-ஆப்கானிஸ்தானில்-பாதுகாப்புப்-படையினர்-முகாம்-மீது-தாலிபான்-தீவிரவாதிகள்-தாக்குதல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619919290145377.jpg"],"pubdate":"Sun, 02 May 2021 06:52:59 +0530"},{"title":"கேரளா, மே.வங்கம், அசாம் சட்டமன்ற தேர்தல் முன்னிலை நிலவரம்..!","text":"கேரளா சட்டமன்ற தேர்தல் முன்னிலை நிலவரம்..! \n\n\n\n\nஎல்.டி.எப்+\n\n\nயூ.டி.எப்+\n\n\nபாஜக+\n\n\nமற்றவை\n\n\n\n\n95\n\n\n41\n\n\n01\n\n\n03\n\n\n\n\n \nமேற்குவங்க சட்டமன்ற தேர்தல் முன்னிலை நிலவரம்..! \n\n\n\n\nதிரி.காங்+\n\n\nபாஜக+\n\n\nசிபிஎம்\n\n\nமற்றவை\n\n\n\n\n213\n\n\n78\n\n\n01\n\n\n01\n\n\n\n\n \nஅசாம் சட்டமன்ற தேர்தல் முன்னிலை நிலவரம்..! \n\n\n\n\nபாஜக+\n\n\nகாங்கிரஸ்+\n\n\nஏ.ஜே.பி+\n\n\nமற்றவை\n\n\n\n\n78\n\n\n46\n\n\n00\n\n\n02\n\n\n\n\nநண்பகல் 1.30 மணி \nஅசாம் சட்டப்பேரவைத் தேர்தலில் பா.ஜ.க. முன்னிலை\nகேரளா சட்டப்பேரவைத் தேர்தலில் இடதுசாரிக் கூட்டணி முன்னிலை\nமேற்கு வங்கத்தில் ஆளும் திரிணாமுல் காங்கிரஸ் முன்னிலை\nகாலை 11.30 மணி \nஅசாம் சட்டப்பேரவைத் தேர்தலில் பா.ஜ.க. முன்னிலை\nகேரளா சட்டப்பேரவைத் தேர்தலில் இடதுசாரிக் கூட்டணி முன்னிலை\nமேற்கு வங்கத்தில் ஆளும் திரிணாமுல் காங்கிரஸ் முன்னிலை\nகாலை 8.00 மணி\nதமிழகம் உள்ளிட்ட 5 மாநிலங்களில் வாக்கு எண்ணிக்கை தொடங்கியது\nமேற்கு வங்கம், அசாம், கேரளா மாநிலங்களிலும் வாக்கு எண்ணிக்கை நடைபெற்று வருகிறது\n5 மாநிலங்களிலும் ஒரே நேரத்தில் தொடங்கியது வாக்கு எண்ணிக்கை","link":"https:\/\/www.polimernews.com\/view\/145376-கேரளா,-மே.வங்கம்,-அசாம்-சட்டமன்ற-தேர்தல்-முன்னிலை-நிலவரம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619919064145376.jpg"],"pubdate":"Sun, 02 May 2021 06:42:22 +0530"},{"title":"120 வென்டிலேட்டர்கள் உள்ளிட்ட மருத்துவ உபகரணங்கள் ஜெர்மனியிலிருந்து டெல்லி வருகை","text":"ஜெர்மனியிலிருந்து 120 வென்டிலேட்டர்கள் உள்ளிட்ட மருத்துவ உபகரணங்கள் அடங்கிய சிறப்பு விமானம் டெல்லி விமானநிலையத்தை வந்தடைந்தது.\nகொரோனா இரண்டாவது அலையில் சிக்கியுள்ள இந்தியாவுக்கு உலகின் பல்வேறு நாடுகள் உதவிக்கரம் நீட்டி வருகின்றன. இதன் எதிரொலியாக ஜெர்மனியில் இருந்து ராணுவ விமானம் மூலம் வென்டிலேட்டர்கள் கொண்டு வரப்பட்டுள்ளன.\nஇவை தவிர நடமாடும் ஆக்ஸிஜன் உற்பத்தி ஆலையை தொடங்குவதற்கும் அதற்காக பயிற்சி அளிக்க 13 நிபுணர்களையும் ஜெர்மனி அனுப்பியுள்ளது.\nஜெர்மனியின் இந்தப் பங்களிப்புக்காக அந்நாட்டு நன்றியைத் தெரிவித்துக் கொள்வதாக இந்திய வெளியுறவுத்துறை செய்தித் தொடர்பாளர் அரிந்தம் பாகி ட்வீட் செய்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/145375-120-வென்டிலேட்டர்கள்-உள்ளிட்ட-மருத்துவ-உபகரணங்கள்-ஜெர்மனியிலிருந்து-டெல்லி-வருகை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619917417145375.jpg"],"pubdate":"Sun, 02 May 2021 06:28:02 +0530"},{"title":"தமிழகத்தில் அடுத்த 4 நாட்களுக்கு மழைக்கு வாய்ப்பு :சென்னை வானிலை ஆய்வு மையம் தகவல்","text":"வளிமண்டல மேலடுக்கு சுழற்சி காரணமாக தமிழகத்தில் அடுத்த 4 நாட்களுக்கு மழைக்கு வாய்ப்புள்ளதாக சென்னை வானிலை ஆய்வு மையம் கூறியுள்ளது.\nமேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்கள், தென் தமிழக மாவட்டங்கள் மற்றும் சேலம், தர்மபுரி, ஈரோடு மாவட்டங்களில் ஓரிரு இடங்களில் அடுத்த 4 நாட்களுக்கு இடி மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழை பெய்யக்கூடும் எனவும், புதுச்சேரி மற்றும் காரைக்காலில் வறண்ட வானிலையே நிலவும் என்றும் அந்த மையத்தின் செய்திக்குறிப்பில் கூறப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145374-தமிழகத்தில்-அடுத்த-4-நாட்களுக்கு-மழைக்கு-வாய்ப்பு-:சென்னை-வானிலை-ஆய்வு-மையம்-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619916730145374.jpg"],"pubdate":"Sun, 02 May 2021 06:20:30 +0530"},{"title":"கொரோனா பாதிப்பால் டெல்லியில் மேலும் ஒருவாரம் பொதுமுடக்கம்","text":"டெல்லியில் கொரோனா தொற்று அதிகரித்து வருவதைத் தொடர்ந்து பொதுமுடக்கம் மேலும் ஒரு வாரம் நீட்டிக்கப்பட்டுள்ளது.\nஇதுகுறித்த விளக்கமளித்துள்ள டெல்லி முதலமைச்சர் அரவிந்த் கெஜ்ரிவால், கொரோனாவால் தலைநகரில் பேரழிவு தொடர்வதாகத் தெரிவித்துள்ளார். எனவே திங்கள்கிழமை முடிவடைய இருந்த பொதுமுடக்கம் மேலும் ஒரு வாரம் நீட்டிக்கப்படுவதாகவும் கெஜ்ரிவால் குறிப்பிட்டுள்ளார்.\nடெல்லியில் தற்போது பெருந்தொற்றினால் ஒரு லட்சத்திற்கும் அதிகமான மக்கள் பாதிக்கப்பட்டுள்ளனர். இந்த எண்ணிக்கை கடந்த ஆண்டு நடுப்பதியில் பதிவான எண்ணிக்கையை விட இரு மடங்கு அதிகரித்துள்ளதாகவும் சுகாதாரத்துறை கூறியுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145373-கொரோனா-பாதிப்பால்-டெல்லியில்-மேலும்-ஒருவாரம்-பொதுமுடக்கம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619916411145373.jpg"],"pubdate":"Sun, 02 May 2021 06:13:28 +0530"},{"title":"புதுச்சேரி சட்டமன்ற தேர்தல் முன்னிலை நிலவரம்..!","text":"புதுச்சேரி சட்டமன்ற தேர்தல் முன்னிலை நிலவரம்..! \n\n\n\n\nஎன்.ஆர்.காங்  பாஜகஅதிமுக+\n\n\nகாங்திமுக+\n\n\nமநீம+\n\n\nமற்றவை\n\n\n\n\n13\n\n\n05\n\n\n00\n\n\n05\n\n\n\n\nபிற்பகல் 2.00 மணி \nநெல்லித்தோப்பில் பாஜக வெற்றி\nபுதுச்சேரி நெல்லித்தோப்பு தொகுதியில் பாஜக வேட்பாளர் ரிச்சர்ட் ஜான்குமார் வெற்றி\nநெல்லித்தோப்பில் 496 வாக்குகள் வித்தியாசத்தில் பாஜகவின் ரிச்சர்ட் ஜான்குமார் வெற்றி\nகாமராஜர் நகரில் பாஜக வெற்றி\nபுதுச்சேரி காமராஜர் நகர் தொகுதியில் பாஜக வேட்பாளர் ஜான்குமார் வெற்றி\n7095 வாக்குகள் வித்தியாசத்தில் பாஜக வேட்பாளர் ஜான்குமார் வெற்றி\nலாஸ்பேட்டையில் காங்கிரஸ் வெற்றி\nபுதுச்சேரி லாஸ்பேட்டைத் தொகுதி காங். வேட்பாளர் வைத்தியநாதன் வெற்றி\nலாஸ்பேட்டையில் புதுச்சேரி பாஜக தலைவர் சாமிநாதன் தோல்வியடைந்தார்\nகதிர்காமத்தில் என்.ஆர்.காங்கிரஸ் வெற்றி\nபுதுச்சேரி கதிர்காமம் தொகுதியில் என்.ஆர்.காங் வேட்பாளர் கே.எஸ்.பி.ரமேஷ் வெற்றி\nகாங். வேட்பாளரை விட 5529 வாக்குகள் வித்தியாசத்தில் ரமேஷ் வாகை சூடினார்\nநண்பகல் 12.30 மணி \nபுதுச்சேரி ஏனாமில் ரெங்கசாமிக்கு பின்னடைவு\nபுதுச்சேரி ஏனாம் தொகுதியில் என்.ஆர்.காங்கிரஸ் தலைவர் ரெங்கசாமி பின்னடைவு\nஎன்.ஆர்.காங்கிரஸ் தலைவர் ரெங்கசாமி 673 வாக்குகள் வித்தியாசத்தில் பின்னடைவு\nரெங்கசாமியை எதிர்த்துப் போட்டியிட்ட சுயேட்சை வேட்பாளர் ஸ்ரீநிவாஸ் அசோக் முன்னிலை\nகாலை 11.30 மணி\nஏம்பலத்தில் என்.ஆர்.காங்கிரஸ் வெற்றி\nபுதுச்சேரி ஏம்பலம் தொகுதியில் என்.ஆர்.காங்கிரஸ் வேட்பாளர் லட்சுமிகாந்தன் வெற்றி\nபுதுச்சேரியில் திமுகவின் முதல் வெற்றி\nபுதுச்சேரி உப்பளம் தொகுதியில் திமுக சார்பில் போட்டியிட்ட அனிபால் கென்னடி வெற்றி\nபுதுச்சேரி பாஜக கூட்டணி வெற்றி நிலவரம்\nபுதுச்சேரி மணப்பாடு தொகுதியில் பாஜக வேட்பாளர் நமச்சிவாயம் வெற்றி\nபுதுச்சேரி காமராஜ் நகர் தொகுதியில் பாஜக வேட்பாளர் ஜான் குமார் வெற்றி\nபுதுச்சேரி கதிர்காமம் தொகுதியில் என்.ஆர்.காங்கிரஸ் வேட்பாளர் ரமேஷ் வெற்றி\nகாலை 8.30 மணி\nபுதுச்சேரியில் என்.ஆர்.காங்கிரஸ் முன்னிலை\nபுதுச்சேரியில் என்.ஆர்.காங்கிரஸ்- பாஜக கூட்டணி முன்னிலை\nகாலை 8.00 மணி\nபுதுச்சேரி சட்டப்பேரவைத் தேர்தல் வாக்கு எண்ணிக்கை தொடங்கியது\nபுதுச்சேரியில் 30 தொகுதிகளுக்கான வாக்கு எண்ணிக்கை நடைபெறுகிறது","link":"https:\/\/www.polimernews.com\/view\/145372-புதுச்சேரி-சட்டமன்ற-தேர்தல்-முன்னிலை-நிலவரம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619917708145372.jpg"],"pubdate":"Sun, 02 May 2021 06:11:23 +0530"},{"title":"கன்னியாகுமரி: விஜய் வசந்துக்கு டஃப் கொடுக்காத பொன்.ராதாகிருஷ்ணன்..! - இடைத்தேர்தல் நிலவரம்","text":"<p>கன்னியாகுமரி நாடாளுமன்ற உறுப்பினராக இருந்த வசந்தகுமார் உடல்நலக்குறைவால் காலமானதால் இடைத்தேர்தல் நடைபெற்றது. கடந்த ஏப்ரல் 6-ம் தேதி தமிழக சட்டசபை தேர்தலுடன் கன்னியாகுமரி நாடாளுமன்ற இடைத்தேர்தலும் நடைபெற்றது. இடைத் தேர்தலில் பா.ஜ.க-வின் முன்னாள் மத்திய அமைச்சர் பொன்.ராதாகிருஷ்ணன் மற்றும் காங்கிரஸ் வேட்பாளராக வசந்தகுமாரின் மகன் விஜய் வசந்த் ஆகியோர் நேருக்கு நேர் மோதினர். இந்த தேர்தலில் பா.ஜ.க கொண்டுவர இருந்த கன்னியாகுமரி வர்த்தக துறைமுகம் முக்கிய அம்சமாக இடம்பெற்றது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/cde21f60-f116-4a8d-84fd-8f1b7a32dc47\/FB_IMG_1619932411169.jpg\" \/><figcaption>விஜய் வசந்துக்கு வெற்றி திலகமிடும் அவரது தாய்<\/figcaption><\/figure><p>கடற்கரை கிராம மக்களின் வாழ்வாதாரத்தை வர்த்தக துறைமுகம் பாதிக்கும் என்ற பிரசாரம் பா.ஜ.க-வுக்கு எதிராக அமைந்தது. அதை விஜய் வசந்த் நன்றாக பயன்படுத்திக்கொண்டார். கடந்த 2019 நாடாளுமன்ற பொதுத்தேர்தலில் வசந்தகுமார் 2,59,933 வாக்குகள் வித்தியாசத்தில் பொன்.ராதாகிருஷ்ணனை வீழ்த்தினார்.<\/p><p>இருமுனைப் போட்டியில் பா.ஜ.க வெற்றிபெற வாய்ப்பு குறைவு என்ற நிலையில் வெற்றி வித்தியாசம் குறைவான அளவே இருக்கும் என பா.ஜ.க தரப்பில் கூறப்பட்டது. ஆனால் மூன்று சுற்று வாக்குகள் எண்ணப்பட்ட நிலையில் 29,623 வாக்குகள் வித்தியாசத்தில் விஜய் வசந்த் முன்னிலையில் உள்ளார். எனவே வசந்தகுமாரைவிட அதிக வாக்குகள் வித்தியாசத்தில் விஜய் வசந்த் வெற்றிப்பெறுவார் என காங்கிரஸ் தரப்பில் கூறப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-09\/28f86658-5b1b-4739-a940-120db76e47a3\/p62a.jpg\" \/><figcaption>வசந்தகுமார்<\/figcaption><\/figure><p>69 வயது பொன்.ராதாகிருஷ்ணனுக்கு இது 9-வது பொதுத்தேர்தல். அரசியலில் மூத்த தலைவரான பொன்.ராதாகிருஷ்ணனை தனது முதல் தேர்தலிலேயே 38 வயதான விஜய் வசந்த் வீழ்த்தும் நிலை ஏற்பட்டுள்ளது என கலங்குகிறார்களாம் பா.ஜ.க வினர். <\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/in-kanniyakumari-lok-sabha-by-election-vijay-vasanth-in-lead","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/95a0f48b-817e-448b-9f03-6ad5f2e0cb39\/WhatsApp_Image_2021_03_18_at_10_14_18_PM.jpeg"],"pubdate":"Sun, 02 May 2021 06:08:06 +0000"},{"title":"அடேங்கப்பா !! அதிரவைத்த திமுக... அடுத்தடுத்து வெற்றி வாகை சூடிய வேட்பாளர்கள் பட்டியல் இதோ...!","text":"தமிழக சட்டமன்ற தேர்தலுக்கான வாக்கு எண்ணிக்கை விறுவிறுப்பாக நடைபெற்று வரும் நிலையில், காலை முதலே திமுக கூட்டணி முன்னணி வகித்து வருகிறது. திமுக மற்றும் அதன் கூட்டணி கட்சி சார்பில் இதுவரை 24 வேட்பாளர்கள் வெற்றி பெற்றுள்ளனர். 136 இடங்களில் திமுக தொடர்ந்து முன்னிலை வகித்து வருகிறது.&nbsp;    திமுக மற்றும் அதன் கூட்டணி கட்சி சார்பில் வெற்றி பெற்ற வேட்பாளர்கள் விபரம் இதோ...&nbsp;   \tசேப்பாக்கம் திருவல்லிக்கேணி தொகுதியில் 69 ஆயிரம் வாக்குகள் வித்தியாசத்தில் உதயநிதி ஸ்டாலின் வெற்றி&nbsp;      \tதளி தொகுதியில் இந்திய கம்யூனிஸ்ட் கட்சி வேட்பாளர் ராமச்சந்திரன் 55 ஆயிரத்து 334 வாக்குகள் வித்தியாசத்தில் வெற்றி.&nbsp;      \tநாகையில் அதிமுக வேட்பாளர் தங்க கதிரவனை விட 7,328 வாக்குகள் அதிகம் பெற்று விசிக வேட்பாளர் ஆளூர் ஷா நவாஸ் வெற்றி&nbsp;      \tராஜபாளையத்தில் அதிமுக அமைச்சர் ராஜேந்திர பாலாஜியை எதிர்த்து போட்டியிட்ட திமுக வேட்பாளர் தங்க பாண்டியன் 3,652 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றுள்ளார்.&nbsp;      \tவேலூரில் திமுக வேட்பாளர் கார்த்திகேயன் 8,885 வாக்குகள் வித்தியாசத்தில் வெற்றி&nbsp;      \tகிள்ளியூரில் அதிமுக கூட்டணி கட்சியான தமிழ் மாநில காங்கிரஸ் கட்சி வேட்பாளர் ஜுட்தேவ் &nbsp;45,071 வாக்குகளைப் பெற்றுள்ள நிலையில், அவரை விட 53,650 வாக்குகள் அதிகம் பெற்று காங்கிரஸ் கட்சி வேட்பாளர் ராஜேஷ்குமார் 98,721 வாக்குகளை பெற்று வெற்றி பெற்றுள்ளார்.&nbsp;      \tகீழ்பெண்ணத்தூரில் திமுக வேட்பாளர் பிச்சாண்டி தன்னை எதிர்த்து போட்டியிட்ட பாமக வேட்பாளர் செல்வகுமாரை விட 26 ஆயிரத்து 787 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றுள்ளார்.&nbsp;      \tதிட்டக்குடியில் திமுக வேட்பாளர் கணேசன் தன்னை எதிர்த்து போட்டியிட்ட பாஜக வேட்பாளர் பெரியசாமியை விட &nbsp;20,929 வாக்குகளை அதிகம் பெற்று வெற்றி அடைந்துள்ளார்.&nbsp;      \tபரமக்குடியில் அதிமுக வேட்பாளர் சதன் பிரபாகரை விட 12, 528 வாக்குகள் பெற்று திமுக வேட்பாளர் முருகேசன் அமேக வெற்றி பெற்றுள்ளார்.&nbsp;      \tதியாகராய நகரில் திமுக வேட்பாளர் ஜெ.கருணாநிதி , நெல்லை பாளையங்கோட்டை தொகுதியில் திமுக வேட்பாளர் அப்துல் வஹாப், &nbsp;தஞ்சாவூர் மாவட்டம் பேராவூரணி தொகுதியில் திமுக வேட்பாளர் அசோக் குமார், திருவாரூர் மாவட்டம் திருத்துறைப்பூண்டி தொகுதியில் இந்திய கம்யூனிஸ்ட் கட்சி வேட்பாளர் மாரிமுத்து உள்ளிட்டோர் வெற்றி அடைந்துள்ளனர்.&nbsp;      \tஆலந்தூர் தொகுதியில் திமுக வேட்பாளர் தா.மோ அன்பரசன் , அதிமுக வேட்பாளர் வளர்மதியை விட 39,837 வாக்குகள் அதிகம் பெற்று வெற்றி.&nbsp;      \tபெரம்பலூரில் திமுக வேட்பாளர் பிரபாகரன் 31 ஆயிரத்து 036 வாக்குகள் வித்தியசத்தில் வெற்றி பெற்றுள்ளார்.&nbsp;      \tசங்கரன் கோவிலில் திமுக வேட்பாளர் ராஜா 21 ஆயிரத்து 165 வாக்குகள் வித்தியாசத்தில் வெற்றி      \tதிருச்செந்தூரில் திமுக வேட்பாளர் அனிதா ராதாகிருஷ்ணன் தன்னை எதிர்த்து போட்டியிட்ட அதிமுக வேட்பாளர் ராதாகிருஷ்ணனை விட 25 ஆயிரத்து 263 வாக்குகள் அதிகம் பெற்று வெற்றி&nbsp;      \tதிருக்கோவிலூரில் திமுக வேட்பாளர் க.பொன்முடி தன்னை எதிர்த்து நின்ற பாஜக வேட்பாளர் கலிவரதனை விட 59 ஆயிரத்து 680 வாக்குகள் அதிகம் பெற்று வெற்றி அடைந்துள்ளார்.&nbsp;      \tதிருச்சி லால்குடி தொகுதியில் திமுக வேட்பாளர் சவுந்திரபாண்டியன் வெற்றி&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-successes-candidate-list-udhayanithi-to-all-alliance-members-qshbxo","image":["https:\/\/static.asianetnews.com\/images\/01f0btbd5ndk4cnp1a4r8x8fqs\/stalin-dmk-1-jpg_760x400.jpg"],"pubdate":"Sun, 02 May 2021 05:57:24 +0530"},{"title":"திமுகவின் மீது வீசப்பட்ட அவதூறுகளை வாக்குகளால் ஓரங்கட்டிய தமிழக மக்களுக்கு நன்றி.. மு.க.ஸ்டாலின்..!","text":"தமிழ்நாட்டு மக்களுக்கு உண்மையாக இருப்பேன், உழைப்பேன் என திமுக தலைவர் மு.க.ஸ்டாலின் கூறியுள்ளார்.  இதுதொடர்பாக திமுக தலைவர் மு.க.ஸ்டாலின் வெளியிட்டுள்ள அறிக்கையில்;- 'மக்கள் தீர்ப்பே மகேசன் தீர்ப்பு' என்றார் நம்மை எல்லாம் உருவாக்கிய பேரறிஞர் அண்ணா அவர்கள்! 'ஜனநாயகத்தில் ஜனங்களே எஜமானர்கள்' என்றார் நமக்கு எல்லாம் உணர்ச்சியை ஊட்டிய முத்தமிழறிஞர் கலைஞர்! தமிழ்மொழிக்கும் - இனத்துக்கும் - நாட்டுக்கும் காவல் அரணாக உருவாக்கப்பட்ட திராவிட முன்னேற்றக் கழகத்துக்கு ஆறாவது முறை ஆட்சியைச் செலுத்தக் கட்டளையிட்டுள்ள தமிழ்நாட்டு மக்கள் ஒவ்வொருவரின் இதயங்களுக்கும் எனது நெஞ்சார்ந்த நன்றியைத் தெரிவித்துக் கொள்கிறேன்.    கழகத்திடம் தமிழகத்தை ஒப்படைத்தால் நாடும், நாட்டு மக்களும் நலமாக இருப்பார்கள் என்பதை உணர்ந்து மக்கள் தங்களது மகத்தான ஆதரவைக் கழகக் கூட்டணிக்கு வழங்கியுள்ளார்கள். தமிழகத்தில் ஐந்து முறை ஆட்சி செலுத்திய முத்தமிழறிஞர் கலைஞர் அவர்கள் வாழ்ந்த காலத்திலேயே, கழக ஆட்சியை மலர வைக்க வேண்டும் என்று நினைத்தோம். ஆனால் காலம் முந்திக் கொண்டு விட்டது. அந்தக் கனவை நிறைவேற்றியாக வேண்டும் என்ற துடிப்புடன் ஒவ்வொரு நாளும் செயல்பட்டோம். அந்த உழைப்புக்குக் கிடைத்த அங்கீகாரம்தான் மக்கள் தந்துள்ள இந்த மாபெரும் வெற்றியாகும்.  ஐம்பது ஆண்டுகளுக்கும் மேலாக தமிழ்நாட்டுக்கு இயக்க ரீதியாகவும் - ஆட்சி ரீதியாகவும் உழைத்த நமது உழைப்புக்குக் கிடைத்த பாராட்டுப் பத்திரமாக நினைத்து இதனைப் பாதுகாப்பேன். நமது உழைப்புக்குத் தரப்பட்ட அங்கீகாரமாக இதனை நினைக்கிறேன். எத்தனை சோதனைகள் - எத்தனை வேதனைகள் - எத்தனை பழிச்சொற்கள் - எத்தனை அவதூறுகள் - என கழகத்தின் மீது வீசப்பட்ட அனைத்தையும் தங்களது வாக்குகளால் ஓரங்கட்டிய மொத்தத் தமிழ்நாட்டு மக்களுக்கும் நன்றி! நன்றி! நன்றி!  உங்களுக்கு உண்மையாக இருப்பேன்! உங்களுக்காக உழைப்பேன்! என்றென்றும் என் சிந்தனையும் செயலும் இந்நாட்டு மக்களுக்காகத்தான்! இந்த வெற்றிக்கு உழைத்த கழகத்தின் கோடானு கோடி உடன்பிறப்புகளுக்கு நன்றி. கட்சிகளின் கூட்டணியாக இல்லாமல், கொள்கைவாதிகளின் கூட்டணியாகக் கழகத்தோடு இணைந்து தோள் கொடுத்த தலைவர்கள், அந்த இயக்கங்களைச் சார்ந்த தொண்டர்கள், நிர்வாகிகள் அனைவருக்கும் நன்றி!    ஜனநாயகப் போர்க்களத்தில் தி.மு.க. கூட்டணி அடைந்த வெற்றியைத் தங்களது வெற்றியைப் போல மதித்தும் நினைத்தும் காலையில் இருந்து என்னைத் தொடர்பு கொண்டு வாழ்த்துகளைத் தெரிவித்து வரும் அகில இந்தியத் தலைவர்கள், மாநில முதலமைச்சர்கள், அனைத்துக் கட்சித் தலைவர்கள், சமயச் சான்றோர்கள், திரையுலக நட்சத்திரங்கள், தொழிலதிபர்கள் ஆகிய அனைவருக்கும் நன்றி. தமிழகத்தில் அமையப் போகும் கழக ஆட்சியானது, எத்தகைய கனவுகள் கொண்டதாக தமிழகம் அமைய வேண்டும் என்று நினைப்பவர்கள் அனைவரும் சேர்ந்து நடத்தப் போகும் ஆட்சியாகும். கழகம் வென்றது! - அதைத் தமிழகம் இன்று சொன்னது! இனித் தமிழகம் வெல்லும்! - அதை நாளைய தமிழகம் சொல்லும்! என மு.க.ஸ்டாலின் கூறியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/thank-you-to-the-people-of-tamil-nadu-who-sidelined-the-slanders-thrown-at-the-dmk-by-the-votes-mk-stalin-qshbwt","image":["https:\/\/static.asianetnews.com\/images\/01dn4wbd1672sjz6t36nz7qnem\/mk-stalin_760x400.gif"],"pubdate":"Sun, 02 May 2021 05:56:54 +0530"},{"title":"நெல்லை: கொரோனா பாசிட்டிவா! நெகட்டிவா! - வேட்பாளரை பதற வைத்த கொரோனா ரிசல்ட் !","text":"<p>தமிழக சட்டமன்றத் தேர்தலுக்கான வாக்கு எண்ணிக்கை இன்று காலை 8 மணிக்குத் தொடங்கி நடைபெற்று வருகிறது. தற்போது கொரோனா பெருந்தொற்று காலம் என்பதால் வாக்கு எண்ணிக்கை மையத்துக்குச் செல்பவர்கள் இரு தவணை தடுப்பூசி போட்டிருக்க வேண்டும், அல்லது கொரோனா பரிசோதனைச் சான்று காட்ட வேண்டும் எனத் தேர்தல் ஆணையம் அறிவுறுத்தியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f0304430-09d8-4f22-9f6a-a865e6c783b2\/result_1.jpg\" \/><figcaption>ஜெரால்ட் <\/figcaption><\/figure><p>அதனால் வாக்கு எண்ணும் மையத்துக்குச் செல்லும் அதிகாரிகள், முகவர்கள், பணியாளர்கள் செய்தியாளர்கள் எனப் பலரும் கொரோனா பரிசோதனை செய்துகொண்டார்கள். அதில் பலருக்கு <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/tirunelveli-bjp-election-kariyalayam-opening-stopped-over-admks-pressure\">கொரோனா பாசிட்டிவ் ரிசல்ட் <\/a>வந்ததால் அவர்களால் வாக்கு எண்ணிக்கை நடைபெறும் மையத்துக்குச் செல்ல முடியவில்லை,<\/p><p>சட்டமன்றத் தேர்தலில் போட்டியிட்ட கட்சிகளின் வேட்பாளர்கள் சுயேச்சைகள் எனப் பலருக்கும் பரிசோதனை நடத்தப்பட்டது. நெல்லை மாவட்டத்தில் சில சுயேச்சை வேட்பாளர்களுக்கும் வேட்பாளர்களின் முகவர்களுக்கும் கொரோனா தொற்று உறுதி செய்யப்பட்டதால் அவர்களால் வாக்கு எண்ணிக்கை நடக்கும் இடத்துக்குச் செல்ல முடியவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/89905323-e004-446b-b36f-86f558281bae\/result.jpg\" \/><figcaption>மீண்டும் எடுக்கப்பட்ட பரிசோதனை முடிவு<\/figcaption><\/figure><p>கொரோனா பாசிட்டிவ் ரிசல்ட் வந்த வேட்பாளர்களின் முகவர்களுக்குப் பதிலாக புதிய முகவர்களுக்கான அனுமதி பெற்று அவர்களை உள்ளே செல்ல அனுமதி வழங்கப்பட்டது. சில சுயேச்சை வேட்பாளர்களுக்கு முகவர்களே இல்லாத நிலையும் உருவானது.<\/p><p>நெல்லை மாவட்டத்தில் பாளையங்கோட்டை சட்டமன்றத் தொகுதியின் அ.தி.மு.க வேட்பாளரான கே.ஜே.சி ஜெரால்ட் கொரோனா பரிசோதனை மேற்கொண்டார். அரசு மருத்துவமனையில் பரிசோதனை செய்ததில் அவருக்கு பாசிட்டிவ் ரிசல்ட் வந்ததாகத் தெரிவிக்கப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b1ba80fe-3b02-4687-bc85-89cc3059e782\/counting.jpg\" \/><figcaption>வாக்கு எண்ணிக்கை மையம்<\/figcaption><\/figure><p>தனக்கு கொரோனா இருப்பதற்கான எந்த அறிகுறியும் இல்லாததால் சந்தேகம் அடைந்த அவர் தனியார் பரிசோதனை மையத்துக்குச் சென்று மறுபரிசோதனை செய்தார். அதில் <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/tirunelveli-bjp-election-kariyalayam-opening-stopped-over-admks-pressure\">கொரோனா நெகட்டிவ் ரிசல்ட்<\/a> வந்தது. அதனால் அரசு மருத்துவமனைக்குச் சென்று மருத்துவர்களிடம் பேசி மீண்டும் பரிசோதித்ததில் நெகட்டிவ் ரிசல்ட் வந்தது. அதனால் நிம்மதியடைந்த அவர் வாக்கு எண்ணும் மையத்துக்கு வந்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/admk-candidate-confused-due-to-covid-test-result","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/80cb8400-05c2-4bf6-96b6-8492950deee6\/jerald.jpg"],"pubdate":"Sun, 02 May 2021 05:46:48 +0000"},{"title":"ஸ்டாலினை கடைசிவரை தண்ணீர் குடிக்க வைத்த எடப்பாடி... திமுகவின் விழி பிதுங்கிய வெற்றி..!","text":"ஜெயலலிதா மறைந்த பிறகு, தமிழக முதல்வராக பொறுப்பேற்றார் எடப்பாடி பழனிசாமி. அடுத்து அதிமுக இரண்டாக உடைந்து ஓ.பி.எஸ்- எடப்பாடி அணி உருவாகி சட்டமன்றத்தில் நம்பிக்கையில்லா தீர்மானம் கொண்ட்வரப்பட்டபோதும் அதிமுக ஆட்சியை தக்க வைத்தார் எடப்பாடி பழனிசாமி. அடுத்து டி.டி.வி.தினகரனுடன் எம்.எல்.ஏ.,க்கள் 18 பேர் சென்றபோதும் அதிமுக ஆட்சி அவ்வளவு தான் எனக் கூறப்பட்டது. ஆனாலும் அதிலிருந்தும் அதிமுக ஆட்சியை காப்பாற்றினார் எடப்பாடி.&nbsp;  பத்து நாட்கள்தான் அதிமுக ஆட்சி இருக்கும். ஒரு மாதத்தில் கலைந்து விடும். 3 மாதத்தில் காலி எனச் சொல்லி வந்தார் மு.க.ஸ்டாலின். ஆனால் அவரால் அசைக்க முடியவில்லை. &nbsp;அடுத்து வந்தைடைத்தேர்தலிலும் ஆட்சிக்கு தேவையான எம்.எல்.ஏ.,க்களை வெற்றிபெற வைத்து ஸ்ட்ராங்காக அதிமுக ஆட்சியை நிலை நிறுத்தினார். எடப்பாடி பழனிசாமி.&nbsp;  அடுத்து சட்டமன்றத் தேர்தலில் திமுக 200 இடங்களுக்கு மேல் வெல்லும். அதிமுக சொற்ப அளவில் மட்டுமே வெற்றிபெற முடியும் என பலரும் கூறி வந்தனர். ஆனாலும் உள்ளூர திமுகவுக்கு இந்த முறையாவது வெற்றி பெற முடியுமா என்கிற சந்தேகம் பற்றி எரிந்து கொண்டே தான் இருந்தது. &nbsp;மீண்டும் அதிமுக ஆட்சிக்கு வந்தாலும் ஆச்சர்யப்படுவதற்கில்லை எனக் கருதி கதிகலங்கிக் கிடந்தார் மு.க.ஸ்டாலின். &nbsp;இந்நிலையில் இன்று வாக்கு எண்ணிக்கையின் ஆரம்பத்தில் திமுகவுக்கும், அதிமுகவுக்கும் இருந்த பின்னடைவு குறைந்த அளவிலேயே இருந்தது. 125 இடங்களில் திமுக இருந்த முன்னணி வகித்தால் அதனை தொடர்ந்து 100 இடங்களுக்கு மேல் முன்னணி வகித்தது அதிமுக. இது திமுக வயிற்றில் புளையை கரைத்தது. அதிமுகவுக்கு மூன்றாவது தொடர் வெற்றி கிட்டுமா? என்கிற நம்பிக்கை சிலருக்கு ஏற்பட்டது. ஆனால் மாலை 3 மணிக்கு மேல் தான் திமுகவினருக்கே தாங்கள் வெற்றி பெறுவோம் என்கிற நம்பிக்கை உண்ணடானது.  அமமுக பிரிவு, தேமுதிக கூட்டணியில் இருந்து விலகல், உட்கட்சி பூசல், 10 ஆண்டுகால ஆட்சி என பல விஷயங்களை தாண்டி78 இடங்களில் வெற்றி பெற்றது அசாதாரணம்தான். இது எடப்பாடி பழனிசாமிக்கு உண்மையில் தோல்வி அல்ல என்றே பலரும் கருதுகின்றனர். &nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/edappadi-who-made-stalin-drink-water-till-the-end-dmk-s-eye-popping-victory-qshb9b","image":["http:\/\/static.asianetnews.com\/images\/01dkemxssjk265jvtjty41b9g3\/edapadi-16-jpg_760x400.jpg"],"pubdate":"Sun, 02 May 2021 05:42:48 +0530"},{"title":"நாட்டின் மேலும் சில பகுதிகள் தனிமைப்படுத்தப்பட்டன!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாட்டின் சில பகுதிகள் இன்று(ஞாயிற்றுக்கிழமை) காலை முதல் அமுலாகும் வகையில் தனிமைப்படுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இதற்கமைய கொழும்பு மாவட்டத்தின் பிலியந்தலை பொலிஸ் அதிகாரப் பிரிவு தனிமைப்படுத்தப்பட்ட பிரதேசமாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இராணுவத் தளபதி சவேந்திர சில்வா இதுகுறித்த அறிவிப்பினை வெளியிட்டுள்ளார்.<\/p>\n\n\n\n<p>மேலும், திருகோணமலை மாவட்டத்தின் ஓர்ஸ் ஹில் மற்றும் அன்புவழிபுரம் ஆகிய கிராம உத்தியோகத்தர் பிரிவுகளும் தனிமைப்படுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>பாணந்துறை தெற்கு பிரதேசத்தின் வடக்கு வேகட, கிரிபேரிய மற்றும் கிழக்கு பாலமுல்ல கிராம உத்தியோகத்தர் பிரிவுகள் உடன் அமுலுக்கு வரும் வகையில் தனிமைப்படுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>நுவரெலியா மாவட்டத்தின் நீலதண்டாஹின்ன கிராம உத்தியோகத்தர் பிரிவும் தனிமைப்படுத்தப்பட்டுள்ளதாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110531\/\" rel=\"nofollow\">நாட்டின் மேலும் சில பகுதிகள் தனிமைப்படுத்தப்பட்டன!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110531\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/110631677_gettyimages-1201027933.jpg"],"pubdate":"Sun, 02 May 2021 05:29:47 +0000"},{"title":"#RRvsSRH ஜோஸ் பட்லரின் காட்டடி சதத்தால் 20 ஓவரில் 220 ரன்களை குவித்த ராஜஸ்தான்..! சன்ரைசர்ஸுக்கு இமாலய இலக்கு","text":"ராஜஸ்தான் ராயல்ஸ் மற்றும் சன்ரைசர்ஸ் ஹைதராபாத் அணிகளுக்கு இடையேயான போட்டி டெல்லியில் நடந்துவருகிறது. டாஸ் வென்ற சன்ரைசர்ஸ் கேப்டன் கேன் வில்லியம்சன், ராஜஸ்தான் அணியை முதலில் பேட்டிங் செய்ய பணித்தார்.  இதையடுத்து ஜோஸ் பட்லர் மற்றும் யஷஸ்வி ஜெய்ஸ்வால் ஆகிய இருவரும் களத்திற்கு வந்தனர். யஷஸ்வி ஜெய்ஸ்வால் 12 ரன்னில் ஆட்டமிழந்தார். ரஷீத் கானின் பந்தில் இதற்கு முன் அதிகமுறை அவுட்டாகியிருக்கும் பட்லர், அவரது பந்தில் ஸ்கோர் செய்ய முடியாமலும் திணறியிருக்கிறார். எனவே பவர்ப்ளேயில் அவருக்கு 2 ஓவர்களை கொடுத்தார் சன்ரைசர்ஸ் கேப்டன் வில்லியம்சன்.  ஆனால் ரஷீத் கானின் பவுலிங்கை கவனமாக ஆடிய பட்லர், நிதானமாக தொடங்கி, அதிரடி ஆட்டத்தை வேகப்படுத்தினார். அரைசதம் அடித்த பின்னர் பவுண்டரியும் சிக்ஸருமாக விளாச தொடங்கினார் பட்லர். பட்லருக்கு ஒத்துழைப்பு கொடுத்து அடித்து ஆடிய சஞ்சு சாம்சன், 48 ரன்னில் ஆட்டமிழந்தார். பட்லரும் சாம்சனும் இணைந்து 2வது விக்கெட்டுக்கு 150 ரன்களை குவித்தனர்.  அரைசதத்திற்கு பின்னர் காட்டடி அடித்த பட்லர், சந்தீப் ஷர்மா, புவனேஷ்வர் குமார், முகமது நபி, விஜய் சங்கர் என சன்ரைசர்ஸ் பவுலர்களை பாரபட்சம் பார்க்காமல் அடித்து நொறுக்கி, வெறும் 64 பந்தில் 11 பவுண்டரிகள் மற்றும் 8 சிக்ஸர்களுடன் 124 ரன்களை குவித்து 19வது ஓவரின் கடைசி பந்தில் ஆட்டமிழக்க, கடைசி ஓவரில் மில்லர் ஒரு சிக்ஸர் விளாச, 20 ஓவரில் 220 ரன்களை குவித்த ராஜஸ்தான் அணி, 221 ரன்கள் என்ற கடின இலக்கை சன்ரைசர்ஸுக்கு நிர்ணயித்துள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/jos-buttler-century-lead-rajasthan-royals-to-set-tough-target-to-sunrisers-hyderabad-in-ipl-2021-qshae2","image":["https:\/\/static.asianetnews.com\/images\/01f4pekc4284qn3khj4b0pk35a\/untitled--2--jpg_760x400.jpg"],"pubdate":"Sun, 02 May 2021 05:24:02 +0530"},{"title":"மூன்றாம் இடத்துக்கு வரப்போகும் முதல் அணி எது?- போட்டியில் கமல், டிடிவி, சீமான்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image\"><img alt=\"which-is-the-first-team-to-finish-third-kamal-dtv-seeman-in-the-match\" src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666324.jpg\" \/><\/figure>\n\n\n\n<p>தமிழகத்தில் முதல் இரண்டு இடங்களைப் பிடிப்பதில் திமுக, அதிமுக கூட்டணிக் கட்சிகளிடையே போட்டி உள்ள நிலையில் 3ஆம் இடத்தைப் பிடிக்கப் போகும் கட்சி எது, வெற்றி &#8211; தோல்வியைத் தீர்மானிக்கும் சக்தியாக இருக்கும் கட்சி எது என்பது குறித்து மூன்று கட்சிகளிடையே கடும் போட்டி நிலவுகிறது.<\/p>\n\n\n\n<p>சீமான், டிடிவி தினகரன், கமல்ஹாசன் மூவரும் ஏதோ ஒரு காரணத்துக்காகக் கட்சியைத் தொடங்கியவர்கள். முதலாமவர் பல ஆண்டுகள் பல தேர்தல்களைக் கண்ட சீமான். மற்றொருவர் உச்சபட்ச அதிகாரத்தில் இருந்து ஓரங்கட்டப்பட்டு இழந்த மரியாதையை மீட்கவும், அதிமுகவை மீட்க கட்சியை நடத்தும் டிடிவி தினகரன், மூன்றாமவர் இரண்டு ஆளுமைகள் இல்லா நேரம் தமிழகத்தில் இருட்டைப் போக்கப் போகிறேன் என டார்ச்சுடன் வந்துள்ள கமல்ஹாசன்.<\/p>\n\n\n\n<p>மூவருமே முதலிடம் எங்களுக்குத்தான் எனப் பிரச்சாரத்தில் பேசித் தேர்தலைச் சந்தித்தனர். முதலிரண்டு இடங்களுக்கான போட்டியில் திமுக, அதிமுக கூட்டணிக் கட்சிகள் இருக்க, மூன்றாம் இடம் யாருக்கு என்பதில்தான் இவர்கள் மூவருக்கும் போட்டி என்பதும் அரசியல் அறிந்த அனைவருக்கும் தெரியும். மூன்றாமிடத்தில் வரும் கட்சி மட்டுமல்ல இந்த மூன்று கட்சிகளும் திமுக, அதிமுக வெற்றி வாய்ப்புகளைத் தீர்மானிப்பவர்களாக இருக்கக்கூடும் என்கிற கருத்தும் வைக்கப்படுகிறது.<\/p>\n\n\n\n<p>தமிழகத்தில் மூன்றாவது அணி எப்போதும் வென்றதில்லை. ஆனால், வெற்றி- தோல்வியைத் தீர்மானித்துள்ளது. அதிலும் 2006-ம் ஆண்டு தேமுதிக வரவால் தமிழகத்தில் தொங்கு சட்டப்பேரவை அமையும் நிலை ஏற்பட்டது. திமுக, அதிமுக ஆகிய இரண்டு கட்சிகளுக்கும் தெளிவான பெரும்பான்மை கிடைக்கவில்லை. தேர்தல் அரசியல் வரலாற்றில் அறுதிப் பெரும்பான்மை இல்லாமல் ஒரு கட்சி கூட்டணிக் கட்சிகளுடன் ஆட்சி அமைத்ததும் அந்தத் தேர்தலில்தான்.<\/p>\n\n\n\n<p>ஆகவே மூன்றாவது அணியைச் சாதாரணமாக எடை போட முடியாது. ஆனால், இந்தத் தேர்தலில் மூன்றாவது அணியாக 2 அணிகளும், நாம் தமிழர் கட்சி தனித்தும் போட்டியிடுகின்றன. நாம் தமிழர் கட்சியும், மக்கள் நீதி மய்யமும் இளைஞர்கள் வாக்குகளைப் பெற வாய்ப்புண்டு என்று கூறப்படுகிறது. அதிமுகவின் வாக்குகளைக் குறிப்பிட்ட சதவீதம் அமமுக பெறலாம் என்ற கருத்தும் வைக்கப்படுகிறது.<\/p>\n\n\n\n<p>மக்கள் நீதி மய்யம் மிகச்சிறந்த முறையில் டிஜிட்டல் பிரச்சாரத்தைக் கொண்டு சென்றது. அதன் தலைவர் கமல்ஹாசனும், படித்த ஓய்வுபெற்ற ஐபிஎஸ், ஐஏஎஸ் அதிகாரிகளும், சமூக ஆர்வலர்களும் இணைந்த கட்சியாக, சரத்குமாரின் சமகவுடன் இணைந்து களம் கண்டது மநீம. நகர்ப்புற இளம் தலைமுறையினர் வாக்குகளை அதிகம் நாங்கள் பெறுவோம் என்று அடித்துச் சொல்கின்றனர் இவர்கள்.<\/p>\n\n\n\n<p>புதுமையான பிரச்சாரம், யாருடனும் கூட்டணி இல்லை, அனைவரையும் விமர்சிப்பேன், போட்டியிடுபவர்களில் பாதிப் பேர் பெண் வேட்பாளர்கள் என தனித்துவமாகக் களம் கண்டார் சீமான். இவருக்கும் இளைஞர்கள் மத்தியில் எதிர்பார்ப்பு உள்ளது.<\/p>\n\n\n\n<p>நாங்கள்தான் அதிமுக, அதிமுகவை மீட்டெடுப்போம் என முன்னாள் அமைச்சர்கள், முன்னாள் அதிமுக எம்எல்ஏக்கள் என அதிமுகவின் வேறொரு வடிவமாகக் களம் காண்கிறார் டிடிவி தினகரன். இவரது கட்சியுடன் தேமுதிகவும், ஒவைசியின் கட்சியும் இணைந்துள்ளது பலம். இவர்கள் எந்த அளவுக்கு வாக்குகளைப் பிரிப்பார்கள் என்கிற எதிர்பார்ப்பும் எல்லோரிடமும் உண்டு.<\/p>\n\n\n\n<p>இந்த மூன்று அணிகளில் யார் முதல் அணி, யார் அதிக வாக்குகளைப் பெறப்போகிறார்கள் என்பதை வைத்து அவர்களது அடுத்த அரசியல் எதிர்காலம் தீர்மானிக்கப்படும். மூன்று கட்சிகளுக்குமே இந்தத் தேர்தலில் பலத்த எதிர்பார்ப்பு இருப்பதுபோல் மக்களுக்கும் இவர்கள் மீதான் எதிர்பார்ப்பு உள்ளதால் தேர்தல் முடிவுகளைத் தாண்டி மூன்றாம் இடத்தில் எது முதல் அணி என்கிற எதிர்பார்ப்பும் இந்தத் தேர்தலில் உள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/tamilnadu\/2021\/05\/110528\/\" rel=\"nofollow\">மூன்றாம் இடத்துக்கு வரப்போகும் முதல் அணி எது?- போட்டியில் கமல், டிடிவி, சீமான்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/tamilnadu\/2021\/05\/110528\/","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666324.jpg"],"pubdate":"Sun, 02 May 2021 05:17:31 +0000"},{"title":"கேரளத்தில் சாதனையை நோக்கி எல்.டி.எஃப் கூட்டணி... காலூன்றுகிறது பா.ஜ.க?!","text":"<p>கேரள மாநிலத்தில் மொத்தமுள்ள 140 சட்டசபை தொகுதிகளில் ஏப்ரல் மாதம் 6-ம் தேதி தேர்தல் நடைபெற்றது. கடந்த சில தேர்தல்களாக சி.பி.எம் தலைமையிலான எல்.டி.எஃப் கூட்டணியும், காங்கிரஸ் தலைமையிலான யு.டி.எஃப் கூட்டணியும் மாறிமாறி ஆட்சிக்கு வந்துள்ளன. மூன்றாவது அணியான பா.ஜ.க தலைமையிலான என்.டி.ஏ கூட்டணி கடந்த தேர்தலில் நேமம் தொகுதியில் காலூன்றியது. இந்தமுறை மூன்று அணிகளும் பலமாக களத்தில் மோதின. சபரிமலை விவகாரம், ஸ்வப்னா சுரேக்ஷின் தங்கம் கடத்தல் விவகாரம் ஆகியவை எல்.டி.எஃப் கூட்டணிக்கு எதிராக குற்றச்சாட்டுக்களாக முன்வைக்கப்பட்டன.  உள்ளாட்சி தேர்தலில் எல்.டி.எஃப் கூட்டணி அதிக இடங்களில் வென்றது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/118bf72f-ef1b-4cc6-866f-9009205f7a22\/142455_thumb.jpg\" \/><figcaption>கேரள காங்கிரஸ் எதிர்கட்சி தலைவர் ரமேஷ் சென்னித்தலா<\/figcaption><\/figure><p>இதையடுத்து கேரளத்தில் ஆட்சியில் இருக்கும் பினராயி விஜயன் தலைமையிலான எல்.டி.எஃப் கூட்டணி மீண்டும் ஆட்சி அமைக்கும் என தேர்தலுக்கு முந்தைய மற்றும் தேர்தலுக்கு பிந்தைய கருத்துக்கணிப்புகள் தெரிவித்தன. ஆனால் கருத்துக்கணிப்புகள் தவிடுபொடியாகும் என காங்கிரஸ் எதிர்கட்சி தலைவர் ரமேஷ் சென்னித்தலா கூறியிருந்தார்.<\/p><p>இந்த நிலையில் கேரள சட்டசபை தேர்தல் வாக்குகள் இன்று எண்ணப்பட்டு வருகின்றன. அதில் கருத்துக்கணிப்புகள் கூறியபடியே எல்.டி.எஃப் கூட்டணி முன்னிலை வகிக்கிறது. ஆட்சி அமைக்க 71 சீட்டுகள் தேவையான நிலையில் காலை 10 மணி நிலவரப்படி எல்.டி.எஃப் கூட்டணி 88 தொகுதிகளில் முன்னிலை வகிக்கிறது. யு.டி.எஃப் கூட்டணி 49 தொகுதிகளிலும், பா.ஜ.க 3 தொகுதிகளிலும் முன்னிலை வகிக்கின்றன. பா.ஜ.க கூட்டணி வேட்பாளர்கள் பாலக்காடு தொகுதியில் மெட்ரோமேன் ஸ்ரீதரன், நேமம் தொகுதி கும்மனம் ராஜசேகரன், திருச்சூர் தொகுதியில் சுரேஷ்கோபி ஆகியோர் முன்னிலை வகித்துவருகின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/64cb7c96-ee8f-48b7-82e6-7fcaf2fab518\/92518_thumb.jpg\" \/><figcaption>மெட்ரோ மேன் ஸ்ரீதரன்<\/figcaption><\/figure><p>இதன்மூலம் மீண்டும் ஆட்சி அமைத்து சி.பி.எம் கூட்டணியான எல்.டி.எஃப் சாதனை படைக்கும் நிலை ஏற்படுள்ளது. கடந்த ஆண்டு ஒரு கணக்கை தொடங்கிய பா.ஜ.க இந்தமுறை கேரளத்தில் காலூன்றும் என்று கூறப்படுகிறது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/in-kerala-ldf-in-lead-in-assembly-election-2021","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/8c2fb4af-9e10-4e84-a668-f133ea6cd0c0\/F_D_12.jpg"],"pubdate":"Sun, 02 May 2021 05:09:35 +0000"},{"title":"#IPL2021 கேப்டன்சியிலிருந்து தூக்கியதும் வார்னரின் ரியாக்‌ஷன் என்ன..? டாம் மூடி ஓபன் டாக்","text":"ஐபிஎல்லில் சன்ரைசர்ஸ் அணிக்கு 2016ம் ஆண்டு கோப்பையை வென்று கொடுத்தவர் கேப்டன் டேவிட் வார்னர். டேவிட் வார்னர் பேட்டிங் மற்றும் கேப்டன்சி என அனைத்துவகையிலும் சிறந்த பங்களிப்பு செய்த டேவிட் வார்னர், இந்த சீசனில் பேட்டிங்கில் திணறிவந்த நிலையில், ஆடும் லெவன் காம்பினேஷனில் அவருக்கு மாற்று வீரரை இறக்க வேண்டிய கட்டாயத்தில் அவரை நீக்கியது சன்ரைசர்ஸ் அணி.  வார்னர் கேப்டனாக இருப்பதால், அவரை அணியிலிருந்து நீக்க முடியாத சூழல் இருந்ததால், வேறு வழியில்லாமல் கேப்டன்சியை கேன் வில்லியம்சனிடம் ஒப்படைத்துவிட்டு, ராஜஸ்தானுக்கு எதிரான போட்டியில் வார்னருக்கு ஆடும் லெவனில் இடம் கொடுக்காமல் ஓரங்கட்டியது சன்ரைசர்ஸ் அணி நிர்வாகம்.  வார்னரை நீக்கியது கண்டிப்பாகவே மிகவும் கடினமான முடிவுதான். அதை அவர் எப்படி எடுத்துக்கொண்டார் என்று டாம் மூடி தெரிவித்துள்ளார்.  இதுகுறித்து பேசிய டாம் மூடி, வார்னரின் நீக்கம் கண்டிப்பாகவே கடினமான முடிவு. அந்த முடிவை கேட்டதுமே வார்னர் அதிர்ச்சியும் அதிருப்தியும் அடைந்தார். கண்டிப்பாக எந்த வீரராக இருந்தாலும் அந்த அதிருப்தி இருக்கத்தான் செய்யும். ஆனால் ஒரு அணியாக, அணியின் தேவையை உணர்ந்துகொண்டார். 4 வெளிநாட்டு வீரர்களை பொறுத்தமட்டில், 2 பேட்ஸ்மேன்கள், ஒரு ஆல்ரவுண்டர் மற்றும் ரஷீத் கான் என்பதுதான் எங்கள் அணியின் காம்பினேஷன். பேட்ஸ்மேன்களை பொறுத்தமட்டில் பேர்ஸ்டோவும் வில்லியம்சனும் நல்ல ஃபார்மில் இருப்பதால், முழுக்க முழுக்க அணி காம்பினேஷனை கருத்தில்கொண்டே வார்னரை நீக்க வேண்டியதாயிற்று என்று டாம் மூடி தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/sunrisers-hyderabad-director-of-cricket-tom-moody-explains-reaction-of-david-warner-after-his-captaincy-snub-mid-ipl-2021-season-qsh9gx","image":["http:\/\/static.asianetnews.com\/images\/01d6j3d3rj8n52rycm4trc7krq\/warner-williamson_760x400.jpg"],"pubdate":"Sun, 02 May 2021 05:04:10 +0530"},{"title":"வைரலாகுது கருப்பு கலர் புடவையில் அட்டகாசமாக லாஸ்லியா பதிவிட்ட போட்டோ","text":"<p>இலங்கையை சேர்ந்த செய்திவாசிப்பாளரான லாஸ்லியா. பிக்பாஸ் நிகழ்ச்சியின் மூலம் தமிழ் மக்களுக்கு பரிச்சயமானார். சினிமாவை மிஞ்சும் அளவுக்கு காதல் ஸ்டோரிகள் பிக் பாஸ் நிகழ்ச்சியில் நடந்து வருவது நாம் அறிந்ததே. பிக் பாஸ் நிகழ்ச்சியில் கவின் உடன் ஏற்பட்ட காதல் அதன் பின் நடந்தது அனைவருக்கும் பரிச்சயம் தான்.<\/p>\n<p>பிக்பாஸ் நிகழ்ச்சியின் மூலம் ரசிகர்களிடம் ஏகோபித்த ஆதரவைப் பெற்று தற்போது சினிமாவிலும் கதாநாயகியாக நடித்து வருகிறார். பிரிண்ட்ஷிப் படம் அடுத்து ரிலீசுக்கு ரெடி.<\/p>\n<p>முன்னணி ஹீரோயின்களை மிஞ்சும் அளவுக்கு வரிசையாக படங்களில் கமிட்டாகி வருகிறார். சமூக வலைதளங்களில் ரொம்பவே ஆக்டிவாக இருந்து வரும் லாஸ்லியா சமீபத்தில் பதிவிட்ட இந்த போட்டோஸ் இணையத்தில் லைக்ஸ் குவித்து வருகின்றது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232592\" style=\"width: 690px;\"><img alt=\"\" class=\"size-full wp-image-232592\" height=\"850\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/losliya-1.jpg\" width=\"680\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232592\">losliya<\/p><\/div>\n<p>கருப்பு தான் எனக்கு பிடிச்ச கலரு என ரசிகர்கள் கமெண்ட் அடித்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232593\" style=\"width: 690px;\"><img alt=\"\" class=\"size-full wp-image-232593\" height=\"850\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/losliya-11.jpg\" width=\"680\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232593\">losliya<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/losliya-latest-photo-shoot-photos-gets-viral\/\" rel=\"nofollow\">வைரலாகுது கருப்பு கலர் புடவையில் அட்டகாசமாக லாஸ்லியா பதிவிட்ட போட்டோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/losliya-latest-photo-shoot-photos-gets-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/losliya-1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/losliya-11.jpg"],"pubdate":"Sun, 02 May 2021 05:01:38 +0000"},{"title":"ஒற்றைக் காலில் நின்று ஜெயித்த மம்தா பானர்ஜி... தவிடு பொடியான பாஜக வேட்பாளரின் ராஜ தந்திரம்...!","text":"சட்டமன்ற தேர்தல் நடைபெற்ற தமிழ்நாடு, மேற்குவங்கம், அசாம், கேரளா, புதுச்சேரி ஆகிய மாநிலங்களில் இன்று வாக்குகள் எண்ணப்பட்டு வருகின்றன. &nbsp;மேற்கு வங்கத்தில் மொத்தமுள்ள 294 தொகுதிகளில் இரண்டில் மட்டும் தேர்தல் ஒத்திவைக்கப்பட்ட நிலையில் 292 (294) தொகுதிகளுக்கு 8 கட்டங்களாக தேர்தல் நடைபெற்றது. திரிணாமுல் காங்கிரஸ், பாஜக, இடதுசாரிகள் மற்றும் காங்கிரஸ் அடங்கிய கூட்டணி என மும்முனைப் போட்டி காணப்பட்ட போதிலும், திரிணாமுல் காங்கிரஸ் மற்றும் பாஜகவுக்கும் இடையேதான் கடுமையான போட்டிக் காணப்பட்டது.     வாக்கு எண்ணிக்கை தொடங்கியதில் இருந்தே திரிணாமுல் காங்கிரஸ் முன்னிலை வகித்து வந்தது. இருப்பினும் திரிணாமுல் காங்கிரஸ் கட்சியின் முதலமைச்சர் வேட்பாளரான மம்தா பானர்ஜி பின்னடைவை சந்தித்து வந்தது அக்கட்சியினரை அதிர்ச்சியில் ஆழ்த்தியது. திரிணாமுல் காங்கிரஸ் கட்சியிலிருந்து பாஜகவிற்கு தாவிய சுவேந்து அதிகாரி, இந்த தேர்தலில் அவருக்கு தனிப்பட்ட முறையில் பெரும் செல்வாக்கு இருக்கும் நந்திகிராம் தொகுதியில் போட்டியிட்டார். என்னை எதிர்த்து மம்தா போட்டியிடு ஜெயிக்க தயாரா? என சுவேந்து அதிகாரி விட்ட சவாலை ஏற்று மம்தா பானர்ஜி அங்கே களமிறங்கினார்.&nbsp;    நந்திகிராம் தொகுதியில் முதல்வர் மம்தா பானர்ஜி தொடக்கத்தில் பின்தங்கினார். தற்போதைய நிலவரப்படி மேற்கு வங்க முதலமைச்சராக மம்தா பானர்ஜி மீண்டும் அரியணையில் அமர்வது உறுதி செய்யப்பட்டுள்ளது. நந்திகிராம் தொகுதியில் தன்னை எதிர்த்து போட்டியிட்ட பாஜக வேட்பாளர் சுவேந்து அதிகாரியை விட மம்தா பானர்ஜி 1,200 வாக்குகளைப் வெற்றி பெற்றுள்ளார். மேற்குவங்கத்தை பொறுத்தவரை திரினாமுல் காங்கிரஸ் 214 இடங்களிலும், பாஜக 77 இடங்களிலும், பிற கட்சிகள் ஒரு இடத்திலும் முன்னிலை வகித்து வருவது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/west-bengal-election-mamata-banerjee-wins-nandigram-qsh93h","image":["https:\/\/static.asianetnews.com\/images\/01f4pd5qcfee2rw4wqe6s3fray\/vikatan-2021-04-a17b3e46-9916-43f5-b4f6-49e8c262f5a1-mam111-jpg_760x400.jpg"],"pubdate":"Sun, 02 May 2021 04:56:06 +0530"},{"title":"பொற்கால ஆட்சி மலர்கின்றது.. தமிழக வாக்காளப் பெருமக்களுக்கு நன்றி!  வைகோ புளங்காகிதம்..","text":"திமுக கூட்டணி முன்னிலை பெற்று ஆட்சி அமைக்கும் சுழல் உருவாகி உள்ளது. இந்நிலையில் மதிமுக தலைவர் வைகோ, தமிழகத்தில் பொற்கால ஆட்சி மலர்கிறது எனவும், வாக்காள பெருமக்களுக்கு நன்றி எனவும் கூறியுள்ளார். இது தொடர்பாக அவர் வெளியிட்டுள்ள அறிக்கையின் விவரம்: திராவிட இயக்கத்தை, நம் அன்னைத் தமிழைக் கப்பி இருந்த காரிருள் நீங்கி, உதயசூரியன் ஒளியுடன் தமிழ்நாட்டுக்கு விடிவு பிறந்து உள்ளது.&nbsp;    வட ஆரிய சக்திகளின் ஆதிக்கத்திற்கு, தமிழ் மண்ணில் இடம் இல்லை என்ற முழக்கம் விண் அதிர எங்கும் எதிரொலிக்கின்றது. வெற்றியைத் தவிர வேறு இல்லை என்று, திராவிட இயக்க உணர்வாளர்கள் பூரித்து மகிழ்கின்றனர். அன்புச் சகோதரர், தளபதி மு.க.ஸ்டாலின் அவர்கள் தலைமையில், திராவிட முன்னேற்றக் கழகத்தின் பொற்கால ஆட்சி மலர்கின்ற நிலை உருவாகி இருப்பதை எண்ணி மகிழ்கின்றேன்.    வெற்றிகள் தொடரட்டும்; பணிகள் தொடங்கட்டும்; தொடர்ந்து நிகழட்டும்; புதிய வரலாறு படைக்கட்டும் என இந்தப் பொன்னான வேளையில், என் நெஞ்சார்ந்த வாழ்த்துகளைத் தெரிவித்துக் கொள்வதில் மட்டற்ற மகிழ்ச்சி அடைகின்றேன். நீங்கள் எடுக்கின்ற முயற்சிகள் அனைத்தும் வெற்றி பெற வாழ்த்துகின்றேன். மறுமலர்ச்சி திராவிட முன்னேற்றக் கழகம் உறுதுணையாக இருக்கும். ஆட்சி மாற்றத்திற்கு வாக்கு அளித்த. தமிழக வாக்காளப் பெருமக்களுக்கு நன்றி தெரிவித்துக் கொள்கின்றேன். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-golden-rule-is-blossoming-thank-you-to-the-great-people-of-tamil-nadu-vaiko--qsh8pg","image":["https:\/\/static.asianetnews.com\/images\/01f03x8xs7amxwcytff7j37rs2\/evzrnjivkakkuyg-jpg_760x400.jpg"],"pubdate":"Sun, 02 May 2021 04:47:40 +0530"},{"title":"இனி தேர்தல் வியூக பணியே வேண்டாம்... ஐ-பேக்குக்கு முழுக்கு போட்ட பிரசாந்த் கிஷோர்... என்ன காரணம்?","text":"அரசியல் கட்சிகளுக்கு ஆலோசனை வழங்குவதற்காக பீகாரைச் சேர்ந்த பிரசாந்த் கிஷோர் ஐ-பேக் என்ற நிறுவனத்தைத் தொடங்கினார். கடந்த 2014-ஆம் ஆண்டு நாடாளுமன்றத் தேர்தலில் பிரதமர் மோடிக்கும் பாஜகவுக்கும் தேர்தல் வியூகங்களை வகுத்து கொடுத்தார். அதில் பாஜக பிரம்மாண்ட வெற்றி பெற்றது. இதனையடுத்து பல மா நிலங்களிலும் தேர்தல் வியூக பணிக்கு அரசியல் கட்சிகளிடமிருந்து அவருக்கு அழைப்பு வந்தது.   2015-ஆம் ஆண்டில் பீகாரில் நிதிஷ்குமாருக்கு வியூகப் பணிகளை செய்தார். பின்னர் நிதிஷ்குமாரின் ஐக்கிய ஜனதாதளம் கட்சியில் சேர்ந்து அக்கட்சியின் துணை தலைவராக பிரஷாந்த் கிஷோர் இருந்தார். 2017ல் உத்தரப்பிரதேசத்தில் காங்கிரஸ் கட்சிக்கு வியூக வகுப்பாளராக பிரசாந்த் கிஷோர் இருந்தார். அந்தத் தேர்தலில் காங்கிரஸ் படுதோல்வியை அடைந்தது. ஆனால், டெல்லியில் அரவிந்த் கெஜ்ரிவால், ஆந்திராவில் ஜெகன் மோகன் ரெட்டி ஆகியோருக்கு தேர்தல் வியூகங்களை வகுத்து கொடுத்ததில், அக்கட்சிகள் வெற்றி பெற்றன.&nbsp; தற்போது தமிழகத்தில் மு.க. ஸ்டாலினுக்கும் மேற்கு வங்காளத்தில் மம்தா பானர்ஜிக்கும் வியூக பணிகளை செய்துவந்தார். மேற்கு வங்காளத்தில் பாஜக இரட்டை இலக்கத்தைத் தாண்டினால் தேர்தல் வியூகப் பணிகள் செய்வதை விட்டுவிடுவதாக பிரசாந்த் கிஷோர் சவால் விட்டிருந்தார். இந்நிலையில் இன்று தமிழகம், மேற்கு வங்காளம் உள்ளிட்ட மாநிலங்களில் வாக்கு எண்ணிக்கை நடைபெறும் நிலையில், தமிழகத்திலும் மேற்கு வங்காளத்திலும் பிரசாந்த் கிஷோர் வியூகம் வகுத்து கொடுத்த திமுக, திரிணாமூல் காங்கிரஸ் ஆகிய கட்சிகளே வெற்றி பெற்றுள்ளன.   அடுத்ததாக பஞ்சாபில் பணியாற்றி காங்கிரஸ் கட்சி அழைப்புவிடுத்திருந்தது. இந்நிலையில் அரசியல் வியூகப் பணியிலிருந்து விலகப் போவதாக அதிரடியாக அறிவித்துள்ளார் பிரசாந்த் கிஷோர். “வேறு சில பணிகளில் கவனம் செலுத்த போவ”தாக அறிவித்துள்ள பிரஷாந்த் கிஷோர், “முதலில் 6 மாதங்கள் தன்னுடைய குடும்பத்தாருடன் தன் நேரத்தைச் செலவிடப் போவதாக”வும் அறிவித்தார். மேலும் “இனியும் இந்த அரசியல் ஆலோசனைகளை செய்ய விரும்பவில்லை. இந்த தளத்தில் இருந்து வெளியேற நினைக்கிறேன். ஐ-பேக்கில் உள்ள மற்ற உறுப்பினர்கள் அந்நிறுவனத்தை நடத்துட்டும்” என்று பிரசாந்த் கிஷோர் அறிவிப்பு வெளியிட்டுள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/no-more-election-strategy-work-prashant-kishore-quit-from-i-pac-what-is-the-reason--qsh8op","image":["https:\/\/static.asianetnews.com\/images\/01et24z7p5gv2ycj55kfa8vmnw\/prashant-jpg_760x400.jpg"],"pubdate":"Sun, 02 May 2021 04:47:13 +0530"},{"title":"தந்தையை மிஞ்சிய மகன்.. ஸ்டாலினே நினைத்து பார்க்காத வகையில் மாஸ் காட்டிய உதயநிதி..!","text":"திமுக தலைவர் மு.க.ஸ்டாலினை விட அவரது மகன் உதயநிதி ஸ்டாலின் 53,799 வாக்குகள் வித்தியாசத்தில் முன்னிலை பெற்று வெற்றியை உறுதி செய்துள்ளார்.  தமிழக சட்டப்பேரவைத் தேர்தல் வாக்குப்பதிவு கடந்த ஏப்ரல் 6ம் தேதி நடைபெற்றது. இன்று காலை முதல் வாக்கு எண்ணிக்கை நடைபெற்று வருகிறது. இதில் பெரும்பான்மை ஆட்சி அமைக்க தேவையான இடங்களில் திமுக முன்னிலை பெற்றுள்ளது. அதேசமயம், 11 அதிமுக அமைச்சர்கள் தங்கள் தொகுதிகளில் பின்னடைவை சந்தித்துள்ளனர். தற்போது, நிலவரப்படி திமுக கூட்டணி 153 இடங்களும், அதிமுக கூட்டணி 80 இடங்களில் முன்னிலை பெற்றுள்ளது.&nbsp;    இந்நிலையில், சேப்பாக்கம் - திருவல்லிக்கேணி தொகுதியில் திமுக சார்பில் உதயநிதி ஸ்டாலின், பாமக சார்பில் கஸ்ஸாலி, அமமுக சார்பில் ராஜேந்திரன் ஆகியோர் களத்தில் உள்ளனர். தற்போது நிலவரப்படி திமுக இளைஞரணி தலைவர் உதயநிதி ஸ்டாலின் 71,181 வாக்குகளும், பாமக 17,382 வாக்குகளையும் பெற்றுள்ளார். உதயநிதி &nbsp;53,799 வாக்குகள் வித்தியாசத்தில் &nbsp;முன்னிலை வகித்து வெற்றி உறுதி செய்துள்ளார்.    அதேசமயம், திமுக தலைவர் மு.க.ஸ்டாலின் 8 சுற்றுகளின் முடிவில், தான் போட்டியிட்ட கொளத்தூர் தொகுதியில் 33,030 வாக்குகள் பெற்று முன்னிலையில் இருக்கிறார். அதிமுக வேட்பாளர் ஆதிராஜாராம் 13,149 வாக்குகள் பெற்று 2ம் இடத்தில் உள்ளார். இருவருக்கும் இடையேயான 19,881 வாக்குகள் ஆகும். வாக்கு சுற்று எண்ணிக்கையில் வேறுபாடுகள் இருந்தாலும், தந்தை ஸ்டாலினை விட, மிக அதிகமான வாக்குகளை மகன் உதயநிதி பெற்றி&nbsp;பெறுவார் என்பது உறுதியாகியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/chepauk-thiruvallikeni-constituency-udhayanidhi-win-qsh8dj","image":["https:\/\/static.asianetnews.com\/images\/01dtr5qpxre43hbf4rrynmrwb7\/udhayanidhi-1-jpg_760x400.jpg"],"pubdate":"Sun, 02 May 2021 04:40:31 +0530"},{"title":"இளசுகளின் BP-யை எகிற வைத்த யாஷிகா.. 2  மணி நேரத்தில் 1 மில்லியன் லைக் குவித்த வைரல் வீடியோ","text":"<p>தங்களது இன்ஸ்டாகிராம் பக்கத்தில் நடிகைகள் அடிக்கும் லூட்டிகளை அப்லோட் செய்து ரசிகர்களை குஷி படுத்தியுள்ளனர். அதிலும் முக்கியமாக பிரியதர்ஷினி, ராய் லட்சுமி, ஷெரின், வாணி போஜன், மைனா, யாஷிகா ஆனந்த் போன்ற பிரபலங்களின் இந்த வீடியோவில் இடம் பெற்றுள்ளனர்.<\/p>\n<p>எப்பொழுதும் போல இளசுகளின் BP-யை எகிற வைத்த யாஷிகாவின் வீடியோ 2 மணி நேரத்தில் ஒரு மில்லியன் லைக்குகள் தாண்டி சாதனை படைத்துள்ளது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/yashika-latest-dance-video-goes-viral\/\" rel=\"nofollow\">இளசுகளின் BP-யை எகிற வைத்த யாஷிகா.. 2  மணி நேரத்தில் 1 மில்லியன் லைக் குவித்த வைரல் வீடியோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/yashika-latest-dance-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/yashika.jpg"],"pubdate":"Sun, 02 May 2021 04:32:42 +0000"}]