[{"title":"“சுயமரியாதையை மீட்பதற்கான போர்” – வாகை சூடிய ஸ்டாலினின் புகைப்பட தொகுப்பு","text":"<p>Tamil Nadu new CM MK Stalin Photo Gallery : தமிழக சட்டமன்ற தேர்தல் முடிவுகள்  திமுகவிற்கு சாதகமாக வந்துள்ளது. 10 ஆண்டுகள் கழித்து அரியணை ஏறும் திமுகவில் முக ஸ்டாலின் கடந்த வந்த பாதை குறித்த புகைப்படத் தொகுப்பு. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-299217\" height=\"671\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Tamil-Nadu-New-Chief-Minister-History-of-MK-Stalin-2.jpg?w=1024\" width=\"1200\" \/><figcaption>தந்தை கருணாநிதி, மகன் உதயநிதியுடன் முக ஸ்டாலின் <\/figcaption><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-299210\" height=\"607\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/9b1cf2a84d952a19d57b23af07122181-1.jpg\" width=\"1024\" \/><figcaption>மனைவி மற்றும் குடும்பத்தினருடன் முக ஸ்டாலின் <\/figcaption><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-299212\" height=\"500\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/MK-stalin.jpg\" width=\"352\" \/><figcaption>மறைந்த முதல்வர் கருணாநிதியுடன் முக ஸ்டாலின் <\/figcaption><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-299214\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/stalin-rahul-12.jpg?w=1024\" width=\"1200\" \/><figcaption>காங்கிரஸ் முன்னாள்  தலைவர் ராகுல் காந்தியுடன் முக ஸ்டாலின் <\/figcaption><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-299219\" height=\"663\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Stalin_570_850-1.jpg?w=1024\" width=\"1200\" \/><figcaption>உதயநிதி ஸ்டாலினை இளைஞரணி செயலாளராக நியமித்த போது <\/figcaption><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-299183\" height=\"682\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/EwXuQO4VoAE2xOp.jpg\" width=\"1024\" \/><figcaption>டி.ஆர். பாலு மற்றும் துரைமுருகனுடன் 2021ம் ஆண்டு சட்டமன்ற தேர்தலுக்கான தேர்தல் அறிக்கை வெளியிட்ட போது <\/figcaption><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-299220\" height=\"670\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/EyQqT8cUcAYmcpY-1.jpg?w=1024\" width=\"1200\" \/><figcaption>ஏப்ரல் 6ம் தேதி அன்று ஜனநாயக கடமையை ஆற்றிய முக ஸ்டாலின் <\/figcaption><\/figure>\n\n\n\n<p>அண்ணாவின் மறைவிற்கு பின்னால் எப்படி திமுகவும், ஆட்சியும் பெரிதும் சிக்கலின்றி, கலைஞரின் கைகளுக்கு வந்து சேர்ந்ததோ, அதே போன்று தான் கலைஞர் மரணத்திற்கு பிறகு திமுகவின் தலைமை பொறுப்பு முக ஸ்டாலினுக்கு வந்தது. ஆனாலும் அந்த கட்சியை உடையாமல்  வைத்திருப்பது அவ்வளவு எளிதான காரியம் இல்லை. 2019ம் ஆண்டு 40 தொகுதிகளில் (புதுவை உட்பட) திமுகவின் மதசார்பற்ற அணி பொதுத்தேர்தலில் போட்டியிட்டு 39 இடங்களில் வெற்றிபெற்று, சட்டமன்ற தேர்தலுக்கான முன்னோட்டத்தை தமிழகத்தில் அரங்கேற்றியது. <a href=\"https:\/\/tamil.indianexpress.com\/election\/tamil-nadu-new-chief-minister-history-of-mk-stalin-299098\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>ஸ்டாலின் கடந்து வந்த பாதை<\/strong><\/a><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-299102\" height=\"853\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Eh28FF5VoAA7Y2x.jpg?w=1024\" width=\"1280\" \/><figcaption>திமுக தலைவர்களுடன் முக ஸ்டாலின் <\/figcaption><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-299222\" height=\"780\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/745c2b72-95ec-440f-a38d-73f8c16d0bcf.jpg?w=1024\" width=\"1280\" \/><figcaption>தமிழக முதல்வர் எடப்பாடி பழனிசாமியின் தாயார் இறந்த பிறகு அஞ்சலி செலுத்த சென்ற முக ஸ்டாலின் <\/figcaption><\/figure>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/uncategorized\/tamil-nadu-new-cm-mk-stalin-photo-gallery-299168\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Tamil-Nadu-New-Chief-Minister-History-of-MK-Stalin-2.jpg?w=1024","https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/9b1cf2a84d952a19d57b23af07122181-1.jpg","https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/MK-stalin.jpg","https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/stalin-rahul-12.jpg?w=1024","https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Stalin_570_850-1.jpg?w=1024","https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/EwXuQO4VoAE2xOp.jpg","https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/EyQqT8cUcAYmcpY-1.jpg?w=1024","https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Eh28FF5VoAA7Y2x.jpg?w=1024","https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/745c2b72-95ec-440f-a38d-73f8c16d0bcf.jpg?w=1024"],"pubdate":"Sun, 02 May 2021 18:22:51 +0530"},{"title":"திமுக மற்றும் கூட்டணி கட்சியில் வெற்றி பெற்ற வேட்பாளர்கள் விவரங்கள்","text":"வந்தவாசி - திமுக வெற்றி\nவந்தவாசி தொகுதியில் திமுக வேட்பாளர் அம்பேத்குமார் வெற்றி\nகாஞ்சிபுரம் - திமுக வெற்றி\nகாஞ்சிபுரம் தொகுதி திமுக வேட்பாளர் எழிலரசன் வெற்றி\nஜோலார்பேட்டை - திமுக வெற்றி\nஜோலார்பேட்டை தொகுதியில் திமுக வேட்பாளர் தேவராஜ் வெற்றி பெற்றார்\nஅதிமுக சார்பில் போட்டியிட்ட அமைச்சர் கே.சி.வீரமணி தோல்வியடைந்தார்\nபேராவூரணி - திமுக வெற்றி\nபேராவூரணி தொகுதியில் திமுக வேட்பாளர் அசோக்குமார் வெற்றி\nதிமுக வேட்பாளர் அசோக்குமார் 20597 வாக்குகள் வித்தியாசத்தில் வெற்றி\nதிருவண்ணாமலை - திமுக வெற்றி உறுதியானது\nதிருவண்ணாமலை தொகுதியில் திமுக வேட்பாளர் எ.வ.வேலு வெற்றி உறுதியானது\n76,678 வாக்குகள் வித்தியாசத்தில் திமுகவின் எ.வ.வேலு முன்னிலை வகித்து வருகிறார்\nசென்னை எழும்பூர் - திமுக வெற்றி\nசென்னை எழும்பூர் தொகுதியில் திமுக வேட்பாளர் இ.பரந்தாமன் வெற்றி\nதிமுக வேட்பாளர் இ.பரந்தாமன் 39,485 வாக்குகள் வித்தியாசத்தில் வெற்றி\nஅதிமுக கூட்டணியில் போட்டியிட்ட ஜான் பாண்டியன் தோல்வியடைந்தார்\nதியாகராயநகர் - திமுக வெற்றி\nசென்னை தியாகராயர் நகரில் திமுக வேட்பாளர் ஜெ.கருணாநிதி வெற்றி\nதிமுக வேட்பாளர் ஜெ.கருணாநிதி 8500 வாக்குகள் வித்தியாசத்தில் வெற்றி\nபேராவூரணி - திமுக வெற்றி\nபேராவூரணி தொகுதியில் திமுக வேட்பாளர் அசோக்குமார் வெற்றி\nதிமுக வேட்பாளர் அசோக்குமார் 20597 வாக்குகள் வித்தியாசத்தில் வெற்றி\nதிருவண்ணாமலை - திமுக வெற்றி உறுதியானது\nதிருவண்ணாமலை தொகுதியில் திமுக வேட்பாளர் எ.வ.வேலு வெற்றி உறுதியானது\n76,678 வாக்குகள் வித்தியாசத்தில் திமுகவின் எ.வ.வேலு முன்னிலை வகித்து வருகிறார்\nசென்னை எழும்பூர் - திமுக வெற்றி\n சென்னை எழும்பூர் தொகுதியில் திமுக வேட்பாளர் இ.பரந்தாமன் வெற்றி\nதிமுக வேட்பாளர் இ.பரந்தாமன் 39,485 வாக்குகள் வித்தியாசத்தில் வெற்றி\nஅதிமுக கூட்டணியில் போட்டியிட்ட ஜான் பாண்டியன் தோல்வியடைந்தார்\nபாளையங்கோட்டை - திமுக வெற்றி\nபாளையங்கோட்டை தொகுதியில் திமுக வேட்பாளர் அப்துல் வஹாப் வெற்றி\nதிமுக வேட்பாளர் அப்துல் வஹாப் 50,000 வாக்குகள் வித்தியாசத்தில் வெற்றி\nஅதிமுக சார்பில் போட்டியிட்ட ஜெரால்டு தோல்வியடைந்தார்\nபரமக்குடி தொகுதி - திமுக வெற்றி\nபரமக்குடி தொகுதியில் திமுக வேட்பாளர் முருகேசன் வெற்றி பெற்றார்\nபரமக்குடி திமுக வேட்பாளர் முருகேசன் 12,528 வாக்குகள் வித்தியாசத்தில் வெற்றி\nஅதிமுக சார்பில் போட்டியிட்ட சதன்பிரபாகர் தோல்வியடைந்தார்\nதிருக்கோவிலூர் - திமுக வெற்றி\nதிருக்கோவிலூர் தொகுதியில் திமுக வேட்பாளர் பொன்முடி வெற்றி\nஆலந்தூர் தொகுதி - திமுக வெற்றி\nசென்னை ஆலந்தூர் தொகுதியில் திமுக வேட்பாளர் தா.மோ.அன்பரசன் வெற்றி\nஅதிமுக சார்பில் போட்டியிட்ட பா.வளர்மதி தோல்வியடைந்தார்\nதியாகராயநகர் - திமுக வெற்றி\nசென்னை தியாகராயர் நகரில் திமுக வேட்பாளர் ஜெ.கருணாநிதி வெற்றி\nதிமுக வேட்பாளர் ஜெ.கருணாநிதி 8500 வாக்குகள் வித்தியாசத்தில் வெற்றி\nவேலூர் குடியாத்தம் - திமுக வெற்றி\nவேலூர் குடியாத்தம் தொகுதியில் திமுக வேட்பாளர் அமலு வெற்றி பெற்றார்\nதிமுக வேட்பாளர் அமலு 6459 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றார்\nபட்டுக்கோட்டை - திமுக வெற்றி உறுதி\nபட்டுக்கோட்டை தொகுதியில் திமுக வேட்பாளர் அண்ணாதுரையின் வெற்றி உறுதியானது\nஉதயநிதி ஸ்டாலின் வெற்றி\nசென்னை சேப்பாக்கம்-திருவல்லிக்கேணி தொகுதியில் உதயநிதி ஸ்டாலின் வெற்றி\nதிமுக இளைஞரணிச் செயலாளர் உதயநிதி ஸ்டாலின் 68,000 வாக்குகள் வித்தியாசத்தில் வெற்றி\nஅதிமுக கூட்டணி வேட்பாளரை 68,000 வாக்குகள் வித்தியாசத்தில் வீழ்த்தி உதயநிதி வெற்றி\nவேலூர் தொகுதியில் திமுக வெற்றி\nவேலூர் தொகுதியில் திமுக வேட்பாளர் கார்த்திக்கேயன் வெற்றி பெற்றார்\nதிமுக வேட்பாளர் கார்த்திக்கேயன் 9,037 வாக்குகள் வித்தியாசத்தில் வெற்றி\nதிருச்சுழி - திமுக தங்கம் தென்னரசு வெற்றி\nதிருச்சுழி தொகுதியில் திமுக வேட்பாளர் தங்கம் தென்னரசு வெற்றி பெற்றார்\nதிமுக வேட்பாளர் தங்கம் தென்னரசு 60,849 வாக்குகள் வித்தியாசத்தில் வெற்றி\nகீழ்பெண்ணாத்தூர் - திமுக வெற்றி\nகீழ்பெண்ணாத்தூர் தொகுதியில் திமுக வேட்பாளர் கு.பிச்சாண்டி வெற்றி\nதிமுக வேட்பாளர் கு.பிச்சாண்டி, 26,787 வாக்குகள் வித்தியாசத்தில் வெற்றி\nதஞ்சாவூர் - டி.கே.ஜி நீலமேகம் வெற்றி\nதஞ்சாவூர் தொகுதியில் திமுக வேட்பாளர் டி.கே.ஜி நீலமேகம் வெற்றி பெற்றார்\nதிமுக வேட்பாளர் டி.கே.ஜி நீலமேகம் 36,006 வாக்குகள் வித்தியாசத்தில் வெற்றி\nகும்பகோணம் - திமுக வெற்றி உறுதி\nகும்பகோணம் தொகுதியில் திமுக வேட்பாளர் அன்பழகன் வெற்றி உறுதியானது\n \n----------------------------------------------------------------------------------\nகூட்டணி கட்சி வேட்பாளர்கள் வெற்றி விவரம்: \nகீழ்வேளூர் தொகுதியில் மார்க்சிஸ்ட் வேட்பாளர் வெற்றி\nநாகை மாவட்டம் கீழ்வேளூர் தொகுதியில் நாகை மாலி 67,988 வாக்குகள் பெற்று வெற்றி\nபாமக வேட்பாளர் ராவணன் 51,003 வாக்குகள் பெற்று தோல்வி\nகிள்ளியூர்- காங்கிரஸ் வெற்றி\nகிள்ளியூர் தொகுதியில் காங்கிரஸ் வேட்பாளர் ராஜேஷ்குமார் வெற்றி\nதிருவாடானை - காங்கிரஸ் வெற்றி உறுதி\nதிருவாடானை தொகுதியில் காங். வேட்பாளர் கரு.மாணிக்கம் வெற்றி உறுதியானது\n12 ஆயிரம் வாக்குகள் வித்தியாசத்தில் காங்கிரஸ் வேட்பாளர் வெற்றி உறுதியானது\nகுளச்சல் - காங்கிரஸ் வெற்றி\nகன்னியாகுமரி மாவட்டம் குளச்சல் தொகுதியில் காங்கிரஸ் வேட்பாளர் பிரின்ஸ் வெற்றி\n26,933 வாக்குகள் வித்தியாசத்தில் குளச்சல் காங். வேட்பாளர் பிரின்ஸ் வெற்றி பெற்றார்\nஉதகையில் காங்கிரஸ் வெற்றி உறுதியானது\nநீலகிரி மாவட்டம் உதகை தொகுதியில் காங்கிரஸ் வேட்பாளர் கணேஷ் வெற்றி உறுதியானது\n5130 வாக்குகள் வித்தியாசத்தில் காங்கிரஸ் வேட்பாளர் கணேஷ் உறுதிப்படுத்தியுள்ளார்\nதிருத்துறைப்பூண்டி இந்திய கம்யூனிஸ்ட் வெற்றி\nதிருத்துறைப்பூண்டி தொகுதியில் இந்திய கம்யூனிஸ்ட் வேட்பாளர் மாரிமுத்து வெற்றி\nஇந்திய கம்யூ. வேட்பாளர் மாரிமுத்து 30,326 வாக்குகள் வித்தியாசத்தில் வெற்றி\nதளி - இந்திய கம்யூனிஸ்ட் வெற்றி உறுதி\nதளி தொகுதியில் இந்திய கம்யூனிஸ்ட் வேட்பாளர் தளி இராமச்சந்திரனின் வெற்றி உறுதியானது\nகுமரி எம்.பி இடைத்தேர்தல் - காங்கிரஸ் வெற்றி\nகன்னியாகுமரி மக்களவைத் தொகுதி இடைத்தேர்தலில் காங்கிரஸ் வேட்பாளர் விஜய் வசந்த் வெற்றி\nகாங்கிரஸ் வேட்பாளர் விஜய் வசந்த் 1,21,262 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றார்\nபாஜக சார்பில் போட்டியிட்ட பொன்.ராதாகிருஷ்ணன் தோல்வியடைந்தார்\nவசந்தகுமார் மறைவைத் தொடர்ந்து குமரி தொகுதியில் இடைத்தேர்தல் - வசந்தகுமாரின் மகன் விஜய்வசந்த் வெற்றி\nகாட்டுமான்னார்கோவில் - வி.சி.க வெற்றி\nகாட்டுமன்னார்கோவில் தொகுதியில் வி.சி.க வேட்பாளர் சிந்தனைச் செல்வன் வெற்றி\nவி.சி.க வேட்பாளர் சிந்தனைச் செல்வன் 11,274 வாக்குகள் வித்தியாசத்தில் வெற்றி","link":"https:\/\/www.polimernews.com\/view\/145395-திமுக-மற்றும்-கூட்டணி-கட்சியில்-வெற்றி-பெற்ற-வேட்பாளர்கள்-விவரங்கள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619959893145395.jpg"],"pubdate":"Sun, 02 May 2021 18:20:22 +0530"},{"title":"Tamil Serial News: பதறி ஓடும் கோபி; ராதிகாவை வீட்டுக்கு அழைக்கும் பாக்யா!","text":"<p>விஜய் டிவியில் ஒளிபரப்பாகி வரும் பாக்யலட்சுமி சீரியலின் இன்றைய எபிஷோடில் என்ன நடந்தது என பார்ப்போம். நேற்றைய எபிசோடில் பாக்யா , ராதிகாவின் வீட்டுக்கு போகப்போவதாகவும், கோபியிடம் உங்கள் காரில் வருகிறேன் என சொல்கிறாள். இதைக் கேட்டு கடும் அதிர்ச்சி அடைகிறார் கோபி.<\/p>\n\n\n\n<p>இன்றைய எபிஷோடில், பாக்யாவை அழைத்துச் செல்ல மறுக்கும் கோபியை வீட்டில் உள்ள அனைவரும் வற்புறுத்துகின்றனர். இதனால் பாக்யாவை அழைத்து செல்வதாக ஒப்புக்கொள்கிறார். ஆனாலும், கோபி பாக்யாவிடம் ராதிகா வீட்டில் விட மாட்டேன். ரோட்டிலேயே இறங்கிக்கோ என்கிறாள். ஆனால், பாக்யா கட்டாயப்படுத்தி காரில் ராதிகா வீடு முன்பு வரை கூட்டி செல்கிறார்.<\/p>\n\n\n\n<p>காரிலிருந்து வேகமாக இறங்கச்சொல்லி பாக்யாவை திட்டுகிறார் கோபி. ஆனால் பாக்யா கோபியையும் உள்ளே வரச் சொல்கிறார். கோபியோ &nbsp;முடியாது என கூறிவிட்டு அங்கிருந்து வேகமாக கிளம்பிவிடுகிறார்.<\/p>\n\n\n\n<p>பள்ளியில் நடக்கும் Charity தினம்  நிகழ்ச்சிக்காக குலாப்ஜாமுன் செய்து இனியாவிடம் கொடுத்தனுப்புகிறார் பாக்யா. அதை ஒரு கப் 10 ருபாய் என பள்ளியில் விற்கிறார் இனியா. இதன் மூலம் நிகழ்ச்சியில் எல்லோரையும் விட அதிக பணம் சம்பாதிக்கிறாள் இனியா.<\/p>\n\n\n\n<p>பள்ளி முதல்வர் குலாப்ஜாமூன் நன்றாக இருக்கிறது, யார் செய்தது என கேட்க, எங்க அம்மா தான் என சொல்கிறாள் இனியா. உங்க அம்மா என்ன பன்றாங்க என கேட்க, எங்க அம்மா ஒரு பிசினஸ் வுமன் என இனியா சொல்ல, நல்ல அம்மாவும் கூட என சொல்கிறார் தலைமை ஆசிரியர். மேலும் உனக்காக அவர் மிகுந்த வருத்தப்படுகிறார். எனவே நீ நன்றாக படி என சொல்லிவிட்டு செல்கிறார் தலைமையாசிரியர்.<\/p>\n\n\n\n<p>ராதிகாவிடம் 3000 ரூபாயை கொடுத்து, மொத்த பணத்தையும் ஒன்றாக கொடுக்க முடியாது, மாதாமாதம் கொடுத்துவிடுகிறேன் என சொல்கிறார் பாக்யா.<\/p>\n\n\n\n<p>பின்னர் ராதிகாவின் மகள் மயூ உடன் சிறிது நேரம் பரமபதம் விளையாடுகிறார் பாக்யா. அதன் பின் மிகவும் சோகமாக இருக்கும் ராதிகாவிடம் அதற்கான காரணத்தை பாக்யா கேட்கிறார். அதற்கு ராதிகா அவரது கணவர் ராஜேஷ் விவாகரத்து கொடுக்காமல் தினமும் குடித்துவிட்டு வந்து தகராறு செய்வதாக சொல்கிறார்.<\/p>\n\n\n\n<p>இதை கேட்டு வருத்தப்படும் பாக்யா, நீங்க எங்க வீட்டுக்கு வந்துவிடுங்கள் என ராதிகாவை அழைக்கிறார், ஆனால் ராதிகா தயக்கத்துடன் மறுக்கிறார். சரி உங்கள் மகளையாவது 2 நாட்களுக்கு அனுப்பி வையுங்கள், அவள் அங்கே மகிழ்ச்சியாக இருக்கட்டும் என கேட்க, ராதிகா சற்று நேரம் யோசித்துவிட்டு ஒப்புக்கொள்கிறார்.<\/p>\n\n\n\n<p>அதன் பின் மயூவை அழைத்துக்கொண்டு தன் வீட்டுக்கு கிளம்புகிறார் பாக்யா. இத்துடன் இன்றைய எபிஷோடு முடிவடைகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-news-vijay-tv-baakiyalakshmi-today-episode\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/bakiyalakshmi-may-2-epi.jpg"],"pubdate":"Sun, 02 May 2021 18:12:46 +0530"},{"title":"இம்யூனிட்டிக்கு உதவும் பூண்டு, காய்கறி, பழம்… கோவிட் தடுப்பூசிக்கு பிறகு இந்த உணவு முக்கியம்!","text":"<p>இந்தியாவில் கொரோனா வைரஸ் பரவலின் இரண்டாம் அலை தொடர்ந்து அச்சுறுத்தி வரும் நிலையில், அதை எதிர்த்துப் போராடுவதற்கான தடுப்பூசி பயன்பாடு நாட்டு மக்களிடையே நிம்மதி பெரு மூச்சிக்கு வழி வகுக்கிறது. இருப்பினும், தலைவலி, காய்ச்சல், உடல் வலி, சோர்வு போன்றவை தடுப்பூசியை செலுத்திக் கொண்ட பிறகு ஏற்படுவதாக சிலர் தெரிவித்துள்ளனர். இது போன்ற பக்க விளைவுகளை<br \/>ஆரோக்கியமான உணவு பழக்க வழக்கங்களால் குறைக்கலாம் அல்லது முற்றிலுமாக தவிர்க்கலாம் என்று மருத்துவர்கள் கூறுகிறார்கள்.<\/p>\n\n\n\n<p>நோய் எதிர்ப்பு சக்தியை வலுப்படுத்தவும் தடுப்பூசியின் விளைவுகளை அதிகரிக்கவும் சில உணவுகளை உங்களுக்காக பரிந்துரைக்கிறோம். அதே போல் தடுப்பூசி எடுத்த பிறகு, சாப்பிட வேண்டிய சில உணவுகளையும் உங்களுக்காக இங்கே பட்டியலிட்டுள்ளோம்.<\/p>\n\n\n\n<p><strong>வெங்காயம் மற்றும் பூண்டு :<\/strong><\/p>\n\n\n\n<p>வெங்காயம் மற்றும் பூண்டு இரண்டிலும் நோய் எதிர்ப்பு சக்தியை அதிகரிக்கவும், குடல் ஆரோக்கியத்திற்கு நல்ல மருந்தாகவும் உள்ளது. பூண்டு மற்றும் வெங்காயத்தை உணவின் ஒரு பகுதியாக சேர்த்துக் கொள்ள வேண்டும். பூண்டில் மாங்கனீசு, வைட்டமின் பி 6, நார்ச்சத்து, செலினியம், வைட்டமின் சி மற்றும் கால்சியம், தாமிரம், பொட்டாசியம், இரும்பு மற்றும் பாஸ்பரஸ் ஆகியவை உள்ளன. இது ஜலதோஷத்திற்கு சிகிச்சையளிப்பதாக பயன்படுகிறது மற்றும் ஆன்டிஆக்ஸிடன்ட்கள் அதிகம் நிறைந்துள்ளது.<\/p>\n\n\n\n<p><strong>பழங்கள் :<\/strong><\/p>\n\n\n\n<p>பழங்களை சாப்பிடுவதன் மூலம் கோவிட் தடுப்பூசிகளிலிருந்து பக்க விளைவுகளைப் பெறும் அபாயத்தைக் குறைக்கலாம். சப்போட்டா, அன்னாசி, மா, வாழைப்பழம், முலாம்பழம் மற்றும் தர்பூசணி ஆகியவை உடலை நீரோட்டத்துடன் வைத்திருக்க உதவும். நோய் எதிர்ப்பு சக்தியைக் தூண்டுவதற்கும், ஆரோக்கியமான உடல் நலத்துடன் இருக்கவும் காலை உணவாக இவற்றை உட்கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>காய்கறிகள் :<\/strong><\/p>\n\n\n\n<p>எந்தவொரு கடுமையான பக்க விளைவுகளையும் தவிர்க்க ஒரு சீரான உணவுப் பழக்கம் முக்கியமானது. பச்சை காய்கறிகள் நோய் எதிர்ப்பு சக்தியை அதிகரிக்கும் மற்றும் ஊட்டச்சத்து நிறைந்தவைகளாக உள்ளன. அவை குடல் ஆரோக்கியத்திற்கும் நல்லது. எனவே, தடுப்பூசிக்கு பிந்தைய உணவில் நிறைய பச்சை காய்கறிகளை சேர்த்துக் கொள்ள வேண்டும். அவற்றை பச்சையாக சாலட்களாகவோ அல்லது காய்கறி சூப்களாகவோ சாப்பிடலாம்.<\/p>\n\n\n\n<p><strong>மஞ்சள் :<\/strong><\/p>\n\n\n\n<p>மஞ்சள் நோய் எதிர்ப்பு சக்தி அதிகரிக்கும் என்ற உலகளாவிய நற்பெயரைப் பெற்றுள்ளதை நாம் அனைவரும் அறிவோம். மஞ்சளை உணவில் சேர்த்துக் கொள்வதன் மூலம் மன அழுத்தத்தை குறைக்கலாம். மேலும், இது செரிமானத்திற்கும் உதவுகிறது. புண்களை குணப்படுத்தும் பண்புகளைக் கொண்டுள்ளது மற்றும் வீக்கத்திற்கு சிகிச்சையளிக்கிறது. ஒரு நாளைக்கு ஒரு முறை அல்லது இரண்டு முறை மஞ்சளை உட்கொள்ளலாம். தூங்குவதற்கு முன் பாலுடன் சாப்பிடலாம். டிடாக்ஸ் மஞ்சள் டீ மற்றும் மஞ்சள்-புதினா சட்னிகளை வீட்டில் எளிதாக தயாரித்தும் பயன் பெறலாம்.<\/p>\n\n\n\n<p><strong>தண்ணீர் :<\/strong><\/p>\n\n\n\n<p>உடலை சுறுசுறுப்பாகவும், நீரேற்றமாகவும், பாதிக்கப்படாமலும் இருக்க, தினமும் தேவையான அளவு குடிப்பது கட்டாயம். தடுப்பூசிக்குப் பிறகு சில நாட்களுக்கு தாராளனான நீரினை அருந்த வேண்டும். தடுப்பூசிகளின் எந்தவொரு பக்க விளைவுகளையும் நீர் குறைக்கும் என்று கூறப்படுகிறது. வீட்டில் தயாரிக்கப்பட்ட சூப்கள், ஆர்கானிக் டீக்கள், பழச்சாறுகள் போன்றவற்றிலும் நீர் உட்கொள்ளலை அதிகரிக்கும். அறை வெப்பநிலையில் தண்ணீர் வைத்திருந்து குடிப்பது நன்மை பயக்கும்.<\/p>\n\n\n\n<p><strong>முழு தானியங்கள் :<\/strong><\/p>\n\n\n\n<p>நார்ச்சத்து நிறைந்த முழு உணவுகள் தடுப்பூசி செலுத்திக் கொண்ட பிறகு நோய் எதிர்ப்பு சக்தியை மேம்படுத்த உதவும். முழு தானியமாக இருக்கும் ரவை, தினை, குயினோவா, பழுப்பு அரிசி, சோளம், பாப்கார்ன், முழு தானிய ரொட்டிகள் அல்லது சப்பாத்திகள், ஓட்ஸ் ஆகியவற்றில் அதிக அளவில் நார்ச்சத்துகள் அடங்கி உள்ளன. ராகி, கம்பு, சோளம் ஆகியவற்றை உட்கொள்ள வேண்டும். முழு தானியத்தை உள்ளடக்கிய சில இந்திய சமையல் வகைகளான மூங் தால், மல்டிகிரெய்ன் தோசை, மெது வடை, உப்மா போன்றவற்றையும் சாப்பிடலாம்.<\/p>\n\n\n\n<p><strong>பதப்படுத்தப்பட்ட உணவு, சர்க்கரைகளை தவிர்த்தல் :<\/strong><\/p>\n\n\n\n<p>சர்க்கரை மற்றும் நிறைவுற்ற கொழுப்புகள் அதிகம் உள்ள உணவுகள் மன அழுத்தம், பதற்றம் மற்றும் தூக்க சிக்கல்களை வழிவகுக்கும் என்று மருத்துவ ஆய்வுகள் தெரிவிக்கின்றன. இயற்கையான சர்க்கரை கொண்ட பழங்கள் போன்ற ஆரோக்கியமான பொருள்களுக்கு மாறுவதன் மூலம் சர்க்கரை அளவை பூர்த்தி செய்ய முடியும் மற்றும் அவற்றை தேனுடன் சாப்பிடலாம். தடுப்பூசி போட்ட சில நாட்களுக்கு அனைத்து வகையான பதப்படுத்தப்பட்ட உணவுகள் தவிர்க்கப்பட வேண்டும். அதற்கு பதிலாக உலர்ந்த பழங்கள், வேகவைத்த சோளம், வேர்க்கடலை, காய்கறி சாலடுகள் மற்றும் காய்கறி சாண்ட்விச்கள் ஆகியவற்றை ஆரோக்கியமான சிற்றுண்டி உணவுகளாக சாப்பிட்டு வரலாம்.<\/p>\n\n\n\n<p><strong>நல்ல தூக்கம் :<\/strong><\/p>\n\n\n\n<p>சோர்வு மற்றும் உடல் வலி ஏற்படுவதைத் தவிர்ப்பதற்காக தடுப்பூசி போடுவதற்கு முன்பு, உடலுக்கு போதுமான அளவு ஓய்வெடுக்க வேண்டியது அவசியம். எனவே, தடுப்பூசிக்கு ஒரு நாள் முன்னதாக ஒரு நல்ல இரவு தூக்கத்தைப் பெறுவது நல்லது. தூக்கத்தின் போது உடல் அதன் பாதுகாப்பு பொறிமுறையை மீண்டும் உருவாக்குவதால், தூக்கமின்மை ஒடுக்கப்பட்ட நோய் எதிர்ப்பு சக்திக்கு வழிவகுக்கும் என்று மருத்துவர்கள் கூறுகிறார்கள். இது மன அழுத்தத்தை கட்டுப்படுத்துகிறது. இது நோயெதிர்ப்பு மண்டலத்தின் செயல்பாடுகளை தூண்டுகிறது. உடலில் இரத்த ஓட்டத்தை தொடர்ந்து வைத்திருப்பது முக்கியம் என்பதால், தடுப்பூசிக்குப் பிறகு சில வகையான உடற்பயிற்சிகளை மருத்துவர்கள் அறிவுறுத்துகிறார்கள்.<\/p>\n\n\n\n<p><strong>மதுவைத் தவிர்க்கவும் :<\/strong><\/p>\n\n\n\n<p>தடுப்பூசிக்குப் பிறகு, சிலருக்கு உடல் வலி, சோர்வு, காய்ச்சல் மற்றும் வலி போன்ற அறிகுறிகளும் ஏற்படக்கூடும். அத்தகைய நேரத்தில் மது உட்கொள்வது நீரிழப்புக்கு வழிவகுக்கும். மது அருந்துவதால் நோய் எதிர்ப்பு சக்தியை பலவீனப்படுத்துகிறது என்பதால், முன்னெச்சரிக்கை நடவடிக்கையாக தடுப்பூசிக்கு பிறகு, சில நாட்களுக்கு தவிர்ப்பது நல்லது என ஆய்வுகள் மூலம் கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/post-jab-diet-foods-to-strengthen-immunity-and-maximise-the-effects-of-covid-19-vaccine-299185\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/rs-fruits-.jpg"],"pubdate":"Sun, 02 May 2021 18:02:44 +0530"},{"title":"என்னமோ பெருசா பிளான் பண்றாங்க… சன் டிவி புதிய ரியாலிட்டி ஷோ","text":"<p>சீரியல்களை போலவே ரியாலிட்டி ஷோக்களுக்கும் மக்கள் மத்தியில் பிரம்மாண்ட வரவேற்பு உள்ளது. விஜய் டிவி, ஜீ தமிழ், இந்த இரு சேனல்களும் போட்டி போட்டுக்கொண்டு ஷோக்களை நடத்தி வருகின்றன. சீரியல்களில் நம்பர் 1 ஆக இருக்கும் சன்டிவியால் விஜய் டிவி ரியாலிட்டி ஷோக்களுக்கு இணையாக ஹிட் ஷோக்கள் தரமுடிவதில்லை. அதுவும் விஜய்டிவியின் குக் வித் கோமாளி நிகழ்ச்சிலாம் வேற லெவலில் வெற்றி பெற்றது. இதனால் சன்டிவி பார்வையாளர்கள் எண்ணிக்கை சற்று குறைந்துள்ளது. தற்போது நாடகங்களை போலவே மற்ற நிகழ்ச்சிகளிலும் சன்டிவி கவனத்தை திருப்பியுள்ளது. மக்களை கவரும் வகையில் பல புதிய நிகழ்ச்சிகளை உருவாக்க திட்டமிட்டுள்ளது.<\/p>\n\n\n\n<p>பொதுவாக சன்டிவியில் எந்த நிகழ்ச்சி நடந்தாலும் மிக பிரம்மாண்டமாக இருக்கும். தற்போது லேட்டஸ்டாக வந்த அப்டேட் படி சன்டிவி ஒரு புதிய ரியாலிட்டி ஷோவை விரைவில் ஒளிபரப்ப உள்ளது. நிகழ்ச்சிக்கு &#8216;பூவா தலையா&#8217; என பெயர் வைத்துள்ளனர். இந்த நிகழ்ச்சியின் போது எடுக்கப்பட்ட செட் புகைப்படம் ஒன்று சமூக வலைதளங்களில் வைரலாகி வருகிறது. சன்டிவியில் ஒளிபரப்பாகும் சீரியல்களில் நடித்து வரும் நடிகர், நடிகைகளை வைத்து இந்த நிகழ்ச்சி நடத்தப்பட உள்ளது. அவர்களின் காமெடி, பாடல், நடனம் என கலக்கலாக இந்த நிகழ்ச்சி இருக்கும் என கூறப்படுகிறது.<\/p>\n\n\n\n<p>நிகழ்ச்சி எப்போது ஒளிபரப்பாகும் என்கிற விவரம் விரைவில் வெளியாகும். எல்லா தொலைக்காட்சிகளிலும் புதிய ஷோக்கள் வந்துகொண்டிருக்கும் நிலையில் தற்போது சன் டிவியிலும் புதிய நிகழ்ச்சி வரப்போகிறது. <\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/COU6AywhXZQ\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/COU6AywhXZQ\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by SunTV SunKudumbamViruthugal (@sunkudumbamviruthugal_offl)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>நிகழ்ச்சியின் போட்டோவை பார்த்து ரசிகர்கள் பலரும் இப்போதே என்ன நிகழ்ச்சி, யார் போட்டியாளர்கள் என இன்ஸ்டாவில் கமெண்ட் செய்து வருகின்றனர். ஷோ எப்போது ஒளிபரப்பாகும் என ரசிகர்கள் ஆவலாக உள்ளனர்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-reality-show-update-sun-tv-new-reality-show-poova-thalaiya\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/TV-Show.jpg"],"pubdate":"Sun, 02 May 2021 17:30:19 +0530"},{"title":"தமிழகத் தேர்தல்: கட்சிகள் வாரியாக வாக்கு சதவிகிதம் எவ்வளவு?","text":"<p><strong>Tamilnadu assembly election 2021: <\/strong>தமிழகம் உட்பட 5 மாநிலங்களுக்கான சட்டமன்ற தேர்தல்கள் கடந்த மார்ச் மாதம் முதல் ஏப்ரல் மாதம் வரை நடைபெற்றன. இதில் தமிழகத்திற்கான வாக்குபதிவு ஒரே கட்டமான ஏப்ரல் 6ம் தேதி நடைபெற்றது. வாக்கு எண்ணிக்கை மே 2ம் தேதி நடைபெறும் என அறிவிக்கப்பட்ட நிலையில், இன்று காலை முதலே வாக்கு எண்ணிக்கை மிக விறுப்பாக எண்ணப்பட்டு வருகின்றன.<\/p>\n\n\n\n<p>தற்போது நடந்து வரும் வாக்கு எண்ணிக்கையில் திமுக கூட்டணியில் போட்டியிட்ட வேட்பாளர்கள் பெரும்பான்மையான வாக்குகளை பெற்று வருகின்றனர். மேலும் இந்த கூட்டணி போட்டியிட்ட 234 தொகுதிகளில் 155 தொகுதியில் தொடர்ந்து முன்னிலை வகிக்கிறது. ஆளும் கட்சியான அஇஅதிமுக 79 தொகுதிகளில் மட்டும் முன்னிலை பெற்று, பின்னடைவை சந்தித்து வருகிறது.<\/p>\n\n\n\n<p>தமிழகத்தில் போட்டியிட்ட காட்சிகள் பெற்றுள்ள மொத்த வாக்குகளின் சதவிகிதத்தை இந்திய தேர்தல் ஆணையம் அதன் இணைய பக்கத்தில் அப்டேட் செய்து வருகிறது.<\/p>\n\n\n\n<p><strong>அதன் படி மாலை 4 மணி நிலவரப்படி, 2021 சட்டமன்ற தேர்தலில் போட்டியிட்ட கட்சிகள் பெற்றுள்ள வாக்குகளின் சதவிகிதம் பின்வருமாறு:<\/strong><\/p>\n\n\n\n<p>திமுக &#8211; 37.15%<\/p>\n\n\n\n<p>அதிமுக &#8211; 33.59%<\/p>\n\n\n\n<p>காங்கிரஸ் &#8211; 4.06%<\/p>\n\n\n\n<p>பாட்டாளி மக்கள் கட்சி &#8211; 4.43%<\/p>\n\n\n\n<p>இந்திய கம்யூனிஸ்ட் &#8211; 1.18%<\/p>\n\n\n\n<p>மார்க்சிஸ்ட் கம்யூனிஸ்ட் &#8211; 0.67%<\/p>\n\n\n\n<p>தேமுதிக &#8211; 0.43%<\/p>\n\n\n\n<p>பாஜக &#8211; 2.78%<\/p>\n\n\n\n<p>மற்றவை &#8211; 14.24%<\/p>\n\n\n\n<p>கட்சிகள் வாரியாக வாக்கு சதவிகித அப்டேட்களை, இந்திய தேர்தல் ஆணையத்தின் இந்த இணைய பக்கத்தில் பெறலாம். (<a href=\"https:\/\/results.eci.gov.in\/Result2021\/partywiseresult-S22.htm?st=S22\" rel=\"nofollow\">https:\/\/results.eci.gov.in\/Result2021\/partywiseresult-S22.htm?st=S22<\/a>)<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/election\/tamilnadu-assembly-election-2021-party-wise-vote-percentage-in-tamil-299147\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/TN-ELECTION-.jpg"],"pubdate":"Sun, 02 May 2021 17:11:56 +0530"},{"title":"அய்யாதுரை டூ மாண்புமிகு முதல்வர்: மு.க.ஸ்டாலின் ஆகிய நான்..!","text":"<p>இந்தியாவில் உள்ள அனைத்து கட்சிகளிலும் தலைவர்கள் தங்களின் எதிர்கால சந்ததியினருக்கான இடத்தை அரசியலில் பாரபட்சம் இன்றி தக்க வைத்துக் கொள்கின்றனர். இது தொடர்ந்து தேசிய கட்சிகளிலும் மாநில கட்சிகளிலும் நடைபெற்றுக் கொண்டுதான் இருக்கிறது.  குடும்ப அரசியல் என்ற விமர்சனத்தை எத்தனை பேர் எதிர்கொண்டிருந்தாலும் ஸ்டாலின் அளவுக்கு எதிர்கொண்டிருப்பவர்க்ள் யாரும் இல்லை என்று தான் கூற முடியும். இருப்பினும், அவருக்கான தலைவர் பதவி, அவர் அரசியலுக்குள் நுழைந்தவுடன் கிடைக்கவில்லை என்பது எத்தனை உண்மையோ அதே அளவிற்கு அடிமட்ட தொண்டனாக ஆரம்பித்து இன்று இந்த இடத்தை தக்க வைத்துள்ளார் என்பதும் உண்மை.<\/p>\n\n\n\n<p>அண்ணாவின் மறைவிற்கு பின்னால் எப்படி திமுகவும், ஆட்சியும் பெரிதும் சிக்கலின்றி, கலைஞரின் கைகளுக்கு வந்து சேர்ந்ததோ, அதே போன்று தான் கலைஞர் மரணத்திற்கு பிறகு திமுகவின் தலைமை பொறுப்பு முக ஸ்டாலினுக்கு வந்தது. ஆனாலும் அந்த கட்சியை உடையாமல்  வைத்திருப்பது அவ்வளவு எளிதான காரியம் இல்லை. 2019ம் ஆண்டு 40 தொகுதிகளில் (புதுவை உட்பட) திமுகவின் மதசார்பற்ற அணி பொதுத்தேர்தலில் போட்டியிட்டு 39 இடங்களில் வெற்றிபெற்று, சட்டமன்ற தேர்தலுக்கான முன்னோட்டத்தை தமிழகத்தில் அரங்கேற்றியது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-299102\" height=\"853\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Eh28FF5VoAA7Y2x.jpg?w=1024\" width=\"1280\" \/><\/figure>\n\n\n\n<p>இந்தி எதிர்ப்பு மும்மொழிக் கொள்கைக்கான எதிர்ப்பாக நீட்சி அடைய, நீட், ஜி.எஸ்.டி. போன்ற மத்திய அரசின் கொள்கைகளில் மாநில அரசின் அதிகாரங்களை தக்க வைக்க, எதற்காக திராவிட முன்னேற்ற கழகம் உருவாக்கப்பட்டதோ அந்த கொள்கைகளை நோக்கி கலைஞருக்கு பிறகு கட்சியை கூடுதல் பொறுப்புடன் வழிநடத்தி வருகிறார் முக ஸ்டாலின்.<\/p>\n\n\n\n<p><strong>கட்சியின் தொண்டனாக துவங்கி இன்று தமிழகத்தின் முதல்வராக பொறுப்பேற்க உள்ள முக ஸ்டாலின் பயணித்த கதை இது!<br \/><\/strong><br \/>திமுக முன்னாள் தலைவர் மற்றும் மறைந்த முதல்வருமான மு.கலைஞரின் முதல் மனைவி பத்மாவதி மு.க. முத்துவை பெற்றெடுத்த பின்னர் 1948ம் ஆண்டு உயிரிழந்தார். அதன் பின்னர் தயாளுவை செப்டம்பர் 15ம் தேதி கருணாநிதி திருமணம் செய்து கொண்டார். அந்த தம்பதியினருக்கு மார்ச் 1,1953ம் ஆண்டு  பிறந்தவர் முக ஸ்டாலின். பெரியார் மற்றும் அண்ணாவின் நினைவாக  அவருக்கு அய்யாதுரை என்று முதலில் பெயர்சூட்டினார் கலைஞர்.  வீட்டில் தனக்கென்று ஒரு தனிப்பட்ட அறையை வைத்துக் கொள்ளதா கலைஞரை காண வந்த அனைத்து கட்சி நிர்வாகிகளும் கலைஞரை தலைவர் என்று விளிக்க ஆரம்ப காலம் முதலே முக ஸ்டாலினும், தூத்துக்குடி தொகுதி நாடாளுமன்ற உறுப்பினரும், கலைஞரின் மகளுமான கனிமொழியும் தலைவர் என்றே கருணாநிதியை அழைத்தனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"Tamil Nadu New Chief Minister History of MK Stalin\" class=\"wp-image-299103\" height=\"480\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Tamil-Nadu-New-Chief-Minister-History-of-MK-Stalin.jpg\" width=\"480\" \/><figcaption>தந்தை மற்றும் மகனுடன் முக ஸ்டாலின் <\/figcaption><\/figure>\n\n\n\n<p>1962ம் ஆண்டு கலைஞர் இரண்டாவது முறையாக சட்டமன்றத்தில் போட்டியிட தஞ்சை தொகுதியை தேர்வு செய்தார். குளித்தலை தொகுதியில் போட்டியிட்ட போது முக ஸ்டாலினுக்கு வயது நான்கு. ஆனால் தஞ்சையில் போட்டியிட்ட பிறகு கலைஞர் போலவே தானும் பெரிய அரசியல்வாதி ஆக வேண்டும் என்ற எண்ணத்துடன் கட்சிக்குள் பயணப்பட்டார் ஸ்டாலின். கோபாலபுரத்தில், தன்னுடைய 13 வயதில் சக நண்பர்களை சேர்த்து  இளைஞர் திமுக என்று ஒரு சிறிய அமைப்பை உருவாக்கினார்.  விளையாட்டு பிள்ளையாக இருப்பதால் ஸ்டாலினை தட்டிக் கொடுத்தார் முக ஸ்டாலின். ஆனால் காலம் ஸ்டாலினை அரசியல் பக்கம் அதிவேகமாக ஈர்த்தது. 1971ம் ஆண்டு  முரசொலி அடியார் எழுதிய முரசே முழங்கு என்ற நாடகத்தை 40 இடங்களில் நடத்தி, மாபெரும் வெற்றிவிழா கலைஞர் தலைமையில், எம்.ஜி.ஆர். முன்னனிலையில் நடைபெற்றது. ஆனால் எம்.ஜி.ஆரோ, &#8220;ஸ்டாலின் பெரியப்பாவின் சொல் கேட்டு செயல்பட வேண்டும். நாடகத்தை மூட்டை கட்டி வைத்துவிட்டு படிப்பில் அக்கறை காட்ட வேண்டும்” என்று கூறியுள்ளார். முக ஸ்டாலின் அரசியல் ஆர்வத்தை ஆரம்பத்தில் கலைஞர் விரும்பவில்லை என்பது அக்குடும்பம் அறிந்த உண்மை. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-299105\" height=\"1212\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/EdbbtTIVcAAFrxH.jpg?w=1024\" width=\"1280\" \/><figcaption>Credits : Arivalayam Facebook Page <\/figcaption><\/figure>\n\n\n\n<h2><strong>அரசியல் பிரவேசமும் மிசா கைதும்  <\/strong><\/h2>\n\n\n\n<p>1967ம் ஆண்டு  பிரச்சாரத்தில் ஈடுபட்டார். 1973ம் ஆண்டு திராவிட முன்னேற்ற கழகத்தின் பொதுக்குழு உறுப்பினராக தேர்வு செய்யப்பட்டார். 1976ம் ஆண்டு அவசரநிலை காலத்தில் கட்சி தடை செயப்படுமோ என்ற அச்சம் அனைத்து திமுக  தலைவர்கள் மற்றும் தொண்டர்கள் மத்தியிலும் இருந்தது. சர்வாதிகாரத்திற்கான துவக்க விழாவை இந்திரா காந்தி துவங்கி வைத்துள்ளார் என்று கைப்பட கருணாநிதி எழுதி எதிர்ப்பு தெரிவிக்க திமுக தொண்டர்கள் கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்டனர்.  ஜனவரி 31ம் தேதி திமுக ஆட்சி கலைக்கப்பட்டது. ஸ்டாலினை கைது செய்ய கோபாலபுரம் வீட்டிற்கு காவல்துறை வந்த போது, ஸ்டாலின் ஊரில் இல்லை. நாளை வந்து கைது செய்து கொள்ளவும் என்று கூறிய கருணாநிதி அவ்வாறே ஸ்டாலினை அடுத்த நாள் காவல்துறையிடம் ஒப்படைத்தார். மாறனும் கைது செய்யப்பட்டார். 1976ம் ஆண்டு பிப்ரவரி 1ம் தேதி அன்று மிசா சட்டத்தின் கீழ் கைது செய்யப்பட்டார் முக ஸ்டாலின். மிசாவின் போது ஸ்டாலின் கைதானது குறித்து நெஞ்சுக்கு நீதி தவிர வேறெங்கும் ஆதாரங்கள் காணக்கிடைக்கவில்லை என்று இணையத்தில் சர்ச்சை எழ புகைப்படங்களை வெளியிட்டு அதற்கு முற்றுப்புள்ளி வைத்தனர் திமுகவினர்.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/election\/tamil-nadu-assembly-elections-2021-women-candidates-298943\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : ஆண்களுக்கு நிகராக துணிச்சலுடன் களம் இறங்கிய பெண்கள்; வெற்றி வாகை சூடுபவர்கள் யார்?<\/strong><\/a><\/p>\n\n\n\n<h2><strong>தேர்தல் அரசியல் <\/strong><\/h2>\n\n\n\n<p>”அரசியலுக்கு நான் ஸ்டாலினை அழைத்துவரவில்லை.. இந்திரா காந்தி தான் அழைத்து வந்தார்” என்று கருணாநிதி கூறுவதுண்டு. மிசா கைதிற்கு பிறகு மக்கள் மனதில் இடம் பிடிக்க ஆரம்பித்தார் முக ஸ்டாலின்.  1980-இல் மதுரையில் நடந்த திமுக கூட்டத்தில் இளைஞரணி அமைப்பை திமுக தலைவர் கருணாநிதி துவக்கினார். இந்த இளைஞரணியின் ஆரம்ப காலத்தில் அமைப்பாளராக பணியாற்றினார் முக ஸ்டாலின். பிறகு  1984ம் ஆண்டு முதல் இளைஞரணி செயலாளராக செயல்பட ஆரம்பித்தார். அந்த ஆண்டு நடைபெற்ற சட்டமன்ற தேர்தலில் ஆயிரம் விளக்கு தொகுதியில் நின்று தோல்வியுற்றார். பிறகு 89ம் ஆண்டில் அதே தொகுதியில் நின்ற அவர் அதிமுகவின் தம்பிதுரையை எதிர்த்து போட்டியிட்டு அதிக வாக்கு வித்தியாசத்தில் வெற்றி பெற்றார். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-299106\" height=\"1365\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/EmximVrVcAAKsRw.jpg?w=1024\" width=\"2048\" \/><figcaption>Credits : Arivalayam Facebook Page <\/figcaption><\/figure>\n\n\n\n<p>அதன் பிறகு 1991ம் ஆண்டு அதே தொகுதியில் நின்று தோல்வி அடைந்தார். 1996ம் ஆண்டு, 2001 மற்றும் 2006 ஆண்டுகளில் ஆயிரம் விளக்கு தொகுதியில் போட்டியிட்டு வெற்றி பெற்றார். 2011 மற்றும் 2016 ஆண்டுகளில் அவர் கொளத்தூர் தொகுதியில் போட்டியிட்டு வெற்றி பெற்றார். என்ன தான் குடும்ப அரசியல் என்ற விமர்சனங்களை முன்வைத்தாலும் மக்கள் விரும்பும் தலைவராக இல்லாமல் போனால் தேர்தல் அரசியலில் வெற்றி பெற முடியாது. அதற்கு அவர் பெற்ற இரண்டு தோல்விகளே உதாரணம். <\/p>\n\n\n\n<h2><strong>சென்னை மேயராக முக ஸ்டாலின்<\/strong><\/h2>\n\n\n\n<p>1996ம் ஆண்டு தமிழகத்தில் உள்ளாட்சி தேர்தல்  நடத்தப்பட்டது. அப்போது சென்னை மாநகராட்சி மேயர் வேட்பாளராக முக ஸ்டாலின் திமுக சார்பில் போட்டியிட்டார். மக்களால் தேர்ந்தெடுக்கப்பட்ட முதல் சென்னை மாநகராட்சி மேயராக  பதவி வகித்தார் அவர். இந்த காலத்தில் சென்னையின் பல்வேறு பகுதிகளில் புதிய மேம்பாலங்கள் போக்குவரத்து நெரிசலை குறைக்க உருவாக்கப்பட்டது. 2001-ஆம் ஆண்டு மு.க.ஸ்டாலின் மீண்டும் சென்னை மாநகராட்சி மேயராக தேர்வானார். ஒருவருக்கு ஒரு பதவி என்ற சட்டத்தை ஆளும் அதிமுக அரசு அப்போது கொண்டுவந்தது. எனவே தனது மேயர் பதவியை துறந்து, ஆயிரம் விளக்கு தொகுதியின் சட்டமன்ற உறுப்பினராக தொடர்ந்தார். 2001ம் ஆண்டு தான், சென்னையில் மேம்பாலங்கள் கட்டியதில் ஊழல் நடந்தது என்று கூறி, அன்றைய அதிமுக அரசு சென்னை மேயராக இருந்த முக ஸ்டாலின், திமுக தலைவர் கருணாநிதி ஆகியோரை கைது செய்தது. ஆனாலும் அவர்கள் மீது குற்றப்பத்திரிக்கை தாக்கல் செய்யப்படவில்லை.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-299108\" height=\"1136\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/111090997_7a4c58fd-8525-4fab-b8a0-f3b220bd64c7.jpg?w=721\" width=\"800\" \/><figcaption>Credits : MK Stalin Twitter Page <\/figcaption><\/figure>\n\n\n\n<p><strong>உள்ளாட்சி துறை அமைச்சர்<br \/><\/strong><br \/>2006ம் ஆண்டு ஆயிரம் விளக்கு தொகுதியில் போட்டியிட்டு வெற்றி பெற்ற முக ஸ்டாலின் உள்ளாட்சி துறை அமைச்சராக நியமிக்கப்பட்டார். இந்த காலத்தில் அவருடைய நிர்வாகத்திறமை பலராலும் பாராட்டப்பட்டது. கடந்த 2009-ஆம் ஆண்டு, தமிழக வரலாற்றின் முதல் துணை முதல்வர் பதவியை ஏற்றார் முக ஸ்டாலின்.<\/p>\n\n\n\n<p><strong> கட்சிக்குள் அவரின் வளர்ச்சி<br \/><\/strong><br \/>2003ம் ஆண்டு அக்கட்சியின் பொதுக்குழு அவரை துணைப் பொதுச்செயலாளராக அறிவித்தது. 2008ம் ஆண்டு திமுகவின் பொருளாளராக பதவி ஏற்றார்.  2017ம் ஆண்டு முக ஸ்டாலின் முதல் செயல் தலைவராக தேர்வு செய்யப்பட்டார்.  2018ம் ஆண்டு ஆகஸ்ட் மாதம் 7ம் தேதி கலைஞர் கருணாநிதி மரணம் அடைய, 50 ஆண்டுகளுக்கு பிறகு அக்கட்சியின் தலைவராக முக ஸ்டாலின் தேர்வு செய்யப்பட்டதாக ஆகஸ்ட் 28ம் தேதி அன்று அன்றைய திமுக பொதுச்செயலாளர் க. அன்பழகன் அறிவித்தார்.  <\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>\n\n\n\n<h2>விமர்சனங்களுக்கு அப்பால் விருட்சமாக வளர்ந்திருக்கும் முக ஸ்டாலின் <\/h2>\n\n\n\n<p>2016ம் ஆண்டு சட்டமன்ற தேர்தல் பிரச்சாரத்தின் போது, நமக்கு நாமே என்ற திட்டத்தோடு தமிழகத்தின் பல்வேறு பகுதிகளுக்கு சென்ற முக ஸ்டாலின் சைக்கிள் ஓட்டுதல், தெருவில் இருக்கும் கடைகளில் தேநீர் அருந்துதல், பள்ளி செல்லும் குழந்தைகளுடன் உரையாடுதல் என்று மக்களை நோக்கி சென்ற போது அவரை நோக்கி கடும் விமர்சனங்களும் கேலிப் பேச்சுகளும் உருவானது. <\/p>\n\n\n\n<p>கருணாநிதி மறைவுக்கு பிறகு கட்சியை கட்டி ஆளும் தன்மை முக ஸ்டாலினுக்கு இருக்கிறதா என்ற கேள்வியும் வலுபெற்ற வண்ணமே இருந்தது. தன்னுடைய தந்தை இறந்த பிறகு, இரங்கல் கூட்டத்தில்  மதசார்பற்ற கூட்டணியில் இடம் பெற்றிருந்த கட்சிகளை அழைத்து, பிரதமர் வேட்பாளராக ராகுல் காந்தையை முன்னிறுத்தி திமுகவின் தலைவராக தன்னுடைய முதல் அடியை அவர் எடுத்து வைத்தார். <\/p>\n\n\n\n<p> <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-299117\" height=\"800\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/DkBKfhcUYAEiZyQ.jpg\" width=\"565\" \/><figcaption>தந்தைக்காக இறுதியாக  முக ஸ்டாலின் எழுதிய இரங்கல் கடிதம் <\/figcaption><\/figure>\n\n\n\n<p>மேடைப் பேச்சுகளில் அவ்வபோது ஏற்படும் பிழைகள், பேச்சுகளில் ஏற்படும் வார்த்தை தவறுகள் ஆகியவற்றை சுட்டிக்காட்டி அவரின் ஆளுமை திறனுடன் ஒப்பிட்டு பேசும் போக்கும் அதிகமாக இருந்தது. இந்து இதழுக்கு அவர் அளித்த பேட்டியில் இது குறித்து கேட்ட போது, “கருத்தில் பிழைகள் இருந்தால் அரசியல் ரீதியாக விமர்சனம் இருந்தால் முன்வைக்கலாம். பதில் சொல்ல கடமைப்பட்டிருக்கிறேன். இன்று போல் அன்று காட்சி ஊடகங்கள் அதிகம் இல்லை என்பதால் அன்று பெரிதாக தெரியவில்லை. ஆனாலும் தவறுகள் நடப்பது மனித இயல்புதானே” என்று பதில் கூறினார்.<\/p>\n\n\n\n<p>குடும்ப அரசியல் குறித்தும், காங்கிரஸ் ஆட்சியின் போது திமுக எம்.பிக்களால் ஏற்பட்டதாக முன்வைக்கப்படும் ஊழல்கள் தொடர்பாகவும் தொடர்ந்து விமர்சனங்கள் எழுந்து வருகின்றன. அவை அனைத்தையும் தாண்டி இன்று மக்கள் மத்தியில் நிலைத்து நின்றிருக்கிறார் முக ஸ்டாலின். கடந்த கால படிப்பினைகளை வைத்து மக்கள் நலனிலும், சமூக நலனிலும் சமரசம் இல்லாமல் மாநில சுயநிர்ணய அதிகாரத்திற்காக தொடர்ந்து முக ஸ்டாலின் தலைமையில் திமுக அரசு செயல்படும் என்பது மக்களின் எதிர்பார்ப்பு. அந்த தீர்ப்பை அவர்கள் ஏப்ரல் 6ம் தேதி அன்றே வழங்கிவிட்டனர்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/election\/tamil-nadu-new-chief-minister-history-of-mk-stalin-299098\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Dlw54_OUUAAcseJ.jpg"],"pubdate":"Sun, 02 May 2021 17:06:28 +0530"},{"title":"‘உங்க கெட்டப்ல இதுதான் மொக்கையா இருக்கு’ அப்படி என்ன செய்தார் முல்லை?","text":"<p>&nbsp;பாண்டியன் ஸ்டோர்ஸ் சீரியலில் முல்லையாக நடித்து வரும் காவியா அறிவுமணி தற்போது தனது சமூகவலைதளத்தில் வெளியிட்டுள்ள புகைப்படம் இணையத்தில் வைரலாகி வருகிறது. &nbsp;<\/p>\n\n\n\n<p>விஜய் டிவியின் பாண்டியன் ஸ்டோர்ஸ் சீரியல் தமிழகம் மட்டுமல்லாமல் பல மாநிலங்களிலும் பெரும் வரவேற்பை பெற்றுள்ளது.குடும்ப உறவுகளை பின்னணியாக கொண்ட இந்த சீரியலில், பாண்டியன் ஸ்டோர்ஸ் குடும்பத்தின் 3-வது மறுமகள் முல்லையாக தனது சிறப்பான நடிப்பை வெளிப்படுத்தி வருபவர் காவ்யா அறிவுமணி.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-299143\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Kaviya.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>ஏற்கனவே முல்லையாக நடித்த விஜே சித்ரா மரணமடைந்ததை தொடர்ந்து அவரது ரோலில் நடிக்க வந்த இவர், அதற்கு முன் பாரதி கண்ணம்மா சீரியலில் நடித்து வந்தார். எப்போதும் சமூக வலைதளங்களில் ஆக்டீவாக இருக்கும் காவ்யா அவ்வப்போது போட்டோஷூட் நடத்தி புகைப்படங்களை வெளியிட்டு வருகிறார். இவரது புகைப்படங்கள் மற்றும் வீடியோக்கள் ரசிகர்கள் மத்தியில் பெரும் வைரலாகி வருவது வழக்கம்.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/COVGvH1rocc\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/COVGvH1rocc\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by kaavya<img alt=\"⭐\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2b50.png\" style=\"height: 1em;\" \/> (@kaavyaarivumanioffl)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p>அந்த வகையில் தற்போது காவ்யா வித்யாசமான மேக்கப்பில் சில புகைப்படங்களை வெளியிட்டார். எப்போதும் இவாரது புகைப்படங்களுக்கு ஆதரவு அளித்து வரும் ரசிகர்கள் தற்போது இவரது புகைப்படதைதை பார்த்து அதிகமாக கலாய்த்து வருகின்றனர். மேக்கப் மிகவும் மோசமாக இருக்கிறது, தலைமுடி அதை விட மோசமாக இருக்கிறது என நெட்டிசன்கள் தொடர் விமர்சனங்கள வைத்து வருகின்றனர்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-actress-kaviya-arivumani-viral-photo-instagram-299128\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Kvaiya.jpg"],"pubdate":"Sun, 02 May 2021 16:53:54 +0530"},{"title":"40 வருட பழக்கத்திற்கு முற்றுப்புள்ளி; கேரளாவில் மீண்டும் ஆட்சி அமைக்கும் இடதுசாரி","text":"<p>ஐந்து மாநில தேர்தல் முடிவுகள் கிட்டத்தட்ட அடுத்து யார் ஆட்சி அமைக்க உள்ளார்கள் என்பதை யூகிக்கும் வகையில் வெளியாகியுள்ளது. தமிழகத்தில் இது திமுக &#8211; அதிமுகவிற்கு இடையேயான போட்டியாக பார்க்கப்பட்ட போது கேரளம் மற்றும் மே.வங்கத்தில் இந்த போட்டிகள் பாஜகவிற்கு சாதகமாக அமையுமா என்ற கேள்வியை முன்வைத்தது.<\/p>\n\n\n\n<p>ஆனால் தற்போதுவரை கேரளத்தில் வெளியாகியுள்ள தேர்தல் முடிவுகள் இடதுசாரி ஜனநாயக முன்னணி மீண்டும் ஆட்சி அமைக்கும் என்பதை உறுதி செய்துள்ளது. 1983ம் ஆண்டு முதல் கேரளத்தில் தேர்தல் முடிவுகள் ஒவ்வொரு ஐந்தாண்டுகளுக்கும் ஒருமுறை மாறிக் கொண்டே இருக்கும். மக்கள் இடதுசாரிகளை ஒருமுறை தேர்வு செய்தால் அடுத்த முறை காங்கிரஸ் தலைமையை தேர்வு செய்வார்கள்.<\/p>\n\n\n\n<p>40 வருட பழக்கத்திற்கு முற்றுப்புள்ளி வைத்திருக்கும் கேரள மக்கள் தற்போது இடதுசாரிகளுக்கு மீண்டும் ஆட்சி அமைக்கும் அதிகாரத்தை வழங்கியுள்ளனர். சபரிமலை விவகாரம், தங்கக் கடத்தல் விவகாரம் என்று வரிசையாக இடதுசாரிகள் மீது விமர்சனங்கள் வைக்கப்பட்டது. மேலும் பொதுத்தேர்தலில் 19 இடங்களில் தோல்வியை கூட ஏற்படுத்தியது சபரிமலை விவகாரம். ஆனால் சமீபத்தில் நடைபெற்று முடிந்த உள்ளாட்சி தேர்தல்களின் முடிவுகள் இடதுசாரிகளுக்கு புது உத்வேகம் அளிக்க மீண்டும் ஆட்சியை உறுதி செய்துள்ளனர்.<\/p>\n\n\n\n<p>2018,19 ஆண்டுகளில் முன் எப்போதும் காணாத மழையும், வெள்ளமும் மக்களை துவண்டு போக வைத்தது. ஆனாலும் தங்களால் மிக விரைவாக மீண்டு வர முடியும் என்ற உத்வேகத்தை மக்களிடம் கூட்டியத்தை இடதுசாரி அரசு. வெள்ளத்திற்கு பிறகு தொய்வு பெற்ற கேரள சுற்றுலாத்துறையை மீண்டும் வெற்றிப் பாதையின் பக்கம் இழுத்து சென்று மக்களின் வாழ்வாதாரத்திற்கு ஊன்றுகோலாய் இருந்தது. மேலும் கொரோனா பெருந்தொற்று காலத்தில் ஐ.நாவையே திரும்பி பார்க்க வைத்தது இந்த அரசு.  <\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/election\/pinarayi-vijayan-likely-to-lead-kerala-again-people-put-an-end-to-40-years-trend-299122\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/03\/Pinarayi-Vijayan-7.jpg"],"pubdate":"Sun, 02 May 2021 16:37:08 +0530"},{"title":"Sun TV Serial: வீட்டைவிட்டு வெளியேறிய சுந்தரி; களத்தில் இறங்கிய போலீஸ்","text":"<p>தொடக்கத்தில் இருந்தே கணவர் கார்த்தியின் அன்பு கிடைக்காமல் ஏங்கும் சுந்தரி, அவர் நடந்துகொண்ட விதம், பேசிய பேச்சு என அனைத்தையும் நினைத்து கண்ணீர் விடுகிறாள். மேலும் போன் எடுக்காத, என்ன தொடாத, உன்ன மாதிரி பெண்களை எனக்கு சுத்தமா பிடிக்காது என்று கணவர் சொன்ன வார்த்தைகளை எண்ணி மனம் வருந்தும் சுந்தரி, அவள் மட்டும் இருப்பது போல வீடு பார்க்க சொன்னது பற்றி நினைத்து மனமுறுகி அழுகிறாள்.<\/p>\n\n\n\n<p>இதனைத் தொடர்ந்து மறுநாள் காலையில் எழும் மாமா எழுந்து வீட்டில் யாரும் இல்லை என்பதால் கார்த்திக்கிற்கு போன் செய்கிறார். அப்போது கார்த்திக் பாட்டி உடன் ஹாஸ்பிடல் வந்ததாகவும், சுந்தரி வீட்டில் இருப்பதாகவும் கூறுகிறான். அதன்பின் வீட்டில் சுந்தரியை தேடும் மாமாவுக்கு சுந்தரி எழுதிவைத்த ஒரு கடிதம் கிடைக்கிறது. இந்த கடிதத்தை படித்து பார்த்த மாமா அதிர்ச்சியில் உறைகிறார்.<\/p>\n\n\n\n<p>இதற்கிடையே இவர் படிக்கவைத்து போலீஸ் ஆக்கிய ராதா வீட்டுக்கு வருகிறார். வந்தவுடன் இதுவரை ஒருமுறை கூட வந்து என்னை பார்கவரவில்லை என பாசத்துடன் கோபப்படும் ராதா, சுந்தரி எங்கே என சொல்லி அவரை கூப்பிடுகிறாள். ஆனால் சுந்தரி வராததால், சந்தேகமடையும் ராதா, என்ன நடந்தது என அவரிடம் கேட்கிறார். ஆனால் மாமா விஷயத்தை சொல்ல தயங்கும்போது, உங்கள் பணத்தில் படித்து வளர்ந்தவள் நான், உங்கள் குடும்பத்தில் ஒருவராக என்னை நினைத்து சொல்லுங்கள்&#8217; என சொல்கிறார்.<\/p>\n\n\n\n<p>அதன் பின் மாமா சுந்தரி எழுதிய கடிதத்தை லெட்டரை அவரிடம் கொடுக்கிறார். அந்த கடித்த்தை படித்து பார்க்கும் ராதா, &nbsp;சுந்தரியை எப்போது கடைசியாக பார்த்தீர்கள் என விசாரிக்கிறார். இத்துடன் முடிகிறது இன்றைய எபிசோடு.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-sundari-serial-todar-episode-update-299047\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Sundari.jpg"],"pubdate":"Sun, 02 May 2021 15:36:35 +0530"},{"title":"திடீரென வட்டியைக் குறைத்த முக்கிய வங்கி: அப்போ SB அக்கவுண்டுக்கு பெஸ்ட் வங்கி எது?","text":"<p>வங்கிகளில் நமது சேமிப்புக் கணக்குகளில் உள்ள இருப்புகளுக்கு வங்கிகள் வட்டி வழங்குகின்றன. ஆனால் இந்தியாவைப் பொறுத்தவரை வங்கி வட்டி விகிதங்கள் மிகக் குறைந்த அளவிலே உள்ளன. தற்போது, ஐடிஎப்சி ஃபர்ஸ்ட் வங்கி சேமிப்புக் கணக்குகளுக்கான வட்டி விகிதங்களை 6% சதவீததிலிருந்து &nbsp;4-5% சதவீதமாக குறைக்க முடிவு செய்துள்ளது. இதன்படி, ரூ .1 லட்சம் முதல் ரூ .2 கோடி வரை இருப்பு உள்ள வங்கிக் கணக்குகளுக்கான வட்டி விகிதங்கள் குறைக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>ஐடிஎப்சி ஃபர்ஸ்ட் வங்கி தனது அதிகாரப்பூர்வ இணையதளத்தில், இந்த புதிய வட்டி விகிதங்கள் மே 1 முதல் அமலுக்கு வரும் என்று கூறியுள்ளது. ரூ .2 கோடி முதல் ரூ .10 கோடி வரை இருப்பு உள்ள வங்கிக் கணக்குகளுக்கு, ஐடிஎப்சி ஃபர்ஸ்ட் வங்கி 4% வட்டி விகிதத்தை வழங்குகிறது.<\/p>\n\n\n\n<p>ரூ .2 கோடி வரை இருப்பு வைத்திருக்கும் வங்கி வாடிக்கையாளர்களுக்கு 5% வட்டி விகிதம் கிடைக்கும், அதே நேரத்தில் ரூ .1-10 லட்சத்திற்கு இடையிலான வங்கி இருப்புக்கு 4.5% வட்டி வீதத்தை வழங்குகிறது. பொதுத்துறை வங்கிகளுடன் ஒப்பிடும்போது அதிக வட்டி விகிதங்களை வழங்கும் நாட்டின் தனியார் வங்கிகளில் ஐ.டி.எஃப்.சியும் ஒன்று என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>ஐ.டி.எஃப்.சி தவிர, ஆர்.பி.எல் மற்றும் பந்தன் வங்கி ஆகியவை சேமிப்பு கணக்குகளுக்கு அதிக வட்டி விகிதங்களை வழங்குகின்றன. இருப்பினும், ஐ.டி.எஃப்.சி வங்கி 2021 ஆம் ஆண்டில் அதன் வட்டி விகிதத்தை வெகுவாகக் குறைத்துள்ளது. பிப்ரவரி 2021 இல், ஐடிஎப்சி வட்டி விகிதத்தை 7% சதவீதத்திலிருந்து 6% சதவீதமாக குறைத்துள்ளது.<\/p>\n\n\n\n<p>இதற்கிடையில், சிறு நிதி வங்கிகள் (Small Finance Bank) இந்தியாவில் சுவாரஸ்யமான வட்டி விகிதங்களை வழங்குகின்றன. உதாரணமாக, உத்கர்ஷ் சிறு நிதி வங்கி தனது வாடிக்கையாளர்களுக்கு 5-10% வட்டி விகிதங்களை வழங்குகிறது. ஆர்.பி.எல் வங்கியில் டிஜிட்டல் சேமிப்பு கணக்கு இருந்தால் 6.5% வட்டி விகிதத்தைப் பெறலாம்.<\/p>\n\n\n\n<p>தற்போது, ​​பந்தன் வங்கி தனது வாடிக்கையாளர்களில் ரூ .50 கோடிக்கு மேல் இருப்பு வைத்திருப்பவர்களுக்கு 7.15% வட்டி வழங்குகிறது. இவற்றை ஒப்பிடுகையில், பெரும்பாலான பொதுத்துறை வங்கிகள் தங்கள் வாடிக்கையாளர்களுக்கு வெறும் 3.5% வட்டி விகிதங்களையே வழங்குகின்றன.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/bank-reduce-intrest-rates-for-savings-account-299056\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/FfPhDuRG_400x400.jpg"],"pubdate":"Sun, 02 May 2021 15:28:49 +0530"},{"title":"குஷ்பு, ஹெச்.ராஜா, டிடிவி தினகரன், ஸ்ரீபிரியா… தோல்வி முகத்தில் நட்சத்திர வேட்பாளர்கள்","text":"<p>தமிழக சட்டமன்ற தேர்தல் முடிவுகள் இன்று காலை முதல் வெளியாகி வருகின்ற நிலையில் பல்வேறு எதிர்பார்ப்புகளை ஏற்படுத்திய நட்சத்திர வேட்பாளர்கள் தொடர்ந்து பின்னடைவை சந்தித்து வருகின்றனர். ஆயிரம் விளக்கு தொகுதியில் போட்டியிட்ட குஷ்பு, காரைக்குடியில் போட்டியிட்ட ஹெச். ராஜா, கோவில்பட்டி தொகுதியில் போட்டியிட்ட டிடிவி தினகரன் மற்றும் மயிலாப்பூர் தொகுதியில் போட்டியிட்ட ஸ்ரீப்ரியா உள்ளிட்ட பல முக்கிய வேட்பாளர்கள் பின்னடைவை சந்தித்து வருகின்றனர். <\/p>\n\n\n\n<h2>குஷ்பு <\/h2>\n\n\n\n<p>காங்கிரஸ் கட்சியில் இருந்து பாஜகவிற்கு சென்ற அவருக்கு, அதிமுக கூட்டணியில் பாஜகவிற்கு கிடைத்த 20 தொகுதிகளில் ஒன்றில் போட்டியிட வாய்ப்பு வழங்கப்பட்டது. முக ஸ்டாலின் தன்னுடைய அரசியல் பயணத்தை துவங்கிய ஆயிரம் விளக்கு தொகுதியில் பாஜக சார்பில் போட்டியிட்டார் குஷ்பு.  அவரை எதிர்த்து எழிலன் போட்டியிட்டார். ஆரம்பம் முதலே எழிலன் அந்த தொகுதியில் முன்னிலை வகித்து வருகிறார். 2 மண் நிலவரப்படி திமுக வேட்பாளர் நா. எழிலன் 10790 வாக்குகள் பெற்றிருந்தார். பாஜகவின் குஷ்பு 5487 வாக்குகளை பெற்றிருந்தார்.<\/p>\n\n\n\n<h2>ஹெச்.ராஜா<\/h2>\n\n\n\n<p>காங்கிரஸ் மற்றும் பாஜக நேரடியாக போட்டியிட்டுக் கொள்ளும் தொகுதிகளில் காரைக்குடியும் ஒன்று. அங்கே பாஜக வேட்பாளர் ஹெச். ராஜாவை எதிர்த்து எஸ். மாங்குடி காங்கிரஸ் சார்பில் போட்டியிட்டார்2 மணி நிலவரப்படி காங்கிரஸ் வேட்பாளர் மாங்குடி 27,208 வாக்குகளை பெற்றிருந்தார். ஹெச். ராஜா, 11,428 வாக்குகள் பின் தங்கி இருந்தது குறிப்பிடத்தக்கது..<\/p>\n\n\n\n<h2>டி.டி.வி. தினகரன் <\/h2>\n\n\n\n<p>கோவில்பட்டி  தொகுதியில் அமமுக தலைவர் டி.டி.வி. தினகரன், அமைச்சர் கடம்பூர் ராஜூவை எதிர்த்து போட்டியிட்டார்.  கடம்பூர் ராஜூ 32197 வாக்குகள் பெற்று முன்னிலை வகித்து வருகிறார். டி.டி.வி. தினகரன் அவரைவிட 5549 வாக்குகள் பின் தங்கிய நிலையில் 26648 வாக்குகளை பெற்றுள்ளார். சி.பி.எம். சார்பில் போட்டியிட்ட சீனிவாசன் 12505 வாக்குகளை பெற்றுள்ளார். தொடர்ந்து வெளியாகிவரும் வாக்கு எண்ணிக்கை முடிவுகள் டி.டி.வி. தினகரனுக்கு சாதகமாக அமையவில்லை. <\/p>\n\n\n\n<h2>ஸ்ரீப்ரியா <\/h2>\n\n\n\n<p>மக்கள் நீதி மய்யம் கட்சி சார்பில் மயிலாப்பூர் தொகுதியில் போட்டியிட்டார் அக்கட்சியின் நட்சத்திர வேட்பாளர்களில் ஒருவரான ஸ்ரீப்ரியா. மயிலாப்பூர் தொகுதியில் மும்முனை போட்டி நிலவியது. திமுகவை சேர்ந்த த. வேலு, அதிமுகவை சேர்ந்த நட்ராஜ் ஆகியோரை எதிர்த்து களம் இறங்கிய அவர் இன்று காலை முதல் பின்னடைவை சந்தித்து வருகிறார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/election\/star-candidates-h-raja-ttv-dhinakaran-kushboo-sripriya-trail-in-their-constituency-results-299054\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Untitled-design-8.png"],"pubdate":"Sun, 02 May 2021 15:12:18 +0530"},{"title":"கூடுதல் பயன் கிடைக்கும் மூத்த குடிமக்களுக்கான சிறந்த சேமிப்பு திட்டங்கள்!","text":"<p>Best savings scheme for senior citizens: சிறு துளி பெரு வெள்ளம் என்பது போல மிகச் சிறிய தொகையை நீங்கள் இப்போது சேமிக்கத் தொடங்கினாலே உங்களது ஓய்வு காலத்தில் மிகப் பெரிய தொகையை ஈட்டிவிட முடியும். நம்முடைய இளமைக்காலம் முழுவதும் கஷ்டப்பட்டுச் சேமித்த நிதியை மிகவும் பாதுகாப்பாக முதலீடு செய்ய வேண்டும். பாதுகாப்பு அம்சத்தைக் கணக்கில் கொள்ளும் பொழுது அதிலிருந்து கிடைக்கும் வருவாயும் மிகக் குறைவாக இருக்கும். மூத்த குடிமக்களுக்கான சேமிப்புத் திட்டம் அவர்களுக்குப் பல்வேறு நன்மைகளை வழங்கும் விதமாக வடிவமைக்கப்பட்டுள்ளது. நாம் இப்பொழுது இந்தியாவில் மூத்த குடிமக்களுக்கான சிறந்த சேமிப்பு திட்டங்களைப் பற்றிப் பார்ப்போம்..<\/p>\n\n\n\n<p><strong>எஸ்.பி.ஐ. யின் மூத்த குடிமக்களுக்கான சேமிப்புத் திட்டம்<\/strong><\/p>\n\n\n\n<p>60 வயதை அடைந்த தனிநபர்கள் எவரும் இந்தத் திட்டத்தின் கீழ் ஒரு புதிய கணக்கைத் திறக்க இயலும். இந்தக் கணக்கை திறக்கப் படிவம் ஏ வை பூர்த்திச் செய்து அதனுடன் கணக்கு துவங்கும் ஒரு விண்ணப்பப் படிவம் மற்றும் 60 வயதை பூர்த்தி செய்ததற்கான ஆதாரத்தைச் சமர்ப்பிக்க வேண்டும். விண்ணப்பத்தைச் சமர்ப்பிக்கும் பொழுது ரூ.1000 அல்லது அதனுடைய மடங்காகப் பணத்தை வைப்பு நிதியாகச் செலுத்த வேண்டும்.<\/p>\n\n\n\n<p>ஒருவருடைய வயது 60க்கு குறைவாகவும் 55 வயதிற்கு அதிகமாகவும் இருந்தாலும் அவரால் இந்தத் திட்டத்தின் கீழ் கணக்கை தொடங்க இயலும். எனினும் அவர் விருப்ப ஓய்வு பெற்றிருக்க வேண்டும்.<\/p>\n\n\n\n<p>ஒரு நபர் இந்தத் திட்டத்தின் கீழ் ஒன்றுக்கும் மேற்பட்ட கணக்கை திறக்க இயலும். எனினும் இந்தத் திட்டங்களில் செய்யப்படும் மொத்த முதலீடு ரூ .15 லட்சத்திற்கு மிகாமல் இருக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>வட்டி விகிதங்கள்<\/strong><\/p>\n\n\n\n<p>இந்தத் திட்டத்தின் கீழ் செயல்படும் கணக்கிற்கு ஆண்டுக்கு 7.4 சதவிகித வட்டி வழங்கப்படுகின்றது. வட்டி ஒவ்வொரு காலாண்டின் இறுதியில் அதாவது மார்ச் 31, ஜூன் 30, செப்டம்பர் 30 மற்றும் ஒவ்வொரு ஆண்டும் டிசம்பர் 31, தேதிகளில் வழங்கப்படுகின்றது.<\/p>\n\n\n\n<p><strong>முதிர்வு<\/strong><\/p>\n\n\n\n<p>கணக்குத் திறந்த தேதியிலிருந்து ஐந்து ஆண்டுகள் முடிந்தபின், எழுத்து மூலமான விண்ணப்பத்துடன் சேர்த்து, கணக்குப் புத்தகம், படிவம் ஈ ஆகியவற்றைச் சமர்ப்பித்து முதிர்வு தொகையைத் திரும்பப் பெறலாம்.<\/p>\n\n\n\n<p><strong>ஐசிஐசிஐ வங்கியின் மூத்த குடிமக்களுக்கான சேமிப்புத் திட்டம்<\/strong><\/p>\n\n\n\n<p>பிற வங்கிகளில் இந்தத் திட்டத்திற்கு வழங்கப்படும் அனைத்து விதமான கட்டுப்பாடுகளும் இந்தக் கணக்கிற்கும் பொருந்தும். கணக்குத் தொடங்கிய காலத்தில் இருந்து ஒரு வருடம் கழித்து ஆனால் இரண்டு வருடங்களுக்கு முன்னர் பணத்தைத் திரும்ப எடுத்தால், நீங்கள் செலுத்திய வைப்பு நிதியின் மதிப்பில் சுமார் ஒன்றரை சதவீதம் அபராதமாக விதிக்கப்படும்.<\/p>\n\n\n\n<p><strong>வட்டி விகிதம்:<\/strong><\/p>\n\n\n\n<p>இந்தக் கணக்கிற்குச் சுமார் 7.4 சதவீத வட்டி வழங்கப்படுகிறது. எனினும் இந்த வட்டி விகிதம் அரசாங்கத்தின் நிர்ணயக் கொள்கையைப் பொறுத்து வருடந்தோறும் மாறுபடும். இந்த வங்கிக் கணக்கில் வழங்கப்படும் வட்டிக்கு TDS பொருந்தும். மூன்று ஆண்டுகளுக்கு மேல் இந்தக் கணக்கை விண்ணப்பத்தைச் சமர்ப்பிப்பதன் மூலம் நீட்டிப்புச் செய்யலாம்.<\/p>\n\n\n\n<p><strong>தபால் அலுவலகத்தின் மூத்த குடிமக்களுக்கான வைப்புத் திட்டம்<\/strong><\/p>\n\n\n\n<p>வங்கிகளைப் போன்ற அஞ்சல் நிலையமும் மூத்த குடிமக்களுக்கான இந்தத் திட்டத்தை வழங்குகின்றன. 55 அல்லது அதற்கு மேற்பட்ட வயதுடைய மற்றும் 60 வயதிற்கும் குறைவான வயதுக்குட்பட்ட தனிநபர்கள் தாங்கள் ஓய்வு பெற்ற ஒரு மாதத்திற்குள் இந்தக் கணக்கை தொடங்க வேண்டும். எனினும் இந்தக் கணக்கில் செலுத்தப்படும் தொகையானது அந்த நபரின் ஓய்வூதிய பலன்களுக்கு மிகாமல் இருக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>வட்டி விகிதங்கள்<\/strong><\/p>\n\n\n\n<p>தற்போது, இந்தச் சேமிப்புக் கணக்கிற்குச் சுமார் 7.6 சதவீதம் வட்டி வழங்கப்படுகின்றது.<\/p>\n\n\n\n<p><strong>முதிர்வு<\/strong><\/p>\n\n\n\n<p>ஒரு ஆண்டிற்கு முன்னர் வைப்புத் தொகையைத் திரும்ப எடுக்க வேண்டுமெனில், மொத்த வைப்புத் தொகையின் மதிப்பில் சுமார் 1.5 சதவீதம் அபராதமாகச் செலுத்த வேண்டும். அதுவே 2 ஆண்டுகளுக்குப் பிறகு வைப்பு நிதியைத் திரும்ப எடுக்க நினைத்தால் 1 சதவீத அபராதத் தொகையைச் செலுத்த வேண்டும்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/best-savings-scheme-for-senior-citizens-299060\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/01\/money.jpg"],"pubdate":"Sun, 02 May 2021 14:59:02 +0530"},{"title":"அதிமுக-வில் வெற்றி பெற்ற வேட்பாளர்கள் விவரம்","text":"வால்பாறையில் அதிமுக வெற்றி\nவால்பாறை தொகுதியில் அதிமுக வேட்பாளர் அமுல் கந்தசாமி வெற்றி\nஅதிமுக வேட்பாளர் கந்தசாமி 12365 வாக்குகள் வித்தியாசத்தில் வெற்றி\nவாக்கு எண்ணிக்கை - வால்பாறையில் அதிமுக முதல் வெற்றியை பதிவு செய்தது","link":"https:\/\/www.polimernews.com\/view\/145380-அதிமுக-வில்-வெற்றி-பெற்ற-வேட்பாளர்கள்-விவரம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619945482145380.jpg"],"pubdate":"Sun, 02 May 2021 14:18:08 +0530"},{"title":"கொரோனா சிகிச்சை-ஆயுர்வேத வைத்தியசாலைகளுக்கும் அனுமதி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா வைரஸ் தொற்றாளர்களுக்கு சிகிச்சை அளிப்பதற்காக ஆயுர்வேத வைத்தியசாலைகளுக்கு அனுமதி வழங்கப்படுவதாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கொவிட் நோய்க் கட்டுப்பாட்டு அலுவல்கள் இராஜாங்க அமைச்சர் சுதர்ஷனி பெர்னாண்டோ புள்ளே இதற்கான அனுமதியை வழங்கியுள்ளதாக இராஜாங்க அமைச்சர் சிசிர ஜயகொடி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>நாட்டில் கொரோனா தொற்று வேகமாகப் பரவிவரும் நிலையில், வைரஸ் தொற்றாளர்களின் எண்ணிக்கை அதிகரிப்பைக் கருத்திற்கொண்டு இவ்வாறு அனுமதி வழங்கப்பட்டுள்ளதாகத் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110556\/\" rel=\"nofollow\">கொரோனா சிகிச்சை-ஆயுர்வேத வைத்தியசாலைகளுக்கும் அனுமதி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110556\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/download-62.jpg"],"pubdate":"Sun, 02 May 2021 12:53:34 +0000"},{"title":"வேலுமணி ஸ்கெட்ச்.. கோவை மீண்டும் அதிமுக வசமானது எப்படி?","text":"<p>கருணாநிதி, ஜெயலலிதா இல்லாத முதல் சட்டசபை தேர்தலை இரண்டு கழகங்களும் சந்தித்து முடித்துள்ளன. திமுக 180-200 தொகுதிகளில் வெற்றி பெறும் என எதிர்பார்க்கப்பட்ட நிலையில் 150-160 தொகுதிகளில் தி.மு.க முன்னிலை வகிக்கிறது. படுதோல்வி சந்திக்கும் என எதிர்பார்க்கப்பட்ட நிலையில் வலுவான எதிர்க்கட்சி என்ற வெற்றிகரமான தோல்வியை நோக்கி அதிமுக நகர்ந்து கொண்டிருக்கிறது. அதற்கு கொங்கு மண்டலம் தான் காரணம். கடந்த சில சட்டசபை தேர்தல்களை போல இந்தத் சட்டசபை தேர்தலும் கொங்கு மண்டலம் அதிமுகவுக்கு கை கொடுத்துள்ளது.<br \/><br \/>கடந்த 2019 நாடாளுமன்ற தேர்தலில் கொங்கு மண்டலத்தில் க்ளீன் ஸ்வீப் ஆனபிறகு அ.தி.மு.க சுதாரித்துவிட்டது. அந்தத் தேர்தலில் வேலுமணியின் தொண்டாமுத்தூர் தொகுதியில் தி.மு.க முன்னிலை பெற்றது. பா.ஜ.க கூட்டணி, பணம் சரியாக சென்று சேராதது என அதற்கு பல்வேறு காரணங்கள் சொல்லப்பட்டன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/c09aa5b0-8619-4268-9247-fe60eedcd4ae\/IMG_20200415_WA0035.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p>கொங்கு தங்களின் கோட்டை என்பதாலும், முதல்வர் எடப்பாடி பழனிசாமி தொடங்கி பல்வேறு முக்கிய அமைச்சர்கள் இருப்பதால் அது அ.தி.மு.கவினருக்கு கவுரவ பிரச்னையானது.<br \/><br \/>இந்த தேர்தலில் கோவை, திருப்பூர், நீலகிரி மாவட்டங்களுக்கு வேலுமணி தான் பொறுப்பாளர். அவர் கைகாட்டுபவர்கள்தான் வேட்பாளர். தனது பகுதியில் கூட்டணி கட்சிகளுக்கு சீட் இல்லை என கறாராக இருந்தார். இது பல்வேறு விவாதங்களை கிளப்பின. அதற்கெல்லாம் வேலுமணி அசரவில்லை. ஒவ்வொரு பகுதியிலும் பணம் சென்று சேர தனி நெட்வொர்க் அமைத்தனர் என்றெல்லாம் கூறப்பட்டது. குறைந்தபட்சம் ரூ.1000-ரூ.5000 வரை பணத்தை வாரி இறைத்தார் என்ற தகவலும் வந்தது.<\/p><p>தேர்தல் அறிக்கையை மட்டுமே பிரசார களத்திலும், சமூகவலைதளங்களிலும் அதிமுக தேர்தல் அறிக்கை தான் அவர்களின் ஒரே வியூகம். அதேநேரத்தில், கிடைத்த சந்தர்ப்பங்களில் எல்லாம் தி.மு.கவை தாக்கவும் தவறவில்லை.<br \/><\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/8ca4e215-ac79-492d-8b6a-2742a61a9e90\/vikatan_2021_04_3afb96e2_d0a3_4da0_84bf_2b9b6fba1f4a_sp_karth.png\" \/><figcaption>வேலுமணி - கார்த்திகேய சிவசேனாபதி<\/figcaption><\/figure><p>அ.தி.மு.க அளவுக்கு கள பலத்திலோ, பண பலத்திலோ தி.மு.க-வால் ஈடு கொடுக்க முடியவில்லை. அவர்களது உள்கட்சி பூசல் பிரச்னையும் கடைசிவரை தலைவலியாக இருந்தது. இதை சரியாக கணித்து வேலுமணி அமைத்த வியூகம் அ.தி.மு.க-வுக்கு கைகொடுத்துவிட்டது. மாலை 5 மணி நிலவரப்படி கோவையில் உள்ள 10 தொகுதிகளில் கோவை தெற்கு, கிணத்துக்கடவு தொகுதிளை தவிர மற்ற 8 தொகுதிகளில் அ.தி.மு.க முன்னிலை வகிக்கிறது. அங்கெல்லாம் அ.தி.மு.கவின் வெற்றி கிட்டத்தட்ட உறுதிசெய்யப்பட்டுவிட்டது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/election\/velumanis-master-plan-behind-the-massive-lead-of-admk-in-coimbatore","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/1ce0ac3e-c148-440b-8fc6-b2fac9d84a1d\/vikatan_2021_02_097f9c33_5d85_4e10_a2a0_269371f6260d_6019ca37651f5.jpg"],"pubdate":"Sun, 02 May 2021 12:51:52 +0000"},{"title":"வெறும் 261 வாக்குகள் தான் வித்தியாசம்.. கரூரில் டஃப் கொடுக்கும் செந்தில்பாலாஜி..","text":"<p>கரூர் தொகுதியில் வெறும் 261 வாக்குகள் வித்தியாசத்தில் செந்தில்பாலாஜி முன்னிலை வகிப்பதால் திமுக அதிமுக இடையே கடும் போட்டி நிலவுகிறது.<\/p>\n\n\n\n<p>தமிழக சட்டமன்ற தேர்தலில் பதிவான வாக்குகள் எண்ணும் பணி இன்று காலை முதல் விறுவிறுப்பாக நடைபெற்று வருகிறது.. மாலை 5 மணி நிலவரப்படி திமுக கூட்டணி 153 இடங்களிலும் அதிமுக கூட்டணி 80 இடங்களிலும் முன்னிலையில் உள்ளன. இதன் மூலம் கிட்டத்தட்ட 20 ஆண்டுகளுக்கு பிறகு திமுக தனிப்பெரும்பான்மையுடன் ஆட்சியமைக்கிறது..<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-40372\" height=\"639\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/VELLORE-1024x639.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>இந்த சூழலில் கரூர் தொகுதியில் திமுக வேட்பாளர் செந்தில்பாலாஜி மற்றும் அதிமுக வேட்பாளர் எம்.ஆர். விஜயபாஸ்கர் இடையே கடும் போட்டி நிலவுகிறது.. <\/p>\n\n\n\n<p>தற்போதைய நிலவரப்படி செந்தில்பாலாஜி 28,850 வாக்குகள் பெற்று முன்னிலை வகிக்கிறார்.. எம். ஆர். விஜய பாஸ்கர் 28, 589 வாக்குகள் பெற்றுள்ளார். வெறும் 261 வாக்கு வித்தியாசத்தில் செந்தில் பாலாஜி முன்னிலையில் உள்ளார்.. <\/p>\n\n\n\n<p>மிகக்குறைந்த அளவே வாக்கு வித்தியாசம் உள்ளதால் இந்த நிலை எப்போது வேண்டுமானாலும் மாறக்கூடும்.. இதனால் அங்கு அதிமுக திமுக இடையே கடும் போட்டி நிலவுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/will-senthil-balaji-win-in-karur-compettiton-between-dmk-and-admk\/\" rel=\"nofollow\">வெறும் 261 வாக்குகள் தான் வித்தியாசம்.. கரூரில் டஃப் கொடுக்கும் செந்தில்பாலாஜி..<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/will-senthil-balaji-win-in-karur-compettiton-between-dmk-and-admk\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/VELLORE-1024x639.jpg"],"pubdate":"Sun, 02 May 2021 12:50:11 +0000"},{"title":"புதுச்சேரி: அதிக இடங்களில் வெற்றி; பாஜக -என்.ஆர்.காங்கிரஸ் கூட்டணி ஆட்சி அமைக்க வாய்ப்பு","text":"<p>30 தொகுதிகளைக் கொண்ட புதுச்சேரி மாநில சட்டசபைத் தேர்தலில் பா.ஜ.க அங்கம் வகிக்கும் தேசிய ஜனநாயகக் கூட்டணியில் என்.ஆர்.காங்கிரஸ் 16 தொகுதிகளிலும், பா.ஜ.க 9 தொகுதிகளிலும், அ.தி.மு.க 5 தொகுதிகளிலும் போட்டியிட்டன. அதேபோல காங்கிரஸ் கட்சியின் மதச்சார்பற்ற முற்போக்கு கூட்டணியில் காங்கிரஸ் 15 தொகுதிகளிலும், தி.மு.க 13 தொகுதிகளிலும், வி.சி.க மற்றும் இந்திய கம்யூனிஸ்ட் கட்சிகள் தலா ஒரு தொகுதியிலும் போட்டியிட்டன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-10\/4de1d66f-688e-44ae-a6ed-b2d767398bb3\/6bca35d9_4481_40a5_aa4f_4ea937ad19a6.jpg\" \/><figcaption>முன்னாள் முதல்வர்  ரங்கசாமி<\/figcaption><\/figure><p>10 இடங்களில் தனித்துப் போட்டி என்று வேட்பு மனுவைத் தாக்கல் செய்த பா.ம.க., கடைசி நேரத்தில் அவற்றை வாபஸ் பெற்று பா.ஜ.க-விடம் சரணடைந்தது. வேட்பாளர்கள் பற்றாக்குறையால் சுயேச்சைக்கு ஆதரவளிக்கும் பரிதாப நிலைக்கு தள்ளப்பட்டது காங்கிரஸ் கட்சி. அதே நேரத்தில், கடந்த 20 ஆண்டுகளாக நடைபெற்ற தேர்தல்களில் டெபாசிட் வாங்காத பா.ஜா.க, காங்கிரஸ் எம்.எல்.ஏ-க்களையும், அமைச்சர்களையும் அலேக்காக தன் பக்கம் தூக்கி 9 தொகுதிகளில் களமிறங்கியது.<\/p><p> இதுவரை எண்ணப்பட்ட 18 தொகுதிகளில் என்.ஆர்.காங்கிரஸ் 8 தொகுதிகள், பா.ஜ.க 3 தொகுதிகளில் என 11 தொகுதிகளில் தேசிய ஜனநாயகக் கூட்டணி வெற்றிபெற்றிருக்கிறது. அதேபோல, உப்பளம் தொகுதியில் போட்டியிட்ட தி.மு.க வேட்பாளர் கென்னடி வெற்றிபெற்ற நிலையில், வில்லியனூர் மற்றும் காரைக்கால் தெற்கு தொகுதிகளில் தி.மு.க வேட்பாளர்கள் முன்னணியில் இருக்கின்றனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/bjp-national-secretary-ravi-slams-puducherry-government\">புதுச்சேரி: `மோடியின் தலைமையை ஏற்போருடன் கூட்டணி!' - பா.ஜ.க பொதுச்செயலாளர் ரவி<\/a><\/p><p>லாஸ்பேட்டை மற்றும் மாஹே என இதுவரை 2 தொகுதிகளில் காங்கிரஸ் வெற்றிபெற்றிருக்கின்றது. இதுதவிர உருளையன்பேட்டை மற்றும் முத்தியால்பேட்டை தொகுதிகளில் இரண்டு சுயேட்சை வேட்பாளர்கள் வெற்றிபெற்றிருக்கும் நிலையில், திருபுவனை மற்றும் முத்தியால்பேட்டை தொகுதிகளிலும் சுயேட்சைகள் முன்னிலையில் இருக்கின்றனர். இதன்மூலம் தேசிய ஜனநாயகக் கூட்டணி புதுச்சேரியில் ஆட்சி அமைப்பதற்கான சூழல் ஏற்பட்டிருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/puducherry-nr-congress-bjp-alliance-to-form-government","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/fe8238b8-1e33-4a41-9745-66520973979e\/IMG_20210216_WA0030.jpg"],"pubdate":"Sun, 02 May 2021 12:47:27 +0000"},{"title":"வார்னரை நீக்கியது ஏன்? காரணத்தை பகிர்ந்த டாம் மூடி! அட போங்க பாஸ்","text":"<p>2021 ஐபிஎல் போட்டிகள் ஜரூராக நடந்து வருகின்றது. வழக்கம் போல சென்னை, மும்பை, டெல்லி அணிகள் டாப் போஷின்ங்களில் உள்ளனர். இந்த சீசன் பெங்களூரு அணியும் கலக்கி வருகின்றனர்.<\/p>\n<p>ஐபிஎல் இல் அதிகம் ஆர்ப்பாட்டம் இல்லாமல் கலக்கும் டீம் சன் ரைசர்ஸ் ஹைதராபாத் இவர்கள், இம்முறை அந்தோ பரிதாபம் என உள்ளனர். 6 போட்டிகளில் விளையாடி ஒரு வெற்றி மட்டுமே பெற்றுள்ளனர். இன்று அணிக்கு கேன் வில்லியம்சன் கேப்டனாக செயல்படுவார் என நேற்றே அறிவித்தனர், மேலும் போட்டியில் ஆடும் வெளிநாட்டு வீரர்களையும் மாற்றுவோம் எனவும் சொல்லியிருந்தனர்.<\/p>\n<p>இன்று டீம்மில் மூன்று மாற்றங்கள் வார்னர், கவுல் மற்றும் சுஜித் வெளியே, மாற்றாக நபி, புவனேஷ்வர் மற்றும் சமத் இறங்கியுள்ளனர். இந்நிலையில் இந்த முடிவு பற்றி ஹைதெராபாத் டீம்மின் Director Of Cricket Operations பின்வருமாறு கூறியுள்ளார்&#8230;<\/p>\n<p>&#8220;இன்றைய போட்டியில் வார்னர் ஆடவில்லை. இது டீம் காம்பினேஷன் என்ற காரணத்திற்காக எடுக்கப்பட்ட முடிவு. இரண்டு வெளிநாட்டு பேட்ஸ்மேன் மற்றும் ஒரு ஆல் ரௌண்டார், ரஷீத் கான் என்பதே சிறந்த கூட்டணி.<\/p>\n<p>பேர்ஸ்ட்டோ, வில்லியன்சன் நல்ல பார்மில் உள்ளனர், எனவே துரதிர்ஷ்ட வசமாக வார்னர் இன்று ஆடவில்லை. வார்னரும் அதிர்ச்சி மற்றும் ஏமாற்றத்துடன் தான் உள்ளார்.  அதிர்ச்சியான முடிவு தான், எந்த வீரரும் தான் தனது திறனை நிரூபிக்க வேண்டும் என்று தான் நினைப்பார், ஆனால் டீம் மற்றும் நிர்வாகத்துக்கு ஏற்றது எது என்பதே முக்கியம்.<\/p>\n<p>இந்த டீமுடன் அவர் இருந்துள்ளார், இந்த டீமும் அவரை சார்ந்து தான் இருந்துள்ளது. பழைய விஷயங்களை பற்றி யோசிப்பதை விட இந்த மேட்சுக்கு ஏற்ற மனநிலை மற்றும் வியூகமே முக்கியம்.<\/p>\n<p>கடந்த இரண்டு, மூன்று நாட்களில் அதிக மாற்றங்கள் நிகழ்ந்துள்ளது. வில்லியம்சன் தலைமை பொறுப்பை ஏற்கிறார். எவ்வளவு வேகமாக அதற்கு ஏற்றது போல அட்ஜஸ்ட் செய்து அனுகூலமான சூழ்நிலையை உருவாக்க வேண்டும் என்பதே முக்கியம் .&#8221; என பேசியுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_55737\" style=\"width: 769px;\"><img alt=\"\" class=\"size-full wp-image-55737\" height=\"422\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/04\/williamson.jpg\" width=\"759\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-55737\">Hyderabad : Kane Williamson<\/p><\/div>\n<p>எனினும் கேபிடேன்ஷிப் தவிர்த்து ஒபெநிங் பேட்ஸ்மேனாக வார்னர் கட்டாயம் ஆடியிருக்க வேண்டும் என்பதே ரசிகர்கள் மற்றும் ஆலோசகர்களின் கருத்தாக உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/reason-for-warner-not-in-the-playing-eleven-by-tom-moody\/\" rel=\"nofollow\">வார்னரை நீக்கியது ஏன்? காரணத்தை பகிர்ந்த டாம் மூடி! அட போங்க பாஸ்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/reason-for-warner-not-in-the-playing-eleven-by-tom-moody\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/04\/williamson.jpg"],"pubdate":"Sun, 02 May 2021 12:03:35 +0000"},{"title":"மோடியோ மோடி… பின்றார்யா விஜயன்… ட்விட்டரை தெறிக்கவிட்ட சித்தார்த்!","text":"<p>இன்று 5 மாநில தேர்தலில் பதிவான வாக்குகள் விறுவிறுப்பாக எண்ணப்படுகின்றன. இந்நிலையில் நடிகர் சித்தார்த் பதிவிட்டுள்ள ட்வீட் வைரலாகியுள்ளது.<\/p>\n\n\n\n<p>கடந்த சில தினங்களாக பாஜகவின் உக்கிய தலைவர்களான மோடி மற்றும் யோகி ஆதித்யநாத்தை வம்பிழுக்கும் வகையில் தனது ட்விட்டர் பக்கத்தில் டுவீட்களை பதிவிட்டு வந்தார்.<\/p>\n\n\n\n<p>இதற்கு பல எதிர்ப்புகள் அவருக்கு எழுந்தபோதும் அவர் தொடர்ந்து நான் குரல்கொடுப்பேன் என கூறிவந்தார். இந்நிலையில், இன்று 5 மாநில தேர்தல் முடிவுகள் வர துவங்கியுள்ளது. அதில் பாஜக தமிழகம், மேற்கு வங்கம் மற்றும் அசாமில் பெரிய அளவில் வெற்றிபெறவில்லை.<\/p>\n\n\n\n<p>கேரளா மற்றும் புதுச்சேரியிலும் சொல்லிக்கொள்ளும் அளவில் தொகுதிகளை கைப்பற்றவில்லை. இதை கிண்டலடிக்கும் விதமாக நடிகர் சித்தார்த் &#8220;மோடி ஓ மோடி&#8221; என தனது ட்விட்டர் பக்கத்தில் பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ht\">Modiiii&#8230;Ohhh Modiiii&#8230; <a href=\"https:\/\/twitter.com\/hashtag\/Elections2021?src=hash&amp;ref_src=twsrc%5Etfw\">#Elections2021<\/a><\/p>&mdash; Siddharth (@Actor_Siddharth) <a href=\"https:\/\/twitter.com\/Actor_Siddharth\/status\/1388740650179260421?ref_src=twsrc%5Etfw\">May 2, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>மேலும், கேரளாவில் பினராயி விஜயனின் தலைமையிலான இடது சாரிகள் முன்னிலை வகிக்கின்றன. இதை பாராட்டும் வகையில் &#8220;பின்றாருயா விஜயன்&#8221; எனவும் அவர் பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"hi\">Pinrarya Vijayan.<a href=\"https:\/\/twitter.com\/hashtag\/ElectionResults2021?src=hash&amp;ref_src=twsrc%5Etfw\">#ElectionResults2021<\/a><\/p>&mdash; Siddharth (@Actor_Siddharth) <a href=\"https:\/\/twitter.com\/Actor_Siddharth\/status\/1388810998711160834?ref_src=twsrc%5Etfw\">May 2, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இந்த இரு டுவீட்களும் தற்பொழுது வைரலாகியுள்ளன.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/actor-siddharth-tweet-bjp-ldf-kerala-election-2021\/\" rel=\"nofollow\">மோடியோ மோடி… பின்றார்யா விஜயன்… ட்விட்டரை தெறிக்கவிட்ட சித்தார்த்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/actor-siddharth-tweet-bjp-ldf-kerala-election-2021\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-02T173210.182.jpg"],"pubdate":"Sun, 02 May 2021 12:02:38 +0000"},{"title":"வெற்றியை வேறு மாதிரி கொண்டாடிய உதயநிதி! ஸ்டாலினுக்கு கொடுத்த சூப்பர் கிப்ட்!","text":"<p>வாக்கு எண்ணிக்கை தொடங்கியது இருந்து திமுக அதிக இடங்களில் முன்னிலை வகித்து வருகிறது. தனிப்பெரும்பான்மையுடன் ஆட்சி அமைப்பதற்கான தொகுதிகளை கைப்பற்ற உள்ளது.<\/p>\n\n\n\n<p>அக்கட்சியின் இளைஞர் அணி செயலாளர் உதயநிதி ஸ்டாலின் 50 ஆயிரம் வாக்குகள் வித்தியாசத்தில் தன்னை எதிர்த்துப் போட்டியிட்ட பாமகவின் வேட்பாளர் கஸ்ஸாலியை வெற்றிபெற்றுள்ளார்.<\/p>\n\n\n\n<p>தேர்தலில் முதல்முறையாக களம் இறங்கிய உதயநிதி அவர் தொகுதியில் மட்டும் பார்க்காமல் தமிழகம் முழுவதும் சுற்றுப்பயணம் செய்து திமுக மற்றும் அதன் கூட்டணி கட்சி வேட்பாளர்களை ஆதரவு திரட்டினார்.<\/p>\n\n\n\n<p>இந்த சூழ்நிலையில் 50 ஆயிரம் வாக்குகள் வித்தியாசத்தில் அவர் வெற்றி உறுதியாகி இருப்பது எதிர்காலத்தில் உதயநிதி ஸ்டாலின் தவிர்க்க முடியாத சக்தியாக இருப்பார் என தெரிகிறது.<\/p>\n\n\n\n<p>இந்நிலையில், உதயநிதி தனது வெற்றியை கொண்டாடும் வகையில் திமுக தலைவர் ஸ்டாலினுக்கு எய்ம்ஸ் செங்கல்லை பரிசளித்துள்ளார். இந்த புகைப்படம் தற்போது சமூக வலைத்தளத்தில் வைரலாகியுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img \/><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/udhayanidhi-stalin-aiims-brick-stalin-dmk-election-results-2021\/\" rel=\"nofollow\">வெற்றியை வேறு மாதிரி கொண்டாடிய உதயநிதி! ஸ்டாலினுக்கு கொடுத்த சூப்பர் கிப்ட்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/udhayanidhi-stalin-aiims-brick-stalin-dmk-election-results-2021\/","image":[null],"pubdate":"Sun, 02 May 2021 11:42:10 +0000"},{"title":"அமைச்சர் விஜயபாஸ்கர் தொகுதியில் தொடரும் இழுபறி.. இதுதான் காரணம்..","text":"<p>அமைச்சர் விஜயபாஸ்கர் தொகுதியில் வாக்கு எண்ணும் பணி நிறுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தமிழக சட்டமன்ற தேர்தலில் பதிவான வாக்குகள் எண்ணும் பணி இன்று காலை முதல் விறுவிறுப்பாக நடைபெற்று வருகிறது.. மதியம் 3 மணி நிலவரப்படி திமுக கூட்டணி 145 இடங்களிலும் அதிமுக கூட்டணி 51 இடங்களிலும் முன்னிலையில் உள்ளன. <\/p>\n\n\n\n<p>தமிழகம் முழுவதும் உள்ள வாக்கு எண்ணும் மையங்களில் இதுவரை 10 சுற்று வாக்கு எண்ணிக்கை முடிவடைந்துள்ள நிலையில், விராலிமலை தொகுதியில் மட்டும் ஒரு சுற்று கூட முடிக்கப்படாமல் உள்ளது..<\/p>\n\n\n\n<p>புதுக்கோட்டை மாவட்டத்தைச் சேர்ந்த விராலிமலை சட்டப்பேரவைத் தொகுதியில் சுகாதாரத்துறை அமைச்சர் சி. விஜயபாஸ்கர் போட்டியிடுகிறார்.. திமுக சார்பில் மா. பழனியப்பன் களமிறக்கப்பட்டுள்ளார்.. இந்நிலையில் இன்று காலை விராலிமலை தொகுதியில் பதிவான வாக்குகள் தொடங்கியது.<\/p>\n\n\n\n<p>முதல் சுற்றில் ஒரு மின்னணு வாக்குப்பதிவு இயந்திரத்தில் இருந்த வரிசை எண் வேறுபட்டிருந்ததால் திமுக மற்றும் அமமுகவினர் வாக்கு எண்ணிக்கையை நிறுத்த வேண்டும் என்று கூச்சலிட்டனர்.. <\/p>\n\n\n\n<p>பின்னர் நீண்ட நேரத்திற்கு பிறகு வாக்குகள் மீண்டும் எண்ணப்பட்டன. இதனையடுத்து 2ஆம் சுற்றுக்கான இயந்திரங்கள் எடுத்து வரப்பட்டன. அதிலும் ஒரு இயந்திரத்தில் இருந்த எண் மாறுபட்டது. <\/p>\n\n\n\n<p>தொடர்ந்து மின்னணு வாக்குப்பதிவு இயந்திரத்தில் எழுதப்பட்ட எண்கள் மாறுபட்டே வருவதைக் கண்ட திமுக வேட்பாளர் மற்றும் முகவர்கள் கடும் எதிர்ப்பு தெரிவித்து வாக்கு எண்ணிக்கையை நிறுத்த வேண்டும் என்று வலியுறுத்தினர்..<\/p>\n\n\n\n<p>இதுதொடர்பாக திமுக சார்பில் ர் மாவட்டத் தேர்தல் அலுவலர் பி. உமாமகேஸ்வரிக்கு எழுத்துப்பூர்வமாகப் புகார் அளிக்கப்பட்டுள்ளது.. <\/p>\n\n\n\n<p>வாக்கு எண்ணிக்கை பணி தொடங்கி சுமார் 6 மணி நேரம் கடந்தும் விராலிமலை தொகுதி எண்ணிக்கையில் முதல் சுற்று கூட முடிவடையாமல் இருப்பது குழப்பத்தை ஏற்படுத்தியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/vote-counting-stopped-in-viralimalai-constitutency\/\" rel=\"nofollow\">அமைச்சர் விஜயபாஸ்கர் தொகுதியில் தொடரும் இழுபறி.. இதுதான் காரணம்..<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/vote-counting-stopped-in-viralimalai-constitutency\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/vijayabaskar.jpg"],"pubdate":"Sun, 02 May 2021 11:33:37 +0000"},{"title":"தமிழக தேர்தல் முடிவுகள் 2021: அதிமுக வசமாகும் கொங்கு மண்டலம்?","text":"<p>தமிழக சட்டமன்ற தேர்தலில் பதிவான வாக்குகள் இன்று தீவிரமாக எண்ணப்படுகின்றன.<\/p>\n\n\n\n<p>கடந்த தேர்தல்களை போலவே இந்த தேர்தலிலும் கொங்கு மண்டலத்தில் அதிமுக பெரும்பான்மையான இடங்களில் முன்னிலை வகிக்கிறது.<\/p>\n\n\n\n<p>கோவை மாவட்டம்<\/p>\n\n\n\n<p>சிங்காநல்லூர், கிணத்துக்கடவு, பொள்ளாச்சி, வால்பாறை,சூலூர், கவுண்டம்பாளையம், கோவை வடக்கு, தொண்டாமுத்தூர் ஆகிய 8 இடங்களில் அதிமுகவும் மேட்டுப்பாளையம் தொகுதியில் திமுகவும், கோவை தெற்கில் மக்கள் நீதி மய்யமும் முன்னிலை வகிக்கிறது.<\/p>\n\n\n\n<p>திருப்பூர் மாவட்டம்<\/p>\n\n\n\n<p>உடுமலைப்பேட்டை, மடத்துக்குளம், அவிநாசி, திருப்பூர் வடக்கு, பல்லடம் ஆகிய தொகுதிகளில் அதிமுகவும் காங்கேயம், திருப்பூர் தொகுதிகளில் திமுகவும் தாராபுரத்தில் பாஜகவும் முன்னிலை வகிக்கிறது.<\/p>\n\n\n\n<p>நீலகிரி மாவட்டம்<\/p>\n\n\n\n<p>உதகையில் பாஜகவும் கூடலூரில் மற்றும் குன்னூரில் அதிமுகவும் முன்னிலை வகிக்கிறது.<\/p>\n\n\n\n<p>ஈரோடு மாவட்டம்<\/p>\n\n\n\n<p>கோபி, பவானிசாகர், பெருந்துறை, பவானி தொகுதிகளில் அதிமுகவும் ஈரோடு மேற்கு, அந்தியூரில் திமுகவும் ஈரோடு கிழக்கில் காங்கிரஸ் மற்றும் மொடக்குறிச்சியில் பாஜகவும் முன்னிலை வகிக்கிறது.<\/p>\n\n\n\n<p>நாமக்கல் மாவட்டம்<\/p>\n\n\n\n<p>ராசிபுரம், பரமத்தி வேலூர், குமாரபாளையம் தொகுதிகளில் அதிமுகவும் சேந்தமங்கலம், நாமக்கல்,திருச்செங்கோடு தொகுதியில் திமுகவும் முன்னிலை<\/p>\n\n\n\n<p>சேலம் மாவட்டம்<\/p>\n\n\n\n<p>சேலம் தெற்கு, வீரபாண்டி, கெங்கவல்லி, ஆத்தூர், ஏற்காடு, ஓமலூர், எடபப்டி தொகுதிகளில் அதிமுகவும் சேலம் மேற்கு மற்றும் மேட்டூரில் பாமகவும் சங்ககிரி, சேலம் வடக்கு தொகுதிகளில் திமுகவும் முன்னிலை வகிக்கிறது.<\/p>\n\n\n\n<p>கரூர் மாவட்டம்<\/p>\n\n\n\n<p>அரவக்குறிச்சி, கிருஷ்ணராயபுரம், குளித்தலை ஆகிய தொகுதிகளில் திமுக முன்னிலை வகிக்கிறது. கரூர் தொகுதியில் திமுக மற்றும் அதிமுக மாறி மாறி முன்னிலை வகிக்கிறது.<\/p>\n\n\n\n<p>திண்டுக்கல் மாவட்டம்<\/p>\n\n\n\n<p>பழனி, ஒட்டன்சத்திரம், ஆத்தூர் தொகுதிகளில் திமுகவும் நிலக்கோட்டை, நத்தம், திண்டுக்கல் தொகுதிகளில் அதிமுகவும் முன்னிலை வகிக்கிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/coimbatore-zone-admk-leading-tn-election-results-2021\/\" rel=\"nofollow\">தமிழக தேர்தல் முடிவுகள் 2021: அதிமுக வசமாகும் கொங்கு மண்டலம்?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/coimbatore-zone-admk-leading-tn-election-results-2021\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-02T164949.361.jpg"],"pubdate":"Sun, 02 May 2021 11:20:41 +0000"},{"title":"ஸ்டாலினை மிஞ்சிய உதயநிதி…!","text":"<p>வாக்கு எண்ணிக்கை தொடங்கியது இருந்து திமுக அதிக இடங்களில் முன்னிலை வகித்து வருகிறது.<\/p>\n\n\n\n<p> தனிப்பெரும்பான்மையுடன் ஆட்சி அமைப்பதற்கான தொகுதிகளை கைப்பற்ற உள்ளது.<\/p>\n\n\n\n<p>இந்த சூழ்நிலையில் அக்கட்சியின் தலைவர் ஸ்டாலின் கொளத்தூர் தொகுதியில் தற்போது வரை இத்தனை 20 ஆயிரம் வாக்குகள் வித்தியாசத்தில் முன்னிலையில் உள்ளார்.<\/p>\n\n\n\n<p>அவரின் மகனும் கட்சியின் இளைஞர் அணி செயலாளருமான உதயநிதி ஸ்டாலின் 50 ஆயிரம் வாக்குகள் வித்தியாசத்தில் முன்னிலை பெற்றுள்ளார். <\/p>\n\n\n\n<p>தன்னை எதிர்த்துப் போட்டியிட்ட பாமகவின் வேட்பாளர் கஸ்ஸாலியை விட 50 ஆயிரம் வாக்குகள் வித்தியாசத்தில் உதயநிதி முன்னிலை வகிக்கிறார். <\/p>\n\n\n\n<p>தேர்தலில் முதல்முறையாக களம் இறங்கிய உதயநிதி அவர் தொகுதியில் மட்டும் பார்க்காமல் தமிழகம் முழுவதும் சுற்றுப்பயணம் செய்து திமுக மற்றும் அதன் கூட்டணி கட்சி வேட்பாளர்களை ஆதரவு திரட்டினார்.<\/p>\n\n\n\n<p>இந்த சூழ்நிலையில் 50 ஆயிரம் வாக்குகள் வித்தியாசத்தில் அவர் வெற்றி உறுதியாகி இருப்பது எதிர்காலத்தில் உதயநிதி ஸ்டாலின் தவிர்க்க முடியாத சக்தியாக இருப்பார் என தெரிகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/udayanithi-surpasses-stalin\/\" rel=\"nofollow\">ஸ்டாலினை மிஞ்சிய உதயநிதி&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/udayanithi-surpasses-stalin\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-12-1.jpg"],"pubdate":"Sun, 02 May 2021 10:48:22 +0000"},{"title":"தமிழக தபால் வாக்கு முடிவுகளில் தி.மு.க. முன்னிலை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழக சட்டசபைத் தேர்தலின் தபால் வாக்கு எண்ணிக்கையில் வேட்பாளர்களின் முன்னிலை நிலவரங்கள் வெளியாகத் தொடங்கியுள்ளன.<\/p>\n\n\n\n<p>அந்த முடிவுகளின் அடிப்படையில் தி.மு.க. அதிக இடங்களில் முன்னிலை வகிப்பதாக அங்கிருந்துவரும் தகவல்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>தி.மு.க 20 தொகுதிகளிலும் அ.தி.மு.க 11 தொகுதிகளிலும் அ.ம.மு.க. மற்றும் நாம் தமிழர் கட்சிகள் ஒவ்வொரு இடங்களிலும் முன்னிலையில் உள்ளன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/110553\/\" rel=\"nofollow\">தமிழக தபால் வாக்கு முடிவுகளில் தி.மு.க. முன்னிலை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/110553\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/tamil-nadu-election-results-663x375-1.jpg"],"pubdate":"Sun, 02 May 2021 10:46:40 +0000"}]