[{"title":"திமுகவுக்கு தமிழக பாஜக வாழ்த்து.. தமிழ் மக்களுக்கு நன்றி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82358039\/photo-82358039.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழக சட்டமன்ற தேர்தல் வாக்கு எண்ணிக்கை இன்று நடைபெற்றது. இதில்  கூட்டணியின் வெற்றி உறுதியாகிவிட்டது. இந்நிலையில், திமுகவுக்கு  வாழ்த்து தெரிவித்துள்ளது.\n\nபாஜக தேசிய பொதுச் செயலாளரும், தமிழக மேலிட பொறுப்பாளருமான சி.டி.ரவி வெளியிட்டுள்ள அறிக்கையில், &ldquo;சட்டமன்ற தேர்தலில் வெற்றிபெற்ற திமுக மற்றும் கூட்டணி கட்சிகளுக்கு வாழ்த்துகள். மக்களின் தீர்ப்பை பாஜக ஏற்கிறது. புதிய அரசுடன் ஒத்துழைத்து தமிழக வளர்ச்சிக்காக ஆதரவளிப்போம்.\n\nபாஜக தொண்டர்கள் கடுமையாக உழைத்தும் வெற்றிபெற முடியாதது வருத்தமளிக்கிறது. தமிழ் மக்களுக்கு சேவை அளிக்க அர்ப்பணிப்புடன் செயல்பட்ட பாஜக தொண்டர்களுக்கு பாராட்டுகள். தமிழகத்தில் பாஜக புதிய பயணத்தை தொடங்கியுள்ளது.\n\n\n\nதமிழ் மக்களின் உள்ளங்களை வெல்ல கடுமையாக உழைப்போம். கடந்த நவம்பர் முதல் தமிழகம் முழுவதும் பயணித்து மக்களுடன் உரையாடினேன். எல்லா இடங்களிலும் எனக்கு வரவேற்பளித்து மகன், சகோதரனை போல நடத்தினார்கள். அவர்களின் அன்புக்கு நன்றி&rdquo; என்று தெரிவித்துள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/elections\/assembly-elections\/tamil-nadu\/news\/tamilnadu-bjp-wishes-dmk-for-winning-assembly-election-2021-thanks-people-for-support\/articleshow\/82358039.cms","image":["https:\/\/tamil.samayam.com\/photo\/82358039\/photo-82358039.jpg"],"pubdate":"Sun 02 May 2021, 19:58:53"},{"title":"கோவை வாக்கு எண்ணும் மையத்தில் திமுக-அதிமுகவினரிடையே மோதல்: ஜெயராமன் வெற்றியால் சலசலப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82357985\/photo-82357985.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> வாக்கு என்னும் மையத்தில் அதிமுக வேட்பாளர் வெற்றிப் பெற்று அதற்கான சான்றிதழை கையில் வாங்கிக் கொண்டபோது திமுகவினர் கோஷமிட்டதால் பரபரப்பு ஏற்பட்டது.\n\nகோவை மாவட்டம்  சட்டமன்ற தொகுதியில் அதிமுக வேட்பாளர்  வெற்றிபெற்றுள்ளார். வெற்றி அதிகாரப்பூர்வமாக உறுதிச் செய்யப்பட்ட நிலையில் அதற்கான சான்றிதழ் வழங்கப்பட்டது.\n\nஇதையடுத்து அதற்கான சான்றிதழ் ஜெயராமனிடம் வழங்கப்பட்டது. சான்றிதழை அதிமுக வேட்பாளர் ஜெயராமன் பெற்றபோது, அங்கிருந்த திமுகவினர் கோஷம் எழுப்பி பிரச்சினையை கிளப்பினர்.\n\n\n\n\nஇதையடுத்து திமுகவினர் கோஷத்திற்கு அதிமுகவினர் எதிர் கோஷம் எழுப்பினர். தொடர்ந்து இருக்கட்சிகளை சேர்ந்தவர்களும் மாறி மாறி கோஷமிட்டத்தால் கோவை  பரபரப்பு ஏற்பட்டது. இதையடுத்து அங்கு பாதுகாப்பு பணியில் ஈடுபட்டிருந்த  அங்கிருந்தவர்களை சமாதானம் செய்து பிரச்சினையை தீர்த்து வைத்தனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/coimbatore-news\/vote-counting-fight-between-dmk-and-aiadmk-while-pollachi-aiadmk-candidate-jayaraman-gets-his-victory-certificate\/articleshow\/82357985.cms","image":["https:\/\/tamil.samayam.com\/photo\/82357985\/photo-82357985.jpg"],"pubdate":"Sun 02 May 2021, 19:48:20"},{"title":"TN Election Results 2021: முந்தும் திமுக, விரட்டும் அதிமுக!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82349773\/photo-82349773.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழக சட்டமன்றத் தேர்தலில் யார் வெற்றி பெறுவார்கள் என்பது குறித்து கருத்துக் கணிப்பு முடிவுகள் வெளியாகின. அந்த கருத்துக் கணிப்புகள் சில இடங்களில் பொய்த்துப் போயுள்ளன. சில இடங்களில் கணிப்புகள் சரியாக வந்துள்ளன.\n\nபலம் வாய்ந்த இரு அணிகளின் டி 20 கிரிக்கெட் ஆட்டம் போல் மாறியுள்ளது தற்போதைய தமிழக தேர்தல் களம்.\n\nவாக்கு எண்ணிக்கையின் முக்கிய அப்டேட்ஸ்களை வீட்டிலிருந்தபடியே தெரிந்துகொள்ள இந்த பக்கத்தை பார்த்துக் கொண்டிருந்தாலே போதும்.\n\nelections\n\n\n<strong>LIVE UPDATES<\/strong>\n\n*திமுக தலைவர் மு.க.ஸ்டாலினுக்கு பிரதமர் நரேந்திரமோடி வாழ்த்து தெரிவித்துள்ளார்.\n\n\n\n*மு.க.ஸ்டாலினை தொலைபேசியில் தொடர்புகொண்டு நடிகர் ரஜினிகாந்த் வாழ்த்து தெரிவித்துள்ளார்.\n\n\n<strong>*இரவு 7.30 நிலவரப்படி  கூட்டணி 160, அதிமுக கூட்டணி 74, மநீம 0, அமமுக 0, நாம் தமிழர் 0<\/strong>\n\n*தி.நகர் தொகுதியில் தற்போது அதிமுக முன்னிலை வகிக்கிறது.\n\n*பாபநாசம் தொகுதியில் ஜவாஹிருல்லா வெற்றி முகத்தில் உள்ளார்.\n\n*பன்ருட்டி தொகுதியில் தொடர்ந்து தவாக தலைவர் வேல்முருகன் முன்னிலை வகித்துள்ளார்.\n\n*கோவை தெற்கு தொகுதியில் கமல்ஹாசனை பின்னுக்குத் தள்ளி வானதி சீனிவாசன் முன்னிலை வகிக்கிறார்.\n\n*காட்பாடியில் மீண்டும் பின்னடைவை சந்தித்த துரைமுருகன். 343 வாக்குகள் வித்தியாசத்தில் அதிமுக முன்னிலை\n\n\n<strong>* தமிழகத்தில் பாஜகவின் முதல்வெற்றி!!!<\/strong>\n\nநாகர்கோவில் தொகுதியில் பாஜக வேட்பாளர் MR காந்தி வெற்றி உறுதி\n\n\n<strong>* <\/strong>ராஜபாளையம் தொகுதியில் அதிமுக வேட்பாளர் ராஜேந்திர பாலாஜியை வீழ்த்தி திமுக வேட்பாளர் தங்க பாண்டியன் வெற்றி\n\nராஜபாளையம் சட்டமன்ற தொகுதியில் திமுக வெற்றி - அமைச்சர் ராஜேந்திர பாலாஜி தோல்வி\n\nதிமுக. -- 72035\nஅதிமுக. --. 68377\nவித்தியாசம். 3714\n\nராஜபாளையம் சட்டமன்ற தொகுதி திமுக வேட்பாளர் எஸ் தங்கபாண்டியன் 3714 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றதாக அறிவிக்கப்பட்டது.\n\n\n<strong>* <\/strong>தமிழக சட்டமன்ற தேர்தலில் திமுக வெற்றி பெற்றதையடுத்து மத்திய பாதுகாப்பு துறை அமைச்சர் ராஜ்நாத் சிங் ட்விட்டரில் ஸ்டாலினுக்கு வாழ்த்து தெரிவித்துள்ளார்\n\n\n<strong>* மாலை 4 மணி நிலவரப்படி திமுக கூட்டணி 152 தொகுதிகளில் முன்னிலை. அதிமுக கூட்டணி 81, மநீம 1, அமமுக 0, பிற 0<\/strong>\n\n\n<strong>* <\/strong>\n<strong>திருவெறும்பூர் <\/strong>தொகுதியில் 12ம் சுற்று முடிவு அதிகாரப்பூர்வ அறிவிப்பு:\n\n திமுக வேட்பாளர், 19, 890 ஓட்டுகள் முன்னிலை.\n\nமகேஷ் (திமுக) - 42,233.\nகுமார் (அதிமுக) -22,343\n\n\n<strong>* திருச்சி மாவட்டம்,<\/strong>\n\nதிமுக - சௌந்தரபாண்டியன் : 39405\n\nஅதிமுக கூட்டனி தமக - தர்மராஜ் : 33758\n\n5647வாக்கு வித்தியாசத்தில் திமுக வேட்பாளர் செளந்திரபாண்டியன் முன்னிலை \n\n\n<strong>திருச்சி மணப்பாறை தொகுதி <\/strong>\n\nம.ம.க - அப்துல் சமது- 32951\n\nஅ.தி.மு.க - சந்திரசேகர் - 28148\n\n4803 வாக்கு வித்தியாசம் திமுக முன்னிலை.\n\n\n<strong>* தமிழகத்தில் இடதுசாரிகளுக்கு முதல் வெற்றி!!! கீழ்வேளூர் தொகுதியில் மார்க்சிஸ்ட் கட்சி வேட்பாளர் நாகை மாலி வெற்றி.. <\/strong>\n\n\n<strong>* <\/strong>விராலிமலை தொகுதியில் மீண்டும்  நிறுத்தம் - இன்னும் 20 சுற்றுகள் எண்ணப்பட இருக்கின்றன\n\n\n<strong>* அதிமுகவுக்கு முதல் வெற்றி!! வால்பாறையில் அதிமுக வேட்பாளர் அமுல் கந்தசாமி வெற்றி.. திமுகவுக்கு முதல் வெற்றி!! வந்தவாசியில் திமுக வேட்பாளர் அம்பேத்குமார் வெற்றி<\/strong>\n\n\n<strong>* <\/strong>\n<strong>பிற்பகல் 2 மணி நிலவரப்படி திமுக கூட்டணி 148 தொகுதிகளில் முன்னிலை. அதிமுக கூட்டணி 85, மநீம 1, அமமுக 0, பிற 0<\/strong>\n\n\n<strong>* <\/strong>கன்னியாகுமரி மக்களவை தொகுதியில் காங்கிரஸ் வேட்பாளர் விஜய் வசந்த் 83,346 வாக்குகள் வித்தியாசத்தில் பாஜக வேட்பாளர் பொன்.ராதாகிருஷ்ணனை பின்னுக்குத்தள்ளி முன்னிலை \n\n\n<strong>* கோவில்பட்டி சட்டமன்றத் தொகுதி - 10வது சுற்று<\/strong>\n\nஅதிமுக முன்னிலை\n\nகடம்பூர் ராஜு (அதிமுக) 29029\n\nடிடிவி தினகரன் (அமமுக) 25209\n\nசீனிவாசன் சிபிஎம் -11351\n\n3820 வாக்கு வித்தியாசத்தில் அமைச்சர் கடம்பூர் ராஜூ முன்னிலை\n\n\n<strong>* சென்னை ஆயிரம் விளக்கு: <\/strong>திமுக வேட்பாளர் மருத்துவர் எழிலன் 17 ஆயிரம் வாக்கு வித்தியாசத்தில் முன்னிலை. இதுவரை பாஜக வேட்பாளர் குஷ்பு 6,772 வாக்குகள் மட்டுமே பெற்றுள்ளார்.\n\n\n<strong>* மதியம் 1.10 மணி நிலவரப்படி திமுக கூட்டணி 146 தொகுதிகளில் முன்னிலை. அதிமுக கூட்டணி 87, மநீம 1, அமமுக 0, பிற 0<\/strong>\n\n\n<strong>* சேலம் மேற்கு தொகுதி :<\/strong>\n\n10-ஆவது சுற்று முடிவில் : 13,074 வாக்குகள் வித்தியாசத்தில் பாமக வேட்பாளர் முன்னிலை\n\nஇரா.அருள் பா.ம.க (அ.தி.மு.க கூட்டணி) - 42,384\n\nசேலத்தாம்பட்டி ராஜேந்திரன் தி.மு.க - 29,310\n\nஆர் மோகன்ராஜ் தே.மு.தி.க (அ.ம.மு.க கூட்டணி) - 761\n\nச.நாகம்மாள் நாம் தமிழர் - 3599\n\nதியாகராஜன் ம.நீ.ம. - 1580\n\nநோட்டா - 474\n\n\n<strong>* <\/strong>\n<strong>தென்காசி மாவட்டம் <\/strong>\n\n 8வது சுற்று \n\nவாசுதேவநல்லூர் சட்டமன்ற தொகுதி:\n\nஅதிமுக வேட்பாளர் மனோகரன் : 21894\n\nதிமுக கூட்டணி மதிமுக வேட்பாளர் சதன் திருமலை குமார் : 20210\n\nஅமமுக வேட்பாளர் தங்கராஜ் : 5427\n\nமக்கள் நீதி மையம் கூட்டணி சமத்துவ மக்கள் கட்சி வேட்பாளர் சின்னசாமி : 635\n\nநாம் தமிழர் கட்சி வேட்பாளர் மதிவாணன்: 6079\n\n\n\n<strong>* தென்காசி மாவட்டம்<\/strong>\n\nகடையநல்லூர் சட்டமன்ற தொகுதி அதிமுக வேட்பாளர் கிருஷ்ணமுரளி 14,906 வாக்கு பெற்று முன்னிலை\n\n\n<strong>* <\/strong>களம் கண்ட 27 அமைச்சர்களில் 11 பேர் தோல்வி முகம் (ஜெயக்குமார், சிவி சண்முகம், MR விஜயபாஸ்கர், பாண்டியராஜன்) மீதமுள்ள 17 பேர் முன்னிலையில் இதுவரைக்கும் உள்ளனர்\n\n\n<strong>* சேலம் <\/strong>\n\n\n<strong>எடப்பாடி தொகுதி<\/strong>\n\n8-வது சுற்று முடிவில்\n\nகே.பழனிசாமி அதிமுக : 45,721\n\nசம்பத்குமார் திமுக : 16,534\n\nபூக்கடை சேகர் அமமுக : 172\n\nதாசப்பராஜ் மநீம : 580\n\nஸ்ரீரத்ணா நாம் தமிழர் : 2033\n\nநோட்டா : 281\n\nஅதிமுக முன்னிலை\n\n\n<strong>*<\/strong> 5 சுற்றுகள் முடிவில், டிடிவி தினகரன் - கடம்பூர் ராஜூ இடையே கடும் போட்டி - 1068 வாக்குகளே வித்தியாசம். \n\n\n<strong>* மதியம் 12.10 மணி நிலவரப்படி திமுக கூட்டணி 142 தொகுதிகளில் முன்னிலை. அதிமுக கூட்டணி 91, மநீம 1, அமமுக 0, பிற 0<\/strong>\n\n\n<strong>* <\/strong>வேலூர் சட்டமன்ற தொகுதி எட்டாவது சுற்று நிலவரம்\n\nதிமுக 3237\nஅதிமுக 3328\nஅமமுக 46\nநாம் தமிழர் 305\nமக்கள் நீதி மையம் 232\nநோட்டா 45\n\n\n<strong>* <\/strong>\n<strong>ஆவடி தொகுதியில் 9வது சுற்று முடிவு<\/strong>\n\nஅதிமுக வேட்பாளர் மா.பாண்டியராஜனை விட 17,159 வாக்குகள் வித்தியாசத்தில் திமுக வேட்பாளர் நாசர் முன்னிலை\n\n\n<strong>* <\/strong>\n<strong>மண்டலம் வாரியாக முன்னிலை<\/strong> \n\nதென்மண்டலம் - திமுக 32, அதிமுக 19 தொகுதிகளில் முன்னிலை \n\nவடக்கு மண்டலம்- திமுக 57, அதிமுக 43 இடங்களில் முன்னிலை \n\nமத்திய மண்டலம் - திமுக 32, அதிமுக 9 இடங்களில் முன்னிலை \n\nமேற்கு மண்டலம் - அதிமுக 29, திமுக 12 இடங்களில் முன்னிலை \n\n\n<strong>* மதியம் 12 மணி நிலவரப்படி திமுக கூட்டணி 137 தொகுதிகளில் முன்னிலை. அதிமுக கூட்டணி 96, மநீம 1, அமமுக 0, பிற 0<\/strong>\n\n\n<strong>* <\/strong>புதுச்சேரி உப்பளம் தொகுதியில் திமுக சார்பில் போட்டியிட்ட அனிபால் கென்னடி வெற்றி \n\n\n<strong>* திருவண்ணாமலை சட்டமன்ற தொகுதி<\/strong>\n\nஇரண்டாவது சுற்று\n\nஎ.வ.வேலு ( திமுக ) 9,448\nதணிகைவேல் (பிஜேபி) 3,225\n\n6,223 வாக்கு வித்தியாசத்தில் திமுக முன்னிலையில் உள்ளது.\n\n\n<strong>* தி.நகர் சட்டமன்ற தொகுதியில் நான்கு சுற்று முடிவில் கட்சிகள் பெற்ற வாக்கு விபரம்<\/strong>\n\n1)திமுக 10102 \n2) அதிமுக 7211\n3)மநீம 2370\n4)அமமுக 133\n5)நாம் தமிழர் 1732\n\nநான்கு சுற்று முடிவில் திமுக 2891 வாக்குகள் வித்தியாசத்தில் முன்னிலை வகிக்கிறது..\n\n* ராதாபுரம் தொகுதி மூன்றாவது சுற்றில் 945 வாக்குகள் வித்தியாசத்தில் திமுக வேட்பாளர் அப்பாவு முன்னிலை\n\n\n<strong>* <\/strong>கொளத்தூர் தொகுதியில் திமுக தலைவர் மு.க ஸ்டாலின் 12 ஆயிரத்து 940 வாக்குகள் பெற்று 7 ஆயிரத்து 722 வித்தியாசத்தில் முன்னிலையில் உள்ளார்.\n\n\n<strong>*<\/strong> \n<strong>வேப்பனஹள்ளி<\/strong> தொகுதியில் 4 வது சுற்று முடிவில்\n\n அதிமுக வேட்பாளர் கேபி முனுசாமி 824 வாக்குகள் வித்தியாசத்தில் முன்னிலையில் உள்ளார்.\n\n\n<strong>* <\/strong>அதிமுக வேட்பாளர் கீர்த்திகா முனியசாமி 6 வது சுற்றில் 721 வாக்கு வித்தியாசத்தில் முன்னிலை.\n\n\n<strong>* <\/strong>\n<strong>முதுகுளத்தூர் சட்டமன்ற தொகுதி.<\/strong>\n\nஅதிமுக வேட்பாளர் கீர்த்திகா முனியசாமி 6 வது சுற்றில் 721 வாக்கு வித்தியாசத்தில் முன்னிலை.\n\n6வது சுற்று\n\n 1.கீர்த்திகா முனியசாமி அதிமுக -18572\n \n2.ராஜகண்ணப்பன் (திமுக) -17851\n\n3.முருகன் (அமமுக) - 3989\n\n4.ரகுமத் நிஷா நாம் தமிழர் - 2045\n\n5.நவ பன்னீர்செல்வம் (மக்கள் நீதி மையம்) -249\n \n\n<strong>* பரமக்குடி சட்டமன்றத் தொகுதி<\/strong>\n\nஆறாவது சுற்று\n\nஅதிமுக .13205\n\nதிமுக..19003\n\nதேமுதிக.295\n\nநா,தமிழர்.1328\n\n* \n<strong>காலை 11.20 மணி நிலவரப்படி திமுக கூட்டணி 132 தொகுதிகளில் முன்னிலை. அதிமுக கூட்டணி 101, மநீம 1, அமமுக 0, பிற 0<\/strong>\n\n* ஓசூர் தொகுதி 6வது சுற்று திமுக 576 வாக்குகள் முன்னிலை\n\nஒய்.பிரகாஷ் திமுக - 20983\n\nஜோதி பாலகிருஷ்ணரெட்டி- 20407\n\n576 வாக்குகள் திமுக முன்னிலை\n\n\n<strong>* <\/strong>அதிமுக வேட்பாளர் அமைச்சர் சி.வி.சண்முகம் 370 வாக்குகள் முன்னிலை பெற்றுள்ளார்.\n\n\n<strong>*காலை 11 மணி நிலவரப்படி திமுக கூட்டணி 130 தொகுதிகளில் முன்னிலை. அதிமுக கூட்டணி 102, மநீம 1, அமமுக 0, பிற 0<\/strong>\n\n*திமுக 107, காங்கிரஸ் 11, மதிமுக 4, சிபிஎம் 2, சிபிஐ 2, விசிக 2, பிற 2 முன்னிலை வகிக்கின்றன.\n\n*அதிமுக 86, பாமக 10, பாஜக 5, பிற 1 தொகுதிகளில் முன்னிலை வகிக்கின்றன.\n\n\n<strong>*காலை 10.45 மணி நிலவரப்படி திமுக கூட்டணி 129 தொகுதிகளில் முன்னிலை. அதிமுக கூட்டணி 103, மநீம 0, அமமுக 0, பிற 0<\/strong>\n\n*திமுக 108, காங்கிரஸ் 9, மதிமுக 4, சிபிஎம் 2, சிபிஐ 2, விசிக 2, பிற 2 முன்னிலை வகிக்கின்றன.\n\n*அதிமுக 86, பாமக 11, பாஜக 5, பிற 1 தொகுதிகளில் முன்னிலை வகிக்கின்றன.\n\n*மூன்றாவது சுற்றிலும் காட்பாடி தொகுதியில் துரைமுருகன் பின்னடைவைச் சந்தித்துள்ளார். 2,722 வாக்குகள் வித்தியாசத்தில் அ.தி.மு.க தொடர்ந்து முன்னிலை! \n \n\n*பன்ருட்டி தொகுதியில் போட்டியிட்ட தவாக தலைவர் வேல்முருகன் 515 வாக்குகள் வித்தியாசத்தில் பின்னடைவை சந்தித்துள்ளார்.\n\n*போடிநாயக்கனூர் தொகுதியில் ஓபிஎஸ் பின்னடைவைச் சந்தித்துள்ளார். 124 வாக்குகள் வித்தியாசத்தில் தங்கதமிழ்ச்செல்வன் முன்னிலை வகிக்கிறார்.\n\n\n<strong>*காலை 10.30 மணி நிலவரப்படி திமுக கூட்டணி 134 தொகுதிகளில் முன்னிலை. அதிமுக கூட்டணி 98, மநீம 0, அமமுக 0, பிற 0<\/strong>\n\n*திமுக 111, காங்கிரஸ் 10, மதிமுக 4, சிபிஎம் 2, சிபிஐ 2, விசிக 4, பிற 1 முன்னிலை வகிக்கின்றன.\n\n*அதிமுக 84, பாமக 11, பாஜக 3 தொகுதிகளில் முன்னிலை வகிக்கின்றன.\n\n*ஆத்தூர் (தனி ) சட்டமன்ற தொகுதியில் 3 வது சுற்றில் 4058 வாக்குகள் பெற்று அதிமுக முன்னிலை\n\n*சேலம் ஓமலூர் தொகுதியில் இரண்டாவது சுற்று முடிவில் அதிமுக 3957 வாக்குகள் வித்தியாசத்தில் முன்னிலை\n\n*கோவை தெற்கு தொகுதியில் கமல்ஹாசன் பின்னடைவு. காங்கிரஸ் வேட்பாளர் முன்னிலை வகிக்கிறார்.\n\n*அமைச்சர்கள் சி.வி.சண்முகம், மாஃபா பாண்டியராஜன், ராஜேந்திர பாலாஜி, ஜெயக்குமார், காமராஜ் பின்னடைவை சந்தித்துள்ளனர்.\n\n\n<strong>*காலை 10.15 மணி நிலவரப்படி திமுக கூட்டணி 130 தொகுதிகளில் முன்னிலை. அதிமுக கூட்டணி 99, மநீம 1, அமமுக 0, பிற 0<\/strong>\n\n*திமுக 108, காங்கிரஸ் 8, மதிமுக 4, சிபிஎம் 3, சிபிஐ 2, விசிக 4, பிற 1 முன்னிலை வகிக்கின்றன.\n\n*அதிமுக 85, பாமக 11, பாஜக 3 தொகுதிகளில் முன்னிலை வகிக்கின்றன.\n\n*திருநெல்வேலி மாவட்டத்திலுள்ள 5 சட்டமன்ற தொகுதிகளில் பாளையங்கோட்டையில் மட்டுமே திமுக முன்னிலை வகிக்கிறது. மற்ற நான்கு தொகுதிகளில் அதிமுக முன்னிலையில் உள்ளது.\n\n*திருச்செந்தூர் தொகுதியில் திமுக வேட்பாளர் அனிதா ராதாகிருஷ்ணன் முன்னிலை வகிக்கிறார்.\n\n*அரவக்குறிச்சியில் பாஜக அண்ணாமலை பின்னடைவைச் சந்திக்கிறார்.\n\n*ராஜபாளையம் தொகுதியில் திமுக வேட்பாளர் தங்கபாண்டியன் முன்னிலை வகிக்கிறார். அதிமுக ராஜேந்திரபாலாஜி பின்னடைவை சந்திக்கிறார்.\n\n\n<strong>*காலை 10 மணி நிலவரப்படி திமுக கூட்டணி 126 தொகுதிகளில் முன்னிலை. அதிமுக கூட்டணி 89, மநீம 1, அமமுக 0, பிற 0<\/strong>\n\n*திமுக 106, காங்கிரஸ் 8, மதிமுக 2, சிபிஎம் 3, சிபிஐ 2, விசிக 4, பிற 1 முன்னிலை வகிக்கின்றன.\n\n*அதிமுக 76, பாமக 10, பாஜக 3 தொகுதிகளில் முன்னிலை வகிக்கின்றன.\n\n*திருவொற்றியூர் தொகுதியில் திமுக முன்னிலை. நாம் தமிழர் கட்சி சீமான் மூன்றாம் இடம்!\n\n*மதுரை திருமங்கலம் அமைச்சர் ஆர் பி உதயகுமார் முன்னிலை.\n\n*தாரபுரத்தில் பாஜக தலைவர் எல்.முருகன் தொடர்ந்து முன்னிலை வகிக்கிறார்.\n\n*எடப்பாடி தொகுதியில்  11 ஆயிரத்துக்கும் அதிகமான வாக்குகள் வித்தியாசத்தில் முன்னிலை வகிக்கிறார். \n\n*காட்பாடியில் திமுக பொதுச் செயலாளர் துரைமுருகன் பின்னடைவை சந்திக்கிறார்.\n\n*கோவில்பட்டி தொகுதியில் டிடிவி தினகரனை பின்னுக்குத் தள்ளி கடம்பூர் ராஜு முன்னிலை வகிக்கிறார்.\n\n*ராயபுரம் தொகுதியில் ஜெயக்குமார் பின்னடைவை சந்திக்கிறார். \n\n\n<strong>*<\/strong>\n<strong>காலை 9.45 நிலவரப்படி திமுக கூட்டணி 95 தொகுதிகளில் முன்னிலை. அதிமுக கூட்டணி 70, மநீம 1, அமமுக 0, பிற 0<\/strong>\n\n*திமுக 76, காங்கிரஸ் 7, மதிமுக 2, சிபிஎம் 3, சிபிஐ 2, விசிக 2, பிற 1 முன்னிலை வகிக்கின்றன.\n\n* தூத்துக்குடி தொகுதியில் 2 சுற்று வாக்கு எண்ணிக்கை முடிவில் திமுக வேட்பாளர் கீதா ஜீவன் தொடர்ந்து முன்னிலை\n\n*தொண்டாமுத்தூரில் அதிமுக அமைச்சர் எஸ்.பி. வேலுமணி முன்னிலை!\n\n*அதிமுக கூட்டணி 64 தொகுதிகளில் முன்னிலை வகிக்கிறது. அதில் அதிமுக 52, பாமக 9, பாஜக 3 தொகுதிகளில் முன்னிலை வகிக்கின்றன.\n\n*திமுக கூட்டணி 85 தொகுதிகளில் முன்னிலை வகிக்கிறது. திமுக 69, காங்கிரஸ் 6, மதிமுக 2, சிபிஎம் 3, சிபிஐ 1, விசிக 2, பிற 1 என அந்த கூட்டணி முன்னிலை நிலவரம் உள்ளது.\n\n*ஆயிரம் விளக்கு தொகுதியில் திமுக வேட்பாளர் மருத்துவர் எழிலன் முன்னிலை வகிக்கிறார். நடிகை குஷ்பூ பின்னடைவை சந்திக்கிறார்.\n\n*எழும்பூர் தொகுதியில் திமுக முன்னிலை வகிக்க அதிமுக சார்பில் போட்டியிடும் ஜான் பாண்டியன் பின்னடைவை சந்திக்கிறார்.\n\n*அவினாசி தொகுதியில் அதிமுக தனபால் முன்னிலை வகிக்கிறார்.\n\n*திருப்போரூரில் விடுதலை சிறுத்தைகள் கட்சி முன்னிலை வகிக்கிறது. \n\n*அதிமுக கூட்டணி 65 தொகுதிகளில் முன்னிலை வகிக்கிறது. இதில் அதிமுக 63 தொகுதிகளிலும் பாஜக ஒரு தொகுதியிலும், பாமக ஒரு தொகுதியிலும் முன்னிலை வகிக்கிறது.\n\n\n<strong>*9.30 மணி நிலவரப்படி திமுக 75, அதிமுக 63 , அமமுக 2, மநீம 1 , மற்றவை 0<\/strong>\n\n*திமுக கூட்டணி 75 தொகுதிகளில் முன்னிலை வகிக்கிறது. இதில் திமுக 70, காங்கிரஸ் 1, மதிமுக 1, சிபிஎம், 1, சிபிஐ 1, விசிக 1 ஆகிய இடங்களில் முன்னிலை வகிக்கின்றன.\n\n*விருத்தாச்சலம் தொகுதியில் காங்கிரஸ் முன்னிலை வகிக்கிறது. இரண்டாவதாக பாமகவும், மூன்றாவது இடத்தில் பிரேமலதா விஜயகாந்த் உள்ளார்.\n\n*போடிநாயக்கனூர் தொகுதியில் ஓபிஎஸ் முன்னிலை வகிக்கிறார். \n\n*திருச்சுழியில் திமுக தங்கம் தென்னரசு முன்னிலை வகிக்கிறார்.\n\n\n<strong>*காலை 9.15 நிலவரப்படி திமுக 69, அதிமுக 42 , மநீம 1 ,மற்றவை 0<\/strong>\n\n*வேப்பனஹல்லி சட்டமன்ற தொகுதி அதிமுக வேட்பாளர் கே.பி.முனுசாமி முன்னிலை!\n\n*அரவக்குறிச்சி தொகுதியில் வாக்குவாதம் ஏற்பட்டதால் வாக்கு எண்ணும் பணி நிறுத்தம்\n\n*ஆவடியில் அமைச்சர் மா.ஃபா பாண்டியராஜன் பின்னடைவு!\n\n*ஒரத்தநாடு தொகுதியில் அதிமுக வேட்பாளர் வைதிலிங்கம் 3468 வாக்குகள் பெற்று, முதல் சுற்றில் முன்னிலையில் உள்ளார்.\n\n*கும்பகோணம் தொகுதியில் திமுக வேட்பாளர் அன்பழகன் 3640 வாக்குகள் பெற்று முன்னிலையில் உள்ளார். \n\n*ஜோலார்பேட்டை வீரமணி முன்னிலை\n\n*திமுக கூட்டணி 54 இடங்களிலும், அதிமுக கூட்டணி 37 இடங்களிலும், அமமுக கூட்டணி ஒரு இடத்திலும், மக்கள நீதி மய்யம் கூட்டணி ஒரு இடத்திலும் முன்னிலை வகிக்கின்றன.\n\n*கோவை தெற்கு தொகுதியில் கமல்ஹாசன் முன்னிலை வகிக்கிறார். அடுத்தபடியாக காங்கிரஸ் கட்சியும், அதற்கடுத்தபடியாக பாஜக கட்சியும் உள்ளது.\n\n* விழுப்புரம் தொகுதியில் அதிமுக அமைச்சர் சிவி.சண்முகம் 3211 பெற்றுள்ளார், திமுக வேட்பாளர் லட்சுமணன் 3360 திமுக முன்னிலை வகிக்கிறார்.\n\n*நெல்லை திமுக வேட்பாளர் லட்சுமணன் முன்னிலை வகிக்கிறார்.\n\n*ஆவடியில் திமுக வேட்பாளர் சாமு நாசர் முன்னிலை வகிக்கிறார்.\n\n*தற்போதுள்ள சூழலில் திமுக கூட்டணி 42 தொகுதிகளிலும் அதிமுக 34 தொகுதிகளிலும் அமமுக 1 தொகுதியிலும் முன்னிலை வகிக்கின்றன.\n\n*அரக்கோணம் தொகுதியில் விசிக பின்னடைவு\n\n*குன்னூர் திமுக வேட்பாளர் கா. ராமச்சந்திரன் முன்னிலை வகிக்கிறார்.\n\n * திருச்சி கிழக்கு அதிமுக முன்னிலை வகிக்கிறது.\n\n* விருகம்பாக்கம் தொகுதியில் திமுக முன்னிலை வகிக்கிறது.\n \n*தற்போதுள்ள சூழலில் திமுக கூட்டணி 32 தொகுதிகளிலும் அதிமுக 30 தொகுதிகளிலும் அமமுக 1 தொகுதியிலும் முன்னிலை வகிக்கின்றன.\n\n*சேப்பாக்கம் தொகுதியில் திமுக உதயநிதி ஸ்டாலின் முன்னிலை வகிக்கிறார்.\n\n*சைதாப்பேட்டை தொகுதியில் தபால் ஓட்டு எண்ணிக்கையில் திமுக வேட்பாளர் மா.சுப்பிரமணியன் முன்னிலை.\n*கோவில்பட்டி தொகுதியில் டிடிவி தினகரன் 300 வாக்குகள் முன்னிலை வகிக்கிறார்.\n\n*கொளத்தூர் தொகுதியில் திமுக தலைவர் மு க ஸ்டாலின் முன்னிலை வகிக்கிறார். எடப்பாடி தொகுதியில் எடப்பாடி பழனிசாமி முன்னிலை வகிக்கிறார்.\n\n*விராலிமலையில் அமைச்சர் விஜயபாஸ்கர் பின்னடைவு. விராலிமலை திமுக வேட்பாளர் முன்னிலை வகிக்கிறார்.\n*சாத்தூர் சட்டமன்ற தொகுதி வாக்கு எண்ணும் அறையில் அதிமுக - அமமுகவினர் இடையே அடிதடி\n\n*தாராபுரத்தில் பாஜக வேட்பாளர் எல்.முருகன் தபால் வாக்குகளில் முன்னிலை வகிக்கிறார்.\n\n*திமுக கூட்டணி 19 இடங்களிலும், அதிமுக கூட்டணி 14 இடங்களிலும், அமமுக 1 கூட்டணி ஒரு இடத்திலும் முன்னிலை வகிக்கின்றன.\n*தற்போதைய நிலவரப்படி திமுக கூட்டணி 16 தொகுதிகளிலும், அதிமுக கூட்டணி 11 தொகுதிகளிலும் முன்னிலை வகிக்கிறது. இவை மிக மிக தொடக்க நிலைமை தான்.\n\n*திமுக கூட்டணி 15 தொகுதிகளிலும் அதிமுக 7 கூட்டணி தொகுதிகளிலும் முன்னிலை வகிக்கிறது.\n\n*தபால் வாக்குகள் முடிவு முழுமையாக தெரியாத நிலையில் இயந்திரத்தில் பதிவான வாக்குகள் எண்ணும் பணி தொடங்கிவிட்டது.\n*கடலூர் தொகுதியில் எம்.சி.சம்பத் முன்னிலை வகிக்கிறார். திருச்சி மேற்கு தொகுதியில் கே.என். நேரு முன்னிலை வகிக்கிறார்.\n\n*தற்போதுள்ள சூழலில் அதிமுக 6 தொகுதிகளில் முன்னிலை வகிக்கிறது.\n\n*தபால் வாக்குகள் முழுவதுமாக எண்ணப்படாத நிலையில் தற்போதுள்ள நிலையில் திமுக கூட்டணி 10 இடங்களில் முன்னிலை வகிக்கிறது. இதில் திமுகவுக்கு 9 தொகுதிகளும் காங்கிரஸ் கட்சிக்கு 1 தொகுதிகளும் முன்னிலை கிடைத்துள்ளன.\n\n*தமிழகத்தில் தற்போது வரை திமுக கூட்டணி 7 தொகுதிகளிலும் அதிமுக கூட்டணி 3 தொகுதிகளிலும் முன்னிலை வகிக்கிறது.\n*திமுக கூட்டணியில் காங்கிரஸ் கட்சி வேளச்சேரி தொகுதியில் தபால் வாக்குகளில் முன்னிலை வகிக்கின்றது.\n\n*மதுரை தமிழ்நாடு பாலிடெக்னிக் கல்லூரி வாக்கு எண்ணிக்கை மையத்தில் தபால் வாக்குகள் எண்ணிக்கை தொடங்கப்படவில்லை.\n\n*சென்னை ராணி மேரி கல்லூரி மையத்தில் 4 தொகுதிகளுக்கான தபால் வாக்குகளை எண்ணும் பணி தொடங்குவதில் தாமதம் ஏற்பட்டுள்ளது.\n\n*கன்னியாகுமரி மக்களவை இடைத்தேர்தலுக்கான தபால் வாக்குகளும் எண்ணப்பட்டு வருகின்றன.\n*234 தொகுதிகளிலும் தபால் வாக்குகள் எண்ணும் பணி தொடங்கியது. 8.30 மணிக்குள் தபால் வாக்குகள் எண்ணப்பட்டுவிடும். சில இடங்களில் தபால் வாக்குகள் 8.30க்குள் எண்ணப்படவில்லை என்றாலும் முதல் கட்ட வாக்கு எண்ணிக்கை ஆரம்பமாகிவிடும்.\n\n*கொளத்தூர் தொகுதி தேர்தல் நடத்தும் அலுவலர் தங்கவேலு கொரோனா தொற்று காரணமாக மாற்றப்பட்டுள்ளார். புதிதாக க ண்ணன் என்பவர் நியமிக்கப்பட்டுள்ளார்.\n *கரூரை அடுத்த தளவாபாளையம் எம் குமாரசாமி பொறியியல் கல்லூரியில் உள்ள வாக்கு எண்ணிக்கை மையத்தில் 3 அடுக்கு பாதுகாப்பு போடப்பட்டுள்ளது. \n\n*ஒவ்வொரு தொகுதிக்கும் 14 மேஜைகள் அமைக்கப்பட்டுள்ளன. சில தொகுதிகளில் 30 மேஜைகள் வரை போடப்பட்டுள்ளன. தபால் வாக்குகளை தனி மேஜையில் ஒரு தொகுதிக்கு நான்கு பேர் எண்ணுகிறார்கள். \n\n*சேலம் அரசு பொறியியல் கல்லூரி வளாகத்தில் சேலம் வடக்கு, சேலம் மேற்கு, ஓமலூர் மற்றும் மேட்டூர் தொகுதிக்கான வாக்குகள் எண்ணப்படுகின்றன. \n \n*எடப்பாடி, சங்ககிரி தொகுதிகளுக்கான வாக்கு எண்ணிக்கை சங்ககிரி தனியார் கல்லூரியில் நடைபெறுகிறது.\n\n* சேலம் தெற்கு, வீரபாண்டி, ஏற்காடு தொகுதிகளுக்கான வாக்கு எண்ணிக்கை சேலம் தனியார் கல்லூரியில் நடைபெற உள்ளது. \n\n*ஆத்தூர், கெங்கவல்லி தொகுதிகளுக்கான வாக்குகள் தலைவாசல் பகுதியில் உள்ள தனியார் கல்லூரியில் எண்ணப்படுகின்றன. \n\n*8 மணிக்கு தொடங்கும் தபால் வாக்குகள் எண்ணிக்கை 8.30 மணிக்கு நிறைவடையும். அதன் முடிவை வைத்தே எந்த பாதையில் இன்று தேர்தல் முடிவு செல்லப்போகிறது என்பதை யூகிக்க முடியும் என்கிறார்கள் அரசியல் விமர்சகர்கள்.\n\n*கொரோனா கட்டுப்பாடு காரணமாக வாக்கு எண்ணும் மையங்களில் ஊடகங்கள் ஒளிப்பதிவு செய்யவும் கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன.\n\n\n*சென்னை ராணி மேரி கல்லூரியில் ஐந்து தொகுதிகளுக்கான வாக்கு எண்ணிக்கை நடைபெற உள்ளது. அந்தப் பகுதி முழுவதும் காவல்துறையினர் கட்டுப்பாட்டில் உள்ளது. \n\n*திருநெல்வேலி மாவட்டத்தில் உள்ள ஐந்து தொகுதிகளின் வாக்குகள் நெல்லை அரசு பொறியியல் கல்லூரியில் எண்ணப்பட உள்ளன. நெல்லையில் மட்டும் 2500 போலீஸார் பாதுகாப்பு பணியில் ஈடுபட்டுள்ளனர்.\n\n*தமிழக சட்டமன்றத் தேர்தல், கன்னியாகுமரி மக்களவைத் தொகுதி இடைத்தேர்தல் ஆகியவற்றுக்காக மொத்தம் 76 வாக்கு எண்ணும் மையங்கள் அமைக்கப்பட்டுள்ளன. இதில் சென்னையில் மட்டும் 3 மையங்கள் அமைக்கப்பட்டுள்ளன.\n\n*வாக்கு எண்ணும் மையங்களில் கொரோனா தடுப்பு வழிமுறைகள் கடுமையாக பின்பற்ற ஏற்பாடுகள் செய்யப்பட்டுள்ளன. முழுவதுமாக சிசிடிவி கண்காணிப்பு ஏற்படுத்தப்பட்டுள்ளது. மூன்றடுக்கு பாதுகாப்பு போடப்பட்டுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/elections\/assembly-elections\/tamil-nadu\/news\/tamil-nadu-assembly-election-2021-results-vote-counting-live-updates-aiadmk-dmk-ammk\/articleshow\/82349773.cms","image":["https:\/\/tamil.samayam.com\/photo\/82349773\/photo-82349773.jpg"],"pubdate":"Sun 02 May 2021, 19:41:02"},{"title":"கார், பைக் ஆலைகள் மூடல்... கொரோனா செய்த வேலை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82357906\/photo-82357906.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சென்ற ஆண்டின் தொடக்கத்தில் இந்தியாவில்  உயிரிழப்புகள் அதிகரித்ததால் மார்ச் மாத இறுதியில் ஊரடங்கு அமல்படுத்தப்பட்டது. இதனால் தொழில் நிறுவனங்கள் அனைத்தும் இழுத்து மூடப்பட்டன. வாகன உற்பத்தியும் விற்பனையும் முடங்கியது. பின்னர் கொரோனா பாதிப்புகள் குறைந்து இயல்பு நிலை திரும்பத் தொடங்கியதால்  நிறுவனங்களும் முழு வேகத்தில் செயல்படத் தொடங்கின. ஆனால், தற்போது கொரோனா இரண்டாம் அலை வீசுவதால் மீண்டும் ஆட்டோமொபைல் நிறுவனங்களுக்கு நெருக்கடி ஏற்பட்டுள்ளது.\n\nபல்வேறு மாநிலங்களில் ஊரடங்கு அறிவிப்புகளும் வந்துள்ளதால் வாகன உற்பத்தியில் பாதிப்பு ஏற்பட்டுள்ளது. இருசக்கர வாகன உற்பத்தி நிறுவனமான ஹோண்டா மோட்டார் சைக்கிள் &amp; ஸ்கூட்டர் இந்தியா நிறுவனம் தனது நான்கு உற்பத்தி ஆலைகளையும் மே 1ஆம் தேதி முதல் தற்காலிகமாக இழுத்துமூடியுள்ளது. மே 15ஆம் தேதி வரை ஆலைகள் மூடியிருக்கும் என்று கூறப்பட்டுள்ளது. ஒருவேளை கொரோனா பாதிப்புகள் அதிகமாக இருந்தால் அதைத் தாண்டியும் உற்பத்தி ஆலைகளை மூடிவைக்க வாய்ப்புள்ளது. இந்தியாவின் மிகப் பெரிய கார் தயாரிப்பு நிறுவனமான  சுஸுகி ஹரியானா மாநிலத்தில் உள்ள தனது உற்பத்தி ஆலையை மூடியுள்ளது.\n\n\n\nஆலை மூடியிருக்கும் இந்த நாட்களில் நிறுவனத்தின் மெயிண்டனன்ஸ் வேலைகள் முடிக்கப்படும் என்று மாருதி சுஸுகி நிறுவனம் கூறியுள்ளது. டொயோடா கிர்லோஸ்கர் நிறுவனம் ஏப்ரல் 14 முதல் மே 14ஆம் தேதி வரையில் தனது ஆலையை மூடுவதாக அறிவித்துள்ளது. எம்.ஜி மோட்டார் நிறுவனம் குஜராத்தில் உள்ள தனது ஆலையை ஏப்ரல் 29 முதல் மே 5ஆம் தேதி வரையில் மூடுகிறது. \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/automobile-companies-shut-their-plants-due-to-corona-problem\/articleshow\/82357906.cms","image":["https:\/\/tamil.samayam.com\/photo\/82357906\/photo-82357906.jpg"],"pubdate":"Sun 02 May 2021, 19:38:38"},{"title":"தமிழகத்தில் மலர்ந்தது தாமரை; வெற்றி கணக்கை தொடங்கிய பாஜக!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82357645\/photo-82357645.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழக சட்டமன்ற  படிப்படியாக வெளியாகிக் கொண்டிருக்கின்றன.  கூட்டணி ஆட்சியை கைப்பற்றுவது உறுதி செய்யப்பட்டு விட்டது. ஆனால் எத்தனை தொகுதிகள் கிடைக்கும் என்பதை பொறுத்திருந்து தான் பார்க்க வேண்டும். இரவு 7.30 மணி நிலவரப்படி, திமுக கூட்டணி 156 தொகுதிகளிலும்,  கூட்டணி 78 தொகுதிகளிலும் முன்னிலை வகிக்கின்றன.\n\nஅதிமுக, திமுக, காங்கிரஸ், விடுதலை சிறுத்தைகள், சிபிஐ, சிபிஎம் உள்ளிட்ட கட்சிகளில் வெற்றி பெற்றவர்களின் விவரங்கள் வெளியாகிக் கொண்டிருக்கின்றன. இதில் கவனிக்கத்தக்கது அதிமுக கூட்டணியில் இடம்பெற்றுள்ள பாஜகவின் வெற்றி. ஏனெனில் 1996ஆம் ஆண்டில் பாஜகவின் முதல் எம்.எல்.ஏ வெற்றி பெற்றார். இதையடுத்து 2001ல் திமுக கூட்டணியில் இடம்பிடித்த  4 இடங்களில் வென்றது.\n\n\n\nஅதன்பிறகு வெற்றி வாய்ப்பு கிடைக்கவில்லை. எனவே 20 ஆண்டுகளுக்கு பின்னர் மீண்டும் தமிழக சட்டமன்றத்திற்குள் நுழைய பாஜகவிற்கு வாய்ப்பிருக்கிறதா என்ற எதிர்பார்ப்பு அனைவர் மத்தியிலும் எழுந்தது. இதனை உறுதிப்படுத்தும் விதமாக கன்னியாகுமரி மாவட்டம்  சட்டமன்ற தொகுதியில் போட்டியிட்ட  வெற்றி பெற்றுள்ளார்.\n\n\n\n\n\nஇவருக்கு பலரும் வாழ்த்து தெரிவித்து வருகின்றனர். குறிப்பாக பாஜகவின் எஸ்.ஆர்.சேகர் தனது ட்விட்டரில், &rdquo;ஒரு சாமானியன். 60 ஆண்டு காலமாக கட்சியின் அடிமட்ட தொண்டன். பெயரும் செயலும் ஒன்றான காந்தி. உன் வெற்றி ஏழைகளின் வெற்றி&rdquo; என்று குறிப்பிட்டுள்ளார். இதேபோல் கோவை தெற்கு தொகுதியில் காலை முதல் மக்கள் நீதி மய்யம் கட்சியின் கமல் ஹாசன் முன்னிலை பெற்ற நிலையில்,\n\n\n\n23வது சுற்று வாக்கு எண்ணிக்கையின் முடிவில் பாஜகவின் வானதி சீனிவாசன் முன்னிலை பெற்றுள்ளார். தற்போது சுமார் 900 வாக்குகள் வித்தியாசத்தில் முன்னிலையில் இருப்பதாக தெரியவந்துள்ளது. ஆனால் தாராபுரம் சட்டமன்ற தொகுதியில் போட்டியிட்ட மாநில பாஜக தலைவர் எல்.முருகன் தோல்வியை தழுவினார். மொத்தம் 20 சட்டமன்ற தொகுதிகளில் பாஜக போட்டியிட்டது குறிப்பிடத்தக்கது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/elections\/assembly-elections\/tamil-nadu\/news\/tamil-nadu-bjp-leader-m-r-gandhi-won-nagercoil-assembly-constituency\/articleshow\/82357645.cms","image":["https:\/\/tamil.samayam.com\/photo\/82357645\/photo-82357645.jpg"],"pubdate":"Sun 02 May 2021, 19:35:59"},{"title":"பாஜக அலுவலகத்துக்கு தீ வைப்பு.. திரிணமூல் கட்சியினர் மீது குற்றச்சாட்டு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82357713\/photo-82357713.jpg\" \/><div class=\"section1\"><div class=\"Normal\">மேற்கு வங்க சட்டமன்ற தேர்தல் வாக்கு எண்ணிக்கை இன்று நடைபெற்றது. இதில் ஆளும் கட்சியான  வெற்றி உறுதியாகிவிட்டது. இந்நிலையில், பாஜக அலுவலகத்துக்கு தீ வைக்கப்பட்டுள்ளதாக தகவல் வெளியாகியுள்ளது.\n\nஹூக்ளி மாவட்டத்தில் இருக்கும் அரம்பாகில் உள்ள பாஜக அலுவலகத்துக்கு இன்று மாலை தீ வைக்கப்பட்டுள்ளதாக தகவல் வெளியாகியுள்ளது. திரிணமூல் காங்கிரஸ் கட்சி காரர்கள்தான் பாஜக அலுவலகத்துக்கு தீ வைத்ததாக பாஜக தலைவர்கள் குற்றம்சாட்டியுள்ளனர்.\n\nபாஜக அலுவலகம் பற்றி எரியும் வீடியோவை அக்கட்சியின் தகவல் தொழில்நுட்ப பிரிவு தலைவர் அமித் மால்வியா ட்விட்டரில் பகிர்ந்து, &ldquo;மேற்கு வங்க தேர்தல் முடிவுகள் வந்ததும் அரம்பாகில் உள்ள பாஜக அலுவலகத்துக்கு திரிணமூல் காங்கிரஸ் குண்டர்கள் தீ வைத்துள்ளனர்.\n\n\n\nஅடுத்த 5 ஆண்டுகளுக்கு இதைத்தான் பெங்கால் சந்திக்க வேண்டுமா? பாஜக அலுவலகத்துக்கு தீ வைத்தது மட்டுமல்லாமல் பிஷ்ணுபூரில் உள்ள பாஜக பூத் ஏஜெண்ட் வீட்டுக்கும் தீ வைத்துள்ளனர்&rdquo; என்று குற்றம்சாட்டியுள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/elections\/assembly-elections\/west-bengal\/news\/west-bengal-arambagh-bjp-office-set-on-fire-party-blames-tmc-cadres\/articleshow\/82357713.cms","image":["https:\/\/tamil.samayam.com\/photo\/82357713\/photo-82357713.jpg"],"pubdate":"Sun 02 May 2021, 19:24:41"},{"title":"Puducherry election results 2021 Live: உருளையான்பேட்டை தொகுதியில் சுயேச்சை வேட்பாளர் நேரு என்கிற குப்புசாமி வெற்றி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82349810\/photo-82349810.jpg\" \/><div class=\"section1\"><div class=\"Normal\"><strong>Live Updates:<\/strong>\n* உருளையான்பேட்டை தொகுதியில் சுயேச்சை வேட்பாளர் நேரு என்கிற குப்புசாமி வெற்றி. அவரை எதிர்த்து போட்டியிட்ட திமுக வேட்பாளர் கோபாலனை விட 2,093 வாக்கு அதிகம் பெற்று நேரு வெற்றி.\nநேரு - 9,580; கோபால் - 7,487 வாக்குகள்.\n\n* புதுச்சேரி மாநில பாஜக தலைவர் சாமிநாதன் லாஸ்பேட்டை தொகுதியில் தோல்வி. இந்த தொகுதியில் காங்கிரஸ் வேட்பாளர் வைத்தியநாதன் வெற்றி பெற்றுள்ளார்.\n\n*புதுச்சேரி மங்களம் தொகுதியில் என்ஆர் காங்கிரஸ் வேட்பாளர் வெற்றிப் பெற்றுள்ளார். என்ஆர் காங்கிரஸ் சார்பாக மங்களம் தொகுதியில் போட்டியிட்ட ஜெயக்குமார் 16 ஆயிரத்து 972 வாக்குகள் பெற்றுள்ளார். இவரை எதிர்த்து போட்டியிட்ட சன் குமாரவேல் 14 ஆயிரத்து 221 வாக்குகள் பெற்று தோல்வி அடைந்துள்ளார். இருவருக்குமான வாக்கு வித்தியாசம் 2 ஆயிரத்து 751 ஆகும.\n\n*காரைக்கால்,நெடுங்காடு தொகுதியில் என்ஆர் காங்ஜ்கிரஸ் வெற்றி பெற்றுள்ளது.\n\n* என்ஆர் காங்கிரஸ் வேட்பாளர் சந்தரபிரிங்கா 10 ஆயிரத்து 410 வாக்குகள் பெற்று வெற்றி பெற்றுள்ளார். இவரை எதிர்த்து போட்டியிட்ட காங்கிரஸ் வேட்பாளர் மாரிமுத்து 2 ஆயிரத்து 34 வாக்குகள் வித்தியாசத்தில் தோல்வி அடைந்துள்ளார்.\n\n\n\n\n* காமராஜர் நகர் தொகுதியில் பாஜக வேற்றிப் பெற்றுள்ளது. பாஜக சார்பாக போட்டியிட்ட ஜான்குமார் 16 ஆயிரத்து 303 வாக்குகள் பெற்று வெற்றிப்பெற்றுள்ளார். இவரை எதிர்த்து போட்டியிட்ட காங்கிரஸ் வேட்பாளர் ஷாஜகான் 9 ஆயிரத்து 208 வாக்குகள் பெற்றுள்ளார். அதாவது இருவருக்குமான வாக்கு வித்தியாசம் 7ஆயித்து 905 ஆகும்.\n\n* புதுச்சேரி சட்டமன்ற தேர்தலில் காங்கிரஸ் கட்சியை சேர்ந்த அமைச்சர் கந்தசாமி தோல்வி. இவரை எதிர்த்து போட்டியிட்ட என் ஆர் காங்கிரஸ் கட்சி வேட்பாளர் லட்சுமிகாந்தன் வெற்றி பெற்றுள்ளார்.\n\n* ஏனாம் தொகுதியில் போட்டியிட்டுள்ள என்.ஆர்.காங்கிரஸ் கட்சியின் தலைவர் மூன்றாம் சுற்று நிலவரப்படி 673 வாக்குகள் வித்தியாசத்தில் பின்னடைவைச் சந்தித்துள்ளார்.\n\n<strong><\/strong>*மங்கலம் தொகுதியில் என்.ஆர்.காங்கிரஸ் வேட்பாளர் தேனீ. ஜெயக்குமார்\n\n* காரைக்கல் வடக்கு தொகுதியில் என்.ஆர்.காங்கிரஸ் வேட்பாளர் திருமுருகன் வெற்றி.\n\n\n\n\n* ஏம்பலம் தொகுதியில் என்.ஆர்.காங்கிரஸ் வேட்பாளர் லட்சுமிநாதன் வெற்றி பெற்றுள்ளதாக தகவல்\n\n* உப்பளம் தொகுதி திமுக வேட்பாளர் அணிபால கென்னடி வெற்றி பெற்றதாக தகவல்\n\n* மாஹே தொகுதியில் சுயேட்சை வேட்பாளர் ஹரிதாசன் மாஸ்டர் 2372 வாக்குகள் பெற்று முன்னிலை\n\n\n\n\n* காமராஜர் நகர் தொகுதியில் பாஜக வேட்பாளர் ஜான்குமார் 3849 பெற்று இதுவரை முன்னிலை\n\n* உப்பளம் -திமுக, லாஸ்பேட்டை, மாஹே -காங்கிரஸ், மண்ணாடிப்பட்டு, காமராஜ் நகர், நெல்லித்தோப்பு - பாஜக, கதிர்காமம் -என்.ஆர், காங்கிரஸ்\n\n* காலை 10 மணி நிலவரப்படி, காங்கிரஸ் கூட்டணி மூன்று இடங்களிலும், என்.ஆர்.காங்கிரஸ் கூட்டணி நான்கு இடங்களிலும் முன்னிலை பெற்றுள்ளன.\n\n* என்.ஆர்.காங்கிரஸ் 5 தொகுதிகளிலும், காங்கிரஸ் -4 தொகுதிகளிலும் முன்னிலை.\n\n\n\n\n* தபால் வாக்குகள் எண்ணிக்கையில் என்.ஆர்.காங்கிரஸ் 4 தொகுதிகளில் முன்னிலை.\n\n* புதுச்சேரியில் சரியான 8 மணிக்கு வாக்கு எண்ணிக்கை தொடங்கியுள்ளது. முதலில் தபால் ஓட்டுக்கள் எண்ணப்பட்டு வருகின்றன.\n\n என். ரங்கசாமி, ஏ.ஜான்குமார், வி. ஆறுமுகம், கே.கண்ணன் உள்ளிட்ட முக்கிய வேட்பாளர்களின் வெற்றி, தோல்வி இன்று தெரிந்துவிடும்.\n\nகாங்கிரஸ் கூட்டணி, என்.ஆர். காங்கிரஸ் கூட்டணி, தேமுதிக, அமமுக, மக்கள் நீதி மய்யம், நாம் தமிழர் கட்சி என்று மாநிலத்தில் ஆறுமுனை போட்டி நிலவுகிறது.\n\n\n\n\nபுதுச்சேரி மாநில சட்டமன்றத்துக்கு கடந்த ஏப்ரல் 6 ஆம் தேதி ஒரே கட்டமாக தேர்தல் நடைபெற்றது. தேர்தல் வாக்கு எண்ணிக்கை இன்று காலை 8 மணிக்கு தொடங்குகிறது.\n\nமுதலில் தபால் வாக்குகள் எண்ணப்பட உள்ளன. அதனைத் தொடர்ந்து வாக்குப்பதிவு இயந்திரங்களில் பதிவான வாக்குகளின் எண்ணிக்கை தொடங்கும்.\n\nபுதுச்சேரி மாநிலத்தில் என்.ஆர்.காங்கிரஸ் தலைமையிலான தேசிய ஜனநாயக கூட்டணி ஆட்சியை பிடிக்கும் என்று தேர்தலுக்கு முந்தைய மற்றும் பிந்தைய கருத்துக்கணிப்புகள் தெரிவித்திருந்தன.\n\n\n\n\nஇந்த கருத்தக்கணிப்புகள் பலிக்குமா, பொய்யாகுமா? என்பது இன்று தெரிந்துவிடும். தேர்தல் வாக்கு எண்ணிக்கை தொடர்பான அப்டேட்களைை உடனுக்குடன் அறிய இந்த பக்கத்தில் இணைந்திருங்கள்.\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/elections\/assembly-elections\/puducherry\/news\/puducherry-assembly-election-results-2021-vote-counting-live-updates-aiadmk-congress\/articleshow\/82349810.cms","image":["https:\/\/tamil.samayam.com\/photo\/82349810\/photo-82349810.jpg"],"pubdate":"Sun 02 May 2021, 18:29:20"},{"title":"ஆதாரில் மொபைல் நம்பர் அப்டேட் செய்வது எப்படி?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82355684\/photo-82355684.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> கார்டு இப்போது அனைத்துக்கும் அவசியமாகிவிட்டது. ஆதாரில் மொபைல் நம்பர் மிகவும் முக்கியமானது. ஆதார் விவரங்களை அப்டேட் செய்வதற்கு மொபைல் நம்பர் அவசியம். எந்தவொரு ஆவணமும் இல்லாமல் உங்கள் மொபைல் எண்ணை புதுப்பிக்க என்ன செய்ய வேண்டும் என்று இங்கே பார்க்கலாம்.\n\nஆதார் அமைப்பின் https:\/\/ask.uidai.gov.in என்ற முகவரிக்குச் செல்ல வேண்டும்.\n\nஇப்போது உங்கள் மொபைல் நம்பர் மற்றும் கேப்ட்சா குறியீட்டை அதில் நிரப்ப வேண்டும்.\n\nபின்னர் &rsquo;send OTP&rsquo; பட்டனை கிளிக் செய்து OTP பெறவேண்டும்.\n\nஉங்கள் மொபைல் போனுக்கு வரும் OTP எண்ணை வலதுபுறத்தில் உள்ள பாக்ஸில் பதிவிட்டு சமர்ப்பிக்கவும்.\n\nஇப்போது ஓப்பன் ஆகும் புதிய பக்கத்தில், &rsquo;Aadhaar service&rsquo; என்ற வசதி இருக்கும். அதில் &rsquo;Update &rsquo; என்பதைத் தேர்ந்தேடுக்க வேண்டும்.\n\nஅடுத்ததாக புதிய பக்கம் ஒன்று திறக்கும். அதில் உங்களது பெயர்,  மற்றும் முகவரிக்கான தகவல்களை காணலாம்.\n\nநீங்கள் இங்கே மாற்ற விரும்பும் தகவல்களை கிளிக் செய்து மாற்றலாம்.\n\nஉங்களது மொபைல் எண்ணை நீங்கள் புதுப்பிக்க விரும்பினாலோ அல்லது உங்கள் தொலைபேசி எண்ணை ஆதாருடன் இணைக்க விரும்பினாலோ, நீங்கள் அதற்கான விவரங்களைப் பூர்த்தி செய்ய வேண்டும்.\n\nபின்னர் உங்கள் மொபைல் எண்ணைத் தேர்ந்தெடுத்து சமர்ப்பிக்கவும்.\n\nஇப்போது அடுத்த பக்கத்தில் கேப்ட்சாவை நிரப்ப வேண்டும். புதுப்பிக்கப்பட்ட மொபைல் எண்ணைப் பதிவிட வேண்டும்.\n\nஉங்கள் மொபைல் எண்ணுக்கு OTP வரும். அதைப் பதிவிட்டு சரிபார்க்கவும்.\n\nபின்னர் Save and Proceed என்பதைக் கிளிக் செய்ய வேண்டும்.\n\nசமர்ப்பிக்கும் முன்னர் உங்களுக்கு ஒரு அறிவிப்பு வரும். அதில், நீங்கள் உள்ளிட்ட அனைத்து தகவல்களையும் இருமுறை சரிபார்க்கவும். இதற்குப் பிறகு சமர்ப்பிக்கவும்.\n\nஇப்போது உங்கள் சந்திப்பை (appointment) பதிவு செய்யுங்கள். Book Appointment என்பதைக் கிளிக் செய்வதன் மூலம் இதைச் செய்யலாம்.\n\nஇப்போது நீங்கள் அருகிலுள்ள ஆதார் மையத்திற்கு செல்ல வேண்டும்.\n\nஅங்கே உங்களிடம் ரூ.50 கட்டணம் வசூலிக்கப்படும். இதற்குப் பிறகு உங்களது  புதுப்பிக்கப்படும்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/how-to-update-mobile-number-and-other-details-in-aadhaar-card\/articleshow\/82355684.cms","image":["https:\/\/tamil.samayam.com\/photo\/82355684\/photo-82355684.jpg"],"pubdate":"Sun 02 May 2021, 16:23:22"},{"title":"வைரலாகும் ஏ.எல். விஜய் குடும்ப போட்டோ: மீண்டும் உருளும் தனுஷ் தலை","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82355092\/photo-82355092.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இயக்குநர் ஏ.எல். விஜய்யும், அமலா பாலும் காதலித்து கடந்த 2014ம் ஆண்டு இந்து மற்றும் கிறிஸ்தவ முறைப்படி திருமணம் செய்து கொண்டார்கள். இதையடுத்து அவர்களுக்கு இடையே பிரச்சனை ஏற்பட்டு கடந்த 2017ம் ஆண்டு பிப்ரவரி மாதம் பிரிந்துவிட்னர். அதன் பிறகு விவாகரத்து பெற்றனர்.\n\nவிவாகரத்திற்கு பிறகு பெற்றோர் பார்த்து வைத்த டாக்டர் ஐஸ்வர்யாவை மணந்தார் ஏ.எல். விஜய். ஐஸ்வர்யா, விஜய் தம்பதிக்கு ஒரு ஆண் குழந்தை இருக்கிறது. இந்நிலையில் விஜய், ஐஸ்வர்யா தங்கள் செல்ல மகனுடன் இருக்கும் புகைப்படம் சமூக வலைதளங்களில் வெளியாகி வைரலாகியுள்ளது. \n\nஅந்த புகைப்படத்தை பார்த்த ரசிகர்கள் விஜய்க்கு வாழ்த்து தெரிவித்துள்ளனர். மேலும் விஜய்யும், அமலா பாலும் பிரிந்தது குறித்து மீண்டும் பேசத் துவங்கியுள்ளனர்.\n\nதிருமணத்திற்கு பிறகு மீண்டும் படங்களில் நடிக்க  ஆசைப்பட்டதால் தான் அவர்களுக்கு இடையே பிரச்சனை ஏற்பட்டதாக கூறப்பட்டது. இந்நிலையில் அமலா பாலும், விஜய்யும் பிரிய  தான் காரணம் என்று தயாரிப்பாளர் ஏ.எல். அழகப்பன் தெரிவித்தார்.\n\nசும்மா இருந்த அமலா பாலுக்கு மீண்டும் படங்களில் நடிக்கும் ஆசையை காட்டினார் தனுஷ். அதன் பிறகே அமலா பால் மீண்டும் நடிக்கத் துடித்தார் என்றார் விஜய்யின் அப்பா அழகப்பன். விஜய்யின் குடும்ப புகைப்படம் வைரலாகியுள்ள நேரத்தில் தனுஷ் பெயர் மீண்டும் அடிபடுகிறது.\n\nவிஜய்யுடன் சேர்ந்து வாழ அமலா பாலுக்கு கொடுத்து வைக்கவில்லை. அவர் பிரிந்து சென்றது விஜய்க்கு நல்லது தான் என்று சமூக வலைதளவாசிகள் தெரிவித்துள்ளனர்.\n\nகெரியரை பொறுத்தவரை மறைந்த முன்னாள் முதல்வர் ஜெயலலிதாவின் வாழ்க்கை வரலாற்றை தலைவி என்கிற பெயரில் படமாக்கியிருக்கிறார் விஜய். அந்த படத்தில் பாலிவுட் நடிகை கங்கனா ரனாவத் ஜெயலலிதாவாக நடித்துள்ளார். அரவிந்த்சாமி எம்.ஜி.ஆராக நடித்திருக்கிறார்.\n\nதலைவி படத்தை ஏப்ரல் 23ம் தேதி வெளியிட முடிவு செய்து அறிவிப்பு வெளியிட்டார்கள். ஆனால் கொரோனாவின் இரண்டாம் அலை சுனாமியாக மாறியிருப்பதால் தலைவி ரிலீஸை தள்ளி வைத்திருக்கிறார்கள்.\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/al-vijays-family-picture-attracts-the-attention-of-fans\/articleshow\/82355092.cms","image":["https:\/\/tamil.samayam.com\/photo\/82355092\/photo-82355092.jpg"],"pubdate":"Sun 02 May 2021, 15:27:26"},{"title":"புதுச்சேரி தேர்தல்: லாஸ்பேட்டை தொகுதி காங்கிரஸ் வேட்பாளர் வெற்றி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666459.jpg\" \/><\/p><p>லாஸ்பேட்டை தொகுதி காங்கிரஸ் வேட்பாளர் வைத்தியநாதன் 5,701 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றார்.<\/p>\n\n<p>புதுச்சேரி மாநிலம் லாஸ்பேட்டை தொகுதியில் தே.ஜ. கூட்டணியில், பாஜக சார்பில் புதுச்சேரி மாநிலத் தலைவர் சாமிநாதனும், காங்கிரஸ் சார்பில் வைத்தியநாதனும் போட்டியிட்டனர். முதல் சுற்று முதலே காங்கிரஸ் வேட்பாளர் வைத்தியநாதன் முன்னிலையில் இருந்து வந்தார். நிறைவாக 14,592 வாக்குகள் பெற்று வெற்றி பெற்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666459-puducherry-election-results.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666459.jpg"],"pubdate":"2021-05-02T20:22:54+00:00"},{"title":"கடும் போட்டியில் அயராது உழைத்து வெற்றி: மு.க.ஸ்டாலினுக்கு ரஜினி வாழ்த்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666458.jpg\" \/><\/p><p>கடும் போட்டியில் அயராது உழைத்து வெற்றி பெற்றுள்ளீர்கள் என்று மு.க.ஸ்டாலினுக்கு ரஜினி வாழ்த்து தெரிவித்துள்ளார்.<\/p>\n\n<p>தமிழக சட்டப்பேரவைத் தேர்தலுக்கான வாக்கு எண்ணிக்கை இன்று (மே 2) காலை முதலே மும்முரமாக நடைபெற்று வருகிறது. இதில் திமுக தலைமையிலான கூட்டணி சுமார் 150க்கும் மேற்பட்ட தொகுதிகளில் முன்னிலையில் இருக்கிறது. திமுக தலைமையிலான ஆட்சி அமைவது உறுதியாகிவிட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/cinema\/tamil-cinema\/666458-rajini-wished-mkstalin-for-their-victory.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666458.jpg"],"pubdate":"2021-05-02T20:06:12+00:00"},{"title":"நீலகிரியில் கட்சிகளைத் தாண்டி சொந்த செல்வாக்கால் வென்ற வேட்பாளர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666457.jpg\" \/><\/p><p>நீலகிரி மாவட்டத்துக்கு உட்பட்ட உதகை, குன்னூர், கூடலூர் சட்டப்பேரவைத் தொகுதி வேட்பாளர்கள் தங்கள் சொந்த செல்வாக்கால் வெற்றியைக் கைப்பற்றியுள்ளனர்.<\/p>\n\n<p>நீலகிரி மாவட்டத்துக்கு உட்பட்ட உதகை, குன்னூர், கூடலூர் சட்டப்பேரவைத் தொகுதிகளின் வாக்கு எண்ணிக்கை இன்று நடந்தது. இதில் உதகை சட்டப்பேரவைத் தொகுதியில் காங்கிரஸ் வேட்பாளர் ஆர்.கணேஷ் தொடர்ந்து இரண்டாவது முறையாக வெற்றி பெற்றுள்ளார். கடந்த முறை 10 ஆயிரம் வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றவர், இம்முறை 5 ஆயிரம் வாக்குகளில் தன்னை எதிர்த்த பாஜக வேட்பாளர் மு.போஜராஜனை வீழ்த்தினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666457-candidates-who-won-by-personal-influence-in-the-nilgiris.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666457.jpg"],"pubdate":"2021-05-02T19:55:49+00:00"},{"title":"நாம் ஒன்றிணைந்து செயல்படுவோம்: ஸ்டாலினுக்கு பிரதமர் மோடி வாழ்த்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666456.jpg\" \/><\/p><p>திமுக தலைவர் மு.க.ஸ்டாலினுக்கு பிரதமர் மோடி வாழ்த்து தெரிவித்துள்ளார்.<\/p>\n\n<p>தமிழகத்தில் உள்ள 234 தொகுதிகளில் திமுக கூட்டணி 149 தொகுதிகளில் முன்னிலையில் இருக்கிறது. அதிமுக கூட்டணி 84 இடங்களில் முன்னிலையில் இருக்கிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666456-pm-modi-congratulates-mk-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666456.jpg"],"pubdate":"2021-05-02T19:52:47+00:00"},{"title":"திருநள்ளாறு தொகுதியில் சுயேச்சையாகப் போட்டியிட்ட முன்னாள் அமைச்சர் சிவா வெற்றி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666454.jpg\" \/><\/p><p>திருநள்ளாறு சட்டப்பேரவைத் தொகுதியில் சுயேச்சையாகப் போட்டியிட்ட முன்னாள் அமைச்சர் பி.ஆர்.சிவா 1,380 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றார்.<\/p>\n\n<p>இத்தொகுதி என்.ஆர்.காங்கிரஸுக்கு ஒதுக்கப்படாத காரணத்தால் அதிருப்தியடைந்த, அக்கட்சியைச் சேர்ந்த பி.ஆர்.சிவா சுயேச்சையாகப் போட்டியிட்டார். இதையடுத்து அவர் என்.ஆர்.காங்கிரஸிலிருந்து நீக்கப்பட்டார். இந்நிலையில் அவர் 9,796 வாக்குகள் பெற்று வெற்றி பெற்றுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666454-puducherry-election-upadate.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666454.jpg"],"pubdate":"2021-05-02T19:51:35+00:00"},{"title":"1,34,082 வாக்குகள் வித்தியாசத்தில் அபார வெற்றி பெற்ற ஐ.பெரியசாமி","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/02\/800x400\/116505.webp\" \/><\/p><p>திண்டுக்கல் ஆத்தூர் தொகுதியில் திமுக வேட்பாளர் ஐ.பெரியசாமி 1,34,082 வாக்குகள் வித்தியாசத்தில் அபார வெற்றி பெற்றுள்ளார். அவரை எதிர்த்து போட்டியிட்ட அனைவரும் டெபாசிட் இழந்துள்ளனர். இந்த தேர்தலில் மிகப்பெரிய வாக்கு வித்தியாசத்தில் வெற்றி பெற்ற வேட்பாளர் ஐ.பெரியசாமி ஆவார்.<\/p>\n<p>இவருக்கு அடுத்தடுபடியாக திருவண்ணாமலை தொகுதியில் போட்டியிட்ட ஏ.வ.வேலு <span>94673 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றுள்ளார்.<\/span><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/101136\/I--Periyasamy-won-by-a-huge-margin-of-1-34-082-votes.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/101136\/I--Periyasamy-won-by-a-huge-margin-of-1-34-082-votes.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/02\/800x400\/116505.webp"],"pubdate":"2021-05-02T19:43:54+00:00"},{"title":"காரைக்கால் தெற்கு தொகுதியில் திமுக வேட்பாளர் நாஜிம் வெற்றி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666453.jpg\" \/><\/p><p>காரைக்கால் தெற்கு சட்டப்பேரவைத் தொகுதியில், திமுக சார்பில் போட்டியிட்ட முன்னாள் அமைச்சர் ஏ.எம்.எச். நாஜிம் 12,034 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றார்.<\/p>\n\n<p>அதிமுக வேட்பாளரும், தற்போதைய எம்எல்ஏவுமான கே.ஏ.யு.அசனா 5,367 வாக்குகள் பெற்று தோல்வி அடைந்தார். கடந்த சட்டப்பேரவைத் தேர்தலில் 20 வாக்குகள் வித்தியாசத்தில் தோல்வியுற்ற நாஜிம், தற்போது அதிக வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666453-puducherry-election-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666453.jpg"],"pubdate":"2021-05-02T19:36:49+00:00"},{"title":"தமிழகத்தில் இன்று 20,768 பேருக்குக் கரோனா தொற்று; சென்னையில் 6078 பேருக்கு பாதிப்பு: 17,576 பேர் குணமடைந்தனர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666451.jpg\" \/><\/p><p>தமிழகத்தில் இன்று 20,768 பேருக்குக் கரோனா தொற்று உறுதியாகியுள்ளது.<\/p>\n\n<p><a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AE%95%E0%AE%AE%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>தமிழகம்<\/u><\/a> முழுவதும் இதுவரை கரோனா பாதித்தோர் மொத்த எண்ணிக்கை 12,07,112. சென்னையில் மட்டும் இதுவரை மொத்தம் 3,45,966 பேர் பாதிக்கப்பட்டுள்ளனர். <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AE%95%E0%AE%AE%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>தமிழகம்<\/u><\/a> முழுவதும் இதுவரை தொற்றிலிருந்து குணமடைந்தோர் எண்ணிக்கை 10,72,322.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666451-may-2-corona-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666451.jpg"],"pubdate":"2021-05-02T19:32:56+00:00"},{"title":"புதுச்சேரி தேர்தல்: இந்திரா நகர் என்.ஆர்.காங்கிரஸ் வேட்பாளர் வெற்றி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666450.jpg\" \/><\/p><p>புதுச்சேரியின் இந்திரா நகர் தொகுதியில் என்.ஆர்.காங்கிரஸ் வேட்பாளர் ஆறுமுகம் 18,531 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றுள்ளார்.<\/p>\n\n<p>இந்திரா நகர் தொகுதியில் தே.ஜ. கூட்டணியில் என்.ஆர்.காங்கிரஸ் சார்பில் ஆறுமுகமும், காங்கிரஸ் சார்பில் கண்ணனும் போட்டியிட்டனர். இதில் தொடக்கம் முதலே என்.ஆர்.காங்கிரஸ் வேட்பாளர் அதிக வாக்குகள் வித்தியாசத்தில் முன்னிலை வகித்து வந்தார். இறுதியாக 21,841 வாக்குகள் பெற்று வெற்றி பெற்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666450-puducherry-election-results.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666450.jpg"],"pubdate":"2021-05-02T19:28:34+00:00"},{"title":"புதுச்சேரி தேர்தல்: மாஹே தொகுதியில் காங்கிரஸ் வேட்பாளர் வெற்றி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666447.jpg\" \/><\/p><p>புதுச்சேரியின் மாஹே தொகுதியில் போட்டியிட்ட காங்கிரஸ் வேட்பாளர் ரமேஷ் பரம்பத் வெற்றி பெற்றார்.<\/p>\n\n<p>புதுச்சேரி பிராந்தியத்துக்கு உட்பட்ட மாஹே தொகுதியில் காங்கிரஸ் சார்பில் வேட்பாளர் ரமேஷ் பரம்பத், என்.ஆர்.காங்கிரஸ் சார்பில் அப்துல் ரகுமான் போட்டியிட்டனர். சுயேச்சையாக ஹரிதாசன் களம் கண்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666447-puducherry-election-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666447.jpg"],"pubdate":"2021-05-02T19:11:59+00:00"},{"title":"மே 2 தமிழக நிலவரம்: தொற்று பாதிப்பு, குணமடைந்தோர், பலி எண்ணிக்கை- முழுமையான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666446.jpg\" \/><\/p><p>ஒவ்வொரு நாள் மாலையும் மாவட்ட வாரியாக கரோனா தொற்று எண்ணிக்கை, குணமடைந்து வீடு திரும்பியவர்களின் எண்ணிக்கை, பலி எண்ணிக்கை என்கிற விவரத்தைத் தமிழக அரசு வெளியிட்டு வருகிறது. அதன்படி, இன்று (மே 2) மாலை நிலவரப்படி தமிழகம் முழுக்க <strong>12,07,112 <\/strong>பேருக்கு கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n<p><strong>தொற்று பாதிப்பு, குணமடைந்து வீடு சென்றவர்கள், பலி விவரம் குறித்த முழுமையான பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666446-may-2.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666446.jpg"],"pubdate":"2021-05-02T19:06:27+00:00"},{"title":"மே 2 தமிழக நிலவரம்: மாவட்ட வாரியாக கரோனா தொற்றுப் பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666445.jpg\" \/><\/p><p>ஒவ்வொரு நாள் மாலையும், மாவட்ட வாரியாக கரோனா தொற்று எத்தனை பேருக்கு இருக்கிறது என்கிற விவரத்தைத் தமிழக அரசு வெளியிட்டு வருகிறது. அதன்படி, இன்று (மே 2) மாலை நிலவரப்படி தமிழகம் முழுக்க <span style=\"background: transparent;\"><span style=\"line-height: 100%;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><b>12,07,112 <\/b><\/font><\/font><\/font><\/font><\/span><\/span>பேருக்கு கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n<p><strong>எந்த மாவட்டத்தில் எத்தனை பேருக்கு கரோனா தொற்று?- பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666445-may-2.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666445.jpg"],"pubdate":"2021-05-02T19:05:31+00:00"},{"title":"பின்னடைவில் எல்.முருகன்: கடைசிச் சுற்றில் செய்தியாளர்களை வெளியேறச் சொன்னதால் சர்ச்சை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666444.jpg\" \/><\/p><p>தாராபுரம் வாக்கு எண்ணிக்கை மையத்தில் இறுதிச் சுற்று வாக்குகள் எண்ணப்பட்டு வந்த நிலையில், கடைசிச் சுற்றில் செய்தியாளர்களை வெளியேறச் சொன்னதால் சர்ச்சை ஏற்பட்டது.<\/p>\n\n<p>தாராபுரம் (தனி) தொகுதியில் பாஜகவின் மாநிலத் தலைவர் எல்.முருகன் போட்டியிட்டார். இவரை எதிர்த்து திமுகவில் கயல்விழி செல்வராஜ், அமமுகவில் கலாராணி, நாம் தமிழர் கட்சியில் ரஞ்சிதா, மக்கள் நீதி மய்யத்தில் சார்லி ஆகியோர் உட்பட 14 பேர் போட்டியிட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666444-l-murugan-in-retreat-controversy-over-telling-reporters-to-leave-in-the-last-round-in-tarapuram.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666444.jpg"],"pubdate":"2021-05-02T19:03:27+00:00"},{"title":"ஜோலார்பேட்டையில் 3-வது முறையாகப் போட்டியிட்ட அமைச்சர் கே.சி.வீரமணி தோல்வி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666440.jpg\" \/><\/p><p>சட்டப்பேரவைத் தேர்தலில் வணிக வரித்துறை அமைச்சர் கே.சி.வீரமணி திமுக வேட்பாளர் தேவராஜிடம் 1,243 வாக்குகள் வித்தியாசத்தில் தோல்வியைத் தழுவினார்.<\/p>\n\n<p>தமிழக சட்டப்பேரவைத் தேர்தலில் திருப்பத்தூர் மாவட்டம், ஜோலார்பேட்டை தொகுதியில் அதிமுக வேட்பாளராக வணிக வரித்துறை அமைச்சர் கே.சி.வீரமணி 3-வது முறையாகப் போட்டியிட்டார். அவரை எதிர்த்து திருப்பத்தூர் திமுக மாவட்டப் பொறுப்பாளர் தேவராஜ் போட்டியிட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666440-minister-kc-veeramani-who-contested-for-the-3rd-time-in-jolarpettai-constituency-lost.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666440.jpg"],"pubdate":"2021-05-02T18:35:03+00:00"},{"title":"புதுச்சேரி தேர்தல்: நெடுங்காடு தொகுதியில் என்.ஆர்.காங்கிரஸ் வேட்பாளர் சந்திர பிரியங்கா வெற்றி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666439.jpg\" \/><\/p><p>காரைக்கால் மாவட்டம் நெடுங்காடு (தனி) சட்டப்பேரவைத் தொகுதியில் என்.ஆர். காங்கிரஸ் வேட்பாளர் சந்திர பிரியங்கா தொடர்ந்து 2-வது முறையாக வெற்றி பெற்றுள்ளார்.<\/p>\n\n<p><strong>வாக்குகள் விவரம்:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666439-puducherry-election-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666439.jpg"],"pubdate":"2021-05-02T18:34:42+00:00"},{"title":"காரைக்கால் வடக்கு: 3-வது முறையாக என்.ஆர்.காங்கிரஸின் திருமுருகன் வெற்றி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666437.jpg\" \/><\/p><p>காரைக்கால் வடக்குத் தொகுதியில் என்.ஆர்.காங்கிரஸ் சார்பில் போட்டியிட்ட பி.ஆர்.என்.திருமுருகன் 12,704 வாக்குகள் பெற்று, தொடர்ந்து மூன்றாவது முறையாக வெற்றி பெற்றுள்ளார்.<\/p>\n\n<p>காங்கிரஸ் சார்பில் போட்டியிட்ட அக்கட்சியின் புதுச்சேரி மாநிலத் தலைவர் ஏ.வி.சுப்பிரமணியன் 12,569 வாக்குகள் பெற்று 135 வாக்குகள் வித்தியாசத்தில் தோல்வியடைந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666437-puducherry-election-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/02\/large\/666437.jpg"],"pubdate":"2021-05-02T18:26:24+00:00"}]