[{"title":"தஞ்சாவூர்: கொரோனா தடுப்பு நடவடிக்கை; டீக்கடைக்கு ரூ.5,000 அபராதம்! -வியாபாரிகள் அதிர்ச்சி","text":"<p>தஞ்சாவூரில் கொரோனா பரவுவதைக் கட்டுப்படுத்துவதாகக் கூறி போலீஸார் டீக்கடை உள்ளிட்ட பல கடைகளில் ரூ.5,000 வரை வசூல் செய்துவருவதாக வியாபாரிகள் வேதனையுடன் புலம்பிவருகின்றனர். தமிழகத்தில் கொரோனா இரண்டாவது அலை வேகமாகப் பரவிவரும் நிலையில் பாதிப்புக்குள்ளானவர்களின் எண்ணிக்கையும் &nbsp;நாளுக்கு நாள் அதிகரித்துவருகிறது. தமிழக அரசு கொரோனாவைக் கட்டுப்படுத்துவதற்காக கடந்த 26-ம் தேதி புதிய கட்டுப்பாடுகளை அறிவித்துள்ளது. அதன்படி தியேட்டர்கள், பெரிய சூப்பர் மார்கெட்டுகள் மூடப்பட்டுள்ளன. ஹோட்டல் மற்றும் டீக்கடைகளில் பார்சலுக்கு மட்டுமே அனுமதி அளிக்கப்பட்டுள்ளது. ஏற்கெனவே மாஸ்க் அணியாமல் வரும் நபர்களிடம் அரசின் சார்பில்&nbsp; ரூ.200 அபராதம் வசூலிக்கப்படுகிறது. இந்தநிலையில் தஞ்சாவூரில் பல்வேறு இடங்களிலுள்ள கடைகளில் ரூ. 5,000 வரை அபராதம் வசூலிப்பதாகக் கூறப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/f1ac92ca-bc42-41ff-b83e-fb381a2cd1f9\/1a8e02e2_2401_47e1_ba5e_6460d5228e9b.jpg\" \/><figcaption>போலீஸ் வசூல் செய்த அபராதம் <\/figcaption><\/figure><p>இது குறித்து நம்மிடம் பேசிய  கடை உரிமையாளர்கள் சிலர், ``கொரோனா பரவிவருவதைத் தொடர்ந்து அனைத்துக் கடைகாரர்களும் வியாபாரரீதியாக &nbsp;பெரிய அளவில் பாதிக்கப்பட்டுள்ளனர். கொரோனா விதிகளைக் கடைப்பிடிக்க வேண்டிய கடமை எங்களுக்கும் உண்டு என்பதை உணர்ந்தே நாங்கள் கடைகளை நடத்திவருகிறோம். இந்தநிலையில், கடந்த இரண்டு தினங்களாக தஞ்சாவூர் மேற்கு காவல் நிலைய போலீஸ் டீக்கடைகளுக்கு வந்து ரூ. 5,000 வரை அபராதம் வசூல் செய்கின்றனர். &nbsp;டீக்கடை உரிமையாளர் ஒருவர்,&nbsp;`என்ன சார் இது அநியாயமாக இருக்கு? எங்களுக்கு ஒரு நாள் வியாபாரமே அந்த அளவுக்கு ஆகாது. நீங்க 5,000 அபராதம் போடுறீங்க. டாஸ்மாக் கடைகள்ல&nbsp;கூட்டம் கூடுது. கூட்டமாக நின்னு மது வாங்கிட்டுப் போறாங்க, குடிக்கிறாங்க.<\/p><p>சமூக இடைவெளி என்பது சுத்தமாகக் கடைப்பிடிக்கபடுவதே இல்லை. அங்கெல்லாம் கொரோனா பரவாதா... சிலர் நின்னு டீ குடிக்குறதுல கொரோனா பரவிடும்னு சொல்லி பணம் கேட்டு எங்க வயித்துல அடிக்கிறீங்களே!' எனக் கேட்டிருக்கிறார். அதற்கு `இதை நீங்க முதல்வர்கிட்டதான் கேட்க வேண்டும். அபராதப் பணத்தை கட்டலைன்னா கடைக்கு சீல் வெச்சுடுவோம்!'&nbsp; என போலீஸ் தரப்பில் கூற, வேறு வழியில்லாமல் அபராதம் செலுத்தியுள்ளனர்.<\/p><p>இதுபோல் பத்துக்கும் மேற்பட்ட கடைகளில் வசூல் செய்துள்ளனர். அதற்குரிய பில்லையும் கொடுக்கின்றனர். ஒரு டீக்கடைக்காரர் கோடிக்கணக்குலயா லாபம் சம்பாதிக்கப்போறார். இதேபோல் பானி பூரிக்கடை, பெட்டிக்கடை, சூப்கடை எனப் பல கடைகளில் அவர்களின் வாழ்வாதாரத்தைக் கருத்தில்கொள்ளாமல் அபராதம் வசூலித்துள்ளனர். பூட்டியிருந்த கடை ஒண்ணுல ரூ.400 வாங்கிட்டு போய்ட்டாங்கன்னா பார்த்துக்கோங்க &nbsp;இதை&nbsp;எங்க போய் சொல்ல... தஞ்சை நகரத்தில் ஒரு குறிப்பிட்ட பகுதியில் இது போன்று போலீஸாரால் அபராதம் &nbsp;வசூல் செய்யப்படுகிறது. இந்தக் கொடிய&nbsp;நேரத்தில் எங்களுக்கு ஆறுதலாக இருக்க வேண்டிய அரசே மன உளைச்சலுக்கு ஆளாக்கும் செயலைச் செய்கிறது’’ என  வேதனையுடன் தெரிவிக்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/38bb65fb-8fb4-42e9-9b14-99b327f61055\/a5d6c29e_9203_43c4_a7f1_507714e44737.jpg\" \/><figcaption>கொரோனா விதிமுறை<\/figcaption><\/figure><p>இது குறித்து போலீஸ்&nbsp; தரப்பில் பேசினோம். ``சில டீ கடைகளில் கூட்டமாக நின்று டீ குடிப்பதைப் பார்த்து கடை உரிமையாளர்களிடம் எச்சரித்துவிட்டுச் சென்ற பிறகும் அவர்கள் கொரோனா விதிகளைக் கடைப்பிடிக்கவில்லை. அது போன்ற கடைகளுக்கு அபராதம் வசூல் செய்யப்பட்டது” எனத் தெரிவித்தனர். <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/in-thanjavur-police-collects-5000-rupees-penalty-from-tea-shop-for-unnecessary-reasons","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/2184e370-6024-4c21-aa8d-df7e711a7ad3\/7a940ddc_932b_4f7e_9508_74c50faa210e.jpg"],"pubdate":"Wed, 28 Apr 2021 11:29:45 +0000"},{"title":"கரூர்: அமராவதி ஆற்றில் சட்டவிரோதமாக நீர் எடுப்பு... நீதிமன்றம் கூறியும் அரசின் மெத்தனம் ஏன்?","text":"<p>கரூர் அமராவதி ஆற்றங்கரை ஓரம், 20-க்கும் மேற்பட்ட இடங்களில் சிலர் சட்டவிரோதமாகக் கிணறு அமைத்து தண்ணீர் எடுத்து லாரிகளில் விற்பனை செய்து வருவதாக வந்த புகாரை அடுத்து, அதிகாரிகள் நடவடிக்கை எடுத்துள்ளனர். ஆனால், சமூக ஆர்வலர்களோ, ``நாங்க கொடுத்த புகாரால் நடவடிக்கை எடுக்கலை. சென்னை உயர் நீதிமன்றம் கண்டித்ததால், கடமைக்கு நடவடிக்கை எடுத்திருக்காங்க\" என்று குற்றம்சாட்டுகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/b924be75-a5cf-4768-ad12-d0a980174bea\/amaravathi_river.jpg\" \/><figcaption>அமராவதி ஆறு<\/figcaption><\/figure><p>கரூர் நகரை ஒட்டி ஓடுகிறது அமராவதி ஆறு. கரூர் மாவட்டம், திருப்பூர் மாவட்டம் இரண்டையும் வளப்படுத்தும் காவிரி ஆற்றின் முக்கிய துணை ஆறுகளில் ஒன்றாக அமராவதி ஆறு உள்ளது. பழனி மலைத்தொடருக்கும், ஆனைமலைத்தொடருக்கும் இடையில் உள்ள மஞ்சம்பட்டி பள்ளத்தாக்கில் உற்பத்தியாகிறது.<\/p><p> இது, அமராவதி அணை மூலம் தடுக்கப்பட்டு, அமராவதி அணையில் தண்ணீர் தேக்கப்படுகிறது. அங்கிருந்து அமராவதி ஆறு வடகிழக்காக கொமரலிங்கம், தாராபுரம் பகுதி வழியாகப் பாய்ந்து, கரூர் நகரின் வழியாகச் சென்று, திருமுக்கூடலூர் அருகில் காவிரியுடன் கலக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/40b37b31-9d85-45c3-a645-0a7172f78aed\/amaravathi_river__3_.jpg\" \/><figcaption>அமராவதி ஆறு<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/social-activists-pettion-to-sub-collector-regarding-fish-death-and-illegal-motor\">கரூர்: அரசு குளத்தில் அனுமதியின்றி மோட்டார்? ; செத்து மிதக்கும் மீன்கள்!-கொந்தளிக்கும் விவசாயிகள்<\/a><\/p><p>கரூர் நகர மக்களுக்கும் முக்கிய குடிநீர் ஆதாரமாக இந்த ஆறு விளங்கியது. அதோடு, கரூர் மாவட்டத்தில் அமராவதி ஆற்றின் தண்ணீரைக் கொண்டு 20,000-க்கும் அதிகமான ஏக்கர் நிலங்களில் விவசாயம் நடந்தது. ஆனால், சாயக்கழிவு கலந்து, அமராவதி ஆறு விஷமாக, இங்கு நிலத்தடி நீரும் விவசாயமும் கெட்டுப்போனது. இதனால், சமூக ஆர்வலர்கள் நீதிமன்றத்தை நாடியதால், 100-க்கும் மேற்பட்ட சாயப்பட்டறைகள் கரூரில் மூடப்பட்டன.<\/p><p>இருந்தாலும், தற்போது இயங்கி வரும் 50-க்கும் அதிகமான சாயப்பட்டறைகளில் இருந்து அமராவதி ஆற்றில் சாயக்கழிவை கலக்கும் கொடுமை தொடர்ந்து நடப்பதாக சமூக ஆர்வலர்கள் குற்றம்சாட்டுகிறார்கள். இந்த நிலையில்தான், அமராவதி ஆற்றில் இருந்து 20-க்கும் மேற்பட்ட இடங்களில் சிலர் சட்டவிரோதமாக மோட்டார்கள் வைத்து தண்ணீர் எடுத்து வந்தது அம்பலமாகி யிருக்கிறது. அமராவதி ஆற்றில் இருந்து இப்படி சட்டவிரோதமாகத் தண்ணீர் எடுப்பது குறித்து, விவசாயிகளும், சமூக ஆர்வலர்களும் தொடர்ந்து அதிகாரிகளுக்கு தகவல் கொடுத்து வந்தனர். ஆனாலும், அவர்கள் மீது அதிகாரிகள் நடவடிக்கை எடுக்கவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/5f617569-4ab2-4b86-8f1c-7e8e15e2141a\/action.jpg\" \/><figcaption>ஆய்வு செய்யும் அதிகாரிகள்<\/figcaption><\/figure><p>அமராவதி ஆற்றங்கரையில் விதிகளை மீறி இயங்கி வரும் சாயப்பட்டறைக்கு எதிராக வழக்கறிஞர் ஒருவர், சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடுத்தார். அதை விசாரித்த நீதிபதிகள், நடவடிக்கை எடுக்காத அதிகாரிகளுக்கு எதிராக சாட்டையை சொடுக்கியிருந்தனர். அதோடு, சென்னை கூவத்தை ஒப்பிட்டு கடுமையாகக் கருத்து தெரிவித்திருந்தனர்.<\/p><p>இந்த நிலையில்தான், அமராவதி ஆற்றில் முறைகேடாகத் தண்ணீர் எடுக்கப்படுவதைத் தடுக்க, பொதுப்பணித்துறை உதவி செயற்பொறியாளர் தலைமையில், வருவாய் துறை அதிகாரிகள் மற்றும் காவல்துறையினர் சம்பவ இடத்துக்குச் சென்று, தண்ணீர் ஏற்றம் செய்வதற்காகப் பொருத்தப்பட்டிருந்த மின் மோட்டார்களை அகற்றி, அதிரடி நடவடிக்கையில் இறங்கினர். அதோடு, தண்ணீர் எடுக்க ஆற்றில் அவர்கள் அமைத்த உறைக்கிணறுகளைச் சுற்றி அமைத்த சிமென்ட் குழாய்களையும் பெயர்த்து எடுத்து வருகிறார்கள். மேலும், `சம்பந்தப்பட்டவர்கள் மீது உரிய நடவடிக்கை மேற்கொள்ளப்படும்' எனவும் அதிகாரிகள் தெரிவித்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/9da8f2b8-f384-4064-a224-11399b5cc3d1\/AVARAV_1.JPG\" \/><figcaption>அமராவதி ஆற்றில் சாயக்கழிவு (பழைய படம்) <\/figcaption><\/figure><p>அமராவதி ஆற்றங்கரை ஓரம் உள்ள பெரிய ஆண்டாங்கோயில், பெரியார் நகர், ஆண்டாங்கோயில் உள்ளிட்ட பகுதிகளில் சுமார் 20 க்கும் மேற்பட்ட சட்டவிரோதமான குடிநீர் கிணறுகள் மூலம் தண்ணீர் எடுக்கப்பட்டு வந்தது அதிகாரிகளின் விசாரணையில் தெரிய வந்துள்ளது. தொடர்ந்து, `அவர்கள் மீது கடுமையான நடவடிக்கை எடுப்போம்' என்று அதிகாரிகள் தெரிவித்தனர்.<\/p><p>ஆனால், நம்மிடம் பேசிய சமூக ஆர்வலரான சண்முகம், ``அமராவதி ஆற்றை அதிகாரிகளின் துணையோடு சாயப்பட்டறை முதலாளிகள், விஷமாக்கிவிட்டார்கள். நாங்கள் எவ்வளவு புகார் கொடுத்தாலும் நடவடிக்கை எடுப்பதில்லை. இப்போது, அமராவதி ஆற்றில் முறைகேடாகத் தண்ணீர் எடுத்து வந்த விசயத்தையும் நாங்க தொடர்ந்து அதிகாரிகளுக்கு புகாரா தெரிவித்தோம். ஆனால், பழையபடி அவர்கள் நடவடிக்கை எடுக்காம, நாங்க கொடுத்த புகாரை காற்றில் பறக்கவிட்டாங்க. இந்த நிலையில்தான், சென்னை உயர் நீதிமன்றம் வேறு ஒரு வழக்குக்காகக் கண்டித்ததைத் தொடர்ந்து, நாங்க கொடுத்த புகாரின் பேரில், கடமைக்கு போய் ஆய்வு பண்ணினாங்க. மோட்டார்களை மட்டும் அகற்றிவிட்டு, `சம்பந்தப்பட்டவர்கள் மீது நடவடிக்கை எடுக்கப்படும்'னு பேட்டி தர்றாங்க.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e5439b6d-ee10-4b64-b04b-3748b1aaba96\/sanmugam.jpg\" \/><figcaption>சண்முகம் (சமூக ஆர்வலர்) <\/figcaption><\/figure><p>`முறையான நடவடிக்கை எடுக்கணும்' என்று நாங்க மனு கொடுத்துள்ளோம். ஆனா, அதிகாரிகள் முழுமையான நடவடிக்கை எடுக்கிற ஐடியாவுக்கு வரலை. வெறும் கண்துடைப்புக்காக மட்டும் அங்கே ஆய்வுக்கு வந்தாங்க. இல்லைன்னா, சம்பந்தப்பட்டவர்கள் மீது உடனே நடவடிக்கை எடுதிருக்கணும். அப்படி செய்யலையே. இப்படிப்பட்ட அதிகாரிகள் இங்கே பணியில் இருக்கும் வரை, அமராவதி ஆற்றை யாராலும் காப்பாற்ற முடியாது\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/environment\/farmers-and-activists-urge-govt-to-take-action-against-water-theft-issue-in-amaravathi","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/9b396303-d78a-43c2-9140-84c5ada91654\/officer_action.jpg"],"pubdate":"Wed, 28 Apr 2021 10:54:48 +0000"},{"title":"நாமக்கல்: பாலியல் வன்கொடுமைக்கு ஆளான ப்ளஸ் ஒன் மாணவி! - சினிமா துணை நடிகர் உட்பட மூவர் கைது","text":"<p>சமீபத்தில், நாமக்கல் மாவட்டம், குமாரபாளையம் அருகேயுள்ள ஒரு கிராமத்தைச் சேர்ந்த 14 வயது சிறுமி பாலியல் வன்கொடுமைக்கு ஆளானார். இந்தச் சம்பவத்தின் அதிர்ச்சி அடங்குவதற்குள், அதே பகுதியில் 16 வயது  மாணவியை, சினிமா துணை நடிகர் உட்பட நான்கு பேர் பாலியல் வன்கொடுமை செய்திருப்பது, அந்தப் பகுதி மக்களிடையே அச்சத்தை  ஏற்படுத்தியிருக்கிறது. <\/p><p>நாமக்கல் மாவட்டம், புதுச்சத்திரம் அருகே இருக்கிறது காரைக்குறிச்சி. இந்த கிராமத்தைச் சேர்ந்த கூலித் தொழிலாளி ஒருவரின் 16 வயது மகள், அந்தப் பகுதியிலுள்ள அரசுப் பள்ளியில் ப்ளஸ் ஒன் படித்துவந்தார். இந் நிலையில், அந்த மாணவி  பாலியல் வன்கொடுமை செய்யப்பட்டதாக, நாமக்கல் மாவட்ட குழந்தைநல பாதுகாப்புக் குழுவுக்கு, மாணவி வசிக்கும் பகுதியிலுள்ள சிலரால் ரகசிய தகவல் கொடுக்கப்பட்டது. தகவலைக்  கேட்டு அதிர்ச்சியான, குழந்தைநல பாதுகாப்புக் குழுவினர், அந்த கிராமத்துக்குச் சென்று, தீவிர விசாரணை மேற்கொண்டனர். அவர்களின் விசாரணையில், அந்த மாணவி நான்கு நபர்களால் பாலியல் வன்கொடுமைக்கு ஆளாக்கப்பட்டது தெரியவந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/d644daf9-5fa8-40af-ac9f-5c53ff63913a\/sakthi_ganesan__namakkal_sp_.jpg\" \/><figcaption>சக்தி கணேசன் (நாமக்கல் எஸ்.பி)<\/figcaption><\/figure><p>இதையடுத்து, நாமக்கல் மாவட்ட காவல்துறை கண்காணிப்பாளர் அலுவலகத்துக்குத் தகவல் தெரிவிக்கப்பட்டது. விசாரணை நடத்தி உரிய நடவடிக்கை எடுக்குமாறு, புதுச்சத்திரம் காவல் நிலைய போலீஸாருக்கு, மாவட்ட போலீஸ் சூப்பிரண்ட் சக்தி கணேசன் உத்தரவிட்டார். அதைத் தொடர்ந்து, பாதிக்கப்பட்ட மாணவி தரப்பில் தரப்பட்ட புகாரின்பேரில், புதுச்சத்திரம் காவல் நிலைய இன்ஸ்பெக்டர் குமரவேல்பாண்டியன், வழக்கு பதிவுசெய்து விசாரணை நடத்தினார். அவரின் விசாரணையில், ராசிபுரம் தாலுகா, பட்டணம் பரமேஸ்வர் நகரைச் சேர்ந்த சென்ட்ரிங் தொழிலாளி தமிழ்ச்செல்வன் கடந்த 2020-ம் ஆண்டு, பிப்ரவரி மாதம் 10-ம் தேதி உறவினர் வீட்டுக்குச் சென்ற அந்த மாணவியைக் காதலிப்பதாக ஆசைவார்த்தை கூறி, பாலியல் வன்கொடுமை செய்திருக்கிறார். அதன் பிறகு தண்ணீர்பந்தல்காட்டைச் சேர்ந்த சினிமா துணை நடிகரான மோகன்குமார் (27), காரைக்குறிச்சியை சேர்ந்த பெயின்ட்டர் வேலை பார்க்கும் கவின்ராஜ் (19) மற்றும் கண்ணையன் (45) ஆகியோர் மாணவியைப் பாலியல் வன்கொடுமை செய்ததும் விசாரணையில் தெரியவந்துள்ளது. இதையடுத்து, தமிழ்ச்செல்வன், மோகன்குமார், கவின்ராஜ் ஆகிய மூன்று பேரையும் போக்சோ சட்டத்தின் கீழ் புத்துச்சத்திரம் காவல் நிலைய போலீஸார் கைதுசெய்து, சிறையில் அடைத்தனர். தலைமறைவான கண்ணையனை வலைவீசித் தேடிவருகிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/cinema-actor-arressted-under-pocso-act-for-sexual-harassment-of-minior-girl-at-namakkal","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-09\/e3234ba6-76b1-4f0c-ade5-fd08d47b8ccd\/3.png"],"pubdate":"Wed, 28 Apr 2021 07:49:02 +0000"},{"title":"மதுரை: `எம்.ஜி.ஆர் ரசிகர்; ஆக்டிவாக இருப்பார்’ - ஆர்.பி.உதயகுமார் தந்தை மரணம்; அமைச்சர்கள் அஞ்சலி","text":"<p>உடல்நலக் குறைவு காரணமாக மருத்துவமனையில்  சிகிச்சையிலிருந்த அமைச்சர் ஆர்.பி.உதயகுமாரின் தந்தை ஆர்.போஸ் 26-ம் தேதி மாலை மரணமடைந்தார். இது அவர் குடும்பத்தினரைச் சோகத்தில் ஆழ்த்தியது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/7b09cdf5-1564-4221-8368-0e2e100340af\/IMG_20210426_WA0019.jpg\" \/><figcaption>மறைந்த ஆர்.போஸ்<\/figcaption><\/figure><p>``எம்.ஜி.ஆர் ரசிகரான ஆர்.போஸ், சிறு வயதிலிருந்து  அவனியாபுரம் பகுதியில் அதிமுக நிர்வாகியாகப் பணியாற்றியவர். தன்வழியில் மூத்த மகனான ஆர்.பி.உதயகுமார், அதிமுக-வில் நுழைந்தது அவருக்கு மகிழ்ச்சி. அதிலும், கட்சியில் படிப்படியாக வளர்ந்து அமைச்சராக உயரும்வரை அருகிலிருந்து பார்த்தவர். <\/p><p>குடும்பத்தினர் தொடங்கிய அம்மா சேரிடபிள் டிரஸ்ட் மூலம் பல்வேறு நலப்பணிகளையும், கொரோனாகால உதவிகளையும் முன்னின்று கவனித்துக்கொண்டார். அம்மா கோயில் கட்டுமானப் பணி நடக்கும்போது அங்கேயே தங்கியிருந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/438a67d3-6d5f-416c-83d0-1522bc2544e4\/IMG_20210427_WA0024.jpg\" \/><figcaption>அஞ்சலி செலுத்த வந்த அமைச்சர்கள்<\/figcaption><\/figure><p>அதேநேரம், அமைச்சரின் தந்தை என்ற பந்தா இல்லாமல் வீட்டுக்கு வரும் கட்சியினரிடம் நன்றாகப் பேசிப் பழகுவார். கட்சி நிகழ்ச்சிகளில் ஓடியாடி வேலை செய்வார். சாப்பாடு பரிமாறுவார். யாரிடமும் அதிகாரம் செய்ய மாட்டார். <\/p><p>இப்படி ஆக்டிவாக இருந்தவரின் திடீர் மரணம் ஆர்.பி.உதயகுமாரையும் அவர் குடும்பத்தினரையும்,  கலங்க வைத்திருக்கிறது’’ என்றார்கள் நம்மிடம் பேசிய அதிமுக-வினர்.<\/p><p>அவருடைய உடல் திருமங்கலம் அருகே டி.குன்னத்தூர் ஜெயலலிதா கோயில் வளாகத்தில் பொதுமக்கள் அஞ்சலிக்காக வைக்கப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a6893c6a-54d8-4ef4-aaea-251a89cda22a\/IMG_20210427_WA0008.jpg\" \/><figcaption>ஓ.பி.எஸ் அஞ்சலி<\/figcaption><\/figure><p>கொரோனா கட்டுப்பாடு காரணமாக முதலமைச்சர் எடப்பாடி பழனிசாமி நேரில் வராமல், ஆர்.பி.உதயகுமாரிடம்  தொலைபேசி மூலம் ஆறுதல் கூறியிருக்கிறார்.<\/p><p>துணை முதலமைச்சர் ஒ.பன்னீர்செல்வம்,  அமைச்சர்கள் திண்டுக்கல் சீனிவாசன், செல்லூர் ராஜூ, காமராஜ், டாக்டர் விஜயபாஸ்கர், கடம்பூர் ராஜூ, ராஜலெட்சுமி, பாஸ்கரன் ஆகியோர் நேரில் வந்து அஞ்சலி செலுத்தினார்கள்.<\/p><p>அதிமுக சட்டமன்ற உறுப்பினர்கள், மாவட்டச் செயலாளர்கள், தி.மு.க., பா.ஜ.க., மதிமுக நிர்வாகிகள் நேரிலும், தொலைபேசி மூலமும் ஆர்.பி.உதயகுமாருக்கு ஆறுதல் தெரிவித்தார்கள். <\/p><p>தொடர்ந்து நேற்று இறுதிச்சடங்கு நடந்தது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/rb-udhayakumar-father-died-ministers-paid-last-respect","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a6893c6a-54d8-4ef4-aaea-251a89cda22a\/IMG_20210427_WA0008.jpg"],"pubdate":"Wed, 28 Apr 2021 05:01:06 +0000"},{"title":"புதுக்கோட்டை:`தேர்தல் முடிந்ததும் ஆரம்பிக்கிறாங்க!’-அடுக்குமாடிக் குடியிருப்புக்குக் கடும் எதிர்ப்பு","text":"<p>புதுக்கோட்டை மாவட்டம்,  வெள்ளனூர் ஊராட்சிக்குட்பட்ட வடசேரிப்பட்டி கிராமத்தில் 300-க்கும் மேற்பட்ட குடும்பங்கள் வசிக்கின்றன. இங்கு வடசேரிப்பட்டி கிராமத்துக்குட்பட்ட 11 ஏக்கர் மேய்ச்சல் புறம்போக்கு நிலம் இருக்கிறது. இங்கு கடந்த 2018-ல் கஜா புயலால் பாதிக்கப்பட்டவர்களுக்கு குடிசை மாற்று வாரியத்தின் கீழ் தொகுப்பு வீடுகள் கட்டிக்கொடுக்க திட்டம் தயார் செய்யப்பட்டது.  இதற்காக, ரூ.44 கோடி செலவில் 528 அடுக்குமாடிக் குடியிருப்புகளைக் கட்ட தனியார் நிறுவனம் ஒப்பத்தம் எடுத்து  ஏப்ரல் இறுதியில் திட்டத்தைத் தொடங்க முடிவு செய்திருந்தது. <\/p><p>இந்தநிலையில், இங்கு அடுக்குமாடிக் குடியிருப்பைக் கட்டக் கூடாது என்று கடந்த சில மாதங்களுக்கு முன்பே கிராம மக்கள் மத்தியில் எதிர்ப்பு கிளம்பியது. இதற்கிடையேதான் கடந்த சில தினங்களுக்கு முன்பு ஒப்பந்ததாரர் தரப்பு ஜேசிபி, லாரி இயந்திரங்களுடன் வந்து கட்டடம் கட்டும்  பணியைத் தொடங்கினர். அப்போது, இதற்கு எதிர்ப்பு தெரிவித்து சம்பவ இடத்துக்கு வந்த பொதுமக்கள், வாகனங்களைச் சிறைப்பிடித்தும், பள்ளங்களில் இறங்கியும் போராட்டத்தில் ஈடுபட்டனர். ஒப்பந்ததாரர் தரப்பிலிருந்து போலீஸாருக்குப் புகார் கொடுக்க, அங்கு குவிந்த நூற்றுக்கணக்கான போலீஸார் அடுக்குமாடிக் குடியிருப்பு கட்டுவதற்கு எதிர்ப்பு தெரிவித்து போராட்டத்தில் ஈடுபட்ட பொதுமக்களை அங்கிருந்து விரட்டியடித்து அப்புறப்படுத்தினர். <\/p><p>இதில், போலீஸாருக்கும் பொதுமக்களுக்குடையே தள்ளுமுள்ளு ஏற்பட்டது. இதைத் தொடர்ந்து போராட்டத்தில் ஈடுபட்ட மக்களுடன் ஆர்.டி.ஓ உள்ளிட்ட அதிகாரிகள் பேச்சுவார்த்தை நடத்தினர். பேச்சுவார்த்தையில் உடன்பாடு ஏற்படாத நிலையில், தற்காலிகமாகக் கட்டட வேலை நிறுத்தப்பட்டது. ஆனாலும், பொதுமக்கள் பலரும் இரவு 10 மணி வரையிலும் அங்கேயே காத்திருந்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/2911daec-0461-43c2-baf9-207edaba3f56\/Screenshot_20210427_102016__01.jpg\" \/><\/figure><p>பாதிக்கப்பட்ட மக்களுக்கு வீடு கட்டுவதற்கு கிராம மக்களே ஒன்று சேர்ந்து எதிர்ப்பு தெரிவிப்பதற்கான காரணம் என்ன, மக்களின் கோரிக்கை என்னவாக இருக்கிறது என்பதை அறிய வடசேரிப்பட்டிக்குச் சென்றோம்.<\/p><p>மூதாட்டி பாப்பாத்தியிடம் பேசியபோது, ``ரொம்ப வருஷமா குடிக்க நல்ல தண்ணீர் இல்லாம கஷ்டப்பட்டுக்கிட்டு இருக்கோம். அடிப்படை வசதிகள்கூட எங்க பகுதியில இந்த அரசாங்கம் செய்து கொடுக்கலை. ஆடு, மாடுகளுக்கு முடியாமல் போச்சுன்னா அதுக்கு வைத்தியம் பார்க்க ஒரு மாட்டு ஆஸ்பதிரி (கால்நடை மருத்துவமனை) இல்லை. படிக்கிற பிள்ளைங்களுக்கு சரியான பள்ளிக்கூடம் இல்லை. பத்துக்கு  மேல படிக்கணும்னா  5 கி.மீ தூரம் இருக்குற பள்ளிக்கூடத்துக்கு பஸ்ல பிள்ளைங்க தொங்கிக்கிட்டு போக வேண்டிய நிலைமை இருக்கு. பன்னண்டாம் வகுப்பு வரை ஒரு பள்ளிக்கூடம் கட்டிக்கொடுங்கன்னு ரொம்ப வருஷமா கேட்கிறோம். <\/p><p>இப்போ நூறு நாள் வேலைக்கு போறதால, நார்த்தாமலை பேங்குக்கு அடிக்கடி போயிட்டு வர்ற மாதிரி இருக்கு.  இந்த இடத்துல ஒரு பேங்க் கட்டுக்கொடுக்கலாம். உடம்புக்கு முடியலைன்னா  ஓடணும்.  ஒரு ஆஸ்பத்திரி கட்டலாம். இப்படி எங்களுக்கு எந்த அடிப்படை வசதியும் செய்து தரலை. ஆனா, இங்கே வீடுகள் கட்டத் துடிக்கிறாங்க. எங்க உசுரே போனாலும், எங்களுக்கு  எதுக்குமோ ஒதவாத இந்தக் கட்டடத்தை இங்கே கட்டவிட மாட்டோம்\" என்கிறார்.<\/p><p>வடசேரிப்பட்டியைச் சேர்ந்த மாரிமுத்துவிடம் இது பற்றிக் கேட்டபோது, ``இங்கு அடுக்குமாடிக் குடியிருப்பு வந்தால், இங்கிருந்து வெளியேறும் கழிவுநீர்  நாங்கள் விவசாயத்துக்குப் பயன்படுத்தும் குளம் உள்ளிட்ட நீர்நிலைகளில் கலக்கும். ஆயிரக்கணக்கான ஏக்கர் விவசாய நிலங்கள் பாதிக்கப்படும். பல இடங்களில் இந்த அடுக்குமாடிக் குடியிருப்பு கட்ட வனத்துறை எதிர்ப்பு தெரிவிக்கிறது. கழிவுநீர் வனத்துறை நடவு செய்துள்ள யூக்கலிப்டஸ் மரங்களுக்குள் பாய்ந்தால், அந்த மரங்களுக்கு பாதிப்பு ஏற்படும் என்று காரணம் கூறுகிறது. யூக்கலிப்டஸ் மரங்களுக்கே முக்கியத்துவம் கொடுக்கும்போது, சாப்பாட்டுக்குத் தேவையான அரிசியை உருவாக்கும் நாங்கள் இதைத் தடுப்பது சரிதான். <\/p><p>இப்போது உள்ள போஸ்ட் ஆபீஸ் வாடகைக் கட்டடத்தில் இயங்குகிறது. பேங்க், பள்ளி, கல்லூரி என அனைத்து அடிப்படை தேவைகளுக்கும் 10 கி.மீ தூரம் செல்லணும். புதுக்கோட்டை நகர்ப்பகுதியில் நரிமேட்டில் இரண்டாயிரம் வீடுகள் கட்டிமுடிக்கப்பட்டு இன்னும் திறக்கப்படாமல் கிடக்கின்றன. அதில், கஜா புயலால் பாதிக்கப்பட்டவர்களுக்கு இட ஒதுக்கீடு செய்யலாம். தற்போது பேச்சுவார்த்தை நடத்தி பணியை நிறுத்தி வைத்திருக்கின்றனர். பணி ஆரம்பித்தால் எங்கள் போராட்டம்  கண்டிப்பாகத் தொடரும்\" என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/995a7e95-0b85-4d16-ae6b-abbf9a3d5135\/IMG_20210422_WA0179.jpg\" \/><\/figure><p>இது பற்றிப் பேசிய கிராம மக்கள் சிலர், ``அமைச்சர் விஜயபாஸ்கர்தான் எங்கள் பகுதியில் இந்த அடுக்குமாடிக் குடியிருப்பு கொண்டுவரக் காரணம். அடுக்குமாடிக் குடியிருப்புகளைக் கொண்டு வந்து எங்கள் நிலங்களைப் பாழாக்கப் பார்க்கிறார். இந்தத் திட்டம் செயல்படுத்தப்பட்டால் அவருடைய குவாரியிலிருந்துதான் அனைத்துக் கட்டுமானப் பொருள்களும் வரும். அவருடைய குவாரி தொழில் மேம்படும். ஆனால், எங்களின் நிலை கேள்விக்குறிதான். தேர்தலுக்கு முன்பு வரையிலும் இந்தத் திட்டம் இப்போதைக்கு  செயல்படுத்தப்படாது என்று கூறியவர்கள், தேர்தல் முடிந்த சில தினங்களிலேயே வேலையை ஆரம்பித்துவிட்டனர். இங்கு அரசு மேல் நிலைப்பள்ளியோ, அரசு மருத்துவமனையோ அல்லது எங்கள் பகுதி பொதுமக்கள் அனைவருக்கும் பயன்படும் வகையிலான அரசுத் திட்டத்தையோ செயல்படுத்த விடுவோம். உயிரே போனாலும் அடுக்குமாடிக் குடியிருப்பைக் கட்டவிட மாட்டோம்\" என்றனர்.<\/p><p>இலுப்பூர் கோட்டாட்சியர் பாலதண்டாயுதபாணியிடம் கேட்டபோது, \" அரசு விதிமுறைகளின்படி டெண்டர் விடப்பட்டு பணி தொடங்க இருந்தது. ஆனால், கிராம மக்கள் இதற்குக் கடுமையான எதிர்ப்பு தெரிவித்து போராடியதால், பணிகள் நிறுத்தப்பட்டன. மக்களிடம் முதற்கட்ட பேச்சுவார்த்தை நடத்தி அவர்களின் கருத்துகளையும், கோரிக்கைகளையும் கேட்டிருக்கிறோம். தொடர்ந்து மறுபடியும் பொதுமக்களிடம் பேச்சுவார்த்தை நடத்தி பிரச்னைக்கு உரிய தீர்வு  காணப்படும். அதுவரையிலும் பணி ஆரம்பிக்கப்படாது\" என்றார்.<\/p><p>அமைச்சர் விஜயபாஸ்கர்  தரப்பினரிடம் கேட்டபோது, ``கஜாவால் பாதிக்கப்பட்ட மக்களுக்கு வீடுகள் கிடைக்க வேண்டும் என்ற நல்ல எண்ணத்தில் அமைச்சர்  செயல்பட்டுவருகிறார். ஆனால், அங்குள்ள ஒரு சிலர் தேவையில்லாமல் அமைச்சர் மீது அவதூறு பரப்புகின்றனர்\"  என்று முடித்துக்கொண்டனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/in-pudukottai-people-protest-against-the-building-whats-happening","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e8faf653-c5bd-4c77-b334-f1b5baff1c02\/IMG_20210422_WA0178.jpg"],"pubdate":"Wed, 28 Apr 2021 04:17:07 +0000"},{"title":"தேனி: `என் சாவுக்கு ஆடிட்டர்தான் காரணம்..!’ - எஸ்.பி அலுவலகம் அருகே தீக்குளித்த முதியவர்","text":"<p>தேனி நகர், பங்களாமேடு பகுதியைச் சேர்ந்தவர் முருகன் (வயது 65). தச்சு வேலை செய்துவரும் முருகனுக்கு திருமணம் ஆகவில்லை. அவருக்கு நான்கு சகோதரர்கள் உள்ளனர். இருந்தபோதும், தச்சு வேலை செய்துவந்த அவர், பங்களாமேடு, வெல்ஃபேர் ஸ்கூல் தெருவில் வாடகைக்கு வீடு எடுத்துத் தனியாக வசித்துவந்திருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/d5b4fbbd-3c7e-4f12-966e-0545b4039e2a\/IMG_20210427_WA0019.jpg\" \/><figcaption>தீக்குளித்த முதியவர் முருகன்<\/figcaption><\/figure><p>முருகனுக்குச் சொந்தமாக, தேனி மாவட்ட காவல் கண்காணிப்பாளர் அலுவலகம் அருகே ஆறு சென்ட் நிலம் இருக்கிறது. காலி இடமாக இருக்கும் அந்த நிலத்தை, மூன்று வருடங்களுக்கு முன்னர் உத்தமபாளையம் அருகேயுள்ள ராயப்பன்பட்டி கிராமத்தைச் சேர்ந்த ஆடிட்டர் முருகன் என்பவருக்கு விற்பனை செய்ய திட்டமிட்டு, ரூ.50,000 முன்பணம் பெற்று, ஒப்பந்தமும் செய்திருக்கிறார் முருகன்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/the-government-hospital-that-changed-the-body-after-the-autopsy\">தேனி: பிரேத பரிசோதனைக்குப் பிறகு மாயமான உடல்! - அரசு மருத்துவமனையில் அலட்சியம்... கொதித்த உறவினர்கள்<\/a><\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/032668f3-455a-4058-aa01-0b81db93d89d\/sucide_4.jpg\" \/><figcaption>தற்கொலை <\/figcaption><\/figure><p>சில தினங்களுக்கு முன்னர், முதியவர் முருகனுக்கு வக்கீல் நோட்டீஸ் வந்திருக்கிறது. அதில், `ஆடிட்டர் முருகனிடம் ரூ. 5 லட்சம் பணம் வாங்கிக்கொண்டு, இடத்தைக் கிரையம் செய்யாமல் இருப்பதால், ஆறு சென்ட் நிலம் இனி ஆடிட்டர் முருகனுக்குச் சொந்தம்’ எனக் குறிப்பிட்டு விளக்கம் கேட்கப்பட்டிருந்தது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/3ff23581-3696-4c65-b792-1fe9d227af6a\/IMG_20210427_WA0019.jpg\" \/><figcaption>தீக்குளித்த முதியவர் முருகன்<\/figcaption><\/figure><p>இதைக் கண்ட முதியவர் முருகன், அதிர்ச்சியடைந்திருக்கிறார். இது தொடர்பாக, ஆடிட்டர் முருகனிடம் முறையிடவே, பதில் ஏதும் இல்லாத நிலையில், விரக்தியடைந்த முதியவர் முருகன், நேற்று (27\/04\/2021) காவல் கண்காணிப்பாளர் அலுவலகம் அருகே இருக்கும் தனது நிலத்துக்கு சைக்கிளில் வந்து, தன்னுடன் எடுத்து வந்திருந்த பெட்ரோலை உடலில் ஊற்றித் தீப்பற்றவைத்தார். சுற்றிலும் யாரும் இல்லாத நிலையில், உடல் கருகி சம்பவ இடத்திலேயே பலியானார் முதியவர் முருகன்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/corona-negative-certificate-is-mandatory-to-go-to-kerala\">தேனி: கம்பம் வழியாக கேரளா செல்ல `கொரோனா நெகட்டிவ்’ சான்றிதழ் கட்டாயம்! - ஏலக்காய் விவசாயிகள் வேதனை<\/a><\/p><p>தகவலறிந்து வந்த தேனி நகர் காவல்துறையினர், முருகனின் சைக்கிளை சோதனை செய்தனர். அதில், முருகன் எழுதிய இரண்டு பக்க கடிதம் கிடைத்தது. அதில், `என்னுடைய சாவுக்கு ஆடிட்டர் முருகன்தான் காரணம்.!’ எனக் குறிப்பிடப்பட்டிருந்தது. உடலை பிரேத பரிசோதனைக்கு அனுப்பிவைத்த போலீஸார், விசாரணையைத் தொடங்கியுள்ளனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/an-old-man-who-died-after-setting-fire-by-himself-near-the-sp-office","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/7fc64b14-4cfc-4b37-8de4-95500dbcde4b\/IMG_20210427_WA0019.jpg"],"pubdate":"Wed, 28 Apr 2021 03:40:24 +0000"},{"title":"கோவை: நகையை அடகுவைத்து கொரோனா நோயாளிகளுக்காக 100 மின்விசிறிகள்! -நெகிழவைத்த தம்பதியின் மனிதநேயம்","text":"<p>கொரோனா வைரஸ் இரண்டாம் அலை இன்னும் உக்கிரமாக மக்களைத் தாக்கிக்கொண்டிருக்கிறது. ஆக்ஸிஜன் கிடைக்காமல் நாடே தீவிர சிகிச்சை பிரிவில் இருப்பதுபோல அசாதாரண சூழ்நிலை உருவாகியுள்ளது. ஆக்ஸிஜன் பற்றாக்குறை, நிரம்பி வழியும் மருத்துவமனைகள், பிணக்குவியல்கள் என்று திரும்பிய பக்கமெல்லாம் ரணத்தைக் கொடுக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a68a867b-01b8-4261-a645-9b4a724a897b\/vikatan_2020_03_f89a0d82_bff4_4b76_b094_aa5bfc8ac925_coronaviruses_3d_realistic_vector_black_backgro.webp\" \/><figcaption>கொரோனா வைரஸ்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/oxygen-manufacturing-plant-running-process\">கோவை: மருத்துவமனைப் பயன்பாட்டுக்குத் தயாராகும் ஆக்ஸிஜன் சிலிண்டர்கள்!  #PhotoAlbum<\/a><\/p><p> முதல் அலையைவிட பாதிப்பு அதிகம் இருப்பதால் ஊரடங்கு, பொருளாதாரம் என்று பல விஷயங்கள் கவலை அளிக்கக்கூடியதாக இருக்கின்றன. இதிலிருந்து எப்படி மீண்டு வரப்போகிறோம் என்ற கேள்விக்கு மத்திய, மாநில அரசுகளிடம் பதில் இல்லை.<\/p><p>ஆனால், இந்தச் சூழ்நிலையை முறியடிப்போம் என்ற நம்பிக்கை விதையை கோவை மாவட்டத்தைச் சேர்ந்த ஒரு சாமானிய தம்பதியர் விதைத்திருக்கிறார்கள். அந்த விதையின் பெயர் மனிதநேயம். மருத்துவமனைகளில் பலர் இடம் கிடைக்காமலும், போதிய வசதிகள் இல்லாமலும் தவித்துவருகின்றனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/24ec8827-fdd9-4e00-aba4-3e2c3e4fb533\/IMG_20200322_WA0076.jpg\" \/><figcaption>இ.எஸ்.ஐ மருத்துவமனை<\/figcaption><\/figure><p>கோவையைப் பொறுத்தவரை, இங்கு கோவை அரசு மருத்துவமனை மற்றும் இ.எஸ்.ஐ மருத்துவமனை, கொடிசியா வளாகங்கள் கொரோனா வைரஸுக்குப் பிரதான சிகிச்சை மையங்களாக உள்ளன. அதிலும் இ.எஸ்.ஐ மருத்துவமனை, குளிரூட்டப்பட்ட மருத்துவமனை என்பதால், இங்கு மின்விசிறி வசதி இல்லை.<\/p><p>``கொரோனா காலத்தில் குளிர்சாதன வசதியையும் பயன்படுத்த முடியாது. குளிர்சாதன வசதியும் இல்லாமல், மின்விசிறியும் இல்லாமல் நோயாளிகள் சிரமப்படுவதால் அரசாங்கம் சார்பில் 300 மின் விசிறிகள் வழங்கப்பட்டன. மேலும், மின்விசிறிகள் தேவைப்படும் என்பதால், விருப்பப்பட்டவர்கள் மின்விசிறி வழங்க முன்வரலாம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/11f06b7d-6c32-4900-aa51-f1cf448da48f\/IMG_20210427_WA0060.jpg\" \/><figcaption>மின்விசிறி சம்பவம்<\/figcaption><\/figure><p>கொரோனா வைரஸ் காலகட்டம் முடிந்தவுடன் அவர்கள் மின்விசிறியை திரும்பப் பெற்றுக்கொள்ளலாம்” என்று இ.எஸ்.ஐ மருத்துவக் கல்லூரி மருத்துவமனை முதல்வர் கூறியிருந்தார். அதன் பிறகு நடந்த சம்பவங்கள்தான் இந்த கொரோனா காலத்தில் கிடைத்திருக்கும் மிகப்பெரிய நம்பிக்கை.<\/p><p>ஒரு தம்பதியர் மருத்துவமனை முதல்வரைச் சந்தித்திருக்கிறார்கள். அந்த சந்திப்பில் அவர்கள் கூறிய முதல் விஷயம், ``எங்கள் பெயர் உள்ளிட்ட எந்த விவரத்தையும் வெளியிட வேண்டாம். நாங்கள் காலையில் முதல்வரின் அறிவிப்பைக் கேட்டோம். இ.எஸ்.ஐ-க்கு 100 மின்விசிறிகளை வழங்கவந்திருக்கிறோம். முதல்வர் அறிவிப்பைக் கேட்டபோது எங்கள் கையில் பணம் இல்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/9aa844a3-6c2f-4fd3-a562-e6969c40def8\/IMG_20210427_WA0063.jpg\" \/><figcaption>மின்விசிறி<\/figcaption><\/figure><p>எனவே, எங்களது நகைகளை அடகுவைத்தோம். அதில் ரூ.2,20,000 பணம் கிடைத்தது. அதைவைத்து 100 மின்விசிறிகளை வாங்கி வந்திருக்கிறோம். எடுத்துக்கொள்ளுங்கள்” என்று கூறியிருக்கிறார்கள். ஆனால், அந்த உதவியை ஏற்பதில் முதல்வருக்குத் தயக்கம் இருந்தது.<\/p><p>``நீங்களே கஷ்டத்தில் இருக்கிறீர்கள். உங்கள் சக்திக்குத் தகுந்ததுபோல நான்கைந்து மின்விசிறிகள் மட்டும் வாங்கிக் கொடுங்கள். அதுவே போதும்” என்று கூறினார். அதை அந்தத் தம்பதியர் ஏற்க மறுத்துவிட்டனர். ``நாங்கள் 100 மின்விசிறிகளைக் கொடுத்துவிட்டுத்தான் போவோம்” என்று திட்டவட்டமாகக் கூறிவிட்டனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/c5923ba2-3580-4f66-97c6-54a2d4c27092\/vikatan_2020_05_4bea958e_09bc_4d34_ba3d_38238b584ec7_IMG_20200503_WA0032.jpg\" \/><figcaption>இ.எஸ்.ஐ மருத்துவமனை<\/figcaption><\/figure><p>முதல்வர் இந்த விஷயத்தை கோவை மாவட்ட ஆட்சியரின் கவனத்துக்கு எடுத்துச் சென்றிருக்கிறார். இதையடுத்து, ஆட்சியரும் அந்தத் தம்பதியரிடம் பேசியிருக்கிறார். கடைசிவரை அந்தத் தம்பதியர் தங்கள் முடிவிலிருந்து பின்வாங்கவில்லை.<\/p><p>``சரி... அவர்கள் மனது வருத்தப்பட வேண்டாம். அவர்களின் வேண்டுகோளுக்கு இணங்குவோம். மின்விசிறிகளை பெற்றுக்கொண்டு, அதைத் தேவைப்படும் நோயாளிகளுக்கு வழங்குங்கள்” என்று ஆட்சியர் அறிவுறுத்தியிருக்கிறார். அந்தத் தம்பதியருக்கு மருத்துவமனை முதல்வர், ஊழியர்கள் மற்றும் நோயாளிகள் மனமார்ந்த நன்றியைத் தெரிவித்துள்ளனர். ஊடகங்களும், மருத்துவமனை நிர்வாகமும் அவர்களை கௌரவிப்பதற்காகப் பலமுறை கேட்டும், தங்களது பெயரையோ, புகைப்படங்களையோ பயன்படுத்த வேண்டாம் என்று பெருந்தன்மையுடன் மறுத்துவிட்டனர் அந்த பெரிய மனது படைத்த தம்பதியர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a02ffdbb-691d-46d0-98fe-3ed5ff9e1e16\/covid_19_5070666_1920.jpg\" \/><figcaption>கொரோனா பெருந்தொற்றுப் பேரிடர்<\/figcaption><\/figure><p>முகமும் காட்டாமல், முகவரியும் தெரியாமல் பல பேருக்கு உதவி செய்து மறைந்த சாந்தி சமூகசேவை அறக்கட்டளை சுப்பிரமணியம் வாழ்ந்த பூமி இந்த கோவை. இங்கு அவரைப்போல இன்னும் பலர் இருக்கின்றனர் என்பதற்கு இந்த தம்பதியர்தான் உதாரணம். தனிமனித இடைவெளி, முகக்கவசம், கபசுரக்குடிநீர் இவற்றுடன் இந்த மனிதநேயம் என்னும் மகத்தான நம்பிக்கையுடன் கொரோனா வைரஸை வீழ்த்துவோம்!<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-couples-help-to-corona-patients-with-their-jewels","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/69d2f028-8b2c-40ba-a8c8-410268da7ff4\/IMG_20210427_WA0063.jpg"],"pubdate":"Wed, 28 Apr 2021 03:25:26 +0000"},{"title":"புதுக்கோட்டை: பழிக்குப் பழியாக நடந்த படுகொலை! - தம்பிக்கு பதிலாக அண்ணனைக் கொன்ற கொடூரம்","text":"<p>புதுக்கோட்டை மாவட்டம், பொன்னமராவதி அருகே செவலூர் கிராமத்தைச் சேர்ந்தவர் பொன்னையன் (24). ஜேசிபி ஆபரேட்டர்.   புதுக்கோட்டை மாவட்டம், மணமேல்குடி பகுதியில் கடந்த 2019-ல்  ஜேசிபி ஆபரேட்டராக வேலை பார்த்தபோது கண்மாய்களில் சவுட்டு மணல் திருட்டில் ஈடுபட்டிருக்கிறார். தூத்துகுடியிலிருந்து வந்து மணமேல்குடியில் கணக்கராகப் பணியாற்றிய  இசக்கிமுத்து என்பவர் பொன்னையனுக்கு எதிராகச் செயல்பட்டுவந்திருக்கிறார். இந்தநிலையில், பொன்னையன் தன் நண்பர்களுடன் சேர்ந்து தனக்கு எதிராக இருந்த இசக்கிமுத்துவை வெட்டிப் படுகொலை செய்ததாகக் கூறப்படுகிறது. இதற்கிடையே இந்த வழக்கு தொடர்பாக கைதுசெய்யப்படடிருந்த பொன்னையன் தற்போது ஜாமீனில் வெளிவந்திருக்கிறார். இந்த வழக்கு விசாரணை புதுக்கோட்டை முதன்மை குற்றவியல் நீதிமன்றத்தில் நடந்துவருகிறது.  <\/p><p>நீதிமன்றத்தில் வழக்கு விசாரணையில் ஆஜராகிவிட்டு பொன்னையன் அவருடைய அண்ணன் விஜயகுமாருடன் (27) டூ வீலரில் வீட்டுக்குத் திரும்பிக்கொண்டிருந்தார். இருவரும் செல்லுகுடி விளக்கு என்ற பகுதியில் சென்றுகொண்டிருந்தபோது எதிரே டூ வீலரில் வந்த மூன்று மர்ம நபர்கள் பொன்னையனின் டூ வீலரை மறித்து கண் இமைக்கும் நேரத்தில்  தாங்கள் மறைத்து வைத்திருந்த அரிவளால்  இருவரையும் சரமாரியாக வெட்டத் தொடங்கினர். அப்போது பொன்னையனின் கழுத்தில் லேசான அரிவாள் வெட்டு விழ, வயலுக்குள் இறங்கி ஓடிவிட்டார். <\/p> <figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/332d0a02-6561-4c78-b79f-c5127835d5fd\/IMG_20210427_WA0060.jpg\" \/><figcaption>சம்பவ இடத்தைப் பார்வையிடும் திருக்கோகர்ணம் காவல்துறை<\/figcaption><\/figure><p>பொன்னையன் தப்பிவிட,  விஜயகுமாரின் தலை, கழுத்து, நெஞ்சு என உடல் முழுவதும் அரிவாளால் சரமாரியாக வெட்டியது அந்தக் கும்பல். இதில் சம்பவ இடத்திலேயே விஜயகுமார் பரிதாபமாக உயிரிழந்தார்.  இது குறித்துத் தகவலறிந்து வந்த திருக்கோகர்ணம் காவல்துறையினர், விஜயகுமாரின் உடலை பிரேத பரிசோதனைக்காக புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்கு அனுப்பிவைத்தனர். இந்தக் கொடூரச்  சம்பவம் அந்தப் பகுதியில் பெரும் பரபரப்பை ஏற்படுத்தியிருக்கிறது.<\/p><p>இது குறித்து திருக்கோகர்ணம் காவல்துறையினர் கூறுகையில், ``கடந்த 2019-ல் மணமேல்குடியில் மணல் அள்ளியதைத் தட்டிக்கேட்டதற்காக, பொன்னையனும் அவருடைய நண்பர்களும் சேர்ந்து இசக்கிமுத்துவை வெட்டிப் படுகொலை செய்ததற்குப் பழிவாங்கும்விதமாக இந்தக் கொலை நடந்திருக்கிறது. கடந்த சில மாதங்களுக்கு முன்புதான் விஜயகுமார் வெளிநாட்டிலிருந்து சொந்த ஊருக்குத் திரும்பியிருக்கிறார். அந்த மர்மக் கும்பலின் முக்கிய எதிரியான பொன்னையன் தப்பித்து ஓடிவிட்டார். ஆனால் அவருடைய அண்ணன் விஜயகுமார் வசமாக மாட்டிக்கொள்ள அவரைப் படுகொலை செய்திருக்கின்றனர். இது குறித்து விசாரணை நடத்தி, குற்றவாளிகளைத் தேடிவருகிறோம்\" என்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/crime\/revenge-murder-at-puthukottai-elder-brother-killed-instead-of-younger-brother","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/2ae075ee-1dda-44d3-8999-62b0cdbf4110\/vikatan_2020_12_5837db11_bef4_45f6_a947_7758add366f7_9912murder16.jpg"],"pubdate":"Wed, 28 Apr 2021 03:14:17 +0000"},{"title":"ஃபுட்போர்டு கைப்பிடிகளை அகற்றியது பயணிகளின் வசதிகளைக் குறைக்க அல்ல, ரயில் மரணங்களைத் தவிர்க்க: தென்னக ரயில்வேயின் அதிரடி நடவடிக்கை!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">தென்னக ரயில்வே, சென்னை புறநகர் லோக்கல் ரயில்களில் முதல் வரிசையில் அமைக்கப்பட்டுள்ள கைப்பிடிகளில் மூன்றை நிரந்தரமாக அகற்றியுள்ளது. லோக்கல் ரயில்களில் இரண்டு கதவுகளுக்கு இடையில் மொத்தம் மூன்று வரிசை இரும்புத் தாங்கியில் வரிசைக்குப் பத்து வீதம் மொத்தம் 30 கைப்பிடிகள் பொருத்தப்பட்டிருப்பது வழக்கம். இந்த கைப்பிடிகள் ரயில் பயணிகளின் செளகர்யத்துக்காக வடிவமைக்கப் பட்டவை. பொதுவாக வழக்கமான ரயில்களைக் காட்டிலும் இந்த லோக்கல் ரயில் பெட்டிகளில் ஆட்டம் அதிகமிருப்பதால் நின்று கொண்டு பயணிக்கும் பயணிகளுக்கு விழாமல் பயணிக்க மேற்படி கைப்பிடிகள் மிகப்பெரிய வசதியாக இருந்தன. ஆனால், அதிலும் ஒரு சிக்கல் இருந்தது கண்டறியப்பட்டது. பீக் நேரம் என்று சொல்லப்படக் கூடிய காலை  மற்றும் மாலை நேரங்களில் ஃபுட்போர்டில் பொருத்தப்பட்டுள்ள மூன்று கைப்பிடிகளைக் கைப்பற்றித் தொற்றுக் கொண்டு செல்ல  15 முதல் 20 பயணிகளுக்குள் மிகப்பெரிய தள்ளுமுள்ளு ஏற்படும். இதனால் மாற்றுத்திறனாளிப் பயணிகள், பெண்கள், குழந்தைகள், முதியோர் உள்ளிட்ட பயணிகள் மிகுந்த சிரமத்திற்கு உள்ளாவது தவிர்க்க முடியாமலிருந்தது.<\/p>\n\n<p style=\"text-align: justify;\">இதன் காரணமாக தாம்பரம் மற்றும் ஆவடி ரயில்வே நிலையங்களில் இருந்து இயக்கப்படும் ரயில்கள் அனைத்திலும் இரு நுழைவாயில்களை ஒட்டிய மூன்று கைப்பிடிகள் நிரந்தரமாக அகற்றப்பட்டுள்ளன என ரயில்வே நிர்வாக அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n\n<p style=\"text-align: justify;\">கைப்பிடிகள் நீக்கத்திற்கான முக்கிய காரணம், ரயில் பயணிகள் ஃபுட்போர்டில் பயணிப்பதைத் தவிர்க்கும் பொருட்டு என்று தெரிவிக்கப்பட்டுள்ளது. பீக் அவர்ஸ் என்று சொல்லப்படக் கூடிய காலை மற்றும் மாலை நேரங்களில் புறநகர் லோக்கல் ரயில்களில் ஃபுட்போர்டில் மட்டுமே சுமார் 15 முதல் 20 பயணிகள் அடைசலாக அப்பிக் கொண்டு பயணிக்கிறார்கள். குறிப்பாக செங்கல்பட்டு- சென்னை புறநகர் லோக்கல் விரைவு ரயில்களில் ஃபுட்போர்டில் பயணிகள் தொங்கிச் செல்லும் காட்சி அச்சம் கொள்ளச் செய்வதாக இருப்பதால் தென்னக ரயில்வே நிர்வாகம் முதற்கட்டமாக இப்படியொரு நடவடிக்கையில் ஈடுபட்டிருப்பதாக ரயில்வே நிர்வாக அதிகாரிகள் தெரிவித்தனர்.<\/p>\n\n<p style=\"text-align: justify;\">நுழைவாயில் கைப்பிடிகள் அகற்றப்பட்டுள்ளதால் இப்போது பயணிகள் வேறு வழியின்றி எத்தனை கூட்டமென்றாலும் ரயிலின் உட்புறத்திற்கு நகர்ந்தாக வேண்டிய கட்டாயத்திற்கு ஆளாகியுள்ளனர். ஃபுட்போர்டு பயண ஆபத்துகளைத் தவிர்ப்பதற்கு இந்த நடவடிக்கை உதவிய போதும் ரெகுலராக ரயில் பயணங்களில் ஈடுபடும் பழக்கம் கொண்ட பயணிகளை இந்த நடவடிக்கை அதிருப்தியில் ஆழ்த்தியுள்ளதாகக் கூறுகிறார்கள். வேக வேகமாக ரயிலைப் பிடிக்க ஓடி வருபவர்கள் இனி ஃபுட்போர்டு கைப்பிடிகளை நம்பி ரயிலில் ஏற முடியாது. அதுமட்டுமல்லாமல் <\/p>\n\n<p style=\"text-align: justify;\">மும்பை புறநகர்ப் பகுதிகளில் இயக்கப்படும் சில மல்ட்டிபிள் யூனிட் மின்சார ரயில்களில் ஃபுட்போர்ட் பகுதியில் நின்று கொண்டு பயணிக்கும் பயணிகள் பாதுகாப்பாகப் பிடித்துக் கொண்டு பயணிக்க வசதியாக அடுத்தடுத்து உட்பக்கமாக மூன்று  இரும்புக் குழாய்கள் நிறுவப்பட்டிருக்கும். ஆனால் சென்னையில் இயக்கப்படும் மல்ட்டிபிள் மின்சார ரயில்களில் ஃபுட்போர்டு பகுதியில் பயணிகளின் வசதிக்காக ஒரே ஒரு இரும்புக்குழாய் மட்டுமே பொருத்தப்பட்டிருக்கிறது. எனவே இரு நுழைவாயில்களிலும் மூன்று கைப்பிடிகள் நீக்கப்பட்டபின் ஃபுட்போர்டில் பயணிக்கும் பயணிகள் கூட்டம் அதிகரிக்கையில் இனிமேல் வலுக்கட்டாயமாக உள்நோக்கி நகர வேண்டியவர்களாவார்கள். இதன்மூலம் பீக் அவர்ஸ் பயண நேரத்தின் போது பயணிகள் தங்களது முட்டிகளை உடைத்துக் கொள்ளும் அபாயம் தவிர்க்கப் படும் என்கிறார் ரயில்வே அதிகாரி ஒருவர்.<\/p>\n\n<p style=\"text-align: justify;\">4 அலகுகள் அதாவது ஒரு அலகுக்கு மூன்று கோச்கள் வீதம் மொத்தம் 12 கோச்களை கொண்டது 12 கார் மல்ட்டி யூனிட் ரயில். இதில் ஒவ்வொரு யூனிட்டிலும் ஒரு மோட்டார் கோச்சும், இரு ட்ரெய்லர் கோச்சுகளும் இணைந்திருக்கும். இவற்றில் மோட்டார் கோச்சுகளில் இரண்டாகப் பகுக்கக் கூடிய நான்கு கதவுகளும் ட்ரெய்லர் கோச்சுகளில் 6 கதவுகளும் இருக்கும். இந்தக் கதவுகள் தோறும் மூன்று இரும்பு ராட்களில் பொருத்தப்பட்டிருக்கும் கைப்பிடிகள் ரயிலின் வேகம் அதிகரிக்கும் போதும் குறைக்கப்படும் போதும் ரயிலுக்குள் ஆட்டம் அதிகரித்தாலும், குறைந்தாலும் அவை பயணிகளைப் பாதிக்காமல் கீழே தள்ளாமல் பாதுகாப்பான பயணத்தை இதுவரை உறுதிப் படுத்தி வந்தன.<\/p>\n\n<p style=\"text-align: justify;\">ஆனால், தற்போது கைப்பிடிகள் அகற்றப்பட்ட பின் பயணிகள் பரபரப்பான காலை நேரங்களில் ரயிலைப்பிடிக்க ஓடி வந்து பற்றிக் கொண்டு ஏற வசதியான நுழைவாயில் கைப்பிடிகள் இல்லாததைக் கண்டு ஏமாற்றத்துடன் நிற்க வேண்டியதாகிறது. என்கிறார் தென்னக ரயில்வேயின் இந்த திடீர் நடவடிக்கை மீது அதிருப்தி கொண்ட ரயில் பயணி ஒருவர்.<\/p>\n\n<p style=\"text-align: justify;\">தினமும் மின்சார ரயில்களையே பயணத்திற்கு நம்பி இருக்கும் மறைமலை நகரைச் சேர்ந்த R கிருஷ்ணா எனும் பயணி சொல்வதென்னவென்றால்,  பரபரப்பான நேரங்களில் பீச் ஸ்டேஷனில் இருந்து செங்கல்பட்டு புறப்படும் பயணிகள் ரயில்களில் ஊரப்பாக்கம் வரையிலும் அனைத்து பெட்டிகளுமே ஏறத்தாழ நிரம்பி வழியும். அதைத்தாண்டி மறைமலைநகர் செல்ல வேண்டிய எங்களில் பலர் ரயில்களில் கைப்பிடி அகற்றப்பட்ட பிறகு கூட்ட நெரிசலில் ரயிலைப் பிடித்து உள்ளே ஏற முடியாமல் தொடர்ந்து தவித்து வருகிறோம். என்கிறார்.<\/p>\n\n<p style=\"text-align: justify;\">கடந்த ஜூலை மாதத்தில் சென்னை புறநகர் மின்சார ரயிலில் கூட்ட நெரிசலில் ஃபுட்போர்டு கைப்பிடிகளைப் பற்றிக் கொண்டு பயணித்த பயணிகளில் ஏழு பேர், செயிண்ட் தாமஸ் மெளண்ட் ஸ்டேஷன் மூன்று மற்றும் 4 ஆம் எண் நடைமேடை அருகிலிருந்த கான்கிரீட் சுவரில் மோதி உயிரிழந்தனர்.<\/p>\n\n<p style=\"text-align: justify;\">அதைத் தொடர்ந்தே தென்னக ரயில்வே நிர்வாகம் மேற்கண்ட பாதுகாப்பு நடவடிக்கையை நடைமுறைப்படுத்தியுள்ளது. இந்த நடவடிக்கை தினந்தோறும் போக்குவரத்துக்கு மின்சார ரயில்களை மட்டுமே நம்பி இருக்கும் புறநகர் ரயில் பயணிகளை அதிருப்தியில் ஆழ்த்தியுள்ள போதிலும் பயணிகளின் உயிருக்கு பாதுகாப்பு அளிப்பதாக இருப்பதாக ரயில்வே நிர்வாகம் கருதுகிறது.<\/p>\n\n<p style=\"text-align: justify;\">ஏனெனில் சென்னையில் மட்டுமாக புறநகர் ரயில் சேவையை நம்பி நாளொன்றுக்கு சுமார் 11 லட்சம் பயணிகள் தினமும் பயணித்து வருகிறார்கள்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/oct\/16\/ஃபுட்போர்டு-கைப்பிடிகளை-அகற்றியது-பயணிகளின்-வசதிகளைக்-குறைக்க-அல்ல-ரயில்-மரணங்களைத்-தவிர்க்க-தென்ன-3021570.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/10\/16\/w600X390\/local_train.jpg"],"pubdate":"Tuesday, October 16, 2018 01:17 PM +0530"},{"title":"அம்பானி குடும்ப வாரிசு ஆகாஷ் அம்பானியின் மணமகளாகக் கிசுகிசுக்கப்படும் ஸ்லோகா மேத்தா யார்?","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">அம்பானி சகோதரர்களில் மூத்தவரான முகேஷ் அம்பானியின் மூத்த மகனுக்கு விரைவில் திருமணம் நடைபெறவிருக்கிறதாம். வரும் டிசம்பரில் அம்பானி மாளிகையில் திருமண மேளச்சத்தம் ஒலிக்கத் தொடங்கலாம். முகேஷ் அம்பானியின் இளைய மகனான ஆகாஷ் அம்பானியின் வருங்கால மனைவியாக கிசுகிசுக்கப்படும்... (அட ஆமாங்க இன்னும் அதிகாரப்பூர்வமான அறிவிப்பு வெளிவரவில்லையே! அப்போ கிசுகிசுக்கப்படும் என்று தான் சொல்லியாக வேண்டும்.) இளம்பெண் யார் தெரியுமா? அவரது பெயர் ஸ்லோகா மேத்தா. ஸ்லோகா மேத்தா வைர வியாபாரி ரஸ்ஸெல் மேத்தாவின் இளைய மகள். <\/p>\n\n<p style=\"text-align: justify;\">தெற்கு மும்பையில் வசித்து வரும் இந்த இரு  பிரம்மாண்டமான குடும்பங்களும் ஒருவருக்கொருவர் புதியவர்கள் இல்லை. முன்பே இரு குடும்பங்களுக்கும் நல்ல அறிமுகமுண்டு. இந்த திருமண வதந்தியில் அதிகமாகக் கிசுகிசுக்கப் படும் மற்றொரு வதந்தி என்னவென்றால் ஆகாஷ் அம்பானியின் வரனாகக் கருதப்படும் ஸ்லோகாவின் தாயார் மோனா மேத்தா தற்போது வங்கிக் கடன் மோசடியில் சிக்கி நாட்டை விட்டு ஓடிப்போனவராகக் கருதப்படும் நீரவ் மோடியின் நெருங்கிய உறவினர் என்பதே! <\/p>\n\n<p style=\"text-align: justify;\">மணப்பெண் ஸ்லோகா தற்போது தனது தந்தையின் தலைமையிலான ‘ரோஸி புளூ டயமண்ட்ஸ்’ நிறுவனத்தின் இயக்குனராக இயங்கி வருகிறார். இவர் தனது பள்ளிப்படிப்பை திருபாய் அம்பானி சர்வதேசப் பள்ளியில் ஆகாஷுடன் இணைந்து படித்து முடித்தவர். அதாவது பள்ளிக்காலத்திலிருந்தே இருவருக்கும் நல்ல பரிச்சயமுண்டு.<\/p>\n\n<p style=\"text-align: justify;\">பள்ளிப்படிப்பை இந்தியாவில் முடித்த பின் பிரின்ஸ்டனில் மானுடவியல் இளங்கலைப் படிப்பை முடித்து விட்டு முதுகலைப் பட்டத்தை லண்டன் ஸ்கூல் ஆஃப் எகனாமிக்ஸில் நிறைவு செய்திருக்கிறார்.<\/p>\n\n<p style=\"text-align: justify;\">அதுமட்டுமல்ல தனது நண்பர்களுடன் இணைந்து ‘கனெக்ட்ஃபார்’ என்ற தன்னார்வத் தொண்டு நிறுவனம் ஒன்றையும் ஸ்தாபித்து ஸ்லோகா நடத்தி வருகிறார்.<\/p>\n\n<p style=\"text-align: justify;\">இப்போது வரையிலும் இரு குடும்பங்களும் இந்தத் திருமண விஷயத்தை வதந்தி என்று மறுத்து வந்தாலும். இவர்களது திருமண நிச்சயதார்த்தம் மார்ச் 24 அன்று மும்பையில் திட்டமிடப்பட்டுள்ளதாகக் காற்றில் ஒரு சேதி உலவுகிறது. மும்பையின் இரு மெகா பணக்காரக் குடும்பத்தின் பிரம்மாண்டத்தைப் பறைசாற்றும் வகையில் இவர்களது திருமணம் வரும் டிசம்பர் மாதம் ஸ்விட்சர்லாந்தில் வைத்து நடத்தப்படலாம் என்றும் கருதப்படுகிறது.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/mar\/06\/ambani-family-wedding-rumours-who-is-sloha-metha-2875500.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/3\/6\/w600X390\/akash-amabnai-1.jpg"],"pubdate":"Tuesday, March 6, 2018 10:43 AM +0530"},{"title":"இன்னும் கொஞ்ச நாள் லீவு வேணும் மக்களே! சிகிச்சை விஷயத்தில் கோவா முதல்வரின் வெளிப்படையான அணுகுமுறை!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">கோவா முதல்வர் மனோகர் பாரிக்கருக்கு கடந்த சில தினங்களாக உடல்நலக் குறைபாடு ஏற்பட்டு மும்பை லீலாவதி மருத்துவமனையில் சிகிச்சை பெற்று வந்தார். ஃபிப்ரவரி 15 முதல் 22 வரை அங்கே சிகிச்சை பெற்று வந்த அவர் 22 ஆம் தேதி கோவா சட்டமன்றக் கூட்டத்தொடரில் பட்ஜெட் தாக்கல் செய்வதற்காக கோவா வந்திருந்தார். அப்போது பட்ஜெட் தாக்கல் முடிந்ததும் கோவா மக்களுக்காக அவர் சிறு உரையும் நிகழ்த்தினார். அப்போது, பட்ஜெட் தாக்கலுக்காக சட்டமன்றத்துக்குத் திரும்பினாலும் மனோகர் பாரிக்கருக்கான சிகிச்சைகள் மீண்டும் தொடரவிருப்பதால் அவருக்கு விடுமுறை தேவைப்படுகிறது என அவரே தனக்கு வாக்களித்த மக்களிடம் கோரிக்கை வைத்திருக்கிறார்.<\/p>\n\n<p style=\"text-align: justify;\">நேற்று, செய்தியாளர்களிடையே பேசிய மனோகர் பாரிக்கர், எனக்கு வாக்களித்த கோவா மக்களுக்கு நன்றி,  நான் முற்றிலும் குணமடைய மேலும் சில சிகிச்சைகளுக்கு நான் உட்பட வேண்டியதாக இருக்கிறது. அதற்காக தொடர்ந்து மும்பைக்குப் பயணப்பட வேண்டிய தேவை இருப்பதாலும், மருத்துவர்களின் ஆலோசனையின் பேரில் ஒருவேளை வெளிநாட்டு மருத்துவமனைகளில் சிகிச்சை பெற வேண்டிய சூழல் வந்தால் அதற்காகவும் சேர்த்து எனக்கு மேலும் சில நாட்கள் விடுமுறை தேவைப்படுகிறது. கடந்த 15 நாட்களாக நான் நலம் பெற வேண்டும் எனப் பிரார்த்தித்த கோவா மக்களுக்கு மிக்க நன்றி. அவர்களது பிரார்த்தனையின் பலனால் தான் நான் இன்று உங்கள் முன் நலம் பெற்றுத் திரும்பியிருக்கிறேன். கணைய நோயால் அவதிப்பட்டு வரும் எனக்கு முற்றிலும் நோய் குணமாக மேலும் சில நாட்கள் தேவைப்படலாம். அதனால் நான் விடுமுறை எடுத்துக் கொள்கிறேன். எனக்கு வாக்களித்த கோவா மக்கள் அனைவருக்கும் எனது நன்றிகள். என்று வெளிப்படையாக அறிவித்திருக்கிறார்.<\/p>\n\n<p style=\"text-align: justify;\">இங்கே நமது தமிழகத்தின் முன்னாள் முதல்வரான ஜெயலலிதா எனும் இரும்புப் பெண்மணிக்கும் உடல்நலக் குறைபாடு ஏற்பட்டது. அப்போது நிகழ்ந்த அரசியல் கூத்துக்களோடு ஒப்பிடுகையில் கோவா முதல்வரின் இந்த வெளிப்படையான அணுகுமுறை நிச்சயமாகப் பாராட்டத்தக்கது. மாநில முதல்வர்களின் உடல்நலக் குறைபாடு மற்றும் சிகிச்சை பற்றிய வெளிப்படையான அறிவிப்புகளும் அப்படியொன்றும் ரகசியம் காக்கப்பட வேண்டியவை அல்ல. அவர்களை நம்பி வாக்களித்த நாட்டு மக்கள் தெரிந்து கொள்ளத் தக்க விஷயங்களே என்ற புரிந்துணர்வுடன் மக்களுக்குத் தனது சிகிச்சை விவரங்களைத் தெரிவித்து முறையான அறிவிப்புடன் விடுமுறை பெற விரும்பும் இந்த முதல்வர் இவ்விஷயத்தில் பிற மாநில முதல்வர்களுக்கு சிறந்த முன்னுதாரணமே!<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/mar\/06\/goa-chief-minister-manohar-parrikar-asking-extra-leave-for-treatment-2875496.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/3\/6\/w600X390\/manokar_parikar.jpg"],"pubdate":"Tuesday, March 6, 2018 10:10 AM +0530"},{"title":"பாழடைந்த கிணற்றுக்குள் மூட்டை, மூட்டையாக ஒரிஜினல் ஆதார் கார்டுகள்... கிணறு வெட்டக் கிளம்பிய பூதம்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">மகாராஷ்டிராவின் யவத்மல் பகுதியில் இருந்த ஒரு பாழடைந்த கிணற்றுக்குள் இருந்து ஆயிரக்கணக்கான ஒரிஜினல் ஆதார் கார்டுகள் மீட்கப்பட்டன. கிணற்றுக்குள் இருந்து கோணிப்பைகளில் கட்டப்பட்டு வீசப்பட்ட ஆதார் கார்டுகளை மீட்ட உள்ளூர் மக்கள் மாவட்ட நிர்வாகத்தின் கவனத்துக்கு இவ்விஷயத்தை எடுத்துச் சென்றதும், இச்சம்பவம் குறித்து மேலதிகத் தகவல்களை விசாரிக்கக் கோரி மாவட்ட நிர்வாகம் உள்ளூர் நிர்வாகம் மற்றும் காவல்துறையினருக்கு உத்தரவிட்டுள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">இந்தப் பகுதியைச் சேர்ந்த தன்னார்வ இளைஞர்களில் சிலர், ஊரில் நிலவும் கடுமையாக தண்ணீர் பஞ்சத்தை போக்கும் முயற்சியாக இந்தக் கிணற்றைத் தூர்வாற முயற்சிக்கையில் தான் கோணிப்பைகளில் கட்டுக்கட்டாக ஒரிஜினல் ஆதார் கார்டுகளைக் கண்டு அதிர்ச்சியடைந்து இந்தக் குற்றத்தை வெளிக்கொண்டு வந்துள்ளனர்.<\/p>\n\n<p style=\"text-align: justify;\">யத்வல் பகுதியின் சிண்டே நகர், சாய்மந்திரில் இருக்கும் கிணற்றைத் தூர்வார முயன்றபோது கிணற்றுக்குள்ளிருந்த பாறைக்கு அடியில் இந்த ஒரிஜினல் ஆதார் கார்டு மூட்டை சிக்கியிருக்கிறது. மூட்டைக்குள்ளிருந்த ஆதார் கார்டுகள், பல நாட்களாக நீரில் ஊறியிருந்த காரணத்தால் சிதிலமடைந்திருந்த போதிலும், அதிலிருக்கும் தகவல்கள் அழியாமல் வாசிக்க முடியும் அளவுக்கு இருந்ததால் அந்த ஆதார் கார்டுகள் அனைத்தும் புறநகர்ப் பகுதியில் இருக்கும் லோஹர கிராமத்தைச் சேர்ந்தவர்களுடையது என கண்டறியப்பட்டுள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">இந்த விஷயம் மாவட்ட ஆட்சியர் ராஜேஷ் தேஷ்முக்கின் கவனத்துக்கு கொண்டு வரப்பட்டதும், மீட்கப்பட்டுள்ள அந்த ஒரிஜினல் ஆதார் கார்டுகள் அனைத்தும் வருவாய்த்துறை ஆணையர்கள் கட்டுப்பாட்டில் இருந்தவையா? அல்லது இந்திய தபால் துறையின் கட்டுப்பாட்டில் இருந்தவையா? என்பது குறித்து விசாரிக்க ஆணையிட்டுள்ளார். யாராக இருந்தாலும் சரி கடமையை மீறிய குற்றவாளிகள் நிச்சயம் சட்டத்தின் முன் நிறுத்தப்பட்டு உரிய தண்டனை பெற்றுத் தரப்படும் என அவர் உறுதியளித்துள்ளார்.<\/p>\n\n<p style=\"text-align: justify;\">கிணற்றுக்குள் இருந்து கண்டெடுக்கப்பட்டுள்ள ஆதார் கார்டுகளுக்கு உரிய நபர்கள் யாரெனக் கண்டறிய குழுவொன்று அமைக்கப்பட்டுள்ளதாகவும், குற்றவாளிகள் கண்டறியப்பட்டதும் உரிய நடவடிக்கை எடுக்கப்படும் எனவும் யவத்மல் தபால்துறை தலைமை அஞ்சல் அதிகாரியான ஆனந்த சர்க்கார் தெரிவித்துள்ளார்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/mar\/13\/thousands-of-aadhaar-cards-found-dumped-in-a-well-2879885.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/3\/13\/w600X390\/aadhar_cards.jpg"],"pubdate":"Tuesday, March 13, 2018 05:18 PM +0530"},{"title":"பணமதிப்பிழப்பு செய்யப்பட்ட 500, 1000 ரூபாய் நோட்டுக்களின் இன்றைய நிலை?!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">கடந்த 2016 ஆம் ஆண்டு, இந்தியப் பிரதமர் மோடி பணமதிப்பிழப்பு செய்தியை இரவு 8 மணியளவில் தொலைக்காட்சியில் தோன்றி மக்கள் அனைவரையும் அதிரச் செய்யும் விதத்தில் பரபரப்புச் செய்தியாக அறிவித்தார். அந்த நிமிடம் முதல் சில மாதங்களுக்குள்ளாக பொதுமக்கள் அதுவரை பயன்படுத்தி வந்த 500 மற்றும் 1000 ரூபாய் நோட்டுக்கள் மதிப்பு நீக்கம் செய்யப்பட்டு வெறும் காகிதங்கள் என்றாகின. தற்போது பழைய ரூபாய் நோட்டுக்களுக்குப் பதிலாகப் புது 2000 மற்றும் 500, 200, 50 ரூபாய் நோட்டுக்கள் புழக்கத்தில் விடப்பட்டுள்ளன.<\/p>\n\n<p style=\"text-align: justify;\">அதெல்லாம் சரி, ஆனால் கடந்த பல ஆண்டுகளாக நம்மோடு ஒட்டி உறவாடிய பின் திடீரென ஒரே நாளில் நம்மிடமிருந்து பணமதிப்பிழப்பு என்ற பெயரில் பறிக்கப்பட்டனவே அந்த 1000 மற்றும் 500 ரூபாய் நோட்டுக்களின் கதி என்ன ஆயிற்றோ? என்ற கவலை எல்லோருக்கும் இருக்குமில்லையா?<\/p>\n\n<p style=\"text-align:center\"><img alt=\"\" src=\"http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/1\/9\/demonitised_notes.jpg\" \/><\/p>\n\n<p style=\"text-align: justify;\">அந்த ரூபாய் நோட்டுக்கள் தற்போது தமிழக சிறைச்சாலைகளுக்கு அனுப்பப்பட்டுள்ளனவாம். அங்கிருக்கும் கைதிகளில் திறன் வாய்ந்த சிலருக்கு அது ஒரு புது விதமான வேலை வாய்ப்பை உருவாக்கித் தந்திருக்கிறது. ஆம், மதிப்பு நீக்கம் செய்யப்பட்ட பழைய ரூபாய் நோட்டுக்கள் சிறு, சிறு துகள்களாக மாற்றப்பட்டு மிகுந்த அழுத்தம் கொடுத்து கைகளால் அரைக்கப்பட்டு அரசாங்க அலுவலகங்களில் பயன்படுத்தப்படும் கோப்புகளாக மாற்றப்பட்டுக் கொண்டிருக்கின்றனவாம். இந்தக் கோப்புகள் முற்றிலும் சிறைக்கைதிகளால் மேனுவலாகத் தயாரிக்கப்படுகிறது.<\/p>\n\n<p style=\"text-align: justify;\">இதற்கென தனி இயந்திரங்கள் பயன்படுத்தப்படவில்லை. இந்த வேலையில் ஈடுபடுத்தப்படும் கைதிகளுக்கு நாளொன்றுக்கு 160 முதல் 200 ரூபாய் ஊதியமாக வழங்கப்படுகிறது. தினமும் 25 முதல் 30 சிறைக்கைதிகள் இந்த வேலையில் ஈடுபடுத்தப்பட்டு ஒருநாளில் சுமார் 1000 கோப்புகள் வரை தயாரிக்கப்படுகின்றன என பிடிஐ செய்திக் குறிப்புகள் தெரிவிக்கின்றன.<\/p>\n\n<p style=\"text-align: justify;\">Image courtesy: thenewsminute.com<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/jan\/09\/demonitised-notes-send-to-tn-jail-and-made-to-files-2841783.html","image":["http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/1\/9\/demonitised_notes.jpg"],"pubdate":"Tuesday, January 9, 2018 11:07 AM +0530"},{"title":"எம் ஆர் ஐ ஸ்கேன் பரிசோதனையின் போது கட்டாயம் தவிர்க்கப்பட வேண்டியவை எவை?","text":"<p> <\/p>\n\n<p style=\"text-align: justify;\">எம் ஆர் ஐ ஸ்கேன் என்றால் மேக்னடிக் ரெஸொனன்ஸ் இமேஜிங் (தமிழில்... காந்த ஒத்திசைவு படமெடுத்தல்) என்று பொருள். இந்த பரிசோதனைக்கு உட்பட்டால் காந்த விசை மூலமாக நமது உடல் உள்ளுறுப்புகளில் நோய்ப்பாதிப்பு இருக்குமிடத்தை முப்பரிமாண ஸ்கேன் படமாகப் பெற முடியும். 1970 ல் கண்டறியப்பட்ட இந்த மெஷின் மக்களின் பயன்பாட்டுக்கு வர மேலும் 7 ஆண்டுகளாகி 1977 முதல் மருத்துவத்துறையில் பயன்படுத்தப்பட்டு வருகிறது. இந்த ஸ்கேன் மூலமாக உடலின் எந்தப் பகுதியை வேண்டுமானாலும் பரிசோதனைக்குட்படுத்தி படங்களாக எடுக்க முடியும்.<\/p>\n\n<ul>\n\t<li style=\"text-align:justify\">மூளை மற்றும் தண்டுவடம்<\/li>\n\t<li style=\"text-align:justify\">எலும்பு மற்றும் தசை இணைப்புகள்<\/li>\n\t<li style=\"text-align:justify\">மார்பகங்கள்<\/li>\n\t<li style=\"text-align:justify\">இதயம் மற்றும் இதயத் தமனிகள்<\/li>\n\t<li style=\"text-align:justify\">கல்லீரல், கருப்பை, புராஸ்டேட் சுரப்பு உள்ளிட்ட உடல் உள்ளுறுப்புகள்<\/li>\n<\/ul>\n\n<p style=\"text-align: justify;\">போன்ற உடற்பாகங்களில் ஏதேனும் நோய்க்குறிகள் இருந்தால் அவற்றை எம் ஆர் ஐ ஸ்கேன் பரிசோதனையில் மிக எளிதாக முறையாகக் கண்டறிய முடியும்.<\/p>\n\n<p style=\"text-align:center\"><img alt=\"\" src=\"http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/1\/29\/mri_scan.jpg\" \/><\/p>\n\n<p style=\"text-align: justify;\"><strong>எம் ஆர் ஸ்கேன் உற்பத்தி செய்யக்கூடிய அதிக விசை கொண்ட உயர் காந்தப்புலங்களின் வலிமை...<\/strong><\/p>\n\n<p style=\"text-align: justify;\">எம் ஆர் ஐ ஸ்கேன் மெஷினின் காந்தவிசை தோராயமாக 10 டன் இது புவியின் காந்த விசையோடு ஒப்பிடுகையில் 30,000 மடங்கு மிகு சக்தி கொண்டது. அதுமட்டுமல்ல ஒரு குளிர்சாதனப் பெட்டியில் பொருத்தப்பட்டுள்ள காந்த விசையோடு ஒப்பிடுகையில் 200 மடங்கு வலிமையானது.<\/p>\n\n<p style=\"text-align: justify;\"><strong>எம் ஆர் ஐ ஸ்கேன் பரிசோதனை விலக்கப்பட்டவர்கள்...<\/strong><\/p>\n\n<ul>\n\t<li style=\"text-align:justify\">இதன் மிகு காந்த விசை காரணமாக பேஸ் மேக்கர்கள் பொருத்தப்பட்ட நோயாளிகள், <\/li>\n\t<li style=\"text-align:justify\">நரம்பியல் நோய் பாதிப்பு உள்ளவர்களிடையே வலி குறைப்பிற்காகநெர்வ் ஸ்டிமுலேட்டர் எனும் எலக்ட்ரிகல் இம்பிளாண்ட் கருவி பொருத்தப்பட்ட நோயாளிகள்<\/li>\n\t<li style=\"text-align:justify\">இதயத்துடிப்பை சீராக வைப்பதற்காக கார்டியோ வெர்ட்டர், டி ஃபைப்ரிலேட்டர் உள்ளிட்ட கருவிகள் பொருத்தப்பட்ட நோயாளிகள் உள்ளிட்டவர்களுக்கு எம் ஆர் ஐ ஸ்கேன் பரிந்துரைக்கப்படுவதில்லை.<\/li>\n<\/ul>\n\n<p style=\"text-align: justify;\"><strong>அது மட்டுமல்ல, ஸ்கேன் மெஷினின் உயர் காந்த விசை காரணமாக;<\/strong><\/p>\n\n<p style=\"text-align: justify;\">ரிஸ்ட் வாட்சுகள், அலைபேசிகள், தங்கம், வெள்ளியாலான உலோக ஆபரணங்கள், ஹியரிங் எய்டு உள்ளிட்ட உலோகக் கருவிகள், உலோகத்தாலான அனைத்துக் கருவிகளுக்கும் எம் ஆர் ஐ ஸ்கேன் அறைக்குள் கண்டிப்பாக அனுமதி இல்லை.<br \/>\n <\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/jan\/29\/rules-for-mri-scan-2853441.html","image":["http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/1\/29\/mri_scan.jpg"],"pubdate":"Tuesday, January 30, 2018 11:49 AM +0530"},{"title":"மிராஜ் 2000 ரக போர் விமானங்களின் சிறப்பு...","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">இன்று அதிகாலை 3.30 மணியளவில் இந்தியா, பாகிஸ்தான் எல்லைப்புறத்தை ஒட்டி இருப்பிடங்களை அமைத்து செயல்பட்டுக் கொண்டிருந்த பயங்கரவாத முகாம்களின் மீது இந்திய ராணுவம் தாக்குதல் நடத்தியது. இந்த தாக்குதல் ஃபிப்ரவரி 14 ஆம் நாள் ஜெய்ஷ் இ முகமது தீவிரவாத அமைப்பினர் காஷ்மீர், புல்வாமாவில் நிகழ்த்திய பயங்கரவாதத் தாக்குதலுக்கான பதிலடி என இந்திய அரசு அறிவித்திருக்கிறது. ஃபிப்ரவரி 14 ஆம் நாள் காஷ்மீர், புல்வாமாவில் விடுமுறை முடிந்து பணிக்குத் திரும்பிக் கொண்டிருந்த 40 சி ஆர் பி எஃப் வீரர்கள் பயணித்த பேருந்தின் மீது வெடிமருந்துகள் நிரம்பிய காரை ஏற்றி மோதி வெடிக்கச் செய்து மாபெரும் உயிரிழப்பை ஏற்படுத்தியது ஜெய்ஷ் இ முகமது பயங்கரவாத அமைப்பு. இதில் பேருந்தில் பயணித்த 40 வீரர்களும் மரணித்தனர். அதில் தமிழகத்தைச் சேர்ந்த வீரர்களும் இருவரும் அடக்கம். இந்த பயங்கரவாதத் தாக்குதலால் தன் நெஞ்சில் தீ எரிந்து கொண்டிருப்பதாகவும் உரிய வகையில் வெகு விரைவில் இதற்கான பதிலடியை இந்திய ராணுவம் அளிக்கும் எனவும் பிரதமர் மோடி தெரிவித்திருந்தார். <\/p>\n\n<p style=\"text-align: justify;\">அவ்வகையில் பாக் எல்லையை ஒட்டிய பயங்கரவாத முகாம்களின் மீது இன்று நடத்தப்பட்ட தாக்குதலை தகுந்த பதிலடியாக இந்திய ராணுவம் அறிவித்திருக்கிறது. இந்தத் தாக்குதலுக்கு மிராஜ் 2000 ரக போர் விமானங்கள் பயன்படுத்தப்பட்டுள்ளன.<\/p>\n\n<p style=\"text-align: justify;\">மிராஜ் 2000 என்பவை ஃபிரான்ஸ் நாட்டில் தயாராகி உலகம் முழுதும் பல்வேறு நாடுகளுக்கு விற்பனையாகிக் கொண்டிருக்கும் போர் விமானங்களாகும். இதைத் தயாரிப்பது ஃப்ரான்ஸைச் சார்ந்த டஸ்ஸால்ட் ஏவியேஸன் நிறுவனம். இது ஒற்றை இயந்திரச் சக்தி கொண்ட 4 ஆம் தலைமுறை போர் விமானமாக அடையாளப் படுத்தப்படுகிறது. ஆரம்பத்தில் இவ்வகை போர்விமானங்கள் 1970 களின் பிற்பகுதியில் மிராஜ் 3 எனும் பெயரில் அறிமுகப்படுத்தப் பட்டு அவற்றுக்கு கிடைத்த உலகளாவிய வரவேற்பின் பின் அவற்றையே முன்மாதிரியாகக் கொண்டு மிராஜ் 2000 N, மிராஜ் 2000 D போன்ற தாக்குதல் போர் விமானங்களும், மிராஜ் 2000-5 போன்ற மேம்படுத்தப்பட்ட போர் விமானங்களும் உருவாக்கப்பட்டன. 2006 ஆம் ஆண்டு நிலவரப்படி பார்த்தால் இன்று உலகெங்கும் சுமார் 600 க்கும் மேற்பட்ட மிராஜ் 2000 ரக போர்விமானங்கள் உலகெங்கும் 9 நாடுகளில் பயன்பாட்டில் இருப்பது தெரிய வருகிறது.<\/p>\n\n<p style=\"text-align: justify;\">மிராஜ் 2000 போர் விமானத்தில் அதன் கட்டுப்படுத்தக்கூடிய புதிய நுட்பங்கள், எதிரி விமானங்களை வெகு விரைவில் கண்டுகொள்ளும் உணர்வுக் கருவிகள், கணினி அமைப்புகள், மிகத் துல்லிமான இலக்கை குறிவைக்கும் அமைப்புகள், ஆயுதங்களை தாங்கிச் செல்லக்கூடிய திறன் ஆகியவற்றை மேம்படுத்துவதன் மூலம் அதனை மேலும் 20 ஆண்டுகளுக்கு சிறப்பாக பயன்படுத்த முடியும் என்று இந்திய விமானப் படை நம்புகிறது.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/feb\/26\/மிராஜ்-2000-ரக-போர்-விமானங்களின்-சிறப்பு-3103359.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/2\/26\/w600X390\/miraj_2000.jpg"],"pubdate":"Tuesday, February 26, 2019 11:10 AM +0530"},{"title":"போக்குவரத்துக் காவலரை கடமையைச் செய்ய விடாமல் மிரட்டிய ஐபிஎஸ் அதிகாரி மகள் (வீடியோ இணைப்பு)","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">கடந்த சனிக்கிழமை சென்னை கடற்கரையில் வாகனச் சோதனையில் ஈடுபட்டிருந்த போக்குவரத்து காவலர் ஒருவர் இளம்பெண் ஒருவரால் மிரட்டப்பட்ட காட்சி தமிழ்நாட்டில் அதிகார மட்டத்தின் ஆணவத்தை அப்பட்டமாக எடுத்துக்காட்டுவதாக இருந்தது.<\/p>\n\n<p style=\"text-align: justify;\">அந்த வீடியோ;<\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: center;\"><iframe frameborder=\"0\" height=\"315\" scrolling=\"no\" src=\"https:\/\/www.youtube.com\/embed\/KqgBzrITfxw\" width=\"450\"><\/iframe><\/p>\n\n<p style=\"text-align: justify;\">சனிக்கிழமை மாலையில் சென்னை மெரினா கடற்கரையில் வழக்கம் போல வாகனச் சோதனையில் ஈடுபட்டிருந்த போக்குவரத்து ஊழியர் ஒருவர் ஒரு குறிப்பிட்ட வாகனத்தில் இளம்பெண்கள் மது அருந்தியதை கண்டறிந்தார். தாம் கண்டதை அந்தக் காவலர் வீடியோவாகவும் பதிவு செய்திருக்கிறார். இதனால் எரிச்சலின் உச்சத்திற்குச் சென்ற அந்த இளம்பெண் காவலரை மிரட்டி வேஅலி செய்ய விடாமல் தடுக்கும் நோக்கத்துடன்... தான் ஒரு ஐபிஎஸ் ஆஃபீஸரின் மகள் என்றும், தான் நினைத்தால் உடனடியாகத் தனது தந்தையிடம் நடந்ததைக்கூறி குறிப்பிட்ட அந்தக் காவலரை பணியிலிருந்து நீக்கம் செய்ய முடியும் என மிரட்டி இருக்கிறார். அதோடு; ‘காவலரின் பெயர், அவர் பணிபுரியும் காவல் சரக எண், உள்ளிட்ட விவரங்களைக் கேட்டதோடு, நீங்கள் இப்போது என்ன செய்து கொண்டிருக்கிறீர்கள் என்பதை தெரிந்து தான் செய்கிறீர்களா? யாருடைய வாகனத்தைச் சோதனை செய்கிறீர்கள்? எதற்காக இதை வீடியோ பதிவு செய்கிறீர்கள்? நான் நினைத்தால் உடனடியாக உங்கள் மேல் என் தந்தை வாயிலாக நடவடிக்கை எடுக்க முடியும்?’ என்றும் கூறி மிரட்டி இருக்கிறார். இளம்பெண் ஒருவர் கடற்கரை மாதிரியான பொதுமக்கள் கூடும் இடத்தில் காரில் வைத்து மது அருந்தியதோடு, வாகனச் சோதனையில் ஈடுபட்டு இளம்பெண்ணின் தவறைக் கண்டு பிடித்த காவலரையும் அதிகாரம் தந்த ஆணவத்தின் உச்சத்தில் நின்று மிரட்டி இருப்பது அப்போது அங்கிருந்த மக்களிடையே கடும் மனக்கசப்பை ஏற்படுத்தி இருக்கிறது.<\/p>\n\n<p style=\"text-align: justify;\">Image & video courtesy: Times now.com<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/apr\/03\/caught-on-camera-ips-officers-daughter-threatens-police-constable-in-chennai-2892901.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/4\/3\/w600X390\/IPS-Officer-Daughter-620x400.jpg"],"pubdate":"Tuesday, April 3, 2018 03:27 PM +0530"},{"title":"தேர்தல் பார்வையாளர் பொறுப்பிலிருந்து நீக்கம்: மதப்பிரச்சாரத்தால் மீண்டும் சர்ச்சையில் சிக்கும் உமாசங்கர் ஐஏஎஸ்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">தமிழகத்தைச் சார்ந்த மூத்த ஐஏஎஸ் அதிகாரிகளில் ஒருவரான உமா சங்கர் ஐஏஎஸ் தனது கிறிஸ்துவ பக்தியின் காரணமாக மீண்டுமொரு முறை சர்ச்சைக்கு உள்ளாகியிருக்கிறார். 2019 ஆம் ஆண்டுக்கான நாடாளுமன்றத் தேர்தல் நடைபெற்றுக் கொண்டிருக்கும் இவ்வேளையில் மத்தியப் பிரதேச மாநிலத்துக்கான தேர்தல் பார்வையாளராக நியமிக்கப்பட்டிருந்தார் உமாசங்கர் ஐஏஎஸ். சமீப காலங்களில் உமாசங்கர் ஐஏஎஸ் அவரது மதப்பிரச்சாரங்கள் மற்றும் ஃபெய்த் ஹீலிங் (நம்பிக்கை சிகிச்சைமுறை) நம்பிக்கைகளால் தீவிரமான சர்ச்சைகளுக்கு ஆளாகி வருகிறார்.<\/p>\n\n<p style=\"text-align: justify;\">மத்தியப்பிரதேச மாநிலம் ‘சிதி’ தொகுதிக்கு தேர்தல் பார்வையாளராக நியமிக்கப்பட்டிருந்த உமாசங்கர், அங்கேயும் தனது மதபோதனைகளைத் துவக்கி ஃபெயித் ஹீலிங் வேலைகளையும் தொடங்கவே உடனடியாக தேர்தல் ஆணையம் அவரை அந்தப் பொறுப்பிலிருந்து வெளியேற்றியதோடு மீண்டும் இம்மாதிரியான நடவடிக்கைகளில் ஈடுபடக்கூடாது என்று எச்சரித்தும் அனுப்பியுள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">தனது தலைவலிக்கு சிகிச்சை எடுத்துக் கொள்ள சிதியில் உள்ள மாவட்ட மருத்துவமனைக்குச் சென்றிருந்தார் உமாசங்கர் ஐஏஎஸ். தனக்கான சிகிச்சைக்காக அங்கே சென்றவர் பிறகு தன் சிகிச்சையை மறந்து அங்கே இருந்த பிற நோயாளிகளுக்கு மதபோதனையும், ஃபெய்த் ஹீலிங்கும் செய்யத் தொடங்கவே அங்கிருந்த நோயாளிகளின் உறவினர்கள் சிலர் உமாசங்கரின் நடவடிக்கைகளை எதிர்த்து குரல் கொடுக்கத் தொடங்கியுள்ளனர். அதன் பிறகே இந்தச் செய்தி ஊடகங்களின் கவனத்திற்கு வந்துள்ளது. ஆயினும் இவ்விஷயத்தில், தேர்தல் பார்வையாளர் பொறுப்பிலிருந்து நீக்கப்பட்டதற்கான காரணங்களென அதிகாரப்பூர்வமான எந்த ஒரு தகவலும் உமாசங்கர் ஐஏஎஸ் தரப்பிலிருந்து இதுவரை வெளியிடப்படவில்லை என்பது குறிப்பிடத்தக்கது.<\/p>\n\n<p style=\"text-align: justify;\">உமாசங்கர் ஐஏஎஸ் தனது கிறிஸ்தவ மதப்பற்றை எப்போதும் மறைத்ததில்லை. உலகறிய, ஊரார் அறியத்தான் அவரது செயல்பாடுகள் இருக்கின்றன. அவரது மதப்பிரச்சாரத்தின் தீவிரத்தனத்தை அறிந்து கொள்ள விரும்புபவர்கள் டே ஆஃப் லார்ட் ஜீசஸ் (Day of Lord Jesus) எனும் யூடியூப் சேனலுக்குச் சென்று ஒருமுறை பார்வையிடலாம். அதையொட்டி பொதுமக்களிடம் இருந்து வந்த ஆட்சேபணைப் புகார்களின் அடிப்படையில் தான் தேர்தல் ஆணையம் அவர் மீது நடவடிக்கை எடுத்துள்ளது. தன் மீதான நடவடிக்கை குறித்து உமாசங்கர் இதுவரை எவ்வித எதிர்ப்பையும் பதிவு செய்ததாகத் தெரியவில்லை என்கின்றன அவருக்கு நெருக்கமான வட்டாரங்கள்.<\/p>\n\n<p style=\"text-align: justify;\">1990 ஆம் ஆண்டு பேட்ச் இந்தியக் குடிமைப்பணித் தேர்வுகளில் வென்று ஐ ஏ எஸ் அதிகாரியாகத் தேர்வானவர் உமாசங்கர் ஐஏஎஸ். அடிப்படையில் இந்து தலித் பிரிவைச் சார்ந்தவராக இருந்தபோதும் 2008 ஆம் ஆண்டில் கிறிஸ்தவராக மதம் மாறினார். ஒருகாலத்தில் சட்ட விரோதிகள் மற்றும் சட்டத்துக்குப் புறம்பான காரியங்களுக்கு எதிராக நடவடிக்கை எடுக்கக் கூடிய ஐஏஎஸ் அதிகாரிகளில் முதன்மையானவர் எனப் பெயரெடுத்துக் கொண்டிருந்தவர் தற்போது தனது மதம் சார்ந்த நடவடிக்கைகளுக்காக சர்ச்சைக்குரிய வகையில் அடையாளம் காணப்பட்டு வருவது காலத்தின் கோலம். இயற்கைச் சீற்றங்களின் போது கடவுளின் சாபத்தால் தான் மக்கள் இத்தகைய இயற்கைச் சீற்றங்களுக்கு ஆளாக நேர்ந்தது என்று கருத்துத் தெரிவித்து சிக்கலில் மாட்டிக் கொண்டதோடு, அவ்வப்போது கிறிஸ்தவ மதத்தைப் போற்றுவதற்காக இந்து மதத்தை தூற்றியும் வந்தார்.<\/p>\n\n<p style=\"text-align: justify;\">தனது மதபோதகத் தனத்துக்காக உமாசங்கர் ஐஏஎஸ் கண்டிக்கப்படுவது இது முதல் முறை அல்ல. இதற்கு முன்பும் 2015 ஆம் ஆண்டு தமிழக அரசு, ஒரு அரசு அதிகாரியாக இருந்து கொண்டு இத்தகைய நடவடிக்கைகளில் ஈடுபடுவது தவறு என்று அவரது மதம் சார்ந்த செயல்பாடுகளுக்கு எச்சரிக்கையுடன் கூடிய தடை விதித்திருந்தது. கன்யாகுமரியில் பொது மக்களை கிறிஸ்தவ மதத்திற்கு மாற்றக்கூடிய வகையிலான பிரச்சாரங்களில் ஈடுபட்டு வந்தார் எனக்கூறி உமாசங்கர் ஐஏஎஸ் அங்கிருந்த சிலரால் தாக்குதலுக்கு உள்ளானார். இது தொடர்பான கேள்விகளுக்குப் பதிலளிக்கையில் நான் பணத்திற்காகவோ, அன்பளிப்புகளுக்காகவோ கிறிஸ்தவ மதப் பிரச்சாரங்களில் ஈடுபடவில்லை. நம்பிக்கையின் அடிப்படையில் மட்டுமே செயல்படுகிறேன்’ என்றார் உமாசங்கர் ஐஏஎஸ்.<\/p>\n\n<p style=\"text-align: justify;\">உமா சங்கர் ஐஏஎஸ் தனிமனிதராக கிறிஸ்தவ மதத்தைப் பின்பற்றும் வரையில் அது அவரது அடிப்படை உரிமை சார்ந்த விஷயம். ஆனால், அவர் ஒரு ஐஏஎஸ் அதிகாரியாக இருந்து கொண்டு இப்படியான மதப்பிரச்சாரங்களில் ஈடுபடுவது தான் பலதரப்பிலும் கண்டனங்களை எழுப்பி வருகிறது.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/apr\/23\/தேர்தல்-பார்வையாளர்-பொறுப்பிலிருந்து-நீக்கம்-மதப்பிரச்சாரத்தால்-மீண்டும்-சர்ச்சையில்-சிக்கும்-உமாசங-3138572.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/4\/23\/w600X390\/umashankar_IAS.jpg"],"pubdate":"Tuesday, April 23, 2019 04:32 PM +0530"},{"title":"சமூக ஊடகத்தில் காதலைச் சொல்லி பரபரப்பான ஐஏஎஸ் டாப்பர் டினா டபியின் காதல், கல்யாணத்தில் முடிந்தது!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">2015 வருடத்தின் அகில இந்திய குடிமைப்பணிகள் தேர்வில் முதல் இரண்டு இடங்களைப் பிடித்த ஐ ஏ எஸ் டாப்பர்களான டினா டாபிக்கும் (25), அதார் அமீருல் ஷஃபிக்கும்(26) காஷ்மீரத்தில் அழகிய பாகல்காம் நகரில் கடந்த வார இறுதியில் ஒருவழியாகத் திருமணம் முடிந்தது. இவர்களது திருமணம் குடும்ப உறுப்பினர்கள் மற்றும் நெருங்கிய நண்பர்கள் மட்டுமே கலந்து கொண்ட எளிய விழாவாக நடந்து முடிந்திருப்பதாக ஷஃபியின் நண்பர் ஒருவர் செய்தி ஊடகங்களிடம் தகவல் அளித்திருக்கிறார். <\/p>\n\n<p style=\"text-align: justify;\">2015 ஆம் ஆண்டின் ஐஏஎஸ் டாப்பரான டினா டாபி, இந்தியாவில் ஐஏஎஸ் தேர்வுகளுக்கு முனைந்து தயார் செய்யும் அனைத்து இளம்பெண்களும் முன்மாதிரியாகக் கொள்ளத்தக்கவர். குறிப்பாக தலித் பின்னணி கொண்ட இளம்பெண்களுக்கு அவர் மிகச்சிறந்த வழிகாட்டி. அதே போல அவருக்கு மாலையிட்டிருக்கும் அமீருல் ஷஃபியும் காஷ்மீரத்தின் இளைஞர்கள் மட்டுமல்ல அவரைப் பற்றி அறிந்த அத்தனை இந்திய இளைஞர்களும் முன் மாதிரியாகக் கொள்ளத்தக்க அளவில் சிறந்த படிப்பாளி. இருவருமே ராஜஸ்தான் கேடரில் ஐஏஎஸ் அதிகாரிகளாகத் தற்போது பணியாற்றி வருகிறார்கள். இவர்களது திருமணம் காஷ்மீரின் தலைநகர் ஸ்ரீநகரில் இருந்து 90 கிலோமீட்டர் தொலைவிலிருக்கும் பாகல்காம் விடுதி ஒன்றில் நடந்து முடிந்திருப்பதாகத் தகவல். மணமகன் அமீருல் கானின் வேண்டுகோளுக்கிணங்க அவரது இல்லத்தில் டெல்லியில் இருந்து வரவிருக்கும் விருந்தினர்களுக்காகவும், நண்பர்களுக்காகவும் சிறப்பு விழா ஒன்றும் ஏற்பாடாகி இருக்கிறதாம். இவர்களது திருமண விழாவில் ஜம்மு காஷ்மீரின் பொதுப்பணித் துறை அமைச்சர் நயீம் அக்தர் கலந்து கொண்டு மணமக்களை வாழ்த்தினார்.<\/p>\n\n<p style=\"text-align: justify;\">மணமகள் டினா டாபியைப் பற்றி மேலும் சொல்வதென்றால், மூன்றாண்டுகளுக்கு முன்பு தனது சக நண்பரும், தற்போதைய கணவரும், சக ஐஏஎஸ் டாப்பர்களில் ஒருவருமான அமீருல் சஃபியின் மீதான தனது காதலை வெளிப்படுத்த டினா சமூக ஊடகத்தைப் பயன்படுத்தி அப்போதைய தலைப்புச் செய்திகளின் இடம்பெற்றவர் என்பதும் குறிப்பிடத்தக்கது.<\/p>\n\n<p style=\"text-align: justify;\">இவர்கள் இருவரும் முதலில் சந்தித்துக் கொண்ட இடம், முசெளரியில் இருக்கும் இந்திய நிர்வாகப் பணிகளுக்கென பயிற்சி அளிக்கப்படும் லால் பகதூர் சாஸ்திரி தேசிய அகாதெமி என்று கூறப்படுகிறது.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/apr\/10\/ias-toppers-wedding-at-kashmir-2897470.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/4\/10\/w600X390\/0000ias_topper_wedding.jpg"],"pubdate":"Tuesday, April 10, 2018 01:56 PM +0530"},{"title":"சோபியாவுக்கு தீவிரவாத ஸ்டிக்கர் ஒட்டுவது பாஜகவை விமர்சிப்பவர்களுக்கான பகிரங்க அச்சுறுத்தல்!","text":"<p> <\/p>\n\n<p style=\"text-align: justify;\">தூத்துக்குடிக்குச் சென்ற விமானத்தில் தமிழக பாஜக தலைவர் தமிழிசை சவுந்திரராஜனுடன் பயணித்த ஆய்வு மாணவி லூயிஸ் சோபியா பாஜகவின் பாசிஸ ஆட்சி ஒழிக என்று கோஷமெழுப்பியதால் தமிழிசை கொந்தளித்துப் போனார். மாணவி சோபியா மீது தமிழிசை அளித்த புகாரின் பேரில் கைது செய்யப்பட்ட சோபியா பின்னர் அன்றே ஜாமினில் வெளி வந்தார்.<\/p>\n\n<p style=\"text-align: justify;\"><em><strong>சோபியா குறித்த கூடுதல் விவரங்கள்...<\/strong><\/em><\/p>\n\n<p style=\"text-align: justify;\">தூத்துக்குடியைச் சேர்ந்த சோபியா, கனடாவின் மாண்ட்ரியல் பல்கலைக்கழகத்தில் கணிதப் பிரிவில் ஆய்வு மாணவி. தூத்துக்குடியைச் சேர்ந்தவர் என்பதால் தன் சொந்த ஊரில் ஸ்டெர்லைட்டால் நிகழும் பயங்கரங்களைப் பற்றி நன்கு அறிந்தவரான சோபியா ஸ்டெர்லைட்டுக்கு எதிராக சமூக வலைத்தளங்களில் கருத்துக்களைப் பதிவு செய்து வந்தார். ‘தி பொலிஸ் புராஜெக்ட்’ என்ற இணையதளத்தில் ஸ்டெர்லைட் போராட்டம் குறித்து பத்திரிகையாளர் என்ற பெயரில் பேட்டி அளித்துள்ளார் சோபியா. மே 17 இயக்கத்தின் திருமுருகன் காந்தி கைதுக்கு எதிரான தமது கருத்துக்களை சமூக வலைத்தளத்தில்  பதிவு செய்திருந்தார் சோபியா. இதே போன்று சில மாதங்களுக்கு முன் குண்டர் சட்டத்தில் கைதான மற்றொரு சமூக ஆர்வலரான மாணவி வளர்மதிக்கு ஆதரவாகவும் சமூக வலைத்தளங்களில் தனது கருத்துக்களைப் பதிவு செய்திருந்தார் சோபியா.<\/p>\n\n<p style=\"text-align: justify;\">சோபியாவின் தந்தை அப்பாசாமி ஓய்வு பெற்ற அரசு மருத்துவர். தாய் மனோகரி தலைமை செவிலியராகப் பணியாற்றி வருகிறார்.<\/p>\n\n<p style=\"text-align: justify;\">சோபியா கைது குறித்து ட்விட்டரில் ஒரு கருத்துக் கணிப்பு நடத்தினார்கள். அதில் ;<\/p>\n\n<p style=\"text-align: justify;\">கைது நடவடிக்கை...  <\/p>\n\n<ul>\n\t<li style=\"text-align:justify\">தவறான முன்னுதாரணம் என 12 % பேரும். <\/li>\n\t<li style=\"text-align:justify\">சரியான நடவடிக்கை என 15% பேரும்<\/li>\n\t<li style=\"text-align:justify\">தேவையற்ற சர்ச்சை என 21 % பேரும்<\/li>\n\t<li style=\"text-align:justify\">கருத்து உரிமைப் பறிப்பு என 52 % பேரும்<\/li>\n<\/ul>\n\n<p style=\"text-align: justify;\">தங்களது கருத்துக்களைப் பதிவு செய்திருந்தனர்.<\/p>\n\n<p style=\"text-align: justify;\">மாணவி சோபியா கைது செய்யப்பட்டதற்கு திமுக தலைவர் ஸ்டாலின் முதல் பல்வேறு அரசியல் கட்சித் தலைவர்களும் கடும் கண்டனம் தெரிவித்திருந்தனர்.<\/p>\n\n<p style=\"text-align: justify;\">இது குறித்து தனது ட்விட்டர் பக்கத்தில் கருத்து தெரிவித்துள்ள ஸ்டாலின்,<\/p>\n\n<blockquote>\n<p style=\"text-align: center;\"><em><strong><span style=\"color:#FF0000\">‘ஜனநாயக விரோத - கருத்துரிமைக்கு எதிரான தமிழக அரசின் இந்த நடவடிக்கை கடும் கண்டனத்திற்குரியது. உடனடியாக அவரை விடுதலை செய்ய வேண்டும்! அப்படி சொல்பவர்களை எல்லாம் கைது செய்வீர்கள் என்றால் எத்தனை லட்சம் பேரை சிறையில் அடைப்பீர்கள்? நானும் சொல்கின்றேன்! பாஜகவின் பாசிச ஆட்சி ஒழிக! <\/span><\/strong><\/em><\/p>\n<\/blockquote>\n\n<p style=\"text-align: justify;\">- எனத் தமது கருத்தைப் பதிவு  செய்திருந்தார்.<\/p>\n\n<p style=\"text-align: justify;\">விமானத்தில் நடந்த விஷயங்களைப் பிறகு செய்தியாளர்களுடன் பகிர்ந்து கொண்ட தமிழிசை ‘ஸ்டாலினின் கண்டனம்’ குறித்துப் பேசுகையில். ‘ சக பெண் அரசியல் தலைவரின் உயிருக்கு அச்சுறுத்தல் நேரும் வகையிலும், அவர் சார்ந்த கட்சிக்கு அவப்பெயர் உண்டாக்கும் வகையிலும்  ஒரு இளம்பெண் மோசமான கருத்துக்களைப் பேசி அதற்காக கைது செய்யப்பட்டால் அதை ஆதரிப்பதை விடுத்து சக பெண் தலைவரை ஏளனம் செய்யும் விதத்தில் இப்படியா கருத்துத் தெரிவிப்பது? கலைஞர் இருந்திருந்தால் நிச்சயம் இப்படி ஒரு பக்குவமற்ற கருத்தை பதிவு செய்திருக்கவே மாட்டார். ஏன் அண்ணன் ஸ்டாலின் என்னைப் போல விமர்சனத்திற்கு உள்ளாகியிருந்தாலும் கூட அதற்கான முதல் கண்டனக் குரல் எழுப்பக்கூடியவளாக நான் இருந்திருப்பேன்.’ என்று தனது கருத்தைப் பதிவு செய்திருந்தார் தமிழிசை.<\/p>\n\n<p style=\"text-align: justify;\">ஆனால், பொதுமக்கள் கருத்துக் கணிப்பில் தெரிய வந்த செய்தி, மாணவி சோபியா விஷயத்தில் தமிழக பாஜக தலைவரான தமிழிசை நடந்து கொண்ட விதம் தான் பக்குவமற்றதாக இருந்ததாகப் பதிவாகியிருக்கிறது. ஏனெனில், விமானத்திற்குள் நடைபெற்ற இந்த கருத்து மோதல் குறித்து இருவரும் பயணித்த விமான நிறுவனம் இதுவரை எவ்வித புகாரும் எழுப்பியிருப்பதாகத் தெரியவில்லை. தமிழிசை தான் பாஜக குறித்த சோபியாவின் காட்டமான விமர்சனத்தைத் தாங்க இயலாது விமானத்திற்குள் அமைதியாக இருந்து விட்டு விமானத்தை விட்டு இறங்கிய பின் விமான நிலைய வளாகத்திற்குள் திரண்டிருந்த தமது ஆதரவாளர்களைக் கண்டதும் மாணவியைப் பயமுறுத்தும் நோக்கிலும், தம் மீதும் தமது கட்சியின் மீதும் வைக்கப்பட்ட கடுமையான விமர்சனங்களுக்காக பழிவாங்கும் நோக்கிலும் மாணவி சோபியா மீது அவர் உபயோகிக்காத ஒரு வார்த்தையைப் பயன்படுத்தி பாஜக ஆட்சியை விமர்சித்ததாக காவல்நிலையத்தில் புகார் அளித்ததாகக் கூறப்படுகிறது.<\/p>\n\n<p style=\"text-align: justify;\">ஒரு பெண் தலைவர்... தமது அரசியல் முதிர்ச்சியைக் காட்டும் விதமாக இந்த விவகாரத்தை அப்படியே நிராகரித்திருக்கலாம் அல்லது அன்னை மனதோடு அந்தப் பெண்ணை அழைத்து தன் தரப்பு வாதத்தைப் புரிய வைத்திருக்கலாம். இரண்டுக்குமே வாய்ப்பில்லை என்றால் பிற அரசியல் தலைவர்கள் செய்வதைப் போல இளம் மாணவியின் பக்குவமற்ற விமர்சனம் எனக்கருதி சோபியாவின் விமர்சனத்தைப் பொருட்படுத்தாமல் இந்த விவகாரத்தை சிரித்துக் கொண்டே கடந்திருக்கலாம். அதையெல்லாம் செய்யாமல் தன் மீதும், தான் சார்ந்திருக்கும் கட்சியின் மீதும் விமர்சனம் என்ற பெயரில் கடுமையான வார்த்தைகளைப் பிரயோகப்படுத்தியதற்கு பழி வாங்கும் நோக்கில் மனமறிந்தே அந்த மாணவியின் செயலுக்கு தீவிரவாத முலாம் பூச வேண்டிய அவசியமில்லை என்கிறார்கள் தமிழகத்தின் அனுபவம் வாய்ந்த பிற அரசியல் கட்சித் தலைவர்கள்.<\/p>\n\n<p style=\"text-align: justify;\">இவ்விவகாரம் குறித்து பாஜக மூத்த தலைவர்களுள் ஒருவரான சுப்ரமணிய சுவாமி வெளியிட்டுள்ள கருத்தைப் பாருங்கள்...<\/p>\n\n<p style=\"text-align: justify;\">“அந்தப் பெண்மணி யார் என்பது பற்றி விசாரிக்க வேண்டும். அவர் கனடாவைச் சேர்ந்தவராக இருந்தால் அவர், விடுதலைப்புலிகள் இயக்கத்தைச் சேர்ந்தவராக இருக்கலாம். ஏனென்றால், கனடாவில் இருக்கும் பல தமிழர்கள் விடுதலைப் புலிகளைச் சேர்ந்தவர்கள். அவர்கள் பாஜகவை வசை பாட பாசிஸ்ட் என்ற வார்த்தையைப் பயன்படுத்துவார்கள். பாஜக ஒரு இந்து கட்சி. இந்துக்கள் தான் பரந்த மனப்பான்மையுடையவர்கள். அவர்களால் பாசிச மனப்பான்மையுடன் இருக்க முடியாது. அந்தப் பெண் விமானத்தில் கோஷமிட்டது விதிமீறலாகும்.எனவே அவரது கைது நியாயமானதுதான்” என்று கூறியுள்ளார்.<\/p>\n\n<p style=\"text-align: justify;\">தமிழிசைக்கு எதிரான இயக்குனர் பாரதிராஜாவின் கண்டனம்...<\/p>\n\n<p style=\"text-align: justify;\">’சோபியா பா.ஜ.கவுக்கு  எதிராக கோஷமிட்டார்  என்றால்  அவரை அழைத்துப் பேசி, அவர் தரப்பு பிரச்சனைகளை  கேட்டு, அவரை  சமாதானம் செய்து அவருக்கு  தேவையான உரிய  விளக்கங்களை பா.ஜ.க மாநிலத்தலைவர் தமிழிசை சொளந்தராஜன் கொடுத்திருக்க வேண்டும். அதை விட்டுவிட்டு அவர்  மீது வழக்கு பதிவு செய்து கைது செய்தது என்பது அநாகீரிகமான செயல்’<br \/>\n- என்று இயக்குநர் பாரதிராஜா தெரிவித்துள்ளார்.<\/p>\n\n<p style=\"text-align: justify;\">இந்நிலையில் சோபியாவுக்கு தூத்துக்குடி நீதிமன்றம் வழங்கிய ஜாமினை ரத்து செய்ய சட்டப்படி நடவடிக்கை எடுக்கப்படும் என மத்திய அரசு வழக்கறிஞர் சண்முக சுந்தரம் தெரிவித்திருந்தார்.<\/p>\n\n<p style=\"text-align: justify;\">சோபியா விவகாரம் குறித்து இப்போதும் நீறு பூத்த நெருப்பாக கனல் அணையாமலிருக்கையில் பாதுகாப்பு வேண்டி சோபியா தரப்பில் இருந்து கோரிக்கை வந்தால், பாதுகாப்பு வழங்க தயார் - என தூத்துக்குடி எஸ்பி முரளி ரம்பா அறிவித்திருப்பதாக தந்தி தொலைக்காட்சியின் ட்விட்டர் தளத்தில் செய்தித் துணுக்கொன்றைக் காண நேரிட்டது.<\/p>\n\n<p style=\"text-align: justify;\">இந்நிலையில் சோபியா விவகாரத்தில் தமிழக அரசின் நிலைப்பாடு என்னவென ஆராய்ந்தால், தமிழக மீன்வளத்துறை அமைச்சர் ஜெயக்குமாரின் கருத்து காணக் கிடைக்கிறது. அஃதாவது, ஜனநாயக ரீதியில் யார் வேண்டுமானாலும் போராட்டம் நடத்தலாம், கருத்து சுதந்திரம் உள்ளது என்பதால், விமானத்திற்குள் சோபியா கோஷமிடலாமா? என்றும், விளம்பரத்திற்காக இது போன்று பலர் இப்போது செய்து வருகின்றனர் என்றும் பதில் சொல்லி முடித்திருக்கிறார்.<\/p>\n\n<p style=\"text-align: justify;\">சோபியா விவகாரத்தில் கருத்து தெரிவித்துள்ள மக்கள் நீதி மய்யத்தின் தலைவர் கமல்ஹாசன்,<\/p>\n\n<p style=\"text-align: center;\"><em><strong><span style=\"color:#FF0000\">‘பொது இடங்களில் குரல் எழுப்புவதும்,விமர்சிப்பதும் குற்றமெனில் அத்தனை அரசியல்வாதிகளும் கைது செய்யப்பட வேண்டிய குற்றவாளிகளே’<\/span><\/strong><\/em><\/p>\n\n<p style=\"text-align: justify;\">- என கூறியிருக்கிறார். தாமும் அரசியல்வாதிதான் என்பதை உணர்ந்தே இதைச் சொல்வதாக குறிப்பிட்டிருக்கிறார்.<\/p>\n\n<p style=\"text-align: justify;\">சோபியா விவகாரத்தை அரசியல் காழ்ப்புணர்ச்சி இன்றி தள்ளி நின்று நடுநிலையான மனதுடன் அணுகினால், இதை தமிழிசையால் அரசியல் முதிர்ச்சியுடன் அணுகியிருக்க முடியும். தமிழிசை தமது சொந்த மனக்குமுறலில் யோசிக்காமல் எதிர்வினையாற்றி உள்ளூரில் முடிந்திருக்க வேண்டிய விவகாரத்தைப் பெரிதாக்கி இன்று சோபியாவை சர்வதேச பிரபலமாக்கியதோடு பாஜக குறித்த வெறுப்புணர்வு மக்களிடையே மென்மேலும் அதிகரிக்க வித்திட்டு விட்டார் என்பதாகவே பொதுமக்களிடையே கருத்துகள் வலுத்து வருகின்றன.<\/p>\n\n<p style=\"text-align: justify;\">கடந்த காலங்களில் பாஜகவைச் சேர்ந்த பிரபலங்களான எஸ்.வி.சேகர் மற்றும் H.ராஜாவை கைது செய்யும் நிலை வந்த போது அந்நிலையை தவிர்த்து கடைசி வரை அவர்களைக் காப்பாற்ற முனைந்த மத்திய, மாநில அரசுகள் இப்போது ஆய்வு மாணவி என்றும் கருதாமல் சோபியாவை உடனடியாகக் கைது செய்ய உத்தரவிட்டது எங்கனம்? கருத்துச் சுதந்திரத்துக்கான அப்பட்டமான மிரட்டல் இது. இது பாஜகவின் தோல்வி பயத்தையே காட்டுகிறது’ என்று பாஜக ஆட்சி மீதான விமர்சன நிலைப்பாடு கொண்ட அனைத்துத் தரப்பினரும் கருதி வருகின்றனர்.<br \/>\n <\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/sep\/06\/why-bjp-wants-to-stick-terrorist-sticker-on-sofia-2995416.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/9\/6\/w600X390\/sofia_louis.jpg"],"pubdate":"Thursday, September 6, 2018 12:45 PM +0530"},{"title":"புனித கங்கையில் முழுகும் போதும் பாலியல் வன்முறையா? இந்த தேசம் எங்கே சென்று கொண்டிருக்கிறது?!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">கடந்த திங்களன்று பிகார் மாநிலம் பாட்னாவில் கங்கை நதியில் மதச் சடங்குகளுக்காக 45 வயது மதிக்கத்தக்க பெண்ணொருவர் புனிதக் முழுக்குச் செய்ய இறங்கியிருக்கிறார். அப்போது இரு ஆண்கள் அவரை பாலியல் வன்முறைக்கு உட்படுத்தியதோடு அதில் ஒரு நபர் அதை வீடியோ எடுத்து சமூக ஊடகங்களிலும் பகிர்ந்த செய்தி அப்பகுதி  மக்களையும், மகளிர் அமைப்புகளையும் கொதித்தெழச் செய்துள்ளது. <\/p>\n\n<p style=\"text-align: justify;\">சம்பவம் நடந்த மறுகணமே பாதிக்கப்பட்ட பெண் தனக்கு நேர்ந்த அவலத்தை கிராம மக்களிடம் தெரிவித்து அவர்களின் துணையோடு குற்றவாளிகளுக்கு எதிராகக் காவல்துறையில் புகார் அளித்திருக்கிறார். ஆனால் முதலில் பாட்னா காவல்துறையினர் பெண்ணின் புகாரை ஏற்று முதல் தகவல் அறிக்கையைப் பதிவு செய்ய மறுப்புத் தெரிவித்துள்ளனர்.<\/p>\n\n<p style=\"text-align: justify;\">திங்களன்று நடந்த இக்குற்றச் செயல் சமூக ஊடகங்களில் பகிரப்பட்டு விஷயம் ரூரல் எஸ் பி அனந்த்குமார் வரை சென்று பொது மக்களிடையே கொந்தளிப்பை ஏற்படுத்திய பின்னரே காவல்துறை இச்சம்பவத்தில் அலர்ட் அடைந்து சம்பவத்தை வழக்காகப் பதிவு செய்து நடவடிக்கை எடுக்க முனைந்துள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">காவல்துறை விசாரணையில் தெரியவந்த செய்தி, பாதிக்கப்பட்ட பெண்ணை பாலியல் வன்முறைக்கு உட்படுத்திய நபரின் பெயர் ஷிவ்புஜன் மஹ்தோ என்றும் என்பதும் ஓட்டுநராகப் பணியாற்றி வரும் அந்த நபர் கங்கையில் முழுகச் சென்ற பெண்ணை தனது நண்பர்கள் சிலருடன் சேர்ந்து  வன்முறையைப் பிரயோகித்து இழுத்துச் சென்று கங்கை நதிக்கரையில் வைத்து பாலியல் வன்முறைக்கு உட்படுத்திய விவரம் தெரிய வந்தது.<\/p>\n\n<p style=\"text-align: justify;\">மதச் சடங்குகளை நிறைவேற்ற கங்கையில் இறங்கிய தன்னை பாலியல் நோக்கில் அணுகிய ஆண்களிடம் அப்பெண், தன்னை விட்டு விடுமாறு கதறி இருக்கிறார். புனித நதியான கங்கையை கருத்தில் கொண்டு அதன் புனிதத்தைக் குலைக்காமல் இருப்பதற்காகவாவது தன்னை விட்டு விடுமாறும், கங்கை என்பவள் வெறும் நதியல்ல அவள் நமது தாயைப் போன்றவள். அவள் முன்னிலையில் இப்படி பாலியல் வன்முறை செய்வது எந்த விதத்தில் நியாயம்’ என்று கேட்டும் அப்பெண் போராடி இருக்கிறார். ஆயினும் பெண் பித்தர்களான அவ்விரு ஆண்களும் கங்கையின் புனிதத்தைப் பற்றியோ, ஒரு பெண்ணின் கதறலைப் பற்றியோ கிஞ்சித்தும் கவலைப்படாமல் தங்களது வக்கிரப் பசியைத் தீர்த்துக் கொண்டதோடு அதை வீடியோவாக்கி சமூக ஊடகங்களிலும் பகிர்ந்து தற்போது காவல்துறையில் மாட்டி கம்பி எண்ணிக் கொண்டிருக்கிறார்கள். <br \/>\nஇச்சம்பவத்தில் மேலும் கொடுமை என்னவென்றால், ஒரு நடுத்தர வயதுப் பெண்ணை ஆண்கள் சிலர் இணைந்து பாலியல் வன்கொடுமை செய்யும் வீரப் பிரதாபத்தைக் காண குற்றவாளிகள் இருவருள் ஒருவனான மஹ்தோ அறியாச் சிறுமி ஒருத்தியையும் உடனழைத்துச் சென்றிருந்த விஷயம் காவல்துறை விசாரணையில் தெரிய வந்திருக்கிறது. தற்போது அச்சிறுமியும் அவர்களிடம் இருந்து மீட்கப்பட்டு விட்டதாக பாட்னா எஸ் பி மனு மகராஜ் தெரிவித்திருக்கிறார்.<\/p>\n\n<p style=\"text-align: justify;\">இனிமேல் இப்படிப்பட்டவர்களை அடக்கி ஒடுக்க வேண்டுமெனில் அதற்கு ஒரே தீர்வு மரண தண்டனையாகத்தான் இருக்க முடியும் என்ற நிலையை இப்படி சீர்கெட்ட சிலரே உருவாக்கிக் கொண்டிருக்கும் அவலத்தை என்ன சொல்ல?!<br \/>\n <\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/oct\/04\/woman-gangraped-while-taking-dip-in-holly-ganges-3013832.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/10\/4\/w600X390\/ganga.jpg"],"pubdate":"Thursday, October 4, 2018 01:53 PM +0530"},{"title":"ஆண்டு தோறும் ஊழியர்களுக்கு தீபாவளி போனஸாக கார், ஃப்ளாட், ஃபிக்ஸ்ட் டெபாசிட் அளித்து அசத்தும் வைர வியாபாரி!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">ஹரி கிருஷ்ணா எக்ஸ்போர்ட்ஸ் என்ற வைர வியாபார நிறுவனத்தின் தலைவர் சவ்ஜி தொலாக்கியா 4 ஆண்டுகளில் கிட்டத்தட்ட 5 ஆயிரத்து 500 ஊழியர்களுக்கு வீடு, கார் உள்ளிட்ட பரிசுகளை தீபாவளி போனஸாக வழங்கி வருகிறார். அதன்படி இந்த ஆண்டு நிறுவனத்தின் வளர்ச்சிக்கு கடுமையாக உழைத்த 1600 பணியாளர்களைத் தேர்வு செய்துள்ளார். அவர்களில் 600 பேருக்கு மாருதி ஆல்டோ, செலிரியோ உள்ளிட்ட கார்களும், 600 பேருக்கு ஃபிளாட்களும், அவர்களது வங்கிக் கணக்கில் ஃபிக்ஸ்ட் டெபாசிட்டும் வழங்குவதாக அறிவித்துள்ளார்<\/p>\n\n<p style=\"text-align: justify;\">இந்த போனஸ் அவர்களை மேலும் உற்சாகத்தோடு உழைக்க வைக்கும் என சவ்ஜி தொலாக்கியா தெரிவித்துள்ளார். போனசுக்கு தேர்வு செய்யப்பட்டுள்ள இரு மாற்றுத்திறனாளி பெண்களுக்கு பிரதமர் மோடி கார்களுக்கான சாவியை வழங்கியதாகக் குறிப்பிடப்பட்டுள்ளது. முன்னதாக நிறுவனத்தின் இந்த ஆண்டு ஊக்கத்தொகை விழாவில் வீடியோ கான்ஃபரன்ஸ் முறையில் கலந்து கொண்ட பிரதமர் மோடி கார்களுக்கான சாவிகளை அப்பெண்களிடம் வழங்கியுள்ளதாகத் தெரிகிறது.<\/p>\n\n<p style=\"text-align: justify;\">ஹரிகிருஷ்ணா எக்ஸ்போர்ட்ஸ் குழும நிறுவனத்தில் சுமார் 5,500 ஊழியர்கள் பணிபுரிந்து வருகின்றனர். இவர்களில் சுமார் 4,000 பேர்  இதுவரை விலையுயர்ந்த ஊக்கப்பரிசுகளைப் பெற்றவர்கள் பட்டியலில் இடம்பிடித்து விட்டார்கள். அது மட்டுமல்ல, சமீபத்தில் இந்நிறுவன அதிபர் சவ்ஜி தொலாக்கியா தமது நிறுவனத்தில் தொடர்ந்து 25 ஆண்டுகள் பணிபுரிந்து வரும் திறமையான ஊஉழியர்களுக்கு விலையுயர்ந்த மெர்சிடிஸ் பென்ஸ் கார்களைப் பரிசாக அளித்து அசத்தியிருந்தார். ஏன் தெரியுமா? சூரத்தில் அவர் பரிசாக அளித்திருந்த மெர்சிடிஸ் பென்ஸ் GLS 350d SUV கார் ஒவ்வொன்றின் ஆன்ரோட் விலையும் கிட்டத்தட்ட முழுதாக 1 கோடி இருக்கலாம் என்று கூறப்படுகிறது.<\/p>\n\n<p style=\"text-align: justify;\">கடந்த ஆண்டு சவ்ஜி, தமது ஊழியர்களில் திறமையாகப் பணிபுரிந்த 1,200 நபர்களைத் தேர்ந்தெடுத்து ஒவ்வொருவருக்கும் டேட்சன் ரெடி-கோ கார்களை புத்தாண்டுப் பரிசாக அளித்து கெளரவித்திருந்தார்.<\/p>\n\n<p style=\"text-align: justify;\">2016 ஆம் ஆண்டு முதல் இவ்விதமாகத் தமது வைர வியாபார நிறுவனத்தின் திறமையான ஊழியர்களைத் தேர்ந்தெடுத்து ஆண்டுதோறும் விலையுயர்ந்த பரிசுகள் அளித்து ஊழியர்களை மட்டுமல்ல மொத்த இந்தியாவையும் ஆச்சர்யத்தில் ஆழ்த்துவதை வழக்கமாக்கிக் கொண்டுள்ளார் சூரத்தைச் சேர்ந்த தொழிலதிபரான சவ்ஜி தொலாக்கியா. 2016 ஆம் ஆண்டில் சவ்ஜி தமது நிறுவனத்தின் ஊழியர்களுக்கு தீபாவளி போனஸ் அளிப்பதற்காக செலவிட்ட தொகை மட்டுமே 51 கோடியைத் தாண்டும் என்கிறார்கள்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/oct\/25\/ஆண்டு-தோறும்-ஊழியர்களுக்கு-தீபாவளி-போனஸாக-கார்-ஃப்ளாட்-ஃபிக்ஸ்ட்-டெபாசிட்-அளித்து-அசத்தும்-வைர-விய-3026903.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/10\/25\/w600X390\/savji_dolakia.jpg"],"pubdate":"Thursday, October 25, 2018 04:26 PM +0530"},{"title":"தித்லி புயல் காரணமாக ஒதிசாவில் கடுமையான நிலச்சரிவு, ஒதிசா, ஆந்திரா இடையே புயல் கரையைக் கடந்தது!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">சென்னை அருகே வங்கக் கடலில் மையம் கொண்டிருந்த தித்லி புயல்  ஆந்திரா மற்றும் ஒதிஷாவுக்கு இடையே இன்று அதிகாலை 5.30 மணியளவில் கரையைக் கடந்தது. இதன் விளைவாக ஒதிசாவில் சூறைக்காற்றுடன் கூடிய கனமழை பெய்து வருகிறது. <\/p>\n\n<p style=\"text-align: justify;\">இதன் காரணமாக முன்னெச்சரிக்கை நடவடிக்கையாக ஒதிசா, கடலோர மாவட்டங்களில் சுமார் 3 லட்சம் பேர் நேற்றிரவு முதல் தங்களது வாழிடங்களிலிருந்து வெளியேற்றப்பட்டு பாதுகாப்பு முகாம்களில் தங்க வைக்கப்பட்டு வருகின்றனர்.<\/p>\n\n<p style=\"text-align: justify;\">கூடுதலாக ஆந்திராவின் கடலோரப் பகுதி மற்றூம் ஒதிசா கடலோரப்பகுதியில் அமையும் மாவட்டங்களின் பள்ளி மற்றும் கல்லூரிகளுக்கு அம்மாநில அரசுகள் விடுமுறை அறிவித்துள்ளன. <br \/>\nஏனெனில் இவ்விரு மாநிலங்களிலும் தித்லி புயலின் காரணமாக கடுமையான நிலச்சரிவு ஏற்பட்டுள்ளது. கடலோர மாவட்டங்களில் தொடர்ந்து கனமழை பெய்து வருகிறது. மரங்கள் மற்றும் மின்கம்பங்கள் தூருடன் சாலைகளில் சாய்ந்து விழுந்து கிடக்கும் நிலையில் பாதுகாப்பு கருதி சாலைப் போக்குவரத்து மற்றும் மின்சாரம் துண்டிக்கப்பட்டுள்ளது. தற்போது அங்கு மணிக்கு 150 கிமீ வேகத்தில் புயல்காற்று வீசி வருகிறது. எனவே பெருவாரியான கடலோரப் பகுதி மக்கள் தொடர்ந்து வெளியேற்றப்பட்டு பாதுகாப்பு முகாம்களில் தங்க வைக்கப்பட்டு வருகின்றனர்.<\/p>\n\n<p style=\"text-align: justify;\">தித்லி புயலால் பாதிப்புக்குள்ளானவர்களுக்கு உதவ 1000 தேடிய பேரிடர் மீட்புக் குழுவினரை மத்திய அரசு அனுப்பியுள்ளதாகத் தகவல். அது தவிர வீடுகளில் இருந்து வெளியேற்றப்பட்ட மக்களுக்கு புகலிடம் அளிக்க 836 பாதுகாப்பு முகாம்களும் திறக்கப்பட்டுள்ளதாகத் தகவல்.<br \/>\n <\/p>\n\n<p style=\"text-align: justify;\">IMAGE COURTESY: NDTV<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/oct\/11\/cyclone-titli-hits-odisha-coast-3018311.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/10\/11\/w600X390\/titli_cyclone.jpg"],"pubdate":"Thursday, October 11, 2018 11:23 AM +0530"},{"title":"கீழடி 4 ஆம் கட்ட அகழ்வாராய்ச்சியில் தங்க ஆபரணங்கள் கண்டிபிடிப்பு!","text":"<p> <\/p>\n\n<p style=\"text-align: justify;\">மதுரையை அடுத்த கீழடியில் தொல்லியல்துறை சார்பாக தொடர்ந்து நான்காம் கட்டமாக அகழ்வாராய்ச்சி நடைபெற்று வருகிறது. இம்முறை அகழ்வாராய்வில் 3000 ஆண்டுகளுக்கு முற்பட்ட தங்க ஆபரணங்கள் கிடைத்துள்ளன எனவும் கண்டறியப்பட்ட பொருட்களின் வயதைக் கண்டுபிடிக்க ஆபரணங்களை அமெரிக்காவுக்கு ஆய்வுக்கு அனுப்ப முடிவு செய்துள்ளதாக தமிழக அரசின் வழ்க்கறிஞர் உயர்நீதிமன்ற மதுரை கிளையில் தகவல் தெரிவித்துள்ளார்.<\/p>\n\n<p style=\"text-align: justify;\">கீழடி நான்காம் கட்ட அகழ்வாராய்ச்சியில்  இதுவரை 15 அடி ஆழத்துக்கும் மேல் தோண்டப்பட்டதில் இதுவரை 7000 ஆயிரத்துக்கும் மேற்பட்ட பொருட்கள் கண்டுபிடிக்கப்பட்டுள்ளன. அவற்றில் தங்க ஆபரணங்கள் உட்பட உலோகம் மற்றும் களிமண்ணால் செய்யப்பட்ட பலவிதமான பாண்டங்களும் கண்டறியப்பட்டுள்ளன. <\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/oct\/11\/கீழடி-4-ஆம்-கட்ட-அகழ்வாராய்ச்சியில்-தங்க-ஆபரணங்கள்-கண்டிபிடிப்பு-3018345.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/10\/11\/w600X390\/kizhadi.jpg"],"pubdate":"Thursday, October 11, 2018 04:58 PM +0530"},{"title":"ரீல் வேங்கை மவனைப் பார்த்து யாரென்று கேட்ட ரியல் வேங்கை மகன்!","text":"<p> <\/p>\n\n<p style=\"text-align: justify;\">தூத்துக்குடி ஸ்டெர்லைட் ஆலை துப்பாக்கிச் சூட்டில் 13 பேர் பலியான நிலையில் ஏராளமானோர் காயமடைந்தார்கள். காயமடைந்தவர்கள் மற்றும் பலியானவர்களுக்கு ஆறுதல் தெரிவிக்கும் நோக்கில் நேற்று சூப்பர் ஸ்டார் ரஜினிகாந்த் தூத்துக்குடி சென்றிருந்தார். தூத்துக்குடியில் ரஜினி கால் வைத்தது முதலே அங்கே காவல்துறை கெடுபிடி அதிகமாக இருந்தது.<\/p>\n\n<p style=\"text-align:center\"><img alt=\"\" src=\"http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/5\/31\/rajinis_die_heart_fan.jpg\" \/><\/p>\n\n<p style=\"text-align: justify;\">ரஜினியின் தீவிர ரசிகனான இளைஞர் ஒருவர் தங்கள் தலைவர் எதற்காக அங்கே வருகை தந்திருக்கிறார்? என்ற உணர்வு சிறிதும் இன்று தலைவர் சென்ற காரைத் துரத்திச் சென்று அவருடன் ஒரு செல்ஃபீ எடுத்துக் கொள்வதில் அதிக ஆர்வம் காட்டியதோடு, இனி என் வாழ்க்கையில் இப்போதே மரணம் வந்தாலும் சந்தோஷமாகச் சாவேன் என்று படு சிரத்தையாக தனது ரசிகத் தனத்தை வேறு பறைசாற்றியிருந்தார். இந்த நிகழ்வைச் செய்தியாக்க ஊடகங்கள் மறக்கவில்லை.<\/p>\n\n<p style=\"text-align: justify;\">ஒரு இளைஞர் இப்படி இருக்க....<\/p>\n\n<p style=\"text-align: justify;\">அங்கு மருத்துவமனையில் காயமடைந்தவர்களைச் சந்திக்க ரஜினி விரைந்த போது அங்கும் ரஜினியைக் காணவும், வேடிக்கை பார்க்கவும் ஏக களேபரம். சில மருத்துவர்கள் கூட ஓடிவந்து கூட்ட நெரிசலில் ரஜினியை வேடிக்கை பார்த்ததாகத் தகவல். ரஜினி தரிசனம் தேவ தரிசனமாகப் பலருக்குத் தெரிய காயமடைந்த நபர்களில் ஒருவரான இளைஞர் மட்டும், தன்னைப் பார்வையிட வந்த ரஜினியிடம், ‘யார் நீங்க?’ என்று கேட்டிருக்கிறார்? அதற்கு ரஜினி, ‘நான் ரஜினிகாந்த்’ எனப் பதிலளிக்க... அதற்கு அந்த இளைஞர்  ‘நீங்கள் ரஜினிகாந்த் என்பது எனக்குத் தெரிகிறது, எங்கே இருந்து வருகிறீர்கள்?’ என்று மீண்டும் ரஜினியைப் பார்த்துக் கேட்கவே, அதற்கு ரஜினி ‘நான் சென்னையில் இருந்து வருகிறேன்’ என்று பதிலளித்திருக்கிறார். அப்போதும் அசராத அந்த இளைஞர், ‘சென்னையில் இருந்து வருவதற்கு 100 நாட்கள் ஆகுமா?’ என்று அந்த இளைஞர் கேட்க அதைக் கண்டு ரஜினி இறுக்கமான முகத்துடன் அந்த இடத்தை நகர்ந்தார் என்கின்றன செய்தி ஊடகங்கள். <\/p>\n\n<p style=\"text-align: justify;\">ரஜினியைக் கேள்வி கேட்ட அந்த இளைஞரின் பெயர் சந்தோஷ் என்பதும், அவர் அனைத்துக் கல்லூரி மாணவர்கள் கூட்டமைப்பின் தூத்துக்குடி ஒருங்கிணைப்பாளர் என்பதும் தற்போது தெரிய வந்திருக்கிறது. காவல்துறை தாக்குதலால் பலத்த காயங்களுடன் தலையில் பத்து தையல்கள் இடப்பட்டு மருத்துவமனையில் சிகிச்சை பெற்று வருகிறார் அந்த இளைஞர். ரஜினி மீதான அவரது கோபத்துக்கு காரணம்; ‘100 நாட்களாக நாங்கள் ஸ்டெர்லைட் ஆலைக்கு எதிராகக் கடுமையாகப் போராடி வருகிறோம், அப்போதெல்லாம் எங்களைச் சந்திக்கவோ, எங்களது போராட்டத்துக்கு ஆதரவு தெரிவிக்கவோ முன் வராத ரஜினி இப்போது எதற்காக இங்கு வருகிறார்? இந்தப் போராட்டம் நடந்து இன்றோடு 8 நாட்களாகிறது. அதில் 13 பேர் சுட்டுக் கொல்லப்பட்டிருக்கிறார்கள், பலபேர் கடுமையான காயங்களுடன் சிகிச்சை பெற்று வருகிறோம். இந்த 8 நாட்களிலும் போராட்டத்தில் பாதிக்கப்பட்டவர்கள் பற்றி வாய் திறக்காத ரஜினி இன்று எதற்காக வருகிறார்? அதுவும் ஸ்டெர்லைட் ஆலை சீல் வைக்கப்பட்ட பிறகு அவர் வந்திருக்கிறார். ஸ்டெர்லைட் ஆலையை மூடியிருக்காவிட்டால் ஒருவேளை அவர் வந்திருக்க மாட்டார். தற்போது அவர் வந்ததின் பின்னணியில் மிகப்பெரிய காரணம் இருக்கிறது. இன்னும் சில தினங்களில் காலா படம் வெளியாகவிருக்கிறது. இப்போதும் மக்களைப் போய் சந்திக்காவிட்டால் அவருடைய படம் ஓடாது என்று அவருக்கு நன்றாகத் தெரியும். அதனால் தான் தூத்துக்குடிக்கு வந்து எங்களை சந்தித்து நிதியுதவி வழங்குகிறேன் என்று அவர் சொல்லியிருக்கிறார். எனவே தான் எனக்கு கோபம் வந்து அவரை அப்படிக் கேட்டேன். எப்படி எங்களுக்குப் போராடி வெல்லத் தெரியுமோ, அப்படியே எங்களைப் பாதுகாத்துக் கொள்ளவும் தெரியும்’ என்றும் அந்த இளைஞர் இணைய ஊடகங்களுக்கு விளக்கமளித்திருக்கிறார்.<br \/>\n <\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/may\/31\/who-are-you-a-youngster-asked-rajinikanth-in-thoothukudi-2930494.html","image":["http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/5\/31\/rajinis_die_heart_fan.jpg"],"pubdate":"Thursday, May 31, 2018 02:01 PM +0530"},{"title":"ஒய் எஸ் ஆர் ஜெகன் மோகன் ரெட்டியாகிய நான்... பாகுபலி ஸ்டைலில் பதவியேற்றார் ஆந்திர மக்களின் ப்ரியத்துக்கு உகந்த ‘ஜெகன் அண்ணா’!","text":"<p> <\/p>\n\n<p style=\"text-align: justify;\">ஆந்திரமுதலவராக இன்று பதவியேற்றுக் கொண்டுள்ளார் ஒய் எஸ் ஆர் ஜெகன்மோகன் ரெட்டி. திறந்தவெளி ஜீப்பில் பவனி வந்த ஜெகன் ஆயிரக்கணக்கான பொதுமக்கள் முன்னிலையில் விஜயவாடாவில் இருக்கும் இந்திரா காந்தி முனிசிபல் ஸ்டேடியத்தில் இன்று நண்பகல் சரியாக 12.23 மணியளவில் ஆந்திரப் பிரதேசத்தின் இரண்டாவது முதல்வராகப் பொறுப்பேற்றுக் கொண்டுள்ளார்.<\/p>\n\n<p style=\"text-align: justify;\">2019 ஆம் ஆண்டுக்கான சட்டசபை மற்றும் பாராளுமன்றத் தேர்தல் முடிவுகளின் படி ஒய் எஸ் ஆர் காங்கிரஸ் கட்சி அம்மாநிலத்தில் 151 சட்டமன்றத் தொகுதிகளிலும் 22 பாராளுமன்றத் தொகுதிகளிலும் வெற்றி வாகை சூடி மிகப்பெரிய வெற்றியைச் சாதித்துள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">ஒய் எஸ் ஆர் ஜெகன், ஆந்திராவின் மிக இளம்வயது முதல்வராகக் கருதப்படுகிறார். 2009 ஆம் ஆண்டில் அவரது தந்தையின் துர்மரணத்திற்குப் பிறகே தீவிர அரசியலில் கவனம் செலுத்தத் தொடங்கினார் ஜெகன். அரசியலில் தமது தந்தையைப் பின்பற்றி ஜெகன் நடத்திய பிரஜா சங்கல்ப யாத்ரா எனும் நீண்ட நடைபயணமே அவருக்கு இந்த வெற்றியைச் சாத்தியப்படுத்தியுள்ளதாக ஜெகன் நம்புகிறார். அந்த நடைபயணத்தில் அவர் எளிய மக்களோடு மக்களாக பல இடங்களுக்கும் பிரயாணித்து நேரடியாக மக்களைச் சந்தித்து அவர்களது பிரச்னைகளை அறிந்து அதை தீர்க்கும் வழிமுறைகள் குறித்து ஆலோசித்ததாகவும் குறிப்பிட்டுள்ளார். இது ஜெகனின் தந்தை ஒய் எஸ் ராஜசேகர ரெட்டியின் அரசியல் வழித்தடம். பொதுமக்களின் பிரச்னைகளை நேரில் கண்டறிய வேண்டுமென்றால் தலைவர்கள் மக்களுடன் இரண்டறக் கலக்க வேண்டும். அதற்கு ஒரே வழி,  ‘பிரஜா சங்கல்ப யாத்ரா’. அந்த வழிமுறை தற்போது ஜெகனுக்கும் கை கொடுத்துள்ளது. தனது அரசியல் ஃபார்முலா மூலம் மக்களின் நம்பிக்கையைப் பெற்று 2019 சட்டமன்றம் மற்றும் பாராளுமன்றத் தேர்தல்களில் பெரும் வெற்றியைச் சாதித்துள்ள ஜெகன் தனது பதவியேற்பு நிகழ்ச்சியையும் ஏராளமான பொதுமக்கள் முன்னிலையில் பாகுபலி ஸ்டைலில் உணர்வுமயமாக நிகழ்த்திக் காட்டி மக்களின் ஏகோபித்த அன்பைப் பெற்றுள்ளார். கட்சி தொடங்கிய 9 ஆண்டுகளில் இது மிகப்பெரிய சாதனையாகக் கருதப்படுகிறது.<\/p>\n\n<p style=\"text-align: justify;\">ஒய் எஸ் ஆர் ஜெகன்மோகன் ரெட்டியாகிய நான்... என ஜெகன் தனது பதவியேற்பு உரையைத் தொடங்கியதுமே மக்களிடையே உணர்ச்சிகரமான வரவேற்பும், கை தட்டலும் அதிர்ந்தது ஸ்டேடியத்தில். இந்த பதவியேற்பு நிகழ்வில் தமிழகத்தில் இருந்து திமுக தலைவர் ஸ்டாலினும் அவரது மகன் உதயநிதி ஸ்டாலினும் கலந்துகொண்டு ஜெகனை வாழ்த்தினர். ஆந்திர ஆளுநர் நரசிம்மன் முறைப்படி ஜெகனுக்கு பதவியேற்பும், ரகசியக் காப்பு பிரமாணமும் செய்து வைத்தார். விழா நிகழ்வில் ஒய் எஸ் ஆர் ஜெகன் ரெட்டியின் தாயாரான ஒய் எஸ் ஆர் விஜயாம்மா, ஜெகனின் மனைவி பாரதி ரெட்டி மற்றும் சகோதரி ஒய் எஸ் ஷர்மிளா உள்ளிட்டோர் கலந்து கொண்டிருந்தனர்.<\/p>\n\n<p style=\"text-align: justify;\">ஜெகனின் வெற்றியைத் தொடர்ந்து அவரது கட்சியின் அதிகாரபூர்வ தேர்தல் எழுச்சிப்பாடலாக இருந்த ‘ராவாலி ஜெகன், காவாலி ஜெகன் மன ஜெகன்’ எனும் தேர்தல் பிரச்சார பாடல் இணையத்திலும் செய்தி ஊடகங்களிலும் தொடர்ந்து ட்ரெண்ட் ஆகி வருகிறது. இந்தப் பாடலில் ஜெகன் நடைபயணமாக ஆந்திர மக்களைச் சந்திக்கும் காட்சிகள் உணர்ச்சிபூர்வமாக படமாக்கப்பட்டுள்ளன.<\/p>\n\n<p style=\"text-align: justify;\">ஆந்திர முதல்வராகப் பொறுப்பேற்றுள்ள ஒய் எஸ் ஆர் ஜெகன் முதல் கையெழுத்திடப் போகும் திட்டமாக  ‘நவரத்னாலு ஸ்கீம்’ குறிப்பிடப்படுகிறது. நவரத்னாலு ஸ்கீம் என்பது ஒன்பது மக்கள் நலத்திட்டங்களை உள்ளடக்கிய கோப்பாக இருக்கலாம் எனக் கருதப்படுகிறது.<br \/>\n <\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/may\/30\/y-s-jagan-mohan-reddy-ane-nenu--ys-jegan-swearing-in-ceremany-3161586.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/5\/30\/w600X390\/y_s_jagan_reddy_swearing_in_ceremany.jpg"],"pubdate":"Thursday, May 30, 2019 01:39 PM +0530"}]