[{"title":"தமிழ்நாடு பொறியியல் சேர்க்கை: தரவரிசைப் பட்டியலில் முதலிடம் பிடித்த கோவை மாணவி பி.எஸ்.ஸி வேதியியல் கற்க ஆர்வம்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">கோயம்பத்தூர்: அண்மையில் வெளியான தமிழ்நாடு பொறியியல் சேர்க்கைக்கான தரவரிசைப் பட்டியலில் முதலிடம் பெற்ற கோவையைச் சேர்ந்த மாணவி கீர்த்தனா ரவி, தர வரிசைப் பட்டியலில் தான் முதலிடம் பெற்றிருந்தாலும் தனக்கு இளங்கலை வேதியியல் பாடத்தில் இணைந்து படிக்கவே விருப்பம் எனக் கூறியிருப்பது ஆச்சர்யப் படத்தக்க விஷயம். வியாழனன்று வெளியான தமிழ்நாடு பொறியியல் சேர்க்கைக்கான தரவரிசைப் பட்டியலில் கோவையைச் சேர்ந்த மாணவி கீர்த்தனா (18) முதலிடம் பெற்றிருந்தார். முதலிடம் பெற்றது சந்தோஷத்திற்குரிய விஷயமாக இருந்த போதும் மாணவி கீர்த்தனா பொறியியல் கல்லூரியிலோ, பல்கலைக் கழகங்களிலோ சேர்ந்து கற்கும் விருப்பம் தனக்கு இல்லையென்றும் தான் டெல்லி, செயிண்ட் ஸ்டீஃபன்ஸ் கல்லூரியில் சேர்ந்து இளங்கலை வேதியியல் கற்கவே விரும்புவதாகத் தெரிவித்திருக்கிறார். முதலில் அண்ணா பல்கலைக் கழகத்தில் சேர்ந்து பொறியியல் படிக்கும் நோக்கம் இருந்ததால் பொறியியல் நுழைவுத் தேர்வுக்கு விண்ணப்பித்ததாகவும் ஆனால், இப்போது வரை தனது ஆர்வம் இளங்கலை வேதியியல் படிப்பையே நாடுவதால் தான் டெல்லி கல்லூரியில் சேர்ந்து படிக்கும் விருப்பத்துக்கே முன்னுரிமை தரவிருப்பதாகவும் தெரிவித்திருக்கிறார்.<\/p>\n\n<p style=\"text-align: justify;\">மாணவி கீர்த்தனாவின் வீடு கோவையில் இருந்த போதும் அவர் கேரளமாநிலம், பாலக்காடு BSS  குருகுலம் பள்ளியின் மாணவி. கேரளா போர்டு தேர்வில் 1200\/1200 மதிப்பெண்கள் பெற்றிருந்த மாணவி கீர்த்தனாவுக்கு கோவை முகவரி இருந்த காரணத்தால் அண்ணா பல்கலைக்கழக நுழைவுத் தேர்வில் பங்குபெற முடிந்தது. எனவே அவர் தமிழ்நாடு பொறியியல் சேர்க்கை நுழைவுத் தேர்வுக்கு விண்ணப்பித்திருக்கிறார். இப்போது தரவரிசைப் பட்டியலில் முதலிடமும் பெற்றிருக்கிறார்.<\/p>\n\n<p style=\"text-align: justify;\">பொதுத்தேர்வில் அனைத்துப் பாடங்களிலும் முழு மதிப்பெண்கள் பெற்றிருந்த போதும், தனக்கு ஆர்கானிக் கெமிஸ்ட்ரி பாடத்தில் அதீத விருப்பம் இருக்கும் காரணத்தால் அதையே கல்லூரியில் விரிவாகக் கற்க விரும்புவதாகத் தெரிவித்தார். வேதியியலில் மீதான விருப்பத்துக்குக் காரணம் பள்ளியில் தனக்குக் கிடைத்த அருமையான வேதியியல் ஆசிரியையே எனக்கூறும் மாணவி கீர்த்தனா, ஒருவேளை நான் பொறியியல் படிப்பில் சேர நேர்ந்தாலும் கூட கெமிக்கல் இஞ்சினியரிங் பாடப்பிரிவையே தேர்ந்தெடுத்துப் படிக்க விரும்புவதாகவும் தெரிவித்திருக்கிறார்.<\/p>\n\n<p style=\"text-align: justify;\">அண்ணா பல்கலைக் கழக நுழைவுத் தேர்வில் தங்கள் மகள் முதலிடம் பெற்ற போதும், பொறியியலுக்கு முன்னுரிமை அளிக்காமல் இளங்கலை வேதியியல் கற்க விரும்புவது குறித்து கீர்த்தனாவின் பெற்றோர் என்ன கருதுகிறார்கள் எனில், கல்வியைப் பொறுத்தவரை தங்களது மகளின் விருப்பத்துக்கே முன்னுரிமை அளிப்பதென தாங்கள் முடிவெடுத்திருப்பதாக தெரிவித்திருக்கிறார்கள். மதிப்பெண்கள் அதிகம் பெற்று முதலிடம் பெற்று விட்டதனாலேயே மகளை அவளுக்கு விருப்பமில்லாத ஒரு பாடத்தில் சேர்ந்து கற்கச் சொல்லி வற்புறுத்துவது சரியல்ல என அவர்கள் முடிவெடுத்திருப்பது ஆறுதலான விஷயம். ஏனெனில், பல பெற்றோர்களால் இன்று அப்படி முடிவெடுத்து விட முடிவதில்லை.<\/p>\n\n<p style=\"text-align: justify;\">மகள் அதிக மதிப்பெண் பெற்றிருக்கிறாள். முதலிடம் பெற்ற எல்லோரும் பொறியியல் படிக்கிறார்களா? நம் குழந்தையும் அதைத்தான் படிக்க வேண்டும் என்றெல்லாம் ஆட்டு மந்தை சமூகப் பிரதிநிதிகளாக அவர்களும் இல்லாமலிருப்பது பாராட்டப்பட வேண்டிய விஷயம்.<\/p>\n\n<p style=\"text-align: justify;\">மாணவி கீர்த்தனாவின் தந்தை A S ரவியும் ஒரு பொறியாளரே. தாயார் பாலாம்பிகா ரவி பாலக்காடு BSS கல்வியியல் கல்லூரியின் முதல்வர்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/jun\/29\/coimbatore-girl-tops-rank-list-in-tnea-but-wants-to-continue-pursuing-bsc-chemistry-2949830.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/6\/29\/w600X390\/keerththana_ravi_1.jpg"],"pubdate":"Friday, June 29, 2018 12:25 PM +0530"},{"title":"மைனர் சிறுவன் கார் ஓட்ட ஆசைப்பட்டதில் நேர்ந்த விபரீதம்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">அஸ்ஸாம்: கெளகாத்தி, டின்சுகியா மாவட்டத்தைச் சார்ந்த நகரொன்றில் நடுத்தர வயதுப் பெண்ணொருவரும் அவரது இரு மகன்களும் கார் விபத்தில் மரணமடைந்தனர். இறந்த பெண்ணின் பெயர் மோனிகா குமார். அவர் தனது மகன்களைப் பள்ளியில் இறக்கி விடச் சென்ற நேரத்தில் இந்த விபத்து நிகழ்ந்திருக்கிறது. மோனிகா குமார், தனது காரில் இன்று காலையில் தனது மகன்களான சாக்சன் மற்றும் ப்ரியம் இருவரையும் பள்ளியில் இறக்கி விடச் சென்றார். பயணத்தின் போது மூத்த மகன் சாக்சன் தானே காரை ஓட்டி வருவதாகக் கூற மோனிகா அதற்கு அனுமதியளித்திருக்கிறார். <\/p>\n\n<p style=\"text-align: justify;\">காரை, சாக்சன் அதிவேகத்தில் ஓட்டிச் செல்ல, கார் கட்டுப்பாட்டை இழந்து சாலையில் உருளத்தொடங்கியிருக்கிறது. மூத்த மகன் சாக்சன் 11 வகுப்பு மாணவர், இளைய மகன் ப்ரியம் 9 ஆம் வகுப்பு மாணவர். அதிவேகப் பயணத்தின் காரணமாக நிகழ்ந்த இந்த விபத்தில் மோனிகா குமாரும், சாக்சனும் சம்பவ இடத்திலேயே உயிரிழக்க, இளைய மகன் உயிருக்குப் போராடிய நிலையில் மருத்துவமனைக்குக் கொண்டு செல்லப்பட்டு அங்கே சிகிச்சை பலனின்றி உயிரிழந்திருக்கிறார்.<br \/>\n <\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/jun\/01\/மைனர்-சிறுவன்-கார்-ஓட்ட-ஆசைப்பட்டதில்-நேர்ந்த-விபரீதம்-2931221.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/6\/1\/w600X390\/car_skidded_in_assam.jpg"],"pubdate":"Friday, June 1, 2018 04:05 PM +0530"},{"title":"ட்விட்டராட்டிகளை உருக வைத்து இணைய வைரலாகிக் கொண்டிருக்கும் ‘தந்தையின் ரிப்போர்ட் கார்டு’","text":"<p> <\/p>\n\n<p style=\"text-align: justify;\">உங்கள் குழந்தைகளை நீங்கள் நேசிக்கிறீர்களா? ஆம், என்றால் அந்த நேசத்தை இதுவரை நீங்கள் உங்களது குழந்தையிடம் எப்படியெல்லாம் வெளிப்படுத்தியிருக்கிறீர்கள் என்று யோசித்துப் பாருங்கள். அது ஒரு விலையுயர்ந்த சாக்லெட் பாராக இருக்கலாம், புத்தம் புதிய கவுனாக இருக்கலாம், பிராண்ட் நியூ பொம்மைகளாக இருக்கலாம். வார இறுதி டூராக இருக்கலாம். குறைந்த பட்சம் தெரு முக்கில் இருக்கும் ஐஸ்கிரீம் பார்லர் அல்லது பீட்ஸா கார்னர் விஸிட்டாகக் கூட இருக்கலாம். எப்படியோ ஏதாவது ஒரு விதத்தில் நாம் நமது குழந்தைகளின் பால் நமக்குள்ள அளப்பரிய நேசத்தை ஒவ்வொரு நிமிடமும் நிரூபித்துக் கொண்டே இருக்கவேண்டியவர்களாகவே இருக்கிறோம்.<\/p>\n\n<p style=\"text-align: justify;\">குழந்தை வளர்ப்பு ஒரு கலை என்றால், அந்தக் கலையில் பெற்றோர்... குழந்தைகள் பால் தமக்குள்ள நேசத்தை வெளிப்படுத்துவதென்பது மற்றுமொரு நுண்கலை என்று வைத்துக் கொள்ளுங்கள். அதைச் மிகச்சிறப்பாக கற்றுக் கொண்டு வெளிப்படுத்தும் பெற்றோர் மற்றவர்களை எப்போதும் உருக வைத்து விடுகிறார்கள்.<\/p>\n\n<p style=\"text-align: justify;\">இதோ இந்த தந்தையைப் பாருங்கள், ஆட்டிசக் குறைபாடால் பாதிக்கப்பட்ட தனது 10 வயதுக் குழந்தைக்கு அவர் அளித்த மதிப்பெண்களைக் கண்டு இன்று இணையம் கொண்டாடிக் கொண்டிருக்கிறது இந்தத் தந்தையை.<\/p>\n\n<p style=\"text-align: justify;\">அந்தத் தந்தையின் பெயர் ஷேன் ஜாக்ஸன். அவரது மகள் லிட்டில் ஷோஃபிக்கு 10 வயது. பிறந்தது முதலே சோஃபிக்கு  ‘ஆட்டிஸ்டிக் ஸ்பெக்ட்ரம் டிஸார்டர்’ பாதிப்பு இருப்பதால் பிற குழந்தைகளைப் போல அவளால் எளிதில் பாடங்களைப் புரிந்து கொள்ளவோ அல்லது பள்ளி போன்ற பொது வெளியில் பிற மாணவர்களுடன் எளிதில் கலந்து பழகி நட்பு கொள்ளவோ முடியாத நிலை. கல்வியிலும் பழக்க வழக்கங்களிலும் தான் இந்தத் தடையே தவிர இத்தகைய குழந்தைகளுக்கு கலைகளைக் கற்றுக் கொள்வதில் எவ்விதத் தடைகளும் இருப்பதில்லை. சொல்லப்போனால் பிற சாதாரண குழந்தைகளைக் காட்டிலும் இந்தகைய பிறவிக் குறைபாடுகளைகளுடன் இருக்கும் குழந்தைகளுக்குத் தான் நுண்கலைகளைக் கற்பதிலும், சிறப்புர வெளிப்படுத்துவதிலும் அதீதத் திறன் உண்டு என்பது அனைவரும் ஒப்புக் கொண்ட நிதர்சனம். அந்த வகையில் லிட்டில் சோஃபிக்கு கலைகள் மீதான ஈர்ப்பு அதிகம். அவளொரு மிகச்சிறந்த ‘ஆர்டிஸ்ட்’ என்கிறார் அவளது அப்பா ஜாக்ஸன்.<\/p>\n\n<p style=\"text-align: justify;\">சமீபத்தில்... சோஃபிக்கு பள்ளியில் தேர்வு நடந்தது. அதற்கான ரிப்போர்ட் கார்டை ஆசிரியை சோஃபியிடம் அளித்து பெற்றோருக்கு காட்டச் சொல்லியிருக்கிறார். சோஃபிக்கோ துயரம் சொல்லி மாளாது. ஏனெனில், அவள் அத்தனை பாடங்களிலும் ‘D' கிரேடு தான் பெற முடிந்தது. அவளுக்கு அழுகை பொத்துக் கொண்டு வந்தது. அழுது கொண்டே, தன் தந்தையிடம் தனது ரிப்போர்ட் கார்டைக் காட்டினாள். மகளின் கண்ணீரைக் கண்டு உருகிப் போன ஜாக்ஸன், அவளை ஆறுதல் படுத்தும் விதமாக, அழாதே மகளே... இரு உனக்கு இப்படியொரு ரிப்போர்ட் கார்டு அளித்தவர்களை எல்லாம் நான் உனக்கு அளிக்கும் புது ரிப்போர்ட் கார்டு மூலமாக வெகு நிச்சயமாகக் கீழிறக்குகிறேன், பார். என்று கூறியதோடு நில்லாமல், மகளுக்காக ஒரு புது ரிப்போர்ட் கார்டையும் தயார் செய்தார்.<\/p>\n\n<p style=\"text-align: justify;\">அந்த ரிப்போர்ட் கார்டில் ஜாக்ஸன் மதிப்பெண்கள் அளித்து தரம் காண நினைத்தது பள்ளிகளில் கற்பிக்கப்படும் பாடங்களுக்கு அல்ல;<\/p>\n\n<p style=\"text-align: justify;\">தன் மகளின் வாழ்வை இதுவரையிலும், இனிமேலும் ஒளிமயமானதாக ஆக்கவிருக்கும் அவளது நற்பண்புகளுக்கு.<\/p>\n\n<p style=\"text-align: justify;\">இதோ அந்தப் பாசமான தந்தை, தன் மகளுக்கு அளித்த ரிப்போர்ட் கார்டை நீங்களும் கூட பாருங்களேன்...<\/p>\n\n<p style=\"text-align:center\"><img alt=\"\" src=\"http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/7\/6\/dads_report_card.jpg\" \/><\/p>\n\n<p style=\"text-align: justify;\">இப்படியொரு ரிப்போர்ட் கார்டை மகளுக்கு அளித்ததோடு, அதை இணையத்தில் தனது டிவிட்டர் பக்கத்தில் ‘DAD'S REPORT CARD' என்று தலைப்பிட்டு பகிர்ந்திருக்கிறார் ஷேன் ஜாக்ஸன்.<\/p>\n\n<p style=\"text-align: justify;\">மகள் மீதான ஜாக்ஸனின் நேசத்துக்கும் அவரது ரிப்போர்ட் கார்டுக்கும் ட்விட்டரில் ஏக வரவேற்பு. ஜாக்ஸனின் இந்த ட்விட் 12,000 முறைகள் பகிரப்பட்டு 65,000 லைக்குகளைப் பெற்றுள்ளது. ட்விட்டரில் அவருக்கு கருத்துரையிடும் ட்விட்டரட்டிகளில் பலரும்... ஜாக்ஸனின் ட்விட் மூலமாகத் தாங்களும் தங்களுடைய ஆட்டிஸ பாதிப்புள்ள குழந்தைகளை மேலும் எவ்விதமாகவெல்லாம் உற்சாகப்படுத்தலாம் என்று யோசிக்க இந்த ட்விட் தூண்டலாக அமைந்திருப்பதாக பாராட்டித் தள்ளுகிறார்கள்.<\/p>\n\n<p style=\"text-align: justify;\">மகளின் ரிப்போர்ட் கார்டுக்கு கிடைத்த வரவேற்பால் அகமகிழ்ந்து போன ஜாக்ஸன் தற்போது, தன் மகள் லிட்டில் சோஃபிக்காக என்றே பிரத்யேகமாக ஒரு ட்விட்டர் கணக்கைத் தொடங்கி விட்டார் என்றால் பார்த்துக் கொள்ளுங்கள். இனி லிட்டில் சோஃபி தனது நுண்கலைத்திறமைகளை வெளிப்படுத்த அந்த ட்விட்டர் கணக்கை பயன்படுத்துவார் என ஒரு அன்பான தந்தையாக ஜாக்ஸன் மகளின் ட்விட்டர் கணக்கை தனது ஃபாலோயர்களுக்கு அறிமுகப்படுத்தியிருக்கிறார்.<\/p>\n\n<p style=\"text-align: justify;\">விருப்பமிருப்பவர்கள் அங்கே சென்று லிட்டில் சோஃபியின் திறமையைப் பாராட்டலாம்.<\/p>\n\n<p style=\"text-align: justify;\">ஒரு காலத்தில் ஆட்டிஸம், டிச்லெக்ஸியா என்றால் என்னவென்றே தெரியாமல் குழந்தைகள் கல்வியில் மந்தநிலையில் இருந்தால் அவர்களை அவர்களின் குறைபாட்டின் அடிப்படையில் புரிந்து கொள்ள முயலாமல் பெற்றோர் அப்படிப்பட்ட குழந்தைகளை வார்த்தைகளாலும், செயலாலும் வதைக்கும் போக்கு உலகெங்கும் பரவலாக இருந்து வந்தது. இன்று அந்த நிலை மாறி பெரும்பாலான பெற்றோர் தத்தமது குழந்தைகளின் கற்றல் திறனிலோ அல்லது பிறருடன் பழகும் திறனிலோ தடைகள் இருப்பதைக் கண்டால் அதற்கான காரணம் ஆட்டிஸம் அல்லது டிஸ்லெக்ஸியாவாகவும் இருக்கலாம் என்று யோசிக்க முன்வருவது குழந்தை வளர்ப்பில் மிகப்பெரிய முன்னேற்றம். அப்படியே குறைபாடுகள் ஏதாவது இருப்பினும் அதற்கான சிகிச்சைமுறைகளைத் தெரிந்து கொண்டு அந்தக் குழந்தைகளை பிற குழந்தைகளுக்கு இணையாக ஊக்கப்படுத்தி சமூகத்தில் அவர்கள் எந்த நிலையிலும் பிறர் முன்னிலையில் தாழ்வாக உணராதவாறு அவர்களைப் பக்குவமாகக் கையாள்வது மிகப்பெரிய கலை. அதற்கு பொறுமையும், சகிப்புத்தன்மையும் மட்டுமல்ல குழந்தைகள் பாலான நேசமும் மிக முக்கியம்.<\/p>\n\n<p style=\"text-align: justify;\">ஜாக்ஸன் அப்படிப்பட்ட தந்தைகளில் ஒருவராக இருப்பது லிட்டில் சோஃபியின் அதிருஷ்டம்.<\/p>\n\n<p style=\"text-align: justify;\">வாழ்த்துக்கள் தந்தைக்கும்... மகளுக்கும்!<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/jul\/06\/dad-writes-sweetest-report-card-for-autistic-daughter-leaves-twitterati-emotional-2954458.html","image":["http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/7\/6\/dads_report_card.jpg"],"pubdate":"Friday, July 6, 2018 01:09 PM +0530"},{"title":"ஃபிடல் காஸ்ட்ரோ, பிரபாகரன் குறித்துக் கருத்துக் கூறி ஈழத்தமிழர்களைக் கொந்தளிக்கச் செய்த பிரபல மனநல மருத்துவர்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">தமிழகத்தைச் சார்ந்த மனநல மருத்துவரான டாக்டர் ஷாலினி ஓரளவு தொலைக்காட்சி நேயர்களிடையே சற்றுப் பிரபலமானவர். சின்னத்திரை ரியாலிட்டி ஷோக்களில் சிறப்பு விருந்தினராகக் கலந்து கொள்வதன் மூலமாகவும், பிரபல வார இதழ்கள் மற்றும் மகளிர் இதழ்களில் மனநலன் சார்ந்த தொடர்கள் எழுதியதின் மூலமும் அவருக்கு அந்த பிரபலத் தன்மை கிட்டியது. அவர் சமீபத்தில் கனடாவின் டொராண்டோ நகருக்குச் சென்று அங்குள்ள ஈழத்தமிழர்களைச் சந்தித்துத் திரும்பிய பின் தனது முகநூல் பதிவில் புலித்தலைவர் வேலுப்பிள்ளை பிரபாகரன் குறித்தும், கியூபாவின் புரட்சித் தலைவர் ஃபிடல் காஸ்ட்ரோ குறித்தும் அங்கத்திய மக்கள் தன்னிடம் என்ன பேசிக் கொண்டார்கள் என்பதைப் பதிவு செய்திருந்தார். கனடாவில் அவர் சந்தித்துப் பேசிய ஒரு சில ஈழத்தமிழ் மக்களது கருத்தை வைத்துக் கொண்டு ஒட்டுமொத்த ஈழத்தமிழர்களின் உணர்வுகளைப் புண்படுத்துவதாக வெளிப்பட்டிருந்த அவரது பதிவுகள் இணையத்தில் இருக்கும் ஈழத்தமிழ் உணர்வாளர்களைப் பொங்கி எழச்செய்வதாக இருந்தது. <\/p>\n\n<p style=\"text-align: justify;\">ஈழப்போரால் தாள இயலாத வலியும், வேதனையும் அடைந்து சொல்லொணாத் துயருற்ற மக்களை வேதனையுறச் செய்த டாக்டர் ஷாலினியின் பதிவுகளின் சாராம்சம் இது தான்...<\/p>\n\n<p style=\"text-align:center\"><img alt=\"\" src=\"http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/2\/23\/shalini_1_pshcho.jpg\" \/><\/p>\n\n<p style=\"text-align: justify;\">‘கியூபா பிரட்சித் தலைவரான ஃபிடல் காஸ்ட்ரோவைப் பற்றி இந்த உலகம் மிகத் தவறான புரிதலையே கொண்டுள்ளது. அவர் மீதான புரட்சிப் பிம்பம் வலிந்து உருவாக்கப்பட்ட ஒன்று. அவர் அந்தப் பட்டத்துக்கெல்லாம் தகுதியானவர் இல்லை. கியூபா மிக ஏழ்மையான நாடுகளில் ஒன்று. அங்கிருக்கும் வயது வந்த பெண்களுக்கு வேறு வழியில்லாமல் அவரவர் சொந்தத் தாய்மார்களே மாமா வேலை பார்த்துத் தான் ஜீவித்திருக்க வேண்டும் எனும் அளவுக்கு மிக மிக மோசமான அளவில் சீரழிந்துள்ள நாடு கியூபா. நாட்டில் இத்தனை பிரச்னைகள் இருக்க அதை ஒழித்துக் கட்ட ஒன்றும் செய்யாமல் சும்மா வேடிக்கை பார்த்தவர் தான் இந்த ஃபிடல் காஸ்ட்ரோ. உண்மையில் கியூபா மக்கள், ஃபிடலின் முகம் தொலைக்காட்சித் திரைகளில் ஒளிர்ந்தாலே தூவெனக் காறி உமிழ்வது தான் வழக்கம். ஆனால், இந்த உலகத்தின் முன் அவர் ஒரு புரட்சித் தலைவராகச் சித்தரிக்கப்பட்டுள்ளார். என கியூபாவிலிருந்து வந்த மக்கள் தன்னிடம் தெரிவித்ததாக ஷாலினி தனது பதிவுகளில் பகிர்ந்துள்ளார்.<\/p>\n\n<p style=\"text-align: justify;\">அது மட்டுமல்ல, டொராண்டோவில் தான் சந்தித்த ஈழத்தமிழ் மக்களில் சிலர், ‘ராஜிவ் காந்தியால் தான் தாங்கள் தற்போது உயிருடன் இருக்கிறோம் என்று நன்றிப் பெருக்குடன் கூறினார்களாம். அது மட்டுமல்ல பிரபாகரன் தலைமையில் நடைபெற்ற ஈழப்போர் தேவையற்று வெட்டிப் போர் என்றும் அவர்கள் தன்னிடம் தெரிவித்ததாக ஷாலினி தனது பதிவுகளில் பகிர்ந்துள்ளார். அது மட்டுமல்ல, ஈழப்போரை முன்னிட்டு தனி ஈழக் கோரிக்கை எழுப்பி, ஈழத்தமிழர்களுக்காக தமிழகத்தில் தங்களது இன்னுயிரை நீத்த சிலரைப் பற்றிப் பேசும் போது... தன்னிடத்தில் சில ஈழத்தமிழர்கள், அந்த மரணங்கள் அர்த்தமற்றவை... அவர்கள் தவறாக வழிநடத்தப்பட்டிருக்கிறார்கள். தமிழகத்தில் இருப்பவர்களுக்கு எங்களது பிரச்னையின் அசலான தன்மை எப்படித் தெரியும்? தமிழ்நாட்டில் ஈழத்தமிழ் விவகாரம் ஒரு தேர்தல் காரணியாகப் பயன்படுத்தப்படுகிறது. எங்களுக்காக ஒரு நிலைப்பாட்டை தமிழ்நாட்டில் இருப்பவர்களால் எப்படி எடுக்க முடியும்?  எங்கள் பிரச்னைகள் நீங்கள் நினைப்பதைப் போல அல்ல, அது முற்றிலும் வேறானது. என்று சிலர் தன்னிடம் தெரிவித்ததாகவும் ஷாலினி பகிர்ந்திருந்தார். இப்படி ஃபிடல் காஸ்ட்ரோ, வேலுப்பிள்ளை பிரபாகரன் உள்ளிட்டோரைப் பற்றி ஒரு சிலரிடம் மட்டுமே பேசி விட்டு அவர்களது கருத்தை ஒட்டுமொத்த கியூபா மக்களின் கருத்து என்றும் ஈழத்தமிழ் மக்களின் கருத்து இது தான் என்றும் பொதுமைப் படுத்தும் விதமாக ஷாலினி தனது பதிவுகள் மூலம் வெளிப்படுத்தி இருப்பது உண்மையில் ஈழப்போரின் வலியையும், வேதனையையும் ரத்தமும், சதையும் கொதித்து உருக உருக  அனுபவித்து மீண்டவர்களை ஒன்றுதிரட்டி தங்களது எதிர்ப்புணர்வை முகநூலில் கொந்தளிப்பாக முன்வைக்கச் செய்திருக்கிறது.<\/p>\n\n<p style=\"text-align: justify;\">தனது பதிவுகளுக்கு இணையத்தில் எழுந்த எதிர்ப்புணர்வைக் கண்டு தற்போது ஷாலினி தனது பதிவில் சிலவற்றை நீக்கியுள்ளதாகச் சிலர் குறிப்பிட்டுள்ளனர். ஆனால், அதையும் விடாது ஸ்க்ரீன் ஷாட் எடுத்தும் சிலர் பகிர்ந்துள்ளமை குறிப்பிடத்தக்கது.<\/p>\n\n<p style=\"text-align: justify;\">தனது பதிவில் கடைசியாக ஷாலினி குறிப்பிட்ட விஷயம் தான் பதிவின் ஹைலைட்.<\/p>\n\n<p style=\"text-align: justify;\">நமது சொந்த பூமியில் கமல் கட்சி தொடங்கி விட்டார், ரஜினியும் தொடங்கவிருக்கிறார்... இனி தான் இங்கே மனநல மருத்துவர்களுக்கான தேவை அதிகமிருக்கப் போகிறது. என்றும் குறிப்பிட்டிருந்தார். ஒருவேளை மக்களைப் பைத்தியமடிக்கத்தான் ரஜினியும், கமலும் கட்சி தொடங்கி இருக்கிறார்கள் எனப் பகடி செய்கிறாரோ?!<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/feb\/23\/மன-நல-மருத்துவர்-ஷாலினியின்-சர்ச்சைக்குரிய-பதிவுகள்-2868919.html","image":["http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/2\/23\/shalini_1_pshcho.jpg"],"pubdate":"Friday, February 23, 2018 11:41 AM +0530"},{"title":"‘இன்னொரு மகனையும் தாய்நாட்டுக்காக பலி கொடுக்கத் தயார்’ புல்வாமா தாக்குதலில் இறந்த ராணுவவீரரின் தந்தையின் தீரம்!","text":"<p style=\"text-align: justify;\">எழுச்சி!<\/p>\n\n<p style=\"text-align: justify;\">ரத்தன் தாக்கூர், ஜம்மு... புல்வாமாவில் நேற்று பாகிஸ்தான் ஜெய்ஷ் ஏ முகமது பயங்கரவாத அமைப்பு நிகழ்த்திய ஆயுதத் தாக்குதலில் உயிரிழந்த சிஆர்பிஎஃப் ராணுவ வீரர். அவரது இறப்புச் செய்தி கேட்டு கதறிக் கொண்டிருந்த நிலையிலும் ரத்தன் தாக்கூரின் தந்தை கூறிய எழுச்சி மிகுந்த வார்த்தைகள் அங்கிருந்தோரிடையே தேசபக்தியை ஊக்குவிப்பதாக இருந்ததோடு பாகிஸ்தானுக்கு தகுந்த பதிலடி கொடுக்கும் வகையிலும் இருந்தது.<\/p>\n\n<p style=\"text-align: justify;\">இந்தத் தாக்குதலுக்கான தகுந்த பதிலடியை பாகிஸ்தான் தீவிரவாதிகளுக்கு இந்திய ராணுவம் நிச்சயமாக அளிக்கும். அவர்கள் நிச்சயமாக இதற்கு பதில் சொல்லியே ஆக வேண்டும்.<\/p>\n\n<p style=\"text-align: justify;\">இதனாலெல்லாம் நாம் வீழ்ந்து விட மாட்டோம். ஒரு மகனை இழந்து விட்டேன் என்பதால் நான் ஓய்ந்து விட மாட்டேன். தாய்நாட்டுச் சேவைக்காக எனது இன்னொரு மகனையும் அனுப்பத் தயாராக இருக்கிறேன். என்று அந்தத் தந்தை தன் இழப்பினூடே கதறிய காட்சி காண்போரை நெக்குருக வைப்பதாக இருந்தது.<\/p>\n\n<p style=\"text-align: justify;\">ஜம்முவில் இருந்து மத்திய ரிசர்வ் போலீஸ் படையைச் சேர்ந்த 2,500 வீரர்கள் 78 வாகனங்களில் ஸ்ரீநகரை நோக்கி வியாழக்கிழமை சென்று கொண்டிருந்தனர. அந்த வாகனங்கள் புல்வாமா மாவட்டத்தில் உள்ள அவந்திபோராவை ஒட்டிய தேசிய நெடுஞ்சாலையில் சென்று கொண்டிருந்தபோது, மிக சக்தி வாய்ந்த வெடிபொருள் நிரப்பிய காரை பயங்கரவாதி ஓட்டி வந்து,பேருந்து ஒன்றின் மீது மோதி வெடிக்கச் செய்தார். இதில் அந்தப் பேருந்து உருக்குலைந்தது. வீரர்கள் பயணம் செய்த வேறு சில பேருந்துகளும் பாதிப்படைந்தன.<\/p>\n\n<p style=\"text-align: justify;\">இந்தக் கொடிய தாக்குதலில் 44 வீரர்கள் பலியாகினர். காயமடைந்த 36 வீரர்கள் மருத்துவமனையில் சேர்க்கப்பட்டுள்ளனர்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/feb\/15\/ready-to-sacrifice-other-son-for-india-3096458.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/2\/15\/w600X390\/pulwama.jpg"],"pubdate":"Friday, February 15, 2019 12:41 PM +0530"},{"title":"இன்றைய முக்கியச் செய்திகள் 07-12-18 (விடியோ)","text":"<p><br \/>\n <\/p>\n\n<div><iframe frameborder=\"0\" height=\"360\" scrolling=\"no\" src=\"https:\/\/www.youtube.com\/embed\/-jxeWDtOCzk?ecver=2\" style=\"position:absolute;width:100%;height:100%;left:0\" width=\"600\"><\/iframe><\/div><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/dec\/07\/todays-top-news-3053566.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/logo\/dinamani_logo_600X390.jpg"],"pubdate":"Friday, December 7, 2018 08:58 PM +0530"},{"title":"பிரதமர் மோடியைப் பற்றி ஆந்திர எம்பி அடித்த பரபரப்பு கமெண்ட்!","text":"<p> <\/p>\n\n<p style=\"text-align: justify;\">அனந்தபூர் எம்பி ஜே சி திவாகர் ரெட்டி அவரது வெளிப்படையான கருத்துக்களுக்காக பெயர் போனவர். கடந்த வாரம் ஞாயிறு அன்று தெலுங்கு தேசக் கட்சி எம்பிக்கள் சிலருடன் இணைந்து டெல்லியில் உள்ள பிரதமர் மோடியின் அதிகாரப்பூர்வ அலுவலகம் முன்பு அமைதியான முறையில் சாத்வீகப் போராட்டத்தில் ஈடுபட முயன்ற அவரையும் அவரது குழுவினரையும் காவலர்கள் வலுக்கட்டாயமாக அவ்விடத்தை விட்டு அகற்றினர்.<\/p>\n\n<p style=\"text-align:center\"><img alt=\"\" height=\"233\" src=\"http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/4\/13\/00000TDP-MP-J-C-Diwakar-Reddy_0.jpg\" width=\"350\" \/><\/p>\n\n<p style=\"text-align: justify;\">அப்போது செய்தியாளர்களைச் சந்தித்த எம்பி திவாகர் ரெட்டி, பிரதமர் மோடி குறித்து சில சென்சேஷனல் கமெண்ட்களை உதிர்த்தார். <\/p>\n\n<blockquote>\n<p style=\"text-align: justify;\"><span style=\"color:#FF0000\"><strong>'மோடிக்கு மக்களது பிரச்னைகளைப் பற்றித் தெரிய வேண்டுமென்றால் அவருக்க மனைவியும், குழந்தைகளும் இருந்திருக்க வேண்டும். அவருக்கு அன்பென்றால் என்னவென்றே தெரியவில்லை. அவருக்கு அன்பென்றால் என்னவென்று தெரிய குழந்தைகளை தத்தெடுத்து வளர்க்க வேண்டும். முதலில் மக்களை எப்படி நேசிப்பது என்று அவர் கற்றுக்கொள்ளட்டும்... குழந்தைகளை தத்தெடுத்து வளர்த்துப் பார்த்தால் தான் தெரியும் குடும்ப வாழ்க்கையின் பிரச்னைகள் மற்றும் பொதுமக்கள் தங்களது வாழ்வில் கடந்து செல்லும் பிரச்னைகள் அனைத்தும்.'<\/strong><\/span><\/p>\n<\/blockquote>\n\n<p style=\"text-align: justify;\">மோடி குறித்து திவாகர் ரெட்டி கூறிய இந்தப் பரபரப்பான கருத்தை ஆந்திர மக்களில் பலரும் வரவேற்றுப் பாராட்டியுள்ளனர். ஆந்திரா மற்றும் ராயலசீமா பகுதியில் தேர்தல் சமயத்தில் பிரதமர் மோடியின் ஏமாற்றுப் பேச்சையும், வாக்குறுதிகளையும் நம்பி ஏமாந்து போனவர்களான ஆந்திர மக்கள் இந்தக் கருத்தை வரவேற்று ஆர்ப்பரிப்பதில் ஆச்சர்யமில்லை என்கிறார் திவாகர் ரெட்டி.<\/p>\n\n<p style=\"text-align: justify;\">மேலும் தனது பரபரப்பான கருத்தை மீண்டும், மீண்டும் பதிவு செய்து வரும் திவாகர் ரெட்டி மோடிக்கு மக்களது பிரச்னைகள் குறித்துப் பூரணமாகத் தெரியவேண்டுமெனில் முதலில் அவர் மனதில் நேசம் இருக்க வேண்டும். அதற்கு அவருக்கு ஒரு குடும்பமும், குழந்தையும் இருந்திருக்க வேண்டும். அப்போது தான் மக்களது பிரச்னைகள் குறித்தெல்லாம் அவரால் புரிந்து கொள்ள முடியும் என்று ஆணித்தரமாகக் கூறி வருகிறார்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/apr\/13\/andhra-pradesh--mps-sensational-comments-on-modi-2899414.html","image":["http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/4\/13\/00000TDP-MP-J-C-Diwakar-Reddy_0.jpg"],"pubdate":"Friday, April 13, 2018 11:32 AM +0530"},{"title":"தூத்துக்குடி:`குழந்தையை மட்டும் நல்லா பார்த்துக்கோங்க’-விபரீத முடிவெடுத்த பெண்; கலங்கவைத்த வீடியோ","text":"<p>தூத்துக்குடி, கோவில்பட்டி சுபா நகர், சுதர்சன் கார்டனைச் சேர்ந்தவர் அமல்தாஸ். இவரின் மகள் சுஜா. இவருக்கும், விருதுநகர் மாவட்டம் ஆர்.ஆர்.நகர் மணிபாறைபட்டியைச் சேர்ந்த வீரராகவனுக்கும் கடந்த ஒன்றரை ஆண்டுகளுக்கு முன்பு திருமணம் நடந்துள்ளது. இந்தத் தம்பதிக்கு ஆண் குழந்தை உள்ளது. சுஜாவின் சகோதரி பிரியாவை, வீரராகவனின் சகோதரர் கார்த்திக்குக்குத் திருமணம் செய்துவைக்க வீரராகவனின் பெற்றோர் பெண் கேட்டுள்ளனர். ஆனால் அமல்தாஸ் குடும்பத்தினர் பெண் தர மறுத்துவிட்டார்களாம். இதையடுத்து சுஜாவுக்கும், அவரது கணவருக்கும் இடையே கடந்த சில மாதங்களாகவே கருத்து வேறுபாடு இருந்துவந்ததாகச் சொல்லப்படுகிறது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/c7d2e1f7-d7da-424d-8944-f1e27b1d22ab\/suja.jpg\" \/><figcaption>தற்கொலை செய்துகொண்ட சுஜா<\/figcaption><\/figure><p>அத்துடன் சுஜாவிடம், அவரின் கணவர் வீரராகவன், வீரராகவனின் தாய், தந்தை ஆகியோர் கூடுதல் வரதட்சணை கேட்டு கொடுமைப்படுத்தியதாகச் சொல்லப்படுகிறது. இதையடுத்து சுஜா, இந்த மாதம் 19-ம் தேதி கோவில்பட்டியிலுள்ள பெற்றோரின் வீட்டுக்குக் குழந்தையுடன் வந்திருக்கிறார். தனது வாழ்வை நினைத்தும், குழந்தையின் எதிர்காலத்தை நினைத்தும் சுஜா மனம் வருந்திப் பேசிக்கொண்டிருந்தாராம். இந்தநிலையில் இன்று வீட்டில் தூக்கிட்டு தற்கொலை செய்துகொண்டிருக்கிறார். தற்கொலை செய்துகொள்வதற்கு முன்பு சுஜா தன் உறவினர்கள், நண்பர்களுக்கு வீடியோ ஒன்றை அனுப்பியுள்ளார்.<\/p><p>1.17 நிமிடம் கண்ணீருடன் பேசிய அந்த வீடியோவில், ``என்னோட மாமியாரும் என்னோட கணவரும் எனக்கு செய்யுற கொடுமைகளுக்கெல்லாம் முடிவு கட்டுறதுக்காகத்தான் இந்த வீடியோ. அவங்க பண்ணுன கொடுமை… பேசுன பேச்சு… தாங்கிக்க முடியலை. எவ்வளவோ போராடிட்டேன்” எனப் பேசியவர், தேம்பித் தேம்பி அழுதுகொண்டே… ``என் குழந்தையை மட்டும் நல்லா பார்த்துக்கோங்க... ப்ளீஸ்..,.நீங்க யாராவது என் குழந்தையை மட்டும் நல்லா பார்த்துக்கோங்க. நான் இப்படி கேட்கக் கூடாத ஒரு அம்மாதான்.. ஆனா எனக்கு வேற வழி தெரியலை.. என் குழந்தையை மட்டும் நல்லா பார்த்துக்கோங்க... sorry to say this...”எனப் பேசி வீடியோ பதிவு செய்துள்ளார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/940afeed-8cae-4cd3-9aab-70e5604222f8\/suji_4.jpg\" \/><figcaption>வீடியோவில் கண்ணீருடன் பேசும் சுஜா<\/figcaption><\/figure><p>சுஜாவின் உறவினர்களிடம் பேசினோம். “சுஜா நல்லா படிச்ச பொண்ணு. எந்த விஷயத்தையுமே பொறுமையா செய்வா. அதேபோல குடும்பத்தையும் பொறுப்பா பார்த்துக்கிற பொண்ணு. ஆனா, அவளைக் கல்யாணம் செஞ்சு கொடுத்த மாப்பிளை வீட்டுல ஆரம்பத்துல இருந்தே பிரச்னை செஞ்சுக்கிட்டுதான் இருந்தாங்க. சுஜாவோட தங்கச்சி பிரியாவை சுஜாவோட கணவரின் தம்பிக்கு பொண்ணு கேட்டது உண்மைதான்.<\/p><p>ஒரு பொண்ணைக் கொடுத்து படுற பாடு போதும்னு சுஜாவோட அம்மா, அப்பா சம்மதிக்கலை. அதை மனசுலவெச்சுக்கிட்டு தினமும் குடும்பமே அவளை சித்ரவதை செஞ்சிருக்காங்க. கொடுமை தாங்க முடியாம கைப்பிள்ளையைத் தூக்கிட்டுட்டு கோவில்பட்டிக்கு வந்துட்டா. அதுக்குப் பிறகும் போன்ல தகாத வார்த்தைகளாலப் பேசி துன்புறுத்துனாங்க. குழந்தைக்காக எல்லாத்தையும் பொறுத்துக்கிட்டிருந்தா. நாலஞ்சு நாளாவே விரக்தியா பேசிக்கிட்டே இருந்திருக்கா. ‘என் குழந்தைய நல்லாப் பார்த்துக்கோங்க”ன்னு வீட்லயும் அடிக்கடி சொல்லிக்கிட்டே இருந்திருக்கா. இன்னைக்கு தூக்கு மாட்டுக்கிட்டா. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/c308d23a-4a51-4481-b884-07da59836ccd\/suja_2.jpg\" \/><figcaption>சுஜாவின் தந்தை வீடு <\/figcaption><\/figure><p>தற்கொலை செய்யுறதுக்கு முன்னால பேசுன வீடியோலயும் குழந்தைய நல்லாப் பார்த்துக்கோங்கன்னுதான் பேசியிருக்கா. ஒரு தைரியசாலியான பொண்ணு, இப்படி ஒரு முடிவை எடுக்குறதுக்கு அவள் அனுபவிச்ச கொடுமைதான் காரணம்” என்றனர். <\/p><p>இது குறித்து கோவில்பட்டி மேற்கு காவல் நிலைய போலீஸாரிடம் பேசினோம். “தற்கொலை செய்துகொண்ட சுஜாவின் பெற்றோர் கொடுத்த புகாரின் அடிப்படையில் வழக்கு பதிவு செய்து விசாரணை நடத்திவருகிறோம்” என்றனர். இந்தச் சம்பவம் அந்தப் பகுதியில் பெரும் சோகத்தை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/death\/woman-commits-suicide-in-dowry-torture-in-thoothukudi","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/ed080c5c-b256-4de7-bad3-ba50b25596dc\/suja_1.jpg"],"pubdate":"Fri, 30 Apr 2021 14:57:10 +0000"},{"title":"மதுரை: தீண்டாமை வன்கொடுமை சட்டம்.. தவறாக பயன்படுத்துகிறதா காவல்துறை?! - குற்றச்சாட்டும் விளக்கமும்","text":"<p>பட்டியலின மக்களின் உரிமைகளுக்காக குரல் கொடுப்பவர்கள், சட்ட உதவி செய்பவர்கள், பொதுநலவாதிகள் மீதே தீண்டாமை வன்கொடுமை வழக்கை பொய்யாக பதிவு செய்து காவல்துறை பழி வாங்குகிறது என்று மதுரை மாவட்ட சமூகஆர்வலர்கள் புகார் எழுப்பியுள்ளார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/4e235c37-de4a-4b05-9b0c-e4e521203c66\/77337_thumb.jpg\" \/><figcaption>காவல்துறை<\/figcaption><\/figure><p>மதுரை மாவட்டத்தில் நடந்த கிரானைட் குவாரி, மணல் குவாரி மோசடிகளுக்கு எதிராகவும், தேர்வாணைய மோசடி, முல்லைப் பெரியாற்று பிரச்னை என பல பிரச்னைகளுக்கு நியாயம் கேட்டு பொது நல வழக்குகள் தாக்கல் செய்தவர் வழக்கறிஞர் பி.ஸ்டாலின்.<\/p><p>   இந்த நிலையில் சில நாட்களுக்கு முன் மேலூர் ஹோட்டலில் நடந்த வாக்குவாதத்தை பயன்படுத்தி இவர் மீது தீண்டாமை வன்கொடுமை வழக்கை பதிவு செய்து சிறைக்கு அனுப்பியது மேலூர் காவல்துறை.  இந்த சம்பவம் பலரையும் அதிர்ச்சிக்குள்ளாக்கியது. இவர் மீது தீண்டாமை வன்கொடுமை புகார் கொடுத்தவரே, 'ஹோட்டலில் சாதாரண வாக்குவாதம்தான், தீண்டாமை வன்கொடுமை புகார் கொடுக்கவில்லை' என்று, நீதிமன்றத்தில் அபிடவிட் தாக்கல் செய்ததால், தற்போது ஸ்டாலின் பிணையில் விடப்பட்டுள்ளார்.<\/p><p>உண்மையிலையே தீண்டாமை வன்கொடுமையால் பாதிக்கப்படுபவர்கள் புகார் கொடுத்தால் வழக்குப் பதிவு செய்யாமல் தட்டிக்கழிக்கும் காவல்துறையினர், வழக்கறிஞர் ஸ்டாலின் மீது மட்டும் உடனே வழக்குப் பதிவு செய்தது ஏன்? என்று விசாரித்தோம்.<\/p><p>நம்மிடம் பேசிய வழக்கறிஞர் பி.ஸ்டாலின், \"கம்யூனிஸ்ட் பின்னணியில் வளர்ந்த நான் பாதிக்கப்படுகிற பட்டியல் சமூகத்தினர், சிறுபான்மையின மக்கள் பக்கம் எப்போதும் நிற்பவன். மேலவளவு கொலை வழக்கில் வாதாடிய மூத்த வழக்கறிஞர் ரெத்தினத்திடம் பயிற்சி பெற்றவன். மேலூர் வட்டாரத்தில் நடந்த கிரானைட் மோசடிக்கு எதிராக வழக்கு போட்டவன். தேர்வாணைய மோசடி முதல் முல்லைப்பெரியாறில் தண்ணீர் திருடு போவதுவரை மக்களுக்காக வழக்கு தாக்கல் செய்தவன். <\/p><p>அது மட்டுமில்லாமல் மேலூர் வட்டாரத்தில் நடக்கும் காவல்துறை அத்துமீறலை எதிர்த்து பேசுவேன். இதனால், சமூக விரோதச் செயலில் ஈடுபடும் பெரிய புள்ளிகளும், அவர்களால் பயன்பெறும் காவல்துறையினரும் என் மீது ஆத்திரத்தில் இருந்தனர். ஆரம்பத்தில் கிரானைட் மோசடி பற்றி புகார் எழுப்பியபோது பொய்வழக்கு போட்டார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e11fbfdb-5253-4c58-bac9-6f4db9294fd0\/stalin_advocat___1_.JPG\" \/><figcaption>வழக்கறிஞர் பி.ஸ்டாலின் <\/figcaption><\/figure><p>அது மட்டுமில்லாமல் எனக்கு பல மிரட்டல்களும் வந்தது. அதைப்பற்றி கவலைப்படாமல் தொடர்ந்து இயங்கி வந்தேன். கடந்த 18-ம் தேதி மேலூர் சேகர் ஹோட்டல்காரருக்கும் எனக்கும் சின்ன வாக்குவாதம் ஏற்பட்டது. இது போலீஸுக்கு தெரிந்தவுடன் சம்பந்தப்பட்ட ஹோட்டல் உரிமையாளரை விட்டுவிட்டு அங்கு வேலை பார்க்கும் பட்டியல் சமூக ஊழியர் பெயரில் புகார் பெற்று என் மீது தீண்டாமை வன்கொடுமை வழக்கை பதிவு செய்தார்கள். உடனே என்னை நீதிமன்றத்தில் ஆஜர் செய்து சிறைக்கு அனுப்பினார்கள். என்னைப்பற்றி இப்பகுதியிலுள்ள மக்களுக்கு தெரியும். பட்டியல் சமுகத்தை சேர்ந்த நண்பர்கள் இந்த சம்பவத்தை விசாரித்து இது பொய் வழக்கு என்பதை சுட்டிக்காட்டி என்னை பிணையில் வெளியில் கொண்டு வந்தார்கள்.<\/p><p> பொய் வழக்கு, கைதுக்கு நான் அஞ்சவில்லை, சட்டத்தின் எந்தப் பிரிவிலும் என் மீது வழக்கு போடட்டும். ஆனால், பட்டியல் சமூக மக்களுடன் இயங்கி வரும் என் போன்றோர் மீது தீண்டாமை வன்கொடுமை வழக்கை பதிவு செய்து அதன்  முக்கியத்துவத்தை குறைக்காதீர்கள். தீண்டாமை வன்கொடுமையால் உண்மையாக  பாதிக்கப்பட்டவர்களின் புகார்கள் மீது உடனே நடவடிக்கை எடுக்காத காவல்துறை, அச்சட்டத்தை இப்படி மிஸ் யூஸ் செய்வது சட்டவிரோதம்... சட்டத்தை மீறிய காவல்துறையினர் மீது நீதிமன்றத்தில் முறையிடுவேன்\" என்றார்.<\/p><p>புகார் தாரரான ஹோட்டல் ஊழியர் முருகப்பெருமாள் சார்பாக அபிடவிட் தாக்கல் செய்த வழக்கறிஞர் செல்லப்பாண்டியன், \"மேலவளவு, சென்னகரம்பட்டியில் நடந்த சாதிய வன்கொடுமை சம்பவங்களில் பாதிக்கப்பட்ட மக்கள் பக்கம் நின்றவர், மக்கள் நலன் சார்ந்த பல பொதுநல வழக்குகளை தாக்கல் செய்தவர். இதனாலயே அதிகார வர்க்கத்தால் அவருக்கு அச்சுறுத்தல் இருந்து வந்தது. இந்த வழக்குப் பதிவு செய்வதற்கு இரண்டு நாட்களுக்கு முன்புதான் சீல் செய்து  வைக்கப்பட்டுள்ள கிரானைட் கற்கள் எடுத்துச் செல்லப்படுவதாக புகார் எழுப்பினார். அதனால்தான் திட்டமிட்டு ஹோட்டலில் நடந்த சாதாரண வாக்குவாதத்தை தீண்டாமை வன்கொடுமை வழக்காக மாற்றியிருக்கிறார்கள். தகராறு செய்ததாக வைத்துக் கொண்டாலும் அதற்குறிய பிரிவில் வழக்குப் பதிவு செய்திருந்தாலும் ஒரு லாஜிக் இருந்திருக்கும். அதைவிடுத்து தீண்டாமை வன்கொடுமை வழக்கை பதிவு செய்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/ef07c264-6c06-4314-b591-c330f935cce9\/IMG_20210430_WA0013.jpg\" \/><figcaption>வழக்கறிஞர் செல்லப்பாண்டியன்<\/figcaption><\/figure><p>அனைவரையும் மதிக்க கூடியவர் மீது சாதியை இழிவுபடுத்தி திட்டினார், குத்த வந்தார் என்று வழக்கு போடுவது எவ்வளவு மோசமான செயல். ஹோட்டல் உரிமையாளரிடம் புகார் வாங்காமல் பட்டியல் சாதியை சேர்ந்த ஊழியரிடம்  புகார் பெற்றிருக்கிறார்கள். சமாதானப்படுத்தி வையுங்கள் என்றுதான் புகார்தாரர் காவல்துறையினரிடம் கூறியிருக்கிறார். ஆனால், காவல்துறையினரோ  இஷ்டத்துக்கு கதை எழுதி விட்டார்கள். அதோடுதான், ஹோட்டல் ஊழியர் முருகப்பெருமாள்  'நான் தீண்டாமை வன்கொடுமை புகார் அளிக்கவில்லை. சாதாரண வாக்குவாதம் என்றுதான் புகார் கூறினேன். வழக்கறிஞர் ஸ்டாலின் மீதான தனிப்பட்ட பிரச்னையால் காவல்துறையினர் இப்பிரிவில் வழக்கு பதிவு செய்துள்ளனர்' என்று நீதிமன்றத்தில் தெரிவித்தார். அதன் பிறகு ஸ்டாலின் பிணையில் வெளியில் வந்தார்.<\/p><p>வழக்கறிஞர் ஸ்டாலினை பொறுத்தவரையில் மனதில் பட்டதை நேருக்கு நேராக கூறிவிடும் பழக்கமுள்ளவர். மேலூர் தாலுகாவில் உள்ள நான்கு காவல் நிலையத்திலும் உள்ளூரை சேர்ந்தவர்களே நீண்டகாலமாக பணி செய்கிறார்கள். மதுரை மாவட்டத்துக்கு எஸ்.பி., டி.எஸ்.பி சரியானவர்கள் வந்தாலும், இவர்கள் சொல்கிற தகவலை அப்படியே நம்புகிறார்கள். இதனால்தான்  பல பிரச்னைகள். அதனால், மேலூர் வட்டாரத்தில் பணியாற்றும் காவல்துறையினரை வேறு மாவட்டங்களுக்கு மாற்றினாலே இப்பகுதியில் சட்டம் ஒழுங்கு சிறப்பாக இருக்கும்\" என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-09\/cbc8bcf5-f5b9-4f12-a83c-0a562d826b88\/p66c.jpg\" \/><figcaption>சட்டம்<\/figcaption><\/figure><p>இப்புகார் பற்றி மேலூர் டி.எஸ்.பி ரகுபதிராஜாவிடம் கேட்டோம், \"அவரை பார்த்தால் மக்களுக்காக பாடுபடுபவர் மாதிரி தெரியல. குடித்துவிட்டால் இஷ்டத்துக்கு பேசுவார். பலமுறை எங்களிடமே வரைமுறை இல்லாமல் பேசுவார். பொது நல வழக்கு போடுகிறார் என்பதால் அவர் செய்றது எல்லாம் சரி ஆகிவிடுமா?  அன்று ஹோட்டலில் தகராறு நடந்தது உண்மை. ஹோட்டல் ஊழியர் கொடுத்த புகாரின் அடிப்படையில்தான் வழக்குப் பதிவு செய்தோம். எங்களுக்கும் அவருக்கும் வேறு எந்த முரண்பாடும் இல்லை. அவர் மீது பதிவு செய்த வழக்கு நூற்றுக்கு நூறு சதவிகிதம் சரியானது. சட்டப்படியானது. இப்ப, புகார் கொடுத்தவரை சமாதனப்படுத்தி இப்படி சொல்ல வைக்கிறார்கள். அதற்கு நாங்கள் ஒன்றும் சொல்ல முடியாது\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/crime\/advocate-complaint-against-melur-police-on-un-touchability-violence-act","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/d007d6b0-b1e3-4a3c-ad43-398159733ad0\/stalin_advocat___1_.JPG"],"pubdate":"Fri, 30 Apr 2021 13:16:30 +0000"},{"title":"யாருக்குமே இப்படியொரு நிலை வரக்கூடாது... கே.வி.ஆனந்த் உடலை தூரத்தில் இருந்து பார்த்து கதறிய மனைவி, மகள்கள்...!","text":"சென்னையில் மணப்பாக்கத்தில் உள்ள மியாட் மருத்துவமனையில் மாரடைப்பு காரணமாக அனுமதிக்கப்பட்ட கே.வி.ஆனந்த், இன்று அதிகாலை 3 மணி அளவில் மரணமடைந்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/kv-anand-body-cremation-finished-wife-and-daughters-sad-situation-qsd8i7","image":["https:\/\/static.asianetnews.com\/images\/01f4gtebvdcyb6dp6hcye59r79\/905cjcgc-jpg_760x400.jpg"],"pubdate":"Fri, 30 Apr 2021 12:52:56 +0530"},{"title":"கரூர்: தடை செய்யப்பட்ட லாட்டரி விற்பனை! - சுற்றி வளைத்த  போலீஸ்","text":"<p>கரூர் மாவட்டம், குளித்தலை அருகே உள்ல நச்சலூர் பகுதியில் தடை செய்யப்பட்ட லாட்டரி சீட்டுகள் விற்பனை செய்யப்படுவதாக குளித்தலை போலீஸாருக்கு ரகசிய தகவல் கிடைத்துள்ளது. அதன்பேரில், நச்சலூர் பகுதியில் உள்ள காளியம்மன் கோவில் அருகே அதே பகுதியை சேர்ந்த வாசுதேவன் (வயது: 45), கண்ணன் (வயது: 46), புரசம்பட்டி பகுதியைச் சேர்ந்த மோகன் (வயது: 29) ஆகிய 3 பேரும் தமிழக அரசால் தடைசெய்யப்பட்ட லாட்டரி சீட்டுகளை விற்பனை செய்தபோது, போலீஸாரால் கைது செய்யப்பட்டனர். மேலும், அவர்களிடம் இருந்த ரூ. 7,700 மதிப்புள்ள லாட்டரி சீட்டுகள் மற்றும் பணம் ரூ. 51,850 பறிமுதல் செய்யப்பட்டது .<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/school-girl-sexually-harassed-by-auto-driver-at-nammakal\">நாமக்கல்: ப்ளஸ் டூ மாணவியை ஏமாற்றிப் பாலியல் வன்கொடுமை - சரக்கு ஆட்டோ டிரைவரைத் தேடும் போலீஸ்!<\/a><\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/249e86da-3c42-4fd8-a8ea-01c7efe61ce5\/kulithalai.jpg\" \/><figcaption>குளித்தலை<\/figcaption><\/figure><p>அந்த 3 பேரை  கைது செய்த போலீஸார் மேற்கொண்டு விசாரணை செய்து வருகின்றனர். அதேபோல், குளித்தலைக்கு அருகில் உள்ள தோகைமலை காவல் நிலையத்திற்கு உட்பட்ட பகுதிகளில் தமிழக அரசால் தடை செய்யப்பட்ட லாட்டரி சீட்டுகளை விற்பனை செய்யப்படுவதாக போலீஸாருக்கு தகவல் கிடைத்துள்ளது. இந்நிலையில், அங்கு சென்ற போலீஸார் தோகைமலை கடைவீதியில் வேதாச்சலபுரம் பகுதியைச் சேர்ந்த ஆறுமுகம் என்பவர் லாட்டரி சீட்டுகளை விற்றபோது கைதுசெய்யப்பட்டார். அதேபோல், பேரூர் கடை வீதி பகுதியில், காமராஜ் நகர் பகுதியை சேர்ந்த சுப்பிரமணி என்பவர் லாட்டரி சீட்டுகளை விற்ற போது, போலீஸாரால் கைது செய்யப்பட்டார். மேலும், இவர்கள் இருவரிடம் இருந்த 8 லாட்டரி சீட்டுகள் பறிமுதல் செய்ததோடு, அவர்கள் இரண்டு பேர் மீதும் வழக்கு பதிவுசெய்து , விசாரணை மேற்கொண்டு வருகின்றனர்.<\/p><p> இந்த நிலையில், நம்மிடம் பேசிய சமூக ஆர்வலர்கள் சிலர், \"குளித்தலை, நச்சலூர், தோகைமலை பகுதியில் வருஷத்தில் 365 நாள்களும் தங்குதடையில்லாம தடைசெய்யப்பட்ட லாட்டரிகள் விற்பனை நடக்குது.  நாங்க மாவட்ட நிர்வாகத்துக்கும், மாவட்ட எஸ்.பிக்களுக்கும் எத்தனையோ முறை புகார் கொடுத்துட்டோம். சும்மா 'கணக்கு' காட்ட மட்டும் இப்படி அவ்வபோது நடவடிக்கை எடுக்கிறாங்களே தவிர, முழுமையாக லாட்டரி விற்பனையை தடை செய்ய நடவடிக்கை எடுக்கவில்லை\" என்று குற்றம்சாட்டுகிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/police-arrested-people-who-sold-lottery-tickets-in-karur","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/97cc9628-17cc-4139-8434-f11add538976\/kulithalai.jpg"],"pubdate":"Fri, 30 Apr 2021 12:48:05 +0000"},{"title":"முதல் டோஸ் கோவிஷீல்டு, இரண்டாவது டோஸ் கோவாக்ஸினா? - தடுப்பூசி குளறுபடியால் திருவாரூரில் சர்ச்சை","text":"<p>திருவாரூர் மாவட்டம் மன்னார்குடி அருகில் உள்ள பரவாக்கோட்டை ஆரம்ப சுகாதார நிலையத்தில் பணியாற்றும் மருத்துவர்களும் பணியாளர்களும் பொதுமக்களுக்குத் தடுப்பூசி போடுவதில் கவனக்குறைவுடன் நடந்து கொள்வதாக குற்றச்சாட்டு எழுந்துள்ளது. அங்கு ஏற்பட்ட ஒரு குளறுபடியால் பதறிப் போயிருக்கிறார் அப்பகுதியைச் சேர்ந்த  டி.பி.கே.ராஜேந்திரன் என்பவர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/4c2e73c4-4e58-4aba-a38b-c9def5c2d283\/3b334fe3-8961-4f47-bc4d-206f92fd10cc.jpg\" \/><figcaption>பராவாக்கோட்டை ராஜேந்திரன்<\/figcaption><\/figure><p>தனக்கும் தன் நண்பருக்கும் ஏற்பட்ட அனுபவம் குறித்து நம்மிடம் மிகுந்த ஆதங்கத்தோடு பேசிய பரவாக்கோட்டை ராஜேந்திரன், ``நானும் என்னோட நண்பர் ராமமூர்த்தியும் கடந்த ஏப்ரல் 23-ம் தேதி, கொரோனா தடுப்பூசி போடுறதுக்காக, பரவாக்கோட்டை ஆரம்ப சுகாதார நிலையத்துக்குப் போனோம். எங்களை பரிசோதனை செஞ்ச பணியாளர்கள், பிரிஸ்கிரிப்ஷன்ல, சில விவரங்களை எழுதி அங்கயிருந்த மருத்துவர்கிட்ட அனுப்பினாங்க. அவரோட ஒப்புதலோடு, ஒரே மருந்து பாட்டில்ல இருந்து எனக்கும் என் நண்பர் ராமமூர்த்திக்கும் தடுப்பூசி போட்டாங்க. அந்த பிரிஸ்கிரிப்ஷன்ல என்ன எழுதியிருந்துச்சுனு அந்த சமயத்துல நாங்க படிச்சுப் பார்க்கலை. ரெண்டாவது டோஸ் போடுறதுக்காக, என்னோட  பிரிஸ்கிரிப்ஷனை நேத்துதான் படிச்சிப் பார்த்தேன். கோவாக்ஸின் போட்டதா அதுல எழுதியிருந்துச்சு.<\/p><p>ஆரம்ப சுகாதார நிலையத்தின் மருத்துவர் ஆகாஷை தொடர்பு கொண்டு, ரெண்டாவது டோஸ் போட நான் வரலாமா, கோவாக்ஸின் இருக்கான்னு கேட்டேன். `நாளைக்கு வந்துடும் வாங்க’னு அந்த டாக்டர் சொன்னார். இன்னைக்கு காலையில அங்க போனேன். அங்கயிருந்த பணியாளர்கள் என்னை பரிசோதனை செஞ்ச பிறகு, ஏற்கெனவே கொடுத்த அந்த பிரிஸ்கிரிப்ஷன்ல, இன்னைய தேதியைக் குறிப்பிட்டு, சில விவரங்களை எழுதி டாக்டர்கிட்ட அனுப்பினாங்க. முதல் டோஸ் போட்டப்ப இருந்த டாக்டர் ஆகாஷ் இல்லை. அவரோட ஜூனியர் டாக்டர்தான் இருந்தார். அவர் என்னோட பிரிஸ்கிரிப்ஷனை படிச்சிப் பார்த்து, கையெழுத்து போட்டுட்டு, தடுப்பூசி போட்டுக்கச் சொன்னார். நான் வரிசையில காத்திருந்தேன். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/d0c907aa-d54b-46e3-b109-0ed51ebcf25b\/5ce12359_7277_4fa6_95d4_247b9f5bc179.jpg\" \/><figcaption>முதல் டோஸ் கோவிசீல்டு என எழுதப்பட்ட  பிரிஸ்கிரிப்ஷன்<\/figcaption><\/figure><p>அந்த சமயம் பார்த்து, ஏற்கெனவே என்னோட சேர்ந்து 23-ம் தேதி முதல் டோஸ் போட்ட என்னோட நண்பர் ராமமூர்த்தியும் அங்க வந்தார். அவரோட பிரிஸ்கிரிப்ஷ்னை படிச்சிப் பார்த்த  பணியாளர்கள், ``உங்களுக்கு முதல் டோஸ் கோவிஷீல்டு போட்டிருக்கோம். அந்த மருந்து இப்ப இல்லை. இப்ப கோவாக்ஸின் மட்டும்தான் இருக்கு. <\/p><p>வந்ததும் தெரியப்படுத்துறோம்னு சொன்னதும் நாங்க ரெண்டு பேரும் அதிர்ச்சி அடைஞ்சிட்டோம். 23 -ம் தேதி எனக்கும் என்னோட நண்பர் ராமமூர்த்திக்கும் ஒரே மருந்துதான் போட்டாங்க. ஆனால், பிரிஸ்கிரிப்ஷன்ல எனக்கு கோவாக்ஸின் போட்டதாகவும், ராமமூர்த்திக்கு கோவிஷீல்டு போட்டதாகவும் எழுதியிருக்கு. அப்படினா, முதல் டோஸ் எங்களுக்கு எந்த மருந்தைப் போட்டாங்கனு தெரியலை. <\/p><p>ஒருவேளை எனக்கு முதல் டோஸ் கோவிஷீல்டு போட்டிருந்து, இன்னைக்கு இரண்டாவது டோஸ், கோவாக்ஸின் போட்டிருந்தால், ஏதாவது விபரீதம் ஆயிடும்னு பயந்துட்டேன். <\/p><p>அங்க இருந்த டாக்டர் கிரிபிரசாத்கிட்ட கேட்டதுக்கு, அவருக்கு எதுவுமே தெரியலை. ஏற்கெனவே இங்க கொரோனா தடுப்பூசி போட்டுக்கிட்டுப்போன, 10 பேருக்கு போன் பண்ணி, எந்த மருந்து போட்டோம்னு குழப்பத்தோடு கேட்குறாங்க. இது மாதிரி அலட்சியமா இருந்தா, ஏதேனும் விபரீதம் நடக்க வாய்ப்புகள் இருக்கு. இனிமேலாவது இவங்க கவனமா இருக்கணும்’’ என்றார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a811f92c-c30f-46c6-8dbb-65d7b69ae2d6\/AP21114026925220.jpg\" \/><figcaption>Vaccination - Representational image<\/figcaption><\/figure><p>இக்குற்றச்சாட்டு குறித்து பரவாக்கோட்டை ஆரம்ப சுகாதார நிலையத்தில் முதல் நிலை மருத்துவர் ஆகாஷிடம் கேட்டபோது ``23-ம் தேதி, எங்களோட சென்டர்ல எல்லாருக்குமே கோவிஷீல்டுதான் போட்டோம். தினமும் எங்களோட ஹெல்த் சென்டருக்கு ஏகப்பட்ட கூட்டம் வருது. எங்களோட பணியாளர்கள் பணிச்சுமையின் காரணமாக, மாத்தி எழுதியிருப்பாங்க. ஆனாலும்கூட தவறு நடக்க வாய்ப்பில்லை. ரெஜிஸ்ட்டர்ல முதல் டோஸ் என்ன எழுதியிருக்கோ, அதைப் பார்த்துட்டுதான், ரெண்டாவது டோஸுக்கு அதே மருந்தை போடுவோம். இப்ப எங்க சென்டர்ல கோவாக்ஸின் மட்டும்தான் வந்திருக்கு. நாலு நாள் கழிச்சுதான் கோவிஷீல்டு வரும்’’ என்றார். பரவாக்கோட்டை ராஜேந்திரனிடம் மீண்டும் தொடர்புகொண்டு பேசியபோது ``ரெஜிஸ்ட்டரை செக் பண்ணிப் பார்த்துட்டுதான் இரண்டாவது டோஸ் போடுவோம்னு சொல்றது பொய். இன்னைக்கு எனக்கு கோவாக்ஸின் போட ரெடி பண்ணிட்டாங்க. நல்லவேளையா நான்  சுதாரிச்சுகிட்டேன்’’ என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/thiruvarur-phc-doctors-confused-over-covid-19-vaccine-given-during-first-shot","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/9596ebf5-c8b3-40dc-aac8-46c996dacd6c\/vikatan_2021_04_f3c0591d_1aec_4e72_8cb0_6a0a0c9cca3f_EzUReQwVcAQrdW0.jpg"],"pubdate":"Fri, 30 Apr 2021 12:23:08 +0000"},{"title":"கரூர்: `போதையில் இருக்குறே, தகராறு செய்யாதே!' - அறிவுரை சொன்ன தாய்க்கு மகனால் நேர்ந்த துயரம்","text":"<p>'போதையில் இருக்குறே. அடுத்தவங்களோட தகராறு செய்யாதே' என்று அறிவுரை கூறிய தாயை, மகன் கடப்பாரையால் தலையில் அடித்துக் கொலை செய்த சம்பவம் பரபரப்பை ஏற்படுத்தியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/ba56ed31-e251-4b14-ab83-5a3fe7ebffad\/muthuraj_and_palaniyammal_udal.jpg\" \/><figcaption>முத்துராஜ், பழனியம்மாள் <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/trichy-man-murdered-by-neghbour-for-sexually-torturing-his-wife\">வீட்டில் கணவர் இல்லாத நேரத்தில் மனைவிக்கு பாலியல் டார்ச்சர் - அ.ம.மு.க நிர்வாகி கொடூரக் கொலை<\/a><\/p><p>கரூர் மாவட்டம், அரவக்குறிச்சி வட்டம், ஆண்டிப்பட்டிகோட்டை பகுதியை ஒட்டியிருக்கிறது ஜங்கால்பட்டி. இந்த கிராமத்தைச் சேர்ந்தவர் முத்துராஜ் (வயது: 35). இவருக்கு மதுக் குடிக்கும் பழக்கம் இருந்திருக்கிறது. இவர் வேலைக்குச் செல்லாமல், மதுவைக் குடித்துவிட்டு வந்து வீட்டில் இருப்பவர்களிடமும், அக்கம்பக்கத்தில் வசிப்பவர்களிடமும் அடிக்கடி சண்டை வளர்ப்பது வாடிக்கையாம். இந்தநிலையில், மதுவைக் குடித்துவிட்டு வந்த முத்துராஜ், பக்கத்து வீட்டிலுள்ள சக்திவேல் என்பவருடன் குடிபோதையில் தகராறில் ஈடுபட்டிருக்கிறார். மகன் முத்துராஜை அவரின் தாய் பழனியம்மாள், கண்டித்துள்ளார். மேலும், 'தகராறு வேண்டாம். நீ போதையில் இருக்குறே. பேசாம வீட்டுல வந்து படு' என்றும் கூறியதாகத் தெரிகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/6b638263-a7af-4907-a83f-1ee87b64ed72\/muthuraj.jpg\" \/><figcaption>முத்துராஜ்<\/figcaption><\/figure><p>இதனால், குடிபோதையில் இருந்த முத்துராஜ் கோபமடைந்து, அருகிலிருந்த கடப்பாரையை எடுத்து தாய் பழனியம்மாள் தலையில் பலமாகத் தாக்கியதில், சம்பவ இடத்திலேயே பழனியம்மாள் உயிரிழந்திருக்கிறார். இந்தச் சம்பவம் தொடர்பாக, அரவக்குறிச்சி காவல் நிலைய போலீஸார் முத்துராஜாவைக் கைதுசெய்து, விசாரணை நடத்திவருகின்றனர். மேலும், உயிரிழந்த பழனியம்மாளின் உடலை கரூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் பிரேத பரிசோதனைக்காக அனுப்பிவைத்துள்ளனர். கடும் குடி போதை காரணமாக பெற்ற தாயையே கடப்பாரையால், இளைஞர் ஒருவர் அடித்துக் கொலை செய்த சம்பவம், அந்தப் பகுதியில் பெரும் பரபரப்பை ஏற்படுத்தியிருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/karur-drunken-son-murdered-his-own-mother","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/75d8ad20-8975-4e2f-a194-683062c61b56\/palaniyammal_udal.jpg"],"pubdate":"Fri, 30 Apr 2021 12:09:32 +0000"},{"title":"`55 வயதுக்கு மேல் இருந்தால் வேலை இல்லையா?’ -  கலங்கும் 100 நாள் வேலைத் திட்டப் பணியாளர்கள்!","text":"<p>மகாத்மா காந்தி தேசிய ஊரக வேலை வாய்ப்புத் திட்டத்தின் கீழ் கிராமப் பகுதிகளில் பல்வேறு பணிகள் நடைபெற்று வருகின்றன. ஊரக வளர்ச்சித் துறையின் கீழ் நடைபெறும் இந்தப் பணிகளில் கிராமப் பகுதிகளைச் சேர்ந்த ஆண்களும் பெண்களும் ஈடுபடுத்தப்பட்டு வருகிறார்கள். <\/p><p>நீர் நிலைகளைத் தூர் வாருதல் உள்ளிட்ட பணிகள் இந்தத் திட்டத்தின் கீழ் செய்யப்பட்டதால் மண் மூடிக் கிடந்த நீர் செல்லும் பாதைகள் பலவும் புத்துயிர்ப்புடன் காணப்படுகின்றன. அதனால் மழை பெய்ததும் குளம், ஏரி உள்ளிட்டவை விரைவாக நிரம்பி வருகின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a830c7f7-ac62-44e2-aecd-1e0342ffd322\/100_day_1.jpg\" \/><figcaption>நீர் நிலைகளைத் தூர்வாரும் பணி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/agriculture\/madras-high-court-bench-at-madurai-questions-govt-over-mgnrega-scheme\">`விவசாயப் பணிகளுக்கு 100 நாள் வேலை திட்டத்தை ஏன் பயன்படுத்தக்கூடாது?' - மதுரை உயர்நீதிமன்றக் கிளை<\/a><\/p><p>இந்த நிலையில், மகாத்மா காந்தி தேசிய ஊரக வேலை வாய்ப்புத் திட்டத்தில் நடைபெறும் பணிகளின்போது கடைப்பிடிக்க வேண்டிய வழிகாட்டு நெறிமுறைகள் குறித்து அனைத்து மாவட்டங்களின் ஆட்சியர்களுக்கும் ஊரக வளர்ச்சித் துறையின் ஆணையர் கே.எஸ்.பழனிசாமி 20-ம் தேதி அறிவித்தார். <\/p><p>அதில், சளி. இருமல், காய்ச்சல் இருப்பவர்கள் மற்றும் இதய நோய், சர்க்கரை நோயாளிகள் உள்ளிட்டோரை நூறு நாள் வேலைத் திட்டத்தில் பயன்படுத்தக் கூடாது. பணியாளர்கள் அனைவரும் சமூக இடைவெளியைக் கடைப்பிடிக்க வேண்டும். 55 வயதுக்கு மேற்பட்டவர்களைப் பணி செய்ய அனுமதிக்கக் கூடாது என்பது உள்ளிட்ட பல்வேறு வழிகாட்டு நெறிமுறைகளைக் குறிப்பிட்டுள்ளார்.<\/p><p>அரசின் இந்த அதிரடி அறிவிப்பு காரணமாக நூறு நாள் வேலைத் திட்டத்தை நம்பி வாழ்க்கையை நகர்த்திக்கொண்டிருந்த முதியவர்கள் பலரும் அதிர்ச்சி அடைந்துள்ளனர். அரசின் முடிவால் தாங்கள் உணவுக்குக்கூட திண்டாடும் சூழலுக்குத் தள்ளப்பட்டிருப்பதாகக் குமுறுகிறார்கள். <\/p><p>இது குறித்து குமரி மாவட்டம் கறுக்கன்குழி கிராமத்தைச் சேர்ந்த கோமளம் (65) கூறுகையில், ``போன வருஷம் கொரோனா சமயத்தில் 55 வயசுக்கு மேல உள்ளவங்க நூறுநாள் வேலைக்கு வர வேண்டாம்னு சொன்னாங்க. அதனால போன வருஷம் 80 நாளுதான் வேலை கிடைச்சது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/7a954a32-942d-4d7b-b1c3-0c8f33826bd3\/komalam.jpg\" \/><figcaption>கோமளம்<\/figcaption><\/figure><p>இந்த வருஷம் மொத்தமே எட்டு நாள்தான் வேலை செஞ்சிருக்கோம். இனி ஓட்டு எண்ணின பிறகு புதிய வேலை வந்தா தரலாம்னு சொன்னாங்க. இதுக்கு இடையில 55 வயசுக்கு மேல உள்ளவங்களுக்கு வேலை இல்லைனு சொலிட்டாங்க.<\/p><aside><cite>கோமளம், 100 நாள் வேலைத் திட்டப் பணியாளர்<\/cite>100 நாள் வேலைக்குப் போறதால கிடைக்குற சம்பளத்துலதான் எங்க ஜீவிதமே நடக்குது.<\/aside><p><a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/6417-\">100 நாள் வேலை<\/a> சம்பளத்தை வச்சுதான் வீட்டு செலவு நடக்குது. அதனால 55 வயசுக்கு மேல் உள்ளவங்களுக்கு ஊக்கத்தொகை கொடுக்கணும். அப்பத்தான் கொரோனா முடியுறது வரைக்கும் வீட்டுச் செலவு நடக்கும். இல்லைன்ன எங்க ஜீவிதம் நடத்துறதே கஷ்டம்தான்\" என்றார்.<\/p><p>100 நாள் வேலைத்திட்டத்தில் 55 வயதுக்கு மேற்பட்டோர் வேலை செய்யத் தடை விதிக்கப்பட்டிருப்பது குறித்து தேனியைச் சேர்ந்த பாலுச்சாமி (வயது 72) கூறும்போது, ``எனக்கு ஒரு பையன். அவனும் பொண்டாட்டி பேச்சைக் கேட்டுட்டு தனியா போயிட்டான். நானும் என் பொண்டாட்டியும்தான் சேர்ந்து வாடகை வீட்டில் இருக்கோம். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/6b228952-e725-4095-9549-460f8882eff5\/palanisamy.jpg\" \/><figcaption>பாலுச்சாமி<\/figcaption><\/figure><p>என் வீட்டம்மா கட்டட வேலைக்குப் போவாங்க. நான் 100 நாள் வேலைக்குப் போவேன். என்னோட காசை வச்சுதான் வாரக் கடைசியில கறி எடுத்துச் சாப்பிடுவோம். அரசாங்கம் இப்படிச் சொன்னா என்ன பண்றதுனே தெரியல. என் உடம்புல தெம்பு இருக்கு. அதனால, மண்வெட்டியைப் பிடிச்சு வேலை பாக்குறேன். நான் நல்லாதானே இருக்கேன். என்னை ஏன் வரக் கூடாதுனு சொல்லுது அரசாங்கம்?” என வெகுளியாகக் கேட்டார்.<\/p><p>மதுரை மாவட்டம் தனிச்சியத்தைச் சேர்ந்த பழனியம்மாள் (வயது 56) கூறும்போது, ``ரேசன் அரசியை வச்சு வீட்ல சோறு பொங்குனாலும், குழம்புச் செலவுக்கும், இதர செலவுக்கும் நூறு நாள் வேலை காசுதான் பயன்படுது. கொரோனா வந்து எல்லாரும் பயந்துபோய்கிடக்குற நேரத்துல, எங்க வேலைக்கே உலை வச்சா நாங்க என்ன பண்ணுவோம். நான் ரொம்ப சிரமப்பட்டு போவேன் ராசா?” என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/6b10dc85-3c65-4aa2-bf5e-76c0df06cf74\/palaniyammal.jpg\" \/><figcaption>பழனியம்மாள்<\/figcaption><\/figure><p>தஞ்சாவூர் அருகே உள்ள மேலவெளி ஊராட்சியைச் சேர்ந்த அம்சவள்ளி (65) என்பவர், ``எங்க பகுதியில் விளை நிலங்கள் எல்லாம் கட்டடங்களாக மாறிவிட்ட பிறகு, ஊராட்சியில் நடைபெறும் 100 நாள் வேலையில் வரும் கூலிதான் சாப்பாட்டுக்கே ஆதாரமாக இருக்குது. தகுந்த முன்னேற்பாட்டோடு தடுப்பூசி போட வைத்து வேலையில் ஈடுபட வைப்பதே சரியானதாக இருக்கும்” என்று படபடத்தார்.<\/p><p>நெல்லையைச் சேர்ந்த 65 வயது மாரியப்பன் என்பவர், ``பிள்ளைகள் எல்லாரும் என்னைத் தனியா விட்டுட்டாங்க. 100 நாள் வேலை மூலம் கிடைக்கும் சம்பளத்தை வச்சுதான் நானும் என் மனைவியும் சமாளிச்சுட்டு வர்றோம். அந்த வேலையும் இல்லாமப் போயிருச்சுன்னா என்ன செய்யுறதுன்னே தெரியலையே” என்று வேதனைப்பட்டார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/ece948fc-388e-4259-bfa0-dc96b93cb2d2\/100_day_2.jpg\" \/><figcaption>100 நாள் வேலைத் திட்டப் பணிகள்<\/figcaption><\/figure><p><a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/6417-\">100 நாள் வேலைத் திட்டத்தை நம்பியே தமிழகத்தில் பல குடும்பங்கள் இருக்கின்றன.<\/a> இந்தச் சூழலில், 55 வயதுக்கு மேற்பட்டவர்களின் வாழ்வாதாரத்தைப் பாதிக்கும் வகையிலான முடிவுகளை அறிவிக்கும் முன்பாக அவர்களின் நலன் கருதி மாற்று ஏற்பாடுகளைச் செய்திருக்க வேண்டும் என்பது சமூக ஆர்வலர்களின் கருத்தாக இருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/senior-citizens-suffer-due-to-tn-govts-new-rule-on-mnrega-scheme","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/6246db9d-0e89-41f3-8b6d-b107ab31d082\/100_day.jpg"],"pubdate":"Fri, 30 Apr 2021 11:31:30 +0000"},{"title":"இந்திய ஆணழகன் கொரோனாவிற்கு பலி..!","text":"இந்தியாவில் கொரோனா 2ம் அலை அதிதீவிரமாக பரவிவருகிறது. தேசியளவில் தினமும் சுமார் 4 லட்சம் பேர் கொரோனாவால் பாதிக்கப்படுகின்றனர். கொரோனா 2வது அலை மிகத்தீவிரமாக உள்ள நிலையில், இந்திய ஆணழகன் ஜெகதீஷ் லட் கொரோனாவிற்கு பலியாகியுள்ளார்.  2 முறை இந்திய ஆணழகன் பட்டம் வென்ற ஜெகதீஷ் லட், உலக சாம்பியன்ஷிப் ஆணழகன் போட்டியில் வெள்ளி பதக்கம் வென்றவர். நவி மும்பையில் வசித்துவந்த ஜெகதீஷ், அண்மையில் தான் குஜராத் மாநிலம் வடோதராவில் குடியேறினார். அங்கு ஜிம் வைத்திருந்தார் ஜெகதீஷ் லட்.  இந்நிலையில், 34 வயதான ஜெகதீஷ் லட்டிற்கு கொரோனா உறுதியானதையடுத்து, கடந்த 4 நாட்களாக வடோதரா மருத்துவமனையில் ஆக்ஸிஜன் உதவியுடன் சிகிச்சை பெற்று வந்தார். அவரது மனைவி மற்றும் மகளுக்கும் கொரோனா உறுதியானதால் அவர்களும் மருத்துவமனையில் சிகிச்சை பெற்றூவருகின்றனர்.  இந்நிலையில், சிகிச்சை பலனின்றி ஜெகதீஷ் லட் உயிரிழந்தார். கொரோனாவிற்கு இந்திய ஆணழகன் உயிரிழந்திருப்பது பெரும் சோகத்தை ஏற்படுத்தியிருக்கிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports\/mr-india-jagdish-lad-dies-due-to-covid-19-qsdzm2","image":["https:\/\/static.asianetnews.com\/images\/01f4hw0e0q7aq137h7takj8qdp\/jagdish-jpg_760x400.jpg"],"pubdate":"Fri, 30 Apr 2021 10:38:27 +0530"},{"title":"முன்கள பணியாளர்களுக்கான காப்பீடு 6 மாதம் நீட்டிப்பு! ஏழைகளுக்கு உணவு கிடைப்பதை உறுதி செய்யணும்-பிரதமர் உத்தரவு","text":"இந்தியாவில் கொரோனா 2ம் அலை மிகத்தீவிரமாக உள்ள நிலையில், கொரோனா பரவலை கட்டுப்படுத்துவது குறித்தும், கொரோனா சிகிச்சைகள், ஆக்ஸிஜன் தேவையை பூர்த்தி செய்வது ஆகியவை குறித்தும் பிரதமர் மோடி ஆட்சியாளர்கள், அதிகாரிகள், நிறுவனங்கள் உட்பட பல தரப்பினருடனும் ஆலோசனை நடத்திவருகிறார்.  அந்தவகையில், தன்னதிகார குழுக்களுடன் வெள்ளிக்கிழமை காணொலி மூலம் ஆலோசனை நடத்தினார் பிரதமர் மோடி. &nbsp;இந்த ஆலோசனை கூட்டத்தில் முன்கள பணியாளர்களுக்கான இன்சூரன்ஸ் திட்டத்தை மேலும் 6 மாதங்களுக்கு நீட்டித்தது மத்திய அரசு.    அதிகாரம் பெற்ற சில குழுக்களின் செயல்பாடுகள் குறித்த ஆய்வுக்கூட்டம் நடத்தப்பட்டது. அவை, கொரோனா பெருந்தொற்று காலத்தில் மக்களுக்கு பல்வேறு வகைகளில் உதவ முன்வந்திருப்பதாக பிரதமர் மோடி டுவீட் செய்துள்ளார்.  இந்த ஆலோசனை கூட்டம் குறித்து பிரதமர் அலுவலகம் வெளியிட்ட செய்திக்குறிப்பில், சுகாதாரத்துறை மீதான அழுத்தத்தை தன்னார்வலர்களை கொண்டு எப்படி குறைக்க முடியும் என்பது குறித்து ஆராயுமாறு அதிகாரிகளிடம் பிரதமர் மோடி தெரிவித்ததாக கூறப்பட்டது.  பொருளாதாரம் மற்றும் பொதுநலத்திற்கான எம்பவர்ட் க்ரூப், பிரதமர் கரீப் கல்யாண் அன்னா யோஜனா திட்டத்தின் விரிவாக்கம் குறித்து பிரதமரிடம் காட்சிப்படுத்தியது. ஒரே நாடு ஒரே ரேஷன் கார்டு திட்டம் எந்தளவிற்கு மக்களுக்கு பயன் தருகிறது என்பது குறித்து விவாதிக்கப்பட்டது.    முன்கள பணியாளர்களுக்கான இன்சூரன்ஸ் திட்டம் மேலும் 6 மாதங்களுக்கு உயர்த்தப்பட்டிருப்பதாக பிரதமர் மோடி தெரிவித்தார். ஏழை மக்களுக்கு உணவு பொருட்கள் கிடைப்பதை உறுதி செய்வதில் மாநில அரசுகளுடன் மத்திய அரசு இணைந்து செயல்பட வேண்டும் என்றும் பிரதமர் உத்தரவிட்டார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/pm-narendra-modi-reviews-covid-related-situation-in-a-meeting-with-empowered-groups-qsdyzo","image":["https:\/\/static.asianetnews.com\/images\/01f43qnvs9813rtwnsaw2rvew1\/1-png_760x400.jpg"],"pubdate":"Fri, 30 Apr 2021 10:25:00 +0530"},{"title":"2013 ஏப்ரல் 30-ல் ஜெயலலிதா ஆட்சியில் நடந்த கொடுமை... திடீரென நினைவலைகளை தட்டிவிட்ட டாக்டர் ராமதாஸ்.!","text":"இதுதொடர்பாக டாக்டர் ராமதாஸ் வெளியிட்டுள்ள அறிக்கையில், “மரக்காணம் கலவரத்தில் அப்பாவி வன்னிய இளைஞர்கள் இருவர் படுகொலை செய்யப்பட்டதற்கு நீதி கேட்டு, &nbsp;8 ஆண்டுகளுக்கு முன் இதே நாளில், அதாவது 2013-ஆம் ஆண்டு ஏப்ரல் 30-ஆம் நாள் விழுப்புரத்தில் அறவழிப் போராட்டம் நடத்துவதற்காக சென்ற நான் காவல்துறையினரால் கைது செய்யப்பட்டேன். தொடர்ந்து காற்றோட்டம் இல்லாத திருமண அரங்கத்தில் 12 மணி நேரத்திற்கும் மேலாக அடைத்து வைத்திருந்த காவல்துறையினர், அதிகாலை 2 மணிக்கு மேல் என்னை அழைத்துச் சென்று &nbsp;16 மணி நேர அலைக் கழிப்புக்குப் பிறகு &nbsp;மே 1-ஆம் நாள் அதிகாலை 5 மணிக்கு திருச்சி மத்திய சிறையில் வெளிச்சம் கூட இல்லாத கொதிக்கும் இருட்டறையில் அடைக்கப்பட்டேன். அப்போது கடுமையான முதுகுவலியால் &nbsp;அவதிப்பட்டு வந்த நான், வலி தாங்க முடியாமல் எனக்கு வழங்கப்பட்ட அழுக்குப் போர்வையை விரித்து படுத்துக் கொண்டேன்.&nbsp; அதன்பின் என் மீதான பழைய வழக்குகள் அனைத்தும் தூசி தட்டப்பட்டு, அவை அனைத்திலும் கைது செய்யப்பட்டேன். 12 நாட்கள் சிறைக்கொடுமைக்குப் பிறகு &nbsp;மே 11-ஆம் தேதி பிணையில் விடுதலை செய்யப்பட்டேன். அப்போது செய்தியாளர்களிடம் &nbsp;பேசிய நான், இன்னும் இரு நாட்கள் நான் சிறையில் அடைத்து வைக்கப்பட்டிருந்தால் நான் உங்களுக்கு பேட்டி கொடுத்திருக்க மாட்டேன்; சிறையிலேயே உயிரிழந்து இருப்பேன் என்று கூறினேன். விடுதலை ஆன அன்று இரவிலேயே எனக்கு கடுமையான நெஞ்சுவலி ஏற்பட்டு சென்னை அப்பல்லோ மருத்துவமனையில் அனுமதிக்கப்பட்டேன். &nbsp;உயிருக்கு ஆபத்தான நிலையில் எனது உடல் நலன் இருப்பதை கண்டறிந்த மருத்துவர்கள் எனக்கு &nbsp;பைபாஸ் இதய அறுவை சிகிச்சை செய்தனர். அதன்மூலம் நான் உயிர் பிழைத்தேன்.” என்று அறிக்கையில் டாக்டர் ராமதாஸ் தெரிவித்துள்ளார். மேலும் சிறையில் அவர் அனுபவித்தக் கொடுமைகள் குறித்து, “பாழடைந்த கட்டிடம், புழுங்கும் இருட்டறை, &nbsp;சிறையில் டாக்டர் அய்யாவுக்கு கொடுமை” என்ற தலைப்பில் 03.05.2013 அன்று பா.ம.க. தலைமை நிலையம் வெளியிட்ட அறிக்கையையும் இந்த அறிக்கையில் அப்படியே விவரித்துள்ளார் டாக்டர் ராமதாஸ். அதிமுக ஆட்சியில் முதல்வராக ஜெயலலிதா இருந்தபோது இந்த கைது நடவடிக்கை நடந்தது. விழுப்புரத்தில் தடையை மீறி நடந்த ஆர்ப்பட்டாத்துக்கு சென்ற டாக்டர் ராமதாஸை போலீஸார் கைது செய்தனர்.&nbsp;வழக்கமாக ஆர்ப்பாட்டத்துக்கு செல்வோரை கைது செய்து மாலையில் விடுவிப்பதைப்போல விடுவிப்பார்கள் என்று டாக்டர் ராமதாஸும் பாமகவினரும்&nbsp;எதிர்பார்த்தனர். ஆனால், டாக்டர்&nbsp;ராமதாஸை&nbsp;காக்க வைத்து அவர் மீது வழக்குப்பதிவு&nbsp;செய்து&nbsp;சிறையில் அடைக்கப்பட்டார். பின்னர் தொடர்ச்சியாக 6 வழக்குகள் அவர் மீது பாய்ந்தது.","link":"https:\/\/tamil.asianetnews.com\/politics\/the-atrocities-that-took-place-during-jayalalithaa-s-rule-on-april-30-2013-dr-ramadoss-who-suddenly-hit-the-memories--qsdxy2","image":["https:\/\/static.asianetnews.com\/images\/01f0wyvksznct97q86f7fvma1s\/21novth-ramadoss-jpg_760x400.jpg"],"pubdate":"Fri, 30 Apr 2021 10:02:26 +0530"},{"title":"அன்று ஜடேஜா; இன்று ராகுல்.. கடைசி ஓவரில் மரண அடி வாங்கிய ஆர்சிபியின் ஹர்ஷல் படேல்.! ஆர்சிபிக்கு சவாலான இலக்கு","text":"பஞ்சாப் கிங்ஸ் மற்றும் ஆர்சிபி அணிகளுக்கு இடையேயான போட்டி அகமதாபாத்தில் நடந்துவருகிறது. டாஸ் வென்ற ஆர்சிபி கேப்டன் விராட் கோலி, பஞ்சாப் கிங்ஸை முதலில் பேட்டிங் செய்ய பணித்தார்.  இதையடுத்து முதலில் பேட்டிங் ஆடிய பஞ்சாப் கிங்ஸ் அணியின் தொடக்க வீரர்களாக ராகுல் மற்றும் மயன்க் அகர்வாலுக்கு பதில் அணியில் எடுக்கப்பட்ட பிரப்சிம்ரன் சிங் ஆகிய இருவரும் களமிறங்கினர்.  பிரப்சிம்ரன் சிங் 7 ரன்னில் ஆட்டமிழக்க, நிதானமாக தொடங்கிய ராகுலுடன் அதிரடி மன்னன் கெய்ல் ஜோடி சேர்ந்தார். பவர்ப்ளேயின் முதல் 5 ஓவர்களில் பஞ்சாப் அணி வெறும் 29 ரன்கள் மட்டுமே அடித்திருக்க, பவர்ப்ளேயின் கடைசி ஓவரில் கெய்ல் 5 பவுண்டரிகளை விளாச, பவர்ப்ளேயில் 49 ரன்களை குவித்தது பஞ்சாப் அணி.  பவர்ப்ளே முடிந்த அடுத்த 7வது ஓவரை சாஹல் வீச, அந்த ஓவரில் 2 சிக்ஸர்களை கெய்ல் விளாச, கெய்ல் அடித்து ஆட தொடங்கியதையடுத்து, ராகுலும் பவுண்டரிகளையும் சிக்ஸர்களையும் விளாச ஆரம்பித்தார்.  அதிரடியாக ஆடி 23 பந்தில் 46 ரன்கள் அடித்த கெய்ல், அவர் எதிர்கொண்ட 24வது பந்தில் சாம்ஸின் பவுலிங்கில் ஆட்டமிழந்து வெளியேறினார். கெய்லின் அதிரடியால், பஞ்சாப் அணியின் ரன்வேகம் வேகமாக உயர, கெய்ல் அவுட்டாகும்போது அந்த அணியின் ஸ்கோர் 10.4 ஓவரில் 99 ரன்களாக இருந்தது.  கெய்ல் அவுட்டான பிறகு, தீபக் ஹூடா(4), பூரன்(0), ஷாருக்கான்(0) ஆகியோர் சொதப்ப, 10.4 ஓவரில் 99 ரன்கள் என்ற நிலையில் இருந்த பஞ்சாப் கிங்ஸ் அணி, 14.4 ஓவரில் 118 ரன்களுக்கு 5 விக்கெட் என்ற மோசமான நிலைக்கு சென்றது.  அதன்பின்னர் ராகுலுடன் ஜோடி சேர்ந்த ஹர்ப்ரீத் ப்ரார், ராகுலுக்கு ஒத்துழைப்பு கொடுத்து ஆடினார். இந்த சீசனில் இதுவரை அதிக விக்கெட் வீழ்த்திய பவுலரான ஹர்ஷல் படேல், சிஎஸ்கேவிற்கு எதிராக கடைசி ஓவரை வீசும்போது, அவரது கடைசி ஓவரில் ஜடேஜா 37 ரன்களை விளாசினார்.  அதேபோலவே இந்த போட்டியிலும் கடைசி ஓவரில் ரன்களை வாரி வழங்கினார். ஹர்ஷல் படேல் வீசிய 18வது ஓவரில் ஹர்ப்ரீத் ப்ரார், ஒரு பவுண்டரி, ஒரு சிக்ஸர் விளாசினார். முகமது சிராஜ் 19வது ஓவரை நன்றாக வீச, மீண்டும் ஹர்ஷல் படேல் வீசிய கடைசி ஓவரில் ராகுல் 2 பவுண்டரிகள் மற்றும் ஒரு சிக்ஸரும், ஹர்ப்ரீத் ஒரு சிக்ஸரும் விளாச, கடைசி ஓவரில் 22 ரன்களை குவித்ததால் பஞ்சாப் கிங்ஸ் அணி, 20 ஓவரில் 179 ரன்களை குவித்து 180 ரன்கள் என்ற சவாலான இலக்கை ஆர்சிபிக்கு நிர்ணயிக்க, அந்த இலக்கை ஆர்சிபி அணி விரட்டிவருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/punjab-kings-set-challenging-target-to-rcb-in-ipl-2021-qsdwxt","image":["https:\/\/static.asianetnews.com\/images\/01ekfdf07k3ss5h8g06kd7tw1b\/kl-rahul-jpg_760x400.jpg"],"pubdate":"Fri, 30 Apr 2021 09:40:41 +0530"},{"title":"மரண பயத்தில் 136 கோடி மக்கள்.. மோடி பொறுப்பேற்கணும்.. ஹெல்த் மினிஸ்டரை வீட்டுக்கு அனுப்பணும்.. அழகிரி டிமாண்ட்","text":"இதுதொடர்பாக கே.எஸ். அழகிரி வெளியிட்டுள்ள அறிக்கையில், “இரண்டாவது அலை வேகமாக பாதிப்புகளை ஏற்படுத்துகிற நிலையிலும் ஏப்ரல் 7 அன்று பிரதமர் மோடி பேசும்போது, 'கடந்த ஆண்டில் கொரோனாவை ஒழிப்பதில் எப்படி வெற்றி கண்டோமோ, அதேபோல, இந்த ஆண்டிலும் வெற்றி காண்போம்' என்று நம்பிக்கையோடு கூறியது எந்த அடிப்படையில் என்று தெரியவில்லை. நாடு இன்று அல்லல்பட்டுக் கொண்டிருக்கிற நிலையைப் பார்க்கும்போது, அடுத்த இரண்டு மாதங்களில் என்ன நடக்கக்கூடும் என்று அனுமானிக்கிற குறைந்தபட்ச புரிதல்கூட இல்லாமல் பிரதமர் மோடி இருந்திருக்கிறாரே என்பதை, மிகுந்த வேதனையோடு சுட்டிக்காட்ட வேண்டியிருக்கிறது. எனவே, கொரோனாவின் கோரத் தாண்டவத்தில் சிக்கிக் கொண்டிருக்கிற நாட்டு மக்களைக் காப்பாற்றுவதற்கு பிரதமர் மோடி முற்றிலும் தவறிவிட்டார் என்ற குற்றச்சாட்டைக் கூறுவதற்கு நிறைய ஆதாரங்கள் உள்ளன. மத்திய அரசின் தவறான அணுகுமுறைகளின் காரணமாகவே இந்திய மக்கள் இன்றைக்கு மரண ஓலங்களுக்கிடையில் வாழ்ந்து கொண்டிருக்கிறார்கள். இதற்குப் பொறுப்பேற்று பிரதமர் மோடி பதவி விலக வேண்டும் என்று கூறுகிற அளவிற்கு நாட்டின் நிலைமையை அறியாதவர்கள் அல்ல. ஆனால், நாடு கொரோனா பாதிப்பினால் எதிர்கொண்டிருக்கிற அனைத்து அவலங்களுக்கும் பொறுப்பேற்று, குறைந்தபட்சம் மத்திய சுகாதாரத்துறை அமைச்சர் டாக்டர் ஹர்ஷவர்தனை உடனடியாகப் பதவியிலிருந்து விலக்கி வைக்க வேண்டுமென கேட்டுக் கொள்கிறேன். இக்கோரிக்கையில் உள்ள நியாயத்தை உணர்த்துவதற்காக மத்திய அரசின் அணுகுமுறையில் உள்ள பல்வேறு தவறுகளைச் சுட்டிக்காட்ட கீழ்க்கண்ட காரணங்களைப் பட்டியலிட விரும்புகிறேன் : கொரோனா பரவலைக் கட்டுப்படுத்த மே 1ஆம் தேதி முதல் 18 வயதிற்கு மேற்பட்டோர் தடுப்பூசி போட்டுக் கொள்ள மத்திய அரசின் கோவின் இணையதளத்தில் முன்பதிவு செய்யுமாறு அறிவிக்கப்பட்டது. முதல் நாளிலேயே 1.33 கோடி பேர் பதிவு செய்துள்ளனர். பதிவு செய்துள்ளவர்களுக்குத் தடுப்பூசியை இலவசமாக மத்திய அரசு போடுமா? மாநில அரசு போடுமா? 45 வயதிற்கு மேற்பட்டோருக்குத்தான் மத்திய அரசு இலவசமாகத் தடுப்பூசி போடும் என்று அறிவிக்கப்பட்ட நிலையில் மத்திய அரசு ஏன் முன்பதிவு செய்கிறது? முன்பதிவை மத்திய அரசு செய்தால் மாநில அரசு எந்த வகையில் தடுப்பூசி போட முடியும்? கொரோனாவை எதிர்கொள்வதில் மத்திய அரசு குழப்பத்திற்கு மேல் குழப்பம் செய்து கொண்டிருக்கிறது. இதற்கு எப்போது விடிவு ஏற்படப் போகிறது? மக்கள் உயிருக்காகப் போராடுகிற நேரத்தில் இரண்டு தனியார் நிறுவனங்களுக்கு மட்டும் தடுப்பூசி தயாரிக்கிற ஏகபோக உரிமையை அனுமதித்தது ஏன்? இந்திய மக்களின் மீது பிரதமர் மோடிக்கு அக்கறை இருந்தால், 1960களில் பொதுத்துறை நிறுவனங்களுக்குத் தடுப்பூசி உற்பத்தி செய்கிற உரிமையை வழங்கி அம்மை, போலியோ, காலரா போன்ற கொள்ளை நோய்களைக் கடந்த கால அரசுகள் ஒழித்தது போன்ற அணுகுமுறையை மோடி அரசு கையாண்டிருக்க வேண்டும். இந்திய மக்கள் அனைத்து சுகங்களையும் துறந்து, வாழ்வாதாரத்தை இழந்து, எதிர்காலத்தைப் பற்றி கற்பனை கூடச் செய்ய முடியாமல், என்றைக்கு நமக்கு கொரோனா தொற்று வருமோ, எப்போது நமது உயிர் பறிக்கப்படுமோ? என்ற அச்சத்திலும், பீதியிலும் வாழ்ந்து வருகின்றனர். 136 கோடி மக்களையும் ஒருசேர மரண பயத்தில் ஆழ்த்தியதற்கு பிரதமர் மோடி பொறுப்பேற்றுக் கொண்டு குறைந்தபட்சம் மத்திய பாஜக அரசின் சுகாதாரத்துறை அமைச்சர் உடனடியாக பதவி விலக இதைவிட வேறு என்ன காரணங்கள் வேண்டும் ?” என்று அறிக்கையில் கே.எஸ்.அழகிரி தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/136-crore-people-in-fear-of-death-modi-will-take-responsibility-health-minister-will-be-sent-home-alagiri-demand--qsdv9m","image":["https:\/\/static.asianetnews.com\/images\/01e52y17mken65khh2a39sgb70\/pm-modi-and-alagiri-jpg_760x400.jpg"],"pubdate":"Fri, 30 Apr 2021 09:04:34 +0530"},{"title":"கருத்துகணிப்புகள் மீது நம்பிக்கையே கிடையாது... காங்கிரஸ் எம்.பி. கார்த்தி சிதம்பரம் அதிரடி..!","text":"காங்கிரஸ் எம்.பி. கார்த்தி சிதம்பரம் சிவகங்கையில் இன்று செய்தியாளர்களைச் சந்தித்தார். அப்போது அவர் கூறுகையில், “இந்தியா போன்ற பலதரப்பட்ட மக்கள் வாழும் நாடுகளில் கருத்துக் கணிப்பையெல்லாம் ஏற்க முடியாது. பொதுவாகவே எல்லா கருத்துகணிப்புகளும் ஒரே திசையை நோக்கியே செல்கின்றன. பொதுவாக எங்களுக்கு கருத்துக் கணிப்பு மீது நம்பிக்கையில்லை. என்றாலும், தேர்தலில் திமுக கூட்டணி மகத்தான வெற்றி பெறும். வாக்குப்பதிவு இயந்திரங்களில் முறைகேடு செய்ய முடியாது என்பதை நான் உறுதியாகக் கூறுகிறேன். அதை வெளியிலிருந்தும் ஹேக் செய்ய முடியாது. பொதுவாக மத்திய பாஜக அரசு எந்த நேரத்தில் எதை செய்ய வேண்டுமோ, அதை செய்யாது. அரசின் தவறான முடிவுகளால்தான் வட மாநிலங்களில் கொரோனா பாதிப்பு அதிகமாக உள்ளது. கொரோனா முதல் அலையில் கால அவகாசம் கொடுத்து ஊரடங்கை முறையாக அறிவிப்பு செய்திருந்தால் பிரச்சினையே வந்திருக்காது. &nbsp;கொரோனாவைக் கட்டுப்படுத்துவதில் உலகத்துக்கே இந்திய அரசுதான் உதாரணம் என பெருமை அடித்துக்கொண்டார்கள். பாத்திரத்தை அடிக்கச் சொன்னார்கள், விளக்கை ஏற்றச் சொன்னார்கள். தமிழகம் தற்போது பாதிக்காமல் இருந்தாலும், வருங்காலத்தில் பாதிக்க வாய்ப்பு உள்ளது. பாதிக்கப்பட்டோர் அதிகரித்தால் சமாளிப்பது சிரமமாகிவிடும். கொரோனா பரவலுக்கு தேர்தல் பிரச்சாரம் காரணம் என்றால், அனைத்து கட்சிகளுமே பொறுப்பேற்க வேண்டும். அதேபோல் கும்பமேளாவும் ஒரு காரணம்தான். மேற்குவங்கத்தில் பிரதமர், உள்துறை அமைச்சர் பிரச்சாரம் செய்ய வசதியாகவே 8 கட்டமாக தேர்தல் நடத்தினார்கள். கொரோனா வேகமாகப் பரவுகிறது என்று தெரிந்தும் 8 கட்டமாக தேர்தல் நடத்தினார்கள். நிதியமைச்சர் கடந்த ஆண்டு ரூ.20 லட்சம் கோடிக்கு பல்வேறு அறிவிப்புகளை வெளியிட்டார். ஆனால் ஒருவரை கூட அந்த உதவிகள் சேரவில்லை. எனவே மத்திய அரசு அறிவிப்பை எல்லாம் நம்ப முடியாது. தமிழகத்தில் புதிய அரசு பொறுப்பேற்றதும் கஜானா குறித்து வெள்ளை அறிக்கையை வெளியிட வேண்டும். ஏனென்றால் அதிமுக அரசு கஜானாவை காலி செய்துவிட்டது. ஆக்சிஜன் தயாரிப்புக்காக ஸ்டெர்லைட் நிறுவனம் திறப்பதை தவறு என்று சொல்ல முடியாது. மற்ற நிறுவனங்களின் மூலமாகவும் ஆக்சிஜன் தயாரிப்பை அதிகப்படுத்த வேண்டும்” என்று கார்த்தி சிதம்பரம் தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/there-is-no-faith-in-opinion-polls-congress-mp-karthi-chidambaram-in-action--qsduvt","image":["https:\/\/static.asianetnews.com\/images\/01dymtzedgppdp68fsxxns712a\/karthi_760x400.gif"],"pubdate":"Fri, 30 Apr 2021 08:56:18 +0530"},{"title":"நாமக்கல்: கடன் பிரச்னை... குழந்தையை இரண்டரை லட்சத்திற்கு விற்ற தாய்!","text":"<p>நாமக்கல் மாவட்டம், குமாரபாளையம் அருகே இருக்கிறது வட்டமலை குள்ளங்காடு. இந்தக் கிராமத்தைச் சேர்ந்தவர் சண்முகம். இவரின் மனைவி தீபா (வயது 17). இவர்களுக்கு ஓர் ஆண் குழந்தை உள்ளது. கூலி வேலை செய்து வந்த சண்முகத்துக்கு, கொரோனாவால் சரியாக வேலை கிடைக்கவில்லை என்று கூறப்படுகிறது. இதனால், குடும்பத்தை நடத்துவதற்கு, அக்கம்பக்கத்தில் கடன் வாங்கியதாகவும் சொல்கிறார்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/859394b2-5dcd-41bc-bc41-232d9a98deb9\/namakkal.jpg\" \/><figcaption>நாமக்கல் <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/school-girl-sexually-harassed-by-auto-driver-at-nammakal\">நாமக்கல்: பிளஸ்-2 மாணவியை ஏமாற்றி பாலியல் வன்கொடுமை - சரக்கு ஆட்டோ  டிரைவரை தேடும் போலீஸ்!<\/a><\/p><p>வேலை கிடைக்காமல், வருமானம் இல்லாமல் போனதால், கடன் தொல்லை காரணமாக சண்முகம் கடந்த 15 மாதங்களுக்கு முன்பு இறந்துவிட்டார். பின்னர், தீபா, தன் குழந்தையை வளர்த்து வந்துள்ளார். இந்நிலையில், கடன் கொடுத்தவர்கள் தீபாவுக்கு நெருக்கடி கொடுத்திருக்கிறார்கள். <\/p><p>இதனால், வாங்கிய கடனை எப்படி அடைப்பது என்று தெரியாமல் விழிபிதுங்கி நின்றிருக்கிறார். இந்நிலையில்தான், தீபாவின் தாய் மகேஸ்வரி, தீபாவின் அக்கா வீட்டுக்காரர் சின்ராஜ் ஆகியோரின் வற்புறுத்தலின்பேரில், தீபா தன் குழந்தையை இரண்டரை லட்சத்துக்கு, திருப்பூரைச் சேர்ந்த ஒரு தம்பதியருக்கு விற்பனை செய்துள்ளார். <\/p><p>குழந்தை விற்பனைக்கு புரோக்கராக திருப்பூரைச் சேர்ந்த நாகராஜ் (61), அதற்கு உடந்தையாக குள்ளங்காடு பகுதியைச் சேர்ந்த கார்த்தி (41) ஆகியோர் செயல்பட்டுள்ளனர். தற்போது, தீபா தன் தாயை விட்டுப் பிரிந்து நாமக்கல்லில் உள்ள குழந்தைகள் நல காப்பகத்தில் உள்ளார். தன் குழந்தையின் நினைப்பு ஏற்படவே, தீபா குழந்தைகள் நல அலுவலரிடம் குழந்தை விற்பனை செய்யப்பட்ட விவரத்தைக் கூறினார். அதன்பேரில், நாமக்கல் மாவட்ட குழந்தைகள் நல அலுவலர் ரஞ்சிதப்பிரியா குமாரபாளையம் காவல்நிலையத்தில் இதுகுறித்துப் புகார் கொடுத்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-01\/189de2c0-23ac-4751-a7fc-1260275d97ac\/pexels_kristina_paukshtite_3242264.jpg\" \/><figcaption>Baby - Representative Image<\/figcaption><\/figure><p>அதைத் தொடர்ந்து, குமாரபாளையம் காவல் நிலைய இன்ஸ்பெக்டர் ரவி வழக்கு பதிவு செய்து விசாரணை நடத்தினார். விசாரணைக்குப் பிறகு, குழந்தை விற்பனைக்கு உடந்தையாக இருந்த நாகராஜ் மற்றும் கார்த்தி ஆகியோரைக் கைது செய்தார். <\/p><p>மேலும், குழந்தை விற்பனைக்கு உடந்தையாக இருந்த மகேஸ்வரி, தீபாவின் அக்கா கணவர் சின்ராஜ் ஆகியோர் மீதும் வழக்கு பதிவு செய்யப்பட்டுள்ளது குறிப்பிடத்தக்கது. இதில், மகேஸ்வரியும் சின்ராஜும், மகேஸ்வரியின் இளைய மகளான 14 வயதுச் சிறுமியை பாலியல் வன்கொடுமைக்கு உட்படுத்திய வழக்கில் கைது செய்யப்பட்டு சிறையில் இருப்பது குறிப்பிடத்தக்கது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/namakkal-woman-sold-her-child-for-two-and-half-lakhs-due-to-debt-issue","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/697f1cd8-b471-496b-b765-670d5587c54e\/baby_1178539_1280.jpg"],"pubdate":"Fri, 30 Apr 2021 08:39:57 +0000"},{"title":"புதுக்கோட்டை: கல்லூரி மாணவி கொலை; நகைக்காக அண்ணனே தங்கையைக் கொன்றது அம்பலம்!","text":"<p>புதுக்கோட்டை, பொன் நகர் பகுதியைச் சேர்ந்தவர் பழனியப்பன். இவர் மனைவி சிவகாமி மின்வாரியத்தில் பணியாற்றிவருகிறார். இவர்களது ஒரே மகள் லோகப்பிரியா (21) எம்.காம் படித்துவந்தார். பழனியப்பன் கடந்த சில ஆண்டுகளுக்கு முன்பு இறந்துவிடவே, சிவகாமிதான் குடும்பத்தை நடத்திவந்தார். வழக்கம்போல் சிவகாமி அன்று பணி முடிந்து இரவு வீட்டுக்கு  வந்திருக்கிறார். மகளின் அறைக்குச் சென்று பார்த்தவருக்கு அதிர்ச்சி காத்திருந்தது. தன் மகள் ரத்த வெள்ளத்தில் இறந்துகிடந்ததைப் பார்த்துக் கதறி அழுதார். <\/p><p>சிவகாமியின் அலறல் சத்தம் கேட்டு ஓடிவந்த அக்கம்பக்கத்தினர் கணேஷ் நகர் போலீஸாருக்குத் தகவல் கொடுத்தனர். லோகப்பிரியாவின் உடலைக் கைப்பற்றிய போலீஸார் பிரேத பரிசோதனைக்காக அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்கு அனுப்பிவைத்தனர். கைரேகை நிபுணர்களை வரவழைத்து தடயங்கள் சேகரிக்கப்பட்டன. சிவகாமி கொடுத்த புகாரின் பேரில் வழக்கு பதிவு செய்த போலீஸார் நகைக்காக லோகப்பிரியாவைக் கொலை செய்திருக்கலாம் என்ற கோணத்தில் விசாரணை நடத்தினர். <\/p><p>விசாரணையில், லோகாப்பிரியாவின் பெரியப்பா மகன் சுரேஷ் என்பவரே நகைக்காக லோகப்பிரியாவைக் கொலை செய்த திடுக்கிடும் தகவல் வெளியாகி அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/596f3a87-e043-4f5b-a9a9-9b0b4c1474a2\/PicsArt_04_30_12_57_02.jpg\" \/><figcaption>லோகப்பிரியா<\/figcaption><\/figure><p>போலீஸார் விசாரணையில், ``வேலை ஏதுவுமின்றி சுற்றித்திரிந்த சுரேஷ், தனது சித்தியான சிவகாமியிடம் அவ்வப்போது பணம் கேட்டு தொல்லை கொடுப்பாராம். சுரேஷின் தொல்லை தாங்காமல் சில நேரங்களில் சிவகாமி பணம் கொடுத்துவிடுவாராம். இந்தநிலையில், கடந்த சில நாள்களாகவே சிவகாமியிடம் ஒரு பெரிய தொகை கேட்டுத் தொடர்ந்து வலியுறுத்தவே, என்னிடம் பணமில்லை என்று கூறி சிவகாமி கொடுக்க மறுத்துவிட்டாராம். ஆனாலும்  நேரிலும் போனிலும்  பணம் கேட்டுத் தொடர்ந்து தொல்லை கொடுத்திருக்கிறார். <\/p><p>இதற்கிடையேதான், சம்பவத்தன்று சிவகாமியின் வீட்டுக்குச் சென்றவர் அங்கு டி.வி பார்த்துக்கொண்டிருந்த தங்கை லோகப்பிரியாவிடம் பணம் கேட்டிருக்கிறார். உடனே லோகப்பிரியா அம்மாவிடம் கேட்டுச் சொல்கிறேன் என்று கூறியவர் போனில் சிவகாமியைத் தொடர்புகொண்டு கேட்டிருக்கிறார்.``அவனுக்கு வேற வேலை இல்லை. நீ பணம் ஏதும் கொடுக்காதே\" என்று மகளைக் கண்டித்ததோடு, ``அவனை வீட்டைவிட்டு வெளியே அனுப்பு’’ என்று கூறி வைத்துவிட்டார். <\/p><p>இதைக் கேட்டு வெளியே சென்ற சுரேஷ், திடீரென வேகமாக மீண்டும் வீட்டுக்குள் நுழைந்த பீரோவின் கதவை உடைத்து பணம், நகைகளை எடுக்க முயன்றிருக்கிறார். அப்போது, லோகப்பிரியா ஓடிவந்து தடுத்திருக்கிறார். இதனால், ஆத்திரமடைந்த சுரேஷ் மறைத்துவைத்திருந்த கத்தியால் லோகப்பிரியாவைத் துடிதுடிக்கக் கொலை செய்திருக்கிறார். தொடர்ந்து பீரோவிலிருந்த நகைகள், பணத்தைச் சுருட்டியதோடு, லோகப்பிரியா அணிந்திருந்த நகைகளையும் அறுத்துக்கொண்டு அங்கிருந்து ஓடி தலைமறைவாகியிருக்கிறார். தற்போது சுரேஷைக் கைதுசெய்த போலீஸார் அவரைச் சிறையில் அடைத்தனர். நகைக்காக, சொந்தச் சித்தி மகளையே அண்ணன் கொலை செய்த சம்பவம் புதுக்கோட்டையில் பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/pudukottai-brother-kills-sister-robs-of-jewels","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/bd495745-0f10-4ae2-bf5a-dce710a6e407\/IMG_20210430_WA0132.jpg"],"pubdate":"Fri, 30 Apr 2021 08:36:03 +0000"},{"title":"#PBKSvsRCB ஆர்சிபியை அடித்து துவம்சம் செய்த யுனிவர்ஸ் பாஸ்..! கேஎல் ராகுல் அதிரடி அரைசதம்","text":"பஞ்சாப் கிங்ஸ் மற்றும் ஆர்சிபி அணிகளுக்கு இடையேயான போட்டி அகமதாபாத்தில் நடந்துவருகிறது. டாஸ் வென்ற ஆர்சிபி கேப்டன் விராட் கோலி, பஞ்சாப் கிங்ஸை முதலில் பேட்டிங் செய்ய பணித்தார்.  இதையடுத்து முதலில் பேட்டிங் ஆடிவரும் பஞ்சாப் கிங்ஸ் அணியின் தொடக்க வீரர்களாக ராகுல் மற்றும் மயன்க் அகர்வாலுக்கு பதில் அணியில் எடுக்கப்பட்ட பிரப்சிம்ரன் சிங் ஆகிய இருவரும் களமிறங்கினர்.  பிரப்சிம்ரன் சிங் 7 ரன்னில் ஆட்டமிழக்க, நிதானமாக தொடங்கிய ராகுலுடன் அதிரடி மன்னன் கெய்ல் ஜோடி சேர்ந்தார். பவர்ப்ளேயின் முதல் 5 ஓவர்களில் பஞ்சாப் அணி வெறும் 29 ரன்கள் மட்டுமே அடித்திருக்க, பவர்ப்ளேயின் கடைசி ஓவரில் கெய்ல் 5 பவுண்டரிகளை விளாச, பவர்ப்ளேயில் 49 ரன்களை குவித்தது பஞ்சாப் அணி.  பவர்ப்ளே முடிந்த அடுத்த 7வது ஓவரை சாஹல் வீச, அந்த ஓவரில் 2 சிக்ஸர்களை கெய்ல் விளாச, கெய்ல் அடித்து ஆட தொடங்கியதையடுத்து, ராகுலும் பவுண்டரிகளையும் சிக்ஸர்களையும் விளாச ஆரம்பித்தார்.  அதிரடியாக ஆடி 23 பந்தில் 46 ரன்கள் அடித்த கெய்ல், அவர் எதிர்கொண்ட 24வது பந்தில் சாம்ஸின் பவுலிங்கில் ஆட்டமிழந்து வெளியேறினார். கெய்லின் அதிரடியால், பஞ்சாப் அணியின் ரன்வேகம் வேகமாக உயர, கெய்ல் அவுட்டாகும்போது அந்த அணியின் ஸ்கோர் 10.4 ஓவரில் 99 ரன்கள் ஆகும்.&nbsp; சிறப்பாக ஆடிவரும் கேப்டன் கேஎல் ராகுல் அரைசதம் அடித்து தொடர்ந்து ஆடிவருகிறார்.ஐபிஎல்லில் தனது 25வது அரைசதத்தை பதிவு செய்தார் ராகுல். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/chris-gayle-thrashed-rcb-in-ipl-2021-qsdtlk","image":["https:\/\/static.asianetnews.com\/images\/01eprn98c01nywbs0dmar48594\/fotojet-jpg_760x400.jpg"],"pubdate":"Fri, 30 Apr 2021 08:28:33 +0530"},{"title":"#IPL2021 அவனை நீங்க எந்த பேட்டிங் ஆர்டரில் இறக்குனாலும் வேஸ்ட் தான்..! கேகேஆரை விளாசிய கவாஸ்கர்","text":"ஐபிஎல் 13வது சீசனே சரியாக அமையாத கேகேஆர் அணிக்கு, நடப்பு சீசனான 14வது சீசனும் படுமோசமாக அமைந்துள்ளது. ஒயின் மோர்கன் தலைமையிலான கேகேஆர் அணி, இந்த சீசனில் இதுவரை ஆடிய 7 போட்டிகளில் வெறும் இரண்டே வெற்றிகளுடன் 4 புள்ளிகளை மட்டுமே பெற்றுள்ளது.  லீக் சுற்று பாதி முடிந்துவிட்ட நிலையில், கேகேஆர் அணி பரிதாப நிலையில் உள்ளது. இந்த சீசனில் அந்த அணியின் பேட்டிங், பவுலிங் இரண்டுமே மோசமாக அமைந்துள்ளது. மோர்கன், ரசல், சுனில் நரைன், ஷுப்மன் கில், தினேஷ் கார்த்திக், ராணா, திரிபாதி, கம்மின்ஸ் என பல சிறந்த வீரர்கள் கேகேஆர் அணியில் இருந்தாலும், ஒரு அணியாக அந்த அணி ஆடுவதாக தெரியவில்லை.  முதல் போட்டியிலிருந்தே மந்தமான தொடக்கம், சொதப்பலான மிடில் ஆர்டர் பேட்டிங், பவுலிங்கில் நிலைத்தன்மை இல்லாதது என செய்த தவறுகளையே திரும்ப திரும்ப அந்த அணி செய்துவருகிறது. செய்த தவறுகளிலிருந்து பாடம் கற்றுக்கொண்டு, தவறுகளை சரிசெய்துகொள்ளவேயில்லை.  டெல்லி கேபிடள்ஸுக்கு எதிரான போட்டியிலும் தொடக்க வீரர்கள் நிதிஷ் ராணாவும் கில்லும் அதிரடி தொடக்கத்தை அமைத்து கொடுக்கவில்லை. கிடைத்த நல்ல தொடக்கத்தை பெரிய இன்னிங்ஸாக மாற்ற தவறி 38 பந்தில் 43 ரன்கள் அடித்து கில் ஆட்டமிழந்தார். மோர்கன், நரைன் ஆகியோர் டக் அவுட். ரசல் 45 ரன்கள் அடித்தார். அந்த அணியின் பேட்டிங் படுமோசமாக சொதப்பிவருகிறது. ஏதாவது ஒரு போட்டியில் சொதப்பினால் பரவாயில்லை. அனைத்து போட்டிகளிலுமே கேகேஆர் அணி சொதப்புவதுதான் ஆச்சரியமாக உள்ளது.  டெல்லிக்கு எதிரான போட்டியில் பவுலிங்கும் படுமோசம். தொடக்க ஜோடியான பிரித்வி ஷா - தவான் ஜோடியை பிரிப்பதற்குள்ளாகவே போட்டி கிட்டத்தட்ட முடிந்துவிட்டது. விக்கெட்டுகளை வீழ்த்தவும் முடியாமல், ரன்னையும் கட்டுப்படுத்த முடியாமல் திணறியது கேகேஆர் அணி. அதனால் டெல்லி கேபிடள்ஸ் அணி 155 ரன்கள் என்ற இலக்கை எளிதாக அடித்து வெற்றி பெற்றுவிட்டது.  லாக்கி ஃபெர்குசன், டிம் சேஃபெர்ட் மாதிரியான வீரர்கள் பென்ச்சில் இருந்தும் கூட, தொடர் தோல்விகளுக்கு பிறகும் அணியில் எந்த மாற்றமும் செய்யாமல் அதே காம்பினேஷனுடன் ஆடி மீண்டும் மீண்டும் தோற்பது பலருக்கும் வியப்பாகவே இருக்கிறது.  இந்நிலையில், கேகேஆர் அணி குறித்து பேசிய கவாஸ்கர், உண்மையாக சொல்ல வேண்டுமென்றால், கேகேஆர் அணியில் நிறைய கிளாஸ் பேட்ஸ்மேன்கள் கிடையாது. ஷுப்மன் கில், மோர்கன் ஆகிய இருவரும் மட்டுமே கிளாஸ் பேட்ஸ்மேன்கள். தினேஷ் கார்த்திக்கை இன்னும் மேலே இறக்கலாம்.  5 அல்லது 6ம் வரிசையில் ரசல் இருக்கிறார். எனவே தினேஷ் கார்த்திக்கை மேலே இறக்கலாம். 3ம் வரிசையில் ராகுல் திரிபாதி ஆடுகிறார். 4 அல்லது 5ம் வரிசையில் சுனில் நரைன் ஆடுகிறார். சுனில் நரைன் எந்த வரிசையில் இறங்கினாலும், அது வேஸ்ட் தான். சுனில் நரைனை கண்டிப்பாக அணியில் வைத்தே தீருவோம் என்றால், அவரை டாப் ஆர்டரில் அனுப்ப வேண்டும். டாப் ஆர்டரில் அவருக்கு சில ஷாட்டுகள் கனெக்ட் ஆனால் போதுமானது என்று கவாஸ்கர் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/sunil-gavaskar-opines-sunil-narine-at-4-or-5-whatever-is-the-waste-of-space-qsdrsq","image":["http:\/\/static.asianetnews.com\/images\/01cxf4neqtv1j85jg15jevwpn9\/gavaskar_760x400.jpg"],"pubdate":"Fri, 30 Apr 2021 07:49:38 +0530"},{"title":"#PBKSvsRCB வாஷிங்டன் சுந்தரை ஓரங்கட்டிய கோலி.. பஞ்சாப் கிங்ஸ் அணியில் தாறுமாறு மாற்றங்கள்..!","text":"ஐபிஎல் 14வது சீசனின் இன்றைய போட்டியில் பஞ்சாப் கிங்ஸ் மற்றும் ஆர்சிபி அணிகள் மோதுகின்றன. அகமதாபாத்தில் நடக்கும் இந்த போட்டியில் டாஸ் வென்ற ஆர்சிபி கேப்டன் விராட் கோலி ஃபீல்டிங்கை தேர்வு செய்தார்.  ஆர்சிபி அணியில் ஒரு மாற்றம் செய்யப்பட்டுள்ளது. &nbsp;வாஷிங்டன் சுந்தர் நீக்கப்பட்டு, ஷபாஸ் நதீம் சேர்க்கப்பட்டுள்ளார்.&nbsp;  ஆர்சிபி அணி:  கோலி(கேப்டன்), படிக்கல், ரஜாத் பட்டிதர், மேக்ஸ்வெல், டிவில்லியர்ஸ், ஷபாஸ் அகமது, டேனியல் சாம்ஸ், கைல் ஜாமிசன், ஹர்ஷல் படேல், யுஸ்வேந்திர சாஹல், முகமது சிராஜ்.  முதல் 6 போட்டிகளில் வெறும் இரண்டே வெற்றிகளை மட்டுமே பெற்றுள்ள பஞ்சாப் கிங்ஸ் அணி, வெற்றி முனைப்புடன் களமிறங்குவதால், வெற்றியை எதிர்நோக்கி, அணியில் 3 மாற்றங்களை செய்துள்ளது. தொடக்க வீரர் மயன்க் அகர்வால் நீக்கப்பட்டு பிரப்சிம்ரன் சிங்கும், வெளிநாட்டு வீரர் மோய்ஸஸ் ஹென்ரிக்ஸுக்கு பதிலாக ஃபாஸ்ட் பவுலர் ரிலே மெரிடித்தும், அர்ஷ்தீப் சிங்கிற்கு பதிலாக ஹர்ப்ரீத் ப்ராரும் சேர்க்கப்பட்டுள்ளனர்.  பஞ்சாப் கிங்ஸ் அணி:  கேஎல் ராகுல்(கேப்டன், விக்கெட் கீப்பர்), கிறிஸ் கெய்ல், நிகோலஸ் பூரன், பிரப்சிம்ரன் சிங், தீபக் ஹூடா, ஷாருக்கான், கிறிஸ் ஜோர்டான், ஹர்ப்ரீத் ப்ரார், ரவி பிஷ்னோய், முகமது ஷமி, ரிலே மெரிடித். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/rcb-win-toss-opt-to-field-against-punjab-kings-in-ipl-2021-qsdqk4","image":["https:\/\/static.asianetnews.com\/images\/01emp2gj0zkx0n5q119nr449gt\/san-0899-jpg_760x400.jpg"],"pubdate":"Fri, 30 Apr 2021 07:22:53 +0530"}]