[{"title":"தஞ்சாவூரில் நகையின் தரம் குறைந்ததால் நகைக்கடை மீது தாக்குதல்; இருவர் கைது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665922.jpg\" \/><\/p><p>தஞ்சாவூரில் நகையின் தரம் குறைந்ததால் நகைக்கடையில் புகுந்து தாக்குதல் நடத்திய இருவர் கைது செய்யப்பட்டனர்.<\/p>\n\n<p>தஞ்சாவூர் காந்திஜி சாலையில் தனியார் ஒருவருக்கு சொந்தமான நகைக்கடை செயல்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665922-2-persons-arrested-for-attacking-jewelry.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665922.jpg"],"pubdate":"2021-05-01T15:40:28+00:00"},{"title":"டெல்லி: ஆக்சிஜன் பற்றாக்குறையால் மருத்துவர் உட்பட 8 பேர் உயிரிழப்பு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/01\/800x400\/116335.webp\" \/><\/p><p><strong>டெல்லியில் உள்ள தனியார் மருத்துவமனையில் ஆக்சிஜன் பற்றாக்குறையால் மருத்துவர் உட்பட 8 கொரோனா நோயாளிகள் உயிரிழந்துள்ளனர்.<\/strong><\/p>\n<p>டெல்லி பத்ரா மருத்துவமனையில் சிகிச்சை பெற்றுவந்த கொரோனா நோயாளிகள் ஆக்சிஜன் இல்லாததால் 8 பேர் உயிரிழந்துள்ளதாக அம்மருத்துவமனை நிர்வாகம் கூறியுள்ளது. மேலும் சிலர் கவலைக்கிடமாக உள்ளதாகவும் மருத்துவமனை தெரிவித்துள்ளது.<\/p>\n<p>உயிரிழந்தவர்களில் ஒருவர் அந்த மருத்துவமனையிலேயே மருத்துவராக பணியாற்றி வந்தவர் என்பது குறிப்பிடத்தக்கது. 6 பேர் தீவிர சிகிச்சை பிரிவில் சிகிச்சை பெற்றுவந்ததாகவும், ஆக்சிஜன் தீர்ந்துபோனதால் பல சிக்கல்கள் ஏற்பட்டு ஒருவர்பின் ஒருவராக உயிரிழந்ததாகவும் தெரிவிக்கப்பட்டுள்ளது. கிட்டத்தட்ட 12.15 மணிக்கு மருத்துவமனையில் ஆக்சிஜன் முழுவதும் தீர்ந்துவிட்டதாகவும், அடுத்து அங்கு ஆக்சிஜன் வந்துசேர கிட்டத்தட்ட ஒரு மணிநேரம் ஆனதால் அதற்குள் இந்த உயிரிழப்புகள் ஏற்பட்டதாகவும் தெரிவித்துள்ளது. இதுகுறித்து விசாரணை நடத்த டெல்லி அரசு நடவடிக்கைகளை எடுத்துவருகிறது.<\/p>\n<p><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/100962\/8-died-in-Delhi-private-hospital-as-it-runs-out-of-Oxygen.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/100962\/8-died-in-Delhi-private-hospital-as-it-runs-out-of-Oxygen.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/01\/800x400\/116335.webp"],"pubdate":"2021-05-01T15:19:47+00:00"},{"title":"மனிதர்களிடமிருந்து விலங்குகளுக்கு பரவும் கொரோனா - வனத்துறையின் அதிரடி உத்தரவு!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/01\/800x400\/116330.webp\" \/><\/p><p><strong>மனிதர்களை தொடர்ந்து, விலங்குகள் மத்தியிலும் கொரோனா வைரஸ் பரவத்தொடங்கியிருக்கிறது.<\/strong><\/p>\n<p>சுற்றுச்சூழல் மற்றும் வனத்துறை அளித்துள்ள தரவுகளின்படி, ஆசிய சிங்கங்களின் மரணம், கொரோனாவால் ஏற்பட்டுள்ளது தெரியவந்துள்ளது. இதைத்தொடர்ந்து, மனிதர்களிடமிருந்து விலங்குகளுக்கும், விலங்குகளிடமிருந்து மனிதர்களுக்கும் நோய் பரவுதலை தவிர்க்க, தேசிய பூங்காக்கள், சரணாலயங்கள் மற்றும் விலங்குகள் நடமாடும் பிற பாதுகாக்கப்பட்ட பகுதிகளையெல்லாம் மூட வேண்டும் என்று அமைச்சகம் உத்தரவிட்டுள்ளது. மேலும், சுற்றுலா பயணிகளுக்கு தடையும் விதிக்கப்பட்டுள்ளது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1619859183152.jpeg\" \/><\/p>\n<p>மேலும் காடுகளில் மனிதர்களின் நடமாட்டத்தை குறைக்கும்விதமாக செயல்படவிருப்பதாக அமைச்சகம் தெரிவித்திருக்கிறது. அங்கே பணி செய்யும் நபர்கள் அனைவரும், கொரோனா நெகடிவ்வாக இருக்க வேண்டும் என்ற கட்டுப்பாடையும் அமைச்சகம் விதித்துள்ளது.<\/p>\n<p>விலங்குகளின் அன்றாட செயல்பாடுகளில் ஏதேனும் வித்தியாசம் தெரியவந்தால், உடனடியாக அவற்றை கவனிக்க வேண்டுமென்றும், மேற்கொண்ட&nbsp;சிகிச்சை அளிக்க மருத்துவர்களும் முதல் நிலை பணியாளர்களும் பணியில் இருக்க வேண்டுமெனக்கூறியுள்ள அமைச்சகம், அதற்கு தேவையான அனைத்து பொருள்களையும் தயார் நிலையில் வைத்துக்கொள்ளுமாறு அமைச்சகம் அறிவுறுத்தியுள்ளது. இவற்றோடு சேர்த்து, அனைத்து மாநிலங்களுக்கும், விலங்குகளுக்கான அவசர சிகிச்சை முன்னேற்பாடுகளை செய்து வைத்துக்கொள்ளும்படி அறிவுரை வழங்கப்பட்டுள்ளது.<\/p>\n<p>ஏற்கெனவே மனிதர்கள் மத்தியில் வேகமாக பரவிவரும் கொரோனா, இப்போது விலங்குகளுக்கும் பரவத்தொடங்கியிருப்பது, அரசுக்கு கூடுதல் அச்சத்தை கொடுத்திருக்கிறது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1619859224547.jpeg\" \/><\/p>\n<p>இந்தியா மட்டுமன்றி, வேறு சில நாடுகளிலும் விலங்குகளுக்கு கொரோனா தொற்று உறுதிசெய்யப்பட்டு வருகிறது. இதைத்தொடர்ந்து, பல நாடுகளில் விலங்குகளுக்கான கொரோனா தடுப்பூசி கண்டறியும் பணி நடந்துவருகிறது. ரஷ்யாவில், கடந்த மாதம் விலங்குகளுக்கான கொரோனா தடுப்பூசி பதிவு செய்யப்பட்டிருந்தது. நரிகள், நாய்கள், பூனைகள் போன்றவற்றின் மீது நடத்தப்பட்ட அந்த சோதனையின் முடிவில், நல்ல பலன் தெரியவந்ததால், அதை விலங்குகளுக்கு போடும் பணி அங்கே தொடங்கியுள்ளது.<\/p>\n<p>ஜெர்மனி, க்ரீஸ், போலாந்து, ஆஸ்திரியா, கஜகஸ்தான், தாஜிகிஸ்தான், மலேசியா, தாய்லாந்து, தென் கொரியா, ஈரான், அர்ஜெண்டினா போன்ற பல நாடுகள், ரஷ்யாவின் இந்த தடுப்பூசியை தங்கள் நாட்டுக்கு வாங்க ஆர்வம் தெரிவித்துள்ளன. இந்த வரவேற்புகளை தொடர்ந்து, மருந்து உற்பத்திக்கு, முதல் தொகுப்பாக 17,000 தடுப்பூசி உற்பத்தி தொடங்கியுள்ளது. இந்த மருந்துகள் அனைத்தும் ரஷ்யாவின் பல்வேறு பகுதிகளுக்கு அனுப்பி வைக்கப்பட உள்ளது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/100957\/Coronavirus-spread-from-Humans-to-Animals--Ministry-takes-steps.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/100957\/Coronavirus-spread-from-Humans-to-Animals--Ministry-takes-steps.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/01\/800x400\/116330.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1619859183152.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1619859224547.jpeg"],"pubdate":"2021-05-01T15:16:10+00:00"},{"title":"புதுச்சேரியில் ஓய்வு பெற்ற உதவி சப்-இன்ஸ்பெக்டருக்கு திடீர் ஓட்டுநராக மாறிய இன்ஸ்பெக்டர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665918.jpg\" \/><\/p><p>புதுச்சேரியில் ஓய்வு பெற்ற உதவி சப்-இன்ஸ்பெக்டருக்கு திடீர் ஓட்டுநராக மாறிய இன்ஸ்பெக்டர், 10 கி.மீ. தூரம் ஜீப்பை ஓட்டிச் சென்று வீட்டில் இறக்கவிட்டு கவுரவப்படுத்திய சம்பவம் பலருடைய கவனத்தையும் ஈர்த்துள்ளது.<\/p>\n\n<p>புதுச்சேரி மாநிலம் காலாப்பட்டு அடுத்த பிள்ளைச்சாவடி வாத்தியார் வீதியைச் சேர்ந்தவர் முருகையன் (60). இவர் புதுச்சேரி காவல்துறையில் 1987-ம் ஆண்டு காவலராக பணியில் சேர்ந்தார். புதுச்சேரியின் பல்வேறு காவல் நிலையங்களில் பணிபுரிந்த இவர் 2014-ம் ஆண்டு சிறப்பு உதவி சப்-இன்ஸ்பெக்டராக பதவி உயர்வு பெற்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665918-inspector-pays-tribute-to-sub-inspector.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665918.jpg"],"pubdate":"2021-05-01T14:53:15+00:00"},{"title":"திறமையானவர்கள் தற்காலிகப் பணியாளர்களாக உள்ளனர்; ஊழல் குற்றச்சாட்டில் சிக்கிய அதிகாரிகள் அனைத்துப் பயன்களையும் பெறுகிறார்கள்: நீதிபதி வேதனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665915.jpg\" \/><\/p><p>தகுதியான, திறமையான பலர் குறைந்த ஊதியத்தில், ஒப்பந்தப் பணியாளர்களாகப் பணி நீக்கம் செய்யப்படுவோம் என்கிற அச்சத்தில் பணியாற்றும் நிலையில், ஊழல் குற்றச்சாட்டுகளில் சிக்கிப் பணியிடை நீக்கம் செய்யப்பட்ட அதிகாரிகள் அனைத்துப் பணப் பலன்களையும் பெறுவதாக சென்னை உயர் நீதிமன்றம் வேதனை தெரிவித்துள்ளது.<\/p>\n\n<p>கடலூர் நகராட்சியில், நகராட்சி சுகாதார ஆய்வாளராகப் பணியாற்றிய ஆரோக்கியசாமி 2,000 ரூபாய் லஞ்சம் வாங்கியதாகக் குற்றம் சாட்டப்பட்டு பணியிடை நீக்கம் செய்யப்பட்டார். லஞ்ச ஒழிப்புத்துறை தொடர்ந்த ஊழல் வழக்கில், அவருக்கு 4 ஆண்டுகள் சிறை தண்டனை விதித்து தீர்ப்பளிக்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665915-talented-individuals-are-temporary-employees-officials-caught-up-in-corruption-allegations-get-all-the-benefits-judge-pain.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665915.jpg"],"pubdate":"2021-05-01T14:19:26+00:00"},{"title":"அடுத்த 5 நாட்களுக்கு தமிழகத்தில் பல மாவட்டங்களில் மழை; கடலோர மாவட்டங்களில் வெப்பம் அதிகரிக்கும்: வானிலை ஆய்வு மையம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665913.jpg\" \/><\/p><p>கடலோர மாவட்டங்களில் காற்றில் ஒப்பு ஈரப்பதம் (RH-Relative Humidity) 50 முதல் 90 விழுக்காடு வரை உள்ளதால் காற்றின் இயல்பான வெப்பநிலை 5 டிகிரி செல்சியஸ் வரை அதிகமாக உணரப்படும். இதனால் மாலை முதல் காலை வரை வெக்கையாகவும், இயல்புக்கு மாறாக அதிகமாகவும் வியர்க்கும் என வானிலை ஆய்வு மையம் எச்சரித்துள்ளது.<\/p>\n\n<p>இதுகுறித்து சென்னை வானிலை ஆய்வு மையம் வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665913-rain-in-many-districts-of-tamil-nadu-for-next-5-days-heavy-summer-in-coastal-districts-meteorological-center.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665913.jpg"],"pubdate":"2021-05-01T13:53:40+00:00"},{"title":"கரோனாவைத் தடுக்க யோகா, இயற்கை மருத்துவ முறைகளைப்  பயன்படுத்தலாம்: புதுச்சேரி ஆளுநர் தமிழிசை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665912.jpg\" \/><\/p><p>யோகா, இயற்கை மருத்துவ முறைகளை கரோனா தடுப்பு முறைகளாகப் பயன்படுத்தலாம் எனப் புதுச்சேரி ஆளுநர் தமிழிசை தெரிவித்துள்ளார்.<\/p>\n\n<p>கரோனா தடுப்பு நடவடிக்கைளில் அனைத்துத் துறையினரும் ஒருங்கிணைந்து செயல்பட வேண்டும், தொழில் நிறுவனங்கள் தாராள மனதோடு அரசுக்கு உதவிகள் வழங்க வேண்டும் என்று அரசு விடுத்த கோரிக்கையைத் தொடர்ந்து பல்வேறு தனியார் தொழில் நிறுவனங்கள் சமூகப் பொறுப்புணர்வு திட்டத்தின் கீழ் முகக்கவசம், கிருமிநாசினி, வென்டிலேட்டர், மருத்துவ உபகரணங்கள் உள்ளிட்டவற்றைச் சுகாதாரத் துறைக்கு வழங்கி வருகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665912-puducherry-corona-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665912.jpg"],"pubdate":"2021-05-01T13:45:45+00:00"},{"title":"ரெம்டெசிவிருக்கு காத்துக்கிடக்கும் மக்கள்: தண்ணீர் வழங்கி தாகம் தீர்க்கும் தன்னார்வலர்கள்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/01\/800x400\/116323.webp\" \/><\/p><p>ரெம்டெசிவிர் மருந்து வாங்க பல மணி நேரம் கால் கடுக்க காத்திருக்கும் மக்களுக்கு கடந்த மூன்று நாட்களாக தன்னார்வ அமைப்பினர் தண்ணீர் பாட்டில் விநியோகம் செய்கின்றனர்.<\/p>\n<p>ரெம்டெசிவிர் மருந்து கொரோனா சிகிச்சைக்கு நேரடியாக பயன்படுத்தப்படாவிட்டாலும், வைரஸ் தொற்றின் பெருக்கத்தை கட்டுப்படுத்துவது, மருத்துவமனையில் இருக்கும் அவகாசத்தை குறைப்பது போன்ற காரணங்களால் பெரும்பாலான தனியார் மருத்துவமனைகளால் இந்த மருந்து சிகிச்சைக்கு பரிந்துரைக்கப்படுகிறது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1619854843346.jpeg\" \/><\/p>\n<p>தங்களின் ரத்த உறவுகள், உயிர் நண்பர்களை தீவிர சிகிச்சை பிரிவில் சேர்த்து விட்டு, ரெம்டெசிவிர் எப்போது கிடைக்கும் என்கிற பதற்றத்தில் மணி கணக்கில் வரிசையில் மக்கள் காத்திருக்கின்றனர். சென்னையில் கீழ்ப்பாக்கம் அரசு மருத்துவ கல்லூரி ஒரு இடத்தில் மட்டுமே விநியோகிக்க படுவதால் சென்னையில் இருந்து மட்டுமின்றி தமிழகத்தில் பல மாவட்டங்களில் இருந்து மருந்து வாங்க வருகின்றனர்.<\/p>\n<p>சுமார் 8 முதல் 10 மணி நேரம் வரிசையில் கால் கடுக்க காத்திருந்தால் தான்&nbsp;மருந்து கிடைக்கும் என்ற நிலை உள்ளது. இப்படி மணிக்கணிக்கில் கோடை வெயிலில் காத்திருக்கும் மக்களுக்கு தண்ணீர் உட்பட அடிப்படை வசதி கூட சுகாதார துறை சார்பில் செய்து தரப்படவில்லை என்கிற குற்றச்சாட்டு கடந்த சில தினங்களாக எழுந்தது.<\/p>\n<p>இந்நிலையில் புரசைவாக்கத்தை சேர்ந்த தவுஹித் ஜாமாத் அமைப்பை சேர்ந்த தன்னார்வளர்கள் கடந்த மூன்று நாட்களாக, நாள் ஒன்றுக்கு 500 பேருக்கு அரை லிட்டர் தண்ணீர் பாட்டில் விநியோகம் செய்கின்றனர். வரிசையில் நிற்கும் மக்களுக்கு&nbsp;மட்டுமின்றி, காவல்துறையினர், தூய்மை பணியாளர்களுக்கும் வழங்கி வருகின்றனர்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1619854871532.jpeg\" \/><\/p>\n<p>'மக்களுக்கு செய்யும் சேவையே கடவுளுக்கு செய்யும் சேவை என இஸ்லாம் மார்க்கம் கூறுகிறது' என்றும், இதை மனதில்கொண்டே&nbsp;தாங்கள் இந்த சேவையை செய்வதாக கூறுகிறார் தன்னார்வலர் சிந்தாமகர். மேலும், அடுத்த வாரத்தில் இருந்து உணவு வாங்க முடியாமல் காத்திருப்பவர்களுக்கும் உணவு வழங்க திட்டமிட்டுள்ளதாக கூறும் இவர்கள், ரமலான் மாதத்தில் மக்கள் சேவை செய்வதை பாக்கியமாக கருதுவதாக தெரிவிக்கின்றனர்.&nbsp;இந்த சேவைக்கு மக்கள் பாராட்டு தெரிவிக்கின்றனர்.&nbsp;<\/p>\n<p><strong>- ந.பால வெற்றிவேல்<\/strong><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/100950\/Free-Water-for-people-waiting-for-Remdesivir-at-Chennai-KMC.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/100950\/Free-Water-for-people-waiting-for-Remdesivir-at-Chennai-KMC.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/01\/800x400\/116323.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1619854843346.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1619854871532.jpeg"],"pubdate":"2021-05-01T13:37:49+00:00"},{"title":"கூடுதலாக ரூ.7,000 கோடி போதும்; பிரதமர் நினைத்தால் அனைத்து மக்களுக்கும் இலவசமாகத் தடுப்பூசி போட முடியும்: கே.எஸ்.அழகிரி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665910.jpg\" \/><\/p><p>பிரதமர் மோடி நினைத்தால், அனைத்து மக்களுக்கும் இலவசமாகத் தடுப்பூசி போட முடியும் என, தமிழக காங்கிரஸ் தலைவர் கே.எஸ்.அழகிரி தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, கே.எஸ்.அழகிரி இன்று (மே 1) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665910-ks-alagiri-urges-to-give-free-corona-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665910.jpg"],"pubdate":"2021-05-01T13:18:50+00:00"},{"title":"யானைகள் வழித்தடத்தில் உரிமம் பெறாமல் செயல்படும் செங்கல் சூளைகள் மீது நடவடிக்கை: உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665908.jpg\" \/><\/p><p>யானைகள் வழித்தடமான கோவை தடாகம் பகுதியில் உரிமம் இல்லாமல் செயல்படும் செங்கல் சூளைகள் மீது மாவட்ட ஆட்சியர் நடவடிக்கை எடுக்கலாம் என சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>கோவை தடாகம் பகுதியில் யானைகள் வழித்தடங்களில் அமைந்துள்ள உரிமம் இல்லாத செங்கல் சூளைகளுக்கு எதிராக உடனடி நடவடிக்கை எடுக்க சென்னை உயர் நீதிமன்றத் தலைமை நீதிபதி அமர்வு உத்தரவு பிறப்பித்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665908-action-on-unlicensed-brick-kilns-on-elephant-route-high-court-order.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665908.jpg"],"pubdate":"2021-05-01T13:06:15+00:00"},{"title":"புதுச்சேரியில் 60 ஆயிரத்தைக் கடந்த கரோனா; புதிய உச்சமாக ஒரே நாளில் 1,379 பேர் பாதிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665906.jpg\" \/><\/p><p>புதுச்சேரியில் இன்று புதிய உச்சமாக ஒரே நாளில் 1,379 பேருக்கு கரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n<p>இதுகுறித்துப் புதுச்சேரி சுகாதாரத் துறைச் செயலாளர் அருண் இன்று (மே. 01) வெளியிட்டுள்ள தகவல்:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665906-1-379-persons-tested-positive-for-corona-virus-in-puducherry-today.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665906.jpg"],"pubdate":"2021-05-01T12:37:07+00:00"},{"title":"வாக்கு எண்ணிக்கையில் அமமுகவினர் முழு கவனத்துடன் இருக்க வேண்டும்: தினகரன் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665905.jpg\" \/><\/p><p>வாக்கு எண்ணிக்கையில் அமமுகவினர் முழு கவனத்துடன் இருக்க வேண்டும் என, அக்கட்சியின் பொதுச் செயலாளர் டிடிவி தினகரன் தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, டிடிவி தினகரன் இன்று (மே 1) கட்சித் தொண்டர்களுக்கு எழுதிய கடிதம்:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665905-ttv-dhinakaran-writes-letter-to-party-cadres.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665905.jpg"],"pubdate":"2021-05-01T12:25:44+00:00"},{"title":"கரோனா தொற்றுக்கு எதிராகப் போராடும் முன்களப் பணியாளர்களுக்கு நன்றிக்கடன் பட்டுள்ளோம்: ஸ்டாலின் மே தின வாழ்த்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665904.jpg\" \/><\/p><p>கரோனா தொற்று கோரத்தாண்டவம் ஆடும் காலத்தில் போராடும் முன்களப் பணியாளர்களுக்கு நன்றியும், வாழ்த்தையும் தெரிவித்துக் கொள்கிறேன் எனப் பதிவிட்டுள்ள ஸ்டாலின், முன்களப் பணியாளர்களுக்கு இச்சமூகம் நன்றிக் கடன் பட்டிருக்கிறது என்று குறிப்பிட்டுள்ளார். <\/p>\n\n<p>திமுக தலைவர் ஸ்டாலின் மே தினத்தை முன்னிட்டு, சென்னை அண்ணா அறிவாலயத்தில் அமைக்கப்பட்டிருந்த, மே தினப் பூங்காவில் உள்ள மே தின நினைவுத் தூண் மாதிரி வடிவமைப்பிற்கு மலர் தூவி மரியாதை செலுத்தினார். பின்னர் அவர் தனது முகநூல் பக்கத்தில் மே தின வாழ்த்தாக முன்களப் பணியாளர்களுக்கு நன்றி செலுத்திப் பதிவிட்டுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665904-we-owe-a-debt-of-gratitude-to-the-front-line-workers-fighting-at-the-corona-infection-stalin-s-may-day-greetings.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665904.jpg"],"pubdate":"2021-05-01T12:23:24+00:00"},{"title":"மே 01 சென்னை நிலவரம்; கரோனா தொற்றிலிருந்து மீண்டவர்கள், சிகிச்சையில் இருப்பவர்கள்: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665861.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள் மற்றும் சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (மே 01) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665861-may-01.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665861.jpg"],"pubdate":"2021-05-01T09:57:57+00:00"},{"title":"ஹாட் லீக்ஸ்: தளபதிக்கு கார் அனுப்ப கடும் போட்டி!","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665859.jpg\" \/><\/p><p>கொடைக்கானல் பயணம் வந்த ஸ்டாலினுக்கு கார் கொடுக்க தென்மாவட்ட திமுகவினர் நான், நீ என்று போட்டிபோட்டார்களாம். தங்களுடைய மாவட்டத்துக்கு தளபதி வருகிறார் என்றதும், விமான நிலைய முகப்பில் தனது லேண்ட் ரோவர் காருடன் காத்திருந்தாராம் பழனி எம்எல்ஏ-வான ஐ.பி.செந்தில்குமார். ஆனால் அதையெல்லாம் தவிர்த்துவிட்டு, கே.கே.எஸ்.எஸ்.ஆர். அண்ணாச்சியின் இன்னோவா காரில் கோடைக்கு புறப்பட்டாராம் ஸ்டாலின். கொடைக்கானலில் ஸ்டாலின் குடும்பத்தினர் தங்குவதற்காக ஐந்து பிரபல ஓட்டல்களில் அறைகளை ப்ளாக் செய்திருந்தார்களாம். அதில் ஒன்றை செலெக்ட் செய்து கொடுத்தாராம் உதயநிதி. பிரத்யேகமாக சமைக்கப்பட்ட உணவு வகைகளே ஸ்டாலின் குடும்பத்தினருக்கு மூன்று வேளையும் அனுப்பி வைக்கும் பொறுப்பையும் ஐ.பெரியசாமி தரப்பு ஏற்றுக் கொண்டதாம்.<\/p>\n\n<p style=\"text-align: center;\"><strong>மேலும், இதுபோன்ற பரபரப்பும், சுவாரஸ்யமும், அரசியலும் நிறைந்த செய்திகளுக்குத் தொடர்ந்து <a href=\"https:\/\/www.hindutamil.in\/kamadenu\" target=\"_blank\">https:\/\/www.hindutamil.in\/kamadenu<\/a> இணையதளத்தைப் பார்க்கலாம்<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665859-hot-leaks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665859.jpg"],"pubdate":"2021-05-01T09:40:35+00:00"},{"title":"ஹாட் லீக்ஸ்: பட்டுவாடா பட்டியல் கேட்ட செந்தில்நாதன்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665858.jpg\" \/><\/p><p>சிவகங்கையில் போட்டியிட்ட அதிமுகவின் சிவகங்கை மாவட்ட செயலாளர் செந்தில்நாதன், எப்படியும் ஜெயித்தாக வேண்டும் என்ற முனைப்பில் ஓட்டுக் &amp;lsquo;கவனிப்பு&amp;rsquo;களை தாராளமாகவே செய்தாராம். ஆனால், தங்களுக்கு சீட் கிடைக்காத ஆதங்கத்தில் இருக்கும் அமைச்சர் பாஸ்கரன் தரப்பு அநியாயத்துக்கு உள்ளடி வேலைபார்த்து செந்தில்நாதனின் நிம்மதியைக் கெடுத்துவிட்டதாம். இதனிடையே, அமமுக வேட்பாளர் அன்பரசன் ஒவ்வொரு பூத்திலும் 100 ஓட்டுக்கு காசு கொடுத்தாராம். காசு வாங்கியவர்கள் கண்ணியமாக(!) நடந்து கொண்டாலே அன்பரசனுக்கு சுமார் 40 ஆயிரம் ஓட்டுகள் நிச்சயமாம். இதனிடையே, ஓட்டுக்குக் கொடுத்த காசு வீட்டுக்குப் போய்ச் சேராத விவரங்களைத் தெரிந்துகொண்ட செந்தில்நாதன், தொகுதிக்குட்பட்ட அதிமுக ஒன்றியச் செயலாளர்கள் மூவரையும் அழைத்து, &amp;ldquo;உங்கள் ஒன்றியத்தில் எத்தனை பேருக்கு காசு கொடுத்தீர்கள்... யாருக்கெல்லாம் கொடுத்தீர்கள்&amp;rdquo; என்று பகுதி வாரியாக பட்டியல் கேட்டிருக்கிறாராம். கட்சியின் மாவட்ட செயலாளராகவும் இருப்பதால் வாக்கு எண்ணிக்கைக்கு கணக்கு எசகுபிசகாக வந்தால் உள்ளடி ஆட்களை செந்தில்நாதன் விட்டுவைக்க மாட்டார் என்கிறார்கள் அவரது விசுவாசிகள்.<\/p>\n\n<p style=\"text-align: center;\"><strong>மேலும், இதுபோன்ற பரபரப்பும், சுவாரஸ்யமும், அரசியலும் நிறைந்த செய்திகளுக்குத் தொடர்ந்து <a href=\"https:\/\/www.hindutamil.in\/kamadenu\" target=\"_blank\">https:\/\/www.hindutamil.in\/kamadenu<\/a> இணையதளத்தைப் பார்க்கலாம்<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665858-hot-leaks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665858.jpg"],"pubdate":"2021-05-01T09:38:07+00:00"},{"title":"டொரண்டோவில் தமிழ் இருக்கை உறுதியானது: கனடா நாட்டின் பாராளுமன்றத்தில் அதிகாரப்பூர்வமாக அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665835.jpg\" \/><\/p><p>பட்டியலில் அடக்க முடியாத சிறப்புகளைக் கொண்ட தமிழ் மொழியின் இலக்கிய வளம் உலக அரங்கிற்கு எடுத்துச் செல்லப்படவேண்டும். அதற்கு உலகப் புகழ்பெற்ற பல்கலைக்கழகங்களில் தமிழ் மொழிக்கு இருக்கை அமைக்கப்பட வேண்டும் என்கிற உயரிய நோக்கத்துடன், அமெரிக்காவில் தொடங்கப்பட்டது, தமிழ் இருக்கை அமைப்பு (Tamil Chair Inc). ஹார்வர்டு பல்கலைக்கழகத்தில் தமிழுக்கு இருக்கை அமைப்பதை தன் முதல் இலக்காகக் கைகொண்டது இந்த அமைப்பு. அதற்கு, 6 மில்லியன் அமெரிக்க டாலர்களை (40 கோடி ரூபாய்) ஆதார நிதியாகப் பல்கலைக்கழகத்துக்குச் செலுத்த வேண்டியது அவசியம்.<\/p>\n\n<p>தமிழ் இருக்கை அமைப்பின் முதன்மை இயக்குநர்களான மருத்துவர் விஜய் ஜானகிராமன், மருத்துவர் சுந்தரேசன் சம்பந்தம் ஆகிய இருவரும் தலா அரை மில்லியன் டாலர்களைத் தொடக்க நன்கொடையாக வழங்கி ஹார்வர்டு தமிழ் இருக்கை அமைக்கும் பணியைத் தொடங்கிவைத்தனர். அதை, &amp;#39;இந்து தமிழ் திசை&amp;#39;, &amp;lsquo;தி இந்து&amp;rsquo; ஆங்கிலம் ஆகிய நாளிதழ்கள் முதன் முதலில் தமிழ் கூறும் நல்லுலகத்துக்கு அறிவித்தன. &amp;#39;இந்து தமிழ் திசை&amp;#39; நாளிதழ், ஹார்வர்டு தமிழ் இருக்கையின் அவசியத்தை எடுத்துக்காட்டி தொடர் கட்டுரைகளையும் அது தொடர்பான செய்திகளையும் இடையறாது வெளியிட்டது. அத்துடன், தமிழகத்தின் மிகப்பெரிய அரசியல் கட்சிகளான திமுக, அதிமுகவின் தேர்தல் அறிக்கைகளில் தமிழ் இருக்கை இடம்பெறும் வண்ணம், தன்னுடைய &amp;lsquo;வாசகர் திருவிழா&amp;rsquo;, &amp;lsquo;யாதும் தமிழே திருவிழா&amp;rsquo; ஆகிய நிகழ்ச்சிகளில் முன்னாள், இந்நாள் நீதிபதிகளைக் கொண்டு பரப்புரை செய்து கவனப்படுத்தி வந்தது வாசகர்களுக்கு தெரிந்ததே.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665835-toronto-tamil-chair.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665835.jpg"],"pubdate":"2021-05-01T03:30:43+00:00"},{"title":"பட்டாசு வெடிக்கவோ, ஊர்வலம் செல்லவோ கூடாது; வெற்றி கொண்டாட்டங்களில் ஈடுபட அரசியல் கட்சிகளுக்கு தடை விதிப்பு: தலைவர்கள் முன்னுதாரணமாக திகழ நீதிபதிகள் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665831.jpg\" \/><\/p><p>கரோனா பரவலைத் தடுக்கும் விதமாக அரசியல் கட்சியினர் வெற் றிக் கொண்டாட்டங்களில் ஈடுபட தடை விதித்துள்ள சென்னை உயர் நீதிமன்றம், பட்டாசு வெடிக்கக் கூடாது, ஊர்வலம் செல்லக்கூடாது என்றும் உத்தரவிட்டுள்ளது. இந்த விவகாரத்தில் அரசியல் கட்சிகளின் தலைவர்கள் முன்னுதாரணமாக திகழ வேண்டும் எனவும் நீதிபதிகள் அறிவுறுத்தியுள்ளனர்.<\/p>\n\n<p>கரோனா 2-வது அலை தீவிர மாக பரவி வரும் சூழலில் ரெம் டெசிவிர் மருந்து, ஆக்சிஜன், வெண்டிலேட்டருக்கு பற்றாக்குறை நிலவுவதாக &amp;lsquo;இந்து தமிழ் திசை&amp;rsquo; செய்தி வெளியிட்டு இருந்தது. இந்த செய்தியின் அடிப்படையில் உயர் நீதிமன்றம் தாமாக முன்வந்து வழக்காக எடுத்து விசாரணை நடத்தி வருகிறது. இதேபோல, கரூர் தொகுதி அதிமுக வேட்பாளரும், அமைச்சருமான எம்.ஆர்.விஜயபாஸ்கரும் கரோனா விதி முறைகளுக்காக தேர்தல் ஆணை யம் குறித்து வழக்கு தொடர்ந் திருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665831-election-result-celebrations.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665831.jpg"],"pubdate":"2021-05-01T03:30:43+00:00"},{"title":"தமிழகம் உள்ளிட்ட பல மாநிலங்களில் 18 வயதுக்கு மேற்பட்டோருக்கு தடுப்பூசி போடும் பணி இன்று தொடங்கவில்லை: போதிய அளவில் கையிருப்பு இல்லை என அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665832.jpg\" \/><\/p><p>தமிழகம் உள்ளிட்ட பெரும்பாலான மாநிலங்களில் போதுமான தடுப்பூசி கையிருப்பில் இல்லாததால் திட்ட மிட்டபடி 18 வயதுக்கு மேற்பட் டோருக்கு கரோனா தடுப்பூசி போடும் பணி இன்று தொடங்கப் படாது என அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n<p>கரோனா 2-வது அலை நாடு முழுவதும் அதிவேகமாக பரவி வருகிறது. இதுவரை 45 வயதுக்கு மேற்பட்டோருக்கு கரோனா தடுப்பூசி போடப்பட்டு வந்தது. இந்நிலையில், 18 வயதுக்கு மேற்பட்டோருக்கு மே 1-ம் தேதி முதல் தடுப்பூசி போடும் பணி தொடங்கும் என மத்திய அரசு அறிவித்தது. இதற்கான இணையதள பதிவு கடந்த 28-ம் தேதி தொடங்கியது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665832-vaccination.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665832.jpg"],"pubdate":"2021-05-01T03:30:43+00:00"},{"title":"உழைப்பாளிகளின் சிறப்பை உலகுக்கு பறைசாற்றும் உன்னத தினம்- முதல்வர் பழனிசாமி, தலைவர்கள் மே தின வாழ்த்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665836.jpg\" \/><\/p><p>மே தினத்தை முன்னிட்டு தொழிலாளர்களுக்கு முதல்வர் பழனிசாமி, திமுக தலைவர் மு.க.ஸ்டாலின் உள்ளிட்ட அரசியல் கட்சிகளின் தலைவர்கள் வாழ்த்து தெரிவித்துள்ளனர்.<\/p>\n\n<p>இது தொடர்பாக நேற்று வெளியிட்ட வாழ்த்துச் செய்தியில் அவர்கள் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665836-may-1.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665836.jpg"],"pubdate":"2021-05-01T03:30:43+00:00"},{"title":"தமிழகம், புதுச்சேரி உள்ளிட்ட 5 மாநிலங்களில் வெற்றி யாருக்கு?- நாளை வாக்கு எண்ணிக்கை: கரோனா தடுப்பு நடவடிக்கைகள் தீவிரம்; பலத்த பாதுகாப்பு ஏற்பாடுகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665828.jpg\" \/><\/p><p>தமிழகம், புதுச்சேரி, மேற்கு வங்கம் உள்ளிட்ட 5 மாநில சட்டப்பேரவை தேர்தலில் பதிவான வாக்குகள் நாளை எண்ணப்படுகின்றன. கரோனா பாதுகாப்பு முன்னேற்பாடுகளுடன் காலை 8 மணிக்கு வாக்கு எண்ணிக்கை தொடங்குகிறது.<\/p>\n\n<p>தமிழகம், புதுச்சேரி, கேரளா, மேற்குவங்கம், அசாம் ஆகிய மாநில சட்டப்பேரவைகளின் பதவிக்காலம் முடிவடைய உள்ளன. இதையடுத்து, புதிய உறுப்பினர்களை தேர்வு செய்வதற்கான பொதுத்தேர்தல் அறிவிக்கப்பட்டது. தமிழகம், புதுச்சேரி, கேரளாவில் ஏப்ரல் 6-ம் தேதி ஒரே கட்டமாக வாக்குப்பதிவு நடந்தது. அசாமில் 3 கட்டங்களாகவும், மேற்கு வங்கத்தில் 8 கட்டங்களாகவும் தேர்தல் நடத்தப்பட்டது. மேற்கு வங்கத்தில் 4-ம் கட்ட தேர்தலின்போது துப்பாக்கிச் சூடு நடந்தது. இதைத் தவிர 5 மாநில தேர்தல்களும் அமைதியாக நடந்து முடிந்தன. மின்னணு வாக்கு இயந்திரங்கள், அந்தந்த பகுதிகளில் உள்ள வாக்கு எண்ணும் மையங்களில் பலத்த பாதுகாப்புடன் வைக்கப்பட்டுஉள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665828-vote-count.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665828.jpg"],"pubdate":"2021-05-01T03:30:42+00:00"},{"title":"தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் ஆக்சிஜன் உற்பத்திக்கு அனுமதி: ஆட்சியர் தலைமையில் குழு அமைத்து அரசாணை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665808.jpg\" \/><\/p><p>ஸ்டெர்லைட் ஆலையில் ஆக்சிஜன் உற்பத்திக்கு அனுமதி அளிக்கப்பட்டுள்ள நிலையில், அதை கண்காணிக்க மாவட்ட ஆட்சியர் தலைமையில் குழு அமைத்து தமிழக அரசு அரசாணை பிறப்பித்துள்ளது.<\/p>\n\n<p>தூத்துக்குடியில் உள்ள வேதாந்தா நிறுவனத்துக்கு சொந்தமான ஸ்டெர்லைட் காப்பர் தொழிற்சாலை, பொதுமக்கள் எதிர்ப்பு காரணமாக கடந்த 2018-ம் ஆண்டு மூடப்பட்டது. தற்போது நாடு முழுவதும் கரோனா பரவல்காரணமாக, ஆக்சிஜன் தேவை அதிகரித்துள்ளது. இந்தச் சூழலில், ஸ்டெர்லைட் ஆலையில் உள்ள ஆக்சிஜன் உற்பத்தி அலகுகள் மூலம் தினமும் 1,050 டன் ஆக்சிஜன் தயாரித்து இலவசமாக வழங்கமுடியும் என்றும் அதற்கு அனுமதிகோரியும் உச்ச நீதிமன்றத்தில் வேதாந்தா நிறுவனம் மனு தாக்கல் செய்தது. முதல்வர் பழனிசாமி தலைமையில் கடந்த 26-ம்தேதி நடந்த அனைத்துக் கட்சி கூட்டத்தில், ஆக்சிஜன் தயாரிப்புக்காக 4 மாதங்களுக்கு மட்டும் ஸ்டெர்லைட் ஆலையை திறந்து நடத்த அனுமதிப்பது என்று ஒருமனதாக முடிவெடுக்கப்பட்டது. இந்த முடிவை உச்ச நீதிமன்றத்தில் தமிழக அரசு தெரிவித்தது. இதையடுத்து ஆக்சிஜன் தயாரிப்புக்காக மட்டும் ஸ்டெர்லைட் ஆலையை திறக்க அனுமதி அளித்த உச்ச நீதிமன்றம், ஆலையை கண்காணிக்க ஆட்சியர் தலைமையில் குழு அமைக்கவும் உத்தரவிட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665808-sterlite.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665808.jpg"],"pubdate":"2021-05-01T03:30:39+00:00"},{"title":"வாக்கு எண்ணிக்கை முடிந்து வெற்றிச் சான்றிதழ் பெறும் வரை வேட்பாளர்கள் விழிப்புடன் இருக்க வேண்டும்: ஆலோசனைக் கூட்டத்தில் திமுக தலைவர் ஸ்டாலின் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665810.jpg\" \/><\/p><p>வாக்கு எண்ணிக்கை முடிந்து வெற்றிச் சான்றிதழ் பெறும் வரை திமுக மாவட்டச் செயலாளர்கள், வேட்பாளர்கள் விழிப்புடன் இருக்க வேண்டும் என்று அக்கட்சியின் தலைவர் மு.க.ஸ்டாலின் அறிவுறுத்தியுள்ளார்.<\/p>\n\n<p>வாக்கு எண்ணிக்கை நாளை நடக்கிறது. இதையொட்டி, திமுகமாவட்டச் செயலாளர்கள், வேட்பாளர்களுடன் அக்கட்சித் தலைவர் மு.க.ஸ்டாலின் நேற்று மாலை காணொலிக் காட்சி மூலம் ஆலோசனை நடத்தினார். பொதுச் செயலாளர் துரைமுருகன், பொருளாளர் டி.ஆர்.பாலு, முதன்மைச் செயலாளர் கே.என்.நேரு உள்ளிட்டோர் இதில் பங்கேற்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665810-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665810.jpg"],"pubdate":"2021-05-01T03:30:39+00:00"},{"title":"தனியார் மருத்துவமனைகள் அறுவை சிகிச்சைகளை தள்ளிவைத்து 50% படுக்கைகளை கரோனா சிகிச்சைக்கு ஒதுக்க வேண்டும்: தமிழக அரசு அரசாணை வெளியீடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665801.jpg\" \/><\/p><p>தமிழகத்தில் உள்ள தனியார் மருத்துவமனைகள் 50 சதவீதப் படுக்கைகளை கரோனா சிகிச் சைக்கு ஒதுக்க வேண்டும் எனதமிழக அரசு அரசாணை வெளியிட்டுள்ளது.<\/p>\n\n<p>தமிழகத்தில் கரோனா தொற்று 2-வது அலை தீவிரமாகப் பரவி வருகிறது. தினசரி பாதிப்பு எண்ணிக்கை 19 ஆயிரத்தை நெருங்கியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665801-private-hospitals.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665801.jpg"],"pubdate":"2021-05-01T03:30:38+00:00"},{"title":"மற்ற மருத்துவ தேவைகளுக்கான ஆக்சிஜனை குறைத்து கரோனா நோயாளிகளுக்கான தேவையை பூர்த்தி செய்வது எப்படி?- கோவை மயக்கவியல் நிபுணர் விளக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665803.jpg\" \/><\/p><p>மற்ற மருத்துவத் தேவைகளுக்கான ஆக்சிஜனை குறைத்து, கரோனா நோயாளிகளுக்கான ஆக்சிஜன் தேவையைப் பூர்த்தி செய்வது எப்படி என, மயக்கவியல் நிபுணர் விளக்கம் அளித்துள்ளார்.<\/p>\n\n<p>கரோனா தொற்றால் பாதிக்கப்படுவோரின் நுரையீரலுக்கு, காற்று மண்டலத்தில் இருக்கும் ஆக்சிஜனை சுவாசித்து எடுக்கும்திறன் குறைகிறது. இந்நோயாளிகளுக்கு முதன்மையான தேவையாக ஆக்சிஜன் உள்ளது. அச்சமயத்தில்தான் மருத்துவமனைகளில் நோயாளிகளுக்கு ஆக்சிஜன் செலுத்தப்படுகிறது. தேவை அதிகரிப்புக்கு ஏற்ப ஆக்சிஜன் உற்பத்திஇல்லாததால்தான் தற்போது பலமாநிலங்களில் ஆக்சிஜன் தட்டுப்பாடு ஏற்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665803-covid-patients-oxygen.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/01\/large\/665803.jpg"],"pubdate":"2021-05-01T03:30:38+00:00"}]