[{"title":"கொரோனாவில் மீண்டதும் எத்தனை மாதங்களுக்கு அறிகுறிகள் இருக்கும்…?","text":"<p>கொரோனா பாதிப்பு காரணமாக மருத்துவமனைகளில் அனுமதிக்கப்பட்டு குணம் அடைந்து வீடு திரும்பியவர்கள் பல்வேறு உடல்நல பிரச்சினைகளால் அவதிப்பட்டு வருகின்றனர்.<\/p>\n\n\n\n<p>இது தொடர்பாக நிபுணர்கள் அண்மையில் ஆய்வு நடத்தினர். அதில், 48.2 சதவீதம் பேர் மருத்துவமனைகளில் சிகிச்சை பெற்று மீண்டவர்கள். மற்றவர்கள் வீட்டு தனிமையில் இருந்தவர்கள்.<\/p>\n\n\n\n<p>மருத்துவமனைகளில் சேர்க்கப்பட்டவர்களில் 34 சதவீதம் பேர் இணை நோய்களுடன் காணப்பட்டனர்.<\/p>\n\n\n\n<p>அதில் 23 சதவீதம் பேருக்கு சர்க்கரை வியாதி, 19 சதவீதம் பேருக்கு உயர் ரத்த அழுத்தம், 3.2 சதவீதம் பேருக்கு இதயநோய், 1.1 சதவீதம் பேருக்கு ஆஸ்துமாவும் இருந்தது.<\/p>\n\n\n\n<p>அதில் இருந்து மீண்டு வந்தவர்கள் இருமல், மூச்சு பிரச்சனை, உடல் சோர்வு, தூக்கமின்மை, பசியின்மை, உடல் எடை குறைவு, முடி உதிர்தல், மூட்டு வலி போன்ற பிரச்சினைகளையும் சந்தித்து வருகிறார்கள்.<\/p>\n\n\n\n<p>குணமடைந்த பிறகும் அறிகுறிகள் இருப்பதாக புகார் தெரிவித்தவர்களில் 57 சதவீதம் ஆண்கள், 43 சதவீதம் பேர் பெண்கள் ஆகும்.<\/p>\n\n\n\n<p>இவர்களில் 45 முதல் 59 வயதுக்குட்பட்டவர்கள் 40 சதவீதம் பேரும், 30 முதல் 44 வயதுக்கு உட்பட்டவர்களில் 24 சதவீதம் பேரும் தொடர் அறிகுறிகளால் இருக்கிறார்கள்.<\/p>\n\n\n\n<p>மருத்துவமனைகளில் அனுமதிக்கப்பட்டவர்களில் எந்தவிதமான அறிகுறியும் இல்லாமல் இருந்தவர்களில் 4 சதவீதம் பேர் கொரோனாவில் இருந்து மீண்ட பிறகு அவர்களில் 4 சதவீதம் பேருக்கு குணமடைந்த பிறகு அறிகுறிகள் தென்பட்டுள்ளது.<\/p>\n\n\n\n<p>வீட்டு தனிமைப்படுத்தப்பட்டவர்களை விட ஆஸ்பத்திரியில் அனுமதிக்கப்பட்டு மீண்டவர்களிடம் தான் கொரோனா அறிகுறி அதிகமாக உள்ளது.<\/p>\n\n\n\n<p>தொடர்ந்து இந்த அறிகுறிகள் 3 மாதம் வரை இருக்கும் என்று இந்த ஆய்வை மேற்கொண்ட நிபுணர்கள் தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/how-long-symptoms-remains-after-corona\/\" rel=\"nofollow\">கொரோனாவில் மீண்டதும் எத்தனை மாதங்களுக்கு அறிகுறிகள் இருக்கும்…?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/how-long-symptoms-remains-after-corona\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-27T121312.304.jpg"],"pubdate":"Sun, 27 Jun 2021 06:43:47 +0000"},{"title":"வானம் படத்தில் முதலில் சிம்பு இல்லையாம்.. இந்த பிரபல நடிகர்தான் நடிக்க வேண்டியது.. நல்லவேளை நடிக்கல!","text":"<p>சிம்பு, பரத் நடிப்பில் பிரபல இயக்குனர் கிரிஷ் இயக்கத்தில் 2011ல் வெளியாகி வெற்றி கண்ட படம் வானம். இத்திரைப்படத்தில் வெவ்வேறு கோணங்களில் பயணிக்கும் மாறுபட்ட ஐந்து நபர்களை ஒரே நேர் கோட்டில் இணைத்து மனிதம் மனிதநேயம் என்கிற அடிப்படை விடயங்களை வெளிக்கொணர்ந்த அட்டகாசமான படங்களில் ஒன்று.<\/p>\n<p>எப்போதும் மாறுபட்ட கோணங்களில் எடுக்கப்பட்ட படங்கள் சரியான புரிதல் தரப்படாததால் நெகட்டிவ் ரிசல்ட் வரும் வாய்ப்புகள் உண்டு. ஆனாலும் இப்படம் சரியான கண்ணோட்டத்தில் அனைத்து தர ரசிகர்களுக்கும் புரியும்படி எடுக்கப்பட்டிருந்தது இதன் இன்னொரு சிறப்பம்சம்.<\/p>\n<p>இப்படத்தின் ரீமேக் இப்போது தயாராகி வரும் நிலையில் தமிழில் கோ, யான் போன்ற வெற்றிப்படங்களின் நாயகன் ஜீவா சிம்புவின் கதாப்பாத்திரத்திலும் பரத் வேடத்தில் தெலுங்கு முன்னணி நடிகரும் நடிகர் மோகன் பாபுவின் மகனுமான மஞ்சு மோகனும் ஒப்பந்தமாகி இருப்பதாக படக்குழுவின் தகவல்.<\/p>\n<p>வானம் முதல் பாகத்தில் யுவன் சங்கர் ராஜாவின் இசை வெகுவாய் கைகொடுத்தது இருந்தது மேலும் காமெடி ரோலில் அப்படத்தின் தயாரிப்பாளர் விடிவி கனேஷ் மிரட்டியிருப்பார்.<\/p>\n<p>அந்த இரண்டு இடங்களை நிரப்பும் நபர்கள் பற்றிய செய்தியை விரைவில் படக்குழுவிடம் இருந்து எதிர்பார்க்கலாம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238367\" style=\"width: 610px;\"><img alt=\"jeeva-cinemapettai\" class=\"size-full wp-image-238367\" height=\"634\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/jeeva-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238367\">jeeva-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vanam-movie-character-revealed\/\" rel=\"nofollow\">வானம் படத்தில் முதலில் சிம்பு இல்லையாம்.. இந்த பிரபல நடிகர்தான் நடிக்க வேண்டியது.. நல்லவேளை நடிக்கல!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vanam-movie-character-revealed\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/jeeva-cinemapettai.jpg"],"pubdate":"Sun, 27 Jun 2021 06:41:10 +0000"},{"title":"பெண்களுக்கு ஏற்படும் மன அழுத்தங்கள் நினைவாற்றல் இழப்புக்கு வழிவகுக்கும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>விவாகரத்து, பிடித்தமானவர்களின் திடீர் மரணம், வேலை இழப்பு போன்றவற்றால் பெண்களுக்கு ஏற்படும் மன அழுத்தங்கள் நினைவாற்றல் இழப்புக்கு வழிவகுக்கும். இதில் நடுத்தர வயது பெண்கள்தான் அதிக பாதிப்புக்கு ஆளாகிறார்கள் என்பது புதிய ஆய்வில் தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>பாலின விகிதத்துடன் ஒப்பிடுகையில் ஆண்களை விட பெண்களுக்குத்தான் அல்சைமர் நோய் ஏற்படுவதற்கான வாய்ப்புகள் அதிகம் இருக்கின்றன என்று ஆய்வுகள் தெரிவிக்கின்றன. அல்சைமர் சங்கமும் ‘‘60 வயதுக்குட்பட்ட பெண்களில் 6 பேரில் ஒருவர் அல்சைமர் நோய் பாதிப்புக்கு ஆளாகிறார்கள். ஆண்களை எடுத்துக்கொண்டால் 11 பேரில் ஒருவருக்குத்தான் அல்சைமர் பாதிப்பு ஏற்படுகிறது’’ என்கிறது.<\/p>\n\n\n\n<p>அமெரிக்காவின் ஹான்ஸ் ஹாப்கின்ஸ் பல்கலைக்கழக பேராசிரியர் சிந்தியா முன்ரோ, ‘‘மன அழுத்தத்தில் இருந்து விடுபடுவது சிரமமானது. ஆனால் மன அழுத்தத்திற்கான காரணத்தை கண்டறிந்தால் அது எளிதானது. மேலும் வயதாகும்போது மூளையின் செயல்பாட்டிலும் பாதிப்பு ஏற்படுகிறது. எங்கள் ஆய்வு முடிவு ஆண்களுக்கும், பெண்களுக்கும் மன அழுத்தம் ஒரே மாதிரி இருப்பதில்லை என்பதை தெளிவுபடுத்தி இருக்கிறது. சாதாரணமாக மன அழுத்தம் ஏற்படும்போது மன அழுத்த ஹார்மோனான கார்டிசால் அளவு அதிகரிக்கும்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>மீண்டும் மீண்டும் மன அழுத்தம் ஏற்பட்டால் கார்டிசால் அளவு மிக அதிகமாகிவிடும். பின்பு இயல்பு நிலைக்கு திரும்புவதற்கு நீண்ட நாட்கள் எடுத்துக்கொள்ளும். மன அழுத்த ஹார்மோன் அளவு உயர்வது நினைவுத்திறனை பாதிக்க செய்துவிடும்” என்கிறார்.<\/p>\n\n\n\n<p>பேராசிரியர் முன்ரோ குழுவினர் 900 பேரை ஆய்வுக்கு உட்படுத்தி இருக்கிறார்கள். அவர்களில் 63 சதவீதம்பேர் பெண்கள். அவர்கள் சராசரியாக 47 வயதை கடந்தவர்கள். மன அழுத்தம் நீடிக்கும்போது மூளையின் செயல்பாட்டில் எதிர்மறையான தாக்கம் ஏற்படுகிறது என்பது ஆய்வாளர்களின் கருத்தாக இருக்கிறது.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/118814\/\" rel=\"nofollow\">பெண்களுக்கு ஏற்படும் மன அழுத்தங்கள் நினைவாற்றல் இழப்புக்கு வழிவகுக்கும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/118814\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106261351376426_Tamil_News_Women-Depression-Stress-memory_SECVPF.jpg"],"pubdate":"Sun, 27 Jun 2021 06:31:39 +0000"},{"title":"சூப்பரான இறால் பொடிமாஸ்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>என்னென்ன தேவை?<br \/>தேங்காய் எண்ணெய் &#8211; 5 டேபிள்ஸ்பூன்,<br \/>கடுகு,<br \/>சீரகம்,<br \/>சோம்பு &#8211; தலா 1\/2 டீஸ்பூன்,<br \/>பச்சைமிளகாய் &#8211; 2,<br \/>பொடியாக நறுக்கிய சாம்பார் வெங்காயம் &#8211; 2,<br \/>இடிச்ச பூண்டு &#8211; 5 பல்,<br \/>கறிவேப்பிலை,<br \/>உப்பு,<br \/>கொத்தமல்லி &#8211; தேவைக்கு,<br \/>மிளகாய்த்தூள் &#8211; 1 டீஸ்பூன்,<br \/>மஞ்சள் தூள் &#8211; 1\/2 டீஸ்பூன்,<br \/>இறால் &#8211; 300 கிராம்,<br \/>தேங்காய்த்துருவல் &#8211; 1\/2 கப்.<\/p>\n\n\n\n<p>எப்படிச் செய்வது?<br \/>கடாயில் தேங்காய் எண்ணெயை காயவைத்து கடுகு, சீரகம், சோம்பு தாளித்து பச்சைமிளகாய், வெங்காயம், பூண்டு, கறிவேப்பிலை, மிளகாய்த்தூள், மஞ்சள் தூள் வதக்கி இறால் சேர்த்து நன்றாக வதக்கி தேங்காய்த்துருவல், கொத்தமல்லித்தூவி இறக்கவும்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>நன்றி-தினகரன்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/06\/118811\/\" rel=\"nofollow\">சூப்பரான இறால் பொடிமாஸ்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/06\/118811\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/maxresdefault-29.jpg"],"pubdate":"Sun, 27 Jun 2021 06:22:22 +0000"},{"title":"மத்திய அமைச்சரவை விரிவாக்கம் – 27 புது முகங்களுக்கு வாய்ப்பு: மோடியின் திடீர் முடிவு!","text":"<p>மத்திய அமைச்சரவை விரிவாக்கத்தில் 10 புதிய அமைச்சர்கள் சேர்க்கப்படுவார்கள் என கூறப்பட்டு வந்த நிலையில், பிரதமர் மோடி 27 புதிய அமைச்சர்களை சேர்க்கப் போவதாக தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p>நரேந்திர மோடி தலைமையில் தேசிய ஜனநாயக கூட்டணி ஆட்சி 2வது முறையாக கடந்த 2019ல் பதவியேற்றது.<\/p>\n\n\n\n<p>பாஜக கூட்டணியில் இருந்து சிவசேனா, சிரோன்மணி அகாலிதளம் போன்ற கட்சிகள் வெளியேறி விட்டதாலும், ராம்விலாஸ் பஸ்வான், சுரேஷ் அங்காடி ஆகியோர் காலமாகி விட்டதாலும் 12 அமைச்சர் இடங்கள் காலியாக உள்ளன.<\/p>\n\n\n\n<p>ஒரே அமைச்சர்கள் சிலர் இரண்டு துறைகளை கவனிக்கும் நிலை உள்ளது. இதனால், அமைச்சரவையை மாற்றம் செய்ய மோடி அரசு முடிவு செய்துள்ளது.<\/p>\n\n\n\n<p>இது தொடர்பாக அவர் மத்திய உள்துறை அமைச்சர் அமித்ஷா, மூத்த அமைச்சர்களுடன் கடந்த சில வாரங்களாக தொடர்ந்து ஆலோசனை நடத்தி வருகிறார்.<\/p>\n\n\n\n<p>அடுத்தாண்டு உத்தர பிரதேசம் உள்ளிட்ட 5 மாநில தேர்தல்கள் நடக்க உள்ளதால் அதற்கேற்ப அமைச்சரவை விரிவாக்கம் செய்யப்படும் என தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p>ஆரம்பத்தில் 10 புதிய அமைச்சர்கள் சேர்க்கப்பட உள்ளதாக கூறப்பட்ட நிலையில், தற்போது 27 புதிய முகங்களுக்கு வாய்ப்பு தரப்பட இருப்பதாக தகவல்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>காங்கிரசில் இருந்து பாஜவில் சேர்ந்த மத்திய பிரதேசத்தைச் சேர்ந்த ஜோதிராதித்யா சிந்தியா, பீகார் முன்னாள் துணை முதல்வர் சுஷில் மோடி, ராஜஸ்தானின் பாஜ தேசிய பொதுச் செயலாளர் பூபேந்தர் யாதவ், மத்திய பிரதேசத்தை சேர்ந்த கைலாஷ் விஜயவர்கியா, பாஜ செய்தி தொடர்பாளர் சயீத் ஜாபர், அசாம் முன்னாள் முதல்வர் சர்பானந்தா சோனாவால், மகாராஷ்டிரா முன்னாள் முதல்வர் நாராயண் ரானே, கோபிநாத் முண்டேவின் மகள் எம்பி பிரீதம் முண்டே போன்ற புது முகங்களுக்கு வாய்ப்பு கிடைக்கும் என கூறப்படுகிறது.<\/p>\n\n\n\n<p>மேலும், உபி பாஜ தலைவர் சுவதந்திர தேவ் சிங், பங்கஜ் சவுதிரி, வருண் காந்தி, அனுபிரியா படேல், மாநிலங்களவை எம்பி அனில் ஜெயின், ஒடிசா எம்பி அஸ்வினி வைஷ்ணவ், முன்னாள் மேற்கு வங்க மாநில ரயில்வே அமைச்சர் தினேஷ் திரிவேதி போன்றவர்களும் 27 அமைச்சர்கள் பட்டியலில் இடம் பெற்றுள்ளதாக தெரிகிறது.<\/p>\n\n\n\n<p>சில தினங்களில் இது தொடர்பான அறிவிப்புகள் வெளியாக வாய்ப்பிருப்பதாக பாஜக மேலிட தகவல்கள் தெரிவிக்கின்றன.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/modi-government-expansion\/\" rel=\"nofollow\">மத்திய அமைச்சரவை விரிவாக்கம் &#8211; 27 புது முகங்களுக்கு வாய்ப்பு: மோடியின் திடீர் முடிவு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/modi-government-expansion\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-21T085130.080.jpg"],"pubdate":"Sun, 27 Jun 2021 06:20:41 +0000"},{"title":"ஏழு படங்களுடன் ஐஸ்வர்யா ராஜேஷ்.. முத்து முத்தான படங்களின் லிஸ்ட்","text":"<p>தமிழ் தெலுங்கு திரையுலகில் முன்னணி நடிகையாக வலம் வருபவர் ஐஸ்வர்யா ராஜேஷ். தமிழில் காக்கா முட்டை ரம்மி என பல்வேறு வெற்றிப்படங்களோடு வெற்றியையும் வசமாக்கிய ஐஸ்.<\/p>\n<p>கடந்த ஆண்டு நடித்த க\/பெ ரணசிங்கம் கிராமத்து பெண்ணால் என்ன முடியும் எதுவரை சாதிக்க முடியும் என்கிற அடிப்படை கருவை வைத்து கதையை கொண்டு ஓடிடி யில் வளைதளப் பக்கங்களுக்கு இன்னொரு தளம் அமைக்கும் படி ரசிகர்களால் பார்க்ப்பட்டது பகிரப்பட்டது.<\/p>\n<p>இருபுறமும் பிசியாக இருக்கும் ஐஸுக்கு இந்தாண்டு ரிலீசுக்காக மட்டும் ஆறு படங்கள் தயாராகிறது. தமிழில் நான்கு தெலுங்கில் மூன்று என தராசினை சரியாக நிறுத்தியுள்ளார் ஐஸ்வர்யா.<\/p>\n<p>அதன்படியே பூமிகா, திட்டம் இரண்டு, டிரைவர் ஜமுனா, மோகன்தாஸ் என தமிழிலும் ரிபப்ளிக், டிரக் ஜகதீஸ், ஐயப்பாவும் கவுசியும் பட ரீமேக்கிலும் நடித்து வருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239044\" style=\"width: 710px;\"><img alt=\"aishwarya rajesh\" class=\"size-full wp-image-239044\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/aishwrya-rajesh.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239044\">aishwarya rajesh<\/p><\/div>\n<p>வெகுவான படங்கள் எத்தனை வந்தாலும் எத்தகைய மாறுபட்ட கதாப்பாத்திரங்கள் வந்தாலும் அவரின் தனித்துவம் என்றும் அவரால் மட்டுமே சாத்தியம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/aishwarya-rajeshin-next-6-movie-list\/\" rel=\"nofollow\">ஏழு படங்களுடன் ஐஸ்வர்யா ராஜேஷ்.. முத்து முத்தான படங்களின் லிஸ்ட்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/aishwarya-rajeshin-next-6-movie-list\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/aishwrya-rajesh.jpg"],"pubdate":"Sun, 27 Jun 2021 06:11:50 +0000"},{"title":"அடுத்தடுத்து டிரோன் மூலம் வெடிகுண்டு தாக்குதல் – ஜம்முவில் பதற்றம்","text":"<p>ஜம்மு விமான நிலையத்தில் நள்ளிரவு 1.45 மணிக்கு 5 நிமிட இடைவெளியில் முதல் குண்டுவெடிப்பு மேற்கூரையிலும், இரண்டாவது குண்டுவெடிப்பு தளத்திலும் ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>தற்போது பாதுகாப்பு அதிகாரிகளின் கட்டுப்பாட்டுக்குள் விமான நிலையம் கொண்டுவரப்பட்டுள்ளதாக அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>இது குறித்து விசாரணை நடத்தி வந்த நிலையில், ஜம்மு விமானப் படை நிலையத்தின் தொழில்நுட்பப் பகுதியில் இன்று அதிகாலை குறைந்த சக்தி கொண்ட மேலும் இரண்டு குண்டுகள் வெடித்தன.<\/p>\n\n\n\n<p>இதனால் கட்டடத்தின் மேற்கூரையில் லேசான சேதத்தை ஏற்படுத்தியுள்ளது.<br \/>குண்டுவெடிப்பால் எந்தவொரு விமானமும் சேதமடையவில்லை.<\/p>\n\n\n\n<p>இரண்டு பணியாளர்களுக்கு லேசான காயம் ஏற்பட்டுள்ளதாக அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>இந்தத் தாக்குதலுக்கு ட்ரோன் எனப்படும் ஆளில்லா விமானம் பயன்படுத்தப்பட்டுள்ளது என முதற்கட்ட தகவல்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>இந்திய விமானப்படையின் (ஐ.ஏ.எஃப்) உயர் மட்ட விசாரணைக் குழு விரைவில் சம்பவ இடத்திற்கு விரைந்து விசாரணை நடத்த உள்ளது.<\/p>\n\n\n\n<p>வெஸ்டர்ன் ஏர் கமாண்டர் ஏர் மார்ஷல் வி.ஆர். சவுத்ரி ஜம்மு விமானநிலையத்தை பார்வையிட்டு நிலைமையை ஆய்வு செய்ய உள்ளார்.<\/p>\n\n\n\n<p>இந்த சம்பவம் குறித்து அவருக்கு இந்திய விமானப்படை அதிகாரிகள் விளக்கம் அளிக்க உத்தரவிடப்பட்டுள்ளதாக தகவல்கள் தெரிவிக்கின்றன.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/the-2-jammu-air-force-station-blasts-by-drone\/\" rel=\"nofollow\">அடுத்தடுத்து டிரோன் மூலம் வெடிகுண்டு தாக்குதல் &#8211; ஜம்முவில் பதற்றம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/the-2-jammu-air-force-station-blasts-by-drone\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-27T113300.608.jpg"],"pubdate":"Sun, 27 Jun 2021 06:03:35 +0000"},{"title":"விஜய் சேதுபதிக்கு தான் அந்த வேலைனா.. தமன்னாவும் அதையே செய்கிறாரே.. காலக்கொடுமை","text":"<p>தமிழில் கேடி படத்தில் அறிமுகமாகி பல்வேறு வெற்றிப்படங்களில் கதாநாயகியாக நடித்தவர் நடிகை தமன்னா. இவரின் தோரணையும் நடிப்பும் இவருக்காகவே இரண்டாம் பாகம் எடுக்க வைத்தது தேவி தேவி 2 ப்ராஜெக்டுகளில்.<\/p>\n<p>தமிழ் தெலுங்கு இந்தி கன்னடம் என அனைத்து மொழிகளிலும் அறியப்பட்ட நடிகை தமன்னா தற்போது டி.வி நிகழ்ச்சி ஒனறிற்கு ஒப்பந்தமாகியுள்ளார்.<\/p>\n<p>தமிழில் மக்கள் செல்வன் விஜய் சேதுபதி தொகுத்து வழங்கும் அதே மாஸ்டர் செஃப் நிகழ்ச்சிக்கு தான் தெலுங்கில் தமன்னாவை இறக்கியுள்ளது அந்த பிரபல தனியார் டிவி நிறுவனம்.<\/p>\n<p>நடிகையாக பல்வேறு புறமும் வலம் வந்த தமன்னா முதல் முறையாக தொகுப்பாளராக களமிறங்குகிறார். ஆனால் பணத்திற்கு பஞ்சம் இல்லையாம் வாரி வழங்குவார்கள் என்று கூறுகிறார்கள்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236342\" style=\"width: 710px;\"><img alt=\"tamanna-cinemapettai\" class=\"size-full wp-image-236342\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/tamanna-cinemapettai-1.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236342\">tamanna-cinemapettai<\/p><\/div>\n<p>தம்மனாவிற்கு சினிமாவை விட அதிக சம்பளமாம். வருடத்திற்கு சில முறை திரையில் வந்தவரை இனி வாராவாரம் சின்னத்திரையில் காணலாம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actress-tammannah-bad-situation\/\" rel=\"nofollow\">விஜய் சேதுபதிக்கு தான் அந்த வேலைனா.. தமன்னாவும் அதையே செய்கிறாரே.. காலக்கொடுமை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actress-tammannah-bad-situation\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/tamanna-cinemapettai-1.jpg"],"pubdate":"Sun, 27 Jun 2021 06:00:03 +0000"},{"title":"ஜெயலலிதாவாக மாறிய கங்கனா.. அடுத்து மிகபெரும் இந்திய தலைவியாக நடிக்க போகிறார்.. இதென்னடா கொடுமை","text":"<p>இந்தியில் பல்வேறு வெற்றிப்படங்களில் கதாநாயகியாக வலம் வந்தவர் கங்கணா ரணாவத். தாம் தூம் திரைப்படத்தில் ஜெயம் ரவிக்கு ஜோடியாக தமிழில் அறிமுகமான இவர் மீண்டும் தமிழ் திரையுலகம் பக்கமே தலைகாட்டவில்லை.<\/p>\n<p>அந்த அளவிற்கு மாற்று மொழி படங்களில் பிசியாக நடித்து வரும் கங்கனா இப்போது தலைவா, தெய்வத்திருமகள் இயககுனர் ஏ.எல்.விஜய் கூட்டணியில் அமோகமாக தயாராகிறது தலைவி.<\/p>\n<p>நீண்ட காலத்திற்கு பிறகு கங்கனா மீண்டும் தமிழ் படத்திற்கு ஒப்புதல் தந்ததே ரசிகர்களுக்கு வரப்பிரசாதம். அதிலும் மறைந்த முன்னால் முதல்வர் புரட்சித்தலைவி அம்மா-வின் ரோலில் நடித்தார் என்பது அதிர வைக்கும் செய்தி.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_200809\" style=\"width: 813px;\"><img alt=\"kangana and jayalalitha\" class=\"size-full wp-image-200809\" height=\"577\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/10\/kangana-and-jayalalitha.jpg\" width=\"803\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-200809\">kangana and jayalalitha<\/p><\/div>\n<p>ஒருவழியாக படத்தின் அனைத்து வேலைளும் முடிந்துவிட்ட நிலையில் இவருக்கான கால்ஷீட் முடியும் தருவாயில் இந்தியில் ஒரு பிரபல இயக்குனர் முன்னால் இந்திய பிரதமர் இரும்பு பெண் இந்திரா காந்தியின் வாழ்க்கை வரலாற்றை படமாக்குகிறார்.<\/p>\n<p>அவர் இந்த விடயத்தை கங்கனாவிடம் விளக்கவே அம்மணியும் அதுதான் சரியென ஒப்புக்கொண்டாராம். தமிழகத்தின் இரும்பு பெண்ணில் இருந்து இந்தியாவின் இரும்பு பெண்ணாகிறார் கங்கனா.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240129\" style=\"width: 610px;\"><img alt=\"indira-gandhi-1\" class=\"size-full wp-image-240129\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/indira-gandhi-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240129\">indira-gandhi-1<\/p><\/div>\n<p>கொடுத்து வைத்த மகராசி இரு படங்கள் அல்ல இரு தலைவர்கள் அல்ல இரு வரலாற்றை படைக்கவிருக்கிறார். படக்குழுவின் அடுத்த தகவலுக்காக காத்திருப்போம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kangana-ranaut-next-movie-as-indian-leader\/\" rel=\"nofollow\">ஜெயலலிதாவாக மாறிய கங்கனா.. அடுத்து மிகபெரும் இந்திய தலைவியாக நடிக்க போகிறார்.. இதென்னடா கொடுமை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kangana-ranaut-next-movie-as-indian-leader\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/10\/kangana-and-jayalalitha.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/indira-gandhi-1.jpg"],"pubdate":"Sun, 27 Jun 2021 05:49:31 +0000"},{"title":"தமிழகத்தில் 3 மாவட்டங்களை அச்சுறுத்தும் “டெல்டா பிளஸ்” – மத்திய அரசு போட்ட அதிரடி உத்தரவு","text":"<p>தமிழகத்தில், &#8216;டெல்டா பிளஸ்&#8217; கொரோனா வைரஸ் கண்டறியப்பட்டு உள்ள மாவட்டங்களில், கட்டுப்பாடுகளை கடுமையாக்கும்படி, தமிழக அரசின் தலைமை செயலர் இறையன்புவிற்கு, மத்திய சுகாதாரத் துறை செயலர் ராஜேஷ்புஷன் கடிதம் எழுதி உள்ளார்.<\/p>\n\n\n\n<p>அதில், கொரோனா வைரஸ் அவ்வப்போது உருமாறி வரும் நிலையில், அதன் விபரத்தை, மத்திய சுகாதாரத் துறை தெரியப்படுத்தி வருகிறது என குறிப்பிட்டார்.<\/p>\n\n\n\n<p>தற்போது டெல்டா பிளஸ் எனப்படும், உருமாறிய கொரோனா வைரஸ் கண்டறியப்பட்டுள்ள நிலையில், இது மிகவும் வேகமாக பரவக்கூடியது என்றும் நுரையீரலை கடுமையாக பாதித்து, உடலில் உள்ள நோய் எதிர்ப்பு சக்தியை குறைக்கும் என்றும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இத்தகைய வைரஸ், தமிழகத்தின் சென்னை, காஞ்சிபுரம், மதுரை மாவட்டங்களில் கண்டறியப்பட்டுள்ளது என குறிப்பிட்டுள்ள ராஜேஷ் புஷன் இந்த மாவட்டங்களில் கொரோனா தடுப்பு மற்றும் முன்னெச்சரிக்கை நடவடிக்கைகளை கடுமையாக மேற்கொள்ள வேண்டும் என அறிவுறுத்தி உள்ளார்.<\/p>\n\n\n\n<p>அந்த 3 மாவட்டங்களிலும் மக்கள் கூட்டமாக கூடுவதை தவிர்க்க வேண்டும் என்றும் கொரோனா பரிசோதனை, தடுப்பூசி செலுத்துதல் போன்றவற்றுக்கு முக்கியத்துவம் அளிக்க வேண்டும் என்றும் குறிப்பிட்டுள்ளார்,<\/p>\n\n\n\n<p>கடிதம் பரிசோதனை மற்றும் தனிமைப்படுத்துதல் உள்ளிட்ட நடவடிக்கைகளை தீவிரமாக கடைப்பிடிக்க வேண்டும் என்றும் கொரோனாவால் பாதிக்கப்பட்டோரின் மாதிரிகளை, கூடுதலாக பரிசோதனைக்கு அனுப்பி வைக்க வேண்டும் என்றும் கடிதத்தில் கூறியுள்ளார்.<\/p>\n\n\n\n<p>தமிழகத்தை போன்றே, டெல்டா பிளஸ் கொரோனா வைரஸ் பரவி உள்ள குஜராத், ஆந்திரா, ராஜஸ்தான், கர்நாடகா, பஞ்சாப், ஜம்மு &#8211; காஷ்மீர், ஹரியானா மாநிலங்களுக்கும் மத்திய சுகாதாரத் துறை செயலர் கடிதம் எழுதி உள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/central-govt-write-letter-to-tngovt-about-delta-corona\/\" rel=\"nofollow\">தமிழகத்தில் 3 மாவட்டங்களை அச்சுறுத்தும் &#8220;டெல்டா பிளஸ்&#8221; &#8211; மத்திய அரசு போட்ட அதிரடி உத்தரவு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/central-govt-write-letter-to-tngovt-about-delta-corona\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-20T111957.641.jpg"],"pubdate":"Sun, 27 Jun 2021 05:42:10 +0000"},{"title":"பெண்களுக்கு திருமணத்தை விட சுய மரியாதை முக்கியம்.. மோகன்லால் வெளியிட்ட வீடியோ","text":"<p>அன்று முதல் இன்று வரை வரதட்சணை கொடுமை என்பது இந்தியா முழுவதும் இருந்து கொண்டு தான் இருக்கின்றது. கடந்த சில நாட்களாக பரபரப்பை கிளப்பிய கேரளத்துப் விஸ்மயா என்ற இளம் பெண் வரதட்சணை கொடுமையால் உயிரிழந்த சம்பவம் கேரளாவை அதிர்ச்சியில் உலுக்கியது.<\/p>\n<p>இதனையடுத்து சமூக வலைத்தளங்கள் மட்டும் இல்லாமல் நேரடியாகவும் தங்களது எதிர்ப்புகளை தெரிவித்து வந்தனர். பெண்களையும் ஒரு பொருளாக பார்க்கும் இந்த சமுதாயத்தில் வரதட்சனை என்ற வார்த்தை அழிய வேண்டும் என்று சமூக ஆர்வலர்கள் தங்களது கோபத்தை வெளிப்படுத்தி வந்தனர்.<\/p>\n<p>இந்த நிலையில் கேரளா சினிமாவில் கொடிகட்டி பறக்கும் மோகன்லால் பெண்களுக்கு ஆதரவாக மற்றும் சுயமரியாதை முக்கியம் என்பது போன்ற விழிப்புணர்வு ஆராட்டு படத்தின் வீடியோ ஒன்றை வெளியிட்டுள்ளார்.<\/p>\n<p>இந்த படத்தின் காட்சியை வெளியிட்டு தன்னுடைய எதிர்ப்பை தெரிவித்துள்ளார். மோகன்லால் பெண்களுக்கு சுய மரியாதை முக்கியம், வரதட்சணை வாங்குவது தவறு &#8211; கொடுப்பதும் தவறு என்பது போன்ற கருத்தினை அதில் பதிவிட்டுள்ளார்.<\/p>\n<p>சமூகத்தில் ஏதோ ஒரு பிரச்சனை என்று விட்டு விடாமல் மக்களுக்காக மோகன்லால் வெளியிட்டுள்ள இந்த பதிவு அதிக பாராட்டுகளைப் பெற்று வருகின்றது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240113\" style=\"width: 610px;\"><a href=\"https:\/\/twitter.com\/Mohanlal\/status\/1408705180355469315\" rel=\"noopener\" target=\"_blank\"><img alt=\"mohan-lal\" class=\"wp-image-240113 size-full\" height=\"525\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/mohan-lal.jpg\" width=\"600\" \/><\/a><p class=\"wp-caption-text\" id=\"caption-attachment-240113\">mohan-lal<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/mohanlal-aarattu-movie-video-goes-viral\/\" rel=\"nofollow\">பெண்களுக்கு திருமணத்தை விட சுய மரியாதை முக்கியம்.. மோகன்லால் வெளியிட்ட வீடியோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/mohanlal-aarattu-movie-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/mohan-lal.jpg"],"pubdate":"Sun, 27 Jun 2021 05:28:15 +0000"},{"title":"தடுப்பூசிப் போட்டுக்கொண்டால் “டெல்டா” கொரோனா வேகமாக பரவாது…!","text":"<p>தடுப்பூசி போட்டுக் கொள்ளாதவர்களிடம், &#8216;டெல்டா&#8217; வைரஸ் வேகமாக பரவ வாய்ப்புள்ளது என உலக சுகாதார அமைப்பு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இது தொடர்பாக செய்தியாளர்களை சந்தித்த உலக சுகாதார அமைப்பின் தலைவர் டெட்ரோஸ் அதனோம், இதுவரை பரவிய உருமாறிய கொரோனா வைரஸ்களில், டெல்டா வைரஸ் தான் வேகமாக பரவும் சக்தி உடையதாக கண்டறியப்பட்டுள்ளது என்றார்.<\/p>\n\n\n\n<p>இந்த வைரஸ் பற்றி சர்வதேச அளவில் கவலை அதிகரித்துள்ளது என்றும் தற்போது, 85 நாடுகளில் இந்த வைரஸ் பரவியுள்ளது என்றும் கூறினார்.<\/p>\n\n\n\n<p>தடுப்பூசி போட்டுக் கொள்ளாதவர்களிடம் இந்த வைரஸ் வேகமாக பரவுவதாக தெரியவந்துள்ளது என்று கூறிய டெட்ரோஸ், இப்போது கொரோனா பரவல் குறைந்துள்ளதால் பல நாடுகளில் கட்டுப்பாடுகள் தளர்த்தப்பட்டுள்ளதும் கவலையளிக்கிறது என்றார்.<\/p>\n\n\n\n<p>விரைவில் டெல்டா வைரசால் பாதிக்கப்பட்டோரின் எண்ணிக்கை அதிகரிக்கும் அபாயம் உள்ளதால், மக்கள் அதிகளவில் கூடுவதை தவிர்க்க வேண்டும் என்றும் கொரோனா தடுப்பு நடவடிக்கைகளை மக்கள் தொடர்ந்து கடைப்பிடிக்க வேண்டும் என்றும் அவர் வலியுறுத்தி உள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/delt-corona-spread-more-via-not-vaccinated-people\/\" rel=\"nofollow\">தடுப்பூசிப் போட்டுக்கொண்டால் &#8220;டெல்டா&#8221; கொரோனா வேகமாக பரவாது…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/delt-corona-spread-more-via-not-vaccinated-people\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-27T105414.785.jpg"],"pubdate":"Sun, 27 Jun 2021 05:24:53 +0000"},{"title":"லாரன்ஸுக்கு தேசிய விருது கிடைக்குமா.? எதிர்பார்ப்பை எகிறவைக்கும் அதிகாரம் செகண்ட் லுக் போஸ்டர்","text":"<p>ராகவா லாரன்ஸ் அவர்களின் வாழ்க்கை நடனத்தில் ஆரம்பித்து நடிகன், தயாரிப்பாளர், இயக்குனர் என பல அவதாரங்கள் எடுத்து விட்டார். அதீத கடவுள் பக்தி, சமூக சேவை மறுபுறம் சினிமா துறையை சேர்ந்தவர்களுக்கு உதுவுவது என வேற லெவல் மனிதர் இவர்.<\/p>\n<p>சினிமாவை பொறுத்தவரை காஞ்சனா படம் பெற்று கொடுத்த வெற்றி இவரை பேய் பட ஹீரோவாக மட்டுமே மக்கள் மனதில் பதிய வைத்துவிட்டது, அதனை மற்ற வேண்டும் என்ற முடிவில் தான் உள்ளார் இவர்.<\/p>\n<p>ஃபைவ் ஸ்டார் கிரியேஷன்ஸ் தயாரிப்பில், S.கதிரேசன் இயக்கத்தில் ‘ருத்ரன்’ படத்தில் நடித்து வருகிறார். இந்நிலையில் இவரின் புதிய படம் &#8220;அதிகாரம்&#8221; அறிவிப்பு மோஷன் போஸ்டருடன் வெளியாகி எதிர்பார்ப்பை அதிகப்படுத்தியுள்ளது.<\/p>\n<p>‘பொல்லாதவன்’,‘ஆடுகளம்’ உள்ளிட்ட படங்களை தயாரித்த ஃபை ஸ்டார் கிரியேஷன்ஸ் மற்றும் இயக்குநர் வெற்றிமாறனின் கிராஸ் ரூட் பிலிம்ஸ் இணைந்து இப்படத்தை தயாரிக்கின்றனர். இப்படத்துக்கு வெற்றிமாறன் கதை, திரைக்கதை அமைத்து வசனம் எழுதியுள்ளார்.<\/p>\n<p>வெற்றியின் முன்னாள் அசிஸ்டன்ட் மற்றும் ‘எதிர் நீச்சல்’, ‘காக்கிசட்டை’,‘கொடி’, &#8216;பட்டாஸ்&#8217; உள்ளிட்ட படங்களை இயக்கிய துரை செந்தில்குமார் இப்படத்தை இயக்கவுள்ளார். தமிழ், தெலுங்கு மட்டுமன்றி இந்தியிலும் இப்படத்தை வெளியிட திட்டமிட்டுள்ளனர்.<\/p>\n<p>படத்தின் முக்கால்வாசி காட்சிகளை மலேசியாவிலும், பிற காட்சிகளை சென்னை, மும்பையிலும் எடுக்க திட்டமிட்டிருக்கிறார்கள். வருட இறுதியில் ஷூட்டிங் துவங்குமாம். வெற்றிமாறன் தான் நாயகன் கதாபாத்திரத்துக்கும் லாரன்ஸ் சரியாக இருப்பார் என தேர்ந்தெடுத்தாராம்.<\/p>\n<p>கெடா மீசை, ரத்தம் சொட்ட வெளிவந்த மோஷன் போஸ்டர் நல்ல வரவேற்பை பெற்றது. இந்நிலையில் இரண்டாவது போஸ்டரில் லாரன்ஸ் மேலூரை சேர்ந்த தமிழ்வேல் என்ற ரோலில் நடிப்பது உறுதியாகி உள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240081\" style=\"width: 499px;\"><img alt=\"\" class=\"size-full wp-image-240081\" height=\"637\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/athigaram-second-look.jpg\" width=\"489\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240081\">athigaram second look<\/p><\/div>\n<p>மோஷன் போஸ்டரில் &#8220;மஜூலா சிங்கப்பூரா&#8221; என இம்மிகிரேஷன் விசா காட்சி இடம் பெற்றதை பலரும் கவனித்துள்ளனர். எனவே இது கமெர்ஷியல் படமாக இருக்காது, நம் தமிழர்கள் சிங்கப்பூர் நாட்டில் சந்தித்த பழைய பிரச்சனை எதையாவது மையப்படுத்தி தான் இருக்கும் என்கின்றனர் நம் நெட்டிசன்கள்.<\/p>\n<p>காத்திருப்போம் அடுத்தடுத்த அறிவிப்புக்காக.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/expectations-roraing-high-on-raghava-lawrence-movie-athikaram\/\" rel=\"nofollow\">லாரன்ஸுக்கு தேசிய விருது கிடைக்குமா.? எதிர்பார்ப்பை எகிறவைக்கும் அதிகாரம் செகண்ட் லுக் போஸ்டர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/expectations-roraing-high-on-raghava-lawrence-movie-athikaram\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/athigaram-second-look.jpg"],"pubdate":"Sun, 27 Jun 2021 05:16:36 +0000"},{"title":"கைதிகளைப் பயன்படுத்தி உற்பத்திகளை ஆரம்பிக்கும் செயற்பாடுகள் ஆரம்பம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சிறை தண்டனை அனுபவித்துவரும் கைதிகளைப் பயன்படுத்தி உற்பத்திகளை ஆரம்பிக்கும் செயற்பாடுகள் மட்டக்களப்பில் நேற்று (சனிக்கிழமை) ஆரம்பித்து வைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>நாட்டை சுபீட்சத்தை நோக்கி கொண்டுச் செல்லும் ஜனாதிபதியின் செயற்றிட்டத்திற்கமைய சிறைச்சாலையிலிருந்து விவசாய நிலத்திற்கு சேதனப் பசளை உற்பத்தி மற்றும் காய்கறி உற்பத்தி எனும் தொனிப்பொருள் இந்த நடவடிக்கை ஆரம்பித்து வைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும் மட்டக்களப்பு சிறைச்சாலைக்கு சொந்தமான 23 ஏக்கர் பண்ணையில் பயிர் செய்கைகள் மற்றும் சேதனைப் பசளை உற்பத்தி என்பன இடம்பெறவுள்ள இடத்தினை அமைச்சர் மற்றும் இராஜாங்க அமைசர்கள் உள்ளிட்டோர் நேரில் பார்வையிட்டதுடன், இந்த வேலைத்திட்டத்தினையும் ஆரம்பித்து வைத்தனர்.<\/p>\n\n\n\n<p>குறித்த நிகழ்வு சிறைச்சாலை அத்தியட்சகர் துசார உப்புல்தெனிய தலைமையில் திருப்பெருந்துறையிலுள்ள சிறைச்சாலைக்கு சொந்தமான பண்ணையில் நடைபெற்றது.<\/p>\n\n\n\n<p>இதில் விவசாய அமைச்சர் மகிந்தானந்த அளுத்கமகே, சிறைச்சாலைகள் முகாமைத்துவம் மற்றும் சிறைக் கைதிகள் புனர்வாழ்வு நடவடிக்கைகள் இராஜாங்க அமைச்சர் லொஹான் ரத்வத்தை, இராஜாங்க அமைச்சர் எஸ்.வியாழேந்திரன், மட்டக்களப்பு மாவட்ட அபிவிருத்திக் குழுவின் இணைத்தலைவரும் நாடாளுமன்ற உறுப்பினருமான சிவநேசதுரை சந்திரகாந்தன், மட்டக்களப்பு மாவட்ட தமிழ் பிரதேச அபிவிருத்தி குழுவின் பிரதித் தலைவர் பா.சந்திரகுமார், மட்டக்களப்பு சிறைச்சாலை அத்தியட்சகர் எஸ்.எல்.விஜயசேகர மற்றும் அமைச்சர்களின் செயலாளர்கள், திணைக்களங்களின் அதிகாரிகள் உள்ளிட்ட பலர் கலந்துகொண்டனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118807\/\" rel=\"nofollow\">கைதிகளைப் பயன்படுத்தி உற்பத்திகளை ஆரம்பிக்கும் செயற்பாடுகள் ஆரம்பம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118807\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/vinayagamuruthi-720x375-1.jpg"],"pubdate":"Sun, 27 Jun 2021 05:06:52 +0000"},{"title":"வெலிக்கடை மற்றும் மஹர சிறைச்சாலை கைதிகள் போராட்டம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வெலிக்கடை மற்றும் மஹர சிறைகளில் உள்ள கைதிகள் மூன்றாவது நாளாக சிறைச்சாலைகளின் கூரைகளில் ஏறி உண்ணாவிரதப் போராட்டத்தை தொடங்கியுள்ளனர்.<\/p>\n\n\n\n<p>குறித்த போராட்டம் நேற்று முன்தினம் ஆரம்பிக்கப்பட்டு நேற்று கைவிடப்பட்ட நிலையில் இன்று (ஞாயிற்றுக்கிழமை) அவர்கள் மீண்டும் போராட்டத்தை முன்னெடுத்துள்ளதாக சிறை செய்தித் தொடர்பாளர் சந்தன ஏகநாயக்க தெரிவித்தார்.<\/p>\n\n\n\n<p>முன்னாள் நாடாளுமன்ற உறுப்பினர் துமிந்த சில்வாவை ஜனாதிபதியின் பொது மன்னிப்பின் கீழ் விடுவித்ததை அடுத்து இந்த உண்ணாவிரத போராட்டம் ஆரம்பிக்கப்பட்டது.<\/p>\n\n\n\n<p>மேலும் கைதிகளின் மரண தண்டனையை ஆயுள் தண்டனையாக குறைக்க வேண்டும் என வலியுறுத்தியும் அவர்கள் இந்தப் போராட்டத்தை முன்னெடுத்திருந்தனர்.<\/p>\n\n\n\n<p>இதனையடுத்து, மரண தண்டனையை ஆயுள் தண்டனையாக மாற்ற பேச்சுவார்த்தை நடந்து வருவதாக சிறை நிர்வாகம் தெரிவித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118802\/\" rel=\"nofollow\">வெலிக்கடை மற்றும் மஹர சிறைச்சாலை கைதிகள் போராட்டம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118802\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/image_1a0d80afaa.jpg"],"pubdate":"Sun, 27 Jun 2021 04:59:43 +0000"},{"title":"விண்வெளி அதிசயங்கள் : சூரியனை கடக்கும் சர்வதேச விண்வெளி நிலையத்தின் வீடியோ","text":"<p>பூமியிலிருந்து 410 கிலோ மீட்டர் உயரத்தில் தாழ் வட்டப் பாதையில் சர்வதேச விண்வெளி நிலையம் இயங்கி வருகிறது.<\/p>\n\n\n\n<p>அமெரிக்கா, ஜப்பான், ஐரோப்பா உள்ளிட்ட நாடுகளின் கூட்டு முயற்சியாக இந்நிலையம் அமைக்கப்பட்டு பராமரிக்கப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>இந்நிலையத்தின் படம் ஒன்றை சமீபத்தில் அமெரிக்காவின் விர்ஜினியாவிலிருந்து எடுத்துள்ளனர்.<\/p>\n\n\n\n<p>பிரம்மாண்ட மஞ்சள் ஆரஞ்சு வண்ண சூரியனுக்கு நடுவே கொசு போல சர்வதேச விண்வெளி நிலையம் உள்ளது.<\/p>\n\n\n\n<p>அப்படத்தை 7 பிரேம்களாக எடுத்து நாசா தொகுத்து வழங்கியுள்ளது. சர்வதேச விண்வெளி நிலையம் விநாடிக்கு சுமார் 8 கி.மீ வேகத்தில் பயணிப்பதாகவும் நாசா தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இப்புகைப்படம் எடுக்கப்பட்ட சமயத்தில் விண்வெளி வீரர்கள் ஷேன் கிம்பரோ மற்றும் தாமஸ் பெஸ்குவெட் ஆகியோர் விண்வெளி நிலையத்தில் பணியாற்றிக் கொண்டிருந்ததாக நாசா குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>ஸ்பேஸ்வாக் மூலம் அவர்கள் 6 மணி நேரம் 45 நிமிடங்கள் பணியாற்றி விண்வெளி நிலையத்திற்கு மின்சாரத்தை அதிகரிக்கும் சோலார் தகடுகளை பொருத்தியதாகவும் குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">The International Space Station is seen in silhouette as it transits the Sun at roughly five miles per second while <a href=\"https:\/\/twitter.com\/NASA?ref_src=twsrc%5Etfw\">@NASA<\/a> astronaut <a href=\"https:\/\/twitter.com\/astro_kimbrough?ref_src=twsrc%5Etfw\">@Astro_Kimbrough<\/a> and <a href=\"https:\/\/twitter.com\/esa?ref_src=twsrc%5Etfw\">@esa<\/a> astronaut <a href=\"https:\/\/twitter.com\/Thom_astro?ref_src=twsrc%5Etfw\">@Thom_Astro<\/a> performed a spacewalk to upgrade <a href=\"https:\/\/twitter.com\/Space_Station?ref_src=twsrc%5Etfw\">@Space_Station<\/a>'s power supply. See More <img alt=\"📷\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f4f7.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/t.co\/2cfJ3BbeHl\">https:\/\/t.co\/2cfJ3BbeHl<\/a> <a href=\"https:\/\/t.co\/o4zq9orTyE\">pic.twitter.com\/o4zq9orTyE<\/a><\/p>&mdash; NASA HQ PHOTO (@nasahqphoto) <a href=\"https:\/\/twitter.com\/nasahqphoto\/status\/1408499900636147714?ref_src=twsrc%5Etfw\">June 25, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/the-international-space-station-is-seen-in-silhouette-as-it-transits-the-sun\/\" rel=\"nofollow\">விண்வெளி அதிசயங்கள் : சூரியனை கடக்கும் சர்வதேச விண்வெளி நிலையத்தின் வீடியோ<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/the-international-space-station-is-seen-in-silhouette-as-it-transits-the-sun\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f4f7.png"],"pubdate":"Sun, 27 Jun 2021 04:52:50 +0000"},{"title":"யாழில் கொரோனா வைரஸ் தொற்றினால் மூவர் உயிரிழப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வடமராட்சி- துன்னாலையைச் சேர்ந்த 60 வயதுடைய ஆணொருவர், மந்திகை ஆதார வைத்தியசாலையில் சிகிச்சை பெற்று வந்த நிலையில் சிகிச்சைப் பலனின்றி நேற்று (சனிக்கிழமை) உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>அதேபோன்று யாழ்ப்பாணம் போதனா வைத்தியசாலையில் சிகிச்சை பெற்றுவந்த 65 மற்றும் 80 வயதுடைய ஆண்கள் இருவர், சிகிச்சைப் பலனின்றி நேற்று உயிரிழந்துள்ளதாக வைத்தியசாலை தகவல்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>குறித்த மூவரின் சடலங்களும் உரிய சுகாதார வழிகாட்டுதல்களின் அடிப்படையில் மின்தகனம் செய்யப்பட்டுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118798\/\" rel=\"nofollow\">யாழில் கொரோனா வைரஸ் தொற்றினால் மூவர் உயிரிழப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118798\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Corona-Death-720x375-1.jpg"],"pubdate":"Sun, 27 Jun 2021 04:52:25 +0000"},{"title":"பிகில் பட ராயப்பனாக மாறிய மயில் சாமி.. தீயாய் பரவும் புகைப்படங்கள்","text":"<p>தாவணிக்கனவுகள் படத்தின் மூலம் தமிழ் சினிமாவில் அறிமுகமானவர் மயில்சாமி. தனது குணச்சித்திர நடிப்பால் பல ரசிகர்களை நீங்கா இடம் பிடித்தார்.<\/p>\n<p>முன்னணி நடிகர்களுடன் வலம் வந்தவர், கிட்டத்தட்ட 200 படங்களுக்கு மேல் நடித்து தற்போதும் நடித்து வருகிறார் மயில்சாமி.<\/p>\n<p>அரசியல் ஆசை யாரை விட்டது சமீபத்தில் நடந்த தேர்தலில் நின்று தோற்றுப் போனார். ஆனால் சமூக அக்கறையில் மிகுந்த ஆர்வம் கொண்டவர். எந்த ஒரு சமூகப் பிரச்சினை ஆனாலும் முன்னால் நின்று குரல் கொடுப்பார்.<\/p>\n<p>இவர் நடிப்பில் வெளிவந்த தூள், கில்லி, கண்களால் கைது செய், தேவதையை கண்டேன், ரெண்டு, திருவிளையாடல் ஆரம்பம் போன்ற படங்கள் மறக்க முடியாது என்றே கூறலாம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240095\" style=\"width: 610px;\"><img alt=\"mayil-sami-2\" class=\"size-full wp-image-240095\" height=\"749\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/mayil-sami-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240095\">mayil-sami-2<\/p><\/div>\n<p>சினிமா பிரபலங்கள் தனக்கு பிடித்த கதாபாத்திரத்தில் புகைப்படம் வெளியிடுவது வாடிக்கைதான். அந்த வகையில் பிகில் பட ராயப்பன் தோற்றத்தில் மயில்சாமி வெளியிட்டுள்ள புகைப்படம் சமூக வலைதளங்களில் வைரலாகி வருகிறது. இதனை ரசிகர்கள் அதிகளவில் ஷேர் செய்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240096\" style=\"width: 610px;\"><img alt=\"mayil-sami-1\" class=\"size-full wp-image-240096\" height=\"646\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/mayil-sami-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240096\">mayil-sami-1<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/bigil-movie-rayyappan-character-change-by-mayilsamy\/\" rel=\"nofollow\">பிகில் பட ராயப்பனாக மாறிய மயில் சாமி.. தீயாய் பரவும் புகைப்படங்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/bigil-movie-rayyappan-character-change-by-mayilsamy\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/mayil-sami-2.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/mayil-sami-1.jpg"],"pubdate":"Sun, 27 Jun 2021 04:41:17 +0000"},{"title":"தேதி குறித்து கர்ப்பிணிகளுக்கு சிசேரியன் செய்தால் கடும் நடவடிக்கை – மா.சுப்பிரமணியன்","text":"<p>சென்னை டி.எம்.எஸ். வளாகத்தில் மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன் செய்தியாளர்களை சந்தித்தார்.<\/p>\n\n\n\n<p>அப்போது, தமிழகத்தில் ஒரே நாள் கொரோனா பாதிப்பு 5,415 ஆக குறைந்தாலும் பரிசோதனையின் எண்ணிக்கையை குறைக்கமாட்டோம் என்றார்.<\/p>\n\n\n\n<p>மேற்கு மாவட்டங்களில் உள்ள மகப்பேறு மருத்துவமனை டாக்டர்களுடன் ஆலோசனை நடைபெற்றது என்றும் அதில், சுகப்பிரசவத்திற்கு ஏற்ப மகப்பேறு மையங்களில் யோகா மற்றும் மூச்சுபயிற்சி அளிக்க அறிவுறுத்தப்பட்டதாகவும் மா.சுப்பிரமணியன் கூறினார்.<\/p>\n\n\n\n<p>தமிழகத்தில் ஆண்டுதோறும் 10 லட்சம் பிரசவங்கள் நடக்கிறது என்றும் இதில் 61 சதவீதம் அரசு மருத்துவமனைகளில் நடைபெறுகிறது என்றும் கூறிய அவர், விரும்பிய தேதியில் குழந்தை பிறக்க வேண்டும் என்பதற்காக அறுவை சிகிச்சை செய்து கொள்கின்றனர் என்றும் இது தாய்க்கும், குழந்தைக்கும் ஆபத்து என்றும் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>அவ்வாறான சிகிச்சை அளித்தால் கடும் நடவடிக்கை எடுக்கப்படும் என்றும் மா.சுப்பிரமணியன் எச்சரித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/minister-says-date-fixed-cesarean-prohibited\/\" rel=\"nofollow\">தேதி குறித்து கர்ப்பிணிகளுக்கு சிசேரியன் செய்தால் கடும் நடவடிக்கை &#8211; மா.சுப்பிரமணியன்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/minister-says-date-fixed-cesarean-prohibited\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-27T095226.446.jpg"],"pubdate":"Sun, 27 Jun 2021 04:22:56 +0000"},{"title":"ஸ்டைலிஷ் பிங்க் உடையில் அசத்தலாக தமன்னா.. ரசிகர்களை சுண்டி இழுக்கும் அழகு","text":"<p>தமிழ், தெலுங்கு, இந்தி என அனைத்து மொழிகளிலும் கொடி கட்டி பறந்தவர் நடிகை தமன்னா தமிழில் அஜீத், விஜய், விக்ரம், விக்ரம், ஜெயம் ரவி, என பல முன்னணி நடிகர்களுடன் ஜோடி போட்டு நடித்து வந்தவர். தமன்னா 12 வருடங்களாக சினிமா துறையில் நீடித்து வருகிறார்.<\/p>\n<p>மற்ற நடிகைகளை ஐந்து, ஆறு படங்களில் அல்லது ஐந்து, ஆறு வருடங்களில் காணாமல் போகும் நிலையில், இவர் இன்றும் படங்களில் நடித்து வருகிறார்.<\/p>\n<p>தற்போது கதைக்கு முக்கியத்துவம் உள்ள படங்களை தேர்ந்தெடுத்து நடித்து வருகிறார். சினிமா தவிர்த்து OTT தளத்தில் நவம்பர் ஸ்டோரி வெப் சீரிஸ் வெளியாகி ஹிட் அடித்துள்ளது.<\/p>\n<p>அடுத்தடுத்த வாய்ப்புகள் குவிகிறதாம். அடுத்தபடியாக தெலுங்கு வெர்ஷனில் மாஸ்டர் செஃப் நிகழச்சி தொகுப்பாளர் என ஏகத்துக்கு பிஸி.<\/p>\n<p>இந்நிலையில் இவர் &#8220;நான் வானவில்லை படிப்பவள்.&#8221; என தலைப்பு வைத்து இந்த போட்டோவை பகிர்ந்துள்ளார். இந்த போட்டோ பல ரசிகர்களின் லைக்ஸ் மற்றும் கமெண்டுகளை இன்ஸ்டாகிராமில் குவித்து வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240088\" style=\"width: 610px;\"><img alt=\"tamannah\" class=\"size-full wp-image-240088\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/tamannah.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240088\">tamannah<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/tamanah-shares-a-beautiful-picture\/\" rel=\"nofollow\">ஸ்டைலிஷ் பிங்க் உடையில் அசத்தலாக தமன்னா.. ரசிகர்களை சுண்டி இழுக்கும் அழகு<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/tamanah-shares-a-beautiful-picture\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/tamannah.jpg"],"pubdate":"Sun, 27 Jun 2021 04:21:41 +0000"},{"title":"மாகாணங்களுக்கு இடையேயான போக்குவரத்து சேவைகள் இடம்பெறாது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாட்டில் எதிர்வரும் வாரத்தில்கூட, மாகாணங்களுக்கு இடையேயான போக்குவரத்து சேவைகள் இடம்பெறாது என போக்குவரத்து இராஜாங்க அமைச்சர் திலும் அமுனுகம தெரிவித்தார்.<\/p>\n\n\n\n<p>நாட்டின் தற்போதைய சூழ்நிலையில் பொது போக்குவரத்து சேவையை மீண்டும் தொடங்க COVID-19 பரவலைத் தடுக்கும் தேசிய செயற்பாட்டு மையம் (NOCPCO) பரிந்துரைக்கவில்லை என அவர் தெரிவித்தார்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>மாகாணங்களுக்கு இடையில் பொதுப் போக்குவரத்து சேவைகள் மீண்டும் தொடங்குவது தொடர்பாக அடுத்த வாரம் இராணுவத் தலபதியிடமிருந்து உறுதியான முடிவை எதிர்பார்ப்பதாகவும் அவர் மெலும் கூறினார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118793\/\" rel=\"nofollow\">மாகாணங்களுக்கு இடையேயான போக்குவரத்து சேவைகள் இடம்பெறாது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118793\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/625.500.560.350.160.300.053.800.900.160.90-4.jpg"],"pubdate":"Sun, 27 Jun 2021 04:19:51 +0000"},{"title":"மெசினா கப்பல் இலங்கை கடல் எல்லையில் இருந்து வெளியேறியது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொழும்பிலிருந்து சிங்கப்பூர் செல்லும் வழியில் தீ விபத்துக்கு உள்ளான எம்.எஸ்.சி மெசினா கொள்கலன் கப்பல் இலங்கை கடல் எல்லையில் இருந்து வெளியேறியதாக கடற்படை அறிவித்துள்ளது.<\/p>\n\n\n\n<p>சிங்கப்பூருக்கு சொந்தமான ரீ.சீ விகர் என்ற இயந்திரத்தின் உதவியுடன் குறித்த கப்பல் இழுத்து செல்லப்பட்டதாக கடற்படை அறிவித்துள்ளது.<\/p>\n\n\n\n<p>தென் கடற்பரப்பின் மகா இராவணா வெளிச்சவீட்டிலிருந்து கிழக்கே 480 கடல் மைல் தூரத்தில் பயணித்துக் கொண்டிருந்தபோது குறித்த கப்பலில் தீ பரவியது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>குறித்த கப்பலில் ஏற்பட்ட தீ நேற்று காலை கட்டுப்பாட்டுக்குள் கொண்டுவரப்பட்டது.<\/p>\n\n\n\n<p>மேலும் 28 பணியாளர்களுடன் சென்ற கப்பலில் ஒருவர் காணாமல் போயுள்ளதாக இந்திய கரையோர பாதுகாப்பு பிரிவினர் அறிவித்திருந்தமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118788\/\" rel=\"nofollow\">மெசினா கப்பல் இலங்கை கடல் எல்லையில் இருந்து வெளியேறியது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118788\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/4a2d2c9f-1-4-696x464-1-436x300-1.jpg"],"pubdate":"Sun, 27 Jun 2021 03:55:24 +0000"},{"title":"நாட்டின் மேலும் சில பகுதிகள் தனிமைப்படுத்தப்பட்டன!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாட்டின் மேலும் சில பகுதிகள் இன்று (ஞாயிற்றுக்கிழமை) காலை முதல் உடன் அமுலுக்கு வரும் வகையில் தனிமைப்படுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>அதன்படி, 3 மாவட்டங்களைச் சேர்ந்த 5 கிராம சேவகர் பிரிவுகள் இவ்வாறு தனிமைப்படுத்தப்பட்டுள்ளதாக கொவிட் 19 பரவலைத் தடுக்கும் தேசிய செயற்பாட்டு மையத்தின் பிரதானியும் இராணுவத் தளபதியுமான ஜெனரல் சவேந்திர சில்வா அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>கொழும்பு, இரத்தினபுரி மற்றும் நுவரெலியா ஆகிய மாவட்டங்களைச் சேர்ந்த கிராம சேவகர் பிரிவுகளே இவ்வாறு தனிமைப்படுத்தப்பட்டுள்ளன என்றும் அவர் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118785\/\" rel=\"nofollow\">நாட்டின் மேலும் சில பகுதிகள் தனிமைப்படுத்தப்பட்டன!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118785\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Travel-Restriction-Extended-Until-June-07-May-25-31-June-04-Eases-for-Buy-Essential-1.jpg"],"pubdate":"Sun, 27 Jun 2021 03:38:45 +0000"},{"title":"10, 11ம் வகுப்பு தேர்வு முடிவு மற்றும் செய்முறை தேர்வு அடிப்படையில் பிளஸ் 2 மதிப்பெண் கணக்கீடு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சென்னை: கொரோனா தொற்று காரணமாக தேர்வு ரத்து செய்யப்பட்ட 12ம் வகுப்பு மாணவர்களுக்கு மதிப்பெண் வழங்கும் முறை குறித்து முதல்வர் மு.க.ஸ்டாலின் அறிவித்துள்ளார். கொரோனா தொற்று காரணமாக 2020-2021ம் கல்வி ஆண்டில் நடக்க இருந்த பிளஸ் 2 தேர்வு ரத்து செய்யப்பட்டது. அதனால், பிளஸ் 2 மாணவர்களுக்கு மதிப்பெண்கள் எப்படி வழங்குவது என்பதை முடிவு செய்வதற்காக பள்ளி கல்வித்துறை, உயர்கல்வி துறை ஆகியவற்றின் செயலாளர்களும், சென்னை பல்கலைக்கழக துணைவேந்தர், பள்ளி கல்வித்துறை ஆணையர், ஒருங்கிணைந்த மாநில திட்ட இயக்குநர், அரசு தேர்வு துறை, மெட்ரிகுலேஷன் பள்ளிகள் இயக்குநர், பள்ளி தலைமை ஆசிரியர்கள் 3 பேர் கொண்ட குழு அமைக்கப்பட்டது.<\/p>\n\n\n\n<p>இந்த குழு பல்வேறு கட்டமாக ஆய்வுகள் செய்து 10 மற்றும் பிளஸ் 1 வகுப்பில் மாணவர்கள் பெற்ற மதிப்பெண்களின் அடிப்படையிலும், சிபிஎஸ்இ மாணவர்களுக்கு மதிப்பெண்கள் வழங்கிய முறை என மொத்தம் 5 வழிகளில் பிளஸ் 2 மாணவர்களுக்கு தேர்ச்சி மதிப்பெண்கள் வழங்கலாம் என குழுவினர் திட்டமிட்டு இருந்தனர். இதையடுத்து அந்தந்த பள்ளி தலைமை ஆசிரியர்கள் தங்கள் பள்ளிகளில் படித்த மாணவர்கள் 10ம் வகுப்பில் பெற்ற மதிப்பெண்கள் தொடர்பான விவரங்களை 30ம் தேதிக்குள் தேர்வுத்துறைக்கு அனுப்பி வைக்க வேண்டும் என்றும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேற்கண்ட குழுவினர் எடுத்துள்ள நடவடிக்கை மற்றும் பிளஸ் 2 மாணவர்களுக்கு தேர்ச்சி மதிப்பெண்கள் வழங்குவது தொடர்பாக முதல்வர் மு.க.ஸ்டாலினுடன் பள்ளி கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி மற்றும் கல்வி துறையின் செயலாளர்கள், கல்வி துறை அதிகாரிகள் ஆகியோர் நேற்று முன்தினம் ஆலோசனை நடத்தினர். தொடர்ந்து நேற்றும் குழுவினர் அமைச்சருடன் ஆலோசனை நடத்தினர்.<\/p>\n\n\n\n<p>இந்நிலையில், முதல்வர் மு.க.ஸ்டாலின் நேற்று வெளியிட்டுள்ள அறிக்கை: கொரோனா பெருந்தொற்றின் காரணமாக 2020-2021ம் கல்வியாண்டில் நடக்கவிருந்த 12ம் வகுப்பு பொதுத்தேர்வுகள் ஏற்கெனவே ரத்து செய்யப்பட்டுள்ளன. மாணவர்களுக்கு மதிப்பெண் வழங்கும் முறையை முடிவு செய்வதற்காக பள்ளி கல்வி துறை முதன்மை செயலாளர் தலைமையில் உயர் கல்வி துறை முதன்மை செயலாளர், சென்னை பல்கலைக்கழக துணைவேந்தர், பள்ளி தலைமை ஆசிரியர்கள் உள்ளிட்ட அலுவலர்கள் அடங்கிய குழு அரசுக்கு தனது அறிக்கையை அளித்துள்ளது. 10, 11ம் வகுப்பு பொதுத்தேர்வுகளில் பெற்ற மதிப்பெண்கள் ஏற்கெனவே வெளியிடப்பட்டுள்ளன. 12ம் வகுப்பு செய்முறை தேர்வுகள் நடத்தி முடிக்கப்பட்டு, அதற்கான மதிப்பெண்கள் வழங்கப்பட்டுள்ள நிலையில், 12ம் வகுப்புக்கான இறுதி மதிப்பெண்களை கீழ்க்கண்ட விகிதாச்சார அடிப்படையில் வழங்க வல்லுநர் குழு பரிந்துரைத்துள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>அதன்படி, 10ம் வகுப்பு பொதுத்தேர்வு (உயர் மதிப்பெண் பெற்ற 3 பாடங்களுடைய சராசரி) &#8211; 50%<br \/>11ம் வகுப்பு பொதுத்தேர்வு (ஒவ்வொரு பாடத்திலும் பெற்ற எழுத்துமுறை மதிப்பெண் மட்டும்) &#8211; 20%<br \/>12ம் வகுப்பு செய்முறை தேர்வு \/ அக மதிப்பீடு &#8211; 30%<\/p>\n\n\n\n<ul><li>12ம் வகுப்பில் ஒவ்வொரு பாடத்திலும் செய்முறை தேர்வு (20) மற்றும் அக மதிப்பீட்டில் (10) என மொத்தம் 30-க்கு பெற்ற மதிப்பெண் கணக்கில் எடுத்துக்கொள்ளப்படும்.<\/li><li>செய்முறை தேர்வு இல்லாத பாடங்களில் அக மதிப்பீட்டில் (10) பெற்ற மதிப்பெண் 30 மதிப்பெண்களுக்காக மாற்றப்பட்டு முழுவதும் கணக்கில் எடுத்துக்கொள்ளப்படும்.<\/li><li>கொரோனா பெருந்தொற்று உள்ளிட்ட பல்வேறு காரணங்களுக்காக 12ம் வகுப்பு செய்முறை தேர்வுகளில் பங்குபெற இயலாத மாணவர்களுக்கு அவர்களின் 11ம் வகுப்பு செய்முறை தேர்வுகளில் பெற்ற மதிப்பெண் கணக்கில் எடுத்துக்கொள்ளப்படும்.<\/li><li>11ம் வகுப்பு மற்றும் 12ம் வகுப்பு செய்முறை தேர்வுகள் இரண்டிலும் பங்குபெற இயலாத மாணவர்களுக்கு அவர்களின் 10ம் வகுப்பு மற்றும் 11ம் வகுப்பு எழுத்து தேர்வுகளின் அடிப்படையில் 12ம் வகுப்பு செய்முறை தேர்வு மதிப்பெண் வழங்கப்படும்.<\/li><li>கடந்த ஆண்டு 11ம் வகுப்பு எழுத்து தேர்வில் ஏதேனும் பாடங்களில் தோல்வி அடைந்திருந்தாலோ, தேர்வு எழுத இயலாத நிலை இருந்திருந்தாலோ, அந்த மாணவர்களுக்கு தற்போது அந்த தேர்வுகளை மீண்டும் எழுத வாய்ப்பு இல்லாத நிலையை கருத்தில்கொண்டு, 35 சதவீத மதிப்பெண் வழங்கப்படும்.<\/li><li>11ம் வகுப்பு எழுத்து தேர்வு, அக மதிப்பீடு, செய்முறை தேர்வு மற்றும் 12ம் வகுப்பு அக மதிப்பீடு, செய்முறை தேர்வு ஆகிய தேர்வு நிலைகளில் ஒன்றில் கூட கலந்து கொள்ளாத மாணவர்கள் தனித் தேர்வர்களாக தேர்வு எழுத வாய்ப்பு வழங்கப்படும்.<\/li><li>ஒவ்வொரு மாணவருடைய மதிப்பெண்ணும் மேற்கூறிய முறைகளில் கணக்கிடப்பட்டு, உச்சநீதிமன்ற ஆணைப்படி ஜூலை 31ம் தேதிக்குள் அரசு தேர்வுகள் துறை இணையதளத்தில் வெளியிடப்படும்.<\/li><li>இந்த மதிப்பீட்டு முறையில் கணக்கிடப்படும் மதிப்பெண்கள் தமக்கு குறைவாக உள்ளதாக கருதும் மாணவர்களுக்கு, அவர்கள் விரும்பினால் 12ம் வகுப்பு எழுத்து தேர்வெழுத வாய்ப்பு வழங்கப்படும். அவ்வாறு நடத்தப்படும் தேர்வில் அவர்கள் பெறும் மதிப்பெண்ணே அவர்களது இறுதி மதிப்பெண்ணாக அறிவிக்கப்படும்.<\/li><li>தனித்தேர்வு எழுதவிருக்கும் மாணவர்களுக்கு கொரோனா பெருந்தொற்று பரவல் சீரடைந்தவுடன், மேற்குறிப்பிட்டோருடன் சேர்த்து தக்க சமயத்தில் தேர்வு நடத்தப்படும். இந்த தேர்விற்கான கால அட்டவணை பின்னர் அறிவிக்கப்படும்.<br \/>இவ்வாறு அவர் கூறியுள்ளார்.<\/li><\/ul>\n\n\n\n<p>மதிப்பெண் வழங்கும் முறை 10ம் வகுப்பு பொதுத்தேர்வு: உயர் மதிப்பெண் பெற்ற 3 பாடங்களுடைய சராசரி 50 சதவீதம்<br \/>11ம் வகுப்பு பொதுத்தேர்வு: ஒவ்வொரு பாடத்திலும் பெற்ற எழுத்துமுறை மதிப்பெண் மட்டும் 20 சதவீதம்<br \/>12ம் வகுப்பு செய்முறை தேர்வு: அக மதிப்பீடு 30 சதவீதம் என்கிற விகிதாசார அடிப்படையில் பிளஸ் 2 மதிப்பெண் கணக்கிடப்படும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/118781\/\" rel=\"nofollow\">10, 11ம் வகுப்பு தேர்வு முடிவு மற்றும் செய்முறை தேர்வு அடிப்படையில் பிளஸ் 2 மதிப்பெண் கணக்கீடு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/118781\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106041313195066_Tamil_News_Tamil-News-Coronavirus-Curfew-CM-MK-Stalin-consulting-with_SECVPF.jpg"],"pubdate":"Sun, 27 Jun 2021 02:58:54 +0000"},{"title":"பிகில் ராயப்பன் தோற்றத்தில் மயில்சாமி…!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பல்வேறு படங்களில் குணச்சித்திரக் கதாபாத்திரங்களில் நடித்து பிரபலமானவர் மயில்சாமி. இவர் தீவிர எம்.ஜி.ஆர் ரசிகர்.<\/p>\n\n\n\n<p>அரசியல் நிகழ்வுகள் குறித்து தொடர்ச்சியாகக் கருத்து தெரிவித்து வருபவர். மேலும், பல்வேறு தொலைக்காட்சி விவாதங்களிலும் கலந்துகொண்டு பேசியுள்ளார்.<\/p>\n\n\n\n<p>இந்நிலையில் இவர் போட்டோ ஷூட் ஒன்றை நடத்தியுள்ளார். இதைப்பார்த்த ரசிகர்கள் பிகில் படத்தில் விஜய் நடித்த ராயப்பன் கதாபாத்திரம் போல் இருப்பதாக கமெண்ட் செய்து வருகிறார்கள்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>பிரபல காஸ்ட்யூம் டிசைனர் சத்யா, மயில்சாமியின் தோற்றத்திற்கு வடிவமைத்திருக்கிறார். இந்த புகைப்படங்கள் ரசிகர்களை வெகுவாக கவர்ந்து சமூக வலைத்தளத்தில் வைரலாகி வருகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/118777\/\" rel=\"nofollow\">பிகில் ராயப்பன் தோற்றத்தில் மயில்சாமி&#8230;!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/118777\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106262304011401_1_Mayil._L_styvpf.jpg"],"pubdate":"Sun, 27 Jun 2021 02:50:40 +0000"}]