[{"title":"பல கோடிகளில் உருவான ஷங்கர் மகளின் திருமண மேடை.. பிரமித்து பார்க்கும் சினிமா வட்டாரங்கள்!","text":"<p>தமிழ் திரையுலகின் முன்னணி இயக்குனர் சங்கர் ஜென்டில் மேன் முதல் இந்தியன் வரை<br \/>\nஅந்நியன் முதல் எந்திரன் வரை என இவரின் கலைப்பங்கீடு தமிழ் சினிமா வரலாற்றின் பிரம்மாண்டம்.<\/p>\n<p>இவரின் திரைப்படங்களின் பிரம்மாண்ட செட் பிம்மாண்ட ஆடியோ லாஞ்ச் வெளிநாட்டில் படமாகும் பாடல்கள் என இவரின் படங்களின் பிரம்மிப்பிற்கு பஞ்சமில்லை.<\/p>\n<p>இவர் இயக்கிய ஜீன்ஸ் திரைப்படத்தின் ஒற்றை பாடலுக்காக உலகின் மொத்த அதிசயங்களையும் சுற்றிக்காட்டியது இந்திய சினிமாவே அதுவரை கண்டிராத ஒன்று.<\/p>\n<p>சில நிமிடங்கள் திரையில் வரும் காட்சிகளுக்காகவே வெகுவாய் மெனக்கிடும் சங்கர் அவரின் மகள் திருமணத்திற்கான மேடை அமைப்பு அத்தனை எளிதில் விட்டு விடுவாரா.<\/p>\n<p>பார்த்து பார்த்து தேர்ந்தெடுத்து தயார் படுத்தி வருகிறார் திருமண நிகழ்வு தளங்களை.<\/p>\n<p>அப்படியாக மண்டபத்திற்கான செலவுடன் சிறப்பு அலங்காரம் என அனைத்தும் சேர்த்து ரூ10கோடிக்கு தயாராகிறதாம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240168\" style=\"width: 610px;\"><img alt=\"shankar-daughter-stalin-1\" class=\"size-full wp-image-240168\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/shankar-daughter-stalin-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240168\">shankar-daughter-stalin-1<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/shankar-daughter-marriage-stage-cost\/\" rel=\"nofollow\">பல கோடிகளில் உருவான ஷங்கர் மகளின் திருமண மேடை.. பிரமித்து பார்க்கும் சினிமா வட்டாரங்கள்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/shankar-daughter-marriage-stage-cost\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/shankar-daughter-stalin-1.jpg"],"pubdate":"Sun, 27 Jun 2021 10:06:17 +0000"},{"title":"குத்தாட்டம் போடும் ஆல்யா மானசா.. லேட்டஸ்ட் வைரல் வீடியோ!","text":"<p>கோவில் கரகாட்டக்காரியை மிஞ்சும் அளவிற்கு ஆல்யா மானசா ஆடும் வீடியோ சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/alya-manasa-latest-dance-video\/\" rel=\"nofollow\">குத்தாட்டம் போடும் ஆல்யா மானசா.. லேட்டஸ்ட் வைரல் வீடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/alya-manasa-latest-dance-video\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/08\/alya-manasa-cinemapettai.jpg"],"pubdate":"Sun, 27 Jun 2021 09:34:13 +0000"},{"title":"பிரமாண்ட இயக்குனர் ஷங்கரின் மகள் திருமண புகைப்படங்கள்.. முக ஸ்டாலின் நேரில் வாழ்த்து","text":"<p>பிரம்மாண்ட இயக்குனர் ஷங்கரின் மகளுக்கு இன்று திருமணம் நடைபெற்றது. சினிமா பிரபலங்கள் கலந்து கொண்டு வாழ்த்துக்களை தெரிவித்து வருகின்றனர்.<\/p>\n<p>இந்த நிலையில் திமுக தலைவர் முக ஸ்டாலின் திருமணத்தில் கலந்து கொண்ட புகைப்படம் தற்போது சமூக வலைத்தளங்களில் வைரலாகி வருகிறது.<\/p>\n<p>நூறு பேர் மட்டும் கலந்து கொள்ள வேண்டிய திருமண நிகழ்ச்சி என்பதால் முக்கியமான விருந்தாளிகளை மட்டும் அழைத்துள்ளார் சங்கர்.<\/p>\n<p>இதைத் தவிர சென்னையில் வைத்து ரிசப்ஷன் நடக்கும் என்று எதிர்பார்க்கப்படுகிறது. சங்கரின் மாப்பிள்ளை ரோஹித் தாமோதரன் ஒரு கிரிக்கெட் வீரர் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240160\" style=\"width: 610px;\"><img alt=\"shankar-daughter-stalin\" class=\"size-full wp-image-240160\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/shankar-daughter-stalin.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240160\">shankar-daughter-stalin<\/p><\/div>\n<p>இருவரும் காதலித்து இரு வீட்டார் சம்மதத்துடன் திருமணம் செய்து கொள்கின்றனர். ஏற்கனவே ஷங்கர் இந்தியன் 2 பட பிரச்சினையில் இருப்பதால் திருமணம் முடிந்தபின் அதற்கான வேலைகளில் இறங்குவார் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240161\" style=\"width: 610px;\"><img alt=\"shankar-daughter\" class=\"size-full wp-image-240161\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/shankar-daughter-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240161\">shankar-daughter<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/director-shankar-daughter-marrige-photo-goes-viral\/\" rel=\"nofollow\">பிரமாண்ட இயக்குனர் ஷங்கரின் மகள் திருமண புகைப்படங்கள்.. முக ஸ்டாலின் நேரில் வாழ்த்து<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/director-shankar-daughter-marrige-photo-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/shankar-daughter-stalin.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/shankar-daughter-1.jpg"],"pubdate":"Sun, 27 Jun 2021 09:19:00 +0000"},{"title":"எதிரிக்கு எதிரி நண்பன்; வன்னியர் சங்க நிர்வாகியை கொல்ல திட்டம் போட்ட பாமக துணை பொதுச் செயலாளர் கைது","text":"<p>வன்னியர் சங்க மாநிலத் துணைத் தலைவர் ம.க.ஸ்டாலின் என்பவரை, சேலம் மத்திய சிறையில் அடைக்கப்பட்டிருந்த பிரபல ரவுடி லாலி மணிகண்டன் மூலம் கொலை செய்ய முயன்றதாக பா.ம.க மாநில துணைப் பொதுச் செயலாளர் கே.ஆர். வெங்கட்ராமன் (42) என்பவர் கைது செய்யப்பட்டு முசிறி சிறையில் அடைக்கப்பட்டுள்ள சம்பவம் பா.ம.க வட்டத்தில் பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0f879765-b259-4792-8318-93a6e1b696bb\/30ecb035_710d_4b03_9b39_328fe91470d7.jpg\" \/><figcaption>தப்பிய ம.க.ஸ்டாலின்<\/figcaption><\/figure><p>கும்பகோணம் அருகே உள்ள மருத்துவக் குடியைச் சேர்ந்தவர் ம.க.ஸ்டாலின். இவர் வன்னியர் சங்கத்தில் மாநில துணைத் தலைவராக உள்ளார். இவரது தம்பி ம.க.ராஜா என்பவர் சென்னை நீதிமன்றத்தில் வழக்கறிஞராக பணியாற்றி வந்த நிலையில்,சில ஆண்டுகளுக்கு முன் கும்பகோணத்தில் முன்விரோதம் காரணமாக படுகொலை செய்யப்பட்டார்.<\/p><p>இந்த கொலை வழக்கு தொடர்பாக திருவிடைமரூதுரைச் சேர்ந்த பிரபல ரவுடி லாலி மணிகண்டன் உள்ளிட்டோர் மீது போலீஸார் கொலை வழக்குப் பதிவு செய்து கைது செய்து சிறையில் அடைத்தனர். இதையடுத்து லாலி மணிகண்டன் ஜாமினில் வெளியே வந்து கார் மூலம் ஊர் திரும்பிக் கொண்டிருக்கும் போது ம.க.ஸ்டாலின் தரப்பினர் வழி மறித்து மூன்று பேரைக் கொலை செய்தனர். இதில் லாலி மணிகண்டன் மற்றும் அவரது அண்ணன் மகேஷ் ஆகியோர் தப்பி விட்டனர். இந்த வழக்கில் ம.க.ஸ்டாலின் கோவை மத்திய சிறையிலிருந்ததும் குறிப்பிடதக்கது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/1d7b37da-1b9b-4c8d-964e-a9de6ded1f46\/06658b68_c34e_461d_859f_dd9b3d4998d7.jpg\" \/><figcaption>கொலை செய்ய திட்டம் தீட்டிய ரவுடி லாலி மணிகண்டன்<\/figcaption><\/figure><p>இந்நிலையில்  லாலி மணிகண்டனுக்கும், ம.க.ஸ்டாலினுக்குமான பகை தொடர்ந்து கொண்டே இருந்தது. சேலம் மத்திய சிறையிலிருந்த லாலி மணிகண்டன் பா.ம.க மாநில துணைப் பொதுச் செயலாளர் வெங்கட்ராமன் உதவியுடன் ம.க.ஸ்டாலினை கொலை செய்ய திட்டமிட்டுள்ளார். இந்த சதித்திட்டம் குறித்து போலீஸாருக்கு தகவல் கிடைத்துள்ளது. உடனடியாக தஞ்சாவூர் எஸ்.பி தேஷ்முக் சேகர் சஞ்சய் இதனை தடுக்க திருவிடைமருதூர் டி.எஸ்.பி அசோகன், இன்ஸ்பெக்டர் அனந்த கிருஷ்ணன், தனிப்படை எஸ்.ஐ கண்ணன் உள்ளிட்ட போலீஸார் தலைமையில் தனிப்படை அமைத்து உத்தரவிட்டார்.<\/p><p>மேலும் இதற்கான விசாரணை எஸ்.பியின் நேரடி கண் காணிப்பில் நடைபெற்று வந்தது. ம.க.ஸ்டாலினை கொலை செய்ய திட்டமிட்டதும் கண்டுபிடிக்கப்பட்டது. இதனைத் தொடர்ந்து நான்கு பேரை போலீஸார் கைது செய்தனர். சேலம் சிறையில் இருந்த லாலி மணிகண்டனை இரண்டு  தினங்களுக்கு முன் அழைத்து வந்து திருவிடைமருதூர் நீதிமன்றத்தில் ஆஜர்படுத்தப்படுத்தி விசாரித்தனர். இதற்காக நீதிமன்றம் முழுவதும் பலத்த போலீஸ் பாதுகாப்பு போடப்பட்டிருந்தது.<\/p><p>மேலும் லாலிமணிகண்டனிடம் நடத்திய விசாரணையில் இதில் வெங்கட்ராமனுக்கு தொடர்பிருப்பது போலீஸாருக்கு தெரிய வந்தது. இதையடுத்து வெங்கட்ராமனை கைது செய்து நீதிமன்றத்தில் ஆஜர்படுத்தியதுடன் முசிறி சிறையில் அடைத்தனர். மேலும் லாலி மணிகண்டனை ரகசிய இடத்தில் வைத்து விசாரணையினை தொடர்ந்து வருகின்றனர். எஸ்.பி  தேஷ்முக் சேகர் சஞ்சய் உத்தரவின் பேரில் போலீஸ் டீம் துரிதமாக செயல்பட்டு அரங்கேற  இருந்த கொலையை தடுத்துள்ளனர். இதனால் சட்ட ஒழுங்கு பிரச்னை தவிர்க்கப்பட்டிருக்கிறது.<\/p><p>இது குறித்து சிலரிடம் விசாரித்தோம், `` தன் தம்பி ராஜா கொலை செய்யப்பட்ட பிறகு பழிக்கு பழியாக ம.க.ஸ்டாலின் தரப்பினர் லாலி மணிகண்டன் தரப்பில் மூன்று பேரை கோவையில் பட்டப்பகலில் கொலை செய்தனர். இதனைத் தொடர்ந்து வெங்கட்ராமன் உள்ளிட்டவர்கள் தைலாபுரம் தோட்டத்திற்கே சென்று ராமதாஸை சந்தித்து, ` கொலை வழக்கில் சிக்கியுள்ளார் கட்டப்பஞ்சாயத்து செய்கிறார் அவரால் கட்சிக்கு கெட்டப் பெயர் ஏற்படுகிறது' என ம.க.ஸ்டாலின் குறித்து புகார் கூறி  கட்சியை விட்டு நீக்க வேண்டும் என வலியுறுத்தியிருக்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e5cf3206-5514-4fd8-b797-5134487dd397\/beeda76a_99e5_4f4e_b7d4_fab24ab482f6.jpg\" \/><figcaption>எஸ்.பி தேஷ்முக் சேகர் சஞ்சய்<\/figcaption><\/figure><p>பின்னர் ம.க.ஸ்டாலின் கட்சியை விட்டு நீக்கப்படுகிறார். வெங்கட்ராமன் தன்னை செல்வாக்கு மிக்க ஆளாக வளர்த்து கொள்கிறார். அன்புமணி ராமதாஸ் ஆதரவும் வெங்கட்ராமனுக்கு உதவியாக இருந்தது. இந்நிலையில் கட்சியை விட்டு நீக்கப்பட்ட ம.க.ஸ்டாலின் `மது விலக்கு,கும்பகோணத்தை தனி மாவட்டமாக அறிவிக்க வேண்டும்' உள்ளிட்ட போராட்டங்களை முன்னின்று நடத்தினார். இதில் அவரின் செல்வாக்கு உயரத் தொடங்கியதுடன் வன்னியர் சங்க மாநிலத் துணைத் தலைவராகவும் ராமதாஸால் அறிவிக்கப்படுகிறார். இளைஞர்களும் அவர் பின்னால் அணிவகுக்கத் தொடங்கினர்.<\/p><p>ம.க.ஸ்டாலின் கட்சிக்குள் இருந்தால் தான் தனித்துவமிக்க நபராக வளர முடியாது என வெங்கட்ராமன் யோசிக்க தொடங்கினார். இந்நிலையில் சிறையிலிருக்கும் லாலி மணிகண்டன் ஜாமினில் வெளியே வருவதற்கான பண உதவியை தன் அண்ணன் மகேஷ் மூலமாக வெங்கட்ராமனிடம் கேட்டுள்ளார். அப்போது லாலிமணிகண்டனிடம் போனில் பேசிய வெங்கட்ராமன், `நீ ஜாக்ரதையா இரு ம.க.ஸ்டாலின் தரப்பால் உன் உயிருக்கு ஆபத்து இருக்கு' என்றுள்ளார். இதனைக் கேட்ட லாலி, `நான் முதலில் முந்திக் கொண்டு ம.க.ஸ்டாலினை கொலை செய்து விடுகிறேன். எனக்கு நீங்க உதவி செய்யுங்க' என கேட்டுள்ளார்.<\/p><p>வெங்கட்ராமன் உதவி செய்ய, சிறைக்குள் இருந்தே லாலி மணிகண்டன் கொலைக்கான சதித்திட்டத்தை தீட்டியிருக்கிறார். இந்த தகவல் எப்படியே கசிந்து போலீஸ் தரப்பிற்கு தெரிய வர அதிரடியாக களத்தில் இறங்கி அரங்கேற இருந்த கொலை சம்பவத்தை தடுத்துடன் வெங்கட்ராமனையும் கைது செய்துள்ளனர்.\" என்றனர்.<\/p><p>போலீஸ் தரப்பில் பேசினோம்,லாலி மணிகண்டனுக்கும், ம.க.ஸ்டாலினுக்கு ஏற்கனவே முன்விரோதம் இருந்து வந்த நிலையில், `` ம.க.ஸ்டாலின் உன்னை கொலை செய்யப்போவதாக\" வெங்கட்ராமன் லாலியிடன் தெரிவித்துள்ளார். இதையடுத்து லாலி மணிகண்டன் சிறையிலிருந்து ம.க.ஸ்டாலினை கொலை செய்ய திட்டம் தீட்டினார். இதற்காக லாலிக்கு  வெங்கட்ராமன் ரூ 40,000 பணம் கொடுத்துள்ளார். மேலும் போன் மூலம் சிறையிலிருக்கும் லாலியிடம் பேசியுள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/fac06718-d4bc-40ac-aff7-0ab836fd065e\/03cda970_9fca_4722_8bec_7a44f701f470.jpg\" \/><figcaption>ம.க.ஸ்டாலின்<\/figcaption><\/figure><p>அந்த உரையாடலில், `என்னால ஓட முடியல நான் வெளியே வந்ததும் பா.ம.கவில் எனக்கு பொறுப்பு வாங்கி கொடுங்க. ஒரு இடத்துல இருந்து நான் அரசியல் பண்றேன்' என கேட்க வெங்கட்ராமனும் செய்து தருவதாக உறுதி கூறியதுடன் கொலை செய்வதற்கான உதவியையும் செய்கிறார். இதற்காக லாலி முதல் கட்டமாக வெங்கட்ராமனிடம் ரூ 1 லட்சம் கேட்டுள்ளான் அவரும் தருவதாக கூறிய நிலையில் எங்களுக்கு தகவல் கிடைத்தது. உடனடி ஆக்‌ஷனில் இறங்கி நடத்திய விசாரணையில் செல்போன் உரையாடல் உள்ளிட்ட ஆதாரங்களை வைத்து கொலைக்கான சதித்திட்டம் தீட்டியது உண்மையென தெரிய வந்தது.<\/p><p>வெங்கட்ராமன், லாலி என்னை மிரட்டினார் அந்த பயத்தில்  நான் உதவி செய்ததாக ஒப்புக்கொண்டார். ஆனால் லாலி நான் மிரட்டவில்லை என கூறியிருக்கிறார். தற்போது வெங்கட்ராமன் முசிறி சிறையில் அடைக்கப்பட்டுள்ளார். லாலி மணிகண்டனிடன் விசாரணை தொடர்கிறது\" என தெரிவித்தனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/pmk-deputy-general-secretary-kr-venkatraman-arrested-for-trying-to-kill-vanniyar-sangam-maka-stalin","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f62ef5eb-15aa-4224-97cc-f8ce35934bad\/fca9aa07_0a07_45a7_9af7_6d74db4c6d4d.jpg"],"pubdate":"Sun, 27 Jun 2021 09:17:50 +0000"},{"title":"Cheer4India : ஒலிம்பிக்கில் பங்கேற்கும் வீர‌ர்களை ஊக்குவிக்க ஹேஷ்டேக்…!","text":"<p>மன் கி பாத் என்ற வானொலி நிகழ்ச்சியின் மாதந்திர நிகழ்ச்சியில் பிரதமர் நரேந்திர மோடி உரையாற்றினார்.<\/p>\n\n\n\n<p>அதில், மிகச் சிறந்த விளையாட்டு வீரரான மில்கா சிங்கை யாரும் மறந்திருக்க முடியாது என்றும் மில்கா சிங்கின் ஒட்டுமொத்த குடும்பமே விளையாட்டுக்காக அர்ப்பணிக்கப்பட்டது என்றும் கூறினார்.<\/p>\n\n\n\n<p>நமது நாட்டின் பெரும்பாலான வீரர்கள் சிறிய நகரத்தில் இருந்து வந்தவர்கள். அவர்களின் கதைகளை கேட்டால் வாழ்க்கையில் எத்தனை போராட்டங்களை சந்தித்து இக்கிறார்கள் என்பது நமக்குப் புரியும் என்று பிரதமர் மோடி உரையாற்றினார்.<\/p>\n\n\n\n<p>டோக்கியோ ஒலிம்பிக்கிற்குச் செல்லும் ஒவ்வொரு வீரரின் பின்னணியிலும், அவர்களின் கடுமையான போராட்டமும், பல வருட உழைப்பும் உள்ளது என கூறிய அவர், ஒலிம்பிக் போட்டிகளில் பங்கேற்கும் வீர‌ர்களை சமூக வலைத்தளங்களில் #Cheer4India என்ற ஹேஷ்டேக் மூலம் ஊக்குவிப்போம் என தெரிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/pm-modi-maan-ki-baat-speech\/\" rel=\"nofollow\">Cheer4India : ஒலிம்பிக்கில் பங்கேற்கும் வீர‌ர்களை ஊக்குவிக்க ஹேஷ்டேக்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/pm-modi-maan-ki-baat-speech\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-27T142903.650.jpg"],"pubdate":"Sun, 27 Jun 2021 09:00:53 +0000"},{"title":"வதந்திகளை நம்பாமல் அனைவரும் தடுப்பூசி போட வேண்டும் : மோடி","text":"<p>டெல்லி ஜூன் 27-<br \/>தடுப்பூசி குறித்த வதந்திகளை நம்ப வேண்டாம் அனைவரும் தாராளமாக தைரியமாக வந்து தடுப்பூசி போட்டுக் கள்ள வேண்டும் என்று பிரதமர் நரேந்திர மோடி நாட்டு மக்களுக்கு அழைப்பு விடுத்துள்ளார் இன்று நாட்டு மக்களுக்கு மான் கி பாத் உரை மூலம் மோடி இந்த வேண்டுகோளை விடுத்தார்.. &#8220;உங்கள் அனைவரையும் கேட்டுக்கொள்கிறேன் &#8211; அறிவியலை நம்புங்கள். நமது விஞ்ஞானிகளை நம்புங்கள். பலர் தடுப்பூசியை எடுத்துள்ளனர். நான் இரண்டு அளவுகளையும் எடுத்துள்ளேன். என் அம்மாவுக்கு கிட்டத்தட்ட நூறு வயது, அவர் இரண்டு தடுப்பூசிகளையும் எடுத்துக்கொண்டார். தடுப்பூசி தொடர்பான எதிர்மறையான வதந்திகளை ஒருபோதும் நம்புவதில்லை &#8220;என்று பிரதமர் மோடி தனது மாதாந்திர வானொலி உரையான&#8221; மான் கி பாத் &#8220;இன் 78 வது பதிப்பில் இன்று நாட்டு மக்களுக்கு வேண்டுகோள் விடுத்தார்<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b5%e0%ae%a4%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%af%88-%e0%ae%a8%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%ae%be%e0%ae%ae%e0%ae%b2%e0%af%8d-%e0%ae%85%e0%ae%a9%e0%af%88%e0%ae%b5%e0%ae%b0\/\" rel=\"nofollow\">வதந்திகளை நம்பாமல் அனைவரும் தடுப்பூசி போட வேண்டும் : மோடி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b5%e0%ae%a4%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%af%88-%e0%ae%a8%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%ae%be%e0%ae%ae%e0%ae%b2%e0%af%8d-%e0%ae%85%e0%ae%a9%e0%af%88%e0%ae%b5%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 27 Jun 2021 08:44:02 +0000"},{"title":"போராட்டத்தை கைவிட விவசாயிகளிடம் மத்திய வேளாண் அமைச்சர் வலியுறுத்தல்","text":"<p>டெல்லி, ஜூன்.27-<br \/>வேளாண் சட்டங்களுக்கு எதிரான போராட்டத்தை கைவிடும்படி விவசாயிகளிடம், மத்திய வேளாண் அமைச்சர் நரேந்திர சிங் தோமர் வேண்டுகோள் வைத்துள்ளார்.<br \/>மத்திய அரசின் மூன்று புதிய வேளாண் சட்டங்களுக்கு எதிராக, கடந்த ஆண்டு நவம்பர் முதல், விவசாயிகள் போராட்டம் நடத்தி வருகின்றனர். பஞ்சாப், ஹரியானா, உத்தர பிரதேசம் உள்ளிட்ட மாநிலங்களைச் சேர்ந்த விவசாயிகள், டில்லி எல்லைப் பகுதிகளில் முகாமிட்டு தொடர் போராட்டங்களில் ஈடுபட்டு வருகின்றனர்.விவசாயிகளின் இந்த போராட்டத்திற்கு தீர்வு காண, விவசாய சங்க பிரதிநிதிகளுடன் மத்திய அரசு பேச்சு நடத்தி வந்தது. இதுவரை, 11 கட்ட பேச்சுகள் நடத்தப்பட்டுள்ளன. அந்த பேச்சுகளில் தீர்வு எட்டப்படவில்லை.<br \/>இந்நிலையில் மத்திய வேளாண் அமைச்சர் நரேந்திர சிங் தோமர் கூறியுள்ளதாவது:ஏழு மாதங்களாக நடந்து வரும் போராட்டத்தை விவசாயிகள் முடித்துக் கொள்ளவேண்டும். நாட்டில் உள்ள பெரும்பாலானோர், இந்த புதிய வேளாண் சட்டங்களுக்கு ஆதரவு தெரிவித்துள்ளனர்.சில விவசாயிகளுக்கு மட்டும் இதில் சில பிரச்னைகள் இருப்பதாக தெரிகிறது. அப்படி இருக்கும் பட்சத்தில், அவர்களின் சந்தேகங்களை தீர்க்க மத்திய அரசு தயாராக உள்ளது. அவர்களுடன் பேச்சு நடத்த தயாராக உள்ளோம்.இவ்வாறு அவர் கூறினார்<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%8b%e0%ae%b0%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%88-%e0%ae%95%e0%af%88%e0%ae%b5%e0%ae%bf%e0%ae%9f-%e0%ae%b5%e0%ae%bf%e0%ae%b5%e0%ae%9a%e0%ae%be%e0%ae%af\/\" rel=\"nofollow\">போராட்டத்தை கைவிட விவசாயிகளிடம் மத்திய வேளாண் அமைச்சர் வலியுறுத்தல்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%8b%e0%ae%b0%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%88-%e0%ae%95%e0%af%88%e0%ae%b5%e0%ae%bf%e0%ae%9f-%e0%ae%b5%e0%ae%bf%e0%ae%b5%e0%ae%9a%e0%ae%be%e0%ae%af\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 27 Jun 2021 08:41:43 +0000"},{"title":"கொரோனா: இன்றும் 50 ஆயிரம் பேர் பாதிப்பு","text":"<p>டெல்லி, ஜூன்.27-<br \/>இந்தியாவில் 5,86,403 பேர் கொரோனா தொற்றுக்கு சிகிச்சை பெற்று வருகின்றனர். தினசரி கொரோனா பாதிப்பு விகிதம் 2.82% ஆக உள்ளது.<br \/>கொரோனா தொற்றின் 2-வது அலை இந்தியாவில் மிக மோசமான பாதிப்புகளை ஏற்படுத்தியது. தினசரி பாதிப்பு பல நாட்கள் 4 லட்சத்தை தாண்டியது. தற்போது ஊரடங்கு, பொதுமுடக்கம், கட்டுப்பாடுகளால் 2-வது அலை தொடர்ந்து வீழ்ந்து வருகிறது.<br \/>நேற்று தினசரி பாதிப்பு 48 ஆயிரத்துக்குள் வந்து விட்டது. காலை 8 மணி வரையில் இந்த தொற்றினால் 50 ஆயிரத்து 040 பேர் பாதிக்கப்பட்டுள்ளனர். இதுவரை கொரோனா பிடியில் சிக்கியோர் மொத்த எண்ணிக்கை, 3 கோடியே 02 லட்சத்து 33 ஆயிரத்து 183 ஆக உயர்ந்துள்ளது.<br \/>இந்தியாவில் தினந்தோறும் கொரோனா தொற்றால் பாதிக்கப்படுவோர் எண்ணிக்கையைக் காட்டிலும், அதில் இருந்து மீட்கப்படுவோர் எண்ணிக்கை அதிகரித்துக்கொண்டே செல்கிறது. இன்று இது 45வது நாளாக தொடர்ந்தது. 50 ஆயிரத்து 040 பேர் தொற்றால் பாதிக்கப்பட்டுள்ள நிலையில் 57 ஆயிரத்து 944 பேர் மீட்கப்பட்டிருக்கிறார்கள். மீட்பு விகிதமும் 96.72 சதவீதமாக அதிகரித்துள்ளது. உயிரிழப்பு விகிதம் 1.31% ஆக உள்ளது.<br \/>கொரோனா தொற்றில் இருந்து மீள்வதற்காக நாடெங்கும் உள்ள ஆஸ்பத்திரிகளில் சிகிச்சை பெறுவோர் எண்ணிக்கை தொடர்ந்து வீழ்ச்சியை சந்தித்து வருகிறது. இன்றும் இந்த எண்ணிக்கை சரிந்தது.<br \/>இதனால் சிகிச்சையில் இருப்போர் எண்ணிக்கை 6 லட்சத்துக்குள் வந்தது. இன்று காலை 8 மணி நிலவரப்படி சரியாக 5 லட்சத்து 86 ஆயிரத்து 403 பேர் தொற்றில் இருந்து குணம் அடைவதற்காக சிகிச்சையில் உள்ளனர்.<br \/>இந்தியாவில் கொரோனாவால் உயிரிழந்தோர் எண்ணிக்கை 3,94,493 லிருந்து 3,95,751 ஆக உயர்ந்துள்ளது.<br \/>இந்த தகவல்களை மத்திய சுகாதார அமைச்சகம் தெரிவித்தது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81%e0%ae%ae%e0%af%8d-50-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%87\/\" rel=\"nofollow\">கொரோனா: இன்றும் 50 ஆயிரம் பேர் பாதிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81%e0%ae%ae%e0%af%8d-50-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%87\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 27 Jun 2021 08:40:37 +0000"},{"title":"விமான தளம் மீது ட்ரோன் தாக்குதல்","text":"<p>ஜம்மு, ஜூன் 27-<br \/>இந்தியாவில் முதன்முறையாக ட்ரோன் குட்டி விமானங்கள் மூலம் தீவிரவாதிகள் தாக்குதல் நடத்தி உள்ளனர். ஜம்முவில் உள்ள விமானப்படைத் தளத்தின் மீது அடுத்தடுத்து இரண்டு ட்ரோன்கள் வெடிகுண்டுகளுடன் மோதி வெடித்து சிதறியது. இந்த தாக்குதலில் பாகிஸ்தான் கைவரிசை இருக்கும் என்று சந்தேகிக்கப்படுகிறது. இந்த சம்பவம் பற்றிய விபரம் வருமாறு<br \/>ஜம்முவில் உள்ள விமான படை தளத்தில், இன்று(ஜூன் 27) அதிகாலையில் சக்தி குறைந்த குண்டுகள் வெடித்தன.<br \/>அதிகாலை 2 மணியளவில் நடந்த இந்த சம்பவத்தில், ஒரு குண்டு, விமானப்படை மேல் தளத்தில் வெடித்தது. இதனால் அங்கு சிறிய அளவில் சேதம் ஏற்பட்டது. மற்றொரு குண்டு திறந்தவெளியில் வெடித்தது. அதில், பாதிப்ப ஏதும் இல்லை. இந்த சம்பவத்தால், யாருக்கும் காயம் அல்லது உயிரிழப்பு ஏற்படவில்லை. டுரோன் மூலம் இந்த தாக்குதல் நடத்தப்பட்டிருக்கலாம் என தகவல் வெளியாகி உள்ளது. சம்பவ இடத்திற்கு தேசிய வெடிகுண்டு தகவல் மைய நிபுணர்கள் மற்றும் தடயவியல் அதிகாரிகள் அனுப்பி வைக்கப்பட்டு உள்ளனர்.<br \/>இந்த சம்பவம் தொடர்பாக, விமானப்படை அதிகாரிகளிடம் பாதுகாப்புத்துறை அமைச்சர் ராஜ்நாத் சிங் கேட்டறிந்தார். மேலும், ஏர் மார்ஷல் விக்ரம் சிங், விமானப்படை தளத்திற்கு சென்று ஆய்வு செய்ய உள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b5%e0%ae%bf%e0%ae%ae%e0%ae%be%e0%ae%a9-%e0%ae%a4%e0%ae%b3%e0%ae%ae%e0%af%8d-%e0%ae%ae%e0%af%80%e0%ae%a4%e0%af%81-%e0%ae%9f%e0%af%8d%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%af%8d-%e0%ae%a4%e0%ae%be\/\" rel=\"nofollow\">விமான தளம் மீது ட்ரோன் தாக்குதல்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b5%e0%ae%bf%e0%ae%ae%e0%ae%be%e0%ae%a9-%e0%ae%a4%e0%ae%b3%e0%ae%ae%e0%af%8d-%e0%ae%ae%e0%af%80%e0%ae%a4%e0%af%81-%e0%ae%9f%e0%af%8d%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%af%8d-%e0%ae%a4%e0%ae%be\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 27 Jun 2021 08:39:36 +0000"},{"title":"T20போட்டியை முழுமையாக கைப்பற்றியது இங்கிலாந்து!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கை மற்றும் இங்கிலாந்து அணிகளுக்கிடையிலான மூன்றாவதும் இறுதியுமான T20 போட்டியிலும் இங்கிலாந்து அணி வெற்றி பெற்றுள்ளது.<\/p>\n\n\n\n<p>இதனை அடுத்து மூன்று போட்டிகள் கொண்ட தொடரை 3 -0 என்ற கணக்கில் இங்கிலாந்து அணி கைப்பற்றியுள்ளது.<\/p>\n\n\n\n<p>போட்டியில் முதலில் துடுப்பெடுத்தாடிய இங்கிலாந்து அணி நிர்ணயிக்கப்பட்ட 20 ஓவர்கள் நிறைவில் 6 விக்கட்டுக்களை இழந்து 180 ஓட்டங்களை பெற்றது.<\/p>\n\n\n\n<p>துடுப்பாட்டத்தில் இங்கிலாந்து அணி சார்பாக டேவிட் மலான் 76 ஓட்டங்களை பெற்றுக் கொடுக்க பந்து வீச்சில் இலங்கை அணி சார்பில் துஷ்மந்த சமீர 4 விக்கட்டுக்களை கைப்பற்றினார்.<\/p>\n\n\n\n<p>இதனை அடுத்து பதிலுக்கு ஆடிய இலங்கை அணி 18.5 ஓவர்கள் நிறைவில் சகல விக்கட்டுக்களையும் இழந்து 91 ஓட்டங்களை மாத்திரமே பெற்றது.<\/p>\n\n\n\n<p>துடுப்பாட்டத்தில் இலங்கை அணி சார்பாக பினுர பெர்ணான்டோ 20 ஓட்டங்களை பெற்று கொடுத்தார்.<\/p>\n\n\n\n<p>போட்டியின் சிறப்பாட்டக்காரராக டேவிட் மலானும் தொடர் ஆட்டநாயகனாக சேம் கரனும் தெரிவு செய்யப்பட்டனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/118821\/\" rel=\"nofollow\">T20போட்டியை முழுமையாக கைப்பற்றியது இங்கிலாந்து!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/118821\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/ENGVSL.jpg"],"pubdate":"Sun, 27 Jun 2021 08:33:38 +0000"},{"title":"Tamil News Today Live :  பிரபல ரவுடி சிடி மணி மீது குண்டாஸ் – சென்னை காவல் ஆணையர் சங்கர் ஜிவால்  நடவடிக்கை","text":"<p><strong>Tamil News Live : <\/strong>கொரோனவை எதிர்த்து நாட்டில் பல்வேறு மையங்களில் பொதுமக்களுக்குத் தடுப்பூசி போடப்பட்டாலும், மூன்றாவது அலையிலிருந்து தப்பிக்க முடியாது என்று நிபுணர்கள் கூறுகின்றனர். ஆக்சிஜன் தட்டுப்பாடு, மருத்துவமனைகளில் படுக்கைகளுக்கான தட்டுப்பாடுகள் என பல்வேறு விதமான சவால்களை சந்தித்த இரண்டாவது அலையின் தொடர்ச்சி, மூன்றாவது அலையிலும் இருக்கலாம் என நிபுணர்கள் கூறுகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p><strong>பிரபல டிக் டாக் பதிவர்கள் மீது புகார்<\/strong><\/p>\n\n\n\n<p>டிக் டாக் செயலியைத் தடை செய்த போதிலும் அதை வைத்துப் பிரபலமான சிலரின் பதிவுகள் முகம் சுளிக்க வைப்பதாகவும் இந்தச் சமூகத்திற்கு கேடு விளைவிப்பதாகவும் இருக்கிறது என்றுகூறி ராமநாதபுரத்தைச் சேர்ந்த ஒருவர் பிரபல காணொளி பதிவர்கள் மீது புகார் அளித்துள்ளார். இதனை அடுத்து, ஜிபி முத்து, ரவுடி பேபி சூர்யா, திருச்சி சாதனா உள்ளிட்டோர் மீது வழக்குப் பதிவு செய்யப்படும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p><strong>5 கிலோ வெடிமருந்துடன் தீவிரவாதி கைது<\/strong><\/p>\n\n\n\n<p>ஜம்மு காஷ்மீர் விமான நிலைய தொழில்நுட்ப பகுதியில் வெடிகுண்டு வெடித்த சத்தம் கேட்டதால் பரபரப்பு ஏற்ப்பட்டது. இதனைத் தொடர்ந்து அப்பகுதியில் 5 கிலோ வெடிமருந்துடன் தீவிரவாதி கைது செய்யப்பட்டிருக்கிறார். வெடிகுண்டு தடுப்பு பிரிவு அதிகாரிகள், பாதுகாப்பு படை வீரர்கள் மேலும் சோதனைசோதனையில் ஈடுபட்டு வருகின்றனர்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-today-live-chennai-tamil-nadu-stalin-tiktok-fame-corona-vaccine-317655\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/RS-CD-Mani.jpg"],"pubdate":"Sun, 27 Jun 2021 08:30:11 +0530"},{"title":"சிங்கிள்ஸ் வாழ்க்கை போர்.. மிங்கிளாக தயாராகும் பிக் பாஸ் பிரபலம்!","text":"<p>தமிழில் பியார் பிரேமா காதல் படத்தில் கதாநாயகியாக அறிமுகமானவர் ரைசா வில்சன். இவர் நடிகர் கமலஹாசன் விஜய் டிவியில் தொகுத்து வழங்கிய பிக் பாஸ் நிகழ்ச்சியின் வாயிலாக தமிழ் ரசிகர்கள் மத்தியில் பிரபலமானவர்.<\/p>\n<p>அதனை தொடர்ந்து பிக்பாஸ் நிகழ்ச்சியில் அவாரோடு இணைந்து கலந்து கொண்ட நடிகர் ஹரிஸ் கல்யானுடன் இணைந்து ப்யார் ப்ரேமா காதல் படத்தில் நடித்தார்.<\/p>\n<p>தமிழ் தெலுங்கு மலையாளம் என அனைத்திலும் ஹிட்டான ரைசா மேலும் சில படங்களுக்கும் ஒப்பந்தமாகி நடித்துக் கொடுத்தார். பிக்பாஸ் நிகழ்ச்சிக்கு முன்பு இவர் தனுஷின் வேலையில்லா பட்டதாரி 2 ல் நடித்துள்ளார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>இப்போதும் கூட கைவசம் 6 படங்களுடன் பிசியாக இருக்கும் ரைசாவுக்கு கல்யாண ஆசை வந்து விட்டது போலும், பெண் வீட்டார் கேட்கவும் சட்டென சம்மதித்து விட்டாராம்.<\/p>\n<p>இப்போது பெண் வீட்டார் மாப்பிள்ளை தேடும் பணியில் படுபிசி, யாருக்கு கொடுத்து வைத்திருக்கிறதோ. ஏற்கனவே முகத்தை அழகு படுத்திக் கொள்கிறேன் என்று கூறி சர்ச்சையானது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235063\" style=\"width: 610px;\"><img alt=\"raiza wilson\" class=\"size-full wp-image-235063\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/raiza-wilson.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235063\">raiza wilson<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/raiza-wilson-going-to-get-married\/\" rel=\"nofollow\">சிங்கிள்ஸ் வாழ்க்கை போர்.. மிங்கிளாக தயாராகும் பிக் பாஸ் பிரபலம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/raiza-wilson-going-to-get-married\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/raiza-wilson.jpg"],"pubdate":"Sun, 27 Jun 2021 08:26:08 +0000"},{"title":"உலகை உலுக்கிய ஜார்ஜ் பிளாய்ட் கொலை வழக்கு போலீஸ் அதிகாரி சாவினுக்கு 22.6 ஆண்டு சிறை தண்டனை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வாஷிங்டன்: அமெரிக்காவில் கருப்பினத்தவரான ஜார்ஜ் பிளாய்ட்டின் கழுத்தில் காலை வைத்து கொலை செய்த வழக்கில் முன்னாள் போலீஸ் அதிகாரி டெரிக் சாவினுக்கு 22.6 ஆணடுகள் சிறை தண்டனை விதித்து நீதிமன்றம் அதிரடி தீர்ப்பு அளித்துள்ளது. அமெரிக்காவில் கடந்தாண்டு மே 25ம் தேதி ஜார்ஜ் பிளாய்ட் என்ற கருப்பின வாலிபர், கடையில் திருடியதாக கைது செய்யப்பட்டார்.<\/p>\n\n\n\n<p>அப்போது, அவரை சாலையில் படுக்க வைத்து கைவிலங்கு போடப்பட்டது. ஒரு போலீஸ் அதிகாரி அவரின் மீது ஏறி அமர்ந்து கைவிலங்கை மாட்டும் போது, டெரிக் சாவின் என்ற போலீஸ் அதிகாரி பிளாய்ட்டின் கழுத்தில் முட்டிக்காலை வைத்து அழுத்தி பிடித்தார். இதனால், பிளாட்டுக்கு மூச்சு விட முடியாத நிலை உருவானது. ‘என்னால் மூச்சு விட முடியவில்லை,’ என்று பலமுறை அவர் கெஞ்சியும், டெரிக் சாவின் தனது காலை எடுக்கவில்லை.<\/p>\n\n\n\n<p>சிறிது நேரத்தில் பிளாய்ட் பரிதாபமாக இறந்தார். இந்த சம்பவம் அமெரிக்கா மட்டுமின்றி, உலகம் முழுவதும் மிகப்பெரிய அதிர்வலைகளை ஏற்படுத்தியது. மேலும், பிளாட்டின் கழுத்தை சாவின் முட்டுக்காலால் அழுத்தும் வீடியோ காட்சி சமூக வலைதளங்களில் வைரலானது.<\/p>\n\n\n\n<p>அமெரிக்க போலீஸ் அதிகாரிகள் இனவெறியுடன் நடந்து கொண்டதாக கூறி உலகம் முழுவதும் போராட்டங்கள் வெடித்தன. இதனால், டெரிக் சாவின் பணி நீக்கம் செய்யப்பட்டார். அவர் கைது செய்யப்பட்டு, கொலை வழக்கு பதிவு செய்யப்பட்டது. மின்னசோட்டா நீதிமன்றத்தில் இந்த வழக்கு நடைபெற்றது. இதில், கடந்த ஏப்ரலில் இவர் குற்றவாளியாக அறிவிக்கப்பட்டார். இந்த வழக்கில் நீதிபதி பீட்டர் காஹில் நேற்று தீர்ப்பு அளித்தார். அதில், டெரிக் சாவினுக்கு 22.6 ஆண்டுகள் சிறை தண்டனை விதிக்கப்பட்டது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>கருப்பினத்தை சேர்ந்தவரை கொன்றதற்காக அமெரிக்கா வரலாற்றில் ஒரு போலீஸ் அதிகாரி இந்தளவுக்கு பெரிய தண்டனை அளிக்கப்பட்டது கிடையாது. இதைத் தொடர்ந்து, டெரிக் சாவின் சிறையில் அடைக்கப்பட்டார். இந்த தண்டனையை எதிர்த்து, சிவில் உரிமை நீதிமன்றத்தில் அவர் மேல்முறையீடு செய்யும் வாய்ப்புள்ளது.<\/p>\n\n\n\n<p>சாவினுக்கு 30 ஆண்டு சிறை தண்டனை விதிக்கும்படி பிளாட்டின் குடும்பத்தினர் கோரினர். ஆனால், அவருக்கு 22.6 ஆண்டு சிறை தண்டனை விதிக்கப்பட்டால், அவர்கள் அதிருப்தி அடைந்தனர். சிவில் உரிமை நீதிமன்றத்தில் அவருக்கு அதிகப்பட்ச தண்டனையை பெற்று தருவேன் என பிளாய்ட் குடும்பத்தினரின் வழக்கறிஞர் தெரிவித்தார்.<\/p>\n\n\n\n<p>12.6 ஆண்டை 22.6 ஆக மாற்றிய நீதிபதி<br \/>டெரிக் சாவின் செய்த குற்றத்துக்காக, அமெரிக்க சட்டத்தின்படி 12.6 ஆண்டுகள் மட்டுமே சிறை தண்டனை விதிக்க முடியும். ஆனால், டெரிக் சாவின் தனது அதிகாரத்தையும், அதிகாரி என்ற வகையில் அவர் மீது அரசு வைத்த நம்பிக்கையையும் துஷ்பிரயோகம் செய்து, கொடூரமான முறையில் கொலையில் ஈடுபட்டதற்காக 22.6 சிறை தண்டனை விதிக்கப்படுவதாக நீதிபதி காஹில் அறிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/06\/118817\/\" rel=\"nofollow\">உலகை உலுக்கிய ஜார்ஜ் பிளாய்ட் கொலை வழக்கு போலீஸ் அதிகாரி சாவினுக்கு 22.6 ஆண்டு சிறை தண்டனை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/06\/118817\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202104210515550069_1_george._L_styvpf.jpg"],"pubdate":"Sun, 27 Jun 2021 08:22:23 +0000"},{"title":"தனுஷின் போயஸ் கார்டன் வீட்டின் பட்ஜெட் எவ்வளவு தெரியுமா.? வாயைப் பிளக்கும் கோலிவுட்!","text":"<p>தமிழில் வளர்ந்த நடிகர்களில் ஒருவரான தனக்கென்று தனித்துவ நடிப்பாலும் பல்வேறு தனித்துவமிக்க கலையாற்றலாலும் நடிகர் இயக்குனர் பாடகர் பாடலாசிரியர் என பல்வேறு பரினாமங்களை கொண்ட நடிகர் தனுஷ்.<\/p>\n<p>சென்னை தேனாம்பேட்டையில் உள்ள போயஸ் கார்டனில் ஒரு வீடு கட்டி வருகிறார். ஏற்கனவே முன்னால் முதல்வர் புரட்சித்தலைவி ஜெயலலிதாவிற்கும் சூப்பர் ஸ்டார் ரஜினிகாந்த் அவர்களுக்கும் அங்கே ஒரு வீடு இருப்பது எல்லோரும் அறிந்ததே.<\/p>\n<p>நடிகர் தனுஷ் இப்போது இவர்களை தொடர்ந்து சுமார் ரூ150 கோடி பொருட்செலவில் தயாராகிறது இந்த வீடு. இவ்வீட்டில் நீச்சல்குளம் பணியாளர்கள் தங்குவதற்கென தனி அறைகள் இருப்பதாய் ஒரு தகவல்.<\/p>\n<p>தனுஷ் தற்போது ஹாலிவுட் படத்தை முடித்துவிட்டு கார்த்திக் நரேன் படத்தில் நடிக்க உள்ளார் அதற்குப்பின் ஆகஸ்ட் மாதத்தில் செல்வராகவன் படத்தை தொடங்க உள்ளதாகவும் அதிகாரபூர்வமாக அறிக்கை வெளிவந்தது.<\/p>\n<p>அடுத்தடுத்து பட வாய்ப்புகள் கையில் வைத்துள்ளார் தனுஷ் கிட்டத்தட்ட 3 வருடங்களுக்கு கமிட்டாகியுள்ளாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_220548\" style=\"width: 610px;\"><img alt=\"dhanush-new-house-ceremony-photo-02\" class=\"size-full wp-image-220548\" height=\"533\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/dhanush-new-house-ceremony-photo-02.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-220548\">dhanush-new-house-ceremony-photo-02<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/dhanush-bose-garden-house-budget\/\" rel=\"nofollow\">தனுஷின் போயஸ் கார்டன் வீட்டின் பட்ஜெட் எவ்வளவு தெரியுமா.? வாயைப் பிளக்கும் கோலிவுட்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/dhanush-bose-garden-house-budget\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/dhanush-new-house-ceremony-photo-02.jpg"],"pubdate":"Sun, 27 Jun 2021 08:01:26 +0000"},{"title":"வில்லன் கதாபாத்திரத்தில் விஜய் சேதுபதியை ஓரம் கட்டுவாரா அரவிந்த்சாமி.? அனல் பறக்கும் அப்டேட்!","text":"<p>தெலுங்கு திரையுலகின் உச்ச நட்சத்திரங்களில் ஒருவரான நாகர்ஜுனா தமிழ் ரசிகர்களால் கொண்டாடப்படும் ஒரு நடிகர்.<\/p>\n<p>ஏற்கனவே அவர் தனது இரு மகன்களையும் தெலுங்கு திரையுலகில் களமிறக்கி உள்ளார். ஆம் நாக சைதன்யாவும் அகிலும் தான் அவர்கள்.<\/p>\n<p>ஏற்கனவே இருவரும் வரிசையாக ஹிட் படங்களாக கொடுத்து வரும் வரிசையில் குழந்தை நட்சத்திரமாக அறிமுகம் கொண்டு கதாநாயகனாக &#8220;அகில்&#8221; படத்தின் மூலம் வெகுவாய் கவரப்பட்ட நடிகர் அகிலுக்கு மீண்டும் ஒரு மிகப்பெரிய வாய்ப்பு.<\/p>\n<p>தமிழ் திரையுலகின் தவிர்க்க முடியாத நடிகர் அரவிந்த் சாமியுடன் இணைகிறார். ஏற்கனவே தனி ஒருவன் தமிழில் ஜெயம் ரவிக்கும் தெலுங்கில் ராம்சரனுக்கும் வில்லனாக நடித்தது போலவே இப்போது அகிலுக்கும் வில்லனாகிறார் அரவிந்த்சாமி.<\/p>\n<p>தமிழ் சினிமாவில் எப்படி விஜய் சேதுபதி வில்லன் கதாபாத்திரத்தில் கலக்கிய வருகிறாரோ, அவரே ஓவர்டேக் செய்யும் விதத்தில் தற்போது அரவிந்த்சாமியும் களத்தில் இறங்கி உள்ளார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_170628\" style=\"width: 710px;\"><img alt=\"arvind-swami\" class=\"size-full wp-image-170628\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/01\/arvind.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-170628\">arvind-swami<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/arvinsami-going-to-be-villan-role-for-nagaarjuna-son\/\" rel=\"nofollow\">வில்லன் கதாபாத்திரத்தில் விஜய் சேதுபதியை ஓரம் கட்டுவாரா அரவிந்த்சாமி.? அனல் பறக்கும் அப்டேட்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/arvinsami-going-to-be-villan-role-for-nagaarjuna-son\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/01\/arvind.jpg"],"pubdate":"Sun, 27 Jun 2021 07:38:54 +0000"},{"title":"ஆயிரம் சொல்லுங்க கோவில் புளியோதரை டேஸ்ட்டே வேற மாதிரி தான்! செய்வது எப்படி?","text":"<p><strong>Puli Sadam Recipe in tamil:<\/strong>  இந்தியாவில் தற்போது வளர்ந்து வரும் உணவு கலச்சாராத்தில் பல வித உணவு வகைகள் பெருகி விட்டன. இவை தவிர பாராம்பரிய உணவுகளை மாடார்ன் உணவுகளாக மாற்றும் முயற்சிகளும் முன்னேடுக்கப்பட்டு வருகின்றன. இருப்பினும் நம்முடைய வீடுகளிலும், கிராமத்திலும் செய்யப்படும் உணவுகளின் சுவையே தனிதான்.<\/p>\n\n\n\n<p>அந்த வகையில் நம்முடைய கோவில்களில் தயார் செய்து கொடுக்கப்படம் பொங்கல், சுண்டல் மற்றும் புளியோதரைகளுக்கேன தனித்துவமான டேஸ்ட் உண்டு. அவற்றை நாம் உண்ணும்போதே அதே போன்று நாமும் தயார் செய்ய வேண்டும் என்றும் தோன்றும். இருப்பினும் அதற்கான பக்குவம் பலருக்கு தெரியாது. அப்படி ஒரு சுவையில் எப்படி செய்து போன்று நினைத்து மனதை குழப்பி கொள்ள வேண்டாம். கோவில் ஸ்டைல் புளியோதரைக்கான பக்குவம் இதோ…<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p><strong>அரைக்க<\/strong><\/p>\n\n\n\n<p>கடலை பருப்பு &#8211; 2 ஸ்பூன்<br \/>உளுந்தம் பருப்பு &#8211; 1 ஸ்பூன்<br \/>மிளகு &#8211; 2 ஸ்பூன்<br \/>மல்லி &#8211; 2 ஸ்பூன்<br \/>வெந்தயம் &#8211; 1 ஸ்பூன்<br \/>காய்ந்த மிளகாய் &#8211; காரத்திற்கேற்ப<\/p>\n\n\n\n<p><strong>வறுக்க<\/strong><\/p>\n\n\n\n<p>எண்ணெய்<br \/>கடலை பருப்பு &#8211; 2 ஸ்பூன்<br \/>உளுந்தம் பருப்பு &#8211; 1 ஸ்பூன்<br \/>வேர்க்கடலை &#8211; 3 ஸ்பூன்<br \/>முந்திரி பருப்பு &#8211; 50 கிராம்<\/p>\n\n\n\n<p><strong>சமையலுக்கு<\/strong><\/p>\n\n\n\n<p>நல்லெண்ணெய் &#8211; 4 ஸ்பூன்<br \/>கடுகு &#8211; 2 ஸ்பூன்<br \/>பெருங்காயம் &#8211; 1 ஸ்பூன்<br \/>காய்ந்த மிளகாய் &#8211; 5-8<br \/>கருவேப்பிலை<br \/>புளிக்கரைசல் (திக்காக)<br \/>மஞ்சள் தூள் &#8211; 1 ஸ்பூன்<br \/>உப்பு<br \/>வெல்லம் &#8211; 2 ஸ்பூன்<br \/>அரிசி சாதம் &#8211; 2 கிலோ<\/p>\n\n\n\n<p><strong>செய்முறை<\/strong><\/p>\n\n\n\n<p>கோவில் ஸ்டைல் புளியோதரை தயார் செய்வதற்கு நமக்கு முதலில் தேவையானது புளியோதரை பொடி. எனவே அவை எப்படி தயார் செய்து கொள்ளலாம் என்பதை முதலில் பார்ப்போம்.<\/p>\n\n\n\n<p>புளியோதரை பொடிக்கு முதலில் சிறிய பாத்திரம் அல்லது பேன் எடுத்துக் கொள்ளவும். அவை சூடானதும் கடலை பருப்பு மற்றும் உளுந்தம் பருப்பை இட்டு பொன்னிறமாக வறுக்கவும். பிறகு அவற்றோடு மிளகு, மல்லி, வெந்தயம் ஆகியவற்றைச் சேர்த்து மீண்டும் வறுக்கவும். தொடர்ந்து அவற்றோடு காய்ந்த மிளகாய் சேர்த்தும் வறுக்கவும். இவையனைத்தையும் வறுக்கும் போது மிதமான சூட்டை தொடரவதை கவனத்தில் கொள்ளவும். இவை நன்கு ஆறிய பிறகு மிக்சியில் இது பொடியாக அரைத்துக்கொள்ளவும்.<\/p>\n\n\n\n<p>அதன் பின்னர் ஒரு சிறிய பாத்திரம் எடுத்து அதில் சமையல் எண்ணெய் விட்டு சூடானதும், அதில் கடலை பருப்பு, உளுந்தம் பருப்பு சேர்த்து பொன்னிறமாக வறுத்துக்கொள்ளவும். பிறகு அவற்றோடு வேர்க்கடலை சேர்த்து வறுத்து தனியாக எடுத்து வைத்துக் கொள்ளவும்<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-317639\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-26T224326.998.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>இப்போது ஒரு தனியாக ஒரு பாத்திரம் எடுத்து அதில் நல்லெண்ணெய் ஊற்றி சூடானதும், கடுகு, பெருங்காயம், காய்ந்த மிளகாய், கருவேப்பிலை ஆகியவற்றை சேர்த்து வதக்கி கொள்ளவும். பிறகு அவற்றோடு முன்பு கரைத்து வைத்துள்ள புளிக்கரைசலை சேர்க்கவும். தொடர்ந்து மஞ்சள் தூள் மற்றும் தேவையான அளவு உப்பு சேர்த்து கிளறிய பிறகு அவற்றை ஒரு மூடியால் மூடி 10 நிமிடங்களுக்கு கொதிக்க விடவும்.<\/p>\n\n\n\n<p>இந்த கலவை நன்கு கொதித்த பின்னர் அவற்றோடு முன்பு அரைத்து வைத்துள்ள மசாலாவை சேர்த்துக்கொள்ளவும். மசாலாவை கலவை கொதித்த பிறகு தான் சேர்க்க வேண்டும். அவை நன்கு கொதித்து கீழே இறக்கும் போது ஒரு ஸ்பூன் நல்லெண்ணெய் சேர்த்துக்கொள்ளவும்.<br \/>இவற்றோடு இனிப்பு சுவைக்கு சிறிதளவு வெல்லம் சேர்த்துக்கொள்ளவும்.<\/p>\n\n\n\n<p>இப்போது முன்பு வடித்து வைத்துள்ள சாதத்துடன் தனியாக வறுத்து வைத்துள்ள பருப்பு கலவையை முதலில் சேர்க்கவும். பிறகு கொதிக்க வைத்துள்ள கலவையை சேர்த்து நன்றாக மிக்ஸ் செய்து கொள்ளவும். நாம் மிக்ஸ் செய்யும் சாதம் குழையாமல் இருப்பது அவசியமாகும்.<br \/>கலவையை நன்றாக மிக்ஸ் செய்த பின்னர் பார்த்தால் கோவில் புளியோதரை தயாராக இருக்கும். அவற்றை கோவில் அல்லது உங்கள் நண்பர்கள் மற்றும் வீட்டாரோடு பகிர்ந்து உண்டு மகிழுங்கள்!!!<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-317640\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-26T224218.466.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/puli-sadam-recipe-in-tamil-steps-to-make-kovil-puli-sadam-tamil-317635\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-26T224159.363.jpg"],"pubdate":"Sun, 27 Jun 2021 07:30:13 +0530"},{"title":"பிரபல ஆர்ட் டைரக்டர் அங்கமுத்து சண்முகம் புற்றுநோய் பாதிப்பால் மரணம்","text":"<p>இயக்குனர்கள் கே.ஆர்., ஆர்.கே.செல்வமணி, மனோஜ்குமார் உட்பட பல இயக்குனர்களின் படங்களில் கலை இயக்குனராக பணியாற்றியவர் அங்கமுத்து சண்முகம்.<\/p>\n\n\n\n<p>தமிழ், தெலுங்கு மொழிகளில் நூற்றுக்கும் மேற்பட்ட படங்களில் கலை இயக்குனராக பணிபுரிந்தவர் இவர், முன்னணி கதாநாயகர்கள் படங்களிலும் பணியாற்றி உள்ளார்.<\/p>\n\n\n\n<p>கலை இயக்குனர்கள் சங்கத்தில் தலைவராகவும், தென்னிந்திய திரைப்பட தொழிலாளர் சம்மேளனத்தின் பொதுச்செயலாளராகவும் தொடர்ந்து மூன்று முறை தேர்வாகி பணிபுரிந்து வந்தார்.<\/p>\n\n\n\n<p>இந்த நிலையில், புற்றுநோய் பாதிப்பால் அவதிப்பட்டு வந்த அங்கமுத்து சண்முகம் சிகிச்சை பலனின்றி காலமானார்.<\/p>\n\n\n\n<p>அவரது மறைவுக்கு திரையுலகினர் பலரும் இரங்கல் தெரிவித்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/art-director-anga-muthu-shanmugam-died-due-to-cancer\/\" rel=\"nofollow\">பிரபல ஆர்ட் டைரக்டர் அங்கமுத்து சண்முகம் புற்றுநோய் பாதிப்பால் மரணம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/art-director-anga-muthu-shanmugam-died-due-to-cancer\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-27T125707.203.jpg"],"pubdate":"Sun, 27 Jun 2021 07:28:02 +0000"},{"title":"T20 ஐபிஎல் தொடர் எப்போது தொடங்குகிறது தெரியுமா? சூப்பர் அறிவிப்பு!","text":"<p>உலக கிரிக்கெட் ரசிகர்களை வெகுவாக கவரும் கிரிக்கெட்டின் அதிரடி சீசன் டி-20 உலகக்கோப்பை. சராசரியாக இரண்டு ஆண்டுகளுக்கு ஒருமுறை நடந்து வந்த இப்போட்டி கடந்த ஆண்டு ஆஸ்திரேலியாவில் நடத்துவதாக திட்டமிடப்பட்டிருந்தது கிரிக்கெட் ரசிகர்கள் அனைவரும் அறிந்ததே.<\/p>\n<p>கோவிட்-19 சர்வதேச பரவல் காரணமாக போட்டியை ரத்து செய்து அறிவித்தது ஐ.சி.சி ரசிகர்களுக்கு பெரும் ஏமாற்றம் எனினும் இந்தியாவில் 2021ஆம் ஆண்டு நடத்துவதாய் அறிவித்து பற்றிய நெருப்பை சற்றே அணைத்திருந்தது ஐ.சி.சி.<\/p>\n<p>இப்போது இருக்கின்ற இரண்டாம் அலை கோவிட்-19 கால கட்டத்தில் இந்தியாலின் மத்திய மாநில அரசுகள் வரிசையாக பொது முடக்கங்களை விடுத்திருந்த தருணத்தில் ஐ.சி.சி க்கு போட்டி நடத்துவதற்கன அனுமதியை மறுத்தது.<\/p>\n<p>அதனை தொடர்ந்து இந்தியாவின் பி.சி.சி உடனான ஒப்பந்தத்தின் அடிப்படையில் மாற்று ஏற்பாடாக ஐக்கிய அமீரகத்தில் போட்டி நடத்துவதற்கான ஏற்பாடுகள் நடந்துவந்தது.<\/p>\n<p>இப்போது துபாய் அரசு அதற்கான ஒப்புதலும் அளித்திருந்த நிலையில் ஐ.சி.சி புதிய அறிவிப்பு ஒன்றை வெளியிட்டுள்ளது.<\/p>\n<p>அதன்படி அக்டோபர் -17ல் போட்டிகள் துவங்கப்பட்டு நவம்பர்-14ல் இறுதிப்போட்டி நடைபெறும் என அறிவித்துள்ளது.<\/p>\n<p>ஏற்கனவே வெஸ்ட் இன்டிஸ் இரண்டாம் முறை கோப்பையை கைப்பற்றியுள்ளது முதல் சீசன் சாம்பியன் இந்தியாவின் இன்னொரு கோப்பைக்காக காத்திருக்கிறார்கள் இந்திய கிரிக்கெட் ரசிக்கள்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_197163\" style=\"width: 710px;\"><img alt=\"dhoni-csk-ipl-2020-cinemapettai\" class=\"size-full wp-image-197163\" height=\"388\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/09\/dhoni-csk-ipl-2020-cinemapettai.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-197163\">dhoni-csk-ipl-2020-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ipl-t20-2021-starting-in-august\/\" rel=\"nofollow\">T20 ஐபிஎல் தொடர் எப்போது தொடங்குகிறது தெரியுமா? சூப்பர் அறிவிப்பு!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ipl-t20-2021-starting-in-august\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/09\/dhoni-csk-ipl-2020-cinemapettai.jpg"],"pubdate":"Sun, 27 Jun 2021 07:26:06 +0000"},{"title":"பிரபல வாரிசு நடிகருக்கு வில்லனாகும் விஜய் சேதுபதி.. மாஸ் பண்றீங்க பாஸ்!","text":"<p>கன்னட திரையுலகின் தல யஷ் நாயகனாக நடித்து 2018ல் வெளியான திரைப்படம் &#8220;கே.ஜி.எஃப்&#8221; மாஸ் ஆக்சன் படமான கே.ஜி.எஃப் கன்னடம் மட்டுமன்றி தமிழ், தெலுங்கு, மலையாள ரசிகர்களாலும் வெகுவாய் ரசிக்கப்பட்டு வெற்றி நடை போட்ட திரைப்படம்.<\/p>\n<p>அதனை தொடர்ந்து இயக்குனர் பிரசாந்த் நீல் அதன் இரண்டாம் பாகத்தில் பிசியாகவிட்டார்.<\/p>\n<p>இப்போது இரண்டாம் பாகம் முடிவு நிலைக்கு வந்ததை அடுத்து தெலுங்கு திரையுலக மாஸ் ஹீரோக்களில் ஒருவரான ஜூனியர் என்.டி.ஆர் கதாநாயகனாக வைத்து ஒரு பிரம்மாண்ட பட்ஜெட் படத்திற்கு தயாராகி வருகிறார்.<\/p>\n<p>அந்த படத்திற்கு மக்கள் செல்வன் விஜய் சேதுபதி அவர்கள் என்.டி.ஆரின் வில்லனாக களம் காண்கிறார்.<\/p>\n<p>மக்கள் செல்வன் ஏற்கனவே சைரா நரசிம்மா படத்தில் சிரஞ்சீவிக்கு நண்பராக நடித்தை பார்த்து நடிப்பில் விழுந்த பிரசாந்த் நீல் கால்ஷீட் தொடர்பாக வி.ஜே.எஸ் உடன் பேச்சு வார்த்தை நடத்தி அதற்காக வி.ஜே.எஸ்ஸை ஒப்புக்கெள்ளவும் செய்து விட்டாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_119851\" style=\"width: 610px;\"><img alt=\"\" class=\"wp-image-119851\" height=\"318\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/10\/SyeRaaNarasimhaReddy-vijay-sethpathi-sudeep-1024x543.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-119851\">vijay sethpathi sudeep<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-sethupathi-going-to-act-in-villain-role-again-in-telugu-movie\/\" rel=\"nofollow\">பிரபல வாரிசு நடிகருக்கு வில்லனாகும் விஜய் சேதுபதி.. மாஸ் பண்றீங்க பாஸ்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-sethupathi-going-to-act-in-villain-role-again-in-telugu-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/10\/SyeRaaNarasimhaReddy-vijay-sethpathi-sudeep-1024x543.jpg"],"pubdate":"Sun, 27 Jun 2021 07:16:47 +0000"},{"title":"விஸ்மயா விவகார எதிரொலி : கேரள முதலமைச்சர் பினராயி விஜயன் போட்ட அதிரடி உத்தரவு","text":"<p>கேரள மாநிலம் கொல்லத்தைச் சேர்ந்த மருத்துவ மாணவி, வரதட்சணைக் கொடுமை அனுபவித்து வந்த நிலையில் மர்மமான முறையில் உயிரிழந்த சம்பவம் நாட்டையே உலுக்கி உள்ளது.<\/p>\n\n\n\n<p>மேலும் கேரளாவில் கடந்த வாரத்தில் மட்டும் வரதட்சணை கொடுமை காரணமாக 3 இளம் பெண்கள் உயிரிழந்த சம்பவம் அதிர்ச்சிக்குள்ளாகி உள்ளது.<\/p>\n\n\n\n<p>வரதட்சணை கொடுமை மட்டுமின்றி பெண்களிடம் அத்துமீறல், சிறுமிகளிடம் தகாத முறையில் நடத்தல் போன்ற குற்றங்கள் அதிக அளவு நடந்து வரும் நிலையில், போலீசாருக்கு இது தொடர்பான புகார்கள் அதிக அளவில் வரத்தொடங்கியதை அடுத்து இதுபோன்ற குற்றச்சாட்டுகளை பதிவு செய்ய சிறப்பு மையம் ஒன்றை கேரள அரசு தொடங்கியுள்ளது.<\/p>\n\n\n\n<p>மேலும் இந்த மையத்தில் வாட்ஸ்-அப் மூலமும், தொலைபேசி மூலமும் புகார் செய்யலாம் என அறிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>இந்த மையம் தொடங்கிய ஒரு சில நாட்களிலேயே கேரளா முழுவதிலும் இருந்து 100 க்கும் மேற்பட்ட புகார்கள் குவிந்தது.<\/p>\n\n\n\n<p>இதையடுத்து பெண்களுக்கு எதிரான குற்றச்செயல்களில் ஈடுபடுவோர் மீது கடும் நடவடிக்கை எடுக்கப்படும் என்று முதலமைச்சர் பினராயி விஜயன் தெரிவித்தார்.<\/p>\n\n\n\n<p>மேலும் இது தொடர்பாக செய்தியாளர்களை சந்தித்த அவர், பெண்களுக்கு எதிரான குற்றங்களை யார் செய்தாலும் அவர்கள் மீது அரசு பாரபட்சமின்றி நடவடிக்கை எடுக்கும் என்று குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>பெண்கள் அளிக்கும் புகார்கள் மீது விரைந்து விசாரணை நடத்த போலீசாருக்கு உத்தரவிடப்பட்டு உள்ளது என்றும் மேலும் இக்குற்றங்கள் தொடர்பான வழக்குகளை விரைந்து விசாரித்து குற்றவாளிகளுக்கு தகுந்த தண்டனை வழங்க சிறப்பு கோர்ட்டுகள் அமைக்கப்பட உள்ளது என்றும் பினராயி விஜயன் அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதன்மூலம் குடும்ப வன்முறை மற்றும் பாலியல் வன்முறைகளால் பாதிக்கப்பட்ட பெண்களுக்கு விரைவில் நீதி கிடைக்கும் என தெரிவித்துள்ள அவர், பெண்களுக்கு எதிரான குற்றங்களை தடுக்க மாநிலம் முழுவதும் பஞ்சாயத்து அளவில் விழிப்புணர்வு நிகழ்ச்சிகள் நடத்தப்படும் என்றும் இதில் உள்ளாட்சி அமைப்புகள் முக்கிய பங்கு வகிக்கும் என்றும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>விழிப்புணர்வு நிகழ்ச்சிகள் மூலம் பெண்களுக்கு எதிரான குற்றங்கள் குறையும் என்று நம்புகிறேன் என்றும் பினராயி விஜயன் குறிப்பிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/pinarayi-vijayan-order-to-form-special-court-for-women-abuse\/\" rel=\"nofollow\">விஸ்மயா விவகார எதிரொலி : கேரள முதலமைச்சர் பினராயி விஜயன் போட்ட அதிரடி உத்தரவு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/pinarayi-vijayan-order-to-form-special-court-for-women-abuse\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-4.png"],"pubdate":"Sun, 27 Jun 2021 07:15:38 +0000"},{"title":"பீஸ்ட் படம் இப்படிதான் இருக்குமாம்.. ஸ்டன்ட் மாஸ்டர் சொன்ன மாஸ் தகவல்","text":"<p>தமிழின் மாஸ் ஹீரோக்களில் ஒருவர் தளபதி விஜய் சமீபத்தில் தளபதியின் பிறந்தநாளுக்கு வெளியான தளபதி நடித்த &#8220;<strong>பீஸ்ட்<\/strong>&#8221; படத்தின் முதல் பார்வை (பர்ஸ்ட் லுக்) வெளியாக சமூக வலைதளங்களின் பக்கங்களையே ரசிகர்களால் திணரடித்தது.<\/p>\n<p>இப்போது &#8220;பீஸ்ட்&#8221; திரைப்படம் தொடர்பாக மேலும் ஒரு செய்தியும் தளபதி ரசிகர்களுக்காக படத்தின் ஸ்டண்ட் மாஸ்டரால் வெளியிடப்பட்டது.<\/p>\n<p>அதன்படி படத்தின் அமைப்பு ஹாலிவுட்டிற்கு நிகராக இருக்கவேண்டும் என்றும் இயக்குனர் நெல்சன் பிடிவாதமாக இருக்கிறாராம். அப்படியே அவரின் சிந்தைக்கான செயல்பாடாக படக்குழுவும் அவரை திருப்திப்படுத்தும் வகையில் அவுட்புட் கொடுத்து வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239821\" style=\"width: 710px;\"><img alt=\"beast-vijay\" class=\"size-full wp-image-239821\" height=\"394\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/beast-vijay.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239821\">beast-vijay<\/p><\/div>\n<p>அதன் படி மாஸ்டர் அன்பறிவு கூறுகையில் பீஸ்ட் தமிழில் வெளியாகும் ஜேம்ஸ் பாண்ட் படம் என்றும் இதுவரை கண்டிராத அளவிற்கு படத்தின் தன்மை இருக்கும் என்றும் குறிப்பிட்டுள்ளார்.<\/p>\n<p>எப்படியோ படம் ரசிகர்களின் கொண்டாட்டங்களுக்கு விருந்தாகும் என்பது நிச்சயம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/stunt-master-talks-about-beast-movie\/\" rel=\"nofollow\">பீஸ்ட் படம் இப்படிதான் இருக்குமாம்.. ஸ்டன்ட் மாஸ்டர் சொன்ன மாஸ் தகவல்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/stunt-master-talks-about-beast-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/beast-vijay.jpg"],"pubdate":"Sun, 27 Jun 2021 07:06:26 +0000"},{"title":"தமிழகத்தில் பள்ளிகள் எப்போது திறப்பு? – அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி தகவல்","text":"<p>திருச்சி மலைக்கோட்டை தாயுமான சுவாமி கோவிலில் நடைபெற்ற நிவாரண வழங்கும் நிகழ்ச்சியில் பங்கேற்ற பின் அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி செய்தியாளர்களை சந்தித்தார்.<\/p>\n\n\n\n<p>அப்போது, பன்னிரெண்டாம் வகுப்பு மாணவர்களுக்கு மதிப்பெண் வழங்குவது தொடர்பாக வழிகாட்டல் வெளியிடப்பட்டுள்ளது என்றும் அதன்படி பத்து, பதினொன்றாம் வகுப்பில் மாணவர்கள் பெற்ற மதிப்பெண்கள் பள்ளிக்கல்வித்துறையிடம் உள்ளது என்றும் கூறினார்.<\/p>\n\n\n\n<p>மாணவர்களுக்கு மதிப்பெண் வழங்குவது எளிதானது என்ற நிலையில், அந்த மதிப்பெண்கள் வழங்கப்பட்டு விரைவாக அறிவிப்பு வெளியிடப்படும் என்று பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் கூறினார்.<\/p>\n\n\n\n<p>கொரோனா 3வது அலை தொடர்பாக ஐ.சி.எம்.ஆரின் வழிகாட்டல்கள், மருத்துவ வல்லுனர்களின் ஆலோசனைகள் மற்றும் பெற்றோர்களின் கருத்துக்கள் ஆகியவற்றை பெற்று முதலமைச்சரிடம் ஆலோசனை செய்து அதன் பின்பு பள்ளிகள் திறப்பது குறித்து முடிவெடுக்கப்படும் என்றார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/minister-anbil-poyyamozhi-says-when-schools-open\/\" rel=\"nofollow\">தமிழகத்தில் பள்ளிகள் எப்போது திறப்பு? &#8211; அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி தகவல்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/minister-anbil-poyyamozhi-says-when-schools-open\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-27T122334.546.jpg"],"pubdate":"Sun, 27 Jun 2021 06:57:23 +0000"},{"title":"முதல் படம் ஹிட் கொடுத்தும் பட வாய்ப்பில்லை.. கடைசியில் இப்படி ஒரு முடிவெடுத்த கார்த்திகா!","text":"<p>தமிழில் கோ படத்தின் மூலம் அறிமுகமாகி அன்றைய இளைஞர்களின் இதயத்தில் எளிதில் இடம் பிடித்தவர் நடிகை ராதாவின் மூத்த மகள் கார்த்திகா நாயர்.<\/p>\n<p>தமிழ் தெலுங்கு மலையாளம் கன்னடம் என அனைத்து தென்னிந்திய மொழிகளிலும் சில வருடங்களுக்கு முன்பு படு பிசியாக இருந்தார் கார்த்திகா நாயர்.<\/p>\n<p>வழக்கம்போல் தென்னக திரையுலகம் கைகூடும் காலம் வெகு குறைவே. வருடத்திற்கு சராசரியாக 50 புதுமுக நாயகிகள் இறக்குமதியானாலும் நீடிப்பவர்கள் வெகுசிலரே அடுத்தடுத்து வெற்றி படங்களை தந்த அம்மணிக்கும் அப்படியான ஒரு காலமாற்றம்.<\/p>\n<p>படு பிசியாக இருந்த கார்த்திகாவுக்கும் காலம் வெகுவாய் கைகொடுக்க வில்லை. படவாய்ப்புகள் இல்லாத அம்மணி இப்போது அவர் அப்பாவின் ஹோட்டலை பொறுப்பாக பார்த்து வருகிறார்.<\/p>\n<p>எனினும் நல்ல கதை கதைக்களத்தோடு எவரேனும் வந்தால் ஒப்புக்கொள்வார் போலும். ஏக்கத்தோடு எதிர்பார்க்கும் ஏகப்பட்ட தமிழ் ரசிகர்களுக்காக சில படங்களை ஒப்புக்கொள்ளலாம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240139\" style=\"width: 610px;\"><img alt=\"radha-karthiga\" class=\"size-full wp-image-240139\" height=\"399\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/radha-karthiga.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240139\">radha-karthiga<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/no-movie-chance-so-move-on-to-father-business-karthiga\/\" rel=\"nofollow\">முதல் படம் ஹிட் கொடுத்தும் பட வாய்ப்பில்லை.. கடைசியில் இப்படி ஒரு முடிவெடுத்த கார்த்திகா!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/no-movie-chance-so-move-on-to-father-business-karthiga\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/radha-karthiga.jpg"],"pubdate":"Sun, 27 Jun 2021 06:52:48 +0000"},{"title":"கொரோனாவில் மீண்டதும் எத்தனை மாதங்களுக்கு அறிகுறிகள் இருக்கும்…?","text":"<p>கொரோனா பாதிப்பு காரணமாக மருத்துவமனைகளில் அனுமதிக்கப்பட்டு குணம் அடைந்து வீடு திரும்பியவர்கள் பல்வேறு உடல்நல பிரச்சினைகளால் அவதிப்பட்டு வருகின்றனர்.<\/p>\n\n\n\n<p>இது தொடர்பாக நிபுணர்கள் அண்மையில் ஆய்வு நடத்தினர். அதில், 48.2 சதவீதம் பேர் மருத்துவமனைகளில் சிகிச்சை பெற்று மீண்டவர்கள். மற்றவர்கள் வீட்டு தனிமையில் இருந்தவர்கள்.<\/p>\n\n\n\n<p>மருத்துவமனைகளில் சேர்க்கப்பட்டவர்களில் 34 சதவீதம் பேர் இணை நோய்களுடன் காணப்பட்டனர்.<\/p>\n\n\n\n<p>அதில் 23 சதவீதம் பேருக்கு சர்க்கரை வியாதி, 19 சதவீதம் பேருக்கு உயர் ரத்த அழுத்தம், 3.2 சதவீதம் பேருக்கு இதயநோய், 1.1 சதவீதம் பேருக்கு ஆஸ்துமாவும் இருந்தது.<\/p>\n\n\n\n<p>அதில் இருந்து மீண்டு வந்தவர்கள் இருமல், மூச்சு பிரச்சனை, உடல் சோர்வு, தூக்கமின்மை, பசியின்மை, உடல் எடை குறைவு, முடி உதிர்தல், மூட்டு வலி போன்ற பிரச்சினைகளையும் சந்தித்து வருகிறார்கள்.<\/p>\n\n\n\n<p>குணமடைந்த பிறகும் அறிகுறிகள் இருப்பதாக புகார் தெரிவித்தவர்களில் 57 சதவீதம் ஆண்கள், 43 சதவீதம் பேர் பெண்கள் ஆகும்.<\/p>\n\n\n\n<p>இவர்களில் 45 முதல் 59 வயதுக்குட்பட்டவர்கள் 40 சதவீதம் பேரும், 30 முதல் 44 வயதுக்கு உட்பட்டவர்களில் 24 சதவீதம் பேரும் தொடர் அறிகுறிகளால் இருக்கிறார்கள்.<\/p>\n\n\n\n<p>மருத்துவமனைகளில் அனுமதிக்கப்பட்டவர்களில் எந்தவிதமான அறிகுறியும் இல்லாமல் இருந்தவர்களில் 4 சதவீதம் பேர் கொரோனாவில் இருந்து மீண்ட பிறகு அவர்களில் 4 சதவீதம் பேருக்கு குணமடைந்த பிறகு அறிகுறிகள் தென்பட்டுள்ளது.<\/p>\n\n\n\n<p>வீட்டு தனிமைப்படுத்தப்பட்டவர்களை விட ஆஸ்பத்திரியில் அனுமதிக்கப்பட்டு மீண்டவர்களிடம் தான் கொரோனா அறிகுறி அதிகமாக உள்ளது.<\/p>\n\n\n\n<p>தொடர்ந்து இந்த அறிகுறிகள் 3 மாதம் வரை இருக்கும் என்று இந்த ஆய்வை மேற்கொண்ட நிபுணர்கள் தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/how-long-symptoms-remains-after-corona\/\" rel=\"nofollow\">கொரோனாவில் மீண்டதும் எத்தனை மாதங்களுக்கு அறிகுறிகள் இருக்கும்…?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/how-long-symptoms-remains-after-corona\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-27T121312.304.jpg"],"pubdate":"Sun, 27 Jun 2021 06:43:47 +0000"},{"title":"பெண்களுக்கு ஏற்படும் மன அழுத்தங்கள் நினைவாற்றல் இழப்புக்கு வழிவகுக்கும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>விவாகரத்து, பிடித்தமானவர்களின் திடீர் மரணம், வேலை இழப்பு போன்றவற்றால் பெண்களுக்கு ஏற்படும் மன அழுத்தங்கள் நினைவாற்றல் இழப்புக்கு வழிவகுக்கும். இதில் நடுத்தர வயது பெண்கள்தான் அதிக பாதிப்புக்கு ஆளாகிறார்கள் என்பது புதிய ஆய்வில் தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>பாலின விகிதத்துடன் ஒப்பிடுகையில் ஆண்களை விட பெண்களுக்குத்தான் அல்சைமர் நோய் ஏற்படுவதற்கான வாய்ப்புகள் அதிகம் இருக்கின்றன என்று ஆய்வுகள் தெரிவிக்கின்றன. அல்சைமர் சங்கமும் ‘‘60 வயதுக்குட்பட்ட பெண்களில் 6 பேரில் ஒருவர் அல்சைமர் நோய் பாதிப்புக்கு ஆளாகிறார்கள். ஆண்களை எடுத்துக்கொண்டால் 11 பேரில் ஒருவருக்குத்தான் அல்சைமர் பாதிப்பு ஏற்படுகிறது’’ என்கிறது.<\/p>\n\n\n\n<p>அமெரிக்காவின் ஹான்ஸ் ஹாப்கின்ஸ் பல்கலைக்கழக பேராசிரியர் சிந்தியா முன்ரோ, ‘‘மன அழுத்தத்தில் இருந்து விடுபடுவது சிரமமானது. ஆனால் மன அழுத்தத்திற்கான காரணத்தை கண்டறிந்தால் அது எளிதானது. மேலும் வயதாகும்போது மூளையின் செயல்பாட்டிலும் பாதிப்பு ஏற்படுகிறது. எங்கள் ஆய்வு முடிவு ஆண்களுக்கும், பெண்களுக்கும் மன அழுத்தம் ஒரே மாதிரி இருப்பதில்லை என்பதை தெளிவுபடுத்தி இருக்கிறது. சாதாரணமாக மன அழுத்தம் ஏற்படும்போது மன அழுத்த ஹார்மோனான கார்டிசால் அளவு அதிகரிக்கும்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>மீண்டும் மீண்டும் மன அழுத்தம் ஏற்பட்டால் கார்டிசால் அளவு மிக அதிகமாகிவிடும். பின்பு இயல்பு நிலைக்கு திரும்புவதற்கு நீண்ட நாட்கள் எடுத்துக்கொள்ளும். மன அழுத்த ஹார்மோன் அளவு உயர்வது நினைவுத்திறனை பாதிக்க செய்துவிடும்” என்கிறார்.<\/p>\n\n\n\n<p>பேராசிரியர் முன்ரோ குழுவினர் 900 பேரை ஆய்வுக்கு உட்படுத்தி இருக்கிறார்கள். அவர்களில் 63 சதவீதம்பேர் பெண்கள். அவர்கள் சராசரியாக 47 வயதை கடந்தவர்கள். மன அழுத்தம் நீடிக்கும்போது மூளையின் செயல்பாட்டில் எதிர்மறையான தாக்கம் ஏற்படுகிறது என்பது ஆய்வாளர்களின் கருத்தாக இருக்கிறது.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/118814\/\" rel=\"nofollow\">பெண்களுக்கு ஏற்படும் மன அழுத்தங்கள் நினைவாற்றல் இழப்புக்கு வழிவகுக்கும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/118814\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106261351376426_Tamil_News_Women-Depression-Stress-memory_SECVPF.jpg"],"pubdate":"Sun, 27 Jun 2021 06:31:39 +0000"}]