[{"title":"பெட்ரோல், டீசல் விலை உயர்வு: திமுக ஆதரவு கட்சிகள் ஆர்ப்பாட்டம்... அய்யயோ...","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83892746\/photo-83892746.jpg\" \/><div class=\"section1\"><div class=\"Normal\">பெட்ரோல்,  விலை உயர்வு உள்ளிட்ட ஏழு அம்ச கோரிக்கைகளை வலியுறுத்தி மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சி, இந்தியக் கம்யூனிஸ்ட் கட்சி மற்றும் விசிக ஆகிய மூன்று கட்சிகள் 3 நாட்கள் ஆர்ப்பாட்டத்தை அறிவித்துள்ளது.\n\nஇதுதெடர்பாக மூன்று கட்சிகளும் கூட்டாக வெளியிட்டுள்ள அறிக்கையில் கூறியுள்ளதாவது, '' , டீசல் உள்ளிட்ட எரிபொருள் விலைகள் தினந்தோறும் உயர்த்தப்படுகின்றன. மத்திய அரசின் கட்டுப்பாட்டில் உள்ள எண்ணெய் நிறுவனங்கள் சுயேட்சையாக விலைகளை நிர்ணயம் செய்கிறது என,  பாசாங்கு காட்டி வருகிறது.\n\nகொரோனா நோய்த்தொற்று பரவல் தொடங்கிய ஆரம்பகாலத்தில், அதனை தடுக்கும் நடவடிக்கையை தொடங்காமல், அரசியல் ஆதாயம் தேடிய ஆர்எஸ்எஸ் மற்றும் பாஜக அரசு, அந்த கொடிய நோய்த்தொற்று பரவலைக் காரணமாக்கி, கார்ப்பரேட் நிறுவனங்களின் கொள்ளை லாப சுயநல வெறிக்கு ஆதரவாக செயல்பட்டு வருகின்றன.\n\nஇதன் காரணமாக, பெட்ரோல், டீசல் விலை லிட்டர் ரூ.100-ஐ தாண்டியிருக்கிறது. இது மேலும் ரூ.125 வரை அதிகரிக்கும் என, வல்லுநர்கள் எச்சரிக்கிறார்கள். மக்கள் நலன் சார்ந்த கொள்கை அணுகுமுறையால் பெட்ரோல், டீசல் லிட்டர் முறையே ரூ.50 மற்றும் ரூ.40-க்கு விற்க முடியும் என, பொருளாதார நிபுணர்கள் கூறுகிறார்கள்.\n\nகொரோனா நோய்த்தொற்றின் இரண்டாம் அலை பரவல் தீவிரமாகி, மோசமான விளைவுகளை ஏற்படுத்தியுள்ளது. மூன்றாம் அலை உருவாகி மேலும் படுமோசமான சேதாரங்களை ஏற்படுத்தும் எனவும், குறிப்பாக, குழந்தைகளை குறிவைத்து தாக்கும் எனவும், மருத்துவ வல்லுநர்கள் எச்சரிக்கிறார்கள். இதற்கிடையில், கரும்பூஞ்சை,  என, உருமாறிய கொரோனா நோய்த்தொற்று அபாயம் அச்சுறுத்தி வருகிறது.\n\nஇந்த புதிய வகை நோய்த்தொற்றுகளில் இருந்து பாதுகாத்துக் கொள்ள தடுப்பூசி மட்டும்தான் ஒரே வழி என கூறப்படுகின்றது. ஆனால், நோய்த் தொற்று தாக்குதல் தொடங்கி 18 மாதங்கள் ஆகியும், பாஜக அரசு குடிமக்களுக்கு தடுப்பூசி மருத்து கொடுக்கவில்லை. கிடைக்கும் மருந்துகளை பகிர்ந்தளிப்பதில் விருப்பு, வெறுப்பு காட்டி வருகிறது. குறிப்பாக, தமிழகத்தை வஞ்சித்து வருகிறது.\n\n\n\n\nமுன் யோசனையும், போதிய முன்னேற்பாடுகளும் இல்லாமல் திடீரென நாடு முடக்கம் செய்யப்பட்டதில், நாட்டின் உற்பத்தி தடைபட்டது. சிறு, குறு, நடுத்தரத் தொழில்கள் கொன்றழிக்கப்பட்டன. கோடிக்கணக்கானோர் வேலை இழந்துள்ளனர். குறிப்பாக, புலம் பெயர்ந்த தொழிலாளர்கள் படும்பாடு எழுத்தில் வடிக்க இயலாத அவலமாகும்.\n\nஇந்த நெருக்கடியான காலத்தில், மக்கள் துயரம் போக்கும் கோரிக்கைகளை முன்வைத்து இடதுசாரி கட்சிகள் ஜூன் 16 முதல் இருவார கால நாடு தழுவிய போராட்டத்தில் ஈடுபட்டுள்ளன. இதன் தொடர்ச்சியாக, தமிழகத்தில் இடதுசாரி கட்சிகளும், விடுதலைச் சிறுத்தைகள் கட்சியும் ஒருங்கிணைந்து நாளை 28.06.2021 தொடங்கி 29, 30 தேதிகளில் மூன்று நாட்கள் தமிழகம் முழுவதும் ஆயிரக்கணக்கான மையங்களில் ஆர்ப்பாட்டங்கள் நடத்த அழைப்பு விடுத்துள்ளன.\n\n\n<strong>ஏழு கோரிக்கைகள்:<\/strong>\n\n* கட்டுக்கு அடங்காமல் அதிகரித்து வரும் பெட்ரோல், டீசல், சமையல் எரிவாயு விலைகளை கட்டுப்படுத்தி, 2014 முதல் உயர்த்தப்பட்ட கலால் வரிகளை பெருமளவு குறைத்து, விலை உயர்வை திரும்பப் பெற வேண்டும்.\n\n* கொரோனா நோய்த்தொற்று பரவல் தடுப்பு மருத்துகள் உட்பட உயிர் காக்கும் மருந்துகளின் கள்ள வணிகத்தை தடுத்து, நியாய விலையில் மக்களுக்கு மருந்துகள் தட்டுப்பாடின்றி கிடைப்பதை மத்திய அரசு உறுதி செய்ய வேண்டும்.\n\n* செங்கல்பட்டு இந்துஸ்தான் பயோடெக் தடுப்பு மருந்துகள் உற்பத்தி வளாகத்தை தமிழக அரசிடம் தாமதமின்றி வழங்க வேண்டும்.\n\n* தமிழகத்தின் மக்கள்தொகைக்கு ஏற்ப, போதுமான தடுப்பூசி மருந்துகளும், பேரிடர் கால நிவாரண நிதியும் வழங்க வேண்டும்.\n\n* அத்தியாவசிய உணவுப் பொருட்களின் விலை உயர்வை கட்டுப்படுத்த வேண்டும்.\n\n* தொழில் முடக்கம், வேலையிழப்பு, வேலையின்மை மற்றும் வருமானத்திற்கு வழியில்லாத காரணங்களால் வாழ்வாதரம் இழந்து நிற்கும் குடும்பங்களுக்கு மாதம் ரூபாய் 7,500 வீதம் அடுத்த ஆறு மாதங்களுக்கு வழங்க வேண்டும்.\n\n* மத்திய உணவுத் தொகுப்பில் இருந்து நபருக்கு தலா 10 கிலோ வீதம் உணவு தானியங்கள் விலையில்லாமல் வழங்க வேண்டும்.\n\nமேற்கண்ட கோரிக்கைகளை முன்வைத்து இடதுசாரி கட்சிகளும், விடுதலைச் சிறுத்தைகள் கட்சியும் ஒருங்கிணைந்து, மக்கள் உணர்வை பிரதிபலித்து நடத்தும் ஆர்பாட்டத்தில் அனைத்துத் தரப்பு மக்களும் பங்கேற்று, ஆதரிக்க வேண்டுமெனக் கேட்டுக்கொள்கிறோம்\" என இவ்வாறு அதில் கூறப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/rising-petrol-and-diesel-prices-dmk-backed-parties-announced-protest-for-three-days\/articleshow\/83892746.cms","image":["https:\/\/tamil.samayam.com\/photo\/83892746\/photo-83892746.jpg"],"pubdate":"Sun 27 Jun 2021, 17:25:49"},{"title":"பேர் சொல்லும் பிள்ளை என்பது இதுதானா!: கேரளத்து நேஹா பாத்திமாவை பாராட்டிய கமல்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83892771\/photo-83892771.jpg\" \/><div class=\"section1\"><div class=\"Normal\">திரையுலக பிரபலங்களின் உருவத்தை ஓவியமாக வரைந்து அவர்களுக்கு இன்ப அதிர்ச்சி கொடுக்கும் ரசிகர்கள், ரசிகைகள் பலர் உண்டு. இந்நிலையில் கேரள மாநிலத்தை சேர்ந்த  சற்று வித்தியாசமான முறையில் கமல் ஹாசனை வரைந்திருக்கிறார்.\n\nமேலும் அந்த ஓவியத்திற்காக அவர் பலை சாதனை புத்தகங்களில் இடம் பிடித்திருக்கிறார். இது குறித்து அறிந்த , நேஹா வரைந்த ஓவியம், பெற்ற சான்றிதழ்களை ட்விட்டரில் வெளியிட்டு கூறியிருப்பதாவது,\n\nகோழிக்கோடு நேஹா ஃபாத்திமா புள்ளிகளும் கோடுகளும் இல்லாமல், என் பெயரை எழுதியே என் முகத் தோற்றத்தை வரைந்திருக்கிறார். இந்திய, ஆசிய, அமெரிக்க, சர்வதேச சாதனைப் புத்தகங்களில் இதற்காக இடம்பெற்றிருக்கிறார். வஜ்ரா உலக சாதனையும் படைத்திருக்கிறார். &lsquo;பேர் சொல்லும் பிள்ளை&rsquo; என்பது இதுதானா! என தெரிவித்துள்ளார்.\n\nகமலின் வித்தியாசமான ஓவியத்தை பார்த்த ரசிகர்கள் கூறியிருப்பதாவது,\n\nஆண்டவரை இப்படியும் அற்புதமாக வரைந்த நேஹாவுக்கு வாழ்த்துக்கள். எப்படிமா இப்படி வரைந்தீர்கள்? இந்த அழகான ஓவியத்திற்காக நேஹாவுக்கு நன்றி.\n\nஆண்டவரே, நேஹாவை நேரில் அழைத்து பாராட்டுங்கள். வாவ், சூப்பரான ஓவியம் என்று தெரிவித்துள்ளனர்.\n\n\n\n\nகெரியரை பொறுத்தவரை லோகேஷ் கனகராஜ் இயக்கத்தில்  படத்தில் நடிக்கவிருக்கிறார் கமல். இந்நிலையில் ஏ.ஆர். முருகதாஸ் துப்பாக்கி படத்தின் இரண்டாம் பாகத்தை இயக்குகிறார் என்றும், அதில் விஜய்க்கு பதில் கமல் நடிக்கப் போகிறார் என்றும் தகவல் வெளியாகியிருக்கிறது.\n\nஇருப்பினும் இந்த தகவலை முருகதாஸ் இதுவரை உறுதி செய்யவில்லை.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/kamal-haasan-appreciates-neha-fathima\/articleshow\/83892771.cms","image":["https:\/\/tamil.samayam.com\/photo\/83892771\/photo-83892771.jpg"],"pubdate":"Sun 27 Jun 2021, 17:23:02"},{"title":"இவருக்கு இதே வேல தாங்க! ராகுலை விளாசிய ம.பி. முதல்வர்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83892534\/photo-83892534.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா தடுப்பூசி குறித்து, பொய்யான தகவல்களை நாட்டு மக்களிடையே  பரப்பி வருவதாக, மத்திய பிரதேச மாநில முதலமைச்சர்  குற்றம் சாட்டியுள்ளார்.\n\n எனப்படும், மனதின் குரல் நிகழ்ச்சி மூலம், அகில இந்திய வானொலி வாயிலாக, நாட்டு மக்களிடையே பிரதமர் நரேந்திர மோடி இன்று உரையாற்றினார். இதை விமர்சித்து, சமூக வலைதளமான ட்விட்டரில், கருத்து தெரிவித்த காங்கிரஸ் நாடாளுமன்ற உறுப்பினர் ராகுல் காந்தி, நாட்டு மக்கள் அனைவருக்கும் தடுப்பூசி கிடைத்த பிறகு, பிரதமர் நரேந்திர மோடி மக்களிடம் உரையாற்ற வேண்டுமென தெரிவித்திருந்தார்.\n\n\n\n\nஇந்நிலையில், இதற்கு பதிலடி தரும் வகையில், பா.ஜ.க.,வைச் சேர்ந்த, மத்திய பிரதேச மாநில முதலமைச்சர் சிவ்ராஜ் சிங் சவுகான் செய்தியாளர்களிடம் கூறியதாவது:\nராகுல் காந்தியை நினைத்து வெட்கப்படுகிறேன். நாட்டு மக்கள் அனைவருக்கும் தடுப்பூசி இலவசமாக கிடைக்க பிரதமர் நரேந்திர மோடி எடுத்துள்ள நடவடிக்கைகள் பாராட்டை பெற்றுள்ளன. ஆனால் ராகுல் காந்தியோ கொரோனா தடுப்பூசி குறித்து மக்களிடயே குழப்பத்தை ஏற்படுத்தி வருகிறார்.\n\n\nராகுல் காந்தியால் தான் பலர் தடுப்பூசியைப் போட்டுக் கொள்ள மறுக்கிறார்கள். தயவுசெய்து மக்களை குழப்பாமல் அவர் இருக்க வேண்டும்.\nஇவ்வாறு அவர் தெரிவித்துள்ளார்.\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/spreading-confusion-shivraj-singh-chouhan-on-rahul-gandhi-vaccine-tweet\/articleshow\/83892534.cms","image":["https:\/\/tamil.samayam.com\/photo\/83892534\/photo-83892534.jpg"],"pubdate":"Sun 27 Jun 2021, 17:21:57"},{"title":"டெல்டா பிளஸ் சும்மா விடாது, அரசுக்கு வருமானம் தான் முக்கியம்: ஓபிஎஸ் கவலை","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83892502\/photo-83892502.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தடுப்பூசி விழிப்புணர்வை குறித்து  இன்று வெளியிட்டுள்ள அறிக்கையில் கூறியுள்ளதாவது, '' இறைவனால் படைக்கப்பட்ட அனைத்து உயிர்களிலும் மனிதப் பிறவி விழுமியது. அரிதாய் பெற்ற மனிதப் பிறவியை போற்றி பாதுகாப்பது ஒவ்வொருவருடைய கடமை என்றாலும், நோயற்ற வாழ்வாகிய குறைவற்ற செல்வத்தை தமிழகத்திலுள்ள அனைவரும் பெற்று ஆரோக்கியமான சமுதாயத்தை உருவாக்க வேண்டிய பொறுப்பும், கடமையும் மத்திய, மாநில அரசுகளுக்கு உண்டு. இதனை உணர்ந்து, தற்போது தலைவிரித்து ஆடும்  நோயினை முற்றிலும் ஒழிக்கும் பணிகளில் மத்திய, மாநில அரசுகள் ஈடுபட்டு வருகின்றன.\n\nஇந்தச் சூழ்நிலையில், இதுவரை பரவிய உருமாறிய  வைரஸ்களில் டெல்டா வைரஸ் தான் வேகமாக பரவும் சக்தி உடையதாகவும் இப்போது, கொரோனா பரவல் குறைந்துள்ளதால் பல நாடுகளில் கட்டுப்பாடுகள் தளர்த்தப்பட்டுள்ளது மிகுந்த கவலை அளிப்பதாகவும், இந்த நிலை நீடித்தால் டெல்டா வைரஸால் பாதிக்கப்படுவோரின் எண்ணிக்கை அதிகரிக்கும் என்றும், எனவே, மக்கள் அதிக அளவில் கூடுவதைத் தவிர்க்க வேண்டுமென்றும், கொரோனா தடுப்பு நடவடிக்கைகளை மக்கள் தொடர்ந்து கடைபிடிக்க வேண்டும் என்றும், தடுப்பூசி குறித்த விழிப்புணர்வை மக்களிடம் ஏற்படுத்த வேண்டும் என்றும் உலகச் சுகாதார அமைப்பின் தலைவர் கூறியுள்ளதாக தகவல்கள் தெரிவிக்கின்றன.\n\nஇதுமட்டுமல்லாமல், தற்போது  எனப்படும் உருமாறிய கொரோனா வைரஸ் தமிழகத்தின் சென்னை, காஞ்சிபுரம், மதுரை மாவட்டங்களில் கண்டறியப்பட்டுள்ளதாகவும், இது மிகவும் வேகமாக பரவும் தன்மை கொண்டது என்றும், மேற்காணும் மூன்று மாவட்டங்களில் கொரோனா தடுப்பு மற்றும் முன்னெச்சரிக்கை நடவடிக்கைகளை கடுமையாக மேற்கொள்ள வேண்டும் என்றும், மக்கள் கூட்டமாக கூடுவதைத் தவிர்க்க வேண்டுமென்றும்,கொரோனா பரிசோதனை, தடுப்பூசி செலுத்துதல் ஆகியவற்றுக்கு முக்கியத்துவம் அளிக்க வேண்டும் என்றும் மத்திய சுகாதாரத் துறைச் செயலாளர் தமிழக அரசின் தலைமைச் செயலாளருக்கு கடிதம் எழுதியுள்ளதாக இன்று பத்திரிகைகளில் செய்திகள் வந்துள்ளன.\n\n\n\n\nஇந்தச் சூழ்நிலையில், முகக்கவசம் அணிவது, தனிமனித இடைவெளியை பின்பற்றுவது, கைகளை கழுவுவது போன்ற கட்டுப்பாடுகள் தற்போது முழுமயாக பின்பற்றப்படுவதில்லை என்றும்,  கடைகளில் மதுவகைகளை வாங்க வருவோரும், கடை ஊழியர்களும் முகக்கவசம் அணியாமல் இருப்பதாகவும், இதை அரசு அதிகாரிகள் கண்டுகொள்வதில்லை என்றும் தகவல்கள் வருகின்றன. இதைப் பார்க்கும்போது வருமானத்தில் அரசு குறியாக இருக்கின்றதோ என்ற எண்ணம் அனைவரிடமும் மேலோங்கி நிற்கிறது. வருமானத்திற்காக கட்டுப்பாடுகள் காற்றில் பறக்கவிடப்படுவதை அரசு வேடிக்கைப் பார்த்தால், வருமானத்தைவிட பல மடங்கு செலவுகளை அரசு எதிர்கொள்ள வேண்டிய சூழ்நிலை வரும்.\n\nஎனவே, தமிழக முதல்வர் இதில் உடனடியாக தலையிட்டு, அரசு வழிகாட்டு நெறிமுறைகள் கட்டாயம் பின்பற்றப்படுவதை உறுதி செய்ய வேண்டும் என்றும், பொது இடங்களில் கூட்டம் கூடுவது தவிர்க்கப்பட வேண்டும் என்றும், தடுப்பூசி செலுத்துதல் விரைவுபடுத்தப்பட வேண்டும் என்றும் கேட்டுக் கொள்கிறேன். இது மூன்றாவது அலையை முற்றிலும் தவிர்க்க உதவும்'' என இவ்வாறு அதில் கூறப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/corona-vaccination-should-be-expedited-in-tamil-nadu-says-o-panneerselvam\/articleshow\/83892502.cms","image":["https:\/\/tamil.samayam.com\/photo\/83892502\/photo-83892502.jpg"],"pubdate":"Sun 27 Jun 2021, 16:58:36"},{"title":"திவாகரனை சந்திக்கும் சசிகலா?; உறவினர்கள் மத்தியில் மகிழ்ச்சி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83892378\/photo-83892378.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சசிகலாவின் உடன் பிறந்த சகோதரர் திவாகரன்.  சிறைக்கு சென்ற பிறகு  மற்றும் சசிகலாவின் உடன் பிறந்த அக்கா மகன்  ஆகியோர் தொடர்ந்து அதிமுகவில் நீடித்து வந்தனர். இவர்கள் தொடர்ந்து கட்சியில் நீடிக்க அதிமுகவின் மேல்மட்ட தலைவர்கள் பலத்த எதிர்ப்பு தெரிவித்தனர். \n\nஇதையடுத்து கடந்த 2018ம் ஆண்டு &lsquo;அம்மா மக்கள் முன்னேற்றக் கழகம்&rsquo; என்னும் புதிய அரசியல் கட்சியை டிடிவி தினகரன் தொடங்கினார். அதிமுக மற்றும் இரட்டை இலை சின்னம் மீட்கப்படும் வரை தனக்கென ஒரு அடையாளம் வேண்டும் என்பதால், இந்த கட்சியை தொடங்கியதாக டிடிவி தினகரன் விளக்கம் அளித்து இருந்தார்.\n\nபுதிய கட்சி தொடங்கப்பட்டதில் தினகரன் மற்றும் திவாகரன் ஆகியோருக்கு இடையே கருத்து வேறுபாடு ஏற்பட்டது. இதையடுத்து திவாகரன் தனியாக பிரிந்து சென்று &lsquo;அண்ணா திராவிடர் கழகம்&rsquo; என்ற கட்சியை தொடங்கினார். \n\nஇந்த இரு கட்சிகளும் தொடங்கப்பட்டதில், இரு தரப்பை சேர்ந்த சுயநலவாதிகள் சிலரது பங்கு பெரிதும் இருந்தது தற்போது வெளிச்சத்துக்கு வந்து இருப்பதை இருவரும் உணர்ந்து கொண்டது தான் ஹைலைட். \n\n\n\n\nஇதுநாள் வரை குடும்பத்தின் அரசியல் மையப்புள்ளியாக கருதப்பட்ட சசிகலா சிறையில் இருந்ததால் திவாகரன், தினகரன் ஆகியோர் எதிர்ரெதிர் துருவங்களில் அரசியல் பயணத்தை தொடர்ந்தனர். இதனால் இவர்களது குடும்பத்திலும் விரிசல் ஏற்பட்டது. \n\nஇதனை சசிகலா கொஞ்சம்கூட விரும்பவில்லை. குடும்பத்தில் அனைவரும் ஒற்றுமையாக இருக்க வேண்டும் என்பதுதான் சசிகலாவின் விருப்பம். ஆனால் அவரது ஆசையை நிறைவேற்றும் அளவுக்கு குடும்பத்தினர் மத்தியில் ஒற்றுமை ஏற்படவில்லை.\n\n\n\n\nஇந்நிலையில் சிறையில் இருந்து வெளியாகும் சில தினங்களுக்கு முன்பாக, சசிகலா கொரோனா நோயால் பாதிக்கப்பட்டார். பெங்களூரு தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்ட சசிகலா உயிரோடு தமிழகம் திரும்புவாரா? என்ற கேள்வி எழுந்தது. \n\nஇதற்கு காரணம் சசிகலா சிகிச்சைக்காக அனுமதிக்கப்பட்ட மருத்துவமனையில், எந்தவிதமான வசதியும் இல்லாததுதான். மேலும் அங்கு அவருக்கு எந்த சிகிச்சையும் கொடுக்கப்படவும் இல்லை என்று கூறப்பட்டது. \n\n\n\n\nஇந்த சூழலில் தான் ஆடாவிட்டாலும் தன் தசை ஆடும் என்பதற்கு இணங்க பதறி துடித்த திவாகரன் இரவோடு இரவாக பெங்களூரு மருத்துவமனைக்கு தனது ஆதரவாளர்களுடன் விரைந்து சென்றார். \n\nபின்னர் மருத்துவமனை நிர்வாகத்திடம் &lsquo;இதுவரை ஏன் சிகிச்சை அளிக்காமல் இருக்கிறீர்கள். உடனடியாக சிடி ஸ்கேன் எடுத்து, உடல் நிலையை பரிசோதித்து மருத்துவ அறிக்கையினை தாருங்கள்&rsquo; என்று கூறினார். \n\n\n\n\nஅதோடு விடாமல், சசிகலாவின் உயிருக்கு ஆபத்து இருப்பதாக அனைத்து மீடியாக்களையும் இரவோடு இரவாக தொடர்பு கொண்டு பரபரப்பை ஏற்படுத்தினார். இதன் பிறகே மீடியாக்கள் கவனம் சசிகலா பக்கம் திரும்பியது. \n\nஇதைத்தொடர்ந்து மருத்துவமனையில் சசிகலாவுக்கு தீவிர சிகிச்சை அளிக்கப்பட்டதில் குணம் அடைந்தார். இன்னும் சொல்லப்போனால் திவாகரன் இல்லை என்றால், சசிகலா கொரோனாவில் இருந்து மீண்டு இருக்க முடியுமா? என்றால் அது சந்தேகமே. \n\n\n\n\nஅந்தளவுக்கு சசிகலாவுடன் பேச்சுவார்த்தையில் இல்லாவிட்டாலும் சகோதரன் என்கிற முறையில் தூரத்தில் இருந்து தனது சகோதரியை பத்திரமாக, வீட்டுக்கு வரவைத்த பெருமை திவாகரனையே சேரும். \n\nஇந்த சூழலில் தற்போது கொரோனாவால் பாதிக்கப்பட்டு உள்ள திவாகரன் போருரில் உள்ள தனியார் மருத்துவமனையில் தீவிர சிகிச்சை பிரிவில் அனுமதிக்கப்பட்டு உள்ளார். அங்கு அவருக்கு சிகிச்சைகள் அளிக்கப்பட்டு வருகிறது. \n\n\n\n\nகாலச்சக்கரம் சுழன்று வந்துள்ள போதிலும் இதுவரை திவாகரனின் உடல் நிலை குறித்து சசிகலா விசாரிக்கவில்லை. தனது அக்கா சசிகலாவுக்கு ஏதாவது என்றால் திவாகரன் துடிதுடித்து விடுவார் என்பதை சசிகலாவே நன்கு அறிவார். \n\nஅப்படி இருக்கும்போது மூச்சுத்திணறல் ஏற்பட்டு மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ள நிலையில் சசிகலா இன்னமும் வந்து பார்க்காமலோ அல்லது செல்போன் மூலம் நலம் விசாரிக்காமலோ இருப்பதை நினைத்து குடும்பத்தினர் கலங்கி வருகின்றனர்.\n\n\n\n\nசமீபகாலமாக அதிமுக நிர்வாகிகளிடம் போனில் பேசும் சசிகலா கொரோனா பரவல் நேரத்தில் ஜாக்கிரதையா இருங்க என்றும், முகக்கவசம் அணிந்து செல்லுங்கள் என்றும் அக்கறையுடன் அறிவுறுத்தி வருகிறார். \n\nஆனால் அதே சசிகலா தனது உடன் பிறந்த சகோதரன் மூச்சு விட முடியாமல் துடிப்பதை கண்டும் காணாமல் இருப்பது அதிமுக உண்மை தொண்டர்கள், குடும்பத்தினர் மற்றும் தமிழக மக்கள் மத்தியில் மிகுந்த அதிருப்தியை ஏற்படுத்தி உள்ளது. \n\n\n\n\nஇதனை அறிந்து கொண்ட சசிகலா மக்கள் மத்தியில் உள்ள அதிருப்தியை போக்கவும், மீண்டும் குடும்பத்தில் பழைய மகிழ்ச்சி ஏற்படுத்தவும் திவாகரனுடன் இணக்கமாக போவது குறித்து நெருங்கிய ஆதரவாளர்களிடம் ஆலோசித்ததாக கூறப்படுகிறது. அதற்கு அவர்களும் வரவேற்பு தெரிவித்துள்ளனர். \n\nஇதனை உண்மையாக்கும் வகையில் இன்னும் ஓரிரு தினங்களில் சசிகலா நேரில் வந்தோ அல்லது செல்போன் மூலமாகவோ திவாகரனிடம் நலம் விசாரிப்பார் என்று கூறப்படுகிறது. இதனை அறிந்த அவரது குடும்பத்தினர் சசிகலாவை வரவேற்க ஆனந்த கண்ணீருடன் காத்திருக்கின்றனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/chennai-news\/sasikala-is-said-to-be-meeting-divakaran-who-is-being-treated-for-corona-at-the-porur-hospital-in-chennai\/articleshow\/83892378.cms","image":["https:\/\/tamil.samayam.com\/photo\/83892378\/photo-83892378.jpg"],"pubdate":"Sun 27 Jun 2021, 16:58:27"},{"title":"பிரமாண்ட செட்டில் நடந்த ஷங்கர் மகள் திருமணம்: 'சி.எம்.' ஸ்டாலின், உதயநிதி பங்கேற்பு","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83890115\/photo-83890115.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இயக்குநர் ஷங்கரின் மூத்த மகளான டாக்டர் ஐஸ்வர்யாவுக்கும், தமிழ்நாடு பிரிமியர் லீக்கில் விளையாடும் மதுரை பாந்தர்ஸ் அணியின் உரிமையாளரான தொழில் அதிபர் தாமோதரனின் மகன் கிரிக்கெட் வீரர் ரோஹித்துக்கும் திருமணம் நிச்சயிக்கப்பட்டது. \n\nஇதையடுத்து அவர்களின் திருமணம் இன்று பிரமாண்டமாக நடந்தது. மகாபலிபுரத்தில் அமைக்கப்பட்ட பிரமாண்ட செட்டில் தான் ஐஸ்வர்யா,  திருமணம் நடைபெற்றது.\n \nதிருமணத்தின்போது எடுக்கப்பட்ட புகைப்படங்கள் வெளியாகியுள்ளது. தமிழ்நாடு முதல்வர் ஸ்டாலினும், அவரின் மகனும், சேப்பாக்கம் தொகுதி எம்.எல்.ஏ.வுமான உதயநிதியும் திருமணத்தில் கலந்து கொண்டு மணமக்களை வாழ்த்தியுள்ளனர்.\n \nமணமக்களை தவிர மற்ற அனைவரும் மாஸ்க் அணிந்து தான் புகைப்படங்களுக்கு போஸ் கொடுத்திருக்கிறார்கள். புகைப்படங்களில் ஸ்டாலின் மற்றும் உதயநிதியை பார்த்த ரசிகர்கள் மகிழ்ச்சி அடைந்துள்ளனர்.\n\nதிருமணத்தில் எடுக்கப்பட்ட புகைப்படங்களை ட்விட்டரில் வெளியிட்டு உதயநிதி ஸ்டாலின் கூறியிருப்பதாவது,\n\nதிரைப்பட இயக்குநர் @shankarshanmugh சாரின் இல்ல திருமண விழாவில் மாண்புமிகு முதலமைச்சர் அவர்களுடன் கலந்து கொண்டு மணமக்கள் ஐஸ்வர்யா - ரோஹித் ஆகியோரை வாழ்த்தினோம். இணையர் எல்லா வளமும் பெற்று வாழ்க என்றார்.\n\nதிருமணத்தை அடுத்து சென்னையில் பிரமாண்ட வரவேற்பு நடைபெறவிருக்கிறதாம். அதில் திரையுலகினர், தொழில் அதிபர்கள், அரசியல் பிரமுகர்கள் கலந்து கொள்வார்களாம்.\n\nகொரோனா வைரஸ் பிரச்சனை இன்னும் தீராததால் திருமண நிகழ்ச்சியில் இருவீட்டாரும், நெருங்கிய நண்பர்களும் தான் கலந்து கொண்டுள்ளனர் என்பது குறிப்பிடத்தக்கது. \n\nஐஸ்வர்யா, ரோஹித்தின் புகைப்படங்களை பார்த்த திரையுலகினரும், ரசிகர்களும் சமூக வலைதளங்களில் அவர்களுக்கு வாழ்த்து தெரிவித்து வருகிறார்கள். \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/shankars-daughter-aishwarya-gets-married-to-cricketer-rohit\/articleshow\/83890115.cms","image":["https:\/\/tamil.samayam.com\/photo\/83890115\/photo-83890115.jpg"],"pubdate":"Sun 27 Jun 2021, 16:40:31"},{"title":"Dhanush மறுபடியும் ரவுடி பேபி ஜோடியா?: தனுஷ் விஷயத்தில் எதிர்பார்த்தது மாதிரியே நடக்குதே","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83892200\/photo-83892200.jpg\" \/><div class=\"section1\"><div class=\"Normal\">பிரபல தெலுங்கு இயக்குநர்  இயக்கத்தில் நடிக்க ஒப்பந்தமாகியிருக்கிறார் . அந்த படம் தமிழ், தெலுங்கு, இந்தி ஆகிய மூன்று மொழிகளில் உருவாக்கப்படவிருக்கிறது.\n\nசேகர் கம்முலா பெயரை பார்த்ததுமே தனுஷ் படத்தின் ஹீரோயின் சாய் பல்லவியாக தான் இருக்கும் என்று பேச்சு கிளம்பியது. சேகர் கம்முலா இயக்கியிருக்கும் லவ் ஸ்டோரி படத்தின் ஹீரோயின் . மேலும் அவர் இயக்கத்தில் ஃபிதா படத்திலும் நடித்திருந்தார். அதனால் சேகர் தனக்கு பிடித்த சாய் பல்லவியை தான் தனுஷ் படத்தில் நடிக்க வைப்பார் என்று சினிமா வட்டாரத்தில் பேச்சு கிளம்பியது.\n\nஇந்நிலையில் தனுஷ் படத்தில் நடிக்க சாய் பல்லவியுடன் பேச்சுவார்த்தை நடந்து வருகிறதாம். சாய் பல்லவி முன்னதாக தனுஷின் மாரி 2 படத்தில் நடித்தார். அவரும், தனுஷும் சேர்ந்து ஆடிய ரவுடி பேபி பாடல் சூப்பர் டூப்பர் ஹிட்டானது. \n\nஅந்த ஜோடி மீண்டும் சேர்ந்தால் மறுபடியும் ஒரு ஹிட் பாடல் கிடைக்கும் என்பதில் சந்தேகம் இல்லை. \n\nசேகர் கம்முலா படம் குறித்து படக்குழுவுக்கு நெருக்கமான ஒருவர் கூறியதாவது,\n\nசேகர் அண்மையில் தான் சாய் பல்லவியை தொடர்பு கொண்டு அவரின் கதாபாத்திரம் குறித்து விளக்கினார். கிளாமராகவும் இருக்க வேண்டும், அதே சமயம் நன்றாக நடிக்கவும் தெரிந்த நடிகையை தேடினார்கள். ஹீரோயின் கதாபாத்திரம் வெயிட்டானது என்பதால் சாய் பல்லவி பொருத்தமாக இருப்பார் என்று சேகர் நம்புகிறார் என்றார். \n\nதனுஷ், சேகர் படத்தின் ஷூட்டிங் இந்த ஆண்டின் இறுதியில் துவங்குமாம். இந்நிலையில் டோலிவுட் இயக்குநர் வெங்கி அட்லூரி இயக்கத்தில் பான் இந்தியா படத்தில் நடிக்க ஒப்பந்தமாகியிருக்கிறார் தனுஷ் என்று கூறப்படுகிறது.\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/sai-pallavi-and-dhaush-to-come-together-for-sekhar-kammula\/articleshow\/83892200.cms","image":["https:\/\/tamil.samayam.com\/photo\/83892200\/photo-83892200.jpg"],"pubdate":"Sun 27 Jun 2021, 16:32:16"},{"title":"அமித் ஷாவை கடுப்பேத்திய பிடிஆர்; டெல்லிக்கே ஆட்டம் காட்டிய திமுக!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83871665\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில்  தலைமையிலான திமுக அரசு பொறுப்பேற்றுக் கொண்ட நிலையில், 16வது சட்டமன்றத்தின் முதல் கூட்டத்தொடர் கடந்த 21ஆம் தேதி தொடங்கியது. முதல் நாளில் ஆளுநர்  உரையாற்றினார். இதையடுத்து ஆளுநர் உரை மீது நடைபெற்ற விவாதத்தில் திருச்செங்கோடு சட்டமன்ற உறுப்பினரும், கொங்குநாடு மக்கள் தேசிய கட்சி தலைவருமான  பேசுகையில், கடந்த முறை ஆளுநர் உரையை நான் பார்த்தேன். கடைசியில் &lsquo;நன்றி வணக்கம் &rsquo; என்றிருந்தது.\n\n\n<strong>வெடிக்கும் ஜெய்ஹிந்த் சர்ச்சை<\/strong>\n\nஆனால் இந்த முறை ஆளுநர் உரையில் ஜெய்ஹிந்த் இல்லை என்பதை பதிவு செய்ய விரும்புவதாக தெரிவித்தார். அதாவது சுய மரியாதை, மாநில சுயாட்சி குறித்து பேசி வரும் திமுக, &rsquo;இந்தியாவின் வெற்றி&rsquo; என்பதை குறிக்கும் ஜெய்ஹிந்த் என்ற வார்த்தையை தவிர்த்திருக்கிறது என்ற அர்த்தத்தில் பேசியிருப்பதாக தெரிகிறது. எம்.எல்.ஏ ஈஸ்வரனின் பேச்சிற்கு பாஜக,  ஆதரவாளர்கள், தேசியவாதிகள் உள்ளிட்ட பலர் கண்டனம் தெரிவித்துள்ளனர். ஏனெனில் ஜெய்ஹிந்த் என்பது செண்பகராமன் என்ற தமிழரால் உருவாக்கப்பட்ட வார்த்தை.\n \n\n\n<strong>செண்பகராமனை கொண்டாடிய கருணாநிதி<\/strong>\n\nநேதாஜி சுபாஷ் சந்திரபோஸ் அவர்களால் கொண்டாடப்பட்ட வார்த்தை. கடந்த 2008ஆம் ஆண்டு சென்னை கிண்டியில் உள்ள காந்தி மண்டபத்தில் செண்பகராமனுக்கு சிலை நிறுவி பேசிய கருணாநிதி, செண்பகராமன் என்பது தனித்துச் சொல்லப்பட்ட பெயரல்ல. ஜெய்ஹிந்த் செண்பகராமன் என்று தான் அவரை அழைத்தனர். இந்த சிலை வாயிலாக அவர் எவ்வளவு கம்பீரமானவர், வீரத்தன்மை வாய்ந்தவர், நெஞ்சழுத்தம் கொண்டவர் என்பது விளங்குவதாக குறிப்பிட்டார். இதனைச் சுட்டிக் காட்டி தற்போது பலரும் திமுக அரசை விமர்சிக்க தொடங்கியுள்ளனர்.\n \n\n\n<strong>உளவுத்துறை அனுப்பிய ரகசிய ரிப்போர்ட்<\/strong>\n\nபுதிய ஆட்சியில் கருணாநிதிக்கே மதிப்பில்லை. கருணாநிதி கொண்டு வந்த விஷயங்கள் அனைத்திலும் மிகவும் நுணுக்கமாக சிந்தித்து செயல்படும் ஸ்டாலின், இந்த விஷயத்தில் எப்படி கோட்டைவிட்டார். குறைந்தபட்சம் ஈஸ்வரனின் பேச்சை சபைக் குறிப்பில் இருந்து நீக்கியிருக்க வேண்டாமா என்று கேள்வி எழுப்புகின்றனர். இந்த விவகாரம் டெல்லி வரை சென்று சூட்டை கிளப்பியிருக்கிறது. சென்னையில் உள்ள மத்திய உளவு அமைப்புகள் மூலம் மூன்று பக்கங்கள் அடங்கிய ரகசிய அறிக்கையானது மத்திய உள்துறை அமைச்சர் அமித் ஷாவிற்கு அனுப்பி வைக்கப்பட்டுள்ளது.\n \n\nஅதில், ஆளுநர் உரையில் முதலில் ஜெய்ஹிந்த் என்ற வார்த்தை இடம்பெற்றிருந்தது. ஆனால் தமிழக நிதியமைச்சர்  அதை நீக்கி முதல்வர் அலுவலகத்திற்கு அனுப்பி வைத்துவிட்டார் எனக் கூறப்பட்டுள்ளதாக தகவல்கள் கூறுகின்றன. இது அமித் ஷாவை கடும் கோபத்தில் ஆழ்த்தியுள்ளது. இனி சட்டமன்ற கூடும் போதெல்லாம் பாஜக எம்.எல்.ஏக்கள் &rsquo;ஜெய்ஹிந்த்&rsquo; என்று கோஷமிடுமாறு அறிவுறுத்தல் வழங்கினாலும் ஆச்சரியப்படுவதில்லை என்கிறார்கள் அரசியல் பார்வையாளர்கள்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/home-minister-amit-shah-upset-over-absence-of-jai-hind-in-tamil-nadu-governors-speech\/articleshow\/83886896.cms","image":["https:\/\/tamil.samayam.com\/photo\/83871665\/nbt-video.jpg"],"pubdate":"Sun 27 Jun 2021, 09:16:59"},{"title":"விஜயகாந்திற்கு புதிய சிக்கல்; தேமுதிகவின் எதிர்காலம் என்ன?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83874582\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழக அரசியலில் திமுக, அதிமுகவிற்கு மாற்று எனக் கருதப்பட்டது நடிகர்  உருவாக்கிய . இதன் தொடக்கம் சிறப்பாக இருந்த போதிலும் சமீபகால செயல்பாடுகள் மிகவும் ஏமாற்றம் அளிக்கின்றன. தேமுதிகவின் தொடர் தோல்வி, விஜயகாந்திற்கு ஏற்பட்ட உடல்நலக் குறைவு ஆகியவற்றால் தடம் மாறிப் போனது. விஜயகாந்தின் மனைவி  மற்றும் அவரது மச்சான்  ஆகியோர் கட்சியை வழிநடத்தினர். மேலும் விஜயகாந்தின் மகன்  தேமுதிகவின் பிரச்சார பீரங்கி போல அவ்வப்போது முழங்கிக் கொண்டிருக்கிறார்.\n\n\n<strong>தோல்விகளால் துவண்டு போன தேமுதிக<\/strong>\n\nகட்சியில் குடும்ப ஆதிக்கம் தலைதூக்கவே அவர்களது செயல்பாடுகள் பிடிக்காமல் பலரும் தேமுதிகவில் இருந்து விலகி மாற்றுக் கட்சிகளில் இணைந்து வருகின்றனர். 2016ஆம் ஆண்டு மக்கள் நலக் கூட்டணியில் முதல்வர் வேட்பாளராக விஜயகாந்த் முன்னிறுத்தப்பட்டார். ஆனால் ஒரு தொகுதியில் கூட வெற்றி பெற முடியாத அளவிற்கு பலத்த அடி விழுந்தது. இதிலிருந்து அக்கட்சியால் இன்னும் மீண்டு வர முடியவில்லை. 2021ஆம் ஆண்டு சட்டமன்ற தேர்தலில் அமமுக உடன் தேமுதிக கூட்டணி வைத்தது. தேர்தல் செலவீனங்களுக்கு கட்சி தலைமையை தேமுதிகவினர் எதிர்பார்த்தனர்.\n\n\n\n<strong>செலவு செய்த பணம் வேண்டும்<\/strong>\n\nஆனால் நீங்கள் கைகாசை போட்டு களப்பணி ஆற்றுங்கள். பின்னால் பார்த்துக் கொள்ளலாம் என்று கூறிவிட்டனர். இந்த தேர்தலிலும் தேமுதிகவிற்கு ஒரு தொகுதியில் கூட வெற்றி கிடைக்கவில்லை. பலர் டெபாசிட் இழந்ததனர். வாக்கு சதவீதம் சரிந்து மீண்டும் ஒரு படுதோல்வி தான் மிஞ்சியது. இதையடுத்து தாங்கள் செலவு செய்த பணத்தை கேட்டு கட்சி தலைமைக்கு நிர்வாகிகள் கடிதம் எழுதினர். அதில் ஒரு குறிப்பிட்ட தொகையை மட்டும் கொடுத்திருப்பதாக கூறப்படுகிறது. ஆனால் எஞ்சிய தொகையை கேட்டு அக்கட்சியினர் அல்லல்படுவதாக தகவல்கள் தெரிவிக்கின்றன.\n\n\n\n<strong>கட்சியின் எதிர்காலம் என்ன?<\/strong>\n\nஇதுதொடர்பாக பிரேமலதா, சுதீஷ் ஆகியோரை தொடர்பு கொண்டு பேசினால் அவர்களது உதவியாளர்கள் தான் பதிலளிப்பதாக தெரிகிறது. மேலும் விஜய பிரபாகரனை தொடர்பு கொண்டு கேட்டால் சரியான பதில் கிடைப்பதில்லை. ஏமாற்றமும், அவமரியாதையும் தான் மிஞ்சுவதாக கூறுகின்றனர். இதனால் எஞ்சியிருக்கும் சில முக்கிய நிர்வாகிகளும் மாற்றுக் கட்சிக்கு தாவ ஆர்வம் காட்டுகிறார்களாம். விஜயகாந்தை நம்பி தான் தேமுதிகவிற்கு வந்தோம். அவரால் நேரடியாக கட்சியை நடத்த முடியாது என்று தெரிந்தால் கட்சியை கலைத்துவிடலாம் என்கின்றனர்.\n\n\nஇதுதொடர்பாக கட்சி தலைமைக்கு பலரும் கடிதம் எழுதி வருகின்றனர். இதையடுத்து அவர்களை சமாதானப்படுத்தும் முயற்சியில் மாநில நிர்வாகிகள் ஈடுபட்டுள்ளதாக தெரிகிறது. தேமுதிக பீனிக்ஸ் பறவையாக மீண்டும் வரும். விரைவில் , நிர்வாகிகள் ஆலோசனைக் கூட்டம் நடைபெறும். அதில் அனைவரிடம் இருந்தும் ஆலோசனைகள் பெறப்படும். அதற்கேற்ப திட்டங்கள் வகுத்து தேமுதிக புத்துயிர் பெறும் என்று நம்பிக்கை தெரிவிக்கின்றனர். தேமுதிக பீனிக்ஸ் பறவையா இல்லை கரைந்து போகும் கட்சியா என்பதற்கு காலம் தான் பதில் சொல்ல வேண்டும்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/vijayakanths-dmdk-cadres-worried-about-their-party-head-and-its-future\/articleshow\/83885648.cms","image":["https:\/\/tamil.samayam.com\/photo\/83874582\/nbt-video.jpg"],"pubdate":"Sun 27 Jun 2021, 06:27:36"},{"title":"கொரோனா தொற்று கட்டுக்குள் வந்ததையடுத்து டெல்லியில் நாளை முதல் ஓட்டல்களை திறக்க அரசு அனுமதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686116\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_27_2021_23547000.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: கொரோனா தொற்று கட்டுக்குள் வந்துள்ளதையடுத்து டெல்லியில் நாளை முதல் ஓட்டல்களை திறக்க அரசு அனுமதி வழங்கியுள்ளது. மேலும், ஊரடங்கு விதிகளை பின்பற்றி நாளை முதல் திருமண மண்டபங்களை 50 பேருடன் திறந்து நடத்த அனுமதித்துள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686116","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_27_2021_23547000.jpg"],"pubdate":"27-6-2021 17:0"},{"title":"ஏடிஎம் கொள்ளை வழக்கில் கைதான அரியானா கொள்ளையன் விரேந்தர் ராவத் சென்னை அழைத்து வரப்பட்டார்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686115\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_27_2021_48794193.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஏடிஎம் கொள்ளை வழக்கில் கைதான அரியானா கொள்ளையன் விரேந்தர் ராவத் சென்னை அழைத்து வரப்பட்டார். தமிழ்நாட்டில் 21 எஸ்பிஐ டெபாசிட் ஏடிஎம்களில் ஹரியானா கொள்ளையர்கள் கைவரிசை காட்டியுள்ளனர் என்று சென்னை போலீஸ் தகவல் தெரிவித்துள்ளனர். சென்னையில் 15, கிருஷ்ணகிரி 3, காஞ்சிபுரம், திருவண்ணாமலை, வேலூர் மாவட்டங்களில் தலா ஒரு ஏடிஎம்களில் கொள்ளை சம்பவம் நிகழ்ந்துள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686115","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_27_2021_48794193.jpg"],"pubdate":"27-6-2021 16:45"},{"title":"உலக வில்வித்தை சாம்பியன்ஷிப் போட்டியில் இந்திய வீரர் அதனுதாஸ், வீராங்கனை தீபிகா குமாரி ஜோடி தங்கம் வென்றது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686113\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_27_2021_12255496.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: உலக வில்வித்தை சாம்பியன்ஷிப் போட்டியில் இந்திய வீரர் அதனுதாஸ், வீராங்கனை தீபிகா குமாரி ஜோடி தங்கம் வென்றது. கலப்பு இரட்டையர் அணிப் போட்டியில் நெதர்லாந்து ஜோடியை இந்தியாவின் அதனுதாஸ், தீபிகா குமாரி ஜோடி வீழ்த்தியது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686113","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_27_2021_12255496.jpg"],"pubdate":"27-6-2021 16:26"},{"title":"கொரோனாவை தமிழ்நாடு அரசு சரியான முறையில் கையாண்டுள்ளது: அன்புமணி ராமதாஸ் பாராட்டு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686111\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_27_2021_26005191.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனாவை தமிழ்நாடு அரசு சரியான முறையில் கையாண்டுள்ளது என்று பாமக இளைஞரணி செயலாளர் அன்புமணி ராமதாஸ் பாராட்டு தெரிவித்துள்ளார். புதிய ஆட்சி அமைந்து 2 மாதங்கள் ஆன நிலையில் கொரோனாவை தமிழ்நாடு அரசு சரியான முறையில் கையாண்டுள்ளது. வன்னியர் போராட்ட வழக்கை திரும்பப்பெறவும் வேண்டுகோள் விடுத்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686111","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_27_2021_26005191.jpg"],"pubdate":"27-6-2021 15:41"},{"title":"இந்திய ஒன்றியத்தின் புதுச்சேரி ஆட்சிப்பரப்பின் அமைச்சர் என்று அமைச்சர்கள் உறுதிமொழியேற்றனர்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686110\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_27_2021_77354068.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>புதுச்சேரி: இந்திய ஒன்றியத்தின் புதுச்சேரி ஆட்சிப்பரப்பின் அமைச்சராக உண்மையுடன் செயல்படுவேன் எனும் உறுதிமொழியுடன் புதுச்சேரி அமைச்சர்கள் பதவியேற்றுக்கொண்டனர். புதுச்சேரியில் ஆட்சியமைத்து 50 நாட்கள் கழித்து என்.ஆர்.காங்கிரஸ் கூட்டணி அமைச்சர்கள் பதவியேற்றனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686110","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_27_2021_77354068.jpg"],"pubdate":"27-6-2021 15:34"},{"title":"புதுச்சேரியில் முதலமைச்சர் ரங்கசாமி தலைமையிலான புதிய அமைச்சரவை பதவியேற்பு விழா தொடக்கம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686107\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_27_2021_41205997.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>புதுச்சேரி: புதுச்சேரியில் முதலமைச்சர் ரங்கசாமி தலைமையிலான புதிய அமைச்சரவை பதவியேற்பு விழா தொடங்கியது. புதுச்சேரியில் பாஜக சார்பில் 2 பேரும், என்ஆர் காங்கிரஸ் சார்பில் 3 பேரும் அமைச்சர்களாக பதவியேற்கின்றனர். என்.ஆர்.காங்கிரஸ் சார்பில் தேனீ ஜெயக்குமார், லட்சுமி நாராயணன், சந்திரா பிரியங்கா அமைச்சர்களாகின்றனர். பாஜக சார்பில் நமச்சிவாயம், சாய் சரவணன் ஆகியோர் அமைச்சர்களாக பதவியேற்கின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686107","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_27_2021_41205997.jpg"],"pubdate":"27-6-2021 14:55"},{"title":"பிரபல ரவுடி சிடி மணி மீது குண்டர் சட்டத்தின் கீழ் கைது: சென்னை காவல் ஆணையர் உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686106\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_27_2021_81768436.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: பிரபல ரவுடி சிடி மணி மீது குண்டர் சட்டத்தின் கீழ் நடவடிக்கை எடுக்க சென்னை காவல் ஆணையர் உத்தரவிட்டுள்ளார். அண்மையில் சென்னை முட்டுக்காடு அருகே கைதான சிடி மணி மீது 8 கொலை வழக்குகள் உட்பட 28 வழக்குகள் நிலுவையில் உள்ளன. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686106","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_27_2021_81768436.jpg"],"pubdate":"27-6-2021 14:28"},{"title":"தமிழ்நாட்டில் 5 ஐ.பி.எஸ். அதிகாரிகள் இடமாற்றம்: அரசின் கூடுதல் தலைமை செயலாளர் உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686104\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_27_2021_22494144.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழ்நாட்டில் 5 ஐ.பி.எஸ். அதிகாரிகளை இடமாற்றம் செய்து அரசின் கூடுதல் தலைமை செயலாளர் உத்தரவிட்டுள்ளார். ஜெ.லோகநாதன் சென்னை பெருநகர காவல் தலைமையக கூடுதல் ஆணையராக இடமாற்றம் செய்யப்பட்டுள்ளார். எம்.டி.கணேச மூர்த்தி சென்னை பெருநகர காவல் தலைமையக ஐ.ஜி.யாக நியமனம் செய்யப்பட்டுள்ளார். எம்.ராஜேந்திரன் தூத்துக்குடி பேரூரணியில் உள்ள காவலர் பணியமர்வு பயிற்சி பள்ளி முதல்வராக இடமாற்றம். டி.பி.சுரேஷ்குமார் திருநெல்வேலி நகர காவல் சட்ட ஒழுங்கு பிரிவு துணை ஆணையராக இடமாற்றம். எஸ்.செந்தில் சென்னை பூவிருந்தவல்லி தமிழ்நாடு சிறப்பு காவல் 3-வது அணியில் கமாண்டன்ட் ஆக இடமாற்றம் செய்யப்ட்டுள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686104","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_27_2021_22494144.jpg"],"pubdate":"27-6-2021 13:35"},{"title":"தூத்துக்குடியில் மனைவி உட்பட 3 பேர் மீது அமிலம் வீச்சு: தப்பியோடியவரை போலீசார் தேடுதல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686103\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_27_2021_59168643.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>தூத்துக்குடி: தூத்துக்குடியில் மனைவி உட்பட 3 பேர் மீது அமிலத்தை விசியவரை போலீஸ் தேடி வருகிறது. அசோக் நகரை சேர்ந்த ரவி(50) தனது மனைவி மாலா(49) மீது சந்தேகப்பட்டு அடிக்கடி தகராறு செய்துள்ளார். நேற்று இரவு சூசை மச்சாது (48), மகன் கெர்பின்(19) இருவரும் மாலாவுடன் பேசி கொண்டிருந்தபோது ரவி தகராறு செய்துள்ளார். தகராறு முற்றியதால் வீட்டில் இருந்த அமிலத்தை எடுத்து ரவி வீசியதில் மாலா, சூசை, கெர்பின் 3 பெரும் படுகாயமடைந்தனர். காயமுற்ற மூவரும் தூத்துக்குடி அரசு மருத்துவமனையில் தீவிர சிகிச்சைக்காக சேர்க்கப்பட்டுள்ளனர். தப்பியோடிய ரவியை தூத்துக்குடி சிப்காட் போலீசார் தேடி வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686103","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_27_2021_59168643.jpg"],"pubdate":"27-6-2021 13:15"},{"title":"காவிரியில் தமிழக எல்லையான பிலிகுண்டுலுவுக்கு நீர்வரத்து 4,500-ல் இருந்து 7,000 கனஅடியாக உயர்வு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686096\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_27_2021_93586368.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>தருமபுரி: காவிரியில் தமிழக எல்லையான பிலிகுண்டுலுவுக்கு நீர்வரத்து 4,500-ல் இருந்து 7,000 கனஅடியாக உயர்ந்துள்ளது. கர்நாடக அணைகளில் இருந்து காவிரி ஆற்றில் திறந்து விடப்படும் தண்ணீர் அதிகரிப்பால் நீர்வரத்து உயர்ந்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686096","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_27_2021_93586368.jpg"],"pubdate":"27-6-2021 12:9"},{"title":"2021 - 2022-ம் ஆண்டிற்கான பாமக சார்பில் வேளாண் நிழல் நிதிநிலை அறிக்கை வெளியீடு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686101\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_27_2021_99226016.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: 2021 - 2022-ம் ஆண்டிற்கான வேளாண் நிழல் நிதிநிலை அறிக்கை பாமக சார்பில் வெளியிடப்பட்டது. நீர்ப்பாசனத் திட்டத்துக்கு ரூ.15,000 கோடி, தஞ்சையில் நெல் தொழில்நுட்ப பூங்கா உள்ளிட்ட முக்கிய அம்சங்கள் அறிக்கையில் இடம்பெற்றுள்ளன என பாமக நிறுவனர் ராமதாஸ் தெரிவித்துள்ளார். வேளாண்துறை வளர்ச்சி மைனசில் உள்ளது, இதை 6 விழுக்காடாக மாற்ற திட்டம் வைத்துள்ளோம் என அன்புமணி ராமதாஸ் கூறியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686101","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_27_2021_99226016.jpg"],"pubdate":"27-6-2021 12:59"},{"title":"நீங்கள் நாட்டை பாதுகாப்பதைப் போல் நாடும் உங்களை பாதுகாக்கும்: அமைச்சர் ராஜ்நாத் சிங் பேச்சு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686100\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_27_2021_72661990.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>லடாக்: பாதுகாப்புத்துறை அமைச்சர் ராஜ்நாத் சிங் 3 நாள் பயணமாக இந்திய எல்லை பகுதியான லடாக் சென்றடைந்தார். லடாக்கின் லே பகுதியில் ராணுவ வீரர்களை சந்தித்து அவர்களுடன் அமைச்சர் ராஜ்நாத் சிங் உரையாடினார். நீங்கள் நாட்டை பாதுகாப்பதைப் போல் நாடும் உங்களை பாதுகாக்கும் என ராணுவ வீரர்களிடையே ராஜ்நாத் சிங் பேசினார். ராணுவ வீரர்கள் தங்கள் பிரச்சனைகளை பகிர ஒரு இலவச உதவி சேவை மையம் தொடங்கப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686100","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_27_2021_72661990.jpg"],"pubdate":"27-6-2021 12:53"},{"title":"கொரோனா 3-வது அலையை எதிர்கொள்ள 2 தவணைகள் தடுப்பூசி போட்டுக்கொள்ள வேண்டியது அவசியம்: மருத்துவ வல்லுனர்கள்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686099\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_27_2021_10223026.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனா 3-வது அலையை எதிர்கொள்ள 2 தவணைகள் தடுப்பூசி போட்டுக்கொள்ள வேண்டியது அவசியமாகும். முதல் தவணை தடுப்பூசி மட்டும் செலுத்தியிருந்தால் 33% எதிர்ப்பு சக்தி கிடைக்கும் என மருத்துவ வல்லுனர்கள் அறிவித்துள்ளனர். 2 தவணை தடுப்பூசி போட்டிருந்தால் 90 சதவீத பாதுகாப்பு தன்மை கொண்டதாக இருக்கும் என்று கருத்து தெரிவித்துள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686099","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_27_2021_10223026.jpg"],"pubdate":"27-6-2021 12:43"},{"title":"ஈரோடு அருகே மாத்திரை சாப்பிட்டு 3 பேர் அடுத்தடுத்து உயிரிழப்பு: 2 பேர் கைது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686095\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_27_2021_88599796.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ஈரோடு: ஈரோடு அருகே மாத்திரை சாப்பிட்டு 3 பேர் அடுத்தடுத்து உயிரிழந்த விவகாரத்தில் அதிரடி திருப்பம் ஏற்பட்டுள்ளது. கொரோனா பரிசோதனை எனக்கூறி மாத்திரை கொடுத்து 3 பேரை பக்கத்து வீட்டுக்காரரே கொலை செய்தது அம்பலமாகியுள்ளது. சென்னிமலை அருகே அம்மாபாளையத்தில் வசித்த மல்லிகா, குப்பம்மாள், தீபா மாத்திரை கொடுத்து கொலை செய்யப்பட்டுள்ளனர். 3 பேருக்கும் மாத்திரை கொடுத்து கொலை செய்தது மல்லிகா பக்கத்து வீட்டில் வசித்த கல்யாணசுந்தரம் என்பது தெரியவந்துள்ளது. மல்லிகாவிடம் வாங்கிய ரூ.6.5 லட்சம் கடனை திருப்பிக் கேட்டதால் அவரது குடும்பத்துக்கு விஷமாத்திரை கொடுக்கப்பட்டுள்ளது. கல்யாணசுந்தரம் ஏற்பாட்டின் பேரில் மல்லிகா குடும்பத்துக்கு விஷ மாத்திரை கொடுத்த சபரி என்ற கல்லூரி மாணவரும் கைது செய்யப்பட்டுள்ளார். ஊராட்சியில் வேலை வாங்கித் தருவதாகக் கூறி மாத்திரை கொடுக்க வைத்ததாக சபரி வாக்குமூலம் அளித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686095","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_27_2021_88599796.jpg"],"pubdate":"27-6-2021 12:3"},{"title":"தமிழ்நாட்டில் அடுத்த 24 மணி நேரத்துக்குள் 6 மாவட்டங்களில் கனமழை பெய்ய வாய்ப்பு: சென்னை வானிலை மையம் தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686097\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_27_2021_65612430.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழ்நாட்டில் அடுத்த 24 மணி நேரத்துக்குள் 6 மாவட்டங்களில் கனமழை பெய்ய வாய்ப்பு என சென்னை வானிலை மையம் தகவல் அளித்துள்ளது. வெப்பச்சலனம், காற்றின் திசை வேக மாறுபாடு காரணமாக திருவள்ளூர், காஞ்சியில் கனமழைக்கு வாய்ப்புள்ளது. ராணிப்பேட்டை, திருவண்ணாமலை, செங்கல்பட்டு, விழுப்புரம் மாவட்டங்களில் இடியுடன் கூடிய கனமழைக்கு வாய்ப்புள்ளது. கடலோர மாவட்டங்கள் புதுவை, காரைக்கால் பகுதிகளிலும் ஒரு சில இடங்களில் இடியுடன் கூடிய மழை பெய்ய வாய்ப்புள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686097","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_27_2021_65612430.jpg"],"pubdate":"27-6-2021 12:20"},{"title":"பிரான்ஸ் நாட்டின் பாரீஸ் நகரில் இருந்து சென்னைக்கு நேரடி விமான சேவை தொடக்கம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686089\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_27_2021_31299991.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: பிரான்ஸ் நாட்டின் பாரீஸ் நகரில் இருந்து சென்னைக்கு நேரடி விமான சேவை தொடங்கப்பட்டுள்ளது. பாரீசிலிருந்து 111 பயணிகளுடன் நேற்று காலை புறப்பட்ட ஏர் பிரான்ஸ் விமானம் இன்று அதிகாலை சென்னை வந்தது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686089","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_27_2021_31299991.jpg"],"pubdate":"27-6-2021 11:9"}]