[{"title":"3 எம்பி பதவி… எம்எல்ஏ தேர்தலில் தோற்றவர்களுக்கே வழங்க வேண்டுமா? திமுகவில் முட்டும் விவாதம்","text":"<p>தமிழ்நாட்டில் 3 ராஜ்ய சபா எம்.பி. பதவிகளுக்கான இடைத்தேர்தலை தேர்தல் ஆணையம் வருகிற ஜூலை மாதம் அறிவிக்கும் என எதிர்பார்க்கப்படும் நிலையில், மாநிலத்தில் ஆளும் திமுகவில் இந்த 3 எம்.பி பதவிகளுக்கு கடும் போட்டி எழுந்துள்ளது.<\/p>\n\n\n\n<p>அதிமுகவைச் சேர்ந்த ராஜ்ய சபா எம்.பி. முகமது ஜான் காலமானதைத் தொடர்ந்து தமிழ்நாட்டில் இருந்து முதலில் ஒரு ராஜ்ய சபா எம்.பி. பதவி காலியானது. இதையடுத்து, அதிமுக சார்பில் ராஜ்ய சபா எம்.பி.க்களாக இருந்த அக்கட்சியின் துணை ஒருங்கிணைப்பாளர் கே.பி.முனுசாமியும் மற்றொரு துணை ஒருங்கிணைப்பாளர் வைத்திலிங்கமும் நடந்து முடிந்த தமிழ்நாடு சட்டமன்றத் தேர்தலில் வெற்றி பெற்றதைத் தொடர்ந்து மேலும் 2 ராஜ்ய சபா எம்.பி. பதவிகள் காலியானது. இதன் மூலம், தமிழ்நாடு சார்பில் காலியாக உள்ள 3 ராஜ்ய சபா எம்.பி. பதவிகளுக்கு இடைக்காலத் தேர்தல் நடத்த வேண்டிய சூழல் ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>தமிழ்நாட்டில் நடந்து முடிந்த சட்டமன்றத் தேர்தலில் திமுக கூட்டணி 159 இடங்களில் வெற்றி பெற்று ஆட்சியில் உள்ளதால், இந்த 3 ராஜ்ய சபா எம்.பி பதவிகளும் திமுகவே பெறும் நிலையில் உள்ளது. இதனால், திமுகவில் இந்த 3 ராஜ்ய சபா எம்.பி. பதவிகளுக்கு கடந்த சட்டமன்றத் தேர்தலில் தோல்வியடைந்த முக்கிய தலைவர்கள் மற்றும் சட்டமன்றத் தேர்தலில் தோல்வியைத் தழுவிய சுமார் 300 பேர்களிடம் இருந்து விண்ணப்பங்கள் திமுக தலைமைக்கு வந்திருப்பதாகக் கூறுகிறார்கள்.<\/p>\n\n\n\n<p>ராஜ்ய சபா எம்.பி இடைத்தேர்தல்களில் போட்டியிட திமுகவில் அதிக உறுப்பினர்கள் ஆர்வம் காட்டுகின்றனர். சட்டமன்றத் தேர்தல் முடிவைத் தொடர்ந்து, கடைசி நிமிடம் வரை அமைச்சரவையில் யார் யார் இடம்பெறுகிறார்கல் என்பதைப் பற்றிய தகவல்களைத் தெரிவிக்காமல் கமுக்கமாக இருந்த திமுக தலைமை ராஜ்ய சபா எம்.பி. தேர்தலிலும் அதே போன்ற வழியையே பின்பற்றுகிறது. ராஜ்ய சபா எம்.பி. பதவிக்கு வேட்பாளர்களைத் தேர்வு செய்வதற்கு முன்னர் பல்வேறு சமூகங்கள், மாவட்டங்கள், தலைவர்களின் அனுபவம் ஆகியவற்றை பிரதிநிதித்துவப்படுத்தும் வகையில் திமுக தலைமை பரிசீலிக்கும் திமுக வட்டாரங்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>தமிழ்நாட்டில் இருந்து 3 ராஜ்ய சபா எம்.பி. பதவிகளில் மார்ச் மாதத்தில் ஒரு பதவியும் மே மாதத்தில் 2 பதவியும் காலி என அறிவிக்கப்பட்டது. அதனால், 3 ராஜ்ய சபா எம்.பி. பதவி காலியிடங்களுக்கு தேர்தல் ஆணையம் தனித்தனியாக தேர்தல் நடத்தும் என்று எதிர்பார்க்கப்படுகிறது. மறைந்த ராஜ்ய சபா எம்.பி முகமது ஜானின் பதவிக்காலம் ஜூலை 2025ல் முடிவடைகிறது. வைதிலிங்கத்தின் பதவி காலம் ஜூன், 2022ம் ஆண்டிலும் கே.பி.முனுசாமியின் பதவிக் காலம் ஏப்ரல் 2026லும் முடிவடைகிறது. அதனால், இந்த பதவிகளுக்கு தனி தனியாக தேர்தல் நடத்தப்படும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>இந்த 3 ராஜ்ய சபா எம்.பி. இடங்களுக்கு நடந்து முடிந்த சட்டமன்றத் தேர்தலில் தோல்வியடைந்த திமுக துணை பொதுச் செயலாளர் சுப்புலட்சுமி ஜெகதீசன், முன்னாள் சபாநாயகர் ஆர் ஆவுடையப்பன், முன்னாள் அமைச்சர் என்.சுரேஷ்ராஜன், முன்னாள் எம்.எல்.ஏ எம்.ஆஸ்டின் உள்ளிட்ட மூத்த திமுக தலைவர்கள் போட்டியிடுவதாக திமுக வட்டாரங்கள் தெரிவிக்கின்றன. இவர்கள் மட்டுமில்லாமல், கொங்கு மண்டலத்தில் குறிப்பாக கோவை மாவட்டத்தில் திமுக ஒரு இடத்தில் கூட வெற்றி பெறாத நிலையில் அங்கே உள்ள திமுக தலைவர்கள் அரசியல் செய்வதற்கு ஏதேனும் ஒரு ராஜ்ய சபா எம்.பி. பதவி தேவை என்ற கோரிக்கை உள்ளதாக வட்டாரங்கள் தெரிவிக்கின்றன. அதனால், முன்னாள் அமைச்சர் எஸ்.பி.வேலுமணியை எதிர்த்து போட்டியிட்டு தோல்வியைத் தழுவிய கார்த்திக்கேய சிவசேனாபதிக்கும், அதிமுக முன்னால் முதல்வர் ஓ.பி.எஸ்-ஐ எதிர்த்து போட்டியிட்டு குறைவான வாக்கு வித்தியாசத்தில் தோல்வியைத் தழுவிய தங்கம் தமிழ்ச்செல்வனுக்கும் வாய்ப்புகள் உள்ளதாக வட்டாரங்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>அதே நேரத்தில், சட்டமன்றத் தேர்தலில் போட்டியிடுவதற்கு சீட் கிடைக்காத பலரும் ராஜ்ய சபா எம்.பி தேர்தலில் போட்டியிட வாய்ப்பு கேட்டு கடும் போட்டி போடுவதாகவும் தெரிகிறது. திமுகவில் ராஜ்ய சபா எம்.பி பதவி கேட்கும் சட்டமன்றத் தேர்தலில் சீட் கிடைக்காதவர்கள், ஏற்கெனவே சட்டமன்றத் தேர்தலில் வாய்ப்பு கொடுக்கப்பட்டு அதை பயன்படுத்திக்கொள்ளாதவர்களுக்கு ராஜ்ய சபாவிலும் வாய்ப்பு கொடுக்க வேண்டுமா? என்று கேள்வியும் எழுப்பி வருவதாக திமுக வட்டாரங்கள் தெரிவிக்கின்றன. <\/p>\n\n\n\n<p>இந்த ராஜ்ய சபா இடைத் தேர்தல் மூலம் மாநிலங்களவையில் திமுக எம்.பி.க்களின் எண்ணிக்கை 10 ஆக உயரும். அதே நேரத்தில், அதிமுகவின் பலம் 6ஆக குறையும். தற்போது ராஜ்ய சபாவில் அதிமுக சார்பில் எம்.பி.க்களக உள்ள எஸ்.ஆர்.பாலசுப்பிரமணியம், நவநீதகிருஷ்ணன், ஏ.விஜயகுமார் ஆகியோரின் பதவிக் காலம் ஆண்டு ஜூன் மாதத்துக்குள் முடிவடைய உள்ளதால் மேலும் 4 இடங்கள் கிடைக்கும் என்பதால் திமுக தரப்பு மகிழ்ச்சியாக உள்ளது.<\/p>\n\n\n\n<p>திமுக சார்பில் தற்போது எம்.பி.க்களாக உள்ள ஆர்.எஸ்.பாரதி, டி.கே.எஸ் இளங்கோவன் ஆகியோரின் பதவிக்காலமும் அடுத்த ஆண்டு முடிவடைகிறது. வைத்திலிங்கத்திற்கு மாற்றாக தேர்ந்தெடுக்கப்படுகிற ராஜ்ய சபா எம்.பி.யின் பதவிக் காலமும் அடுத்த ஆண்டு முடிவடைகிறது.<\/p>\n\n\n\n<p>சட்டமன்றத் தேர்தலைத் தொடர்ந்து தமிழ்நாட்டின் 16வது சட்டமன்றத்தின் முதல் கூட்டத் தொடர் கொரோனா வைரஸ் தடுப்பு விதிமுறைகளைப் பின்பற்றி நல்ல முறையில் நடந்து முடிந்துள்ளது என்பதால், ராஜ்ய சபா எம்.பி. பதவிகளுக்கான தேர்தல் நடைபெறுவதில் எந்த தடையும் இருக்காது என்று தெரிகிறது.<\/p>\n\n\n\n<p>திமுகவில் 3 ராஜ்ய சபா எம்.பி இடங்களுக்கு 300 பேர் போட்டியென்றால் என்ன செய்வது. போட்டி நிலவரம் எப்படி இருந்தாலும் திமுக தலைவர் மு.க.ஸ்டாலின் சொல்வதுதான் முடிவு என்பதால், ராஜ்ய சபா எம்.பி. பதவியைக் குறி வைத்து பார்த்திருக்கும் திமுக தலைவர்கள் அந்த கனி நம் மடியில் விழாதா என்று காத்திருக்கிறார்கள்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/heavy-competition-among-dmk-leaders-for-three-rajya-sabha-mp-seats-vacant-317783\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/dmk-leaders.jpg"],"pubdate":"Sun, 27 Jun 2021 18:32:08 +0530"},{"title":"உதயநிதிக்கு வாழ்த்துப் பா..! போட்டி போட்ட அமைச்சர்கள்- எம்எல்ஏக்கள்","text":"<p>திமுக இளைஞரணிச் செயலாளரும், சேப்பாக்கம்-திருவல்லிக்கேணி சட்டமன்ற உறுப்பினரும், குறிப்பாக தமிழக முதல்வர் ஸ்டாலினின் மகனுமான உதயநிதி ஸ்டாலினை, திமுக எம்.எல்.ஏக்கள் மற்றும் அமைச்சர்கள் புகழ்ந்து துதி பாட தொடங்கியுள்ளனர்.<\/p>\n\n\n\n<p>உதயநிதியை புகழ்வது திமுக நிகழ்ச்சிகளில் மட்டுமல்லாமல், சட்டபேரவையிலும் ஆரம்பித்துள்ளது. இளைஞர்களின் இளையநிலா அண்ணன் உதயநிதி அவர்களே என பெண் எம்.எல்.ஏ ஒருவர் சட்டமன்றத்தில் பேசியுள்ளார்.<\/p>\n\n\n\n<p>இன்னொரு எம்.எல்.ஏ, மதச்சார்பற்ற முற்போக்கு கூட்டணியின் சார்பாக 159 சட்டமன்ற உறுப்பினர்கள் இந்த 16 ஆவது சட்டமன்ற பேரவையில் இருக்கிறார்கள். அதற்காக அரும்பாடுப்பட்ட எங்களுடைய இளைஞரணிச் செயலாளரும் சேப்பாக்கம் திருவல்லிக்கேணி சட்டமன்ற உறுப்பினருமான மாண்புமிகு உதயநிதி ஸ்டாலின் அவர்களுக்கு நன்றி என உதயநிதியை சட்டமன்றத்தில் புகழ்ந்துள்ளார்.<\/p>\n\n\n\n<p>இளைஞரணிச் செயலாளர், சேப்பாக்கம் மேன் ஆஃப் தி மேட்ச், ஆட்டம் தொடக்கம் முதல் இறுதி வரை இந்த தேர்தல் களத்தில் சுழன்று சுழன்று பணியாற்றியவர் உதயநிதி. உதயசூரியன் சின்னத்தில் கடந்த 2016 தேர்தலில் 20,000 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றேன். இந்த தேர்தலில் 40,000 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற வைப்பீர்களா என மக்களிடம் கேட்டார் உதயநிதி ஸ்டாலின். அவர்கள் என்னை 47,000 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற செய்துள்ளார்கள். அதற்கு எங்களுடைய இளைஞரணிச் செயலாளருக்கு என்னுடைய நன்றிகளைத் தெரிவித்துக்கொள்கிறேன். என மற்றொரு எம்.எல்.ஏ சட்டமன்றத்தில் தேர்தல் வெற்றிக்கு உதயநிதிக்கு நன்றி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>எல்லாவற்றிற்கும் மேலாக அமைச்சர் சேகர் பாபு, ஒரு நிகழ்ச்சியில், சிறந்த சட்டபேரவை உறுப்பினர் என்று போட்டிவைத்தால், தமிழ்நாட்டில் மட்டுமின்றி, இந்தியாவிலே சிறந்த சட்டமன்ற உறுப்பினர் எங்கள் ஆருயிர் அண்ணன் உதயநிதி ஸ்டாலின் தான் என்றால் அது மிகையாகாது. இது வார்த்தைக்காக அல்ல நான் மனதிலே பட்டதை துணிவாக தெளிவாக எடுத்துக் கூறுபவன் என்று பேசியுள்ளார். உதயநிதி சட்டமன்ற உறுப்பினர் ஆகி 2 மாதம் தான் ஆகிறது என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>இதேபோல், அமைச்சர் செந்தில் பாலாஜியும் உதயநிதியை புகழ்ந்து பேசியுள்ளார். தேர்தல் பிரச்சாரங்களின் போது புகழ்ந்தவர், தற்போது ஆட்சி அமைத்த பிறகு சட்டமன்றத்திலும் உதயநிதியை புகழ்ந்து பேசி வருகிறார்.<\/p>\n\n\n\n<p>சட்டமன்றத்திலும் கொறடாவுக்கு அடுத்த இடத்தில் உதயநிதிக்கு இடம் ஒதுக்கப்பட்டுள்ளது. முதல்வர், அமைச்சர்கள், கொறடாவுக்கு அடுத்து ஆளுங்கட்சி எம்.எல்.ஏக்கள் வரிசையில் உதயநிதிக்கு முதல் இடம் கொடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இப்படி அமைச்சர்களும் எம்.எல்.ஏக்களும் உதயநிதியை புகழ்ந்து வருவது, கடந்த அதிமுக ஆட்சியில் எப்படி அமைச்சர்களும் எம்.எல்.ஏக்களும் அப்போதைய முதல்வர் ஜெயலலிதாவை புகழ்ந்து பேசினார்களோ, அந்த நாட்கள் மீண்டும் வருகிறதோ என்ற சந்தேகம் வருகிறது.<\/p>\n\n\n\n<p>அதிமுக ஆட்சியைப் போல் அல்லாமல், ஏன் திமுகவின் கடந்த ஆட்சியை போல் அல்லாமல் புதுவிதமாக இந்த ஆட்சி சிறப்பாக இருக்கும் என்று மக்கள் எதிர்பார்த்து வரும் நிலையில், இப்படி தனிநபர் துதி, அதுவும் முதல்வரின் மகனை புகழ்ந்து வருவது ஆட்சிக்கு சரியாக இருக்குமா என்று தெரியவில்லை. ஒருவேளை கட்சியின் எதிர்காலம் அவர்தான் என்பதால் இப்பவே நெருக்கமாகி விடலாம் என்று நினைக்கிறார்களா? இத்தகைய புகழுரைகளுக்கு உதயநிதி இதுவரை எதுவும் சொல்லவில்லை என்பதால், அதை அவர் விரும்புகிறாரா? என அரசியல் நோக்கர்கள் கேள்வி எழுப்பியுள்ளனர்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/ministers-and-mla-praising-udhayanidhi-stalin-in-and-out-assembly-317780\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/03\/Udhayanidhi-Stalin.jpg"],"pubdate":"Sun, 27 Jun 2021 18:02:05 +0530"},{"title":"ஒலிம்பிக் போட்டிக்குத் தகுதி பெற்றுள்ள இந்திய குத்துச்சண்டை வீரர் அமித் பங்கால் 52 கிலோ எடைப்பிரிவில் உலகத் தரவரிசையில் முதலிடம்..!","text":"ஒலிம்பிக் போட்டிக்குத் தகுதி பெற்றுள்ள இந்திய வீரர் அமித் பங்கால் 52 கிலோ எடைப்பிரிவில் உலகத் தரவரிசையில் முதலிடத்தைப் பிடித்துள்ளார்.\nஆசியக் குத்துச்சண்டைப் போட்டியில் இந்திய வீரர் அமித் பங்கால் 52 கிலோ எடைப்பிரிவில் இறுதிப் போட்டியில் தோற்று வெள்ளிப் பதக்கம் பெற்றார்.\nஇதனால் அடுத்த மாதம் ஜப்பானின் டோக்கியோவில் நடைபெறும் ஒலிம்பிக் போட்டியில் பங்கேற்கத் தகுதி பெற்றுள்ளார். அத்துடன் பன்னாட்டு ஒலிம்பிக் கமிட்டி வெளியிட்டுள்ள தரவரிசையில் முதலிடம் பிடித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/149170-ஒலிம்பிக்-போட்டிக்குத்-தகுதி-பெற்றுள்ள-இந்திய-குத்துச்சண்டை-வீரர்-அமித்-பங்கால்-52-கிலோ-எடைப்பிரிவில்-உலகத்-தரவரிசையில்-முதலிடம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624797389149170.jpg"],"pubdate":"Sun, 27 Jun 2021 17:56:34 +0530"},{"title":"டெல்லி மருத்துவமனைகளுக்கு ஸ்புட்னிக் -வி தடுப்பூசி  கிடைப்பதில் மேலும் தாமதம் ஏற்பட்டுள்ளதாக சுகாதாரத்துறை அதிகாரிகள் தகவல்","text":"டெல்லி மருத்துவமனைகளில் ஸ்புட்னிக் -வி தடுப்பூசி கிடைப்பதில் மேலும் தாமதம் ஏற்பட்டுள்ளதாக சுகாதாரத் துறை அதிகாரிகள் தெரிவித்துள்ளனர்.\nஜூன் 25 ஆம் தேதி வாக்கில் இந்த தடுப்பூசி வழங்கப்படும் என இந்தியாவில் அதன் மார்க்கெட்டிங் பார்ட்னரான டாக்டர் ரெட்டிஸ் தெரிவித்திருந்தது.\nஆனால் இதுவரை தடுப்பூசி கிடைக்கவில்லை என டெல்லி மற்றும் குருகிராமில் உள்ள பெரிய மருத்துவமனைகள் தெரிவித்துள்ளன.\nஸ்புட்னிக்-வி தடுப்பூசியின் இரண்டு டோசுகளும் தனித்தனியாக இரண்டு வித தடுப்பு மருந்துகளாக தயாரிக்கப்படுபவை. அவற்றை 21 நாள் இடைவெளியில், பயன்படுத்த வேண்டும்.\nஇந்த நிலையில், 2 ஆம் டோஸ் மருந்து உற்பத்தியில் தாமதம் ஏற்பட்டு சப்ளை பாதிக்கப்பட்டிருக்கலாம் என கூறப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/149169-டெல்லி-மருத்துவமனைகளுக்கு-ஸ்புட்னிக்--வி-தடுப்பூசி--கிடைப்பதில்-மேலும்-தாமதம்-ஏற்பட்டுள்ளதாக-சுகாதாரத்துறை-அதிகாரிகள்-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624796678149169.jpg"],"pubdate":"Sun, 27 Jun 2021 17:49:56 +0530"},{"title":"பாரீசில் நடைபெற்ற உலக வில்வித்தைப் போட்டியில் இந்திய மகளிர் அணி தங்கப் பதக்கம்..!","text":"பாரீசில் நடைபெற்ற உலகக் கோப்பை வில்வித்தைப் போட்டியில் இந்திய மகளிர் அணி தங்கப்பதக்கம் வென்றுள்ளது.\nபிரான்ஸ் தலைநகர் பாரீசில் உலகக் கோப்பை வில்வித்தைப் போட்டியில் இந்திய மகளிர் அணி சார்பில் தீபிகா குமாரி, கோமளிகா பாரி, அங்கிதா பகத் ஆகியோர் கலந்துகொண்டனர்.\nஇவர்கள் இறுதிச் சுற்றில் மெக்சிகோ அணியை ஐந்துக்கு ஒன்று என்கிற கணக்கில் வீழ்த்தித் தங்கப்பதக்கம் வென்றனர். இந்திய அணியினர் கடந்த வாரம் நடந்த போட்டியில் கொலம்பிய அணியிடம் தோற்றதால் ஒலிம்பிக் போட்டியில் பங்கேற்பதற்கான தகுதியை இழந்தனர்.","link":"https:\/\/www.polimernews.com\/view\/149168-பாரீசில்-நடைபெற்ற-உலக-வில்வித்தைப்-போட்டியில்-இந்திய-மகளிர்-அணி-தங்கப்-பதக்கம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624796428149168.jpg"],"pubdate":"Sun, 27 Jun 2021 17:49:43 +0530"},{"title":"அட, இதற்கெல்லாமா வீடியோ போடுவாங்க? வகை வகையான முத்தம் பற்றி பாடம் எடுத்த சீரியல் ஜோடி!","text":"<p>முத்தத்தின் வகைகள் என்னென்ன என தனது மனைவியுடன் சேர்ந்து பட்டியலிட்டுள்ளார் பிக் பாஸ் பிரபலம் கணேஷ் வெங்கட்ராம்.<\/p>\n\n\n\n<p>அபியும் நானும், உன்னைப்போல் ஒருவன், தீயா வேலை செய்யனும் குமாரு, தனி ஒருவன் போன்ற படங்களில் நடித்தவர் கணேஷ் வெங்கட்ராம். இவர் பிக் பாஸ் சீசன் 1ல் கலந்துக் கொண்டதன் மூலம் பிரபலமானார்.<\/p>\n\n\n\n<p>கணேஷ் நடிகை நிஷாவை காதலித்து திருமணம் செய்துக் கொண்டார். இவர்களுக்கு சமைரா என்ற பெண் குழந்தை உள்ளது. நிஷா, மகாபாரதம் சீரியலில் திரௌபதியாக நடித்ததன் மூலம் பிரபலமானார். இவர் சன் டிவியில் காலை வணக்கம் நிகழ்ச்சியில் தொகுப்பாளராக பணிபுரிந்தவர். நான் சிகப்பு மனிதன், இவன் வேற மாதிரி உள்ளிட்ட திரைப்படங்களிலும் நடித்துள்ளார்.<\/p>\n\n\n\n<p>சமூக வலைத்தளங்களில் எப்போதும் ஆக்டிவாக இருக்கும் கணேஷ் மற்றும் நிஷா இருவரும் அவர்களது குழந்தையுடன் இருக்கும் புகைப்படங்களை அதிகம் வெளியிட்டு வருகின்றனர். இதற்கு நெட்டிசன்கள் மத்தியில் நல்ல வரவேற்பும் இருந்து வருகிறது.<br \/><br \/>கணேஷ் மற்றும் நிஷா இருவரும் சேர்ந்து சொந்தமாக ஒரு யூடியூப் சேனலும் நடத்தி வருகின்றனர். இதில் தற்போது அவர்கள் வெளியிட்டு உள்ள வீடியோ சமூக வலைதளங்களில் அனைவரது கவனத்தையும் ஈர்த்துள்ளது.<\/p>\n\n\n\n<p>கேண்டிட் காதல் எனும் தொடரின் முதல் எபிஷோடாக முத்தத்தின் வகைகள் பற்றி அந்த வீடியோவில் அவர்கள் இருவரும் பேசியிருப்பதுதான் அதற்கு காரணம். அந்த வீடியோவின் துவக்கத்திலேயே, இது நிச்சயமாக ஜோடிகளுக்கானது, சிங்கிள்ஸ் இதை பார்த்து கடுப்பு ஆனால் சங்கம் பொறுப்பல்ல என கூறிவிட்டு தான் முத்தத்தின் வகைகள் பற்றி பேசியிருக்கின்றனர் கணேஷூம் நிஷாவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-youtube wp-block-embed-youtube\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/bigg-boss-ganesh-venkatram-and-his-wife-nisha-youtube-video-about-kisses-hits-social-media-317767\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/ganesh-kiss-video.jpg"],"pubdate":"Sun, 27 Jun 2021 17:02:58 +0530"},{"title":"புகை, மது… எதை தேர்வு செய்கிறார் ஆல்யா மானசா?","text":"<p>ராஜா ராணி சீரியல் மூலம் பிரபலமான நடிகை ஆல்யா மானசா, ஒரு வித்தியாசமான விளையாட்டு வீடியோவில் புகைபிடிப்பது அல்லது மது அருந்துவது இரண்டில் எதை தேர்வு செய்கிறார் என்ற வீடியோ சமூக ஊடகங்களில் வைரலாகி வருகிறது. ஆல்யா மானசா எதை தேர்வு செய்கிறார் என்பதை நீங்களே பாருங்கள்.<\/p>\n\n\n\n<p>விஜய் டிவியில் ஒளிபரப்பான ராஜா ராணி சீரியல் சீசன் 1ல் ஹீரோயினாக நடித்து பிரபலமானவர் நடிகை ஆல்யா மானசா. இந்த சீரியலில் தனக்கு ஜோடியாக நடித்த சஞ்சீவ்வை காதலித்து திருமணம் செய்துகொண்டார். இவர்களுக்கு அய்லா என்ற பெண் குழந்தை இருக்கிறது. ஆல்யா மானசா தற்போது ராஜா ராணி 2 சீரியலில் ஹீரோயினாக நடித்து வருகிறார். முதலில் சுமாராக போய்க்கொண்டிருந்த இந்த சீரியல் இப்போது விறுவிறுப்பான திருப்பங்களுடன் ரசிகர்களை ஈர்த்து நன்றாக போய்க்கொண்டிருக்கிறது.<\/p>\n\n\n\n<p>சின்னத்திரையில் ஆல்யா மானசாவுக்கு தனக்கென்று ஒரு ரசிகர் பட்டாளத்தையே உருவாக்கி வைத்திருக்கிறார். இந்த சூழலில்தான், ஆல்யா மானசா ராஜா ராணி 2 சீரியலில் தன்னுடன் வேலைக்காரி வேடத்தில் நடிக்கும் நவ்யா சுஜியுடன் இணைந்து ஒரு ஜாலியான விளையாட்டு டான்ஸ் ரீல் வீடியோ செய்துள்ளார். அந்த வீடியோவில், ஆல்யா மானசாவும் நவ்யா சுஜியும் பல விஷயங்களில் இரண்டு சாய்ஸ்களில் ஒன்றை தேர்வு செய்கிறார்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/CQlgHovFLt5\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/CQlgHovFLt5\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by alya_manasa (@alya_manasa)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>முதலில் டோனேட் ஜீன்ஸ் அல்லது வேஷ்டி சட்டை இரண்டில் எது என்று வரும்போது ஆல்யா மானசா டோனெட் ஜீன்ஸ் என்று தேர்வு செய்து செல்கிறார். அடுத்து கேர்ல் பெஸ்ட்டி அல்லது பாய் பெஸ்ட்டியா என்று வரும்போது பாய் பெஸ்ட்டி என்று தேர்வு செய்து செல்கிறார். இதையடுத்து, உணவா (ஃபூட்) அல்லது பாய்ஸ்ஸா என்று வரும்போது ஆல்யாவும் சுஜியும் உணவை தேர்வு செய்து செல்கிறார்கள். அடுத்து வளையலா அல்லது வாட்ச்சா என்று வரும்போது ஆல்யா வளையல்களைத் தேர்வு செய்து செல்கிறார். அடுத்து, மதுவா (ஒயின்) அல்லது புகைபிடிப்பதா (ஸ்மோக்) என்று வரும்போது ஆல்யா மானசா மதுவைத் தேர்வு செய்து செல்கிறார். அடுத்து, ஹிந்தியா அல்லது தமிழ்மொழியா என்று வரும்போது ஆல்யா மானசா தமிழ்மொழியை தேர்வு செய்து சந்தோஷமாக செல்கிறார்.<\/p>\n\n\n\n<p>ஆல்யா மானசாவும் நவ்யா சுஜியும் சேர்ந்து அதுவா இதுவா என்று தேர்வு செய்யும் விளையாட்டில் புகையா அல்லது மதுவா என்று வரும்போது மதுவை தேர்வு செய்வதை பலரும் ரசித்து பார்த்து வருகின்றனர். அதே போல, ஹிந்தியா அல்லது தமிழா என்று வரும்போது தமிழை தேர்வு செய்வதை பலரும் பாராட்டி வருகின்றனர். இந்த வீடியோ ரசிகர்கள் மற்றும் நெட்டிசன்கள் மத்தியில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CQirZE6FOE7\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CQirZE6FOE7\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by alya_manasa (@alya_manasa)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>ராஜா ராணி 2 சீரியலில் ஆல்யா மானசா ஹீரோயினாக சந்தியா என்ற கதாபாத்திரத்தில் நடித்து வருகிறார். ஐஏஎஸ் படித்து கலெக்டர் ஆக வேண்டும் என்ற லட்சியத்துடன் இருக்கும் சந்தியா, மாமியார் வீட்டில் படாத பாடுபடுகிறார். மாமியாரின் கொடுமைகளை அனுபவிக்கிறார். இந்த சூழலில்தான், ஆல்யா மானசா, ஐபிஎஸ் போலீஸ் உடையை அணிந்து கொண்டிருக்கிற புகைப்படத்தை தனது இன்ஸ்டாகிராம் பக்கத்தில் பகிர்ந்துள்ளார். என்னுடைய இந்த லுக்கை நான் மிகவும் நேசிக்கிறேன் என்று ஆல்யா மானசா தெரிவித்துள்ளார். இதன் மூலம், ராஜா ராணி 2 சீரியலில் ஐஏஎஸ் கனவுடன் இருக்கும் சந்தியா விரைவில் ஐபிஎஸ் ஆகிறார் என்பது தெரிகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/raja-rani-2-serial-actress-alya-manasa-which-choose-wine-or-smoke-video-goes-viral-317757\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/alya-manasa-wine-or-smoke.jpg"],"pubdate":"Sun, 27 Jun 2021 16:03:00 +0530"},{"title":"புதுச்சேரியில் ரங்கசாமி தலைமையிலான புதிய அமைச்சரவை பதவியேற்பு.!","text":"புதுச்சேரியில் ரங்கசாமி தலைமையிலான என்.ஆர். காங்கிரஸ் - பாஜக கூட்டணி அமைச்சரவையில் 5 புதிய அமைச்சர்கள் பதவி ஏற்றுள்ளனர். \nபுதுச்சேரி ராஜ் நிவாஸில் பிற்பகலில் நடைபெற்ற எளிய நிகழ்ச்சியில், அமைச்சர்கள் நமச்சிவாயம், லட்சுமி நாராயணன், தேனீ ஜெயக்குமார், சாய் சரவணக்குமார் மற்றும் சந்திர பிரியங்கா ஆகியோருக்கு, துணை நிலை ஆளுநர் தமிழிசை சவுந்திரராஜன்பதவி பிரமாணமும் ரகசிய காப்பு பிரமாணமும் செய்து வைத்தார்.\nபுதுச்சேரி வரலாற்றில் ரேணுகா அப்பாதுரைக்கு பின், 40 ஆண்டுகள் கழித்து, பெண் ஒருவர் மீண்டும் அமைச்சராகி இருப்பது குறிப்பிடத்தக்கது.\nபுதிய அமைச்சரவை பதவியேற்பு விழாவில், தமிழ்நாடு பாஜக தலைவர் எல். முருகன் பங்கேற்றார்.\nஆனால், திமுக எம்.எல்.ஏக்கள் பதவி ஏற்பு விழாவை புறக்கணித்தனர். அதேநேரம், அமைச்சர் பதவி தொடர்பாக சர்ச்சையில் சிக்கிய பாஜக எம்.எல்.ஏ ஜான்குமார், விழாவில் கலந்து கொண்டார்.","link":"https:\/\/www.polimernews.com\/view\/149166-புதுச்சேரியில்-ரங்கசாமி-தலைமையிலான-புதிய-அமைச்சரவை-பதவியேற்பு.!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624795989149166.jpg"],"pubdate":"Sun, 27 Jun 2021 15:55:58 +0530"},{"title":"பாமக வேளாண் நிழல் நிதிநிலை அறிக்கையை வெளியிட்டார் அக்கட்சியின் நிறுவனர் ராமதாஸ்","text":"பாமக வேளாண் நிழல் நிதிநிலை அறிக்கையில் காய்கறிகள், பழங்கள், மலர்களை வீணாகாமல் பாதுகாத்து வைக்க அனைத்து வட்டங்களிலும் குளிர்ப்பதனக் கிடங்கு அமைக்கப்படும் எனத் தெரிவிக்கப்பட்டுள்ளது.\nபாமக நிறுவனர் ராமதாஸ் வெளியிட்ட அறிக்கையில், நெல்லைச் சேமித்து வைக்க உலர்த்தும் வசதியுடன் கூடிய பிரம்மாண்டக் கிடங்குகள் அமைக்கப்படும் என்றும், மழையால் நெல் மூட்டைகள் நனையாமல் இருப்பது உறுதி செய்யப்படும் என்றும் குறிப்பிட்டுள்ளது.\nதஞ்சாவூர், திருநெல்வேலி, வேலூர் ஆகிய இடங்களில் வேளாண் பல்கலைக்கழகங்கள் அமைக்கப்படும் என்றும் குறிப்பிடப்பட்டுள்ளது.\nஒரு டன் கரும்புக்கு நாலாயிரத்து 500 ரூபாயும், ஒரு குவிண்டால் நெல்லுக்கு மூவாயிரம் ரூபாயும் கொள்முதல் விலையாக நிர்ணயிக்கப்படும் என்றும், வேளாண் விளைபொருட்களை ஏற்றிச் செல்லும் சரக்குந்துகளுக்கு நெடுஞ்சாலைச் சுங்கக் கட்டணம் கிடையாது என்றும் பாமக வேளாண் நிழல் நிதிநிலை அறிக்கையில் கூறப்படுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149165-பாமக-வேளாண்-நிழல்-நிதிநிலை-அறிக்கையை-வெளியிட்டார்-அக்கட்சியின்-நிறுவனர்-ராமதாஸ்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624796988149165.jpg"],"pubdate":"Sun, 27 Jun 2021 15:51:17 +0530"},{"title":"ஒரு டீஸ்பூன் அளவை தாண்டவே கூடாதாம்: முதல்ல இதைக் குறையுங்க; இம்யூனிட்டி கூடும்!","text":"<p>உப்பில்லா பண்டம் குப்பைக்கு என்பார்கள். நம்முடைய அனைத்து உணவுகளிலும் தவறாமல் இடம் பிடிப்பது உப்பு. உலகம் முழுவதும் உப்பு என்பது உணவிற்கு சுவையை கொடுப்பதற்காக பயன்படுத்தப்படுகிறது. உப்பு ஒரு சுவையூட்டும் முகவராக உணவுகளில் சேர்க்கப்படுவது மட்டுமல்லாமல், மனித ஆரோக்கியத்தை பராமரிப்பதிலும் முக்கிய பங்கு வகிக்கிறது.<\/p>\n\n\n\n<p>நாம் பயன்படுத்தும் உப்பின் வேதிப்பெயர் சோடியம் குளோரைடு ஆகும். இதனை உணவில் சேர்ப்பதன் மூலம் சோடியம் மற்றும் குளோரைடு அயனிகள் போன்ற அத்தியாவசிய தாதுக்கள் நமக்கு கிடைக்கின்றன. இதில் சோடியம் நரம்பு மற்றும் தசை செயல்பாட்டிற்கு உதவுகிறது மற்றும் உடலில் உள்ள திரவங்களை ஒழுங்குபடுத்துவதில் ஈடுபட்டுள்ளது, அதே நேரத்தில் குளோரைடு உங்கள் உயிரணுக்களுக்கு உள்ளேயும் வெளியேயும் திரவத்தின் அளவை சமநிலையில் வைக்க உதவுகிறது. இரண்டு தாதுக்களும் இரத்த அழுத்தம் மற்றும் அளவை பராமரிப்பதில் பங்கு வகிக்கின்றன.<\/p>\n\n\n\n<p>ஆனால் உப்பை அதிகமாக உட்கொள்ளும்போது, ​​அது பல சுகாதார பிரச்சினைகளுக்கு வழிவகுக்கும். அதிக உப்பு உட்கொள்வது உயர் இரத்த அழுத்தத்திற்கு வழிவகுக்கும் என்பதை நாம் அனைவரும் அறிவோம், மற்றொரு ஆய்வு இது உங்கள் நோய் எதிர்ப்பு சக்தியையும் பலவீனப்படுத்தக்கூடும் என்று கூறுகிறது.<\/p>\n\n\n\n<p><strong>நோய் எதிர்ப்பு சக்தி<\/strong><\/p>\n\n\n\n<p>உணவில் அதிக உப்பு சேர்ப்பது நோயெதிர்ப்பு உயிரணுவின் பாக்டீரியா எதிர்ப்பு செயல்பாட்டை சீர்குலைக்கும். விஞ்ஞான மாற்று மருத்துவத்தில் முதன்முறையாக இடம்பெற்ற ஒரு புதிய ஆய்வு, உப்பு அதிகம் எடுத்துக் கொள்ளும்போது சில மனித உறுப்புகளில் உள்ள பாக்டீரியாக்களை அழிக்கும் நோயெதிர்ப்பு மண்டல செயல்பாட்டை உப்பு குறைக்கும் என்பதை வெளிப்படுத்தியுள்ளது. ஜெர்மனியில் உள்ள பான் பல்கலைக்கழக மருத்துவமனையின் ஆராய்ச்சியாளர்கள் குழு நடத்திய ஆய்வக ஆய்வில், அதிக உப்பு உணவு எஸ்செரிசியா கோலை எனப்படும் சிறுநீரகங்களின் பொதுவான பாக்டீரியா தொற்றுநோயை அதிகப்படுத்தியது கண்டுபிடிக்கப்பட்டது.<\/p>\n\n\n\n<p>அதிகப்படியான உப்பு உட்கொள்வதால் ஏற்படும் பாதிப்பு தற்காலிகமானது அல்ல என்பதை உறுதிப்படுத்த ஆய்வாளர்கள் லிஸ்டீரியா (பாக்டீரியா) நோயால் பாதிக்கப்பட்ட எலிகளில் பரிசோதனை செய்துள்ளனர். பரிசோதனையின், அதிக உப்பு உணவு வழங்கப்பட்ட எலிகளில் தொற்று மோசமாக இருப்பதை அவர்கள் கண்டறிந்தனர்.<\/p>\n\n\n\n<p>சோடியம் அதிகம் உள்ள உணவு உண்மையில் உடலில் தொற்றுநோயை மோசமாக்கும் என்று தெரியவந்த முதல் ஆய்வு இதுவாகும். அதிக உப்பு உணவு நோயெதிர்ப்பு செயல்பாட்டில் பங்கு பெறும் நியூட்ரோபில் செல்களைப் பலவீனப்படுத்துகிறது. நியூட்ரோபில்கள், பாக்டீரியா சிறுநீரக நோய்த்தொற்றுகளுக்கு எதிராக உடலுக்கு உதவுகிறது. உடலின் மற்ற பகுதிகளில், அதிகப்படியான சோடியத்தை வெளியேற்றுவதன் மூலம் சிறுநீரகங்கள் உப்பு செறிவை பராமரிக்க உதவுகின்றன.<\/p>\n\n\n\n<p><strong>தினசரி உப்பு உட்கொள்ளல் அளவு<\/strong><\/p>\n\n\n\n<p>உலக சுகாதார அமைப்பு (WHO) அறிவிப்பின்படி, ஒவ்வொரு வயதுவந்தோரும் ஒரு நாளைக்கு 5 கிராமுக்கு (ஒரு டீஸ்பூன் கீழ்) குறைவாக உப்பை உட்கொள்ள வேண்டும். அதேபோல், குழந்தைகளுக்கு, பெரியவர்களை விட குறைவாக இருக்க வேண்டும். இது பெரியவர்களுடன் ஒப்பிடும்போது அவர்களின் ஆற்றல் தேவைகளைப் பொறுத்தது. இந்த பரிந்துரை நிலை தாய்ப்பால் (0–6 மாதங்கள்) அல்லது தொடர்ச்சியான தாய்ப்பால் (6–24 மாதங்கள்) கால கட்டத்தில் பொருந்தது.<\/p>\n\n\n\n<p>இந்த ஆய்வு தெளிவாக உங்களை ஆரோக்கியமாக வைத்திருக்கவும், உங்கள் நோய் எதிர்ப்பு சக்தியை அதிகரிக்கவும் விரும்பினால், நீங்கள் எடுத்துக் கொள்ளும் உப்பின் அளவு ஒரு நாளில் பரிந்துரைக்கப்பட்ட உப்பை விட அதிகமாக இருக்கக்கூடாது. உப்பு அதிகமுள்ள சிற்றுண்டி மற்றும் பதப்படுத்தப்பட்ட உணவுகளிலிருந்து விலகி இருங்கள். உப்பு அதிகம் உள்ள உணவுகள் ஒன்றுக்கு மேற்பட்ட வழிகளில் உங்கள் ஆரோக்கியத்தை பாதிக்கும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/high-intake-of-salt-reduce-your-immunity-317747\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/salt.jpg"],"pubdate":"Sun, 27 Jun 2021 15:46:47 +0530"},{"title":"இது கேரளா ஸ்டைல் மாங்காய் ஊறுகாய் – ட்ரெண்டிங் நம்பர் 1 குக் வித் கோமாளி ஷிவாங்கி டிப்ஸ்!","text":"<p><strong>Kerala Style Mango Pickle Cook with Comali Sivangi Youtube Tamil News : <\/strong>சூப்பர் சிங்கர் மூலம் திரைக்கு வந்திருந்தாலும், ஷிவாங்கியின் பாடலைவிட குக் வித் கோமாளி நிகழ்ச்சியில் அவருடைய ஹியூமர் சென்ஸுக்குதான் ரசிகர்கள் அதிகம். தன் யூடியூப் சேனலில் ஏறக்குறைய 2 மில்லியன் சப்ஸ்க்ரைபர்ஸ்களை கொண்டிருக்கும் இவர், சமீபத்தில் அப்லோட் செய்திருந்த மாங்காய் ஊறுகாய் ரெசிபி, 1 மில்லியன் வியூஸ்களை கடந்து ட்ரெண்டிங் நம்பர் 1-ல் இருக்கிறது. அவர்களுடைய ஸ்பெஷல் ரெசிபியை இங்குப் பார்க்கலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-317750\" height=\"808\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Skh3.png\" width=\"644\" \/><\/figure>\n\n\n\n<p>லாக்டவுனை தொடர்ந்து தன் பெரியம்மா வீட்டிற்குக் கேரளாவிற்கு சென்ற ஷிவாங்கி, அங்கு அவரை மாங்காய் ஊறுகாய் செய்துகொடுக்கச் சொல்லிக் கேட்டிருக்கிறார். தங்கள் வீட்டுத் தோட்டத்திலேயே விளைந்த ஃப்ரெஷ் மாங்காயை ஷிவாங்கியே ஏணி வைத்துப் பறித்தார். அதனை கியூப் சைசில் கட் செய்யும்போதே ஷிவாங்கியின் முகம் மலர்கிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-317752\" height=\"822\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Skh2.png\" width=\"637\" \/><\/figure>\n\n\n\n<p>தேவையான அளவு மிளகாய்ப் பொடியை எடுத்து, அதன் பச்சை வாசம் போகும் வரை வறுத்துக்கொள்ளவேண்டும். பிறகு அறிந்து வைத்திருக்கும் மாங்காயில் கல் உப்பு, வறுத்த மிளகாய்ப் பொடி, கறிவேப்பிலை, சிறிதளவு தேங்காய் அல்லது நல்லெண்ணெய் ஆகியவற்றைக் கலந்து கொள்ளவும். இதனைச் சிறிது நேரம் ஊறவைக்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>பிறகு, 2 க்ளாஸ் தண்ணீர், 1\/2 கப் வினிகர், கொஞ்சம் வெல்லம் ஆகியவற்றைக் கலந்து சூடு செய்து, இந்தக் கலவையைத் தயாரித்து வைத்துக்கொள்ளவும். இந்த ஊறுகாயை நீரிழிவு நோயினால் பாதிக்கப்பட்டவர்களும் தாராளமாக சாப்பிடலாம். ஏற்கெனவே மிளகாய் பொடியில் ஊறவைத்த மாங்காய் கலவையோடு தயாரித்து வாய்த்த வெல்லம் கலவையையும் சேர்த்து நன்கு கலந்துவிடவும். தேவைப்பட்டால் உப்பு மற்றும் எண்ணெய் சேர்த்துக்கொள்ளலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/CQdoRI1l9jK\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/CQdoRI1l9jK\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Sivaangi (@sivaangi.krish)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>ஷிவாங்கிக்கு மிகவும் பிடித்த இந்த மாங்காய் ஊறுகாய் ரெசிபி நிச்சயம் பலரின் ஃபேவரைட் லிஸ்டில் வந்திருக்கும். தோசை, தயிர் சாதம் உள்ளிட்ட பல வகை உணவுகளோடு இதனைச் சேர்த்து சாப்பிட்டால் &#8216;அப்படி இருக்குமாம்!&#8217;.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/kerala-style-mango-pickle-cook-with-comali-sivangi-youtube-tamil-news-317742\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Skh.jpg"],"pubdate":"Sun, 27 Jun 2021 15:22:54 +0530"},{"title":"இயக்குனர் ஷங்கரின் மகள் திருமண விழாவில் கலந்து கொண்டு மணமக்களுக்கு முதலமைச்சர் மு.க.ஸ்டாலின் வாழ்த்து","text":"பிரபல இயக்குனர் ஷங்கரின் மகள் திருமண விழாவில் கலந்து கொண்டு மணமக்களை முதலமைச்சர் மு.க.ஸ்டாலின் வாழ்த்தினார்‍.\nஇயக்குனர் ஷங்கரின் மகள் ஐஸ்வர்யா - ரோஹித் திருமணம் கிழக்கு கடற்கரை சாலையில் உள்ள தனியார் ஹோட்டலில் இன்று நடைபெற்றது.\nகொரோனா பாதுகாப்பு கருதி மணமக்களின் மிக முக்கிய நெருங்கிய உறவினர்கள் மட்டுமே இதில் கலந்து கொண்டனர்‍. விழாவில் முதலமைச்சர் மு.க.ஸ்டாலின் நேரில் கலந்து கொண்டு மணமக்களை வாழ்த்தினார்‍.\nசுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் மற்றும் திமுக இளைஞரணி செயலாளர் உதயநிதி ஸ்டாலின் உள்ளிட்டோரும் இயக்குநர் ஷங்கரின் இல்லத் திருமண விழாவில் பங்கேற்றனர்.","link":"https:\/\/www.polimernews.com\/view\/149164-இயக்குனர்-ஷங்கரின்-மகள்-திருமண-விழாவில்-கலந்து-கொண்டு-மணமக்களுக்கு-முதலமைச்சர்-மு.க.ஸ்டாலின்-வாழ்த்து","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624787635149164.jpg"],"pubdate":"Sun, 27 Jun 2021 15:19:07 +0530"},{"title":"\"வாயை வெச்சு ஊதுடா\" போலீசாரை பாடாய்படுத்திய போதை ஆசாமி","text":"சென்னையில் வாகன சோதனையின்போது “பிரீத் அனலைசர்” கருவியில் வாயை வைத்து ஊதச் சொன்ன போலீசாரை போதை ஆசாமி ஒருவர் சுமார் அரைமணி நேரம் பாடாய்படுத்திய வீடியோ வெளியாகியுள்ளது.\nசென்னையில் இரவு நேர வாகன சோதனையில் ஈடுபட்டிருந்த போலீசாரிடம் போதை ஆசாமி ஒருவர் சிக்கினார். அவர் எவ்வளவு மது குடித்திருக்கிறார் என்பதை அறிய “பிரீத் அனலைசர்”எனப்படும் சுவாசக் கருவியில் குழாயைப் பொருத்தி ஊதுமாறு போலீசார் கூறியுள்ளனர்.\nஆனால் அந்த நபர், குழாயில் வாயை வைக்காமல் மேலோட்டமாக ஊதிவிட்டு, கிளம்பத் தயாரானார். குழாயில் வாயை வைத்து ஊத வேண்டும் என போலீசார் பலமுறை கூறியும் போதை ஆசாமி மேலோட்டமாக ஊதி ஊதி போலீசாரைக் கடுப்பேற்றினார்.\nகாவலர் ஒருவர் மூலம் செயல்முறை விளக்கம் கொடுத்த பிறகும், குழாயில் உதடுகள் படாமல் ஊதிய அந்த போதை ஆசாமியால் போலீசார் நொந்து போயினர்.\nநீண்ட நேரம் போராடியும் பலனின்றி போதை ஆசாமி மீது வழக்கு மட்டும் பதிந்து வாகனத்தைப் பறிமுதல் செய்து போலீசார் அனுப்பி வைத்தனர்.","link":"https:\/\/www.polimernews.com\/view\/149163-\"வாயை-வெச்சு-ஊதுடா\"-போலீசாரை-பாடாய்படுத்திய-போதை-ஆசாமி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624788568149163.jpg"],"pubdate":"Sun, 27 Jun 2021 14:26:29 +0530"},{"title":"தமிழ் மீதான அன்பு ஒருபோதும் குறையாது..! பிரதமர் மோடி பேச்சு...","text":"ஒலிம்பிக் போட்டிக்குச் செல்லும் வீரர் வீராங்கனைகள் பல்வேறு இன்னல்களை எதிர்கொண்டு வந்துள்ளதை நினைவுகூர்ந்த பிரதமர் மோடி, அவர்களுக்குச் சமூக ஊடகங்களில் வாழ்த்துத் தெரிவிக்கும்படி வேண்டுகோள் விடுத்துள்ளார். \nஉலகின் மிகப் பழைமையான தமிழ்மொழி மீது தமக்குள்ள முயற்சிகளும் அன்பும் ஒருபோதும் குறையாது எனத் தெரிவித்துள்ளார்.\nபிரதமர் நரேந்திர மோடி மனத்தின் குரல் என்னும் பெயரில் மாதத்துக்கு ஒருமுறை வானொலியில் உரையாற்றி வருகிறார். இன்றைய உரையில், ஒலிம்பிக் போட்டிக்கு இந்தியாவின் சார்பில் செல்லும் வீரர் வீராங்கனைகள் இன்னல்களைக் கடந்து முன்னேறியதை எடுத்துக் கூறினார்.\nபெரும்பாலோர் வேளாண் குடும்பங்களில் இருந்து வந்தவர்கள் என்றும், இளம் வயதில் வயல்களில் வேலை செய்தவர்கள் என்றும் குறிப்பிட்டார்.\nஒலிம்பிக் வாள்வீச்சுப் போட்டிக்குத் தேர்வாகியுள்ள முதல் இந்தியரான தமிழக வீராங்கனை பவானி தேவி பயிற்சியைத் தொடர்வதற்காக, அவர் தாய் நகைகளை அடகு வைத்துப் பணம் கொடுத்ததையும் குறிப்பிட்டார்.\nவிளையாட்டு வீரர்கள் வீராங்கனைகளுக்கு அழுத்தம் கொடுக்காமல், திறந்த மனத்துடன் ஆதரித்து ஊக்கப்படுத்த வேண்டும் எனக் குறிப்பிட்டார்.\nசீயர் பார் இந்தியா என்கிற ஹேஷ்டாக்கில் சமூக ஊடகங்களில் அவர்களுக்கு வாழ்த்துத் தெரிவிக்கும்படி கேட்டுக்கொண்டார்.\nதான் தமிழை உச்சரிக்கும்போது பிழை இருக்கக் கூடும் என்றும், ஆனால் தமிழ் மீதான தனது முயற்சிகளும் அன்பும் ஒருபோதும் குறையாது என்றும் தெரிவித்தார்.\nஉலகின் மிகப் பழைமையான மொழி தமிழ் என்றும், தமிழ் மீதும் தமிழ்ப் பண்பாட்டின் மீதும் தான் பெருமதிப்புக் கொண்டிருப்பதாகத் தெரிவித்தார்.\nஉலகின் மிகப் பழைமையான மொழி நம் நாட்டிலுள்ளது என்பதில் இந்தியர் அனைவரும் பெருமைப்பட வேண்டும் எனக் குறிப்பிட்டார்.","link":"https:\/\/www.polimernews.com\/view\/149162-தமிழ்-மீதான-அன்பு-ஒருபோதும்-குறையாது..!-பிரதமர்-மோடி-பேச்சு...","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624799454149162.jpg"],"pubdate":"Sun, 27 Jun 2021 14:21:38 +0530"},{"title":"ஏடிஎம் கொள்ளை சம்பவம்..! அடுத்தடுத்து அவிழும் மர்மங்கள்...","text":"சென்னை எஸ்.பி.ஐ வங்கி ஏடிஎம்களில் கொள்ளையடித்த கொள்ளை கும்பல், அந்தப் பணத்தை கோடக் வங்கி ஏடிஎம் மூலம் ஹரியானாவுக்கு அனுப்பியது தெரியவந்துள்ளது.\nசென்னையில் எஸ்பிஐ வங்கி பணம் செலுத்தும் எந்திரங்கள் உள்ள ஏடிஎம் மையங்களில் நூதன முறையில் கொள்ளையடித்த கும்பல் ஹரியானா மாநிலத்திலுள்ள \"மேவாட்\" கொள்ளையர்கள் என தெரியவந்தது.\nஇந்த சம்பவத்தில் முதலில் கைதான அமீர் அர்ஸ் என்ற கொள்ளையனை 5 நாட்கள் காவலில் எடுத்து விசாரித்து வரும் போலீசார், அவன் கொடுத்த தகவல் மூலம் ஹரியானாவில் வீரேந்தர் என்ற கொள்ளையனை கைது செய்தனர்.\nஅவனை இன்று மாலை சென்னை அழைத்து வந்து விசாரிக்கவுள்ளனர் என்று எதிர்பார்க்கப்படுகிறது.\nவீரேந்தருக்கு, அமீர் அர்ஸ் மாமன் மகன் என விசாரணையில் தெரியவந்துள்ளது. இருவரும் அரும்பாக்கத்தில் உள்ள சர்மா லாட்ஜில் அறை எடுத்து தங்கி இருந்து வங்கி ஏடிஎம் கொள்ளையில் ஈடுபட்டதும் விசாரணையில் தெரிய வந்திருக்கிறது.\nகூகுள் மேப்பை பயன்படுத்தி சென்னையில் எஸ்பிஐ வங்கியின் பணம் டெபாசிட் எந்திரத்துடன் கூடிய ஏடிஎம் எங்கெல்லாம் உள்ளது என தெரிந்து கொண்டு கொள்ளையடித்துள்ளனர்.\nவிமானம் மூலம் சென்னை வந்தவர்கள், கோடம்பாக்கம் சென்று SFS எனும் செயலி மூலமாக இரு சக்கர வாகனத்தை வாடகைக்கு எடுத்து கொள்ளைக்கு பயன்படுத்தியுள்ளனர்.\nமூன்று நாட்களில் சுமார் 20 லட்சத்தை கொள்ளையடித்தவர்கள், அவற்றை கையில் எடுத்துச் சென்றால் போலீஸ் சோதனையில் சிக்கிக் கொள்வோம் என்று, தரமணியில் உள்ள கோடாக் வங்கி டெபாசிட் ஏடிஎம் மூலமாக அமீரின் தாயார் பெயரில் உள்ள வங்கி கணக்கிற்கு அனுப்பியுள்ளனர்.\nஇவர்களிடம் இருந்து 10-க்கும் மேற்பட்ட பல்வேறு வங்கி கணக்குகளின் டெபிட் கார்டுகளை பறிமுதல் செய்துள்ள போலீசார், கொள்ளையர்களுக்கு இருசக்கர வாகனத்தை வாடகைக்கு கொடுத்த நபரிடமும் தீவிர விசாரணை நடத்தி வருகின்றனர்.\nஇந்த நிலையில் ஹரியானாவில் கைது செய்யப்பட்ட மற்றொரு கொள்ளையனான வீரேந்தர் விமானம் மூலம் சென்னை அழைத்துவரப்பட்டான். அவனை தரமணி காவல் நிலையம் அழைத்துச் சென்று போலீசார் விசாரித்து வருகின்றனர்.\nவீரேந்திரை நீதிமன்றத்தில் ஆஜர்படுத்தி காவலில் எடுத்து விசாரிக்க உள்ளனர் என்றும் கூறப்படுகிறது.\nதொடர்ந்து அமீரையும் வீரேந்தரையும் சம்மந்தப்பட்ட ஏடிஎம் மையங்களுக்கு அழைத்துச் சென்று, அவர்கள் எப்படி கொள்ளை அடித்தனர் என நடித்து காண்பிக்கச் சொல்லி வீடியோ பதிவாக ஆதாரம் திரட்டவும் போலீசார் முடிவு செய்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/149161-ஏடிஎம்-கொள்ளை-சம்பவம்..!-அடுத்தடுத்து-அவிழும்-மர்மங்கள்...","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624798247149161.jpg"],"pubdate":"Sun, 27 Jun 2021 14:17:40 +0530"},{"title":"கிரிக்கெட் வீரருடன் இயக்குனர் ஷங்கர் மகள் திருமணம்: வண்ணப் படங்கள்","text":"<p>இயக்குனர் ஷங்கரின் மகள் ஐஸ்வர்யா ஷங்கர் – கிரிக்கெட் வீரர் ரோஹித் தாமோதரன்&nbsp;திருமணம் இன்று நடைபெற்றது<\/p>\n\n\n\n<p>இந்திய திரையுலகின் பிரம்மாண்ட இயக்குனர் ஷங்கரின் மகள் ஐஸ்வர்யா ஷங்கர் &#8211; ரோஹித் தாமோதரன்&nbsp;திருமணம் இன்று (27-06-2021, ஞாயிற்றுக்கிழமை) காலை கிழக்கு கடற்கரை சாலையில் உள்ள வெல்கம் ஹோட்டலில் இனிதே நடைபெற்றது.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-317734\" height=\"852\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/WhatsApp-Image-2021-06-27-at-12.57.36.jpeg\" style=\"width: 667px;\" width=\"1280\" \/><\/p>\n\n\n\n<p>இயக்குனர் ஷங்கர் இந்தியன் அந்நியன், எந்திரன், சிவாஜி உள்ளிட்ட திரைப்படங்களை இயக்கியவர். இயக்குனர் ஷங்கருக்கு இரு மகள்கள், ஒரு மகன் உள்ளனர். இவர்களில் மூத்தவர் ஐஸ்வர்யா. மருத்துவரான இவருக்கு கிரிக்கெட் வீரர் ரோஹித்துடன் ஏற்கனவே திருமண நிச்சயதார்த்தம் முடிந்த நிலையில் இன்று திருமணம் நடைபெற்றது.<\/p>\n\n\n\n<p>மணமகனின் தந்தை தாமோதரன் டிஎன்பிஎல் கிரிக்கெட்டில் இடம்பெற்றுள்ள மதுரை பேந்தர்ஸ் அணியின் உரிமையாளர் ஆவார். மணமகன் ரோஹித் புதுச்சேரி ரஞ்சி கிரிக்கெட் அணியில் கேப்டனாக உள்ளார்.<\/p>\n\n\n\n<p>ஐஸ்வர்யா- ரோஹித் திருமணம் மகாபலிபுரத்தில் உள்ள ரிசார்ட்டில் நடைபெற்றது. திருமணத்திற்காக பிரமாண்ட மேடை அமைக்கப்பட்டுள்ளது. இந்த மேடையை ஷங்கர் படங்களின் ஆர்ட் டைரக்டர் முத்து ராஜ் அமைத்துள்ளார்.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-317735\" height=\"854\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/WhatsApp-Image-2021-06-27-at-12.57.35-1.jpeg\" style=\"width: 667px;\" width=\"1280\" \/><\/p>\n\n\n\n<p>கொரோனா பாதுகாப்பு கருதி மணமகன் மணமகளின் பெற்றோர் மற்றும் மிக முக்கிய சொந்தங்கள் மட்டுமே திருமண நிகழ்வில் கலந்து கொண்டனர். சரியாக காலை 11.15 க்கு மணமகன் மணமகள் கழுத்தில்  திருமாங்கல்யம்  அணிவித்தார்.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-317736\" height=\"854\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/WhatsApp-Image-2021-06-27-at-12.57.35.jpeg\" style=\"width: 667px;\" width=\"1280\" \/><\/p>\n\n\n\n<p>இந்த திருமண நிகழ்வில் தமிழ்நாடு முதல்வர் திரு.மு.க.ஸ்டாலின் அவர்களும், சுகாதாரத்துறை அமைச்சர் திரு.மா.சுப்பிரமணியன் அவர்களும், நடிகரும் சட்டமன்ற உறுப்பினருமான திரு.உதயநிதி ஸ்டாலின் அவர்களும் வருகை தந்து மணமக்களை வாழ்த்தினர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">இயக்குனர் ஷங்கரின் மகள் ஐஸ்வர்யா ஷங்கர் &#8211; ரோஹித் தாமோதரன் திருமணம்<br \/>தமிழ்நாடு முதல்வரின் வாழ்த்தைப் பெற்ற மணமக்கள் <a href=\"https:\/\/t.co\/mj6NZr7iYB\">pic.twitter.com\/mj6NZr7iYB<\/a><\/p>&mdash; IE Tamil (@IeTamil) <a href=\"https:\/\/twitter.com\/IeTamil\/status\/1409064963847573504?ref_src=twsrc%5Etfw\">June 27, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>கொரோனா பெருந்தொற்று படிப்படியாக குறைந்து அன்றாட வாழ்வு நிலை திரும்பியவுடன் முக்கிய பிரமுகர்கள், திரையுலகத்தினர் மற்றும் உறவினர்கள், நண்பர்கள் என அனைவரையும் அழைத்து சிறப்பான முறையில் திருமண வரவேற்பு நிகழ்ச்சி (Wedding Reception) நடத்த திட்டமிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/director-shankars-daughter-aishwarya-to-marry-cricketer-rohit-317730\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/shankar-daughter-marriage.jpeg"],"pubdate":"Sun, 27 Jun 2021 14:11:08 +0530"},{"title":"தடுப்பூசி போட தயங்குவது ஆபத்தானது - பிரதமர் மோடி","text":"தடுப்பூசி போட தயக்கம் காட்டுவது ஆபத்தானது என பிரதமர் மோடி நாட்டு மக்களுக்கு எச்சரிக்கை விடுத்துள்ளார்.\nதமது மாதாந்திர வானொலி உரையான மனதின் குரலில் இவ்வாறு கூறிய மோடி, மக்கள் அச்சத்தை துறந்து விட்டு தடுப்பூசி போட்டுக்கொள்ள வேண்டும் என வலியுறுத்தினார். அறிவியலையும், நமது விஞ்ஞானிகளையும் நம்ப வேண்டும் என்ற அவர், பலர் தடுப்பூசி போட்டுக் கொண்டுள்ளதை சுட்டிக்காட்டினார்.\nதடுப்பூசி பற்றிய எதிர்மறையான வதந்திகளை நம்பாதீர்கள் என்றார் மோடி.  மத்திய பிரதேச கிராமம் ஒன்றின் மக்களுடன்   உரையாடிய மோடி,  அச்சங்களை கைவிட்டு தடுப்பூசி போடுமாறு அறிவுரை வழங்கினார். கொரோனாவுக்கு எதிரான மக்களின் போராட்டம் தொடர்கிறது என்ற அவர், கடந்த 21 ஆம் தேதி சாதனை அளவாக தடுப்பூசி போடப்பட்டதாக கூறினார்.","link":"https:\/\/www.polimernews.com\/view\/149160-தடுப்பூசி-போட-தயங்குவது-ஆபத்தானது---பிரதமர்-மோடி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624783423149160.jpg"],"pubdate":"Sun, 27 Jun 2021 14:11:06 +0530"},{"title":"தாலியை கழட்டிக்கலாம் தப்பில்ல – அனிதா சம்பத்","text":"<p>தமிழில் பிரபல தனியார் செய்தி தொலைக்காட்சியின் செய்தி வாசிப்பாளராக இருப்பவர் &#8220;அனிதா சம்பத்&#8221;. இவர் சொன்ன செய்திதான் தற்பொழுது பெரிய வைரலாகி வருகிறது.<\/p>\n<p>இவர் சமீபத்தில் விஜய் டிவியில் நடிகர் கமலஹாசன் தொகுத்து வழங்கும் பிக்பாஸ் போட்டியில் கலந்து கொண்டது அனைவரும் அறிந்த ஒன்று.<\/p>\n<p>பலரின் சர்ச்சைகளை சாதரனமாக வாசித்து விளக்கி கடந்து கொண்டிருந்த அனிதாவும் இப்போது சர்ச்சையை கிளப்பியுள்ளார்.<\/p>\n<p>பெண்கறின் தாலிபற்றி ஒரு அவதூறு பரப்பியுள்ளார்அதில் குறிப்பிட்டிருப்பதாவது &#8220;பெண்களுக்கு தேவைப்பட்டால் தாலியை கழட்டி வைத்துக்கொள்ளலாம்&#8221; என்று கூறியுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_209981\" style=\"width: 710px;\"><img alt=\"anitha sampath\" class=\"size-full wp-image-209981\" height=\"382\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/12\/anitha-sambath.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-209981\">anitha sampath<\/p><\/div>\n<p>இந்த சர்ச்சை மகளிர் மன்றங்கள் மாதர் சங்கங்கள் மற்றும் பெமினிசம் பேசும் பல்வேறு தரப்பினரிடமும் சலசலப்பை தந்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/anitha-sambath-controversy-statement\/\" rel=\"nofollow\">தாலியை கழட்டிக்கலாம் தப்பில்ல &#8211; அனிதா சம்பத்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/anitha-sambath-controversy-statement\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/12\/anitha-sambath.jpg"],"pubdate":"Sun, 27 Jun 2021 13:12:57 +0000"},{"title":"பொதுஇடங்களில் முக கவசம் அணிவதற்கான கட்டாயத்தை நீக்கியது ஸ்பெயின்!","text":"<p>பொது இடங்களில் முக கவசம் அணிவதற்கான கட்டாயத்தை ஸ்பெயின் நாட்டு அரசு நீக்கியுள்ளது.<\/p>\n\n\n\n<p>கடந்த 2019ஆம் ஆண்டு டிசம்பர் மாதம் பரவ தொடங்கியது கொரோனா வைரஸ். கொரோனா தொற்று உலகம் முழுவதும் உள்ள பல்வேறு நாடுகளில் தனது ஆக்ரோஷத்தை காண்பித்தது.<\/p>\n\n\n\n<p>தற்போது படிப்படியாக பல்வேறு நாடுகளில் கொரோனா வின் தீவிரம் குறைந்து வருகிறது. இதனால் பல்வேறு நாடுகள் ஊரடங்கு தளர்வு களையும் அறிவித்து வருகின்றன.<\/p>\n\n\n\n<p>எனினும் தற்போது டெல்டா பிளஸ் பகை கரோனா உலகின் பல்வேறு பகுதிகளில் அச்சுறுத்தலை ஏற்படுத்தி வருவதாக ஆராய்ச்சியாளர்கள் எச்சரிக்கை விடுத்து வருகின்றனர்.<\/p>\n\n\n\n<p>இந்தநிலையில் ஸ்பெயின் நாட்டு அரசு ஊரடங்கில் பல்வேறு தளர்வுகளை அறிவித்தது.<\/p>\n\n\n\n<p>அந்த வகையில் அங்கு பொதுமக்கள் பொது இடங்களில் முக கவசம் அணிவது கட்டாயமில்லை என தெரிவித்துள்ளது. அதனை அடுத்து ஸ்பெயின் நாட்டு மக்கள் கடும் உற்சாகத்தில் கொண்டாடி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/spain-government-said-no-to-mask-in-public-places\/\" rel=\"nofollow\">பொதுஇடங்களில் முக கவசம் அணிவதற்கான கட்டாயத்தை நீக்கியது ஸ்பெயின்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/spain-government-said-no-to-mask-in-public-places\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/strgrt.jpg"],"pubdate":"Sun, 27 Jun 2021 13:12:23 +0000"},{"title":"ஷிவாங்கி மாங்காய் பறித்தாலும் ட்ரெண்டிங்தான்..! புது வீடியோ","text":"<p>குக் வித் கோமாளி சிவாங்கி, தனது வீட்டில் ஊறுகாய் போட்ட வீடியோ யூடியூப் டிரெண்டிங்கில் முதலிடத்தில் உள்ளது.<\/p>\n\n\n\n<p>விஜய் டிவியின் முன்னனி ரியாலிட்டி ஷோக்களில் ஒன்று குக் வித் கோமாளி. ஒரு சமையல் நிகழ்ச்சியில் இடையூறு செய்வதற்காக கோமாளிகளை வைத்து செய்த நகைச்சுவைகள் ரசிகர்களிடையே நல்ல வரவேற்பை பெற்றது. இரண்டு சீசன்கள் குறுகிய இடைவெளியில் வெளியான நிலையில், தற்போது மூன்றாவது சீசன் துவங்க உள்ளதாக தகவல் வெளியாகியுள்ளது. அந்த அளவுக்கு இந்த நிகழ்ச்சிக்கு ரசிகர்களிடையே நல்ல வரவேற்பு உள்ளது.<\/p>\n\n\n\n<p>இந்த நிகழ்ச்சியின் இரண்டு சீசன்களிலும் கோமாளியாக கலந்துக் கொண்டவர் சிவாங்கி. அவரது வெகுளித்தனமான பேச்சு மற்றும் புகழுடன் சேர்ந்து செய்யும் சேட்டைகள் ரசிகர்களை வெகுவாக கவர்ந்தது.<\/p>\n\n\n\n<p>விஜய் டிவியில் சூப்பர் சிங்கர் நிகழ்ச்சியில் பாடகராக அறிமுகமானவர் சிவாங்கி. பெரிய பாடகர்கள் உள்ள குடும்பத்தில் இருந்து வந்தவர் சிவாங்கி. சூப்பர் சிங்கரில் இவர் செய்த காமெடியான விஷயங்கள் சிவாங்கிக்கு குக் வித் கோமாளி வாய்ப்பை பெற்றுத்தந்தது. குக் வித் கோமாளி நிகழ்ச்சி மூலம் ஏராளமான ரசிகர்களை பெற்றுள்ளார் சிவாங்கி.<\/p>\n\n\n\n<p>இதன் மூலம் ஒரு யூடியூப் சேனல் ஆரம்பித்து, அதில் அவ்வப்போது சுவாரசியமான வீடியோக்களை பதிவிட்டு வருகிறார் சிவாங்கி. இதில் சமீபத்தில் சிவாங்கி வெளியிட்ட வீடியோ யூடியூப் டிரெண்டிங்கில் முதலிடத்தில் உள்ளது.<\/p>\n\n\n\n<p>அந்த வீடியோவில் சிவாங்கி, கேரளாவில் தனது பெரியம்மா வீட்டிலுள்ள மரத்திலிருந்து மாங்காய்களைப் பறித்து கேரள ஸ்டைலில் ஊறுகாய் போடுகிறார். இந்த வீடியோதான் இப்போது டிரெண்டிங்கில் உள்ளது. இந்த வீடியோவை இதுவரை ஒரு லட்சத்திற்கும் அதிகமானோர் பார்த்துள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-youtube wp-block-embed-youtube\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>இந்த வீடியோவிலும்,சிவாங்கியின் அதே குழந்தைத்தனமான, வெகுளியான பேச்சு நெட்டிசன்களை கவர்ந்ததே, வீடியோ டிரெண்டிங்கில் இருப்பதற்கான காரணம்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/cook-with-comali-sivangi-mango-pickle-video-on-youtube-trending-317716\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/sivangi-mango-pickle.jpg"],"pubdate":"Sun, 27 Jun 2021 12:59:07 +0530"},{"title":"கொரோனா வைரஸின் 3ஆவது அலையைத் தடுத்து விட முடியாது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா வைரஸின் மூன்றாவது அலையினை ஒருபோதும் தடுத்து நிறுத்திவிட முடியாதென நிபுணர்கள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>கொரோனா வைரஸ் தொற்றில் இருந்து தங்களை பாதுகாத்து கொள்வதற்கு நாட்டின் பல்வேறு தடுப்பூசிமையங்களில் மக்கள் நீண்ட வரிசையில் நின்று தடுப்பூசியை செலுத்திக்கொண்டு வருகின்றனர்.<\/p>\n\n\n\n<p>எனினும் கொரோனாவின் அடுத்த அலையெழுவதை ஒருபோதும் தடுக்க முடியாதென நிபுணர்கள் எச்சரிக்கை விடுத்துள்ளனர்.<\/p>\n\n\n\n<p>மேலும் 2ஆவது அலையின் போது சந்தித்த ஒட்சிசன் தட்டுப்பாடு, மருத்துவமனையில் படுக்கைகளுக்கான தட்டுப்பாடு போன்ற சவால்களை மூன்றாவது அலை பரவலிலும் சந்திக்க நேரிடலாம் என்றும் நிபுணர்கள் குறிப்பிட்டுள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/118835\/\" rel=\"nofollow\">கொரோனா வைரஸின் 3ஆவது அலையைத் தடுத்து விட முடியாது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/118835\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/corona-6-720x375-1.jpg"],"pubdate":"Sun, 27 Jun 2021 12:54:19 +0000"},{"title":"வானோடு நீலம் போலே இணைந்து கொண்டது நம் உறவே – மௌன ராகம் ரவீனா புகைப்படமும் கேப்ஷனும்!","text":"<p><strong>Mouna Ragam Raveena Daha Latest Photoshoot Photos Gallery : <\/strong>தங்கம் சீரியலில் 3 வயது ரம்யா கிருஷ்ணன் கதாபாத்திரத்தில் தோன்றி, பள்ளி மாணவியாக ராட்சசன் திரைப்படத்தில் நடித்து மக்களுடைய கவனத்தை ஈர்த்தவர், தற்போது விஜய் டிவியில் ஒளிபரப்பாகும் மௌன ராகம் தொடரில் முதன்மை கதாபாத்திரத்தில் நடித்து வருகிறார். அவருடைய அசத்தலான லேட்டஸ்ட் போட்டோஷூட் கலெக்ஷன் இதோ…<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-317699\" height=\"782\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Rad.png\" width=\"351\" \/><figcaption>Love<\/figcaption><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-317700\" height=\"748\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Rad1.png\" width=\"542\" \/><figcaption>I purple you <img alt=\"💜\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f49c.png\" style=\"height: 1em;\" \/><img alt=\"💯\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f4af.png\" style=\"height: 1em;\" \/><\/figcaption><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-317701\" height=\"755\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Rad2.png\" width=\"571\" \/><figcaption>YOU give me BUTTERFLIES <img alt=\"😍\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f60d.png\" style=\"height: 1em;\" \/><img alt=\"🦋\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f98b.png\" style=\"height: 1em;\" \/><img alt=\"💙\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f499.png\" style=\"height: 1em;\" \/><\/figcaption><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-317702\" height=\"771\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Rad3.png\" width=\"574\" \/><figcaption>Jackets are like fries, you can&#8217;t have just one<img alt=\"😜\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f61c.png\" style=\"height: 1em;\" \/><\/figcaption><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-317703\" height=\"771\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Rad4.png\" width=\"602\" \/><figcaption>Wet hair, dont care ! <img alt=\"😉\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f609.png\" style=\"height: 1em;\" \/><img alt=\"❤\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2764.png\" style=\"height: 1em;\" \/><\/figcaption><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-317704\" height=\"782\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Rad5.png\" width=\"644\" \/><figcaption>Leave the footprints of love and kindness wherever you go <img alt=\"✨\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2728.png\" style=\"height: 1em;\" \/><img alt=\"🦋\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f98b.png\" style=\"height: 1em;\" \/><img alt=\"🌈\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f308.png\" style=\"height: 1em;\" \/><\/figcaption><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-317705\" height=\"765\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Rad6.png\" width=\"614\" \/><figcaption>Love without reasons are the most beautiful one<img alt=\"✨\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2728.png\" style=\"height: 1em;\" \/><img alt=\"💙\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f499.png\" style=\"height: 1em;\" \/><img alt=\"💯\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f4af.png\" style=\"height: 1em;\" \/><\/figcaption><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-317706\" height=\"768\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Rad7.png\" width=\"554\" \/><figcaption>ஆகாயம் சாயாம தூவானமேது<img alt=\"🌧\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f327.png\" style=\"height: 1em;\" \/><br \/>ஆறாம ஆறாம காயங்கள் ஏது?<img alt=\"☺\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/263a.png\" style=\"height: 1em;\" \/><img alt=\"❤\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2764.png\" style=\"height: 1em;\" \/><\/figcaption><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-317707\" height=\"768\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Rad8.png\" width=\"636\" \/><figcaption>வெற்றி கண்ணை மறைக்கும் தோல்வி தான் கற்றுக் கொடுக்கும் <img alt=\"💯\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f4af.png\" style=\"height: 1em;\" \/><img alt=\"✨\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2728.png\" style=\"height: 1em;\" \/><\/figcaption><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-317708\" height=\"730\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Rad9.png\" width=\"533\" \/><figcaption>விழியோடு விழி பேச&#8230;.<br \/>விரலோடு விரல் பேச&#8230; .<br \/>வேறு என்ன பேச?? <img alt=\"💙\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f499.png\" style=\"height: 1em;\" \/><img alt=\"🥺\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f97a.png\" style=\"height: 1em;\" \/><\/figcaption><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-317709\" height=\"764\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Rad10.png\" width=\"466\" \/><figcaption>Be yourself and there&#8217;s no one better ! <img alt=\"💯\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f4af.png\" style=\"height: 1em;\" \/><img alt=\"🦋\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f98b.png\" style=\"height: 1em;\" \/><\/figcaption><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-317710\" height=\"743\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Rad11.png\" width=\"640\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-317711\" height=\"756\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Rad12.png\" width=\"560\" \/><figcaption>My Zodiac sign is LIBRA <img alt=\"✨\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2728.png\" style=\"height: 1em;\" \/><img alt=\"😍\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f60d.png\" style=\"height: 1em;\" \/> what&#8217;s yours??<\/figcaption><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-317712\" height=\"721\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Rad13.png\" width=\"609\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-317713\" height=\"807\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Rad14.png\" width=\"528\" \/><figcaption>இருளில் கண்ணீரும் எதற்கு &#8230;மடியில் கண்மூட வா<img alt=\"❣\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2763.png\" style=\"height: 1em;\" \/> அழகே இந்த சோகம் எதற்கு ..நான் உன் தாயும் அல்லவா? <img alt=\"💙\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f499.png\" style=\"height: 1em;\" \/><img alt=\"💙\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f499.png\" style=\"height: 1em;\" \/><\/figcaption><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-317714\" height=\"790\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Rad15.png\" width=\"518\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-317715\" height=\"758\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Rad16.png\" width=\"606\" \/><figcaption>வானோடு நீலம் போலே இணைந்து கொண்டது நம் உறவே<img alt=\"💙\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f499.png\" style=\"height: 1em;\" \/><img alt=\"🥺\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f97a.png\" style=\"height: 1em;\" \/><img alt=\"💯\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f4af.png\" style=\"height: 1em;\" \/><\/figcaption><\/figure>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/mouna-ragam-raveena-daha-latest-photoshoot-photos-gallery-317698\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Rad17up.jpg"],"pubdate":"Sun, 27 Jun 2021 12:38:26 +0530"},{"title":"பொசன் நாடகம்? நிலாந்தன்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p><a href=\"http:\/\/www.nillanthan.com\/\"><\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/twitter.com\/intent\/tweet?text=%E0%AE%AA%E0%AF%8A%E0%AE%9A%E0%AE%A9%E0%AF%8D+%E0%AE%A8%E0%AE%BE%E0%AE%9F%E0%AE%95%E0%AE%AE%E0%AF%8D%3F&amp;url=http:\/\/www.nillanthan.com\/5057\/\" rel=\"noreferrer noopener\" target=\"_blank\"><br \/> <\/a><\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter\"><a href=\"http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/06\/E4sGtuxXwAA-dfw-scaled.jpg\"><img alt=\"\" class=\"wp-image-5059\" src=\"http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/06\/E4sGtuxXwAA-dfw-1024x769.jpg\" \/><\/a><\/figure><\/div>\n\n\n\n<p>கடந்த12 ஆண்டுகாலத் தமிழ் அரசியலின் இயலாமையை வெளிக்காட்டும் குறிகாட்டிகளில் ஒன்று தமிழ் அரசியல் கைதிகளின் விவகாரம். கடந்த12 ஆண்டுகளாக தமிழ் மக்கள் வினைத்திறன் மிக்க விதத்தில் போராடவில்லை என்பதற்கு அது ஒரு குறிகாட்டி. கடந்த பன்னிரண்டு ஆண்டுகளாக தமிழ் அரசியல் தலைமைகள் பொருத்தமான வெற்றிகள் எதனையும் பெறத் தவறி விட்டார்கள் என்பதற்கு அது ஒரு குறிகாட்டி.<\/p>\n\n\n\n<p>தமிழ்க் கட்சிகளில் துருத்திக்கொண்டு தெரியும் பலரும் சட்டத்துறை ஒழுக்கத்தை சேர்ந்தவர்கள்.ஆனால் கடந்த12 ஆண்டுகளில் அரசியல் கைதிகளுக்காக போராடுவதற்கென்று சட்ட உதவிக் கட்டமைப்பு எதையும் இன்று வரையிலும் எந்த ஒரு அரசியல் கட்சியும் உருவாக்கியிருக்கவில்லை. மனித உரிமைகளுக்கும் அபிவிருத்திக்குமான மையம் போன்ற எத்தனை செயற்பாட்டு அமைப்புக்கள் தமிழ்மக்கள் மத்தியில் உண்டு?<\/p>\n\n\n\n<p>இப்படிப்பட்ட ஒரு வெற்றிடத்தில்தான் கைதிகள் காலத்திற்கு காலம் போராடத் தொடங்குவார்கள். குறிப்பாக சாகும்வரை உண்ணாவிரதம் இருக்க தொடங்குவார்கள்.உண்ணாவிரதிகளின் உடல்நிலை நலிவுறத் தொடங்கும்பொழுது சமூகத்துக்குள் ஒரு கொதிப்பு ஏற்படும்.அப்பொழுது கட்சிகள் அதில் தலையிடும். தலையிட்டு ஏதாவது வாக்குறுதியை வழங்கி உண்ணாவிரதத்தை முடித்து வைக்கும்.ஆனால் வாக்குறுதியளித்தபடி கைதிகளை விடுவிக்க கட்சிகளால் முடிவதில்லை. இதுவிடயத்தில் கட்சிகளின் வேலை என்னவென்று பார்த்தால் உண்ணாவிரதத்தை முடித்து வைப்பதுதான் என்ற ஒரு நிலைமையே கடந்த12 ஆண்டுகளாகக் காணப்படுகிறது. இவ்வாறானதொரு அரசியற் சூழலில்தான் அரசாங்கம் கடந்த பொசன் தினத்தை முன்னிட்டு 16 அரசியல் கைதிகளுக்கு மன்னிப்பு வழங்கி விடுதலை செய்திருக்கிறது.<\/p>\n\n\n\n<p>மன்னிப்பு என்றால் என்ன அர்த்தம்? அவர்கள் எந்த அரசியலுக்காகப் போராடினார்களோ அந்த அரசியல் ஒரு குற்றமாகப் பார்க்கப்படுகிறது என்று பொருள்.அதனால்தான் அரசியல் கைதிகளை விடுவிப்பதற்கான தேசிய அமைப்பானது பொது மன்னிப்பு என்ற விடயத்தை ஏற்றுக்கொள்ளவில்லை. மாறாக கைதிகளை விடுவிப்பது என்று ஓர் அரசியல் தீர்மானம் எடுக்கப்பட வேண்டும் என்று வலியுறுத்துகிறது.<\/p>\n\n\n\n<p>ஆனால் விடுவிக்கப்பட்ட கைதிகளும் அவர்களின் உறவினர்களும் இது விடயத்தில் கொள்கை நிலைப்பாட்டை விடவும் தமது உறவுகள் ஆகக்கூடிய விரைவில் விடுவிக்கப்படுவது முக்கியம் என்று வலியுறுத்துகிறார்கள்.&nbsp;கொள்கையை வலியுறுத்தும் கட்சிகள் அல்லது செயற்பாட்டு அமைப்புகள் கைதிகளை விடுவிக்கும் வல்லமையோடு இல்லை என்பதைக் கடந்த 12 ஆண்டுகள் நிரூபித்து விட்டன. இந்த இயலாமையின் பின்னணியில் அரசியல்கைதிகள் எப்படித் தண்டனையைப் பெற்றுக் கொண்டு வெளியே வரலாம் என்றே சிந்திக்கிறார்கள். பயங்கரவாதத் தடைச்சட்டத்தின் கீழ் எப்பொழுது விசாரணை? எப்பொழுது தண்டனை? என்று தெரியாமல் காலவரையறையின்றிக் காத்திருப்பதை விடவும் ஏதாவது ஒரு தண்டனையை ஏற்றுக்கொண்டு அதன்படி விடுதலை செய்யப்படும் திகதியைத் தெரிந்து கொண்டு நிம்மதியாக இருக்கலாம் என்று கைதிகள் கருதுகிறார்கள்.<\/p>\n\n\n\n<p>இவ்வாறானதொரு பரிதாபகரமான சூழ்நிலையில் ஒரு பெருந் தொற்றுநோய் காலத்தில் சமூகத்தில் மறக்கப்பட்ட அல்லது கைவிடப்பட்ட ஒரு தரப்பினராக தமிழ் அரசியல் கைதிகள் காணப்படுகிறார்கள்.<br \/>எல்லாத் தமிழ்க்கட்சிகளும் அரசியல் கைதிகளை விடுவிக்க போவதாக கூறுகின்றன.ஆனால் யாராலும் இதுவரை அது குறித்து ஓர் அரசியல் தீர்மானத்தை எடுக்குமாறு எந்தவோர் அரசாங்கத்தையும் நிர்ப்பந்திக்க முடியவில்லை.நல்லாட்சி காலத்தில் ரணில் விக்ரமசிங்கவோடு நெருக்கமாக இருந்த கூட்டமைப்பாலும் அதைச் செய்ய முடியவில்லை. அக்காலகட்டத்தில் ஒரு தொகுதி அரசியல் கைதிகள் விடுவிக்கப்பட்டார்கள் ஆனால் அதை கூட்டமைப்பு தனது சாதனையாக கூறிக்கொள்ள முடியாது என்று கைதிகள் கூறுகிறார்கள். ஏனெனில் வழமையான சட்ட நடைமுறைகளினூடாக அவர்கள் இயல்பாக விடுவிக்கப்பட்டார்களே தவிர அரசாங்கம் ஒரு கொள்கை தீர்மானத்தை எடுத்து யாரையும் விடுவிக்கவில்லை என்றும் அவர்கள் சுட்டிக்காட்டுகிறார்கள்.<\/p>\n\n\n\n<p>இந்தவாரம் விடுவிக்கப்பட்ட 16 அரசியல் கைதிகளில் 14பேருக்கு &nbsp;இது பொருந்தும். இவர்கள் அனைவரும் தண்டனை வழங்கப்பட்டவர்கள். தண்டனை காலம் முடிவதற்கு சிலருக்கு ஆகக்கூடியது 18 மாதங்களே உண்டு.குறிப்பாக இவர்களில் ஒருவருடைய தகப்பனார் மிக அண்மையில் சுன்னாகத்தில் இறந்து போனார்.அக்கைதியை சற்று முன்னதாக விடுதலை செய்திருந்தால் அந்தப்பிள்ளை தன் தகப்பனை உயிரோடு பார்த்திருக்கும்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter\"><a href=\"http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/06\/196491745_10215387502319927_480187509659586451_n.jpg\"><img alt=\"\" class=\"wp-image-5058\" src=\"http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/06\/196491745_10215387502319927_480187509659586451_n.jpg\" \/><\/a><\/figure><\/div>\n\n\n\n<p>அரசியல்கைதிகளை விடுவிப்பது என்று அரசாங்கம் முடிவெடுத்தபின் அது குறித்து நாமல் ராஜபக்ச நாடாளுமன்றத்தில் இந்த வாரம் உரையாற்றினார்.அவருடைய உரை ஒரு தமிழ்தேசியவாதியின் உரை போலிருக்கிறது.சில &nbsp;கைதிகள் சிறையில் இருக்கும் காலம் தன்னுடைய வயதுக்குக் கிட்டவரும் என்று நாமல் கூறுகிறார்.அவர் ஒர் அரசியல்வாதி.எனவே அவர் பேசுவதை;செய்வதை;எல்லாவற்றையும் அரசியலாகவே பார்க்கவேண்டும்.<\/p>\n\n\n\n<p>ஆனால் அரசியல் கைதிகள் கூறுகிறார்கள் கடந்த ஆட்சியின்போது நாமல் அவர்களோடு சிறையில் வைக்கப்பட்டிருந்த காலகட்டத்தில் அவருக்கு அரசியல்கைதிகள் தொடர்பில் ஒருவித நெருக்கம் கலந்த புரிந்துணர்வு ஏற்பட்டிருக்கலாம் என்று. ஏனெனில் நாமல் மகசின் சிறையில் வைக்கப்பட்டிருந்த காலகட்டத்தில் தமிழ் அரசியல்கைதிகளோடு நெருக்கமாகப் பழகியிருக்கிறார்.அது அரசியல்கைதிகளின் உணர்வுகளைப புரிந்துகொள்ள அவருக்கு உதவியிருக்கலாம்.சிறையில் சில சமையம் அரசியல் கைதிகளே அவருக்கு தேனீர் தயாரித்து வழங்கியதுண்டாம்.அதிலும் குறிப்பாக தேநீருக்கு வேண்டிய பொருட்களை அவர் அரசியல்கைதிகளிடம்தான் கொடுத்து வைத்திருந்தாராம். அவர்களிடம்தான் அவை பத்திரமாக இருக்கும் என்றும் அவர் நம்பினாராம்.இவ்வாறு அவரோடு சிறையில் இருந்த ஒரு கைதி விடுவிக்கப்பட்ட பின் கிளிநொச்சியில் அந்தக் கைதிக்கு அவர் ஒரு வீடு கட்டிக்கொடுத்தார்.<\/p>\n\n\n\n<p>அவரைப் போலவே பொதுபலசேனாவின் தலைவர் ஞானசார தேரரும் சிறையில் இருந்தபொது அரசியல் கைதிகளின் உணர்வுகளை அதிகம் புரிந்து கொண்டவராக காணப்பட்டதாகக் கைதிகள் கூறுகிறார்கள்.சிறையிலிருந்து விடுவிக்கப்பட்டபின் அவரும் கைதிகளின் விடுதலை தொடர்பாக பேசியிருந்தமையை இங்கு நினைவுபடுத்தலாம்.<\/p>\n\n\n\n<p>எனவே அரசியல்கைதிகளை விடுவிப்பதற்கான நாமலின் முயற்சியானது கைதிகளோடு அவருக்கு ஏற்பட்ட தனிப்பட்ட&nbsp; நெருக்கத்தின் விளைவாகவும் இருக்கலாம்.ஆனால் அரசியலில் எந்த ஒரு தனிப்பட்ட நெருக்கமும் அதன் இறுதி விளைவைப் பொறுத்துக்கூறின் அரசியலாகவே பார்க்கப்படும். நாமல் ராஜபக்சவுக்கு யாழ்ப்பாணத்தில் ஏற்கனவே ஓர் ஆதரவுத்தளம் உண்டு. சில கிழமைகளுக்கு முன் அவர் சீனாவின் தடுப்பூசிகளை எடுத்துக்கொண்டு யாழ்ப்பாணத்துக்கு வந்திருந்தார்.இப்பொழுது அரசியல்கைதிகளுக்காக நாடாளுமன்றத்தில் பேசியிருக்கிறார்.தவிர 16கைதிகளும் விடுவிக்கப்பட்டிருக்கிறார்கள். இவற்றின் மூலம் வடக்கில் நாமலின் ஆதரவுத் தளத்தை பலப்படுத்த வேண்டும் என்று அரசாங்கம் சிந்திக்கும்.<\/p>\n\n\n\n<p>எனினும் எல்லாவிதமான வாதப்பிரதிவாதங்களும் அப்பால் பல ஆண்டுகளுக்குப்பின் 16கைதிகள் தமது குடும்பத்தினருடன் இணைந்திருக்கிறார்கள் என்பது மகிழ்ச்சியானது. அதே சமயம் மிச்சமுள்ள கைதிகள் தொடர்பில் ஓர் அரசியற் தீர்மானம் எடுக்கப்பட வண்டும்.<\/p>\n\n\n\n<p>அரசியல் கைதிகளின் விவகாரம் என்பது ஒரு சட்ட விவகாரம் மட்டும் அல்ல. மனிதாபிமான விவகாரம் மட்டும் அல்ல. அவற்றைவிட ஆழமான பொருளில் அது ஓர் அரசியல் விவகாரம். எனவே கைதிகளின் விடுதலை தொடர்பான தீர்மானமும் ஓர் அரசியல் தீர்மானமாகவே இருக்க வேண்டும். அவ்வாறு அரசியல் தீர்மானம் எடுக்கப்பட்டால்தான் இப்பொழுதும் சிறையில் இருக்கும் அனைத்து கைதிகளும் விடுவிக்கப்படும் ஒரு நிலைமை வரும்.<\/p>\n\n\n\n<p>தவிர கஜேந்திரகுமார் அண்மையில் நாடாளுமன்றத்தில் உரையாற்றியதைப்போல பயங்கரவாதத் தடைச்சட்டம் இருக்கும் வரையிலும் இனிமேலும் அரசியல் கைதிகள் சிறைச்சாலைகளை நிரப்பிக் கொண்டேயிருப்பார்கள்.ஏனெனில் அரசாங்கம் தமிழ்மக்களின் அரசியலை பயங்கரவாதமாக சித்தரித்து ஆயுதப் போராட்டத்தை மீளுருவாக்கம் செய்கிறார்கள் என்று கூறி யாரையும் கைது செய்யக் கூடிய ஒரு நிலைமை தொடர்ந்தும் இருக்கிறது.எனவே இங்கு பிரச்சினை தமிழ் மக்களின் போராட்டத்தை பயங்கரவாதமாக பார்க்கும் அச்சட்டம்தான். அச்சட்டத்தை அகற்ற வேண்டும்.இது தொடர்பில் ஐரோப்பிய யூனியன் முன்வைத்த நிபந்தனைகளை ஏற்றுக்கொண்ட காரணத்தால்தான் 2017ஆம் ஆண்டு இலங்கை அரசாங்கத்துக்கு ஜிஎஸ்பி பிளஸ் வரிச்சலுகை வழங்கப்பட்டது. ஆனால் அரசாங்கம் அந்த வாக்குறுதியை நிறைவேற்றவில்லை. பயங்கரவாத தடைச்சட்டத்தை சிறிய தேசிய இனங்களுக்கு எதிராக தொடர்ச்சியாக பாவித்து வரும் ஒரு பின்னணியில் அதற்கு எதிராக ஐரோப்பிய நாடாளுமன்றம் அண்மையில் ஒரு தீர்மானத்தை நிறைவேற்றியது. தவிர கடந்த திங்கட்கிழமை தொடங்கிய ஐநாவின் 47வது கூட்டத் தொடரிலும் மையக்குழு நாடுகளின் அறிக்கையில் இது சுட்டிக் காட்டப்பட்டிருக்கிறது.<\/p>\n\n\n\n<p>பெருந்தொற்று நோயால் நாட்டின் பொருளாதாரம் சரிந்து கொண்டிருக்கும் ஒரு பின்னணியில் ஜிஎஸ்பி வரிச்சலுகையும் நிறுத்தப்பட்டால் நிலைமை மேலும் பாரதூரமாக மாறலாம்.அதனால் அரசாங்கம் மேலும் சீனாவை நோக்கிப் போவதை தவிர வேறு வழி இருக்காது. அவ்வாறு போகக்கூடாது என்பதைத்தான் கடந்த வியாழக்கிழமை நாடாளுமன்றத்துக்கு வந்த ரணில் விக்கிரமசிங்கவும் சுட்டிக்காட்டியிருக்கிறார். சீனாவிடம் கடன் வாங்குவதற்கு பதிலாக அனைத்துலக நாணய நிதியத்திடம் போகலாம் என்று அவர் ஆலோசனை கூறுகிறார்.<\/p>\n\n\n\n<p>எனவே 16அரசியல் கைதிகளுக்கு மன்னிப்பை வழங்கியதன் மூலம்&nbsp; அரசாங்கம் தன்னை சுதாகரித்துக் கொள்ள முயற்சிக்கிறது.பயங்கரவாத தடைச் சட்டத்தை மீளாய்வு செய்யப்போவதாக நிதியமைச்சர் அறிவித்திருப்பதும் ஒரு சுதாகரிப்பே. இவையாவும் ஐரோப்பிய யூனியனை சமாதானப்படுத்தும் முயற்சிகளே.<\/p>\n\n\n\n<p>அரசியல் கைதிகளை விடுவிப்பதற்கான&nbsp; தேசிய அமைப்பின் இணைப்பாளரான பாதர் சக்திவேல் சொன்னார்…..”ஒரு புனித பௌர்ணமி தினத்தை முன்னிட்டு அவர்களுக்கு மன்னிப்பு வழங்கப்பட்டிருக்கிறது. ஆனால் எமது அமைப்பைப் பொறுத்தவரை இது ஒரு அமாவாசை நாள்” என்று. “ஏனென்றால் அரசாங்கம் இதுவிடயத்தில் முதலாவதாக ஓர் அரசியல் தீர்மானத்தை எடுப்பதிலிருந்து தப்பியிருக்கிறது. இரண்டாவதாக அரசியல் கைதிகளையும் துமிந்த சில்வாவையும் சமப்படுத்தியிருக்கிறது.துமிந்த சில்வாவுக்கு மன்னிப்பை வழங்கும் பொசன் நாடகத்தின் ஒரு பகுதியாகவே அரசியல் கைதிகளுக்கு மன்னிப்பு வழங்கப்பட்டிருக்கிறது. ஆனால் மன்னிப்பு கிடைக்காவிட்டாலும் அக்கைதிகளிற் பலர் &nbsp;சில மாதங்களில் விடுதலை பெற்றுவிடுவார்கள்.எனவே இதில் மன்னிப்பின் பொருளையும் அரசாங்கம் கொச்சைப்படுத்தியிருக்கிறது.மொத்தத்தில் ஒரு பொசன் நாளில் புத்த பகவானின் பெயரால் இவை எல்லாவற்றையும் செய்து புத்த பகவானையும் அவர்கள் கொச்சைப்படுத்தியிருக்கிறார்கள்” என்று.<\/p>\n\n\n\n<p>நிலாந்தன்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/stories\/research-stories\/2021\/06\/118832\/\" rel=\"nofollow\">பொசன் நாடகம்? நிலாந்தன்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/stories\/research-stories\/2021\/06\/118832\/","image":["http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/06\/E4sGtuxXwAA-dfw-1024x769.jpg","http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/06\/196491745_10215387502319927_480187509659586451_n.jpg"],"pubdate":"Sun, 27 Jun 2021 12:34:56 +0000"},{"title":"ஆன்லைன் வகுப்பால் அரிய வகை மன நோய் : மாணவியின் வயிற்றில் 1 கிலோ தலைமுடி அகற்றம்","text":"<p>விழுப்புரத்தில் வசித்து வரும் 15 வயது பள்ளி மாணவி ஒருவருக்கு ஆன்லைன் வகுப்பால் அரியவகை மனச்சோர்வு ஏற்பட்டு, தன் தலைமுடியை பிய்த்து சாப்பிட்டு வந்துள்ளார்.<\/p>\n\n\n\n<p>பெற்றோர் இருவரும் பணிக்கு சென்றுவிடுவதால் தன் பாட்டியுடன் வீட்டில் இருந்த அச்சிறுமிக்கு திடீரென வயிற்றுவலி, வாந்தி ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>தனியார் மருத்துவமனைக்கு அழைத்து வந்து சோதனை மேற்கொண்டபோது, வயிற்றில் கட்டி இருப்பது தெரியவந்தது.<\/p>\n\n\n\n<p>இதையடுத்து, மருத்துவர் மகேந்திரன் தலைமையிலான மருத்துவக் குழுவினர் கடந்த வாரம் அறுவை சிகிச்சை செய்து அச்சிறுமியின் வயிற்றிலிருந்து சுமார் ஒரு கிலோ எடையுள்ள முடிகளால் ஆன கட்டியை அகற்றினர்.<\/p>\n\n\n\n<p>குழந்தைகள் பள்ளிக்கு செல்லும்போது நண்பர்களுடன் உரையாடிவிட்டு வீட்டுக்கு உற்சாகமாக வருவார்கள் என்றும் ஆனால், தற்போது கொரோனா பெருந்தொற்று காரணமாக, பள்ளி மாணவ, மாணவிகள் பள்ளிக்குச் செல்லாமல் ஆன்லைன் மூலம் பாடம் கற்பதால் மன உளைச்சலுக்கு ஆளாவதாகவும் மருத்துவர்கள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>ஆன்லைன் வகுப்பால் அச்சிறுமிக்கு மனச்சோர்வு ஏற்பட்டு, தன் தலையில் உள்ள முடிகளை பிய்த்து சாப்பிட்டுள்ளார் என்றும் முடிகளால் ஆன இக்கட்டி சிறுகுடல் வரை பரவி இருந்தது என்றும் சிறுமிக்கு சிகிச்சை அளித்த மருத்துவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>ஒரு குழந்தையை அறுவை சிகிச்சை மூலம் எடுப்பது போல இக்கட்டியை அகற்றியதாகவும் இதனை Rapunzel Syndrome என்று கூறுவார்கள் என்றும் உலக அளவில் 60 பேருக்கு இப்படிப்பட்ட கட்டிகள் பதிவாகியுள்ளதாகவும் மருத்துவர்கள் கூறியுள்ளனர்.<\/p>\n\n\n\n<p>தற்போது அச்சிறுமிக்கு மனநல மருத்துவர் மூலம் கவுன்சிலிங் அளிக்கப்பட்டு வருகிறது என்றும் குறிப்பிட்டுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/hair-tumor-removed-from-school-girl\/\" rel=\"nofollow\">ஆன்லைன் வகுப்பால் அரிய வகை மன நோய் : மாணவியின் வயிற்றில் 1 கிலோ தலைமுடி அகற்றம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/hair-tumor-removed-from-school-girl\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-27T174905.770.jpg"],"pubdate":"Sun, 27 Jun 2021 12:29:11 +0000"},{"title":"முல்லைத்தீவில் வாழ்வாதாரத்தை இழந்த குடும்பங்களுக்கு உலர் உணவுப் பொருட்கள் வழங்கி வைப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாட்டில் நடைமுறைப்படுத்தப்பட்டிருந்த பயணத்தடை காரணமாக முல்லைத்தீவு- சுதந்திரபுரம் பகுதியில் வாழ்வாதாரத்தை இழந்த குடும்பங்களுக்கு உலர் உணவுப் பொருட்கள் வழங்கி வைக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இத்தாலி மனிதநேய சங்கத்தின் ஏற்பாட்டில் அந்நாட்டினைச் சேர்ந்த மகேஸ்வரன் சுதாகரனின் நிதி உதவியில், சுதந்திரபுரம் பகுதியிலுள்ள 60 குடும்பங்களுக்கு உலருணவு பொதிகள் வழங்கி வைக்கப்பட்டன.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>யாழ்ப்பாணம் மாவட்ட நாடாளுமன்ற உறுப்பினர் சிவஞானம் சிறிதரன் ஊடாக புதுக்குடியிருப்பு பிரதேச செயலாளர் ஜெயகாந்தனிடம் குறித்த உலர் உணவுப் பொதிகள் கையளிக்கப்பட்டன.<\/p>\n\n\n\n<p>அதனை பிரதேச செயலாளர், சுதந்திரபுரம் கிராம அலுவலர் ஊடாக வறுமைக் கோட்டிலுள்ள குடும்பங்களுக்கு உணவுப்பொருட்களை வழங்கி வைத்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118829\/\" rel=\"nofollow\">முல்லைத்தீவில் வாழ்வாதாரத்தை இழந்த குடும்பங்களுக்கு உலர் உணவுப் பொருட்கள் வழங்கி வைப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118829\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/sivaganam-720x375-1.jpg"],"pubdate":"Sun, 27 Jun 2021 12:26:57 +0000"}]