[{"title":"வெளிநாடுகளில் இருந்து விமானத்தில் இரவோடு இரவாக வந்த ஆக்சிஜன் தயாரிக்கும் கருவிகள்..  அதிரடி ஆரம்பம்.","text":"அமெரிக்கா, ஹாங்காங், சீனா உள்ளிட்ட நாடுகளிலிருந்து ஆக்சிஜன் தயாரிக்கும் 52 &nbsp;கருவிகள் 3 சரக்கு விமானங்களில் சென்னை வந்தன. இந்தியாவில் கொரோனா வைரஸ் இரண்டாம் அலை பெருமளவில் பரவிவருகிறது. தமிழகத்திலும் அதன் தாக்கம் அதிகமாக இருக்கிறது. இதையடுத்து நோயாளிகளுக்கு தேவையான ஆக்சிஜன் கிடைப்பதில் பெரும் பிரச்னை ஏற்பட்டுள்ளது. இதையடுத்து முதலமைச்சா் ஸ்டாலின் உத்தரவின்பேரில் &nbsp;தமிழக அரசு ஆக்ஜிசன் உற்பத்தியை அதிகரிப்பதிலும், வெளி நாடுகள் மற்றும் வெளி மாநிலங்களிலிருந்து ஆக்ஜிசன் கொண்டு வருவதிலும் &nbsp;போா்க்கால அடிப்படையில் துரித நடவடிக்கைகளை எடுத்து வருகிறது.&nbsp;    அதோடு &nbsp;வெளிநாடுகளிலிருந்து ஆக்சிஜன் உற்பத்தி செய்யும் கருவிகளும் பெருமளவு தமிழ்நாட்டிற்கு இறக்குமதி செய்யப்படுகின்றன. அரசும் அதற்கு தாராள அனுமதியளித்துள்ளது. இதையடுத்து மருத்துவமனைகள், தனியாா் அமைப்புகள், ஆக்சிஜன் தயாரிக்கும் கருவிகளை அதிமாக இறக்குமதி செய்யத்தொடங்கிவிட்டன. அதைப்போல் நேற்று இரவு அமெரிக்கா, சீனா, ஹாங்காங் ஆகிய நாடுகளிலிருந்து சென்னை வந்த 3 சரக்கு விமானங்களில் ஆக்சிஜன் தயாரிக்கும் 52 &nbsp;கருவிகள் சென்னை விமானநிலையத்தில் வந்து இறங்கின.&nbsp;சீனா மற்றும் ஹாங்காங்கிலிருந்து வந்த 2 சரக்கு விமானங்களில் 51 &nbsp;ஆக்சிஜன் தயாரிக்கும் கருவிகள் சென்னை விமானநிலைய சரக்க பகுதியில் வந்திறங்கின.    சென்னை விமானநிலைய சுங்கத்துறை அதிகாரிகள், அந்த கருவிகள் அடங்கிய பாா்சல்களுக்கு முன்னுரிமை வழங்கி, உடனடியாக சுங்கச் சோதனைகள் முடித்து டெலிவரி கொடுத்து அனுப்பினா். அதைப்போல் நேற்று நள்ளிரவு அமெரிக்காவிலிருந்து வந்த சரக்கு விமானத்தில் வந்த ஒரு ஆக்ஜிசன் தயாரிக்கும் கருவியையும் &nbsp;சுங்கத்துறையினா் சோதனை முடித்து உடனடியாக டெலிவரி கொடுத்தனுப்பினா். சென்னைக்கு நேற்றிரவு மட்டும் அமெரிக்கா, ஹாங்காங், சீனாவிலிருந்து 52 &nbsp;ஆக்ஜிசன் தயாரிக்கும் கருவிகள் வந்துள்ளன. அடுத்த சில நாட்களில் மேலும் பல கருவிகள் வெளிநாடுகளிலிருந்து வரவிருப்பதாக கூறப்படுகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/oxygen-producing-equipment-that-arrived-overnight-on-a-plane-from-abroad-action-begins--qtatz0","image":["https:\/\/static.asianetnews.com\/images\/01emhg5n8h9wz76kmbkqvyz382\/pjimage--59--jpg_760x400.jpg"],"pubdate":"Tue, 18 May 2021 04:17:25 +0530"},{"title":"பினராயி மீது பெருத்த ஏமாற்றம்... அமைச்சரவையில் மருமகனுக்கு இடம்... ஷைலஜா டீச்சருக்கு இடமில்லையா..?","text":"கேரள மாநிலத்தில் நடந்துமுடிந்த சட்டசபை தேர்தலில் சி.பி.எம் தலைமையிலான எல்.டி.எஃப் கூட்டணி மீண்டும் அமோக வெற்றிபெற்றது. மொத்தமுள்ள 140 தொகுதிகளில் 99 தொகுதிகளை எல்.டி.எஃப் கூட்டணி கைப்பற்றியது. இதனால் பினராயி விஜயன் மீண்டும் முதல்வர் ஆவது உறுதியானது. மே 2-ம் தேதி வாக்கு எண்ணிக்கை முடிந்த பிறகும் பினராயி விஜயன் பதவி ஏற்காமல் இருந்தார். இந்நிலையில் நேற்று நடந்த எல்.டி.எஃப் கூட்டணி கூட்டத்தில் வரும் 20-ம் தேதி 21 அமைச்சர்களுடன் பினராயி விஜயன் முதல்வராக பதவி ஏற்பதாக அறிவிக்கப்பட்டது.    சி.பி.எம் கட்சிக்கு 12 அமைச்சர்களும், சி.பி.ஐ-க்கு 4 அமைச்சர்களும், ஜனதாதள் எஸ், கேரள காங்கிரஸ் எம், என்.சி.பி ஆகிய கட்சிககுக்கு தலா ஒரு அமைச்சர் வீதமும் வழங்கப்படும். பாக்கி உள்ள இரண்டு அமைச்சர் பதவியும் மீதமுள்ள நான்கு கட்சிகளுக்கு தலா இரண்டரை ஆண்டுகள் வீதம் வழங்கப்படும் என அறிவிக்கப்பட்டது. மொத்தமுள்ள 21 அமைச்சர்களுக்கான துறை குறித்து முதல்வர் பினராயி விஜயன் முடிவு செய்வார் எனவும் அந்த கூட்டத்தில் முடிவு செய்யப்பட்டது.  பினராயி விஜயனின் இரண்டாவது ஆட்சியில் அனைத்து அமைச்சர்களும் புதுமுகமாக இருப்பார்கள் எனவும், கடந்த ஆட்சியில் சுகாதாரத்துறை அமைச்சராக இருந்த கே.கே. சைலஜா டீச்சருக்கு மட்டும் மீண்டும் வாய்ப்பு வழங்கப்படும் என அமைச்சரவை குறித்து தகவல்கள் வெளியானது. ஏனென்றால் கடந்த எல்.டி.எஃப் கூட்டணி ஆட்சியில் முதல்வர் பினராயி விஜயனுக்கு அடுத்தபடியாக மக்களிடம் அதிக செல்வாக்குமிக்கவராக இருந்தவர் கே.கே.சைலஜா டீச்சர். ஓகி புயல், மழை வெள்ள பிரளயம், நிப்பா வைரஸ், கொரோனா பெருந்தொற்று ஆகிய காலங்களில் சிறப்பாக செயல்பட்டதாக சர்வதேச அளவில் கவனம் பெற்றவர் அவர். கே.கே.ஷைலஜா டீச்சர் அந்தப் பொறுப்பிலிருந்து விடுவிக்கப்பட்டு அரசின் தலைமைக் கொறடாவாக நியமிக்கப்படுகிறார். புதிய அமைச்சரவையில் பழைய அமைச்சரவையின் நீட்சி இருக்கும் என்று கூறப்பட்டுவந்த நிலையில் இந்த மாற்றம் பெரிய சர்ச்சையைக் கிளப்பியிருக்கிறது.    இதற்கு விளக்கமளித்துள்ள கம்யூனிஸ்டு கட்சி, ’’கொள்கைப்படி அமைச்சர்களுக்கு இரண்டாவது வாய்ப்பு வழங்கப்படாது. அதனால்தான் இந்த மாற்றம்’’ எனக் கூறுகின்றனர். அப்படியானால் முதலமைச்சராக பினராயி விஜயன் மட்டும் எப்படி இரண்டு முறைப் பொறுப்பேற்கலாம்?’ என்கிற விமர்சனம் எழுந்துவருகிறது. மற்றொருபக்கம் கோழிகோட்டின் பேய்ப்போர் தொகுதியிலிருந்து வெற்றிபெற்ற பினராயி விஜயன் மருமகன் பி.ஏ.முகமது ரியாஸுக்கு அமைச்சரவையில் வாய்ப்பு வழங்கப்பட்டுள்ளதும் சர்ச்சையை ஏற்படுத்தி உள்ளது. &nbsp;  பினராயி விஜயன் தவிர மற்ற அனைத்து அமைச்சர்களும் புதியவர்கள்தான் சார்,சைலஜா டீச்சருக்கு மட்டும் வாய்ப்பு மறுக்கப்பட்டதுபோல் கூறுவது தவறு என பினராயி விஜயன் ஆதரவாளர்கள் கூறி வருகின்றனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/is-there-no-place-for-son-in-law-shailaja-teacher-in-binarayi-cabinet--qtat9a","image":["https:\/\/static.asianetnews.com\/images\/01f5zcm3vh7tw7dm1n6arjs8ks\/kerala-jpg_760x400.jpg"],"pubdate":"Tue, 18 May 2021 04:01:58 +0530"},{"title":"எச்சரித்தும் அடங்காத மக்கள்... கொரோனா கட்டுப்பாடுகளை அலட்சியப்படுத்தியதால் கிடைத்த தண்டனை...!","text":"தமிழகத்தில் தலைவிரித்தாடும் கொரோனா தொற்றைக் கட்டுப்படுத்தும் விதமாக மாநில அரசு பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறது. அதன் ஒரு பகுதியாக மே 24ம் தேதி வரை முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது. முதலில் நண்பகல் 12 மணி வரை அத்தியாவசியப் பொருட்களுக்கான கடைகளை திறந்து வைக்க அரசு அனுமதி அளித்திருந்தது. ஆனால் தொற்றின் தீவிரம் புரியாமல் மக்கள் தேவையில்லாமல் வெளியே சுத்தியதால் காய்கறி, மளிகை பொருட்களை வாங்க நண்பகல் 12 மணி வரை கொடுக்கப்பட்ட அனுமதியும், காலை 10 மணியாக குறைக்கப்பட்டது.&nbsp;    ஊரடங்கை மீறி வெளியில் சுத்தும் நபர்களை கண்காணிப்பதற்காக காவல்துறையினர் பணியில் ஈடுபடுத்துள்ளனர். காலை 10 மணிக்கு மேல் இ-பதிவு இல்லாமல் வீட்டை விட்டு &nbsp;வெளியே வந்தால் கடும் நடவடிக்கை பாயும் என எச்சரிக்கை விடுக்கப்பட்டுள்ளது. அதன் படி நேற்று ஒரே நாளில் மட்டும் முகக்கவசம் அணியாமல் வெளியே வந்த 18 ஆயிரத்து 374 பேர் மீது வழக்குகள் பதிவு செய்யப்பட்டுள்ளது. &nbsp;&nbsp;    கடந்த ஏப்ரல் 8 ஆம் தேதி முதல் இதுவரை முகக் கவசம் அணியாதவர்கள் மீது 9 லட்சத்து 96 ஆயிரத்து 601 வழக்குகள் பதியப்பட்டுள்ளதாக தமிழக காவல்துறை தெரிவித்துள்ளது. அதேபோல் தனிமனித இடைவெளியை பின்பற்றாதவர்கள் மீது நேற்று மட்டும் 1627 வழக்குகளை காவல்துறையினர் பதிவு செய்துள்ளனர். கடந்த ஏப்ரல் 8 ஆம் தேதி முதல் இதுவரை தனிமனித இடைவெளியை கடைபிடிக்காதவர்கள் மீது தமிழகம் முழுவதும் 36 ஆயிரத்து 649 வழக்குகள் பதிவுசெய்யப்பட்டுள்ளதாகவும் தெரிவிக்கப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/overall-tamilnadu-corona-restriction-violation-cases-qtasnd","image":["https:\/\/static.asianetnews.com\/images\/01f30bh57744497vjp47brtnpf\/202006292006338229-tamil-news-motorcycle-seized-of-persons-were-not-wearing-face-masks-secvpf-1280x720-jpg_760x400.jpg"],"pubdate":"Tue, 18 May 2021 03:48:49 +0530"},{"title":"அடுத்த வாரத்தில்  படுக்கை தட்டுப்பாடு நீங்கும்.. ஆக்சிஜன் பற்றாக்குறை போக்க தீவிர நடவடிக்கை- அமைச்சர் மா.சு","text":"தமிழகத்தில் கடந்த ஒரு வாரமாக ஆக்சிசன் தட்டுபாடு நிலவி வருகிறது, தடை இல்லாமல் ஆக்சிசன் கிடைப்பதற்கு தேவையான நடவடிக்கைகள் எடுத்து வருகிறோம் என தமிழக சுகாதாரத்துறை அமைச்சர் மா.சுப்ரமணியன் தெரிவித்தார். சென்னை சைதாப்பேட்டையில் திமுக கட்சி அலுவலகத்தில் மாற்று காட்சிகளை சார்ந்த நிர்வாகிகள் தமிழக சுகாதாரத்துறை அமைச்சர் முன்னிலையில் திமுகவில் இணைந்தனர். பின்னர் செய்தியாளர்களை சந்தித்து பேசிய அவர்:&nbsp;    தமிழகத்தில் குடிசைமாற்று வாரிய பகுதி அதே போன்று சிறிய வீடுகளில் கொரோனா பாதிப்பு ஏற்பட்டு வீட்டு கண்காணிப்பில் உள்ள நபர்கள் கொரோனா சிகிச்சை மையத்திற்கு செல்ல வேண்டும் என்றும், ஒரே அறையில் இருக்கும் பட்சத்தில் வீட்டில் உள்ள மற்றவர்களுக்கு நோய் பரவும் வாய்ப்பு உள்ளது என்று தெரிவித்தார். மேலும் சென்னையில் ஒவ்வொரு மண்டலத்திலும் 15 மருத்துவர்கள் வீட்டு கண்காணிப்பில் உள்ள நபர்களை தொடர்பு கொண்டு அவர்களின் உடல்நிலை குறித்து விசாரிக்கும் பணியும் துவங்கி நடைபெற்று வருவதாக தெரிவித்தார். மேலும் தமிழகம் முழுவதும் கொரோனா படுக்கைகள் ஆக்சிசன் வசதியுடன் ஏற்படுத்தப்பட்டு வருவதாக தெரிவித்த அவர், அடுத்த வாரத்தில் இருந்து படுக்கை தட்டுப்பாடு இல்லாத நிலை ஏற்படும் என்று தெரிவித்தார்.    நேற்று மதுரையில் ஆக்சிசன் தட்டுபாடு ஏற்பட்டது குறித்த கேள்விக்கு பதில் அளித்த அவர், தமிழகத்தில் ஆக்சிசன் உற்பத்தி 400 மெட்ரிக் டன் ஆனால் தேவை 470 ஆக உள்ளது, எனவே மற்ற மாநிலங்களில் இருந்து பெற்று வருகிறோம் என்றும், கடந்த ஒரு வார காலமாக தமிழகத்தில் ஆக்சிசன் தட்டுபாடு நிலவி வருகிறது, தடை இல்லாமல் ஆக்சிசன் கிடைப்பதற்கு தேவையான நடவடிக்கைகள் எடுத்து வருகிறோம் என்று தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/bed-shortagewill-be-discarded-next-week-serious-action-to-alleviate-oxygen-deficiency-minister-qtarlx","image":["https:\/\/static.asianetnews.com\/images\/01etz59w0gy8ws28krfzzgh8e7\/jharkhand-jpg--1--jpg_760x400.jpg"],"pubdate":"Tue, 18 May 2021 03:26:22 +0530"},{"title":"உயிரையும் துச்சமென மதித்து சேவை செய்யும் மருத்துவர்கள் தான் உண்மையான கடவுள்கள்.. உணர்ச்சி பொங்கும் ராமதாஸ்.!","text":"கொரோனா சிகிச்சையின் போது நோய் தொற்றிக் கொண்டதால் கடுமையான நோய் பாதிப்புக்கு உள்ளாகி உயிரிழந்த மருத்துவர்கள், செவிலியர்கள், மருத்துவப் பணியாளர்களின் எண்ணிக்கை ஏராளம் என்று ராமதாஸ் கூறியுள்ளார்.  இந்தியாவில் கொரோனா பரவல் நாளுக்கு நாள் அதிகரித்து வருகிறது. பல்வேறு மாநிலங்களில் ஊரடங்கு தீவிரப்படுத்தப்பட்டு வருகிறது. கடந்த 24 மணி நேரத்தில் 2,63,533 பேருக்கு கொரோனா உறுதியாகியுள்ள நிலையில் மொத்த பாதிப்புகள் 2,52,28,996 ஆக உயர்ந்துள்ளது. ஒரே நாளில் 4,329 பேர் உயிரிழந்துள்ளனர். இதன் மூலம் மொத்த பலி எண்ணிக்கை 2,78,719 ஆக உயர்ந்துள்ளது.    இந்நிலையில், கொரோனா 2-வது அலைக்கு இதுவரை 244 &nbsp;மருத்துவர்கள் உயிரிழந்துள்ளதாக இந்திய மெடிக்கல் அசோசியேஷன் தெரிவித்துள்ளது. இதில் நேற்று மட்டும் 50 மருத்துவர்கள் உயிரிழந்ததாக அதிர்ச்சி தகவல் வெளியாகியுள்ளது. இந்நிலையில், மருத்துவர்கள் தான் கடவுள் என ராமதாஸ் கூறியுள்ளார்.&nbsp;  இது தொடர்பாக பாமக நிறுவனர் ராமதாஸ் வெளியிட்டுள்ள அறிக்கையில்;- 40 ஆண்டுகளுக்கு முன் நான் மருத்துவராக பணியாற்றிக் கொண்டிருந்த காலம். நோயால் பாதிக்கப் பட்டவர்களை அவர்களின் உறவினர்கள் உயிருக்கு ஆபத்தான நிலையில் கொண்டு வருவார்கள். &nbsp;‘‘அய்யா நீங்கள் தான் எங்களுக்கு கடவுள் மாதிரி. நீங்க தான்யா இந்த உயிரை காப்பாற்ற வேண்டும்’’ என்பார்கள்.    இப்போது கொரோனா வைரஸ் வேகமாக பரவி வரும் நிலையில், பாதிக்கப்பட்டவர்களுக்கு தங்களின் உயிரையும் பணயம் வைத்து மருத்துவம் பார்க்கும் மருத்துவர்கள், செவிலியர்கள், மருத்துவப் பணியாளர்கள் ஆகியோர் தான் உண்மையான கடவுள்களாக பார்க்கப்படுகின்றனர். அந்தக் காலத்தில் நோயால் பாதிக்கப்பட்டவர்களுக்கு மருத்துவர்கள் மருத்துவம் அளித்தால் போதுமானது. சிகிச்சை அளிப்பதில் மருத்துவர்களுக்கு எந்த ஆபத்தோ, அச்சுறுத்தலோ இல்லை.&nbsp;    ஆனால், இன்று நிலைமை அப்படியல்ல. கொரோனா நோயால் பாதிக்கப்பட்டவர்களுக்கு மருத்துவம் அளிக்கும் போது மருத்துவர்கள், செவிலியர்கள், மருத்துவப் பணியாளர்கள் ஆகியோருக்கும் நோய் தொற்றிக் கொள்ளும் ஆபத்து உள்ளது. கொரோனா சிகிச்சையின் போது நோய் தொற்றிக் கொண்டதால் கடுமையான நோய் பாதிப்புக்கு உள்ளாகி உயிரிழந்த மருத்துவர்கள், செவிலியர்கள், மருத்துவப் பணியாளர்களின் எண்ணிக்கை ஏராளம்.... ஏராளம். இவ்வளவையும் கடந்து கொரோனா பாதித்த மக்களுக்கு அர்ப்பணிப்பு உணர்வுடன் மருத்துவம் அளிக்கும் மருத்துவர்கள், செவிலியர்கள், மருத்துவப் பணியாளர்கள் வணங்கப்பட வேண்டியவர்கள்... அவர்களை வணங்குவோம் என ராமதாஸ் பதிவிட்டுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/medical-staff-is-the-true-god-ramadoss-qtareq","image":["https:\/\/static.asianetnews.com\/images\/01f5aczawrvtrqvm50ma37chpt\/coronavirus-jpg_760x400.jpg"],"pubdate":"Tue, 18 May 2021 03:22:03 +0530"},{"title":"உலக அளவில் சூர்யாவின் 'சூரரை போற்று' படம் செய்த வேற லெவல் சாதனை..! எதில் தெரியுமா?","text":"ஆஸ்கர் போட்டியின் இறுதி பட்டியலில் வரை சென்று வந்த 'சூரரை போற்று' திரைப்படம் தற்போது, செய்துள்ள வேற லெவல் சாதனை குறித்த தகவல் வெளியாகி சூர்யாவின் ரசிகர்களையும், படக்குழுவினரையும் மகிழ்ச்சியடைய வந்துள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/soorarai-potru-movie-get-highest-imdb-rating-qtard4","image":["http:\/\/static.asianetnews.com\/images\/01dce65ybxkemd4ztd3k9pman1\/soorarai-potru_760x400.jpg"],"pubdate":"Tue, 18 May 2021 03:21:20 +0530"},{"title":"மகனுக்கு கொரோனா.. தன்னை தானே தனிமைப்படுத்திக்கொண்ட பாஜக தலைவர் எல்.முருகன்.!","text":"தமிழக பாஜக தலைவர் எல்.முருகனின் இளைய மகனுக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டதையடுத்து அவர் தன்னைத்தானே தனிமைப்படுத்திக் கொண்டுள்ளார்.&nbsp;  தமிழகத்தில் கொரோனா முதல் அலையை விட 2வது அலை சுனாமி வேகமாக பரவி வருகிறது. இதனை கட்டுப்படுத்த மே 10ம் தேதி முதல் 24ம் தேதி வரை ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. அப்படி இருந்த போதிலும் பாதிப்பு எண்ணிக்கை குறையவில்லை. தினசரி பாதிப்பு எண்ணிக்கை 33,000ஐ தாண்டியுள்ளது. உயிரிழப்பு எண்ணிக்கை கிடுகிடுவென உயர்ந்து வருகிறது.&nbsp;    கொரோனா &nbsp;சாமானிய மக்களைக் கடந்து அரசியல்வாதிகள், சினிமா பிரபலங்களுக்கு தொற்றால் பாதிக்கப்பட்டு வருகின்றனர். அண்மையில் பிற்படுத்தப்பட்டோர் நலத்துறை அமைச்சர் சிவசங்கர், தகவல் தொழில்நுட்பத் துறை அமைச்சர் மனோ தங்கராஜ் உள்ளிட்டோருக்கும் கொரோனா பாதிப்பு உறுதியானது. இந்நிலையில், தமிழக பாஜக தலைவர் எல்.முருகனின் இளைய மகனுக்கு கொரோனா தொற்று உறுதியாகியுள்ளது.&nbsp;    இதுதொடர்பாக எல்.முருகன் வெளியிட்டுள்ள டுவிட்டர் பதிவில்; எனது இளைய மகன் இந்திரஜித்துக்கு கொரோனா தொற்று உறுதியாகியுள்ளது. கடந்த 4 நாட்களாக மருத்துவமனையில் அவர் சிகிச்சை பெற்று வருகிறார்.   My younger son Indarajith tested COVID-19 Positive he is in hospital for the past 4 days My self my elder son and my wife tested Negative so I am in quarantine — Dr.L.Murugan (@Murugan_TNBJP) May 18, 2021     எனக்கும், எனது மூத்த மகன் மற்றும் மனைவிக்கும் பரிசோதனை முடிவில் பாதிப்பு இல்லை என்பது உறுதியாகியுள்ளது. எனினும், நான் என்னை தனிமைப்படுத்திக்கொண்டேன் என்று அவர் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/tamilnadu-bjp-leader-l-murugan-son-corona-positive-qtaq79","image":["https:\/\/static.asianetnews.com\/images\/01f0jsjwg843xj53r28az7s7c3\/92404-jpg_760x400.jpg"],"pubdate":"Tue, 18 May 2021 02:55:57 +0530"},{"title":"எழுந்து வாடா..! வேலை கிடக்கிறது... நூலிழையில் உயிர் பிழைத்த இயக்குநர் வசந்த பாலன் உருக்கம்..!","text":"கொரோனா தொற்றில் பாதிக்கப்பட்டு மறுபிறவி எடுத்து மீண்டிருக்கிறார் இயக்குநர் வசந்த பாலன். இந்நிலையில் தான் எப்படி? யாரால் உயிர் பிழைத்தேன் என்பதை உருக்கத்துடன் தனது முகநூல் பக்கத்தில் பகிர்ந்துள்ளார் வசந்த பாலன்.  அதில், ‘’மருத்துவமனையின் அத்தனை சங்கிலிகளிலிருந்தும் விடுபட்ட சிட்டுக்குருவியாய் நேற்றிரவு இல்லம் திரும்பினேன். ஒரு மாத பூர்ண ஓய்வுக்கு பிறகு மெல்ல என் பணிக்கு திரும்பலாம் என்று மருத்துவர்கள் அறிவுறுத்தியுள்ளார்கள். அபாயக்கட்டத்தைக் கடக்க நட்பின் கரங்களால் பேருதவி செய்த&nbsp; சில உயர்ந்த உள்ளங்களை நினைவு கூறாமல் என் கடமை தீராது.  கொரானாத் தொற்று ஏற்பட்ட முதல் தினத்தில் இருந்து எனக்கான மருத்துவ ஆலோசனைகளை சித்த மருத்துவர் கு.சிவராமன் வழங்கிய வண்ணம் இருந்தார். ஆனால், கொரோனா இரண்டாம் அலையின் தீவிரம் மற்றும் மருத்துவமனைகள் நோயாளிகளால் நிறைந்து வழிந்ததால் நானே முடிவெடுத்து வீட்டிலே தனிமைப்படுத்திக் கொண்டதில் காய்ச்சல் குறையவில்லை. சகல வசதிகள் கொண்ட பெரிய மருத்துவமனையில் உள்நோயாளியாக சேர்ந்து விடுங்கள் என மருத்துவர் சிவராமன் அறிவுறுத்தினார். ஆனால் என் பொருளாதார சூழ்நிலையைக் கருத்தில் கொண்டு என் இல்லம் அருகே உள்ள சின்ன மருத்துவமனையில் சேர்ந்தேன்.  குழந்தை மருத்துவர் ஆல்பர்ட் அவர்கள் எவ்வளவோ முயற்சிகள் மேற்கொண்டார். ஆனால், அங்கு சேர்ந்த பிறகு வார்த்தைகளால் விவரிக்க முடியாத பல்வேறு காரணங்களால் நாளுக்கு நாள் என் உடல்நிலை மோசமான சூழ்நிலையை எட்டியபடியிருந்தது. தயாரிப்பாளர்கள் Jsk சதீஷ்குமார் அவர்களும்,&nbsp;தயாரிப்பாளர் டி.சிவா அவர்களும் என்னை பெரிய மருத்துவமனைக்கு மாறிவிடும்படி எச்சரித்தவண்ணம் இருந்தனர். அன்றிரவு எனக்கு எடுக்கப்பட்ட சிடி ஸ்கேனில் என் நுரையீரல் மருத்துவமனையில் சேர்ந்த போது ஏற்பட்ட பாதிப்பை விட மிக அதிகமாக பாதிக்கப்பட்டுள்ளதாகவும் அபாயக்கட்டத்தில் உள்ளதாகவும் காட்டியது. &nbsp; நண்பன் வரதன் அந்த சிடி ஸ்கேனை மருத்துவர் சிவராமனுக்கு அனுப்ப, அவர் உண்மையில் மிகவும் பதறி, ’வரதன் மிக அவசரம் ! மிக அவசரம் ! தவற விடும் நொடிகள் மிக ஆபத்தானவை’என்று அறிவுறுத்தி எட்டு திசையும் எனக்கான மருத்துவமனைக்கு போராடி, கடைசியில் உயர் ஐஏஎஸ் அதிகாரிகள் மதிப்பிற்குரிய ராதாகிருஷ்ணன் மற்றும் உதயசந்திரன் அவர்களைத் தொடர்புக்கொண்டு அப்போலோவில் தொற்று நோய் சிறப்பு நிபுணர் டாக்டர் ராமசுப்ரமணியம் அவர்களிடம் உரையாடி என் நிலைமையை எடுத்துரைத்து எனக்கான ஒரு படுக்கையை மருத்துவர் கு.சிவராமன் அப்போலோவில் பெற்று விட்டார்.  அதிகாலையிலே எனை மருத்துவமனை மாற்றும் முயற்சி பற்றி நண்பர் வரதன் சொன்னான். \"அப்போலாலாம் நமக்கு சரியா வருமாடா... நாமளலாம் மிடில்கிளாஸ். என்னை அரசு ஓமந்தூரார் மருத்துவமனையில் சேர்த்துவிடு\" என்று கெஞ்சினேன். \"வாயப்பொத்திக்கிட்டு சும்மாயிரு\" என்றபடி நான் அப்போலோவில் அனுமதிக்கப்பட்டேன். எனை பரிசோதித்த மருத்துவர் ராமசுப்ரமணியம் 'ஒரு உயிர்காக்கும் மருந்தின் பெயரை உச்சரித்து இந்த மருந்து அது எங்கள் மருத்துவமனையில் இப்போது ஸ்டாக் இல்லை. எங்கிருந்தாவது இருபத்து நான்கு மணிநேரத்திற்குள் தருவியுங்கள். ஆபத்தான கட்டத்தில் உள்ளார் என்று அறிவுறுத்தினார்.  மீண்டும் எட்டுதிசைக்கும் வரதனுக்கு போராட்டம்… திசையெங்கும் கைகளை நீட்டியிருக்கிறான். தன் போனில் உள்ள அத்தனை போன் நம்பர்களுக்கும் இரவு தகவலை பரிமாறியிருக்கிறான். ஒரு பக்கம் இயக்குநரும், என் குருவுமான ஷங்கர் சார் அவர்கள், லிங்குசாமி, இன்னொரு பக்கம் தயாரிப்பாளர்கள் உயர்திரு Jsk சதீஷ்குமார், T.சிவா சார் , மதுரை பாராளுமன்ற எம்.பி., சு.வெங்கடேஷன், நடிகர் பார்த்திபன், நடிகர் அர்ஜூன்தாஸ் என தொடங்கி அந்த நண்பர்கள் லிஸ்ட் மிகப் பெரியது. அத்தனை பேரும் என் நேசத்துக்கிரியவர்கள்.&nbsp;  மருத்துவர் சிவராமனின் இடையறாது போராட்டத்தில் உயர்திரு ஐ.ஏ.எஸ்., அதிகாரி உதயசந்திரன் அவர்களின் தயவில் அந்த உயிர்காக்கும் மருந்து மருந்துவமனைக்கு ஐந்து மணி நேரத்திலே வந்து சேர்ந்தது. என் ரத்த நாளங்களில் ஏற்றப்பட்ட 48 மணி நேரம் கழித்து நான் அபாயக் கட்டத்தைக் கடந்தேன். வரதன் அழைத்தான். பொழச்சுக்கிட்ட என்றான். தெரியும் என்றேன். இதற்கு முழுக் காரணம் ஓரே பெயர் அது டாக்டர் கு.சிவராமன்&nbsp; டாக்டர்கு.சிவராமன்&nbsp; டாக்டர் கு.சிவராமன் டாக்டர் கு.சிவராமன்&nbsp; என்று அழுத்தி சொன்னான். நன்றி நவிழ்ந்து மருத்துவர் கு. சிவராமன் அவர்களுக்கு வாட்ஸ்அப் செய்தி அனுப்பினேன். நன்றி என்று சொல்லிவிட்டு&nbsp; \"வரதன் அலைஞ்ச அலைச்சல்கள் இருக்கே பாலன்! &nbsp;நீங்கள் கொடுத்து வைத்தவர்! இத்தனை ஒரு ஆருயிர் நண்பனைப்பெற என்று வரதனுக்கு அவர் புகழாரம் சூட்டினார். வரதன்கல்லூரி நண்பன். என் முதல் படத்திலிருந்து என்னுடன் என் எல்லா சுக துக்கங்களிலும் உடன் நிற்பவன். என் வெற்றிகளில் அவனுக்கு பெரும்பங்குண்டு. என் உடல்நிலையை மொத்தமாக வரதன் பார்த்துக்கொள்வான் என்ற கவலையின்றியே மருத்துவமனையில் நிம்மதியாக துயில் கொண்டேன். நான் மட்டுமின்றி என் மனைவிக்கும் கொரோனாத்தொற்று ஏற்பட்டது.    அதற்கும் மருத்துவம் பார்த்து என் இரு குழந்தைகளையும் தனிமைப்படுத்தி சாத்தூருக்கு என் மச்சானுடன் பாதுகாப்பாக அனுப்பி வைத்து நேற்று,,இன்று, நாளை என என் நிழலுடன் இருக்கும் உயிர்த்தோழன்… என்ன வேண்டும் நண்பா உனக்குஎடுத்துக்கொள் என்றால் எழுந்து வாடா ! வேலைகள் கிடக்கிறது என்கிறான். ஆருயிர் நண்பர்களை நீங்கள் ஒருநாளும் தேடமுடியாது. அதுவாக உங்கள் இதயம் தேடி வரும். நான் கொடுத்து வைத்தவன். அப்படியொரு ஒரு இதயத்தின் பக்கத்தில் இருக்கிறேன். திசையெங்கும் உள்ள தெய்வங்களுக்கு நன்றி! என் செலவானாலும் பரவாயில்லை பாலனைக்காப்பாற்றி விடு. நாங்கள் செலவு செய்கிறோம் என்று நின்ற இன்னொரு ஆருயிர் தோழர்கள் அமெரிக்காவில் உள்ள பள்ளித்தோழன் முருகன்.   &nbsp; சென்னையில் உள்ள கிருஷ்ணகுமார். நட்பின் கரங்கள் எனை அன்பின் சிப்பியில் அடைகாத்து அருளியதால் சுகமாய் இல்லம் திரும்பியிருக்கிறேன். நன்றியை விட உயர்ந்த வார்த்தை உண்டெனில் உணர்ச்சிக்கரமான வார்த்தை உண்டெனில் கண்ணீர் கசியும் வார்த்தை உண்டெனில் அதை என் நட்பின் திசையெங்கும் படைக்கிறேன்’’ என நெகிழ்ச்சியுடன் கூறியுள்ளார் வசந்தபாலன்.","link":"https:\/\/tamil.asianetnews.com\/cinema\/wake-up-job-available-director-vasantha-balan-who-survived-the-premise-qtapt8","image":["https:\/\/static.asianetnews.com\/images\/01f5qt9ah9sw5h12zspqn8yb0j\/vasantha-1621063079-jpg_760x400.jpg"],"pubdate":"Tue, 18 May 2021 02:47:33 +0530"},{"title":"எழுத்தாளர்கள் என்றுமே மறைவதில்லை.... கி. ராஜநாராயணன் மறைவுக்கு இரங்கல் தெரிவித்த ப்ரியா பவானிசங்கர்!","text":"கி. ரா என்று சுருக்கமாக அழைக்கப்படும் கி. ராஜநாராயணன் வயது முதிர்வு காரணமாக இன்று தன்னுடைய 99 பது வயதில் காலமானார். இவருக்கு, பலர் தங்களுடைய இறங்களுடைய இரங்கலை தெரிவித்து வரும் நிலையில், நடிகை ப்ரியா பவானிஷங்கர் மிகவும் உருக்கமாக தன்னுடைய இன்ஸ்டாகிராம் பக்கத்தில் பதிவு போட்டுள்ளார்.  கரிசல் இலக்கியத்தின் தந்தை என்று கருதப்படுபவர் &nbsp;கி.ராஜநாராயணன். கோவில்பட்டியின் அருகில் உள்ள இடைசெவல் கிராமத்தைச் சேர்ந்தவர். கி.ரா என்கிற கி.ராஜநாராயணனின் முழுப்பெயர், ராயங்குல ஸ்ரீ கிருஷ்ண ராஜ நாராயணப் பெருமாள் ராமானுஜ நாயக்கர்.1958இல் சரஸ்வதி இதழில் இவரது முதல் கதை வெளியானது. இவரின் கதையுலகம் கரிசல் வட்டாரத்து மக்களின் நம்பிக்கைகளையும், ஏமாற்றங்களையும், வாழ்க்கைப்பாடுகளையும் விவரிப்பவை.    பாண்டிச்சேரி பல்கலைக்கழகத்தின் சிறப்புப் பேராசிரியராக பணியாற்றிய பெருமைக்குரியவர். நல்ல இசை ஞானம் கொண்டவர். கரிசல் வட்டார அகராதி என்று மக்கள் தமிழுக்கு அகராதி உருவாக்கிய முன்னோடி இவரே. சாகித்ய அகாடமி விருது, இலக்கிய சிந்தனை விருது, தமிழக அரசின் விருது, கனடா தமிழ் இலக்கியத் தோட்டத்தின் 2016ம் ஆண்டுக்கான தமிழ் இலக்கியச் சாதனை விருது உள்ளிட்ட தமிழின் முக்கிய இலக்கிய விருதுகள் பெற்றுள்ளார்.&nbsp;    இவரது மறைவிற்கு நடிகை பிரியா பவானிஷங்கர், மிகவும் உருக்கமாக போட்டுள்ள பதிவில்... \"கி.ராஜநாரயணன், தமிழ் பேசினா fine கட்டனும்னு class leader-அ பெயர் எழுத சொல்ற school-ல, we are trained and tamed to think in English for 14 long years. அப்படி ஒரு வாழ்க்கைமுறையில் ஒரு private librarian பரிந்துரையில் ‘கோபல்ல கிராமம்’ மூலம் அறிமுகமானவர் தான் கி.ரா, அப்புறம் 14,15 வயதில், ‘வயது வந்தவர்களுக்கு மட்டும்’ அப்படிங்கற பேர் நம்மல impress பண்ண, ஒரு குறுகுறுப்புடன் அதை librarian கிட்ட வச்ச என்னை நினைச்சா எனக்கே சில சமயம் இப்படி இருக்கும். அதன் வழி கி்.ரா இன்னும் பரிச்சயமாகிறார். அவருடைய சிறுகதைகள் நான் வாழாத உலகத்தை மனசுல பதியவச்சுது. எழுத்தாளர்கள் என்றுமே மறைவதில்லை. இப்பவும் என்னை புன்னகைக்க வைக்கிறார். நிறைவான வாழ்க்கை. என பதிவிட்டுள்ளார்.   &nbsp;         View this post on Instagram            A post shared by Priya BhavaniShankar (@priyabhavanishankar)","link":"https:\/\/tamil.asianetnews.com\/cinema\/priya-bhavani-shankar-condolence-for-k-rajanarayanan-qtapbs","image":["https:\/\/static.asianetnews.com\/images\/01eh4y4vxyynhnxcnpfzzjq6sk\/p3-jpg_760x400.jpg"],"pubdate":"Tue, 18 May 2021 02:37:04 +0530"},{"title":"கொரோனா களத்தில் ஒவ்வொருவரும் போர்ப்படைத் தளபதிகளே..  மாவட்ட அதிகாரிகள் மத்தியில் பிரதமர் மோடி உரை.","text":"ஒவ்வொரு உயிரையும் காப்பாற்றுவது நமது கடமை என்றும், குறிப்பாக &nbsp;கிராமங்களில் கொரோனா பரவுவதை தடுக்கும் வகையில் அதிகாரிகள் அதிக கவனம் செலுத்த வேண்டும் எனவும், பிரதமர் மோடி வலியுறுத்தியுள்ளார். கொரோனாவுக்கு எதிராக களத்தில் போராடும் ஒவ்வொரு அதிகாரியும் ஒரு போர்ப் படைத் தளபதிக்கு சமம் என அவர் வர்ணித்துள்ளார்.&nbsp;  கொரோனா மேலாண்மை குறித்து நாடு முழுவதும் உள்ள மாநிலங்கள் மற்றும் மாவட்ட அதிகாரிகளுடன் பிரதமர் இன்று கலந்துரையாடினார். கொரோனா தொற்றை கையாள்வதில் மாநிலங்கள் மற்றும் மாவட்ட அளவிலான பல அதிகாரிகளின் அனுபவங்களை அரிய அவர்களுடன் பிரதமர் மோடி இன்று காலை 11: 50 மணிக்கு உரையாடல் நிகழ்த்தினார். கொரோனாவுக்கு எதிரான போராட்டத்தில் பல அதிகாரிகள் களத்தில் நின்று சிறப்பான தீர்வுகளை கொண்டு வந்துள்ளனர். இந்நிலையில் அந்த அதிகாரிகளின் யுக்திகளை அறியும் வகையிலும், அவர்களின் வியூகங்களை கேட்கும் வகையிலும் இந்த கலந்துரையாடல் ஏற்பாடு செய்யப்பட்டிருந்தது. அந்தவகையில் இன்றைய கூட்டத்தில் கர்நாடகா, பீகார், அஸ்ஸாம், சண்டிகர், தமிழ்நாடு, உத்தரகாண்ட், மத்திய பிரதேசம், கோவா, இமாச்சலப் பிரதேசம், டெல்லி ஆகிய மாநிலங்களைச் சேர்ந்த மாவட்ட அதிகாரிகள் கலந்து கொண்டனர்.    நாடு முழுவதும் மிகக்கடுமையாக பாதித்த 46 மாவட்டங்களின் மாவட்ட ஆட்சியர்களுடன் பிரதமரின் இந்த சந்திப்பு நடைபெற்றது. இதில் சில மாநிலங்களின் முதல் அமைச்சர்களும் கலந்துகொண்டனர். அப்போது அவர்கள் மத்தியில் பிரதமர் மோடி உரையாடியதாவது : &nbsp;கொரோனாவுக்கு எதிரான இந்தப் போராட்டத்தில் நீங்கள் ஒவ்வொருவரும் போர்படைத் தளபதிகள்தான், கொரோனாவை கையாள்வது தொடர்பாக உங்கள் நல்ல அனுபவங்களை, வியூகங்களை எனக்கு தெரிவியுங்கள், அதை என்னுடைய கவனத்திற்கு கொண்டு வாரும்பட்சத்தில் இதை மற்ற மாவட்டங்களில் எப்படி பயன்படுத்துவது என்று நாம் சிந்திக்கலாம். &nbsp;உங்கள் ஒவ்வொருவரின் &nbsp;கண்டிபிடிப்பாலும் நாடு பயனடையும். பி.எம்கேர் நிதி மூலம் ஆக்சிஜன் ஆலை அமைக்க விரைவான பணிகள் நடைபெற்று வருகிறது. பல மருத்துவமனைகளிலும் ஆக்சிஜன் ஆலைகள் இயங்க தொடங்கியுள்ளன, இந்த ஆக்சிஜன் ஆலைகள் ஒதுக்கப்பட உள்ள அனைத்து மாவட்டங்களிலும் அதற்கு தேவையான முன்னேற்பாடுகளை தயார்படுத்துங்கள். இது ஆக்சிஜன் ஆலைகளை விரைவாக அமைக்க வழிவகுக்கும்.    இது ஆக்சிஜன் கண்காணிப்பு குழுவிற்கு பேருதவியாக அமையும், &nbsp;தடுப்பூசி மட்டுமே கொரோனாவுக்கு சக்திவாய்ந்த ஆயுதம், நாம் அனைவரும் ஒன்றிணைந்து கொரோனாவை அழிக்க வேண்டும், எத்தனை பேருக்கு தடுப்பூசி தேவை என்பது உங்களுக்குதான் நன்கு தெரியும், எனவே 15 நாட்களுக்கு முன்பாகவே அதற்கான திட்டத்தை வகுத்துக் கொள்ளுங்கள், தற்போது தடுப்பூசி விநியோகத்தை பெரிய அளவில் அதிகரிக்க முயற்சிகள் மேற்கொள்ளப்பட்டு வருகின்றன. தடுப்பு மருந்துகள் மற்றும் கொரோனாவுக்கு தேவையான மருத்துவ பொருட்கள் பதுக்கல், மற்றும் கள்ள சந்தைகளில் விற்பதை &nbsp;தடுத்து அப்படி செய்பவர்கள் மீது கடுமையான நடவடிக்கை எடுங்கள். பல கிராமங்களில் மக்கள் சிறப்பாக செயல்பட்டு வருகின்றனர், &nbsp;ஒரு கிராமத்திற்கு ஒன்று அல்லது இரண்டு பேர் மட்டுமே வெளியே சென்று கிராமத்திற்கு தேவையான பொருட்களை கொண்டுவந்து விநியோகிக்கிறார்கள், கொரோனாவுக்கு எதிரான போரில் உங்களுக்கு மிக முக்கியமான பங்கு உள்ளது. நீங்கள் ஒவ்வொருவரும் ஒரு விங் கமாண்டர்ஸ், இந்த கொரோனா போர்க்களத்தில் நீங்கள் முக்கிய தளபதிகள்.&nbsp;    இந்த களத்தில் நிலைமைக்கு ஏற்ப முடிவு செய்யுங்கள். கொரோனா படுக்கை, மருந்து, தடுப்பூசி உள்ளிட்டவை தொடர்பாக மக்களுக்கு தகவல்களை துல்லியமாக வழங்குங்கள், மருத்துவமனையில் எங்கே எத்தனை படுக்கைகள் உள்ளன, என்பது போன்ற தகவல்களை மக்களுக்கு துல்லியமாக கிடைக்க செய்யுங்கள். குறிப்பாக முன் களப்பணியாளர்கள் மன உறுதியுடன் பணியாற்ற துணை நில்லுங்கள். உங்கள் மூலமாக அவர்கள் புத்தாகத்தையும், நம்பிக்கையும் பெறவேண்டும். ஒவ்வொரு மாவட்டத்திற்கும் அதன் தனித்துவமான சவால்கள் உள்ளது, குறிப்பாக கொரோனாவில் இருந்து கிராமங்கள் பாதுகாக்கப்பட வேண்டும், உங்கள் மாவட்டத்தில் சவால்களை நீங்கள் நன்றாக புரிந்து வைத்திருப்பீர்கள், உங்கள் மாவட்டம் வெல்லும்போது நாடு வெல்லும், உங்கள் மாவட்டம் கொரோனாவை தோற்கடிக்கும் போது நாடு கொரோனாவை தோற்கடிக்கும், எனவே கொரோனா இல்லாத கிராமங்களை நாம் உருவாக்க வேண்டும். &nbsp;கிராமங்களுக்குள் கொரோனா நுழைய அனுமதிக்கக் கூடாது என்று நான் உங்களை கேட்டுக்கொள்கிறேன். இந்த உறுதிமொழியை கிராம மக்களும் ஏற்றுக் கொண்டுள்ளனர்.&nbsp;    நாம் அதிக விழிப்புணர்வுடன் செயல்பட வேண்டும், பல மாநிலங்களில் தொற்று எண்ணிக்கை குறைந்து வருகிறது, பல மாநிலங்களில் அவை அதிகரித்து வருகின்றன, தரவுகள் குறைந்து வந்தாலும் நாம் இன்னும் விழிப்புடன் இருக்க வேண்டும், ஒவ்வொரு உயிரையும் காப்பாற்றுவது நமது பொறுப்பு, கடந்த ஒரு வருட காலமாக நான் மேற்கொள்ளும் கூட்டங்களில் ஒவ்வொரு உயிரையும் காப்பாற்றுவது நமது பொறுப்பு என நான் கூறி வருகிறேன். நோய்த்தொற்று பரவல், &nbsp;தடம் அறிதல், குணப்படுத்துதல், போன்றவற்றை நாம் நன்கு அறிந்திருந்தால் மட்டுமே அது சாத்தியப்படும். உங்கள் அனுபவங்கள் மக்களை காக்க உதவும், கிராமங்களில் கொரோனா குறித்து விழிப்புணர்வை ஏற்படுத்த வேண்டும், கட்டுப்பாடுகள் மூலம் ஏழை மக்களை தொந்தரவு படுத்துவதை தவிர்க்க வேண்டும், மாவட்டத்தில் ஒவ்வொரு குடிமகனின் எளிதான வாழ்க்கை முறை கவனத்தில் கொள்ளப்பட வேண்டும், தொற்றுநோய் தடுக்கப்படவேண்டும் அதேநேரத்தில் அவர்களின் இயல்பு வாழ்க்கை பாதிக்காதவாறு அன்றாட வினியோகத்தை தடையின்றி பராமரிக்கப்பட வேண்டும்.    தடுப்பூசி என்பது கொரோனாவுக்கு எதிராக போராடுவதற்கான ஒரு சக்திவாய்ந்த வழிமுறையாகும், தற்போது அட்டவணையில் உள்ள மாநிலங்களுக்கு முன்கூட்டியே தடுப்பூசி கொடுக்க முயற்சிகள் மேற்கொள்ளப்படும், உங்கள் மாவட்டத்தில் எத்தனை பேருக்கு தடுப்பூசி கிடைக்க வேண்டும், அதை எப்படி செயல்படுத்த வேண்டும் என்பது உங்களுக்கு தெரியும், &nbsp;அதே நேரத்தில் தடுப்பூசி கழிவுகளை எவ்வாறு நிர்வகிப்பது என்பதும் உங்களுக்கு தெரியும், மழைக்காலத்தில் உங்கள் சவால்கள் அதிகரிக்கும் என்பதைவிட உங்கள் மன உறுதியின் மீது நீங்கள் நம்பிக்கை வையுங்கள். மழை காரணமாக மருத்துவமனைகளில் மின்சாரம் இருத்தல் &nbsp;போன்றவற்றை நிர்வகிக்க இப்போதிலிருந்தே சிந்திக்க வேண்டும். &nbsp;சிறந்த நோக்கத்துடனும், ஊக்கத்துடனும், நாட்டை இந்த நெருக்கடியிலிருந்து மீட்டெடுப்போம். உங்கள் அனுபவங்கள் நம் நாட்டிற்கும், நம் நாட்டு மக்களுக்கும் பயனுள்ளதாக இருக்கும். உங்கள் முழு ஒத்துழைப்பு, திறமையான தலைமை மற்றும் நிர்வாகத்திறனால், கொரோனாவுக்கு எதிரான போராட்டத்தில் இந்தியா வலுவாக முன்னேறும் என்று நான் நம்புகிறேன். இவ்வாறு அவர் கூறியுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/everyone-in-the-corona-field-is-a-warlord-prime-minister-modi-s-speech-among-district-officials--qtaoen","image":["https:\/\/static.asianetnews.com\/images\/01f5z4m4xg3xps9st9decc61rw\/modi44-jpg_760x400.jpg"],"pubdate":"Tue, 18 May 2021 02:17:11 +0530"},{"title":"புதிய ரேஷன் அட்டைதாரர்களுக்கும் கொரோனா நிவாரண நிதி.. மு.க.ஸ்டாலின் அதிரடி அறிவிப்பு..!","text":"புதிய ரேஷன் அரிசி அட்டைதாரர்களுக்கும் கொரோனா நிவாரண நிதியாக ரூ.2,000 வழங்கப்படும் என முதல்வர் மு.க.ஸ்டாலின் அதிரடி அறிவிப்பை வெளியிட்டுள்ளார்.  தமிழகம் முழுவதும் குடும்ப அட்டைதாரர்களுக்கு கொரோனா நிவாரண நிதியாக ரூ.4000 வழங்கப்படும் என்று தமிழக அரசு அறிவித்திருந்தது. அதன்படி கடந்த 15-ம் தேதியில் இருந்து முதல் தவணையாக ரூ.2000 பொதுமக்களுக்கு வழங்கப்பட்டு வருகிறது. இந்நிலையில், புதிய ரேஷன் அரிசி அட்டைதாரர்களுக்கும் கொரோனா நிவாரண நிதி வாங்கப்படும் என முதல்வர் அறிவித்துள்ளார்.    இதுதொடர்பாக தமிழக அரசு வெளியிட்டுள்ள அறிவிப்பில்;- தமிழ்நாட்டில் நாளுக்கு நாள் அதிகரித்து வரும் கொரோனா நோய்ப் பரவலைக் கருத்தில் கொண்டு, நோய்ப் பரவலைத் தடுக்கும் பொருட்டு, தவிர்க்க முடியாத காரணங்களின் அடிப்படையில் பல்வேறு புதிய கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன.    இந்நிலையில், கொரோனா நோய் தொற்றின் காரணமாக பொதுமக்களுக்கு ஏற்பட்டுள்ள சிரமங்களை குறைக்கும் வகையிலும், பெருந்தொற்று நேரத்தில் பொதுமக்களின் வாழ்வாதாரத்திற்கு உதவும் வகையிலும், ரூ.4153.39 கோடி செலவில், மே மாதத்தில் 2,07,66,950 எண்ணிக்கையிலான அனைத்து அரிசி குடும்ப அட்டைதாரர்களுக்கும் ரூ.2000 நிவாரணத் தொகையினை முதல் தவணையாக வழங்க ஏற்கெனவே முதலமைச்சர் ஆணையிட்டுள்ளார்கள்.    இதனைத் தொடர்ந்து, தற்போது நடைமுறைக்கு வந்துள்ள 2,14,950 புதிய அரிசி குடும்ப அட்டைகளை பெற்றுள்ள குடும்ப அட்டைதாரர்களின் வாழ்வாதாரத்திற்கும் மேற்கூறிய உதவியை வழங்கிடும் வகையில், ரூ.42.99 கோடி செலவில் மே 2021 மாதத்தில் ரூ.2,000 நிவாரணத் தொகையினை முதல் தவணையாக வழங்க &nbsp;முதலமைச்சர் ஆணையிட்டுள்ளார்கள் என்று அதில் தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-relief-fund-for-new-ration-card-holders-mk-stalin-qtanzy","image":["https:\/\/static.asianetnews.com\/images\/01f53e4b8tbwek6hh00fs62xe0\/e0yqcc5vcaiyslb-jpg_760x400.jpg"],"pubdate":"Tue, 18 May 2021 02:08:24 +0530"},{"title":"கொரோனா 2வது அலையில் பாதிக்கப்பட்டு 270 மருத்துவர்கள் உயிரிழப்பு... வெளியான அதிர்ச்சித் தகவல்..!","text":"கொரோனா 2வது அலையில் பாதிக்கப்பட்டு 270 மருத்துவர்கள் உயிரிழந்துள்ளதாக இந்திய மருத்துவ சங்கத்தின் தலைவர் மருத்துவர் ஜே.ஏ.ஜெயலால் தகவல் தெரிவித்துள்ளார்.  நாடு முழுவதும் கொரோனாவால் பாதிக்கப்பட்டவர்களின் மொத்த எண்ணிக்கை, 2 கோடியே 52 லட்சத்து 28 ஆயிரத்து 996 ஆக உயர்ந்துள்ளது. கடந்த 24 மணி நேரத்தில், 2 லட்சத்து 63 ஆயிரத்து 533 பேர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர். 4 லட்சத்து 22 ஆயிரம் பேர் கொரோனா தொற்றில் இருந்து குணமடைந்து வீடு திரும்பியுள்ளனர்.  ஒரே நாளில் 4 ஆயிரத்து 329 பேர் உயிரிழந்துள்ள நிலையில், மொத்த பலி எண்ணிக்கை 2 லட்சத்து 78 ஆயிரத்து 719 ஆக அதிகரித்துள்ளது. கடந்த 24 மணி நேரத்தில், 4 லட்சத்து 22 ஆயிரத்து 436 பேர் குணமடைந்துள்ளனர். இதுவரை குணமடைந்தவர்களின் எண்ணிக்கை 2 கோடியை 15 லட்சத்தை கடந்துள்ளது.  கொரோனாவை கட்டுப்படுத்தவும், பாதித்தவர்களை காப்பாற்றவும் மருத்துவர்கள் நாட்கணக்கில் தொடர்ந்து பணியாற்றி வருகின்றனர். தங்களது உயிரை துட்சமெனக் கருதும் அவர்கள் வீடுகளுக்குக்கூட செல்லாமல் மருத்துவமனையிலேயே தங்கி சிகிச்சை அளித்து வருகின்றனர். இந்நிலையில் மருத்துவர்கள் குறித்து அதிர்ச்சித் தகவலைக் கூறியுள்ளார் இந்திய மருத்துவ சங்கத்தின் தலைவர் மருத்துவர் ஜே.ஏ.ஜெயலால். &nbsp;கொரோனா 2வது அலையில் பாதிக்கப்பட்டு 270 மருத்துவர்கள் உயிரிழந்துள்ளதாக கூறியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/270-doctors-death-in-corona-2nd-wave-qtanif","image":["https:\/\/static.asianetnews.com\/images\/01f3ywhmb61yseyvjcv4hkkk1x\/covid-jpg_760x400.jpg"],"pubdate":"Tue, 18 May 2021 01:57:51 +0530"},{"title":"முதலமைச்சர் பொது நிவாரண நிதிக்கு வந்த தொகை எவ்வளவு?... செலவு கணக்கும் வெளிப்படையாக வெளியீடு...!","text":"கொரோனாவுக்கு எதிராக போராடி வரும் தமிழக அரசுக்கு உதவும் விதமாக முதலமைச்சர் பொது நிவாரண நிதிக்கு தாராளமாக நிதி கொடுத்து உதவுங்கள் என முதலமைச்சர் மு.க.ஸ்டாலின் கோரிக்கை விடுத்தார். அதனைத் தொடர்ந்து அரசியல் கட்சி தலைவர்கள், தன்னார்வலர்கள், தொண்டு நிறுவனங்கள், தொழிலதிபர்கள், திரையுலகினர் என பல்வேறு தரப்பினரும் கோடிகளிலும், லட்சங்களிலும் நிதியை வாரி வழங்கினர்.&nbsp;  கொரோனா நிவாரண நிதியாக பெறப்படும் நன்கொடை குறித்தும், அதற்கான செலவினங்கள் குறித்தும் வெளிப்படையாக அறிவிப்பு வெளியிடப்படும் என முதலமைச்சர் மு.க.ஸ்டாலின் ஏற்கனவே அறிவித்திருந்தார். அதன்படி நேற்று வரை நன்கொடையாக பெறப்பட்ட தொகை குறித்து தமிழக அரசு அதிகாரப்பூர்வ அறிவிப்பை வெளியிட்டுள்ளது.&nbsp;    இதுகுறித்த அறிவிப்பில், மாண்புமிகு முதலமைச்சர் அவர்களின் பொது நிவாரண நிதிக்கு வழங்கப்பட்டுள்ள நன்கொடைகளிலிருந்து, கொரோனா சிகிச்சை நடவடிக்கைகளுக்கு நிதி வழங்கிட மாண்புமிகு முதலமைச்சர் திரு. மு.க. ஸ்டாலின் அவர்கள் ஆணை&nbsp;மருத்துவ நெருக்கடியும் - நிதி நெருக்கடியும் இணைந்து சூழும் இந்த நேரத்தில் மக்களைக் காக்கும் மகத்தான பணியில் மக்கள் தங்களைத் தாங்களே முன்வந்து ஈடுபடுத்திக் கொள்ள வேண்டும் என்றும், ஈகையும் இரக்கமும் கருணையும் பரந்த உள்ளமும் கொண்ட தமிழக மக்கள் அனைவரும் தமிழக அரசின் கொரோனா தடுப்பு முயற்சிகளுக்கு கை கொடுக்கின்ற வகையில் நிதி வழங்க வேண்டுமென்றும் மாண்புமிகு முதலமைச்சர் அவர்கள் 11-5-2021 அன்று வேண்டுகோள் விடுத்தார்கள்.    இவ்வாறு வழங்கப்படும் நன்கொடைகள் அனைத்தும் முழுமையாக கொரோனா தடுப்பு நடவடிக்கைகளுக்காக மட்டுமே பயன்படுத்தப்படும் எனவும், பெறப்பட்ட நன்கொடைகள் மற்றும் மேற்கொள்ளப்பட்ட செலவினங்கள் குறித்த விவரங்கள் பொதுவெளியில் வெளியிடப்படும் எனவும் மாண்புமிகு முதலமைச்சர் அவர்கள் உறுதியளித்தார்கள். மாண்புமிகு முதலமைச்சர் அவர்களின் வேண்டுகோளை ஏற்று, தமிழகத்திலிருந்து மட்டுமல்லாமல், உலகெங்கிலும் வாழும் தமிழ் மக்கள் மாண்புமிகு முதலமைச்சர் அவர்களின் பொது நிவாரண நிதிக்கு நன்கொடைகள் வழங்கி வருகின்றனர்.    நேற்று (17-5-2021) வரை இணையவழி மூலமாக 29.44 கோடி ரூபாயும், நேரடியாக 39.56 கோடி ரூபாயும் என, மொத்தமாக 69 கோடி ரூபாய் நிவாரண நிதியாகப் பெறப்பட்டுள்ளது.&nbsp;இவ்வாறு மாண்புமிகு முதலமைச்சர் அவர்களின் வேண்டுகோளையேற்று, கொரோனா மருத்துவ சிகிச்சை மற்றும் நிவாரணப் பணிகளுக்கு மனமுவந்து நன்கொடை அளித்த அனைத்து நல்ல உள்ளங்களுக்கும் தமிழ்நாடு அரசின் சார்பாக மனமார்ந்த நன்றியை மாண்புமிகு முதலமைச்சர் அவர்கள் தெரிவித்துள்ளார்கள்.    மாண்புமிகு முதலமைச்சர் பொது நிவாரண நிதிக்கு அளிக்கப்படும் நன்கொடைகள், கொரோனா நிவாரணப் பணிகளுக்கு மட்டுமே பயன்படுத்தப்படும் என உறுதியளித்தவாறு, இதுவரை பெறப்பட்டுள்ள 69 கோடி ரூபாயிலிருந்து, ரெம்டெசிவிர் மற்றும் உயிர் காக்கும் மருந்துகளை அரசு மருத்துவமனைகளுக்கு வழங்குவதற்காக 25 கோடி ரூபாயும், மற்ற மாநிலங்களிலிருந்து திரவ ஆக்சிஜனை இரயில் போக்குவரத்து மூலமாக கொண்டு வருவதற்குத் தேவையான கண்டெய்னர்களை வாங்குவதற்காக 25 கோடி ரூபாயும் என முதற்கட்டமாக மொத்தம் 50 கோடி ரூபாய் தொகையை செலவிட மாண்புமிகு முதலமைச்சர் அவர்கள் ஆணையிட்டுள்ளார்கள் என தெரிவிக்கப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/cm-mk-stalin-release-chief-minister-relief-fund-details-qtan6j","image":["https:\/\/static.asianetnews.com\/images\/01f53e4b8tbwek6hh00fs62xe0\/e0yqcc5vcaiyslb-jpg_760x400.jpg"],"pubdate":"Tue, 18 May 2021 01:50:43 +0530"},{"title":"சீரியல் நடிகரை திருமணம் செய்து கொண்ட 'பாண்டியன் ஸ்டோர்' நடிகை! திருமண புகைப்படங்கள் இதோ..!","text":"பாண்டியன் ஸ்டோர் சீரியல் மீனா கதாபாத்திரத்தில் நடித்துக்கொண்டிருந்த கவிதா கவுடா, சொந்த காரணங்களுக்காக இந்த தொடரில் இருந்து விலகினார். இவருக்கும் சீரியல் நடிகர் &nbsp;சந்தன்குமார் என்பவருக்கும் கொரோனா பாதுகாப்புகளுடன் எளிமையாக திருமணம் நடந்து முடிந்துள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/pandian-store-serial-actress-kavitha-gowda-got-marriage-for-seriyal-actor-photo-gallery-qtan2x","image":["https:\/\/static.asianetnews.com\/images\/01f5z8t1z38gtd1fnftvxxmf41\/auhcrgam-jpg_760x400.jpg"],"pubdate":"Tue, 18 May 2021 01:48:34 +0530"},{"title":"நற்பெயரை காப்பாற்ற என்ன செய்ய வேண்டும் முதல்வர் மு.க.ஸ்டாலின்..?  அவாவில் உடன்பிறப்புகள்..!","text":"காவல்துறையில் மாநில அளவிலான பணியிடங்களை, பெரும்பாலும் முதல்வரே தேர்வு செய்து நியமித்துக் கொள்கிறார். அதே நேரம், மாவட்ட அளவில் டி.எஸ்.பி., உதவி கமிஷனர்கள், இன்ஸ்பெக்டர் போன்ற பணியிடங்களுக்கு, பசையான பகுதிகளுக்கு மாற்றல் வேண்டி இடங்களை பிடிக்க, கடும் போட்டி நிலவுகிறது.&nbsp;  மாவட்ட அளவில் பல போலீஸ் அதிகாரிகள், அந்தந்த பகுதி அமைச்சர்கள், மாவட்டச் செயலர்களிடம் சிபாரிசு தேடி நாடுகிறார்கள். சட்டம் - ஒழுங்கு பிரிவுக்கு தான் கடுமையான போட்டி நடக்கிறது. சேலம் மாவட்டத்துக்கு அமைச்சர் இல்லாததால், மாவட்டச் செயலர்களான ராஜேந்திரன், செல்வகணபதியை பலரும் சுற்றிச் சுற்றி வருகிறார்கள்.&nbsp;  இந்த மாதிரி சிபாரிசுகளுடன் வருகிறவர்கள் தயவில்தான், குண்டர்கள் ஆட்டம் போடுகிறார்கள். இதை எல்லாம் ஆரம்பத்திலயே, முதல்வர் ஸ்டாலின் கண்டித்து வைக்க வேண்டும். இல்லை என்றால், அவருக்கு தான் கெட்ட பெயர் வந்து சேரும் என கழக உடன்பிறப்புகளே அங்கலாய்த்துக் கொள்கிறார்கள்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/what-should-chief-minister-mk-stalin-do-to-save-his-reputation--qtamq1","image":["http:\/\/static.asianetnews.com\/images\/7a650906-66b1-4744-8e26-882bc0f59b56\/image_760x400.jpg"],"pubdate":"Tue, 18 May 2021 01:40:49 +0530"},{"title":"#BREAKING சென்னையில் பயங்கர அதிர்ச்சி... ஆதரவற்ற இல்லத்தில் 74 குழந்தைகளுக்கு கொரோனா..!","text":"சென்னை கீழ்பாக்கத்தில் இருக்கும் ஆதரவற்றவர்கள் இல்லத்தில் மனவளர்ச்சி குன்றிய 74 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ள சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;  தமிழகத்தில் கொரோனா முதல் அலையை விட 2வது அலை சுனாமி வேகமாக பரவி வருகிறது. இதனை கட்டுப்படுத்த மே 10ம் தேதி முதல் 24ம் தேதி வரை ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. அப்படி இருந்த போதிலும் பாதிப்பு எண்ணிக்கை குறையவில்லை. தினசரி பாதிப்பு எண்ணிக்கை 33,000ஐ தாண்டியுள்ளது. உயிரிழப்பு எண்ணிக்கை கிடுகிடுவென உயர்ந்து வருகிறது. கடந்த 10 நாட்களில் மட்டும் சுமார் 10,000 சிறார்கள் கொரோனாவால் பாதிக்கப்பட்டுள்ளதாக சுகாதாரத்துறை தரப்பில் தெரிவிக்கப்பட்டுள்ளது.&nbsp;    இந்நிலையில், சென்னை கீழ்ப்பாக்கத்தில் பாலவிஹார் ஆதரவற்றோர் இல்லத்தில் மனவளர்ச்சி குன்றிய, மாற்றுத்திறன் குழந்தைகள் 74 பேருக்கு கொரோனா தொற்று இருப்பது உறுதியாகியுள்ளது. மனவளர்ச்சி குன்றிய மாற்றுத்திறன் குழந்தைகள் 175 பேரில் 74 பேருக்கு கொரோனா இருப்பது கண்டறியப்பட்டுள்ளது. குழந்தைகள் சம்பந்தபட்ட பள்ளியிலேயே தனிமைப்படுத்தப்பட்டு உள்ளனர். ஆசிரியர் ஒருவர் மூலமாக குழந்தைகளுக்கு தொற்று பரவி இருப்பதாக தகவல் வெளியாகியுள்ளது.&nbsp;    இதனையடுத்து, சென்னை மாநகராட்சி சார்பில் கிருமி நாசினி தெளிக்கும் பணியில் ஈடுபட்டுள்ளனர். மருத்துவர்களும் அந்த பகுதியை பார்வையிட்டு சென்றுள்ளனர். இவர்கள் எந்த அளவிற்கு தனிமைப்படுத்தப்பட்டு இருக்கிறார்கள். அந்த அளவிற்கு இடவசதி உள்ளதா? அளிக்கப்படும் சிகிச்சை விவரம் தெரியவில்லை. உள்ளே யாரையும் அனுமதிக்கப்படவில்லை. மருத்துவத் துறையும், மாநகராட்சியும் உரிய நடவடிக்கை எடுக்க வேண்டும் என&nbsp;குழந்தைகள் நல ஆர்வலர்கள் வேண்டுகோள் விடுத்துள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/corona-for-74-children-in-an-orphanage-in-chennai-qtal34","image":["https:\/\/static.asianetnews.com\/images\/01f5z68fnd0c1zyr4wcm1j7cp3\/bala-vihar--2-jpg_760x400.jpg"],"pubdate":"Tue, 18 May 2021 01:05:28 +0530"},{"title":"பாம்பு டான்ஸ்... பார்த்து ரசித்த பாப்பிரெட்டிப்பட்டி மக்கள்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82746754\/photo-82746754.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> மாவட்டம்,  தொகுதிக்கு உட்பட்ட எருமியாம்பட்டி கிராமத்தில் முகிலன் என்பவரது தோட்டத்தில் நாகமும், சாரையும் ஒன்றோடு ஒன்று இணைந்து சுமார் 30 நிமிடங்களுக்கு மேலாக நடனமாடின.\n\nஇந்த அரிய காட்சியை பொதுமக்கள் ஆச்சரியத்துடன் கண்டு ரசித்தனர். சுமார் 30 நிமிடங்களுக்கு மேலாக பாம்புகள் இணைந்து நடனமாடின. இதையடுத்து 2 பாம்புகளும் வெவ்வேறு திசையில் பிரிந்து சென்றன.\n\nசாரையும், நாகமும் ஒன்றோடு ஒன்று இணைந்திருப்பதை யாரும் பார்க்க கூடாது என்றும், அப்படி பார்ப்பவர்கள் பாம்புகளின் கண்களில் பட்டால் அவர்களை நாகம் சும்மாலிடாது என்று கிராமப்புறங்களில் சொல்லப்படுவதுண்டு என்பது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/dharmapuri\/snake-dance-near-pappireddipatti-people-watched-and-enjoyed\/articleshow\/82746754.cms","image":["https:\/\/tamil.samayam.com\/photo\/82746754\/photo-82746754.jpg"],"pubdate":"Tue 18 May 2021, 23:02:51"},{"title":"Roja Serial: டைகர் மாணிக்கத்திடம் அனுவின் செயலுக்கு நியாயம் கேட்கும் ரோஜா!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82747121\/photo-82747121.jpg\" \/><div class=\"section1\"><div class=\"Normal\">மயக்கத்தில் இருக்கும்  அருகில் அமர்ந்து கந்த சஷ்டி கவசம் பாடி கொண்டிருக்கிறாள் . அப்போது ஜெயிலில் இருக்கும் சாந்த மூர்த்தியை கொல்ல அவனது அறைக்கு கத்தியுடன் ஒருவன் சென்று, அவரை குத்தி விடுவதை போன்ற கனவுடன் எந்திரிக்கிறாள் ரோஜா. அருகில் இருக்கும் கல்பனாவிடம் இந்த வீட்ல ரொம்ப அக்கிரமம் நடக்குது அத்தை. ஜெயிலில் இருக்கும் சாந்த மூர்த்தியை கொல்ல  பிளான் பண்ணிருக்க என நடந்தவற்றை அனைத்தையும் சொல்கிறாள் ரோஜா.\n\nஅப்போது அனுவுடன் உள்ளே வரும் அன்னப்பூரணி, நீ நினைக்குற மாதிரி எல்லாம் எதுவும் இல்லம்மா. அனு வேற ஏதோ போன்ல பேசுனதை தப்ப புரிஞ்சுக்கிட்ட. நானெ அனுவை தனியா கூட்டிட்டு போய் விசாரிச்சேன். நம்ம எல்லாம் மிரட்டுனதால, அவ பண்ணாத ஒன்ன பண்ணத ஒத்துக்கிட்டு இருக்கா. இந்த விஷயத்தஐ இதோட விட்றலாம் என சொல்லி, அனுவை அழைத்து கொண்டு கீழே போகிறாள் அன்னப்பூரணி.\n\nஅவர்கள் போன பிறகு, பையா கணேஷ் கொலை வழக்குல ஜெயிக்க அனு என்னன்னமோ பண்றாங்க அத்தை. அவ திவ்யா கிட்ட பேசுனதை நான் கேட்டேன் என சொல்கிறாள். அப்போது அவளை சமாதானம் செய்யும் கல்பனா. பயப்படாம இரு ரோஜா. அர்ஜுன் கிட்ட இப்போ நடக்குற விஷயத்தை எல்லாம் சொல்ல முடியல. அவன் முக்கியமான விஷயமா போயிருக்கதால நான்தான் எதுவும் சொல்ல வேண்டுமென சொன்னேன் என கல்பனா சொல்கிறாள்.\n\n\n\n\nஇதற்கிடையில் திவ்யா ரோஜா வீட்டிற்கு அருகில் வருகிறாள். அப்போது அவள் வீட்டிற்கு வரும் மாணிக்கம், அனுவிடம் பையா கணேஷ் கொலை வழக்கு பற்றி கொஞ்சம் பேசனும் என சொல்கிறான். அப்போது அங்கு வரும் ரோஜா நான் உங்ககிட்ட கொஞ்சம் பேசனும் என சொல்கிறாள். அப்போது அவளை அன்னப்பூரணி திட்ட, ரோஜாவிற்கு பரிந்து பேசுகிறாள் கல்பனா. இதனால் கோபமடையும் அன்னப்பூரணி, வரவர என் பேச்சையே கேட்க மாட்ற. மாப்பிள்ளை முன்னாடி என்னை அசிங்கப்படுத்துறியா என சொல்கிறாள்.\n\nஇந்த வீட்ல நான் இருக்குறது யாருக்கும் பிடிக்கலை போல. என் பேச்சை யாருமே கேட்க மாட்றீங்க. இப்பவே நான் வீட்டை விட்டு போறேன் என சொல்கிறாள். அப்போது ஏன்மா இப்படி பேசுறீங்க. உங்களுக்காக தான நாங்க எல்லாம் இந்த வீட்ல இருக்கோம் என சொல்கிறாள். அப்போது மாணிக்கம் என்னால சண்டை நடக்குற மாதிரி இருக்கு. நிறுத்துங்க. ரோஜா நீ என்ன சொல்லனும் நினைச்ச சொல்லும்மா என கேட்கிறாள்\n\nஅப்போது அவள் அனு தன்னை தலையில் அடித்தது பற்றியும், தனக்கு மயக்க மருந்து கொடுத்தது பற்றியும் சொல்கிறாள். இதெல்லாம் சாந்த மூர்த்தி ஐயாவ கொலை பண்றதுக்கு தான் அனு பண்ணிருக்க. இதை பற்றி நான் அர்ஜுன் சார்கிட்ட சொன்ன, அவர் சந்திரகாந்தா மேடத்தை அனுப்பி, அனுவை தூக்கிட்டு போயிருவாங்க என சொல்கிறாள். ஆனா வயசுல பெரியவங்க நீங்க எல்லாரும் இருக்கிறதால அமைதியா இருக்கேன் என்கிறாள்.\n\nஅப்போது பாலும், யசோதாவும் ரோஜா பொய் சொல்றா. இந்த வீட்டை ஆளனும் நினைச்சு பொய் சொல்றா என்கிறார்கள். அப்போது ரோஜா பாலுவை அடிக்க போக அன்னப்பூரணி தடுக்கிறாள். அப்போது மாணிக்கத்திடம், இதுக்கெல்லாம் நீங்கதான் நியாயம் கேட்கனும். நீங்கதான் அவளுக்கு ரொம்ப இடம் கொடுத்து இருக்கீங்க. இவள் உங்க பொண்ணே இல்லை என சொல்கிறாள் ரோஜா. இத்துடன் இன்றைய எபிசோட் முடிவடைகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/roja-serial-today-episode-roja-complaint-against-to-anu\/articleshow\/82747121.cms","image":["https:\/\/tamil.samayam.com\/photo\/82747121\/photo-82747121.jpg"],"pubdate":"Tue 18 May 2021, 22:56:35"},{"title":"அன்பில் மகேஷ் பதவிக்கு வேட்டு வைத்த திருச்சி மீட்டிங்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82746585\/photo-82746585.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழக பள்ளிக் கல்வித்துறை அமைச்சராக திருவெரும்பூர் தொகுதி திமுக எம்.எல்.ஏ.  பொறுப்பேற்றுள்ளார். இதனிடையே,  பரவல் அதிகமுள்ள 14 மாவட்டங்களுக்கு அமைச்சர்கள் பொறுப்பாளர்களாக நியமிக்கப்பட்டுள்ளனர். அந்த வகையில்,  மாவட்டத்துக்கு கே.என்.நேரு, அன்பில் மகேஷ் ஆகியோர் நியமிக்கப்பட்டுள்ளனர்.\n\nதமிழகத்தில் கொரோனா தடுப்பு பணிகள் வேகமெடுத்துள்ள நிலையில், எம்.எல்.ஏ.க்கள் தொடங்கி முதல்வர் ஸ்டாலின் வரை அனைவரும் பரபரப்பாக இயங்கி வருகின்றனர். அரசு அதிகாரிகளும் பம்பரமாக சுழன்று பணியாற்றி வருகின்றனர்.\n\nஇந்த நிலையில், திருச்சியில் உள்ள கட்சி அலுவலகத்தில் மாவட்ட ஆட்சித் தலைவர், மாநகர காவல் ஆணையர், மாநகராட்சி ஆணையாளர் ஆகியோருடன் பள்ளிக் கல்வித்துறை அமைச்சர் ஆலோசனைக் கூட்டம் நடத்தியதாக சர்ச்சை எழுந்தது.\n\nஇதையடுத்து, இந்திய இறையாண்மைக்கு எதிராக அமைச்சர் அன்பில் மகேஷ் செயல்பட்டதாக கூறி அவரை பதவி நீக்கம் செய்ய வேண்டும் என்று வலியுறுத்தி திருச்சி தெற்கு மாவட்ட அதிமுக செயலாளர் ப.குமார் தமிழக ஆளுநருக்கு புகார் அனுப்பினார்.\n\n \n\nஅதனைத்தொடர்ந்து, இக்கூட்டம் திட்டமிட்டு நடத்தப்பட்டது அல்ல என்று அமைச்சர் அன்பில் மகேஷ் விளக்கம் அளித்துள்ளார். கொரோனா தொடர்பாக திருச்சியில் செயல்பட்டு வரும் பொது நலச் சங்க நிர்வாகிகளிடம் ஆலோசனை நடத்திக் கொண்டிருந்ததாகவும், அந்த சமயத்தில் புதிதாக அமைச்சராகப் பொறுப்பேற்ற தன்னைச் சந்தித்து வாழ்த்து தெரிவிப்பதற்காக மாவட்ட ஆட்சித் தலைவர், மாநகர காவல் ஆணையர், மாநகராட்சி ஆணையாளர் ஆகியோர் அங்கு வந்ததாக அன்பில் மகேஷ் விளக்கமளித்துள்ளார்.\n\nமேலும், &ldquo;கொரோனா பேரிடர் காலத்தில் அது தொடர்பாக நடைபெற்ற ஆலோசனைக் கூட்டம் என்பதால் கொரோனா தடுப்பு பணியில் ஈடுபட்டு வரும் அரசு அதிகாரிகளும் தங்களது கருத்தை அப்போது தெரிவித்தனரே தவிற திட்டமிட்டு அக்கூட்டம் நடத்தப்பட்டது அல்ல. அரசு ஊழியர், அமைச்சர் என்ற முறையில் கட்சி அலுவலகத்தில் அந்தக் கூட்டத்தை நடத்தக் கூடாது என்பதை நானும் அறிந்துள்ளேன்&rdquo; என்றும் அன்பில் மகேஷ் விளக்கமளித்துள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/school-education-minister-anbil-magesh-explained-about-review-meeting-in-party-office\/articleshow\/82746585.cms","image":["https:\/\/tamil.samayam.com\/photo\/82746585\/photo-82746585.jpg"],"pubdate":"Tue 18 May 2021, 22:41:39"},{"title":"டாக்டே புயல் சேதம்.. குஜராத் பறக்கும் மோடி","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82746292\/photo-82746292.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> தாக்கியுள்ளதை தொடர்ந்து பிரதமர்  நாளை அவரது சொந்த மாநிலமான குஜராத்துக்கு புறப்படவுள்ளார்.  மற்றும் டயூ ஆகிய பகுதிகளில் புயல் சேதத்தை அவர் பார்வையிட உள்ளார்.\n\nஇதற்காக நாளை காலை 9.30 மணிக்கு டெல்லியில் இருந்து மோடி புறப்படுவார். பாவ்நகரில் தரையிறங்கிய பின் உனா, டயூ, ஜஃபராபாத், மஹுவா ஆகிய பகுதிகளை வான்வழியாக பார்வையிடவுள்ளார்.\n\nமேலும், புயல் ஏற்படுத்திய சேதம் குறித்து அகமதாபாத்தில் நாளை அதிகாரிகளுடன் ஆலோசனை நடத்தவுள்ளார். டாக்டே புயல் குஜராத்தில் கடுமையான சேதத்தை ஏற்படுத்தியுள்ளது. நேற்று இரவு 8.30 மணியளவில் நிலச்சரிவும் ஏற்பட்டது.\n\n\n\nடாக்டே புயல் மணிக்கு 155-165 கிலோமீட்டர் வேகத்திலும், சமயங்களில் 190 கிலோமீட்டர் வேகத்திலும் வீசியது. புயல் தாக்கத்தால் குஜராத்தில் மட்டும் ஏழு பேர் உயிரிழந்துள்ளனர். மரங்கள், மின்கம்பங்கள், வீடுகள், சாலைகள் சேதமடைந்துள்ளன.\n\n16000க்கும் மேற்பட்ட வீடுகள் சேதமடைந்துள்ளன. 40000க்கும் மேற்பட்ட மரங்களும், 1000 மின் கம்பங்களும் பிடுங்கி வீசப்பட்டுள்ளதாக குஜராத் முதல்வர் விஜய் ருபானி தெரிவித்துள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/pm-modi-to-visit-gujarat-diu-to-review-cyclone-tauktae-damage\/articleshow\/82746292.cms","image":["https:\/\/tamil.samayam.com\/photo\/82746292\/photo-82746292.jpg"],"pubdate":"Tue 18 May 2021, 22:41:36"},{"title":"புதிதாக கிளம்பிய சிங்கப்பூர் கொரோனா.. அலர்ட்டான இந்தியா!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82744990\/photo-82744990.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்தியாவில் ஏற்கெனவே கொரோனா இரண்டாம் அலை அதிவேகத்தில் பரவி வருகிறது. கொரோனா பரவலை கட்டுப்படுத்துவதற்காக பல்வேறு மாநிலங்களில் ஊரடங்கு அமலில் இருக்கிறது.\n\nஇந்நிலையில், சிங்கப்பூரில் புதிய உருமாறிய கொரோனா பரவத் தொடங்கியுள்ளதாக தகவல் வெளியாகியுள்ளது. எனவே, சிங்கப்பூர்-இந்தியா இடையேயான அனைத்து விமானங்களையும் ரத்து செய்ய வேண்டும் என டெல்லி முதல்வர் அரவிந்த் கெஜ்ரிவால் கேட்டுக்கொண்டுள்ளார்.\n\nஇந்நிலையில்,  குறித்து கூர்ந்து கண்காணித்து வருவதாகவும், அதற்கு ஏற்ப பாதுகாப்பு முன்னெச்சரிக்கை நடவடிக்கைகளை மத்திய அரசு மேற்கொள்வதாகவும் சிவில் விமானப் போக்குவரத்து அமைச்சர்  தெரிவித்துள்ளார்.\n\n \n\nஇதுகுறித்து அவர் ட்விட்டரில், &ldquo;2020ஆம் ஆண்டு மார்ச் மாதம் முதல் அனைத்து சர்வதேச விமானங்களுக்கும் தடை விதிக்கப்பட்டுள்ளது. சிங்கப்பூர்-இந்தியா இடையே ஏர் பபிள் ஒப்பந்தங்களும் இல்லை. வந்தே பாரத் திட்டத்தின் கீழ் ஒரு சில விமானங்கள் மட்டுமே இயக்கப்படுகின்றன&rdquo; என்று தெரிவித்துள்ளார்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/aviation-minister-hardeep-singh-puri-says-govt-keeping-eye-on-singapore-variant-situation\/articleshow\/82744990.cms","image":["https:\/\/tamil.samayam.com\/photo\/82744990\/photo-82744990.jpg"],"pubdate":"Tue 18 May 2021, 22:16:25"},{"title":"உங்கள் தொகுதியில் முதலமைச்சர்: தீர்வு காணப்படும் மனுக்கள்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82744434\/photo-82744434.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் நடைபெற்று முடிந்த தேர்தல் பிரசாரத்தின்போது, உங்கள் தொகுதியில்  என்ற என்ற நிகழ்வின் மூலம் புகார் மனுக்களை ஸ்டாலின் பெற்றார். அதன் மீது 100 நாட்களுக்குள் தீர்வு காணப்படும் என்றும், அதற்கென தனித்துறை உருவாக்கப்படும் என்றும் ஸ்டாலின் அறிவித்திருந்தார்.\n\nஅதன்படி, ஸ்டாலின் முதல்வராக பொறுப்பேற்றதும்  என்ற புதிய துறை உருவாக்கப்பட்டது. அத்துறையின் சிறப்பு அதிகாரியாக ஷில்பா பிரபாகர் சதீஷ் ஐ.ஏ.எஸ் நியமிக்கப்பட்டு கடந்த 9ஆம் தேதியன்று அவரிடம் அனைத்து மனுக்களும் ஒப்படைக்கப்பட்டன.\n\nஅதன்படி அனைத்து மாவட்டங்களிலிருந்தும் பெறப்பட்டுள்ள சுமார் 4 லட்சம் மனுக்கள் மாவட்ட வாரியாக, வகை வாரியாக பிரிக்கப்பட்டு தமிழ்நாடு மின் ஆளுமை (TNeGA) மூலம் பராமரிக்கப்படும் வலைதளத்தில் பதிவேற்றம் செய்யப்பட்டு வருகிறது. இதுவரை சுமார் 70,000 மனுக்கள் பதிவு செய்யப்பட்டுள்ளது. ஒவ்வொரு மனுவும் வலைதளத்தில் பதிவேற்றம் செய்யப்பட்டவுடன் தனித்துவமான அடையாள எண் வழங்கப்பட்டு, அடையாள எண்ணுடன் கூடிய குறுஞ்செய்தி (SMS) மனுதாரருக்கு அனுப்பப்படுகிறது.\n\nமனுக்களில் கொடுக்கப்பட்டுள்ள விவரங்கள், அதன் உண்மை தன்மைக்கேற்றவாறு தகுதியான ஒவ்வொரு மனுவும் கள ஆய்வு செய்யப்பட்டு உடனடி தீர்வு காண அனைத்து நடவடிக்கைகளையும் மாவட்ட அலுவலர்கள் மேற்கொண்டு வருகின்றனர். அதன்படி, சென்னை, திருவள்ளூர், ராணிப்பேட்டை, வேலூர், திருவாரூர், தேனி ஆகிய ஆறு மாவட்டங்களிலிருந்து பெறப்பட்ட 549 மனுக்களின் மீது இதுவரை முழுமையாக நடவடிக்கை எடுக்கப்பட்டுள்ளது.\n\n\n\nஇந்தத் திட்டம் செயல்படத் தொடங்கியதைக் குறிக்கும் வகையில், 10 பயனாளிகளை நேரில் அழைத்து அவர்களுக்கு முதல்வர் ஸ்டாலின் நலத் திட்ட உதவிகளை இன்று வழங்கினார். அதுதவிர, அடிப்படை வசதி வேண்டி பொதுவான கோரிக்கைகளும் பரிசீலிக்கப்பட்டு நடவடிக்கை எடுக்கப்பட்டு வருகின்றன. அதன்படி, முதற்கட்டமாக பொது கோரிக்கைகள் தொடர்பாக வரப்பெற்ற நான்கு மனுக்கள் மீது எடுக்கப்பட்ட நடவடிக்கைகளுக்கான ஒப்புதல் ஆணை முதல்வர் ஸ்டாலின் மூலம் சம்பந்தப்பட்டத் துறைகளுக்கு அனுப்பி வைக்கப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/solutions-for-549-petitions-so-far-under-tn-cm-in-your-constituency\/articleshow\/82744434.cms","image":["https:\/\/tamil.samayam.com\/photo\/82744434\/photo-82744434.jpg"],"pubdate":"Tue 18 May 2021, 21:57:33"},{"title":"கமல் ரசிகர்களே, நீங்கள் பயந்தது மாதிரியே நடந்துடுச்சு","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82728294\/photo-82728294.jpg\" \/><div class=\"section1\"><div class=\"Normal\">லோகேஷ் கனகராஜ் இயக்கத்தில் விஜய் நடித்த மாஸ்டர் படத்தில் அவருக்கு வில்லனாக நடித்தார் . ஒரு முன்னணி ஹீரோவாக இருந்து கொண்டு இப்படி விஜய்க்கு வில்லனாக நடிக்கிறாரே, இவருக்கு என்னாச்சு என்று ரசிகர்கள் வருத்தப்பட்டார்கள். ஆனால் படம் வந்த பிறகு ஹீரோ விஜய்யை விட வில்லன் விஜய் சேதுபதிக்கு தான் கெத்தான கதாபாத்திரம் என்பது தெரிய வந்தது.\n\nபடத்தை பார்த்த விஜய் ரசிகர்களோ, இது என்னய்யா வில்லனை ஸ்கோர் பண்ண விட்டுட்டாங்க என்றார்கள். மாஸ்டர் படத்திற்கு பிறகு விஜய் சேதுபதியை தேடி வில்லன் கதாபாத்திரமாக வந்து கொண்டிருக்கிறது. இந்நிலையில் தான் கமல் ஹாசனை வைத்து தான் இயக்கும்  படத்தில் வில்லனாக நடிக்குமாறு விஜய் சேதுபதியிடம் கேட்டார் லோகேஷ் கனகராஜ்.\n\nஏற்கனவே கை நிறைய படங்கள் வைத்திருப்பதால் லோகேஷ் கேட்டவுடன் பதில் சொல்லவில்லை விஜய் சேதுபதி. அதே சமயம் கமல் ஹாசனுடன் சேர்ந்து நடிக்க வேண்டும் என்கிற தன் ஆசையை அடக்கவும் முடியவில்லை. இதையடுத்தே விக்ரம் படத்தில் நான் வந்து வில்லத்தனம் செய்கிறேன் என்று லோகேஷ் கனகராஜிடம் கூறிவிட்டாராம் விஜய் சேதுபதி.\n\nஅவர் விரைவில் படப்பிடிப்பில் கலந்து கொள்வார் என்று கூறப்படுகிறது. விக்ரம் படத்தில் மலையாள நடிகர் ஃபஹத் ஃபாசில் முக்கிய கதாபாத்திரத்தில் நடிக்கிறார்.\n\nமாஸ்டரை போன்று விக்ரம் படத்திலும் விஜய் சேதுபதிக்கு கெத்தான கதாபாத்திரமாக இருந்துவிடப் போகிறது. இந்த லோகேஷை நம்ப முடியாது, அதனால் சூதானமாக இருங்க ஆண்டவரே என்று ரசிகர்கள் கமலை எச்சரித்துள்ளனர்.\n\nமுன்னதாக முழு கதையையும் படித்துப் பார்த்த கமல் அதில் சில திருத்தங்களை செய்யுமாறு லோகேஷிடம் கூறினாராம். அவரும் கமல் சொன்ன திருத்தங்களை செய்துள்ளாராம். விக்ரம் படத்தில் நடிப்பதோடு மட்டும் அல்லாமல் தயாரிக்கவும் செய்கிறார் கமல்.\n\nதமிழக சட்டசபை தேர்தல் வேலையால் தான் விக்ரம் படப்பிடிப்பை தள்ளிப் போட்டார்கள். சட்டசபை தேர்தலில் கோவை தெற்கு தொகுதியில் போட்டியிட்ட கமல் தோல்வி அடைந்தார். தேர்தல் முடிந்த பிறகு அவர் கட்சியில் இருந்து பல நிர்வாகிகள் விலகிவிட்டார்கள். அதை வைத்து பலரும் கமலை கிண்டல் செய்து மீம்ஸ் போட்டுக் கொண்டிருக்கிறார்கள்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/vijay-sethupathi-says-yes-to-kamal-haasans-vikram\/articleshow\/82728294.cms","image":["https:\/\/tamil.samayam.com\/photo\/82728294\/photo-82728294.jpg"],"pubdate":"Tue 18 May 2021, 08:27:36"},{"title":"5400 பேருக்கு உயிர் கொடுத்த சித்த மருத்துவர் வீரபாபு... ரூ.7,167.97 கோடியில் ஒத்த ரூபாய் கொடுக்க மனமில்லையா..?","text":"சித்த மருத்துவர் வீரபாபுவை அறியாதவர்கள் இருக்க முடியாது. இந்த மருத்துவ உலகமே கைவிரித்துவிட்ட கொரோனா நோய்த் தொற்றாளர்களை எல்லாம் நம்பிக்கையோடு சேர்த்துக்கொண்டு, குணப்படுத்தி அனுப்பியவர்.    அரசு தரப்பில், சாலிகிராமம் பகுதியில் இடம் ஒதுக்கிக் கொடுத்ததோடு நின்று கொண்டது. இதுவரை ஒத்த ரூபாயைக்கூட இவருக்குக் கொடுக்கவில்லை. இன்றைய தேதிவரை 5,400 கொரோனா நோய்த் தொற்றாளர்களைக் குணப்படுத்தி அனுப்பி உள்ளார். பல நோயாளிகள் மரணிக்கும் தருவாயில் சென்று மீண்டுள்ளார்கள். நேரம் காலம் பார்க்காமல் இதயசுத்தியோடு பணி செய்து பலரையும் காப்பாற்றியுள்ளார். இவரிடம் சென்ற ஒரு நோயாளிகள்கூட இறந்ததில்லை என்பதே பெரும் சவலான ஒன்று.  சாதாரண ஏழைகளில் இருந்து, பெரும் கோடீஸ்வரர்கள் ஏன், அலோபதி மருத்துவத்தைச் சேர்ந்த பல மருத்துவர்களும், செவிலியர்ளுமே இவரிடம் சேர்ந்து உயிர் பிழைத்து சென்றுள்ளார்கள். இதுவரை யாரிடமும் ஒரு பைசாவும் வாங்கியதில்லை. அரசு தரப்பும் உதவி செய்யவில்லை. மிக மோசமான, உயிருக்கு ஆபத்தான நிலையில் வந்த சிலரிடம் மட்டுமே சிறு தொகையை பெற்றுள்ளார். அதுவும் ஆக்ஜிசன் சிலின்டருக்காக... இதைக்கூட இந்த அரசு தரப்பு அவருக்கு வழங்கியிருக்கவில்லை.    இதுவரை 5,400 நோயாளிகள் குணம் அடைந்து வீடு சென்றார்களே... அவர்களுக்கு இதுவரையிலுமான மொத்த மருந்து செலவும் இவருடைய &nbsp;சொந்த பணம்தான். இன்னும் எத்தனைக் காலத்திற்கு அவரே மருந்துகளை வாங்கி செலவு செய்துகொண்டிருக்க முடியும். தவிர, முழு நேரமும் இந்த நோயாளிகளுக்காக என்றே ஓடி ஓடி திரிந்து அலைந்து கொண்டிருந்ததில், சொந்த சம்பாத்தியமும் இல்லாமல் போயிற்று. குடும்பத்தைக் கவனிக்க வருமானமும் இல்லாமல், நோயாளிகளைக் கவனிக்க சொந்த கைக்காசை போட்டு சமாளிப்பது என்றால், எத்தனை மாதத்திற்கு சமாளிக்க முடியும்?&nbsp; அதனால், இதிலிருந்து விலகுவதாக அறிவித்து உள்ளார் மருத்துவர் வீரபாபு. வருமானத்திற்காகவும், பிழைப்பிற்காகவும், தனியாக “பத்து ரூபாய்” மருத்துவமனை ஒன்றை சுயமாக தொடங்கி உள்ளார்.    இந்த கொரோனா நோய்த் தொற்றுக்காக பல ஆயிரக்கணக்கான கோடிகளை அதாவது தமிழகத்தில் கொரோனா தொற்றுப் பரவத் தொடங்கியது முதல், தொற்றுப் பரவல் தடுப்பு, சிகிச்சை மற்றும் நிவாரணப் பணிகளுக்கு என ரூ.7,167.97 கோடி&nbsp;செலவிடப்பட்டிருப்பதாக துணை முதல்வர் ஓ.பன்னீர்செல்வம் தெரிவித்துள்ளார்.&nbsp;சித்த மருத்துவத்திற்கான மருந்துகளை வாங்கவும்- பராமரிப்புக்கான செலவை செய்யவும், ஊழியர்களுக்கான பணத்தைக் கொடுக்கவும் மறுப்பதுதான், வேதனையான செயல்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/veerababu-the-paranoid-doctor-who-gave-life-to-5400-people-is-he-reluctant-to-give-the-same-amount-of-rs-7-167-97-crore--qgslog","image":["https:\/\/static.asianetnews.com\/images\/01ejdgg562h2m0nqfmr74taatk\/ap1sehd9-jpg_760x400.jpg"],"pubdate":"Thu, 17 Sep 2020 01:18:16 +0530"},{"title":"கரிசல் இலக்கியத்தின் தந்தை கிரா காலமானார்","text":"<p>கரிசல் மக்களின் வாழ்க்கையை அந்த மண் வாசனையோடு, அவர்களின் மொழியில் பதிவு செய்தவர் கி.ராஜநாராயணன். தூத்துக்குடி மாவட்டம், கோவில்பட்டியை அடுத்த இடைசெவல் கிராமத்தில் 1923-ல் பிறந்த கி.ராவின் இயற்பெயர் ஸ்ரீகிருஷ்ணராஜ நாராயண பெருமாள் ராமானுஜம். தந்தையுடன் விவசாயம் செய்துவந்த கி.ரா ஏழாம் வகுப்பு வரை மட்டுமே படித்தார். தனது 40-வது வயதிற்கு மேல் எழுதத் தொடங்கிய கி.ராவின் முதல் சிறுகதையான ’மாயமான்’ 1958-ம் ஆண்டு சரஸ்வதி இதழில் வெளியானது.<\/p> <p>’நான் மழைக்குத்தான் பள்ளிக்கூடம் ஒதுங்கியவன். அப்போதுகூட பள்ளிக்கூடத்தைப் பார்க்காமல் மழையைப் பார்த்துக்கொண்டு இருந்துவிட்டேன்’ என்று தன்னைப்பற்றிக் கூறிக்கொள்ளும் கி.ரா, கரிசல் காட்டு மக்களின் வாழ்க்கை, வாழ்க்கைப்பாடுகள், நம்பிக்கை, துன்பங்கள் போன்றவற்றைத் தனது எழுத்தின் மூலம் காட்சிப்படுத்தியவர். புதுச்சேரி பல்கலைக்கழகத்தில் சிறப்புப் பேராசிரியராக பணியாற்றிய கி.ரா, கரிசல் வட்டார அகராதியை உருவாக்கி, வட்டார மொழிக்கு அகராதியை உருவாக்கியவர் என்ற பெருமையை உடையவர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/d9ccd367-21f5-4a07-af17-5ce5532dc3ac\/102644_thumb.jpg\" \/><\/figure><p>’வட்டார இலக்கியத்தின் முன்னத்தி ஏர்’ என்றழைக்கப்படும் இவர், ’கோபல்லபுரத்து மக்கள்’ நாவலுக்காக 1991-ம் ஆண்டில் சாகித்ய அகாடமி விருதைப் பெற்றவர். இலக்கிய சிந்தனை, தமிழக அரசின் விருது, கனடா இலக்கியத் தோட்டம் அமைப்பின் தமிழ் இலக்கியச் சாதனை உள்ளிட்ட பல்வேறு விருதுகள் இவரது படைப்புகளை அலங்கரித்திருக்கின்றன. கதவு, கி.ரா.பக்கங்கள், கண்ணீர், கோமதி போன்றவை இவரது படைப்புகளில் முக்கியமானவை. தேர்ந்த கதைசொல்லியான இவர், கொரோனா காலத்தில் தனது கைகளால் எழுதிய ‘அண்டரெண்டப் பட்சி’ என்ற நூலை கையெழுத்துப் பிரதியாகவே வெளியிட்டார். அதனை அச்சில் ஏற்றாமல் கைப்பிரதியாகவே வாசகர்கள் படிக்க வேண்டும் என்பது கி.ராவின் ஆசை. அது அப்படியே நிறைவேற்றப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-10\/9c8e0abb-dce9-4eca-b2dc-67edfe2ed6ac\/024.JPG\" \/><figcaption>கி.ரா<\/figcaption><\/figure> <p>99-வது வயதில் வயோதிகத்தால் ஏற்பட்ட உடல்நலக் குறைவு காரணமாக வீட்டில் ஓய்வெடுத்த கி.ரா, கடந்த நான்கு நாள்களாகச் சரியாக உணவருந்தாமல் சிறிதளவும் பால் மட்டுமே குடித்து வந்திருக்கிறார். இந்நிலையில்தான் நேற்று 17-ம் தேதி இரவு 11.45 மணியளவில் புதுச்சேரி லாஸ்பேட்டையில் அரசுக் குடியிருப்பில் உயிரிழந்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/arts\/literature\/tamil-writer-kirajanarayanan-passes-away","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-11\/60560a76-8f9d-4562-a83f-6945e9df64c6\/p64b.jpg"],"pubdate":"Mon, 17 May 2021 18:59:53 +0000"}]