[{"title":"சென்னை, மதுரை, சேலம் உள்ளிட்ட 7 மருத்துவக் கல்லூரி டீன்கள் மாற்றம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672163.jpg\" \/><\/p><p>சென்னை, மதுரை, சேலம், உள்ளிட்ட 7 அரசு மருத்துவக் கல்லூரி மருத்துவமனைகளின் டீன்கள் மாற்றப்பட்டுள்ளனர்.<\/p>\n\n<p>இதுதொடர்பாக சுகாதாரத் துறை முதன்மைச் செயலர் ஜெ.ராதாகிருஷ்ணன் வெளியிட்டுள்ள உத்தரவில் கூறியிருப்பதா வது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672163-deans-transfer.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672163.jpg"],"pubdate":"2021-05-18T03:31:28+00:00"},{"title":"கரோனா வைரஸ் தொற்றின் 2-வது அலை தாக்கம் தீவிரம்; அடுத்த 6 முதல் 18 மாதங்கள் மிகவும் முக்கியமானவை: உலக சுகாதார நிறுவன தலைமை விஞ்ஞானி, மருத்துவர் சவுமியா சுவாமிநாதன் எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672165.jpg\" \/><\/p><p>கரோனா வைரஸ் தொற்று 2-வது அலையின் தாக்கம் அதிகரித்துள்ள நிலையில், அடுத்த6 முதல் 18 மாதங்கள் மிகவும் முக்கியமானவை என்று உலக சுகாதார நிறுவனத்தின் தலைமை விஞ்ஞானி, மருத்துவர் சவுமியா சுவாமிநாதன் தெரிவித்துள்ளார்.<\/p>\n\n<p>இதுதொடர்பாக &amp;lsquo;இந்து தமிழ் திசை&amp;rsquo; நாளிதழுக்கு இணையவழியில் அவர் அளித்த சிறப்பு பேட்டி:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672165-soumya-swaminathan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672165.jpg"],"pubdate":"2021-05-18T03:31:28+00:00"},{"title":"பயணிகள் பயன்பாட்டுக்காக நாடு முழுவதும் 6 ஆயிரம் ரயில் நிலையங்களில் ‘வைஃபை’ வசதி: மேலும் விரிவுபடுத்தப்படும் என இந்திய ரயில்வே தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672164.jpg\" \/><\/p><p>பயணிகள் பயன்பெறும் வகையில் நாடு முழுவதும் 6 ஆயிரம் ரயில் நிலையங்களில் &amp;lsquo;வைஃபை&amp;rsquo; வசதி நிறுவப்பட்டுள்ளதாக இந்திய ரயில்வே துறை தெரிவித்துள்ளது.<\/p>\n\n<p>இந்திய ரயில்வேயில் பயணிகளின் வசதியை மேம்படுத்தும் வகையில் பல்வேறு புதிய திட்டங்கள் செயல்படுத்தப்பட்டு வருகின்றன. சில திட்டங்கள் தனியாரின்பங்களிப்போடு மேற்கொள்ளப்பட்டுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672164-indian-railway.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672164.jpg"],"pubdate":"2021-05-18T03:31:28+00:00"},{"title":"மக்களின் அவசர காரணங்கள், அத்தியாவசிய தொழில் நிறுவனங்களுக்கு உரிய ஆவணத்துடன் விண்ணப்பித்தால் உடனடியாக இ-பதிவு பெறலாம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672135.jpg\" \/><\/p><p>திருமணம், இறப்பு, மருத்துவசிகிச்சை போன்ற அவசர காரணங்கள் மற்றும் அத்தியாவசிய தொழிற்சாலைகளுக்கு உரியஆவணங்களுடன் விண்ணப்பித்தால் உடனடியாக இ-பதிவு வழங்கப்பட்டு வருகிறது.<\/p>\n\n<p>தமிழகத்தில் கரோனாவை கட்டுப்படுத்த முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ள நிலையில், மாவட்டத்துக்குள் மற்றும் வேறு மாவட்டங்களுக்கு செல்வது போன்றவற்றுக்கு இ-பதிவு முறை கட்டாயம் ஆக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672135-e-registration.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672135.jpg"],"pubdate":"2021-05-18T03:31:17+00:00"},{"title":"2-வது முறையாக நடந்த காங்கிரஸ் எம்எல்ஏக்கள் கூட்டம்; சட்டப்பேரவை கட்சித் தலைவர் தேர்வில் இழுபறி: முடிவெடுக்கும் அதிகாரம் சோனியா காந்தியிடம் ஒப்படைப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672136.jpg\" \/><\/p><p>சட்டப்பேரவை காங்கிரஸ் கட்சித்தலைவரை தேர்வு செய்வதில் இழுபறி நீடிப்பதால் முடிவெடுக்கும் அதிகாரம், கட்சியின் தலைவர் சோனியா காந்தியிடம் அளிக்கப்பட்டுள்ளது.<\/p>\n\n<p>தமிழக சட்டப்பேரவைத் தேர்தலில் திமுக கூட்டணியில் இணைந்து 25 தொகுதிகளில் போட்டியிட்ட காங்கிரஸ், 18 இடங்களில் வென்றது. அதைத் தொடர்ந்துசட்டப்பேரவை காங்கிரஸ் கட்சித் தலைவரை தேர்வு செய்வதற்காக அக்கட்சியின் எம்எல்ஏக்கள் கூட்டம் கடந்த 7-ம் தேதி நடந்தது. தலைவர் பதவிக்கு கடும் போட்டி ஏற்பட்டதால் எந்த முடிவும் ஏற்படவில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672136-tamil-nadu-congress.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672136.jpg"],"pubdate":"2021-05-18T03:31:17+00:00"},{"title":"7 தென் மாவட்டங்களின் தேவைக்காக ஒடிசாவில் இருந்து 78.82 டன் ஆக்சிஜன் வரத்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672124.jpg\" \/><\/p><p>தென் தமிழகத்தில் உள்ள 7 மாவட்டங்களின் தேவைக்காக, ஒடிசா மாநிலத்தில் இருந்து 78.82 டன் ஆக்சிஜன், நேற்று சிறப்பு ரயில் மூலம் தூத்துக்குடி கொண்டு வரப்பட்டு, பிரித்து அனுப்பப்பட்டது.<\/p>\n\n<p>தமிழகத்தில் கரோனா நோயாளிகளுக்கான மருத்துவ ஆக்சிஜன் தேவை அதிகரித்துள்ளது. தென் மாவட்டங்களில் உள்ள மருத்துவமனைகளுக்கு, ஒடிசா மாநிலம் ரூர்கேலாவில் உள்ள ஸ்டீல் ஆலையில் இருந்து 5 டேங்கர் லாரிகளில் ஏற்றப்பட்ட 78.82 டன் ஆக்சிஜன், நேற்று மாலையில் சிறப்பு ரயில் மூலம் தூத்துக்குடிக்கு கொண்டுவரப்பட்டது. ரயிலில் வந்த 5 டேங்கர் லாரிகளும், 7 மாவட்டங்களுக்கு அனுப்பி வைக்கப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672124-oxygen-from-odisha.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672124.jpg"],"pubdate":"2021-05-18T03:31:11+00:00"},{"title":"காப்பீட்டுத் திட்டத்தில் முழுமையாக பயன்பெற முடியவில்லை: தொற்றால் பாதிக்கப்பட்ட போலீஸார் ஆதங்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672106.jpg\" \/><\/p><p>தமிழகத்தில் கரோனா தொற்றால் பாதிக்கப்படும் போலீஸாரின் எண்ணிக்கையும், அதனால் உயிரிழப்போரின் எண்ணிக்கையும் நாளுக்குநாள் உயர்ந்து வருகிறது. இந்நிலையில் மருத்துவக் காப்பீட்டு திட்டத்தின் கீழ் முழுமையாக பயன்பெற முடியாத நிலைக்கு போலீஸார் தள்ளப்பட்டுள்ளதாக புகார் எழுந்துள்ளது.<\/p>\n\n<p>இதுகுறித்து போலீஸார் கூறியதாவது: தனியார் மருத்துவமனைகளில் முதல்வர் காப்பீட்டுத் திட்டத்தின் கீழ் கரோனா சிகிச்சை பெற்றுக்கொள்ளலாம் என முதல்வர் மு.க.ஸ்டாலின் அறிவித்தார். இப்பேரிடர் காலத்தில், முன்களப் பணியாளர்களாக பணியாற்றும் போலீஸார், கரோனா தொற்று பாதிக்கப்பட்டு தனியார் மருத்துவமனை செல்ல நேர்ந்தால், &amp;lsquo;நியூ ஹெல்த் இன்சூரன்ஸ்&amp;rsquo;சில் 60 சதவீதம்மட்டும் தரப்படும். எஞ்சிய தொகையை போலீஸாரே செலுத்த வேண்டும் என கூறுகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672106-insurance-plan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672106.jpg"],"pubdate":"2021-05-18T03:31:07+00:00"},{"title":"ஊரடங்கை கடுமையாக்குவது குறித்து தமிழக அரசுதான் முடிவெடுக்க வேண்டும்: உயர் நீதிமன்ற தலைமை நீதிபதி அமர்வு கருத்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672078.jpg\" \/><\/p><p>ஊரடங்கை கடுமையாக்குவது குறித்து தமிழக அரசுதான் முடிவு எடுக்க வேண்டும் என சென்னை உயர் நீதிமன்ற தலைமை நீதிபதி அமர்வு கருத்து தெரிவித்துள்ளது. கரோனா உயிரிழப்பு குறித்த புள்ளிவிவரங்களை முறையாக வெளியிட வேண்டும் என்றும் அரசுக்கு அறிவுறுத்தியுள்ளது.<\/p>\n\n<p>தமிழகம், புதுச்சேரியில் கரோனா தடுப்பு நடவடிக்கைகள், ரெம்டெசிவிர், ஆக்சிஜன், வென்டிலேட்டர், தடுப்பூசி பற்றாக்குறை தொடர்பாக உயர் நீதிமன்றம் தாமாக முன்வந்து விசாரணைக்கு எடுத்த வழக்கு மற்றும் கரோனா தொடர்பான பொதுநல வழக்குகள் மீதான விசாரணை தலைமை நீதிபதி சஞ்ஜிப் பானர்ஜி, நீதிபதி செந்தில்குமார் ராமமூர்த்தி அமர்வில் நேற்று நடந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672078-strict-lockdown.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672078.jpg"],"pubdate":"2021-05-18T03:31:03+00:00"},{"title":"கரோனா களப் பணியில் காவல் துறை- ஒரே அளவீட்டால் உரிய அங்கீகாரம் கிடைக்காமல் போலீஸார் ஏக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672055.jpg\" \/><\/p><p>கரோனா தடுப்பில் முன்களப் பணியாளர்களாக ஈடுபட்டுள்ள போலீஸார், ஒரே அளவீட்டால் உரிய அங்கீகாரம் கிடைக்காமல் ஏக்கத்தில் உள்ளனர்.<\/p>\n\n<p>கரோனா தொற்று நாளுக்கு நாள் அதிகரித்து வருகிறது. இதை தடுக்க தமிழக அரசு பல்வேறு நடவடிக்கைகளை மேற்கொண்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672055-tn-police.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672055.jpg"],"pubdate":"2021-05-18T03:30:58+00:00"},{"title":"மாநகராட்சி ‘கார் ஆம்புலன்ஸ்’ சேவையால் இரு நாட்களில் 1,250 பேர் பயனடைந்தனர்: பொதுமக்கள் உபயோகப்படுத்த ஆணையர் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672057.jpg\" \/><\/p><p>சென்னையில் ஏராளமானோர் 108 ஆம்புலன்ஸ் சேவையைப் பயன்படுத்துவதால், ஆக்சிஜன் வசதி தேவைப்படும் நோயாளிகளுக்கு உரிய நேரத்தில் ஆம்புலன்ஸ்கள் கிடைப்பதில்லை.<\/p>\n\n<p>இந்நிலையில், ஆக்சிஜன் வசதி தேவைப்படாத கரோனா நோயாளிகள் முதல்கட்ட பரிசோதனை மையத்துக்கு செல்லவும், அங்கிருந்து கரோனா சிகிச்சை மையங்களுக்கு செல்லவும் உதவும் வகையில், மாநகராட்சி சார்பில் ஆக்சிஜன் இல்லாத கார் ஆம்புலன்ஸ் சேவை தொடங்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672057-car-ambulance.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672057.jpg"],"pubdate":"2021-05-18T03:30:58+00:00"},{"title":"ஆவடி, கும்மிடிப்பூண்டி அரசு மருத்துவமனைகளில் அமைச்சர் ஆய்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672048.jpg\" \/><\/p><p>கரோனா தடுப்பு நடவடிக்கைகள் தொடர்பாக ஆவடி, கும்மிடிப்பூண்டி அரசு மருத்துவமனைகளில் நேற்று பால்வளத் துறை அமைச்சர் சா.மு.நாசர் ஆய்வு மேற்கொண்டார்.<\/p>\n\n<p>திருவள்ளூர் மாவட்டத்தில் கரோனா பரவல் தடுப்பு மற்றும் சிகிச்சைகள் தொடர்பான ஒருங்கிணைப்புப் பணிகளை மேற்கொள்வதற்காக தமிழக முதல்வரால் நியமிக்கப்பட்டுள்ள, பால்வளத் துறை அமைச்சர் சா.மு.நாசர் நேற்று கரோனா தடுப்பு நடவடிக்கைகள் தொடர்பாக ஆவடி, கும்மிடிப்பூண்டி அரசு மருத்துவமனைகளில் ஆய்வு மேற்கொண்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672048-minister-nasar.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672048.jpg"],"pubdate":"2021-05-18T03:30:56+00:00"},{"title":"புதுவை புதிய பேருந்து நிலையத்திற்கு கடைகள் மாற்றம்; ஆட்சியர் உத்தரவுக்கு பெரிய மார்க்கெட் வியாபாரிகள் எதிர்ப்பு: இன்று முதல் கடையடைப்பு நடத்த முடிவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672028.jpg\" \/><\/p><p>புதுச்சேரி புதிய பேருந்து நிலையம், தட்டாஞ்சாவடி ஒழுங்கு முறை விற்பனை கூடத்துக்கு காய்கறி கடைகளை மாற்றும் ஆட்சியர் உத்தரவை ஏற்க பெரிய மார்க்கெட் வியாபாரிகள் எதிர்ப்பு தெரிவித்துள்ளனர். இன்று முதல் கடையடைப்பு நடத்தவும் முடிவு எடுத்துள்ளனர்.<\/p>\n\n<p>புதுவையில் கரோனா 2வது அலை அதிவேகமாக பரவி வருகிறது. நாள்தோறும் 1,500 பேருக்குதொற்று ஏற்படுகிறது. சராசரியாக 25 பேர் உயிரிழந்து வருகின்றனர். கரோனா தொற்று பரவலைத் தடுக்கஅரசு பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறது. வரும் 24-ம்தேதி வரை ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது. மதியம் 12 மணிக்கு மேல் பொதுமக்கள் நடமாட தடை விதிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672028-puducherry-new-bus-stand.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672028.jpg"],"pubdate":"2021-05-18T03:30:52+00:00"},{"title":"சிவகாசியில் ஆக்சிஜன் வசதியுடன் தனியார் பள்ளி பேருந்து கரோனா வார்டாக மாற்றம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672009.jpg\" \/><\/p><p>சிவகாசியில் பள்ளி பேருந்தில் 5 ஆக்சிஜன் செலுத்தும் கருவி களை பொருத்தி அரசு மருத்துவ மனைக்கு தனியார் பள்ளி நிர்வாகம் வழங்கியுள்ளது.<\/p>\n\n<p>சிவகாசியில் உள்ள ஹயக்ரிவாஸ் சர்வதேசப் பள்ளியும், சிவகாசி ஜேசிஐ டைனமிக்கும் இணைந்து பள்ளி பேருந்தை கரோனா வார்டாக மாற்றி அரசு மருத்துவமனைக்கு வழங்கியுள்ளன. இப்பேருந்தில் ரூ.3.25 லட்சம் மதிப்புள்ள 5 ஆக்சிஜன் செலுத்தும் கருவி களைப் பொருத்தியுள்ளனர். இதன் மூலம் ஒரே நேரத்தில் 10 நோயாளிகளுக்கு ஆக்சி ஜன் அளிக்க முடியும். மேலும், காற்றோட்டத்துக்காக பேருந்தில் மின்விசிறி வசதியும் செய்யப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672009-private-school-bus.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672009.jpg"],"pubdate":"2021-05-18T03:30:45+00:00"},{"title":"ஏழைகளின் பசியாற்றுவதற்காக கடை முன் விலையில்லா உணவு பொட்டலங்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672003.jpg\" \/><\/p><p>திண்டுக்கல் பேருந்துநிலையம் அருகே முஜிப் பிரியாணி என்ற ஹோட்டலை முஜிபுர்ரகுமான், அவரது சகோதரர் பிலால் ஹூசைன் நடத்தி வருகின்றனர்.<\/p>\n\n<p>கடந்த ஆண்டு கரோனா ஊரடங்கின்போது இவர்கள் பசியால் வாடியோருக்கு உதவினர். அப்போது மொத்தம் 25 ஆயி ரத்துக்கும் மேற்பட்ட உணவுப் பொட்டலங்களை வழங்கினர். இந்த ஆண்டும் ஊரடங்கால் ஏழை எளியோர் பாதிக்கப் பட்டுள்ளனர். தற்போது முஜிப் பிரியாணி ஹோட்டல் முன் ஒரு டேபிளில் உணவுப் பொட்டலங்களை வைத்து &amp;lsquo;விலையில்லா உணவு&amp;rsquo;, பசித்தோர் பசியாறலாம் என்ற அறிவிப்பை எழுதி வைத்துள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672003-free-food-packets.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672003.jpg"],"pubdate":"2021-05-18T03:30:42+00:00"},{"title":"குமரியில் ஊரடங்கு நாளில் அதிகமானோர் கூடியதால் திருமண மண்டபங்களுக்கு அபராதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/671967.jpg\" \/><\/p><p>கன்னியாகுமரியில் கரோனா கட்டுப்பாடு தீவிரப்படுத்தப்பட்டுள்ள நிலையில் ஏற்கெனவே நிச்சயிக்கப்பட்ட திருமணங்களை 20 பேருக்கு மிகாமல் சமூக இடைவெளியுடன் நடத்த வேண்டும் எனவும், ஊரடங்கு காலத்தில் திருமண மண்டபங்களில் திருமண விழாக்கள் நடத்தக்கூடாது எனவும் மாவட்ட நிர்வாகம் அறிவித் திருந்தது.<\/p>\n\n<p>இந்நிலையில் நேற்று குமரிமாவட்டத்தில் திருமண மண்டபங்களில் பரவலாக திருமணங்கள் நடைபெற்றன. நாகர்கோவில் வடசேரியில் உள்ள திருமண மண்டபத்தில் நேற்று நடைபெற்ற திருமண விழாவில் கட்டுப்பாடுகளை மீறி அதிகமானோர் கூடியதாக மாநகராட்சிக்கு புகார் வந்தது. இதையடுத்து மாநகராட்சி ஆணையர் ஆஷாஅஜித் உத்தரவின் பேரில் சுகாதார ஆய்வாளர் பகவதி பெருமாள், நகரமைப்பு அலுவலர்கள் கெபின்ஜாய், சந்தோஷ் ஆகியோர் அங்கு நேரில் சென்று ஆய்வு மேற்கொண்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671967-penalties-for-marriage-halls.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/671967.jpg"],"pubdate":"2021-05-18T03:30:31+00:00"},{"title":"கரோனா பாதித்த பெற்றோரின் குழந்தைகளை பாதுகாக்க மையம்: தமிழகத்தில் முதன்முறையாக நெல்லையில் தொடக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/671937.jpg\" \/><\/p><p>கரோனா பாதித்த பெற்றோரின், குழந்தைகளை பாதுகாப்பதற்காக தமிழகத்தில் முதன்முறையாக திருநெல்வேலியில் குழந்தைகள் பாதுகாப்பு மையம் செயல்படத் தொடங்கியுள்ளது.<\/p>\n\n<p>திருநெல்வேலி மாவட்டத்தில் கரோனா தடுப்பு பணிகள் குறித்து ஆட்சியர் அலுவலகத்தில் தொழில்துறை அமைச்சர் தங்கம்தென்னரசு ஆய்வு செய்தார். மாவட்டத்தின் ஆக்சிஜன் தேவை குறித்தும், சிகிச்சை முறைகள் குறித்தும் ஆலோசிக்கப்பட்டது. திருநெல்வேலி சந்திப்பு பகுதியில் இயங்கி வரும்தனியார் குழந்தைகள் பாதுகாப்பு மையத்தில் அமைச்சர் மற்றும்அதிகாரிகள் ஆய்வு மேற்கொண்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671937-center-for-the-protection-of-children.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/671937.jpg"],"pubdate":"2021-05-18T03:30:26+00:00"},{"title":"புதிய நடைமுறையால் சோதனை சாவடிகளில் இ-பதிவு இல்லாத வாகனங்களுக்கு அனுமதி மறுப்பு: காவல் துறையினர் நடவடிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/671915.jpg\" \/><\/p><p>வேலூர், ராணிப்பேட்டை மாவட்டங்களில் புதிய இ-பதிவு நடைமுறையால் அனுமதி பெறாத வாகனங்களை காவல் துறையினர் திருப்பி அனுப்பினர். இதனால், நெடுஞ்சாலைகளில் வாகன நடமாட்டம் வெகுவாக குறைந்து காணப்பட்டது.<\/p>\n\n<p>தமிழகத்தில் மாவட்டங் களுக்குள் மற்றும் மாவட்டம் விட்டு மாவட்டம் செல்ல புதிய ஊரடங்கு கட்டுப்பாடுகள் நேற்று முதல் அமலுக்கு வந்துள்ளது. ஏற்கெனவே வெளி மாநிலங்களில் இருந்து தமிழகத்துக்கு வருபவர் களுக்கு இ-பதிவு கட்டாயம் என்பது நடைமுறையில் உள்ளது. தற்போது அரசின் புதிய அறிவிப் பால் பொதுமக்கள் சிரமத்துக்கு உள்ளாகியுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671915-epass.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/671915.jpg"],"pubdate":"2021-05-18T03:30:14+00:00"},{"title":"கரிசல் இலக்கியத்தின் பிதாமகர் கி.ரா. காலமானார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/671894.jpg\" \/><\/p><p>வட்டார இலக்கியத்தின் &amp;lsquo;முன்னத்தி ஏர்&amp;rsquo;, &amp;lsquo;தமிழ் எழுத்துலகின் பீஷ்மர்&amp;rsquo;, &amp;lsquo;தலைசிறந்த கதைசொல்லி&amp;rsquo;, &amp;lsquo;கரிசல் இலக்கியத்தின் பிதாமகர்&amp;rsquo; என்றெல்லாம் போற்றப்படும் கி.ரா. என்கிற கி.ராஜநாராயணன் வயது முதிர்வு காரணமாக புதுச்சேரியில் இன்று காலமானார். அவருக்கு வயது 99.<\/p>\n\n<p>ஒருங்கிணைந்த திருநெல்வேலி மாவட்டம் (தற்போது தூத்துக்குடி மாவட்டம்) கோவில்பட்டியை அடுத்த இடைச்செவல் கிராமத்தில் 1923ஆம் ஆண்டு செப்டம்பர் மாதம் 16ஆம் தேதி பிறந்தவர் கி.ராஜநாராயணன். கி.ராஜநாராயணனின் முழுப்பெயர், ராயங்குல ஸ்ரீ கிருஷ்ண ராஜ நாராயணப் பெருமாள் ராமானுஜ நாயக்கர். ஸ்ரீகிருஷ்ண ராமானுஜம், லட்சுமி அம்மாள் தம்பதியரின் ஐந்தாவது பிள்ளை கி.ரா.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671894-ki-ra-passed-away.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/671894.jpg"],"pubdate":"2021-05-18T01:41:33+00:00"},{"title":"கொரோனா விரைவுச் செய்திகள் மே 17: ரெம்டெசிவிர் விற்பனை நிறுத்தம் முதல் தமிழகம் 2ம் இடம் வரை","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/17\/800x400\/118232.webp\" \/><\/p><p>&gt; தமிழகத்தில் கூடுதல் கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ள நிலையிலும், சென்னை உள்ளிட்ட பல்வேறு பகுதிகளில் மக்கள் வெளியே சுற்றித்திரிவது தொடர்கிறது. பல இடங்களில் வாகனப் போக்குவரத்தைக் கட்டுப்படுத்தும் காவல்துறையினரின் முயற்சியும் பலனளிக்கவில்லை.<\/p>\n<p>&gt; சென்னை ஓட்டேரியில் உள்ள மாநகராட்சி மண்டல அலுவலகத்தில் கோவிட் தடுப்பூசி போடும் சிறப்பு முகாமை முதலமைச்சர் மு.க.ஸ்டாலின் தொடங்கி வைத்தார் வைத்தார்.<\/p>\n<p>&gt; தமிழகம் முழுவதும் ரெம்டெசிவிர் மருந்து விற்பனை நிறுத்தப்பட்டதால், கோவையில் பொதுமக்கள் சாலை மறியல் போராட்டத்தில் ஈடுபட்டனர். மற்ற பகுதிகளுக்கு வந்திருந்த மக்கள் மருந்து விற்பனை இல்லாததால் ஏமாற்றுத்துடன் திரும்பிச் சென்றனர்.<\/p>\n<p>&gt; தண்ணீரில் கலந்து குடிக்கும் கொரோனா மருந்தை மத்திய சுகாதாரத்துறை அமைச்சர் ஹர்ஷவர்தன் அறிமுகப்படுத்தியுள்ளார். இன்ஸ்டிடியூட் ஆஃப் நியூக்ளியர் மெடிசன் அண்ட் அலைட் சயின்ஸ் மற்றும் டாக்டர் ரெட்டிஸ் மருந்து நிறுவனமும் இணைந்து, 2-DG என்ற மருந்தை கண்டுபிடித்துள்ளன.<\/p>\n<p>&gt; அதிமுக, இடதுசாரிகள் ஆகிய கட்சிகளின் சார்பிலும், நடிகர் ரஜினிகாந்த் உள்ளிட்டோரும் கொரோனா நிவாரண நிதி வழங்கியுள்ளனர். அதிமுக சார்பில் ரூ.1 கோடி மற்றும் எம்.பிக்கள், எம்.எல்.ஏக்களின் ஒரு மாத ஊதியம் முதல்வரின் பொது நிவாரண நிதிக்கு வழங்கப்பட்டது. இந்திய கம்யூனிஸ்ட் கட்சியின் மாநிலச் செயலர் முத்தரசன், முதல்வரிடம் ரூ.10 லட்சத்திற்கான காசோலையை வழங்கினார். மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சியின் மாநிலச் செயலர் கே.பாலகிருஷ்ணன் ரூ.10 லட்சத்திற்கான காசோலையை அளித்தார். நடிகர் ரஜினிகாந்த், முதல்வர் மு.க.ஸ்டாலினை சந்தித்து கொரோனா நிவாரண நிதியாக ரூ.50 லட்சம் வழங்கினார்.<\/p>\n<p>&gt; கொரோனா தடுப்பு ஆலோசனைக்காக அமைக்கப்பட்ட 13 சட்டமன்ற கட்சிகளின் எம்எம்ஏக்கள் குழுக் கூட்டம் நாளை மறுநாள் நடைபெறுகிறது. முதல்வர் மு.க.ஸ்டாலின் தலைமையில் குழுவின் முதல் கூட்டம் நடைபெறும் என்று அறிவிக்கப்பட்டுள்ளது.<\/p>\n<p>&gt; தமிழகத்தில் தினசரி கொரோனா தொற்று எண்ணிக்கை மேலும் சிறிதளவு குறைந்துள்ளது. எனினும் உயிரிழப்பு அதிகரித்துள்ளது.<br \/>தமிழகத்தில் கொரோனா தொற்று தொடர்ந்து 2ஆவது நாளாக குறைந்து 33,075 ஆக பதிவாகியுள்ளது. உயிரிழப்புகள் எண்ணிக்கை இதுவரை இல்லாத அளவு அதிகரித்து 335 ஆக பதிவாகி உள்ளது.<\/p>\n<p>&gt; இ - பதிவு முறையில் திருமணம் என்ற பிரிவு நீக்கப்பட்டுள்ளதாக தமிழக அரசு தரப்பில் தெரிவிக்கப்பட்டுள்ளது. திருமணத்திற்காக நிறைய பேர் விண்ணப்பிப்பதாகவும், அதிகம் பேர் வெளியில் வரக்கூடிய சூழல் இருப்பதால் அந்த பிரிவு நீக்கப்பட்டுள்ளதாகவும் தெரிவித்துள்ளது.<\/p>\n<p>&gt; ஆவி பிடித்தால் கொரோனா குணமாகிவிடும் என்று கடந்த சில நாட்களாக பல தரப்பில் இருந்து அறிவுரைகள், உதாரணங்கள், வலைதள வீடியோக்கள் பரவி வருகின்றன. இந்தச் சூழலில், பொது இடங்களில் ஆவி பிடிப்பதை யாரும் ஊக்குவிக்க கூடாது என மக்கள் நல்வாழ்வு துறை அமைச்சர் மா.சுப்பிரமணியன் கூறியுள்ளார்.<\/p>\n<p>&gt; இந்தியாவில் கொரோனா தடுப்பூசி போட்டுக்கொண்டவர்களுக்கு மிகமிகக் குறைவான அளவிலேயே ரத்தம் உறைதல் போன்ற மோசமான பக்க விளைவுகள் ஏற்பட்டுள்ளதாக மத்திய சுகாதாரத்துறை தெரிவித்துள்ளது.<\/p>\n<p>&gt; சென்னை ராஜீவ் காந்தி அரசு மருத்துவமனையில் படுக்கைகள் கிடைக்காததால், கொரோனா நோயாளிகள் ஆம்புலன்ஸிலேயே காத்திருக்கும் நிலை மீண்டும் ஏற்பட்டது.<\/p>\n<p>தமிழகத்திலேயே மிக அதிகமாக சென்னையில் கொரோனாவின் தாக்கம் உள்ளதால், அரசு மற்றும் தனியார் மருத்துவமனைகளில் படுக்கைகள் நிரம்பி வழிகின்றன. இரு தினங்களுக்கு முன், ராஜீவ் காந்தி அரசு மருத்துவமனையில் படுக்கைகள் இல்லாத காரணத்தினால், ஆக்சிஜன் வசதிக்காக ஆம்புலன்ஸ் வாகனத்திலேயே நோயாளிகள் நீண்ட நேரம் காத்திருக்க வேண்டியிருந்தது.<\/p>\n<p>அரசு மேற்கொண்ட நடவடிக்கை காரணமாக நீண்ட வரிசையில் ஆம்புலன்ஸ் வாகனங்கள் காத்திருக்கும் நிலை மெல்ல குறையத் தொடங்கியது. இந்நிலையில், தற்போது மீண்டும் ராஜீவ் காந்தி அரசு மருத்துவமனை முன்பாக ஆம்புலன்ஸ் வாகனங்கள் வரிசையில் நிற்க தொடங்கின. இதனால், மருத்துவமனையில் படுக்கை வசதி கிடைக்கும் வரை கொரோனாவுக்கு சிகிச்சை பெற வந்த நோயாளிகள் ஆம்புலன்ஸிலேயே தங்கியிருக்கும் அவலநிலை ஏற்பட்டது.<\/p>\n<p>&gt; நாட்டின் பல்வேறு பகுதிகளில் உள்ள மருத்துவர்களிடம் கொரோனா சிகிச்சை தொடர்பான ஆலோசனைகளை பிரதமர் மோடி கேட்டறிந்தார்.<\/p>\n<p>&gt; மதுரை அரசு ராஜாஜி மருத்துவமனையில் ஆக்சிஜன் பற்றாக்குறையால் ஒரு சிலர் உயிரிழந்திருப்பதாக அவர்களது உறவினர்கள் குற்றம்சாட்டிய நிலையில், அதனை மருத்துவமனை நிர்வாகம் திட்டவட்டமாக மறுத்துள்ளது.<\/p>\n<p>&gt; புதுச்சேரி அரசு கோவிட் மருத்துவமனை அவல நிலை குறித்து வெளியான வீடியோவை தொடர்ந்து துணைநிலை ஆளுநர் தமிழிசை சவுந்தர்ராஜன் முதன் முறையாக கொரோனா பாதுகாப்பு முழு உடை அணிந்து சென்று கோவிட் மருத்துவமனையில் ஆய்வு மேற்கொண்டார்.<\/p>\n<p>&gt; இயக்குனரும், நடிகருமான அருண்ராஜா காமராஜாவின் மனைவி கொரோனா தொற்றால் உயிரிழந்தார். அவருக்கு வயது 38.<\/p>\n<p>&gt; கொரோனா தொற்றால் பாதிக்கப்பட்டு சிகிச்சை பெற்று வந்த நடிகர் நிதிஷ் வீரா உயிரிழந்தார். வல்லரசு திரைப்படம் மூலமாக சினிமாவிற்கு அறிமுகமான இவர், செல்வராகவன் இயக்கத்தில் தனுஷ் நடித்த புதுப்பேட்டை திரைப்படத்தில் முக்கிய கதாபாத்திரத்தில் நடித்து பிரபலமானவர். இதன் பின் வெண்ணிலா கபடிக் குழு உள்ளிட்ட சில படங்களில் முக்கிய கதாபாத்திரத்தில் தொடர்ந்து நடித்து வந்த நிதிஷ் வீரா இறுதியாக ரஜினிகாந்துடன் காலா, தனுசுடன் அசுரன் உள்ளிட்ட படங்களில் நடித்திருந்தார்.<\/p>\n<p>&gt; இந்தியாவில் தினசரி கொரோனா பாதிப்பு 3 லட்சத்திற்கும் கீழாக குறைந்தது. ஆயினும் இறப்பு குறையவில்லை. கடந்த 24 மணிநேரத்தில் 4,106 பேர் கொரோனாவால் உயிரிழந்துள்ளனர். கடந்த 24 மணிநேரத்தில் நாடு முழுவதும் 2,81,386 பேர் கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனர்.<\/p>\n<p>&gt; இந்திய அளவில் தினசரி கொரோனா பாதிப்பில் தமிழகம் 2ஆவது இடத்தில் இருப்பதாக மத்திய சுகாதாரத்துறை தெரிவித்துள்ளது.<br \/>மகாராஷ்டிராவுக்கு அடுத்தபடியாக தமிழகத்தில்தான் அதிகமானோர் பாதிக்கப்பட்டு வருகின்றனர். இவ்விரு மாநிலங்களுடன் உத்தரப்பிரதேசம், டெல்லி, கர்நாடகாவில்தான் கொரோனா உயிரிழப்புகள் அதிகம் உள்ளதாகவும் மத்திய சுகாதாரத்துறை அமைச்சகம் தெரிவித்துள்ளது.<\/p>\n<p>&gt; நாடெங்கும் கொடும் பாதிப்புகளை ஏற்படுத்தி வரும் கொரோனா 2ஆவது அலை பொருளாதார மீட்சியையும் தடுக்கும் அபாயம் ஏற்பட்டுள்ளதாக ஆய்வுத் தகவல்கள் வெளியாகியுள்ளன.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102885\/COVID19-Speed-News-on-Today-May-17-and-Tamil-Nadu-ranks-second-in-daily-infection-Rate-in-India-on-State-wise-List.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102885\/COVID19-Speed-News-on-Today-May-17-and-Tamil-Nadu-ranks-second-in-daily-infection-Rate-in-India-on-State-wise-List.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/17\/800x400\/118232.webp"],"pubdate":"2021-05-17T22:51:05+00:00"},{"title":"மும்பையை துவம்சம் செய்த டவ்-தே புயல்: புகைப்பட தொகுப்பு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/17\/800x400\/118231.webp\" \/><\/p><p><span style=\"font-weight: 400;\">அரபிக் கடலில் அதிதீவிர புயலாக இந்தியாவின் மேற்கு கடற்கரையோர பூமியை கடந்து கொண்டிருக்கிறது டவ்-தே புயல். மும்பை மாநகரை மணிக்கு 114 கிலோ மீட்டர் வேகத்தில் இந்த புயல் கடந்த போது அதிகளவு மழை பொழிவும் பதிவாகி இருந்தது. இதனால் மும்பை நகரமே புயலில் துவம்சம் ஆகியுள்ளது.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621268433955.jpeg\" \/><\/span><\/p>\n<p><span style=\"font-weight: 400;\">சீற்றத்துடன் காணப்படும் மும்பை கடற்கரை!<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621268454167.jpeg\" \/><\/span><\/p>\n<p><span style=\"font-weight: 400;\">வீதிகளில் வழிந்தோடும் மழை வெள்ளத்தில் மிதந்து செல்லும் வாகனங்கள்!<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621268472790.jpeg\" \/><\/span><\/p>\n<p><span style=\"font-weight: 400;\">ஆங்காங்கே விழுந்துள்ள மரங்களால் போக்குவரத்து பாதிக்கப்பட்டுள்ளது.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621268488213.jpeg\" \/><\/span><\/p>\n<p><span style=\"font-weight: 400;\">மழை நீரில் மல்லுக்கட்டி நடந்து செல்லும் முதியவர்!<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621268503212.jpeg\" \/><\/span><\/p>\n<p><span style=\"font-weight: 400;\">தாழ்வான பகுதியல் தேங்கியுள்ள நீரில் நடந்து செல்லும் மக்கள்!<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621268517953.jpeg\" \/><\/span><\/p>\n<p><span style=\"font-weight: 400;\">படகை பாதுகாக்கும் மீன்பிடி தொழிலாளர்கள்!<\/span><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102884\/Tauktae-Cyclonic-storm-storm-that-ravaged-Mumbai-city-Photo-gallery-of-the-storm-Effect-that-causes-heavy-damage.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102884\/Tauktae-Cyclonic-storm-storm-that-ravaged-Mumbai-city-Photo-gallery-of-the-storm-Effect-that-causes-heavy-damage.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/17\/800x400\/118231.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621268433955.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621268454167.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621268472790.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621268488213.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621268503212.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621268517953.jpeg"],"pubdate":"2021-05-17T22:05:03+00:00"},{"title":"கொரோனா ஆய்வுக் குழுவின் விஞ்ஞானி ஷாகித் ஜமீல் விலகல்... மத்திய அரசை விமர்சித்ததன் விளைவா?","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/17\/800x400\/118215.webp\" \/><\/p><p>இந்தியாவின் SARS-COV-2 மரபியல் ஆய்வு கூட்டமைப்பு (INSACOG) ஆலோசனைக் குழுவின் தலைவராக செயல்பட்டு வந்த மூத்த விஞ்ஞானி ஷாகித் ஜமீல் திடீரென ராஜினாமா செய்திருப்பது விமர்சனத்துக்கு வழிவகுத்துள்ளது. இதற்கான பின்னணி என சந்தேகிக்கப்படும் விஷயங்கள் குறித்து விரிவாக பார்ப்போம்<\/p>\n<p>நரேந்திர மோடி தலைமையிலான மத்திய அரசு கொரோனா தொற்றுநோயைக் கையாள்வதை கடுமையாக விமர்சித்த சில வாரங்களுக்குப் பிறகு, மூத்த வைராலஜிஸ்ட் டாக்டர் ஷாஹித் ஜமீல் இந்தியாவின் SARS-COV-2 மரபியல் ஆய்வு கூட்டமைப்பு (INSACOG) ஆலோசனைக் குழு தலைவர் பதவியை ராஜினாமா செய்துள்ளார். இந்தியாவில் கொரோனா முதல் அலை வேகமாக பரவிய கடந்த ஆண்டு அரசாங்கத்தால் அமைக்கப்பட்டதுதான் இந்த இந்தியாவின் SARS-COV-2 மரபியல் ஆய்வு கூட்டமைப்பு (INSACOG) ஆலோசனைக் குழு. இந்த குழுவானது, தற்போது இந்தியாவில் உள்ள கொரோனா வைரஸின் பிறழ்ந்த விகாரங்களின் ஆய்வக மற்றும் தொற்றுநோயியல் கண்காணிப்புக்காக அமைக்கப்பட்டது. இதன் தலைவராக ஜமீல் பொறுப்பேற்றுக்கொண்டார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621257753631.jpeg\" \/><\/p>\n<p>இந்தக் குழு மட்டுமில்லாமல், டாக்டர் ஜமீல் இந்தியாவின் மற்ற மூன்று பெரிய அறிவியல் அகாடமிகளான தேசிய அறிவியல் அகாடமி, இந்திய அறிவியல் அகாடமி மற்றும் இந்திய தேசிய அறிவியல் அகாடமி ஆகியவற்றில் தேர்ந்தெடுக்கப்பட்ட உறுப்பினராக உள்ளார். அவருக்கு அறிவியல் மற்றும் தொழில்நுட்பத்திற்கான சாந்தி ஸ்வரூப் பட்நகர் பரிசு வழங்கப்பட்டது. இது மருத்துவ அறிவியல் துறையில் இந்தியாவின் மிக உயர்ந்த விருதுகளில் ஒன்றாகும். இதேபோல், ஹெபடைடிஸ் பி மற்றும் இ வைரஸ்கள் மற்றும் மனித நோயெதிர்ப்பு குறைபாடு வைரஸ் (எச்.ஐ.வி) பரவுவதற்கான பண்புகள் மற்றும் வழிகளை டாக்டர் ஜமீல் அடையாளம் கண்டுள்ளார். இதன் காரணமாக எச்.ஐ.வி-1 துணை வகை சி-க்கு தடுப்பூசிகளை உருவாக்கும் பணியில் ஈடுபட்ட குழுவுக்கு அவர் தலைமை தாங்கினார்.<\/p>\n<p>இந்த நிலையில்தான் டாக்டர் ஜமீல் மத்திய அரசு நியமித்த ஆலோசனைக் குழு மூலம் நாட்டில் கொரோனா தொற்றுநோய் குறித்து முக்கியமான கணிப்புகளை மேற்கொண்டு வந்தவர், தொற்றுநோயை மத்திய அரசு கையாண்ட விதம் குறித்து கடுமையான விமர்சனங்களை முன்வைத்து வந்தார்.<\/p>\n<p>சமீபத்தில் கொரோனா குறித்து, 'தி நியூயார்க் டைம்ஸ்' பத்திரிகைக்கு பேட்டியளித்த அவர், ``இரண்டாவது அலை மே மாதத்தின் நடுப்பகுதியில் உச்சத்தை எட்டும் என்று எதிர்பார்க்கப்படுகிறது. இந்தியாவின் இரண்டாவது அலை ஜூலை அல்லது ஆகஸ்ட் வரை நீடிக்கும். இது சுமார் 35 மில்லியன் உறுதிப்படுத்தப்பட்ட பாதிப்புகளை ஏற்படுத்தும் மற்றும் 500 மில்லியன் மதிப்பிடப்பட்ட நோய்த்தொற்றுகளுடன் முடிவடையும்.<\/p>\n<p>மில்லியன் கணக்கான மக்கள் பாதிக்கப்படுவார்கள் என்றாலும், பாதிப்புகளை விட சோதனை மிக மெதுவான விகிதத்தில் அதிகரித்து வருவதால், அதிகபட்சமான பாதிப்புகளை இந்தியா துல்லியமாக அளவிட முடியாது. அதிகரித்த சோதனை மற்றும் நேர்மறை சோதனை செய்தவர்களை தனிமைப்படுத்துவதன் மூலம் பரவலைக் குறைப்பதே உடனடித் தேவை. தற்காலிக வசதிகளை அமைப்பதன் மூலமும், ஓய்வுபெற்ற மருத்துவர்கள் மற்றும் செவிலியர்களை அணிதிரட்டுவதன் மூலமும், முக்கியமான மருந்துகள் மற்றும் ஆக்ஸிஜனுக்கான விநியோகச் சங்கிலியை வலுப்படுத்துவதன் மூலமும் சுகாதார உள்கட்டமைப்பை மேம்படுத்த வேண்டும்.<\/p>\n<p>கடந்த மார்ச் மாதத்தில், பல நாடுகளிடமிருந்து பெறப்பட்ட வைரஸ் மாதிரிகளுடன் இந்தியாவில் பரவி வரும் கொரோனா வைரஸை ஒப்பிடுகையில் அது உருமாறிய பி.1.617 வைரஸ் என்பது கண்டறியப்பட்டது. இது தொடர்பாக அப்போதே எங்கள் ஆலோசனை குழு மத்திய அரசை எச்சரித்தபோதும், அரசு இதில் அலட்சியமாக இருந்துவிட்டது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621257613303.jpeg\" \/><\/p>\n<p>கடந்த ஆண்டு, முதல் அலை ஏற்பட்டபோது கடுமையாக கட்டுப்பாடுகளை கடைபிடித்த மக்கள் மற்றும் அரசு அதன் பின்னர் அலட்சியத்தோடு நடந்துகொண்டனர். இதுவே இரண்டாம் அலை உருவாக முக்கியக் காரணம். இதைவிட இரண்டாம் அலைக்கு, தேர்தல் பிரசாரங்கள், மதக் கூட்டங்கள் போன்றவற்றில் அதிகளவிலான மக்களை ஒன்றுகூட அனுமதித்தது முக்கியக் காரணம்&rdquo; என்று கடுமையாக விமர்சித்திருந்தார்.<\/p>\n<p><strong>&lsquo;தரவுகள் முற்றிலும் தவறானது&rsquo;<\/strong><\/p>\n<p>இதேபோல் மோஜோ ஸ்டோரி விவாதத்தில் பங்கேற்றிருந்த டாக்டர் ஜமீல், \"கொரோனா பாதிக்கப்பட்ட நோயாளிகள் மற்றும் இறந்தவர்களின் தரவு முற்றிலும் தவறானது. இந்தியாவுக்கான உண்மையான இறப்பு தரவு முற்றிலும் தவறானது. ஒரு மருத்துவமனையில் ஒரு படுக்கை அல்லது ஆக்ஸிஜன் சிலிண்டரைக் கூட பெற முடியவில்லை. இது மிகவும் கடினமான நேரம், ஆனால் சில முட்டாள்கள் உத்தரப் பிரதேச அரசு எவ்வளவு சிறப்பாக செயல்படுகிறது என்பதைப் பற்றி பேசுகிறார்கள். கொரோனா தடுப்பூசிகளை உலகமயமாக்க வேண்டும்\" என்று பாஜக அரசை சாடும் விதமாக பேசியிருந்தார்.<\/p>\n<p>'தி பிரின்ட்' செய்தித் தளத்தில் ஒரு கட்டுரை எழுதிய டாக்டர் ஜமீல், \"தடுப்பூசிகள் பாதுகாப்பாக இல்லை என்று சிலர் நம்புவதால், தடுப்பூசி பாதுகாப்பு என்பது கவலைக்குரியது. சில மாநிலங்களில் தடுப்பூசி பற்றாக்குறைக்கு மத்திய அரசே காரணம். ஏனெனில் மக்கள் தொகையில் கணிசமான பகுதிக்கு தடுப்பூசி போட்ட பல நாடுகள் 2020 ஜூன் மாதத்தில் கொரோனாவை விரட்டி இருக்கின்றன. இந்தியா அதைச் செய்யவில்லை. இந்தியாவின் மிகப்பெரிய தடுப்பூசி உற்பத்தியாளர்கள் தனியார் நிறுவனங்கள் என்பதை நினைவில் கொள்ளுங்கள். எனவே, நாங்கள் இப்போது முற்றிலும் தனியார் துறையைச் சார்ந்து இருக்கிறோம்\" என்றும் அதில் பேசியிருந்தார்.<\/p>\n<p>இப்படி அடுத்தடுத்து மத்திய அரசின் நடவடிக்கைகளை விமர்சித்திருந்தவர் தற்போது ராஜினாமா செய்யவும், இதன் பின்னணியில் மத்திய அரசு அழுத்தம் கொடுத்திருக்கலாம் என்று இந்தியாவின் முன்னணி ஊடகங்கள் சந்தேகங்கள் எழுப்பியுள்ளன. இந்த சந்தேகத்துக்கு டாக்டர் ஜமீலோ, மத்திய அரசோ இதுவரை வாய் திறந்து பதில் கொடுக்கவில்லை. இதனால் இந்த விவகாரம் தற்போது பேசுபொருளாக மாறியிருக்கிறது.<\/p>\n<p><strong>- மலையரசு<\/strong><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102868\/Dr-Shahid-Jameel-Questioned-Modis-Handling-of-Pandemic-before-quits-covid-panel.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102868\/Dr-Shahid-Jameel-Questioned-Modis-Handling-of-Pandemic-before-quits-covid-panel.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/17\/800x400\/118215.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621257753631.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621257613303.jpeg"],"pubdate":"2021-05-17T21:48:09+00:00"},{"title":"இ-பதிவு இணையத்தளத்தில் திருமணத்துக்கான அனுமதி மீண்டும் சேர்ப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678156\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_18_2021_18087405.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>சென்னை: இ-பதிவு இணையத்தளத்தில் திருமணத்துக்கான அனுமதி மீண்டும் சேர்க்கப்பட்டுள்ளது. திருமணத்துக்கு அதிகம் விண்ணப்பித்ததாக கூறி நேற்று இணையதளத்தில் திருமண அனுமதி பிரிவு நீக்கப்பட்டது. பொதுமக்களிடம் அதிக அளவு கோரிக்கை வந்ததை அடுத்து மீண்டும் திருமண அனுமதி பிரிவு சேர்க்கப்பட்டுள்ளது.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678156","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_18_2021_18087405.jpg"],"pubdate":"18-5-2021 8:56"},{"title":"மேட்டூர் அணையின் நீர்மட்டம் 97.88 அடியாக அதிகரிப்பு; 800 கனஅடி நிர் திறப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678155\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_18_2021_80686588.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>சேலம்: மேட்டூர் அணையின் நீர்மட்டம் 97.88 அடியாக அதிகரித்துள்ளது. நிர் இருப்பு 62.12 டிஎம்சியாக உள்ளது. அணைக்கு நீர்வரத்து 1,994 கனஅடியாக குறைந்துள்ள நிலையில் குடிநீர் தேவைக்காக விநாடிக்கு 800 கனஅடி நிர் திறக்கப்பட்டுள்ளது.<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678155","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_18_2021_80686588.jpg"],"pubdate":"18-5-2021 8:44"},{"title":"கொரோனா தடுப்புப் பணியில் உள்ள மாவட்ட அதிகாரிகளுடன் பிரதமர் மோடி இன்று ஆலோசனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678150\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_18_2021_10711307.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>டெல்லி: கொரோனா தடுப்புப் பணியில் உள்ள மாவட்ட அதிகாரிகளுடன் பிரதமர் மோடி இன்று ஆலோசனை நடத்த உள்ளார். கொரோனா தடுப்புப் பணியில் ஏற்பட்ட அனுபவம் குறித்து அதிகாரிகளுடன் கலந்துரையாடுதல் செய்ய உள்ளார். பல மாவட்டங்களில் கொரோனா பரவல் அதிகரித்துள்ள நிலையில் அது தொடர்பாகவும் பிரதமர் கேட்டறிகிறார்.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678150","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_18_2021_10711307.jpg"],"pubdate":"18-5-2021 8:4"},{"title":"தமிழகத்தில் ரெம்டெசிவிர் மருந்து பெற மருத்துவ பணிகள் கழகம் சார்பில் இணையதளம் தொடக்கம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678153\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_18_2021_17138309.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>சென்னை: தமிழகத்தில் ரெம்டெசிவிர் மருந்து பெற மருத்துவ பணிகள் கழகம் சார்பில் இணையதளம் தொடங்கப்பட்டுள்ளது. tnmsc.tn.gov.in என்ற இணையதளத்தில் தனியார் மருத்துவமனைகள் விண்ணப்பித்து ரெம்டெசிவிர் பெறலாம் என கூறப்பட்டுள்ளது. கொரோனா நோயாளிகளின் விவரங்களை பதிவேற்றம் செய்து தனியார் மருத்துவமனைகள் ரெம்டெசிவிர் பெறலாம் என கூறப்பட்டுள்ளது.<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678153","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_18_2021_17138309.jpg"],"pubdate":"18-5-2021 8:26"}]