[{"title":"நீங்க நடிகர்னு நினைச்சேன், இப்போ தானே யார்னு தெரியுது தனுஷ்: பாலிவுட் இயக்குநர்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82730210\/photo-82730210.jpg\" \/><div class=\"section1\"><div class=\"Normal\">மாரி செல்வராஜ் இயக்கத்தில் , லால், ரஜிஷா விஜயன், யோகி பாபு உள்ளிட்டோர் நடித்த  படம் கடந்த மாதம் 9ம் தேதி தியேட்டர்களில் வெளியாகி அமோக வரவேற்பை பெற்றது. இதையடுத்து ரம்ஜான் பண்டிகை அன்று கர்ணன் படத்தை அமேசான் பிரைமில் வெளியிட்டனர்.\n\nகர்ணனை தியேட்டரில் பார்க்காதவர்கள் அமேசான் பிரைமில் பார்த்து ரசித்துள்ளனர். கர்ணனை பார்த்தவர்கள் அது குறித்து சமூக வலைதளங்களில் கருத்து தெரிவித்துக் கொண்டிருக்கிறார்கள். இந்நிலையில் பிரபல பாலிவுட் இயக்குநர் ஆனந்த் எல். ராயும் கர்ணன் படத்தை ஓடிடியில் பார்த்திருக்கிறார்.\n\nபடம் பார்த்த அவர் ட்விட்டரில் கூறியிருப்பதாவது,\n\nஅருமை...கர்ணனை இப்படித் தான் விவரிக்க முடியும் மாரி செல்வராஜ். என்ன ஒரு கதாசிரியர். உங்கள் கருத்துகளை திரையில் காட்டிய விதம் சிறப்பு. தனுஷ் நீங்கள் ஒரு மாயாஜாலக்காரர். இதை நீங்கள் என்னிடம் சொல்லியிருக்க வேண்டும். நீங்கள் ஒரு நடிகர் என்றல்லவா நான் நினைத்துக் கொண்டிருந்தேன் என்றார்.\n\nஆனந்த் எல். ராயின் ட்வீட்டை பார்த்த மாரி செல்வராஜும், தனுஷ் ரசிகர்களும் அவருக்கு நன்றி தெரிவித்துள்ளனர்.\n\nகர்ணன் பட வெற்றிக்கு பிறகு மாரி செல்வராஜ் இயக்கத்தில் மீண்டும் நடிக்கவிருக்கிறார் தனுஷ். அந்த படத்தின் ப்ரீ ப்ரொடக்ஷன் பணிகள் நடந்து வருகிறது. படப்பிடிப்பை அடுத்த ஆண்டு துவங்கவிருக்கிறார்கள்.\n\nஆனந்த் எல். ராய் இயக்கிய ராஞ்சனா படம் மூலம் தான் தனுஷ் பாலிவுட்டில் அறிமுகமானார். இதையடுத்து ஆனந்த் இயக்கத்தில் அத்ரங்கி ரே படத்தில் நடித்து முடித்துள்ளார் தனுஷ். அந்த படத்தில் அக்ஷய் குமார், சாரா அலி கான் ஆகியோர் முக்கிய கதாபாத்திரங்களில் நடித்துள்ளனர்.\n\nராஞ்சனா படம் ரிலீஸானபோது, பாடியை காட்டி மிரட்டும் பாலிவுட் நடிகர்களுக்கு மத்தியில் நடிப்பை காட்டி மிரட்டும் இவர் யார் என்று இந்தி ரசிகர்கள் தனுஷை பற்றி வியந்து பேசினார்கள் என்பது குறிப்பிடத்தக்கது.\n \n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/anand-l-rai-watched-dhanush-starrer-karnan-and-calls-him-a-magician\/articleshow\/82730210.cms","image":["https:\/\/tamil.samayam.com\/photo\/82730210\/photo-82730210.jpg"],"pubdate":"Tue 18 May 2021, 10:31:02"},{"title":"கரிசல் இலக்கியத்தின் தந்தை கிரா காலமானார்","text":"<p>கரிசல் மக்களின் வாழ்க்கையை அந்த மண் வாசனையோடு, அவர்களின் மொழியில் பதிவு செய்தவர் கி.ராஜநாராயணன். தூத்துக்குடி மாவட்டம், கோவில்பட்டியை அடுத்த இடைசெவல் கிராமத்தில் 1923-ல் பிறந்த கி.ராவின் இயற்பெயர் ஸ்ரீகிருஷ்ணராஜ நாராயண பெருமாள் ராமானுஜம். தந்தையுடன் விவசாயம் செய்துவந்த கி.ரா ஏழாம் வகுப்பு வரை மட்டுமே படித்தார். தனது 40-வது வயதிற்கு மேல் எழுதத் தொடங்கிய கி.ராவின் முதல் சிறுகதையான ’மாயமான்’ 1958-ம் ஆண்டு சரஸ்வதி இதழில் வெளியானது.<\/p> <p>’நான் மழைக்குத்தான் பள்ளிக்கூடம் ஒதுங்கியவன். அப்போதுகூட பள்ளிக்கூடத்தைப் பார்க்காமல் மழையைப் பார்த்துக்கொண்டு இருந்துவிட்டேன்’ என்று தன்னைப்பற்றிக் கூறிக்கொள்ளும் கி.ரா, கரிசல் காட்டு மக்களின் வாழ்க்கை, வாழ்க்கைப்பாடுகள், நம்பிக்கை, துன்பங்கள் போன்றவற்றைத் தனது எழுத்தின் மூலம் காட்சிப்படுத்தியவர். புதுச்சேரி பல்கலைக்கழகத்தில் சிறப்புப் பேராசிரியராக பணியாற்றிய கி.ரா, கரிசல் வட்டார அகராதியை உருவாக்கி, வட்டார மொழிக்கு அகராதியை உருவாக்கியவர் என்ற பெருமையை உடையவர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/d9ccd367-21f5-4a07-af17-5ce5532dc3ac\/102644_thumb.jpg\" \/><\/figure><p>’வட்டார இலக்கியத்தின் முன்னத்தி ஏர்’ என்றழைக்கப்படும் இவர், ’கோபல்லபுரத்து மக்கள்’ நாவலுக்காக 1991-ம் ஆண்டில் சாகித்ய அகாடமி விருதைப் பெற்றவர். இலக்கிய சிந்தனை, தமிழக அரசின் விருது, கனடா இலக்கியத் தோட்டம் அமைப்பின் தமிழ் இலக்கியச் சாதனை உள்ளிட்ட பல்வேறு விருதுகள் இவரது படைப்புகளை அலங்கரித்திருக்கின்றன. கதவு, கி.ரா.பக்கங்கள், கண்ணீர், கோமதி போன்றவை இவரது படைப்புகளில் முக்கியமானவை. தேர்ந்த கதைசொல்லியான இவர், கொரோனா காலத்தில் தனது கைகளால் எழுதிய ‘அண்டரெண்டப் பட்சி’ என்ற நூலை கையெழுத்துப் பிரதியாகவே வெளியிட்டார். அதனை அச்சில் ஏற்றாமல் கைப்பிரதியாகவே வாசகர்கள் படிக்க வேண்டும் என்பது கி.ராவின் ஆசை. அது அப்படியே நிறைவேற்றப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-10\/9c8e0abb-dce9-4eca-b2dc-67edfe2ed6ac\/024.JPG\" \/><figcaption>கி.ரா<\/figcaption><\/figure> <p>99-வது வயதில் வயோதிகத்தால் ஏற்பட்ட உடல்நலக் குறைவு காரணமாக வீட்டில் ஓய்வெடுத்த கி.ரா, கடந்த நான்கு நாள்களாகச் சரியாக உணவருந்தாமல் சிறிதளவும் பால் மட்டுமே குடித்து வந்திருக்கிறார். இந்நிலையில்தான் நேற்று 17-ம் தேதி இரவு 11.45 மணியளவில் புதுச்சேரி லாஸ்பேட்டையில் அரசுக் குடியிருப்பில் உயிரிழந்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/arts\/literature\/tamil-writer-kirajanarayanan-passes-away","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-11\/60560a76-8f9d-4562-a83f-6945e9df64c6\/p64b.jpg"],"pubdate":"Mon, 17 May 2021 18:59:53 +0000"},{"title":"சென்னை 348 பகுதிகளாகப் பிரிப்பு: காவல் எல்லைகளுக்கு இடையே பயணிக்க இ-பதிவு கட்டாயம்: காவல்துறை அதிரடி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672187.jpg\" \/><\/p><p>&amp;quot;சென்னை இன்று முதல் 348 பகுதிகளாக பிரிக்கப்படுகிறது. அதற்குள்ளேயே மக்களை இயங்க வேண்டும், ஒரு பகுதியிலிருந்து இன்னொரு பகுதிக்குச் செல்ல அனுமதி இல்லை, அவ்வாறு செல்ல இ-பதிவு கட்டாயம். இ-பதிவு இல்லாமல் செல்பவர்கள் அனுமதிக்கப்பட மாட்டார்கள்&amp;quot; என சென்னை காவல்துறை அறிவித்துள்ளது.<\/p>\n\n<p>சென்னையில் கரோனா தொற்றுப்பரவல் மொத்த தமிழக பரவலில் 25% என்கிற அளவில் உள்ளது. தினசரி உயிரிழப்பும் மொத்த தமிழக அளவில் 20% லிருந்து 25% ஆகp பதிவாகிறது. சென்னையில் 80 லட்சத்துக்கு மேற்பட்டோர் வசிக்கும் நிலையில் ஊரடங்கை மதிக்காமல் இருக்கும் போக்கு அதிகரித்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672187-chennai-divided-into-348-areas-e-registration-is-mandatory-to-travel-within-chennai-chennai-police-notice.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672187.jpg"],"pubdate":"2021-05-18T10:22:21+00:00"},{"title":"மே 18 சென்னை நிலவரம்; கரோனா தொற்றிலிருந்து மீண்டவர்கள், சிகிச்சையில் இருப்பவர்கள்: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672186.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள் மற்றும் சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (மே 18) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672186-may-18.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672186.jpg"],"pubdate":"2021-05-18T10:19:15+00:00"},{"title":"கி.ரா மறைவுக்கு முதல்வர் ஸ்டாலின் இரங்கல்: முழு அரசு மரியாதையுடன் உடலை அடக்கம் செய்ய உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672183.jpg\" \/><\/p><p>எழுத்துலகின் பேராளுமை கி.ரா மறைவுக்கு முதல்வர் ஸ்டாலின் இரங்கல் தெரிவித்துள்ளார். அவருக்கு பெருமை சேர்க்கும் வண்ணம் முழு அரசு மரியாதையுடன் உடல் அடக்கம் நடைபெறும் என முதல்வர் அறிவித்துள்ளார்.<\/p>\n\n<p>எழுத்துலகின் பேராசான், சாகித்ய அகாடமி விருதுபெற்ற எழுத்தாளர் கி.ராஜநாராயணன் வயோதிகம் காரணமாக 99 வது வயதில் நேற்றிரவு மறைந்தார். அவரது மறைவுக்கு பலரும் அஞ்சலி செலுத்தி வருகின்றனர். முதல்வர் ஸ்டாலின் தனது இரங்கலைத் தெரிவித்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672183-chief-minister-stalin-s-condolences-on-the-death-of-ki-ra-order-of-burial-with-full-state-honors.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672183.jpg"],"pubdate":"2021-05-18T09:56:41+00:00"},{"title":"எழுத்தாளர் கி.ரா.வின் உடல் சொந்த ஊரில் நல்லடக்கம்: உறவினர்கள் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672179.jpg\" \/><\/p><p>எழுத்தாளர் கி.ரா.வின் உடல் புதுச்சேரியில் இருந்து இன்று மதியம் 1 மணிக்கு சொந்த ஊருக்கு எடுத்துச் செல்லப்படுகிறது. கி.ரா.வின் சொந்த ஊரான கோவில்பட்டி அருகில் உள்ள இடைசெவல் கிராமத்தில் இறுதிச்சடங்கு நடைபெற இருக்கிறது <\/p>\n\n<p>கி.ரா. என்று சுருக்கமாக அழைக்கப்படும் கி. ராஜநாராயணன் கோவில்பட்டி அருகில் உள்ள இடைசெவல் கிராமத்தைச் சேர்ந்தவர். 1922ம் செப்டம்பர் 19ம் தேதி பிறந்த இவர் கரிசல் இலக்கியத்தின் முன்னோடி என போற்றப்படுகிறார். 1958 ம் ஆண்டு முதல் இறுதி வரை  எழுதிக்கொண்டே இருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672179-k-rajanarayanan-s-fumeral-will-be-held-in-his-hometown.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672179.jpg"],"pubdate":"2021-05-18T08:53:15+00:00"},{"title":"கரிசல் குயில் பறந்தது.. எழுத்தாளர் கி.இரா. மறைவுக்கு வைகோ புகழஞ்சலி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672178.jpg\" \/><\/p><p>எழுத்தாளர் கி.ராஜநாராயணன் இயற்கை எய்தினார். அவரது மறைவுக்கு மதிமுக பொதுச் செயலாளர் இரங்கல் தெரிவித்துள்ளார்.<\/p>\n\n<p>வட்டார இலக்கியத்தின் &amp;lsquo;முன்னத்தி ஏர்&amp;rsquo;, &amp;lsquo;தமிழ் எழுத்துலகின் பீஷ்மர்&amp;rsquo;, &amp;lsquo;தலைசிறந்த கதைசொல்லி&amp;rsquo;, &amp;lsquo;கரிசல் இலக்கியத்தின் பிதாமகர்&amp;rsquo; என்றெல்லாம் போற்றப்படும் <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%95%E0%AE%BF.%E0%AE%B0%E0%AE%BE.?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>கி.ரா.<\/u><\/a> என்கிற கி.ராஜநாராயணன் வயது முதிர்வு காரணமாக புதுச்சேரியில் இன்று காலமானார். அவருக்கு வயது 99.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672178-vaiko-condoles-ki-rajanarayanan-s-death.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672178.jpg"],"pubdate":"2021-05-18T08:11:14+00:00"},{"title":"மும்பை, குஜராத்தில் பெரும் சேதத்தை ஏற்படுத்தி கரையைக் கடந்தது டவ் தே புயல்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/18\/800x400\/118236.webp\" \/><\/p><p><strong>குஜராத்தின் போர்பந்தர் அருகே &lsquo;டவ் தே&rsquo; புயல் நேற்றிரவு கரையைக் கடந்தது. அப்போது மணிக்கு 165 முதல் 185 கி.மீ. வேகத்தில் சூறாவளி காற்று வீசியது.&nbsp;<\/strong><\/p>\n<p><span>தென்கிழக்கு அரபிக்கடலில் உருவான டவ் தே புயல்,&nbsp;அதிக தீவிர புயலாக உருவெடுத்து நேற்று மாலை கரையை கடக்கத் தொடங்கியது.&nbsp;<\/span>குஜராத் மற்றும் மகாராஷ்டிரா ஆகிய மாநிலங்களில் இதுகுறித்து எச்சரிக்கை விடுக்கப்பட்டிருந்தது.&nbsp;இருமாநிலங்களில் பல்வேறு மாவட்டங்களில் மின்சாரம் துண்டிக்கப்பட்டது. வீடுகள் சேதமடைந்தன. இதைத்தொடர்ந்து பாதிக்கப்பட்ட பகுதிகளில் மீட்புப் பணிகள் முடுக்கி விடப்பட்டுள்ளன.<\/p>\n<p><span><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621302173985.jpeg\" \/><\/span><\/p>\n<p><span>நேற்று இரவு 9 மணி அளவில் குஜராத் மாநிலத்தில் போர்பந்தர்- மாகுவா இடையே கரையை நெருங்கியது. முன்னதாக மும்பை கடல் பகுதியில் 145 கி.மீ. தொலைவில் புயல் நகர்ந்து சென்றது.&nbsp;<\/span>புயல் கரையைக் கடக்கும்போது மணிக்கு சுமார் 165 முதல் 185 கி.மீ. வேகத்தில் சூறாவளிக் காற்று வீசியது. பலத்த மழையும் பெய்தது. புயல் கரையைக் கடக்க 2 மணி நேரத்துக்கு மேல் ஆகியது. புயல் காரணமாக மும்பை விமான நிலையம் மூடப்பட்டது.&nbsp;<span>இதேபோல மும்பை அருகே உள்ள இதர கடலோர மாவட்டங்களிலும் சுழன்று அடித்த காற்றுடன், கனமழையும் கொட்டி தீர்த்ததால் பெரும் சேதம் ஏற்பட்டது.<\/span><br \/><br \/><span><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621302182671.jpeg\" \/><\/span><\/p>\n<p><span>இந்நிலையில், குஜராத் மாநிலத்தில் கரையை கடக்கும்போது அங்கு கடலோர மாவட்டங்களில் சூறாவளி காற்று, பெருமழை காரணமாக பல இடங்கள் உருக்குலைந்தன. ஏராளமான மின் கம்பங்களும், மரங்களும் சாய்ந்தன.&nbsp;குஜராத்தில்&nbsp; முன்னெச்சரிக்கை நடவடிக்கையாக கடலோர மாவட்டங்களில் இருந்து சுமார் 2 லட்சம் மக்கள் வெளியேற்றப்பட்டு, பாதுகாப்பான இடங்களில் தங்க வைக்கப்பட்டனர்.&nbsp;&nbsp;தற்போது டவ்தே புயலானது வலுவிழந்து, டையூ அருகே மையம் கொண்டுள்ளது.<\/span><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102889\/Cyclone-Tauktae-eye-landfall-completes-weakens-after-landfall-in-Gujarat.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102889\/Cyclone-Tauktae-eye-landfall-completes-weakens-after-landfall-in-Gujarat.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/18\/800x400\/118236.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621302173985.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621302182671.jpeg"],"pubdate":"2021-05-18T07:18:19+00:00"},{"title":"‘கரிசல் இலக்கியத்தின் தந்தை’ எழுத்தாளர் கி.ரா காலமானார்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/18\/800x400\/118235.webp\" \/><\/p><p>எழுத்தாளர் கி.ராஜநாராயணன் என்கிற கி.ரா(வயது 99) வயது மூப்பால் புதுச்சேரியில் காலமானார்.<\/p>\n<p>கரிசல் இலக்கியத்தின் தந்தை என போற்றப்படுபவர் எழுத்தாளர் கி.ராஜநாராயணன். ‘கோபல்லபுரத்து கிராமம்’ நாவலுக்காக இவருக்கு சாகித்திய அகாடமி விருது வழங்கப்பட்டது. மேலும் இவர் பல சிறுகதை தொகுப்புகள், குறுநாவல்கள், கட்டுரை தொகுதிகள், நாவல்களையும் எழுதியுள்ளார், இவரின் பல புத்தகங்கள் ஆங்கிலத்தில் மொழிபெயர்க்கப்பட்டன. இவர் இலக்கிய சிந்தனை விருது. தமிழக அரசு விருது, கனடா இலக்கிய தோட்டம் வழங்கிய தமிழ் இலக்கிய சாதனை விருது  உட்பட பல்வேறு விருதுகளை பெற்றுள்ளார்<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102888\/---Father-of-Karisal-Literature----writer-ki-rajanarayanan-passed-away-.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102888\/---Father-of-Karisal-Literature----writer-ki-rajanarayanan-passed-away-.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/18\/800x400\/118235.webp"],"pubdate":"2021-05-18T07:00:21+00:00"},{"title":"கரோனா தொற்று சிகிச்சைக்காக 1 லட்சம் ஆக்சிஜன் செறிவூட்டிகள்: வெளிநாட்டில் இருந்து வாங்குகிறது ஓஎன்ஜிசி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672166.jpg\" \/><\/p><p>கரோனா நோயாளிகளுக்கு சிகிச்சை அளிப்பதற்காக, வெளிநாட்டு நிறுவனங்களிடம் இருந்து1 லட்சம் ஆக்சிஜன் செறிவூட்டிகளை வாங்க ஆர்டர் கொடுத்துள்ளதாக ஓஎன்ஜிசி நிறுவனம் தெரிவித்துள்ளது.<\/p>\n\n<p>இதுதொடர்பாக எண்ணெய், இயற்கை எரிவாயு நிறுவனம் (ஓஎன்ஜிசி) வெளியிட்டுள்ள செய்திக்குறிப்பில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672166-ongc.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672166.jpg"],"pubdate":"2021-05-18T03:31:30+00:00"},{"title":"சென்னை, மதுரை, சேலம் உள்ளிட்ட 7 மருத்துவக் கல்லூரி டீன்கள் மாற்றம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672163.jpg\" \/><\/p><p>சென்னை, மதுரை, சேலம், உள்ளிட்ட 7 அரசு மருத்துவக் கல்லூரி மருத்துவமனைகளின் டீன்கள் மாற்றப்பட்டுள்ளனர்.<\/p>\n\n<p>இதுதொடர்பாக சுகாதாரத் துறை முதன்மைச் செயலர் ஜெ.ராதாகிருஷ்ணன் வெளியிட்டுள்ள உத்தரவில் கூறியிருப்பதா வது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672163-deans-transfer.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672163.jpg"],"pubdate":"2021-05-18T03:31:28+00:00"},{"title":"பயணிகள் பயன்பாட்டுக்காக நாடு முழுவதும் 6 ஆயிரம் ரயில் நிலையங்களில் ‘வைஃபை’ வசதி: மேலும் விரிவுபடுத்தப்படும் என இந்திய ரயில்வே தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672164.jpg\" \/><\/p><p>பயணிகள் பயன்பெறும் வகையில் நாடு முழுவதும் 6 ஆயிரம் ரயில் நிலையங்களில் &amp;lsquo;வைஃபை&amp;rsquo; வசதி நிறுவப்பட்டுள்ளதாக இந்திய ரயில்வே துறை தெரிவித்துள்ளது.<\/p>\n\n<p>இந்திய ரயில்வேயில் பயணிகளின் வசதியை மேம்படுத்தும் வகையில் பல்வேறு புதிய திட்டங்கள் செயல்படுத்தப்பட்டு வருகின்றன. சில திட்டங்கள் தனியாரின்பங்களிப்போடு மேற்கொள்ளப்பட்டுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672164-indian-railway.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672164.jpg"],"pubdate":"2021-05-18T03:31:28+00:00"},{"title":"கரோனா வைரஸ் தொற்றின் 2-வது அலை தாக்கம் தீவிரம்; அடுத்த 6 முதல் 18 மாதங்கள் மிகவும் முக்கியமானவை: உலக சுகாதார நிறுவன தலைமை விஞ்ஞானி, மருத்துவர் சவுமியா சுவாமிநாதன் எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672165.jpg\" \/><\/p><p>கரோனா வைரஸ் தொற்று 2-வது அலையின் தாக்கம் அதிகரித்துள்ள நிலையில், அடுத்த6 முதல் 18 மாதங்கள் மிகவும் முக்கியமானவை என்று உலக சுகாதார நிறுவனத்தின் தலைமை விஞ்ஞானி, மருத்துவர் சவுமியா சுவாமிநாதன் தெரிவித்துள்ளார்.<\/p>\n\n<p>இதுதொடர்பாக &amp;lsquo;இந்து தமிழ் திசை&amp;rsquo; நாளிதழுக்கு இணையவழியில் அவர் அளித்த சிறப்பு பேட்டி:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672165-soumya-swaminathan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672165.jpg"],"pubdate":"2021-05-18T03:31:28+00:00"},{"title":"2-வது முறையாக நடந்த காங்கிரஸ் எம்எல்ஏக்கள் கூட்டம்; சட்டப்பேரவை கட்சித் தலைவர் தேர்வில் இழுபறி: முடிவெடுக்கும் அதிகாரம் சோனியா காந்தியிடம் ஒப்படைப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672136.jpg\" \/><\/p><p>சட்டப்பேரவை காங்கிரஸ் கட்சித்தலைவரை தேர்வு செய்வதில் இழுபறி நீடிப்பதால் முடிவெடுக்கும் அதிகாரம், கட்சியின் தலைவர் சோனியா காந்தியிடம் அளிக்கப்பட்டுள்ளது.<\/p>\n\n<p>தமிழக சட்டப்பேரவைத் தேர்தலில் திமுக கூட்டணியில் இணைந்து 25 தொகுதிகளில் போட்டியிட்ட காங்கிரஸ், 18 இடங்களில் வென்றது. அதைத் தொடர்ந்துசட்டப்பேரவை காங்கிரஸ் கட்சித் தலைவரை தேர்வு செய்வதற்காக அக்கட்சியின் எம்எல்ஏக்கள் கூட்டம் கடந்த 7-ம் தேதி நடந்தது. தலைவர் பதவிக்கு கடும் போட்டி ஏற்பட்டதால் எந்த முடிவும் ஏற்படவில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672136-tamil-nadu-congress.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672136.jpg"],"pubdate":"2021-05-18T03:31:17+00:00"},{"title":"மக்களின் அவசர காரணங்கள், அத்தியாவசிய தொழில் நிறுவனங்களுக்கு உரிய ஆவணத்துடன் விண்ணப்பித்தால் உடனடியாக இ-பதிவு பெறலாம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672135.jpg\" \/><\/p><p>திருமணம், இறப்பு, மருத்துவசிகிச்சை போன்ற அவசர காரணங்கள் மற்றும் அத்தியாவசிய தொழிற்சாலைகளுக்கு உரியஆவணங்களுடன் விண்ணப்பித்தால் உடனடியாக இ-பதிவு வழங்கப்பட்டு வருகிறது.<\/p>\n\n<p>தமிழகத்தில் கரோனாவை கட்டுப்படுத்த முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ள நிலையில், மாவட்டத்துக்குள் மற்றும் வேறு மாவட்டங்களுக்கு செல்வது போன்றவற்றுக்கு இ-பதிவு முறை கட்டாயம் ஆக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672135-e-registration.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672135.jpg"],"pubdate":"2021-05-18T03:31:17+00:00"},{"title":"7 தென் மாவட்டங்களின் தேவைக்காக ஒடிசாவில் இருந்து 78.82 டன் ஆக்சிஜன் வரத்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672124.jpg\" \/><\/p><p>தென் தமிழகத்தில் உள்ள 7 மாவட்டங்களின் தேவைக்காக, ஒடிசா மாநிலத்தில் இருந்து 78.82 டன் ஆக்சிஜன், நேற்று சிறப்பு ரயில் மூலம் தூத்துக்குடி கொண்டு வரப்பட்டு, பிரித்து அனுப்பப்பட்டது.<\/p>\n\n<p>தமிழகத்தில் கரோனா நோயாளிகளுக்கான மருத்துவ ஆக்சிஜன் தேவை அதிகரித்துள்ளது. தென் மாவட்டங்களில் உள்ள மருத்துவமனைகளுக்கு, ஒடிசா மாநிலம் ரூர்கேலாவில் உள்ள ஸ்டீல் ஆலையில் இருந்து 5 டேங்கர் லாரிகளில் ஏற்றப்பட்ட 78.82 டன் ஆக்சிஜன், நேற்று மாலையில் சிறப்பு ரயில் மூலம் தூத்துக்குடிக்கு கொண்டுவரப்பட்டது. ரயிலில் வந்த 5 டேங்கர் லாரிகளும், 7 மாவட்டங்களுக்கு அனுப்பி வைக்கப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672124-oxygen-from-odisha.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672124.jpg"],"pubdate":"2021-05-18T03:31:11+00:00"},{"title":"காப்பீட்டுத் திட்டத்தில் முழுமையாக பயன்பெற முடியவில்லை: தொற்றால் பாதிக்கப்பட்ட போலீஸார் ஆதங்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672106.jpg\" \/><\/p><p>தமிழகத்தில் கரோனா தொற்றால் பாதிக்கப்படும் போலீஸாரின் எண்ணிக்கையும், அதனால் உயிரிழப்போரின் எண்ணிக்கையும் நாளுக்குநாள் உயர்ந்து வருகிறது. இந்நிலையில் மருத்துவக் காப்பீட்டு திட்டத்தின் கீழ் முழுமையாக பயன்பெற முடியாத நிலைக்கு போலீஸார் தள்ளப்பட்டுள்ளதாக புகார் எழுந்துள்ளது.<\/p>\n\n<p>இதுகுறித்து போலீஸார் கூறியதாவது: தனியார் மருத்துவமனைகளில் முதல்வர் காப்பீட்டுத் திட்டத்தின் கீழ் கரோனா சிகிச்சை பெற்றுக்கொள்ளலாம் என முதல்வர் மு.க.ஸ்டாலின் அறிவித்தார். இப்பேரிடர் காலத்தில், முன்களப் பணியாளர்களாக பணியாற்றும் போலீஸார், கரோனா தொற்று பாதிக்கப்பட்டு தனியார் மருத்துவமனை செல்ல நேர்ந்தால், &amp;lsquo;நியூ ஹெல்த் இன்சூரன்ஸ்&amp;rsquo;சில் 60 சதவீதம்மட்டும் தரப்படும். எஞ்சிய தொகையை போலீஸாரே செலுத்த வேண்டும் என கூறுகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672106-insurance-plan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672106.jpg"],"pubdate":"2021-05-18T03:31:07+00:00"},{"title":"ஊரடங்கை கடுமையாக்குவது குறித்து தமிழக அரசுதான் முடிவெடுக்க வேண்டும்: உயர் நீதிமன்ற தலைமை நீதிபதி அமர்வு கருத்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672078.jpg\" \/><\/p><p>ஊரடங்கை கடுமையாக்குவது குறித்து தமிழக அரசுதான் முடிவு எடுக்க வேண்டும் என சென்னை உயர் நீதிமன்ற தலைமை நீதிபதி அமர்வு கருத்து தெரிவித்துள்ளது. கரோனா உயிரிழப்பு குறித்த புள்ளிவிவரங்களை முறையாக வெளியிட வேண்டும் என்றும் அரசுக்கு அறிவுறுத்தியுள்ளது.<\/p>\n\n<p>தமிழகம், புதுச்சேரியில் கரோனா தடுப்பு நடவடிக்கைகள், ரெம்டெசிவிர், ஆக்சிஜன், வென்டிலேட்டர், தடுப்பூசி பற்றாக்குறை தொடர்பாக உயர் நீதிமன்றம் தாமாக முன்வந்து விசாரணைக்கு எடுத்த வழக்கு மற்றும் கரோனா தொடர்பான பொதுநல வழக்குகள் மீதான விசாரணை தலைமை நீதிபதி சஞ்ஜிப் பானர்ஜி, நீதிபதி செந்தில்குமார் ராமமூர்த்தி அமர்வில் நேற்று நடந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672078-strict-lockdown.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672078.jpg"],"pubdate":"2021-05-18T03:31:03+00:00"},{"title":"கரோனா களப் பணியில் காவல் துறை- ஒரே அளவீட்டால் உரிய அங்கீகாரம் கிடைக்காமல் போலீஸார் ஏக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672055.jpg\" \/><\/p><p>கரோனா தடுப்பில் முன்களப் பணியாளர்களாக ஈடுபட்டுள்ள போலீஸார், ஒரே அளவீட்டால் உரிய அங்கீகாரம் கிடைக்காமல் ஏக்கத்தில் உள்ளனர்.<\/p>\n\n<p>கரோனா தொற்று நாளுக்கு நாள் அதிகரித்து வருகிறது. இதை தடுக்க தமிழக அரசு பல்வேறு நடவடிக்கைகளை மேற்கொண்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672055-tn-police.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672055.jpg"],"pubdate":"2021-05-18T03:30:58+00:00"},{"title":"மாநகராட்சி ‘கார் ஆம்புலன்ஸ்’ சேவையால் இரு நாட்களில் 1,250 பேர் பயனடைந்தனர்: பொதுமக்கள் உபயோகப்படுத்த ஆணையர் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672057.jpg\" \/><\/p><p>சென்னையில் ஏராளமானோர் 108 ஆம்புலன்ஸ் சேவையைப் பயன்படுத்துவதால், ஆக்சிஜன் வசதி தேவைப்படும் நோயாளிகளுக்கு உரிய நேரத்தில் ஆம்புலன்ஸ்கள் கிடைப்பதில்லை.<\/p>\n\n<p>இந்நிலையில், ஆக்சிஜன் வசதி தேவைப்படாத கரோனா நோயாளிகள் முதல்கட்ட பரிசோதனை மையத்துக்கு செல்லவும், அங்கிருந்து கரோனா சிகிச்சை மையங்களுக்கு செல்லவும் உதவும் வகையில், மாநகராட்சி சார்பில் ஆக்சிஜன் இல்லாத கார் ஆம்புலன்ஸ் சேவை தொடங்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672057-car-ambulance.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672057.jpg"],"pubdate":"2021-05-18T03:30:58+00:00"},{"title":"ஆவடி, கும்மிடிப்பூண்டி அரசு மருத்துவமனைகளில் அமைச்சர் ஆய்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672048.jpg\" \/><\/p><p>கரோனா தடுப்பு நடவடிக்கைகள் தொடர்பாக ஆவடி, கும்மிடிப்பூண்டி அரசு மருத்துவமனைகளில் நேற்று பால்வளத் துறை அமைச்சர் சா.மு.நாசர் ஆய்வு மேற்கொண்டார்.<\/p>\n\n<p>திருவள்ளூர் மாவட்டத்தில் கரோனா பரவல் தடுப்பு மற்றும் சிகிச்சைகள் தொடர்பான ஒருங்கிணைப்புப் பணிகளை மேற்கொள்வதற்காக தமிழக முதல்வரால் நியமிக்கப்பட்டுள்ள, பால்வளத் துறை அமைச்சர் சா.மு.நாசர் நேற்று கரோனா தடுப்பு நடவடிக்கைகள் தொடர்பாக ஆவடி, கும்மிடிப்பூண்டி அரசு மருத்துவமனைகளில் ஆய்வு மேற்கொண்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672048-minister-nasar.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672048.jpg"],"pubdate":"2021-05-18T03:30:56+00:00"},{"title":"புதுவை புதிய பேருந்து நிலையத்திற்கு கடைகள் மாற்றம்; ஆட்சியர் உத்தரவுக்கு பெரிய மார்க்கெட் வியாபாரிகள் எதிர்ப்பு: இன்று முதல் கடையடைப்பு நடத்த முடிவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672028.jpg\" \/><\/p><p>புதுச்சேரி புதிய பேருந்து நிலையம், தட்டாஞ்சாவடி ஒழுங்கு முறை விற்பனை கூடத்துக்கு காய்கறி கடைகளை மாற்றும் ஆட்சியர் உத்தரவை ஏற்க பெரிய மார்க்கெட் வியாபாரிகள் எதிர்ப்பு தெரிவித்துள்ளனர். இன்று முதல் கடையடைப்பு நடத்தவும் முடிவு எடுத்துள்ளனர்.<\/p>\n\n<p>புதுவையில் கரோனா 2வது அலை அதிவேகமாக பரவி வருகிறது. நாள்தோறும் 1,500 பேருக்குதொற்று ஏற்படுகிறது. சராசரியாக 25 பேர் உயிரிழந்து வருகின்றனர். கரோனா தொற்று பரவலைத் தடுக்கஅரசு பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறது. வரும் 24-ம்தேதி வரை ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது. மதியம் 12 மணிக்கு மேல் பொதுமக்கள் நடமாட தடை விதிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672028-puducherry-new-bus-stand.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672028.jpg"],"pubdate":"2021-05-18T03:30:52+00:00"},{"title":"சிவகாசியில் ஆக்சிஜன் வசதியுடன் தனியார் பள்ளி பேருந்து கரோனா வார்டாக மாற்றம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672009.jpg\" \/><\/p><p>சிவகாசியில் பள்ளி பேருந்தில் 5 ஆக்சிஜன் செலுத்தும் கருவி களை பொருத்தி அரசு மருத்துவ மனைக்கு தனியார் பள்ளி நிர்வாகம் வழங்கியுள்ளது.<\/p>\n\n<p>சிவகாசியில் உள்ள ஹயக்ரிவாஸ் சர்வதேசப் பள்ளியும், சிவகாசி ஜேசிஐ டைனமிக்கும் இணைந்து பள்ளி பேருந்தை கரோனா வார்டாக மாற்றி அரசு மருத்துவமனைக்கு வழங்கியுள்ளன. இப்பேருந்தில் ரூ.3.25 லட்சம் மதிப்புள்ள 5 ஆக்சிஜன் செலுத்தும் கருவி களைப் பொருத்தியுள்ளனர். இதன் மூலம் ஒரே நேரத்தில் 10 நோயாளிகளுக்கு ஆக்சி ஜன் அளிக்க முடியும். மேலும், காற்றோட்டத்துக்காக பேருந்தில் மின்விசிறி வசதியும் செய்யப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672009-private-school-bus.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672009.jpg"],"pubdate":"2021-05-18T03:30:45+00:00"},{"title":"ஏழைகளின் பசியாற்றுவதற்காக கடை முன் விலையில்லா உணவு பொட்டலங்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672003.jpg\" \/><\/p><p>திண்டுக்கல் பேருந்துநிலையம் அருகே முஜிப் பிரியாணி என்ற ஹோட்டலை முஜிபுர்ரகுமான், அவரது சகோதரர் பிலால் ஹூசைன் நடத்தி வருகின்றனர்.<\/p>\n\n<p>கடந்த ஆண்டு கரோனா ஊரடங்கின்போது இவர்கள் பசியால் வாடியோருக்கு உதவினர். அப்போது மொத்தம் 25 ஆயி ரத்துக்கும் மேற்பட்ட உணவுப் பொட்டலங்களை வழங்கினர். இந்த ஆண்டும் ஊரடங்கால் ஏழை எளியோர் பாதிக்கப் பட்டுள்ளனர். தற்போது முஜிப் பிரியாணி ஹோட்டல் முன் ஒரு டேபிளில் உணவுப் பொட்டலங்களை வைத்து &amp;lsquo;விலையில்லா உணவு&amp;rsquo;, பசித்தோர் பசியாறலாம் என்ற அறிவிப்பை எழுதி வைத்துள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672003-free-food-packets.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672003.jpg"],"pubdate":"2021-05-18T03:30:42+00:00"},{"title":"குமரியில் ஊரடங்கு நாளில் அதிகமானோர் கூடியதால் திருமண மண்டபங்களுக்கு அபராதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/671967.jpg\" \/><\/p><p>கன்னியாகுமரியில் கரோனா கட்டுப்பாடு தீவிரப்படுத்தப்பட்டுள்ள நிலையில் ஏற்கெனவே நிச்சயிக்கப்பட்ட திருமணங்களை 20 பேருக்கு மிகாமல் சமூக இடைவெளியுடன் நடத்த வேண்டும் எனவும், ஊரடங்கு காலத்தில் திருமண மண்டபங்களில் திருமண விழாக்கள் நடத்தக்கூடாது எனவும் மாவட்ட நிர்வாகம் அறிவித் திருந்தது.<\/p>\n\n<p>இந்நிலையில் நேற்று குமரிமாவட்டத்தில் திருமண மண்டபங்களில் பரவலாக திருமணங்கள் நடைபெற்றன. நாகர்கோவில் வடசேரியில் உள்ள திருமண மண்டபத்தில் நேற்று நடைபெற்ற திருமண விழாவில் கட்டுப்பாடுகளை மீறி அதிகமானோர் கூடியதாக மாநகராட்சிக்கு புகார் வந்தது. இதையடுத்து மாநகராட்சி ஆணையர் ஆஷாஅஜித் உத்தரவின் பேரில் சுகாதார ஆய்வாளர் பகவதி பெருமாள், நகரமைப்பு அலுவலர்கள் கெபின்ஜாய், சந்தோஷ் ஆகியோர் அங்கு நேரில் சென்று ஆய்வு மேற்கொண்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671967-penalties-for-marriage-halls.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/671967.jpg"],"pubdate":"2021-05-18T03:30:31+00:00"}]