[{"title":"என்ன அஸ்வின் இப்பிடி பண்ணிட்டீங்க… உதயநிதி படத்தில் இருந்து விலகியது பற்றி விளக்கம்","text":"<p><strong>Tamil latest serial news:<\/strong>  விஜய் டிவியில் ஒளிபரப்பாகிய குக் வித் கோமாளி நிகழ்ச்சியின் மூலம் ரசிகர்கள் மனதில் இடம்பிடித்தவர் அஸ்வின். இவர் ஏற்கனவே அந்த டிவியில் ஒளிபரப்பான ரெட்டை வால் குருவி, நினைக்கத் தெரிந்த மனமே போன்ற சீரியலில் நடித்தவர். மேலும் &#8216;ஓ காதல் கண்மணி&#8217;, &#8216;ஆதித்ய வர்மா&#8217; போன்ற படங்களில் சின்ன ரோலில் நடித்தும் இருந்தார்.<\/p>\n\n\n\n<p>தற்போது குக் வித் கோமாளி நிகழ்ச்சியின் மூலம் பட்டி தொட்டியெல்லாம் அறிமுமாகிய அஸ்வினுக்கு வெள்ளித்திரையில் ஹீரோவாக தோன்ற வேண்டும் என்பது தான் விருப்பம். அதற்காக தன்னை முழுமையாக தயார்ப் படுத்தியும் வருகிறார். அதோடு குக் வித் கோமாளி நிகழ்ச்சிக்கு பின்னர் 2 படங்களில் ஹீரோவாக கமிட் ஆகியும் இருந்தார்.<\/p>\n\n\n\n<p>இந்த நிலையில், நடிகர் உதயநிதி ஸ்டாலினின் தயாரிப்பு நிறுவனமான ரெட் ஜெயிண்ட் மூவிஸ் தயாரிப்பில் கிருத்திகா உதயநிதியின் இயக்கத்தில் அஸ்வின் நடிக்க இருந்ததாக கூறப்டுகிறது. இந்த சூழலில், படத்தில் இருந்து தான் விலகுவதாக அஸ்வின் தெரிவித்துள்ளார் என்ற செய்தி வெளியாகியது.<\/p>\n\n\n\n<p>இந்த திடீர் விலகல் குறித்து பேசிய அஸ்வின், எனக்கு அந்த கதை மிகவும் பிடித்திருந்தது. ஆனால் அதை ஒரு வெப் சீரிஸ்ஸாக எடுக்க திட்டமிட்டிருந்தனர். எனக்கு வெள்ளித்திரையில் வர வேண்டும் என்பது தான் ஆசை. அதனால் தான் இந்த படத்தில் இருந்து விலகிவிட்டேன் என்று கூறியுள்ளதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>தற்போது, இந்த படத்தில் அஸ்வினுக்கு பதில் பிரபல மலையாள நடிகர் ஜெய்ராமின் மகன் காளிதாஸ் ஹீரோவாக நடிக்கிறார். நடிகர் காளிதாஸ் சமீபத்தில் நெட்பிளிக்ஸ்ஸில் வெளி வந்த &#8216;பாவக் கதை&#8217; குறும்படத்தில் நடித்திருந்தார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-latest-serial-news-cook-with-comali-aswin-revealed-the-reason-behind-quitting-from-udhayanidhi-stalins-red-giant-movies-production-304356\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-5-1.jpg"],"pubdate":"Tue, 18 May 2021 11:17:45 +0530"},{"title":"கடமையை செய்.. அவமானப்படு.. திமுக எம்எல்ஏவால் மிரட்டப்பட்ட அசிஸ்டென்ட் கமிஷ்னர்..!","text":"செல்லும் இடமெல்லாம் சமூக நீதி குறித்து பாடம் எடுக்கும் ஆயிரம் விளக்கு தொகுதி எம்எல்ஏ எழிலன் சாதாரண நீதி கூட இல்லாமல் பலர் முன்னிலையில் அசிஷ்டென்ட் கமிஷ்னர் ஒருவரை மிரட்டியது அதிர்வலைகளை ஏற்படுத்தியுள்ளது.  சென்னை ஆயிரம் விளக்கு தொகுதியின் எம்எல்ஏவாக இருப்பவர் திமுகவின் எழிலன். இவர் டாக்டர் வேறு. அண்மையில் கொரோனா தொடரபான தமிழக அரசின் ஆலோசனை குழுவில் திமுக சார்பில் எழிலனுக்குத்தான் இடம் கொடுத்திருந்தார் மு.க.ஸ்டாலின். இதுதவிர செல்லும் இடங்களில் எல்லாம் சமூக நீதி குறித்து பாடம் எடுப்பதால் பெரியாரிய ஆதரவாளர்கள், முற்போக்காளர்கள் என்று கூறிக் கொள்பவர்கள் மத்தியில் எழிலனை ஒரு கதாநாயகன் போல் அண்மைக்காலமாக உருவகப்படுத்தி வருகிறார்கள். ஆனால் எழிலன் சமூக நீதி பற்றி அல்ல சாதா நீதி பற்றி கூட பேச தகுதி இல்லாதவர் என்பது அவரது செயல் மூலம் நிரூபணம் ஆகியுள்ளது.    சென்னை தலைமைச் செயலகத்தில இருந்து முதலமைச்சர் மு.க.ஸ்டாலின் தனது வீட்டிற்கு புறப்பட தயாராக இருந்தார். இதனை அடுத்து அவரது பாதுகாப்பு வாகனங்கள் அடங்கிய கான்வாய் அலெர்ட் செய்யப்பட்டது. பொதுவாக முதலமைச்சரின் கான்வாய் இருக்கும் பகுதிக்குள் யாருக்கும் அனுமதி வழங்கப்படுவது இல்லை. ஆனால் திமுக எம்எல்ஏ எழிலன் திடீரென கான்வாய் இருக்கும் பகுதிக்குள் நுழைந்தார். இதனை பார்த்து அதிர்ச்சி அடைந்த பாதுகாப்பு பணியில் இருந்த உதவி ஆணையர் கொடிலிங்கம், நீ யாரு, எங்கே உள்ளே போற? என்று கேட்டுள்ளார்.    அதற்கு டென்சன் ஆன எம்எல்ஏ எழிலன், முறைத்துக் கொண்டே இந்த இடத்தில் இருந்து நேராக முதலமைச்சர் கான்வாய்க்குள் நுழைந்துவிட்டார். பிறகு முதலமைச்சர் சென்ற பிறகு திரும்பி வந்த எழிலன், மறுபடியும் காவல் பணியில் இருந்த காவலர்கள் பகுதிக்கு வந்து யார் அது, என்னை பார்த்து யார் நீ என்று கேட்டது என்று சலம்பியுள்ளார். ஆனால் சிறிதும் அச்சம் இல்லாமல் அங்கு வந்த உதவி ஆணையர் கொடிலிங்கம், தான் தான் என்று கூறியுள்ளார். ஒரு எம்எல்ஏவை பார்த்தே யார் என்று கேட்பீர்களா? என்று பதிலுக்கு எழிலன் குரலை உயர்த்த, எனக்கு நீங்கள் எம்எல்ஏ என்று தெரியாது என்று கொடிலிங்கம் ஒரே போடாய் போட்டார்.  பாதுகாப்பு பணியில் இருந்தால் யார் யார் எம்எல்ஏ என்றெல்லாம் தெரிந்து கொள்ள வேண்டும் என்று உதவி ஆணையர் கொடிலிங்கத்தை மிரட்டும் தொனியில் கூறிவிட்டு அங்கிருந்து புறப்பட்டார் எழிலன். ஆனால் தான் தனது கடமையை மட்டுமே செய்ததாக பதில் அளித்துவிட்டு சென்றார் கொடிலிங்கம். இதனிடையே முதலமைச்சரின் பாதுகாப்பின் போது ஒரு புரட்டகால் மிக கண்டிப்புடன் பின்பற்றப்படும். அது அவரது வாகன அணிவகுப்பில் அனுமதிக்கப்பட்டவர்களை தவிர வேறு யாருக்கும் அனுமதி இல்லை. இந்த அடிப்படையில் தான் ஒருவர் கான்வாய்க்குள் செல்லும் போது உதவி ஆணையர் கொடிலிங்கம் தடுத்து நிறுத்தியுள்ளார்.    பாதுகாப்பு நடைமுறைகளை மீறி முதலமைச்சர் அருகே செல்வது எம்எல்ஏவாக இருந்தாலும் சரி, அமைச்சராக இருந்தாலும் சரி அது மிகப்பெரிய தவறு. இதற்காக எழிலன் மீது போலீசார் வழக்கே பதிவு செய்யலாம். ஆனால் நடைமுறை இப்படி இருக்க, பாதுகாப்பு நெறிமுறைகளை பின்பற்றாமல் அடாவடியாக முதலமைச்சர் அருகே சென்றதோடு எம்எல்ஏக்களை எல்லாம் தெரிந்து வைத்துக் கொள்ள வேண்டும் என்று உதவி ஆணையரை எழிலன் மிரட்டுவது தான் சமூகநீதியா? என்று அவரை ஆதரிப்பவர்கள் விளக்க வேண்டும்.","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-mla-threatened-by-the-assistant-commissioner-qtafyo","image":["https:\/\/static.asianetnews.com\/images\/01f5x8y0nc909cvn6zbrrpaezv\/ezhilan-jpg_760x400.jpg"],"pubdate":"Tue, 18 May 2021 11:14:48 +0530"},{"title":"அமமுக வேட்பாளர் கொரோனாவுக்கு பலி.. அதிர்ச்சியில் டிடிவி.தினகரன்..!","text":"காஞ்சிபுரம் தொகுதியில் அமமுக சார்பில் போட்டியிட்ட வேட்பாளர் மனோகரன் கொரோனா தொற்றால் உயிரிழந்த சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;  தமிழகத்தில் கொரோனா 2வது அலை மிக வேகமாக பரவி வருகிறது. இதில், சிக்கி அரசியல்வாதிகள், சினிமா பிரபலங்கள், முன்களப் பணியாளர்கள் உயிரிழந்து வருகின்றனர்.&nbsp;    இந்நிலையில், காஞ்சிபுரம் மாமல்லன் நகர் பகுதியில் வசிப்பவர் மனோகரன் (58). இவர், சின்ன காஞ்சிபுரம் கூட்டுறவு அர்பன் வங்கியின் முன்னாள் தலைவர். &nbsp;காஞ்சிபுரம் நகர அமமுக நகர செயலாளராக இருந்தார். கடந்த சட்டமன்ற தேர்தலில் அமமுக சார்பில், காஞ்சிபுரம் சட்டமன்ற தொகுதி வேட்பாளராக போட்டியிட்டு, தோல்வியை தழுவினார்.&nbsp;    வாக்குப்பதிவு என்னும் பணியின்போது அவருக்கு கொரோனா பரிசோதனை செய்யப்பட்டது. பரிசோதனை முடிவில் கொரோனா தொற்று உறுதி செய்யப்பட்டது. இதனையடுத்து, பூந்தமல்லியில் உள்ள ஒரு தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டு சிகிச்சை பெற்று வந்தார். இந்நிலையில், சிகிச்சை பலனின்றி உயிரிழந்தார். உயிரிழந்த மனோகரனுக்கு பாக்கியா என்ற மனைவியும் சூர்யா, ஸ்வேதா என்ற 2 மகள்கள் உள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/ammk-candidate-killed-corona-ttv-dhinakaran-shock-qtafd3","image":["https:\/\/static.asianetnews.com\/images\/01d64sh84bgpjwqktq5t0fb26m\/ttv_760x400.gif"],"pubdate":"Tue, 18 May 2021 11:01:51 +0530"},{"title":"தமிழகத்தில் இ-பதிவு பெறுவதற்கான காரணங்களின் பட்டியலில் திருமணம் என்ற பிரிவு மீண்டும் நீக்கம்","text":"தமிழகத்தில் இ-பதிவு பெறுவதற்கான காரணங்களின் பட்டியலில் இருந்து திருமணம் என்ற பிரிவு மீண்டும் நீக்கப்பட்டுள்ளது. \nதிருமணம், இறப்பு, மருத்துவம், முதியோர் பராமரிப்பு உள்ளிட்ட அவசர பயணத்துக்காக மாவட்டங்களுக்கு உள்ளேயும், மாவட்டம் விட்டு மாவட்டம் செல்வோருக்கு இ-பதிவு முறை கொண்டு வரப்பட்து.\nஇ-பதிவு முறையில் ஏராளமானோர் திருமணத்திற்காக விண்ணப்பித்ததால், அவசர காரணங்களுக்கான பட்டியலில் இருந்து திருமணம் என்ற பிரிவு நீக்கப்பட்டது.\nஇதனையடுத்து, பல்வேறு தரப்பினரின் கோரிக்கையை ஏற்று சேர்க்கப்பட்ட நிலையில், தற்போது மீண்டும் திருமணம் என்ற பிரிவு நீக்கப்பட்டுள்ளது.\nஇனிமேல், திருமணம் என்ற காரணத்தை கூறி மாவட்டங்களுக்குள்ளும், மாவட்டம் விட்டு மாவட்டத்திற்கும் பயணிக்க இயலாது என்பது குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/146462-தமிழகத்தில்-இ-பதிவு-பெறுவதற்கான-காரணங்களின்-பட்டியலில்-திருமணம்-என்ற-பிரிவு-மீண்டும்-நீக்கம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621317463146462.jpg"],"pubdate":"Tue, 18 May 2021 10:59:30 +0530"},{"title":"வெளிநாடுகளில் இருந்து 52 ஆக்சிஜன் தயாரிக்கும் கருவிகள் சென்னை வருகை","text":"அமெரிக்கா, ஹாங்காங், சீனா ஆகிய நாடுகளிலிருந்து 52 ஆக்சிஜன் தயாரிக்கும் கருவிகள் சரக்கு விமானம் மூலம் சென்னை வந்தன. \nகொரோனா பாதிப்பால் தமிழகத்தில் நிலவும் ஆக்சிஜன் தட்டுப்பாட்டை போக்க, வெளி நாடுகள் மற்றும் வெளி மாநிலங்களிலிருந்து ஆக்சிஜன் மற்றும் ஆக்சிஜன் உற்பத்தி செய்யும் இயந்திரங்கள் இறக்குமதி செய்ய நடவடிக்கைகள் எடுக்கப்பட்டு வருகிறது.\nஇந்த நிலையில், அமெரிக்கா, சீனா, ஹாங்காங் ஆகிய நாடுகளிலிருந்து 3 சரக்கு விமானங்களில் 52 ஆக்ஜிசன் தயாரிக்கும் நேற்றிரவு சென்னை விமானநிலையம் வந்தன. அதனை சுங்க அதிகாரிகள் பரிசோதித்து மாவட்டங்களுக்கு அனுப்பி வைத்தனர்.","link":"https:\/\/www.polimernews.com\/view\/146461-வெளிநாடுகளில்-இருந்து-52-ஆக்சிஜன்-தயாரிக்கும்-கருவிகள்-சென்னை-வருகை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621316717146461.jpg"],"pubdate":"Tue, 18 May 2021 10:56:40 +0530"},{"title":"சென்னை வாசிகளே உஷார்.. காலை 10 மணிக்கு மேல் வெளியில் போக இ-பாஸ் அவசியம்.. காவல் துறை எச்சரிக்கை.","text":"கொரோனா நோய்த் தொற்றை தடுக்கும் பொருட்டு தமிழக அரசு அறிவித்துள்ள முழு ஊரடங்கு தீவிரப்படுத்த (18-5-2021) முதல் காவல்துறை நடவடிக்கைகள் மற்றும் பொதுமக்கள் கடைபிடிக்க வேண்டியவை குறித்து சென்னை பெருநகர காவல்துறை அறிவிப்பு வெளியிட்டுள்ளது அதில் காலை 10 மணி முதல் பொதுமக்கள் சரக எல்லைக்கு வெளியே செல்ல இப்பதிவு அவசியம்.&nbsp;  தமிழக அரசின் கொரோனா நோய்த்தொற்று தடுப்பு நடவடிக்கையாக ஊரடங்கு ஏற்படுத்தப்பட்டு அமலில் உள்ளது. சென்னை பெருநகர காவல் ஆணையர் திரு.சங்கர் ஜிவால் அவர்கள் உத்தரவின்பேரில், (18-5-2021) முதல் முறையாக ஊரடங்கு பணிகளை தீவிரப்படுத்த ஏற்பாடுகள் செய்யப்பட்டுள்ளது. அதன்பேரில் சென்னை பெருநகரில் உள்ள 12 காவல் மாவட்ட எல்லைகளில் 13 எல்லை வாகன தணிக்கை சாவடிகள் அமைக்கப்பட்டுள்ளது. &nbsp;ஒவ்வொரு காவல் நிலையங்களில், உரிய சாலை &nbsp;தடுப்புகள் அமைத்து செக்சார்களை ஏற்படுத்தி அப்பகுதிகளில் வசிக்கும் மக்கள் அவர்களுக்கு வேண்டிய காய்கறி உணவுப் பொருட்கள் மளிகை பொருட்கள் வாங்குவதற்கு ஏற்பாடு செய்யப்பட்டுள்ளது.&nbsp;    பொதுமக்கள் அரசு வழங்கியுள்ள வழிகாட்டுதல் அறிவுரைபடி, காலை 6 மணி முதல் 10 மணி வரை மட்டுமே மேற்படி அத்தியாவசிய பொருட்கள் வாங்க அனுமதிக்கப்படுவர். சென்னை பெருநகரில் அனைத்து காவல் நிலைய சரகங்களையும் ஒருங்கிணைத்து, முக்கிய சந்திப்புகள் சரக எல்லைகள் என 153 வாகன தணிக்கை சாவடிகள் அமைக்கப்பட்டு, காவல்துறையினர் மூலம் கண்காணிக்கப்படுகிறது. அரசால் அனுமதிக்கப்பட்ட காலை 6 மணி முதல் காலை 10 மணி வரை நேரத்தை மீறி வெளியே வருபவர்கள் உரிய இ- பதிவு செய்து அனுமதி பெற்றிருக்கவேண்டும். பதிவு செய்யாமல் வெளியே வருபவர்கள் மீது உரிய சட்ட நடவடிக்கை எடுக்கப்பட்டு அவர்களின் வாகனங்கள் பறிமுதல் செய்யப்படும் என அறிவுறுத்தப்படுகிறது. ஒவ்வொரு காவல் நிலைய எல்லையில் குறிப்பிட்ட பகுதிகளை ஒருங்கிணைத்து, உரிய சாலை தடுப்புகள் ஏற்படுத்தப்பட்டு, செக்டார்களாக ஏற்படுத்தப்பட்டுள்ளது. இவ்வாறு சென்னை புறநகரில் 348 செக்டார்கள் உருவாக்கப்பட்டு கண்காணிக்கப்படுகிறது.&nbsp;    பொதுமக்கள் வசிக்கும் இடத்திலிருந்து மறு காவல் நிலைய எல்லைக்குள் செல்லாதவாறு ஏற்பாடு செய்யப்பட்டுள்ளது, காவல் நிலைய எல்லைக்கு செல்பவர்கள் பதிவு செய்திருக்க வேண்டும், இ-பதிவு செய்யாதவர்கள் மற்றொரு செக்டார் பகுதியில் அனுமதிக்கப்படமாட்டார்கள். சென்னை பெருநகரில் கொரோனா தொற்று அதிகம் ஏற்பட்டுள்ள 181 நோய் கட்டுப்பாட்டு பகுதிகளில், &nbsp;தனிமைப்படுத்தப்பட்ட நோயாளிகளை கண்காணித்தும், தனிமைப்படுத்துதலில் இருந்து வெளியில் வருபவர்கள் மீது உரிய நடவடிக்கை எடுக்கப்படும். நோய்த்தொற்று தடுப்பு கட்டுப்பாட்டு பகுதியில் இருந்து யாரும் வெளியில் வர அனுமதிக்கப்படமாட்டார்கள், அவர்களுக்குரிய அத்தியாவசிய பொருட்கள் கிடைப்பதற்கு வசதிகள் ஏற்பாடு செய்யப்பட்டுள்ளது. சென்னை நகரில் 205 இருசக்கர ரோந்து வாகனங்களும், 309 நான்கு சக்கர ரோந்து வாகனங்களும், உரிய காவலர்கள் நியமிக்கப்பட்டு ஒவ்வொரு காவல் நிலைய ரோந்து வாகனங்கள், குறிப்பிட்ட முக்கிய சந்திப்புகளில் நிறுத்தப்பட்டு கண்காணிப்பு பணியில் ஈடுபடுத்தப்படுகிறது. அவசர மருத்துவ சிகிச்சை மற்றும் தவிர்க்க முடியாத தேவைகளை தவிர வேறு எந்த நடவடிக்கைகளையும் இப்பதிவு இல்லாமல் பொதுமக்கள் அனுமதிக்கப்படமாட்டார்கள்.&nbsp;    பொதுமக்கள் கட்டாயம் முகக்கவசம் அணிந்து சமூக இடைவெளியை கடைபிடிக்கவேண்டும், முகக்கவசம் அணியாமல் செல்பவர்கள் மற்றும் சமூக இடைவெளியை கடைப்பிடிக்காதவர்கள் மீது உரிய சட்ட நடவடிக்கை மேற்கொள்ளப்படும். மேற்கண்ட புதிய கட்டுப்பாடுகளை செயல்படுத்தும் பணியினை சென்னை பெருநகர காவல் கூடுதல் ஆணையாளர்கள், இணை ஆணையர்கள், துணை ஆணையாளர்கள் மூலம் கண்காணித்து நடவடிக்கை எடுக்க ஏற்பாடுகள் செய்யப்பட்டுள்ளது. நோய்த்தொற்றை தடுப்பதற்கு பொதுமக்கள் தமிழக அரசு அறிவித்துள்ள வழிகாட்டுதலை பின்பற்றி நடந்து கொள்ளுமாறும், களப்பணியாளர்கள் காவல் பணியில் இருப்பவர்களுக்கு ஒத்துழைப்பு வழங்கிட சென்னை பெருநகர காவல்துறை சார்பில் கேட்டுக்கொள்ளப்படுகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/chennai-residents-warn-e-pass-is-required-to-go-outside-after-10-am-police-warning--qtaf0r","image":["https:\/\/static.asianetnews.com\/images\/01e4dn49jahaw2bpfakgj24dfr\/chennai-police-2_760x400.gif"],"pubdate":"Tue, 18 May 2021 10:54:27 +0530"},{"title":"கோவிட் தடுப்பு பணியாளர்களை அனுமதிக்க மறுக்கும் அபார்ட்மென்ட்வாசிகள்: சென்னை விபரீதம்","text":"<p>தமிழகத்தில் கொரோனா தொற்று பரவல் அதிகரித்து வரும் நிலையில், பரிசோதனைகளை இன்னும் அதிகப்படுத்த வேண்டும் என்று பல்வேறு தரப்பினர் கூறி வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், சென்னை மாநகராட்சியில் வீடு வீடாக சென்று, காய்ச்சல் கணக்கெடுக்கும் பணி நடந்து வருகிறது. ஆனால் தற்போது புது பிரச்சனையாக, காய்ச்சல் கணக்கெடுக்கும் பணியாளர்களை சிலர் வீடுகளுக்குள் அனுமதிக்க மறுக்கின்றனர். கொரோனா தொற்று ஏற்பட்டு விடும் என்ற அச்சத்தில் வீடுகளுக்குள்ளோ அல்லது குடியிருப்புகளுக்குள்ளோ அனுமதிக்க மறுக்கின்றனர்.<\/p>\n\n\n\n<p>பணியாளர்கள் தங்கள் கடமையைச் செய்வதைத் தடுத்தால் அத்தகைய குடியிருப்பாளர்கள் மீது சம்பந்தப்பட்ட அதிகாரிகள் காவல் துறையில் புகார் அளிப்பார்கள் என்று சென்னை மாநகராட்சி எச்சரித்துள்ளது.<\/p>\n\n\n\n<p>காய்ச்சல் பாதிப்புகளைக் கண்காணிப்பதற்காக சென்னை முழுவதும் 15 மண்டலங்களில் சுமார் 12,000 காய்ச்சல் கணக்கெடுப்பு ஊழியர்களை மாநகராட்சி பணியமர்த்தியுள்ளது.<\/p>\n\n\n\n<p>நேற்று திங்கட்கிழமையன்று, 32 வது வார்டில் உள்ள வீடுகளுக்கு ஆக்சிஜன் செறிவான SpO2 மற்றும் உடல் வெப்பநிலையை சரிபார்க்க வந்த காய்ச்சல் கணக்கெடுப்பு பணியாளர்களை குடியிருப்பு வளாகத்திற்குள் நுழைய விடாமல் அங்குள்ளவர்கள் தடுத்துள்ளனர்.<\/p>\n\n\n\n<p>துப்புரவு ஆய்வாளர்களின் பிரதிநிதிகளில் ஒருவர், காய்ச்சல் கணக்கெடுப்பு பணியாளர்கள் தரை தளத்தில் ஒரு நோயாளியின் இல்லத்திற்கு வருகை தந்தபோது, ​​கட்டிடத்தின் முதல் மாடியில் உள்ள ஒருவர் தொழிலாளர்களுடன் சண்டையிடத் தொடங்கினார், என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p>குடியிருப்பாளர்கள் பணியாளர்களுடன் வாக்குவாதம் செய்துள்ளனர். மேலும் அவர்களின் குடியிருப்பில் சோதனையிட வேண்டாம் என்றும் கூறியுள்ளனர். காய்ச்சல் கணக்கெடுப்பு பணியாளர்களே அக்கம் பக்கத்திலுள்ள கொரோனா நோய்த்தொற்றுகளுக்கு காரணம் என்றும் அவர்கள் குற்றம் சாட்டியுள்ளனர். மேலும், அவர்களை அனுப்பிய அதிகாரிகள் பற்றிய விவரங்களையும் அவர்களிடம் கேட்டுள்ளனர்.<\/p>\n\n\n\n<p>இப்படியான வாக்குவாதத்திற்குப் பிறகு, மாநகராட்சி அதிகாரிகள் காவல்துறையினரிடம் புகார் அளித்துள்ளனர். ஆனால் காவல்துறை மூன்று மணி நேரத்திற்குப் பிறகுதான் அந்த இடத்திற்கு வந்தது. மூன்று மணி நேரம் தாமதமாக வந்த பிறகும், பணியாளர்களுடன் வாக்குவாதத்தில் ஈடுபட்ட குடியிருப்பாளர்கள் மீது காவல்துறை எந்த நடவடிக்கையும் எடுக்கவில்லை.<\/p>\n\n\n\n<p>காய்ச்சல் கணக்கெடுப்பு பணியாளர், புழல் காவல் நிலையத்தில் புகார் அளித்தபோது, சம்பந்தப்பட்ட மண்டல அதிகாரி மூலம் புகார் அளிக்குமாறு கூறி காவல்துறையினர் அவர்களை திருப்பி அனுப்பியதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>இதனால் ​​காய்ச்சல் கணக்கெடுப்பு பணியாளர்கள் கணக்கெடுப்பிற்குச் செல்ல பயப்படுகிறார்கள். காவல்துறையின் உதவியின்றி நோயாளிகளின் குடியிருப்புகளுக்கு அவர்கள் செல்லும் போது அவர்களின் பாதுகாப்பு குறித்து அவர்கள் கவலைப்படுகிறார்கள்.<\/p>\n\n\n\n<p>ஆனால், காய்ச்சல் கணக்கெடுப்பு ஊழியர்களுக்கு தடுப்பூசி போடப்பட்டுள்ளதாகவும், தொற்று ஏற்படாமல் தடுக்க முன்னெச்சரிக்கை நடவடிக்கைகளை மேற்கொள்ளப் பட்டுள்ளதாகவும், சுகாதாரத் துறை துணை ஆணையர் தரப்பில் கூறப்படுகிறது. இதற்கு முன்னரும் இதுபோன்ற சில சம்பவங்கள் நடந்துள்ளன. நாங்கள் பிரச்சினைகளை தீர்த்துள்ளோம். காய்ச்சல் கணக்கெடுப்பு ஊழியர்களை பேரிடர் மேலாண்மை சட்டத்தின் கீழ் அனுப்பியுள்ளதால் அவர்களுடன் ஒத்துழைக்குமாறு குடியிருப்பாளர்கள் கேட்டுக் கொள்ளப்பட்டுள்ளனர், என்றும் சுகாதாரத் துறை துணை ஆணையர் தரப்பில் கூறப்படுகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/chennai-fever-survey-workers-not-allowed-in-apartments-304349\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/corona-chennai.jpg"],"pubdate":"Tue, 18 May 2021 10:51:55 +0530"},{"title":"80 வயதில் என் ஞானதந்தையை இழந்து விட்டேன்... நடிகர் சிவகுமார் உருக்கமான இரங்கல்..!","text":"கி. ரா என்று சுருக்கமாக அழைக்கப்படும் கி. ராஜநாராயணன் வயது முதிர்வு காரணமாக இன்று தன்னுடைய 99 பது வயதில் காலமானார். இவருக்கு, அரசியல் வாதிகள், முதலமைச்சர் ஸ்டாலின், வைகோ, ஜி.கே.வாசன் உள்ளிட்ட பலர் தங்களுடைய இரங்கலை தெரிவித்து வரும் நிலையில், 80 வயதில் தன்னுடைய... ஞான தந்தையை இழந்து விட்டதாக உருக்கமாக தன்னுடைய இரங்கலை தெரிவித்துள்ளார் நடிகர் சிவகுமார்.  கரிசல் இலக்கியத்தின் தந்தை என்று கருதப்படுபவர் &nbsp;கி.ராஜநாராயணன். கோவில்பட்டியின் அருகில் உள்ள இடைசெவல் கிராமத்தைச் சேர்ந்தவர். கி.ரா என்கிற கி.ராஜநாராயணனின் முழுப்பெயர், ராயங்குல ஸ்ரீ கிருஷ்ண ராஜ நாராயணப் பெருமாள் ராமானுஜ நாயக்கர்.1958இல் சரஸ்வதி இதழில் இவரது முதல் கதை வெளியானது. இவரின் கதையுலகம் கரிசல் வட்டாரத்து மக்களின் நம்பிக்கைகளையும், ஏமாற்றங்களையும், வாழ்க்கைப்பாடுகளையும் விவரிப்பவை.    கி.ராஜநாராயணன் இயல்பில் ஒரு விவசாயி. ஒரு தேர்ந்த கதை சொல்லி. &nbsp;‘நான் மழைக்குத்தான் பள்ளிக்கூடம் ஒதுங்கியவன். பள்ளிக்கூடத்தைப்பார்க்காமல் மழையைப் பார்த்துக்கொண்டு இருந்துவிட்டேன்’ என்று தன்னைப் பற்றிக் கூறிக்கொள்ளும் கி.ரா., பாண்டிச்சேரி பல்கலைக்கழகத்தின் சிறப்புப் பேராசிரியராக பணியாற்றிய பெருமைக்குரியவர். நல்ல இசை ஞானம் கொண்டவர். கரிசல் வட்டார அகராதி என்று மக்கள் தமிழுக்கு அகராதி உருவாக்கிய முன்னோடி இவரே. சாகித்ய அகாடமி விருது, இலக்கிய சிந்தனை விருது, தமிழக அரசின் விருது, கனடா தமிழ் இலக்கியத் தோட்டத்தின் 2016ம் ஆண்டுக்கான தமிழ் இலக்கியச் சாதனை விருது உள்ளிட்ட தமிழின் முக்கிய இலக்கிய விருதுகள் பெற்ற, &nbsp;புதுச்சேரி, லாஸ்பேட்டை பகுதியில் உள்ள அரசு குடியிருப்பில் வாழ்த்து வந்தார். 2016-17 ஆம் ஆண்டுக்கான மனோன்மணியம் சுந்தரனார் விருது கி.ராவிற்கு வழங்கப்பட்டது.&nbsp;    இந்நிலையில் இவர் தன்னுடைய 99 வயதில், வயது முதிர்வு காரணமாக உயிரிழந்தார். இவருக்கு நடிகர் சிவக்குமார் வெளியிட்டுள்ள இரங்கல் செய்தியில், \"நான் பிறந்த பத்து மாதத்தில் என் தந்தையை இழந்துவிட்டேன், தற்போது 80 வயதில் எனது ஞானதந்தை 99 வயது கி.ரா.அவர்களை இழந்து விட்டேன். எனக்கும் எழுத்தாளர் கி.ரா.வுக்கும் 35 வருட காலமாக உறவு உண்டு. அந்த மகத்தான மனிதர் கரிசல் மண்ணை பற்றி எழுதிய கோபல்ல கிராமம், கோபல்ல கிராமத்து மக்கள், கரிசல் காட்டுக் கடுதாசி, வட்டார வழக்குச் சொல்லகராதி போன்ற அழியாத படைப்புகள் என்றென்றும் இந்த மண்ணில் வாழ்ந்து கொண்டே இருப்பார் அவரது ஆத்மா சாந்தியடையட்டும்\" என்று குறிப்பிட்டுள்ளார்.&nbsp;    லாஸ்பேட்டை அரசுக் குடியிருப்பில் தற்போது பொதுமக்கள் அஞ்சலிக்காக வைக்கப்பட்டுள்ள கி.ரா.வின் உடல் இன்று மாலை கருவடிக்குப்பம் சுடுகாட்டிற்கு ஊர்வலமாகக் கொண்டு செல்லப்பட்டு நல்லடக்கம் செய்யப்படுகிறது. மேலும் இவரது உடலுக்கு அரசு மரியாதை அளிக்க வேண்டும் என, முதலமைச்சர் உத்தரவிட்டுள்ளார் என்பது குறிப்பிடத்தக்கது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/actor-sivakumar-share-the-condolence-for-k-rajanarayanan-qtaerq","image":["https:\/\/static.asianetnews.com\/images\/01f5yyj6dpym5ae2f2b5159hj2\/yaac5wbl-jpg_760x400.jpg"],"pubdate":"Tue, 18 May 2021 10:49:03 +0530"},{"title":"ஐ.எம்.ஏ. முன்னாள்தலைவர் கேகே அகர்வால் கொரோனாவால் உயிரிழப்பு","text":"கொரோனாவால் பாதிக்கப்பட்டு, நீண்ட நாள் அதனுடன் போராடி வந்த இந்திய மருத்துவர்கள் சங்க முன்னாள் தலைவர் டாக்டர் கே.கே.அகர்வால், சிகிச்சை பலனின்றி காலமானார்.\nடெல்லி எய்ம்ஸ் மருத்துவமனையில் கடந்த சிலநாட்களாக அவருக்கு வென்டிலேட்டர் சிகிச்சை அளிக்கப்பட்டு வந்தது. பத்மஸ்ரீ விருது பெற்றுள்ள டாக்டர் கேகே அகர்வாலுக்கு வயது 63.\nஇந்த கொரோனா காலத்தில் அது குறித்தும், கறுப்பு பூஞ்சை நோய் குறித்தும் நூற்றுக்கணக்கான விழிப்புணர்வு வீடியோக்களை அவர் வெளியிட்டார் என்பது குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/146460-ஐ.எம்.ஏ.-முன்னாள்தலைவர்-கேகே-அகர்வால்-கொரோனாவால்-உயிரிழப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621316091146460.jpg"],"pubdate":"Tue, 18 May 2021 10:43:56 +0530"},{"title":"முதுபெரும் எழுத்தாளர் கி.ராஜநாராயணின் மறைவுக்கு முதலமைச்சர் மு.க.ஸ்டாலின் இரங்கல்","text":"முதுபெரும் எழுத்தாளர் கி.ராஜநாராயணின் மறைவுக்கு முதலமைச்சர் மு.க.ஸ்டாலின் இரங்கல் தெரிவித்துள்ளார். \nடுவிட்டரில் இரங்கலை பதிவு செய்துள்ள அவர், கி,ரா.வின் மறைவு கரிசல் மண்ணின் கதைகளுக்கு ஓர் முற்றுப்புள்ளி என குறிப்பிட்டுள்ளார்.\nதமிழின் ஆகச்சிறந்த கதைசொல்லியான அவரை இழந்து நிற்கிறோம். தமிழ்த்தாய் தன் அடையாளங்களுள் ஒன்றை இழந்து தேம்புகிறாள்.\nஇந்த மண் உள்ளவரை; அதில் கரிசல் இலக்கியம் உள்ளவரை; ஏன், தமிழ் உள்ளவரை நமது உள்ளங்களில் அவரது புகழ் வாழும் என ஸ்டாலின் புகழஞ்சலி செலுத்தி உள்ளார்.\nகி.ரா. அவர்களின் புகழுக்குப் பெருமை சேர்க்கும் வகையில், அவரது இறுதிச் சடங்கு முழு அரசு மரியாதையுடன் நடைபெறும் எனவும் முதலமைச்சர் தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/146459-முதுபெரும்-எழுத்தாளர்-கி.ராஜநாராயணின்-மறைவுக்கு-முதலமைச்சர்-மு.க.ஸ்டாலின்-இரங்கல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621315266146459.jpg"],"pubdate":"Tue, 18 May 2021 10:37:56 +0530"},{"title":"‘கரிசல் குயில்’ எழுத்தாளர் கி.ராஜநாராயணன் மறைவு ; அரசியல் தலைவர்கள், எழுத்தாளர்கள் இரங்கல்!","text":"<p><strong>Tamil Writer Ki.Rajanarayanan Death News Tamil : <\/strong>தமிழின் மிக மூத்த எழுத்தாளர்களில் ஒருவரான கி.ராஜநாராயணன் வயது மூப்பின் காரணமாக புதுச்சேரியில் உள்ள அவரத் இல்லத்தில் காலமானார். அவருக்கு வயது 99. புதுச்சேரியில் லாஸ்பேட்டை அரசு குடியிருப்பில் அவரது உடல் அஞ்சலிக்கு வைக்கப்பட்டுள்ளது. இன்று மாலை கருவடிக்குப்பம் இடுகாட்டில் அவரது உடல் நல்லடக்கம் செய்யப்பட உள்ளது.<\/p>\n\n\n\n<p>வட்டார இலக்கியத்தின் ‘முன்னத்தி ஏர்’, தலைச்சிறந்த கதைச்சொல்லி, தமிழ் எழுத்துலகத்தின் பீஷ்மர் என்றெல்லாம் எழுத்துலக ஜாம்பவான்களாலும், வாசகர்களாலும் போற்றப்பட்டவர் எழுத்தாளர் கி.ராஜநாராயணன்.உடல்நலக் குறைவால் கடந்த சில தினங்களாக வீட்டில் சிகிச்சைப் பெற்று வந்த நிலையில், நேற்று இரவு வயது மூப்பின் காரணமாக உயிரிழந்தார்.<\/p>\n\n\n\n<p>தூத்துக்குடி மாவட்டத்தின் கோவில்பட்டியை அடுத்த இடைச்செவல் எனும் கிராமத்தில் 1923-ம் ஆண்டு செம்டம்பர் 16-ம் தேதி பிறந்தார் கி.ராஜநாராயணன். அவரது இயற்பெயர் ராயங்குல ஸ்ரீ கிருஷ்ண ராஜ நாராயணப் பெருமாள் ராமானுஜ நாயக்கர் என்பதாகும். 7-ம் வகுப்பு வரை மட்டுமே தனது பள்ளிக் கல்வியை பயின்ற கி.ராஜநாராயணன், 1958-ம் ஆண்டு ‘மாயமான்’ எனும் சிறுகதையை சரஸ்வதி இதழில் எழுதியன் மூலம் தமிழ் எழுத்துலகில் அறிமுகமானார். அதன் பிறகு, குறுநாவல், நாவல், கிராமியக் கதைகள், கடிதம் என தமிழ் இலக்கியத்தின் அனைத்து தடங்களிலும் தடம் பதித்தார். 7-ம் வகுப்பு வரை மட்டுமே படித்திருந்தாலும், பாண்டிச்சேரி மத்திய பல்கலைக்கழகத்தின் சிறப்பு பேராசிரியராக கி.ரா. பணியாற்றினார்.<\/p>\n\n\n\n<p>செவ்விலக்கியக் கூறுகள், வட்டார வாய்மொழி மரபு என தனக்கென தனி எழுத்து நடையை கி.ரா.உருவாக்கிக் கொண்டார். கரிசல் வட்டார அகராதி என கரிசல் நில மக்கள் பேசும் மொழிக்கான தனி அகராதி ஒன்றையும் கி.ரா. உருவாக்கினார். இதற்காக வட்டார மொழிக்கு அகராதி உருவாக்கிய முன்னோடி என்ற பெருமையையும் கி.ரா. பெற்றார் கி.ரா.பக்கங்கள், கிராமியக் கதைகள், கொத்தைபருத்தி, புதுவை வட்டார நாட்டுப்புறக் கதைகள், கோபல்ல கிராமம், ‘புதுமைப் பித்தன்’, ‘மாமலை ஜீவா’, ‘கண்ணீர்’, ‘கரிசல் கதைகள்’ ஆகியவை அவரது தமிழ் இலக்கியப் படைப்புகளில் முக்கியமானதாகும் மேலும், 6 கட்டுரைத் தொகுதிகள், 3 நாவல்கள், 2 குறுநாவல்களையும் அவர் எழுதியுள்ளார். கோபல்லபுரத்து மக்கள் நாவலுக்காக 1991-ம் ஆண்டு சாகித்திய அகாடமி விருதினையும் கி.ரா. பெற்றுள்ளார்.<\/p>\n\n\n\n<p>கடந்த ஆண்டு கொரோனா ஊரடங்கு காலத்தில் அண்டரண்டப்பட்சி எனும் பெண்கள் குறித்த புத்தகத்தை தன் கைப்பட எழுதினார். கைப்பிரதியாகவே வாசகர்கள் படிக்க வேண்டும் என்ற எண்ணித்தில் கி.ரா.எழுதிய காரணத்தால் அச்சில் பதிக்கப்ப்டவில்லை. எழுதாமல் விட்ட கதைகளையும், சாவஞ்செத்த சாதிகள் என்ற கதையினையும் ஒரு தொகுப்பாக்கி மிச்ச கதைகள் எனும் புத்தகத்தையும் கி.ரா. எழுதியுள்ளார். அவரது அனைத்து படைப்புகளின் உரிமையையும் தனது இரண்டு மகன்கள் மற்றும் அவரது வாசகரான புதுவை இளவேனில் என்பவருக்கு எழுதி கொடுத்துள்ளார். இந்த மூவரிடமும் தனது படைப்புகளின் மூலம் கிடைக்கும் வருவாயின் ஒரு பகுதியில், கரிசல் அறக்கட்டளை என துவங்கி எழுத்தாளர்களுக்கும், சிறு பத்திரிகைகளுக்கும் தனது பெயரில் பணம் மற்றும் விருதினை வழங்க வேண்டும் எனவும் கி.ரா.தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கி.ரா.வின் மறைவை அடுத்து, புதுவை முதல்வர் ரங்கசாமி, ஆளுநர் தமிழிசை செளந்தரராஜன், மதிமுக பொதுச்செயலாளர் வைகோ என பல அரசியல் தலைவர்களும், எழுத்தாளர்களும் வாசகர்களும் தங்களது இரங்கலை தெரிவித்து வருகின்றனர். தமிழக முதல்வர் மு.க.ஸ்டாலின், &#8216;கரிசல் குயில்&#8217; கி.ரா அவர்களின் மறைவால் தமிழ்த்தாய் தன் அடையாளங்களுள் ஒன்றை இழந்து தேம்புகிறாள் என தனது இரங்கலை தெரிவித்துள்ளார். மேலும், தமிழக அரசு சார்பில் முழு அரசு மரியாதையுடன் அவரது உடல் நல்லடக்கம் செய்யப்படும் எனவும் முதலமைச்சர் ஸ்டாலின் தெரிவித்துள்ளார். <\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/karisal-land-writer-kira-ki-rajanarayanan-death-news-leaders-writers-condolences-304334\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/rs-kira.png"],"pubdate":"Tue, 18 May 2021 10:35:40 +0530"},{"title":"நாட்டில் தொடர்ந்து குறைந்து வரும் தினசரி கொரோனா தொற்று எண்ணிக்கை","text":"நாட்டில் தினசரி கொரோனா தொற்று எண்ணிக்கை தொடர்ந்து குறைந்து வருகிறது. கடந்த 24 மணி நேரத்தில் 2 லட்சத்து 63 ஆயிரத்து 533 பேருக்கு தொற்று உறுதியானது.\nஆனால் இறப்பு எண்ணிக்கை அதிகரித்த வண்ணம் உள்ளது. 4 ஆயிரத்து 329 பேர் ஒரே நாளில் கொரோனாவுக்கு பலியானதாக சுகாதார அமைச்சகம் தெரிவித்துள்ளது.\nஒரே நாளில் 4 லட்சத்து 20 ஆயிரத்திற்கும் அதிகமானோர் தொற்றில் இருந்து குணமாகி டிஸ்சார்ஜ் செய்யப்பட்டனர். முப்பத்துமூன்றரை லட்சத்திற்கும் அதிகமானோர் வைரஸ் தொற்று பாதித்து மருத்துவமனைகளிலும், வீட்டுத் தனிமையிலும் உள்ளனர்.\nஇதுவரை 18 கோடியே 44 லட்சத்து 53 ஆயிரத்து 149 பேருக்கு தடுப்பூசி போடப்பட்டுள்ளதாகவும் தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146458-நாட்டில்-தொடர்ந்து-குறைந்து-வரும்-தினசரி-கொரோனா-தொற்று-எண்ணிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621314672146458.jpg"],"pubdate":"Tue, 18 May 2021 10:31:42 +0530"},{"title":"சுடுகாடு செல்லும் வழியின் குறுக்கே தனிநபர் எழுப்பிய சுவர்..! இடித்து தள்ளிய பொதுமக்கள்","text":"திருவள்ளூர் அருகே சுடுகாடு செல்லும் வழியின் குறுக்கே தனிநபர் ஒருவர் எழுப்பிய மதில் சுவரை பொதுமக்கள் கடப்பாரை உள்ளிட்ட ஆயுதங்களால் இடித்து தள்ளினர்\nதிருவள்ளூர் அருகே பூண்டி பஜனை கோயில் தெருவைச் சேர்ந்தவர் உலகநாதன். இவருக்கு சொந்தமான இடம் வழியாக அப்பகுதியில் இறந்தவர்கள் உடலை சுடுகாட்டுக்கு எடுத்துச் சென்றனர்.\nசில மாதங்களுக்கு முன்பு அந்த தெருவின் முடிவில் அவர் குறுக்குச்சுவரை எழுப்பியதால், அவ்வழியாக சடலங்களை எடுத்துச் செல்ல முடியாத ஏற்பட்டது. அவ்வழியை பொதுப்பயன்பாட்டிற்கு தர வேண்டும் என அப்பகுதி மக்கள் கேட்டும் முயற்சி பலனளிக்கவில்லை என்று கூறப்படுகிறது.\nஇந்த நிலையில், அப்பகுதியில் இறந்த முதியவரின் உடலைக் கொண்டு செல்வது தொடர்பாக, உலகநாதனிடம் பாதையைத் திறந்துவிடுமாறு கேட்டுள்ளனர். இதில் உடன்பாடு ஏற்படாததால் அப்பகுதி மக்கள் ஒன்று சேர்ந்து மதில் சுவற்றை இடித்து தள்ளினர். இதனால் உலகநாதனுக்கும் அப்பகுதி மக்களுக்கும் வாக்குவாதம் ஏற்பட்டது.\nசம்பவ இடத்திற்கு வந்த காவல்துறையினர் இரு தரப்பினரிடமும் பேசி தற்காலிக தீர்வு ஒன்றை ஏற்படுத்தினர். இதை தொடர்ந்து பல மணிநேரத்திற்குப் பின் உயிரிழந்தவரின் உடல் அடக்கம் செய்யப்பட்டது.","link":"https:\/\/www.polimernews.com\/view\/146457-சுடுகாடு-செல்லும்-வழியின்-குறுக்கே-தனிநபர்-எழுப்பிய-சுவர்..!-இடித்து-தள்ளிய-பொதுமக்கள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621315760146457.jpg"],"pubdate":"Tue, 18 May 2021 10:26:55 +0530"},{"title":"கோவிட் சிகிச்சை நெறிமுறையிலிருந்து பிளாஸ்மா சிகிச்சையை இந்தியா நீக்கியது","text":"<p><strong>India drops plasma therapy covid treatment Tamil News : <\/strong>கோவிட் -19-க்கான தேசிய மருத்துவ மேலாண்மை நெறிமுறையிலிருந்து கடந்த திங்களன்று பிளாஸ்மா சிகிச்சையை (convalescent plasma therapy (CPT)) இந்தியா கைவிட்டது.<\/p>\n\n\n\n<p>இந்த சிகிச்சை கோவிட் -19-லிருந்து மீண்ட நபர்களிடமிருந்து, ரத்த பிளாஸ்மாவைப் பயன்படுத்துகிறது.<\/p>\n\n\n\n<p>எய்ம்ஸ்-ஐ.சி.எம்.ஆர் கோவிட் -19 தேசிய பணிக்குழு மற்றும் சுகாதார அமைச்சகத்தின் இந்த முடிவு, கோவிட் 19 தொற்றால் பாதிக்கப்பட்டு மருத்துவமனையில் அனுமதிக்கப்பட்ட நோயாளிகளுக்கு பிளாஸ்மா சிகிச்சை எந்த நன்மைகளையும் அளிக்காது என்பதைக் குறிக்கிறது.<\/p>\n\n\n\n<p>கோவிட் -19-ஆல் பாதிக்கப்பட்டு மருத்துவமனையில் சேர்க்கப்பட்ட நோயாளிகளுக்கு, பிளாஸ்மாவின் விளைவைப் புகாரளிப்பதற்கான மிகப்பெரிய சீரற்ற சோதனையான RECOVERY சோதனையின் கண்டுபிடிப்புகள், தி லான்செட் மருத்துவ இதழில் வெளியிடப்பட்டது.<\/p>\n\n\n\n<p>வழக்கமான சிகிச்சையோடு ஒப்பிடும்போது ​​high-titre convalescent பிளாஸ்மா, இறப்பைக் குறைக்கவில்லை என்று ஆய்வு முடிவுகள் தெரிவிக்கின்றன. &#8220;கோவிட் -19 உடன் மருத்துவமனையில் சேர்க்கப்பட்ட நோயாளிகளில், உயர்-டைட்ரே பிளாஸ்மா, உயிர்வாழ்வையோ அல்லது பிற பரிந்துரைக்கப்பட்ட மருத்துவ விளைவுகளையோ மேம்படுத்தவில்லை&#8221; என்று ஆராய்ச்சியாளர்கள் தெரிவித்தனர்.<\/p>\n\n\n\n<p>சீனாவிலும் நெதர்லாந்திலும் இதேபோன்ற ஆய்வுகளில், மருத்துவமனையில் சேர்க்கப்பட்ட கோவிட் -19 நோயாளிகளில் மருத்துவ விளைவுகளை மேம்படுத்துவதில் சிபிடியின் குறிப்பிடத்தக்க நன்மை எதுவும் ஆவணப்படுத்தப்படவில்லை.<\/p>\n\n\n\n<p>பிளாஸ்மா என்பது ரத்தத்தின் தெளிவான திரவப் பகுதி. இது, சிவப்பு மற்றும் வெள்ளை ரத்த அணுக்கள், பிளேட்லெட்டுகள் மற்றும் பிற செல்லுலார் கூறுகள் எடுக்கப்பட்ட பின்னரும் இருக்கும். நோய்த்தொற்றிலிருந்து மீண்டு வரும் நோயாளிகளின் ரத்தத்திலிருந்து எடுக்கப்படும் பிளாஸ்மா, நோய்த்தொற்றுக்கு எதிரான ஆன்டிபாடிகளின் மூலமாகும்.<\/p>\n\n\n\n<p>இந்தியாவின் மருத்துவ மேலாண்மை நெறிமுறை இதுவரை இரண்டு குறிப்பிட்ட அளவுகோல்களைப் பூர்த்தி செய்யும் போது பிளாஸ்மாவைப் பயன்படுத்தப் பரிந்துரைக்கிறது. அவை, ஆரம்ப மிதமான நோய், குறிப்பாக அறிகுறிகள் தோன்றிய ஏழு நாட்களுக்குள் செய்ய வேண்டும். ஏழு நாட்களுக்குப் பிறகு எந்தப் பயனும் இல்லை என்பது குறிப்பிடத்தக்கது மற்றும் உயர் டைட்ரே டோனார் பிளாஸ்மா.<\/p>\n\n\n\n<p>கோவிட் -19-ஐ மட்டுப்படுத்துவதில் பிளாஸ்மா பயனற்றது என்று இந்தியாவின் மிகப்பெரிய PLACID சோதனை முன்பு கண்டறிந்தது. கடந்த ஆண்டு அக்டோபரில் வெளியிடப்பட்ட ஒரு ஐ.சி.எம்.ஆர் ஆய்வில், கடுமையான கோவிட் -19 அல்லது அனைத்து காரணங்களுக்கும் ஏற்படும் இறப்புக்கான முன்னேற்றத்தைக் குறைப்பதில் பிளாஸ்மா தொடர்புப்படுத்தப்படவில்லை என்று தெரிவித்தது.<\/p>\n\n\n\n<p>PLACID சோதனைத் தரவு வெளியிடப்பட்ட பின்னர், ஐ.சி.எம்.ஆர், கோவிட் -19 நோயாளிகளில் பிளாஸ்மாவின் பொருத்தமற்ற பயன்பாட்டிற்குத் தீர்வு காண ஆதார அடிப்படையிலான ஆலோசனையை வெளியிட்டது. SARS-CoV-2-க்கு எதிரான குறிப்பிட்ட ஆன்டிபாடிகளின் குறைந்த செறிவு கொண்ட பிளாஸ்மா, அத்தகைய ஆன்டிபாடிகளின் அதிக செறிவுள்ள பிளாஸ்மாவுடன் ஒப்பிடும்போது கோவிட் -19 நோயாளிகளுக்கு சிகிச்சையளிப்பதில் குறைந்த நன்மை பயக்கும் என்று அது வலியுறுத்தியது.<\/p>\n\n\n\n<p>மே 14 அன்று வெளியிடப்பட்ட RECOVERY சோதனை முடிவுகள், வழக்கமான கவனிப்புடன் ஒப்பிடும்போது, ​​உயர்-டைட்ரே பிளாஸ்மா, 28 நாட்களுக்குள் வெளியேற்றும் நிகழ்தகவைக் குறைக்கவில்லை என்று குறிப்பிடுகிறது.<\/p>\n\n\n\n<p>&#8220;எந்தவொரு நோயாளி குழுவிலும், எந்தவொரு பொருள் நன்மை அல்லது பிளாஸ்மாவின் ஆபத்து பற்றிய எந்த ஆதாரத்தையும் நாங்கள் காணவில்லை&#8230; கோவிட் -19 உடன் மருத்துவமனையில் அனுமதிக்கப்பட்ட நோயாளிகளுக்கு, பிளாஸ்மா எந்தவொரு சிகிச்சை நன்மைகளையும் அளிக்காது&#8221; என்று ஆய்வு தெரிவித்துள்ளது.<\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/india-drops-plasma-therapy-from-covid-treatment-tamil-news-304327\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Plasma2.jpg"],"pubdate":"Tue, 18 May 2021 10:15:42 +0530"},{"title":"இலங்கையில் வரும் 31-ஆம் தேதி வரை ஊரடங்கு நீட்டிப்பு..!  இரவு நேரப் பயணத்திற்கும் தடை விதிப்பு","text":"இலங்கையில் வரும் 31-ஆம் தேதி வரை ஊரடங்கு நீட்டிக்கப்பட்டுள்ள நிலையில், இரவு நேரப் பயணத்திற்கு தடை விதிக்கப்பட்டுள்ளது.\nகொரோனாவின் 2-வது அலை வேகமெடுத்து வரும் நிலையில், இலங்கையில் ஒரே நாளில் 2 ஆயிரத்துக்கும் மேற்பட்டோர் கொரோனா தொற்றால் பாதிக்கப்பட்டு, 21 பேர் உயிரிழந்துள்ளனர்.\nஇதனால் ஊரடங்கில் மேலும் பல கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளது. அந்த வகையில், இரவுப் பயணம் செய்வதற்கும் தடை விதிக்கப்பட்டுள்ளதோடு, விதியை மீறி கூடும் நபர்கள் மீது நடவடிக்கை எடுக்கப்படும் எச்சரிக்கை விடுக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146456-இலங்கையில்-வரும்-31-ஆம்-தேதி-வரை-ஊரடங்கு-நீட்டிப்பு..!--இரவு-நேரப்-பயணத்திற்கும்-தடை-விதிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621311985146456.jpg"],"pubdate":"Tue, 18 May 2021 09:53:37 +0530"},{"title":"சென்னைக்குள் பிற பகுதிகளுக்கு செல்லவும் இ-பதிவு கட்டாயம்; எச்சரிக்கும் காவல்துறை","text":"<p>E-registration must for people moving to another police station limits in Chennai : சென்னையில் ஒரு காவல் எல்லையில் இருந்து மற்றொரு காவல் எல்லைக்கு செல்லவும் தற்போது இ-பாஸ் தேவை என்று மாநகர காவல்துறை அறிவித்துள்ளது.  கொரோனா ஊரடங்கின் காரணமாக மக்கள் நடமாட்டத்தை குறைக்க, நேற்று முதல் மீண்டும் இ-பாஸ் பதிவு முறை அமலுக்கு கொண்டுவரப்பட்டது. ஒரு மாவட்டத்தில் மற்றொரு மாவட்டத்திற்கு செல்ல இ-பாஸ் கட்டாயம் என்ற நிலை உருவான நிலையில், சென்னையில் காலை 6 மணியில் இருந்து 10 மணிவரையிலான மக்களின் நடமாட்டத்தை கட்டுக்குள் கொண்டு வர ஒரு காவல் எல்லையில் இருந்து மற்றொரு காவல் எல்லைக்கு செல்ல இ-பாஸ் கட்டாயம் என்று மாநகர காவல்த்துறை ஆணையர் ஷங்கர் ஜிவால் அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>12 மாநகர காவல் மாவட்டங்களில், 13 எல்லைகளில் இதற்கான சோதனைச் சாவடிகள் அமைக்கப்பட்டுள்ளது. இதன் மூலம் தங்களுக்கு தேவையான பொருட்களை தங்களின் காவல் மாவட்ட எல்லைக்குள்ளே மக்கள் வாங்குவது உறுதி செய்யப்படும். இது மட்டுமின்றி அனைத்து காவல் எல்லைகள் மற்றும் முக்கிய இணைப்புகளை ஒன்றிணைக்கும் வகையில் 153 வாகன பரிசோதனை மையங்களும் சென்னையில் வைக்கப்படுள்ளது. மக்கள் நடமாட்டத்திற்கு ஒதுக்கப்பட்ட நேரம் தவிர இதர நேரங்களில் வெளியே செல்லும் சூழல் வருகின்ற பட்சத்தில் நிச்சயமாக மக்கள் இ-பாஸ் வைத்திருக்க வேண்டும். இல்லையென்றால் அவர்களின் வாகனம் பறிமுதல் செய்யப்படும் என்று காவல்துறை அறிவித்துள்ளது.<\/p>\n\n\n\n<p>ஒவ்வொரு காவல்நிலையும் மூன்று பிரிவுகளாக பிரிக்கப்படும். மொத்தம் 348 பிரிவுகள் உருவாக்கப்பட்டு சாலையில் தடுப்புகள் அமைத்து இதற்கான கண்காணிப்பு பணிகளை மேற்கொள்வார்கள். மாநகரில் உள்ள 181 நோய் கட்டுப்பாட்டு மண்டலங்களில் வீடுகளில் தனிமைப்படுத்திக் கொண்ட நபர்களும் தொடர்ந்து கண்காணிக்கப்படுவார்கள். அந்த மண்டலங்களில் இருந்து எளியே வரும் நபர்கள் மீது கடுமையான நடவடிக்கைகள் மேற்கொள்ளப்படும் என்று கூறிய காவல்துறை, அவர்களுக்கு தேவையான அனைத்து அத்தியாவசிய பொருட்களையும் வழங்க ஏற்பாடுகள் செய்யப்பட்டதாகவும் கூறப்பட்டுள்ளது. அவசர காரணங்கள் தவிர வேறெந்த காரணங்களுக்காகவும் மக்கள் தங்கள் வீடுகளை விட்டு வெளியேறாமல் இருப்பதை உறுதி செய்ய 205 இருசக்கர சோதனை வாகனங்களும், 309 நான்கு சக்கர சோதனை வாகனங்களும் மாநகரில் செயல்பாட்டிற்கு வந்துள்ளது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/e-registration-must-for-people-moving-to-another-police-station-limits-in-chennai-304312\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/lock-1.jpg"],"pubdate":"Tue, 18 May 2021 09:47:53 +0530"},{"title":"Tamil News Today Live : முதலமைச்சர் ஸ்டாலினுடன் பிரதமர் மோடி இன்று ஆலோசனை","text":"<p><strong>Tamil News Today Live :<\/strong> தேர்தல், அரசியல், சமூகம் சார்ந்த செய்திகளை இந்த லைவ் ப்ளாக்கில் காணலாம். உடனுக்குடன் செய்திகளை தமிழில் அறிந்துகொள்ள இந்தத் தளத்துடன் இணைந்திருங்கள்.<\/p>\n\n\n\n<p><strong>எழுத்தாளர் கி.ராஜநாராயணன் மறைவு :<\/strong><\/p>\n\n\n\n<p>கரிசலைத் தன் எழுத்தின் வழியே ஆவணப்படுத்திய உன்னதக் கதை சொல்லி கி. ராஜநாராயணன் வயது மூப்பின் காரணமாக, உடல்நலக் குறைவு ஏற்பட்டு காலமானார். அவருக்கு வயது 99. கி.ரா. கரிசல் எழுத்தின் தந்தை என போற்றப்பட்டது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>மீண்டும் சேர்க்கப்பட்ட ‘திருமணம்’ :<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் நேற்று முதல் மாவட்டங்களுக்கு இடையே மற்றும் மாவட்டங்களுக்கு உள்ளே பயணிக்க இ-பதிவு கட்டாயமாக்கப்பட்ட நிலையில், திருமணம் என்ற பிரிவை பலர் தவறாக பயன்படுத்தி பயணிப்பதாக தமிழக அரசு நேற்று மாலை கூறியது. மேலும், இ-பதிவில் இருந்து திருமணம் எனும் பிரிவையும் நீக்கி உத்தரவிட்டது. இந்த நிலையில், மீண்டும் திருமணம் என்ற பிரிவை தமிழக அரசு சேர்த்துள்ளது. உரிய ஆவணங்களுடன் திருமணத்திற்காக பயணிக்க பொது மக்கள் விண்ணப்பிக்கலாம்.<\/p>\n\n\n\n<p><strong>சென்னையில் 10 மணிக்கு மேல் இ-பதிவு கட்டாயம் :<\/strong><\/p>\n\n\n\n<p>சென்னை மாநகர காவல் நிலைய எல்லைக்கு உள்பட்ட பகுதிகளில், காலை 10 மணிக்கு மேல் வெளியே செல்ல, இ-பதிவு கட்டாயம் என சென்னை காவல்துறை தெரிவித்துள்ளது. இ.பதிவு செய்யாமல் வெளியே சுற்றுவோர் மீது, உரிய சட்ட நடவடிக்கை எடுக்கப்பட்டு வாகனங்கள் பறிமுதல் செய்யப்படும் எனவும் சென்னை காவல்துறை எச்சரித்துள்ளது.<\/p>\n\n\n\n<p><strong>ரெம்டெசிவிர் பெற ஆன்லைன் பதிவு :<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் ரெம்டெசிவிர் மருத்தினை பெற மருத்துவப் பணிகள் கழகம் சார்பில் இணைய ucc.uhcitp.in\/form\/drugs எனும் இணைய தளம் அறிமுகப்படுத்தப்பட்டுள்ளது. ரெம்டெசிவிர் வேண்டுவோர் அந்த இணைய தளத்தில் விண்ணப்பித்து மருந்தினை பெற்றுக் கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-today-live-stalin-modi-discussion-covid-corona-lockdown-chennai-remdesivir-304313\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/stalin-modi-phone-speech.jpg"],"pubdate":"Tue, 18 May 2021 09:21:35 +0530"},{"title":"திருப்பதி ஏழுமலையான் கோயிலில் ஊழியர் வீட்டில் கட்டுகட்டாக பணம் கண்டுபிடிப்பு..!","text":"திருப்பதி ஏழுமலையான் கோவில் லட்டு பிரசாதம் தயார் செய்யும் பணியில் ஈடுபட்டு வந்த முன்னாள் ஊழியர் வீட்டில் கட்டுக்கட்டாக நோட்டு கட்டுகள் கண்டுபிடிக்கப்பட்டது.\nதிருப்பதி ஏழுமலையான் கோவிலில் லட்டு தயார் செய்யும் பணியில் சீனிவாசச்சாரி என்பவர் ஈடுபட்டு வந்தார். இவருக்கு தேவஸ்தானம் சார்பில் திருப்பதி சேஷாசலம் நகரில் வீடு ஒன்று ஒதுக்கப்பட்டிருந்தது.\nகடந்த ஆண்டு சீனிவாசச்சாரி இறந்ததால் அந்த வீட்டை கையகப்படுத்தும் பணி நடைபெற்றது. இதற்காக தேவஸ்தான கண்காணிப்பு அதிகாரிகள் வீட்டின் பூட்டை உடைத்து சென்று பார்த்தபோது, அங்கிருந்த பெட்டியில் கட்டு கட்டாக பணம் இருப்பது கண்டுபிடிக்கப்பட்டது. பணம் எண்ணும் இயந்திரம் கொண்டு வந்து அவற்றை எண்ணிய போது சுமார் 10 லட்சம் ரூபாய்க்கு மேல் இருப்பது தெரியவந்தது.","link":"https:\/\/www.polimernews.com\/view\/146455-திருப்பதி-ஏழுமலையான்-கோயிலில்-ஊழியர்-வீட்டில்-கட்டுகட்டாக-பணம்-கண்டுபிடிப்பு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621310397146455.jpg"],"pubdate":"Tue, 18 May 2021 09:07:59 +0530"},{"title":"ஏழுமலையான் கோயிலில் கூட்ட நெரிசல் இல்லாமல் ஏழுமலையானை தரிசிக்கும் பக்தர்கள்..!","text":"கொரோனா காரணமாக பல மாநிலங்களில் ஊரடங்கு அமலில் உள்ள காரணத்தினால் திருப்பதி ஏழுமலையான் கோயிலில் தற்போது அனைத்து பக்தர்களும் விஐபி பக்தர்களை போன்று அரை மணி நேரத்தில் சுவாமியை தரிசனம் செய்து வருகின்றனர்.\nஜரகண்டி... ஜரகண்டி எனும் பேச்சுக்கே இடம் இல்லாமல் நிதானமாக செல்லுங்கள், தள்ளுமுள்ளு வேண்டாம், இடைவெளி விட்டு செல்லுங்கள் என ஏழுமலையானை தரிசிக்க வரும் பக்தர்களிடம் தேவஸ்தான ஊழியர்கள் கேட்டுக் கொள்கின்றனர்.\nஇலவச தரிசன முறையை முழுமையாக தேவஸ்தானம் ரத்து செய்துள்ள நிலையில், 300 ரூபாய் கட்டணம் செலுத்தி சிறப்பு தரிசன டிக்கெட்களை பெற்ற பக்தர்கள் மட்டுமே தற்போது சுவாமியை தரிசித்து வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/146454-ஏழுமலையான்-கோயிலில்-கூட்ட-நெரிசல்-இல்லாமல்-ஏழுமலையானை-தரிசிக்கும்-பக்தர்கள்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621308718146454.jpg"],"pubdate":"Tue, 18 May 2021 08:59:36 +0530"},{"title":"கொரோனாவின் கோரத் தாண்டவத்துக்கு 244 மருத்துவர்கள் உயிரிழப்பு","text":"கொரோனா தாக்கத்தினால் இந்தியாவில் ஒரே நாளில் 50 மருத்துவர்கள் உயிரிழந்துள்ளனர்.\nஇதுகுறித்து இந்திய மருத்துவ சங்கப் பதிவேட்டில், பெருந்தொற்றின் இரண்டாவது அலையில் நாடு முழுவதும் 244 மருத்துவர்கள் உயிரிழந்துள்ளதாகத் தெரிவிக்கப்பட்டுள்ளது.\nகடந்த ஞாயிற்றுக் கிழமை மட்டும் 50 மருத்துவர்கள் கொரோனாவுக்கு பலியானதாகவும் தெரிவிக்கப்பட்டுள்ளது. அதிகபட்சமாக பீகாரில் 69 மருத்துவர்களும், உத்தரப்பிரதேசத்தில் 34 பேரும், டெல்லியில் 27 பேரும் தங்கள் இன்னுயிரை இழந்துள்ளனர்.\nஇவர்களில் டெல்லியைச் சேர்ந்த டாக்டர் அனஸ் முஜாஹித் என்ற 25 வயது இளம் மருத்துவரும், விசாகப்பட்டினத்தைச் சேர்ந்த சத்தியமூர்த்தி என்ற 90 வயதான மூத்த மருத்துவரும் அடங்குவர் என இந்திய மருத்துவ சங்கப் பதிவேட்டில் தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146453-கொரோனாவின்-கோரத்-தாண்டவத்துக்கு-244-மருத்துவர்கள்-உயிரிழப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621308292146453.jpg"],"pubdate":"Tue, 18 May 2021 08:52:44 +0530"},{"title":"குறைந்த வருமானம் கொண்ட வாடிக்கையாளர்களுக்கு இலவச ரீசார்ஜ் : ஏர்டெல் அதிரடி","text":"<p><strong>Airtel Free Recharge for Low Income Customers Tamil News : <\/strong>பாரதி ஏர்டெல் கடந்த ஞாயிற்றுக்கிழமை, சுமார் 55 மில்லியன் குறைந்த வருமானம் கொண்ட வாடிக்கையாளர்களுக்கு இலவசமாக 49 ரூபாய் ரீசார்ஜ் பேக் வழங்குவதாகத் தனது வலைத்தளத்தில் பதிவிட்டிருந்தது. இது இந்த தொற்றுநோய் காலகட்டத்தின்போது குடும்பத்தினரோடு தொடர்ந்து இணைந்திருக்க உதவும்.<\/p>\n\n\n\n<p>மேலும், ரூ.79 ரீசார்ஜ் கூப்பனை வாங்கும் ப்ரீபெய்ட் வாடிக்கையாளர்களுக்கு இரு மடங்கு நன்மை கிடைக்கும் என்றும் நிறுவனம் கூறுகிறது.<\/p>\n\n\n\n<p>270 கோடி டாலர் மதிப்புள்ள இந்த சலுகைகள், &#8220;55 மில்லியன் குறைந்த வருமானம் கொண்ட வாடிக்கையாளர்களுக்கு, கோவிட் -19-ன் தாக்கத்தைத் தடுக்க உதவும்&#8221; என்று நிறுவனம் கூறியுள்ளது.<\/p>\n\n\n\n<p>ரீசார்ஜ் செய்ய முடியாத ஜியோபோன் பயனர்களுக்கு தொற்றுநோயின் முழு காலத்திற்கும் மாதத்திற்கு 300 இலவச நிமிட வெளிச்செல்லும் அழைப்புகளை (ஒரு நாளைக்கு 10 நிமிடங்கள்) வழங்க ரிலையன்ஸ் பவுண்டேஷனுடன் இணைந்து செயல்படுவதாக ரிலையன்ஸ் ஜியோ கூறிய சில நாட்களுக்குப் பிறகு இந்த அறிவிப்பு வந்துள்ளது என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>ஏர்டெல்லின் இந்த ரூ.49 பேக், &nbsp;28 நாட்கள் செல்லுபடியாகும் 38 ரூபாய் டாக்டைம் மற்றும் 100 எம்பி டேட்டா ஆகியவற்றை வழங்குகிறது. &#8220;இந்த பேக், 55 மில்லியனுக்கும் அதிகமான ஏர்டெல் வாடிக்கையாளர்களை, பெரும்பாலும் கிராமப்புறங்களில், இணைந்திருக்கவும், தேவைப்படும்போது முக்கியமான தகவல்களை பரிமாற்றவும் உதவும்&#8221; என்று நிறுவனம் தெரிவித்துள்ளது. இந்த அத்தனை நன்மைகளும், வரும் வாரத்தில் வாடிக்கையாளர்களுக்குக் கிடைக்கும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/airtel-free-recharge-for-low-income-customers-tamil-news-304229\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/bharti_airtel_reuters-759.jpg"],"pubdate":"Tue, 18 May 2021 08:01:04 +0530"},{"title":"இட்லி புசுபுசுன்னு இருக்கணுமா? ஒரு ஸ்பூன் ஜவ்வரிசியை மறக்காதீங்க!","text":"<p><strong>Idli recipe in tamil:<\/strong>&nbsp;இந்திய உணவுகளில் மிகவும் புகழ் பெற்ற உணவாக இட்லி உள்ளது. அது மட்டுமல்லாமல் சிறுவர்கள் முதல் வயது முதிந்தோர் வரை விரும்பி உண்ணும் உணவாகவும் இட்லி உள்ளது. சூடான இட்லிகளை சில வகை சட்னிகளுடனும், வீட்டில் வைக்கும் குழம்புகளுடனும் சேர்த்து சுவைத்தால் திருப்தியான உணவு உண்பதற்கு ஈடாக இருக்கும்.<\/p>\n\n\n\n<p>அப்படிப்பட்ட இட்லிகளை சில சமயங்களில் மிருதுவானதாக சமைக்க முடியவில்லை. மிருதுவானதாக சமைக்க மாஜிக் ஒன்றும் தேவையில்லை இங்கே வழங்கப்பட்டுள்ள சில ஈஸியான டிப்ஸ்களை முயற்சித்தாலே போதும்.<\/p>\n\n\n\n<p><strong>மிருதுவான மற்றும் புசுபுசு இட்லிகளுக்கு என்ன செய்யலாம்?<\/strong><\/p>\n\n\n\n<p>மிருதுவான மற்றும் புசுபுசு இட்லிகளை தயார் செய்ய, இட்லி மாவு அரைக்கும் போதே அவற்றுடன் ஒரு ஸ்பூன் ஜவ்வரிசி சேர்த்து அரைக்க வேண்டும். இது தவிர, 4 பங்கு இட்லி அரிசிக்கு 1 பங்கு உளுந்து, 1 ஸ்பூன் வெந்தயம், 1 ஸ்பூன் வெள்ளை அவல் சேர்த்து 5 மணி நேரம் ஊறவைத்து அரைக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>இட்லி சுடும் போது நீங்கள் கவனிக்க வேண்டியவை<\/strong><\/p>\n\n\n\n<p>இட்லி அவிக்க எப்போதுமே காட்டன் அல்லது பருதியிலான துணிகளை பயன்படுத்துவது நல்லது. அவற்றை மீண்டும் பயன்படுத்தும் முன்னர் நன்கு துவைத்து வெயிலில் காயவைத்து எடுத்து வைக்க வேண்டும்.<\/p>\n\n\n\n<p>இட்லி மாவு ஒட்டாமல் இருக்க, மாவு ஊற்று முன்னர் 2 ஸ்பூன் எண்ணெய் ஊற்றி கலக்கி விட்டு அரைக்க வேண்டும்.<\/p>\n\n\n\n<p>இட்லி அவித்து எடுக்க அதிகபட்சம் 15 நிமிடங்கள் எடுத்துக்கொள்ளலாம். குறைந்த பட்சம் 10 நிமிடங்கள் போதுமனானது.<\/p>\n\n\n\n<p>இட்லி நன்கு வெந்த பிறகு, அவற்றை வெளியில் எடுக்கும்போது சிறிதளவு தண்ணீரை மேலே தெளித்து எடுப்பது மிகவும் நல்லது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/idli-recipe-in-tamil-how-to-make-soft-idli-in-tamil-304244\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-4-1.jpg"],"pubdate":"Tue, 18 May 2021 07:43:26 +0530"},{"title":"Rasi Palan 18th May 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan May 18th 2021: <\/strong>&nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 18th May 2021: இன்றைய ராசி பலன், மே 18ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)<\/strong>&nbsp;<\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>விமர்சனம், ஆலோசனை இரண்டையும் நீங்கள் மிகவும் கவனமாகக் கேட்க வேண்டும். விஷயம் என்னவென்றால், உங்களுக்கு உதவ முயற்சிக்கும் நபர்களுக்கு என்ன சொல்ல வேண்டும் என்பது தெரியும். ஆனால், அவர்களுக்கு அதை எப்படி சொல்வது என்று தெரியவில்லை. அவை தவறானவை என்பதால் மட்டுமே, உண்மைகள் என்று அழைக்கப்படுபவைகளை அதன் வழியில் விட்டுவிடாதீர்கள்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்களுடைய இடைவெளியையும் ஒப்புதலையும் வைத்திருப்பதற்கும் சந்திரன் விலை கொடுக்கும். தனிப்பட்ட நெருக்கத்துக்கு ஒரு விலை இருக்கிறது. சந்திரன் விரைவில் ஒரு பயனுள்ள இடத்தில் இருக்கும். எனவே நீங்கள் உணர்ச்சி சூட்டை எளிதில் குறைத்து, நீங்கள் மகிழ்ச்சியாக இருக்கலாம். உங்களில் யாராவது ஒரு ரகசியத்தை வைத்திருந்தால், அது ஒரு நல்ல காரணத்திற்காக இருக்கலாம்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் நடைமுறைப்படுத்திய மாற்றங்கள் வந்ததும் உங்கள் பேரம் பேசும் நிலையை எவ்வாறு மேம்படுத்துவது என்பதைப் பார்க்க வேண்டும். ஒரு நிதி நிலைமையை எவ்வாறு சிறப்பாக கையாள முடியும் என்பதை இன்று முதல் நீங்கள் புரிந்துகொள்வீர்கள். ஒரு தொடக்கத்துக்காக சாதகமான சூழ்நிலைகள் வரும் வரை காத்திருப்பதைவிட நீங்கள் சூழ்நிலைகளை கட்டுப்படுத்தலாம்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/strong><\/p>\n\n\n\n<p>கூட்டாளிகளுக்கு தகவல் தெரிவிக்கத் தவறினால், உங்கள் திட்டமிடல் மற்றும் கடின உழைப்பு அனைத்தும் ஒன்றுமில்லாமல் ஆகிவிடும். என்ன நடக்கிறது என்று அவர்களுக்குத் தெரியாவிட்டால், திட்டமிட்டபடி நடக்கமால் போனால், நீங்கள் அவர்களைக் குறை கூற முடியாது. நீங்கள் மிக விரைவில் மகிழ்ச்சியுடன் மிகவும் தகவல்தொடர்பு கட்டத்திற்குச் செல்வீர்கள்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>கடைசியாக உங்கள் மனதை உறுதியாக உருவாக்க முடியும். உண்மையில், நீங்கள் இப்போது சில முடிவுகளை எடுக்க வேண்டும். குறிப்பாக அவை உங்கள் நீண்டகால பாதுகாப்பை பாதித்தால் சில முடிவுகளை எடுக்க வேண்டும். நீங்கள் எந்த வழியில் இறங்கினாலும் முடிவுகள் உங்கள் விருப்பப்படி இருக்கும் என்பதற்கான அறிகுறிகள் உள்ளன. அந்த முடிவு மோசமாக இருக்க முடியாது!<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்கள் கட்டுப்பாட்டிற்கு அப்பாற்பட்ட சூழ்நிலைகள் நிதித் திட்டங்கள் மற்றும் ஒப்பந்தங்களுடன் தொடங்கி, நீங்கள் எடுக்க வந்ததை மாற்றியமைக்கும். வீட்டில் உங்கள் தேவைகளைப் பற்றி பேசுவதற்கு நீங்கள் தேவையான எல்லா நேரங்களையும் அளிக்கலாம். குறிப்பாக குடும்ப பாதுகாப்புக்கான உங்கள் விருப்பம் பற்றி பேசலாம்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>வருகிற காலம் கிட்டத்தட்ட சரியான கிரக அமைப்புகளைக் கொண்டுவருகிறது. எப்போதாவது நீங்கள் அந்த இறுதி பாய்ச்சலை நிரந்தர இணக்கத்துக்கு கொண்டு செல்லக்கூடிய நிலையில் இருந்திருந்தால் அது சரிதான். உணர்ச்சிவசப்படாமல் நிதானமாக இருங்கள். இதை வேறு வார்த்தைகளில் சொல்வதென்றால் தொடர்ந்து போய்க்கொண்டே இருங்கள்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>என்ன நடக்கிறது என்று உங்களுக்குத் தெரியாது என்ற அளவில் நீங்கள் மிகவும் மகிழ்ச்சியடைகிறீர்கள். அது நல்லது. ஏனென்றால், இந்த நேரத்தில் உங்கள் வாழ்க்கையின் ஒரு அம்சமாக இருக்கக்கூடிய சிறிய நிச்சயமற்ற தன்மைகளால் நீங்கள் கவலைப்படக்கூடாது. நீங்கள் மற்றவர்களை பிரகாசிக்க அனுமதிக்க வேண்டும். எனவே, பின்னால் நின்று, கொடுக்க வெண்டியவர்களுக்கு பெருமையைக் அளியுங்கள்.<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/strong><\/p>\n\n\n\n<p>கடந்த காலங்களில் உங்கள் சுமைகளைப் பகிர்ந்து கொள்ள யாரும் தயாராக இல்லை என்றால், இன்று ஆதரவைக் கோருவதற்கு இன்னொரு பயணத்தை மேற்கொள்ளுங்கள். நீங்கள் ஒரு நல்ல மனநிலையில் நண்பர்களைக் காணலாம். நீங்கள் அவர்களைப் பாதுகாப்பாகப் பிடிக்கலாம். அவர்களை பழக்கவழக்கங்களுக்கு உட்படுத்தலாம். அது எதிர்காலத்திற்கு நல்லதா இல்லையா என்பது ஒரு வெளிப்படையான கேள்வியாக இருக்கிறது.<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>நீங்கள் இன்னும் பல தடைகளைத் தாண்டவில்லை. அவற்றில் ஒன்று உங்கள் மீதான சந்தேகம். உங்களை நம்புங்கள், முழு உலகமும் உங்களை நம்பும்! குறைந்த பட்சம், துணைவர்கள் உங்கள் சிறந்த யோசனைகளுக்கு நல்ல மரியாதையை அளிப்பார்கள். நீங்கள் இரண்டாவது முறை பார்க்கும்போது, வெளிப்படையான தடையாக இருப்பது ஒரு பெரிய நன்மையாக இருக்கலாம்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>நீங்கள் வளர்ந்து வரும் முதிர்ச்சியையும் ஞானத்தையும் கையாளும் ஒரு முக்கிய சுழற்சியில் இருக்கிறீர்கள் இன்றும் நாளையும் நீங்கள் ஒரு முக்கியமான விஷயத்தை தாக்குகிறீர்கள். இது நீங்களே உங்களை வாழ்த்துவதற்கான ஒரு தருணமாக இருக்கலாம். ஆனால், வரும் ஆண்டுகளில் உங்கள் வாழ்க்கையின் அடிப்படை திசையைத் திட்டமிட முடியும்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் நடப்பு நிகழ்வுகளை சற்று வெறுப்பாகக் கண்டால் யாரும் உங்களை குறை சொல்ல மாட்டார்கள். நீங்கள் எவ்வளவு சாதித்தாலும், இன்னும் செய்ய வேண்டியது இன்னும் இருக்கிறது. உங்கள் பகல் கனவுகளுக்கு சிறிது நேரம் ஒதுக்குங்கள். இருப்பினும், ஒரு முக்கிய கேள்விக்கான பதில் உங்கள் கற்பனையின் ஆழத்தில் இருக்கலாம்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-may-18th-2021-rasipalan-304183\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/horoscope-I-2.jpg"],"pubdate":"Tue, 18 May 2021 07:27:34 +0530"},{"title":"கூந்தலை தூக்கி பின்னழகை காட்டிய வேதிகா.. இணையத்தில் ஜொள்ளு விடும் ரசிகர்கள்","text":"<p>தமிழ் சினிமாவில் மதராஸ் என்ற படத்தின் மூலம் அறிமுகமானவர் வேதிகா. ஆனால் இந்த படம் இவருக்கு பெரிய அளவு வெற்றி பெறாததால் இவரது நடிப்பில் அடுத்து வெளியான முனி படத்தின் மூலம்தான் பிரபலமடைந்தார்.<\/p>\n<p>அதனால் பலரும் முனி படத்தில்தான் வேதிகா முதலில் நடித்தார் என நினைத்துக்  கொண்டிருக்கிறார்கள். ஆனால் அதற்கு முன்னதாக ஒரு படம் நடித்துள்ளார் என்பது பலருக்கும் தெரியாத ஒன்று.<\/p>\n<p>முனி படம் மிகப்பெரிய வெற்றிப்படமாக அமைந்தாலும் அதன் பிறகு இவரது நடிப்பில் வெளியான காலை மற்றும் சக்கரகட்டி ஆகிய படங்கள் பெரிய அளவில் வெற்றி பெறாததால் மற்ற மொழி படங்களில் நடித்து வந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234915\" style=\"width: 610px;\"><img alt=\"vedhika\" class=\"size-full wp-image-234915\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vethika.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234915\">vedhika<\/p><\/div>\n<p>பல வருடங்கள் கழித்து மீண்டும் ராகவா லாரன்ஸ் நடிப்பில் வெளியான முனி படத்தின் 4 வது பாகத்தில் நடித்தார். இப்படம் ஓரளவு வரவேற்பைப் பெற்றது. எப்போதும் சமூகவலைதளத்தில் ஆக்டிவாக இருக்கும் வேதிகா. தற்போது ரோஸ் நிற புடவையில் கூந்தலை தூக்கியபடி புகைப்படத்தை வெளியிட்டுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234916\" style=\"width: 610px;\"><img alt=\"vedhika\" class=\"size-full wp-image-234916\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vedhika.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234916\">vedhika<\/p><\/div>\n<p>இந்த புகைப்படத்தை பார்த்த ரசிகர்கள் கூந்தலை தூக்கி தனது முதுகு அழகை காண்பித்து உள்ளதாகவும் வேதிகா செம அழகாக இருப்பதாகவும் சமூக வலைதளங்களில் பதிவிட்டு வருகின்றன.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vedhika-latest-viral-photo\/\" rel=\"nofollow\">கூந்தலை தூக்கி பின்னழகை காட்டிய வேதிகா.. இணையத்தில் ஜொள்ளு விடும் ரசிகர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vedhika-latest-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vethika.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vedhika.jpg"],"pubdate":"Tue, 18 May 2021 05:49:49 +0000"},{"title":"கொரோனா தொற்றில் இருந்து மக்களை காக்க பூஜை செய்யும் பெண்கள்!","text":"<p>கொரோனா தொற்று பாதிப்பில் இருந்து மக்களை காப்பதற்காக வரிசையாக நின்ற பூஜை செய்கின்றனர் பெண்கள்.<\/p>\n\n\n\n<p>இந்தியாவில் கரோனா இரண்டாம் அல்லது அதை தீவிரமாக பரவி வருகிறது. மக்கள் அனைவரும் கட்டாயமாக சமூக இடைவெளியை கடைபிடிக்க வேண்டும் என்றும் கேட்டுக் கொள்ளப்படுகின்றனர்.<\/p>\n\n\n\n<p>அதே போல வெளியே செல்லும் போது கட்டாயமாக மாஸ்க் அணிய வேண்டும் எனவும் அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மக்கள் பலரும் கொரோனாவால் பாதிக்கப்பட்டு வரும் நிலையில் கோவில்களில் பல்வேறு விதமான பூஜைகள் மேற்கொள்ளப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>அந்தவகையில் உத்தரப் பிரதேசத்தை சேர்ந்த பெண்கள் பலரும் அருகருகில் நோயுற்ற கொரோனாவில் இருந்த மக்களை காப்பாற்றுவதற்காக பூஜை மேற்கொண்டு வருகின்றனர்.<\/p>\n\n\n\n<p>அந்த பூஜையை 21 நாட்கள் தொடர்ந்து செய்ய வேண்டும் எனவும் அவர்கள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>இது ஒரு புறமிருக்க உத்தரபிரதேசத்தில் கொரோனாவால் பாதிக்கப்பட்டு உயிரிழப்பவர்களின் எண்ணிக்கை அதிகரித்துக்கொண்டே வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/women-worshiped-corona-mai\/\" rel=\"nofollow\">கொரோனா தொற்றில் இருந்து மக்களை காக்க பூஜை செய்யும் பெண்கள்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/women-worshiped-corona-mai\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/ojoji.jpg"],"pubdate":"Tue, 18 May 2021 05:30:30 +0000"}]