[{"title":"நாட்டில் தொடர்ந்து குறைந்து வரும் தினசரி கொரோனா தொற்று எண்ணிக்கை","text":"நாட்டில் தினசரி கொரோனா தொற்று எண்ணிக்கை தொடர்ந்து குறைந்து வருகிறது. கடந்த 24 மணி நேரத்தில் 2 லட்சத்து 63 ஆயிரத்து 533 பேருக்கு தொற்று உறுதியானது.\nஆனால் இறப்பு எண்ணிக்கை அதிகரித்த வண்ணம் உள்ளது. 4 ஆயிரத்து 329 பேர் ஒரே நாளில் கொரோனாவுக்கு பலியானதாக சுகாதார அமைச்சகம் தெரிவித்துள்ளது.\nஒரே நாளில் 4 லட்சத்து 20 ஆயிரத்திற்கும் அதிகமானோர் தொற்றில் இருந்து குணமாகி டிஸ்சார்ஜ் செய்யப்பட்டனர். முப்பத்துமூன்றரை லட்சத்திற்கும் அதிகமானோர் வைரஸ் தொற்று பாதித்து மருத்துவமனைகளிலும், வீட்டுத் தனிமையிலும் உள்ளனர்.\nஇதுவரை 18 கோடியே 44 லட்சத்து 53 ஆயிரத்து 149 பேருக்கு தடுப்பூசி போடப்பட்டுள்ளதாகவும் தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146458-நாட்டில்-தொடர்ந்து-குறைந்து-வரும்-தினசரி-கொரோனா-தொற்று-எண்ணிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621314672146458.jpg"],"pubdate":"Tue, 18 May 2021 10:31:42 +0530"},{"title":"சுடுகாடு செல்லும் வழியின் குறுக்கே தனிநபர் எழுப்பிய சுவர்..! இடித்து தள்ளிய பொதுமக்கள்","text":"திருவள்ளூர் அருகே சுடுகாடு செல்லும் வழியின் குறுக்கே தனிநபர் ஒருவர் எழுப்பிய மதில் சுவரை பொதுமக்கள் கடப்பாரை உள்ளிட்ட ஆயுதங்களால் இடித்து தள்ளினர்\nதிருவள்ளூர் அருகே பூண்டி பஜனை கோயில் தெருவைச் சேர்ந்தவர் உலகநாதன். இவருக்கு சொந்தமான இடம் வழியாக அப்பகுதியில் இறந்தவர்கள் உடலை சுடுகாட்டுக்கு எடுத்துச் சென்றனர்.\nசில மாதங்களுக்கு முன்பு அந்த தெருவின் முடிவில் அவர் குறுக்குச்சுவரை எழுப்பியதால், அவ்வழியாக சடலங்களை எடுத்துச் செல்ல முடியாத ஏற்பட்டது. அவ்வழியை பொதுப்பயன்பாட்டிற்கு தர வேண்டும் என அப்பகுதி மக்கள் கேட்டும் முயற்சி பலனளிக்கவில்லை என்று கூறப்படுகிறது.\nஇந்த நிலையில், அப்பகுதியில் இறந்த முதியவரின் உடலைக் கொண்டு செல்வது தொடர்பாக, உலகநாதனிடம் பாதையைத் திறந்துவிடுமாறு கேட்டுள்ளனர். இதில் உடன்பாடு ஏற்படாததால் அப்பகுதி மக்கள் ஒன்று சேர்ந்து மதில் சுவற்றை இடித்து தள்ளினர். இதனால் உலகநாதனுக்கும் அப்பகுதி மக்களுக்கும் வாக்குவாதம் ஏற்பட்டது.\nசம்பவ இடத்திற்கு வந்த காவல்துறையினர் இரு தரப்பினரிடமும் பேசி தற்காலிக தீர்வு ஒன்றை ஏற்படுத்தினர். இதை தொடர்ந்து பல மணிநேரத்திற்குப் பின் உயிரிழந்தவரின் உடல் அடக்கம் செய்யப்பட்டது.","link":"https:\/\/www.polimernews.com\/view\/146457-சுடுகாடு-செல்லும்-வழியின்-குறுக்கே-தனிநபர்-எழுப்பிய-சுவர்..!-இடித்து-தள்ளிய-பொதுமக்கள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621315760146457.jpg"],"pubdate":"Tue, 18 May 2021 10:26:55 +0530"},{"title":"கோவிட் சிகிச்சை நெறிமுறையிலிருந்து பிளாஸ்மா சிகிச்சையை இந்தியா நீக்கியது","text":"<p><strong>India drops plasma therapy covid treatment Tamil News : <\/strong>கோவிட் -19-க்கான தேசிய மருத்துவ மேலாண்மை நெறிமுறையிலிருந்து கடந்த திங்களன்று பிளாஸ்மா சிகிச்சையை (convalescent plasma therapy (CPT)) இந்தியா கைவிட்டது.<\/p>\n\n\n\n<p>இந்த சிகிச்சை கோவிட் -19-லிருந்து மீண்ட நபர்களிடமிருந்து, ரத்த பிளாஸ்மாவைப் பயன்படுத்துகிறது.<\/p>\n\n\n\n<p>எய்ம்ஸ்-ஐ.சி.எம்.ஆர் கோவிட் -19 தேசிய பணிக்குழு மற்றும் சுகாதார அமைச்சகத்தின் இந்த முடிவு, கோவிட் 19 தொற்றால் பாதிக்கப்பட்டு மருத்துவமனையில் அனுமதிக்கப்பட்ட நோயாளிகளுக்கு பிளாஸ்மா சிகிச்சை எந்த நன்மைகளையும் அளிக்காது என்பதைக் குறிக்கிறது.<\/p>\n\n\n\n<p>கோவிட் -19-ஆல் பாதிக்கப்பட்டு மருத்துவமனையில் சேர்க்கப்பட்ட நோயாளிகளுக்கு, பிளாஸ்மாவின் விளைவைப் புகாரளிப்பதற்கான மிகப்பெரிய சீரற்ற சோதனையான RECOVERY சோதனையின் கண்டுபிடிப்புகள், தி லான்செட் மருத்துவ இதழில் வெளியிடப்பட்டது.<\/p>\n\n\n\n<p>வழக்கமான சிகிச்சையோடு ஒப்பிடும்போது ​​high-titre convalescent பிளாஸ்மா, இறப்பைக் குறைக்கவில்லை என்று ஆய்வு முடிவுகள் தெரிவிக்கின்றன. &#8220;கோவிட் -19 உடன் மருத்துவமனையில் சேர்க்கப்பட்ட நோயாளிகளில், உயர்-டைட்ரே பிளாஸ்மா, உயிர்வாழ்வையோ அல்லது பிற பரிந்துரைக்கப்பட்ட மருத்துவ விளைவுகளையோ மேம்படுத்தவில்லை&#8221; என்று ஆராய்ச்சியாளர்கள் தெரிவித்தனர்.<\/p>\n\n\n\n<p>சீனாவிலும் நெதர்லாந்திலும் இதேபோன்ற ஆய்வுகளில், மருத்துவமனையில் சேர்க்கப்பட்ட கோவிட் -19 நோயாளிகளில் மருத்துவ விளைவுகளை மேம்படுத்துவதில் சிபிடியின் குறிப்பிடத்தக்க நன்மை எதுவும் ஆவணப்படுத்தப்படவில்லை.<\/p>\n\n\n\n<p>பிளாஸ்மா என்பது ரத்தத்தின் தெளிவான திரவப் பகுதி. இது, சிவப்பு மற்றும் வெள்ளை ரத்த அணுக்கள், பிளேட்லெட்டுகள் மற்றும் பிற செல்லுலார் கூறுகள் எடுக்கப்பட்ட பின்னரும் இருக்கும். நோய்த்தொற்றிலிருந்து மீண்டு வரும் நோயாளிகளின் ரத்தத்திலிருந்து எடுக்கப்படும் பிளாஸ்மா, நோய்த்தொற்றுக்கு எதிரான ஆன்டிபாடிகளின் மூலமாகும்.<\/p>\n\n\n\n<p>இந்தியாவின் மருத்துவ மேலாண்மை நெறிமுறை இதுவரை இரண்டு குறிப்பிட்ட அளவுகோல்களைப் பூர்த்தி செய்யும் போது பிளாஸ்மாவைப் பயன்படுத்தப் பரிந்துரைக்கிறது. அவை, ஆரம்ப மிதமான நோய், குறிப்பாக அறிகுறிகள் தோன்றிய ஏழு நாட்களுக்குள் செய்ய வேண்டும். ஏழு நாட்களுக்குப் பிறகு எந்தப் பயனும் இல்லை என்பது குறிப்பிடத்தக்கது மற்றும் உயர் டைட்ரே டோனார் பிளாஸ்மா.<\/p>\n\n\n\n<p>கோவிட் -19-ஐ மட்டுப்படுத்துவதில் பிளாஸ்மா பயனற்றது என்று இந்தியாவின் மிகப்பெரிய PLACID சோதனை முன்பு கண்டறிந்தது. கடந்த ஆண்டு அக்டோபரில் வெளியிடப்பட்ட ஒரு ஐ.சி.எம்.ஆர் ஆய்வில், கடுமையான கோவிட் -19 அல்லது அனைத்து காரணங்களுக்கும் ஏற்படும் இறப்புக்கான முன்னேற்றத்தைக் குறைப்பதில் பிளாஸ்மா தொடர்புப்படுத்தப்படவில்லை என்று தெரிவித்தது.<\/p>\n\n\n\n<p>PLACID சோதனைத் தரவு வெளியிடப்பட்ட பின்னர், ஐ.சி.எம்.ஆர், கோவிட் -19 நோயாளிகளில் பிளாஸ்மாவின் பொருத்தமற்ற பயன்பாட்டிற்குத் தீர்வு காண ஆதார அடிப்படையிலான ஆலோசனையை வெளியிட்டது. SARS-CoV-2-க்கு எதிரான குறிப்பிட்ட ஆன்டிபாடிகளின் குறைந்த செறிவு கொண்ட பிளாஸ்மா, அத்தகைய ஆன்டிபாடிகளின் அதிக செறிவுள்ள பிளாஸ்மாவுடன் ஒப்பிடும்போது கோவிட் -19 நோயாளிகளுக்கு சிகிச்சையளிப்பதில் குறைந்த நன்மை பயக்கும் என்று அது வலியுறுத்தியது.<\/p>\n\n\n\n<p>மே 14 அன்று வெளியிடப்பட்ட RECOVERY சோதனை முடிவுகள், வழக்கமான கவனிப்புடன் ஒப்பிடும்போது, ​​உயர்-டைட்ரே பிளாஸ்மா, 28 நாட்களுக்குள் வெளியேற்றும் நிகழ்தகவைக் குறைக்கவில்லை என்று குறிப்பிடுகிறது.<\/p>\n\n\n\n<p>&#8220;எந்தவொரு நோயாளி குழுவிலும், எந்தவொரு பொருள் நன்மை அல்லது பிளாஸ்மாவின் ஆபத்து பற்றிய எந்த ஆதாரத்தையும் நாங்கள் காணவில்லை&#8230; கோவிட் -19 உடன் மருத்துவமனையில் அனுமதிக்கப்பட்ட நோயாளிகளுக்கு, பிளாஸ்மா எந்தவொரு சிகிச்சை நன்மைகளையும் அளிக்காது&#8221; என்று ஆய்வு தெரிவித்துள்ளது.<\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/india-drops-plasma-therapy-from-covid-treatment-tamil-news-304327\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Plasma2.jpg"],"pubdate":"Tue, 18 May 2021 10:15:42 +0530"},{"title":"சென்னைக்குள் பிற பகுதிகளுக்கு செல்லவும் இ-பதிவு கட்டாயம்; எச்சரிக்கும் காவல்துறை","text":"<p>E-registration must for people moving to another police station limits in Chennai : சென்னையில் ஒரு காவல் எல்லையில் இருந்து மற்றொரு காவல் எல்லைக்கு செல்லவும் தற்போது இ-பாஸ் தேவை என்று மாநகர காவல்துறை அறிவித்துள்ளது.  கொரோனா ஊரடங்கின் காரணமாக மக்கள் நடமாட்டத்தை குறைக்க, நேற்று முதல் மீண்டும் இ-பாஸ் பதிவு முறை அமலுக்கு கொண்டுவரப்பட்டது. ஒரு மாவட்டத்தில் மற்றொரு மாவட்டத்திற்கு செல்ல இ-பாஸ் கட்டாயம் என்ற நிலை உருவான நிலையில், சென்னையில் காலை 6 மணியில் இருந்து 10 மணிவரையிலான மக்களின் நடமாட்டத்தை கட்டுக்குள் கொண்டு வர ஒரு காவல் எல்லையில் இருந்து மற்றொரு காவல் எல்லைக்கு செல்ல இ-பாஸ் கட்டாயம் என்று மாநகர காவல்த்துறை ஆணையர் ஷங்கர் ஜிவால் அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>12 மாநகர காவல் மாவட்டங்களில், 13 எல்லைகளில் இதற்கான சோதனைச் சாவடிகள் அமைக்கப்பட்டுள்ளது. இதன் மூலம் தங்களுக்கு தேவையான பொருட்களை தங்களின் காவல் மாவட்ட எல்லைக்குள்ளே மக்கள் வாங்குவது உறுதி செய்யப்படும். இது மட்டுமின்றி அனைத்து காவல் எல்லைகள் மற்றும் முக்கிய இணைப்புகளை ஒன்றிணைக்கும் வகையில் 153 வாகன பரிசோதனை மையங்களும் சென்னையில் வைக்கப்படுள்ளது. மக்கள் நடமாட்டத்திற்கு ஒதுக்கப்பட்ட நேரம் தவிர இதர நேரங்களில் வெளியே செல்லும் சூழல் வருகின்ற பட்சத்தில் நிச்சயமாக மக்கள் இ-பாஸ் வைத்திருக்க வேண்டும். இல்லையென்றால் அவர்களின் வாகனம் பறிமுதல் செய்யப்படும் என்று காவல்துறை அறிவித்துள்ளது.<\/p>\n\n\n\n<p>ஒவ்வொரு காவல்நிலையும் மூன்று பிரிவுகளாக பிரிக்கப்படும். மொத்தம் 348 பிரிவுகள் உருவாக்கப்பட்டு சாலையில் தடுப்புகள் அமைத்து இதற்கான கண்காணிப்பு பணிகளை மேற்கொள்வார்கள். மாநகரில் உள்ள 181 நோய் கட்டுப்பாட்டு மண்டலங்களில் வீடுகளில் தனிமைப்படுத்திக் கொண்ட நபர்களும் தொடர்ந்து கண்காணிக்கப்படுவார்கள். அந்த மண்டலங்களில் இருந்து எளியே வரும் நபர்கள் மீது கடுமையான நடவடிக்கைகள் மேற்கொள்ளப்படும் என்று கூறிய காவல்துறை, அவர்களுக்கு தேவையான அனைத்து அத்தியாவசிய பொருட்களையும் வழங்க ஏற்பாடுகள் செய்யப்பட்டதாகவும் கூறப்பட்டுள்ளது. அவசர காரணங்கள் தவிர வேறெந்த காரணங்களுக்காகவும் மக்கள் தங்கள் வீடுகளை விட்டு வெளியேறாமல் இருப்பதை உறுதி செய்ய 205 இருசக்கர சோதனை வாகனங்களும், 309 நான்கு சக்கர சோதனை வாகனங்களும் மாநகரில் செயல்பாட்டிற்கு வந்துள்ளது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/e-registration-must-for-people-moving-to-another-police-station-limits-in-chennai-304312\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/lock-1.jpg"],"pubdate":"Tue, 18 May 2021 09:47:53 +0530"},{"title":"Tamil News Today Live : எழுத்தாளர் கி.ரா.விற்கு தமிழிசை சௌந்தரராஜன் நேரில் அஞ்சலி","text":"<p><strong>Tamil News Today Live :<\/strong> தேர்தல், அரசியல், சமூகம் சார்ந்த செய்திகளை இந்த லைவ் ப்ளாக்கில் காணலாம். உடனுக்குடன் செய்திகளை தமிழில் அறிந்துகொள்ள இந்தத் தளத்துடன் இணைந்திருங்கள்.<\/p>\n\n\n\n<p><strong>எழுத்தாளர் கி.ராஜநாராயணன் மறைவு :<\/strong><\/p>\n\n\n\n<p>கரிசலைத் தன் எழுத்தின் வழியே ஆவணப்படுத்திய உன்னதக் கதை சொல்லி கி. ராஜநாராயணன் வயது மூப்பின் காரணமாக, உடல்நலக் குறைவு ஏற்பட்டு காலமானார். அவருக்கு வயது 99. கி.ரா. கரிசல் எழுத்தின் தந்தை என போற்றப்பட்டது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>மீண்டும் சேர்க்கப்பட்ட ‘திருமணம்’ :<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் நேற்று முதல் மாவட்டங்களுக்கு இடையே மற்றும் மாவட்டங்களுக்கு உள்ளே பயணிக்க இ-பதிவு கட்டாயமாக்கப்பட்ட நிலையில், திருமணம் என்ற பிரிவை பலர் தவறாக பயன்படுத்தி பயணிப்பதாக தமிழக அரசு நேற்று மாலை கூறியது. மேலும், இ-பதிவில் இருந்து திருமணம் எனும் பிரிவையும் நீக்கி உத்தரவிட்டது. இந்த நிலையில், மீண்டும் திருமணம் என்ற பிரிவை தமிழக அரசு சேர்த்துள்ளது. உரிய ஆவணங்களுடன் திருமணத்திற்காக பயணிக்க பொது மக்கள் விண்ணப்பிக்கலாம்.<\/p>\n\n\n\n<p><strong>சென்னையில் 10 மணிக்கு மேல் இ-பதிவு கட்டாயம் :<\/strong><\/p>\n\n\n\n<p>சென்னை மாநகர காவல் நிலைய எல்லைக்கு உள்பட்ட பகுதிகளில், காலை 10 மணிக்கு மேல் வெளியே செல்ல, இ-பதிவு கட்டாயம் என சென்னை காவல்துறை தெரிவித்துள்ளது. இ.பதிவு செய்யாமல் வெளியே சுற்றுவோர் மீது, உரிய சட்ட நடவடிக்கை எடுக்கப்பட்டு வாகனங்கள் பறிமுதல் செய்யப்படும் எனவும் சென்னை காவல்துறை எச்சரித்துள்ளது.<\/p>\n\n\n\n<p><strong>ரெம்டெசிவிர் பெற ஆன்லைன் பதிவு :<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் ரெம்டெசிவிர் மருத்தினை பெற மருத்துவப் பணிகள் கழகம் சார்பில் இணைய ucc.uhcitp.in\/form\/drugs எனும் இணைய தளம் அறிமுகப்படுத்தப்பட்டுள்ளது. ரெம்டெசிவிர் வேண்டுவோர் அந்த இணைய தளத்தில் விண்ணப்பித்து மருந்தினை பெற்றுக் கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-today-live-stalin-modi-discussion-covid-corona-lockdown-chennai-remdesivir-304313\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Ki.-Rajanarayananup.jpg"],"pubdate":"Tue, 18 May 2021 09:21:35 +0530"},{"title":"குறைந்த வருமானம் கொண்ட வாடிக்கையாளர்களுக்கு இலவச ரீசார்ஜ் : ஏர்டெல் அதிரடி","text":"<p><strong>Airtel Free Recharge for Low Income Customers Tamil News : <\/strong>பாரதி ஏர்டெல் கடந்த ஞாயிற்றுக்கிழமை, சுமார் 55 மில்லியன் குறைந்த வருமானம் கொண்ட வாடிக்கையாளர்களுக்கு இலவசமாக 49 ரூபாய் ரீசார்ஜ் பேக் வழங்குவதாகத் தனது வலைத்தளத்தில் பதிவிட்டிருந்தது. இது இந்த தொற்றுநோய் காலகட்டத்தின்போது குடும்பத்தினரோடு தொடர்ந்து இணைந்திருக்க உதவும்.<\/p>\n\n\n\n<p>மேலும், ரூ.79 ரீசார்ஜ் கூப்பனை வாங்கும் ப்ரீபெய்ட் வாடிக்கையாளர்களுக்கு இரு மடங்கு நன்மை கிடைக்கும் என்றும் நிறுவனம் கூறுகிறது.<\/p>\n\n\n\n<p>270 கோடி டாலர் மதிப்புள்ள இந்த சலுகைகள், &#8220;55 மில்லியன் குறைந்த வருமானம் கொண்ட வாடிக்கையாளர்களுக்கு, கோவிட் -19-ன் தாக்கத்தைத் தடுக்க உதவும்&#8221; என்று நிறுவனம் கூறியுள்ளது.<\/p>\n\n\n\n<p>ரீசார்ஜ் செய்ய முடியாத ஜியோபோன் பயனர்களுக்கு தொற்றுநோயின் முழு காலத்திற்கும் மாதத்திற்கு 300 இலவச நிமிட வெளிச்செல்லும் அழைப்புகளை (ஒரு நாளைக்கு 10 நிமிடங்கள்) வழங்க ரிலையன்ஸ் பவுண்டேஷனுடன் இணைந்து செயல்படுவதாக ரிலையன்ஸ் ஜியோ கூறிய சில நாட்களுக்குப் பிறகு இந்த அறிவிப்பு வந்துள்ளது என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>ஏர்டெல்லின் இந்த ரூ.49 பேக், &nbsp;28 நாட்கள் செல்லுபடியாகும் 38 ரூபாய் டாக்டைம் மற்றும் 100 எம்பி டேட்டா ஆகியவற்றை வழங்குகிறது. &#8220;இந்த பேக், 55 மில்லியனுக்கும் அதிகமான ஏர்டெல் வாடிக்கையாளர்களை, பெரும்பாலும் கிராமப்புறங்களில், இணைந்திருக்கவும், தேவைப்படும்போது முக்கியமான தகவல்களை பரிமாற்றவும் உதவும்&#8221; என்று நிறுவனம் தெரிவித்துள்ளது. இந்த அத்தனை நன்மைகளும், வரும் வாரத்தில் வாடிக்கையாளர்களுக்குக் கிடைக்கும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/airtel-free-recharge-for-low-income-customers-tamil-news-304229\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/bharti_airtel_reuters-759.jpg"],"pubdate":"Tue, 18 May 2021 08:01:04 +0530"},{"title":"இட்லி புசுபுசுன்னு இருக்கணுமா? ஒரு ஸ்பூன் ஜவ்வரிசியை மறக்காதீங்க!","text":"<p><strong>Idli recipe in tamil:<\/strong>&nbsp;இந்திய உணவுகளில் மிகவும் புகழ் பெற்ற உணவாக இட்லி உள்ளது. அது மட்டுமல்லாமல் சிறுவர்கள் முதல் வயது முதிந்தோர் வரை விரும்பி உண்ணும் உணவாகவும் இட்லி உள்ளது. சூடான இட்லிகளை சில வகை சட்னிகளுடனும், வீட்டில் வைக்கும் குழம்புகளுடனும் சேர்த்து சுவைத்தால் திருப்தியான உணவு உண்பதற்கு ஈடாக இருக்கும்.<\/p>\n\n\n\n<p>அப்படிப்பட்ட இட்லிகளை சில சமயங்களில் மிருதுவானதாக சமைக்க முடியவில்லை. மிருதுவானதாக சமைக்க மாஜிக் ஒன்றும் தேவையில்லை இங்கே வழங்கப்பட்டுள்ள சில ஈஸியான டிப்ஸ்களை முயற்சித்தாலே போதும்.<\/p>\n\n\n\n<p><strong>மிருதுவான மற்றும் புசுபுசு இட்லிகளுக்கு என்ன செய்யலாம்?<\/strong><\/p>\n\n\n\n<p>மிருதுவான மற்றும் புசுபுசு இட்லிகளை தயார் செய்ய, இட்லி மாவு அரைக்கும் போதே அவற்றுடன் ஒரு ஸ்பூன் ஜவ்வரிசி சேர்த்து அரைக்க வேண்டும். இது தவிர, 4 பங்கு இட்லி அரிசிக்கு 1 பங்கு உளுந்து, 1 ஸ்பூன் வெந்தயம், 1 ஸ்பூன் வெள்ளை அவல் சேர்த்து 5 மணி நேரம் ஊறவைத்து அரைக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>இட்லி சுடும் போது நீங்கள் கவனிக்க வேண்டியவை<\/strong><\/p>\n\n\n\n<p>இட்லி அவிக்க எப்போதுமே காட்டன் அல்லது பருதியிலான துணிகளை பயன்படுத்துவது நல்லது. அவற்றை மீண்டும் பயன்படுத்தும் முன்னர் நன்கு துவைத்து வெயிலில் காயவைத்து எடுத்து வைக்க வேண்டும்.<\/p>\n\n\n\n<p>இட்லி மாவு ஒட்டாமல் இருக்க, மாவு ஊற்று முன்னர் 2 ஸ்பூன் எண்ணெய் ஊற்றி கலக்கி விட்டு அரைக்க வேண்டும்.<\/p>\n\n\n\n<p>இட்லி அவித்து எடுக்க அதிகபட்சம் 15 நிமிடங்கள் எடுத்துக்கொள்ளலாம். குறைந்த பட்சம் 10 நிமிடங்கள் போதுமனானது.<\/p>\n\n\n\n<p>இட்லி நன்கு வெந்த பிறகு, அவற்றை வெளியில் எடுக்கும்போது சிறிதளவு தண்ணீரை மேலே தெளித்து எடுப்பது மிகவும் நல்லது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/idli-recipe-in-tamil-how-to-make-soft-idli-in-tamil-304244\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-4-1.jpg"],"pubdate":"Tue, 18 May 2021 07:43:26 +0530"},{"title":"7 முறை மிஸ்டர் இந்திய பட்டம் பெற்ற ஐ பட வில்லன்.. இப்ப ஸ்பான்சர் பண்ண யாரும் இல்லையாம்!","text":"<p>பாடி பில்டிங்கில் 7 முறை மிஸ்டர் இந்தியா பட்டம் பெற்றவர் காமராஜ். எல்லாராலும் பாடிபில்டராக முடியாது எனவும் அதற்கான தனித்தனி ட்ரைனிங் எடுக்க வேண்டும் என தெரிவித்துள்ளார்.<\/p>\n<p>உண்மையில் அவர் ஒரு சாப்பாட்டு பிரியர். ஆனால் உடற்பயிற்சி போட்டி வந்தால் அப்படியே சாப்பாடு எல்லாத்தையும் ஓரங்கட்டி விடுவாராம். தமிழ் சினிமாவில் இவர் ஐ படத்தில் கூட பாடிபில்டராக நடித்திருப்பார்.<\/p>\n<p>அதுமட்டுமில்லாமல் போட்டிக்கு 20 நாட்களுக்கு முன்னாடியே உணவில் உப்பு போன்றவற்றை எதுவுமே சேர்த்துக் கொள்ளாமல் உடற்பயிற்சி மட்டுமே கவனம் செலுத்தி வருவாராம். உடற்பயிற்சி போட்டி மேடை ஏறுவதற்கு முன்பு 36 மணி நேரம் எந்த ஒரு சாப்பாடு சாப்பிடாமல் ஒரு சொட்டுத் தண்ணீர் கூட குடிக்காமல் இருப்பாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231580\" style=\"width: 610px;\"><img alt=\"kamaraj\" class=\"size-full wp-image-231580\" height=\"337\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/kamaraj.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231580\">kamaraj<\/p><\/div>\n<p>பாடிபில்டிங் பண்ணுவதற்கு நேரம் காலமே கிடையாது. அதனால் கிடைக்கிற நேரத்தில் உடற்பயிற்சி செய்யலாம் எனவும் கூறியுள்ளார். உடற்பயிற்சி செய்வதற்கு மாதம் குறைந்தது 30, 40 ஆயிரம் செலவு ஆகும் என தெரிவித்துள்ளார்.<\/p>\n<p>தற்போது நிறைய பேருக்கு ஸ்பான்சர் இல்லாமல் கஷ்டப்படுகிறார்கள். அவர்களுக்கு ஸ்பான்சர்ஷிப் இருந்தால் கண்டிப்பாக வெற்றி பெறுவார்கள் எனவும் வெளிப்படையாக கூறியுள்ளார். தற்போது இவருக்கும் கூட ஒரு சில ஸ்பான்சர் வாய்ப்புகள் வருவதில்லை எனவும் கூறியுள்ளார்<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actor-kamaraj-bodybuilding-history\/\" rel=\"nofollow\">7 முறை மிஸ்டர் இந்திய பட்டம் பெற்ற ஐ பட வில்லன்.. இப்ப ஸ்பான்சர் பண்ண யாரும் இல்லையாம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actor-kamaraj-bodybuilding-history\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/kamaraj.jpg"],"pubdate":"Tue, 18 May 2021 06:49:53 +0000"},{"title":"PUBG-ன் புதிய பரிணாமமான Battlegrounds Mobile India விளையாட்டுக்கான முன்பதிவு தொடக்கம்…!","text":"<p>Battlegrounds Mobile India வீடியோ கேம் விளையாட்டுக்கான முன்பதிவு இப்போது கூகிள் பிளே ஸ்டோரில் திறக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>முன்னதாக இந்தியாவில் PUBG விளையாட்டு மீண்டும் வருவதாக எழுந்துள்ள வதந்திகளுக்கு மத்தியில், தென் கொரிய வீடியோ கேம் டெவலப்பர் கிராப்டன் இன்று இந்திய பயனர்களுக்காக பிரத்யேக ஆன்லைன் விளையாட்டு கேம்-ஐ உருவாக்கியுள்ளதை உறுதிப்படுத்தினார்.<\/p>\n\n\n\n<p>அந்நிறுவனத்தின் சமூக ஊடக கணக்குகள் மற்றும் அதன் வலைத்தளங்களில் இந்தியாவில் விரைவில் இந்த விளையாட்டு வரப்போகிறது என்று குறிப்பிடபட்டுள்ளது.<\/p>\n\n\n\n<p>இருப்பினும், இந்த விளையாட்டு PUBG மொபைல் விளையாட்டாக இந்தியாவாக அறிமுகமாகாமல் Battlegrounds mobile india என்ற பெயரில் அறிமுகமாகிறது.<\/p>\n\n\n\n<p>நிறுவனம் கூறுகையில், இந்த விளையாட்டு மொபைலில் உலகத் தரம் வாய்ந்த மல்டிபிளேயர் கேமிங் அனுபவத்தை வழங்கும் என தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>Battlegrounds mobile india பிரத்யேக விளையாட்டு நிகழ்வுகளுடனும் போட்டிகள் மற்றும் லீக்குகளுடனும் கூடிய அமைப்பை கொண்டிருக்கும் என கூறப்பட்டுள்ளது. மொபைல் சாதனங்களில் இலவசமாக விளையாடும் விளையாட்டாக இந்த Battlegrounds mobile india தொடங்கப்படுகிறது.<\/p>\n\n\n\n<p>தகவல் தொழில்நுட்ப சட்டத்தின் பிரிவு 69 ஏ இன் கீழ், மிகவும் பிரபலமான PlayerUnknown’s Battlegrounds (PUBG) மொபைல் உட்பட தேசிய பாதுகாப்பு தொடர்பான 118 பயன்பாடுகளை இந்திய அரசு செப்டம்பர் 2 ம் தேதி தடை செய்தது.<\/p>\n\n\n\n<p>உலகளவில் 600 மில்லியனுக்கும் அதிகமான பதிவிறக்கங்கள் மற்றும் 50 மில்லியனுக்கும் அதிகமான செயலில் உள்ள PUBG, இந்தியாவில் கிட்டத்தட்ட 33 மில்லியன் பயனர்களைக் கொண்டிருந்தது.<\/p>\n\n\n\n<p>இந்தியாவில் தடை செய்யப்பட்ட இந்த விளையாட்டு தற்போது புதிய பரிணாமத்தில் மீண்டும் அறிமுகம் செய்யப்பட இருப்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>இந்நிலையில் தற்போது Battlegrounds Mobile India வீடியோ கேம் விளையாட்டுக்கான முன்பதிவு இப்போது கூகிள் பிளே ஸ்டோரில் திறக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த விளையாட்டுக்கு முன்பதிவு செய்ய, கூகிள் பிளே ஸ்டோர் பட்டியலில் Battlegrounds Mobile India என பார்வையிட்டு, &#8220;முன் பதிவு&#8221; என்பதைத் க்ளிக் செய்யவும். விளையாட்டு தொடங்கப்பட்டதும், வீரர்கள் தானாகவே தங்கள் வெகுமதிகளைப் பெறுவார்கள் என இந்த விளையாட்டின் டெவலப்பர் உறுதிப்படுத்தியுள்ளார்.<\/p>\n\n\n\n<p>மொபைல் சாதனங்களில் இலவசமாக விளையாடும் அனுபவமாக இந்த விளையாட்டு அறிமுகப்படுத்தப்படும் என முன்னதாக கூறப்பட்டது. மேலும் இது இந்தியாவில் உள்ளவர்களுக்கு மட்டுமே கிடைக்கும்.<\/p>\n\n\n\n<p>பயனர் தனியுரிமையைப் பராமரிக்க, ஒவ்வொரு கட்டத்திலும் தரவு பாதுகாப்பு மற்றும் பாதுகாப்பை உறுதி செய்வதற்காக கூட்டாளர்களுடன் இணைந்து செயல்படுவதாக கிராப்டன் கூறியுள்ளார். இது தனியுரிமை உரிமைகள் மதிக்கப்படுவதை உறுதி செய்யும், மேலும் அனைத்து தரவு சேகரிப்பும் சேமிப்பும் பொருந்தக்கூடிய அனைத்து சட்டங்கள் மற்றும் விதிமுறைகளுடன் முழுமையாக இணக்கமாக இருக்கும்.<\/p>\n\n\n\n<p>இந்த மாத தொடக்கத்தில், இந்த விளையாட்டு டெவலப்பர்கள் ஆடைகள் மற்றும் அம்சங்கள் போன்ற பிரத்யேக விளையாட்டு நிகழ்வுகளை வெளியிடும் என்றும், போட்டிகள் மற்றும் லீக்குகளுடன் அதன் சொந்த ஸ்போர்ட்ஸ் சுற்றுச்சூழல் அமைப்பைக் கொண்டிருக்கும் என்றும் அறிவித்தது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/pre-registration-open-for-battlegrounds-mobile-india\/\" rel=\"nofollow\">PUBG-ன் புதிய பரிணாமமான Battlegrounds Mobile India விளையாட்டுக்கான முன்பதிவு தொடக்கம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/pre-registration-open-for-battlegrounds-mobile-india\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-1-19.jpg"],"pubdate":"Tue, 18 May 2021 06:48:32 +0000"},{"title":"சிறுநீரக கோளாறு, உடல் சூட்டை குறைக்கும் ஜூஸ்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கோடை காலத்தில் சுரைக்காயை சாப்பிட்டு வர தாகம் ஏற்படாது. உடலை குளிர்ச்சியாக வைத்து கொள்ள விரும்பினால் சுரைக்காயை பயன்படுத்தலாம்.<\/p>\n\n\n\n<p>தேவையான பொருட்கள்:<\/p>\n\n\n\n<p>2 நடுத்தர அளவுள்ள சுரைக்காய் பகுதிகள் , (சமைத்த, உரித்த, நறுக்கிய வகையில் இருக்க வேண்டும்)<\/p>\n\n\n\n<p>நெல்லிக்காய் &#8211; 4<br \/>புதினா இலைகள் &#8211; 15 முதல் 20 வரை<br \/>சீரகம் &#8211; 1 டேபிள்ஸ்பூன்<br \/>எலுமிச்சை சாறு &#8211; 2 முதல் 3 தேக்கரண்டி<br \/>இஞ்சி &#8211; 2 சிறு துண்டுகள் (நறுக்கியது )<br \/>உப்பு &#8211; தேவைக்கேற்ப<br \/>ஐஸ் க்யூப்ஸ் &#8211; தேவைக்கேற்ப<\/p>\n\n\n\n<p>செய்முறை<\/p>\n\n\n\n<p>சுரைக்காய், சீரகம், நெல்லிக்காய், இஞ்சி, புதினா இலை, உப்பு ஆகியவற்றை சேர்த்து அரைக்கவும். பின்னர், ஒரு கப் தண்ணீர் சேர்த்து 2 முதல் 3 நிமிடங்கள் அரைக்கவும்.<\/p>\n\n\n\n<p>மற்றொரு கப் தண்ணீரில், எலுமிச்சை சாறு, ஐஸ் க்யூப்ஸ் அரைத்த ஜூஸ் சேர்த்து நன்றாக கலக்கவும் . பின்னர், தனி கண்ணாடி டம்ளர்களை வடிகட்டி, குளிர்ச்சியுடன் குடிக்கவும்.<\/p>\n\n\n\n<p>இந்த பழச்சாறை தயாரிக்கும் முன், நீங்கள் தெரிந்து கொள்ள வேண்டிய ஒன்று இருக்கிறது.<\/p>\n\n\n\n<p>சுரைக்காய் ஜூஸ் அளவுக்கு அதிகப்படியாக உட்கொண்டால், சாத்தியமான அசுத்தங்கள் காரணமாக சில நச்சு அறிகுறிகள் ஏற்படலாம்.<\/p>\n\n\n\n<p>கசப்பாக இருந்தால் சுரைக்காய் ஜூஸ் குடிப்பதை தவிர்ப்பது அவசியம். பச்சையாக அல்லது சமைக்காத சுரைக்காய் ஜூஸ் உடல்நலத்திற்கு ஆபத்தானதும் கூட. சமைத்த சுரைக்காய் சாறு சிறந்தது, ஒருவேளை தீங்கற்றதும் கூட. ஒரு சிறிய சுரைக்காய் சுவைத்தால் (அதன் இரண்டு முனைகளிலும்) கசப்பாக இருக்கும். அது கசப்பாக இருந்தால், தயவு செய்து அதை எடுக்க வேண்டாம்.<\/p>\n\n\n\n<p>சுரைக்காய் சாறு ஊட்டச்சத்து நிறைந்ததாகவும், தயார் செய்ய எளிதாகவும் உள்ளது. அது உங்கள் காலை உணவு பழக்கத்தில் ஒன்றாக சேர்த்து கொள்ளலாம். தொடர்ந்து சாறு உட்கொள்வதன் மூலம், தேவையான ஊட்டச்சத்துக்கள் உங்கள் உடலை மீண்டும் நிரப்பலாம்.<\/p>\n\n\n\n<p>ஆனால் நச்சுத்தன்மையை பற்றி எச்சரிக்கையாக இருக்க வேண்டும். வீட்டிலேயே ஜூஸ் தயார் செய்து கொள்ள அறிவுறுத்துகிறோம். மேலும், பச்சை காய்கறியில் இருந்து ஜூஸ் போட்டு குடிப்பதை தவிருங்கள். எப்போதும் மறக்காமல் சுரைக்காயை கண்டிப்பாக சமைத்திருக்க வேண்டும்.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/112763\/\" rel=\"nofollow\">சிறுநீரக கோளாறு, உடல் சூட்டை குறைக்கும் ஜூஸ்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/112763\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/201703240856034039_fat-reduce-Bottle-Gourd-juice_SECVPF.jpg"],"pubdate":"Tue, 18 May 2021 06:42:42 +0000"},{"title":"தர்மபுரி மாவட்டத்தில் மேலும் 345 பேருக்கு கொரோனா 3 பேர் உயிரிழப்பு","text":"<p>தர்மபுரி, மே.18-<br \/>தர்மபுரி மாவட்டத்தில் நேற்று புதிதாக 345 பேருக்கு கொரோனா தொற்று கண்டறியப்பட்டது. இந்த தொற்றால் பாதிக்கப்பட்ட 3 பேர் நேற்று உயிரிழந்தனர்.<br \/>தர்மபுரி மாவட்டத்தில் கொரோனா தொற்றால் பாதிக்கப்படுவோரின் எண்ணிக்கை கடந்த சில வாரங்களாக தொடர்ந்து அதிகரித்து வருகிறது. சளி, காய்ச்சல், இருமல் பாதிப்பு உள்ளவர்களுக்கு பரிசோதனை முகாம்களும் மாவட்டம் முழுவதும் நடந்து வருகின்றன.<br \/>இந்த நிலையில் நேற்று மாவட்டத்தில் மேலும் 345 பேருக்கு கொரோனா தொற்று கண்டறியப்பட்டது. இந்த தொற்று கண்டறியப்பட்டவர்கள் தர்மபுரி அரசு மருத்துவமனை மற்றும் தற்காலிக தனிமைப்படுத்தும் மையங்களில் சிகிச்சைக்காக சேர்க்கப்பட்டனர். அவர்களுக்கு உரிய சிகிச்சை அளிக்கப்படுகிறது.<br \/>தர்மபுரி மாவட்டத்தில் ஏற்கனவே 2,221 பேர் கொரோனா பாதிப்பு காரணமாக சிகிச்சை பெற்று வந்தனர். இவர்களில் 116 பேர் நேற்று குணமடைந்து வீடு திரும்பினார்கள். இந்த நிலையில் புதிதாக கொரோனா பாதிப்பு உறுதி செய்யப்பட்ட 345 பேர் சிகிச்சைக்கு அனுமதிக்கப்பட்டுள்ளனர். நேற்று 3 பேர் சிகிச்சை பலனின்றி உயிரிழந்தனர்.<br \/>இதன்படி தர்மபுரி மாவட்டத்தில் தற்போது கொரோனா தொற்று பாதிப்பால் சிகிச்சை பெறுவோரின் எண்ணிக்கை 2447 ஆக அதிகரித்துள்ளது. தர்மபுரி மாவட்டத்தில் இதுவரை மொத்தம் 88பேர் கொரோனா தொற்று பாதிப்பு காரணமாக உயிரிழந்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%b0%e0%af%8d%e0%ae%ae%e0%ae%aa%e0%af%81%e0%ae%b0%e0%ae%bf-%e0%ae%ae%e0%ae%be%e0%ae%b5%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%af%87\/\" rel=\"nofollow\">தர்மபுரி மாவட்டத்தில் மேலும் 345 பேருக்கு கொரோனா 3 பேர் உயிரிழப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%b0%e0%af%8d%e0%ae%ae%e0%ae%aa%e0%af%81%e0%ae%b0%e0%ae%bf-%e0%ae%ae%e0%ae%be%e0%ae%b5%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%af%87\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 18 May 2021 06:37:34 +0000"},{"title":"பொம்மிடி அருகே விஷம் குடித்து தொழிலாளி தற்கொலை","text":"<p>பொம்மிடி, மே.18-<br \/>பொம்மிடி அருகே உள்ள சிக்கம்பட்டியை சேர்ந்தவர் ஆண்டி. இவரது மகன் சரத்குமார் (வயது 28). கூலித்தொழிலாளி. இவருடைய மனைவி சவுமியா என்ற அன்புமதி (24). இந்தநிலையில் கணவன், மனைவி இடையே குடும்ப தகராறு ஏற்பட்டு வந்ததாக கூறப்படுகிறது. இந்தநிலையில் சம்பவத்தன்றும் அவர்களுக்கு இடையே தகராறு ஏற்பட்டது.<br \/>இதனால் வாழ்க்கையில் வெறுப்படைந்த சரத்குமார் விஷம் குடித்து மயங்கி கிடந்தார். இதை பார்த்து அதிர்ச்சி அடைந்த உறவினர்கள் சரத்குமாரை மீட்டு பாப்பிரெட்டிப்பட்டி அரசு ஆஸ்பத்திரிக்கு சிகிச்சைக்காக அனுப்பி வைத்தனர்.<br \/>பின்னர் மேல் சிகிச்சைக்காக தர்மபுரி அரசு ஆஸ்பத்திரியில் அனுமதிக்கப்பட்ட சரத்குமார் அங்கு சிகிச்சை பலனின்றி நேற்று இறந்தார். இதையடுத்து அவரது உடல் பிரேத பரிசோதனை கூடத்துக்கு அனுப்பி வைக்கப்பட்டது. இதுகுறித்து பொம்மிடி போலீசார் வழக்குப்பதிவு செய்து விசாரணை நடத்தி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%8a%e0%ae%ae%e0%af%8d%e0%ae%ae%e0%ae%bf%e0%ae%9f%e0%ae%bf-%e0%ae%85%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%87-%e0%ae%b5%e0%ae%bf%e0%ae%b7%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%9f\/\" rel=\"nofollow\">பொம்மிடி அருகே விஷம் குடித்து தொழிலாளி தற்கொலை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%8a%e0%ae%ae%e0%af%8d%e0%ae%ae%e0%ae%bf%e0%ae%9f%e0%ae%bf-%e0%ae%85%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%87-%e0%ae%b5%e0%ae%bf%e0%ae%b7%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%9f\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 18 May 2021 06:35:26 +0000"},{"title":"மனநலம் பாதித்த பெண் பலாத்காரம் முதியவர் கைது","text":"<p>பாலக்கோடு, மே.18-<br \/>தர்மபுரி மாவட்டம் பாலக்கோடு அருகே பூனையன் கொட்டாய் பகுதியை சேர்ந்த ஆடு மேய்க்கும் தொழிலாளி மனோகரன் (வயது 60). இவர் அதே பகுதியை சேர்ந்த மனநலம் பாதிக்கப்பட்ட 29 வயது பெண்ணை கடந்த 5 நாட்களுக்கு முன்பு அங்குள்ள மலைப்பகுதிக்கு அழைத்து சென்று பாலியல் பலாத்காரம் செய்ததாக கூறப்படுகிறது.<br \/>இதையடுத்து நடந்த சம்பவத்தை அந்த பெண் தந்தையிடம் தெரிவித்தார். இதை கேட்டு அதிர்ச்சி அடைந்த பெண்ணின் தந்தை இதுகுறித்து பாலக்கோடு போலீஸ் நிலையத்தில் புகார் அளித்தார். அதன்பேரில் பாலக்கோடு போலீசார் விசாரணை நடத்தி மனநலம் பாதிக்கப்பட்ட பெண்ணை பாலியல் பலாத்காரம் செய்த மனோகரனை கைது செய்தனர். இதையடுத்து அவர் தர்மபுரியில் உள்ள சிறையில் அடைக்கப்பட்டார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%a9%e0%ae%a8%e0%ae%b2%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%a4%e0%af%8d%e0%ae%a4-%e0%ae%aa%e0%af%86%e0%ae%a3%e0%af%8d-%e0%ae%aa%e0%ae%b2%e0%ae%be%e0%ae%a4\/\" rel=\"nofollow\">மனநலம் பாதித்த பெண் பலாத்காரம் முதியவர் கைது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%a9%e0%ae%a8%e0%ae%b2%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%a4%e0%af%8d%e0%ae%a4-%e0%ae%aa%e0%af%86%e0%ae%a3%e0%af%8d-%e0%ae%aa%e0%ae%b2%e0%ae%be%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 18 May 2021 06:33:54 +0000"},{"title":"தர்மபுரி மாவட்ட எல்லைகளில்வாகனங்களில் வந்தவர்களிடம் இ-பதிவு சான்று சோதனைபோலீசார் தீவிர கண்காணிப்பு","text":"<p>தர்மபுரி, மே.18-<br \/>தர்மபுரி மாவட்ட எல்லை பகுதிகளில் வாகனங்களில் வந்தவர்களிடம் இ-பதிவு சான்று பெற்று உள்ளார்களா? என்று போலீசார் சோதனை நடத்தினர்.<br \/>இ-பதிவு சோதனை<br \/>தமிழகத்தில் கொரோனா பரவலை கட்டுப்படுத்த கடந்த 10-ந்தேதி முதல் முழு ஊரடங்கு அமல்படுத்தப்பட்டது. இந்த முழு ஊரடங்கு வருகிற 24-ந் தேதி வரை அமலில் இருக்கும். இதையொட்டி தர்மபுரி மாவட்டத்தில் தர்மபுரி, பாலக்கோடு, பென்னாகரம், அரூர், பாப்பிரெட்டிப்பட்டி, காரிமங்கலம், நல்லம்பள்ளி ஆகிய 7 தாலுகாக்களுக்கு உட்பட்ட பகுதிகளில் முழு ஊரடங்கை அமல்படுத்துவதற்கான நடவடிக்கைகள் எடுக்கப்பட்டன. இந்தநிலையில் கொரோனா பரவலை கட்டுப்படுத்த மேலும் ஒரு கட்டுப்பாட்டு நடவடிக்கையாக மாவட்டம் விட்டு மாவட்டம் செல்ல மற்றும் மாவட்டத்துக்குள் அவசர பயணத்துக்காக இ-பதிவு சான்று பெறும் முறை நேற்று முதல் அமல்படுத்தப்பட்டது.<br \/>தர்மபுரி மாவட்ட காவல்துறை சார்பில் மாவட்டத்தின் பல்வேறு இடங்களில் உள்ள எல்லை பகுதிகளில் அமைக்கப்பட்டுள்ள 11 சோதனைச்சாவடிகளில் மாவட்ட போலீஸ் சூப்பிரண்டு பிரவேஷ்குமார் உத்தரவுபடி போலீசார் நேற்று வாகனங்களில் வந்தவர்கள் இ-பதிவு செய்து அனுமதி பெற்று உள்ளார்களா? என சோதனை நடத்தினார்கள். செல்போன்களில் இ-பதிவு ஆவணங்களை சரிபார்த்த பின்னரே மாவட்டத்துக்குள் அந்த வாகனங்கள் செல்ல அனுமதித்தனர்.<br \/>காரிமங்கலம்- தொப்பூர்<br \/>குறிப்பாக தேசிய நெடுஞ்சாலையில் தர்மபுரி- கிருஷ்ணகிரி மாவட்ட எல்லைப்பகுதியில் காரிமங்கலம் அருகே அமைந்துள்ள சோதனைச்சாவடி, தர்மபுரி- சேலம் மாவட்ட எல்லையில் தொப்பூர் பகுதியில் அமைந்துள்ள சோதனைச்சாவடி ஆகியவற்றில் இ-பதிவு சான்று பெற்று உள்ளார்களா? என்பது குறித்து வாகனங்களில் வந்தவர்களிடம் தீவிர சோதனை நடத்தப்பட்டது. இதேபோல் மாவட்டத்தில் பல்வேறு முக்கிய இடங்களில் அமைக்கப்பட்டுள்ள 75 சிறிய சோதனைச்சாவடிகளிலும் தீவிர வாகன சோதனை நடத்தப்பட்டது.<br \/>ஒவ்வொரு போலீஸ் நிலைய எல்லையிலும் முக்கிய சந்திப்புகள் மற்றும் பொதுமக்கள் அதிகம் கூடும் போக்குவரத்து மைய பகுதிகளில் தலா 3 குறு சோதனைசாவடிகள் அமைக்கப்பட்டுள்ளன. இந்த பகுதிகளில் 8 மணி நேரத்திற்கு ஒரு குழு என போலீசார் சுழற்சி முறையில் 24 மணி நேரமும் வாகன சோதனை மற்றும் கண்காணிப்பு பணியை மேற்கொண்டனர். அப்போது வாகனங்களில் செல்பவர்கள் அத்தியாவசிய தேவைகள், அவசிய மருத்துவத் தேவைகளுக்காக சொல்கிறார்களா? என்பதை முழுமையாக விசாரித்த பின்னரே மேற்கொண்டு செல்ல அனுமதித்தனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%b0%e0%af%8d%e0%ae%ae%e0%ae%aa%e0%af%81%e0%ae%b0%e0%ae%bf-%e0%ae%ae%e0%ae%be%e0%ae%b5%e0%ae%9f%e0%af%8d%e0%ae%9f-%e0%ae%8e%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%af%88%e0%ae%95%e0%ae%b3%e0%ae%bf\/\" rel=\"nofollow\">தர்மபுரி மாவட்ட எல்லைகளில்வாகனங்களில் வந்தவர்களிடம் இ-பதிவு சான்று சோதனைபோலீசார் தீவிர கண்காணிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%b0%e0%af%8d%e0%ae%ae%e0%ae%aa%e0%af%81%e0%ae%b0%e0%ae%bf-%e0%ae%ae%e0%ae%be%e0%ae%b5%e0%ae%9f%e0%af%8d%e0%ae%9f-%e0%ae%8e%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%af%88%e0%ae%95%e0%ae%b3%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 18 May 2021 06:32:11 +0000"},{"title":"கிருஷ்ணகிரியில் கொரோனாவுக்கு சிறப்பு சப்-இன்ஸ்பெக்டர் பலி","text":"<p>கிருஷ்ணகிரி, மே.18-<br \/>கிருஷ்ணகிரி தாலுகா போலீஸ் நிலையத்தில் சிறப்பு சப்-இன்ஸ்பெக்டராக பணியாற்றி வந்தவர் ராமமூர்த்தி (வயது 55). கடந்த சில நாட்களுக்கு முன்பு உடல் நலக்குறைவால் பாதிக்கப்பட்ட இவர் வேலூர் சி.எம்.சி. மருத்துவமனையில் அனுமதிக்கப்பட்டார். அங்கு அவருக்கு மேற்கொண்ட பரிசோதனையில் கொரோனா இருப்பது உறுதியானது.<br \/>இந்தநிலையில் தீவிர சிகிச்சை அளித்தும் பலன் அளிக்காமல் நேற்று பிற்பகல் அவர் உயிர் இழந்தார். ஏற்கனவே கிருஷ்ணகிரி மாவட்டத்தில் இந்த மாதத்தில் போலீஸ்காரர் சிலம்பரசன், சிறப்பு சப்-இன்ஸ்பெக்டர்கள் சுரேஷ், சம்பத்குமார் ஆகியோர் கொரோனாவுக்கு பலியான நிலையில், தற்போது மேலும் ஒரு சிறப்பு சப்-இன்ஸ்பெக்டர் கொரோனாவுக்கு பலியான சம்பவம் காவல்துறையினரிடையே சோகத்தை ஏற்படுத்தி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%b7%e0%af%8d%e0%ae%a3%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be%e0%ae%b5\/\" rel=\"nofollow\">கிருஷ்ணகிரியில் கொரோனாவுக்கு சிறப்பு சப்-இன்ஸ்பெக்டர் பலி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%b7%e0%af%8d%e0%ae%a3%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be%e0%ae%b5\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 18 May 2021 06:30:49 +0000"},{"title":"பாரதிக்கும் கண்ணம்மாவுக்கும் இப்படி ஒரு ஒற்றுமையா…! யாருக்கும் தெரியாத உண்மையை உடைத்த சக நடிகை","text":"<p>விஜய் டிவியில் ஒளிபரப்பாகும் சீரியலுக்கு என தனி ரசிகர்கள் கூட்டமே உள்ளது. அதிலும் பிரவீண் பெனட் இயக்கும் பாரதி கண்ணம்மா சீரியலுக்கு குடும்ப ஆடியன்ஸ்கள் அதிகம்.<\/p>\n\n\n\n<p>இந்த சீரியலில் மருத்துவராக பாரதி கதாபாத்திரத்தில் அருண் பிரசாத் நடிக்கிறார். அவரது மனைவி கண்ணம்மாவாக ரோகிணி ஹரிபிரியன் நடித்து வருகிறார்.<\/p>\n\n\n\n<p>இந்த நிலையில் பாரதி கண்ணம்மா சீரியலில் வில்லியாக நடிக்கும் ஃபரினா ஆசாத், அண்மையில் யூடியூப் சேனல் ஒன்றிற்கு பேட்டி அளித்திருந்தார்.<\/p>\n\n\n\n<p>அதில் அருண் பிரசாத்துக்கும், ரோகிணிக்கும் இடையே உள்ள, இது ஹவரை ரசிகர்கள் யாருக்கும் தெரியாத ஒரு ஒற்றுமையை தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அது, அருண் பிரசாத்தும், ரோகிணியும் ஒரே வருடத்தில் ஒரே மாதத்தில் ஒரே நாளில் பிறந்தவர்கள் என்பதாகும்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/bharathi-kannamma-serial-leads-secret\/\" rel=\"nofollow\">பாரதிக்கும் கண்ணம்மாவுக்கும் இப்படி ஒரு ஒற்றுமையா…! யாருக்கும் தெரியாத உண்மையை உடைத்த சக நடிகை<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/bharathi-kannamma-serial-leads-secret\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-100.jpg"],"pubdate":"Tue, 18 May 2021 06:30:10 +0000"},{"title":"கிருஷ்ணகிரி மாவட்டத்தில் கொரோனாவுக்கு மேலும் ஒரு வாலிபர் பலி ஒரே நாளில் 714 பேர் பாதிப்பு","text":"<p>கிருஷ்ணகிரி, மே.18-<br \/>கிருஷ்ணகிரி மாவட்டத்தில் கொரோனாவுக்கு மேலும் ஒரு வாலிபர் பலியான நிலையில், நேற்று ஒரே நாளில் 714 பேர் பாதிக்கப்பட்டுள்ளனர்.<br \/>கிருஷ்ணகிரி பகுதியை சேர்ந்தவர் 30 வயது வாலிபர். கொரோனா பாதிப்பு காரணமாக கடந்த 11-ந் தேதி கிருஷ்ணகிரி அரசு மருத்துவக்கல்லூரி மருத்துவமனையில், அனுமதிக்கப்பட்டார். அங்கு சிகிச்சை பலன் அளிக்காமல் அவர் கடந்த 15-ந் தேதி இரவு இறந்தார். இதன் மூலம் மாவட்டத்தில் கொரோனாவுக்கு பலியானவர்களின் எண்ணிக்கை 159 ஆக உள்ளது.<br \/>இதற்கிடையே தமிழக அரசின் சுகாதாரத்துறை சார்பில் வெளியிடப்பட்டுள்ள செய்திக்குறிப்பில் கூறியிருப்பதாவது:-<br \/>கிருஷ்ணகிரி மாவட்டத்தில் நேற்று ஒரே நாளில் 714 பேர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர். 266 பேர் சிகிச்சையில் குணமடைந்து வீடு திரும்பிஉள்ளனர்.<br \/>கிருஷ்ணகிரி மாவட்டத்தில் இதுவரை 23 ஆயிரத்து 655 பேர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர். 17 ஆயிரத்து 505 பேர் சிகிச்சையில் குணமடைந்துள்ளனர். 5 ஆயிரத்து 991 பேர் தற்போது சிகிச்சையில் உள்ளனர். இதுவரை சிகிச்சை பலனின்றி இறந்தவர்களின் எண்ணிக்கை 159 ஆக உள்ளது. இவ்வாறு அதில் கூறப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%b7%e0%af%8d%e0%ae%a3%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%bf-%e0%ae%ae%e0%ae%be%e0%ae%b5%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf-9\/\" rel=\"nofollow\">கிருஷ்ணகிரி மாவட்டத்தில் கொரோனாவுக்கு மேலும் ஒரு வாலிபர் பலி ஒரே நாளில் 714 பேர் பாதிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%b7%e0%af%8d%e0%ae%a3%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%bf-%e0%ae%ae%e0%ae%be%e0%ae%b5%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf-9\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 18 May 2021 06:29:38 +0000"},{"title":"கணவருக்கு கொரோனா தொற்றால் வேதனை: பெண் தூக்குப்போட்டு தற்கொலை","text":"<p>ஓசூர், மே.18-<br \/>ஓசூர் கும்பாரபேட்டை குடோன் தெருவை சேர்ந்தவர் குருராஜ். ஆட்டோ டிரைவர். இவருடைய மனைவி சாவித்திரி (வயது 37). இவர்களுக்கு கடந்த 15 ஆண்டுகளுக்கு முன்பு திருமணம் நடந்தது. ஒரு மகன் மற்றும் ஒரு மகள் உள்ளனர்.<br \/>இந்த நிலையில் குருராஜூக்கு கடந்த 2 நாட்களுக்கு முன்பு கொரோனா தொற்று உறுதி செய்யப்பட்டு வீட்டில் தனிமைப்படுத்தப்பட்டு சிகிச்சை பெற்று வந்தார். இந்தநிலையில் கணவருக்கு கொரோனா தொற்று ஏற்பட்டு விட்டதே என எண்ணி வேதனை அடைந்த சாவித்திரி வீட்டில் தூக்குப்போட்டு தற்கொலை செய்து கொண்டார். இதுகுறித்து தகவல் அறிந்ததும் ஓசூர் டவுன் போலீஸ் சப்-இன்ஸ்பெக்டர் எஸ்.எம்.குமார் மற்றும் போலீசார் சம்பவ இடத்திற்கு சென்று உடலை கைப்பற்றி பிரேத பரிசோதனைக்காக ஓசூர் அரசு ஆஸ்பத்திரிக்கு அனுப்பி வைத்தனர். இது தொடர்பாக ஓசூர் டவுன் போலீசார் வழக்குப்பதிவு செய்து விசாரணை நடத்தி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%a3%e0%ae%b5%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%ae%be%e0%ae%b2\/\" rel=\"nofollow\">கணவருக்கு கொரோனா தொற்றால் வேதனை: பெண் தூக்குப்போட்டு தற்கொலை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%a3%e0%ae%b5%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%ae%be%e0%ae%b2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 18 May 2021 06:28:37 +0000"},{"title":"ஒத்த முடிச்சில் தப்பிச்ச மானம்.. மோசமான கவர்ச்சி புகைப்படத்தை வெளியிட்ட தாஜ்மஹால் பட நடிகை","text":"<p>இயக்குனர் சிகரம் பாரதிராஜா இயக்கத்தில் வெளியான தாஜ்மஹால் திரைப்படத்தின் மூலம் தமிழ் சினிமாவில் அறிமுகமானவர் ரியா சென். முதல் படமே நல்லதொரு அறிமுகமாக அமைந்தது.<\/p>\n<p>அதனைத் தொடர்ந்து நடிகர் பிரசாந்த் உடன் குட்லக் என்ற படத்தில் நடித்தார். அந்தப் படம் சரியாகப் போகவில்லை. அதன்பிறகு ஹிந்தி மலையாளம் என அனைத்து மொழிகளிலும் தொடர்ந்து நடித்தார். இருந்தும் முன்னணி கதாநாயகி இடத்தை பிடிக்க முடியவில்லை.<\/p>\n<p>பிறகு அயிட்டம் பாடல்களுக்கு நடனம் ஆடத் துவங்கினார். வங்க மொழியையும் விட்டு வைக்காமல் அங்கேயும் சில படங்களில் நடித்தார். தற்போது பட வாய்ப்பு இல்லாமல் வீட்டில் முடங்கி கிடக்கும் ரியாசென் பட வாய்ப்புக்காக அவ்வப்போது கவர்ச்சி புகைப்படங்களை இணையதளங்களில் வெளியிடுவது வழக்கம்.<\/p>\n<p>அந்த வகையில் தற்போது இவர் வெளியிட்டுள்ள புகைப்படத்தை பார்த்து இணையதளமே மிரண்டு போயுள்ளது. அந்தளவுக்கு தன்னுடைய முன்னழகை மொத்தமும் இறங்கி காட்டி மோசமான போஸ் கொடுத்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234930\" style=\"width: 610px;\"><img alt=\"riyasen-cinemapettai\" class=\"wp-image-234930 size-full\" height=\"664\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/riyasen-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234930\">riyasen-cinemapettai<\/p><\/div>\n<p>இதை பார்த்தாவது யாராவது வாய்ப்பு கொடுங்கள் என்பது போல இருக்கிறது அந்த புகைப்படம். இதெல்லாம் பாரதிராஜா கண்ணில் படுகிறதா? இல்லையா? என்பதுதான் தெரியவில்லை.<\/p>\n<p>வயது 40 ஆகிவிட்டது. இனிமேல் என்ன சினிமா ஆசை, பேசாமல் குடும்பம் குட்டி என்ன வாழ்க்கையை கழித்து விட வேண்டியதுதானே என ரசிகர்கள் கமெண்ட்டுகளில் ஐடியா கொடுத்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/tajmahal-movie-actress-riya-sen-photo\/\" rel=\"nofollow\">ஒத்த முடிச்சில் தப்பிச்ச மானம்.. மோசமான கவர்ச்சி புகைப்படத்தை வெளியிட்ட தாஜ்மஹால் பட நடிகை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/tajmahal-movie-actress-riya-sen-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/riyasen-cinemapettai.jpg"],"pubdate":"Tue, 18 May 2021 06:27:50 +0000"},{"title":"கர்நாடக நீர்ப்பிடிப்பு பகுதிகளில் கனமழை:ஓசூர் கெலவரப்பள்ளி அணைக்கு நீர்வரத்து அதிகரிப்பு","text":"<p>ஓசூர், மே.18-<br \/>கர்நாடக நீர்ப்பிடிப்பு பகுதிகளில் கனமழை: ஓசூர் கெலவரப்பள்ளி அணைக்கு நீர்வரத்து அதிகரிப்பு<br \/>கர்நாடக நீர்ப்பிடிப்பு பகுதிகளில் கனமழை பெய்ததன் காரணமாக ஓசூர் கெலவரப்பள்ளி அணைக்கு நீர்வரத்து அதிகரித்துள்ளது.<br \/>கர்நாடக மாநிலத்தின் நீர்ப்பிடிப்பு பகுதிகளில் கடந்த சில நாட்களாக கனமழை பெய்து வருகிறது. இந்த கனமழையால் கிருஷ்ணகிரி மாவட்டம் ஓசூர் கெலவரப்பள்ளி அணைக்கு நீர்வரத்து அதிகரித்துள்ளது.<br \/>கடந்த 2 மாதங்களாக, ஓசூர் கெலவரப்பள்ளி அணைக்கு வினாடிக்கு 100 கன அடிக்கும் குறைவான நீர்வரத்து இருந்தது வந்தது. இந்தநிலையில் கடந்த சில நாட்களாக நீர்ப்பிடிப்பு பகுதிகளில் கனமழை பெய்வதன் காரணமாக, அணைக்கு நீர்வரத்து அதிகரித்துள்ளது.<br \/>அதன்படி நேற்று வினாடிக்கு 440 கனஅடி தண்ணீர் வந்தது. கெலவரப்பள்ளி அணையின் மொத்த கொள்ளளவான 44.28 அடியில் தற்போது 37.72 அடிக்கு தண்ணீர் உள்ளது. மேலும் அணையின் 3 மதகுகள் வழியாக வினாடிக்கு 440 கனஅடி நீர் தென்பெண்ணை ஆற்றில் வெளியேற்றப்பட்டு வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95-%e0%ae%a8%e0%af%80%e0%ae%b0%e0%af%8d%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%bf%e0%ae%9f%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%aa\/\" rel=\"nofollow\">கர்நாடக நீர்ப்பிடிப்பு பகுதிகளில் கனமழை:ஓசூர் கெலவரப்பள்ளி அணைக்கு நீர்வரத்து அதிகரிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95-%e0%ae%a8%e0%af%80%e0%ae%b0%e0%af%8d%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%bf%e0%ae%9f%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%aa\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 18 May 2021 06:27:49 +0000"},{"title":"இ-பதிவு முறை கட்டாயம்:கிருஷ்ணகிரி மாவட்டத்தில் போலீசார் தீவிர கண்காணிப்பு","text":"<p>கிருஷ்ணகிரி, மே.18-<br \/>இ-பதிவு முறை கட்டாயமாக்கப்பட்டதால் கிருஷ்ணகிரி மாவட்டத்தில் போலீசார் தீவிர கண்காணிப்பில் ஈடுபட்டு வருகிறார்கள்.<br \/>தமிழ்நாட்டில் கொரோனா 2-வது அலை மிக வேகமாக பரவி வருகிறது. இதனால் கொரோனா பரவலை தடுக்க முழு ஊரடங்கு அமலில் உள்ளது. மேலும் பல்வேறு கட்டுப்பாடுகளும் விதிக்கப்பட்டுள்ளது. அதில் ஒரு பகுதியாக இனி மாவட்டம் விட்டு மாவட்டம் செல்லவும், மாவட்டத்திற்குள் செல்லவும் இ-பதிவு முறை கட்டாயமாக்கப்பட்டுள்ளது. இது நேற்று முதல் அமலுக்குவந்துள்ளது.<br \/>அதன்படி மாவட்டங்களுக்குள், மற்றும் மாவட்டங்களுக்கிடையே திருமணம், முக்கிய உறவினரின் இறப்பு, நேர்முக தேர்வு, வேலைவாய்ப்பு போன்றவற்றிற்கு பயணம் செய்யும் பொதுமக்கள் தங்களது ஆவண ஆதாரங்களை http:\/\/eregister.tnega.org என்ற இணையதளத்தில் இ-பதிவு செய்யலாம். இந்த இ-பதிவு மேற்கொண்டதற்கான ஆதாரத்தை வைத்துக் கொண்டு எவ்விதமான தடையின்றி, தங்களது பயணத்தை தொடரலாம் என அறிவுறுத்தப்பட்டுள்ளது.<br \/>வாகனங்கள் சோதனை<br \/>அதன்படி நேற்று கிருஷ்ணகிரி மாவட்டத்தில் கிருஷ்ணகிரி நகரம், ராயக்கோட்டை மேம்பாலம், சேலம் மேம்பாலம், மற்றும் மாவட்ட எல்லையான சப்பாணிப்பட்டி, ஓசூர் ஜூஜூவாடி, குப்பம் சாலை உள்பட முக்கிய இடங்களில் போலீசார் வாகன சோதனையில் ஈடுபட்டனர். இதில் சாலைகளில் செல்லக்கூடிய வாகனங்களுக்கு இ-பதிவு செய்துள்ளார்களா என போலீசார் ஆய்வு செய்து பின்னரே அவர்களை செல்ல அனுமதித்தனர்.<br \/>மேலும் கிருஷ்ணகிரி மாவட்டத்தையொட்டிய ஆந்திர, கர்நாடக மாநில எல்லைகளில் சோதனைச்சாவடிகள் அமைக்கப்பட்டு கண்காணிக்கப்பட்டு வருகின்றன. இதில் இ-பதிவு இல்லாமல் வரும் வாகனங்களை போலீசார் திருப்பி அனுப்பினார்கள்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87-%e0%ae%aa%e0%ae%a4%e0%ae%bf%e0%ae%b5%e0%af%81-%e0%ae%ae%e0%af%81%e0%ae%b1%e0%af%88-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%be%e0%ae%af%e0%ae%ae%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b0\/\" rel=\"nofollow\">இ-பதிவு முறை கட்டாயம்:கிருஷ்ணகிரி மாவட்டத்தில் போலீசார் தீவிர கண்காணிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87-%e0%ae%aa%e0%ae%a4%e0%ae%bf%e0%ae%b5%e0%af%81-%e0%ae%ae%e0%af%81%e0%ae%b1%e0%af%88-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%be%e0%ae%af%e0%ae%ae%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 18 May 2021 06:27:01 +0000"},{"title":"லா லிகா கால்பந்து: அட்லெடிகோ மாட்ரிட் அணி சாம்பியன் பட்டத்தை நெருங்கியது","text":"<p>லா லிகா கால்பந்து போட்டியில் 25-வது வெற்றியை ருசித்த அட்லெடிகோ மாட்ரிட் அணி சாம்பியன் பட்டத்தை நெருங்கியது.<br \/>20 முன்னணி கிளப் அணிகள் இடையிலான லா லிகா கால்பந்து போட்டி ஸ்பெயினில் நடந்து வருகிறது. இதில் ஒவ்வொரு அணியும் மற்ற அணிகளுடன் தலா 2 முறை மோத வேண்டும். லீக் முடிவில் புள்ளிகள் பட்டியலில் முதலிடத்தை பிடிக்கும் அணி சாம்பியன் பட்டத்தை வெல்லும்.<br \/>இந்த போட்டி தொடர் விறுவிறுப்பான இறுதி கட்டத்தை எட்டி விட்டது. நேற்று முன்தினம் இரவு மாட்ரிட்டில் நடந்த லீக் ஆட்டம் ஒன்றில் முன்னாள் சாம்பியனான அட்லெடிகோ மாட்ரிட், ஒசாசுனா அணியை எதிர்கொண்டது.<br \/>விறுவிறுப்பான இந்த ஆட்டத்தில் முதல் பாதியில் இரு அணிகளும் கோல் எதுவும் அடிக்கவில்லை. 75-வது நிமிடத்தில் ஒசாசுனா அணி வீரர் புதிமிர் கோல் அடித்தார். இதனால் அந்த அணி 1-0 என்ற கோல் கணக்கில் முன்னிலை பெற்றது.<br \/>இதனை அடுத்து ஆக்ரோஷமாக ஆடிய அட்லெடிகோ மாட்ரிட் அணி அடுத்தடுத்து 2 கோல்கள் திருப்பி சரிவில் இருந்து மீண்டதுடன் வெற்றியையும் தன்வசமாக்கியது. அந்த அணி வீரர்கள் ரெனான் லோடி (82-வது நிமிடம்), லூயிஸ் சுவாரஸ் (88-வது நிமிடம்) கோல் அடித்தனர். முடிவில் அட்லெடிகோ மாட்ரிட் அணி 2-1 என்ற கோல் கணக்கில் ஒசாசுனாவை வீழ்த்தியது. இந்த வெற்றியின் மூலம் அட்லெடிகோ மாட்ரிட் அணி ‘சாம்பியன்’ பட்டத்தை நெருங்கியது.<br \/>மற்றொரு லீக் ஆட்டத்தில் நடப்பு சாம்பியன் ரியல் மாட்ரிட் அணி 1-0 என்ற கோல் கணக்கில் அத்லெடிக் கிளப் அணியை சாய்த்தது. வெற்றிக்கான கோலை ரியல் மாட்ரிட் அணி வீரர் நாசோ 68-வது நிமிடத்தில் அடித்தார். இந்த வெற்றியால் சாம்பியன் பட்ட வாய்ப்பில் ரியல் மாட்ரிட் அணி நீடிக்கிறது.<br \/>இன்னொரு லீக் ஆட்டத்தில் முன்னாள் சாம்பியனான பார்சிலோனா அணி 1-2 என்ற கோல் கணக்கில் செல்டா விகோ அணியிடம் அதிர்ச்சி தோல்வி கண்டது. பார்சிலோனா அணியின் கேப்டன் லயோனல் மெஸ்சி 28-வது நிமிடத்தில் கோல் அடித்தார். செல்டா விகோ அணி தரப்பில் சான்டி மினா 38-வது, 89-வது நிமிடங்களில் கோல் அடித்தார். இந்த தோல்வியின் மூலம் 3-வது இடத்தில் உள்ள பார்சிலோனா அணியின் (76 புள்ளிகள்) சாம்பியன் பட்ட ரேஸ் முடிவுக்கு வந்தது.<br \/>இதுவரை நடந்த லீக் ஆட்டங்கள் முடிவில் அட்லெடிகோ மாட்ரிட் அணி 25 வெற்றி, 8 டிரா, 4 தோல்வியுடன் 83 புள்ளிகள் பெற்று முதலிடத்தில் தொடருகிறது. ரியல் மாட்ரிட் அணி 24 வெற்றி, 9 டிரா, 4 தோல்வியுடன் 81 புள்ளிகள் பெற்று 2-வது இடத்தில் இருக்கிறது. இன்னும் ஒரு ஆட்டம் மட்டுமே எஞ்சி இருக்கும் நிலையில் சாம்பியன் பட்டத்தை வெல்வதில் இவ்விரு அணிகள் இடையே கடும் போட்டி நிலவுகிறது.<br \/>வருகிற 22-ந் தேதி நடைபெறும் கடைசி லீக் ஆட்டத்தில் அட்லெடிகோ மாட்ரிட், வல்லாடோலிட் அணியையும், ரியல் மாட்ரிட், வில்லா ரியல் அணியையும் சந்திக்கிறது. இந்த ஆட்டத்தின் முடிவை பொறுத்தே சாம்பியன் பட்டத்தை வெல்வது யார்? என்பது தெரியவரும். 2 புள்ளி வித்தியாசத்தில் முன்னிலை வகிக்கும் அட்லெடிகோ மாட்ரிட் அணி பட்டம் வெல்ல அதிக வாய்ப்பு இருப்பதாக கருதப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b2%e0%ae%be-%e0%ae%b2%e0%ae%bf%e0%ae%95%e0%ae%be-%e0%ae%95%e0%ae%be%e0%ae%b2%e0%af%8d%e0%ae%aa%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%9f%e0%af%8d%e0%ae%b2%e0%af%86%e0%ae%9f\/\" rel=\"nofollow\">லா லிகா கால்பந்து: அட்லெடிகோ மாட்ரிட் அணி சாம்பியன் பட்டத்தை நெருங்கியது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b2%e0%ae%be-%e0%ae%b2%e0%ae%bf%e0%ae%95%e0%ae%be-%e0%ae%95%e0%ae%be%e0%ae%b2%e0%af%8d%e0%ae%aa%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%9f%e0%af%8d%e0%ae%b2%e0%af%86%e0%ae%9f\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 18 May 2021 06:26:05 +0000"},{"title":"கொரோனா 2ம் அலைக்கு 269 மருத்துவர்கள் பலி…! ஐ.எம்.ஏ வெளியிட்ட ரிப்போர்ட்..!","text":"<p>நாட்டை கடந்த இரண்டு மாதங்களாக உருக்குலைத்து வரும் கொரோனா இரண்டாவது அலையின் தாக்கத்திற்கு இந்தியா 269 மருத்துவர்களை இழந்துவிட்டதாக இந்திய மருத்துவ சங்கம் (ஐ.எம்.ஏ) தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>ஐ.எம்.ஏ வெளியிட்டுள்ள மாநில வாரியான தகவல்களின்படி, பீகார் மற்றும் உத்தரபிரதேசம் போன்ற மாநிலங்களில் மருத்துவர்கள் உயிரிழப்பு அதிகளவில் ஏற்பட்டுள்ளது. பீகாரில், 78 மருத்துவர்கள் இறந்துள்ளனர், உத்தரபிரதேசத்தில் 37 மருத்துவர்கள் இறந்துள்ளனர்.<\/p>\n\n\n\n<p>கொரோனா இரண்டாவது அலையால் கடுமையாக பாதிக்கப்பட்ட டெல்லியில் கொரோனாவால் 28 மருத்துவர்கள் இறந்துள்ளனர்.<\/p>\n\n\n\n<p>கடந்த ஆண்டு கொரோனா முதல் அலையில் இந்தியா 748 மருத்துவர்களை இழந்தது. கொரோனா காரணமாக இதுவரை 1000 மருத்துவர்கள் இறந்துவிட்டதாக ஐ.எம்.ஏ கூறினாலும், மருத்துவர்கள் சங்கம் அதன் 3.5 லட்சம் உறுப்பினர்களின் பதிவை மட்டுமே வைத்திருப்பதால் உண்மையான எண்ணிக்கை அதிகமாக இருக்கலாம். இந்தியாவில் 12 லட்சத்துக்கும் மேற்பட்ட மருத்துவர்கள் உள்ளனர்.<\/p>\n\n\n\n<p>இதுவரை, இந்தியாவின் மொத்த சுகாதார ஊழியர்களில் 66% பேருக்கு மட்டுமே தடுப்பூசி போடப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/269-doctors-died-due-to-covid-19-says-imc\/\" rel=\"nofollow\">கொரோனா 2ம் அலைக்கு 269 மருத்துவர்கள் பலி…! ஐ.எம்.ஏ வெளியிட்ட ரிப்போர்ட்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/269-doctors-died-due-to-covid-19-says-imc\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-59.jpg"],"pubdate":"Tue, 18 May 2021 06:26:03 +0000"},{"title":"சுவையான வெஜிடபிள் ஜால்ப்ரெஸி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள் : மிக்ஸ்ட் வெஜிடபிள்ஸ் – 300கிராம் (கேரட்,பீன்ஸ்,உருளைக்கிழங்கு,பச்சை பட்டாணி,காளிப்ளவர்) கொடைமிளகாய் -1 வெங்காயம் &#8211; 2 தக்காளி &#8211; 2 மல்லி இலை- சிறிது எண்ணெய் அல்லது பட்டர் – 3 டேபிள்ஸ்பூன் சீரகம் &#8211; கால் டீஸ்பூன் (விரும்பினால்) இஞ்சி பூண்டு பேஸ்ட் – 2டீஸ்பூன் கரம் மசாலா – கால் டீஸ்பூன் மல்லித்தூள் – 1டேபிள்ஸ்பூன் மிளகாய்த்தூள் – அரை -1 டீஸ்பூன் சீரகத்தூள் &#8211; அரைடீஸ்பூன் மஞ்சள் தூள் &#8211; அரைடீஸ்பூன் உப்பு – தேவையான அளவு<\/p>\n\n\n\n<p>செய்முறை :<br \/>முதலில் காய்கறிகளை நறுக்கி எடுத்து வைத்துக் கொள்ளவும். அதில் உப்பு மஞ்சள் தூள் போட்டு தண்ணீர் சேர்த்து அரை வேக்காட்டில் வடிகட்டி எடுத்துக் கொள்ளவும்.<\/p>\n\n\n\n<p>வாணலியில் எண்ணெய் விட்டு கடுகு, சீரகம், இஞ்சி-பூண்டு பேஸ்ட், வெங்காயம் சேர்த்து வதக்கவும். அத்துடன் வேக வைத்த காய்கறி, தக்காளி, உப்பு சேர்த்து மீண்டும் வதக்கவும். பின்னர், நறுக்கிய கொடை மிளகாய் சேர்த்து கிளறவும். ஜால்ப்ரெஸிக்கு தேவையான முக்கிய பொருள் கொடை மிளகாய் என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>இதன் பின்னர் மல்லித்தூள், மிளகாய்த் தூள், சீரகத் தூள், சேர்த்து அரைகப் தண்ணீர் ஊற்றி மூடி வைக்கவும். மசாலாவாடை அடங்கியதும் கிரேவி கெட்டியான பதத்திற்கு வந்துவிடும். உப்பு சரி பார்த்து மல்லி இல்லை தூவி இறக்கி பரிமாறவும். சுவையான வெஜிடபிள் ஜால்ப்ரெசி தயார்.<\/p>\n\n\n\n<p>நன்றி -தமிழ் நியூஸ்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/112759\/\" rel=\"nofollow\">சுவையான வெஜிடபிள் ஜால்ப்ரெஸி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/112759\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/samayam-tamil-20.jpg"],"pubdate":"Tue, 18 May 2021 06:24:27 +0000"},{"title":"லண்டனுக்கு பிளைட் பிடிச்சு போய் கதை சொன்ன இயக்குனர்.. கண்டுக்காமல் விட்ட தனுஷ்","text":"<p>சமீபகாலமாக தனுஷை வைத்து படம் இயக்க பலரும் ஆர்வமாக இருக்கின்றனர். அவரது படங்கள் தொடர்ந்து வெற்றி பெற்று வருவதாலும் அவரது படங்களுக்கு பெரிய அளவில் அங்கீகாரம் கிடைப்பதாலும் இளம் இயக்குனர்கள் தனுசை குறி வைத்துள்ளனர்.<\/p>\n<p>தனுஷும் மாஸ் படங்களுக்கு முக்கியத்துவம் கொடுப்பதை ஓரம் கட்டிவிட்டு கதைக்கு முக்கியத்துவம் கொடுக்கத் தொடங்கி விட்டார். அந்த வகையில் சமீபத்தில் வெளியான அசுரன், கர்ணன் போன்ற படங்கள் மிகப்பெரிய வெற்றியைப் பெற்றன.<\/p>\n<p>அடுத்ததாக தனுஷ் நடிப்பில் பல படங்கள் வெளியாக உள்ளன. அந்த படங்களில் பணியாற்றும் ஒவ்வொரு இயக்குனர்களும் கதைக்கு முக்கியத்துவம் கொடுத்து எடுக்கப்படும் இயக்குனர்கள். அதில் மீண்டும் தனுஷ், வெற்றிமாறன் கூட்டணியில் ஒரு படம் வெளிவர உள்ளது.<\/p>\n<p>அதுமட்டுமில்லாமல் தனுஷ் ஒரு சில குறிப்பிட்ட தயாரிப்பாளர்களுக்கு தொடர்ந்து படங்களில் நடிப்பதில் ஆர்வமாக இருக்கிறார். அந்தவகையில் கலைப்புலி எஸ் தாணு மற்றும் சத்யஜோதி பிலிம்ஸ் நிறுவனத்தின் செல்லப் பிள்ளையாகவும் வலம் வருகிறார்.<\/p>\n<p>இதனை புரிந்து கொண்ட சத்யஜோதி பிலிம்ஸ் நிறுவனம் ஜெயம் ரவியை வைத்து அடங்கமறு என்ற சூப்பர் ஹிட் படத்தை கொடுத்த கார்த்திக் தங்கவேலுக்கு ஃபிளைட் டிக்கெட் போட்டு லண்டனுக்கு அனுப்பி தனுஷுக்கு கதை சொல்ல வைத்தனர்.<\/p>\n<p>அப்போது தனுஷ் ஜகமே தந்திரம் படப்பிடிப்பில் இருந்தாராம். இவ்வளவு ரிஸ்க் எடுத்து கதைசொல்லியும் தற்போது வரை அந்த இயக்குனருக்கு எந்த ஒரு ரெஸ்பான்ஸும் செய்யாமல் இருப்பதால் அந்த இயக்குனர் தற்போது வழியில்லாமல் விஷாலை வைத்து ஒரு படம் இயக்க சென்றுவிட்டார். இருந்தாலும் தனுஷ் வாய்ப்பு கிடைக்கும் என பெரிதும் நம்பிக்கை கொண்டிருக்கிறாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234922\" style=\"width: 610px;\"><img alt=\"dhanush-cinemapettai-01\" class=\"wp-image-234922 size-full\" height=\"877\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/dhanush-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234922\">dhanush-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/dhanush-did-not-response-young-director-news\/\" rel=\"nofollow\">லண்டனுக்கு பிளைட் பிடிச்சு போய் கதை சொன்ன இயக்குனர்.. கண்டுக்காமல் விட்ட தனுஷ்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/dhanush-did-not-response-young-director-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/dhanush-cinemapettai-01.jpg"],"pubdate":"Tue, 18 May 2021 06:09:33 +0000"}]