[{"title":"அரச ஊழியர்களுக்கு முன்கூட்டியே சம்பளத்தை வழங்க நடவடிக்கை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாட்டின் நிலவும் கொவிட்-19 நிலைமைகள் காரணமாக அரசாங்க ஊழியர்களுக்கான இம் மாத சம்பளத்தை மே 21 &#x200d;அன்று வழங்குவதற்கு நடவடிக்கை எடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-112279\" height=\"400\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Government-SriLanka.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>இந்த தகவலை நிதியமைச்சின் செயலாளர் எஸ்.ஆர். ஆட்டிக்கல உறுதிபடுத்தியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112776\/\" rel=\"nofollow\">அரச ஊழியர்களுக்கு முன்கூட்டியே சம்பளத்தை வழங்க நடவடிக்கை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112776\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Government-SriLanka.jpg"],"pubdate":"Tue, 18 May 2021 08:33:00 +0000"},{"title":"பிரபாகரனை நினைவு கூர்ந்தமைக்காக மட்டக்களப்பில் ஒருவர் கைது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழீழ விடுதலைப் புலிகளின் தலைவர் வேலுப்பிள்ளை பிரபாகரனை நினைவு கூர்ந்தமைக்காக மட்டக்களப்பு கல்குடா பகுதியில் ஒருவர் கைது செய்யப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>விடுதலைப் புலிகள் அமைப்பின் எந்த உறுப்பினர்களையும் நினைவுகூருவதற்கு மக்களுக்கு தடை விதிக்கப்பட்டுள்ளதாக பொலிஸ் பேச்சாளர் தெரிவித்தார்.<\/p>\n\n\n\n<p>இந்நிலையில் பிரபாகரனின் மரணத்தை நினைவுகூரும் நிகழ்வை ஏற்பாடு செய்ததற்காக 38 வயது ஒருவரை கல்குடா பொலிஸார் கைது செய்துள்ளதாகவும் அவர் குறிப்பிட்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112773\/\" rel=\"nofollow\">பிரபாகரனை நினைவு கூர்ந்தமைக்காக மட்டக்களப்பில் ஒருவர் கைது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112773\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Velupillai-Prabhakaran-700x375-1.jpg"],"pubdate":"Tue, 18 May 2021 08:30:40 +0000"},{"title":"கார்த்தியின் பையா படத்தில் நடித்துள்ள யோகி பாபு.. கிளைமாக்ஸ் சண்டைக்காட்சியில் நடித்த புகைப்படம்","text":"<p>தற்போது தமிழ் சினிமாவின் தவிர்க்க முடியாத காமெடி நடிகராக வலம் வந்து கொண்டிருக்கும் யோகி பாபு ஒரு சில வருடங்களுக்கு முன்பு சினிமாவில் கிடைத்த சின்னச் சின்ன கதாபாத்திரங்களில் நடித்துள்ளார்.<\/p>\n<p>ஜிம் பாய், சீரியல் ஆக்டர், காமெடி நடிகர்களில் ஒருவர் என மாறி மாறி நடித்து வந்த யோகிபாபுவுக்கு கடந்த சில வருடங்களாகத்தான் ஒரு நல்ல வரவேற்பு கிடைத்து தற்போது நம்பர்-1 காமெடி நடிகராக வலம் வந்து கொண்டிருக்கிறார்.<\/p>\n<p>யோகி பாபு விஜய் டிவியில் ஒளிபரப்பான லொள்ளு சபா நிகழ்ச்சியிலும் நடித்துள்ளார். அடிப்படையில் ராணுவ குடும்பத்தைச் சேர்ந்தவரான யோகி பாபு சினிமாவில் சாதிக்க வேண்டும் என மிகவும் கஷ்டப்பட்டு உயர்ந்துள்ளார்.<\/p>\n<p>அப்படிப்பட்ட யோகி பாபு, கார்த்தி நடிப்பில் லிங்குசாமி இயக்கத்தில் வெளியான பையா படத்தில் நடித்துள்ளதை பலரும் கவனித்திருக்க மாட்டீர்கள். அதில் சண்டைக் காட்சியில் வரும் ஜிம் பாய்ஸ்களில் ஒருவராக நடித்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234971\" style=\"width: 610px;\"><img alt=\"yogi-babu-acted-in-paiya-movie\" class=\"wp-image-234971 size-full\" height=\"287\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/yogi-babu-acted-in-paiya-movie.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234971\">yogi-babu-acted-in-paiya-movie<\/p><\/div>\n<p>2010ஆம் ஆண்டு வெளிவந்த பையா திரைப்படம் பட்டிதொட்டியெங்கும் பட்டையை கிளப்பியது. குறிப்பாக யுவன் ஷங்கர் ராஜா இசையில் வெளியான அனைத்து பாடல்களும் சூப்பர் டூப்பர் ஹிட்டடித்தது.<\/p>\n<p>இன்றுவரை தினமும் பையா படத்திலிருந்து குறைந்தது ஒரு பாடலாவது கேட்காத ரசிகர்களே கிடையாது. மேலும் இந்த படத்தில் கார்த்திக்கு ஜோடியாக தமன்னா நடித்திருந்தார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/yogi-babu-acted-in-paiya-movie\/\" rel=\"nofollow\">கார்த்தியின் பையா படத்தில் நடித்துள்ள யோகி பாபு.. கிளைமாக்ஸ் சண்டைக்காட்சியில் நடித்த புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/yogi-babu-acted-in-paiya-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/yogi-babu-acted-in-paiya-movie.jpg"],"pubdate":"Tue, 18 May 2021 08:29:27 +0000"},{"title":"18th May 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/18th-may-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">18th May 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/18th-may-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/05\/18front-1.jpg"],"pubdate":"Tue, 18 May 2021 08:28:36 +0000"},{"title":"18th May 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/18th-may-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">18th May 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/18th-may-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 18 May 2021 08:25:39 +0000"},{"title":"குறையும் கொரோனா பாதிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வாஷிங்டன்: கொரோனா தொற்றினை கட்டுக்குள் கொண்டு வந்திருக்கும் அமெரிக்க அதிபர் ஜோ பைடன், உலக நாடுகளுடன் 8 கோடி கொரோனா தடுப்பூசிகளை பகிர்ந்துக்கொள்ள முடிவு செய்துள்ளார். அமெரிக்கா அதிபராக ஜோ பைடன் பதவியேற்றதும் தொற்றினை குறைக்கும் நோக்கில் அதிரடி நடவடிக்கை எடுத்து நாடு முழுவதும் கொரோனா தடுப்பூசிகளை செலுத்தும் பணியினை தீவிரப்படுத்தினார்.<\/p>\n\n\n\n<p>அமெரிக்காவில் மொத்த மக்கள் தொகையில் 46 விழுக்காட்டினருக்கு முதல் தவணை கொரோனா தடுப்பூசி செலுத்தப்பட்டுள்ளது. அதேபோல் சுமார் 11 கோடியே 70 லட்சம் பேருக்கு தடுப்பூசியின் 2வது தவணை செலுத்தி முடிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதிபர் பைடனின் இந்த நடவடிக்கையால் அமெரிக்காவில் கொரோனா பரவல் பெருமளவு குறைந்துள்ளது. இந்த நிலையில், அமெரிக்காவில் கொரோனா பரவல் சரிந்துள்ளதாலும், தேவை குறைந்துள்ளதாலும் தங்கள் வசம் கூடுதலாக உள்ள சுமார் 8 கோடி தடுப்பூசிகளை தட்டுப்பாடு நிலவும் நாடுகளுடன் பகிர்ந்துகொள்ள இருப்பதாக அதிபர் ஜோ பைடன் அதிரடியாக அறிவித்துள்ளார். வளர்ச்சி அடைந்த நாடுகள் கொரோனா தடுப்பூசியை, மற்ற ஏழை நாடுகளுடன் பகிர்ந்துகொள்ள வேண்டும் என்றும் ஐ.நா. சபை சமீபத்தில் வேண்டுகோள் விடுத்திருந்தது.<\/p>\n\n\n\n<p>வளர்ந்த நாடுகள் ஏராளமான அளவில் தடுப்பூசிகளை இருப்பில் வைத்திருப்பதால் உலக அளவில் தடுப்பூசி விநியோகத்தில் ஏற்றத்தாழ்வு நிலவி வருவதாகவும் கருத்து தெரிவித்திருந்தது. இதனை அடுத்து, உலக நாடுகளுடன் 8 கோடி தடுப்பூசிகளை பகிர்ந்துகொள்ள அமெரிக்கா முடிவு செய்திருக்கிறது. அடுத்த 6 வாரங்களில் 8 கோடி கொரோனா தடுப்பூசிகளை பல்வேறு நாடுகளுக்கு அனுப்பி வைக்க இருப்பதாக அதிபர் ஜோ பைடன் தெரிவித்துள்ளார். இதுகுறித்து செய்தியாளர்களிடையே பேசிய அதிபர், பெருந்தொற்றை முடிவுக்கு கொண்டு வர எங்களிடம் உள்ள கூடுதல் தடுப்பூசிகளை பிற நாடுகளுடன் பகிர்ந்துகொள்ள முடிவு செய்துள்ளோம்.<\/p>\n\n\n\n<p>அதற்காக அமைக்கப்பட்டுள்ள சர்வதேச நிறுவனங்கள் மற்றும் பிற கூட்டாளர்களுடன் இணைந்து தடுப்பூசிகள் சமமான முறையில் வழங்கப்படுவதை நாங்கள் முடிவு செய்வோம். அதற்கான தரவுகளும் எங்களிடம் உள்ளன. உலகெங்கிலும் உள்ள கொரோனா பிரச்சனையை எதிர்கொள்வதற்காக சுமார் 8 கோடி அளவிலான கொரோனா தடுப்பூசிகளை வழங்க முடிவு செய்துள்ளோம் என குறிப்பிட்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/112768\/\" rel=\"nofollow\">குறையும் கொரோனா பாதிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/112768\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/samayam-tamil-21.jpg"],"pubdate":"Tue, 18 May 2021 08:25:23 +0000"},{"title":"கொரோனா தொற்று காரணமாக கூட்டமைப்பின் முன்னாள் எம்.பி துரைரெட்ணசிங்கம் உயிரிழப்பு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image\"><img alt=\"கொரோனா தொற்று காரணமாக கூட்டமைப்பின் முன்னாள் எம்.பி துரைரெட்ணசிங்கம் உயிரிழப்பு\" src=\"https:\/\/i3.wp.com\/athavannews.com\/wp-content\/uploads\/2021\/05\/1620956346-lockdown-2-1-720x375.jpg\" \/><\/figure>\n\n\n\n<p>கொரோனா தொற்றினால் பாதிக்கப்பட்ட நிலையில் சிகிச்சை பெற்று வந்த தமிழ்த் தேசியக் கூட்டமைப்பின் முன்னாள் நாடாளுமன்ற உறுப்பினர் துரைரெட்ணசிங்கம் சிகிச்சை பலனின்றி உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>தமிழ்த் தேசியக் கூட்டமைப்பின் ஊடகப்பேச்சாளர் நாடாளுமன்ற உறுப்பினர் எம்.ஏ சுமந்திரன் இதனை உறுதிப்படுத்தியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112767\/\" rel=\"nofollow\">கொரோனா தொற்று காரணமாக கூட்டமைப்பின் முன்னாள் எம்.பி துரைரெட்ணசிங்கம் உயிரிழப்பு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112767\/","image":["https:\/\/i3.wp.com\/athavannews.com\/wp-content\/uploads\/2021\/05\/1620956346-lockdown-2-1-720x375.jpg"],"pubdate":"Tue, 18 May 2021 08:25:00 +0000"},{"title":"தொற்று தடுக்க கடும் நடவடிக்கை","text":"<p>புதுடெல்லி, மே 18- கொரோனா தடுப்பு குறித்து மாவட்ட அதிகாரிகள் உடன் பிரதமர் நரேந்திர மோடி இன்று காணொலிக் காட்சி மூலம் ஆலோசனை நடத்தினார். கர்நாடக மாநிலத்தில் 17 மாவட்ட அதிகாரிகள் அந்தந்த மாவட்ட தலைமை அலுவலகத்தில் இருந்து காணொலி காட்சி மூலம் இதில் பங்கேற்றனர். பெங்களூரில் மாநகராட்சி ஆணையர் கவுரவ் குப்தா உள்ளிட்ட அதிகாரிகள் பங்கேற்று பேசினர் கௌரவ குப்தா பெங்களூரில் குரானா நிலவரம் குறித்து பிரதமரிடம் எடுத்துக் கூறினார். பெங்களூரில் ஊரடங்கு அமல் படுத்தப்பட்ட பிறகு கொரோனா பரவல் குறைந்து வருவதாகவும் ஊரடங்கு அமல் படுத்தப்பட்ட 10, ஆயிரம் தொற்றுகள் தினசரி பாதிப்பிலிருந்து குறைந்துவிட்டதாகவும் மேலும் தொற்று பரவல் தடுக்க அனைத்து விதமான நடவடிக்கைகள் எடுக்கப்பட்டு இருப்பதாகவும் மருத்துவமனைகளில் சிகிச்சை அளிக்க தேவையான வசதிகள் செய்திருப்பதாகவும் கூறினார் இதேபோல் கொரோனா பாதிப்பு அதிகமுள்ள 9 மாநிலங்களை சேர்ந்த முக்கிய மாவட்ட அதிகாரிகள் பேச வாய்ப்பு அளிக்கப்பட்டது அவர்களும் தங்களின் கருத்துக்களை எடுத்துக் கூறினர். இவைகள் அனைத்தையும் கேட்ட பிறகு பிரதமர் நரேந்திர மோடி கூறும்போது கொரோனா மேலும் பரவுவதை தடுக்க அந்தந்த மாவட்ட அதிகாரிகளுக்கு மிகுந்த கடமை உள்ளது. இதில் அதிகாரிகள் தீவிர கவனம் செலுத்த வேண்டும் உள்ளூர் தனிமைப்படுத்துதல் பகுதிகளை ஏற்படுத்த வேண்டும் பாதிக்கப்பட்டவர்களுக்கு உரிய சிகிச்சை அளிக்க ஏற்பாடு செய்ய வேண்டும் மருத்துவமனைகளில் ஆக்சிஜன் பற்றாக் குறை இருப்பதை தவிர்க்க வேண்டும் இதற்கான அனைத்து நடவடிக்கைகளையும் எடுக்க வேண்டும். மேலும் சமூக இடைவெளி கடைப்பிடித்தல் கட்டாய முக கவசம் அணிதல் போன்ற வைகளை அதிகாரிகள் கண்காணிக்க வேண்டும் தடுப்பூசி அனைவரும் போட நடவடிக்கை எடுக்க வேண்டும் என்பது உள்ளிட்ட பல்வேறு உத்தரவுகளை பிரதமர் பிறப்பித்தார்.<br \/>நாடு முழுவதும் கொரோனா தொற்று தடுப்பு பணியில் உள்ள மாவட்ட அதிகாரிகள் உடன் பிரதமர் நரேந்திர மோடி இன்று காணொலிக் காட்சி மூலம் ஆலோசனை நடத்தினார். அந்தந்த மாவட்டங்களில் உள்ள தொற்று நிலவரம் தடுப்பு பணிகள் குறித்து கேட்டறிந்தார். பிரதமரின் இந்த ஆலோசனை கூட்டத்தில் கர்நாடக மாநிலத்தில் 17 மாவட்ட அதிகாரிகள் பங்கேற்றனர். பெங்களூரில் மாநகராட்சி கமிஷனர் மற்றும் அதிகாரிகள் பங்கேற்று பேசினார் முதல்வர் எடியூரப்பாவும் கலந்துகொண்டு பிரதமருடன் ஆலோசனை நடத்தினார்<br \/>தமிழ்நாடு உள்பட 9 மாநிலங்களில் கொரோனா தடுப்பு பணியில் ஈடுபட்டுள்ள அதிகாரிகளுடன் பிரதமர் மோடி காணொலி மூலம் ஆலோசனையில் நடத்தினார். காணொலி வாயிலாக நடைபெறும் இந்த ஆலோசனை கூட்டத்தில் முதல்-அமைச்சர் ஸ்டாலினுடன், தமிழக தலைமைச் செயலாளர் இறையன்பு, சுகாதாரத் துறை செயலாள ராதாகிருஷ்ணன், சென்னை மாநகராட்சி ஆணைய ககன்தீப் சிங் பேடி உள்ளிட்டோர் பங்கேற்றனர். மேலும், தமிழ்கத்தில் கொரோனா பாதிப்பு அதிகமுள்ள மாவட்டங்களின் கலெக்டர்களும் பிரதமர் உடனான ஆலோசனையில் கலந்துகொண்டனர்.<br \/>நேற்று நாட்டின் பல்வேறு பகுதிகளை சேர்ந்த டாக்டர்களுடன் ஆலோசனை மேற்கொண்ட நிலையில் இன்று மாநில பிரதிநிதிகளுடன் பிரதமர் ஆலோசனை மேற்கொண்டுள்ளார். மாவட்டங்களில் கொரோனா இரண்டாம் அலை பரவல் அதிகரித்து வரும் நிலையில், அதனைக் கட்டுப்படுத்த மேற்கொள்ள வேண்டிய நடவடிக்கைகள் தொடர்பாக கூட்டத்தில் ஆலோசிக்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%95%e0%ae%9f%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%a8%e0%ae%9f%e0%ae%b5%e0%ae%9f\/\" rel=\"nofollow\">தொற்று தடுக்க கடும் நடவடிக்கை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%95%e0%ae%9f%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%a8%e0%ae%9f%e0%ae%b5%e0%ae%9f\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 18 May 2021 08:22:52 +0000"},{"title":"புயலில் சிக்கிய 146 பேரை மீட்ட இந்திய கடற்படை","text":"<p>புதுடெல்லி, மே 18- கடந்த இரண்டு நாட்களாக இந்திய மேற்கு கடலோரப்பகுதிகளில் பாதிப்புகளை ஏற்படுத்திவந்த நிலையில் மும்பை அருகில் அரபிக் கடலில் புயலில் சிக்கி கொண்டிருந்த ஒரு கப்பலில் இருந்து இதுவரை 146 பேரை இந்திய கடற்படையினர் மீட்டுள்ளனர். இந்த கப்பலில் மொத்தம் 273 பேர் இருந்ததாக தெரியவந்துள்ளது. மற்றவர்களை மீட்கும் பணி துரித கதியில் நடந்து வருகிறது. இந்த கப்பல் இன்று அதிகாலையில் கடலில் மூழ்க தொடங்கியது. ஸீ கிங்க் என்ற கடற்படைக்கு சொந்தமான ஹெலிகாப்டர் மூன்று பேரை காப்பற்றியுள்ளது. கடுமையான வானிலை நிலையிலும் தொடர்ந்து மீட்பு பணியில் ஈடுபட்டுள்ள கடற்படையினரால் கப்பலில் சிக்கியுள்ள மற்றவர்கள் நிலைமை பற்றி எதுவும் கூற முடிய வில்லை. இந்த நிலையில் ஐ என் எஸ் கொச்சி மற்றும் ஐ என் எஸ் கோல்கட்டா ஆகிய இரண்டு பிரிவினர் கப்பலில் உள்ளவர்களை தேடும் மற்றும் மீட்கும் பணியில் ஈடுபட்டுள்ளனர். இந்த தௌக்டே புயல் குஜராத்தில் கரை கடந்துள்ளது என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%81%e0%ae%af%e0%ae%b2%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%9a%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%af-146-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%88-%e0%ae%ae%e0%af%80%e0%ae%9f\/\" rel=\"nofollow\">புயலில் சிக்கிய 146 பேரை மீட்ட இந்திய கடற்படை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%81%e0%ae%af%e0%ae%b2%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%9a%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%af-146-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%88-%e0%ae%ae%e0%af%80%e0%ae%9f\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 18 May 2021 08:21:16 +0000"},{"title":"கொரோனா: ஒரே நாளில் 4,329 பேர் சாவு","text":"<p>புதுடெல்லி, மே 18- இந்தியாவில் கொரோனாவின் 2-வது அலை மெல்ல குறையத்தொடங்கியுள்ளது. அந்த வகையில், கடந்த 24 மணி நேரத்தில் ஏற்பட்ட கொரோனா பாதிப்புகள் தொடர்பான தகவல்களை மத்திய சுகாதாரத்துறை அமைச்சகம் இன்று காலை வெளியிட்டுள்ளது. அந்த தகவலின் படி, இந்தியாவில் கடந்த 24 மணி நேரத்தில் 2 லட்சத்து 63 ஆயிரத்து 533 பேருக்கு கொரோனா உறுதி செய்யப்பட்டுள்ளது. இதனால் நாட்டில் கொரோனா பரவியவர்களின் மொத்த எண்ணிக்கை 2 கோடியே 52 லட்சத்து 28 ஆயிரத்து 996 ஆக அதிகரித்துள்ளது.<br \/>வைரஸ் உறுதி செய்யப்பட்டவர்களில் 33 லட்சத்து 53 ஆயிரத்து 765 பேர் சிகிச்சை பெற்று வருகின்றனர்.<br \/>வைரஸ் பாதிப்பில் இருந்து கடந்த 24 மணி நேரத்தில் 4 லட்சத்து 22 ஆயிரத்து 436 பேர் குணமடைந்துள்ளனர். இதனால், இந்தியாவில் குணமடைந்தோரின் மொத்த எண்ணிக்கை 2 கோடியே 15 லட்சத்து 96 ஆயிரத்து 512 ஆக அதிகரித்துள்ளது.<br \/>ஆனாலும், வைரஸ் தாக்குதலுக்கு கடந்த 24 மணி நேரத்தில் 4 ஆயிரத்து 329 பேர் உயிரந்துள்ளனர். இதனால், இந்தியாவில் கொரோனாவால் உயிரிழந்தோர் எண்ணிக்கை 2 லட்சத்து 78 ஆயிரத்து 719 ஆக அதிகரித்துள்ளது.<br \/>நாடு முழுவதும் இதுவரை மக்களுக்கு செலுத்தப்பட்ட கொரோனா தடுப்பூசி மொத்த எண்ணிக்கை 18 கோடியே 44 லட்சத்து 53 ஆயிரத்து 149 ஆக அதிகரித்துள்ளது. இந்தியாவில் கடந்த 24 மணி நேரத்தில் 18 லட்சத்து 69 ஆயிரத்து 223 பேருக்கு கொரோனா பரிசோதனை செய்யப்பட்டுள்ளது என்று மத்திய சுகாதாரத்துறை அமைச்சகம் தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%92%e0%ae%b0%e0%af%87-%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-4329-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%9a%e0%ae%be\/\" rel=\"nofollow\">கொரோனா: ஒரே நாளில் 4,329 பேர் சாவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%92%e0%ae%b0%e0%af%87-%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-4329-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%9a%e0%ae%be\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 18 May 2021 08:20:08 +0000"},{"title":"இந்திய கடற்படையில் 6 அணுசக்தி நீர்மூழ்கி கப்பல்கள்","text":"<p>புதுடெல்லி, மே 18- சீனா தன் கப்பற்படையை அதிகரித்து வரும் அதே வேளையில் இந்திய கடற்படையும் தற்போதுள்ள டீசலால் இயங்கும் நீர் மூழ்கி கப்பலுக்கு பதிலாக ஆறு எஸ் எஸ் என் வாங்க முடிவு செய்துள்ளது. இது விஷயமாக இந்திய கடற்படை அதிகாரிகள் மோடி அரசிடம் கோரிக்கை வைத்ததை தொடர்ந்து நாட்டின் பாதுகாப்பிற்கான கேபினெட் கமிட்டி 30 ஆண்டுக்கான நீர்முழ்கி கப்பல்கள் கட்டும் திட்டத்தின் கீழ் ஒப்புதல் அளித்துள்ளது. இதன் வாயிலாக தற்போதுள்ள நீரிலிருந்து தாக்கும் பழைய நீர்மூழ்கி கப்பலுக்கு பதிலாக இன்றைய நிலையில் இந்திய பசிபிக் பகுதியில் உண்டாகி வரும் மாறுதல்களுக்கேற்ப ந்யூக்ளியர் சக்தி கொண்ட 6 நீர்முழ்கிக்கப்பல்களை நிறுவ உள்ளது. இந்த 30 ஆண்டு கடற்படையை புதுப்பிக்கும் திட்டம் கடந்த 1999ல் வாஜ்பாய் அரசால் ஒப்புதல் பெறப்பட்டு 24 டீசல் கொண்டு இயங்கும் நீர்முழ்கிக்கப்பல்கள் கட்ட அப்போது முடிவு செய்யப்பட்டது. சீனாவின் ராணுவம் இந்திய பசிபிக் பகுதியில் பலத்தை கூட்டி வரும் நிலையில் இந்திய கடற்படையும் அதற்கேற்ப தன பலத்தை கூட்டினால் மட்டுமே அப்பகுதியில் எதிர்காலத்தில் ஏற்படவுள்ள சூழ்நிலைகளை சமாளிக்க முடியும் என்பது இந்திய கடற்படையின் நோக்கமாகும்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%95%e0%ae%9f%e0%ae%b1%e0%af%8d%e0%ae%aa%e0%ae%9f%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-6-%e0%ae%85%e0%ae%a3%e0%af%81%e0%ae%9a\/\" rel=\"nofollow\">இந்திய கடற்படையில் 6 அணுசக்தி நீர்மூழ்கி கப்பல்கள்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%95%e0%ae%9f%e0%ae%b1%e0%af%8d%e0%ae%aa%e0%ae%9f%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-6-%e0%ae%85%e0%ae%a3%e0%af%81%e0%ae%9a\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 18 May 2021 08:18:37 +0000"},{"title":"“கொரோனா நிலை குறித்து பேசினால், எனக்கும் தேசத்துரோகி பட்டம் தான்!” – பாஜக எம்.எல்.ஏ சர்ச்சை பேச்சு!","text":"<p>&#8220;கொரோனா நிலை குறித்த நான் அதிகம் பேசினால் என் மீது தேசத்துரோக வழக்கு பதிய படலாம். எனவே நான் பேசாமல் இருப்பதே நல்லது&#8221; என பாஜக எம்.எல்.ஏ ஒருவர் தன் சொந்த கட்சி குறித்து பேசியிருப்பது பெரும் சர்ச்சையை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>கொரோனாவின் 2ம் அலை நாட்டில் கடும் பேரழிவை ஏற்படுத்தி வருகிறது. இந்த பாதிப்புகள் நாட்டையே அவல நிலைக்கு தள்ளியுள்ளது. ஆக்சிஜன் பற்றாக்குறை, படுக்கை வசதி இல்லாமை, மருந்து மாற்று தடுப்பூசி தட்டுப்பாடு என நாடே நெக்கடிகளால் தடுமாறி வருகிறது.<\/p>\n\n\n\n<p>இந்தியாவில் உத்தரபிரதேச மாநிலத்தை பொறுத்தவரையில் பாதிப்புகளால் சற்று மோசமாகவே இருந்து வருகிறது. கான்பூர், உன்னாவ் என பல நகரங்களில் இருந்து கொரோனாவால் பலியானோரின் உடலை முறைப்படி தகனம் செய்யாமல் இரவு நேரங்களில் ஆம்புலன்ஸில் கொண்டு வரப்பட்டு கங்கை நதியில் வீசப்படுவதாக வரும் குற்றச்சாட்டுகள் தேசத்தையும் அதிரவைத்தது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-43047\" height=\"420\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/floating-corpse-in-ganges.jpg\" width=\"560\" \/><\/figure><\/div>\n\n\n\n<p>இந்நிலையில் உத்தரபிரதேச மாநிலம் சீதாப்பூர் மாவட்டத்தில் கொரோனா பாதிப்புகள் அதிகரித்து வரும் சூழலில் அங்குள்ள சிகிச்சை மையங்கள் எதுவும் செயல்படாமல் பூட்டு போட்ட நிலையிலேயே இருந்து வருகிறது.<\/p>\n\n\n\n<p>இது குறித்து அத்தொகுதியின் ஆளும் பாஜக எம்.எல்.ஏ ராகேஷ் ரத்தோரிடம், &#8220;தேவைப்படும் பட்சத்தில் ஏன் சிகிச்சை மையங்கள் இன்னும்மூடிக் கிடக்கின்றன&#8221; என்று கேள்வி எழுப்பினர் செய்தியாளர்கள்.<\/p>\n\n\n\n<p>அதற்கு, &#8220;நாங்கள் எம்.எல்.ஏக்கள். எங்களுக்கு என்ன அதிகாரம் இருக்கிறது. ஒரு எம்.எல்.ஏ நினைப்பதை அப்படியே பேச முடியுமா? எங்கள் நிலை எப்படி இருக்கிறது என்றால், இது குறித்து அதிகம் பேசினால் நாங்களும் தேசத்துரோக வழக்கை சந்திக்க வேண்டி வரும். நான் எனது உணர்வுகளை முன்பே தெரிவித்து இருக்கிறேன். இது பற்றி உங்களிடம் நான் இனி பேசாமல் இருப்பதே எனக்கு நல்லது&#8221;என்றார்.<\/p>\n\n\n\n<p>அதிஅத்தொடர்ந்து கொரோனா பரவல் அதிகரித்து வரும் சூழலில் ஏன் இன்னும் உ.பி.யில் ஊரடங்கு அமல்படுத்தப்படவில்லை என்று கேள்வி எழுப்பப்பட்டது.<\/p>\n\n\n\n<p>அதற்கு, &#8220;எல்லாம் சரியான வழியிலேயே நடந்துகொண்டு வருகிறது. என்னால் அரசாங்கம் மேற்கொள்ளும் செயல்களை சரியானது என்று வழிமொழிய மட்டுமே முடியும்&#8221; என கூறினார்.<\/p>\n\n\n\n<p>இவ்வாறு அவர் தன் உள்ளுணர்வை மறைமுகமாக வெளிப்படுத்தியுள்ளது பல்வேறு சந்தேகங்களை எழுப்பியுள்ளது.<\/p>\n\n\n\n<p>ஆனால் இவர் இவ்வாறு பேசுவது இது முதல் முறை அல்ல.<\/p>\n\n\n\n<p>கொரோனா முதல் அலையின் பொது மோடியின் வேண்டுகோளை விமர்சித்து அவர் பேசிய ஆடியோ வைரலானது. அதில், &#8220;பிரதமர் மோடி மக்களை கை தட்ட சொல்வதும் மணி அடிக்க சொல்வதும் முற்றிலும் தவறான ஒன்று. கை தட்டுவதன் மூலம் கொரோனாவை விரட்ட முடியுமா? உங்களை போன்றவர்கள் கைகளை தட்டினால் கொரோனா போய் விடுமா?&#8221; என பேசியிருந்தார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/bjp-mla-controversy-speech-about-his-own-political-party\/\" rel=\"nofollow\">&#8220;கொரோனா நிலை குறித்து பேசினால், எனக்கும் தேசத்துரோகி பட்டம் தான்!&#8221; &#8211; பாஜக எம்.எல்.ஏ சர்ச்சை பேச்சு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/bjp-mla-controversy-speech-about-his-own-political-party\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/floating-corpse-in-ganges.jpg"],"pubdate":"Tue, 18 May 2021 08:18:31 +0000"},{"title":"கைதான மம்தா கட்சி தலைவர்களுக்கு மூச்சுத் திணறல்","text":"<p>கொல்கத்தா, மே 18- மேற்குவங்காளத்தில் கடந்த 2014-ம் ஆண்டில் அப்போதைய திரிணாமுல் காங்கிரஸ் மந்திரிகள் சிலர் லஞ்சம் பெற்றதை நரதா டி.வி. சேனல் அம்பலப்படுத்தியது. அதாவது போலியான நிறுவனம் ஒன்றின் அதிகாரிகளாக சொல்லிக்கொண்டு இந்த மந்திரிகளை அணுகிய நரதா சேனல் ஊழியர்கள், தங்கள் நிறுவனத்துக்கு ஆதரவாக செயல்படுவதற்காக லஞ்சம் கொடுத்தனர். இதை மந்திரிகள் பெற்றுக்கொண்டதை வீடியோவாகவும் அவர்கள் பதிவு செய்து கொண்டனர்.<br \/>அப்போதைய மந்திரிசபையில் இடம்பெற்றிருந்த பிர்காத் ஹக்கிம், சுப்ரதா முகர்ஜி, மதன் மித்ரா, சோவன் சட்டர்ஜி ஆகியோர் நரதா சேனல் ஊழியர்களின் வலையில் சிக்கிக்கொண்டனர். அவர்கள் லஞ்சம் பெற்ற வீடியோவை கடந்த 2016-ம் ஆண்டு நடந்த சட்டசபை தேர்தலுக்கு முன்பு நரதா சேனல் வெளியிட்டது. இந்த ‘நரதா ஸ்டிங் டேப்’ விவகாரம் மேற்கு வங்காளம் மட்டுமின்றி நாடு முழுவதும் அப்போது பெரும் பரபரப்பை ஏற்படுத்தியது.<br \/>இந்த விவகாரத்தை சிபிஐ விசாரிக்க வேண்டும் என்று 2017-ம் ஆண்டு கொல்கத்தா ஐகோர்ட்டு உத்தரவிட்டது. அதன்படி இந்த விவகாரத்தை சிபிஐ விசாரித்து வருகிறது.<br \/>இந்த வழக்கில் சிக்கிய பிர்காத் ஹக்கிம், சுப்ரதா முகர்ஜி, மதன் மித்ரா ஆகிய மூவரும் சமீபத்திய சட்டமன்ற தேர்தலிலும் வெற்றி பெற்று எம்.எல்.ஏ.க்கள் ஆகினர். இதில் பிர்காத் ஹக்கிம், சுப்ரதா முகர்ஜி ஆகியோர் மீண்டும் மந்திரிகளாகி உள்ளனர். மதன் மித்ரா எம்.எல்.ஏ.வாக இருக்கிறார். அதேநேரம் கொல்கத்தா முன்னாள் மேயரும், முன்னாள் மந்திரியுமான சோவன் சட்டர்ஜியோ திரிணாமுல் காங்கிரசில் கட்சியில் இருந்து சற்று விலகி இருந்தார்.<br \/>இந்த நிலையில் நரதா சேனல் ஸ்டிங் டேப் வழக்கில் குற்றப்பத்திரிகை தாக்கல் செய்ய சி.பி.ஐ. அதிகாரிகள் திட்டமிட்டு உள்ளனர். எனவே இந்த 4 பேர் மீதான வழக்கு நடவடிக்கைகளுக்கு கவர்னர் ஜெக்தீப் தாங்கரின் அனுமதியை சி.பி.ஐ. அதிகாரிகள் நாடியிருந்தனர்.<br \/>இதை ஏற்றுக்கொண்ட கவர்னர், 4 பேர் மீதான நடவடிக்கைகளை தொடருமாறு ஒப்புதல் அளித்தார். அதன்படி இந்த வழக்கின் விசாரணைக்கு ஆஜராகுமாறு 4 பேருக்கும் சி.பி.ஐ. அதிகாரிகள் சம்மன் அனுப்பியிருந்தனர்.<br \/>அதன்படி பிர்காத் ஹக்கிம், சுப்ரதா முகர்ஜி, மதன் மித்ரா மற்றும் சோவன் சட்டர்ஜி ஆகிய 4 பேரும் கொல்கத்தாவில் உள்ள நிஜாம் பேலசில் இயங்கி வரும் சி.பி.ஐ. அலுவலகத்துக்கு நேற்று காலையில் வந்தனர். அவர்களிடம் விசாரணை நடத்திய அதிகாரிகள், குற்றப்பத்திரிகையை இறுதி செய்து, அவர்கள் 4 பேரையும் கைது செய்தனர்.<br \/>சி.பி.ஐ.யின் இந்த அதிரடி நடவடிக்கை மேற்கு வங்காள அரசியல் வட்டாரத்தில் பெரும் பரபரப்பை ஏற்படுத்தியது. இந்த கைது நடவடிக்கை குறித்து தகவல் அறிந்ததும் முதல்-மந்திரி மம்தா பானர்ஜி உடனடியாக சி.பி.ஐ. அலுவலகம் விரைந்தார். இதனால், அங்கு பெரும் பரபரப்பு ஏற்பட்ட்டது.<br \/>இதனை தொடர்ந்து கைது செய்யப்பட்ட திரிணாமுல் காங்கிரஸ் தலைவர்கள் 4 பேரையும் சிபிஐ சிறப்பு கோர்ட்டில் காணொலி காட்சி மூலம் அதிகாரிகள் ஆஜர்படுத்தினர்.<br \/>அவர்களுக்கு எதிரான குற்றப்பத்திரிகையை கோர்ட்டில் தாக்கல் செய்த அதிகாரிகள் 4 பேரையும் 14 நாட்கள் நீதிமன்ற காவலில் அடைக்க கோரிக்கை விடுத்தனர். ஆனால் கைது செய்யப்பட்ட 4 பேர் தரப்பிலும் ஆஜரான வக்கீல்கள், இந்த வழக்கில் 4 பேரையும் ஜாமீனில் விடுதலை செய்யுமாறு கேட்டுக்கொண்டனர். இதனை தொடர்ந்து 4 பேரையும் ஜாமீனில் விடுதலை செய்ய சிபிஐ சிறப்பு நீதிமன்றம் உத்தரவிட்டது.<br \/>இந்த உத்தரவை எதிர்த்து கொல்கத்தா ஐகோர்ட்டில் மனு தாக்கல் செய்யப்பட்டது. அதில், 4 பேரையும் ஜாமீனில் விடுதலை செய்ய தடை விதித்து வழக்கை புதன்கிழமைக்கு ஒத்திவைத்தது. இதனால், 4 பேரையும் நேற்று முதல் சிபிஐ தனது கட்டுப்பாட்டில் வைத்துள்ளது.<br \/>இந்நிலையில், கைது செய்யப்பட்டு சிபிஐ கட்டுப்பாட்டில் உள்ள திரிணாமுல் காங்கிரஸ் தலைவர்களில் 2 பேருக்கு நேற்று திடீரென மூச்சுத்திணறல் ஏற்ப்பட்டது.<br \/>சோவன் சட்டர்ஜியோ மற்றும் மதன் மித்ரா ஆகிய இருவருக்கும் இன்று அதிகாலை அடுத்தடுத்து மூச்சுத்திணறல் ஏற்பட்டது. இதையடுத்து, அவர்கள் இருவரும் கொல்கத்தாவில் உள்ள மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளனர். அவர்களின் நிலைமை தற்போது சீராக உள்ளதாக மருத்துவமனை நிர்வாகம் தரப்பில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%88%e0%ae%a4%e0%ae%be%e0%ae%a9-%e0%ae%ae%e0%ae%ae%e0%af%8d%e0%ae%a4%e0%ae%be-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%bf-%e0%ae%a4%e0%ae%b2%e0%af%88%e0%ae%b5%e0%ae%b0%e0%af%8d\/\" rel=\"nofollow\">கைதான மம்தா கட்சி தலைவர்களுக்கு மூச்சுத் திணறல்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%88%e0%ae%a4%e0%ae%be%e0%ae%a9-%e0%ae%ae%e0%ae%ae%e0%af%8d%e0%ae%a4%e0%ae%be-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%bf-%e0%ae%a4%e0%ae%b2%e0%af%88%e0%ae%b5%e0%ae%b0%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 18 May 2021 08:18:18 +0000"},{"title":"கர்நாடகத்தில் மேலும் 2 நாள் மழை","text":"<p>பெங்களூர், மே 18- கர்நாடக கடலோர மாவட்டங்களில் டவ்டே புயல் காரணமாக மேலும் இரண்டு நாள் மழை. தொடரும் என்று வானிலை மையம் எச்சரிக்கை விடுத்துள்ளது. அரபிக் கடலில் காற்றழுத்த தாழ்வு மண்டலம் உருவாகி இருப்பதால் சில வாரங்களாக கர்நாடகாவில் பரவலாக மழை பெய்து வருகிறது. இதற்கிடையில், வட கன்னடா, தென் கன்னடா கடலோர மாவட்டங்களில் புயல் துவங்கியுள்ளது. கடலில் ராட்சத அலைகள் எழும்பி கடலோர பகுதிகளில் காற்று அதிவேகமாக மோதுகிறது. கடலோர பகுதிகள் மூழ்கியுள்ளது. முன்னெச்சரிக்கை நடவடிக்கையாக மீண்டும் மீனவ குடும்பத்தினரை பாதுகாப்பான இடங்களுக்கு அனுப்பி வைத்துள்ளனர். வட கன்னடா, தென் கன்னடா, உடுப்பி, சிக்மகளூர், ஹாசன், குடகு மற்றும் சிவமொகா, மாவட்டங்களில் நாளை வரை மஞ்சள் அலர்ட் அமுலில் இருக்கும். மற்ற மாவட்டங்களில் மழை தொடர்ந்து பெய்யும். குடகு மற்றும் பல இடங்களில் இடியுடன் கூடிய மழை பெய்யும். பல மாவட்டங்களில் மே 22 வரைக்கும் சாதாரண மழை பெய்ய வாய்ப்பு உள்ளது என்று வானிலை மையம் அறிவித்துள்ளது. கடலோரப் பகுதிகளில் புயல் 5 மீட்டர் அளவுக்கு அலைகள் உயரத்தில் எழுந்துள்ளது. அதி வேகமாக காற்று கூடிய மழை வீசுகின்றது. மீன்பிடிப்பவர்கள் மே 19 வரைக்கும் கடலுக்குள் செல்ல வேண்டாம் என்று எச்சரிக்கை விடுத்துள்ளனர்.<br \/>@ts = எங்கெங்கு எவ்வளவு மழை:<br \/>அதன் விபரம்- வடக்கு மாவட்டம் நேற்று 11 சென்டிமீட்டர் மழை பெய்துள்ளது. கொல்லூர் 7, சித்தாபுரா 65, கார்காலா, நிப்பானி சங்கேஷ்வர் 4, சென்டி மீட்டர் மழை பெய்துள்ளது. அங்கோலா பெல்தங்காடி, பாகமண்டலா ஆகிய இடங்களில் 3, பட்கள், குந்தாபுரா, ஹுக்கேரி, தார்வாட், சாகர், ஆகும்பே மடிக்கேரி 2 , மூடுபிதிரி, மங்களூர், பைலஹொங்காலா, தீர்த்த ஹள்ளி, சிருங்கேரி, பங்காருபேட்டை, தலா ஒரு சென்டி மீட்டர் மழை பெய்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%af%87%e0%ae%b2%e0%af%81%e0%ae%ae%e0%af%8d-2-%e0%ae%a8%e0%ae%be\/\" rel=\"nofollow\">கர்நாடகத்தில் மேலும் 2 நாள் மழை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%af%87%e0%ae%b2%e0%af%81%e0%ae%ae%e0%af%8d-2-%e0%ae%a8%e0%ae%be\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 18 May 2021 08:17:34 +0000"},{"title":"உலக நாடுகளுக்கு 8 கோடி தடுப்பூசிகளை அனுப்பும் அமெரிக்கா","text":"<p>வாஷிங்டன், மே 18- சீனாவில் கண்டுபிடிக்கப்பட்ட கொரோனா வைரஸ் தற்போது உலகம் முழுவதும் 200 நாடுகளுக்கும் மேல் பரவியுள்ளது. கொரோனா வைரஸ் தாக்குதலின் வீரியம் நாளுக்கு நாள் அதிகரித்துக் கொண்டே செல்கிறது.<br \/>அமெரிக்காவில் கொரோனாவால் பாதிப்பு அடைந்தோர் எண்ணிக்கை 3.37 கோடியைக் கடந்துள்ளது.அங்கு கொரோனாவுக்கு பலியானோர் எண்ணிக்கை 6 லட்சத்தைத் தாண்டியது. கொரோனாவில் இருந்து குணமடைந்தோர் எண்ணிக்கை 2.72 கோடியைத் தாண்டியுள்ளது.<br \/>எனவே அங்கு தடுப்பூசி போடும் பணிகளுக்கு அரசு மிகுந்த முக்கியத்துவம் அளித்து முழுவீச்சில் போட்டு வருகிறது. இதற்கிடையே, அமெரிக்காவில் முழுமையாக தடுப்பூசி போட்டுக்கொண்டவர்கள் மாஸ்க் அணிய தேவையில்லை என அந்நாட்டு நோய் தடுப்பு மற்றும் கட்டுப்பாட்டு மையம் அறிவித்தது.<br \/>சி.டி.சி.யின் இந்தப் பரிந்துரையை அரசும் செயல்படுத்தி உள்ளது. அதன்படி அதிபர் ஜோ பைடன் மற்றும் துணை அதிபர் கமலா ஹாரிஸ் ஆகியோர் சமீபத்தில் மாஸ்க் இல்லாமலேயே செய்தியாளர்களைச் சந்தித்தனர். இதனால் அமெரிக்காவில் விரைவில் இயல்பு நிலை திரும்ப உள்ளதாக மருத்துவ நிபுணர்கள் தெரிவித்தனர்.<br \/>இந்நிலையில், பல்வேறு நாடுகளின் கோரிக்கைகளை ஏற்று அடுத்த 6 வாரங்களில் உலக நாடுகளுக்கு 8 கோடி தடுப்பூசிகளை வழங்க உள்ளோம் என அமெரிக்க அதிபர் ஜோ பைடன் டுவிட்டரில் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%89%e0%ae%b2%e0%ae%95-%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%81%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-8-%e0%ae%95%e0%af%8b%e0%ae%9f%e0%ae%bf-%e0%ae%a4%e0%ae%9f%e0%af%81\/\" rel=\"nofollow\">உலக நாடுகளுக்கு 8 கோடி தடுப்பூசிகளை அனுப்பும் அமெரிக்கா<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%89%e0%ae%b2%e0%ae%95-%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%81%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-8-%e0%ae%95%e0%af%8b%e0%ae%9f%e0%ae%bf-%e0%ae%a4%e0%ae%9f%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 18 May 2021 08:16:32 +0000"},{"title":"ஒரே நாளில் 50 டாக்டர்கள் உயிரிழப்பு","text":"<p>புதுடெல்லி, மே 18- இந்திய மருத்துவ சங்கப் பதிவேட்டில், பெருந்தொற்றின் இரண்டாவது அலையில் நாடு முழுவதும் 244 டாக்டர்கள் உயிரிழந்துள்ளதாகத் தெரிவிக்கப்பட்டுள்ளது.<br \/>கடந்த ஞாயிற்றுக் கிழமை மட்டும் 50 டாக்டர்கள் கொரோனாவுக்கு பலியானதாகவும் தெரிவிக்கப்பட்டுள்ளது. அதிகபட்சமாக பீகாரில் 69 மருத்துவர்களும், உத்தரப்பிரதேசத்தில் 34 பேரும், டெல்லியில் 27 பேரும் தங்கள் உயிர் இழந்துள்ளனர்.இந்த டாக்டர்களில் 3 சதவீதம் பேருக்கு மட்டுமே முழு தடுப்பூசி போடப்பட்டது.<br \/>இவர்களில் டெல்லியைச் சேர்ந்த டாக்டர் அனஸ் முஜாஹித் என்ற 25 வயது இளம் டாக்டரும், விசாகப்பட்டினத்தைச் சேர்ந்த சத்தியமூர்த்தி என்ற 90 வயதான மூத்த டாக்டரும் அடங்குவர் என இந்திய மருத்துவ சங்கப் பதிவேட்டில் தெரிவிக்கப்பட்டுள்ளது.<br \/>இந்தியாவின் தடுப்பூசி இயக்கத்தில் ஐந்து மாதங்கள் கழித்து, இந்தியாவின் சுகாதாரப் பணியாளர்களில் 66 சதவீதம் பேருக்கு மட்டுமே தடுப்பூசி போடப்பட்டுள்ளது. தடுப்பூசி போட்டுக்கொள்ள டாக்டர்களை ஊக்குவிக்க அனைத்து முயற்சிகளையும் மேற்கொண்டு வருவதாக இந்திய மருத்துவ சங்கம் தெரிவித்துள்ளது.<br \/>இந்திய மருத்துவ சங்கத்தின் முன்னாள் தலைவர் டாக்டர் கே கே அகர்வால் கொரோனா வைரஸ் பாதிப்பால் உயிரிழந்துள்ளார்.<br \/>இதுவரை ஆயிரத்திற்கும் மேற்பட்ட டாக்டர்கள் இறந்துவிட்டதாக இந்திய மருத்துவர்கள் சங்கம் கூறினாலும், உண்மையான எண்ணிக்கை மிக அதிகமாக இருக்கலாம். இந்திய மருத்துவ சங்கத்தில் கிட்டத்தட்ட 3.5 லட்சம் உறுப்பினர்கள் மட்டுமேபதிவு செய்து உள்ளனர். இருப்பினும், இந்தியாவில் 12 லட்சத்துக்கும் மேற்பட்ட மருத்துவர்கள் உள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%92%e0%ae%b0%e0%af%87-%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-50-%e0%ae%9f%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%89%e0%ae%af\/\" rel=\"nofollow\">ஒரே நாளில் 50 டாக்டர்கள் உயிரிழப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%92%e0%ae%b0%e0%af%87-%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-50-%e0%ae%9f%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%89%e0%ae%af\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 18 May 2021 08:16:30 +0000"},{"title":"ஐ படத்தை நீச்சலுடை காரணம் காட்டி நிராகரித்த முன்னணி நடிகை.. படம் பிளாப் ஆனதும் பெருமூச்சு விட்டாராம்","text":"<p>ஷங்கர் மற்றும் விக்ரம் கூட்டணியில் உருவாகி மிகப்பெரிய வரவேற்பை பெற்றாலும் வசூல் அளவில் சொதப்பிய திரைப்படமாக மாறியது ஐ. விக்ரம் உழைப்புக்காகவாவது இந்தப்படம் மிகப்பெரிய வசூலை பெற்றிருக்கலாம்.<\/p>\n<p>அந்த அளவுக்கு அந்த படத்தில் உள்ள ஒவ்வொரு கதாபாத்திரத்திற்கும் தன்னுடைய உடலை ஏற்றி இறக்கி விடவும் கஷ்டப்பட்டு நடித்தார் விக்ரம். அதுவும் அந்த கூனன் கதாபாத்திரம் எல்லாம் எப்படி நடித்தார் என்று யோசித்துப் பார்க்கவே முடியாத அளவுக்கு அந்த கதாபாத்திரமாகவே மாறி உயிர் கொடுத்தார்.<\/p>\n<p>அப்படி படத்தில் ஏகப்பட்ட உழைப்பை போட்டிருந்தாலும் படத்தின் மையக்கரு பெரிய அளவு ரசிகர்களை ஈர்க்காததால் அந்த படம் பிரம்மாண்டத்தை மட்டுமே நம்பி வெளியாகி படுதோல்வியை சந்தித்தது.<\/p>\n<p>இந்த படத்தில் விக்ரமுக்கு ஜோடியாக ஹாலிவுட் நடிகை எமி ஜாக்சன் நடித்தார். மேலும் ஒரு சில வருடங்களாக சங்கரின் பேவரைட் நாயகியாகவும் ஷங்கரின் அடுத்தடுத்த படங்களில் தோன்றி தமிழ் சினிமாவை ஒரு கலக்கு கலக்கினார்.<\/p>\n<p>ஷங்கர் படங்களில் வாய்ப்பு கிடைக்காதா? என பல நடிகைகளை தேடி கொண்டிருக்கும் வேளையில் அவரது ஐ பட வாய்ப்பு கிடைத்தும் முன்னணி நடிகை சமந்தா நிராகரித்துள்ள காரணம் தற்போது வெளிவந்துள்ளது.<\/p>\n<p>கிளாமர் காட்ட தயங்காத சமந்தா நீச்சல் உடையில் போட்டோ ஷூட் என்றதும் கொஞ்சம் ஆடிப் போய் விட்டாராம். நம்ம வீட்டு பொண்ணு என்ற இமேஜில் வலம் வரும் சமந்தா அநியாயத்திற்கு நீச்சலுடையில் மோசமாக நடித்தால் தன் மீது தவறான விமர்சனம் வருவதற்கு வாய்ப்பிருக்கிறது என்பதால் அந்த படத்தை நிராகரித்து விட்டாராம். அந்த படத்தில் நடித்த எமி ஜாக்சனுக்கு பின்னால் பெரிய அளவு தமிழ் சினிமாவில் வரவேற்பு இல்லை என்பது தெரிந்து சமந்தா பெருமூச்சு விட்டாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234967\" style=\"width: 610px;\"><img alt=\"samantha-cinemapettai\" class=\"wp-image-234967 size-full\" height=\"815\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/samantha-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234967\">samantha-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actress-who-rejected-i-movie\/\" rel=\"nofollow\">ஐ படத்தை நீச்சலுடை காரணம் காட்டி நிராகரித்த முன்னணி நடிகை.. படம் பிளாப் ஆனதும் பெருமூச்சு விட்டாராம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actress-who-rejected-i-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/samantha-cinemapettai.jpg"],"pubdate":"Tue, 18 May 2021 08:10:04 +0000"},{"title":"உரம் ஏற்றிச் சென்ற ரயில் தடம்புரண்டு கோர விபத்து – அதிர்ச்சியூட்டும் வீடியோ காட்சி","text":"<p>அமெரிக்காவின் அயோவா மாநிலத்தில் எளிதில் தீப்பிடித்து எரியக்கூடிய உரத்தை ஏற்றிச் சென்ற ரயில் விபத்துக்குள்ளானது.<\/p>\n\n\n\n<p>சிபிலி நகரத்துக்கு அருகே சரக்கு ரயில் பெட்டிகள் அடுத்தடுத்து தடம் புரண்டது.<\/p>\n\n\n\n<p>இதில், ரயில் பெட்டிகள் தீப்பற்றி கொளுந்து விட்டு எரிந்த காட்சிகள் ட்ரோன் கேமரா மூலம் படம் பிடிக்கப்பட்டு இணையத்தில் வைரலாகி உள்ளது.<\/p>\n\n\n\n<p>குடியிருப்பு பகுதிக்கு அருகே நடந்த இந்த விபத்து காரணமாக அந்த பகுதியில் உள்ள பொதுமக்கள் பாதுகாப்பான இடத்துக்கு மாற்றப்பட்டுள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Watch drone video from a derailed train that caught fire in Iowa. The Union Pacific train was carrying fertilizer and ammonium. The cause behind the derailment is under investigation. <a href=\"https:\/\/twitter.com\/hashtag\/iowa?src=hash&amp;ref_src=twsrc%5Etfw\">#iowa<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/unionpacific?src=hash&amp;ref_src=twsrc%5Etfw\">#unionpacific<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/train?src=hash&amp;ref_src=twsrc%5Etfw\">#train<\/a> <a href=\"https:\/\/t.co\/mMNW4zptla\">pic.twitter.com\/mMNW4zptla<\/a><\/p>&mdash; CGTN America (@cgtnamerica) <a href=\"https:\/\/twitter.com\/cgtnamerica\/status\/1394469033563639810?ref_src=twsrc%5Etfw\">May 18, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/iowa-train-accident\/\" rel=\"nofollow\">உரம் ஏற்றிச் சென்ற ரயில் தடம்புரண்டு கோர விபத்து &#8211; அதிர்ச்சியூட்டும் வீடியோ காட்சி<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/iowa-train-accident\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-3-1.png"],"pubdate":"Tue, 18 May 2021 07:51:08 +0000"},{"title":"பாலிவுட் பிரபலத்தை மிரட்டிய கர்ணன்.. இந்தியளவில் தனுஷ்க்கு குவியும் பாராட்டு","text":"<p>தமிழ் சினிமாவில் தற்போது நடிப்பால் பல ரசிகர்களை கட்டிப்போட்டவர் தான் தனுஷ். இவரது நடிப்பில் வெளியான அனைத்து படங்களிலுமே இவரது நடிப்பை பலரும் பாராட்டியுள்ளனர்.<\/p>\n<p>சமீபத்தில் இவரது நடிப்பில் வெளியான கர்ணன் திரைப்படம் ஒரு தரப்பினரை சார்ந்ததாக இருந்தாலும் பிற தரப்பு மக்களால் பார்க்கப்பட்டு படம் மிகப்பெரிய வரவேற்ப்பை பெற்றது.<\/p>\n<p>இப்படம் வெளிவந்ததிலிருந்து பலரும் தனுஷை புகழ்ந்து தள்ளி வருகின்றனர். தற்போது தனுஷை பாலிவுட்டில் ராஞ்சனா என்ற படத்தின் மூலம் அறிமுகப்படுத்தி வைத்த ஆனந்த் எல் ராய் புகழ்ந்து தள்ளியுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234909\" style=\"width: 610px;\"><img alt=\"dhanush\" class=\"size-full wp-image-234909\" height=\"547\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/dhanush.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234909\">dhanush<\/p><\/div>\n<p>கர்ணன் திரைப்படம் அமேசான் பிரைம் அனைத்து மொழிகளிலும் சமீபத்தில் வெளியானது. இப்படத்தை பார்த்த பலரும் தங்களது கருத்துகளை இணையதளத்தில் பதிவு செய்து வருகின்றனர்.<\/p>\n<p>இந்த படத்தை பார்த்துவிட்டு ஆனந்த் எல் ராய் தனுஷின் நடிப்பு மிக அற்புதமாக இருந்ததாகவும் படத்தின் கருத்துக்கள் அனைத்தும் நன்றாக இருந்ததாகவும் தனுஷின் நடிப்பை ஆகா ஓகோ புகழ்ந்து தள்ளியுள்ளார் ஆனந்த் எல் ராய்.<\/p>\n<p>ஆனால் தனுஷை வைத்து ஆனந்த் எல் ராய் தற்போது பாலிவுட்டில் அட்றங்கி ரே என்ற படத்தை இயக்கி வருகிறார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/dhanush-acting-super-message-aanand-l-rai\/\" rel=\"nofollow\">பாலிவுட் பிரபலத்தை மிரட்டிய கர்ணன்.. இந்தியளவில் தனுஷ்க்கு குவியும் பாராட்டு<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/dhanush-acting-super-message-aanand-l-rai\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/dhanush.jpg"],"pubdate":"Tue, 18 May 2021 07:50:02 +0000"},{"title":"கொரோனா பெருந்தொற்றுக்கு இடையே திறக்கப்பட்டுள்ள பத்ரிநாத் ஆலயம்…!","text":"<p>உத்தரகண்ட் மாநிலத்தில் உள்ள புனித பத்ரிநாத் கோயிலின் இணையதளங்கள் இன்று மீண்டும் திறக்கப்பட்டன.<\/p>\n\n\n\n<p>பிரசித்தி பெற்ற கேதார்நாத் சன்னதி திறக்கப்பட்ட ஒரு நாள் கழித்து, கொரோனா பெருந்தொற்றுக்கு இடையே கடுமையான நெறிமுறைகளுடன் மீண்டும் பத்ரிநாத் கோயில் திறக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதுகுறித்து அம்மாநில முதல்வர் தீரத் சிங் ராவத் தனது ட்விட்டரில் பதிவிட்டுள்ளார். அதில், &#8220;விஷ்ணுவின் பத்ரிநாத் ஆலயத்தின் இணையதளங்கள் இன்று அதிகாலை 4:15 மணிக்கு அனைத்து சடங்குகள் மற்றும் மத நடைமுறைகளுடன் மீண்டும் திறக்கப்பட்டன.<\/p>\n\n\n\n<p>மக்களின் ஆரோக்கியம் மற்றும் நல்வாழ்வு அரசாங்கத்தின் முன்னுரிமை. மாநிலத்தில் உள்ள அனைவரையும் ஆரோக்கியமாகவும் பாதுகாப்பாகவும் வைத்திருக்குமாறு நான் பத்ரிநாத் கடவுளிடம் பிரார்த்தனை செய்கிறேன் ”என்று பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<p>மேலும், &#8220;தலைமை அர்ச்சகர் தலைமையில் ஒரு குறிப்பிட்ட எண்ணிக்கையிலான மக்கள் மட்டுமே கடவுளை பிரார்த்தனை செய்ய அனுமதிக்கப்படுவர்&#8221; எனவும் தெரிவித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"hi\">भगवान विष्णु के आठवें बैकुंठ बदरीनाथ धाम के कपाट आज ब्रह्म मुहुर्त में 4.15 मिनट पर विधि-विधान और धार्मिक अनुष्ठान के बाद कपाटोद्घाटन किया गया। जनता के स्वास्थ्य की सुरक्षा राज्य सरकार की प्राथमिकता है। मैं भगवान बदरी विशाल से प्रदेशवासियों की आरोग्यता की कामना करता हूं। <a href=\"https:\/\/t.co\/2TBts0WArR\">pic.twitter.com\/2TBts0WArR<\/a><\/p>&mdash; Tirath Singh Rawat (@TIRATHSRAWAT) <a href=\"https:\/\/twitter.com\/TIRATHSRAWAT\/status\/1394446345381978114?ref_src=twsrc%5Etfw\">May 18, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/uttarkhand-badrinath-shrine-portals-open-amid-covid-19\/\" rel=\"nofollow\">கொரோனா பெருந்தொற்றுக்கு இடையே திறக்கப்பட்டுள்ள பத்ரிநாத் ஆலயம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/uttarkhand-badrinath-shrine-portals-open-amid-covid-19\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-3-16.jpg"],"pubdate":"Tue, 18 May 2021 07:48:51 +0000"},{"title":"Imdb-ன் டாப் 1000 படங்களின் பட்டியலில் 3வது இடத்தை பிடித்த ‘சூரரை போற்று’…!","text":"<p>நடிகர் சூர்யாவின் சூரரை போற்று திரைப்படம் Imdb பட்டியலில் (இன்டர்நெட் மூவி டேட்டாபேஸ்) மூன்றாவது இடத்தில் உள்ளது.<\/p>\n\n\n\n<p>தி ஷாவ்ஷாங்க் ரிடெம்ப்சன் (1994) மற்றும் தி காட்பாதர் (1972) போன்ற சிறந்த படங்களுக்கு பிறகு இந்த திரைப்படம் மதிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சூரரை போற்று திரைப்படம் &#8220;Imdb டாப் 1000&#8221; படங்களின் பட்டியலில் 9.1 ரேட்டிங் பெற்று மூன்றாவது இடத்தைப் பிடித்துள்ளது.<\/p>\n\n\n\n<p>இந்த சாதனை இன்னும் பாராட்டத்தக்கது, ஏனென்றால் வேறு எந்த இந்திய படமும் Imdb பட்டியலில் முதல் 50 இடத்தில் இல்லை.<\/p>\n\n\n\n<p>இந்த பட்டியலில் இடம்பெறும் அடுத்த இந்திய படம் விக்ரம் வேதா (2017). மாதவன் மற்றும் விஜய் சேதுபதி நடித்த இப்படம் 8.3 ரேட்டிங் பெற்று 58வது இடத்தில் உள்ளது.<\/p>\n\n\n\n<p>அதைத்தொடர்ந்து அமீர்கான் நடித்த தங்கல் திரைப்படம் (2016) 8.4 ரேட்டிங் பெற்று 60வது இடத்தில் உள்ளது.<\/p>\n\n\n\n<p>சூர்யாவின் சூரரை போற்று ஆஸ்கார் விருதுகள் 2021க்கான சிறந்த படத்திற்கான பரிந்துரைகளுக்கு தகுதியான 366 படங்களின் பட்டியலில் இடம்பெற்ற ஒரே இந்திய படம் என்ற பெருமையை பெற்றது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>ஜூன் மாதம் நடைபெறவிருக்கும் ஷாங்காய் சர்வதேச திரைப்பட விழாவின் பனோரமா பிரிவின் ஒரு பகுதியாக இந்த படம் காட்சிப்படுத்தப்படும் என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும், 153 நிமிட நீளமுள்ள இந்த படம் 78வது கோல்டன் குளோப் விருதுகளில் சிறந்த வெளிநாட்டு திரைப்பட பிரிவின் கீழ் திரையிடப்படும் எனவும் அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சுதா கொங்கரா இயக்கிய இப்படம் ஏர் டெக்கான் என்ற குறைந்த கட்டண விமான நிறுவனத்தை நிறுவிய கேப்டன் ஜி.ஆர். கோபிநாத்தின் வாழ்க்கையை அடிப்படையாகக் கொண்டது.<\/p>\n\n\n\n<p>இந்த படம் டைரக்ட்-டு-ஓடிடி வெளியீடாக இருந்தது மற்றும் அமேசான் பிரைமில் நவம்பர் 12ம் தேதி வெளியானது.<\/p>\n\n\n\n<p>மேலும், இப்படம் தமிழ், தெலுங்கு, மலையாளம் மற்றும் கன்னட மொழிகளில் ஒரே நேரத்தில் வெளியானது. அதைத்தொடர்ந்து கடந்த மாதம் இப்படத்தின் இந்தி டப்பிங் பதிப்பு வெளியானது.<\/p>\n\n\n\n<p>இதில் பரேஷ் ராவல், அபர்ணா பாலமுரளி, ஊர்வசி ஆகியோர் முக்கிய வேடங்களில் நடித்தனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/soorarai-pottru-gets-3rd-place-in-imdbs-top-1000-movies\/\" rel=\"nofollow\">Imdb-ன் டாப் 1000 படங்களின் பட்டியலில் 3வது இடத்தை பிடித்த &#8216;சூரரை போற்று&#8217;…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/soorarai-pottru-gets-3rd-place-in-imdbs-top-1000-movies\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2-18.jpg"],"pubdate":"Tue, 18 May 2021 07:33:52 +0000"},{"title":"சார், உங்கள நம்பி வந்ததற்கு சும்மாவே இருந்திருக்கலாம்.. சங்கர் மீது அப்செட்டில் இளம் நடிகர்","text":"<p>தற்போதைக்கு ஷங்கர் என்ற பெயரைக் கேட்டாலே கோலிவுட் வட்டாரம் நடுங்குகிறது. அந்த அளவுக்கு பல பஞ்சாயத்துகளில் சிக்கி எதற்கும் முறையாக பதிலளிக்காமல் அனைவரையும் மிரளவிட்டு வருகிறார்.<\/p>\n<p>ஒருபக்கம் பஞ்சாயத்து சென்று கொண்டிருக்கும் போதே இன்னொரு பக்கம் இரண்டு படங்களை இயக்குவதற்கான வேலைகளைத் தொடங்கிவிட்டார். இதனால் பலரும் அவர் மீது செம கடுப்பில் உள்ளனர்.<\/p>\n<p>இந்திய சினிமாவில் உள்ள பிரம்மாண்ட இயக்குனர்களில் முக்கியமானவராக வலம்வரும் சங்கர் லைகா நிறுவனத்திற்காக கமலை வைத்து இந்தியன் 2 படத்தை ஆரம்பித்ததும், அந்தப் படம் பாதியில் நின்று அவருக்கு பல பிரச்சனைகளை ஏற்படுத்துவதும் குறிப்பிட வேண்டிய ஒன்று.<\/p>\n<p>இதனால் ஷங்கர் அடுத்தடுத்து இயக்க இருக்கும் படங்களிலும் சிக்கல் ஏற்பட்டுள்ளது. லைகா நிறுவனம் விடாப்பிடியாக சங்கரை சும்மா விடக்கூடாது என கங்கணம் கட்டி தொடர்ந்து அவரது அடுத்தடுத்த வேலைகளில் மூக்கை நுழைத்து தொந்தரவு செய்து வருகின்றனர்.<\/p>\n<p>இதை கேள்விப்பட்ட தெலுங்கு நடிகர் ராம் சரண் இவருடன் ஒரு படம் பண்ணுவதற்கு சும்மாவே இருந்திருக்கலாம் என யோசிக்கும் அளவுக்கு டென்ஷனாகி விட்டாராம். இதனால் சங்கர் வரும்போது வரட்டும், அதற்கு முன் வேறு ஒரு படத்தில் நடித்து விடலாம் என முடிவு செய்துவிட்டாராம்.<\/p>\n<p>தற்போது தெலுங்கு சினிமாவின் முன்னணி இயக்குனர் ராஜமவுலி இயக்கி வரும் ரத்தம் ரணம் ரௌத்திரம் படத்தில் நடித்து கொண்டிருக்கும் ராம்சரண் அடுத்ததாக சங்கர் படத்தில் நடிக்கலாம் என முடிவு செய்திருந்த நிலையில், ஷங்கருக்கு தொடர்ந்து பிரச்சினைகள் வருவதால் அவரை ஓரமாக தள்ளிவிட்டு தெலுங்கில் உள்ள கமர்ஷியல் இயக்குனருடன் விரைவில் கைகோர்க்க உள்ளாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_228032\" style=\"width: 610px;\"><img alt=\"shankar-ramcharan-cinemapettai\" class=\"wp-image-228032 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/shankar-ramcharan-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-228032\">shankar-ramcharan-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/young-actor-upsets-on-shankar\/\" rel=\"nofollow\">சார், உங்கள நம்பி வந்ததற்கு சும்மாவே இருந்திருக்கலாம்.. சங்கர் மீது அப்செட்டில் இளம் நடிகர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/young-actor-upsets-on-shankar\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/shankar-ramcharan-cinemapettai-1.jpg"],"pubdate":"Tue, 18 May 2021 07:31:00 +0000"},{"title":"`கலெக்டர் ஆபீஸ் வரை செலவு இருக்கு’ - ரேஷன் அட்டை வழங்க வெளிப்படையாக லஞ்சம் கேட்ட அதிகாரி சஸ்பெண்ட்","text":"<p>கொரோனா நிவாரண நிதியாக, ரேஷன் அட்டை வைத்திருக்கும் குடும்பத்துக்கு ரூ2,000 நிவாரணத் தொகை தமிழகம் முழுவதும் வழங்கப்பட்டுவருகிறது. இந்தநிலையில், திண்டுக்கல் மாவட்டம் குஜிலியம்பாறை தாலுகாவில், கொரோனா நிவாரண நிதி பெறுவதற்காக ரேஷன் அட்டை இல்லாதவர்கள், புதிய அட்டை வாங்க, தாலுகா அலுவலகத்தில் விண்ணப்பித்துவருகின்றனர். ரேஷன் அட்டை கேட்டு விண்ணப்பிப்போரிடம் தாலுகா அலுவலக அதிகாரிகள், ஒரு ரேஷன் அட்டைக்கு ரூ.500 வீதம் லஞ்சம் கேட்பதாகப் புகார் எழுந்தது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/an-astrologer-has-been-arrested-in-cheating-case\">திண்டுக்கல்: `உங்க தோட்டத்தில தங்கப்புதையல் இருக்கு’ - ரூ.22 லட்சம், 45 பவுன் நகை சுருட்டிய ஜோதிடர்<\/a><\/p><p>இந்தநிலையில், இந்திய கம்யூனிஸ்ட் கட்சி நிர்வாகி ஒருவர், குஜிலியம்பாறை தாலுகா அலுவலகம் சென்று, அங்கிருக்கும் அதிகாரிகளிடம், ரூ.500 மக்களிடம் லஞ்சம் கேட்டது தொடர்பாக விசாரித்துள்ளார். இது தொடர்பாக அவர் எடுத்துள்ள வீடியோ சமூக வலைதளங்களில் வைரல் ஆகியுள்ளது.<\/p><p>அந்த வீடியோவில், இந்திய கம்யூனிஸ் கட்சி நிர்வாகி, `அரசாங்கம் காசு வாங்கச் சொல்லியிருக்காங்களா? 500 ரூபாய்க்கு ரசீது கொடுங்க’ என்கிறார். அதற்கு, குஜிலியம்பாறை வட்ட வழங்கல் அதிகாரி சரவணன், `செலவுக்குத்தான் வாங்குறோம். கலெக்டர் ஆபீஸ் வரை செலவு இருக்கு. கொடுக்குறவுங்ககிட்டதான் வாங்குறோம்’ என வெளிப்படையாகவே கூறுகிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0b8f5dcb-f436-4635-a3e0-3e541f6d0e37\/IMG_20210518_121342.jpg\" \/><figcaption>குஜிலியம்பாறை வட்ட வழங்கல் அதிகாரி சரவணன்<\/figcaption><\/figure><p>அரசு அதிகாரி ஒருவர், லஞ்சம் வாங்குவதை வெளிப்படையாக ஒப்புக்கொள்வது மட்டுமல்லாமல், அதை நியாயப்படுத்திப் பேசியது, திண்டுக்கல் மாவட்ட மக்களை அதிர்ச்சியடையச் செய்துள்ளது. இது தொடர்பான தகவல், திண்டுக்கல் மாவட்ட ஆட்சியர் விஜயலெட்சுமியின் கவனத்துக்குக் கொண்டு செல்லப்பட்டது. அதையடுத்து, குஜிலியம்பாறை தாலுகா அலுவலகத்தில் என்ன நடக்கிறது என விசாரிக்க, வருவாய்த்துறை அதிகாரிகளுக்கு உத்தரவிட்டார் ஆட்சியர். விசாரணை முடிவில், வட்ட வழங்கல் அதிகாரி சரவணன் சஸ்பெண்ட் செய்யப்பட்டார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/circular-supply-officer-suspended-for-bribing-to-issue-ration-card-after-video-goed-viral","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a182d2b0-37e8-40b9-b6b6-d7265bda5313\/IMG_20210518_121342.jpg"],"pubdate":"Tue, 18 May 2021 07:12:56 +0000"},{"title":"கருப்பு பணம் வாங்குவதை அஜித் தவிர்க்க காரணம் இதுதான்.. சிக்கலில் மாட்டிவிட்ட ஹிட் பட தயாரிப்பாளர்","text":"<p>தமிழ் சினிமாவில் உள்ள பல முன்னணி நடிகர்களும் தற்போது வரை தங்களது சம்பளங்களை முழுமையாக வாங்காமல் பாதி வெள்ளையிலும் பாதி கருப்பிலும் வாங்கி வருகின்றனர்.<\/p>\n<p>அரசாங்கத்திற்கு வரி கட்டாமல் வரிஏய்ப்பு செய்வதற்காக இப்படி செய்து வருகின்றனர் என்கிறது கோலிவுட் வட்டாரம். அதுவும் பல கோடிகளில் சம்பளம் வாங்கும் நடிகர்கள் பெரும்பாலும் தங்களது சம்பளத்தில் ஒரு பகுதியை கருப்பு பணமாக வாங்குகிறார்கள்.<\/p>\n<p>அப்படி ஒரு காலத்தில் கருப்பு வெள்ளை என கலந்து சம்பளம் வாங்கிக் கொண்டிருந்தவர் தான் தல அஜித். ஆனால் என்னை அறிந்தால் படத்திற்கு பிறகு அவர் கருப்பு பணம் வாங்குவதை முற்றிலும் தவிர்த்து விட்டாராம்.<\/p>\n<p>என்னை அறிந்தால் படத்தை தயாரித்த ஏ எம் ரத்னம் அஜித்துக்கு அதிக சம்பளம் கொடுத்ததாக கேள்விப்பட்ட வருமான வரித்துறையினர் நேரடியாக அஜித் வீட்டிற்கு ரெய்டு விட்டு அஜீத்தை பல சிக்கலில் மாட்டிவிட்டனர்.<\/p>\n<p>இது பெரிய அளவு பத்திரிகைகளில் செய்திகளாக வரவிடாமல் அஜித் தன்னுடைய நெருங்கிய வட்டாரங்களில் பேசி அந்த பிரச்சனையை சுமூகமாக முடித்துக் கொண்டார். ஆனால் அதன்பிறகு எந்த தயாரிப்பாளரிடமும் கருப்பு பணம் வாங்குவதே இல்லையாம் தல அஜித்.<\/p>\n<p>தற்போது வரை தன்னுடைய சம்பளத்தை முழுமையாக பெற்று அதற்கு சரியாக வரியும் கட்டி விடுகிறார். இப்போது முன்னணி நடிகர்களாக இருக்கும் பலரும் முழு சம்பளத்தையும் வாங்கிக் கொண்டு அதற்கான வரிப்பணத்தையும் தயாரிப்பாளர்களிடம் பெற்றுவிடுகின்றனர் என்பதும் கூடுதல் தகவல்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234944\" style=\"width: 610px;\"><img alt=\"ajith-cinemapettai\" class=\"wp-image-234944 size-full\" height=\"716\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ajith-cinemapettai-3.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234944\">ajith-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ajith-avoided-balck-money-after-yennai-arindhal-issue\/\" rel=\"nofollow\">கருப்பு பணம் வாங்குவதை அஜித் தவிர்க்க காரணம் இதுதான்.. சிக்கலில் மாட்டிவிட்ட ஹிட் பட தயாரிப்பாளர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ajith-avoided-balck-money-after-yennai-arindhal-issue\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ajith-cinemapettai-3.jpg"],"pubdate":"Tue, 18 May 2021 07:07:55 +0000"},{"title":"எழுத்தாளர்கள் என்றுமே மறைவதில்லை – கி.ரா. குறித்து பிரியா பவானி சங்கர் உருக்கம்","text":"<p>சாகித்ய அகாடமி விருது பெற்ற முதும்பெரும் எழுத்தாளர் கி.ராஜநாராயணன், வயது மூப்பு காரணமாக காலமானார்.<\/p>\n\n\n\n<p>அவரது மறைவுக்கு அரசியல் பிரமுகர்கள், எழுத்தாளர்கள், திரைப்பிரபலங்கள் தங்கள் இரங்கலை தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>அந்த வகையில் முன்னாள் செய்தி வாசிப்பாளரும் நடிகையுமான பிரியா பவானி சங்கர் தனது டுவிட்டர் பக்கத்தில், எழுத்தாளர்கள் மறைவது இல்லை என உருக்கமாக பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<p>கி.ரா.வின் சிறுகதைகள் தான் வாழாத உலகத்தை மனசுல பதியவச்சது என்றும் எப்போதும் தன்னை புன்னகைக்க வைப்பதற்காகவும் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">எழுத்தாளர்கள் என்றுமே மறைவதில்லை<img alt=\"😊\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f60a.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/t.co\/aKBcKeF6Cz\">pic.twitter.com\/aKBcKeF6Cz<\/a><\/p>&mdash; Priya BhavaniShankar (@priya_Bshankar) <a href=\"https:\/\/twitter.com\/priya_Bshankar\/status\/1394540146687578112?ref_src=twsrc%5Etfw\">May 18, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/priiya-bhavani-shankar-post-about-kira\/\" rel=\"nofollow\">எழுத்தாளர்கள் என்றுமே மறைவதில்லை &#8211; கி.ரா. குறித்து பிரியா பவானி சங்கர் உருக்கம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/priiya-bhavani-shankar-post-about-kira\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f60a.png"],"pubdate":"Tue, 18 May 2021 07:06:27 +0000"}]