[{"title":"அதிகரிக்கும் கொரோனா.. தமிழகத்தில் வங்கிகள் இனி 2 மணிநேரம் மட்டுமே செயல்படும்..!","text":"தமிழகத்தில் கொரோனா பாதிப்பு தொடர்ந்து அதிகரித்து வருவதையடுத்து முதல் வங்கிகள் செயல்படும் நேரம் 4 மணிநேரத்தில் இருந்து 2 மணிநேரமாக குறைக்கப்பட்டுள்ளது.  தமிழகத்தில் கொரோனா முதல் அலையை விட 2வது அலை மிக வேகமாக பரவி வருகிறது. இதனை கட்டுப்படுத்த மத்திய, மாநில அரசுகள் பல்வேறு அதிரடி நடவடிக்கைகள் எடுத்து வருகின்றனர். இதனால், கொரோனா பரவலை கட்டுப்படுத்த மே 10ம் தேதி முதல் 24ம் தேதி வரை ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது.மேலும், காலை 10 மணி வரையே அத்தியாவசிய கடைகள் இயங்க அனுமதி வழங்கப்பட்டுள்ளது. இருப்பினும் தலைநகர் சென்னையில் மட்டுமே பாதிப்பு குறைந்துள்ளது. மற்ற மாவட்டகள் மற்றும் கிராமங்களில் பாதிப்பு எண்ணிக்கை உயர்ந்து வருகிறது.&nbsp;    இந்நிலையில், அனைத்து இந்திய வங்கி அலுவலர்கள் அசோசியேசன்ஸ் &nbsp;தமிழக அரசுக்கு கடிதம் ஒன்றை அனுப்பியுள்ளது. அதில், வங்கிகளில் வாடிக்கையாளர் சேவைகளுக்கு காலை 9 மணி முதல் காலை 11 மணி வரை மட்டுமே செயல்பட தமிழக அரசு அனுமதி&nbsp; வழங்கவேண்டும். மேலும்,வங்கிகள் திங்கள், புதன் மற்றும் வெள்ளி ஆகிய நாட்கள் மட்டுமே இயங்கவும், அத்தியாவசிய சேவைகளான வைப்பு, பணம் அனுப்புதல் மற்றும் அரசு வணிகம் தொடர்பான பணிகளே மட்டுமே செய்யவும் அனுமதிக்க வேண்டும் என கோரிக்கை வைக்கப்பட்டது.&nbsp;    இவர்களது கோரிக்கையை ஏற்றுக்கொண்ட தமிழக அரசு வங்கிகளில் வாடிக்கையாளர்களின் சேவை காலை 10 மணி முதல் பிற்பகல் 2 மணி வரை இருந்த நிலையில், இனி காலை 9 மணி முதல் 11 மணி வரை மட்டுமே செயல்படும் என அறிவிக்கப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/banks-in-tamil-nadu-will-be-open-for-2-hours-only-qtajht","image":["https:\/\/static.asianetnews.com\/images\/01dt1m5xd9q0fvjngpw6qffnp2\/bank-jpg_760x400.jpg"],"pubdate":"Tue, 18 May 2021 12:31:05 +0530"},{"title":"Breaking:தமிழகத்திலேயே கொரோனா தடுப்பூசி, ஆக்சிஜன் உற்பத்தி செய்யப்படும்.. முதலமைச்சர் அதிரடி சரவெடி அறிவிப்பு.","text":"தடுப்பூசிகள் மற்றும் உயிர்காக்கும் மருந்துகள் தமிழ் நாட்டிலேயே உற்பத்தி செய்ய நடவடிக்கை எடுக்கப்படும் என தமிழக முதலமைச்சர் மு.க ஸ்டாலின் உத்தரவு பிறப்பித்துள்ளார். இதுகுறித்து வெளியிடப்பட்டுள்ள அறிக்கையின் முழு விவரம்: தமிழ்நாட்டில் கொரோனா நோய் தொற்றினால் பாதிக்கப்படும் நோயாளிகளுக்கு அத்தியாவசியமாகத் தேவைப்படும் ஆக்சிஜன் தட்டுப்பாட்டை போக்கும் வகையில் ஒரு நிரந்தர தீர்வாக, நம் மாநிலத்திலேயே ஆக்சிஜன் உற்பத்தி நிலையங்களை துவக்க மாண்புமிகு முதலமைச்சர் அவர்கள் ஆணையிட்டுள்ளார்.    இது மட்டுமின்றி மருத்துவம் உயர் தொழில்நுட்ப சாதனங்கள் ஆக்ஸிஜன் செறிவூட்டிகள், தடுப்பூசிகள் மற்றும் கொரோனா தொடர்பான மருந்துகள் உற்பத்தியை நம் மாநிலத்திலேயே உருவாக்குவதற்கும், தொழில் கூட்டு முயற்சிகளை உருவாக்கவும் உத்தரவிட்டுள்ளார்கள். இதனடிப்படையில் தொழில் துறையின் கீழ் இயங்கும் தமிழ்நாடு தொழில் வளர்ச்சி நிறுவனம் டிட்கோ மேற்காணும் அத்தியாவசிய&nbsp; பொருட்களை உற்பத்தி செய்யும் நிறுவனங்களுக்கு ஆதரவும், உதவிகளையும் அறிவிக்கும்.    குறைந்தபட்சம் 50 கோடி ரூபாய் முதலீடு செய்யும் நிறுவனங்களுடன், டிட்கோ நிறுவனம் கூட்டாண்மை அடிப்படையில் இவ்வாலைகளை நிறுவுவதற்கு விருப்பமுள்ள இந்திய மற்றும் வெளிநாட்டு நிறுவனங்களிடம் இருந்து விருப்ப கருத்துக்களை 31-5-2021 க்குள் கோரியுள்ளது. அவ்வாறு பெறப்படும் விருப்ப கருத்துக்கள் ஆய்வு செய்யப்பட்டு, ஆக்ஸிஜன், தடுப்பூசிகள் மற்றும் உயிர் காக்கும் மருந்துகள் உற்பத்தி உட்கட்டமைப்புகளை விரைவில் நிறுவிட நடவடிக்கை மேற்கொள்ளப்படும். இவ்வாறு அதில் கூறப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-vaccine-in-tamil-nadu-action-to-produce-oxygen-chief-minister-s-action-announcement--qtaiv6","image":["https:\/\/static.asianetnews.com\/images\/01f52vm1c7dzepwsfmwrw8nckt\/mk-stalin-4-jpg_760x400.jpg"],"pubdate":"Tue, 18 May 2021 12:17:30 +0530"},{"title":"இ-பதிவு முறையால் அடுத்த சிக்கல்... சென்னையில் கடும் போக்குவரத்து நெரிசல்...!","text":"இ- பதிவு இல்லாத வாகனங்கள் தடுத்து நிறுத்தப்படுவதால் சென்னையில் பல இடங்களில் கடும் போக்குவரத்து நெரிசல் ஏற்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/gallery\/tamilnadu-chennai\/due-to-e-registration-chennai-police-vehicle-check-up-create-mass-traffic-qtaie0","image":["https:\/\/static.asianetnews.com\/images\/01f5z2pay1zf00evm6c9bw657t\/e1pzc31wyak9fkv-jpg_760x400.jpg"],"pubdate":"Tue, 18 May 2021 12:07:12 +0530"},{"title":"இயக்குனர் பார்த்திபன் நீண்ட நாள் கனவை நிறைவேற்றிய 'ஒத்த செருப்பு'..! குவியும் வாழ்த்து..!","text":"தமிழ் சினிமாவில் சிறந்த நடிகராக மட்டுமின்றி இயக்குநராகவும் வெற்றிகண்டவர் பார்த்திபன். புதுமை விரும்பியான இவர் தனது படங்கள் மூலமாக பல்வேறு புதிய முயற்சிகளை மேற்கொண்டு வருகிறார். பார்த்திபன் இயக்கி, தயாரித்து, அவர் மட்டுமே நடித்த \"ஒத்த செருப்பு சைஸ் 7\" திரைப்படம் கடந்த 2019 ஆம் ஆண்டு வெளியானது. &nbsp;ஒரே ஒரு ஆள் மட்டுமே நடித்த இந்திய திரைப்படம் என்ற பெருமை இதற்கு உண்டு.&nbsp;  இந்த திரைப்படம், ஆஸ்கர் விருதுக்கு சென்று வந்தது, அதே போல்...&nbsp; சிறந்த படமாக தேசிய விருதையும் பெற்றது. தொடர்ந்து பல்வேறு விருதுகளை இப்படம் குவித்த நிலையில், இப்படம் குறித்த சூப்பர் தகவலை வெளியிட்டுள்ளார் இயக்குனர் பார்த்திபன்.&nbsp;    என் தமிழ் அழகு.என்னை கூடுதல் அழகாக்குவதும் தமிழ் தட்டுத்தடுமாறி ஆங்கிலமும், தப்பித்தவறி மற்ற மொழிகளும் பேச முயன்றதுண்டு.ஹிந்தி முஜே நஹி மாலும் ஹே! But ‘ஒத்த செருப்பு’ ஹிந்தியும் விரைவில் ஆங்கிலமும் பேச இருப்பதால்,இரு மொழிகளிலும் அறிவும் ஆற்றலும் நிறைந்த ஒரு இரு மொழிகளிலும் அறிவும் ஆற்றலும் நிறைந்த ஒரு Personal Assistant (பால் பாகுபாடில்லை) தேவைப்படுகிறார்.ஈடுபாட்டுடன் பணிப்புரிய விரும்புபவர்கள் தொடர்பு கொள்ளலால் என அறிவித்திருந்தார்.    பார்த்திபனின் இந்த அறிவிப்பை அடுத்து பலரும் அவரை தொடர்பு கொண்ட நிலையில் சற்றுமுன் அவர் கூறியிருப்பதாவது: P A வேணும்னு கேட்டால், rupeeயே வேணாம்,வேலை செய்றேன்னு நிறைய விண்ணப்பங்கள்.அன்புக்கு நன்றி. வந்தவை அனைத்தும் சிறப்பாயினும் ஒன்றை தேர்ந்தெடுப்பது என் இயலாமை.மன்னிக்க. இன்னும் 3 தினங்களுக்குள் வரும் விண்ணப்பங்களில் தேர்வு செய்யப்படும். நன்றி’ என்று குறிப்பிட்டுள்ளார்.  இவரது இந்த அறிவிப்பு மூலம், பல வருடங்களாக பாலிவுட் மற்றும் ஹோலிவுட்டில் படம் இயக்க வேண்டும் என, கனவு கண்டது நினைவாகி உள்ளது. எனவே ரசிகர்கள் பலர் தங்களுடைய வாழ்த்துக்களை தொடர்ந்து தெரிவித்து வருகிறார்கள்.P A வேணும்னு கேட்டால்,rupeeயே வேணாம்,வேலை செய்றேன்னு நிறைய விண்ணப்பங்கள்.அன்புக்கு நன்றி. வந்தவை அனைத்தும் சிறப்பாயினும் ஒன்றை தேர்ந்தெடுப்பது என் இயலாமை.மன்னிக்க.இன்னும் 3 தினங்களுக்குள் வரும் விண்ணப்பங்களில் தேர்வு செய்யப்படும்.நன்றி pic.twitter.com\/n1SD1Fk30R&mdash; Radhakrishnan Parthiban (@rparthiepan) May 18, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/director-parthiban-officially-announced-for-otha-serupu-movie-next-update-qtahlo","image":["http:\/\/static.asianetnews.com\/images\/01dabjkshwdpxp6xvpww9thzfv\/parthiban_760x400.jpg"],"pubdate":"Tue, 18 May 2021 11:50:12 +0530"},{"title":"மின்கட்டண கணக்கீடு முறையில் அதிரடி மாற்றம்... அமைச்சர் செந்தில் பாலாஜி அறிவிப்பு..!","text":"தமிழகத்தில் மாதாந்திர மின்கட்டண கணக்கீடு விரைவில் அறிமுகப்படுத்தப்படும் என்று மின்துறை அமைச்சர் செந்தில்பாலாஜி கூறியுள்ளார்.  தமிழகத்தில் கொரோனா தொற்று காரணமாக மே 24ம் தேதி வரை முழு ஊரடங்கு அமலில் உள்ளது. இதனால் பொதுமக்கள் பலர் தங்கள் வாழ்வாரத்தை இழந்துள்ளனர். இதன் காரணமாக பொதுமக்களின் சிரமத்தை குறைக்கும் வண்ணம் மின்கட்டணம் செலுத்துவதற்கான கால அவகாசம் நீடிக்கப்பட்டுள்ளது. முன்னதாக, இதனிடையே திமுக சார்பில் தேர்தல் நேரத்தில் வெளியிடப்பட்ட வாக்குறுதியில், “மாதந்தோறும் மின் பயனீட்டு கணக்கீடு இரண்டுமாத கணக்கீட்டிற்கு பதிலாக, மாதந்தோறும் மின் பயனீட்டு கணக்கீடு நடைமுறைப்படுத்தப்படும்” என்று தெரிவிக்கப்பட்டிருந்தது.    இந்நிலையில் மின்துறை அமைச்சர் செந்தில் பாலாஜி செய்தியாளர்கள் சந்திப்பில், “கரூர் மாவட்டத்தில் ஆக்சிஜன் தட்டுப்பாடு என்பது தற்போது இல்லை. டிஎன்பிஎல் மூலம் ஆக்சிஜன் உற்பத்தி செய்ய முடிவு செய்யப்பட்டு அதற்கான நடவடிக்கைகள் தொடங்கப்பட்டது. ஆனால் இத்தாலியிலிருந்து இயந்திரங்கள் வர தாமதமானதால் ஆக்சிஜன் தயாரிக்க ஜூன் இரண்டாவது வாரமாகிவிடும். மின் நுகர்வோரிடம் கூடுதல் வைப்பு தொகை வசூலிக்கக் கூடாது என தெரிவிக்கப்பட்டுள்ளது. அத்துடன் மின் கட்டணம் செலுத்த கால அவகாசம் நீட்டிக்கப்பட்டுள்ளது. மாதாந்திர மின் கணக்கீடு என்பது படிப்படியாக அமலுக்கு வரும். திமுக அறிக்கையில் குறிப்பிட்டவாறு தமிழகத்தில் மாதாந்திர மின் கட்டண கணக்கீடு விரைவில் அறிமுகப்படுத்தப்படும்” எனத் தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/action-change-in-electricity-tariff-calculation-system-minister-senthil-balaji-s-announcement-qtahf1","image":["http:\/\/static.asianetnews.com\/images\/01de7carmzb3zcs9k852by0ctm\/whatsapp-image-2019-06-25-at-18-33-05-jpeg_760x400.jpg"],"pubdate":"Tue, 18 May 2021 11:46:14 +0530"},{"title":"மக்களை சிரமப்படுத்தாதீர்கள், அவர்களுக்கு எடுத்துச் சொல்லுக்கள்.. அமைச்சர்களுக்கு ஸ்டாலின் அட்வைஸ்.","text":"முழு ஊரடங்கு நேரத்தில் மக்கள் அதிகமாக வெளியே வருவதை தடுக்க கூடுதல் நடவடிக்கை எடுக்கப்பட்டு வருவதாகவும், 3வது அலையை கூட எதிர்கொள்ள அரசு தயாராகி வருவதாகவும் நகர்ப்புற வளர்ச்சித்துறை அமைச்சர் கே.என்.நேரு தெரிவித்துள்ளார்.&nbsp;மதுரை, திண்டுக்கல், தூத்துக்குடி, திருநெல்வேலி, நாகர்கோவில் ஆகிய மாநகராட்சிகளில் மேற்கொள்ளப்படும் கொரோனா நோய் தடுப்பு பணிகள் குறித்த ஆய்வுக்கூட்டம் நகர்ப்புற வளர்ச்சித்துறை அமைச்சர் கே.என்.நேரு தலைமையில் நேற்று மதுரை மாநகராட்சி அலுவலகத்தில் நடைபெற்றது.&nbsp;    இந்த கூட்டத்தில் நிதி அமைச்சர் பழனிவேல் தியாகராஜன், வணிக வரித்துறை அமைச்சர் மூர்த்தி, நகர்ப்புற வளர்ச்சித்துறை செயலாளர் ஹர்மந்தர் சிங், மாநகராட்சி ஆணையர்கள் மற்றும் அதிகாரிகள் பங்கேற்று உள்ளனர்.மாநகராட்சி பகுதிகளில் கொரோனா நோய் பரவலை கட்டுப்படுத்துவது குறித்து அதிகாரிகளுக்கு பல்வேறு ஆலோசனைகள் வழங்கப்பட்டன.&nbsp;பின்னர் செய்தியாளர்களை சந்தித்த அமைச்சர் நேரு, கூறியதாவது:&nbsp;    முழு ஊரடங்கு நேரத்தில் மக்கள் அதிகமாக வெளியே வருவதை தடுக்க கூடுதல் நடவடிக்கை எடுக்கப்பட்டு வருகிறது. வியாபாரிகள், மக்களின் சிரமத்தை கருத்தில் கொண்டு தான் 10 மணி வரை அனுமதி அளிக்கப்பட்டு உள்ளது. மக்களிடம் பிரச்சாரம் மூலமாக எடுத்து சொல்லுங்கள், அவர்களை சிரமப் படுத்தாதீர்கள் என தெரிவித்து உள்ளார் முதல்வர்.&nbsp;3 வது அலை வந்தால் கூட எதிர்கொள்வதற்கு அரசு தயாராகி வருகிறது.&nbsp;Remdesivir மருந்து விநியோக விவகாரத்தில் மக்களை சிரமப்படுத்த கூடாது என்ற நோக்கில் அரசு தனியாருக்கு நேரடியாக வழங்க நடவடிக்கை எடுத்து வருகிறது. இவ்வாறு அவர் கூறினார்.. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/dont-disturb-public-tamilnadu-cm-advice-to-ministers-and-officials-minister-kn-nehru--qtagwc","image":["https:\/\/static.asianetnews.com\/images\/01f1z5rwcm091mytzmx0zmyjg5\/532595-jpg_760x400.jpg"],"pubdate":"Tue, 18 May 2021 11:35:00 +0530"},{"title":"அப்போ சைதை துரைசாமி சொன்னது உண்மையா? சேகர் ரெட்டி – உதயநிதி சீக்ரெட்ஸ்..!","text":"மணல் குவாரி உள்ளிட்ட பல்வேறு தொழில்களில் கொடி கட்டிப்பறக்கும் சேகர் ரெட்டிக்கும் –உதயநிதி ஸ்டாலினுக்கும் இடையே தொடர்புகள் உள்ளதாக சென்னை முன்னாள் மேயர் சைதை துரைசாமி முன்பு ஒரு முறை கூறியிருந்தது தற்போது அனைவர் நினைவிற்கும் வந்து போகும்.  அதிமுக ஆட்சி காலத்தில் மிக பரபரப்பாக அடிபட்ட பெயர்களில் ஒன்று சேகர் ரெட்டி. ஆந்திராவை பூர்வீகமாக கொண்ட இவர் தமிழகத்தில் மணல், கனிமவளங்களுக்கான குவாரிகளை ஏற்று நடத்தி வருகிறார். ஜெயலலிதா முதலமைச்சராக இருந்த காலத்தில் ஆட்சியாளர்களுக்கு நெருக்கமாக இருந்து மணல் குவாரி தொழிலில் சேகர் ரெட்டி கொடி கட்டி பறந்தவர். ஜெயலலிதா அரசில் அமைச்சர்களாக இருந்த ஓபிஎஸ், எடப்பாடி பழனிசாமி போன்றோர் தொடங்கி சாதாரண எம்எல்ஏக்கள் வரை கோடிகளையும், லட்சங்களையும் வாரி வாரி கொடுத்தார் என்பது இவர் மீதான பிரதான குற்றச்சாட்டு.    சேகர் ரெட்டி டைரி என்று ஒன்று வெளியாகி ஆளும் கட்சி, எதிர்கட்சி, கூட்டணி கட்சி, சிறு கட்சி, பெரிய கட்சி என்கிற வேறுபாடுகள் இல்லாமல் யார் யாருக்கு எவ்வளவு பணம் கொடுக்கப்பட்டது என்கிற விவரங்கள் அதிர்வலைகளை ஏற்படுத்தின. ஆனால் தன்னிடம் அப்படி ஒரு டைரியே இல்லை என்று சேகர் ரெட்டி விளக்கம் கொடுத்தார். இதே போன்று பணமதிப்பிழப்பு நடவடிக்கையின் போது சேகர் ரெட்டி தொடர்புடைய இடங்களில் வருமான வரித்துறை ரெய்டு நடத்தியது. இதில் கட்டு கட்டாக புத்தம் புதிய 2000 ரூபாய் நோட்டுகள் பெட்டி பெட்டியாக கிடைத்தது.    பழைய ரூபாய் நோட்டுகளை அரசியல் கட்சி பிரமுகர்களுக்கு புதிய ரூபாய் நோட்டுகளாக மாற்ற சேகர் ரெட்டி உதவினார் என சிபிஐ வழக்கு தொடர்ந்தது. ஆனால் இந்த வழக்கில் போதிய ஆதாரங்கள் இல்லை என்று கடந்த ஆண்டு சிபிஐ நீதிமன்றத்தில் தெரிவித்து வழக்கில் இருந்து பின்வாங்கிவிட்டது. அப்போது அறிக்கை வெளியிட்ட எதிர்கட்சித்தலைவர் மு.க.ஸ்டாலின், பணமதிப்பிழப்பு வழக்கில் இருந்து சேகர் ரெட்டியை விடுதலை செய்தது மத்திய பாஜக அரசுதமிழக அதிமுக அரசுக்கு கொடுத்த பரிசு என்று அறிக்கை வெளியிட்டிருந்தார். அதோடு சேகர் ரெட்டியோடு தொடர்புடைய அமைச்சர்கள் எல்லாம் பதவி விலக வேண்டும் என்று பல்வேறு காலகட்டங்களில் ஸ்டாலின் அறிக்கைளை வெளியிட்டுள்ளார்.    ஆனால் திடீர் திருப்பமாக தற்போது அதே சேகர் ரெட்டியை சென்னை தலைமைச் செயலகத்தில் சந்தித்து பேசியுள்ளார் முதலமைச்சர் மு.க.ஸ்டாலின். அத்தோடு அவர் கொடுத்த ஒரு கோடி ரூபாய்க்கான காலோசலையையும் தமிழக அரசின் நிவாரண நிதிக்கு பெற்றுக் கொண்டார் ஸ்டாலின். இதில் குறிப்பிட வேண்டிய விஷயம் என்ன என்றால் சேகர் ரெட்டி – மு.க.ஸ்டாலின் சந்திப்பின் போது திமுக இளைஞர் அணிச் செயலாளரும் ஆயிரம் விளக்கு தொகுதி எம்எல்ஏவுமான உதயநிதி உடன் இருந்தது தான். சேகர் ரெட்டி தமிழகத்தை பொறுத்தவரை சர்ச்சைக்குரிய ஒரு பெயர்.    அதிமுக சீனியர்கள் ஓபிஎஸ், இபிஎஸ் தொடங்கி சசிகலா, தினகரனுக்கும் நெருக்கமானவர். இவரை தொடர்புபடுத்தி தான் கடந்த காலங்களில் அமைச்சர்கள் வீடுகளில் சிபிஐ ரெய்டு நடத்தியது. இப்படி சர்ச்சைக்கு உரிய ஒருவர் முதலமைச்சர் மு.க.ஸ்டாலினை சந்தித்தே பலருக்கும் ஆச்சரியம் தான். ஆனால் அவருடன் உதயநிதி ஸ்டாலினும் நின்றது தான் பலருக்கும் பல்வேறு கேள்விகளை எழுப்பியது. அதிலும் குறிப்பாக கடந்த சில ஆண்டுகளுக்கு முன்னர் சைதை துரைசாமி சென்னையில் செய்தியாளர்களிடம் பேசினார். அப்போது சேகர் ரெட்டிக்கும் உதயநிதி ஸ்டாலினின் ரெட் ஜெயன்ட் மூவிஸ்க்கும் தொடர்பு இருப்பதாக சைதை துரைசாமி கூறியிருந்தார்.  தற்போதை அதை உறுதிப்படுத்தும் வகையில் சேகர் ரெட்டியுடன் முதலமைச்சர் மு.க.ஸ்டாலினை உதயநிதி சந்தித்த நிகழ்வு தொடர்புபடுத்தப்படுகிறது. இதில் வேடிக்கை என்ன என்றால் சேகர் ரெட்டி முதலமைச்சரை சந்தித்து ஒரு கோடி ரூபாய் கொடுத்ததை டிஐபிஆர் மூலம் செய்திக்குறிப்பாக புகைப்படத்துடன் வெளியிட்டுள்ளர். ஆனால் சேகர் ரெட்டி பெயரில் ரெட்டியை கட் பண்ணி தூக்கிவிட்டு சேகர் என்று மட்டும் குறிப்பிட்டுள்ளது தான் செம காமெடி.","link":"https:\/\/tamil.asianetnews.com\/politics\/is-what-saidai-duraisamy-said-true-sekar-reddy-udayanidhi-secrets--qtageg","image":["https:\/\/static.asianetnews.com\/images\/01f1vn6w2de3wzmx642mqskxyz\/saidai-duraisamy-jpg_760x400.jpg"],"pubdate":"Tue, 18 May 2021 11:24:16 +0530"},{"title":"கைகொடுக்கிறதா கட்டுப்பாடுகள் ?... முதன் முறையாக பிரதமர் மோடியுடன் முதல்வர் மு.க.ஸ்டாலின் ஆலோசனை...!","text":"இந்தியா முழுவதும் கொரோனா தொற்று தீயாய் பரவி வருகிறது. கொரோனா 2வது அலை தீவிரம் அடைந்து வருவதால், பிரதமர் மோடி அவ்வப்போது மருந்துவ நிபுணர்கள், அதிகாரிகள், அனைத்து மாநில முதலமைச்சர்களுடன் காணொலி காட்சி வாயிலாக ஆலோசனை நடத்தி வருகிறார். கொரோனா பரவல் குறைவாக உள்ள மாநில முதலமைச்சர்களுடன் தொலைபேசி வாயிலாகவும் பிரதமர் ஆலோசனை நடத்தி வருகிறார்.&nbsp;    சமீபத்தில் கொரோனா தொற்றை கட்டுப்படுத்த மேற்கொள்ளப்பட்ட நடவடிக்கைகள் குறித்து ராஜஸ்தான், சத்தீஸ்கர், உத்திரப்பிரதேசம், புதுச்சேரி மாநில முதல்வர்களுடன் பிரதமர் நரேந்திர மோடி காணொலி காட்சி வாயிலாக ஆலோசனை நடத்தினார். இன்று பாதிப்பு அதிகமுள்ள 9 மாநில முதலமைச்சர்களுடன் பிரதமர் மோடி காணொலி காட்சி வாயிலாக ஆலோசனை நடத்தினார்.&nbsp;    கொரோனா தடுப்பு நடவடிக்கைகள் குறித்து நடைபெற்ற இந்த ஆலோசனை கூட்டத்தில் முதன் முறையாக முதலமைச்சர் மு.க.ஸ்டாலின் பங்கேற்றார். இந்த கூட்டத்தில் அவருடன் சென்னை மாநகராட்சி ஆணையர் ககன் தீப் சிங், தலைமைச் செயலாளர் இறையன்பு, முதன்மைச் செயலாளர் உதயச்சந்திரன் ஆகியோரும் பங்கேற்றுள்ளனர்.  கர்நாடகா, மகாராஷ்ட்டிரா, உ.பி., தமிழகம் உள்ளிட்ட 9 மாநில முதல்வர்கள் அல்லது &nbsp;பிரதிநிதிகள் பங்கேற்றுள்ள இந்த ஆலோசனை கூட்டத்தில் ஆக்ஸிஜன் கையிருப்பு, தடுப்பூசி, கொரோனா தடுப்பு நடவடிக்கைகள் உள்ளிட்டவை குறித்து பிரதமர் ஆலோசித்ததாக கூறப்படுகிறது. மேலும் அனைவரையும் தடுப்பூசி செலுத்த ஊக்குவிக்கும் படி பிரதமர் மோடி கேட்டுக்கொண்டதாகவும் கூறப்படுகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/pm-modi-chair-a-online-meeting-with-tn-cm-mk-stalin-first-time-qtage9","image":["https:\/\/static.asianetnews.com\/images\/01f5z0fmr0vg34yqk1r2sey5t1\/capture-png_760x400.jpg"],"pubdate":"Tue, 18 May 2021 11:24:10 +0530"},{"title":"கடமையை செய்.. அவமானப்படு.. திமுக எம்எல்ஏவால் மிரட்டப்பட்ட அசிஸ்டென்ட் கமிஷ்னர்..!","text":"செல்லும் இடமெல்லாம் சமூக நீதி குறித்து பாடம் எடுக்கும் ஆயிரம் விளக்கு தொகுதி எம்எல்ஏ எழிலன் சாதாரண நீதி கூட இல்லாமல் பலர் முன்னிலையில் அசிஷ்டென்ட் கமிஷ்னர் ஒருவரை மிரட்டியது அதிர்வலைகளை ஏற்படுத்தியுள்ளது.  சென்னை ஆயிரம் விளக்கு தொகுதியின் எம்எல்ஏவாக இருப்பவர் திமுகவின் எழிலன். இவர் டாக்டர் வேறு. அண்மையில் கொரோனா தொடரபான தமிழக அரசின் ஆலோசனை குழுவில் திமுக சார்பில் எழிலனுக்குத்தான் இடம் கொடுத்திருந்தார் மு.க.ஸ்டாலின். இதுதவிர செல்லும் இடங்களில் எல்லாம் சமூக நீதி குறித்து பாடம் எடுப்பதால் பெரியாரிய ஆதரவாளர்கள், முற்போக்காளர்கள் என்று கூறிக் கொள்பவர்கள் மத்தியில் எழிலனை ஒரு கதாநாயகன் போல் அண்மைக்காலமாக உருவகப்படுத்தி வருகிறார்கள். ஆனால் எழிலன் சமூக நீதி பற்றி அல்ல சாதா நீதி பற்றி கூட பேச தகுதி இல்லாதவர் என்பது அவரது செயல் மூலம் நிரூபணம் ஆகியுள்ளது.    சென்னை தலைமைச் செயலகத்தில இருந்து முதலமைச்சர் மு.க.ஸ்டாலின் தனது வீட்டிற்கு புறப்பட தயாராக இருந்தார். இதனை அடுத்து அவரது பாதுகாப்பு வாகனங்கள் அடங்கிய கான்வாய் அலெர்ட் செய்யப்பட்டது. பொதுவாக முதலமைச்சரின் கான்வாய் இருக்கும் பகுதிக்குள் யாருக்கும் அனுமதி வழங்கப்படுவது இல்லை. ஆனால் திமுக எம்எல்ஏ எழிலன் திடீரென கான்வாய் இருக்கும் பகுதிக்குள் நுழைந்தார். இதனை பார்த்து அதிர்ச்சி அடைந்த பாதுகாப்பு பணியில் இருந்த உதவி ஆணையர் கொடிலிங்கம், நீ யாரு, எங்கே உள்ளே போற? என்று கேட்டுள்ளார்.    அதற்கு டென்சன் ஆன எம்எல்ஏ எழிலன், முறைத்துக் கொண்டே இந்த இடத்தில் இருந்து நேராக முதலமைச்சர் கான்வாய்க்குள் நுழைந்துவிட்டார். பிறகு முதலமைச்சர் சென்ற பிறகு திரும்பி வந்த எழிலன், மறுபடியும் காவல் பணியில் இருந்த காவலர்கள் பகுதிக்கு வந்து யார் அது, என்னை பார்த்து யார் நீ என்று கேட்டது என்று சலம்பியுள்ளார். ஆனால் சிறிதும் அச்சம் இல்லாமல் அங்கு வந்த உதவி ஆணையர் கொடிலிங்கம், தான் தான் என்று கூறியுள்ளார். ஒரு எம்எல்ஏவை பார்த்தே யார் என்று கேட்பீர்களா? என்று பதிலுக்கு எழிலன் குரலை உயர்த்த, எனக்கு நீங்கள் எம்எல்ஏ என்று தெரியாது என்று கொடிலிங்கம் ஒரே போடாய் போட்டார்.  பாதுகாப்பு பணியில் இருந்தால் யார் யார் எம்எல்ஏ என்றெல்லாம் தெரிந்து கொள்ள வேண்டும் என்று உதவி ஆணையர் கொடிலிங்கத்தை மிரட்டும் தொனியில் கூறிவிட்டு அங்கிருந்து புறப்பட்டார் எழிலன். ஆனால் தான் தனது கடமையை மட்டுமே செய்ததாக பதில் அளித்துவிட்டு சென்றார் கொடிலிங்கம். இதனிடையே முதலமைச்சரின் பாதுகாப்பின் போது ஒரு புரட்டகால் மிக கண்டிப்புடன் பின்பற்றப்படும். அது அவரது வாகன அணிவகுப்பில் அனுமதிக்கப்பட்டவர்களை தவிர வேறு யாருக்கும் அனுமதி இல்லை. இந்த அடிப்படையில் தான் ஒருவர் கான்வாய்க்குள் செல்லும் போது உதவி ஆணையர் கொடிலிங்கம் தடுத்து நிறுத்தியுள்ளார்.    பாதுகாப்பு நடைமுறைகளை மீறி முதலமைச்சர் அருகே செல்வது எம்எல்ஏவாக இருந்தாலும் சரி, அமைச்சராக இருந்தாலும் சரி அது மிகப்பெரிய தவறு. இதற்காக எழிலன் மீது போலீசார் வழக்கே பதிவு செய்யலாம். ஆனால் நடைமுறை இப்படி இருக்க, பாதுகாப்பு நெறிமுறைகளை பின்பற்றாமல் அடாவடியாக முதலமைச்சர் அருகே சென்றதோடு எம்எல்ஏக்களை எல்லாம் தெரிந்து வைத்துக் கொள்ள வேண்டும் என்று உதவி ஆணையரை எழிலன் மிரட்டுவது தான் சமூகநீதியா? என்று அவரை ஆதரிப்பவர்கள் விளக்க வேண்டும்.","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-mla-threatened-by-the-assistant-commissioner-qtafyo","image":["https:\/\/static.asianetnews.com\/images\/01f5x8y0nc909cvn6zbrrpaezv\/ezhilan-jpg_760x400.jpg"],"pubdate":"Tue, 18 May 2021 11:14:48 +0530"},{"title":"அமமுக வேட்பாளர் கொரோனாவுக்கு பலி.. அதிர்ச்சியில் டிடிவி.தினகரன்..!","text":"காஞ்சிபுரம் தொகுதியில் அமமுக சார்பில் போட்டியிட்ட வேட்பாளர் மனோகரன் கொரோனா தொற்றால் உயிரிழந்த சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;  தமிழகத்தில் கொரோனா 2வது அலை மிக வேகமாக பரவி வருகிறது. இதில், சிக்கி அரசியல்வாதிகள், சினிமா பிரபலங்கள், முன்களப் பணியாளர்கள் உயிரிழந்து வருகின்றனர்.&nbsp;    இந்நிலையில், காஞ்சிபுரம் மாமல்லன் நகர் பகுதியில் வசிப்பவர் மனோகரன் (58). இவர், சின்ன காஞ்சிபுரம் கூட்டுறவு அர்பன் வங்கியின் முன்னாள் தலைவர். &nbsp;காஞ்சிபுரம் நகர அமமுக நகர செயலாளராக இருந்தார். கடந்த சட்டமன்ற தேர்தலில் அமமுக சார்பில், காஞ்சிபுரம் சட்டமன்ற தொகுதி வேட்பாளராக போட்டியிட்டு, தோல்வியை தழுவினார்.&nbsp;    வாக்குப்பதிவு என்னும் பணியின்போது அவருக்கு கொரோனா பரிசோதனை செய்யப்பட்டது. பரிசோதனை முடிவில் கொரோனா தொற்று உறுதி செய்யப்பட்டது. இதனையடுத்து, பூந்தமல்லியில் உள்ள ஒரு தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டு சிகிச்சை பெற்று வந்தார். இந்நிலையில், சிகிச்சை பலனின்றி உயிரிழந்தார். உயிரிழந்த மனோகரனுக்கு பாக்கியா என்ற மனைவியும் சூர்யா, ஸ்வேதா என்ற 2 மகள்கள் உள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/ammk-candidate-killed-corona-ttv-dhinakaran-shock-qtafd3","image":["https:\/\/static.asianetnews.com\/images\/01d64sh84bgpjwqktq5t0fb26m\/ttv_760x400.gif"],"pubdate":"Tue, 18 May 2021 11:01:51 +0530"},{"title":"சென்னை வாசிகளே உஷார்.. காலை 10 மணிக்கு மேல் வெளியில் போக இ-பாஸ் அவசியம்.. காவல் துறை எச்சரிக்கை.","text":"கொரோனா நோய்த் தொற்றை தடுக்கும் பொருட்டு தமிழக அரசு அறிவித்துள்ள முழு ஊரடங்கு தீவிரப்படுத்த (18-5-2021) முதல் காவல்துறை நடவடிக்கைகள் மற்றும் பொதுமக்கள் கடைபிடிக்க வேண்டியவை குறித்து சென்னை பெருநகர காவல்துறை அறிவிப்பு வெளியிட்டுள்ளது அதில் காலை 10 மணி முதல் பொதுமக்கள் சரக எல்லைக்கு வெளியே செல்ல இப்பதிவு அவசியம்.&nbsp;  தமிழக அரசின் கொரோனா நோய்த்தொற்று தடுப்பு நடவடிக்கையாக ஊரடங்கு ஏற்படுத்தப்பட்டு அமலில் உள்ளது. சென்னை பெருநகர காவல் ஆணையர் திரு.சங்கர் ஜிவால் அவர்கள் உத்தரவின்பேரில், (18-5-2021) முதல் முறையாக ஊரடங்கு பணிகளை தீவிரப்படுத்த ஏற்பாடுகள் செய்யப்பட்டுள்ளது. அதன்பேரில் சென்னை பெருநகரில் உள்ள 12 காவல் மாவட்ட எல்லைகளில் 13 எல்லை வாகன தணிக்கை சாவடிகள் அமைக்கப்பட்டுள்ளது. &nbsp;ஒவ்வொரு காவல் நிலையங்களில், உரிய சாலை &nbsp;தடுப்புகள் அமைத்து செக்சார்களை ஏற்படுத்தி அப்பகுதிகளில் வசிக்கும் மக்கள் அவர்களுக்கு வேண்டிய காய்கறி உணவுப் பொருட்கள் மளிகை பொருட்கள் வாங்குவதற்கு ஏற்பாடு செய்யப்பட்டுள்ளது.&nbsp;    பொதுமக்கள் அரசு வழங்கியுள்ள வழிகாட்டுதல் அறிவுரைபடி, காலை 6 மணி முதல் 10 மணி வரை மட்டுமே மேற்படி அத்தியாவசிய பொருட்கள் வாங்க அனுமதிக்கப்படுவர். சென்னை பெருநகரில் அனைத்து காவல் நிலைய சரகங்களையும் ஒருங்கிணைத்து, முக்கிய சந்திப்புகள் சரக எல்லைகள் என 153 வாகன தணிக்கை சாவடிகள் அமைக்கப்பட்டு, காவல்துறையினர் மூலம் கண்காணிக்கப்படுகிறது. அரசால் அனுமதிக்கப்பட்ட காலை 6 மணி முதல் காலை 10 மணி வரை நேரத்தை மீறி வெளியே வருபவர்கள் உரிய இ- பதிவு செய்து அனுமதி பெற்றிருக்கவேண்டும். பதிவு செய்யாமல் வெளியே வருபவர்கள் மீது உரிய சட்ட நடவடிக்கை எடுக்கப்பட்டு அவர்களின் வாகனங்கள் பறிமுதல் செய்யப்படும் என அறிவுறுத்தப்படுகிறது. ஒவ்வொரு காவல் நிலைய எல்லையில் குறிப்பிட்ட பகுதிகளை ஒருங்கிணைத்து, உரிய சாலை தடுப்புகள் ஏற்படுத்தப்பட்டு, செக்டார்களாக ஏற்படுத்தப்பட்டுள்ளது. இவ்வாறு சென்னை புறநகரில் 348 செக்டார்கள் உருவாக்கப்பட்டு கண்காணிக்கப்படுகிறது.&nbsp;    பொதுமக்கள் வசிக்கும் இடத்திலிருந்து மறு காவல் நிலைய எல்லைக்குள் செல்லாதவாறு ஏற்பாடு செய்யப்பட்டுள்ளது, காவல் நிலைய எல்லைக்கு செல்பவர்கள் பதிவு செய்திருக்க வேண்டும், இ-பதிவு செய்யாதவர்கள் மற்றொரு செக்டார் பகுதியில் அனுமதிக்கப்படமாட்டார்கள். சென்னை பெருநகரில் கொரோனா தொற்று அதிகம் ஏற்பட்டுள்ள 181 நோய் கட்டுப்பாட்டு பகுதிகளில், &nbsp;தனிமைப்படுத்தப்பட்ட நோயாளிகளை கண்காணித்தும், தனிமைப்படுத்துதலில் இருந்து வெளியில் வருபவர்கள் மீது உரிய நடவடிக்கை எடுக்கப்படும். நோய்த்தொற்று தடுப்பு கட்டுப்பாட்டு பகுதியில் இருந்து யாரும் வெளியில் வர அனுமதிக்கப்படமாட்டார்கள், அவர்களுக்குரிய அத்தியாவசிய பொருட்கள் கிடைப்பதற்கு வசதிகள் ஏற்பாடு செய்யப்பட்டுள்ளது. சென்னை நகரில் 205 இருசக்கர ரோந்து வாகனங்களும், 309 நான்கு சக்கர ரோந்து வாகனங்களும், உரிய காவலர்கள் நியமிக்கப்பட்டு ஒவ்வொரு காவல் நிலைய ரோந்து வாகனங்கள், குறிப்பிட்ட முக்கிய சந்திப்புகளில் நிறுத்தப்பட்டு கண்காணிப்பு பணியில் ஈடுபடுத்தப்படுகிறது. அவசர மருத்துவ சிகிச்சை மற்றும் தவிர்க்க முடியாத தேவைகளை தவிர வேறு எந்த நடவடிக்கைகளையும் இப்பதிவு இல்லாமல் பொதுமக்கள் அனுமதிக்கப்படமாட்டார்கள்.&nbsp;    பொதுமக்கள் கட்டாயம் முகக்கவசம் அணிந்து சமூக இடைவெளியை கடைபிடிக்கவேண்டும், முகக்கவசம் அணியாமல் செல்பவர்கள் மற்றும் சமூக இடைவெளியை கடைப்பிடிக்காதவர்கள் மீது உரிய சட்ட நடவடிக்கை மேற்கொள்ளப்படும். மேற்கண்ட புதிய கட்டுப்பாடுகளை செயல்படுத்தும் பணியினை சென்னை பெருநகர காவல் கூடுதல் ஆணையாளர்கள், இணை ஆணையர்கள், துணை ஆணையாளர்கள் மூலம் கண்காணித்து நடவடிக்கை எடுக்க ஏற்பாடுகள் செய்யப்பட்டுள்ளது. நோய்த்தொற்றை தடுப்பதற்கு பொதுமக்கள் தமிழக அரசு அறிவித்துள்ள வழிகாட்டுதலை பின்பற்றி நடந்து கொள்ளுமாறும், களப்பணியாளர்கள் காவல் பணியில் இருப்பவர்களுக்கு ஒத்துழைப்பு வழங்கிட சென்னை பெருநகர காவல்துறை சார்பில் கேட்டுக்கொள்ளப்படுகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/chennai-residents-warn-e-pass-is-required-to-go-outside-after-10-am-police-warning--qtaf0r","image":["https:\/\/static.asianetnews.com\/images\/01e4dn49jahaw2bpfakgj24dfr\/chennai-police-2_760x400.gif"],"pubdate":"Tue, 18 May 2021 10:54:27 +0530"},{"title":"ஒரு படம் கூட வெளிவரல, ஆனாலும் வாய்ப்பை உதறிய அஷ்வின்.. காரணம் கேட்டு கடுப்பான முதலாளிகள்","text":"<p>ஒரு காலத்தில் அஸ்வின் என்றால் பலருக்கும் தெரியாது. ஆனால் ஆதித்யா வர்மா படத்தில் துருவ் விக்ரமிற்கு அண்ணனாக நடித்ததன் மூலம் ஒரு குறிப்பிட்ட ரசிகர்களுக்கு தெரியக்கூடிய நடிகராக அறிமுகமானார்.<\/p>\n<p>விஜய் டிவியில் ஒளிபரப்பான குக் வித் கோமாளி நிகழ்ச்சி மூலம் தமிழ் ரசிகர்களிடம் பிரபலமானார். தற்போது இவருக்கு தொடர்ந்து பல பட வாய்ப்புகள் வந்து கொண்டிருக்கின்றன.<\/p>\n<p>இப்போது தயாரிப்பாளர் ரவீந்திரன் தயாரிப்பில் 3 படங்கள் தொடர்ந்து நடிக்க உள்ளார். இந்த படங்களுக்காக இவருக்கு 30 லட்சம் ரூபாய் வரை சம்பளம் வழங்கியுள்ளனர். இதைத்தவிர கிருத்திகா உதயநிதி இவரை வைத்து ஒரு படம் இயக்கயிருந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234975\" style=\"width: 610px;\"><img alt=\"ashwin kiruthiga udhayanidhi\" class=\"wp-image-234975\" height=\"300\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ashwin-kruthiga-undayanithi.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234975\">ashwin kiruthiga udhayanidhi<\/p><\/div>\n<p>இந்த படத்தின் கதையும் அஸ்வினுக்கு பிடித்துப்போனது. ஆனால் படக்குழு இதனை ஒரு வெப் சீரியஸாக எடுப்பதாக கூறியுள்ளனர். அதனால் அஸ்வின் நான் பல வருடங்கள் கஷ்டப்பட்டு இப்போதுதான் படங்களில் ஹீரோவாக நடிக்க உள்ளேன். மீண்டும் வெப் சீரியல் நடிக்க எனக்கு ஆர்வம் இல்லை என கூறியுள்ளார்.<\/p>\n<p>மேலும் இப்படத்தின் கதை தனக்கு பிடித்து போனதாகவும். ஆனால் வெப்சீரிஸ் என்ற ஒரே ஒரு காரணத்தினால் தான் அந்தப் படத்தில் நான் நடிக்கவில்லை எனவும் வெளிப்படையாக அஸ்வின் குமார் கூறியுள்ளார்.<\/p>\n<p><span style=\"font-weight: 400;\">ஆரம்பத்தில் சிறு தயாரிப்பாளர்கள் நம்பியிருந்த அஸ்வின் தற்போது  அவர்களை உதறித் தள்ளி வருகிறார். <\/span>இதனைக்கேட்ட சினிமா வட்டாரத்தில் இருப்பவர்கள் இன்னும் ஒரு படம் கூட வெளிவரவில்லை அதற்குள்ளே இவ்வளவு பந்தாவா எல்லாம் காலம் உணர்த்தும் என கூறியுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ashwin-acting-3-movie-but-no-short-film\/\" rel=\"nofollow\">ஒரு படம் கூட வெளிவரல, ஆனாலும் வாய்ப்பை உதறிய அஷ்வின்.. காரணம் கேட்டு கடுப்பான முதலாளிகள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ashwin-acting-3-movie-but-no-short-film\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ashwin-kruthiga-undayanithi.jpg"],"pubdate":"Tue, 18 May 2021 10:49:40 +0000"},{"title":"80 வயதில் என் ஞானதந்தையை இழந்து விட்டேன்... நடிகர் சிவகுமார் உருக்கமான இரங்கல்..!","text":"கி. ரா என்று சுருக்கமாக அழைக்கப்படும் கி. ராஜநாராயணன் வயது முதிர்வு காரணமாக இன்று தன்னுடைய 99 பது வயதில் காலமானார். இவருக்கு, அரசியல் வாதிகள், முதலமைச்சர் ஸ்டாலின், வைகோ, ஜி.கே.வாசன் உள்ளிட்ட பலர் தங்களுடைய இரங்கலை தெரிவித்து வரும் நிலையில், 80 வயதில் தன்னுடைய... ஞான தந்தையை இழந்து விட்டதாக உருக்கமாக தன்னுடைய இரங்கலை தெரிவித்துள்ளார் நடிகர் சிவகுமார்.  கரிசல் இலக்கியத்தின் தந்தை என்று கருதப்படுபவர் &nbsp;கி.ராஜநாராயணன். கோவில்பட்டியின் அருகில் உள்ள இடைசெவல் கிராமத்தைச் சேர்ந்தவர். கி.ரா என்கிற கி.ராஜநாராயணனின் முழுப்பெயர், ராயங்குல ஸ்ரீ கிருஷ்ண ராஜ நாராயணப் பெருமாள் ராமானுஜ நாயக்கர்.1958இல் சரஸ்வதி இதழில் இவரது முதல் கதை வெளியானது. இவரின் கதையுலகம் கரிசல் வட்டாரத்து மக்களின் நம்பிக்கைகளையும், ஏமாற்றங்களையும், வாழ்க்கைப்பாடுகளையும் விவரிப்பவை.    கி.ராஜநாராயணன் இயல்பில் ஒரு விவசாயி. ஒரு தேர்ந்த கதை சொல்லி. &nbsp;‘நான் மழைக்குத்தான் பள்ளிக்கூடம் ஒதுங்கியவன். பள்ளிக்கூடத்தைப்பார்க்காமல் மழையைப் பார்த்துக்கொண்டு இருந்துவிட்டேன்’ என்று தன்னைப் பற்றிக் கூறிக்கொள்ளும் கி.ரா., பாண்டிச்சேரி பல்கலைக்கழகத்தின் சிறப்புப் பேராசிரியராக பணியாற்றிய பெருமைக்குரியவர். நல்ல இசை ஞானம் கொண்டவர். கரிசல் வட்டார அகராதி என்று மக்கள் தமிழுக்கு அகராதி உருவாக்கிய முன்னோடி இவரே. சாகித்ய அகாடமி விருது, இலக்கிய சிந்தனை விருது, தமிழக அரசின் விருது, கனடா தமிழ் இலக்கியத் தோட்டத்தின் 2016ம் ஆண்டுக்கான தமிழ் இலக்கியச் சாதனை விருது உள்ளிட்ட தமிழின் முக்கிய இலக்கிய விருதுகள் பெற்ற, &nbsp;புதுச்சேரி, லாஸ்பேட்டை பகுதியில் உள்ள அரசு குடியிருப்பில் வாழ்த்து வந்தார். 2016-17 ஆம் ஆண்டுக்கான மனோன்மணியம் சுந்தரனார் விருது கி.ராவிற்கு வழங்கப்பட்டது.&nbsp;    இந்நிலையில் இவர் தன்னுடைய 99 வயதில், வயது முதிர்வு காரணமாக உயிரிழந்தார். இவருக்கு நடிகர் சிவக்குமார் வெளியிட்டுள்ள இரங்கல் செய்தியில், \"நான் பிறந்த பத்து மாதத்தில் என் தந்தையை இழந்துவிட்டேன், தற்போது 80 வயதில் எனது ஞானதந்தை 99 வயது கி.ரா.அவர்களை இழந்து விட்டேன். எனக்கும் எழுத்தாளர் கி.ரா.வுக்கும் 35 வருட காலமாக உறவு உண்டு. அந்த மகத்தான மனிதர் கரிசல் மண்ணை பற்றி எழுதிய கோபல்ல கிராமம், கோபல்ல கிராமத்து மக்கள், கரிசல் காட்டுக் கடுதாசி, வட்டார வழக்குச் சொல்லகராதி போன்ற அழியாத படைப்புகள் என்றென்றும் இந்த மண்ணில் வாழ்ந்து கொண்டே இருப்பார் அவரது ஆத்மா சாந்தியடையட்டும்\" என்று குறிப்பிட்டுள்ளார்.&nbsp;    லாஸ்பேட்டை அரசுக் குடியிருப்பில் தற்போது பொதுமக்கள் அஞ்சலிக்காக வைக்கப்பட்டுள்ள கி.ரா.வின் உடல் இன்று மாலை கருவடிக்குப்பம் சுடுகாட்டிற்கு ஊர்வலமாகக் கொண்டு செல்லப்பட்டு நல்லடக்கம் செய்யப்படுகிறது. மேலும் இவரது உடலுக்கு அரசு மரியாதை அளிக்க வேண்டும் என, முதலமைச்சர் உத்தரவிட்டுள்ளார் என்பது குறிப்பிடத்தக்கது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/actor-sivakumar-share-the-condolence-for-k-rajanarayanan-qtaerq","image":["https:\/\/static.asianetnews.com\/images\/01f5yyj6dpym5ae2f2b5159hj2\/yaac5wbl-jpg_760x400.jpg"],"pubdate":"Tue, 18 May 2021 10:49:03 +0530"},{"title":"கொரோனா இரண்டாவது அலை -200இற்கும் மேற்பட்ட மருத்துவர்கள் உயிரிழப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவில் கொரோனா தொற்றின் இரண்டாவது அலை ஆரம்பித்த நாளில் இருந்து இதுவரை 244 மருத்துவர்கள் உயிரிழந்துள்ளதாக இந்திய மருத்துவ சங்கம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இவ்வாறு உயிரிழந்துள்ளவர்களில் அதிகபட்சமாக நேற்று (திங்கட்கிழமை) ஒரேநாளில் 50 பேர் உயிரிழந்துள்ளனர். பீகார் மாநிலத்தில் 69 மருத்துவர்களும், உத்தரப்பிரதேசத்தில் 34 மருத்துவர்களும், டெல்லியில் 27 மருத்துவர்களும் இதுவரை உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>இவ்வாறு உயிரிழந்தோரில் 3 சதவீதமானோருக்கு மாத்திரமே இரண்டு டோஸ் தடுப்பூசிகளும் செலுத்தப்பட்டுள்ளதாகவும் இந்திய மருத்துவ சங்கம் குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும் இந்தியாவில் தடுப்பூசி வழங்கப்பட்ட நாளில் இருந்து இதுவரை ஏறக்குறைய 66 சதவீத மருத்துவ ஊழியர்களுக்கு மாத்திரமே கொரோனா தடுப்பூசி வழங்கப்பட்டுள்ளதாக தெரிவிக்கப்பட்டுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/112789\/\" rel=\"nofollow\">கொரோனா இரண்டாவது அலை -200இற்கும் மேற்பட்ட மருத்துவர்கள் உயிரிழப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/112789\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/85681977_doctor.jpg"],"pubdate":"Tue, 18 May 2021 10:46:07 +0000"},{"title":"நிஜ கல்வி வள்ளல்...\nதுளசி அய்யா எனும் மாமனிதர்!","text":"<p>கடந்த அரை நூற்றாண்டுகளுக்கும் மேலாக, காவிரி டெல்டா மாவட்டங்களில் உள்ள ஏழை, எளிய மாணவர்களுக்குக் கல்விச் சேவை ஆற்றி வரும் தஞ்சை பூண்டி ஸ்ரீபுஷ்பம் கல்லூரியின் செயலாளர் துளசி அய்யா வாண்டையாரின் மறைவுச் செய்தி இப்பகுதி மக்களிடையே பெரும் துயரத்தை ஏற்படுத்தியுள்ளது. <\/p><p>ஒருகாலத்தில், கல்விப் பணியில் ஈடுபட்டவர்கள், அதை ஒரு சேவையாகவே நினைத்து தங்களது வாழ்க்கையை அர்ப்பணித்தார்கள். ஆனால் காலப்போக்கில், கல்வி என்பது ஒரு வியாபாரமாகவே மாறிப்போனது. கல்வி நிறுவனங்கள் நடத்துபவர்கள் தங்களுக்குத் தாங்களே கல்வி வள்ளல், கல்வி காவலர் பட்டம் சூட்டி மகிழ்கிறார்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d6b3ba61-184f-48a6-9d5a-b14283a50409\/WhatsApp_Image_2021_05_18_at_3_53_25_PM.jpeg\" \/><figcaption>துளசி அய்யா வாண்டையார்<\/figcaption><\/figure><p>உண்மையில், கல்விச் சேவை என்றால் என்ன? இதற்கு இலக்கணமாகத் திகழ்ந்தவர், பூண்டி ஸ்ரீபுஷ்பம் கலை மற்றும் அறிவியல் கல்லூரியின் தாளாளர் துளசி அய்யா வாண்டையார். 1956-ம் ஆண்டு இவருடைய பெரியப்பா வீரையா வாண்டையாரால் இக்கல்லூரி தொடங்கப்பட்டது. துளசி அய்யா வாண்டையார் இதன் நிர்வாகப் பொறுப்பை ஏற்று, இக்கல்லூரியைத் திறம்பட நடத்தி, விரிவுபடுத்தினார். <\/p><p>ஒருகாலத்தில், ஒருங்கிணைந்த தஞ்சை மாவட்டத்தில் ஏழை, நடுத்தர குடும்பங்கள் மற்றும் கிராமப்புற மாணவர்களுக்குக் கல்வி என்பது எட்டாக்கனியாகவே இருந்து வந்தது. குறிப்பாக விவசாயிகள், விவசாய தொழிலாளர்களின் குடும்பங்களைச் சேர்ந்த மாணவர்கள், கல்லூரிக்குச் செல்வது என்பது மிகவும் அரிது. அந்தக் காலகட்டத்தில் டெல்டா மாவட்டங்களில் ஒரு சில அரசு கல்லூரிகள் மட்டுமே செயல்பட்டு வந்தன. அதிலும்கூட மிகவும் குறைவான இடங்கள் மட்டுமே இருந்தன. அக்கல்லூரிகளில் பெரும்பாலும் உயர்தட்டு குடும்பங்களைச் சேர்ந்த மாணவர்கள் மட்டுமே படிக்கக்கூடிய நிலை இருந்தது. இதனால் ஏழை, எளிய நடுத்தர குடும்பங்களைச் சேர்ந்த மாணவர்கள் கல்லூரிக்குச் செல்வதென்பது கானல் நீராகவே இருந்தது.   <\/p><p>இந்நிலையில், இந்த மாணவர்களின் கல்வி சரணாலயமாகவே பூண்டி புஷ்பம் கல்லூரி திகழத் தொடங்கியது. மிகவும்  குறைந்த கட்டணத்தில் தரமான கல்வியை வழங்கியது. இப்போதுவரை அதே நிலை தொடர்கிறது. மிகவும் ஏழ்மையான நிலையில் உள்ள மாணவர்கள் கட்டணமே இல்லாமலும் இங்கு பயில்கிறார்கள்.  இதனால் இக்கல்லூரியை `தர்மக் கல்லூரி' எனச் செல்லமாகப் பெயர் சூட்டியும் இப்பகுதி மக்கள் அழைப்பதுண்டு. <\/p><p>அதே நேரம், கட்டுப்பாடும் ஒழுக்கமும் மிக்க மாணவர்களை இக்கல்லூரி உருவாக்கியது. தங்கள் வீட்டுப்பிள்ளைகள் இக்கல்லூரியில் படிப்பதையே மிகவும் பெருமையாகச் சொல்லிக் கொண்டார்கள் இப்பகுதி மக்கள். இக்கல்லூரியில் உலகத்தரம் வாய்ந்த நூலகம் ஒன்றையும் உருவாக்கியுள்ளர் துளசி அய்யா வாண்டையார். வேறு எங்குமே கிடைக்காத, மிகவும் தொன்மையான, அரிய நூல்களை இங்கு சேகரித்து வைத்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/5602d0b4-b134-4c6e-b4ef-bf21c425b85b\/WhatsApp_Image_2021_05_18_at_3_53_25_PM__1_.jpeg\" \/><figcaption>பூண்டி புஷ்பம் கல்லூரி<\/figcaption><\/figure><p>இங்கு உயர் கல்வி கற்றவர்கள் உலகின் பல நாடுகளில் பல துறைகளில் வல்லுநர்களாகத் திகழ்கிறார்கள். ஐ.ஏ.எஸ், ஐ.பி.எஸ் அதிகாரிகளாகப் பணியாற்றுகிறார்கள். இவர்கள் இப்போதும்கூட  இக்கல்லூரியை மானசீகமாக நேசிக்கிறார்கள். காரணம்... துளசி அய்யா வாண்டையாரின் கல்வி அறம். இன்று வரையிலுமே இக்கல்லூரியில் நன்கொடை பெறுவதென்பதே கிடையாது. கட்டணமும் மிகக் குறைவு. கட்டணமே செலுத்த முடியாத நிலையில் உள்ள ஏழை மாணவர்களுக்கும்கூட இங்கு கல்வி புகட்டினார் கல்வி வள்ளல் துளசி அய்யா வாண்டையார். <\/p><p>தஞ்சை, திருவாரூர், நாகப்பட்டினம், காரைக்கால் உள்ளிட்ட பகுதிகளைச் சேர்ந்த ஏழை மற்றும் நடுத்தர குடும்பங்களின் முதல் தலைமுறை பட்டதாரிகள் இங்கிருந்துதான் சிறக்கடிக்கத் தொடங்கினார்கள். கல்லூரி என்பது பணம் உற்பத்தி செய்யும் இடமல்ல, பட்டதாரிகளை உயிர்ப்பிக்கும் கருவறை. இதை நிஜத்தில் நிகழ்த்திக்காட்டினார் துளசி அய்யா வாண்டையார். <\/p><p> மாமனிதருக்கு அஞ்சலிகள்!<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/education\/remembering-poondi-thulasiah-vandayar-and-his-charitable-efforts-for-poor-people","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/dea64def-85d9-454b-8a50-dcfa2a8eef38\/WhatsApp_Image_2021_05_18_at_3_53_24_PM.jpeg"],"pubdate":"Tue, 18 May 2021 10:37:52 +0000"},{"title":"கணவரை இழந்த பெண்களுக்கு ஓய்வூதியம் – முதலமைச்சர் அதிரடி!","text":"<p>ஒடிசாவில் கொரோனாவால் பெற்றோரை இழந்த குழந்தைகளுக்கு இலவசக் கல்வி மற்றும் கணவரை இழந்த பெண்களுக்கு ஓய்வூதியம் வழங்கப்படும் என்று அம்மாநில முதலமைச்சர் நவீன் பட்நாயக் அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>மேலும், சட்டமன்ற உறுப்பினர் தொகுதி மேம்பாட்டு நிதியிலிருந்து கொரோனா தடுப்பு பணிகளுக்காக ரூபாய் 50 லட்சம் வரை செலவழிக்கலாம் எனவும் உத்தரவிட்டுள்ளார்.<\/p>\n\n\n\n<p>கொரோனா 2ம் அலையால் நாட்டில் தினம் மரண ஓலங்கள் கேட்டுக்கொண்டிருந்தது. ஆயிரக்கணக்கானோர் இந்த கொரோனா தொற்றுக்கு மாண்டு போயுள்ளனர். நாட்டில் பாதிப்புகள் குறைந்து குணமடைவோர் எண்ணிக்கை கூடினாலும் இறப்போரின் எண்ணிக்கை அதிகரித்து கொண்டுதான் உள்ளது.<\/p>\n\n\n\n<p>இந்த தொற்று பாதிப்பால் பெற்றோர்களை இழந்த குழந்தைகள் பலர், கணவரை இழந்த பெண்கள் பலர். இப்படி பல உறவுகளை இந்த 2ம் அலையில் பறிகொடுத்தவர்கள் பலர்.<\/p>\n\n\n\n<p>அவ்வாறு கொரோனாவால் பெற்றோரை இழந்த குழந்தைகளுக்கு இலவசக் கல்வி மற்றும் கணவரை இழந்த பெண்களுக்கு ஓய்வூதியம் வழங்கப்படும் என்று அம்மாநில முதலமைச்சர் நவீன் பட்நாயக் அறிவித்துள்ளது பாராட்டுகளை பெற்று வருகிறது.<\/p>\n\n\n\n<p>முன்னதாக ஆந்திர மாநில முதல்வர் ஜெகன் மோகன் ரெட்டி கொரோனாவால் பெற்றோரை இழந்த குழந்தைகளுக்கு ரூ.10 லட்சம் வழங்க உத்தரவை பிறப்பித்தார். இதற்கு அவருக்கும் பாராட்டு மழை பொழிந்து வருகின்றனர் பொதுமக்கள்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/widow-pension-and-free-education-announced-in-odisha\/\" rel=\"nofollow\">கணவரை இழந்த பெண்களுக்கு ஓய்வூதியம் &#8211; முதலமைச்சர் அதிரடி!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/widow-pension-and-free-education-announced-in-odisha\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-9-17.jpg"],"pubdate":"Tue, 18 May 2021 10:33:05 +0000"},{"title":"கூட நடித்த நடிகையை கடத்திட்டு போய் திருமணம் செய்த ஒரே நடிகர் இவர்தான்.. இவர் பெரிய சூப்பர்ஸ்டார் ஆச்சே!","text":"<p>சினிமாவில் வைத்த ஒரு காட்சியைப் போலவே அந்த படத்தில் நடித்த நடிகையை கடத்திக் கொண்டு போய் ஒரு நடிகர் திருமணம் செய்ததை நினைக்கையில் அனைவருக்குமே ஆச்சரியமாகத்தான் இருக்கும். அப்படிப்பட்டவர் யார் என்பதை பார்க்கலாம்.<\/p>\n<p>இரு துருவங்களை போல எப்போதுமே சினிமாவை பொருத்தவரை ஒவ்வொரு கால கட்டங்களில் இரண்டு நடிகர்கள் நேருக்கு நேர் போட்டி போட்டுக் கொள்வார்கள். அப்படி போட்டியாளர்களாக பார்க்கப்பட்டவர்கள்தான் தியாகராஜ பாகவதர் மற்றும் பி யு சின்னப்பா.<\/p>\n<p>அதனைத் தொடர்ந்து அடுத்த கால கட்டங்களில் எம்ஜிஆர் சிவாஜி, ரஜினி கமல், விஜய் அஜித் என வரிசைகட்டி கொண்டே செல்கிறது. மேலும் இரண்டு நடிகர்கள் நேரெதிராக இருந்தால்தான் சினிமா வியாபாரம் நன்றாக இருக்கும் என அப்படியே விட்டுவிட்டனர்.<\/p>\n<p>அப்படி இருதுருவ நடிகர்களில் தமிழ் சினிமாவில் அந்த காலத்தில் சூப்பர் ஸ்டார் நடிகராக வலம் வந்தவர் பி யு சின்னப்பா. அவர் பிரித்திவிராஜ் என்ற படத்தில் நடித்தபோது அவருக்கு ஜோடியாக சகுந்தலா என்ற நடிகை நடித்தார்.<\/p>\n<p>அந்த படத்தில் தேரில் சகுந்தலாவை கடத்திக் கொண்டு போய் திருமணம் செய்வது போன்ற காட்சி அமைக்கப்பட்டது. அதேபோல் நிஜவாழ்க்கையில் தன்னுடைய காரில் அவரைக் கடத்திக் கொண்டு போய் திருமணம் செய்து கொண்டாராம் பி யு சின்னப்பா.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235005\" style=\"width: 610px;\"><img alt=\"pu-chinnappa-cinemapettai\" class=\"wp-image-235005 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/pu-chinnappa-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235005\">pu-chinnappa-cinemapettai<\/p><\/div>\n<p>இந்த தகவலை டூரிங் டாக்கீஸ் சித்ரா லட்சுமணன் தெரிவித்துள்ளார். அந்த காலத்தில் பி யு சின்னப்பா குதிரையில் ராஜா போல் வருவதைப் பார்க்கவே பல கோடி ரசிகர்கள் இருந்தார்கள் என பலரும் கூறி கேள்விப்பட்டிருக்கிறோம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/old-actor-controversy-marriage-news\/\" rel=\"nofollow\">கூட நடித்த நடிகையை கடத்திட்டு போய் திருமணம் செய்த ஒரே நடிகர் இவர்தான்.. இவர் பெரிய சூப்பர்ஸ்டார் ஆச்சே!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/old-actor-controversy-marriage-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/pu-chinnappa-cinemapettai.jpg"],"pubdate":"Tue, 18 May 2021 10:28:40 +0000"},{"title":"“இன்னும் 40 அடி தோண்டினால் புதையல் கிடைக்கும்” – போலீசுக்கு ஷாக் கொடுத்த கும்பல்!","text":"<p>ஆந்திராவில் புதையல் தேடி ஒரு வருடமாக திருப்பதி மலையில் 80 அடி சுரங்கம் தோண்டிய சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>ஆந்திர மாநிலம் நெல்லூர் பகுதியை சேர்ந்தவர் முங்கு நாயுடு. இவர் 3 வருடங்களுக்கு முன்பு நெல்லூரில் இருந்து திருப்பதிக்கு குடிபெயர்ந்து உள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-43064\" height=\"346\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/treasure.png\" width=\"664\" \/><\/figure><\/div>\n\n\n\n<p>அங்குள்ள எம்.ஆர் பள்ளி பகுதியில் கூலி வேலை பார்த்து வந்துள்ளார். அப்போது சாமியார் ஒருவரை சந்தித்துள்ளார். அவர் திருப்பதி மலையில் 120 அடி சுரங்கத்தில் புதையல் இருப்பதாக கூறியுள்ளார்.<\/p>\n\n\n\n<p>எனவே புதையல் கிடைக்கும் ஆசையில் 6 பேரை வெளியூரில் இருந்து வரவழைத்து மலையை குடைய ஆரம்பித்துள்ளார். கடந்த ஒரு வருடமாக இப்பணியை நாயுடு செய்து வந்துள்ளார்.<\/p>\n\n\n\n<p>இந்த சமயத்தில் நேற்று இரவு திருப்பதி அடுத்த மங்கலம் பகுதியில் சேஷாசல மலைக்கு செல்ல மலையை குடையும் பணியில் ஈடுபட்டிருந்த 3 பேர் காத்திருந்தனர். அப்போது அங்கு வந்த திருப்பதி போலீசார் அவர்களை விசாரித்துள்ளனர்.<\/p>\n\n\n\n<p>அவர்கள் முன்னுக்குப்பின் முரணாக பதில் அளிக்கவே சந்தேகம் அடைந்த போலீசார் அவர்கள் மூவரிடமும் தீவிர விசாரணை நடத்தியுள்ளனர்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-43065\" height=\"347\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/t1.png\" width=\"662\" \/><\/figure><\/div>\n\n\n\n<p>அப்போது அவர்கள் திருப்பதி மலையில் புதையல் தேடி சுரங்கம் தோண்டி வரும் செய்தியை தெரியப்படுத்த போலீசார் அதிர்ச்சி அடைந்துள்ளனர்.<\/p>\n\n\n\n<p>உடனே சம்பவ இடத்துக்கு சென்று ஆய்வு செய்தனர். அதில் சுமார் 80 அடி நீளத்துக்கு மலையில் சுரங்கம் அமைக்கப்படிருந்தது. இன்னும் 40 அடி தோண்டினால் புத்தியில் கிடைத்துவிடும் என அம்மூவரும் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-43066\" height=\"269\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/t2.png\" width=\"398\" \/><\/figure><\/div>\n\n\n\n<p>அதைத்தொடர்ந்து அவர்கள் மூவரையும் போலீசார் கைது செய்தனர். மேலும், இது புதையல் தேடும் பணியில் ஈடுபட்ட மற்ற நபர்களை தீவிரமாக தேடி வருகின்றனர். இந்த திருப்பதி மலையில் புதையல் தேடி சுரங்கம் தோண்டிய சம்பவம் அப்பகுதியில் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/andhra-pradesh-tirupathi-treasure-gang-arrest-police\/\" rel=\"nofollow\">&#8220;இன்னும் 40 அடி தோண்டினால் புதையல் கிடைக்கும்&#8221; &#8211; போலீசுக்கு ஷாக் கொடுத்த கும்பல்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/andhra-pradesh-tirupathi-treasure-gang-arrest-police\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/treasure.png","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/t1.png","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/t2.png"],"pubdate":"Tue, 18 May 2021 10:12:05 +0000"},{"title":"அழகான நடிகையை மொட்டை அடிக்க சொன்ன மிஷ்கின்.. முடியாது என சூப்பர் ஹிட் படத்தை மிஸ் செய்த பிரபலம்","text":"<p>தமிழ் சினிமாவில் உள்ள வித்தியாசமான இயக்குனர்களில் எப்போதுமே முதலிடம் பிடிப்பவர் மிஷ்கின் தான். அனைவரும் மாஸ் படங்கள் எடுக்க ஆசைப்பட்ட நிலையில் இவர் மட்டும் கிளாஸ் படங்கள் எடுக்க ஆசைப்பட்டவர்.<\/p>\n<p>அதுமட்டுமில்லாமல் இயக்குனர்களை நம்பி தியேட்டருக்கு செல்லும் ரசிகர் கூட்டங்கள் இவருக்கு நிறைய முக்கியத்துவம் கொடுப்பதுண்டு. தன்னுடைய ஒவ்வொரு படத்திலும் ஏதாவது ஒரு வித்தியாசத்தைக் காட்டி ரசிகர்களை கவர்ந்து விடுவார்.<\/p>\n<p>அந்த வகையில் கடைசியாக மிஷ்கின் இயக்கிய சைக்கோ திரைப்படம் வசூல் ரீதியாகவும் விமர்சக ரீதியாகவும் நல்ல வரவேற்பை பெற்றது. அதனைத் தொடர்ந்து ரசிகர்கள் எதிர்பார்த்த துப்பறிவாளன் 2 திரைப்படம் எதிர்பாராத பிரச்சனையில் சிக்கித் தவித்து வருகிறது.<\/p>\n<p>மிஸ்கின் படங்களில் பெரும்பாலான படங்கள் ரசிகர்களுக்கு ஃபேவரிட் தான். அந்தவகையில் 2011 ஆம் ஆண்டு ஏஜிஎஸ் என்டர்டெயின்மென்ட் நிறுவனம் தயாரித்த யுத்தம் செய் திரைப்படம் நல்ல விமர்சனத்தை பெற்று வெற்றி பெற்றது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234996\" style=\"width: 610px;\"><img alt=\"yutham-sei-lakshmi-ramakrishnan-cinemapettai\" class=\"wp-image-234996 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/yutham-sei-lakshmi-ramakrishnan-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234996\">yutham-sei-lakshmi-ramakrishnan-cinemapettai<\/p><\/div>\n<p>இந்த படத்தில் சேரன், லட்சுமி ராமகிருஷ்ணன், ஜெயப்பிரகாஷ், ஒய் ஜி மகேந்திரன் போன்ற பல பிரபலங்கள் நடித்திருந்தனர். இந்த படத்தில் லட்சுமி ராமகிருஷ்ணன் நடித்த கதாபாத்திரத்தில் முதல் முதலில் பரிந்துரை செய்யப்பட்டவர் நடிகை நதியா தான்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234995\" style=\"width: 610px;\"><img alt=\"nadhiya-cinemapettai\" class=\"wp-image-234995 size-full\" height=\"871\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/nadhiya-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234995\">nadhiya-cinemapettai<\/p><\/div>\n<p>என்றும் இளமை நம்ம நதியா இந்த படத்தில் நடிக்காமல் போனதற்கு முக்கிய காரணம் மிஷ்கின் அவரை மொட்டை போடச் சொன்னதுதானாம். அதற்கு முடியாது என்று சொல்லிவிட்டு பின்னர் அந்த படத்தை மிஸ் செய்து விட்டேன் என வருத்தப்பட்டாராம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/popular-actress-missed-mysskin-in-yutham-sei-movie\/\" rel=\"nofollow\">அழகான நடிகையை மொட்டை அடிக்க சொன்ன மிஷ்கின்.. முடியாது என சூப்பர் ஹிட் படத்தை மிஸ் செய்த பிரபலம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/popular-actress-missed-mysskin-in-yutham-sei-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/yutham-sei-lakshmi-ramakrishnan-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/nadhiya-cinemapettai.jpg"],"pubdate":"Tue, 18 May 2021 10:08:24 +0000"},{"title":"47 வயதிலும் ஷகிலாவை குளியல் காட்சியில் நடிக்க சொன்ன இயக்குனர்.. மாப்பிள்ளைக்கு அவ்வளவு வெறி!","text":"<p>தமிழ், தெலுங்கு, மலையாளம், இந்தி என அனைத்து மொழிகளிலும் ஷகிலா படம் என்றால் ஒரு விதமான எதிர்பார்ப்பு இருக்கும். ஷகிலாவின் பட ரிலீஸின்போது முன்னணி நடிகர்களே படத்தை வெளியிட மாட்டார்கள்.<\/p>\n<p>அந்த அளவுக்கு தியேட்டரில் கட்டுக்கடங்காத கூட்டம் அலைமோதும். இன்று பல வெப்சைட்டுகள் இருந்தாலும் இதற்கெல்லாம் விதை ஷகிலா படம் போட்டதுதான்.<\/p>\n<p>அப்படிப்பட்ட ஷகிலாவை 17 வயதில் இந்த வட்டத்திற்குள் எப்படி இழுத்து வந்தார்கள் என்ற கதையை கண்ணீர் மல்க கூறியுள்ளார் சகிலா. ஷகிலா முதன் முதலில் நடித்த படம் ப்ளே கேர்ள்ஸ்.<\/p>\n<p>இந்த படத்தில் ஷகிலா உடன் சில்க் ஸ்மிதா நடித்திருப்பார். குடும்பத்தின் வறுமை காரணமாக தன்னுடைய மானம் போனாலும் பரவாயில்லை என இந்த படங்களில் நடிக்க ஒப்புக்கொண்டாராம் சகிலா.<\/p>\n<p>ஆபாச நடிகை என்ற முத்திரையுடன் படம் வந்த ஷகிலாவை விஜய் டிவியின் குக் வித் கோமாளி நிகழ்ச்சி நல்ல முறையில் ரசிகர்களிடையே பேச வைத்தது. அதைத் தொடர்ந்து தற்போது அவருக்கு படவாய்ப்புகளும் கிடைத்து வருகின்றன.<\/p>\n<p>இந்நிலையில் சமீபத்தில் இளம் இயக்குனர் ஒருவர், தான் இயக்கும் புதிய படத்தில் சகிலாவை நடிக்க வைக்க விரும்பியதாகவும், அதில் அவருக்கு ஒரு குளியல் காட்சி ஒன்று வைக்கப் போவதாகவும் கூறியதைக் கேட்டு கடுப்பான சகிலா அந்த இயக்குனரை அடிக்காத குறையாக துரத்தி விட்டாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234987\" style=\"width: 610px;\"><img alt=\"shakeela-cinemapettai-01\" class=\"wp-image-234987 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/shakeela-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234987\">shakeela-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/shakeela-bath-scene-news\/\" rel=\"nofollow\">47 வயதிலும் ஷகிலாவை குளியல் காட்சியில் நடிக்க சொன்ன இயக்குனர்.. மாப்பிள்ளைக்கு அவ்வளவு வெறி!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/shakeela-bath-scene-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/shakeela-cinemapettai-01.jpg"],"pubdate":"Tue, 18 May 2021 09:50:28 +0000"},{"title":"இ-பதிவில் திருமணப் பிரிவு மீண்டும் நீக்கம்…!","text":"<p>இ-பதிவில் திருமணப் பிரிவை நீக்கி மீண்டும் சேர்க்கப்பட்ட நிலையில் தற்போது மீண்டும் நீக்கபட்டுள்ளது. <\/p>\n\n\n\n<p>தமிழகத்தில் கொரோனா பரவலை தடுக்க கடந்த 10 ஆம் தேதி முதல் 2 வாரங்களுக்கு முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், ஊரடங்கு கட்டுப்பாடுகளை தீவிரப்படுத்தும் பொருட்டு, மாவட்டத்துக்கு உள்ளேயும் வெளியேவும் செல்ல இபதிவு கட்டாயம் என தமிழக அரசு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த நடைமுறை நேற்று முதல் அமலுக்கு வந்துள்ள நிலையில், இ-பதிவு செய்யாமல் வெளியில் சுற்றினால் அவர்களது வாகனங்கள் கண்டிப்பாக பறிமுதல் செய்யப்படும் என்று போலீஸ் தரப்பில் எச்சரிக்கை விடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், இ-பதிவு முறையில் ஏராளமானோர் திருமணத்திற்காக பயணிப்பதால் அந்த காரணம் நீக்கப்பட்டிருந்தது. <\/p>\n\n\n\n<p>அதைத்தொடர்ந்து இன்று உரிய ஆவணங்களுடன் இ-பதிவு முறையில் திருமணத்திற்காக பயணிக்க விண்ணப்பிக்கலாம் என தமிழக அரசு அறிவித்தது.<\/p>\n\n\n\n<p>தற்போது இ-பதிவில் திருமணப் பிரிவை மீண்டும் நீக்கியுள்ளது. இதனால் பொதுமக்களிடையே குழப்பம் ஏற்பட்டுள்ளது. எனவே, அரசு தரப்பில் விளக்கம் அளிக்குமாறு கோரிக்கை எழுந்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/marriage-category-again-removed-from-tn-eregister\/\" rel=\"nofollow\">இ-பதிவில் திருமணப் பிரிவு மீண்டும் நீக்கம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/marriage-category-again-removed-from-tn-eregister\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-7-17.jpg"],"pubdate":"Tue, 18 May 2021 09:36:46 +0000"},{"title":"சைலஜா டீச்சர்: பினராயி விஜயன் அமைச்சரவையில் இடம் இல்லை! - கட்சி தீர்மானத்தால் திடீர் திருப்பம்","text":"<p>கேரள மாநிலத்தில் நடந்துமுடிந்த சட்டசபை தேர்தலில் சி.பி.எம் தலைமையிலான எல்.டி.எஃப் கூட்டணி மீண்டும் அமோக வெற்றிபெற்றது. மொத்தமுள்ள 140 தொகுதிகளில் 99 தொகுதிகளை எல்.டி.எஃப் கூட்டணி கைப்பற்றியது. இதனால் பினராயி விஜயன் மீண்டும் முதல்வர் ஆவது உறுதியானதி. மே 2-ம் தேதி வாக்கு எண்ணிக்கை முடிந்த பிறகும் பினராயி விஜயன் பதவி ஏற்காமல் இருந்தார். இந்த நிலையில் நேற்று நடந்த எல்.டி.எஃப் கூட்டணி கூட்டத்தில் வரும் 20-ம் தேதி 21 அமைச்சர்களுடன் பினராயி விஜயன் முதல்வராக பதவி ஏற்பதாக அறிவிக்கப்பட்டது. <\/p><p>சி.பி.எம் கட்சிக்கு 12 அமைச்சர்களும், சி.பி.ஐ-க்கு 4 அமைச்சர்களும், ஜனதாதள் எஸ், கேரள காங்கிரஸ் எம், என்.சி.பி ஆகிய கட்சிககுக்கு தலா ஒரு அமைச்சர் வீதமும் வழங்கப்படும். பாக்கி உள்ள இரண்டு அமைச்சர் பதவியும் மீதமுள்ள நான்கு கட்சிகளுக்கு தலா இரண்டரை ஆண்டுகள் வீதம் வழங்கப்படும் என அறிவிக்கப்பட்டது. மொத்தமுள்ள 21 அமைச்சர்களுக்கான துறை குறித்து முதல்வர் பினராயி விஜயன் முடிவு செய்வார் எனவும் அந்த கூட்டத்தில் முடிவு செய்யப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8957ec26-818a-471f-9460-44b380e21d98\/5t.jpg\" \/><figcaption>நேற்று நடந்த எல்.டி.எஃப் கூட்டணி கூட்டத்தில் கேக் வெட்டிய பினராயி விஜயன்<\/figcaption><\/figure><p>பினராயி விஜயனின் இரண்டாவது ஆட்சியில் அனைத்து அமைச்சர்களும் புதுமுகமாக இருப்பார்கள் எனவும், கடந்த ஆட்சியில் சுகாதாரத்துறை அமைச்சராக இருந்த கே.கே. சைலஜா டீச்சருக்கு மட்டும் மீண்டும் வாய்ப்பு வழங்கப்படும் என முன்னர் அமைச்சரவை குறித்து தகவல்கள் வெளியானது. ஏனென்றால் கடந்த எல்.டி.எஃப் கூட்டணி ஆட்சியில் முதல்வர் பினராயி விஜயனுக்கு அடுத்தபடியாக மக்களிடம் அதிக செல்வாக்குமிக்கவராக இருந்தவர் கே.கே.சைலஜா டீச்சர். ஓகி புயல், மழை வெள்ள பிரளயம், நிப்பா வைரஸ், கொரோனா பெருந்தொற்று ஆகிய காலங்களில் சிறப்பாக செயல்பட்டதாக சர்வதேச அளவில் கவனம் பெற்றவர் அவர். <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/social-affairs\/women\/an-exclusive-interview-with-kerala-minister-k-k-shailaja\">சலிக்காத போராட்டமே சைலஜா டீச்சர்!<\/a><\/p><p>எனவேதான் அவர் மீண்டும் சுகாதாரத்துறை அமைச்சர் ஆக வாய்ப்பு உள்ளதாக கூறப்பட்டது. இந்த நிலையில் கே.கே.சைலஜா டீச்சர் மீண்டும் அமைச்சர் ஆக வாய்ப்பு இல்லை என்ற தகவல் இன்று வெளியாகியுள்ளது. முதல்வர் பினராயி விஜயனைத் தவிர அனைவரும் புதிய நபர்களை நியமிக்க வேண்டும் என்று கட்சி தீர்மானித்ததைத் தொடர்ந்து கே.கே.சைலஜா டீச்சர் மீண்டும் அமைச்சர் ஆக வாய்ப்பு இல்லை என்பது உறுதியாகியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/270158e9-f887-470a-8be9-c6e3504f6121\/shylaja.jpg\" \/><figcaption>கே.கே.சைலஜா டீச்சர்<\/figcaption><\/figure><p>கட்சியின் தீர்மானத்தால் மூத்த மத்தியக்குழு உறுப்பினரும், கடந்த ஆட்சியில் சுகாதாரத்துறை அமைச்சராகவும் இருந்த கே.கே.சைலஜா டீச்சருக்கு அமைச்சரவையில் இடம் இல்லை என்பது அவரது ஆதரவாளர்களை சோகத்தில் ஆழ்த்தியுள்ளது. கெளரி அம்மா, சுசீலா கோபாலன் ஆகியவர்களை தொடர்ந்து கம்யூனிஸ்டின் பெரிய பெண் தலைவராக உருவெடுத்து வந்தவர் கே.கே.சைலஜா டீச்சர் என்பது குறிப்பிடத்தக்கது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/kk-shailaja-teacher-not-part-of-pinarayis-new-cabinet","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-04\/9f48ecdc-90ca-4e04-a1a8-7d8dfc485c01\/KK_Shailaja_Teacher.jpg"],"pubdate":"Tue, 18 May 2021 09:36:39 +0000"},{"title":"சித்ராவை போல தற்கொலை செய்து கொண்ட பிரபல நடிகரின் மனைவி.. பதட்டத்தில் திரையுலகம்","text":"<p>சினிமாவில் நடிகர்கள் சமீப காலமாக தொடர்ந்து ஏதோ ஒரு சில பிரச்சனைகள் காரணமாக தூக்கிட்டு தற்கொலை செய்து வருகின்றனர். பல மாதங்கள் முன்பு பிரபல சின்னத்திரை நடிகையான சித்ரா தூக்கிட்டு தற்கொலை செய்துகொண்டார். தற்போது அவரைத் தொடர்ந்து மற்றொரு பிரபல நடிகர் மனைவியும் தற்கொலை செய்து கொண்டுள்ளார்.<\/p>\n<p>மலையாள சினிமாவில் ஒரு குறிப்பிட்ட படங்களில் மட்டும் நடித்துள்ளவர் உன்னி தேவ். இவர் இன்ஸ்பெக்டர் தாவூத் இப்ராஹிம், ஆடு மற்றும் சிபு உள்ளிட்ட படங்களில் நடித்துள்ளார்.<\/p>\n<p>இவர் பிரியங்கா என்பவரை காதலித்து திருமணம் செய்து கொண்டுள்ளார். இவர்கள் இருவரும் எர்ணாகுளம் அங்கமாலி எனும் பகுதியில் வசித்து வந்துள்ளனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234943\" style=\"width: 610px;\"><img alt=\"unni dev\" class=\"size-full wp-image-234943\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/unni-dev.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234943\">unni dev<\/p><\/div>\n<p>பிரியங்கா நகைகள் அனைத்தையும் விற்று செலவு செய்துள்ளார் உன்னி தேவ். மேலும் அடிக்கடி பணம் கேட்டு தொந்தரவு செய்துள்ளார். அதுமட்டுமில்லாமல் பிரியா அவர்களின் அம்மா பல முறை பணம் கொடுத்து உதவியுள்ளனர்.<\/p>\n<p>உன்னி தேவ் பிரியங்காவை அடித்து உதைத்த வீடியோவும் பதிவு செய்துள்ளார். மேலும் போலீசாரிடம் தனது கணவர் துன்புறுத்துவதாக புகார் அளித்துள்ளார். பின்பு பெற்றோரின் வீட்டிற்கு சென்ற பிரியங்கா தூக்கிட்டு தற்கொலை செய்து கொண்டுள்ளார்.<\/p>\n<p>ஆனால் பிரியங்காவின் உறவினர் ரேஷ்மா ஏதோ ஒரு போன்கால் வந்தது .அதன் பிறகுதான் இவர் தற்கொலை செய்து கொண்டுள்ளார் எனவும் உன்னி தேவ் சட்டப்படியாக தண்டனை வழங்கவேண்டும் எனவும் கூறியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/unni-dev-wife-priyanka-death-news\/\" rel=\"nofollow\">சித்ராவை போல தற்கொலை செய்து கொண்ட பிரபல நடிகரின் மனைவி.. பதட்டத்தில் திரையுலகம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/unni-dev-wife-priyanka-death-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/unni-dev.jpg"],"pubdate":"Tue, 18 May 2021 09:30:00 +0000"},{"title":"மதுரை:``கொரோனா மரண எண்ணிக்கையில் அரசு வெளிப்படையாக இருக்க வேண்டும்\" - ஆர்.பி.உதயகுமார்!","text":"<p>திருமங்கலம் தொகுதி மக்களுக்கு கபசுர குடிநீர் மற்றும் முகக் கவசங்களை வழங்கி சட்டமன்ற உறுப்பினர் ஆர்.பி. உதயகுமார் செய்தியாளர்களிடம் பேசும்போது, ``ஏற்கெனவே கொரோனா முதல் அலையின்போது அ.தி.மு.க சார்பில் ஒரு கோடி ரூபாய் நிவாரண நிதியாக வழங்கப்பட்டது. தற்போது ஒரு கோடி ரூபாய்  நிதியும், அ.தி.மு.க சட்டமன்ற, நாடாளுமன்ற உறுப்பினர்களின் ஒருமாத சம்பளமும் நிவாரண நிதிக்கு வழங்கப்படும் என்று கழக ஒருங்கிணைப்பாளர்கள் அறிவித்திருக்கின்றனர். அது மட்டுமல்லாமல் அந்தந்த பகுதியில் மக்களுக்கு நிவாரண உதவிகள் கொடுக்கவும் உத்தரவிட்டுள்ளனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8bc6e5df-6423-42d6-8b13-05cf3172b897\/IMG_20210518_WA0024.jpg\" \/><figcaption>கொரோனா உதவி வழங்கும் ஆர்.பி.உதயகுமார்<\/figcaption><\/figure><p>இரண்டாம் அலையில் தமிழகத்தில் அதிகமாக மக்கள் பாதிப்படைந்துள்ளனர். தடுப்பு மருந்துகளை உடனே வழங்க வேண்டும் என்று எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிசாமி, பிரதமருக்கு கோரிக்கை வைத்தார். கோரிக்கை வைத்த ஒரே நாளில் ரெம்டெசிவிர் மருந்தின் அளவை பிரதமர் உயர்த்தி கொடுத்தார். இதன் மூலம் மக்கள் நலனைக் காப்பதில் எடப்பாடி பழனிசாமி முதன்மையாக திகழ்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-10\/8ec7494d-a33a-418c-9549-8a2eecbc1c34\/IMG_20201020_WA0064.jpg\" \/><figcaption>ஆர்.பி.உதயகுமார்<\/figcaption><\/figure><p>நேற்று  மதுரை ராஜாஜி  மருத்துவமனையில் அசாதாரண சூழ்நிலை உருவாகி ஆக்ஸிஜன் இல்லாமல் நோயாளிகள் மிகவும் அவதி அடைந்துள்ளனர்.  அ.தி.மு.க ஆட்சியில் அங்கு இரண்டு ஆக்ஸிஜன் கொள்கலன்கள் நிறுவப்பட்டன. இதில் 10,800 லிட்டர் ஆக்ஸிஜன் நிரப்பப்பட்டு நோயாளிகளுக்கு வழங்கப்பட்டு வருகிறது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/rajiv-gandhi-assassination-prisoner-donated-to-chief-minister-corona-relief-fund\">மதுரை : தமிழக அரசுக்கு கொரோனா நிவாரண  நிதி அனுப்பிய ராஜீவ் காந்தி கொலை வழக்கு சிறைவாசி....!<\/a><\/p><p>மக்களின் உயிரைக் காக்கும் ஆக்ஸிஜன் இருப்பை மாவட்ட நிர்வாகம் கவனிக்காமல் இருந்ததால் நேற்று காலை 11.30 மணி முதல் 4.30 மணி வரை ஆக்ஸிஜன் இல்லாமல் நோயாளிகள் மிகவும் அவதிப்பட்டனர். <\/p><p>மதுரை மாவட்டத்தில் கடந்த 8-ம் தேதி முதல் 17-ம் தேதி வரை 124 பேர் பலியானதாக அரசின் சார்பில் தெரிவிக்கப்பட்டுள்ளது. அதனால், முதலமைச்சர் மதுரை மாவட்டத்திற்கு அதிக  கவனத்தை செலுத்தி  மக்களின் அச்சத்தை போக்க வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8bc6e5df-6423-42d6-8b13-05cf3172b897\/IMG_20210518_WA0024.jpg\" \/><figcaption>ஆர்.பி.உதயகுமார்<\/figcaption><\/figure><p>கொரோனா மரணங்களில் வெளிப்படையாக அறிவிக்க வேண்டும் என்று நீதிமன்றம் உத்தரவிட்டுள்ளது. ஆகவே அரசு வெளிப்படைத்தன்மையையுடன் நடந்துகொள்ள வேண்டும். <\/p><p>முன் களப்பணியில் ஈடுபட்டு வரும் அனைவருக்கும் பாதுகாப்பு கவசங்களை அரசு வழங்கி அவர்களின் உயிருக்கு உரிய பாதுகாப்பையும் வழிகாட்டலையும் வழங்க வேண்டும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/rb-udhayakumar-says-tn-government-must-be-transparent-in-corona-death-count","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/08417b78-62b8-40ac-8be6-ed03cb53c3d5\/rb.jpg"],"pubdate":"Tue, 18 May 2021 09:11:10 +0000"},{"title":"இ-பாஸ், இ-பதிவுக்கு இடையே என்ன வித்தியாசம்! விவரம் இதோ!","text":"<p>தமிழகத்தில் தற்போது அமல்படுத்தப்பட்டுள்ள இ-பதிவு முறைக்கும் கொரோனா முதல் அலியின் போது நடைமுறையில் இருந்த இ-பாஸ் முறைக்கும் வித்தியாசங்கள் உள்ளன.<\/p>\n\n\n\n<p>தமிழகத்தில் கொரோனா 2ம் அலையின் பரலை கட்டுப்படுத்த இ-பதிவு முறை மாவ் 17ம் தேதி முதல் அமலில் உள்ளது.<\/p>\n\n\n\n<p>ஏற்கனவே அமல்படுத்தப்பட்ட இ-பாஸ் முறை என்பது எந்த இடத்தில் இருந்து எந்த இடத்திற்குச் செல்கிறோம், எதற்காக செல்கிறோம் என்பதை தமிழக அரசின் இணையதளத்தில் பதிவு செய்ய வேண்டும்.<\/p>\n\n\n\n<p>அதன்பின்னர், அதனை அதிகாரிகள் சரிபார்த்து அனுமதி வழங்குவார்கள். தேவையற்ற காரணங்களாக இருந்தால் அனுமதி மறுக்கப்படும்.<\/p>\n\n\n\n<p>ஆனால் தற்போது நடைமுறைப்படுத்தப்பட்டுள்ள இ-பதிவு முறை முற்றிலும் வேறுபட்டது. ஒரு மாவட்டத்தில் இருந்து மற்றொரு மாவட்டத்துக்கு அல்லது மாவட்டத்திற்கு உள்ளேயோ செல்ல வேண்டுமென்றால் விவரங்களை https:\/\/eregister.tnega.org\/ என்ற இணையதளத்தில் பதிவு செய்ய வேண்டும்.<\/p>\n\n\n\n<p>பதிவு செய்த பின் அந்த நகலை எடுத்துக் கொண்டு செல்ல வேண்டிய இடத்திற்கு எந்த தடையும் இன்றி சொல்லலாம். முக்கியமாக இ-பாஸ் முறைப்படி அனுமதிக்காக காத்திருக்க வேண்டிய அவசியமில்லை.<\/p>\n\n\n\n<p>முக்கிய தேவைகளுக்காக செல்லக்கூடியவர்கள் அனுமதி கிடைக்காமல் காத்திருந்து சிரமப்படுவதை தவிர்க்கும் வகையில் இந்த இ-பதிவு முறை தமிழகத்தில் அமல்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த இ-பதிவு முறையின் நோக்கமே யாரெல்லாம் இடம் விட்டு இடம் பயணிக்கிறார்கள், பயணம் செய்வோருக்கு தொற்று ஏற்பட்டால் அவர்களை உடனடியாக ட்ராக் செய்வது மட்டுமே.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/difference-between-e-pass-and-e-register\/\" rel=\"nofollow\">இ-பாஸ், இ-பதிவுக்கு இடையே என்ன வித்தியாசம்! விவரம் இதோ!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/difference-between-e-pass-and-e-register\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-6-17.jpg"],"pubdate":"Tue, 18 May 2021 09:10:53 +0000"}]