[{"title":"உயிரைக் கொல்லும் நீண்ட வேலை நேரம்? ; உலக சுகாதார மையத்தின் ஆய்வில் அதிர்ச்சி!","text":"<p><strong>Long working hours are a killer, WHO study shows : <\/strong>கொரோனா தொற்றினால் மோசமான போக்கில் நீண்ட நேரம் வேலை செய்வது, ஆண்டுக்கு ஆயிரக்கணக்கான மக்களைக் கொல்கிறது என்று உலக சுகாதார அமைப்பு நேற்று கவலை தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>நீண்ட வேலை நேரங்களுடன் தொடர்புடைய உயிர் இழப்பு குறித்த முதல் உலகளாவிய ஆய்வு, சுற்றுச்சூழல் சர்வதேச இதழில் ஆய்வறிக்கையாக சமர்பிக்கப்பட்டுள்ளது. 2016 ஆம் ஆண்டில், நீண்ட வேலை நேரத்துடன் தொடர்புடையவர்கள் பக்கவாதம் மற்றும் இதய நோயால் சுமார் 745,000 பேர் இறந்துள்ளதாகவும் குறிப்பிட்டுள்ளது. இந்த எண்ணிக்கையானது 2000-ம் ஆண்டை ஒப்பிடும் போது, 30 சதவீதம் அதிக இறப்பு எண்ணிக்கையை கொண்டுள்ளது.<\/p>\n\n\n\n<p>உலக சுகாதார அமைப்பில் சுற்றுச்சூழல், காலநிலை மாற்றம் மற்றும் சுகாதாரத் துறையின் இயக்குனர் மரியா நீரா, ‘வாரத்திற்கு 55 மணிநேரம் அல்லது அதற்கு மேற்பட்ட மணி நேரம் வேலை செய்வது கடுமையான உடல்நலக் கேட்டை உருவாக்குகிறது. இந்த தகவலை அடிப்படையாக வைத்து இந்த விசயத்தில் அதிக கவனம் செலுத்தி நடவடிக்கை எடுப்பதோடு, தொழிலாளர்களின் பாதுகாப்பு ஆகியவற்றை ஊக்குவிக்க உள்ளதாக’ அவர் கூறியுள்ளார்.<\/p>\n\n\n\n<p>உலக சுகாதார அமைப்பு மற்றும் சர்வதேச தொழிலாளர் அமைப்பு ஆகியவை இணைந்து நடத்திய ஆய்வில், பாதிக்கப்பட்டவர்களில் 72% ஆண்கள் மற்றும் நடுத்தர வயது அல்லது அதற்கு மேற்பட்டவர்களாக இருப்பதை காட்டுகிறது. தென்கிழக்கு ஆசியா மற்றும் மேற்கு பசிபிக் பிராந்தியத்தில் சீனா, ஜப்பான் மற்றும் ஆஸ்திரேலியாவை உள்ளடக்கிய உலக சுகாதார மையம் வரையறுக்கப்பட்ட பகுதிகளில் வாழும் மக்கள் மிகவும் பாதிக்கப்பட்டுள்ளனர் என ஆய்வு முடிவு காட்டுகிறது.<\/p>\n\n\n\n<p>இந்த ஆய்வானது 194 நாடுகளில் மேற்கொள்ளப்பட்டுள்ளது. பணிபுரிவோர் ஒரு வாரத்தில் 55 மணிநேரம் அல்லது அதற்கு மேற்பட்ட நேரம் வேலை செய்வதால் அவர்களில் 35% பேர் பக்கவாதம் மற்றும் 35-40 மணிநேரத்துடன் ஒப்பிடும்போது இஸ்கிமிக் இதய நோயால் இறக்கின்றனர். இந்த ஆய்வு 2000-2016 காலகட்டத்தை உள்ளடக்கியது, எனவே COVID-19 தொற்றுநோயை அவர்கள் சேர்க்கவில்லை. ஆனால் உலக சுகாதார மையத்தின் அதிகாரிகள் தொலைதூர வேலைகள் அதிகரிப்பு மற்றும் கொரோனா வைரஸ் அவசரநிலையின் விளைவாக உலகளாவிய பொருளாதார மந்தநிலை ஆகியவை பணியாளர்களில் இந்த அபாயங்களை அதிகரித்திருக்கலாம் என்றும் கூறியுள்ளது.<\/p>\n\n\n\n<p>கொரோனா தொற்று காலத்தில், அதிகமான வேலை நேரத்தை நோக்கிய போக்கை வளர்க்கக்கூடிய முன்னேற்றங்களை துரிதப்படுத்தி வருகிறது என உலக சுகாதார மையம் கூறியுள்ளது. இதனால், குறைந்தது 9 சதவீத மக்கள் நீண்ட நேரம் வேலை செய்கிறார்கள் எனவும் மதிப்பிட்டுள்ளது. உலக சுகாதார மையத்தின் ஊழியர்கள், அதன் தலைவர் டெட்ரோஸ் அதானோம் கெப்ரேயஸ் உட்பட, அனைவரும் தொற்றுநோய் காலத்தில் நீண்ட நேரம் பணியாற்றி வருவதாகவும், ஆய்வின் முடிவில் ஐநா சபையில் தனது கொள்கையை மேம்படுத்த முற்படுவதாகவும் நீரா கூறியுள்ளார்.<\/p>\n\n\n\n<p>ஆய்வில் தொழிலாளர்கள் அதிக நேரம் வேலை செய்வதற்கான காரணங்களாக, நிறுவனத்தின் உற்பத்தித்திறனை அதிகரிப்பதற்காக தான் என நிரூபிக்கப்பட்டுள்ளதால், முதலாளிகளுக்கு கேப்பிங் நேரம் பயனளிக்கும் என்று உலக சுகாதார அமைப்பின் தொழில்நுட்ப அதிகாரி பிராங்க் பெகா கூறினார்.<\/p>\n\n\n\n<p>“பொருளாதார நெருக்கடியில் நீண்ட வேலை நேரத்தை அதிகரிக்காதது உண்மையில் ஒரு சிறந்த தேர்வாகும்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/long-working-hours-are-a-killer-who-study-shows-304598\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/working-hours.jpg"],"pubdate":"Tue, 18 May 2021 18:37:25 +0530"},{"title":"கொரோனா பணிக்கு ரூ 1 கோடி நிதி : மு.க.ஸ்டாலின் சந்திப்பை அதிமுக தவிர்த்தது ஏன்?","text":"<p>தமிழகத்தில் கொரோனா தொற்று பாதிப்பு நாளுக்கு நாள் தீவிரமடைந்து வரும் நிலையில், தினசரி பாதிப்பு எண்ணிக்கை 30 ஆயிரத்தை கடந்து வருகிறது. இதனால் தமிழகத்தில் மொத்த கொரோனா பாதிப்பு 16 லட்சத்தை கடந்துள்ள நிலையில், பலி எண்ணிகை 16 ஆயிரத்தை கடந்து வருகிறது. இதில் ஒரு புறம் தடுப்பூசி செலுத்தும் பணியும் தொடர்ந்து வருகிறது.<\/p>\n\n\n\n<p>இந்நிலையில், தமிழகத்தில் கொரோனா தொற்று பாதிப்பை தடுக்கும் நடவடிக்கைக்கும், நோயாளிகளுக்கு சிகிச்சை அளிக்கவும் நிதி தேவைப்படுவதால், மக்கள நிதியுதவி அளிக்குமார் முதல்வர் ஸ்டாலின் கோரிக்கை விடுத்திருந்தார். இந்த கோரிக்கை ஏற்று தொழிலதிபர்கள், சினிமா நட்சத்திரங்கள், அரசியல் பிரமுகர்கள் முதல் சாதாரன மக்கள் வரை அனைவரும் கொரோனா தொற்று தடுப்பு நடவடிக்கைகாக நிதியுதவி அளித்து வருகின்றனர்.<\/p>\n\n\n\n<p>அந்த வகையில் அதிமுக சார்பில் ஒரு கொடி நன்கொடை அளிப்பதாக நேற்று அறிவிக்கப்ட்டது. இதனைத்தொடர்ந்து முன்னாள் மீன்வளத்துறை அமைச்சர் ஜெயக்குமார், அதிமுக செய்தித்தொடர்பாளர் ஜேசிடி பிரபாகர், செயலாளர் பாலகங்கா,&nbsp; ஆகியோர் இன்று தமிழக தலைமைச்செயலாளர் இறையன்புவை சந்தித்து கோடி நிதிக்கான காசோலையை வழங்கினர். இது தொடர்பான புகைப்படம் இணையத்தில் வெளியானது.<\/p>\n\n\n\n<p>இந்நிலையில், அனைவரும் முதல்வரை சந்தித்து நிதி வழங்கி வரும் நிலையில், அமைச்சர் ஜெயக்குமார் தலைமை செயலாளரிடம் நிதி வழங்கிய நிகழ்வு அனைவரையும் ஆச்சரியத்தில் ஆழ்த்தியுள்ளது. இதற்கு முன் அதிமுக சார்பில் முன்னாள் முதல்வர் ஜெயலலிதா ஆட்சி செய்தபோது அப்போது எதிர்கட்சி செயல்தலைவராக இருந்த மு.க.ஸ்டாலின் ஜெயலலிதாவை நேரில் சந்தித்து நிதி வழங்கிய நிகழ்வு நடைபெற்றுள்ளது.<\/p>\n\n\n\n<p>மேலும் தமிழக சட்டசபை தேர்தலில் வெற்றி பெற்ற திமுகவுக்கு வாழ்த்து தெரிவிக்கும் வகையில் முதல்வர் ஸ்டாலினுக்கு &nbsp;அதிமுக சார்பில், ஒருங்கிணைப்பாளர் ஒ.பன்னீர்செல்வம் போன் மூலமாக வாழ்த்து தெரிவித்து புதிய அரசியல் அத்தியாயத்தை தொடங்கி வைத்தார். &nbsp;தொடர்ந்து கடந்த 7-ந் தேதி திமுக தலைவராக இருந்த ஸ்டாலின் தமிழக முதல்வராக பொறுப்பேற்ற நிகழ்ச்சியில், கலந்துகொண்டார். இதன் மூலம் தமிழகத்தில் ஒரு ஆரோக்கியமான அரசியல் நிகழ்வதாக அரசியல்பிரமுகர்கள் கூறி வந்தனர். &nbsp;ஆனால் தற்போது தொழிலதிபர்கள், சினிமா பிரபலங்கள், அரசியல் தலைவர்கள் என அனைவரும் முதல்வர் ஸ்டாலினை சந்தித்து நிதி அளித்து வரும் நிலையில், அமைச்சர் ஜெயக்குமார் தலைமை செயலாளரிடம் நிதி வழங்கியது அனைவரையும் ஆச்சரியத்தில் ஆழ்த்தியுள்ளது.<\/p>\n\n\n\n<p>இது தொடர்பாக அமைச்சர் ஜெயக்குமார் கூறுகையில், தமிழக அரசு எடுக்கும் எந்த முடிவுக்கும் அதிமுக முழு ஒத்துழைப்பு வழங்கும் என்றும், மக்களுக்கு பாதிப்பு என்றால் அதிமுக குரல் கொடுக்கும் என்றும் கூறினார். மேலும் கடந்த கால திமுக ஆட்சியில், விமர்சனங்கள் அதிகம் இருந்த சூழ்நிலையில், மக்கள் பாராட்டும்படியாகவும், அகில இந்திய அளவில் பாராட்டும்படியாகவும், முதல்வாக இருந்து எடப்பாடி பழனிச்சாமி அவர்கள் திறம்பட செயல்பட்டார்கள். அது தமிழ்நாட்டு மக்களுக்கே தெரியும்.<\/p>\n\n\n\n<p>எனவே மலிவான விளம்பரம் தேடும் வகையில் திமுகவை போல அரசை விமர்சிக்க வேண்டும் என்ற எண்ணம் கிடையாது. ஒரு  ஆக்கப்பூவமான எதிர்கட்சி என்ற முறையில் கொரோனா குறித்து அரசின் நடவடிகைகைக்கு அதிமுக ஒத்துழைப்பு கொடுக்கும். ஆனால் மக்களுக்கு பாதிப்பு என்றால் அதனை எதிர்த்து அதிமுக குரல் கொடுக்கும் என தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-covid-19-donation-aiadmk-former-minister-jayakumar-mee-chief-secretary\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Aiadmk-2.jpg"],"pubdate":"Tue, 18 May 2021 18:14:38 +0530"},{"title":"Vijay TV Serial: பாரதியிடம் நெருக்கமாகும் லட்சுமி… உச்சகட்ட கோபத்தில் வெண்பா","text":"<p>விஜய் டிவியில் ஒளிப்பரப்பாகும் பாரதி கண்ணம்மா சீரியலில் இன்று என்ன நடந்தது என்பதைப் பார்ப்போம். நேற்றைய எபிஷோடில் வெண்பாவை கல்யாணம் செய்ய பாரதி மறுத்ததால் அதிர்ச்சி அடைகிறாள் வெண்பா.<\/p>\n\n\n\n<p>இன்றைய எபிஷோடில்…<\/p>\n\n\n\n<p>லட்சுமிக்காக காத்திருக்கும் சௌந்தர்யா, கண்ணம்மாவிடம் லட்சுமி கிளம்பிட்டாளா என கேட்கிறாள். அப்போது அங்கு வரும் லட்சுமியைக் கண்டதும் சந்தோஷமாகிறாள் சௌந்தர்யா. டிரஸ் ரொம்ப நல்லா இருக்கு என பாரதியின் அப்பா சொல்ல, டாக்டர் அங்கிள் வாங்கி கொடுத்ததுதான் என சொல்கிறாள் லட்சுமி. பின்னர் நீயா வந்தியா இல்ல உங்க அம்மா அனுப்பி வைச்சாங்களா என சௌந்தர்யா கேட்க, நா கேட்டேன் அம்மா போக சொன்னாங்க என லட்சுமி சொல்கிறாள். அப்போது அங்கு வரும் ஹேமா, லட்சுமியை கட்டிபிடித்துக் கொள்கிறாள். பின்னர் இருவரும் மாறி மாறி ஹேப்பி பர்த்டே சொல்லிக் கொள்கிறார்கள்.<\/p>\n\n\n\n<p>அடுத்ததாக, கட்டி போடப்பட்டிருக்கும் துர்காவிடம் வந்து, பாரதி என்ன கல்யாணம் பண்ணிக்க மாட்டேங்கிறான், எல்லாம் உன்னால தான் எல்லாம் வேஸ்டா போச்சு என துர்காவை அடிக்கிறாள் வெண்பா. மேலும் கண்ணம்மாவ கொல்ல நா உன்ன கூட்டி வந்த, அவ நல்லவனு சொல்லி என்ன லவ் டார்ச்சர் பண்ற, உனக்கு ஏன் இந்த வேலை என கோபத்துடன் அடிக்கிறாள். அப்போது தண்ணி கேட்கும் துர்காவிடம் நீ எப்படி என்ன டார்ச்சர் பண்ண என கூறி ஒரு பாட்டில் தண்ணீரையும் அவன் வாயில் ஊற்றுகிறாள். பின்னர் தண்ணீரில் விஷம் கலந்திருப்பதாக கூறி துர்காவை அதிர்ச்சி ஆக்குகிறாள். காப்பாற்ற சொல்லும் துர்காவிடம், பாரதி இந்த பக்கம் தான் வருவான் அவன கூப்பிடு என்று சொல்லிவிட்டு, உயிரோடு இருந்த நாளைக்கு பார்க்கலாம் என சொல்லி கிளம்புகிறாள். தண்ணீரில் விஷம் கலக்கல தான் ஆனா அது தெரியாம பயத்துல நீ சாவு என மனதுக்குள் நினைத்தவாறே கிளம்புகிறாள் வெண்பா.<\/p>\n\n\n\n<p>பின்னர் பாரதி வீட்டுக்கு வரும் வெண்பா, அங்கு காத்திருக்கும் சாந்தியிடம் உள்ள எதுவும் பேசாத என கூறி அழைத்துச் செல்கிறாள். வெண்பாவை பார்க்கும் சௌந்தர்யா, அவமானபடுத்தியும் திரும்பி வந்துட்டாளா என மனதுக்குள் நினைத்தவாறே, சாந்தியை யார் என கேட்கிறாள். வீட்ல வேலை பாக்குறவங்க என வெண்பா சொல்ல சரி உள்ள போங்க என அனுப்பி வைக்கிறாள் சௌந்தர்யா.<\/p>\n\n\n\n<p>அடுத்ததாக அஞ்சலியிடம் சௌந்தர்யா எங்க என அவளது கணவர் கேட்க, கோவிலுக்கு போயிருக்காங்க என அஞ்சலி சொல்கிறாள். இந்த நேரத்தில தான் கோவிலுக்கு போகனுமா என சௌந்தர்யாவின் கணவர் எரிச்சலாக கிளம்புகிறார்.<\/p>\n\n\n\n<p>பர்த்டே பங்சன் நடக்கும் இடத்தில் குழந்தைகள் விளையாடி கொண்டிருக்க பாரதி லட்சுமியை பார்த்து அவளிடம் பேசுகிறான். அப்போது அங்கு வரும் வெண்பா, அதைப் பார்த்து எரிச்சல் அடைகிறாள். பின்னர் கேக்கில் ஹேமா, லட்சுமி இருவர் பேரையும் பாரதி சேர்த்து எழுதியை பார்த்து எல்லோரும் சந்தோஷமாகிறார்கள். அப்போது பாரதி படிக்க வைக்கும் குழந்தைகள் எல்லோரும் வந்து பாரதியை புகழ்ந்து பேசுகிறார்கள். அப்போது லட்சுமி என்னையும் படிக்க வைக்கிறது டாக்டர் அங்கிள் தான் என சொல்லி, எல்லாத்துக்கும் நன்றி என்கிறாள் லட்சுமி. இதையெல்லாம் பார்த்து எரிச்சலடைகிறாள் வெண்பா. இத்துடன் இன்றைய எபிஷோடு நிறைவடைகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-serial-barathikannamma-today-episode-durga-in-trouble-304576\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/barathi-kannamma-may-18-epi-1.jpg"],"pubdate":"Tue, 18 May 2021 17:45:16 +0530"},{"title":"ஏகப்பட்ட ட்விஸ்ட் இருக்காம்… சன் டிவி சீரியலில் இணைந்த சஹானா ஷெட்டி!","text":"<p><strong>Sun Tv Serial Kannana Kanne Sahana Shetty as Aparna Tamil News :<\/strong> தமிழ் திரையுலகில் அரூபம் என்ற திரைப்படத்தின் மூலம் தடம் பதித்தவர் நடிகை சஹானா ஷெட்டி. அழகிய கண்களும், வசீகர தோற்றத்துடன் தமிழ் திரையுலக ரசிகர்களை கவர்ந்து வருகிறார். போங்கடா நீங்களும் உங்க ஆட்டமும், இவளுங்க இம்ச தாங்க முடியல, இவன் ஏடாகுடமானவன் போன்ற திரைப்படங்களில் நடித்து ஹிட் கொடுத்தவர் சஹானா. இவர் நடித்த சலீம் திரைப்படம் 2014-ம் ஆண்டிற்கான சிறந்த திரைப்பட விருதை வென்றது. அந்த திரைப்படத்தில் அவரது நடிப்பு, திரை விமர்சகர்களால் பாராட்டப்பட்டது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-304569\" height=\"412\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/sahana-1.jpg\" width=\"677\" \/><\/figure>\n\n\n\n<p>திரைப்படங்களில் மட்டுமில்லாது, அழகு, பகல் நிலவு, போன்ற டிவி சீரியல்களிலும், அதிர்ஷ்ட லட்சுமி, கனெக்‌ஷன் போன்ற ரியாலிட்டி ஷோக்களிலும் நடித்து சின்னத்திரை ரசிகர்களின் செல்லப் பிள்ளையாக வலம் வந்து கொண்டிருக்கிறார். இந்த நிலையில், சன் டிவி முன்னனி சீரியல்களில் ஒன்றான கண்ணான கண்ணே விறுவிறுப்பான கட்டத்தை எட்டியுள்ள நிலையில், அபர்ணா எனும் புதிய கேரக்டர் அறிமுகமாகிறது. நேற்றைய எபிசோடில் அறிமுகமான அபர்ணா கதாபாத்திரத்தில், மீண்டும் சன் டிவி சீரியலில் தடம் பதித்துள்ளார் நடிகை சஹானா ஷெட்டி. கண்ணான கண்னே சீரியலில் தனது எண்ட்ரி குறித்தும் அவர் ட்விட்டரில் தனது மகிழ்ச்சியை பகிர்ந்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-304570\" height=\"852\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/sahana-3.jpg\" width=\"567\" \/><\/figure>\n\n\n\n<p>கண்ணான கண்ணே சீரியல் கதைக் களத்தின் படி, யுவராஜின் உறவினராக அபர்ணா ரோல் இருக்கும் படி கதை எழுதப்பட்டுள்ளது. யுவராஜிக்கு பொருத்தமாக பெண் பார்க்கும் படலத்தை குடும்பத்தார் அரங்கேற்ற, அபர்ணா ரோல் அறிமுகமாகிறது. அபர்ணாவை யுவராஜிக்கு திருமணம் செய்து வைக்கும் திட்டத்துடன் யுவராஜின் பெற்றோர் இருந்து வர, அடுத்த சில நாள்களில் கண்ணான கண்ணே சீரியலில் செம்ம ட்விஸ்டுகள் சஹானாவின் கதாபாத்திரமான அபர்ணா ரோலை மையப்படுத்தி அரங்கேற இருக்கின்றது. சீரியல் ரசிகர்களுக்கு சஹானா கண்ணான கண்ணேவில் எண்ட்ரி ஆகி இருப்பதும், அபர்ணாவாக அறிமுகமாகி அடுத்த சில எபிசோடுகளில் கலக்கவிருப்பதும், இந்த லாக்டவுனின் செம்ம எண்டர்டெயிண்மெண்ட்!<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/sun-tv-serial-kannana-kanne-aparna-role-introducing-actress-sahana-shetty-304558\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/RS-SAHANA.png"],"pubdate":"Tue, 18 May 2021 17:29:08 +0530"},{"title":"டாட்டூ, ஃப்ரிட்ஜ், லிரிக்கல் வீடியோஸ்.. மாஸ் காட்டும் நீலிமா ராணி யூடியூப் சேனல்","text":"<p><strong>Serial Actress Producer Neelima Rani Youtube Channel Review : <\/strong>சின்னதிரையில் தனக்கென தனி சாம்ராஜ்யத்தை உருவாக்கி இன்றுவரை தனி ரசிகர் பட்டாளத்தை உருவாக்கியிருப்பவர் நீலிமா ராணி. தற்போது எந்த சீரியலிலும் ஆக்டிவாக இல்லை என்றாலும், தன்னுடைய தனிப்பட்ட யூடியூப் சேனல் மூலம் தன் ரசிகர்களை என்டெர்டெயின் செய்துகொண்டிருக்கிறார். லட்சக்கணக்கில் வியூஸ்களை அள்ளும் இவருடைய சேனலில் என்னென்ன ஸ்பெஷல்?<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-304486\" height=\"691\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Nr1.png\" width=\"591\" \/><\/figure>\n\n\n\n<p>&#8216;நீல்ஸ்&#8217; என்பதுதான் இவருடைய சேனலின் பெயர். வழக்கம்போல இவருடைய சேனலில் Vlog காணொளிகள்தான் அதிகம். ஆரம்பித்து 4 மாதங்கள்தான் ஆகிறது ஆனால், பெரும்பாலான வீடியோக்கள் லட்சக்கணக்கில் வியூஸ்களை பெற்றிருக்கின்றன. Vlogs மட்டுமின்றி, &#8216;சகோ&#8217; எனும் லிரிக்கல் மற்றும் வீடியோ பாடலையும் வெளியிட்டிருக்கிறார். இந்தப் பாடலை பாடியிருப்பவர் பின்னணி பாடகி சைந்தவி. இந்த வீடியோ மக்களிடத்தில் அதிக வரவேற்பைப் பெற்றிருக்கிறது.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>நீலிமாவின் காஸ்டியூம்களுக்கென்றே தனிப்பட்ட வகையில் ரசிகர்கள் உண்டு. அந்த வரிசையில் தன்னுடைய புடவை கலெக்ஷனை காணிலெயாகப் பதிவு செய்தார். நான்கு லட்சத்திற்கும் அதிகமான வியூஸ்களை பெற்று, இன்றும் அதிக பார்வையாளர்களால் பார்க்கப்படுகிறது. அதுமட்டுமின்றி, தன்னுடைய முதல் டாட்டூ, தலைமுடி டிரான்ஸ்ஃபர்மேஷன் என சில வித்தியாச வீடியோக்களையும் பதிவு செய்திருக்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-304491\" height=\"686\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Nr2.png\" width=\"590\" \/><\/figure>\n\n\n\n<p>பெண்கள் தின சர்ப்ரைஸ் என தன் வீட்டில் வேலை செய்யும் பணிப்பெண்களை ஷாப்பிங் மால் கூட்டிச் சென்று அவர்களை மகிழ்வித்து அப்லோட் செய்திருந்த காணொளி லைக்ஸ்களை அள்ளியது. அதேபோல தன் மகள் பிறந்தநாள் மற்றும் அன்னையர் தின வீடியோ மக்கள் ஃபேவரைட் லிஸ்டில் இணைந்தது.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>என்னதான் ஹோம் டூர், ஹாண்ட்பேக் அலசல் உள்ளிட்ட காணொளிகள் அப்லோட் செய்தாலும், தற்போது மக்களின் சாய்ஸ் என்னவோ ஃப்ரிட்ஜ்தான். நீலிமா வீட்டு ஃப்ரிட்ஜ் டூர் வீடியோவை 1 மில்லியனுக்கும் அதிகமான பார்வையாளர்கள் ரசித்திருக்கின்றனர். மேலும், சில வித்தியாச உணவு ரெசிபி வீடியோக்களும் இவருடைய சேனலில் உள்ளன. வெறும் சமையல் குறிப்பு மட்டுமின்றி, உடல்நல பலன்களையும் இணைத்தே கூறுவார். விரைவில் 1 லட்ச சப்ஸ்க்ரைபர்ஸ்களை பெறுவார் என எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/serial-actress-producer-neelima-rani-youtube-channel-review-tamil-news-304474\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Nrup.jpg"],"pubdate":"Tue, 18 May 2021 17:13:53 +0530"},{"title":"கொரோனாவிற்கு தனிமைப்படுத்திக் கொண்டுள்ளவர்கள் மற்றும் அவர்கள் வீட்டில் உள்ளவர்கள் வெளியே நடமாடினால் நடவடிக்கை - சென்னை மாநகராட்சி","text":"சென்னை மாநகராட்சி எச்சரிக்கை\nகொரோனாவிற்கு தனிமைப்படுத்திக் கொண்டுள்ளவர்கள் மற்றும் அவர்கள் வீட்டில் உள்ளவர்கள் வெளியே நடமாடினால் நடவடிக்கை\nதொற்றுடன் வெளியே வருபவர்களுக்கு அபராதம் விதிக்கப்பட்டு கொரோனா மையங்களுக்கு அனுப்பி வைக்கப்படுவர் - மாநகராட்சி\nகொரோனா நோயாளிகள், குடும்பத்தினர் வெளியே நடமாடுவதால் நோய்த் தொற்று அதிகமாகிறது - சென்னை மாநகராட்சி\nவீட்டுத் தனிமையில் உள்ள கொரோனா நோயாளிகளுக்கு மாநகராட்சி சார்பில் அத்தியாவசிய பொருட்களுக்கு ஏற்பாடு செய்யப்படும்\nகொரோனா தொற்றுடன் வெளியே நடமாடுபவர்களுக்கு ரூ.2000 அபராதம் விதிக்கப்படும் - சென்னை மாநகராட்சி\nகொரோனா நோயாளிகள் வீட்டை விட்டு வெளியே வருவது குறித்து அண்டை வீட்டார் தகவல் தெரிவிக்கலாம் - மாநகராட்சி\nகொரோனா நோயாளிகள் நடமாட்டத்தை அண்டை வீட்டார் 044-25384520 என்ற தொலைபேசி எண்ணில் தெரிவிக்கலாம் - சென்னை மாநகராட்சி\nகொரோனா நோயாளிகளின் வீடுகளுக்கு அத்தியாவசிய பொருட்களை விநியோகிக்க சுமார் 2000 தன்னார்வலர்கள் ஏற்பாடு செய்யப்பட்டுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/146489-கொரோனாவிற்கு-தனிமைப்படுத்திக்-கொண்டுள்ளவர்கள்-மற்றும்-அவர்கள்-வீட்டில்-உள்ளவர்கள்-வெளியே-நடமாடினால்-நடவடிக்கை---சென்னை-மாநகராட்சி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621338192146489.jpg"],"pubdate":"Tue, 18 May 2021 17:09:42 +0530"},{"title":"திருமணம் செய்யாமல் சேர்ந்து வாழ்வது ஒழுக்க ரீதியாகவும், சமூக ரீதியாகவும் தவறு - பஞ்சாப்-அரியானா உயர்நீதிமன்றம்","text":"திருமணமாகாமல் சேர்ந்து வாழும் லிவிங் இன் உறவு முறை என்பது ஒழுக்க ரீதியாகவும், சமூக ரீதியாகவும் ஏற்கத்தக்கதல்ல என பஞ்சாப்-அரியானா உயர் நீதிமன்றம் தெரிவித்துள்ளது.\n19 வயதான பெண்ணும், 22 வயதான இளைஞரும் சேர்ந்து வாழ்வதாகவும், விரைவில் திருமணம் செய்து கொள்ளவிருப்பதாகவும், ஆனால் பெண்ணின் தாயாரிடம் இருந்து தங்களுக்கு அச்சுறுத்தல் வருவதாகவும் நீதிமன்றத்தில் முறையிட்டனர்.\nபெண்ணின் வயது குறித்த ஆவணங்கள் அவரது தாயாரிடம் சிக்கிவிட்டதால் திருமணம் செய்ய இயலவில்லை என்பதும் அவர்களின் வாதம்.\nஅப்போது இது போன்ற வாழ்க்கை முறை ஏற்புடையது அல்ல என்கிற கருத்தை வெளியிட்ட நீதிமன்றம், அவர்களின் மனுவை தள்ளுபடி செய்தது.","link":"https:\/\/www.polimernews.com\/view\/146488-திருமணம்-செய்யாமல்-சேர்ந்து-வாழ்வது-ஒழுக்க-ரீதியாகவும்,-சமூக-ரீதியாகவும்-தவறு---பஞ்சாப்-அரியானா-உயர்நீதிமன்றம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621342479146488.jpg"],"pubdate":"Tue, 18 May 2021 17:04:36 +0530"},{"title":"ஜில்..ஜில்.. கூல் கூல் ரசிகர்களை chill பண்ண காற்றுக்கென்ன வேலி வெண்ணிலா clicks","text":"<p>விஜய் டிவியின் காற்றுக்கென்ன வேலி சீரியலில் நடித்து வருபவர் வெண்ணிலா. இவரது நிஜப் பெயர் பிரியங்கா குமார். கர்நாடக மாநிலம் மைசூரில் பிறந்தார். 15 வயதில் மாடலிங் செய்ய ஆரம்பித்து பல விளம்பரங்களில் நடித்துள்ளார். 2016-ல் நடந்த ‘மேக்ஸ் எலைட் மாடல் லுக் இந்தியா’ போட்டியில் பங்கு பெற்று வெற்றி பெற்றதன் மூலம் பாப்புலரானார்.<\/p>\n\n\n\n<p>இதை தொடர்ந்து, கன்னட சீரியல்களில் நடித்தார். பிறகு சன்டிவியின் சாக்லெட் சீரியல் மூலம் தமிழ் சின்னத்துரைக்குள் நுழைந்தார். அதன் பிறகு தற்போது காற்றுக்கென்ன வேலி தொடரில் சூர்ய தர்ஷனுடன் இணைந்து நடித்து வருகிறார். தனது மார்டன் புகைப்படங்களை இன்ஸ்டாவில் பதிவிட்டு ரசிகர்களை தெறிக்க விடுகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-304536\" height=\"553\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/venila.png\" width=\"542\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-304537\" height=\"552\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/new3.png\" width=\"480\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-304538\" height=\"554\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/new2.png\" width=\"563\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-304539\" height=\"539\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/new1.png\" width=\"598\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-304540\" height=\"548\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/new-1.png\" width=\"508\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-304541\" height=\"542\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/13-9.png\" width=\"481\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-304545\" height=\"606\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/10-8.png\" width=\"488\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-304546\" height=\"563\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/15-11.png\" width=\"486\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-304547\" height=\"545\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/18.png\" width=\"584\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-304548\" height=\"568\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/7-9.png\" width=\"595\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-304549\" height=\"571\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/6-10.png\" width=\"598\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-304550\" height=\"600\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/5-8.png\" width=\"597\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-304551\" height=\"587\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/2-10.png\" width=\"602\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-304552\" height=\"599\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/1-9.png\" width=\"494\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-304553\" height=\"605\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/4-12.png\" width=\"599\" \/><\/figure>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijaytv-serial-kaatrukkenna-veli-actress-vennila-priyanka-kumar-latest-viral-photoshoot-304531\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/3_adobespark.png"],"pubdate":"Tue, 18 May 2021 16:54:11 +0530"},{"title":"சிங்கப்பூர் வைரசால் இந்தியாவில் கொரோனா 3 ஆம் அலை வீசக்கூடும் - மத்திய அரசுக்கு டெல்லி முதலமைச்சர் கெஜ்ரிவால் எச்சரிக்கை","text":"சிங்கப்பூரில் கண்டுபிடிக்கப்பட்டுள்ள புதிய மரபணு மாற்ற வைரசால், இந்தியாவில் கொரோனாவின் 3 ஆவது அலை வீசக்கூடும் என டெல்லி முதலமைச்சர் கெஜ்ரிவால், மத்திய அரசை எச்சரித்துள்ளார்.\nஇந்த 3 ஆவது அலை குழந்தைகளுக்கும், சிறார்களுக்கும் மிகவும் ஆபத்தாக இருக்கும் என்பதால் சிங்கப்பூருக்கான விமான சேவையை உடனடியாக ரத்து செய்யுமாறு அவர் மத்திய அரசை வலியுறுத்தி இருக்கிறார்.\nகுழந்தைகளுக்கான தடுப்பூசிக்கு முன்னுரிமை அளிக்கும் நேரம் வந்து விட்டதாகவும் கெஜ்ரிவால் தெரிவித்துள்ளார்.\nகடந்த 29 ஆம் தேதி சிங்கப்பூரில் 9 மாதங்களில் இல்லாத அளவுக்கு கொரோனா தொற்று ஏற்பட்டது. மக்கள் வீடுகளிலேயே இருக்க வேண்டும் உள்ளிட்ட கடுமையான கட்டுப்பாடுகளை ஒரு மாத காலத்திற்கு  சிங்கப்பூர் அரசு விதித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146487-சிங்கப்பூர்-வைரசால்-இந்தியாவில்-கொரோனா-3-ஆம்-அலை-வீசக்கூடும்---மத்திய-அரசுக்கு-டெல்லி-முதலமைச்சர்-கெஜ்ரிவால்-எச்சரிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621338500146487.jpg"],"pubdate":"Tue, 18 May 2021 16:51:58 +0530"},{"title":"மூக்கை அறுத்த மோகம் முச்சந்தியில் நிறுத்திய முகநூல் காதலன்..! பட்டாலும் புத்தி வராது","text":"சென்னை ஆவடியில் முகநூல் காதலனுடன் குடித்தனம் நடத்தச்சென்ற பெண்ணை ஆபாச வீடியோ எடுத்து பாலியல் தொழிலில் தள்ள முயன்றதாக, காதலன், காதலனின் தாய், தந்தை சகோதரி உள்ளிட்டோர் குடும்பத்துடன் கைது செய்யப்பட்டுள்ளனர்.\n2 பெண்குழந்தைகளையும் ஆசிரியர் கணவரையும் பிரிந்து முகநூல் காதலில் விழுந்து முச்சந்தியில் தவிக்கும் பெண்ணின் பரிதாபம் \nசென்னை அடையாறு சாஸ்திரி நகரை சேர்ந்த கல்பனா என்ற 38 வயது பெண் தான் முக நூல் காதலில் விழுந்ததால் வீதியில் தவிக்கும் நிலைக்கு தள்ளப்பட்டுள்ளவர்.\nபள்ளி ஆசிரியரை திருமணம் செய்து 11 வருடம் சேர்ந்து வசித்து வந்த கல்பனாவுக்கு 2 பெண் குழந்தைகள் உள்ள நிலையில், சமூக வலைதளங்களில் பொழுதை கழித்ததால் குடும்பத்தில் குழப்பம் உருவாகியுள்ளது.\nகணவரையும் 2 குழந்தைகளையும் பிரிந்து தனித்து இயங்கிய கல்பனா தஞ்சாவூரில் உள்ள வங்கி ஒன்றில் கிரெடிட்கார்டு விற்பனை பிரிவில் பணிக்கு சேர்ந்துள்ளார்.\nஅப்போது முப்பொழுதும் கற்பனையுடன் மூழ்கியதால் முக நூலில் ஆவடியை சேர்ந்த வெங்கடேஷுடன் காதல் மலர்ந்துள்ளது.\nமுக நூல் காதலனை நம்பி புறப்பட்டுவந்த கல்பனாவுக்கும், காதலன் வெங்கடேஷுக்கும் திருவேற்காடு மாரியம்மன் கோவிலில் வைத்து கடந்த ஜனவரி மாதம் திருமணம் நடந்துள்ளது.\nஆசை அறுபது நாள் மோகம் முப்பது நாள் என்பது போல வெங்கடேசனின் செயல்பாடு இருந்துள்ளது.\nஆரம்பத்தில் தான் சிங்கிள் என்று வெங்கடேஷ் பழகி இருந்த நிலையில் அவனுக்கு ஏற்கனவே திருமணமாகி அந்த பெண்ணை பிரிந்து தன்னை திருமணம் செய்து கொண்டது தெரியவந்ததால் கல்பனா காண்டாகியுள்ளார்.\nஇருவருக்கும் இடையே கருத்துவேறுபாடு ஏற்பட்ட நிலையில் தான் சொல்படி கேட்டு நடக்காவிட்டால் முதல் இரவின் போது எடுத்த ஆபாச வீடியோக்களை இணையத்தில் வெளியிட்டு விடுவேன் என மிரட்டியதோடு பாலியல் தொழிலில் தள்ள மிரட்டியதாக கூறப்படுகின்றது.\nஇந்த கொடுமைக்கு வெங்கடேசனின் தாய் விஜயா, தந்தை ரங்கசாமி, தங்கை புவனேஸ்வரி ஆகியோர் உடந்தையாக இருந்ததாகவும், போலீசில் புகார் அளித்த கல்பனா, தனது 5 சவரன் நகை மற்றும் 3 லட்சம் ரூபாயை பறித்து வைத்துக் கொண்டதாகவும் முக நூல் காதலன் வெங்கடேஷ் மீது ஆவடி போலீசில் தெரிவித்தார்.\nகாதலனை அழைத்து விசாரித்த காவல்துறையினர் அவரது செல்போனில் இருந்த கல்பனாவின் அந்த மாதிரி ஆபாச வீடியோக்களை கைப்பற்றினர்.\nபெண்களுக்கு எதிரான வன்கொடுமை சட்டத்தில் வெங்கடேஷ், அவனது தாய், தந்தை , சகோதரி ஆகிய 4 பேரையும் கைது செய்தனர். பூந்தமல்லி நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்ட 4 பேரும் புழல் சிறையில் அடைக்கப்பட்டனர்.\nஅரசனை நம்பி புருஷனை கைவிட்ட கதையாக முகநூல் காதலனை நம்பி நல்ல குடும்பத்தை பிரிந்து வீதியில் தவிக்கும் நிலைக்கு தற்போது தள்ளப்பட்டுள்ளார் கல்பனா.\nமுகநூல் பொழுது போக்கை முழு நேரமாக நம்பி மூழ்கினால் என்ன மாதிரி விபரீதம் நிகழும் என்பதற்கு இந்த சம்பவம் ஒரு எச்சரிக்கைப்பாடம்..!","link":"https:\/\/www.polimernews.com\/view\/146486-மூக்கை-அறுத்த-மோகம்-முச்சந்தியில்-நிறுத்திய-முகநூல்-காதலன்..!-பட்டாலும்-புத்தி-வராது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621343200146486.jpg"],"pubdate":"Tue, 18 May 2021 16:41:03 +0530"},{"title":"சானியா மிர்சாவிற்கு ஏற்ற ஜிம் பார்ட்னர் – வைரலாகும் வீடியோ","text":"<p>Trending Viral Video of Sania Mirza : இந்திய டென்னிஸ் விளையாட்டு வீரர் சானியா மிர்ஸா தன் மகனுடன் டென்னிஸ் மைதானத்தில் விளையாடும் காட்சிகள் வைரலாகி வருகிறது. விளையாடுகிறார் என்றால் ஏதோ கண்ணாமூச்சி என்று நினைத்துவிட வேண்டாம். அம்மாவிற்கு துணையாக டென்னிஸில் உதவி வருகிறார் சானியாவின் இரண்டு வயது மகன் இஷான் மிர்ஸா மாலிக்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CO8hufHBS46\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CO8hufHBS46\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Imran Mirza (@imranmirza58)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இந்த வீடியோவில், தன்னுடைய அம்மாவிற்கு ஒவ்வொரு முறையும் டென்னிஸ் பந்துகளை கொண்டு வந்து கொடுக்கிறார் இஷான். இது குறித்து தன்னுடைய இன்ஸ்டகிராம் பக்கத்தில் பதிவிட்டுள்ள சானியாவின் தந்தை இம்ரான் மிஸ்ரா, இந்த குட்டிச்சுட்டி விரைவில் என்னுடைய கோச்சிங் பதவியை பறித்துவிடுவார் என்ற அபாயத்தில் நான் இருக்கின்றேன் என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p>இந்த வீடியோ வெளியான சிறிது நேரத்திலேயே 10 ஆயிரத்திற்கும் மேற்பட்டோர் இதனை லைக் செய்துள்ளனர். இந்த அம்மா &#8211; பையன் கூட்டணி குறித்து உங்களின் கருத்து என்ன என்பதை எங்களுக்கு கீழே கமெண்ட்டில் தெரிவிக்கவும்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/trending-viral-video-of-sania-mirzas-2-year-old-son-helping-her-with-practice-304522\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Trending-card-4.jpg"],"pubdate":"Tue, 18 May 2021 16:30:53 +0530"},{"title":"செப்டம்பர் 15க்குள் முதலாம் ஆண்டு வகுப்புகளைத் தொடங்குவது கடினம்; குழப்பத்தில் பொறியியல் கல்லூரிகள்","text":"<p>அகில இந்திய தொழில்நுட்பக் கல்வி கவுன்சில் (ஏ.ஐ.சி.டி.இ) சமீபத்தில் 2021-22 அமர்வுக்கான உத்தேச கல்வி நாட்காட்டியை வெளியிட்டது. காலெண்டரின் படி, தொழில்நுட்ப படிப்புகளின் முதலாம் ஆண்டு பொறியியல் மாணவர்களுக்கான வகுப்புகள் செப்டம்பர் 15, 2021 க்குள் தொடங்கும். ஆனால், பள்ளி மாணவர்களுக்கான பொதுத் தேர்வுகள் மற்றும் நுழைவுத் தேர்வுகள் தள்ளிவைக்கப்பட்டுள்ள தற்போதைய சூழ்நிலையில், காலண்டரில் குறிப்பிடப்பட்டுள்ள செப்டம்பர் 15 க்குள் வகுப்புகளை தொடங்க முடியும் என்ற நம்பிக்கை பொறியியல் கல்லூரிகளிடம் இல்லை.<\/p>\n\n\n\n<p>&#8220;நாங்கள் JKCET 2021 ஐ அடிப்படையாகக் கொண்டு மாணவர்களை அனுமதிக்கிறோம், ஆனால் தேர்வுக்கான முழு அட்டவணையும் ஒத்திவைக்கப்பட்டுள்ளது. ஆன்லைன் விண்ணப்ப படிவங்களை பூர்த்தி செய்வதற்கான கடைசி தேதி மே 20 வரை நீட்டிக்கப்பட்டுள்ளது, மேலும் தேர்வு தேதியிலும் தெளிவு இல்லை. ஜம்மு-காஷ்மீர் நிபுணத்துவ நுழைவுத் தேர்வு வாரியம் சேர்க்கை முறைகளை முடிக்கும் வரை, நாங்கள் வகுப்புகளைத் தொடங்க முடியாது. மாணவர்கள் அனுமதிக்கப்பட்டவுடன் ஆன்லைன் வகுப்புகளை நடத்த நாங்கள் தயாராக உள்ளோம், ”என்று ஜம்மு அரசு பொறியியல் மற்றும் தொழில்நுட்பக் கல்லூரி முதல்வர் சமேரு சர்மா கூறினார்.<\/p>\n\n\n\n<p>GITAM இன்ஸ்டிடியூட் ஆப் இன்ஜினியரிங் அண்ட் டெக்னாலஜி பேராசிரியர் மற்றும் டீன் விஜயசேகர் செல்லாபொய்னா கூறுகையில், “நாங்கள் AICTE ஆல் முன்மொழியப்பட்ட காலெண்டரைப் பின்பற்றுவோம். எவ்வாறாயினும், நாங்கள் மூன்று மாநிலங்களில் மூன்று கல்லூரி வளாகங்களைக் கொண்டுள்ளோம், எனவே வகுப்புகள் தொடங்குவது உள்ளூர் மாநில விதிமுறைகளுக்கும் உட்பட்டது. ” GITAM ஆந்திரா, தெலுங்கானா மற்றும் கர்நாடகாவில் வளாகங்களைக் கொண்டுள்ளது.<\/p>\n\n\n\n<p>2020 ஆம் ஆண்டிலும், இதேபோன்ற நிலைமைகள் இருந்தன. நுழைவுத் தேர்வுகள் செப்டம்பரில் நடத்தப்பட்டன, அனைத்து சேர்க்கை செயல்முறைகளும் முடிந்ததும் டிசம்பரில் வகுப்புகள் தொடங்கின. இருப்பினும், மோசமான COVID நிலைமை காரணமாக இந்த ஆண்டு நுழைவுத் தேர்வுகளில் தெளிவு இல்லை. இதன் விளைவாக, சேர்க்கை நடத்தப்படாவிட்டால், முதல் செமஸ்டர் மாணவர்களுக்கு செப்டம்பர் 15 ஆம் தேதிக்குள் வகுப்புகளைத் தொடங்க முடியாது.<\/p>\n\n\n\n<p>நாடு முழுவதும் உள்ள பெரும்பாலான பொறியியல் கல்லூரிகளில் JEE முதன்மைத் தேர்வு மதிப்பெண்களைக் கொண்டு மாணவர் சேர்க்கை நடைபெறுகிறது. ஆனால், ஜே.இ.இ முதன்மைத் தேர்வின் ஏப்ரல் மற்றும் மே மாத அமர்வுகள் ஒத்திவைக்கப்பட்டுள்ளன. இந்திய தகவல் தொழில்நுட்ப நிறுவனம் (ஐ.ஐ.ஐ.டி) போன்ற மத்திய அரசின் நிதியுதவி பெறும் தொழில்நுட்ப நிறுவனங்களும் மாணவர் சேர்க்கையை தொடங்க முடியாத நிலையில் உள்ளன.<\/p>\n\n\n\n<p>&#8220;அனைத்து ஐ.ஐ.டி, என்.ஐ.டி மற்றும் ஐ.ஐ.ஐ.டி களும் கொரோனா நிலைமை மேம்பட்ட 3-4 மாதங்களுக்கு முன்பு கல்வி அமைச்சகத்திற்கு வழிகாட்டுதல்களை சமர்ப்பித்தன. ஆனால் தற்போது, வகுப்புகளைத் தொடங்க நிலைமை மிகவும் உகந்ததாகத் தெரியவில்லை. மேலும் JEE முதன்மைத் தேர்வுகளும் ஒத்திவைக்கப்பட்டுள்ளது, பின்னர் முடிவை வெளியிட இன்னும் சில வாரங்கள் ஆகும். கடந்த ஆண்டு, கல்வி அமர்வு டிசம்பரில் தொடங்கியது, அதேபோல் இந்த ஆண்டும் வகுப்புகள் தொடங்குவது ஆண்டு இறுதி வரை ஒத்திவைக்கப்பட வாய்ப்புள்ளது, ”என்று ஐ.ஐ.ஐ.டி பாகல்பூரின் அரவிந்த் சௌபே கூறினார்.<\/p>\n\n\n\n<p>பல மாநில அளவிலான நுழைவுத் தேர்வுகளும் தள்ளி வைக்கப்பட்டுள்ளன, இது பல்கலைக்கழகங்கள் மற்றும் நிறுவனங்களில் சேர்க்கை செயல்முறையை பாதிக்கும். இதன் விளைவாக, வகுப்புகள் தொடங்குவதும் தாமதமாக வேண்டியிருக்கும்.<\/p>\n\n\n\n<p>தெலுங்கானா மாநில பொறியியல், வேளாண்மை மற்றும் மருத்துவ பொது நுழைவுத் தேர்வு (TS EAMCET) 2021, பொறியியல் படிப்புகளுக்கு ஜூலை 7-9 முதல் தேர்வு நடத்த திட்டமிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>“TS EAMCET 2021 ஜூலையில் நடத்தப்பட்டாலும், கவுன்சிலிங் முடிவடைய இன்னும் சில வாரங்கள் ஆகும். வழக்கமாக, அனைத்து சேர்க்கை முறைகளையும் செப்டம்பர் மாதத்திற்குள் முடிக்க வேண்டும். ஆனால், கொரோனா வைரஸ் அதிகரிப்பிற்கு மத்தியில் இந்த செயல்முறையை முடித்து செப்டம்பர் 15 க்குள் வகுப்புகளைத் தொடங்குவது மிகவும் கடினம். இருப்பினும், இந்த நிறுவனம் ஹைதராபாத்தின் ஜவஹர்லால் நேரு தொழில்நுட்ப பல்கலைக்கழகத்துடன் (ஜே.என்.டி.யூ) இணைக்கப்பட்டுள்ளது, எனவே நாங்கள் வகுப்புகள் எப்போது தொடங்க வேண்டும் என்பதற்கு பல்கலைக்கழக வழிகாட்டுதல்களைக் கடைப்பிடிக்க வேண்டும்.”என்று தெலுங்கானாவின் பாலாஜி தொழில்நுட்ப மற்றும் அறிவியல் கழகத்தின் (பிட்ஸ்) முதல்வர் வி.எஸ்.ஹரிஹரன் கூறினார்.<\/p>\n\n\n\n<p>இதேபோல், அஸ்ஸாம் இடைநிலைக் கல்வி வாரியம், 12 ஆம் வகுப்பு தேர்வுகளை ஒத்திவைத்துள்ளது, மேலும் மாநிலத்தில் பொறியியல் சேர்க்கைக்கு பயன்படுத்தப்படும், அஸ்ஸாம் பொது நுழைவுத் தேர்வு (சிஇஇ) 2021 நடைபெறும் தேதிகள் குறித்தும் தெளிவு இல்லை.<\/p>\n\n\n\n<p>“அரசு முதலில் வாரிய தேர்வுகளையும் பின்னர் நுழைவுத் தேர்வையும் நடத்தும். வாரியத் தேர்வுகள் ஜூன் மாதத்தில் நடத்தப்பட்டால், முடிவை வெளியிட 15-20 நாட்கள் ஆகும். CEE 2021 க்கும் இதே செயல்முறை பின்பற்றப்படும். செப்டம்பர் மாதத்திற்குள் சேர்க்கை செயல்முறையை முடிக்க நடைமுறையில் சாத்தியமில்லை, எனவே அதற்குள் எந்த வகுப்புகளும் தொடங்க முடியாது. வடகிழக்கு மாநிலங்களில் COVID நிலைமை மிகவும் சிறப்பாக இருந்தாலும், எதையும் கணிக்க முடியாது. ஜூன் மாதத்திற்குள் இரண்டாவது அலை குறையும் என்று நாங்கள் அனைவரும் நம்புகிறோம், பின்னர் அது எதிர்கால முடிவுகளுக்கு வழிவகுக்கும் ”என்று அசாமின் கோலாகாட் பொறியியல் கல்லூரியின் (ஜி.இ.சி) முதல்வர் சத்யஜித் பால், இந்தியன் எக்ஸ்பிரஸ்ஸிடம் கூறினார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/education-jobs\/not-possible-to-begin-first-year-classes-by-september-15-engineering-colleges-304501\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/engineering-students-1200.jpg"],"pubdate":"Tue, 18 May 2021 16:30:34 +0530"},{"title":"கொரோனா நிதியில் ரூ.500 கேட்டவருக்கு ஆப்பு..! வட்ட வழங்கல் ஆபீசர் சஸ்பெண்டு","text":"தமிழக அரசின் கொடி நாள் நிதி என்று கூறி புதிய ரேசன் அட்டை வழங்க  500 ரூபாயை கமிஷனாக எடுத்து கரப்சனில் ஈடுபட்ட புகாருக்குள்ளான திண்டுக்கல் மாவட்ட குஜிலியம்பாறை வட்ட வழங்கல் அலுவலர் உடனடியாக பணியிடை நீக்கம் செய்யப்பட்டுள்ளார்\nகொரோனா ஊரடங்கால் பாதிக்கப்பட்டுள்ள மக்களுக்கு நிவாரண நிதியாக தமிழக அரசால் தலா 2 ஆயிரம் ரூபாய் ரேசன் கடைகளின் மூலம் விநியோகிக்கப்பட்டு வருகின்றது.\nபுதிய கார்டுகளுக்கும் கொரோனா நிதி வழங்கப்படும் என்று அறிவிக்கப்பட்டுள்ள நிலையில் குஜிலியம்பாறையில் உள்ள தாலுகா அலுவலகத்தில் உள்ள வட்ட வழங்க அலுவலர் சரவணன் என்பவர், புதிய ரேசன் கார்டு கேட்டு வருபவர்களிடம் கொடி நாள் நிதி என கட்டாய கமிஷனாக 500 ரூபாய் பெற்றுக் கொண்டு ரேசன் கார்டு வழங்கியதாக கூறப்படுகின்றது.\nஇதையடுத்து வட்ட வழங்கல் அலுவலரை நேரடியாக சந்தித்த கம்யூனிஸ்ட்டு பிரமுகர் ஒருவர் பொது மக்களிடம் எப்படி கார்டுக்கு 500 ரூபாய் வாங்க முடியும், உங்களுக்கு சம்பளம் போடவில்லை யென்றால் என்னிடம் கூறுங்கள் நான் மாவட்ட ஆட்சியரிடம் பேசுகிறேன் எனக்கூறி தட்டிக்கேட்டார்.\nவிருப்பப்பட்டால் கொடுக்கலாம் கட்டாயமில்லை என்று அந்த அதிகாரி சமாளிக்கும் நிலைக்கு தள்ளப்பட்டார்.\nஇது தொடர்பாக வீடியோவை அந்த கம்யூனிஸ்ட்டு இயக்க தோழர் சமூக வலைதளங்களில் பகிர்ந்த நிலையில் புதிய கார்டுக்கு 500 ரூபாய் வசூல் வேட்டை நடத்திய குஜிலியம்பாறை வட்ட வழங்கல் அலுவலர் சரவணனை சஸ்பெண்டு செய்து மாவட்ட ஆட்சியர் உடனடியாக அதிரடி உத்தரவு பிறப்பித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/146483-கொரோனா-நிதியில்-ரூ.500-கேட்டவருக்கு-ஆப்பு..!-வட்ட-வழங்கல்-ஆபீசர்-சஸ்பெண்டு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621335770146483.jpg"],"pubdate":"Tue, 18 May 2021 16:27:03 +0530"},{"title":"சீரியல் நடிகரை மணந்த பாண்டியன் ஸ்டோர்ஸ் நடிகை: மகிழ்ச்சி மின்னும் காட்சிகள்","text":"<p>பாண்டியன் ஸ்டோர்ஸ் சீரியல் நடிகை கவிதா கௌடா கன்னட சீரியல் நடிகரை காதலித்து திருமணம் செய்துகொண்டார். நடிகை கவிதா கௌடா திருமணத்தின்போது எடுக்கப்பட்ட புகைப்படங்களை கவிதா தனது இன்ஸ்டாகிராம் பக்கத்தில் பகிர்ந்துள்ளார்.<\/p>\n\n\n\n<p>விஜய் டிவியில் ஒளிபரப்பாகிவரும் பாண்டியன் ஸ்டோர்ஸ் சீரியல் தமிழ் தொலைக்காட்சி சீரியல் பார்வையாளர்கள் இடையே பெரும் வரவேற்பைப் பெற்று முன்னணி சீரியலாக ரசிகர்களைக் கவர்ந்து வருகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-304502\" height=\"1350\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/kavkitha-gowda.jpg?w=819\" width=\"1080\" \/><\/figure>\n\n\n\n<p>பாண்டியன் ஸ்டோர்ஸ் சீரியல் கூட்டுக் குடும்பத்தின் அழகையும் அதில் அண்ணன் தம்பிகளுக்கு இடையே உள்ள ஒற்றுமையையும் காட்டுகிறது. சேர்ந்து வாழும்போது சில சிக்கல்கள் இருந்தாலும் அது மனிதர்களின் கூட்டு பலத்தைக் காட்டுவதாக உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-304507\" height=\"1350\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/kavitha-gowda-2.jpg?w=819\" width=\"1080\" \/><\/figure>\n\n\n\n<p>இந்த சீரியலில் 4 அண்ணன் தம்பிகளுக்கு இடையேயான பாசம் பல குடும்பங்களில் தங்களின் சகோதரர்களுக்கு இடையிலான பாசத்தை நினைவூட்டுகிறது. இதனால், இந்த சீரியல் தங்கள் குடும்பக் கதையாக நினைத்து பலரும் பார்வையாளர்களாக இருந்து வருகின்றனர். பாண்டியன் ஸ்டோர்ஸ் சீரியலுக்கு தமிழில் பிரபலமானதைத் தொடர்ந்து, ஹிந்தி, தெலுங்கு, கன்னடம் ஆகிய மொழிகளில் ரீமேக் செய்யப்பட்டு வருகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-304508\" height=\"1269\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/kavitha-gowda3.jpg?w=871\" width=\"1080\" \/><\/figure>\n\n\n\n<p>பாண்டியன் ஸ்டோர்ஸ் சீரியல் பார்வையாளர்கள் இடையே வரவேற்பைப் பெற்றதைப் போல, இந்த சீரியலில் நடிக்கும் நடிகர்களும் பிரபலமாகி உள்ளனர். சத்யமூர்த்தி &#8211; தனம், கதிர் &#8211; முல்லை, ஜீவா &#8211; மீனா என இந்த சீரியலின் கதாபாத்திரங்கள் மிகவும் பிரபலம். அந்த கதாபாத்திரத்தில் நடிக்கும் நடிகர்கள், நடிகைகளும் பிரபலமாக உள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-304510\" height=\"720\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/kavitha-gowda4.jpg?w=1024\" width=\"1080\" \/><\/figure>\n\n\n\n<p>அந்த வகையில், பாண்டியன் ஸ்டோர்ஸ் சீரியல் தொடங்கப்பட்டபோது, ஜீவாவின் மனைவி மீனா கதாபாத்திரத்தில் நடித்தவர் நடிகை கவிதா கௌடா. சீரியல் பெரும் வரவேற்பைப் பெற்றபோதும், அவர் இந்த தொடரில் இருந்து தனிப்பட்ட காரணங்களுக்காக விலகினார். இப்போது அவருடைய கதாபாத்திரத்தில் நடிகை ஹேமா நடித்து வருகிறார். ஏன் இப்படி நல்ல சீரியலில் இருந்து விலகினார் என்று ரசிகர்கள் மத்தியில் கேள்வி எழுந்தபோது அவர் கன்னட தொலைக்காட்சியில் ஒளிபரப்பான பிக் பாஸ் நிகழ்ச்சியில் போட்டியாளராக கலந்துகொள்வதற்காக தொடரில் இருந்து விலகியதாகத் தெரியவந்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-304511\" height=\"1080\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/kavitha-gowda-5.jpg?w=1024\" width=\"1080\" \/><\/figure>\n\n\n\n<p>கன்னட பிக் பாஸ் நிகழ்ச்சியில் பங்கேற்ற கவிதா கௌடா, தற்போது தமிழில் ஹிட்டான குக் வித் கோமாளி நிகழ்ச்சியின் கன்னட ரீமேக்கான ‘குக் வித் கிறுக்கு’ நிகழ்ச்சியில் போட்டியாளராக பங்கேற்றுவருகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/CO93eU7lTTj\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/CO93eU7lTTj\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by kavitha gowda fangirl (@kavitha_gowda_fangirl)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இந்த நிலையில், நடிகை கவிதா கௌடா, தன்னுடன் சீரியலில் நடித்து வந்த கன்னட சீரியல் நடிகர் சந்தன் குமாரை காதலித்து வந்த நிலையில், கடந்த வெள்ளிக்கிழமை திருமணம் செய்துகொண்டார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-304516\" height=\"1336\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Kavitha-gowda.jpg?w=828\" width=\"1080\" \/><\/figure>\n\n\n\n<p>கவிதா கௌடான் திருமணத்தின்போது எடுக்கப்பட்ட புகைப்படங்களை தனது இன்ஸ்டாகிராம் பக்கங்களில் பகிர்ந்துள்ளார். மகிழ்ச்சி மின்னும் இந்த புகைப்படங்களில் மணப்பெண்ணாக கவிதா கௌடா மேலும் அழகாக மிளிர்கிறார். கொரோனா பாதுகாப்பு நடவடிக்கைகளுடன் நண்பர்கள், உறவினர்கள் என பலரும் கலந்துகொண்டுள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-304517\" height=\"1007\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Kavitha-gowda-6.jpg\" width=\"1007\" \/><\/figure>\n\n\n\n<p>பாண்டியன் ஸ்டோர்ஸ் நடிகை கவிதா கௌடா வெளியிட்ட திருமண புகைப்படங்களைப் பார்த்த ரசிகர்கள் அவருக்கு வாழ்த்து தெரிவித்து வருகிறார்கள். கல்யாண புகைப்படங்களில் கவிதா கௌடா எவ்வளவு அழகாக இருக்கிறார் பாருங்கள் ரசிகர்கள் கம்மெண்ட் செய்து வருகின்றனர்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/pandian-stores-serial-actress-kavitha-gowda-marriage-photo-gallery-304495\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/kavitha-gowda-wedding.jpg"],"pubdate":"Tue, 18 May 2021 16:14:49 +0530"},{"title":"WTC 2021: ‘இந்தியாவுக்கு எதிரான ஆட்டம் சவால் நிறைந்த ஒன்றாக இருக்கும்’ – கேன் வில்லியம்சன்","text":"<p><strong>World Test Championship Final Tamil News:<\/strong> உலக டெஸ்ட் தரவரிசையில் முதல் இடத்தில் உள்ள இந்திய அணி, 2ம் இடத்தில் உள்ள நியூஸிலாந்து அணியுடன் உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதி போட்டிக்கான ஆட்டத்தில் எதிர்கொள்ள உள்ளது. அடுத்த மாதம் 18ம் தேதி முதல் நடவுள்ள இந்த ஆட்டம் இங்கிலாந்தின் சவுத்தாம்ப்டன் நகரில் நடைபெற உள்ளது. இந்த போட்டி தொடங்க இன்னும் ஒரு மாதம் உள்ள நிலையில் கோப்பையை கைப்பற்ற இரு அணிகளும் முனைப்பு காட்டுகின்றன.<\/p>\n\n\n\n<p>இந்த நிலையில், &#8220;நாங்கள் இந்தியாவுக்கு எதிராக விளையாடும்போது, ​​அது எப்போதுமே ஒரு அருமையான சவாலாக இருந்துள்ளது. அதே போல் இந்த போட்டியும் இருக்கும். மற்றும் இந்திய அணிக்கு எதிராக விளையாடுவதில் மிகவும் உற்சாகமாக உள்ளோம்&#8221; என்று ஐசிசி தனது ட்விட்டர் பக்கத்தில் வெளியிட்ட வீடியோவில் உலகின் தலைசிறந்த வீரராக திகழும் கேன் வில்லியம்சன் கூறினார்.<\/p>\n\n\n\n<p>மேலும் &#8220;உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதி போட்டிகாக நடந்த போட்டிகள் உண்மையான உற்சாகத்தை அளித்திருப்பதை நாங்கள் கண்டோம். இந்தியா-ஆஸ்திரேலியா தொடர் மற்றும் பாகிஸ்தானுக்கு எதிரான தொடரில் எங்கள் அணியின் பங்களிப்பு போன்றவை மிகவும் இறுக்கமாக இருந்தன. அதேபோல் நீங்கள் முடிவுகளைப் பெற கடுமையாக போராட வேண்டியிருந்தது, இது மிகவும் சிறந்தது&#8221; என்று வில்லியம்சன் கூறினார்.<\/p>\n\n\n\n<p>உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதி போட்டி குறித்து பேசிய நியூசிலாந்து அணியின் வேகப்பந்து வீச்சாளர் நீல் வாக்னர், &#8216;இங்கிலாந்தின் சூழலுக்கு ஏற்ப வேகப்பந்துகளை வீசக்கூடிய பந்து வீச்சாளர்களை இந்தியா கொண்டுள்ளது. ஆனால் அங்குள்ள ஆடுகளம் எப்போது வேண்டுமானாலும் மாறும் தன்மை கொண்டவை&#8217; என்று கூறினார்.<\/p>\n\n\n\n<p>&#8220;இந்திய அணியில் தரமான வேகப்பந்து வீச்சாளர்கள் உள்ளனர், அவர்கள் வெவ்வேறு நிலைமைகளில் சிறப்பாக செயல்பட்டுள்ளனர். அவர்கள் மேகமூட்டமான சூழ்நிலையில் பந்தை நன்றாகவே &#8216;ஸ்விங்&#8217; செய்வார்கள். ஆனால் சூரியன் தலையை காட்டினால், ஆடுகளத்தில் அவர்களின் பந்து வீச்சு எடுபடாது.<\/p>\n\n\n\n<p>மேலும் இங்கிலாந்தில் எப்போது வேண்டுமானாலும் சூழல் மாறக்கூடும், எனவே நான் அதிகமாக ஏதும் திட்டமிட போவதில்லை. கட்டுப்படுத்தக்கூடியவற்றைக் கட்டுப்படுத்த முயற்சிக்கிறேன்&#8221; என்று வாக்னர் கூறினார்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><img alt=\"🗣\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f5e3.png\" style=\"height: 1em;\" \/> &#8220;It&#8217;s really, really exciting to be involved in the final, obviously to win it would be that much better&#8221;<br \/><br \/>One month out from the <a href=\"https:\/\/twitter.com\/hashtag\/WTC21?src=hash&amp;ref_src=twsrc%5Etfw\">#WTC21<\/a> Final, anticipation is growing among the <a href=\"https:\/\/twitter.com\/BCCI?ref_src=twsrc%5Etfw\">@BCCI<\/a> and <a href=\"https:\/\/twitter.com\/BLACKCAPS?ref_src=twsrc%5Etfw\">@BLACKCAPS<\/a> stars<img alt=\"🏆\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f3c6.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/t.co\/79uJx2RcQ2\">pic.twitter.com\/79uJx2RcQ2<\/a><\/p>— ICC (@ICC) <a href=\"https:\/\/twitter.com\/ICC\/status\/1394473311871115264?ref_src=twsrc%5Etfw\">May 18, 2021<\/a><\/blockquote> \n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>) <\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/world-test-championship-final-tamil-news-fantastic-challenge-to-play-against-india-says-kane-williamson-304467\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-46.jpg"],"pubdate":"Tue, 18 May 2021 16:03:35 +0530"},{"title":"கேரளாவில் கொரோனா கட்டுப்பாட்டை சிறப்பாக கையாண்டார் என்று பாராட்டப்பட்ட சுகாதார அமைச்சர் கேகே ஷைலஜாவுக்கு புதிய அமைச்சரவையில் இடம் இல்லை","text":"கேரளாவில் கொரோனா கட்டுப்பாட்டை சிறப்பாக கையாண்டார் என்று பாராட்டப்பட்ட சுகாதார அமைச்சர் கேகே ஷைலஜாவுக்கு, பினராயி விஜயனின் புதிய அமைச்சரவையில் இடம் வழங்கப்படாதது, பலருக்கு அதிர்ச்சியை ஏற்படுத்தி உள்ளது.\nஆசிரியையாக இருந்து அரசியல்வாதியாக மாறிய ஷைலஜா, கொரோனா முதல் அலை மட்டுமின்றி, கேரளாவில் நிஃபா வைரஸ் தொற்றை கட்டுப்படுத்துவதிலும் முக்கிய பங்காற்றினார்.\nகொரோனா இரண்டாவது அலை மிகவும் தீவிரமாக வீசும் இந்த நெருக்கடியான நேரத்தில், அனுபவம் பெற்ற கேகே ஷைலஜாவுக்கு மீண்டும் அமைச்சர் பொறுப்பு வழங்கப்படாததை சமூக தளங்களில் பலரும் விமர்சித்துள்ளனர்.\nஆனால் புதியவர்கள் மட்டுமே அமைச்சர்களாக வேண்டும் என்பது கட்சியின் கொள்கை எனவும் பினராயி விஜயனுக்கு மட்டுமே விதிவிலக்கு அளிக்கப்பட்டுள்ளது எனவும் மார்க்சிஸ்ட் கட்சி தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146482-கேரளாவில்-கொரோனா-கட்டுப்பாட்டை-சிறப்பாக-கையாண்டார்-என்று-பாராட்டப்பட்ட-சுகாதார-அமைச்சர்-கேகே-ஷைலஜாவுக்கு-புதிய-அமைச்சரவையில்-இடம்-இல்லை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621333930146482.jpg"],"pubdate":"Tue, 18 May 2021 15:53:23 +0530"},{"title":"மாதம்தோறும் வருமானம் வேணுமா? போஸ்ட் ஆபீஸில் இந்த ஸ்கீமை தேர்வு பண்ணுங்க!","text":"<p>தபால் அலுவலகத் திட்டங்கள் பாதுகாப்பான முதலீட்டுத் திட்டங்கள். உங்கள் பணத்தை பாதுகாப்பாக வைத்திருக்க தபால் அலுவலக திட்டங்கள் உதவுகின்றன. மேலும் மற்ற வங்கிகள் போன்ற நிறுவனங்களின் முதலீட்டு திட்டங்களை விட அதிக நன்மைகளை வழங்கக்கூடிய பல நல்ல திட்டங்களை தபால் அலுவலகம் வழங்குகிறது.<\/p>\n\n\n\n<p>தபால் அலுவலகம் வழங்கும் இத்தகைய நன்மை பயக்கும் திட்டங்களில் ஒன்று மாத வருமான திட்டம், இது ஒரு குறிப்பிட்ட காலப்பகுதியில் சிறந்த வருவாயை வழங்குகிறது. இந்த திட்டத்தின் மூலம் முதலீட்டாளர்கள் ஒவ்வொரு மாதமும் ஒரு குறிப்பிட்ட தொகையை சம்பாதிக்க முடியும். மாதாமாதம் வருமானத்தை விரும்புபவர்களுக்கு இந்த திட்டம் சிறந்தது.<\/p>\n\n\n\n<p><strong>மாத வருமான திட்டம்<\/strong><\/p>\n\n\n\n<p>தபால் அலுவலகம் ஒரு மாத வருமான திட்டத்தை வழங்குகிறது, இதில் முதலீட்டாளர்கள் ஒவ்வொரு மாதமும் நியாயமான வருமானத்தை பெறுகிறார்கள். மாத வருமான திட்டத்தின் மிக முக்கியமான அம்சம் என்னவென்றால், ஒவ்வொரு ஆண்டும் முதலீட்டுடன் அதன் வட்டி சேர்க்கப்படுகிறது.<\/p>\n\n\n\n<p>தபால் அலுவலகத்தின் மாத வருமான திட்டத்திற்கு தற்போது ஆண்டுக்கு 6.6% வட்டி வழங்கப்படுகிறது.<\/p>\n\n\n\n<p>இந்த மாதாந்திர வருமான திட்டத்தின் கீழ் யாராவது கூட்டுக் கணக்கைத் திறந்து அதில் ரூ .9 லட்சம் வரை டெபாசிட் செய்தால், அவர்கள் ஒவ்வொரு மாதமும் ரூ .4,950 சம்பாதிக்கலாம், ஏனெனில் 6.6% வட்டி விகிதத்தில், அசல் மீதான வருடாந்திர வட்டி ரூ .59,400.<\/p>\n\n\n\n<p>உங்கள் வட்டியின் மாதாந்திர தொகை ரூ .4,950 ஆக உள்ளது, இதனை நீங்கள் ஒவ்வொரு மாதமும் திரும்பப் பெற்றுக் கொள்ளலாம். இந்த வழியில், உங்கள் முதலீட்டில் அசல் தொகையை பாதிக்காமல் மாதந்தோறும் வட்டியை பெறுவீர்கள். திட்டம் முதிர்ச்சியடையும் நேரத்தில் நீங்கள் உங்கள் முதலீட்டை திரும்பப் பெறுவீர்கள்.<\/p>\n\n\n\n<p>இந்த திட்டத்தின் முதிர்வு காலம் 5 ஆண்டுகள் ஆகும். எனவே, நீங்கள் தொடர்ந்து 5 ஆண்டுகளுக்கு மாதந்தோறும் 4,950 ரூபாய் வட்டி பெறுவீர்கள். நீங்கள் விருப்பப்பட்டால் இந்த திட்டத்தின் முதிர்வு காலத்தை அதிகரிக்கலாம்.<\/p>\n\n\n\n<p>ஒருவர் இந்த மாத வருமான திட்டத்தின் கீழ் ஒரு கணக்கைத் திறக்கும் பட்சத்தில், அவர் அதிகபட்சமாக 4.5 லட்சம் ரூபாய் வரை டெபாசிட் செய்யலாம், அதே நேரத்தில் நீங்கள் இருவராகவோ அல்லது கணவன் மனைவி இருவரும் சேர்ந்தோ கூட்டுக் கணக்கைத் திறக்கும் பட்சத்தில், அதில் அதிகபட்சமாக 9 லட்சம் ரூபாய் வரை டெபாசிட் செய்யலாம்.<\/p>\n\n\n\n<p>எனவே, கூட்டாக கணக்கு திறக்கும் போது உங்களுக்கு ஒரு நிச்சயமான மாத வருமானம் கிடைக்கும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/post-office-monthly-income-scheme-in-tamil-304432\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/post-money.jpg"],"pubdate":"Tue, 18 May 2021 15:42:39 +0530"},{"title":"கொரோனா பணிகளுக்கான முதலமைச்சர் பொது நிவாரண நிதிக்கு நேற்று வரை ரூபாய் 69 கோடி நன்கொடை","text":"முதலமைச்சரின் பொது நிவாரண நிதிக்கு 17ந் தேதி வரை 69 கோடி ரூபாய் கொரோனா நிதி கிடைத்துள்ளது.\nகொரோனா பேரிடரை எதிர்கொள்ள நன்கொடை அளிக்குமாறு முதலமைச்சர் மு.க. ஸ்டாலின் விடுத்த வேண்டுகோளை ஏற்று தமிழகத்திலிருந்து மட்டுமல்லாமல், உலகெங்கிலும் வாழும் தமிழக மக்கள் நன்கொடை வழங்கி வருகின்றனர்.\nஅதன்படி, இணையவழியாக 29கோடியே 44 லட்சம் ரூபாயும், நேரடியாக 39 கோடியே56லட்சம் ரூபாயும் என இதுவரை 69 கோடி ரூபாய் நன்கொடையாக கிடைத்துள்ளது.\nஇதிலிருந்து 25 கோடி ரூபாயை அரசு மருத்துவமனைகளுக்கு ரெம்டெசிவிர் மற்றும் உயிர்காக்கும் மருந்துகள் வாங்கவும், வெளி மாநிலங்களில் இருந்து ரயில் மூலம் ஆக்சிஜன் மற்றும் கண்டெய்னர்கள் கொண்டுவருவதற்கு 25 கோடி ரூபாயும் ஒதுக்க முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவிட்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/146481-கொரோனா-பணிகளுக்கான-முதலமைச்சர்-பொது-நிவாரண-நிதிக்கு-நேற்று-வரை-ரூபாய்-69-கோடி-நன்கொடை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621332942146481.jpg"],"pubdate":"Tue, 18 May 2021 15:41:05 +0530"},{"title":"எழுத்தாளர் கி.ரா மறைவுக்கு கவிஞர் வைரமுத்து கண்ணீருடன் இரங்கல்","text":"கி.ரா மறைந்தாலும் அவரது படைப்புகள் என்றென்றைக்கும் வாழும் என கவிஞர் வைரமுத்து கண்ணீருடன் இரங்கல தெரிவித்துள்ளார்.\nஇலக்கியம் மீது பேரார்வம் வைத்திருந்த பெருங்கொண்ட உசுரு பிரிந்து விட்டதாகவும், கரிசல் மக்களின் வாழ்வியலை தனது எழுத்துக்கள் மூலம் முன்னிறுத்தியவர் கி.ரா. என புகழாரம் சூட்டியுள்ள வைரமுத்து, கி.ரா.வுடனான நினைவுகளை கண்ணீருடன் பகிர்ந்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/146480-எழுத்தாளர்-கி.ரா-மறைவுக்கு-கவிஞர்-வைரமுத்து-கண்ணீருடன்-இரங்கல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621332455146480.jpg"],"pubdate":"Tue, 18 May 2021 15:30:08 +0530"},{"title":"LIC Jeevan Labh Policy: குழந்தைகளின் எதிர்காலத்திற்கு ஏற்ற பெஸ்ட் திட்டம்!","text":"<p>பல முதலீட்டு திட்டங்கள் இருந்தாலும் LICயின் திட்டங்கள் பாதுகாப்பானதாகவும் சிறந்ததாகவும் கருதப்படுகிறது.<\/p>\n\n\n\n<p>எல்.ஐ.சி. ஜீவன் லாப் என்பது இந்தியாவின் ஆயுள் காப்பீட்டு கழகம் அளிக்கும் ஆயுள் காப்பீடு திட்டங்களில் ஒன்றாகும். இது வாடிக்கையாளர்களுக்கு பல சலுகைகளுடன் சேவையாற்றுவதற்காக என்டௌமெண்ட் திட்டத்துடன் இணைக்கப்படாமல் வெளி வரும் வரையறுக்கப்பட்ட பிரீமியம் செலுத்தும் திட்டமாகும். பாதுகாப்பு மற்றும் சேமிப்பு இரண்டையும் இணைந்து வழங்குகிறது. 8-59 வயதுக்குள் இருக்கும் மக்கள் இந்த திட்டத்தை பயன்படுத்தி கொள்ள முடியும்.<\/p>\n\n\n\n<p><strong>திட்டத்தின் முக்கிய அம்சங்கள்<\/strong><\/p>\n\n\n\n<p>இந்த திட்டத்தில் மூன்று பிளான்கள் உள்ளன, ஒன்று 16 வருட பாலிசியாகும். இந்த பாலிசியில் நீங்கள் 10 வருடம் பணம் கட்டினால் போதும். இதே இரண்டாவது திட்டம் 21 பாலிசி காலமாகும். இந்த பாலிசியில் 15 வருடம் நீங்கள் பிரீமியம் செலுத்தினால் போதுமானது. மூன்றாவது 25 வருட பாலிசி காலம் கொண்ட திட்டத்தில், 16 வருடம் பிரீமியம் செலுத்தினால் போதுமானது.<\/p>\n\n\n\n<p>இந்த பாலிசியில் பங்கு சந்தை அபாயங்கள் கிடையாது. பாலிசி காலம் முதிர்வு வரை பிரீமியம் செலுத்த வேண்டியதில்லை. எல்லாவற்றிற்கும் மேலாக குழந்தைகளின் கல்வி மற்றும் திருமணத்தை திட்டமிடுவதற்கான சிறந்த பாலிசியாகவும் பார்க்கப்படுகிறது. இதனுடன் ரைடர்ஸ் பாலிசிகளையும் பெற்றுக் கொள்ளும் அம்சம் உண்டு. இந்த பாலிசியினை பொறுத்தவரையில் குறைந்தபட்சம் 2 லட்சம் காப்பீடாகும். அதிகபட்ச வரம்பு என எதுவும் இல்லை.<\/p>\n\n\n\n<p>வருடாந்திர பிரீமியத்திற்கு 2% மற்றும் அரை வருட பிரீமியத்திற்கு கட்டணங்களின் மீது 1% தள்ளுபடியை வழங்குகிறது. மேலும், உறுதியளிக்கப்பட்ட தொகையானது ரூபாய் 5 லட்சத்திலிருந்து 9.9 லட்சம் வரைக்கும் இருக்கும் போது 1.25% தள்ளுபடியை வழங்குகிறது. உறுதியளிக்கப்பட்ட தொகையானது ரூபாய். 10 லட்சத்திலிருந்து ரூபாய். 14 லட்சம் வரைக்கும் இருந்தால் 1.50% தள்ளுபடியை வழங்குகிறது. உறுதியளிக்கப்பட்ட தொகை 15 லட்சம் மற்றும் அதற்கு மேலே இருந்தால் 1.75% தள்ளுபடியை வழங்குகிறது.<\/p>\n\n\n\n<p><strong>வரி விலக்கு<\/strong><\/p>\n\n\n\n<p>இந்த பாலிசியில் 80சி கீழ் வருமான வரியில் இருந்து விலக்கு அளிக்கப்படுகிறது. முதிர்வு தொகைக்கு 10 (10டி)யின் கீழ் வருமான வரி விலக்கு அளிக்கப்படுகிறது. பாலிசி முடிவதற்குள் வாடிக்கையாளர் இறந்துவிட்டால், அவரது குடும்பத்திற்கு நிதி உதவி கிடைக்கும்.<\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/best-investment-plan-best-policy-lic-jeevan-labh-policy-benefits-premium-details-304464\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/ipl-2021-4.jpg"],"pubdate":"Tue, 18 May 2021 15:25:01 +0530"},{"title":"தமிழக அரசின் கொரோனா நிவாரண நிதிக்கு அதிமுக சார்பில் ஒரு கோடி ரூபாயை வழங்கினார் முன்னாள் அமைச்சர் ஜெயக்குமார்","text":"அதிமுக சார்பில் முதலமைச்சரின் பொது நிவாரண நிதிக்கு ஒரு கோடி ரூபாய் வழங்கப்பட்டது.\nமுன்னாள் அமைச்சர் ஜெயக்குமார் தலைமை செயலகத்திற்கு சென்று தலைமை செயலாளர் இறையன்புவை சந்தித்த காசோலையை வழங்கினார்.\nதொடர்ந்து செய்தியாளர்களை சந்தித்த அமைச்சர் ஜெயக்குமார், அனைத்துக்கட்சி கூட்டத்தில் எடுக்கப்பட்ட தீர்மானத்துக்கு அதிமுக, முழு ஒத்துழைப்பு கொடுக்கும் எனவும், எதிர்க்கட்சி என்ற முறையில் மக்கள் பாதிக்கின்ற நிலை வரும்போது வலிமையான குரல் கொடுப்போம் என்றும் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/146479-தமிழக-அரசின்-கொரோனா-நிவாரண-நிதிக்கு-அதிமுக-சார்பில்-ஒரு-கோடி-ரூபாயை-வழங்கினார்-முன்னாள்-அமைச்சர்-ஜெயக்குமார்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621334628146479.jpg"],"pubdate":"Tue, 18 May 2021 15:17:38 +0530"},{"title":"கொரோனா பாதிக்கப்பட்டு ஒரே நாளில் உயிரிழந்த இரட்டை சகோதரர்கள்","text":"உத்தரபிரதேசத்தில் கொரோனாவால் பாதிக்கப்பட்ட 24 வயதான இரட்டை சகோதரர்கள் ஒரே நாளில் உயிரிழந்த சம்பவம் சோகத்தை ஏற்படுத்தியுள்ளது.\nரேமண்ட் ரபேல் - சோஜா தம்பதிக்கு கடந்த 1997-ஆம் ஆண்டு ஏப்ரல் மாதம் இரட்டை ஆண் குழந்தை பிறந்தது.\nஜோஃப்ரெட் வர்கீஸ் கிரிகோரி (Joefred Varghese Gregory) மற்றும் ரால்பிரட் ஜார்ஜ் கிரிகோரி (Ralfred George Gregory) என பெயர் கொண்ட அந்த மாற்றான் சகோதரர்கள் இருவரும் ஒரே மாதிரியாக கணினி பொறியியல் படித்துவிட்டு, ஹைதராபாத்தில் பணிபுரிந்து வந்துள்ளனர்.\nஇந்த நிலையில் கடந்த மாதம் 24-ம் தேதி ஒரே நாளில் இருவருக்கும் கொரோனா தொற்று உறுதியாகியுள்ளது. தொடர்ந்து உடல்நிலை மோசமானதால் மருத்துவமனையில் அனுமதிக்கப்பட்ட இரட்டையர்கள் இருவரும் அடுத்தடுத்து உயிரிழந்தனர்.","link":"https:\/\/www.polimernews.com\/view\/146478-கொரோனா-பாதிக்கப்பட்டு-ஒரே-நாளில்-உயிரிழந்த-இரட்டை-சகோதரர்கள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621328795146478.jpg"],"pubdate":"Tue, 18 May 2021 14:32:32 +0530"},{"title":"டாக்தே புயல் கரையை கடந்தது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அரபிக்கடலில் உருவாகி வலுப்பெற்ற டாக்தே புயல் நள்ளிரவில் கரையை கடந்துள்ளது.<\/p>\n\n\n\n<p>இதன்போது 185 கிலோமீற்றர் வேகத்தில் புயல் காற்று வீசியதாக வானிலை ஆராய்ச்சியாளர்கள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>புயல் காரணமாக மரங்கள் முறிந்து விழுந்ததுடன், கனமழை பெய்துள்ளது.<br \/>அத்துடன் பல இடங்களில் மின்தடைகள் ஏற்பட்டுள்ளதாக தெரிவிக்கப்படுகிறது.<\/p>\n\n\n\n<p>இதன்காரணமாக முன்னெச்சரிக்கை நடவடிக்கையாக 2 இலட்சம் மக்கள் பாதுகாப்பான இடங்களுக்கு அனுப்பிவைக்கப்பட்டிருந்தனர்.<\/p>\n\n\n\n<p>மேலும் விமானங்கள் இரத்து செய்யப்பட்டிருந்த நிலையில், நள்ளிரவு முதல் தங்களது நடவடிக்கைகளை மீண்டும் ஆரம்பித்துள்ளதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/112816\/\" rel=\"nofollow\">டாக்தே புயல் கரையை கடந்தது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/112816\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/in-indianoceancyclone-1024x576-1.jpg"],"pubdate":"Tue, 18 May 2021 12:53:43 +0000"},{"title":"“தமிழகத்தில் கொரோனா முழுமையாக ஒழிக்கப்படும்” – அமைச்சர் மா.சுப்ரமணியன்","text":"<p>தமிழகத்தில் 5 கோடி பேருக்கு கொரோனா தடுப்பூசி போடப்பட்டால் கொரோனா முழுமையாக ஒழிக்கப்படும் என அமைச்சர் மா.சுப்ரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மேலும், 18 வயதுக்கு மேற்பட்டோருக்கு கொரோனா தடுப்பூசி போடும் திட்டத்தை நாளை மறுநாள் முதல்வர் மு.க.ஸ்டாலின் தொடங்கி வைக்கிறார் எனவும் கூறினார்.<\/p>\n\n\n\n<p>கொரோனா 2ம் அலையின் தாக்கத்தால் தமிழகத்தில் 10 மருத்துவர்கள் உயிரிழந்துள்ளனர் என இந்திய மருத்துவ சங்கம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>கொரோனா பரவலால் நேற்று ஒரே நாளில் தமிழகத்தில் உயிரிழந்தோர் எண்ணிக்கை 335 ஆக இருந்தது. மேலும், கொரோனாவால் பாதிக்கப்பட்டோர் எண்ணிக்கை 33,000-ஐ கடந்தது.<\/p>\n\n\n\n<p>இந்த தொற்றின் காரணமாக பலர் தங்களின் உறவுகளை இழந்து துயரத்தில் உள்ளனர். தினம் மருத்துவமனைகளில் மரண ஓலங்களை கேட்கமுடிகிறது.<\/p>\n\n\n\n<p>இதனால் மாநில அரசு பல்வேறு தடுப்பு நடவடிக்கைகளை எடுத்து வருகிறது. அதில் ஒன்றுதான் தடுப்பூசி செலுத்துதல். தொடக்கத்தில் 60 வயதுக்கு மேற்பட்டவர்களுக்கு மட்டும் போடப்பட்டது. பின்னர் 45 வயதுக்கு மேற்பட்டவர்களுக்கு இணை நோய் உள்ளவர்களுக்கும் போடப்பட்டது.<\/p>\n\n\n\n<p>கொரோனா பரவளின் தீவிரத்தால் தற்போது மத்திய அரசு 18 வயதுக்கு மேற்பட்டவர்களுக்கு தடுப்பூசி போடும் பணிகளை முடுக்கிவிட்டுள்ளது.<\/p>\n\n\n\n<p>அந்த வகையில் தமிழகத்தில் 18 வயதுக்கு மேற்பட்டோருக்கு கொரோனா தடுப்பூசி போடும் திட்டத்தை நாளை மறுநாள் முதல்வர் மு.க.ஸ்டாலின் தொடங்கி வைப்பார் எனவும் தமிழகத்தில் 5 கோடி பேருக்கு கொரோனா தடுப்பூசி போடப்பட்டால் கொரோனா முழுமையாக ஒழிக்கப்படும் எனவும் சுகாதாரத்துறை அமைச்சர் மா.சுப்ரமணியன் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-vaccine-destroys-corona-tn-health-minister-subramanian\/\" rel=\"nofollow\">&#8220;தமிழகத்தில் கொரோனா முழுமையாக ஒழிக்கப்படும்&#8221; &#8211; அமைச்சர் மா.சுப்ரமணியன்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-vaccine-destroys-corona-tn-health-minister-subramanian\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-13-17.jpg"],"pubdate":"Tue, 18 May 2021 12:50:08 +0000"},{"title":"விஷாலுடன் காதல் கிசுகிசுவில் மாட்டிய 5 நடிகைகள்.. இதுல ஒரு நடிகை ஊரை விட்டே ஓடிட்டாங்க!","text":"<p>தமிழ் சினிமாவில் ஒரே நடிகருடன் பல படங்களில் நடித்தால் அந்த நடிகை தானாகவே காதல் கிசுகிசுவில் மாட்டுவார். அப்படி நடிகர் விஷால் வாழ்க்கையில் 5 நடிகைகள் காதல் கிசுகிசுவில் சிக்கி தவிக்கின்றனர்.<\/p>\n<p>அதில் முதல் ஆளாக இருப்பவர்தான் மலையாள நடிகை லட்சுமி மேனன். பாண்டிய நாடு, நான் சிவப்பு மனிதன் போன்ற படங்களில் தொடர்ந்து நடித்தபோது இருவருக்கும் காதல் என பத்திரிகைகளில் எழுதினர். அதற்கு தகுந்தார்போல் இருவரும் உதட்டு முத்த காட்சியில் நடித்து பரபரப்பை ஏற்படுத்தினர். ஆனால் பாவம் அதன்பிறகு தமிழ் சினிமாவை விட்டே ஓடிவிட்டார் லட்சுமிமேனன்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235051\" style=\"width: 610px;\"><img alt=\"vishal-lakshmi-menon-cinemapettai\" class=\"wp-image-235051 size-full\" height=\"334\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vishal-lakshmi-menon-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235051\">vishal-lakshmi-menon-cinemapettai<\/p><\/div>\n<p>அடுத்ததாக அந்த லிஸ்டில் இணைந்தவர் தான் நடிகை வரலட்சுமி சரத்குமார். இருவரும் நீண்ட நாட்களாக காதலித்து வந்தனர். ஆனால் விஷாலுக்கும் வரலட்சுமிக்கு இடையில் ஏற்பட்ட சின்ன கருத்து வேறுபாடு காரணமாக இருவரும் பிரிந்து விட்டனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235052\" style=\"width: 610px;\"><img alt=\"vishal-varalaxmi-cinemapettai\" class=\"wp-image-235052 size-full\" height=\"369\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vishal-varalaxmi-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235052\">vishal-varalaxmi-cinemapettai<\/p><\/div>\n<p>மூன்றாவதாக விஷால் வலையில் சிக்கியவர் தான் கீர்த்தி சுரேஷ். பெரிய அளவு விஷாலுடன் படங்களில் நடிக்கவில்லை என்றாலும் சண்டக்கோழி-2 படத்தில் நடித்தபோது இருவருக்கும் ஏற்பட்ட நெருக்கமான ரொமான்ஸ் காரணமாக இருவரும் கிசுகிசுக்கப்பட்டனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235050\" style=\"width: 610px;\"><img alt=\"vishal-keerthi-suresh-cinemapettai\" class=\"wp-image-235050 size-full\" height=\"401\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vishal-keerthi-suresh-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235050\">vishal-keerthi-suresh-cinemapettai<\/p><\/div>\n<p>அதனைத் தொடர்ந்து விஷாலுடன் நடித்த அனு இமானுவேல், கேத்தரின் தெரேசா போன்றோரும் விஷாலுடன் கிசுகிசுக்கப்பட்டனர். ஆனால் இந்த தகவல் கோலிவுட் வட்டாரங்களில் தாண்டி வெளியில் வரவில்லை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235047\" style=\"width: 610px;\"><img alt=\"vishal-anu-emmanuel-cinemapettai\" class=\"wp-image-235047 size-full\" height=\"403\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vishal-anu-emmanuel-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235047\">vishal-anu-emmanuel-cinemapettai<\/p><\/div>\n<p>ஒரு சில படங்களில் ரொமான்ஸ் காட்சிகளில் நடிக்கும் போது இந்த மாதிரி கிசுகிசுக்கள் ஏற்படுவது சகஜம்தான். அப்படி கிசுகிசு வரும்போது அந்த நடிகர் நடிகைகள் தாங்களாகவே இருவரும் இணைந்து நடிப்பதை தவிர்த்து விடுவார்கள். அப்படித்தான் விஷால் தற்போது புதிய நடிகைகளுடன் நடிப்பதில் ஆர்வம் காட்டி வருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235048\" style=\"width: 610px;\"><img alt=\"vishal-catherine-tresa-cinemapettai\" class=\"wp-image-235048 size-full\" height=\"336\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vishal-catherine-tresa-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235048\">vishal-catherine-tresa-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/these-5-actresses-who-had-gossips-with-vishal\/\" rel=\"nofollow\">விஷாலுடன் காதல் கிசுகிசுவில் மாட்டிய 5 நடிகைகள்.. இதுல ஒரு நடிகை ஊரை விட்டே ஓடிட்டாங்க!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/these-5-actresses-who-had-gossips-with-vishal\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vishal-lakshmi-menon-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vishal-varalaxmi-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vishal-keerthi-suresh-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vishal-anu-emmanuel-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vishal-catherine-tresa-cinemapettai.jpg"],"pubdate":"Tue, 18 May 2021 12:49:44 +0000"}]