[{"title":"மேக்கப்பால் பொசுங்கிப் போன முகம்.. சரி செய்து, இப்ப தளதளனு வெளிவந்த ரய்சா வில்சன் புகைப்படம்","text":"<p>விஜய் டிவியில் ஒளிபரப்பான பிக் பாஸ் முதல் சீஸனில் போட்டியாளராக பங்கேற்றவர் ரைசா வில்சன். இதன் மூலம் தமிழ் ரசிகர்களுக்கு தெரியக்கூடிய ஒரு நபர் ஆனார்.<\/p>\n<p>அதன் பிறகு தமிழ் சினிமாவில் பியார் பிரேமா காதல் என்ற படத்தின் மூலம் கதாநாயகியாக ரைசா வில்சன் அறிமுகமானார். பின்பு தனுசு ராசி நேயர்களே மற்றும் வேலையில்லா பட்டதாரி 2, காதலிக்க யாருமில்லை போன்ற பல படங்களில் நடித்துள்ளார்.<\/p>\n<p>தற்போது இவர் நடிப்பில் உருவாகியுள்ள the chase படத்தின் டிரைலர் வெளியாகி ரசிகர்களிடம் ஓரளவிற்கு வரவேற்பு பெற்றது. சமீபகாலமாக ரைசா வில்சன் சமூக வலை தளங்களில் ஆக்டிவாக இருந்து வருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235063\" style=\"width: 610px;\"><img alt=\"raiza wilson\" class=\"size-full wp-image-235063\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/raiza-wilson.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235063\">raiza wilson<\/p><\/div>\n<p>இவர் மாலதீவுக்கு போனதும் போதும் சொல்லவே தேவையில்லை அடுக்கடுக்கான பல புகைப்படங்களை வெளியிட்டு ரசிகர்கள் மத்தியில் பெரும் பரபரப்பை ஏற்படுத்தினார் என்பது அனைவருக்கும் தெரியும்.<\/p>\n<p>ஆனால் சமீபத்தில் ரைசா வில்சன் முகம் அறுவைசிகிச்சை செய்ததால் முகம் வீங்கியதாக மருத்துவர் மீது குற்றச்சாட்டு வைத்திருந்தார். அதற்கு மருத்துவர் ரைஸ் ஒரு டுபாக்கூர் பணத்திற்காக பொய் சொல்கிறார்களா வீடியோ ஒன்றை வெளியிட்டார்.<\/p>\n<p>தற்போது ரைசா அவரது சமூக வலைதளப் பக்கத்தில் ஒரு புகைப்படத்தை வெளியிட்டுள்ளார். அதனை பார்த்த ரசிகர்கள் முகம் வீங்கியது கொஞ்சம் கூட தெரியாமல் தற்போது கொலுக்கு முழுக்கு என அழகாக இருக்கிறார் என்று கூறி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/raiza-vilson-latest-viral-photo\/\" rel=\"nofollow\">மேக்கப்பால் பொசுங்கிப் போன முகம்.. சரி செய்து, இப்ப தளதளனு வெளிவந்த ரய்சா வில்சன் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/raiza-vilson-latest-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/raiza-wilson.jpg"],"pubdate":"Tue, 18 May 2021 13:42:11 +0000"},{"title":"முள்ளிவாய்க்கால் நினைவு தினம் நாடாளுமன்றத் தொகுதியில் அனுஷ்டிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>முள்ளிவாய்க்கால் நினைவுதினம் நாடாளுமன்ற கட்டடத் தொகுதியிலும் இன்று (செவ்வாய்க்கிழமை) தமிழ் தேசியக் கூட்டமைப்பினரால் நினைவுகூரப்பட்டது.<\/p>\n\n\n\n<p>இந்த விடயம் தொடர்பாக தெரிவித்து தமிழ் தேசிய கூட்டமைப்பின் நாடாளுமன்ற உறுப்பினர் இரா.சாணக்கியன் தனது முகப்புத்தகத்தில் புகைப்படங்களைப் பகிர்ந்துள்ளார்.<\/p>\n\n\n\n<p>மேலும் குறித்த பதிவில், “முள்ளிவாய்க்கால் 12ஆவது ஆண்டு நினைவு நாள் வடக்கு, கிழக்கின் பல பகுதிகளிலும் தமிழர் பகுதிகளிலும் இன்று (செவ்வாய்கிழமை) அனுஷ்டிக்கப்பட்டு வருகின்றது.<\/p>\n\n\n\n<p>இந்தநிலையிலேயே இன்றைய தினம் நானும் எமது கூட்டமைப்பின் நாடாளுமன்ற உறுப்பினர்கள் சகிதம் நாடாளுமன்ற வளாகத்தில் கறுப்புடை அணிந்து மெழுகுதிரி ஏந்தி அஞ்சலி செலுத்தினோம்.<\/p>\n\n\n\n<p>குறித்த நிகழ்வில் கூட்டமைப்பின் நாடாளுமன்ற உறுப்பினர்களான எம்.ஏ.சுமந்திரன், செல்வம் அடைக்கலநாதன், சித்தார்த்தன், கோவிந்தன் கருணாகரம், கலையரசன், சிறிதரன் மற்றும் சார்ள்ஸ் நிர்மலநாதன் உள்ளிட்டவர்கள் பங்கேற்றிருந்தனர்.<\/p>\n\n\n\n<p>அனைவரும் உங்கள் முகநூல் #MVM2021 Profile Frame இனை மாற்றி அன்றைய நாளை எம் மக்களுக்காக நினைவு கூருவதோடு சர்வதேச ரீதியிலான கவனத்துக்கும் எடுத்துச்செல்வோம்” என பதிவிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112830\/\" rel=\"nofollow\">முள்ளிவாய்க்கால் நினைவு தினம் நாடாளுமன்றத் தொகுதியில் அனுஷ்டிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112830\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/186534128_4585341414816119_254128448341476164_n-600x450-1.jpg"],"pubdate":"Tue, 18 May 2021 13:41:13 +0000"},{"title":"உத்தரப்பிரதேசத்தில் தேர்தல் பணியில் ஈடுபட்ட ஆசிரியர்கள் உயிரிழப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>உத்தரப்பிரதேச மாநிலத்தில் தேர்தல் பணியில் ஈடுபட்ட ஆயிரத்து 621 பேர் கொரோனா தொற்று காரணமாக உயிரிழந்துள்ளதாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இது குறித்து ஆரம்பப் பள்ளி ஆசிரியர் சங்கத்தின் தலைவர் தினேஷ் சந்திர சர்மா தெரிவிக்கையில், ‘ உடல் நிலை சரியில்லாத ஆசிரியர்களும், அரச ஊழியர்களும் தேர்தல் பணியில் ஈடுபடுத்தப்பட மாட்டார்கள் என மே மாதம் முதலாம் திகதி மாநில தலைமைச் செயலர் உறுதியளித்தார்.<\/p>\n\n\n\n<p>ஆனால் உடல்நிலை பாதிப்பு காரணமாக வாக்கு எண்ணிக்கை மற்றும் தேர்தல் பணிகளில் ஈடுபடாத ஆசிரியர்கள் மற்றும் அரச ஊழியர்கள் மீது பணியிடை நீக்கம், ஊதிய பிடித்தம் உள்ளிட்ட நடவடிக்கைகள் எடுக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இந்த சூழலில் தேர்தல் பணியில் ஈடுபட்டு கொரோனாவால் உயிரிழந்த ஆசிரியர்கள் அரசு ஊழியர்களின் எண்ணிக்கை 1621 ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>இதில் சிலர் அதீத மன உளைச்சல் மற்றும் மற்றும் மாரடைப்பால் உயிரிழந்துள்ளனர். உள்ளாட்சி தேர்தல் வாக்கு எண்ணிக்கை மையங்களில் கொரோனா பாதுகாப்பு நடைமுறைகள் முறையாக பின்பற்றவில்லை.<\/p>\n\n\n\n<p>எனவே தேர்தல் பணியின்போது உயிரிழந்த ஆசிரியர்கள் மற்றும் அரசு ஊழியர்களின் குடும்பங்களுக்கு தலா 1 கோடி ரூபாய் நிவாரணத் தொகை வழங்கப்பட வேண்டும்’ எனத் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112826\/\" rel=\"nofollow\">உத்தரப்பிரதேசத்தில் தேர்தல் பணியில் ஈடுபட்ட ஆசிரியர்கள் உயிரிழப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112826\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/தேர்தல்-750x375-1.jpg"],"pubdate":"Tue, 18 May 2021 13:26:27 +0000"},{"title":"காசாவில் போர் நிறுத்தத்திற்கு அமெரிக்கா அழைப்பு…!","text":"<p>காசா பகுதியில் போர் நிறுத்தத்துக்கு அமெரிக்க அதிபர் ஜோ பைடன் அழைப்பு விடுத்துள்ளார். இதுகுறித்து வெள்ளை மாளிகையில் நேற்று அவர் பேசினார்.<\/p>\n\n\n\n<p>அப்போது, &#8220;காசா பகுதியில் போர் நிறுத்தம் ஏற்படுவதற்கு அமெரிக்கா ஆதரவளிக்கிறது. இது தொடர்பாக இஸ்ரேல் அதிபர் நெதன்யாகுவிடம் தொலைபேசியில் ஆலோசிக்கப்பட்டது. ஏவுகணைத் தாக்குதலுக்கு எதிராக தங்களை தற்காத்துக்கொள்ள இஸ்ரேலுக்கு உரிமை உள்ளது&#8221; என கூறினார்.<\/p>\n\n\n\n<p>மே 10ஆம் தேதி முதல் இஸ்ரேல் ராணுவத்தினர் காசா மற்றும் மேற்கு கரை பகுதியில் நடத்திய தாக்குதலில் 200க்கும் அதிகமானவர்கள் பலியாகி உள்ளனர் என்றும் இதில் 60க்கும் மேற்பட்டவர்கள் குழந்தைகள் என்றும் பாலஸ்தீனம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இஸ்ரேல்-பாலஸ்தீன பிரச்சினை, பேச்சுவார்த்தை மூலம் தீர்க்கப்பட வேண்டும் என்று உலக நாடுகள் பலவும் வலியுறுத்தி வருகின்றன.<\/p>\n\n\n\n<p>மத்திய தரைக்கடலின் தென்கிழக்கு கரையில் அமைந்துள்ள இஸ்ரேலுக்கும் பாலஸ்தீன நகரங்களில் ஒன்றான காசாவிற்கும் இடையே நடந்து வரும் ராக்கெட் தாக்குதல்கள் உலகையே அதிர்ச்சியில் ஆழ்த்தி உள்ளன.<\/p>\n\n\n\n<p>யூதர்கள், கிறிஸ்தவர்கள், முஸ்லிம்கள் என பலதரப்பு மக்கள், இஸ்ரேலில் வாழ்ந்து வருகின்றனர். இந்த நிலையில் அங்குள்ள பாலஸ்தீனர்களுக்கும் யூதர்களுக்கும் இடையே அவ்வப்போது இன மற்றும் மத ரீதியான மோதல்கள் நடைபெறுவது வழக்கம்.<\/p>\n\n\n\n<p>இதற்கு தூபம் போடும் வகையில், தலைநகர் ஜெருசேலமின் கிழக்கு பகுதியில் வழிவழியாக வாழ்ந்து வரும் பாலஸ்தீனர்களை வெளியேற்றும் முயற்சியில் இஸ்ரேல் அரசு ஈடுபட்டதால், இருதரப்பினருக்கும் இடையேயான மோதல், விஸ்வரூபம் எடுத்துள்ளது.<\/p>\n\n\n\n<p>மேலும் யூதர்கள் அண்மையில் நடத்திய மத வழிபாட்டு பேரணி, பாலஸ்தீனர்களை மேலும் கடுப்படைய செய்த நிலையில், கல்வீச்சு சம்பவங்களில் அவர்கள் ஈடுபட்டனர்.<\/p>\n\n\n\n<p>இதை தடுக்க முயன்ற இஸ்ரேல் போலீசாருக்கும் பாலஸ்தீனர்களுக்கம் இடையே கலவரம் வெடித்ததில் கிழக்கு ஜெருசேலம் மற்றும் அதன் சுற்றுவட்டாரங்கள் கலவர பூமியாக மாறி உள்ளன.<\/p>\n\n\n\n<p>கடந்த 1967ல் மத்திய கிழக்கு போர் நடைபெற்ற போது கிழக்கு ஜெருசலேமை இஸ்ரேல் கைப்பற்றியது. மேலும், ஒருங்கிணைந்த ஜெருசலேம் தான் தங்கள் தலைநகரமாக இருக்கும் என்று அந்நாடு அப்போது அறிவித்தது. இதற்கு பாலஸ்தீனர்கள் கடும் எதிர்ப்பு தெரிவித்தனர்.<\/p>\n\n\n\n<p>பெரும்பாலான உலக நாடுகள் ஜெருசலேமை இஸ்ரேலின் தலைநகராக ஏற்கவில்லை. ஆனால் அமெரிக்க முன்னாள் அதிபர் டிரம்ப் ஜெருசலேமை இஸ்ரேலின் தலைநகராக அறிவித்தார். இதையடுத்து இஸ்ரேல்-பாலஸ்தீனம் இடையே மோதல் வலுத்தது.<\/p>\n\n\n\n<p>பாலஸ்தீனத்தின் தன்னாட்சி பெற்ற பகுதியாக விளங்கும் காசா முனை பகுதியை ஹமாஸ் போராளிகள் அமைப்பு ஆட்சி செய்து வருகிறது. இந்த அமைப்பை பயங்கரவாத இயக்கமாக இஸ்ரேல் கருதுகிறது.<\/p>\n\n\n\n<p>இந்நிலையில் காசா நகரத்தில் அமைந்துள்ள அந்த அமைப்பின் தலைவர் யஹ்யா அல் சின்வாரின் வீட்டை வான்வழி தாக்குதல் நடத்தி தரைமட்டமாகியுள்ளது இஸ்ரேல்.<\/p>\n\n\n\n<p>முதலில் ஹமாஸ் அமைப்பு இஸ்ரேல் மீது வான் வழி தாக்குதல் நடத்தியது. அதற்கு பதிலடியாக இஸ்ரேல் மீண்டும் ஏவுகணை தாக்குதலை நடத்தியது. இப்படி இரு தரப்பினரும் மாறி மாறி காசா முனை பகுதியில் தாக்குதல் நடத்தி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/america-suggest-for-no-war-between-israel-and-palestine\/\" rel=\"nofollow\">காசாவில் போர் நிறுத்தத்திற்கு அமெரிக்கா அழைப்பு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/america-suggest-for-no-war-between-israel-and-palestine\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-14-15.jpg"],"pubdate":"Tue, 18 May 2021 13:21:33 +0000"},{"title":"நீச்சல் உடை, கூலிங்கிளாஸ் என கலக்கும் ராய் லட்சுமி.. டாப் ஆங்கிள் செல்பி புகைப்படம்","text":"<p><span style=\"font-weight: 400;\">கற்க கசடற என்ற படத்தின் மூலம் அறிமுகமானவர் ராய்லட்சுமி. ஆனால் காஞ்சனா படத்தின் மூலம் இவர் மிகவும் பிரபலமானார். அதன்பிறகு இவர் தமிழ் சினிமாவில் பெரிய அளவில் வெற்றி பெறுவார் என எதிர்பார்க்கப்பட்டது.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">ஆனால் இவர் தேர்ந்தெடுத்த கதைகள் அனைத்துமே ரசிகர்களுக்கு பிடிக்காததால் வெளியான படங்கள் அனைத்துமே சற்று தோல்வியை சந்தித்தன. அதுமட்டுமில்லாமல் பல படங்களில் கெஸ்ட் ரோலாகவும், ஒரு பாடலுக்கு மட்டுமே நடித்திருந்தார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\"> இதனால் மனம் வெறுத்த ராய்லட்சுமி சினிமா விட்டு விலகி இருந்தார். அவ்வப்போது அவரது சமூக வலைதளப் பக்கத்தில் ஏதாவது ஒரு கவர்ச்சி புகைப்படத்தை வெளியிட்டு இயக்குனருக்கும், ரசிகர்களுக்கும் தன்னை  அறிமுகப் படுத்திக் கொள்வார்.<\/span><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235032\" style=\"width: 610px;\"><img alt=\"rai lakshmi\" class=\"size-full wp-image-235032\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/rai-lakhimi.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235032\">rai lakshmi<\/p><\/div>\n<p><span style=\"font-weight: 400;\"> தற்போது ராய் லட்சுமி நீச்சல் உடையில் படு கவர்ச்சியாக புகைப்படத்தை வெளியிட்டுள்ளார். இதை பார்த்த ரசிகர்கள் ராய்லட்சுமி செம ஸ்டைலாக இருப்பதாகவும் மேலும் வர வர ராய்லட்சுமி அட்டகாசம் தாங்க முடியவில்லை உங்கள போய் இவ்வளவு நாளா மறந்து விட்டோமே எனவும் கூறி வருகின்றனர்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">தற்போது ராய்லட்சுமி கை வரிசை சின்ரெல்லா மற்றும்  கேங்ஸ்டர் போன்ற பல படங்கள் உள்ளன. அதனால் தமிழ் சினிமாவில் விட்ட இடத்தை விரைவில் ராய் லட்சுமி பிடிப்பார் எனவும் கூறி வருகின்றன.<\/span><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/rai-lakshmi-latest-viral-photo\/\" rel=\"nofollow\">நீச்சல் உடை, கூலிங்கிளாஸ் என கலக்கும் ராய் லட்சுமி.. டாப் ஆங்கிள் செல்பி புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/rai-lakshmi-latest-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/rai-lakhimi.jpg"],"pubdate":"Tue, 18 May 2021 13:19:06 +0000"},{"title":"கொரோனா பாதிப்பு: நாட்டில் கர்நாடகம் முதலிடம்","text":"<p>புதுடெல்லி, மே 18- கொரோனா பாதிக்கப்பட்டு சிகிச்சை பெற்று வருபவர்களில் எண்ணிக்கையில் கர்நாடகம் முதலிடத்தில் உள்ளது, என்று சுகாதார மற்றும் குடும்ப நல அமைச்சகம் தெரிவித்துள்ளது.<br \/>கர்நாடகத்தில் 6 லட்சத்துக்கும் மேற்பட்ட பேர் சிகிச்சை பெற்று வருகின்றனர். மகாராஷ்டிரா (4.48 லட்சம்), கேரளா (3.62 லட்சம்), தமிழ்நாடு (2.31 லட்சம்), ஆந்திரா (2.11 லட்சம்), ராஜஸ்தான் (1.76 லட்சம்), உத்தரபிரதேசம் (1.49 லட்சம்) மேற்கு வங்கம் (1.31 லட்சம்). என்று தெரிவிக்கப்பட்டுள்ளது<br \/>நாட்டில் ஒரு லட்சத்துக்கும் மேற்பட்ட பாதிப்பு 8 மாநிலங்களில் உள்ளன. 10 மாநிலங்களில் 50 முதல் 1 லட்சம் செயலில் உள்ள வழக்குகளும், 18 மாநிலங்களில் 50 ஆயிரம் வழக்குகளும் உள்ளன என்று கூறப்பட்டு உள்ளது<br \/>நாட்டின் 22 மாநிலங்களில் 15 சதவீத தொற்று அதிகரித்திருப்பதாகவும்.<br \/>199 மாவட்டங்களில் பாதிப்புகள் குறைந்து வருவதாகவும் கூறப்பட்டுள்ளன.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%b2\/\" rel=\"nofollow\">கொரோனா பாதிப்பு: நாட்டில் கர்நாடகம் முதலிடம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%b2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 18 May 2021 13:14:41 +0000"},{"title":"முள்ளிவாய்க்கால் ஆத்மசாந்தி பூஜை- ஊடகவியலாளர்களுடன் முரண்பாடு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>முள்ளிவாய்க்கால் ஆத்மசாந்தி பூஜை நிகழ்வை செய்தி சேகரிக்கச் சென்ற ஊடகவியலாளர்களுடன் வவுனியா பொலிஸார் முரண்பாட்டில் ஈடுபட்டனர் என எமது பிராந்திய செய்தியாளர் தெரிவித்தார்.<\/p>\n\n\n\n<p>முள்ளிவாய்க்காலில் மரணித்த பொது மக்களுக்காக ஆத்மசாந்திப்பிரார்த்தனை நிகழ்வு குட்செட் வீதி கருமாரி அம்மன் கோவிலில் இன்று (செவ்வாய்க்கிழமை) இடம்பெற்றது.<\/p>\n\n\n\n<p>இதன்போது அங்கு செய்தி சேகரிக்க சென்ற ஊடகவியலாளர்களிடம் அடையாள அட்டையை பொலிஸார் கேட்டுள்ளனர்.<\/p>\n\n\n\n<p>இதன்போது ஊடக அமைச்சின் அடையாள அட்டையை அவர்கள் வழங்கியபோது அது பயனில்லை என்றும் தேசிய அடையாள அட்டையை தருமாறு கேரியுள்ளனர்.<\/p>\n\n\n\n<p>எனினும் ஊடகவியலாளர்கள் தேசிய அடையாள அட்டையை கொடுத்தபோது இன்றைய தினம் நீங்கள் வெளியில் செல்ல முடியாது உங்களை கைது செய்ய வேண்டி வரும் என பொலிஸார் குறிப்பிட்டுள்ளனர்.<\/p>\n\n\n\n<p>அதன்பின்னர் ஊடகவியலாளர்களை கடும் தொனியில் எச்சரித்த பொலிஸார் சிறிது நேரத்தின் பின்னர் உட்செல்ல அனுமதித்தனர் என எமது பிராந்திய செய்தியாளர் தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112821\/\" rel=\"nofollow\">முள்ளிவாய்க்கால் ஆத்மசாந்தி பூஜை- ஊடகவியலாளர்களுடன் முரண்பாடு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112821\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Vavuniya-Police-2-600x375-1.png"],"pubdate":"Tue, 18 May 2021 13:13:33 +0000"},{"title":"டாக்தே புயல் கரையை கடந்தது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அரபிக்கடலில் உருவாகி வலுப்பெற்ற டாக்தே புயல் நள்ளிரவில் கரையை கடந்துள்ளது.<\/p>\n\n\n\n<p>இதன்போது 185 கிலோமீற்றர் வேகத்தில் புயல் காற்று வீசியதாக வானிலை ஆராய்ச்சியாளர்கள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>புயல் காரணமாக மரங்கள் முறிந்து விழுந்ததுடன், கனமழை பெய்துள்ளது.<br \/>அத்துடன் பல இடங்களில் மின்தடைகள் ஏற்பட்டுள்ளதாக தெரிவிக்கப்படுகிறது.<\/p>\n\n\n\n<p>இதன்காரணமாக முன்னெச்சரிக்கை நடவடிக்கையாக 2 இலட்சம் மக்கள் பாதுகாப்பான இடங்களுக்கு அனுப்பிவைக்கப்பட்டிருந்தனர்.<\/p>\n\n\n\n<p>மேலும் விமானங்கள் இரத்து செய்யப்பட்டிருந்த நிலையில், நள்ளிரவு முதல் தங்களது நடவடிக்கைகளை மீண்டும் ஆரம்பித்துள்ளதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/112816\/\" rel=\"nofollow\">டாக்தே புயல் கரையை கடந்தது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/112816\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/in-indianoceancyclone-1024x576-1.jpg"],"pubdate":"Tue, 18 May 2021 12:53:43 +0000"},{"title":"“தமிழகத்தில் கொரோனா முழுமையாக ஒழிக்கப்படும்” – அமைச்சர் மா.சுப்ரமணியன்","text":"<p>தமிழகத்தில் 5 கோடி பேருக்கு கொரோனா தடுப்பூசி போடப்பட்டால் கொரோனா முழுமையாக ஒழிக்கப்படும் என அமைச்சர் மா.சுப்ரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மேலும், 18 வயதுக்கு மேற்பட்டோருக்கு கொரோனா தடுப்பூசி போடும் திட்டத்தை நாளை மறுநாள் முதல்வர் மு.க.ஸ்டாலின் தொடங்கி வைக்கிறார் எனவும் கூறினார்.<\/p>\n\n\n\n<p>கொரோனா 2ம் அலையின் தாக்கத்தால் தமிழகத்தில் 10 மருத்துவர்கள் உயிரிழந்துள்ளனர் என இந்திய மருத்துவ சங்கம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>கொரோனா பரவலால் நேற்று ஒரே நாளில் தமிழகத்தில் உயிரிழந்தோர் எண்ணிக்கை 335 ஆக இருந்தது. மேலும், கொரோனாவால் பாதிக்கப்பட்டோர் எண்ணிக்கை 33,000-ஐ கடந்தது.<\/p>\n\n\n\n<p>இந்த தொற்றின் காரணமாக பலர் தங்களின் உறவுகளை இழந்து துயரத்தில் உள்ளனர். தினம் மருத்துவமனைகளில் மரண ஓலங்களை கேட்கமுடிகிறது.<\/p>\n\n\n\n<p>இதனால் மாநில அரசு பல்வேறு தடுப்பு நடவடிக்கைகளை எடுத்து வருகிறது. அதில் ஒன்றுதான் தடுப்பூசி செலுத்துதல். தொடக்கத்தில் 60 வயதுக்கு மேற்பட்டவர்களுக்கு மட்டும் போடப்பட்டது. பின்னர் 45 வயதுக்கு மேற்பட்டவர்களுக்கு இணை நோய் உள்ளவர்களுக்கும் போடப்பட்டது.<\/p>\n\n\n\n<p>கொரோனா பரவளின் தீவிரத்தால் தற்போது மத்திய அரசு 18 வயதுக்கு மேற்பட்டவர்களுக்கு தடுப்பூசி போடும் பணிகளை முடுக்கிவிட்டுள்ளது.<\/p>\n\n\n\n<p>அந்த வகையில் தமிழகத்தில் 18 வயதுக்கு மேற்பட்டோருக்கு கொரோனா தடுப்பூசி போடும் திட்டத்தை நாளை மறுநாள் முதல்வர் மு.க.ஸ்டாலின் தொடங்கி வைப்பார் எனவும் தமிழகத்தில் 5 கோடி பேருக்கு கொரோனா தடுப்பூசி போடப்பட்டால் கொரோனா முழுமையாக ஒழிக்கப்படும் எனவும் சுகாதாரத்துறை அமைச்சர் மா.சுப்ரமணியன் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-vaccine-destroys-corona-tn-health-minister-subramanian\/\" rel=\"nofollow\">&#8220;தமிழகத்தில் கொரோனா முழுமையாக ஒழிக்கப்படும்&#8221; &#8211; அமைச்சர் மா.சுப்ரமணியன்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-vaccine-destroys-corona-tn-health-minister-subramanian\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-13-17.jpg"],"pubdate":"Tue, 18 May 2021 12:50:08 +0000"},{"title":"விஷாலுடன் காதல் கிசுகிசுவில் மாட்டிய 5 நடிகைகள்.. இதுல ஒரு நடிகை ஊரை விட்டே ஓடிட்டாங்க!","text":"<p>தமிழ் சினிமாவில் ஒரே நடிகருடன் பல படங்களில் நடித்தால் அந்த நடிகை தானாகவே காதல் கிசுகிசுவில் மாட்டுவார். அப்படி நடிகர் விஷால் வாழ்க்கையில் 5 நடிகைகள் காதல் கிசுகிசுவில் சிக்கி தவிக்கின்றனர்.<\/p>\n<p>அதில் முதல் ஆளாக இருப்பவர்தான் மலையாள நடிகை லட்சுமி மேனன். பாண்டிய நாடு, நான் சிவப்பு மனிதன் போன்ற படங்களில் தொடர்ந்து நடித்தபோது இருவருக்கும் காதல் என பத்திரிகைகளில் எழுதினர். அதற்கு தகுந்தார்போல் இருவரும் உதட்டு முத்த காட்சியில் நடித்து பரபரப்பை ஏற்படுத்தினர். ஆனால் பாவம் அதன்பிறகு தமிழ் சினிமாவை விட்டே ஓடிவிட்டார் லட்சுமிமேனன்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235051\" style=\"width: 610px;\"><img alt=\"vishal-lakshmi-menon-cinemapettai\" class=\"wp-image-235051 size-full\" height=\"334\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vishal-lakshmi-menon-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235051\">vishal-lakshmi-menon-cinemapettai<\/p><\/div>\n<p>அடுத்ததாக அந்த லிஸ்டில் இணைந்தவர் தான் நடிகை வரலட்சுமி சரத்குமார். இருவரும் நீண்ட நாட்களாக காதலித்து வந்தனர். ஆனால் விஷாலுக்கும் வரலட்சுமிக்கு இடையில் ஏற்பட்ட சின்ன கருத்து வேறுபாடு காரணமாக இருவரும் பிரிந்து விட்டனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235052\" style=\"width: 610px;\"><img alt=\"vishal-varalaxmi-cinemapettai\" class=\"wp-image-235052 size-full\" height=\"369\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vishal-varalaxmi-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235052\">vishal-varalaxmi-cinemapettai<\/p><\/div>\n<p>மூன்றாவதாக விஷால் வலையில் சிக்கியவர் தான் கீர்த்தி சுரேஷ். பெரிய அளவு விஷாலுடன் படங்களில் நடிக்கவில்லை என்றாலும் சண்டக்கோழி-2 படத்தில் நடித்தபோது இருவருக்கும் ஏற்பட்ட நெருக்கமான ரொமான்ஸ் காரணமாக இருவரும் கிசுகிசுக்கப்பட்டனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235050\" style=\"width: 610px;\"><img alt=\"vishal-keerthi-suresh-cinemapettai\" class=\"wp-image-235050 size-full\" height=\"401\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vishal-keerthi-suresh-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235050\">vishal-keerthi-suresh-cinemapettai<\/p><\/div>\n<p>அதனைத் தொடர்ந்து விஷாலுடன் நடித்த அனு இமானுவேல், கேத்தரின் தெரேசா போன்றோரும் விஷாலுடன் கிசுகிசுக்கப்பட்டனர். ஆனால் இந்த தகவல் கோலிவுட் வட்டாரங்களில் தாண்டி வெளியில் வரவில்லை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235047\" style=\"width: 610px;\"><img alt=\"vishal-anu-emmanuel-cinemapettai\" class=\"wp-image-235047 size-full\" height=\"403\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vishal-anu-emmanuel-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235047\">vishal-anu-emmanuel-cinemapettai<\/p><\/div>\n<p>ஒரு சில படங்களில் ரொமான்ஸ் காட்சிகளில் நடிக்கும் போது இந்த மாதிரி கிசுகிசுக்கள் ஏற்படுவது சகஜம்தான். அப்படி கிசுகிசு வரும்போது அந்த நடிகர் நடிகைகள் தாங்களாகவே இருவரும் இணைந்து நடிப்பதை தவிர்த்து விடுவார்கள். அப்படித்தான் விஷால் தற்போது புதிய நடிகைகளுடன் நடிப்பதில் ஆர்வம் காட்டி வருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235048\" style=\"width: 610px;\"><img alt=\"vishal-catherine-tresa-cinemapettai\" class=\"wp-image-235048 size-full\" height=\"336\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vishal-catherine-tresa-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235048\">vishal-catherine-tresa-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/these-5-actresses-who-had-gossips-with-vishal\/\" rel=\"nofollow\">விஷாலுடன் காதல் கிசுகிசுவில் மாட்டிய 5 நடிகைகள்.. இதுல ஒரு நடிகை ஊரை விட்டே ஓடிட்டாங்க!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/these-5-actresses-who-had-gossips-with-vishal\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vishal-lakshmi-menon-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vishal-varalaxmi-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vishal-keerthi-suresh-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vishal-anu-emmanuel-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vishal-catherine-tresa-cinemapettai.jpg"],"pubdate":"Tue, 18 May 2021 12:49:44 +0000"},{"title":"கொரோனாவால் அதிகம் பாதித்த மாவட்ட அதிகாரிகளுடன் பிரதமர்  ஆலோசனை. ஸ்டாலின் பங்கேற்பு.","text":"கொரோனாவால் மிகக் கடுமையாக பாதித்துள்ளது மாநில பிரதிநிதிகளுடன் பிரதமர் மோடி நடத்தும் ஆலோசனையில் தமிழக முதலமைச்சர் ஸ்டாலின் பங்கேற்றுள்ளார். இந்தியாவில் கொரோனா அதிகம் பாதித்த 46 மாவட்ட அதிகாரிகளுடன் பிரதமர் மோடி ஆலோசனை மேற்கொள்வார் என அறிவிக்கப்பட்டிருந்தது, &nbsp;இந்த ஆலோசனையில் மாநில முதல்வர்களும் பங்கேற்கலாம் என கூறப்பட்டிருந்தது, அதன் அடிப்படையில் இந்த ஆலோசனை கூட்டத்தில் தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் பங்கேற்றுள்ளார்.&nbsp;    கொரோனா தடுப்பு நடவடிக்கைகள் தொடர்பாக பிரதமர் நரேந்திர மோடி பாதிப்பு அதிகமாக மாநிலங்களின் தலைமைச் செயலாளர்கள் மற்றும் மாவட்ட ஆட்சியர்களுடன் காணொலிக் காட்சி மூலமாக ஆலோசனை மேற்கொண்டு வருகிறார். புதிய கல்விக்கொள்கை தொடர்பாக நேற்று மத்திய கல்வித் துறை அமைச்சர் தலைமையில் நடைபெற்ற ஆலோசனை கூட்டதை தமிழக அரசு &nbsp;புறக்கணிப்பு செய்திருந்தது. காரணம் அதிகாரிகள் மட்டுமல்லாது, கருத்துகளை தெரிவிக்க அமைச்சரையும் ஆலோசனையில் அனுமதிக்க வேண்டும் என்று தமிழக அரசு சார்பில் கோரிக்கை வைத்தும் எவ்வித பதிலையும் மத்திய அரசு தெரிவிக்காத காரணத்தால் கூட்டத்தை தமிழக அரசு புறக்கணித்ததாக பள்ளிக்கல்வி துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி தெரிவித்தார்.&nbsp;    இந்த சூழலில் கொரோனா தடுப்பு நடவடிக்கையில் தமிழகத்தின் நிலைப்பாட்டை தெரிவிக்கும் விதமாக முதலமைச்சர் மு.க.ஸ்டாலின் அதிகாரிகள் மட்டத்திலான கூட்டத்தில் கலந்து கொண்டுள்ளார். அதன்படி பிரதமர் மோடியுடனான ஆலோசனையில் தமிழக முதலமைச்சர் மு.க ஸ்டாலின் பங்கேற்று காணொளி மூலம் தடுப்பு நடவடிக்கை குறித்து ஆலோசிக்கப்பட்டது. &nbsp;தமிழ்நாட்டிலிருந்து தலைமைச்செயலாளர் இறையன்பு, பொதுத்துறைச்செயலாளர் ஜகந்நாதன், மக்கள் நல்வாழ்வுத்துறைச் செயலாளர் ராதாகிருஷ்ணன் ஆகியோர் கலந்துகொண்டுள்ளனர்.  சென்னை மாநகராட்சி ஆணையர் மற்றும் கோவை மாவட்ட ஆட்சியர்களும் பங்கேற்றுள்ளனர். இந்த கூட்டத்தில் கர்நாடகா, பீஹார், அஸ்ஸாம், சண்டிகர், உத்தராகண்ட், மத்தியபிரதேசம், கோவா, இமாச்சல பிரதேசம், டில்லி ஆகிய மாநிலங்களின் உயர் அலுவலர்களும் பங்கேற்றுள்ளனர். அதேபோல் தமிழகத்தில் கொரோனா தாக்கம் அதிகமாக உள்ள மாவட்டங்களின் ஆட்சியர்களும் இதில் கலந்து கொண்டுள்ளனர்.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/mk-stalin-s-consultation-with-prime-minister-modi-on-corona-participation-of-district-collectors--qtak45","image":["https:\/\/static.asianetnews.com\/images\/01f5xgb7jk23swpkfxep0bkx1b\/pm-jpg_760x400.jpg"],"pubdate":"Tue, 18 May 2021 12:44:29 +0530"},{"title":"சுடரினை காலினால் தட்டி அகற்றிவிட்ட காவலாளி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இறுதி யுத்தத்தில் உயிரிழந்த மக்களை நினைவு கூர்ந்து, யாழ்.பல்கலைக்கழக மாணவர்களினால் ஏற்றப்பட்ட சுடரினை பல்கலைக்கழக காவலாளி, காலினால் தட்டி அகற்றியுள்ளார்.<\/p>\n\n\n\n<p>யாழ்ப்பாண பல்கலைக்கழகத்திலுள்ள முள்ளிவாய்க்கால் நினைவு சின்னம் முன்பாக, மாணவர்களினால் சுடர் ஏற்றப்பட்டு அஞ்சலி செலுத்தப்பட்டுள்ளது. இதன்போது பல்கலைக்கழக காவலாளி மாணவர்களினால் ஏற்றப்பட்ட சுடரினை காலினால் தட்டி அகற்றியுள்ளார்.<\/p>\n\n\n\n<p>இந்நிலையில் குறித்த சம்பவத்துக்கு கண்டனம் தெரிவித்த மாணவர்கள், இந்த செயற்பாடு எமது இறந்த உறவுகளை அவமதிக்கும் செயலாகும் என கவலை வெளியிட்டுள்ளனர்.<\/p>\n\n\n\n<p>குறிப்பாக நேற்றைய தினம் பல்கலைக் கழகத்திற்குள் முள்ளிவாய்க்கால் நினைவேந்தல் நடைபெறாமல் தடுக்கும் வகையில் இராணுவம், பொலிஸ் மற்றும் புலனாய்வு பிரிவினர் அவ்விடத்தில் குவிக்கப்பட்டமை குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>இருப்பினும் குறித்த தடைகளை மீறி மாணவர்கள் பல்கலை வளாகத்தினுள் உள்ள முள்ளிவாய்க்கால் நினைவு சின்னம் முன்பாக சுடரேற்றி அஞ்சலி செலுத்தியுள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112812\/\" rel=\"nofollow\">சுடரினை காலினால் தட்டி அகற்றிவிட்ட காவலாளி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112812\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/mulli-1-720x375-1.jpg"],"pubdate":"Tue, 18 May 2021 12:42:34 +0000"},{"title":"கோலிவுட்டை சுழட்டி அடிக்கும் கொரோனா... பிரபல இயக்குநரின் தாயார் கொரோனாவுக்கு பலி...!","text":"கொரோனா தொற்றால் திரைப்பிரபலங்கள் பலரும் அடுத்தடுத்து மரணம் அடைந்து வரும் தகவல் கோலிவுட் திரையுலகினரை கலங்க வைத்துள்ளது. இந்நிலையில் இன்று பிரபல இயக்குனர்கள் ஜெர்ரியின் தாயார் கொரோனா தொற்றால் மரணமடைந்துள்ளார்.&nbsp;  கொரோனா தொற்றால் இதுவரை, இயக்குநர்கள் கே.வி.ஆனந்த், தாமிரா, காமெடி நடிகர் பாண்டு, பாடகர் கோமகன், துணை நடிகர் மாறன், நடிகர் நிதீஷ் வீரா, இயக்குனர் அருண் ராஜாகாமராஜின் மனைவி என பலர் உயிரிழந்துள்ளனர். கொரோனாவின் முதல் அலையை விட இரண்டாவது அலையால் பாதிப்புகளும், இழப்புகளும் அதிகமாகவே உள்ளது. மேலும் பலர் தங்களுக்கு தெரிந்தவர்கள், உறவினர்களையும் இழந்து வருவதாக கூறி வருகிறார்கள்.&nbsp;    கொரோனாவை கட்டு படுத்த ஒருபுறம் தடுப்பூசி போடும் பணி துரிதமாக நடந்து வந்தாலும், போதிய அளவில் தடுப்பூசி கிடைக்கவில்லை. அதே போல் ஊரடங்கு பிறப்பித்து, மக்களை பாதுகாப்பதிலும் மத்திய - மாநில அரசுகள் முனைப்பு காட்டி வருகிறது. மேலும் இந்த கொரோனா பிரச்சனை விரைவில் முடிவுக்கு வர வேண்டும் என்பதே பலரது பிராத்தனையாகவும் உள்ளது.    இந்நிலையில் தமிழில் அஜித் நடித்த 'உல்லாசம், 'விசில்' உள்பட ஒருசில படங்களை இயக்கிய இரட்டையர்கள் ஜேடி-ஜெர்ரி. இந்த இரட்டையர்கள் தற்போது சரவணா ஸ்டோர்ஸ் அருள் சரவணன் நடித்துவரும் திரைப்படத்தை மிக பிரமாண்டமாக இயக்கி வருகிறார்கள். இந்த படத்தின் படப்பிடிப்பு கிட்டத்தட்ட முடிந்து விட்டது நிலையில் ஒரு சில காட்சிகள் மற்றும் போஸ்ட் புரோடுக்ஷன் பணிகள் மீதம் உள்ளதாக கூறப்படுகிறது.    இந்த நிலையில், இந்த இரட்டை இயக்குனர்களில் ஒருவரான ஜெர்ரி அவர்களின் தாயார் சோலையம்மாள் கொரோனா தொற்று காரணமாக மருத்துவமனையில் அனுமதிக்கப்பட்டு தொடர்ந்து சிகிச்சை பெற்று வந்த நிலையில் கொடைக்கானலில் உயிரிழந்துள்ளார். இவருக்கு வயது 78. ஜெர்ரி தாயார் மறைவுக்கு தற்போது திரையுலகினர் இரங்கல் தெரிவித்து வருகின்றனர். அடுத்தடுத்து பிரபலங்களும், அவர்களது குடும்பத்தினரும் தொடர்ந்து... உயிரிழந்து வரும் நிலையில், தற்போது ஜெர்ரியின் தாயாரும், கொரோனாவிற்கு பலியாகியுள்ள சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/director-jerry-mother-passed-away-for-covid-19-qtajyl","image":["https:\/\/static.asianetnews.com\/images\/01eqtmm83aay3cy6tzcgzxqx3v\/625-500-560-350-160-300-053-800-900-160-90-jpg_760x400.jpg"],"pubdate":"Tue, 18 May 2021 12:41:09 +0530"},{"title":"மின்சாரக் கட்டணம் கழிக்கப்படும்... அமைச்சர் செந்தில் பாலாஜி உறுதி..!","text":"பயன்படுத்தாத மின்சாரத்திற்கு கட்டணம் செலுத்த நேர்ந்தால் அடுத்த மின் கணக்கீட்டில் கூடுதல் கட்டணம் கழிக்கப்படும் என மின்சாரத்துறை அமைச்சர் செந்தில் பாலாஜி தெரிவித்துள்ளார்.    மின்கட்டணம் குறித்து தமிழக அரசு வெளியிட்டுள்ள அறிக்கையில் பல்வேறு குளறுபடிகள் உள்ளதாக குற்றச்சாட்டுக்கள் எழுந்துள்ளது. இந்நிலையில் இதுகுறித்து சேலத்தில் மின்சாரத்துறை அமைச்சர் செந்தில்பாலாஜி செய்தியாளர்களுக்கு பேட்டியளிக்கையில், ‘’மின் கட்டண குளறுபடி குறித்து பயனீட்டாளர்கள் யாரும் இதுவரை எவ்வித புகாரும் அளிக்கவில்லை. உரிய ஆதாரத்தோடு புகார் தெரிவித்தால், உரிய நடவடிக்கை எடுக்கப்படும்.  பயன்படுத்தாத மின்சாரத்திற்கு கூடுதல் கட்டணம் கட்ட நேர்ந்தால் அடுத்த கணக்கீட்டின் போது அந்த தொகை கழிக்கப்படும் என அவர் தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/electricity-tariff-will-be-deducted-minister-senthil-balaji-assures-qtajtr","image":["https:\/\/static.asianetnews.com\/images\/01efb4dp65yf14381dwghajw0g\/electricity-bill-jpg_760x400.jpg"],"pubdate":"Tue, 18 May 2021 12:38:15 +0530"},{"title":"கடுமையான ஊரடங்கால் மட்டுமே கொரோனாவை கட்டுப்படுத்த முடியும்.. அமைச்சர் மா.சுப்பிரமணியன்","text":"<p>சென்னையில் இன்று நடமாடும் ஆக்ஸிஜன் வாகனத்தை மருத்துவத்துறை அமைச்சர் மா. சுப்பிரமணியன் தொடங்கி வைத்தார். அதன்பின்னர் செய்தியாளர்களை சந்தித்த அவர் “ கொரோனாவை கட்டுப்படுத்த ஊரடங்கு மட்டும் தான் ஒரே வழியாக உள்ளது.. கடுமையான ஊரடங்கால் மட்டும் தான் தொற்றை கட்டுப்படுத்த முடியும். ஊரடங்குக்கு பிறகு தொற்று எண்ணிக்கை ஓரளவு குறைந்துள்ளது.. கொரோனா பாதிப்பு அதிகரிக்கவில்லை..<\/p>\n\n\n\n<p>ஊரடங்கு நீட்டிக்கப்படுமா என்பது போக போக தான் தெரியும்.. ஊரடங்கு முடிவடையும் முன்பு கொரோனா பாதிப்பு எண்ணிக்கை குறையும் என்று எதிர்பார்க்கிறோம்..<\/p>\n\n\n\n<p>அவசியமான விஷயங்களுக்கு மட்டுமே மக்கள் வெளியே வர வேண்டும்.. தேவையில்லாமல் யாரும் வெளியே வர வேண்டாம் என்று கேட்டுக்கொள்கிறோம்.. உயிர்களை காப்பாற்றவே கட்டுப்பாடுகள் கடுமையாக்கப்பட்டுள்ளது..” என்று தெரிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tamilnadu-health-minister-ma-subramaniyan-on-lockdown-extension\/\" rel=\"nofollow\">கடுமையான ஊரடங்கால் மட்டுமே கொரோனாவை கட்டுப்படுத்த முடியும்.. அமைச்சர் மா.சுப்பிரமணியன்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tamilnadu-health-minister-ma-subramaniyan-on-lockdown-extension\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/subramanian.jpg"],"pubdate":"Tue, 18 May 2021 12:37:40 +0000"},{"title":"எரிந்த சாம்பலில் எஞ்சியவர்கள் நாங்கள்……","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>முள்ளிவாய்க்கால் அஞ்சலி&#8230;.மேலும் தெரிந்து கொள்ள காணொளியை பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112808\/\" rel=\"nofollow\">எரிந்த சாம்பலில் எஞ்சியவர்கள் நாங்கள்&#8230;&#8230;<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112808\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/mullivaikkal-1.jpg"],"pubdate":"Tue, 18 May 2021 12:34:22 +0000"},{"title":"நகுலை லூசு பயலே, மெண்டல் பயலே என வண்ட வண்டயாய் திட்டிய ரசிகர்..  ஆதாரத்துடன் வெளியிட்ட பிரபலம்","text":"<p>தமிழ் சினிமாவில் பல வருடமாக முன்னணி நடிகராக வேண்டும் ஆசையோடு முயற்சி செய்து வருபவர் நகுல். இவர் என்னதான் பிரம்மாண்ட இயக்குனரான ஷங்கர் படத்தின் மூலம் தமிழ் சினிமாவிற்கு அறிமுகமானாலும் அதன் பிறகு இவர் பெரிய அளவில் எந்த படத்தின் வெற்றி பெறவில்லை.<\/p>\n<p>அவரது நடிப்பில் வெளியான காதலில் விழுந்தேன் மற்றும் மாசிலாமணி போன்ற ஒரு சில படங்கள் மட்டுமே ஒரு குறிப்பிட்ட ரசிகர்களை திருப்திப்படுத்தி வெற்றி பெற்றன.<\/p>\n<p>பெரிய அளவில் சினிமாவில் படங்களில் நடிப்பதற்கான வாய்ப்பு கிடைக்காததால் நகுல் அவ்வப்போது பல நிகழ்ச்சிகளிலும் சிறப்பு விருந்தினராகவும், நடுவராகவும் செயல்பட்டு வருகிறார். விஜய் டிவியில் ஒளிபரப்பாக உள்ள பிக்பாஸ் ஜோடிகள் எனும் நிகழ்ச்சியில் நடுவராக நகல் பணியாற்றி வருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234993\" style=\"width: 410px;\"><img alt=\"nagul \" class=\"size-full wp-image-234993\" height=\"430\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/nagul-fans.jpg\" width=\"400\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234993\">nagul<\/p><\/div>\n<p>இவர் நடுவராக இருப்பது பல ரசிகர்களுக்கும் பிடித்தது ஆனால் இந்த நிகழ்ச்சிக்காக இவர் செய்யும் ஒரு சில சேட்டைகள் பல ரசிகர்களை வெறுப்படையச் செய்துள்ளது அப்படி வெறுப்படைந்த ஒரு பெண் நகுலின் சமூக வலைதள பக்கத்தில் திட்டி தீர்த்துள்ளார்.<\/p>\n<p>அதில் லூசு பயலே மெண்டல் பயலே என்ன பண்ணிட்டு இருக்க பிக்பாஸ் ஜோடில்ல ஒரே கடுப்பாக இருக்கிறது என கடுமையாக விமர்சித்துள்ளார். இதனை பார்த்த நகல் அந்தப் ரசிகருக்கு சந்தோசமா திருப்தியா, உங்கள் கோபம் குறைந்ததா, இது ஒரு வகையான நோய் விரைவில் மருத்துவரை பாருங்கள் என கூலாக சொல்லியபடி பதில் அளித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/nagul-angry-for-fan\/\" rel=\"nofollow\">நகுலை லூசு பயலே, மெண்டல் பயலே என வண்ட வண்டயாய் திட்டிய ரசிகர்..  ஆதாரத்துடன் வெளியிட்ட பிரபலம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/nagul-angry-for-fan\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/nagul-fans.jpg"],"pubdate":"Tue, 18 May 2021 12:31:17 +0000"},{"title":"அதிகரிக்கும் கொரோனா.. தமிழகத்தில் வங்கிகள் இனி 2 மணிநேரம் மட்டுமே செயல்படும்..!","text":"தமிழகத்தில் கொரோனா பாதிப்பு தொடர்ந்து அதிகரித்து வருவதையடுத்து முதல் வங்கிகள் செயல்படும் நேரம் 4 மணிநேரத்தில் இருந்து 2 மணிநேரமாக குறைக்கப்பட்டுள்ளது.  தமிழகத்தில் கொரோனா முதல் அலையை விட 2வது அலை மிக வேகமாக பரவி வருகிறது. இதனை கட்டுப்படுத்த மத்திய, மாநில அரசுகள் பல்வேறு அதிரடி நடவடிக்கைகள் எடுத்து வருகின்றனர். இதனால், கொரோனா பரவலை கட்டுப்படுத்த மே 10ம் தேதி முதல் 24ம் தேதி வரை ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது.மேலும், காலை 10 மணி வரையே அத்தியாவசிய கடைகள் இயங்க அனுமதி வழங்கப்பட்டுள்ளது. இருப்பினும் தலைநகர் சென்னையில் மட்டுமே பாதிப்பு குறைந்துள்ளது. மற்ற மாவட்டகள் மற்றும் கிராமங்களில் பாதிப்பு எண்ணிக்கை உயர்ந்து வருகிறது.&nbsp;    இந்நிலையில், அனைத்து இந்திய வங்கி அலுவலர்கள் அசோசியேசன்ஸ் &nbsp;தமிழக அரசுக்கு கடிதம் ஒன்றை அனுப்பியுள்ளது. அதில், வங்கிகளில் வாடிக்கையாளர் சேவைகளுக்கு காலை 9 மணி முதல் காலை 11 மணி வரை மட்டுமே செயல்பட தமிழக அரசு அனுமதி&nbsp; வழங்கவேண்டும். மேலும்,வங்கிகள் திங்கள், புதன் மற்றும் வெள்ளி ஆகிய நாட்கள் மட்டுமே இயங்கவும், அத்தியாவசிய சேவைகளான வைப்பு, பணம் அனுப்புதல் மற்றும் அரசு வணிகம் தொடர்பான பணிகளே மட்டுமே செய்யவும் அனுமதிக்க வேண்டும் என கோரிக்கை வைக்கப்பட்டது.&nbsp;    இவர்களது கோரிக்கையை ஏற்றுக்கொண்ட தமிழக அரசு வங்கிகளில் வாடிக்கையாளர்களின் சேவை காலை 10 மணி முதல் பிற்பகல் 2 மணி வரை இருந்த நிலையில், இனி காலை 9 மணி முதல் 11 மணி வரை மட்டுமே செயல்படும் என அறிவிக்கப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/banks-in-tamil-nadu-will-be-open-for-2-hours-only-qtajht","image":["https:\/\/static.asianetnews.com\/images\/01dt1m5xd9q0fvjngpw6qffnp2\/bank-jpg_760x400.jpg"],"pubdate":"Tue, 18 May 2021 12:31:05 +0530"},{"title":"இந்தியா: கொரோனாவால் ஒரே நாளில் 50 மருத்துவர்கள் பலி…!","text":"<p>இந்தியாவில் கொரோனா 2ம் அலையின் தாக்கத்தால்கடந்த 24 மணி நேரத்தில் 50 மருத்துவர்கள் உயிரிழந்து உள்ளதாக இந்திய மருத்துவ சங்கம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>கொரோனா இரண்டாவது அலை இந்தியாவில் கடும் பாதிப்பை ஏற்படுத்தி வருகிறது. இந்தியா முழுவதும் தொற்றால் பாதிக்கப்படுவோரின் எண்ணிக்கை குறைந்துள்ள போதிலும் இறப்பு எண்ணிக்கை உயர்ந்து வருகிறது.<\/p>\n\n\n\n<p>இதுவரை இல்லாத அளவாக ஒரே நாளில் 4,329 பேர் மரணமடைந்துள்ளனர். இந்தியாவில் அதிகரித்து வரும் கொரோனா இறப்பு எண்ணிக்கை அச்சமூட்டும் நிலையில் மருத்துவர்களின் இறப்பும் உயர்ந்து வருகிறது.<\/p>\n\n\n\n<p>இந்தியாவில் கடந்த 24 மணி நேரத்தில் இந்திய மருத்துவ சங்கத்தின் முன்னாள் தலைவர் கே.கே. அகர்வால் உள்ளிட்ட 50 மருத்துவர்கள் பலியாகி உள்ளதாக இந்திய மருத்துவ சங்கம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Day before yesterday, we got the data that 50 people (doctors) died. Today is the saddest day that we lost one of the veteran leaders of IMA who was spearheading Corona awareness episodes, Dr KK Agarwal. It's a grim situation: Dr JA Jayalal, President, Indian Medical Association<\/p>&mdash; ANI (@ANI) <a href=\"https:\/\/twitter.com\/ANI\/status\/1394586583479717889?ref_src=twsrc%5Etfw\">May 18, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>நாட்டை கடந்த இரண்டு மாதங்களாக உருக்குலைத்து வரும் கொரோனா இரண்டாவது அலையின் தாக்கத்திற்கு இந்தியா 269 மருத்துவர்களை இழந்துவிட்டதாக இந்திய மருத்துவ சங்கம் (ஐ.எம்.ஏ) தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>ஐ.எம்.ஏ வெளியிட்டுள்ள மாநில வாரியான தகவல்களின்படி, பீகார் மற்றும் உத்தரபிரதேசம் போன்ற மாநிலங்களில் மருத்துவர்கள் உயிரிழப்பு அதிகளவில் ஏற்பட்டுள்ளது. பீகாரில், 78 மருத்துவர்கள் இறந்துள்ளனர், உத்தரபிரதேசத்தில் 37 மருத்துவர்கள் இறந்துள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Right from beginning of COVID, IMA is maintaining a registry &amp; getting data of doctors' deaths in various parts of country. In 2nd wave, we started in April &amp; till now lost 269. Every day we record 20-25 deaths on an avg: Dr JA Jayalal, Pres, Indian Medical Assn (IMA)<a href=\"https:\/\/twitter.com\/hashtag\/COVID19?src=hash&amp;ref_src=twsrc%5Etfw\">#COVID19<\/a> <a href=\"https:\/\/t.co\/UemzFU2iXa\">pic.twitter.com\/UemzFU2iXa<\/a><\/p>&mdash; ANI (@ANI) <a href=\"https:\/\/twitter.com\/ANI\/status\/1394586409344720906?ref_src=twsrc%5Etfw\">May 18, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>கொரோனா இரண்டாவது அலையால் கடுமையாக பாதிக்கப்பட்ட டெல்லியில் கொரோனாவால் 28 மருத்துவர்கள் இறந்துள்ளனர்.<\/p>\n\n\n\n<p>கடந்த ஆண்டு கொரோனா முதல் அலையில் இந்தியா 748 மருத்துவர்களை இழந்தது. கொரோனா காரணமாக இதுவரை 1000 மருத்துவர்கள் இறந்துவிட்டதாக ஐ.எம்.ஏ கூறினாலும், மருத்துவர்கள் சங்கம் அதன் 3.5 லட்சம் உறுப்பினர்களின் பதிவை மட்டுமே வைத்திருப்பதால் உண்மையான எண்ணிக்கை அதிகமாக இருக்கலாம். இந்தியாவில் 12 லட்சத்துக்கும் மேற்பட்ட மருத்துவர்கள் உள்ளனர்.<\/p>\n\n\n\n<p>இதுவரை, இந்தியாவின் மொத்த சுகாதார ஊழியர்களில் 66% பேருக்கு மட்டுமே தடுப்பூசி போடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும், இந்திய மருத்துவ சங்கத்தின் தகவலின்படி ஆந்திராவில் 21 மருத்துவர்களும், தெலுங்கானாவில் 19 மருத்துவர்களும், மகாராஷ்டிராவில் 13 மருத்துவர்களும், தமிழகத்தில் 10 மருத்துவர்களும், கர்நாடகா மற்றும் ஒடிசாவில் தலா 8 மருத்துவர்களும் கொரோனாவால் உயிரிழந்துள்ளதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/50-doctors-die-in-one-day-due-to-corona-india\/\" rel=\"nofollow\">இந்தியா: கொரோனாவால் ஒரே நாளில் 50 மருத்துவர்கள் பலி…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/50-doctors-die-in-one-day-due-to-corona-india\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-12-17.jpg"],"pubdate":"Tue, 18 May 2021 12:30:31 +0000"},{"title":"கொரோனா பாதிப்புள்ளவர்கள் வெளியே வந்தால் ரூ. 2000 அபராதம்.. சென்னை மாநாகராட்சி","text":"<p>கொரோனா பாதிப்பு எண்ணிக்கை தமிழகத்தில் புதிய உச்சத்தை தொட்டு வருகிறது.. அதன்படி சென்னையில் நாள் ஒன்றுக்கு சராசரியாக 6,000 பேருக்கு கொரோனா பாதிப்பு உறுதியாகி வருகிறது.. இவர்களில் பெரும்பாலானவர்கள் வீட்டு தனிமையில் உள்ளனர்.. <\/p>\n\n\n\n<p>இந்நிலையில் வீட்டு தனிமையில் உள்ளவர் வெளியே வந்தால் ரூ. 2000 அபராதம் விதிக்கப்படும் என்று சென்னை மாநகராட்சி எச்சரித்துள்ளது. <\/p>\n\n\n\n<p>மருத்துவர்கள் அறிவுறுத்திய நாட்கள் வரை அவர்கள் வீட்டு தனிமையில் இருக்க வேண்டும் எனவும், தொற்று பாதித்தவர்கள் வெளியே வந்தால் 044 25384520 என்ற தொலைபேசி எண்ணில் புகாரளிக்கலாம் என்றும் அறிவிக்கப்பட்டுள்ளது. <\/p>\n\n\n\n<p>மேலும் தொற்று பாதிப்பு உறுதியானவர்களின் குடும்பத்தினரும் வெளியே வர கூடாது என்று அறிவிக்கப்பட்டுள்ளது. தங்களுக்கு தேவையான உணவுகள், மருந்துகளை தன்னார்வலர்களிடம் இருந்து பெற்று கொள்ளலாம் என்றும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-affected-people-dont-come-out-people-chennai-coroporation-warns\/\" rel=\"nofollow\">கொரோனா பாதிப்புள்ளவர்கள் வெளியே வந்தால் ரூ. 2000 அபராதம்.. சென்னை மாநாகராட்சி<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-affected-people-dont-come-out-people-chennai-coroporation-warns\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/coro.jpg"],"pubdate":"Tue, 18 May 2021 12:30:00 +0000"},{"title":"நீங்கள் நீண்ட நேரம் வேலை பார்ப்பவரா?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அதிகரிக்கும் மரணங்கள் &#8211; ஆய்வில் தகவல்&#8230;மேலும் தெரிந்து கொள்ள காணொளியை பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/london\/2021\/05\/112804\/\" rel=\"nofollow\">நீங்கள் நீண்ட நேரம் வேலை பார்ப்பவரா?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/london\/2021\/05\/112804\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Courtesy-Instagram-.jpg"],"pubdate":"Tue, 18 May 2021 12:29:02 +0000"},{"title":"Breaking:தமிழகத்திலேயே கொரோனா தடுப்பூசி, ஆக்சிஜன் உற்பத்தி செய்யப்படும்.. முதலமைச்சர் அதிரடி சரவெடி அறிவிப்பு.","text":"தடுப்பூசிகள் மற்றும் உயிர்காக்கும் மருந்துகள் தமிழ் நாட்டிலேயே உற்பத்தி செய்ய நடவடிக்கை எடுக்கப்படும் என தமிழக முதலமைச்சர் மு.க ஸ்டாலின் உத்தரவு பிறப்பித்துள்ளார். இதுகுறித்து வெளியிடப்பட்டுள்ள அறிக்கையின் முழு விவரம்: தமிழ்நாட்டில் கொரோனா நோய் தொற்றினால் பாதிக்கப்படும் நோயாளிகளுக்கு அத்தியாவசியமாகத் தேவைப்படும் ஆக்சிஜன் தட்டுப்பாட்டை போக்கும் வகையில் ஒரு நிரந்தர தீர்வாக, நம் மாநிலத்திலேயே ஆக்சிஜன் உற்பத்தி நிலையங்களை துவக்க மாண்புமிகு முதலமைச்சர் அவர்கள் ஆணையிட்டுள்ளார்.    இது மட்டுமின்றி மருத்துவம் உயர் தொழில்நுட்ப சாதனங்கள் ஆக்ஸிஜன் செறிவூட்டிகள், தடுப்பூசிகள் மற்றும் கொரோனா தொடர்பான மருந்துகள் உற்பத்தியை நம் மாநிலத்திலேயே உருவாக்குவதற்கும், தொழில் கூட்டு முயற்சிகளை உருவாக்கவும் உத்தரவிட்டுள்ளார்கள். இதனடிப்படையில் தொழில் துறையின் கீழ் இயங்கும் தமிழ்நாடு தொழில் வளர்ச்சி நிறுவனம் டிட்கோ மேற்காணும் அத்தியாவசிய&nbsp; பொருட்களை உற்பத்தி செய்யும் நிறுவனங்களுக்கு ஆதரவும், உதவிகளையும் அறிவிக்கும்.    குறைந்தபட்சம் 50 கோடி ரூபாய் முதலீடு செய்யும் நிறுவனங்களுடன், டிட்கோ நிறுவனம் கூட்டாண்மை அடிப்படையில் இவ்வாலைகளை நிறுவுவதற்கு விருப்பமுள்ள இந்திய மற்றும் வெளிநாட்டு நிறுவனங்களிடம் இருந்து விருப்ப கருத்துக்களை 31-5-2021 க்குள் கோரியுள்ளது. அவ்வாறு பெறப்படும் விருப்ப கருத்துக்கள் ஆய்வு செய்யப்பட்டு, ஆக்ஸிஜன், தடுப்பூசிகள் மற்றும் உயிர் காக்கும் மருந்துகள் உற்பத்தி உட்கட்டமைப்புகளை விரைவில் நிறுவிட நடவடிக்கை மேற்கொள்ளப்படும். இவ்வாறு அதில் கூறப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-vaccine-in-tamil-nadu-action-to-produce-oxygen-chief-minister-s-action-announcement--qtaiv6","image":["https:\/\/static.asianetnews.com\/images\/01f52vm1c7dzepwsfmwrw8nckt\/mk-stalin-4-jpg_760x400.jpg"],"pubdate":"Tue, 18 May 2021 12:17:30 +0530"},{"title":"மே 18 நாளும் தமிழர்களும் | பரமபுத்திரன்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-111972\" height=\"242\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/mullivaikkal.jpg\" width=\"500\" \/><\/figure>\n\n\n\n<p>வாழ்விடங்களை இழந்து, உணவு, மருத்துவம் போன்ற அடிப்படைத் தேவைகளைக் கூடப் பெற்றுக்கொள்ள வழியின்றி, எப்படியாவது உயிர் தப்பி இந்த உலகில் நாங்களும் உயிருடன் வாழவேண்டும் என்று ஆசை கொண்டு ஓடியொழிந்து, ஒதுங்கிப்பதுங்கிப் பயந்துநடுங்கி ஏதிலிகளாய், அன்றாட வாழ்வினையே கொண்டு செலுத்தக் கதியின்றி, &nbsp;என்ன செய்வது என்று தெரியாது வெறுங்கையுடன் கலங்கிமயங்கி, அழுதுகுளறி, ஆறுதலுக்கு யாருமின்றித் தவித்து நின்ற ஈழத்தமிழ் மக்களை, தூரத்தே நின்று பாரிய ஆயுதங்கள், போர்க்கருவிகள் &nbsp;மூலம் அரசபடைகள்வகை தொகையின்றிக் கொன்று குவித்த இறுதிநாட்களையும், அதற்கு முன்பாக சிறிதுசிறிதாக மற்றும் &nbsp;கூட்டம்கூட்டமாக கொல்லப்பட்ட மக்களையும் நினைவூட்டும் குறியீட்டு நாளாக மே 18, &nbsp;இனைக் குறிப்பிடலாம்.<\/p>\n\n\n\n<p>தமக்கென நீண்ட கால வரலாறு இருந்தும்,குறித்த ஒரு&nbsp; நிலப்பகுதியில் செறிந்து வாழ்ந்தும்,&nbsp; தனித்த பண்பாடு, கலாசாரம் என்பவை கொண்டிருந்தும், தங்களுக்கு &nbsp;நிரந்தரமானஒரு இன அடையாளம் இல்லாது,அரசியல் வலுவற்ற நிலையில் வாழ்ந்த ஈழத்தமிழர்கள், தங்களைநிரந்தரமாக வாழும் இனமாகவும், தங்களைத் தாங்கள் ஆளும் இனமாகவும், உலக அரங்கில் அரசியல் உரிமை உள்ள இனமாகவும் &nbsp;உருவாக்க முயன்றகாலத்தில், உலகமே சூழந்து அவர்களின் எழுச்சியை நசுக்கி, அந்த இனத்தைக் கசக்கி,குருதியால் தோய்த்து, சாவுக்குரல்களை மட்டும் உயரே எழவைத்து, பயம், நம்பிக்கையின்மை, ஏமாற்றம் என்பவற்றை அவர்கள் மீது வலுவாகத் திணித்து, தமிழர்கள் நிரந்தரமான அரசியல் தோல்வியாளர்கள் என்ற எண்ணத்தை விதைத்து ஈழத்தமிழர்களைச் சிதைத்துச்சிதறடித்த நாள் எனவும் இந்த மே 19 நாளினைக் குறிப்பிடலாம்.<\/p>\n\n\n\n<p>இந்த உலகம் தோன்றிய காலம் முதல்,நடந்து முடிந்த கதைகளையும், கடந்து வந்த வரலாறுகளையும்எடுத்து நோக்கினால் அங்கு புதிய சிந்தனையாளர்களை, அல்லது மனிதகுல நேசர்களை ஆளுமை செலுத்தும் தரப்பினர் நீண்டநாள்வாழ்விடவில்லை. இந்த உலகில் மக்களுக்காக வாழ்ந்தோர்,மக்களுக்கு நல்லவை நடக்க வேண்டும் என்று விரும்பியோர், உண்மைக் கருத்துகளை மக்கள் உணரக்கூடிய வகையில் &nbsp;எடுத்துரைத்தோர் என்ற வரிசையில் ஒழுங்கமைத்தால் அவர்கள் ஏதோ ஒருவகையில் அரச எதிரிகள், மதஎதிரிகள், கோட்பாட்டு மறுப்பாளர்கள், மக்களுக்கு ஆபத்தானவர்கள், பயங்கரவாதிகள் இப்படி இன்னும் பல பெயர்கள் சூட்டப்பட்டுஅழிக்கப்பட்டுள்ளனர். இதற்குப் பல உதாரணங்கள் சொல்ல முடியும். இதேவேளை அவர்களை களத்திலிருந்து அகற்றுவதற்கும் அரசுகள் ஒன்றுகூடும். இதற்கு ஒரு உதாரணமாக ஈழத்தமிழர்கள் தங்களை நிலைநிறுத்த உழைத்த காலத்தில் அவர்களுக்கு எதிராக இலங்கையினை ஆட்சி செய்த மக்களாட்சி அரசு மட்டுமல்ல, ஆளும் அதிகாரம் கொண்ட மக்களாட்சி மற்றும் சமவுடமை அரசுகளுமாக ஏறத்தாழ இருபது நாடுகளுக்கும் மேல் இணைந்துகொண்டன. தீவிரவாதம், பயங்கரவாதம் மக்களைக்&nbsp; கொல்வதனைத் தடுக்கவேண்டும், ஆளும் அரசினைக் காப்பாற்ற வேண்டும் எனக்கூறி உயிருக்காக ஏங்கிய &nbsp;மக்களில் பிறந்த குழந்தைகள் முதல் நடைதளர்ந்த வயதான பெரியவர்கள் வரை கண்ணீர் சிந்தித் தவித்து நின்றவேளையில் துடிக்கக் துடிக்கக்&nbsp; கொல்லப்பட்ட நிகழ்வு ஈழத்தில் நடந்த நாளினை நம் கண்முன் நிறுத்தும் நாள் &nbsp;மே 18 எனலாம்.<\/p>\n\n\n\n<p>பிரித்தானிய ஆதிக்கம் உலகின் பெரும்பாகத்தை தமதாக்கிய பின்பு மக்களின் குடிபெயர்வும் பெருமளவில் நடக்கத் தொடங்கியது. இக்காலகட்டத்தில் தமிழர்களும் குடிபெயர்ந்திருக்கின்றார்கள். அது ஈழத்தில் இருந்து மட்டுமல்ல, இந்தியா போன்ற நாடுகளிலிருந்தும் நடைபெற்றுள்ளது. இப்படிக் குடிபெயர்ந்தோர் சிங்கப்பூர்,மலேசியா, மொரிசியசு, பீசித்தீவுகள்&nbsp; போன்ற இடங்களில் வாழுகின்றனர். ஆனால் அவர்களின் மூன்றாவது சந்ததியினரே வேரறுந்தவர்களாக மாறிவிட்டார்கள். அவர்களில் தங்களை தமிழர்கள் என்று அடையாளப்படுத்த தெரியாதவர்களும் அடங்கியுள்ளார்கள். இந்த நிலை ஈழத்தவர்களுக்கும் பொருந்தும் எனலாம். காரணம் ஈழத்தில் போர்க்காலகட்டத்தில் இறந்த போராளிகள் மட்டும் மண்ணை விரும்பியோர் அல்ல. ஈழப்போராட்டத்தில் சாவினைத் தழுவிய ஒவ்வொரு தமிழனும் மண்ணுக்காக உயிர் துறந்தவன்தான். ஈழத்துக்கு வெளியே ஈழத்தமிழ் இனத்தை நேசித்து&nbsp; உயிர் துறந்தவர்கள் பெயரால் தமிழ்மக்களிடையே பிரிவினைகளே அதிகரிக்கின்றன. அத்துடன் ஈழத்தில் இருந்து குடிபெயர்ந்தோர் தாங்கள் மட்டுமே இந்த நிகழ்வுகளை செய்கின்றனர். சிலர் தமக்கு மட்டும் உரிமை உள்ளது என்றும் சொல்கின்றனர். ஆனால் இவர்களில் தமிழரின் செய்திகளை அடுத்த சந்ததிக்குச்&nbsp; சொல்லவோ அல்லது உணர்த்தவோ விரும்பாதவர்களும் உள்ளனர். எனவே மேலே சொல்லப்பட்டது போன்று குடிபெயர்ந்தோர் வேரை மறக்கும் சந்ததியை உருவாக்க ஆரம்பித்துவிட்டனர். ஆகவே ஈழத்தில் வாழும் தமிழர்களே இதனைக்&nbsp; கொண்டு செலுத்தும் பங்காளர்களாக இருக்கின்றனர். காரணம் அவர்கள் நேரடியாகத் துன்பத்தை அனுபவித்தவர்கள்.<\/p>\n\n\n\n<p>தமிழர்களின் வரலாற்றில் மே 18 என்பது தமிழர்களின் விடிவுக்கான வழிகாட்டும் நாளாகவே அமையவேண்டும். ஆண்டாண்டு வீடுகளில் இறந்தவர்களுக்கு செய்யப்படும் ஆண்டுத்திவசம் போல இதுவும் அமைதல் எப்பலனையும் தராது. ஆனால் ஈழத் தமிழ்மக்கள்&nbsp; வலுவான பொறிக்குள் அகப்பட்டவர்கள். அவர்களும் மக்களாட்சி என்று சொல்லி வாக்கு ஒன்று வேண்டும் வரை உரக்க சத்தமிடுபவர்களாலோ அல்லது இலங்கை அரசாலோ அல்லது பயங்கரவாதம் என்று புலிகளை அடக்க வந்த பிறநாட்டு அரசுகளாலோ எப்பயனும் பெறப்போவதில்லை. ஏனென்றால் ஈழத்தில் புத்தர்பெருமான் &nbsp;நிலங்களைப்&nbsp; பிடித்து தனக்கு இல்லம்&nbsp; அமைப்பதையோ அல்லது தமிழர் நிலங்களில் குடியேற்றம் நடப்பதையோ அல்லது தமிழர் வளங்கள் பறிபோவதையோ&nbsp; யாரும் முற்றாகத் தடுத்து நிறுத்தவில்லை. ஆனால் ஆங்காங்கு போராட்டங்களை தொடக்கி மக்களைக் குழப்புகிறார்கள். இந்த நிலையில் மே 18 முக்கியத்துவம் என்ன என்று சிந்திக்கவேண்டியுள்ளது.<\/p>\n\n\n\n<p>எங்கள் மக்கள் இறந்த செய்தி என்று தொடர்ந்து நாங்கள் சொல்வதால் மே 19 ஆல் தமிழருக்கு நன்மை ஏதும் விளையாது. பெற்றோரை இழந்த பிள்ளைகள், பிள்ளைகளை இழந்த பெற்றோர்கள் இன்னும் ஆறாத வலியுடன் தீராத வடுக்களுடன் வாழ்கின்றார்கள். எனவே மே 18 நாள் விருப்புடன் ஏற்று பொறுப்புடன் தமிழரின் இருப்பு நிலைக்கும் நாளாக அமைய உதவவேண்டும். அப்போதுதான் தமிழருக்காக, தமிழ் நிலத்துக்காக இறந்தவர் ஆன்மாக்களும் அமைதிபெறும்.<\/p>\n\n\n\n<p><strong>பரமபுத்திரன்<\/strong><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/stories\/featured-story\/2021\/05\/112801\/\" rel=\"nofollow\">மே 18 நாளும் தமிழர்களும் | பரமபுத்திரன்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/stories\/featured-story\/2021\/05\/112801\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/mullivaikkal.jpg"],"pubdate":"Tue, 18 May 2021 12:17:05 +0000"},{"title":"பணத்தாசை காட்டிய வடிவேலு.. சினிமா வாழ்க்கையை தொலைத்த இரண்டு முன்னணி நடிகைகள்","text":"<p>கவுண்டமணி, செந்தில் என்ற இரண்டு ஆளுமைகள் இருந்தபோதே தனக்கென ஒரு தனி பாணியை அமைத்து காமெடி காட்சிகளில் தனி ஒருவனாக பட்டையை கிளப்பி வெகுவேகமாக வளர்ந்து வந்தார் வடிவேலு.<\/p>\n<p>ஒரு கட்டத்தில் வடிவேலு இல்லாத படங்களே இல்லை என்பதை போல தொடர்ந்து அவரது நடிப்பில் பல படங்கள் வெளியாகின. அதுமட்டுமில்லாமல் வடிவேலு காமெடி என்பதற்காகவே தியேட்டருக்குச் சென்று படம் பார்த்த ரசிகர்கள் ஏராளம்.<\/p>\n<p>அப்படி காமெடியில் ஜாம்பவானாக இருந்த வடிவேலு ஹீரோவாக அறிமுகமான போதும் அவருக்கு நல்ல வரவேற்பு கிடைத்தது. ஆனால் கதைக்கேற்ற ஹீரோவாக இல்லாமல் தனக்கேற்ற கதையாக மாற்ற முயற்சி செய்து தற்போது வாய்ப்பு இல்லாமல் வீட்டில் அமர்ந்துள்ளார்.<\/p>\n<p>அப்படி வடிவேலு ஹீரோவாக நடிக்கும் போது சூப்பர் ஸ்டார் ரஜினிகாந்துக்கு ஜோடியாக நடித்து விட்டார் என்ற ஒரே ஒரு காரணத்திற்காக ஸ்ரேயாவுடன் குறைந்தது ஒரு பாடலுக்கு நடனம் ஆட வேண்டும் என ஆசைப்பட்டு அவர் கேட்ட சம்பளத்தை தூக்கி கொடுத்து இந்திரலோகத்தில் நா அழகப்பன் என்ற படத்தில் நடனம் ஆடினார். ஆனால் அந்த படத்திற்கு பிறகு ஸ்ரேயா மார்க்கெட் தமிழ் சினிமாவில் டப்பா டான்ஸ் ஆடியது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235035\" style=\"width: 610px;\"><img alt=\"vadivelu-shriya-cinemapettai\" class=\"wp-image-235035 size-full\" height=\"398\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vadivelu-shriya-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235035\">vadivelu-shriya-cinemapettai<\/p><\/div>\n<p>அதனைத் தொடர்ந்து வடிவேலு நடிப்பில் வெளியான எலி திரைப்படத்திலும் சங்கரின் அந்நியன் படத்தில் நடித்த நடிகையான சதாவை ஜோடியாக போடுங்கள் என படக்குழுவினருக்கு கட்டளையிட்டாராம். அப்போது சதாவுக்கு கொஞ்சம் மார்க்கெட் இருந்த நிலையில் வடிவேலுவுடன் நடித்த பிறகு இருந்த மார்க்கெட்டும் போய் தற்போது விலை மாது போன்ற கதாபாத்திரங்களில் நடிக்க தொடங்கிவிட்டார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235033\" style=\"width: 610px;\"><img alt=\"sadha-vadivelu-cinemapettai\" class=\"wp-image-235033 size-full\" height=\"399\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/sadha-vadivelu-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235033\">sadha-vadivelu-cinemapettai<\/p><\/div>\n<p>வடிவேலுடன் நடித்ததால் தான் இவர்களுக்கு மார்க்கெட் போய் விட்டதாக கோலிவுட் வட்டாரங்களில் ஒரு தவறான பேச்சுள்ளது. இரண்டு நடிகைகளின் மார்க்கெட் டல் அடைந்த போதுதான் வடிவேலுவுக்கு ஜோடியாக நடித்தனர் என்பதும் குறிப்பிட வேண்டிய ஒன்று.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/these-two-actresses-field-out-after-vadivelu-movies\/\" rel=\"nofollow\">பணத்தாசை காட்டிய வடிவேலு.. சினிமா வாழ்க்கையை தொலைத்த இரண்டு முன்னணி நடிகைகள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/these-two-actresses-field-out-after-vadivelu-movies\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vadivelu-shriya-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/sadha-vadivelu-cinemapettai.jpg"],"pubdate":"Tue, 18 May 2021 12:08:31 +0000"},{"title":"இ-பதிவு முறையால் அடுத்த சிக்கல்... சென்னையில் கடும் போக்குவரத்து நெரிசல்...!","text":"இ- பதிவு இல்லாத வாகனங்கள் தடுத்து நிறுத்தப்படுவதால் சென்னையில் பல இடங்களில் கடும் போக்குவரத்து நெரிசல் ஏற்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/gallery\/tamilnadu-chennai\/due-to-e-registration-chennai-police-vehicle-check-up-create-mass-traffic-qtaie0","image":["https:\/\/static.asianetnews.com\/images\/01f5z2pay1zf00evm6c9bw657t\/e1pzc31wyak9fkv-jpg_760x400.jpg"],"pubdate":"Tue, 18 May 2021 12:07:12 +0530"}]