[{"title":"மக்களின் அவசர காரணங்கள், அத்தியாவசிய தொழில் நிறுவனங்களுக்கு உரிய ஆவணத்துடன் விண்ணப்பித்தால் உடனடியாக இ-பதிவு பெறலாம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672135.jpg\" \/><\/p><p>திருமணம், இறப்பு, மருத்துவசிகிச்சை போன்ற அவசர காரணங்கள் மற்றும் அத்தியாவசிய தொழிற்சாலைகளுக்கு உரியஆவணங்களுடன் விண்ணப்பித்தால் உடனடியாக இ-பதிவு வழங்கப்பட்டு வருகிறது.<\/p>\n\n<p>தமிழகத்தில் கரோனாவை கட்டுப்படுத்த முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ள நிலையில், மாவட்டத்துக்குள் மற்றும் வேறு மாவட்டங்களுக்கு செல்வது போன்றவற்றுக்கு இ-பதிவு முறை கட்டாயம் ஆக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672135-e-registration.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672135.jpg"],"pubdate":"2021-05-18T03:31:17+00:00"},{"title":"2-வது முறையாக நடந்த காங்கிரஸ் எம்எல்ஏக்கள் கூட்டம்; சட்டப்பேரவை கட்சித் தலைவர் தேர்வில் இழுபறி: முடிவெடுக்கும் அதிகாரம் சோனியா காந்தியிடம் ஒப்படைப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672136.jpg\" \/><\/p><p>சட்டப்பேரவை காங்கிரஸ் கட்சித்தலைவரை தேர்வு செய்வதில் இழுபறி நீடிப்பதால் முடிவெடுக்கும் அதிகாரம், கட்சியின் தலைவர் சோனியா காந்தியிடம் அளிக்கப்பட்டுள்ளது.<\/p>\n\n<p>தமிழக சட்டப்பேரவைத் தேர்தலில் திமுக கூட்டணியில் இணைந்து 25 தொகுதிகளில் போட்டியிட்ட காங்கிரஸ், 18 இடங்களில் வென்றது. அதைத் தொடர்ந்துசட்டப்பேரவை காங்கிரஸ் கட்சித் தலைவரை தேர்வு செய்வதற்காக அக்கட்சியின் எம்எல்ஏக்கள் கூட்டம் கடந்த 7-ம் தேதி நடந்தது. தலைவர் பதவிக்கு கடும் போட்டி ஏற்பட்டதால் எந்த முடிவும் ஏற்படவில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672136-tamil-nadu-congress.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672136.jpg"],"pubdate":"2021-05-18T03:31:17+00:00"},{"title":"7 தென் மாவட்டங்களின் தேவைக்காக ஒடிசாவில் இருந்து 78.82 டன் ஆக்சிஜன் வரத்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672124.jpg\" \/><\/p><p>தென் தமிழகத்தில் உள்ள 7 மாவட்டங்களின் தேவைக்காக, ஒடிசா மாநிலத்தில் இருந்து 78.82 டன் ஆக்சிஜன், நேற்று சிறப்பு ரயில் மூலம் தூத்துக்குடி கொண்டு வரப்பட்டு, பிரித்து அனுப்பப்பட்டது.<\/p>\n\n<p>தமிழகத்தில் கரோனா நோயாளிகளுக்கான மருத்துவ ஆக்சிஜன் தேவை அதிகரித்துள்ளது. தென் மாவட்டங்களில் உள்ள மருத்துவமனைகளுக்கு, ஒடிசா மாநிலம் ரூர்கேலாவில் உள்ள ஸ்டீல் ஆலையில் இருந்து 5 டேங்கர் லாரிகளில் ஏற்றப்பட்ட 78.82 டன் ஆக்சிஜன், நேற்று மாலையில் சிறப்பு ரயில் மூலம் தூத்துக்குடிக்கு கொண்டுவரப்பட்டது. ரயிலில் வந்த 5 டேங்கர் லாரிகளும், 7 மாவட்டங்களுக்கு அனுப்பி வைக்கப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672124-oxygen-from-odisha.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672124.jpg"],"pubdate":"2021-05-18T03:31:11+00:00"},{"title":"ஊரடங்கை கடுமையாக்குவது குறித்து தமிழக அரசுதான் முடிவெடுக்க வேண்டும்: உயர் நீதிமன்ற தலைமை நீதிபதி அமர்வு கருத்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672078.jpg\" \/><\/p><p>ஊரடங்கை கடுமையாக்குவது குறித்து தமிழக அரசுதான் முடிவு எடுக்க வேண்டும் என சென்னை உயர் நீதிமன்ற தலைமை நீதிபதி அமர்வு கருத்து தெரிவித்துள்ளது. கரோனா உயிரிழப்பு குறித்த புள்ளிவிவரங்களை முறையாக வெளியிட வேண்டும் என்றும் அரசுக்கு அறிவுறுத்தியுள்ளது.<\/p>\n\n<p>தமிழகம், புதுச்சேரியில் கரோனா தடுப்பு நடவடிக்கைகள், ரெம்டெசிவிர், ஆக்சிஜன், வென்டிலேட்டர், தடுப்பூசி பற்றாக்குறை தொடர்பாக உயர் நீதிமன்றம் தாமாக முன்வந்து விசாரணைக்கு எடுத்த வழக்கு மற்றும் கரோனா தொடர்பான பொதுநல வழக்குகள் மீதான விசாரணை தலைமை நீதிபதி சஞ்ஜிப் பானர்ஜி, நீதிபதி செந்தில்குமார் ராமமூர்த்தி அமர்வில் நேற்று நடந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672078-strict-lockdown.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672078.jpg"],"pubdate":"2021-05-18T03:31:03+00:00"},{"title":"கரோனா களப் பணியில் காவல் துறை- ஒரே அளவீட்டால் உரிய அங்கீகாரம் கிடைக்காமல் போலீஸார் ஏக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672055.jpg\" \/><\/p><p>கரோனா தடுப்பில் முன்களப் பணியாளர்களாக ஈடுபட்டுள்ள போலீஸார், ஒரே அளவீட்டால் உரிய அங்கீகாரம் கிடைக்காமல் ஏக்கத்தில் உள்ளனர்.<\/p>\n\n<p>கரோனா தொற்று நாளுக்கு நாள் அதிகரித்து வருகிறது. இதை தடுக்க தமிழக அரசு பல்வேறு நடவடிக்கைகளை மேற்கொண்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672055-tn-police.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672055.jpg"],"pubdate":"2021-05-18T03:30:58+00:00"},{"title":"மாநகராட்சி ‘கார் ஆம்புலன்ஸ்’ சேவையால் இரு நாட்களில் 1,250 பேர் பயனடைந்தனர்: பொதுமக்கள் உபயோகப்படுத்த ஆணையர் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672057.jpg\" \/><\/p><p>சென்னையில் ஏராளமானோர் 108 ஆம்புலன்ஸ் சேவையைப் பயன்படுத்துவதால், ஆக்சிஜன் வசதி தேவைப்படும் நோயாளிகளுக்கு உரிய நேரத்தில் ஆம்புலன்ஸ்கள் கிடைப்பதில்லை.<\/p>\n\n<p>இந்நிலையில், ஆக்சிஜன் வசதி தேவைப்படாத கரோனா நோயாளிகள் முதல்கட்ட பரிசோதனை மையத்துக்கு செல்லவும், அங்கிருந்து கரோனா சிகிச்சை மையங்களுக்கு செல்லவும் உதவும் வகையில், மாநகராட்சி சார்பில் ஆக்சிஜன் இல்லாத கார் ஆம்புலன்ஸ் சேவை தொடங்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672057-car-ambulance.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672057.jpg"],"pubdate":"2021-05-18T03:30:58+00:00"},{"title":"ஆவடி, கும்மிடிப்பூண்டி அரசு மருத்துவமனைகளில் அமைச்சர் ஆய்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672048.jpg\" \/><\/p><p>கரோனா தடுப்பு நடவடிக்கைகள் தொடர்பாக ஆவடி, கும்மிடிப்பூண்டி அரசு மருத்துவமனைகளில் நேற்று பால்வளத் துறை அமைச்சர் சா.மு.நாசர் ஆய்வு மேற்கொண்டார்.<\/p>\n\n<p>திருவள்ளூர் மாவட்டத்தில் கரோனா பரவல் தடுப்பு மற்றும் சிகிச்சைகள் தொடர்பான ஒருங்கிணைப்புப் பணிகளை மேற்கொள்வதற்காக தமிழக முதல்வரால் நியமிக்கப்பட்டுள்ள, பால்வளத் துறை அமைச்சர் சா.மு.நாசர் நேற்று கரோனா தடுப்பு நடவடிக்கைகள் தொடர்பாக ஆவடி, கும்மிடிப்பூண்டி அரசு மருத்துவமனைகளில் ஆய்வு மேற்கொண்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672048-minister-nasar.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672048.jpg"],"pubdate":"2021-05-18T03:30:56+00:00"},{"title":"புதிய நடைமுறையால் சோதனை சாவடிகளில் இ-பதிவு இல்லாத வாகனங்களுக்கு அனுமதி மறுப்பு: காவல் துறையினர் நடவடிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/671915.jpg\" \/><\/p><p>வேலூர், ராணிப்பேட்டை மாவட்டங்களில் புதிய இ-பதிவு நடைமுறையால் அனுமதி பெறாத வாகனங்களை காவல் துறையினர் திருப்பி அனுப்பினர். இதனால், நெடுஞ்சாலைகளில் வாகன நடமாட்டம் வெகுவாக குறைந்து காணப்பட்டது.<\/p>\n\n<p>தமிழகத்தில் மாவட்டங் களுக்குள் மற்றும் மாவட்டம் விட்டு மாவட்டம் செல்ல புதிய ஊரடங்கு கட்டுப்பாடுகள் நேற்று முதல் அமலுக்கு வந்துள்ளது. ஏற்கெனவே வெளி மாநிலங்களில் இருந்து தமிழகத்துக்கு வருபவர் களுக்கு இ-பதிவு கட்டாயம் என்பது நடைமுறையில் உள்ளது. தற்போது அரசின் புதிய அறிவிப் பால் பொதுமக்கள் சிரமத்துக்கு உள்ளாகியுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671915-epass.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/671915.jpg"],"pubdate":"2021-05-18T03:30:14+00:00"},{"title":"கரிசல் இலக்கியத்தின் பிதாமகர் கி.ரா. காலமானார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/671894.jpg\" \/><\/p><p>வட்டார இலக்கியத்தின் &amp;lsquo;முன்னத்தி ஏர்&amp;rsquo;, &amp;lsquo;தமிழ் எழுத்துலகின் பீஷ்மர்&amp;rsquo;, &amp;lsquo;தலைசிறந்த கதைசொல்லி&amp;rsquo;, &amp;lsquo;கரிசல் இலக்கியத்தின் பிதாமகர்&amp;rsquo; என்றெல்லாம் போற்றப்படும் கி.ரா. என்கிற கி.ராஜநாராயணன் வயது முதிர்வு காரணமாக புதுச்சேரியில் இன்று காலமானார். அவருக்கு வயது 99.<\/p>\n\n<p>ஒருங்கிணைந்த திருநெல்வேலி மாவட்டம் (தற்போது தூத்துக்குடி மாவட்டம்) கோவில்பட்டியை அடுத்த இடைச்செவல் கிராமத்தில் 1923ஆம் ஆண்டு செப்டம்பர் மாதம் 16ஆம் தேதி பிறந்தவர் கி.ராஜநாராயணன். கி.ராஜநாராயணனின் முழுப்பெயர், ராயங்குல ஸ்ரீ கிருஷ்ண ராஜ நாராயணப் பெருமாள் ராமானுஜ நாயக்கர். ஸ்ரீகிருஷ்ண ராமானுஜம், லட்சுமி அம்மாள் தம்பதியரின் ஐந்தாவது பிள்ளை கி.ரா.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671894-ki-ra-passed-away.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/671894.jpg"],"pubdate":"2021-05-18T01:41:33+00:00"},{"title":"கொரோனா ஆய்வுக் குழுவின் விஞ்ஞானி ஷாகித் ஜமீல் விலகல்... மத்திய அரசை விமர்சித்ததன் விளைவா?","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/17\/800x400\/118215.webp\" \/><\/p><p>இந்தியாவின் SARS-COV-2 மரபியல் ஆய்வு கூட்டமைப்பு (INSACOG) ஆலோசனைக் குழுவின் தலைவராக செயல்பட்டு வந்த மூத்த விஞ்ஞானி ஷாகித் ஜமீல் திடீரென ராஜினாமா செய்திருப்பது விமர்சனத்துக்கு வழிவகுத்துள்ளது. இதற்கான பின்னணி என சந்தேகிக்கப்படும் விஷயங்கள் குறித்து விரிவாக பார்ப்போம்<\/p>\n<p>நரேந்திர மோடி தலைமையிலான மத்திய அரசு கொரோனா தொற்றுநோயைக் கையாள்வதை கடுமையாக விமர்சித்த சில வாரங்களுக்குப் பிறகு, மூத்த வைராலஜிஸ்ட் டாக்டர் ஷாஹித் ஜமீல் இந்தியாவின் SARS-COV-2 மரபியல் ஆய்வு கூட்டமைப்பு (INSACOG) ஆலோசனைக் குழு தலைவர் பதவியை ராஜினாமா செய்துள்ளார். இந்தியாவில் கொரோனா முதல் அலை வேகமாக பரவிய கடந்த ஆண்டு அரசாங்கத்தால் அமைக்கப்பட்டதுதான் இந்த இந்தியாவின் SARS-COV-2 மரபியல் ஆய்வு கூட்டமைப்பு (INSACOG) ஆலோசனைக் குழு. இந்த குழுவானது, தற்போது இந்தியாவில் உள்ள கொரோனா வைரஸின் பிறழ்ந்த விகாரங்களின் ஆய்வக மற்றும் தொற்றுநோயியல் கண்காணிப்புக்காக அமைக்கப்பட்டது. இதன் தலைவராக ஜமீல் பொறுப்பேற்றுக்கொண்டார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621257753631.jpeg\" \/><\/p>\n<p>இந்தக் குழு மட்டுமில்லாமல், டாக்டர் ஜமீல் இந்தியாவின் மற்ற மூன்று பெரிய அறிவியல் அகாடமிகளான தேசிய அறிவியல் அகாடமி, இந்திய அறிவியல் அகாடமி மற்றும் இந்திய தேசிய அறிவியல் அகாடமி ஆகியவற்றில் தேர்ந்தெடுக்கப்பட்ட உறுப்பினராக உள்ளார். அவருக்கு அறிவியல் மற்றும் தொழில்நுட்பத்திற்கான சாந்தி ஸ்வரூப் பட்நகர் பரிசு வழங்கப்பட்டது. இது மருத்துவ அறிவியல் துறையில் இந்தியாவின் மிக உயர்ந்த விருதுகளில் ஒன்றாகும். இதேபோல், ஹெபடைடிஸ் பி மற்றும் இ வைரஸ்கள் மற்றும் மனித நோயெதிர்ப்பு குறைபாடு வைரஸ் (எச்.ஐ.வி) பரவுவதற்கான பண்புகள் மற்றும் வழிகளை டாக்டர் ஜமீல் அடையாளம் கண்டுள்ளார். இதன் காரணமாக எச்.ஐ.வி-1 துணை வகை சி-க்கு தடுப்பூசிகளை உருவாக்கும் பணியில் ஈடுபட்ட குழுவுக்கு அவர் தலைமை தாங்கினார்.<\/p>\n<p>இந்த நிலையில்தான் டாக்டர் ஜமீல் மத்திய அரசு நியமித்த ஆலோசனைக் குழு மூலம் நாட்டில் கொரோனா தொற்றுநோய் குறித்து முக்கியமான கணிப்புகளை மேற்கொண்டு வந்தவர், தொற்றுநோயை மத்திய அரசு கையாண்ட விதம் குறித்து கடுமையான விமர்சனங்களை முன்வைத்து வந்தார்.<\/p>\n<p>சமீபத்தில் கொரோனா குறித்து, 'தி நியூயார்க் டைம்ஸ்' பத்திரிகைக்கு பேட்டியளித்த அவர், ``இரண்டாவது அலை மே மாதத்தின் நடுப்பகுதியில் உச்சத்தை எட்டும் என்று எதிர்பார்க்கப்படுகிறது. இந்தியாவின் இரண்டாவது அலை ஜூலை அல்லது ஆகஸ்ட் வரை நீடிக்கும். இது சுமார் 35 மில்லியன் உறுதிப்படுத்தப்பட்ட பாதிப்புகளை ஏற்படுத்தும் மற்றும் 500 மில்லியன் மதிப்பிடப்பட்ட நோய்த்தொற்றுகளுடன் முடிவடையும்.<\/p>\n<p>மில்லியன் கணக்கான மக்கள் பாதிக்கப்படுவார்கள் என்றாலும், பாதிப்புகளை விட சோதனை மிக மெதுவான விகிதத்தில் அதிகரித்து வருவதால், அதிகபட்சமான பாதிப்புகளை இந்தியா துல்லியமாக அளவிட முடியாது. அதிகரித்த சோதனை மற்றும் நேர்மறை சோதனை செய்தவர்களை தனிமைப்படுத்துவதன் மூலம் பரவலைக் குறைப்பதே உடனடித் தேவை. தற்காலிக வசதிகளை அமைப்பதன் மூலமும், ஓய்வுபெற்ற மருத்துவர்கள் மற்றும் செவிலியர்களை அணிதிரட்டுவதன் மூலமும், முக்கியமான மருந்துகள் மற்றும் ஆக்ஸிஜனுக்கான விநியோகச் சங்கிலியை வலுப்படுத்துவதன் மூலமும் சுகாதார உள்கட்டமைப்பை மேம்படுத்த வேண்டும்.<\/p>\n<p>கடந்த மார்ச் மாதத்தில், பல நாடுகளிடமிருந்து பெறப்பட்ட வைரஸ் மாதிரிகளுடன் இந்தியாவில் பரவி வரும் கொரோனா வைரஸை ஒப்பிடுகையில் அது உருமாறிய பி.1.617 வைரஸ் என்பது கண்டறியப்பட்டது. இது தொடர்பாக அப்போதே எங்கள் ஆலோசனை குழு மத்திய அரசை எச்சரித்தபோதும், அரசு இதில் அலட்சியமாக இருந்துவிட்டது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621257613303.jpeg\" \/><\/p>\n<p>கடந்த ஆண்டு, முதல் அலை ஏற்பட்டபோது கடுமையாக கட்டுப்பாடுகளை கடைபிடித்த மக்கள் மற்றும் அரசு அதன் பின்னர் அலட்சியத்தோடு நடந்துகொண்டனர். இதுவே இரண்டாம் அலை உருவாக முக்கியக் காரணம். இதைவிட இரண்டாம் அலைக்கு, தேர்தல் பிரசாரங்கள், மதக் கூட்டங்கள் போன்றவற்றில் அதிகளவிலான மக்களை ஒன்றுகூட அனுமதித்தது முக்கியக் காரணம்&rdquo; என்று கடுமையாக விமர்சித்திருந்தார்.<\/p>\n<p><strong>&lsquo;தரவுகள் முற்றிலும் தவறானது&rsquo;<\/strong><\/p>\n<p>இதேபோல் மோஜோ ஸ்டோரி விவாதத்தில் பங்கேற்றிருந்த டாக்டர் ஜமீல், \"கொரோனா பாதிக்கப்பட்ட நோயாளிகள் மற்றும் இறந்தவர்களின் தரவு முற்றிலும் தவறானது. இந்தியாவுக்கான உண்மையான இறப்பு தரவு முற்றிலும் தவறானது. ஒரு மருத்துவமனையில் ஒரு படுக்கை அல்லது ஆக்ஸிஜன் சிலிண்டரைக் கூட பெற முடியவில்லை. இது மிகவும் கடினமான நேரம், ஆனால் சில முட்டாள்கள் உத்தரப் பிரதேச அரசு எவ்வளவு சிறப்பாக செயல்படுகிறது என்பதைப் பற்றி பேசுகிறார்கள். கொரோனா தடுப்பூசிகளை உலகமயமாக்க வேண்டும்\" என்று பாஜக அரசை சாடும் விதமாக பேசியிருந்தார்.<\/p>\n<p>'தி பிரின்ட்' செய்தித் தளத்தில் ஒரு கட்டுரை எழுதிய டாக்டர் ஜமீல், \"தடுப்பூசிகள் பாதுகாப்பாக இல்லை என்று சிலர் நம்புவதால், தடுப்பூசி பாதுகாப்பு என்பது கவலைக்குரியது. சில மாநிலங்களில் தடுப்பூசி பற்றாக்குறைக்கு மத்திய அரசே காரணம். ஏனெனில் மக்கள் தொகையில் கணிசமான பகுதிக்கு தடுப்பூசி போட்ட பல நாடுகள் 2020 ஜூன் மாதத்தில் கொரோனாவை விரட்டி இருக்கின்றன. இந்தியா அதைச் செய்யவில்லை. இந்தியாவின் மிகப்பெரிய தடுப்பூசி உற்பத்தியாளர்கள் தனியார் நிறுவனங்கள் என்பதை நினைவில் கொள்ளுங்கள். எனவே, நாங்கள் இப்போது முற்றிலும் தனியார் துறையைச் சார்ந்து இருக்கிறோம்\" என்றும் அதில் பேசியிருந்தார்.<\/p>\n<p>இப்படி அடுத்தடுத்து மத்திய அரசின் நடவடிக்கைகளை விமர்சித்திருந்தவர் தற்போது ராஜினாமா செய்யவும், இதன் பின்னணியில் மத்திய அரசு அழுத்தம் கொடுத்திருக்கலாம் என்று இந்தியாவின் முன்னணி ஊடகங்கள் சந்தேகங்கள் எழுப்பியுள்ளன. இந்த சந்தேகத்துக்கு டாக்டர் ஜமீலோ, மத்திய அரசோ இதுவரை வாய் திறந்து பதில் கொடுக்கவில்லை. இதனால் இந்த விவகாரம் தற்போது பேசுபொருளாக மாறியிருக்கிறது.<\/p>\n<p><strong>- மலையரசு<\/strong><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102868\/Dr-Shahid-Jameel-Questioned-Modis-Handling-of-Pandemic-before-quits-covid-panel.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102868\/Dr-Shahid-Jameel-Questioned-Modis-Handling-of-Pandemic-before-quits-covid-panel.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/17\/800x400\/118215.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621257753631.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621257613303.jpeg"],"pubdate":"2021-05-17T21:48:09+00:00"},{"title":"மேற்கு வங்கத்தை மீண்டும் மையம்கொண்ட 'நாரதா' ஊழல் வழக்கு... வெளிச்சத்துக்கு வந்தது எப்படி?","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/17\/800x400\/118211.webp\" \/><\/p><p>மேற்கு வங்கத்தில் இன்று இரண்டு அமைச்சர்கள், சிபிஐ அதிகாரிகளால் அதிரடியாக கைது செய்யப்பட்டுள்ள நிலையில், இதற்கு காரணமாக அம்மாநில அரசியல் களத்தில் பரபரப்பாக பேசப்பட்டு வரும் நாரதா ஊழல் வழக்கில் என்ன நடந்தது என்பது குறித்து விரிவாக பார்ப்போம்.<\/p>\n<p>மேற்கு வங்க அரசியலில் மீண்டும் ஒரு புயல் வீச தொடங்கியுள்ளது. இந்த முறை புகழ்பெற்ற நாரதா ஊழல் வழக்கின் மூலம் மீண்டும் அங்கு அரசியல் களம் சூடுபிடிக்கத் தொடங்கியுள்ளது. நாரதா ஊழல் வழக்கில் தொடர்புடைய மம்தாவின் அரசில் இடம்பெற்றுள்ள இரண்டு அமைச்சர்களான ஃபிர்ஹாத் ஹக்கீம், சுப்ரதா முகர்ஜி ஆகியோருடன் மதன் மித்ரா எம்.எல்.ஏ. மற்றும் முன்னாள் மேயர் சோவன் சாட்டர்ஜி ஆகியோரை இன்று அதிரடியாக சிபிஐ கைது செய்துள்ளது. தற்போது இவர்கள் சிபிஐ அலுவலகத்தில் வைத்து விசாரிக்கப்பட்டு வருகின்றனர்.<\/p>\n<p>இந்தக் கைது நடவடிக்கையைக் கண்டிக்கும் வகையில், சிபிஐ அலுவலகத்திற்கு நேரடியாக சென்று தர்ணா செய்தார் முதல்வர் மம்தா பானர்ஜி. முன்னதாக மம்தா, அமைச்சர் ஃபிர்ஹாத் ஹக்கீமின் வீட்டுக்குச் சென்றார் என்பது குறிப்பிடத்தக்கது. சிபிஐ அலுவலகத்தில் தர்ணாவில் ஈடுபட்டதுடன், 'சபாநாயகர் மற்றும் மாநில அரசின் அனுமதியின்றி அமைச்சர்களை கைது செய்தது தவறு. இதற்கு அதிகாரம் கொடுத்தது யார்? தன்னையும் முடிந்தால் கைது செய்யுங்கள்' என்று கோஷமிட்டார் அவர். இது கூடுதல் பரபரப்பை ஏற்படுத்தியுள்ளது. மம்தா அங்கு திரண்டதை அறிந்த திரிணாமூல் தொண்டர்களும் சிபிஐ அலுவலகத்தை முற்றுகையிட்டு வருகின்றனர். இதனால் மேற்கு வங்கத்தில் கூடுதல் பரபரப்பு தொற்றிக்கொண்டுள்ளது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621255728297.jpeg\" \/><\/p>\n<p>முன்னதாக ஆளுநர் அனுமதியின் பேரிலேயே இரண்டு அமைச்சர்கள் கைது செய்யப்பட்டுள்ளனர் எனக் கூறப்படுகிறது. நாரதா ஊழல் வழக்கில் நீண்ட காலமாகவே விசாரிக்கப்பட்டு வரும் இவர்கள் மீது குற்றப்பத்திரிக்கை விரைவில் தாக்கல் செய்யும் முயற்சியாகவே இந்த அதிரடி கைது நிகழ்ந்துள்ளது எனக் கூறப்படுகிறது. ஆனால், இதே வழக்கில் தொடர்புடையவர்களும் தற்போது திரிணாமூல் காங்கிஸில் இருந்து பாஜகவில் இணைந்துள்ள சுவேந்து அதிகாரி, முகுல் ராய் ஆகியோர் ஏன் கைது செய்யப்படவில்லை என்பது கேள்விக்குறியாக உள்ளது.<\/p>\n<p><strong>நாரதா ஊழல் வழக்கு என்ன?<\/strong><\/p>\n<p>மேற்கு வங்கத்தில் அதிகம் சர்ச்சைகளை சந்தித்த ஒரு விவகாரங்களில் ஒன்று இந்த நாரதா ஊழல் வழக்கு. மேற்கு வங்கத்தில் நாரதா செய்தி நிறுவனத்தால் நடத்தப்பட்ட தொடர்ச்சியான ஸ்டிங் நடவடிக்கைகளை தொடர்ந்தே இந்த ஊழல் வழக்கு வெளிவந்த வந்தது. இந்தச் சம்பவம் நடந்தது கடந்த 2014-ஆம் ஆண்டு.<\/p>\n<p>அப்போது டெல்லியில் இருந்து கொல்கத்தாவிற்கு சென்ற நாரதா செய்தி நிறுவனத்தின் பத்திரிகையாளர் ஒருவர், தான் பத்திரிகையாளர் என்பதை வெளிப்படுத்தாமல், தன்னை தொழிலதிபர் என்று அப்போது ஆண்ட திரிணாமூல் தலைவர்கள், அமைச்சர்கள் என பலதரப்பட்ட அரசு பிரதிநிதிகளிடம் தன்னை அடையாளப்படுத்தி கொண்டு அவர்களிடம் கொல்கத்தாவில் முதலீடு செய்ய உதவ வேண்டும் எனக் கூறி லஞ்சம் கொடுத்திருக்கிறார். இதனை ரகசிய வீடியோவாகவும் பதிவு செய்துகொண்டார்.<\/p>\n<p>2014-ல் பதிவு செய்யப்பட்ட இந்த வீடியோ, 2016 சட்டமன்றத் தேர்தலுக்கு முன்னதாகவே வெளியானது. அப்போது பெரும் புயலை கிளப்பிய இந்த வீடியோவில், திரிணாமூல் காங்கிரஸைச் சேர்ந்த 4 அமைச்சர்கள் உட்பட 7 எம்.பிக்கள், ஒரு எம்.எல்.ஏ. மற்றும் ஒரு ஐபிஎஸ் அதிகாரி உள்ளிட்டோர் லஞ்சம் வாங்கும் காட்சிகள் இடம்பெற்றிருந்தன.<\/p>\n<p>மொத்தம் இந்த வீடியோ காட்சிகள் 52 மணி நேரம் ஓடக்கூடிய வகையில் அமைந்திருந்தது. 2016 மேற்கு வங்கத் தேர்தலுக்கு முன்னதாக இந்த விவகாரம் அம்மாநில அரசியலில் பெரும் புயலை கிளப்பியது. ஏற்கனவே டி.எம்.சியின் மூத்த அமைச்சர்கள் பல கோடி ரூபாய்க்கான 'சாரதா மற்றும் ரோஸ் வேலி சிட் ஃபண்ட்' ஊழலில் சிக்கியிருந்த நேரத்தில் இது வெளியானது குறிப்பிடத்தக்கது. எனினும், அந்த தேர்தலில் அக்கட்சியே மீண்டும் ஆட்சியை பிடித்தது.<\/p>\n<p><strong>நாரதா வழக்கில் தொடர்புடையவர்கள் யார்?<\/strong><\/p>\n<p>அப்போதைய மம்தா பானர்ஜி அமைச்சரவையில் இடம்பெற்றிருந்த திரிணாமூல் காங்கிரஸைச் சேர்ந்த 4 அமைச்சர்கள் உட்பட 7 எம்.பிக்கள், ஒரு எம்.எல்.ஏ. மற்றும் ஒரு ஐபிஎஸ் அதிகாரி உள்ளிட்டோர் 12 பேர் நாரதா வழக்கில் தொடர்புடையவர்கள். கேமராவில் சிக்கிய தலைவர்களில் சுப்ரதா முகர்ஜி, சோவன் சாட்டர்ஜி, மதன் மித்ரா, ஃபிர்ஹாத் ஹக்கீம், சவுகடா ராய், ககோலி கோஷ் தஸ்திதார் மற்றும் பிரசுன் பானர்ஜி ஆகியோர் அடங்குவர்.<\/p>\n<p>இதேபோல் சமீபத்தில் திரிணாமூல் கட்சியில் இருந்து விலகி பாஜகவின் முக்கிய தலைவராகவும், எதிர்க்கட்சி தலைவராகவும் மாறியுள்ள சுவேந்து ஆதிகாரி, அதேபோல் முகுல் ராய் போன்றோரும், அந்த வீடியோவில் லஞ்சம் வாங்கும் காட்சிகள் இடம்பெற்றுள்ளன.<\/p>\n<p>மூத்த போலீஸ் அதிகாரி எம்.எச். அகமது மிர்சாவும் பணத்தை ஏற்றுக்கொண்டது தெரிந்தது. ஸ்டிங் ஆபரேஷன் மேற்கொள்ளப்பட்டதாகக் கூறப்படும் போது மிர்சா பர்த்வான் காவல்துறை கண்காணிப்பாளராக இருந்தார். இந்த வழக்கில் 2019 ல் கைது செய்யப்பட்ட முதல் குற்றவாளி இவர் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p><strong>இந்த வழக்கை சிபிஐ எப்போது ஏற்றுக்கொண்டது?<\/strong><\/p>\n<p>மார்ச் 2017-ல், நாரதா வழக்கில் கொல்கத்தா உயர் நீதிமன்றம் சிபிஐ மூலம் பூர்வாங்க விசாரணை நடத்த உத்தரவிட்டது. தேவைப்பட்டால், வழக்கில் தொடர்புடையவர்கள் மீது எஃப்.ஐ.ஆர் பதிவு செய்யுமாறு சி.பி.ஐக்கு அறிவுறுத்தியது. உயர் நீதிமன்ற உத்தரவை நிறுத்தக் கோரி மேற்கு வங்க அரசு பின்னர் உச்ச நீதிமன்றத்தை நாடியது. இருப்பினும், விசாரணையை தொடர உயர் நீதிமன்றம் உத்தரவிட்டது. இந்த நிலையில் சமீபத்தில் மம்தா மூன்றாவது முறையாக ஆட்சி பொறுப்பேற்ற போது தற்போது கைது செய்யப்பட்ட இரண்டு அமைச்சர்களும் புதிதாக அமைச்சரவையில் இடம்பெற்றனர்.<\/p>\n<p>ஆனால், அவர்களை கைது செய்யக்கோரி தேர்தலுக்கு முன்பாகவே ஆளுநர் உத்தரவு பிறப்பித்து இருந்தார். அதன்படியே தற்போது கைது நடவடிக்கை நிகழ்ந்துள்ளதாக சிபிஐ தரப்பில் சொல்லப்படுகிறது. ஆனால், திரிணாமூல் காங்கிரஸில் இருந்து விலகி பாஜகவில் இணைந்த சுவேந்து அதிகாரி, முகுல் ராய் ஆகியோரின் மீது எவ்வித நடவடிக்கைகளும் எடுக்கப்படாதது சர்ச்சைக்கு வித்திட்டுள்ளது.<\/p>\n<p><strong>- மலையரசு<\/strong><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102864\/What-is-the-Narada-sting-operation-case-.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102864\/What-is-the-Narada-sting-operation-case-.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/17\/800x400\/118211.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621255728297.jpeg"],"pubdate":"2021-05-17T20:01:49+00:00"},{"title":"இந்தியாவில் கொரோனா தடுப்பூசியால் அரிதினும் அரிதாகவே பக்க விளைவுகள்: AEFI ஆய்வு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/17\/800x400\/118194.webp\" \/><\/p><p><br \/>இந்தியாவில் கொரோனா தடுப்பூசி செலுத்திக் கொண்டோருக்கு ரத்தக்கசிவு, ரத்தம் உறைதல் போன்ற பக்கவிளைவுகள் அரிதினும் அரிதாகவே மிகக் குறைந்த அளவில்தான் ஏற்படுகிறது என்று நோய்த் தடுப்புக்குப் பிந்தைய பக்கவிளைவுகளுக்கான தேசிய ஆய்வுக்குழு (AEFI) தெரிவித்துள்ளது. இந்தியாவில் 753 மாவட்டங்களில் சுமார் 10 லட்சம் பேரிடம் மேற்கொண்ட ஆய்வில் 0.61 சதவிகிதம் பேருக்கு மட்டுமே பக்கவிளைவு ஏற்பட்டுள்ளதாக தெரிகிறது. அதாவது, 10 லட்சம் பேரில் 6100 பேர் மட்டுமே என்கிறது அந்தக் குழு.<\/p>\n<p>உலக அளவில் பயன்படுத்தப்படும் அஸ்டாசென்கா - ஆக்ஸ்போர்டு தடுப்பூசி, இந்தியாவின் கோவிஷீல்ட் தடுப்பூசிகளை செலுத்திக்கொண்டு அதற்குப் பிறகு பயனாளர்களுக்கு ரத்தக்கசிவு, ரத்தம் உறைதல் போன்றவை ஏற்படுவதாக சில நாடுகளில் குற்றச்சாட்டுகள் எழுந்தன. எனவே இந்த தடுப்பூசிகளை பயன்படுத்துவதில் கவனத்துடன் செயல்பட வேண்டும் எனவும் சில நாடுகள் எச்சரிக்கை விடுத்திருந்தன.<\/p>\n<p>இதனையடுத்து, இந்தியாவில் தடுப்பூசிகளை செலுத்திக்கொண்டவர்களுக்கு ஏதேனும் பக்க விளைவுகள் ஏற்படுகிறதா என்பதை ஆய்வு செய்வதற்காக முடிவெடுக்கப்பட்டு, அதற்கான பணிகள் முடுக்கி விடப்பட்டது.<\/p>\n<p>இதற்கான பணியினை தடுப்பூசி செலுத்திக் கொண்டதற்கு பிந்தைய பக்கவிளைவுகளுக்கான தேசிய ஆய்வுக் குழு, நாட்டில் உள்ள 753 மாவட்டங்களில் மேற்கொண்ட ஆய்வுகளில், 10 லட்சம் பேரில் 0.61 சதவீதம் பேருக்கே இந்த ரத்தம் உறைதல், ரத்த கசிவு ஏற்பட்டதாக தெரிவித்துள்ளது. இவை அனைத்தும் கோவிஷீல்ட் தடுப்பூசி எடுத்துக்கொண்டவர்களுக்கு மட்டுமே ஏற்பட்டுள்ளது. ஆனால், இந்த பாதிப்பு என்பது பிரிட்டன், ஜெர்மனி போன்ற நாடுகளில் பதிவான எண்ணிக்கையை விட மிக மிகக் குறைவு எனவும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>அதேவேளையில், கோவாக்சின் தடுப்பூசியால் ரத்தம் உறைதல், ரத்தக் கசிவு உள்ளிட்ட பிரச்சனைகள் பதிவாகவில்லை எனவும் ஆய்வில் கண்டறியப்பட்டுள்ளது. இந்த ஆய்வறிக்கை மத்திய சுகாதாரத்துறை அமைச்சகம் வெளியிட்டுள்ளது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102847\/Side-effect-of-corona-vaccine-is-rare-in-India-says-Adverse-Events-Following-Immunisation-through-a-study.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102847\/Side-effect-of-corona-vaccine-is-rare-in-India-says-Adverse-Events-Following-Immunisation-through-a-study.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/17\/800x400\/118194.webp"],"pubdate":"2021-05-17T17:15:26+00:00"},{"title":"கொரோனா தடுப்புப் பணியில் உள்ள மாவட்ட அதிகாரிகளுடன் பிரதமர் மோடி இன்று ஆலோசனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678150\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_18_2021_10711307.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>டெல்லி: கொரோனா தடுப்புப் பணியில் உள்ள மாவட்ட அதிகாரிகளுடன் பிரதமர் மோடி இன்று ஆலோசனை நடத்த உள்ளார். கொரோனா தடுப்புப் பணியில் ஏற்பட்ட அனுபவம் குறித்து அதிகாரிகளுடன் கலந்துரையாடுதல் செய்ய உள்ளார். பல மாவட்டங்களில் கொரோனா பரவல் அதிகரித்துள்ள நிலையில் அது தொடர்பாகவும் பிரதமர் கேட்டறிகிறார்.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678150","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_18_2021_10711307.jpg"],"pubdate":"18-5-2021 8:4"},{"title":"தமிழகத்தில் ரெம்டெசிவிர் மருந்து பெற மருத்துவ பணிகள் கழகம் சார்பில் இணையதளம் தொடக்கம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678153\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_18_2021_17138309.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>சென்னை: தமிழகத்தில் ரெம்டெசிவிர் மருந்து பெற மருத்துவ பணிகள் கழகம் சார்பில் இணையதளம் தொடங்கப்பட்டுள்ளது. tnmsc.tn.gov.in என்ற இணையதளத்தில் தனியார் மருத்துவமனைகள் விண்ணப்பித்து ரெம்டெசிவிர் பெறலாம் என கூறப்பட்டுள்ளது. கொரோனா நோயாளிகளின் விவரங்களை பதிவேற்றம் செய்து தனியார் மருத்துவமனைகள் ரெம்டெசிவிர் பெறலாம் என கூறப்பட்டுள்ளது.<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678153","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_18_2021_17138309.jpg"],"pubdate":"18-5-2021 8:26"},{"title":"பல்கலைக் கழகத்தின் துணை வேந்தர்களுடன் மத்திய கல்வி அமைச்சர்  இன்று ஆலோசனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678152\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_18_2021_24958438.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>டெல்லி: பல்கலைக் கழகத்தின் துணை வேந்தர்களுடன் மத்திய கல்வி அமைச்சர் ரமேஷ் பொக்கியால் இன்று ஆலோசனை நடத்த உள்ளார். ஆன்லைன் வகுப்பு, புதிய கல்வி கொள்கை அமல் தொடர்பாக ஆலோசனை நடத்த உள்ளார். கல்வித்துறை செயலாளர்களுடான ஆலோசனையை தமிழகம் புறக்கணித்த நிலையில் இன்று ஆலோசனை நடக்க உள்ளது.<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678152","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_18_2021_24958438.jpg"],"pubdate":"18-5-2021 8:19"},{"title":"காலை 10 மணிக்கு மேல் வெளியே செல்ல இ-பதிவு கட்டாயம்: சென்னை காவல்துறை அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678151\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_18_2021_74595279.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>சென்னை: சென்னை மாநகர காவல்துறை எல்லைக்குட்பட்ட பகுதிகளில் காலை 10 மணிக்கு மேல் வெளியே செல்ல இ-பதிவு கட்டாயம் என காவல்துறை அறிவித்துள்ளது. பொதுமக்கள் தாங்கள் வசிக்கும் சரகத்திலிருந்து மறுகாவல் எல்லைக்குள் செல்ல இ-பதிவு கட்டாயம் என கூறியுள்ளது. இ-பதிவு செய்யாதவர்கள் மற்றொரு செக்டர் பகுதியில் அனுமதிக்கப்பட மாட்டார்கள் என கூறியுள்ளது.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678151","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_18_2021_74595279.jpg"],"pubdate":"18-5-2021 8:12"},{"title":"சென்னை நகர் மற்றும் புறநகர் பகுதிகளில் போலீசார் தீவிர வாகன தணிக்கை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678149\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_18_2021_38920230.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>சென்னை: சென்னை நகர் மற்றும் புறநகர் பகுதிகளில் போலீசார் தீவிர வாகன தணிக்கையில் ஈடுபட்டு வருகின்றனர். தேவையின்றி பைக் உள்ளிட்ட வாகனத்தில் சுற்றுவோரை கண்டுப்பிடித்து நடவடிக்கை எடுப்பதில் காவல்துறை மும்மரமாக உள்ளனர்.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678149","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_18_2021_38920230.jpg"],"pubdate":"18-5-2021 7:54"},{"title":"எழுத்தாளர் கி.ரா என்கிற கி.ராஜநாராயணன் உடல்நிலை பாதிப்பால் நேற்று இரவு உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678147\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_18_2021_1194400.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>சென்னை: எழுத்தாளர் கி.ரா என்கிற கி.ராஜநாராயணன் (99) வயது முதிர்வு மற்றும்&nbsp; உடல்நிலை பாதிப்பால் நேற்று இரவு 11 மணிக்கு காலமானார். லாஸ்பேட்டை அரசு குடியிருப்பில் அஞ்சலிக்கு வைக்கப்படும் அவரது உடல் இன்று&nbsp; மாலை கருவடிக்குப்பம் சுடுகாட்டிற்கு ஊர்வலமாக கொண்டு செல்லப்பட்டு இறுதி சடங்கு செய்யப்படுகிறது<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678147","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_18_2021_1194400.jpg"],"pubdate":"18-5-2021 7:27"}]