[{"title":"குறைந்த வருமானம் கொண்ட வாடிக்கையாளர்களுக்கு இலவச ரீசார்ஜ் : ஏர்டெல் அதிரடி","text":"<p><strong>Airtel Free Recharge for Low Income Customers Tamil News : <\/strong>பாரதி ஏர்டெல் கடந்த ஞாயிற்றுக்கிழமை, சுமார் 55 மில்லியன் குறைந்த வருமானம் கொண்ட வாடிக்கையாளர்களுக்கு இலவசமாக 49 ரூபாய் ரீசார்ஜ் பேக் வழங்குவதாகத் தனது வலைத்தளத்தில் பதிவிட்டிருந்தது. இது இந்த தொற்றுநோய் காலகட்டத்தின்போது குடும்பத்தினரோடு தொடர்ந்து இணைந்திருக்க உதவும்.<\/p>\n\n\n\n<p>மேலும், ரூ.79 ரீசார்ஜ் கூப்பனை வாங்கும் ப்ரீபெய்ட் வாடிக்கையாளர்களுக்கு இரு மடங்கு நன்மை கிடைக்கும் என்றும் நிறுவனம் கூறுகிறது.<\/p>\n\n\n\n<p>270 கோடி டாலர் மதிப்புள்ள இந்த சலுகைகள், &#8220;55 மில்லியன் குறைந்த வருமானம் கொண்ட வாடிக்கையாளர்களுக்கு, கோவிட் -19-ன் தாக்கத்தைத் தடுக்க உதவும்&#8221; என்று நிறுவனம் கூறியுள்ளது.<\/p>\n\n\n\n<p>ரீசார்ஜ் செய்ய முடியாத ஜியோபோன் பயனர்களுக்கு தொற்றுநோயின் முழு காலத்திற்கும் மாதத்திற்கு 300 இலவச நிமிட வெளிச்செல்லும் அழைப்புகளை (ஒரு நாளைக்கு 10 நிமிடங்கள்) வழங்க ரிலையன்ஸ் பவுண்டேஷனுடன் இணைந்து செயல்படுவதாக ரிலையன்ஸ் ஜியோ கூறிய சில நாட்களுக்குப் பிறகு இந்த அறிவிப்பு வந்துள்ளது என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>ஏர்டெல்லின் இந்த ரூ.49 பேக், &nbsp;28 நாட்கள் செல்லுபடியாகும் 38 ரூபாய் டாக்டைம் மற்றும் 100 எம்பி டேட்டா ஆகியவற்றை வழங்குகிறது. &#8220;இந்த பேக், 55 மில்லியனுக்கும் அதிகமான ஏர்டெல் வாடிக்கையாளர்களை, பெரும்பாலும் கிராமப்புறங்களில், இணைந்திருக்கவும், தேவைப்படும்போது முக்கியமான தகவல்களை பரிமாற்றவும் உதவும்&#8221; என்று நிறுவனம் தெரிவித்துள்ளது. இந்த அத்தனை நன்மைகளும், வரும் வாரத்தில் வாடிக்கையாளர்களுக்குக் கிடைக்கும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/airtel-free-recharge-for-low-income-customers-tamil-news-304229\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/bharti_airtel_reuters-759.jpg"],"pubdate":"Tue, 18 May 2021 08:01:04 +0530"},{"title":"கேரள முதலமைச்சராக பினராயி விஜயன் நாளைமறுநாள் மீண்டும் பதவியேற்பு..!","text":"கொரோனா பெருந்தொற்றுக்கு நடுவே கேரளாவில் புதிய அரசு வரும் வியாழக்கிழமை பதவியேற்கிறது. அம்மாநிலத்தில் புதிதாகத் தேர்ந்தெடுக்கப்பட்ட இடதுசாரி கூட்டணி அரசு கொரோனா காரணமாக இதுவரை பதவியேற்காமல் உள்ளது.\nஇந்நிலையில் செய்தியாளர்களைச் சந்தித்த முதலமைச்சர் பினராயி விஜயன், புதிய அரசின் பதவியேற்பு விழா திருவனந்தபுரத்தில் உள்ள மத்திய மைதானத்தில் நடத்தப்படும் என்று தெரிவித்தார்.\nஇவ்விழாவில் 140 எம்எல்ஏக்கள், 20 எம்பிக்கள் உள்பட 500 பேர் மட்டுமே பங்கேற்பார்கள் என்றும் அவர் குறிப்பிட்டார். விழாவில் பங்கேற்பவர்கள் கொரோனா சோதனைக்குப் பின்னரே அனுமதிக்கப்படுவார்கள் என்றும் பினராயி விஜயன் குறிப்பிட்டார்.\nதிருவனந்தபும் மாவட்டத்தில் வரும் 23ம் தேதி வரை கடுமையான ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/146451-கேரள-முதலமைச்சராக-பினராயி-விஜயன்-நாளைமறுநாள்-மீண்டும்-பதவியேற்பு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621304959146451.jpg"],"pubdate":"Tue, 18 May 2021 07:57:22 +0530"},{"title":"மேட்டூர் அனல்மின் நிலையத்தில் தீ விபத்து..! 840மெகாவாட் மின் உற்பத்தி பாதிப்பு","text":"சேலம் மாவட்டம் மேட்டூர் அனல் மின் நிலையத்தில் நிலக்கரி கொண்டு செல்லும் கன்வேயர் பெல்ட்டில் ஏற்பட்ட தீ விபத்து காரணமாக 840 மெகாவாட் மின் உற்பத்தி பாதிக்கப்பட்டுள்ளது.\nமேட்டூர் அனல் மின் நிலையத்தில் செயல்பட்டு வரும் முதல் பிரிவில் உள்ள கன்வேயர் பெல்ட் பகுதியில் இன்று அதிகாலை உராய்வு காரணமாக தீப்பிடித்து மளமளவென எரிந்தது.\nஇது பற்றி தகவலறிந்த மேட்டூர் அனல்மின் நிலைய தீயணைப்பு படையினரும் ஊழியர்களும் சுமார் ஒருமணி நேரம் போராடி தீயை அணைத்தனர்.இதன் காரணமாக. உலைகளுக்கு செல்லும் நிலக்கரி தடைபட்டதால் இந்த தீ விபத்து காரணமாக முதல் பிரிவில் 840 மெகாவாட் மின் உற்பத்தி பாதிப்படைந்தது. இந்த தீ விபத்தில் பல லட்ச ரூபாய் மதிப்பில் சேதம் ஏற்பட்டிருக்கும் என்று அனல் மின் நிலைய அதிகாரிகள் தெரிவித்தனர்.","link":"https:\/\/www.polimernews.com\/view\/146450-மேட்டூர்-அனல்மின்-நிலையத்தில்-தீ-விபத்து..!-840மெகாவாட்-மின்-உற்பத்தி-பாதிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621304699146450.jpg"],"pubdate":"Tue, 18 May 2021 07:50:20 +0530"},{"title":"இட்லி புசுபுசுன்னு இருக்கணுமா? ஒரு ஸ்பூன் ஜவ்வரிசியை மறக்காதீங்க!","text":"<p><strong>Idli recipe in tamil:<\/strong>&nbsp;இந்திய உணவுகளில் மிகவும் புகழ் பெற்ற உணவாக இட்லி உள்ளது. அது மட்டுமல்லாமல் சிறுவர்கள் முதல் வயது முதிந்தோர் வரை விரும்பி உண்ணும் உணவாகவும் இட்லி உள்ளது. சூடான இட்லிகளை சில வகை சட்னிகளுடனும், வீட்டில் வைக்கும் குழம்புகளுடனும் சேர்த்து சுவைத்தால் திருப்தியான உணவு உண்பதற்கு ஈடாக இருக்கும்.<\/p>\n\n\n\n<p>அப்படிப்பட்ட இட்லிகளை சில சமயங்களில் மிருதுவானதாக சமைக்க முடியவில்லை. மிருதுவானதாக சமைக்க மாஜிக் ஒன்றும் தேவையில்லை இங்கே வழங்கப்பட்டுள்ள சில ஈஸியான டிப்ஸ்களை முயற்சித்தாலே போதும்.<\/p>\n\n\n\n<p><strong>மிருதுவான மற்றும் புசுபுசு இட்லிகளுக்கு என்ன செய்யலாம்?<\/strong><\/p>\n\n\n\n<p>மிருதுவான மற்றும் புசுபுசு இட்லிகளை தயார் செய்ய, இட்லி மாவு அரைக்கும் போதே அவற்றுடன் ஒரு ஸ்பூன் ஜவ்வரிசி சேர்த்து அரைக்க வேண்டும். இது தவிர, 4 பங்கு இட்லி அரிசிக்கு 1 பங்கு உளுந்து, 1 ஸ்பூன் வெந்தயம், 1 ஸ்பூன் வெள்ளை அவல் சேர்த்து 5 மணி நேரம் ஊறவைத்து அரைக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>இட்லி சுடும் போது நீங்கள் கவனிக்க வேண்டியவை<\/strong><\/p>\n\n\n\n<p>இட்லி அவிக்க எப்போதுமே காட்டன் அல்லது பருதியிலான துணிகளை பயன்படுத்துவது நல்லது. அவற்றை மீண்டும் பயன்படுத்தும் முன்னர் நன்கு துவைத்து வெயிலில் காயவைத்து எடுத்து வைக்க வேண்டும்.<\/p>\n\n\n\n<p>இட்லி மாவு ஒட்டாமல் இருக்க, மாவு ஊற்று முன்னர் 2 ஸ்பூன் எண்ணெய் ஊற்றி கலக்கி விட்டு அரைக்க வேண்டும்.<\/p>\n\n\n\n<p>இட்லி அவித்து எடுக்க அதிகபட்சம் 15 நிமிடங்கள் எடுத்துக்கொள்ளலாம். குறைந்த பட்சம் 10 நிமிடங்கள் போதுமனானது.<\/p>\n\n\n\n<p>இட்லி நன்கு வெந்த பிறகு, அவற்றை வெளியில் எடுக்கும்போது சிறிதளவு தண்ணீரை மேலே தெளித்து எடுப்பது மிகவும் நல்லது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/idli-recipe-in-tamil-how-to-make-soft-idli-in-tamil-304244\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-4-1.jpg"],"pubdate":"Tue, 18 May 2021 07:43:26 +0530"},{"title":"Rasi Palan 18th May 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan May 18th 2021: <\/strong>&nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 18th May 2021: இன்றைய ராசி பலன், மே 18ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)<\/strong>&nbsp;<\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>விமர்சனம், ஆலோசனை இரண்டையும் நீங்கள் மிகவும் கவனமாகக் கேட்க வேண்டும். விஷயம் என்னவென்றால், உங்களுக்கு உதவ முயற்சிக்கும் நபர்களுக்கு என்ன சொல்ல வேண்டும் என்பது தெரியும். ஆனால், அவர்களுக்கு அதை எப்படி சொல்வது என்று தெரியவில்லை. அவை தவறானவை என்பதால் மட்டுமே, உண்மைகள் என்று அழைக்கப்படுபவைகளை அதன் வழியில் விட்டுவிடாதீர்கள்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்களுடைய இடைவெளியையும் ஒப்புதலையும் வைத்திருப்பதற்கும் சந்திரன் விலை கொடுக்கும். தனிப்பட்ட நெருக்கத்துக்கு ஒரு விலை இருக்கிறது. சந்திரன் விரைவில் ஒரு பயனுள்ள இடத்தில் இருக்கும். எனவே நீங்கள் உணர்ச்சி சூட்டை எளிதில் குறைத்து, நீங்கள் மகிழ்ச்சியாக இருக்கலாம். உங்களில் யாராவது ஒரு ரகசியத்தை வைத்திருந்தால், அது ஒரு நல்ல காரணத்திற்காக இருக்கலாம்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் நடைமுறைப்படுத்திய மாற்றங்கள் வந்ததும் உங்கள் பேரம் பேசும் நிலையை எவ்வாறு மேம்படுத்துவது என்பதைப் பார்க்க வேண்டும். ஒரு நிதி நிலைமையை எவ்வாறு சிறப்பாக கையாள முடியும் என்பதை இன்று முதல் நீங்கள் புரிந்துகொள்வீர்கள். ஒரு தொடக்கத்துக்காக சாதகமான சூழ்நிலைகள் வரும் வரை காத்திருப்பதைவிட நீங்கள் சூழ்நிலைகளை கட்டுப்படுத்தலாம்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/strong><\/p>\n\n\n\n<p>கூட்டாளிகளுக்கு தகவல் தெரிவிக்கத் தவறினால், உங்கள் திட்டமிடல் மற்றும் கடின உழைப்பு அனைத்தும் ஒன்றுமில்லாமல் ஆகிவிடும். என்ன நடக்கிறது என்று அவர்களுக்குத் தெரியாவிட்டால், திட்டமிட்டபடி நடக்கமால் போனால், நீங்கள் அவர்களைக் குறை கூற முடியாது. நீங்கள் மிக விரைவில் மகிழ்ச்சியுடன் மிகவும் தகவல்தொடர்பு கட்டத்திற்குச் செல்வீர்கள்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>கடைசியாக உங்கள் மனதை உறுதியாக உருவாக்க முடியும். உண்மையில், நீங்கள் இப்போது சில முடிவுகளை எடுக்க வேண்டும். குறிப்பாக அவை உங்கள் நீண்டகால பாதுகாப்பை பாதித்தால் சில முடிவுகளை எடுக்க வேண்டும். நீங்கள் எந்த வழியில் இறங்கினாலும் முடிவுகள் உங்கள் விருப்பப்படி இருக்கும் என்பதற்கான அறிகுறிகள் உள்ளன. அந்த முடிவு மோசமாக இருக்க முடியாது!<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்கள் கட்டுப்பாட்டிற்கு அப்பாற்பட்ட சூழ்நிலைகள் நிதித் திட்டங்கள் மற்றும் ஒப்பந்தங்களுடன் தொடங்கி, நீங்கள் எடுக்க வந்ததை மாற்றியமைக்கும். வீட்டில் உங்கள் தேவைகளைப் பற்றி பேசுவதற்கு நீங்கள் தேவையான எல்லா நேரங்களையும் அளிக்கலாம். குறிப்பாக குடும்ப பாதுகாப்புக்கான உங்கள் விருப்பம் பற்றி பேசலாம்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>வருகிற காலம் கிட்டத்தட்ட சரியான கிரக அமைப்புகளைக் கொண்டுவருகிறது. எப்போதாவது நீங்கள் அந்த இறுதி பாய்ச்சலை நிரந்தர இணக்கத்துக்கு கொண்டு செல்லக்கூடிய நிலையில் இருந்திருந்தால் அது சரிதான். உணர்ச்சிவசப்படாமல் நிதானமாக இருங்கள். இதை வேறு வார்த்தைகளில் சொல்வதென்றால் தொடர்ந்து போய்க்கொண்டே இருங்கள்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>என்ன நடக்கிறது என்று உங்களுக்குத் தெரியாது என்ற அளவில் நீங்கள் மிகவும் மகிழ்ச்சியடைகிறீர்கள். அது நல்லது. ஏனென்றால், இந்த நேரத்தில் உங்கள் வாழ்க்கையின் ஒரு அம்சமாக இருக்கக்கூடிய சிறிய நிச்சயமற்ற தன்மைகளால் நீங்கள் கவலைப்படக்கூடாது. நீங்கள் மற்றவர்களை பிரகாசிக்க அனுமதிக்க வேண்டும். எனவே, பின்னால் நின்று, கொடுக்க வெண்டியவர்களுக்கு பெருமையைக் அளியுங்கள்.<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/strong><\/p>\n\n\n\n<p>கடந்த காலங்களில் உங்கள் சுமைகளைப் பகிர்ந்து கொள்ள யாரும் தயாராக இல்லை என்றால், இன்று ஆதரவைக் கோருவதற்கு இன்னொரு பயணத்தை மேற்கொள்ளுங்கள். நீங்கள் ஒரு நல்ல மனநிலையில் நண்பர்களைக் காணலாம். நீங்கள் அவர்களைப் பாதுகாப்பாகப் பிடிக்கலாம். அவர்களை பழக்கவழக்கங்களுக்கு உட்படுத்தலாம். அது எதிர்காலத்திற்கு நல்லதா இல்லையா என்பது ஒரு வெளிப்படையான கேள்வியாக இருக்கிறது.<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>நீங்கள் இன்னும் பல தடைகளைத் தாண்டவில்லை. அவற்றில் ஒன்று உங்கள் மீதான சந்தேகம். உங்களை நம்புங்கள், முழு உலகமும் உங்களை நம்பும்! குறைந்த பட்சம், துணைவர்கள் உங்கள் சிறந்த யோசனைகளுக்கு நல்ல மரியாதையை அளிப்பார்கள். நீங்கள் இரண்டாவது முறை பார்க்கும்போது, வெளிப்படையான தடையாக இருப்பது ஒரு பெரிய நன்மையாக இருக்கலாம்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>நீங்கள் வளர்ந்து வரும் முதிர்ச்சியையும் ஞானத்தையும் கையாளும் ஒரு முக்கிய சுழற்சியில் இருக்கிறீர்கள் இன்றும் நாளையும் நீங்கள் ஒரு முக்கியமான விஷயத்தை தாக்குகிறீர்கள். இது நீங்களே உங்களை வாழ்த்துவதற்கான ஒரு தருணமாக இருக்கலாம். ஆனால், வரும் ஆண்டுகளில் உங்கள் வாழ்க்கையின் அடிப்படை திசையைத் திட்டமிட முடியும்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் நடப்பு நிகழ்வுகளை சற்று வெறுப்பாகக் கண்டால் யாரும் உங்களை குறை சொல்ல மாட்டார்கள். நீங்கள் எவ்வளவு சாதித்தாலும், இன்னும் செய்ய வேண்டியது இன்னும் இருக்கிறது. உங்கள் பகல் கனவுகளுக்கு சிறிது நேரம் ஒதுக்குங்கள். இருப்பினும், ஒரு முக்கிய கேள்விக்கான பதில் உங்கள் கற்பனையின் ஆழத்தில் இருக்கலாம்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-may-18th-2021-rasipalan-304183\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/horoscope-I-2.jpg"],"pubdate":"Tue, 18 May 2021 07:27:34 +0530"},{"title":"சாகித்ய அகாடமி விருது பெற்ற பிரபல எழுத்தாளர் கி.ராஜநாராயணன் காலமானார்","text":"பிரபல எழுத்தாளரும், சாகித்ய அகாடமி விருது பெற்றவருமான கி. ராஜநாராயணன் வயது முதிர்வின் காரணமாக காலமானார். அவருக்கு வயது 99.\nதூத்துக்குடி மாவட்டம் கோவில்பட்டி அருகே உள்ள இடைச் செவல் என்ற கிராமத்தில் பிறந்த அவர், தற்போது புதுச்சேரி லாசுப்பேட்டையில் உள்ள அரசுக் குடியிருப்பில் வசித்து வந்தார். கி.ரா என அழைக்கப்படும் கி. ராஜநாராயணன், கரிசல்காட்டு விவசாயி, கதைசொல்லி, வட்டார சொல்லகராதியை உருவாக்கியவர், பொதுவுடைமைவாதி என பன்முகத் தன்மையை தன்னகத்தே கொண்டவர்.\nசிறுகதை, குறுநாவல், நாவல், கிராமியக்கதைகள் என பல்வேறு நூல்களையும் புதினங்களையும் படைத்த இவரின் கோபல்லபுரத்து மக்கள் நாவலுக்காக 1991ம் ஆண்டு சாகித்ய அகாடமி விருது வழங்கப்பட்டது.","link":"https:\/\/www.polimernews.com\/view\/146449-சாகித்ய-அகாடமி-விருது-பெற்ற-பிரபல-எழுத்தாளர்-கி.ராஜநாராயணன்-காலமானார்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621302855146449.jpg"],"pubdate":"Tue, 18 May 2021 07:20:47 +0530"},{"title":"தனியார் மருத்துவமனைகளுக்கு இன்று முதல் ரெம்டெசிவிர் மருந்து நேரடி விநியோகம்..! தேவைக்கு  விண்ணப்பிக்க இணையதளம் தொடக்கம்","text":"தமிழகத்தில் ரெம்டெசிவர் மருந்து விற்பனை இன்று முதல் ரத்து செய்யப்படுகிறது. சென்னை, மதுரை, கோவை உள்ளிட்ட ஆறு நகரங்களில் அரசு மூலம் ரெம்டெசிவர் மருந்து வழங்கப்பட்டு வந்தது.\nசென்னையில் இதனை வாங்க நாள்தோறும் ஆயிரத்துக்கும் அதிகமானோர் கீழ்ப்பாக்கம் அரசு மருத்துவமனையில் குவிந்ததால், மருந்து விற்பனை ஜவஹர்லால் நேரு விளையாட்டு அரங்கத்திற்கு மாற்றப்பட்டது. அங்கும் ஏராளமானோர் திரண்டதால் கொரோனா தொற்று பரவும் அபாயம் ஏற்பட்டது.\nஇதே போல் ஏனைய ஊர்களிலும் கூட்டம் அதிகரித்துக் காணப்பட்டது. இதையடுத்து கொரோனா சிகிச்சையளிக்கும் தனியார் மருத்துவமனைகளுக்கு தேவைக்கேற்ப ரெம்டெசிவர் மருந்து அனுப்பி வைக்கப்படும் என்றும், அரசு சார்பில் விற்பனை நடைபெறாது என்றும் அறிவிக்கப்பட்டது.\nதற்போது இந்த மருந்து தேவைப்படும் தனியார் மருத்துவமனைகள் http:\/\/ucc.uhcitp.in\/form\/drugs என்ற இணையதளத்தில் முன்பதிவு செய்யவேண்டும் எனவும் தமிழக அரசு அறிவுறுத்தி உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146448-தனியார்-மருத்துவமனைகளுக்கு-இன்று-முதல்-ரெம்டெசிவிர்-மருந்து-நேரடி-விநியோகம்..!-தேவைக்கு--விண்ணப்பிக்க-இணையதளம்-தொடக்கம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621302330146448.jpg"],"pubdate":"Tue, 18 May 2021 07:13:36 +0530"},{"title":"கொரோனா நோயாளிகளுக்கு இனி பிளாஸ்மா சிகிச்சை கிடையாது; வழிகாட்டு நெறிமுறைகளில் இருந்து நீக்கியது மருத்துவ ஆராய்ச்சிக் கவுன்சில்","text":"கொரோனா நோயாளிகளுக்கு அளிக்கப்படும் பிளாஸ்மா சிகிச்சையை கைவிடுவதாக தேசிய கோவிட் பணிக்குழு அறிவித்துள்ளது.\nமிதமான மற்றும் தீவிரமான கொரோனா வைரஸ் நோயாளிகளுக்கு சிகிச்சையளிப்பதற்காக பிளாஸ்மா சிகிச்சை பயன்படுத்தப்பட்டு வந்தது. இந்த சிகிச்சையில் போதிய பலன் கிடைக்கவில்லை என்று கூறப்பட்டது.\nஇதையடுத்து மருத்துவத்துறை ஆராய்ச்சியாளர்கள், மூத்த அதிகாரிகள் அடங்கிய குழுவினர் கடந்த வாரம் ஆலோசனை நடத்தினர். அதில் எடுக்கப்பட்ட முடிவின்படி பிளாஸ்மா சிகிச்சையை கைவிடுவதாக அறிவித்துள்ளனர்.\nஇதுகுறித்து இந்திய மருத்துவ கவுன்சில் ஆராய்ச்சித் தலைவர் பல்ராம் பார்கவா மற்றும் எய்ம்ஸ் இயக்குனர் ரன்தீப் குலேரியா ஆகியோருக்கு கடிதம் எழுதியுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/146447-கொரோனா-நோயாளிகளுக்கு-இனி-பிளாஸ்மா-சிகிச்சை-கிடையாது;-வழிகாட்டு-நெறிமுறைகளில்-இருந்து-நீக்கியது-மருத்துவ-ஆராய்ச்சிக்-கவுன்சில்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621301334146447.jpg"],"pubdate":"Tue, 18 May 2021 06:55:55 +0530"},{"title":"ஆந்திராவில் கொரோனாவில் பெற்றோரை இழந்த குழந்தைக்கு நிவாரணம்..! ஒவ்வொரு குழந்தை பெயரிலும் ரூ.10 லட்சம் டெபாசிட்","text":"ஆந்திரப்பிரதேசத்தில் கொரோனாவால் பெற்றோரை இழந்து தவிக்கும் ஆதரவற்ற ஒவ்வொரு குழந்தைக்கும் 10 லட்சம் ரூபாய் டெபாசிட் செய்யப்பட உள்ளது.\nஇதுதொடர்பாக அம்மாநில அரசு வெளியிட்டுள்ள அறிக்கையில், கொரோனா பெருந்தொற்றின் 2வது அலையில், ஆந்திர பிரதேசத்தில் கொரோனா பாதிப்புக்கு பெற்றோரை இழந்து, ஆதரவற்ற நிலையில் தவிக்கும் ஒவ்வொரு குழந்தையின் எதிர்காலமும் ஆபத்தில் உள்ளதாக தெரிவிக்கப்பட்டுள்ளது.\nஇதனை புரிந்து கொண்டு ஒவ்வொரு குழந்தைக்கும் 10 லட்சம் ரூபாய் டெபாசிட் செய்யப்படும் என ஜெகன்மோகன் உத்தரவிட்டிருப்பதாக குறிப்பிடப்பட்டுள்ளது. இதற்கான பணிகளை உடனடியாக மேற்கொள்ளும்படி அதிகாரிகளுக்கு முதலமைச்சர் உத்தரவிட்டுள்ளதாகவும் தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146446-ஆந்திராவில்-கொரோனாவில்-பெற்றோரை-இழந்த-குழந்தைக்கு-நிவாரணம்..!-ஒவ்வொரு-குழந்தை-பெயரிலும்-ரூ.10-லட்சம்-டெபாசிட்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621300038146446.jpg"],"pubdate":"Tue, 18 May 2021 06:33:50 +0530"},{"title":"கரை கடந்தது டவ் தே புயல்..! 185 கிலோ மீட்டர் வேகத்தில் வீசிய புயல்காற்றால் கடலோரப் பகுதிகள் சின்னாபின்னமாகின","text":"அரபிக் கடலில் உருவான டவ் தே புயல் நள்ளிரவில் கரையைக் கடந்தது. 185 கிலோ மீட்டர் வேகத்தில் வீசிய புயல் காரணமாக ஏராளமான மின்கம்பங்கள்- மரங்கள் சாய்ந்து விழுந்தன.\nஅதிதீவிர சூறாவளி புயலாக வலுப்பெற்ற டவ்தே புயல், குஜராத் மாநிலம் போர்பந்தர் - மகுவா இடையே கரையை கடக்கும் என ஏற்கனவே அறிவிக்கப்பட்டு இருந்தது.\nஅதி தீவிரபுயல் நேற்று அதிகாலை மேலும் தீவிரமடைந்ததால் வேகமாக நகரத் தொடங்கி, பல மணி நேரம் முன்னதாகவே கரையை நெருங்கியது. நேற்று இரவு 9 மணியளவில் சவுராஷ்டிரா பகுதியில் பலத்த சூறாவளி காற்றுடன் டவ் தே புயல் கரையை கடக்க துவங்கியது,\nபுயல் கரையை கடக்க தொடங்கியதும 185 கிலோ மீட்டர் வேகத்தில் சூறாவளி காற்று சுழன்றடித்தது. அகமதாபாத், காந்திநகர் உள்ளிட்ட இடங்களில் கனமழை கொட்டித் தீர்த்தது. மரங்கள், மின்கம்பங்கள் பல இடங்களில் சரிந்து விழ, பொதுமக்கள் அனைவரும் வீட்டுக்குள் முடங்கி கொண்டுள்ளனர். பல இடங்களில் மின்தடை ஏற்பட்டு உள்ளது. பாதுகாப்பு கருதி தாழ்வான பகுதிகளில் வசிக்கும் 2 லட்சத்திற்கும் மேற்பட்ட மக்கள், பாதுகாப்பான இடங்களுக்கு அப்புறப்படுத்தப்பட்டுள்ளனர்.\nபுயல் பாதிப்பை சமாளிக்க ராணுவம், கடற்படை , கடலோர காவல் படை மற்றும் மீட்பு குழுவினர் உடனடியாக களமிறங்கினர். தேசிய பேரிடர் மீட்பு படையின் 79 குழுக்கள் புயல் கடந்து செல்லும் மாநிலங்களில் தங்கள் பணியை துவக்கி விட்டனர். இதுதவிர, அவசர தேவைக்காக கூடுதலாக 22 குழுக்களும் தயார் நிலையில் வைக்கப்பட்டு உள்ளன.\nமகாராஷ்டிராவில் மும்பை உள்ளிட்ட கடலோர மாவட்டங்களில் 2 நாட்களாக கனமழை பெய்து வருகிறது. சூறைக்காற்றுடன் இடைவிடாத மழை கொட்டி தீர்த்ததால் மக்கள் வீடுகளுக்கு உள்ளேயே முடங்கினர். பல இடங்களில் இடுப்பளவு வெள்ளநீர் தேங்கி நிற்கிறது.\nவிமானங்கள் பல மணி நேரம் ரத்து செய்யப்பட்டு நேற்று இரவு மீண்டும் செயல்படத் தொடங்கியது. மும்பையை ஒட்டியுள்ள கடல் பகுதியில் கடும் கடல்சீற்றம் காணப்பட்டது.","link":"https:\/\/www.polimernews.com\/view\/146445-கரை-கடந்தது-டவ்-தே-புயல்..!-185-கிலோ-மீட்டர்-வேகத்தில்-வீசிய-புயல்காற்றால்-கடலோரப்-பகுதிகள்-சின்னாபின்னமாகின","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621299437146445.jpg"],"pubdate":"Tue, 18 May 2021 06:23:52 +0530"},{"title":"தட்டுப்பாடு நிலவும் நாடுகளுக்கு மேலதிக தடுப்பூசிகளை வழங்குங்கள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா வைரஸ் அச்சுறுத்தலிலிருந்து மீள்வதற்கு உள்ள ஒரே வழி, நோயை இனங்காணுதலும் சிகிச்சை மற்றும் தடுப்பூசி வழங்கலுமாகும் என தெரிவித்துள்ள ஐக்கிய நாடுகள் சபை சிறுவர் நிதியத்தின் நிறைவேற்றுப் பணிப்பாளர் ஹென்றிரா போர், உலக நாடுகள் சிலவற்றில் மேலதிகமாகவுள்ள தடுப்பூசிகளை தேவைப்படும் ஏனைய நாடுகளுக்கு நன்கொடையாக வழங்குவதற்கான காலம் உருவாகியுள்ளதாகவும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>எவ்வாறெனினும் இந்தியாவின் மோசமான நிலைமையே சிக்கலுக்கான காரணம். அதனால், தேவையான தடுப்பூசிகளை விநியோகிக்க முடியாத நிலை ஏற்பட்டுள்ளது என்றும் அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இந்த வாரத்திற்குள் கொவெக்ஸ் மூலம் 170 மில்லியன் தடுப்பூசிகள் விநியோகிக்கவேண்டிய நிலையில் 65 மில்லியன் தடுப்பூசிகளை மட்டுமே விநியோகிக்க முடியும் என்றும் அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மே மாதத்திற்குள் குறைந்த மற்றும் நடுத்தர வருமானம் கொண்ட நாடுகளுக்கு 140 மில்லியன் தடுப்பூசிகளை பகிர்ந்தளிப்பதற்கு எதிர்பார்த்திருந்த நிலையில் இந்தியாவின் தற்போதைய மோசமான நிலை காரணமாக எதிர்பார்த்த வகையில் அதனை நிறைவேற்ற முடியாமலுள்ளது என்றும் அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அதற்கிணங்க எதிர்வரும் ஜுலை மாதத்தில் 50 மில்லியன் தடுப்பூசிகளை வழங்கமுடியாத சூழ்நிலையே ஏற்பட்டுள்ளதாகவும் அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அடுத்த மாதம் நடைபெறவுள்ள &#8220;ஜீ 7&#8221; அரச தலைவர்கள் மாநாடு நடைபெறவுள்ள நிலையில் அதன்போது இதற்கு முக்கியத்துவமளித்து பேச்சுவார்த்தை நடத்தப்படவுள்ளது.<\/p>\n\n\n\n<p>தற்போது உலக நாடுகள் சிலவற்றில் மேலதிகமாகவுள்ள தடுப்பூசிகளை தேவைப்படும் ஏனைய நாடுகளுக்கு நன்கொடையாக வழங்குவதற்கான காலம் உருவாகியுள்ளதாகவும் அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>தற்போது 153 மில்லியன் தடுப்பூசிகளுக்கான தட்டுப்பாடு நிலவுவதாகவும் அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>பிரிட்டன் தேசிய குழு மூலம் ஸ்தாபிக்கப்பட்டுள்ள airfinity the life sciences ஆராய்ச்சி மத்திய நிலையம் மேற்கொண்டுள்ள ஆய்வின்படி ஜீ 7 நாடுகள் மற்றும் ஐரோப்பிய யூனியனின் அங்கத்துவ நாடுகள் தம்மிடமுள்ள தடுப்பூசி கையிருப்புகளிலிருந்து 20 வீதத்தை தடுப்பூசி தட்டுப்பாடான நாடுகளுக்கு நன்கொடையாக வழங்குமானால் தட்டுப்பாடாகவுள்ள 153 மில்லியன் தடுப்பூசிகளை விநியோகிப்பது கஷ்டமாக அமையாது என்றும் அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அத்துடன் நூற்றுக்கு 20 வீதமான தடுப்பூசிகளை நன்கொடையாக வழங்குவதனால் அந்த நாடுகளின் தடுப்பூசி வேலைத்திட்டம் எந்தவகையிலும் பாதிப்படையாது என்றும் அவர் மேலும் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112702\/\" rel=\"nofollow\">தட்டுப்பாடு நிலவும் நாடுகளுக்கு மேலதிக தடுப்பூசிகளை வழங்குங்கள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112702\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/ED-Fore-at-Security-Council-.jpg"],"pubdate":"Tue, 18 May 2021 02:36:14 +0000"},{"title":"உலக அரங்கில் கவனம் ஈர்த்த மியான்மர் அழகி – ராணுவ ஆட்சிக்கு எதிராக குரல் கொடுக்க கோரிக்கை","text":"<p>மியான்மரில் கடந்த பிப்ரவரி மாதம் நடந்த தேர்தலில் ஆங் சான் சூச்சி கட்சி வெற்றி பெற்று ஆட்சி அமைத்தது. இதையடுத்து, தேர்தலில் முறைகேடு நடந்துள்ளதாக கூறி அரசை கவிழ்த்து ராணுவம் ஆட்சியை கைப்பற்றியது.<\/p>\n\n\n\n<p>இதற்கு எதிராக போராட்டம் நடத்தி வரும் பொதுமக்கள் பலரையும் ராணுவம் சுட்டுக் கொல்லும் நிலையில், சர்வதேச அளவில் கண்டனத்தை ஏற்படுத்தி உள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில் அமெரிக்காவின் புளோரிடா மாநிலத்தில் 2020 பிரபஞ்ச அழகிக்கான போட்டி நடைபெற்றது. இதில் மியான்மர் சார்பில் பங்கேற்ற துசர் விண்ட் லவின் என்கிற அழகி, இறுதி சுற்றுக்கு தகுதி பெறாத போதிலும் சிறந்த தேசிய ஆடைக்கான விருதை வென்றார்.<\/p>\n\n\n\n<p>மியான்மரின் பாரம்பரிய உடையணிந்து மேடையில் அழகு நடை போட்ட துசர், மியான்மருக்காக பிரார்த்தியுங்கள் என்கிற பதாகையை கையில் ஏந்தி வந்தார். அதன் பின்னர் பேசிய அவர், தங்கள் மக்கள் ஒவ்வொரு நாளும் இறந்து கொண்டிருக்கிறார்கள் என்றும் ராணுவத்தால் சுடப்படுகிறார்கள் என்றும் கூறினார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">'PRAY FOR MYANMAR' <img alt=\"🇲🇲\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f1f2-1f1f2.png\" style=\"height: 1em;\" \/><br \/><br \/>Miss Universe Myanmar 2020 Thuzar Wint Lwin flaunted her beauty in her national costume that shows her country's delicate weaving skills, as she carried out a powerful message. (Video\/Miss Universe) <a href=\"https:\/\/t.co\/l4M9q5x1rO\">pic.twitter.com\/l4M9q5x1rO<\/a><\/p>&mdash; The Philippine Star (@PhilippineStar) <a href=\"https:\/\/twitter.com\/PhilippineStar\/status\/1393039830334857216?ref_src=twsrc%5Etfw\">May 14, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>மியான்மரை பற்றி பேச அனைவரையும் கேட்டுக்கொள்ள விரும்புகிறேன் என்று தெரிவித்த துசர், பிரபஞ்ச அழகியின் மியான்மர் போட்டியாளர் என்கிற முறையில் ஆட்சி கவிழ்ப்பு முதல் தன்னால் முடிந்த வரை பேசிக்கொண்டு இருக்கிறேன் என்றும் எல்லோரும் மியான்மருக்காக பேசுமாறு கேட்டுக்கொள்கிறேன் என்றும் அவர் கூறினார்.‌<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/powerful-messages-from-miss-universe-myanmar\/\" rel=\"nofollow\">உலக அரங்கில் கவனம் ஈர்த்த மியான்மர் அழகி &#8211; ராணுவ ஆட்சிக்கு எதிராக குரல் கொடுக்க கோரிக்கை<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/powerful-messages-from-miss-universe-myanmar\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f1f2-1f1f2.png"],"pubdate":"Tue, 18 May 2021 02:35:44 +0000"},{"title":"பாராளுமன்றில் இன்றும் நாளையும் விவாதம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>துறைமுக நகர ஆணைக்குழு சட்டமூலம் மீதான விவாதம் இன்றும் நாளையும் பாராளுமன்றத்தில் நடைபெறவுள்ளது. துறைமுக நகர ஆணைக்குழு சட்ட மூலம் தொடர்பில் உயர்நீதிமன்றத்தின் கருத்து சபாநாயகருக்கு அனுப்பப்பட்டுள்ள நிலையில், சபாநாயகர் அதனை இன்று பாராளுமன்றத்தில் சமர்ப்பிக்கவுள்ளார்.<\/p>\n\n\n\n<p>அதற்கிணங்க இன்றும் நாளையும் இரண்டு தினங்களுக்கு துறைமுக நகர ஆணைக்குழு மீதான விவாதம் பாராளுமன்றத்தில் நடைபெறவுள்ளது. அதற்கான வாக்களிப்பு 20 ஆம் திகதி பிற்பகல் 4 மணிக்கு நடைபெறவுள்ளது.<\/p>\n\n\n\n<p>அதேவேளை, இந்த தினங்களில் பாராளுமன்ற உறுப்பினர்கள் தவிர்ந்த வேறு எவருக்கும் பாராளுமன்றத்திற்கு பிரவேசிப்பதற்கு தடை செய்யப்பட்டுள்ளது என பாராளுமன்ற வட்டாரங்கள் தெரிவித்தன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112698\/\" rel=\"nofollow\">பாராளுமன்றில் இன்றும் நாளையும் விவாதம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112698\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/3a2696c0-1b7f41bd-236ee30e-1b3b6ff3-ee824c4b-03ffe263-f9cdda50-parliament_850x460_acf_cropped_850x460_acf_cropped_850x460_acf_cropped_850x460_acf_cropped_850x460_acf_cropped_850x460_acf_cropped.jpg"],"pubdate":"Tue, 18 May 2021 02:26:42 +0000"},{"title":"அழகு தெய்வம் முருகப்பெருமானின் 108 வேல் போற்றி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<ol><li>ஓம் அருள்வேல் போற்றி<\/li><li>ஓம் அபயவேல் போற்றி<\/li><li>ஓம் அழகுவேல் போற்றி<\/li><li>ஓம் அரிய வேல் போற்றி<\/li><li>ஓம் அயில் வேல் போற்றி<\/li><li>ஓம் அனைய வேல் போற்றி<\/li><li>ஓம் அன்பு வேல் போற்றி<\/li><li>ஓம் அற்புத வேல் போற்றி<\/li><li>ஓம் அடக்கும் வேல் போற்றி<\/li><li>ஓம் அந்தக எதிர்வேல் போற்றி<\/li><li>ஓம் அகராந்தக வேல் போற்றி<\/li><li>ஓம் ஆளும் வேல் போற்றி<\/li><li>ஓம் ஆட்கொள் வேல் போற்றி<\/li><li>ஓம் இனிய வேல் போற்றி<\/li><li>ஒம் இரங்கு வேல் போற்றி<\/li><li>ஓம் இலை வேல் போற்றி<\/li><li>ஓம் இறை வேல் போற்றி<\/li><li>ஓம் ஈர்க்கும் வேல் போற்றி<\/li><li>ஓம் ஈடிலா வேல் போற்றி<\/li><li>ஓம் உக்கிர வேல் போற்றி<\/li><li>ஓம் உய்க்கும் வேல் போற்றி<\/li><li>ஓம் எழில் வேல் போற்றி<\/li><li>ஓம் எளிய வேல் போற்றி<\/li><li>ஓம் எரி வேல் போற்றி<\/li><li>ஓம் எதிர் வேல் போற்றி<\/li><li>ஓம் ஒளிர் வேல் போற்றி<\/li><li>ஓம் ஒப்பில் வேல் போற்றி<\/li><li>ஓம் ஒடுக்கும் வேல் போற்றி<\/li><li>ஓம் ஓங்கார வேல் போற்றி<\/li><li>ஓம் கதிர் வேல் போற்றி<\/li><li>ஓம் கனக வேல் போற்றி<\/li><li>ஓம் கருணை வேல் போற்றி<\/li><li>ஓம் கந்தன் வேல் போற்றி<\/li><li>ஓம் கற்பக வேல் போற்றி<\/li><li>ஓம் கம்பீர வேல் போற்றி<\/li><li>ஓம் கூர் வேல் போற்றி<\/li><li>ஓம் கூத்தன் வேல் போற்றி<\/li><li>ஓம் கொடு வேல் போற்றி<\/li><li>ஓம் கொற்ற வேல் போற்றி<\/li><li>ஓம் சமர் வேல் போற்றி<\/li><li>ஓம் சம்கார வேல் போற்றி<\/li><li>ஓம் சக்தி வேல் போற்றி<\/li><li>ஓம் சதுர் வேல் போற்றி<\/li><li>ஓம் சங்கரன் வேல் போற்றி<\/li><li>ஓம் சண்முக வேல் போற்றி<\/li><li>ஓம் சமரில் வேல் போற்றி<\/li><li>ஓம் சர்வ சக்திவேல் போற்றி<\/li><li>ஓம் சின வேல் போற்றி<\/li><li>ஓம் சிறைமீட்கும் வேல் போற்றி<\/li><li>ஓம் சித்ர வேல் போற்றி<\/li><li>ஓம் சீறும் வேல் போற்றி<\/li><li>ஓம் சிங்காரன் வேல் போற்றி<\/li><li>ஓம் சுரர் வேல் போற்றி<\/li><li>ஓம் சுடர் வேல் போற்றி<\/li><li>ஓம் சுழல்வேல் போற்றி<\/li><li>ஓம் சூர வேல் போற்றி<\/li><li>ஒம் ஞான வேல் போற்றி<\/li><li>ஓம் ஞானரக்ஷக வேல் போற்றி<\/li><li>ஓம் தனி வேல் போற்றி<\/li><li>ஓம் தாரை வேல் போற்றி<\/li><li>ஓம் திருவேல் போற்றி<\/li><li>ஓம் திகழ் வேல் போற்றி<\/li><li>ஓம் தீர வேல் போற்றி<\/li><li>ஓம் தீதழி வேல் போற்றி<\/li><li>ஓம் துணை வேல் போற்றி<\/li><li>ஓம் துளைக்கும் வேல் போற்றி<\/li><li>ஓம் நல்வேல் போற்றி<\/li><li>ஓம் நீள் வேல் போற்றி<\/li><li>ஓம் நுண் வேல் போற்றி<\/li><li>ஓம் நெடு வேல் போற்றி<\/li><li>ஓம் பரு வேல் போற்றி<\/li><li>ஓம் பரன் வேல் போற்றி<\/li><li>ஓம் படை வேல் போற்றி<\/li><li>ஓம் பக்தர் வேல் போற்றி<\/li><li>ஓம் புகழ் வேல் போற்றி<\/li><li>ஓம் புகல் வேல் போற்றி<\/li><li>ஓம் புஷ்ப வேல் போற்றி<\/li><li>ஓம் புனித வேல் போற்றி<\/li><li>ஓம் புண்ய வேல் போற்றி<\/li><li>ஒம் பூஜ்ய வேல் போற்றி<\/li><li>ஓம் பெரு வேல் போற்றி<\/li><li>ஓம் பிரம்ம வேல் போற்றி<\/li><li>ஓம் பொருவேல் போற்றி<\/li><li>ஓம் பொறுக்கும் வேல் போற்றி<\/li><li>ஓம் மந்திர வேல் போற்றி<\/li><li>ஓம் மலநாசக வேல் போற்றி<\/li><li>ஓம் முனை வேல் போற்றி<\/li><li>ஓம் முரன் வேல் போற்றி<\/li><li>ஓம் முருகன் வேல் போற்றி<\/li><li>ஓம் முக்தி திரு வேல் போற்றி<\/li><li>ஓம் ரத்தின வேல் போற்றி<\/li><li>ஓம் ராஜ வேல் போற்றி<\/li><li>ஓம் ருத்திர வேல் போற்றி<\/li><li>ஓம் ருணமோசன வேல் போற்றி<\/li><li>ஓம் வடிவேல் போற்றி<\/li><li>ஓம் வஜ்ர வேல் போற்றி<\/li><li>ஓம் வல் வேல் போற்றி<\/li><li>ஓம் வளர்வேல் போற்றி<\/li><li>ஓம் வழிவிடு வேல் போற்றி<\/li><li>ஓம் வரமருள் வேல் போற்றி<\/li><li>ஓம் விளையாடும் வேல் போற்றி<\/li><li>ஓம் வினைபொடி வேல் போற்றி<\/li><li>ஓம் வீரவேல் போற்றி<\/li><li>ஓம் விசித்திர வேல் போற்றி<\/li><li>ஓம் வெல் வேல் போற்றி<\/li><li>ஓம் வெற்றி வேல் போற்றி<\/li><li>ஓம் ஜய வேல் போற்றி<\/li><li>ஓம் ஜகத் ஜோதி வேல் போற்றி…<\/li><\/ol>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/112693\/\" rel=\"nofollow\">அழகு தெய்வம் முருகப்பெருமானின் 108 வேல் போற்றி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/112693\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202105171248086419_Tamil_News_Murugan-vel-108-Potri_SECVPF.jpg"],"pubdate":"Tue, 18 May 2021 02:00:43 +0000"},{"title":"கரிசல் இலக்கியத்தின் தந்தை கி.ரா காலமானார்","text":"<p>தமிழின் மூத்த எழுத்தாளர்களில் ஒருவரான கி. ராஜநாராயணன், வயது மூப்பின் காரணமாக காலமானார். அவருக்கு வயது 98.<\/p>\n\n\n\n<p>கி. ராஜநாராயணனின் முழுப்பெயர், ராயங்குல ஸ்ரீ கிருஷ்ண ராஜ நாராயணப் பெருமாள் ராமானுஜ நாயக்கர். 1923-ம் ஆண்டு செப்டம்பர் மாதம் 16-ம் தேதி ஸ்ரீகிருஷ்ண ராமானுஜம், லட்சுமி அம்மாள் தம்பதியரின் ஐந்தாவது பிள்ளையாக கோவில்பட்டி அருகில் உள்ள இடைச்செவல் கிராமத்தில் பிறந்தார் கி.ரா.<\/p>\n\n\n\n<p>கோபல்ல கிராமம், கோபல்ல கிராமத்து மக்கள், அந்தமான் நாயக்கர் ஆகிய நாவல்களை எழுதிய கி.ரா. &#8216;கரிசல் இலக்கியத்தின் தந்தை என அழைக்கப்படுகிறார்.<\/p>\n\n\n\n<p>கரிசல் வட்டார அகராதி என மக்கள் பேசும் மொழிக்கென ஓர் அகராதியை உருவாக்கிய கி.ரா, சாகித்ய அகாதெமி விருது, இலக்கியச் சிந்தனை விருது, கனடா தமிழ் தோட்ட விருது ஆகிய விருதுகளைப் பெற்ற்றுள்ளார்<\/p>\n\n\n\n<p>நான் மழைக்குத்தான் பள்ளிக்கூடம் ஒதுங்கியவன். பள்ளிக்கூடத்தைப் பார்க்காமல் மழையைப் பார்த்துக்கொண்டு இருந்துவிட்டேன் என்று கூறிக்கொள்ளும் கி.ரா., பாண்டிச்சேரி பல்கலைக்கழகத்தின் சிறப்புப் பேராசிரியராக பணியாற்றியவர்.<\/p>\n\n\n\n<p>கடந்த ஆண்டு கொரோனா‌ நோய் தொற்று சூழலில், பெண்களைப் பற்றிய &#8220;அண்டரெண்டப்பட்சி&#8221; என புத்தகத்தை தன் கைப்பட எழுதியுள்ளார். இதை அச்சில் பதிக்காமல், கைப்பிரதியாகவே வாசகர்கள் படிக்க வேண்டும் என விரும்பி எழுதினார்.<\/p>\n\n\n\n<p>மேலும் சாதி குறித்த &#8220;சாவஞ்செத்த சாதிகள்&#8221; என்று கதையினையும், தான் எழுதாமல் விட்ட கதைகளைத் தொகுப்பாகக் கொண்டு &#8220;மிச்ச கதைகள்&#8221; என்ற புத்தகத்தையும் எழுதியுள்ளார்.<\/p>\n\n\n\n<p>இந்த நிலையில் கி.ரா. கடந்த ஆண்டு தனது சுயநினைவுடன் எழுதிக் கொள்வதாக கூறி ஒரு எழுத்து படிவத்தை வெளியிட்டுள்ளார்.<\/p>\n\n\n\n<p>அதில் தாம் எழுதிய படைப்புகள் அனைத்தின் உரிமையையும் தமது இரண்டு மகன்கள் மற்றும் அவரது வாசகரான சங்கர் என்கிற புதுவை இளவேனிலுக்கு எழுதி வைத்துள்ளார்.<\/p>\n\n\n\n<p>இந்த மூவரும் தமது படைப்புகள் மூலம் வரும் வருவாயில் ஒரு பகுதியை கரிசல் அறக்கட்டளை என துவங்கி எழுத்தாளர்களுக்கும் சிறு பத்திரிகைகளுக்கும் தனது பெயரில் பணமுடிப்பும் கூடிய விருதுகளை வழங்க ஏற்பாடு செய்யும்படி கூறியிருக்கிறார்.<\/p>\n\n\n\n<p>இந்த நிலையில், உடல்நலக் குறைவு காரணமாக புதுச்சேரியில் உள்ள தனது வீட்டில் கடந்த சில நாட்களாக சிகிச்சை பெற்று வந்த கி. ராஜநாராயணன் நேற்றிரவு காலமானார்.<\/p>\n\n\n\n<p>கி.ராவின் மறைவுக்குப் புதுச்சேரி துணைநிலை ஆளுநர் தமிழிசை சௌந்தரராஜன், முதலமைச்சர் ரங்கசாமி, அரசியல் தலைவர்கள்‌, எழுத்தாளர்கள் பலரும் இரங்கல் தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/writer-k-rajanarayanan-passed-away\/\" rel=\"nofollow\">கரிசல் இலக்கியத்தின் தந்தை கி.ரா காலமானார்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/writer-k-rajanarayanan-passed-away\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-90.jpg"],"pubdate":"Tue, 18 May 2021 01:59:07 +0000"},{"title":"இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 18.05.2021","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேஷம்<br \/>மேஷம்: எதிர்ப்புகள் அடங்கும். பால்ய நண்பர்கள் உதவுவார்கள். புதுவேலை கிடைக்கும். பழைய கடனைத் தீர்க்க முயற்சி செய்வீர்கள். தாய்வழி உறவினர்களுடன் கருத்து வேறுபாடுகள் வந்து நீங்கும். வியாபாரத்தில் பங்குதாரர்களின் பிரச்சினை தீரும். உத்தியோகத்தில் மறுக்கப்பட்ட உரிமைகள் கிடைக்கும். நன்மை கிட்டும் நாள்.<\/p>\n\n\n\n<p>ரிஷபம்<br \/>ரிஷபம்: குடும்பத்தினருடன் கலந்து ஆலோசித்து முக்கிய பிரச்னைகளுக்கு தீர்வு காண்பீர்கள். பிரபலங்களின் நட்பு கிடைக்கும். வாகனத்தை சீர் செய்வீர்கள். வியாபாரத்தில் இரட்டிப்பு லாபம் தரும். உத்தியோகத்தில் உங்களின் ஆலோசனை ஏற்கப்படும். தைரியம் கூடும் நாள்.<\/p>\n\n\n\n<p>மிதுனம்<br \/>மிதுனம்: கணவன்-மனைவிக்குள் அன்யோன்யம் பிறக்கும். அரைகுறையாக நின்ற வேலைகள் முடியும். தோற்றப் பொலிவு கூடும். வியாபாரத்தில் புதிய முயற்சிகள் பலிதமாகும். உத்தியோகத்தில் சக ஊழியர்கள் ஒத்துழைப்பார்கள். திடீர் திருப்பம் நிறைந்த நாள்.<\/p>\n\n\n\n<p>கடகம்<br \/>கடகம்: ராசிக்குள் சந்திரன் இருப்பதால் தேவையற்ற விஷயங்களை மனதில் நினைத்து குழம்பிக் கொண்டிருக்காதீர்கள். குடும்பத்தில் சலசலப்பு வந்து நீங்கும். யாரையும் எடுத்தெறிந்து பேச வேண்டாம். வியாபாரத்தில் வேலையாட்களை பகைத்து கொள்ளாதீர்கள். உத்தியோகத்தில் அதிகாரிகளுடன் ஈகோ பிரச்சினை வந்து நீங்கும். விழிப்புடன் செயல்பட வேண்டிய நாள்.<\/p>\n\n\n\n<p>சிம்மம்<br \/>சிம்மம்: கணவன் &#8211; மனைவிக்குள் அனுசரித்துப் போவது நல்லது. ஆடம்பரச் செலவுகளால் சேமிப்புகள் கரையும். வெளி உணவுகளை தவிர்ப்பது நல்லது. லேசாக தலை வலிக்கும். வியாபாரத்தில் வேலையாட்களால் பிரச்னை வரக்கூடும். உத்தியோகத்தில் புதிய பொறுப்புகளை ஏற்பீர்கள். தடைகளை தாண்டி முன்னேறும் நாள்.<\/p>\n\n\n\n<p>கன்னி<br \/>கன்னி: உங்களின் இலக்கை நோக்கி முன்னேறுவீர்கள். பெற்றோரின் ஒத்துழைப்பு அதிகரிக்கும். பயணங்களால் பயனடைவீர்கள். ஆடை, ஆபரணம் வந்து சேரும். வியாபாரத்தில் புதுத் தொழில் தொடங்கும் முயற்சி வெற்றி அடையும். உத்தியோகத்தில் உங்கள் கை ஓங்கும். திட்டங்கள் நிறைவேறும் நாள்.<\/p>\n\n\n\n<p>துலாம்<br \/>துலாம்: எதையும் சமாளிக்கும் சாமர்த்தியம் பிறக்கும். பிள்ளைகள் குடும்ப சூழ்நிலைக்கு தகுந்தார் போல் பொறுப்பாக இருப்பார்கள். பிரியமானவர்களுக்காக சிலவற்றை விட்டுக் கொடுப்பீர்கள். வியாபாரத்தில் விஐபிகள் வாடிக்கையாளர்கள் ஆவார்கள். உத்தியோகத்தில் சக ஊழியர்கள் பாராட்டுவார்கள். முயற்சிகள் பலிதமாகும் நாள்.<\/p>\n\n\n\n<p>விருச்சிகம்<br \/>விருச்சிகம்: குடும்பத்தாரின் விருப்பங்களை நிறைவேற்றுவீர்கள். உறவினர்களிடம் எதிர்பார்த்த உதவிகள் கிடைக்கும். வீடுவாகனத்தை சீர் செய்வீர்கள். வியாபாரத்தில் நெளிவு சுளிவுகளை கற்றுக் கொள்வீர்கள். அலுவலகத்தில் மரியாதை கூடும். புதிய பாதை தெரியும் நாள்.<\/p>\n\n\n\n<p>தனுசு<br \/>தனுசு: சந்திராஷ்டமம் நீடிப்பதால் இனந்தெரியாத சின்னச் சின்ன கவலைகள் வந்து போகும். உறவினர் நண்பர்களை பகைத்துக்கொள்ளாதீர்கள். நன்றி மறந்த ஒருவரை நினைத்து வருத்தப்படுவீர்கள். வியாபாரத்தில் பாக்கிகள் வசூலாவதில் தாமதம் ஏற்படும். உத்தியோகத்தில் கூடுதல் கவனம் செலுத்துவது நல்லது. விழிப்புடன் செயல்பட வேண்டிய நாள்.<\/p>\n\n\n\n<p>மகரம்<br \/>மகரம்: தன்னம்பிக்கையுடன் பொதுக் காரியங்களில் ஈடுபடுவீர்கள். சகோதர வகையில் ஒற்றுமை பிறக்கும். விரும்பிய பொருட்களை வாங்கி மகிழ்வீர்கள். தாயார் ஆதரித்து பேசுவார். வியாபாரத்தில் எதிர்பாராத தனலாபம் உண்டு. உத்தியோகத்தில் புதிய சலுகைகள் கிடைக்கும். மகிழ்ச்சியான நாள்.<\/p>\n\n\n\n<p>கும்பம்<br \/>கும்பம்: பணப்புழக்கம் அதிகரிக்கும். உறவினர்கள் நண்பர்கள் உங்களை கலந்தாலோசித்து சில முக்கிய முடிவுகள் எடுப்பார்கள். சிலர் உங்கள் உதவியை நாடுவார்கள். பயணங்கள் சிறப்பாக அமையும். வியாபாரத்தில் சில நுணுக்கங்களை கற்றுக் கொள்வீர்கள். உத்தியோகத்தில் அதிகாரிகள் முக்கியத்துவம் தருவார்கள். அமோகமான நாள்.<\/p>\n\n\n\n<p>மீனம்<br \/>மீனம்: குடும்பத்தின் அடிப்படை வசதிகளை மேம்படுத்துவீர்கள். நீண்ட நாள் பிரார்த்தனையை நிறைவேற்றுவீர்கள். உறவினர்கள் மதிப்பார்கள். வியாபாரத்தில் புதுதொடர்பு கிடைக்கும். உத்தியோகத்தில் அதிகாரிகள் வலிய வந்து உதவுவார்கள். கனவு நனவாகும் நாள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/112689\/\" rel=\"nofollow\">இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 18.05.2021<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/112689\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/rasipalan.jpg"],"pubdate":"Tue, 18 May 2021 01:42:38 +0000"},{"title":"‘நடால் vs ஜோகோவிச்’ பரபரப்பாக நடைபெற்ற இறுதிப் போட்டி…சாம்பியன் யாருனு தெரியுமா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82727761\/photo-82727761.jpg\" \/><div class=\"section1\"><div class=\"Normal\">ரோமில் நடைபெற்ற இத்தாலி ஓபன் டென்னிஸ் தொடரின் ஆடவர் ஒற்றையர் பிரிவின் இறுதிப் போட்டியில், உலகின் முதல்நிலை ஆட்டக்காரர் , மூன்றாவது நிலை ஆட்டக்காரர்  ஆகியோர் மோதினார்கள்.\n\nஆட்டம் துவக்கம் முதலே பரபரப்பாக நடைபெற்றது. முதல் செட்டை நடால் 7-5 என்ற கணக்கில் கைப்பற்ற, இரண்டாவது செட்டை ஜோகோவிச் (6-1) கைப்பற்றினார். இருப்பினும், மனம் தளராத நடால், அதிரடியாக விளையாடி மூன்றாவது செட்டை (6-3) கைப்பற்றி அசத்தினார். மொத்தம் 2 மணி நேரம் 49 நிமிடங்கள் மட்டுமே இப்போட்டி நடைபெற்றது.\n\nமூன்று செட்களில் (7-5, 1-6, 6-3) இரண்டை கைபற்றிய ரபேல் நடாலுக்கு சாம்பியன் பட்டம் வழங்கப்பட்டது. 10ஆவது முறையாக இப்பட்டத்தை நடால் வென்றுள்ளார்.\n\nஇன்னும் இரண்டு வாரங்களில் பிரஞ்சு ஓபன்  துவங்கவுள்ளது. இதிலும் தான்தான் ஆதிக்கம் செலுத்துவேன் என்பதை இத்தாலி ஓபன் மூலம் மறைமுகமாகச் சொல்லியிருக்கிறார் ரபேல் நடால் என விமர்சகர்கள் கருதுகின்றனர். ஒருவேளை பிரஞ்சு ஓபனிலும் நடால் வெற்றிபெறும் பட்சத்தில் ஜோகோவிச் முதலிடத்தை இழக்கும் நிலை கூட ஏற்படலாம்.\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/other-sports\/rafael-nadal-won-the-champion-in-the-italy-open-tennis-series\/articleshow\/82727761.cms","image":["https:\/\/tamil.samayam.com\/photo\/82727761\/photo-82727761.jpg"],"pubdate":"Tue 18 May 2021, 07:40:38"},{"title":"பெட்ரோல் விலை: அட, இன்னைக்குமா - எகிறி அடிச்ச விலை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82727466\/photo-82727466.jpg\" \/><div class=\"section1\"><div class=\"Normal\">மக்களின் அன்றாட தேவைகளில் ஒன்றாக பெட்ரோல்,  உள்ளிட்ட எரிபொருட்கள் மாறிவிட்டன. கடந்த சில ஆண்டுகளுக்கு முன்பு வரை மாதம் இரு முறை பெட்ரோல், டீசல் விலை நிர்ணயம் செய்யும் முறை அமலில் இருந்து வந்தது. சர்வதேச அளவில் விற்கப்படும்  விலைக்கு ஏற்ப  மற்றும் டீசல் ஆகியவற்றின் விலை நிர்ணயம் செய்யப்பட்டது.\n\nஇந்த முறை சுமார் 15 ஆண்டுகளாக அமலில் இருந்தது வந்தது. இதையடுத்து தினசரி பெட்ரோல், டீசல் விலை நிர்ணயம் செய்யும் முறை அமலுக்கு வந்தது. இதன் பொறுப்பு எண்ணெய் நிறுவனங்களின் கையில் ஒப்படைக்கப்பட்டது.\n\n\nஇதில் பெட்ரோல், டீசல் அதிரடியான மாற்றங்களை கண்டு வருவது குறிப்பிடத்தக்கது. இதனால் பெரும்பாலும் பொதுமக்கள் சிரமத்திற்கு ஆளாக நேரிடுகிறது. பெட்ரோல் டீசல் விலையானது சிறிதளவில் இறக்கம் ஏற்பட்டு அதிரடியாக ஏற்றம் கண்டுவருவதை காண முடிகிறது.\n\nகடந்த சில மாதங்களாக பெட்ரோல், டீசல் விலையில் அதிரடி மாற்றம் ஏற்பட்டு வந்தது. அதிகரிக்கும் விலையால் பிற பொருள்களின் விலைவாசியும் உயரும் சூழல் உருவானது.\n\nஇந்நிலையில்  நிலவரத்தை தெரிந்து கொள்ளலாம். அதாவது பெட்ரோல் விலை நேற்றைய விலையிலிருந்து 23 காசுகள் உயர்ந்து லிட்டருக்கு ரூ.94.54ஆக விற்பனை செய்யப்படுகிறது.\n\n\nஇதேபோல் டீசல் விலையும் நேற்றைய விலையிலிருந்து 27 காசுகள் உயர்ந்து லிட்டருக்கு ரூ.88.34 என்ற விலையில் விற்கப்பட்டு வருகிறது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்துள்ளது. \n\nபெட்ரோல், டீசல் விலையைக் குறைக்காமல் மத்திய அரசு கைவிட்ட நிலையில், தமிழ்கத்தில் அமைந்துள்ள புதிய அரசு பெட்ரோல், டீசல் விலையை குறைப்பதாக கூறியுள்ளதால் அதை மக்கள் மிகுந்த ஆவலுடன் எதிர்பார்த்துள்ளனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/petrol-price-diesel-price-today\/petrol-price-and-diesel-price-in-tamil-nadu-today-18th-may-2021\/articleshow\/82727466.cms","image":["https:\/\/tamil.samayam.com\/photo\/82727466\/photo-82727466.jpg"],"pubdate":"Tue 18 May 2021, 07:10:32"},{"title":"கரிசல் இலக்கியத்தின் தந்தை கி.ரா மறைந்தார்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82727320\/photo-82727320.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழிலக்கியத்தில் கரிசல் வட்டாரத்திற்கு முக்கிய இடத்தைப் பெற்றுத் தந்தவர் கி.ராஜநாரயணன். கரிசல் மண்ணின், மக்களின் அத்தனை குணாதிசயங்களையும் தனது படைப்பில் கொண்டு வந்ததவர். கரிசல் இலக்கியத்தின் முன்னத்தி ஏர் என்று புகழப்படும்  அனைத்து வட்டார இலக்கியங்களுக்கும் முன்னோடியாக திகழ்கிறார்.\n\nகோவில்பட்டியை அடுத்த இடைச்செவல் கிராமத்தில் 1922ஆம் ஆண்டு பிறந்த கி.ரா. ஏழாம் வகுப்பு வரை மட்டுமே படித்துள்ளார். பள்ளிப் படிப்பை முடிக்காத ஒருவர் எழுத்தாளராவது ஒன்றும் புதிதில்லை. மக்களை படித்த கி.ரா அதை தனது மொழியில் எழுத இலக்கிய உலகம் திரும்பிப் பார்த்தது. \n\nஆனால் படிக்காத ஒருவர் பாடம் நடத்த செல்ல முடியுமா, கி.ரா விஷயத்தில் நடந்தது. புதுச்சேரி பல்கலைக்கழகம் அவரை பேராசிரியராக பணியாற்ற அழைத்தது. பல்கலைக்கழகத்தின் பிரம்மாண்ட கட்டிடத்தையும், பெரிய அரங்குகளையும் தவிர்த்துவிட்டு வகுப்பறையை மரத்தடிக்கு மாற்றி இலக்கியத்தை, நாட்டார் வழக்காறுகளை, வாழ்க்கையை கி.ரா கற்றுத்தந்தார்.\n\n\n\n\nதன் நாற்பது வயதுக்கு மேல் எழுத்துலகிற்கு வந்த விவசாயி வாசகர்களின் மனங்களை அறுவடை செய்யத் தொடங்கினார். மக்களின் மொழியிலேயே அவர்களது வாழ்க்கையை கதையாக்கினார். சிறுகதைகள், நாவல்கள், கட்டுரைகள் என ஒரு பக்கம் என்றால் புழக்கத்தில் இருக்கும் வசவு சொற்களை தொகுத்தார், வழிவழியாய் வரும் கதைகளை தொகுத்து ஆவணமாக்கினார். \n\n99 வயதுவரை எழுதி வந்த கி.ரா சாகித்ய அகாடமி விருது, தமிழ்நாடு அரசு விருது, கனடா தமிழ் இலக்கிய தோட்ட விருது என ஏராளமான விருதுகள் பெற்றுள்ளார்.\n\n\nபுதுச்சேரி லாசுப்பேட்டையில் உள்ள அரசுக் குடியிருப்பில் வசித்து வந்த இவர், வயது முதிர்வின் காரணமாக உடல்நலம் பாதிக்கப்பட்டு நேற்று நள்ளிரவு காலமானார். 2019 செப்டம்பர் 25ஆம் தேதி கிராவின் மனைவி கணவதி அம்மாள் வயது முதிர்வின் காரணமாக உடல்நலம் பாதிக்கப்பட்டு காலமானார். அவர்களுக்கு திவாகர், பிரபாகர் என இரு மகன்கள் உள்ளனர்.\n\nநிறைவாழ்வு வாழ்ந்து மறைந்த எழுத்தாளர் கி.ராவை அரசு மரியாதையுடன் நல்லடக்கம் செய்ய வேண்டும் என்று கோரிக்கைகள் எழுந்து வருகின்றன.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tamil-writer-and-winner-of-sahitya-akademi-award-ki-rajanarayanan-passed-away\/articleshow\/82727320.cms","image":["https:\/\/tamil.samayam.com\/photo\/82727320\/photo-82727320.jpg"],"pubdate":"Tue 18 May 2021, 06:55:00"},{"title":"கரிசல் இலக்கியத்தின் தந்தை கிரா காலமானார்","text":"<p>கரிசல் மக்களின் வாழ்க்கையை அந்த மண் வாசனையோடு, அவர்களின் மொழியில் பதிவு செய்தவர் கி.ராஜநாராயணன். தூத்துக்குடி மாவட்டம், கோவில்பட்டியை அடுத்த இடைசெவல் கிராமத்தில் 1923-ல் பிறந்த கி.ராவின் இயற்பெயர் ஸ்ரீகிருஷ்ணராஜ நாராயண பெருமாள் ராமானுஜம். தந்தையுடன் விவசாயம் செய்துவந்த கி.ரா ஏழாம் வகுப்பு வரை மட்டுமே படித்தார். தனது 40-வது வயதிற்கு மேல் எழுதத் தொடங்கிய கி.ராவின் முதல் சிறுகதையான ’மாயமான்’ 1958-ம் ஆண்டு சரஸ்வதி இதழில் வெளியானது.<\/p> <p>’நான் மழைக்குத்தான் பள்ளிக்கூடம் ஒதுங்கியவன். அப்போதுகூட பள்ளிக்கூடத்தைப் பார்க்காமல் மழையைப் பார்த்துக்கொண்டு இருந்துவிட்டேன்’ என்று தன்னைப்பற்றிக் கூறிக்கொள்ளும் கி.ரா, கரிசல் காட்டு மக்களின் வாழ்க்கை, வாழ்க்கைப்பாடுகள், நம்பிக்கை, துன்பங்கள் போன்றவற்றைத் தனது எழுத்தின் மூலம் காட்சிப்படுத்தியவர். புதுச்சேரி பல்கலைக்கழகத்தில் சிறப்புப் பேராசிரியராக பணியாற்றிய கி.ரா, கரிசல் வட்டார அகராதியை உருவாக்கி, வட்டார மொழிக்கு அகராதியை உருவாக்கியவர் என்ற பெருமையை உடையவர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/d9ccd367-21f5-4a07-af17-5ce5532dc3ac\/102644_thumb.jpg\" \/><\/figure><p>’வட்டார இலக்கியத்தின் முன்னத்தி ஏர்’ என்றழைக்கப்படும் இவர், ’கோபல்லபுரத்து மக்கள்’ நாவலுக்காக 1991-ம் ஆண்டில் சாகித்ய அகாடமி விருதைப் பெற்றவர். இலக்கிய சிந்தனை, தமிழக அரசின் விருது, கனடா இலக்கியத் தோட்டம் அமைப்பின் தமிழ் இலக்கியச் சாதனை உள்ளிட்ட பல்வேறு விருதுகள் இவரது படைப்புகளை அலங்கரித்திருக்கின்றன. கதவு, கி.ரா.பக்கங்கள், கண்ணீர், கோமதி போன்றவை இவரது படைப்புகளில் முக்கியமானவை. தேர்ந்த கதைசொல்லியான இவர், கொரோனா காலத்தில் தனது கைகளால் எழுதிய ‘அண்டரெண்டப் பட்சி’ என்ற நூலை கையெழுத்துப் பிரதியாகவே வெளியிட்டார். அதனை அச்சில் ஏற்றாமல் கைப்பிரதியாகவே வாசகர்கள் படிக்க வேண்டும் என்பது கி.ராவின் ஆசை. அது அப்படியே நிறைவேற்றப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-10\/9c8e0abb-dce9-4eca-b2dc-67edfe2ed6ac\/024.JPG\" \/><figcaption>கி.ரா<\/figcaption><\/figure> <p>99-வது வயதில் வயோதிகத்தால் ஏற்பட்ட உடல்நலக் குறைவு காரணமாக வீட்டில் ஓய்வெடுத்த கி.ரா, கடந்த நான்கு நாள்களாகச் சரியாக உணவருந்தாமல் சிறிதளவும் பால் மட்டுமே குடித்து வந்திருக்கிறார். இந்நிலையில்தான் நேற்று 17-ம் தேதி இரவு 11.45 மணியளவில் புதுச்சேரி லாஸ்பேட்டையில் அரசுக் குடியிருப்பில் உயிரிழந்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/arts\/literature\/tamil-writer-kirajanarayanan-passes-away","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-11\/60560a76-8f9d-4562-a83f-6945e9df64c6\/p64b.jpg"],"pubdate":"Mon, 17 May 2021 18:59:53 +0000"},{"title":"நண்பர் ஸ்டாலினை சந்தித்து ரூ. 50 லட்சம் நிதி அளித்த ரஜினிகாந்த்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82703607\/photo-82703607.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனாவின் இரண்டாம் அலையால் இந்திய மக்கள் பலரும் அவதிப்பட்டுக் கொண்டிருக்கிறார்கள். மருத்துவமனைகளில் பெட் இல்லை, ஆக்சிஜன் சிலிண்டர் இல்லை, ரெம்டெசிவிர் மருந்து கிடைப்பது இல்லை என்று மக்கள் அழுது புலம்புவதை தினமும் பார்க்க முடிகிறது.\n\nகொரோனா தடுப்பு பணிகளுக்காக தாராளமாக நிதி அளிக்குமாறு முதல்வர் ஸ்டாலின் கேட்டுக் கொண்டார். இதையடுத்து தமிழகத்தை சேர்ந்த தொழில் அதிபர்கள், திரையுலக பிரபலங்கள் ஸ்டாலினை சந்தித்து கொரோனா நிவாரண நிதி வழங்கி வருகிறார்கள். சூர்யா, கார்த்தி, சிவகுமார் ஆகியோர் ரூ. 1 கோடி அளித்தனர். இதையடுத்து ரஜினியின் இளைய மகள் சவுந்தர்யா குடும்பத்தாரும் ரூ. 1 கோடி நிதி அளித்தார்கள்.\n\n\n\n\nஅஜித், சிவகார்த்திகேயன், இயக்குநர் ஏ.ஆர். முருகதாஸ் ஆகியோர் தலா ரூ. 25 லட்சம் கொடுத்தார்கள். இயக்குநர் ஷங்கர், ஜெயம் ரவி, வெற்றிமாறன் ஆகியோர் தலா ரூ. 10 லட்சம் கொடுத்தார். இந்நிலையில்  இன்று தலைமைச் செயலகத்திற்கு சென்று ஸ்டாலினை சந்தித்து ரூ. 50 லட்சம் நிதி அளித்துள்ளார்.\n\nஸ்டாலின் முதல்வராக பொறுப்பேற்ற பிறகு நடந்திருக்கும் முதல் சந்திப்பு இது. அவர் முதல்வராக பதவியேற்றபோது ஹைதராபாத்தில் அண்ணாத்த படப்பிடிப்பில் இருந்தார் ரஜினி. \n\nநிதி வழங்கிய பிறகு செய்தியாளர்களை சந்தித்த ரஜினி கூறியதாவது,\n\nகொரோனா வைரஸ் பரவலை தடுக்க அரசு எடுக்கும் நடவடிக்கைகளுக்கு பொதுமக்கள் ஒத்துழைப்பு அளிக்க வேண்டும். வெளியே வரும்போது கட்டாயம் மாஸ்க் அணிய வேண்டும் என்றார்.\n\nமுன்னதாக ஹைதராபாத்தில் இருந்து சென்னை திரும்பிய மறுநாளே கொரோனா தடுப்பூசி போட்டுக் கொண்டார் ரஜினி. தடுப்பூசி போடுவதில் மக்களிடையே தயக்கம் இருக்கும் நேரத்தில் ரஜினி செய்த காரியம் பலருக்கும் தைரியத்தை அளித்துள்ளது. \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/rajinikanth-meets-cm-stalin-gives-rs-50-lakh-for-tncm-public-relief-fund\/articleshow\/82703607.cms","image":["https:\/\/tamil.samayam.com\/photo\/82703607\/photo-82703607.jpg"],"pubdate":"Mon 17 May 2021, 14:32:40"},{"title":"கரோனா தொற்று சிகிச்சைக்காக 1 லட்சம் ஆக்சிஜன் செறிவூட்டிகள்: வெளிநாட்டில் இருந்து வாங்குகிறது ஓஎன்ஜிசி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672166.jpg\" \/><\/p><p>கரோனா நோயாளிகளுக்கு சிகிச்சை அளிப்பதற்காக, வெளிநாட்டு நிறுவனங்களிடம் இருந்து1 லட்சம் ஆக்சிஜன் செறிவூட்டிகளை வாங்க ஆர்டர் கொடுத்துள்ளதாக ஓஎன்ஜிசி நிறுவனம் தெரிவித்துள்ளது.<\/p>\n\n<p>இதுதொடர்பாக எண்ணெய், இயற்கை எரிவாயு நிறுவனம் (ஓஎன்ஜிசி) வெளியிட்டுள்ள செய்திக்குறிப்பில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672166-ongc.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672166.jpg"],"pubdate":"2021-05-18T03:31:30+00:00"},{"title":"கரோனா வைரஸ் தொற்றின் 2-வது அலை தாக்கம் தீவிரம்; அடுத்த 6 முதல் 18 மாதங்கள் மிகவும் முக்கியமானவை: உலக சுகாதார நிறுவன தலைமை விஞ்ஞானி, மருத்துவர் சவுமியா சுவாமிநாதன் எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672165.jpg\" \/><\/p><p>கரோனா வைரஸ் தொற்று 2-வது அலையின் தாக்கம் அதிகரித்துள்ள நிலையில், அடுத்த6 முதல் 18 மாதங்கள் மிகவும் முக்கியமானவை என்று உலக சுகாதார நிறுவனத்தின் தலைமை விஞ்ஞானி, மருத்துவர் சவுமியா சுவாமிநாதன் தெரிவித்துள்ளார்.<\/p>\n\n<p>இதுதொடர்பாக &amp;lsquo;இந்து தமிழ் திசை&amp;rsquo; நாளிதழுக்கு இணையவழியில் அவர் அளித்த சிறப்பு பேட்டி:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672165-soumya-swaminathan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672165.jpg"],"pubdate":"2021-05-18T03:31:28+00:00"},{"title":"சென்னை, மதுரை, சேலம் உள்ளிட்ட 7 மருத்துவக் கல்லூரி டீன்கள் மாற்றம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672163.jpg\" \/><\/p><p>சென்னை, மதுரை, சேலம், உள்ளிட்ட 7 அரசு மருத்துவக் கல்லூரி மருத்துவமனைகளின் டீன்கள் மாற்றப்பட்டுள்ளனர்.<\/p>\n\n<p>இதுதொடர்பாக சுகாதாரத் துறை முதன்மைச் செயலர் ஜெ.ராதாகிருஷ்ணன் வெளியிட்டுள்ள உத்தரவில் கூறியிருப்பதா வது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672163-deans-transfer.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672163.jpg"],"pubdate":"2021-05-18T03:31:28+00:00"},{"title":"பயணிகள் பயன்பாட்டுக்காக நாடு முழுவதும் 6 ஆயிரம் ரயில் நிலையங்களில் ‘வைஃபை’ வசதி: மேலும் விரிவுபடுத்தப்படும் என இந்திய ரயில்வே தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672164.jpg\" \/><\/p><p>பயணிகள் பயன்பெறும் வகையில் நாடு முழுவதும் 6 ஆயிரம் ரயில் நிலையங்களில் &amp;lsquo;வைஃபை&amp;rsquo; வசதி நிறுவப்பட்டுள்ளதாக இந்திய ரயில்வே துறை தெரிவித்துள்ளது.<\/p>\n\n<p>இந்திய ரயில்வேயில் பயணிகளின் வசதியை மேம்படுத்தும் வகையில் பல்வேறு புதிய திட்டங்கள் செயல்படுத்தப்பட்டு வருகின்றன. சில திட்டங்கள் தனியாரின்பங்களிப்போடு மேற்கொள்ளப்பட்டுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672164-indian-railway.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672164.jpg"],"pubdate":"2021-05-18T03:31:28+00:00"}]