[{"title":"வைரஸைத் தடுப்பதற்கு பதிலாகப் படம் எடுத்து வைரலாக்குகிறார்கள்; பயத்தை ஏற்படுத்தாதீர்கள்: குற்றச்சாட்டுகளுக்கு தமிழிசை விளக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671833.jpg\" \/><\/p><p>மருத்துவமனையில் படுக்கை இல்லாவிட்டால் என்ன செய்ய முடியும், கூடுதலானோர் வந்தால் வெளியே அனுப்பாமல் தரையில் படுக்க வைத்தாவது சிகிச்சை தருகிறோம் என்று துணைநிலை ஆளுநர் தமிழிசை தெரிவித்தார்.<\/p>\n\n<p>புதுவையில் கரோனா தொற்று தீவிரமாகப் பரவி வருகிறது. கதிர்காமம் அரசு கரோனா மருத்துவமனையில் அடிப்படை வசதிகள் இல்லை. நோயாளிகளைத் தரையில் படுக்க வைத்து சிகிச்சை அளிக்கப்படுகிறது. இறந்தவர்கள் உடலை உடனடியாக அகற்றவில்லை எனப் பலவித குற்றச்சாட்டுகள் எழுந்தன. சுயேச்சை எம்எல்ஏ நேரு தரப்பினர் மருத்துவமனைக்குள் சென்று இது தொடர்பாகப் பார்த்து இக்குறைகளை வீடியோ, படங்களாகவும் வெளியிட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671833-puducherry-governer-clarification.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671833.jpg"],"pubdate":"2021-05-17T14:15:18+00:00"},{"title":"நெல்லை மாவட்டத் தலைமை நீதித்துறை நடுவர் கரோனா தொற்றால் உயிரிழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671832.jpg\" \/><\/p><p>கரோனா தொற்றால் பாதிக்கப்பட்டு சிகிச்சையில் இருந்த நெல்லை மாவட்ட தலைமை நீதித்துறை நடுவர் சிகிச்சைப் பலனின்றி உயிரிழந்தார். 15 நாட்களுக்கு முன் நெல்லைக்கு மாற்றப்பட்ட அவர் உயிரிழந்துள்ளது சோகத்தை ஏற்படுத்தியுள்ளது.<\/p>\n\n<p>தூத்துக்குடி மாவட்டம் சாயர்புரம் பகுதியைச் சேர்ந்தவர் நீஷ் (42). கடலூர் மாவட்டம் சிதம்பரம் குற்றவியல் நீதிமன்றத்தில் நடுவராகப் பணியாற்றி வந்த நிலையில், சென்னை உயர் நீதிமன்றப் பணியிடமாற்றம் மூலம் நெல்லை மாவட்டத் தலைமை குற்றவியல் நடுவர் நீதிமன்ற நடுவராக நியமிக்கப்பட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671832-nellai-district-chief-judicial-magistrate-dies-of-corona-infection.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671832.jpg"],"pubdate":"2021-05-17T14:12:33+00:00"},{"title":"கரோனா தடுப்பு; அதிமுக சார்பில் ரூ.1 கோடி நிதியுதவி; எம்.பி.க்கள், எம்எல்ஏக்களின் ஒரு மாத ஊதியம்: ஓபிஎஸ் - ஈபிஎஸ் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671829.jpg\" \/><\/p><p>அதிமுகவின் சார்பில் முதலமைச்சரின் பொது நிவாரண நிதிக்கு 1 கோடி ரூபாயும், அதிமுக நாடாளுமன்ற, சட்டப்பேரவை உறுப்பினர்களின் ஒரு மாத ஊதியமும் வழங்கப்படும் என, ஓபிஎஸ் - ஈபிஎஸ் தெரிவித்துள்ளனர்.<\/p>\n\n<p>இது தொடர்பாக, அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் மற்றும் இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிசாமி ஆகியோர் இன்று (மே 17) கூட்டாக வெளியிட்ட அறிவிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671829-aiadmk-donates-rs-1-crore-to-cm-relief-fund.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671829.jpg"],"pubdate":"2021-05-17T13:56:49+00:00"},{"title":"கீழ்ப்பாக்கம், மதுரை உள்ளிட்ட 8 அரசு மருத்துவக்கல்லூரி முதல்வர்கள் மாற்றம்: அரசு உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671827.jpg\" \/><\/p><p>கீழ்ப்பாக்கம், மதுரை உள்ளிட்ட 8 அரசு மருத்துவக் கல்லூரி முதல்வர்கள் திடீர் இடமாற்றம் செய்யப்பட்டுள்ளனர். இதற்கான உத்தரவை சுகாதாரத்துறைச் செயலர் ராதாகிருஷ்ணன் பிறப்பித்துள்ளார்.<\/p>\n\n<p>தமிழகத்தில் சட்டப்பேரவைத் தேர்தல் முடிந்த நிலையில் ஆட்சி மாற்றம் ஏற்பட்டது. ஸ்டாலின் தலைமையிலான திமுக அரசு பொறுப்பேற்றது. தமிழகத்தில் புதிய அரசு பொறுப்பேற்றது முதல் ஐஏஎஸ், ஐபிஎஸ் அதிகாரிகள் மாற்றப்பட்டனர். தொடர்ந்து மாற்றங்கள் செய்யப்பட்டு வருகின்றன. கரோனா பரவலுக்கு எதிரான நடவடிக்கைகளை முதல் நடவடிக்கையாகக் கொண்டு அரசு செயல்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671827-8-government-medical-college-principals-including-kilpauk-madurai-change-government-order.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671827.jpg"],"pubdate":"2021-05-17T13:40:27+00:00"},{"title":"ஓடிடி திரைப் பார்வை: 'பாரம்' - அதிரவைக்கும் 'தலைக்கூத்தல்' சடங்கு தரும் தாக்கம்!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/17\/800x400\/118151.webp\" \/><\/p><p>தமிழகத்தின் சில பகுதிகளில் பெண்சிசுக் கொலை குறித்த இன்றளவும் அவ்வப்போது செய்திகள் வரத்தான் செய்கிறது. அதேபோல முதுமையின் காரணமாக உடல் செயலற்றுக் கிடக்கும் முதியவர்களை 'தலைக்கூத்தல்<span>'<\/span> எனும் முறைப்படி கொலை செய்கிற வழக்கமும் திரைமறைவாக உண்டு. கரிசல்காட்டு எழுத்தாளர் கி.ராஜநாராயணன் இதுகுறித்து நிறைய பதிவு செய்திருக்கிறார். இதனை அவர் <span>'<\/span>பஞ்சுப்பால் கொடுத்தல்<span>'<\/span> என்கிறார். தென் தமிழகத்தில் மட்டுமல்ல; வடதமிழக பகுதிகளிலும் <span>'<\/span>தலைக்கூத்தல்<span>'<\/span> முறையில் முதியவர்களை கொலை செய்யும் வழக்கம் இருப்பதாக சொல்லப்படுகிறது.<\/p>\n<p>“பெருசு இழுத்துகிருக்கு மனசுல என்ன கிடக்கோ... மண்ணோ பொண்ணோ தெரியல” என சாவு வீட்டில் ஒரு குரல் எழும். “சரி அவர் வாழ்ந்த வீட்டு மண்ணக் கரச்சு கொஞ்சம் நாக்குல ஊத்துங்கப்பா” என இன்னொரு குரல் எழும். இப்படியாக முதியவர்கள் வாழ்ந்த வீட்டு மண்ணை கரைத்து வாயில் ஊற்றுவது, அவர்கள் வேலை செய்த வயல் வெளி மண்ணை கரைத்து வாயில் ஊற்றுவது, நாணயத்தை மண்சட்டியில் தேய்த்து அந்த சிறு மணலை கரைத்து ஊற்றுவது, தங்கத்தை தரையில் தேய்த்து நாக்கில் வைப்பது என இந்த 'தலைக்கூத்தல்<span>'<\/span> எனும் கொலையினை செய்கிறவர்கள் தெரிந்தோ தெரியாமலோ பல வழிமுறைகளில் செய்து கொண்டிருக்கிறார்கள். நேரடியாக ஊசி போட்டுக்கொல்வதும் உண்டு.<\/p>\n<p>இந்தக் கருவை மையமாக வைத்து 2018-ஆம் ஆண்டு வெளியான தமிழ் சினிமாதான் ‘பாரம்’. தேசிய விருது பெற்ற இந்தத் திரைப்படம் <span>'<\/span>தலைக்குத்தல்<span>'<\/span> கொடுமையினை வட தமிழக மொழி வாசனையுடன் ஆழமாக பதிவு செய்தது. ஒரு கட்டடத்தின் காவலாளியாக வேலை செய்யும் கருப்பசாமி எனும் கதாபாத்திரம்தான் கதையின் ஆன்மா. அந்த கருப்பசாமியின் மூச்சு <span>'<\/span>தலைக்கூத்தல்<span>'<\/span> முறைப்படி நிறுத்தப்பட்ட சோகத்தைத்தான் டாக்கு - டிராமா வடிவில் பேசுகிறது <span>'<\/span>பாரம்<span>'<\/span>.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621233820289.jpeg\" \/><\/p>\n<p>கருப்பசாமிக்கு தன் தங்கை மற்றும் தங்கை மகன்கள் மீது கொள்ளைப் பிரியம். வேலை முடிந்த பிறகு தங்கை வீட்டுக்கு ஒரு எட்டு போகாமல் அவரது கால்கள் தன் வீட்டுக்கு போவதில்லை. தங்கையின் மகன்களில் கடைசி மகன் வீரா என்றால் கருப்பசாமிக்கு கூடுதல் பிரியம். வீராவுக்கும் தாய்மாமன் என்றால் அத்தனை அன்பு. தொழிற்சங்கவாதியான வீரா ஊரில் இல்லாத சமயத்தில்தான் கருப்பசாமி <span>'<\/span>தலைக்கூத்தல்<span>'<\/span> முறையில் கொல்லப்படுகிறார். உண்மையில் அவர் விஷ ஊசி போட்டு கொல்லப்படுகிறார்.<\/p>\n<p>ஒரு விபத்தில் முதுகுத் தண்டில் காயம் ஏற்பட்டு படுத்த படுக்கையாகிப் போகும் கருப்பசாமிக்கு செலவு செய்து வைத்தியம் பார்க்க மகன் செந்தில் விரும்பவில்லை. அதனால் அவ்வூரில் மருத்துவ உதவியாளராக வேலை செய்யும் ஒரு பெண்ணை வைத்து கருப்பசாமி விஷ ஊசி போட்டு கொலை செய்யப்படுகிறார்.<\/p>\n<p><span>'<\/span>தலைக்கூத்தல்<span>'<\/span> சடங்கினை இப்படத்தின் மூலம் பதிவு செய்ய முயன்றிருக்கும் இயக்குநர் ப்ரியா கிருஷ்ணசாமி இங்குதான் தனது தடத்தில் இருந்து தவறுகிறார் என நினைக்கத் தோன்றுகிறது. கருப்பசாமியின் மகன் செந்தில் தன் தந்தைக்காக செலவு செய்ய விரும்பவில்லை என்பதால்தான் அந்தக் கொலை நடக்கிறதே தவிர, வாழ்ந்து முடித்த முதியவர் அவர் என்பதால் அல்ல. உண்மையில் கிராமங்களில் பெரும்பாலும் முதுமையால் கடைசி நாட்களை எண்ணிக் கொண்டிருக்கும் பெரியவர்களுக்குத்தான் இந்த <span>'<\/span>தலைக்கூத்தல்<span>'<\/span> செய்வார்கள். விபத்தில் பாதிக்கப்பட்டவர்களை கூடுமானவரை காப்பாற்றவே முயல்வார்கள், என்றாலும் <span>'<\/span>தலைக்கூத்தல்<span>'<\/span> கருவை கையில் எடுத்து பேசியதற்காக இயக்குநர் ப்ரியா கிருஷ்ணசாமிக்கு பாராட்டுகள்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621233841124.jpeg\" \/><\/p>\n<p>விஷ ஊசி போட்டு கொலை செய்யப்படும் கருப்பசாமியின் உடல் மறுநாள் காலை எந்த சலனமும் இன்றி வழக்கமான உள்ளூர் சாவு சடங்குகளும் நிறைவேற்றப்பட்டு அடக்கம் செய்யப்படுகிறது. தங்கை மகன் வீரா தாய்மாமன் சாவுக்கு நீதி கேட்டு காவல் துறையினை நாடினாலும் அது பலன் தரவில்லை. இது அவ்வளவு பெரிய குற்றம் இல்லை. இதெல்லாம் கிராமத்தில் ஒரு வழக்கம் என்றளவில் முடிக்கப்படுகிறது கதை.<\/p>\n<p><span>'<\/span>தலைக்கூத்தல்<span>'<\/span> தொடர்பாக வீரா அக்கிராமத்தில் சிலரை சந்தித்துப் பேசுகிறார். அதில் ஒரு பெண் “நான் பலபேருக்கு தலைக் கூத்தியிருக்கேன். உடம்பு முடியாத ஆளுக வீட்ல இருந்தா அந்த வீட்டு ஆளுங்க என்னைய கூப்பிடுவாங்க. நான் எண்ணெய் சீயக்கா சேச்சு ஊத்தி நல்லா நாலு எளனிய சீவி குடிக்க குடுப்பேன், முடியாதவுக போய் சேர வேண்டிய இடத்துக்கு போய் சேந்திருவாக” என்கிறார்.<\/p>\n<p>“இதுக்கு எவ்ளோ கூலி வாங்கிறீங்க..?” என்ற வீராவின் கேள்விக்கு “அட காசு எல்லாம் வாங்க மாட்டேன். இத ஒரு புண்ணியத்துக்காக பண்றேன்” என்பார்.<\/p>\n<p>எப்படிப் பாருங்கள்... நகர மனிதர்கள் மரணத்தை உள்வாங்கும் விதமும் கிராம மனிதர்கள் மரணத்தை உள்வாங்கியிருக்கும் விதமும் எத்தனை வித்யாசமானது, விசித்திரமானது. மாமன் சாவுக்கு நீதி கிடைக்க போராடும் வீராவின் குடும்பத்தை அக்கிராமம் வெறுத்து ஒதுக்குவதாக பதிவு செய்கிறார் இயக்குநர். இது அதிர்ச்சியின் அடர்த்தியை மேலும் அதிகரிக்கிறது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621233857591.jpeg\" \/><\/p>\n<p>நம் வீடுகளில் ஒருவர் இயற்கையாக இறந்த பிறகு நடக்கும் சடங்குகளை இந்த தலைக்கூத்தலுடன் கொஞ்சம் ஒப்பிட்டுப் பார்த்தால் புரியும். ஒருவர் இறந்த பிறகு நீர்மாலை எடுத்தல் என்ற வழக்கம் உண்டு இல்லையா. ஆண் இறந்தால் அவரது பங்காளிகளும் பெண் இறந்தால் அவரது கணவர் வீட்டாரும் இந்த நீர்மலை எடுக்கும் சடங்கை செய்வார்கள். இந்த முறை காலகாலமாக நடைமுறையில் உள்ளது. இதன் பின்னணி <span>'<\/span>தலைக்கூத்தல்<span>'<\/span> எனும் சடங்கு தான் எனலாம்.<\/p>\n<p>படுத்த படுக்கையில் உயிருடன் இருக்கும் முதியவர்களின் தலையில் குடம் குடமாக தண்ணீர் ஊற்றி மூச்சு திணறடித்து கொலை செய்வதும், ஜன்னியினை உருவாக்கும் அளவில் அதிகமாக இளநீர் கொடுத்து அவர்களது உயிரை முடக்குவதும் என இந்த வழக்கம் ஆதிகாலம் தொட்டே இருந்திருக்க வேண்டும். அதன் தொடர்சியாகத்தான் இன்று இயல்பாக இயற்கையாக இறந்து போகும் மனிதர்களின் சாவு சடங்குகளிலும் நீர்மாலை எடுத்தல், இளநீர் ஊற்றுதல் போன்ற வழக்கங்கள் அப்படியே தங்கியிருக்கிறன. எல்லா சடங்கு சம்பிரதாயங்களுக்கும் ஒரு பின்னணி இருக்கும் இல்லையா அப்படியாக <span>'<\/span>தலைக்கூத்தல்<span>'<\/span> சடங்கின் தொடர்ச்சியாகவே இந்த நீர்மாலை எடுத்தலை பார்க்க வேண்டியிருக்கிறது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621233797133.jpeg\" \/><\/p>\n<p><span>'<\/span>பாரம்<span>'<\/span> திரைப்பட இயக்குநர் ப்ரியா கிருஷ்ணசாமி மாற்று சினிமா தளத்தை கையாள்வதில் ஆர்வமும் திறமையும் கொண்டவர். இவர் இயக்கத்தில் இந்தி மற்றும் மராத்தி மொழியில் வெளியான <span>'<\/span>கங்கோபாய்<span>'<\/span>, <span>'<\/span>பெர்சி<span>'<\/span> ஆகிய படங்கள் முக்கியமானவை. மாற்று சினிமாக்கள் எல்லாம் எப்போதும் தேர்ந்த சினிமா மொழியில் இருந்து விலகியே நிற்கின்றன என்ற குற்றச்சாட்டு நெடுநாட்களாகவே உள்ளது. <span>'<\/span>பாரம்<span>'<\/span> படம் மீதும் இந்தக் குற்றச்சாட்டு உண்டு. உண்மையில் <span>'<\/span>பாரம்<span>'<\/span> திரைப்படத்தின் யதார்த்த பாணி ஒளிப்பதிவுதான் இந்த கதையின் பாரத்தை வெகுமக்கள் மனதிற்கு எளிதாக கடத்த உதவியிருக்கிறது என்று சொல்லலாம். ஜெயந்த் சேது மாதவனின் ஒளிப்பதிவில் இருந்த யதார்த்தம் இக்திரைப்படத்தின் பலம். ஜெயந்த் சேது மாதவன் பார்வையாளனின் கரங்களை இறுக பற்றி தனது ஒளிப்பதிவின் மூலம் நம்மை அந்த கிராமத்திற்குள் அழைத்துச் செல்கிறார். பார்வையாளன் ஒரு கொலைக் களத்திற்குள் அச்சமின்றியும், பதற்றத்துடனும் பயணிக்க அவரது ஒளிப்பதிவு உதவியிருக்கிறது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621233944347.jpeg\" \/><\/p>\n<p><span>'<\/span>பாரம்<span>'<\/span> திரைப்படத்தில் கருப்பசாமியாக நடித்திருப்பவர் புதுச்சேரி பல்கலைக்கழகத்தின் நாடகத் துறை தலைவர் ராஜு. இவர் தலைமையில் அத்துறையில் பயிற்சி பெற்ற கலைஞர்கள் மட்டுமே இப்படத்தின் அனைத்து கதாபாத்திரங்களிலும் நடித்துள்ளனர். இப்படம் இயல்பாக அமைய இதுவும் ஒரு முக்கியக் காரணம்.<\/p>\n<p>66-வது தேசியவிருது வழங்கும் விழாவில் <span>'<\/span>பாரம்<span>'<\/span> திரைப்படம் தேசிய விருதினைப் பெற்றது. இயக்குநர் வெற்றிமாறன் இப்படத்தை வெளியிட்டார். நல்ல விமர்சனமும் வரவேற்பும் கிடைத்தபோதும் வசூல் ரீதியாக மாற்று சினிமாக்கள் சந்திக்கும் அதே பிரச்னையைத் தான் பாரமும் சந்தித்தது. என்றாலும் தமிழ் சினிமா இனி முன்னெடுத்து பயணிக்க வேண்டிய பாதையினை தீர்மானிக்கும் படைப்புகளில் பாரமும் ஒன்றாக இணைந்து கொண்டது. நம்பிக்கை தரும் இந்தப் படைப்பு தற்போது அமேசான் ப்ரைமில் கிடைக்கிறது.<\/p>\n<p>பிறப்பைப் போலவே இறப்பையும் வாழ்வின் யதார்த்தமானதொரு நிகழ்வாக கருதும் கிராமிய மனோபாவம் வியப்புக்குறியது. முதியவர்களை கொலை செய்யும் <span>'<\/span>தலைக்கூத்தல்<span>'<\/span> சடங்கினை தங்களது பண்பாட்டுக் கூறுகளில் ஒன்றாக நினைக்கும் எளிய மனிதர்களை இன்றளவும் தாங்கி இயங்குகின்றன இந்தியக் கிராமங்கள் என்றும் நினைக்கத் தோணுது <span>'பாரம்' பார்த்து முடித்தன்பின்.<\/span> <\/p>\n<p><strong>- சத்யா சுப்ரமணி<\/strong><\/p>\n<p><strong><a href=\"http:\/\/www.puthiyathalaimurai.com\/newsview\/102690\/Everyone-is-a-film-maker---at-heart---Cinema-Bandi-Review\" target=\"_blank\">முந்தைய ஓடிடி திரைப் பார்வை: Cinema Bandi- சினிமா பின்புலத்தில் மன அழுத்தம் போக்கும் கலகல படைப்பு<\/a><\/strong><\/p>\n<p><strong><\/strong><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102804\/Baaram--2018--Movie-Revies.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102804\/Baaram--2018--Movie-Revies.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/17\/800x400\/118151.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621233820289.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621233841124.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621233857591.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621233797133.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621233944347.jpeg"],"pubdate":"2021-05-17T13:38:40+00:00"},{"title":"தமிழகத்தில் 77 லட்சம் பேருக்கு கரோனா தடுப்பூசி செலுத்தும் பணி தொடக்கம்: அமைச்சர் மா.சுப்பிரமணியன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671826.jpg\" \/><\/p><p>தமிழகத்தில் 77 லட்சம் நபர்களுக்கு கரோனா தடுப்பூசி செலுத்தும் பணி தொடங்கப்பட்டுள்ளது என, அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n<p>ஆயிரம் விளக்கு சட்டப்பேரவைத் தொகுதி சார்பாக, சென்னை லயோலா கல்லூரியில் கரோனா நோய்த்தொற்றுக்கு சிகிச்சை அளிக்க 100 படுக்கைகள் கொண்ட கரோனா நோய்ப் பரவல் தடுப்பு மையத்தை இன்று (மே 17) மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத் துறை அமைச்சர் மா.சுப்பிரமணியன் தொடங்கி வைத்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671826-minister-ma-subramanian-on-covid-19-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671826.jpg"],"pubdate":"2021-05-17T13:34:51+00:00"},{"title":"டவ்-தே புயல் இன்று கரையைக் கடக்கும்: வானிலை ஆய்வு மையம் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671825.jpg\" \/><\/p><p>டவ்-தே புயல் இன்று (மே 17) மாலை அல்லது இரவு குஜராத் மாநிலத்தின் போர்பந்தருக்கும் மஹூவாவுக்கும் இடையே கரையைக் கடக்கும் என்று சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது. <\/p>\n\n<p>இதுகுறித்து சென்னை வானிலை ஆய்வு மைய இயக்குனர் நா.புவியரசன் இன்று வெளியிட்டுள்ள செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671825-in-coastal-areas-the-sea-level-may-rise-up-to-2-3-m-chennai-meteorological-center-warning.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671825.jpg"],"pubdate":"2021-05-17T13:33:43+00:00"},{"title":"முதலமைச்சர் நிவாரண நிதிக்கு இடதுசாரி கட்சிகள் தலா ரூ.10 லட்சம் நிதியுதவி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671823.jpg\" \/><\/p><p>முதலமைச்சர் நிவாரண நிதிக்கு இந்தியக் கம்யூனிஸ்ட், மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சிகள் தலா ரூ.10 லட்சம் நிதியுதவி அளித்துள்ளன.<\/p>\n\n<p>தமிழகத்தில் கரோனா இரண்டாம் அலை தீவிரமாகப் பரவி வருகிறது. நேற்று (மே 16) மட்டும் தமிழகம் முழுவதும் 33,181 பேர் கரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனர். சென்னையில் 6,247 பேர் பாதிக்கப்பட்டுள்ளனர். நேற்று மட்டும் 311 பேர் கரோனா தொற்றுக்கு உயிரிழந்துள்ளனர். இதனால், உயிரிழப்பு எண்ணிக்கை 17,670 ஆக அதிகரித்துள்ளது. <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671823-left-parties-contributes-cm-relief-fund.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671823.jpg"],"pubdate":"2021-05-17T13:22:36+00:00"},{"title":"\"கடவுள்தான் எங்களை...\" - கொரோனாவின் கோரப்பிடியில் மோடியின் வாரணாசி தொகுதி?","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/17\/800x400\/118148.webp\" \/><\/p><p>\"பாதுகாப்புக் கவசங்கள் இல்லாமலேயே சடங்களை எரித்து வருகிறோம்\" என்கிறார் மயானப் பணியாளர்; \"ஓய்வின்றி ஆர்டர்கள் வந்துகொண்டிருக்கின்றன\" என்று புலம்பித் தள்ளுகிறார், சடங்களை எரிக்க மரக்கட்டைகள் விற்கும் வியாபார்; \"கோரோனா மரணங்கள் 'உண்மை'யில் அதிகம்\" என்கிறார்கள் சமூக செயற்பாட்டாளர்கள்... இவை அனைத்தும் பிரதமர் மோடியின் சொந்தத் தொகுதியாக வாரணாசியின் கோவிட் பாதிப்பு நிலவரம்.<\/p>\n<p>கடந்த வாரத்தில் பீகார் மாநிலத்தில் ஓடும் கங்கை நதியில் வெள்ளைத் துணிகளில் சுற்றப்பட்ட 40-க்கும் மேற்பட்ட சடலங்கள் மிதந்ததை, நம்மால் அவ்வளவு எளிதில் மறக்க முடியாது. பல நாட்களாக நீரில் மிதந்திருந்த காரணத்தால், அந்த சடலங்கள் யாவும் அழுகிய நிலையில் இருந்ததாகவும், வழியில் அவை மிதந்திருந்த வேளையில் நாய்கள் சில அதை குதறியிருந்ததாகவும் அங்கிருந்த ஊடகங்கள் பதிவுசெய்தன.<\/p>\n<p>பீகார் &ndash; உத்தரப் பிரதேசத்தின் எல்லையில்தான் இந்த சடலங்கள் யாவும் மிதந்தன என்பதால், சடலங்கள் தங்கள் மாநிலத்தை சேர்ந்தவை இல்லை என உத்தரப் பிரதேச - பீகார் மாநில அதிகாரிகள் தெரிவித்து வந்தனர். இங்கே சடலங்கள் எந்த மாநிலத்தை சேர்ந்தவை என்பதுதான் அவர்களின் பிரதான பிரச்னையே தவிர, ஏன் இப்படி சடலங்கள் ஆற்றில் மிதந்தன என்பதல்ல. காரணம், சடலங்கள் கங்கை ஆற்றில் மிதப்பது இவ்விரு மாநில மக்களுக்கும் அதிகாரிகளுக்கும் பழக்கமான ஒன்றுதான். என்றாலும் இந்த முறை குவியல் குவியலாக சடலங்கள் கிடைத்துள்ளதுதால், சற்று அதிர்ச்சியடைந்திருக்கின்றனர்.<\/p>\n<p>உ.பி. &ndash; பீகார் மாநிலங்கள் மட்டும்தான் என்றில்லை, வட இந்தியாவில் நிறைய இடங்களில் இப்படியான அவலநிலை இருக்கிறது. இந்திய நாட்டின் பிரதமர் மோடியின் சொந்த தொகுதியான வாரணாசியிலும் இப்படியான நிலைதான் இருப்பதாக சொல்லப்படுகிறது.<\/p>\n<p>வாரணாசியில் கங்கை நதிப்பகுதியில் பாதி எரியூப்பட்ட சடலங்கள்கூட மிதப்பதாக செய்திகள் வெளியாகின்றன. வாரணாசியில் ராம்நகர் பகுதியில் ஏழு சடலங்கள் பாதி எரியூட்டப்பட்டு மிதந்ததாக 'நியூ இந்தியன் எக்ஸ்பிரஸ்' செய்தி ஒன்று தெரிவித்திருந்தது. இதை ராம்நகர் காவல் நிலைய அலுவலர் வேத் ப்ரகாஷ் ராய் உறுதிபடுத்தவும் செய்திருக்கிறார். &ldquo;மொத்தம் 7 சடலங்கள் இருந்தன. அவை, பாதி அழுகிய நிலையில் சப்ஜாத் என்ற கிராமத்தின் அருகில் கண்டறியப்பட்டன. அனைத்து சடலங்களையும் உரிய பாதுகாப்போடு அடக்கம் செய்திருக்கிறோம்&rdquo; என அவர் பத்திரிகைகளிடம் கூறியுள்ளார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621232977335.png\" \/><\/p>\n<p>சப்ஜாத் கிராமத்துக்கு அடுத்து இருக்கும் டோம்ரி கிராமம், பிரதமர் மோடி கடந்த 2018-ம் ஆண்டு நேரடியாக தத்தெடுக்கத்துக்கொண்ட கிராமம். சரி, மோடியின் நேரடி தொகுதி விவகாரத்துக்கு வருவோம். வாரணாசியில், ஏப்ரல் 1 முதல் மே 7 ம் தேதி வரை, அதிகாரபூர்வமாக 227 கொரோனா மரணங்கள் மட்டுமே பதிவாகி இருக்கின்றன. மாவட்ட கண்காணிப்பு அதிகாரி, கடந்த ஒரு வருடத்தில் அம்மாவட்டத்திலேயே 650 பேர்தான் இறந்துள்ளதாக கூறியுள்ளார். ஆனால், வாரணாசியின் மணிகர்னிகா கட் பகுதியில், கடந்த ஏப்ரல் 15 &ndash; ஏப்ரல் 23-க்கு&nbsp; உட்பட்ட காலத்தில் மட்டும் ஏறத்தாழ 1,500 சடலங்கள் இறுதி சடங்குக்கு வந்திருப்பதாக கூறுகின்றனர்.<\/p>\n<p>வாரணாசியில் மொத்தம் 13 மயானங்கள் இருக்கின்றன. இந்தப் பகுதியை சேர்ந்த சமூக ஆர்வலர்கள் கூறும்போது, ஏப்ரல் 1 முதல் மே 7-ம் தேதி வரையிலான காலகட்டத்தில் கொரோனா மரணங்கள் 1,680-க்கு குறைவாக இருக்காது என்று கூறியுள்ளனர்.<\/p>\n<p>வாரணாசியை பூர்விகமாக கொண்ட தகன சடங்குகள் செய்யும் ஒருவர், &rsquo;ஃபர்ஸ்ட் போஸ்ட்&rsquo;&nbsp; செய்தித் தளத்துக்கு அளித்த பேட்டியில், &ldquo;ஏப்ரல் 8 முதல் உயிரிழப்போரின் எண்ணிக்கை மிக வேகமாக அதிகரித்ததை எங்களால் உணரமுடிந்தது. குறிப்பாக, ஏப்ரல் 17 &ndash; 21-க்கு உட்பட்ட நாள்களில் மட்டும் 100-க்கும் மேற்பட்ட சடலங்கள் வந்தன. அவற்றில் மூன்றில் ஒரு பங்கு கொரோனாவால் இறந்தோருடையது. நூற்றுக்கும் மேற்பட்டோரின் உடல் வந்ததால், அந்த நேரத்தில் எங்களால் எதுவுமே செய்ய முடியவில்லை.<\/p>\n<p>நான் இருந்த பகுதியை சேர்ந்த மயானத்தில், ஒரு நாளில் 15 சடலங்களைத்தான் மின்சாரம் வழியாக அடக்கம் செய்ய முடியும். அதனால் மீதமிருந்த அனைத்து சடலங்களையும் எரிக்கவே செய்தோம். இருந்தபோதிலும், எங்களிடம் பிபிஇ எனப்படும் பாதுகாப்பு கவசமெல்லாம் எதுவுமில்லை. கடவுள்தான் எங்களை காத்தருளினார்&rdquo; எனக் கூறியுள்ளார்.<\/p>\n<p>அதிகப்படியான சடலங்கள் எரிக்கப்பட்டதால், அதை எரிக்க உதவிய மரக்கட்டைகள் தட்டுப்பாடு அங்கே நிலவி இருக்கின்றன. வாரணாசியை சேர்ந்த மூங்கில் வியாபாரி ஒருவர் பேசும்போது, &ldquo;எங்களுக்கு ஒரு நிமிடம் கூட ஓய்விருக்காது. தொடர்ச்சியாக ஆர்டர்கள் வந்த வண்ணம் இருக்கும். எங்க பகுதியிலிருந்து எல்லா கடையிலுமே நிலைமை இதுதான்&rdquo; எனக் கூறியிருந்தார்.<\/p>\n<p>இவை மட்டுமன்றி, மருத்துவமனையில் சிகிச்சை எடுத்து வருபவர்களுக்கும் பொருளாதார ரீதியிலான சிக்கல்கள் இருப்பதாகவே சொல்லப்படுகிறது. இன்று (மே 17), வாரணாசியிலுள்ள 14 மருத்துவமனைகளுக்கு அதிக தொகை வசூலித்ததற்காக நோட்டிஸ் அனுப்பியுள்ளது அம்மாவட்ட நிர்வாகம்.<\/p>\n<p><span>வாரணாசியில் இதுவரை 70,000-க்கும் மேற்பட்ட கொரோனா தொற்று ஏற்பட்டிருப்பதாகவும்,&nbsp;700-க்கு மேற்பட்டோர் இறந்துவிட்டதாகவும் பதிவு செய்யப்பட்டுள்ளது. பொதுவாகவே கங்கை நதியுடனும் வாரணாசியுடனும் அங்கு வாழும் மக்களுடன் தனக்கு சிறந்த உறவு இருப்பதாக எத்தனையோ இடங்களில் குறிப்பிடுகிறார் மோடி. ஆனால், கொரோனா வைரஸ்&nbsp;மிக மோசமாக ஆகியிருக்கும் சூழலில், மோடி தொகுதிப் பக்கம் வரவே இல்லை என்பது முக்கியமான குற்றச்சாட்டாக இருக்கிறது.<\/span><\/p>\n<p>தொடர்ச்சியான இந்தக் குற்றச்சாடுகள்,&nbsp;வாரணாசியை மட்டுமன்றி இந்தியாவின் நிலையையே மிக மோசமாக படம்பிடித்து காட்டுவதாகவே இருக்கிறது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102801\/Corona-problem-in-Modi-s-Varanasi-constituency.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102801\/Corona-problem-in-Modi-s-Varanasi-constituency.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/17\/800x400\/118148.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621232977335.png"],"pubdate":"2021-05-17T13:08:42+00:00"},{"title":"ஹாட் லீக்ஸ்: வாரியம் கேட்கும் அன்சாரி க்ரூப்!","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671820.jpg\" \/><\/p><p>கடந்த சட்டப்பேரவைத் தேர்தலில் இரட்டை இலையில் போட்டியிட்டு எம்எல்ஏ ஆன மனிதநேய ஜனநாயக கட்சியின் பொதுச்செயலாளர் தமிமுன் அன்சாரி, இந்தத் தேர்தலில் திமுக கூட்டணிக்கு தனது ஆதரவை தெரிவித்தார். தொகுதி ஏதும் வழங்கப்படவில்லை என்றபோதும் &amp;ldquo;திமுக கூட்டணியின் வெற்றிக்காக உழைப்போம்&amp;rdquo; என அறிவித்து களப்பணியாற்றினார் அன்சாரி. இதையெல்லாம் சுட்டிக்காட்டும் அவரது ஆதரவாளர்கள், &amp;lsquo;பல கோடி மதிப்புள்ள வஃக்பு சொத்துகள் ஆக்கிரமிக்கப்பட்டும், அபகரிக்கப்பட்டும் உள்ளது. அதையெல்லாம் மீட்டுத்தர தமிமுன் அன்சாரி தகுந்த நடவடிக்கைகளை எடுப்பார் என்று முஸ்லிம் சமுதாயம் நம்புகிறது. எனவே, மனிதர்களை மதிக்க தெரிந்த இந்த மனிதருக்கு வஃக்பு வாரிய தலைவர் பதவியை வழங்க வேண்டும்&amp;rsquo; என்று சமூக வலைதளங்களில் கோரிக்கை விடுத்து வருகின்றனர்.<\/p>\n\n<p style=\"text-align: center;\"><strong>மேலும், இதுபோன்ற பரபரப்பும், சுவாரஸ்யமும், அரசியலும் நிறைந்த செய்திகளுக்குத் தொடர்ந்து <a href=\"https:\/\/www.hindutamil.in\/kamadenu\" target=\"_blank\">https:\/\/www.hindutamil.in\/kamadenu<\/a> இணையதளத்தைப் பார்க்கலாம்<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671820-hot-leaks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671820.jpg"],"pubdate":"2021-05-17T12:50:44+00:00"},{"title":"முதல்வர் ஸ்டாலினுடன் ரஜினிகாந்த் சந்திப்பு: கரோனா நிவாரண நிதி வழங்கினார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671819.jpg\" \/><\/p><p>முதல்வர் ஸ்டாலினை இன்று தலைமைச் செயலகத்தில் நேரில் சந்தித்த நடிகர் ரஜினிகாந்த் கரோனா நிவாரண நிதியை வழங்கினார். அரசின் வழிகாட்டுதல்களை மக்கள் கட்டாயம் கடைப்பிடிக்கவேண்டும் எனக் கேட்டுக்கொண்டார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா பரவல் அதிகரித்து வருகிறது. கரோனா தொற்று இதுவரை இல்லாத அளவில் அதிகரித்து வருவதால் படுக்கைகள், ஆக்சிஜன் இருப்பு ஆகியவற்றில் கடும் தட்டுப்பாடு உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671819-rajinikanth-meets-chief-minister-stalin-corona-provides-relief-funds.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671819.jpg"],"pubdate":"2021-05-17T12:49:31+00:00"},{"title":"முதல்வர் மு.க.ஸ்டாலின் நாளை மறுநாள் ஆலோசனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678051\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_17_2021_31718082.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனா தடுப்பு நடவடிக்கை தொடர்பாக சட்டமன்ற உறுப்பினர் குழுவுடன் மே 19-ல் முதல்வர் மு.க.ஸ்டாலின் ஆலோசனை நடத்துகிறார். சென்னை தலைமை செயலகத்தில் முதல்வர் மு.க.ஸ்டாலின் தலைமையில் ஆலோசனைக் கூட்டம் நடைபெறுகிறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678051","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_17_2021_31718082.jpg"],"pubdate":"17-5-2021 21:29"},{"title":"தமிழகத்தில் 5 மாவட்டங்களில் ஆட்சியர்களை பணியிட மாற்றம் செய்து தமிழக அரசு உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678047\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_17_2021_79447574.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் 5 மாவட்டங்களில் ஆட்சியர்களை பணியிட மாற்றம் செய்து தமிழக அரசு உத்தரவு பிறப்பித்துள்ளது. மதுரை - அனிஷ் சேகர், சேலம் - கார்மேகம், கடலூர் - பாலசுப்பிரமணியன், தருமபுரி - திவ்ய தர்ஷினி, திருச்சி மாவட்ட ஆட்சியராக சிவராசு நியமனம் செய்யப்பட்டுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678047","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_17_2021_79447574.jpg"],"pubdate":"17-5-2021 20:57"},{"title":"கரையை கடக்கத் தொடங்கியது டவ்-தேவ் புயல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678046\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_17_2021_63282413.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>குஜராத்: மிக அதி தீவிர புயலாக டவ் - தேவ்&nbsp; குஜராத்தின் மகுவா - போர்பந்தர் இடையே கரையை கடக்கத் தொடங்கியது. அரபிக் கடலில் உருவான டவ் - தேவ் புயலின் வெளிச்சுற்று கடந்த நிலையில் புயலின் கண் பகுதி கரையை அடைந்தது. மிக அதி தீவிர புயலாக டவ் - தேவ் கரையை கடப்பதால் மணிக்கு 185 கி.மீ. வேகத்தில் காற்று வீசுவதாக தகவல் வெளியாகியுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678046","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_17_2021_63282413.jpg"],"pubdate":"17-5-2021 20:36"},{"title":"கோவை மாவட்டம் ஆழியார் அணையில் இருந்து நாளை முதல் பாசனத்திற்கு நீர் திறக்க தமிழக அரசு உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678035\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_17_2021_36159915.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கோவை மாவட்டம் ஆழியார் அணையில் இருந்து நாளை முதல் பாசனத்திற்கு நீர் திறக்க தமிழக அரசு உத்தரவிட்டுள்ளது. 11 நாட்களுக்கு வினாடிக்கு 61 கனஅடி வீதம் 57 மில்லியன் கனஅடி நீர் திறக்க உத்தரவிடப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678035","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_17_2021_36159915.jpg"],"pubdate":"17-5-2021 18:8"},{"title":"திண்டுக்கல் மாவட்டம் பரப்பலாறு அணையிலிருந்து நாளை முதல் பாசனத்திற்கு நீர் திறக்க தமிழக அரசு உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678038\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_17_2021_49537296.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: திண்டுக்கல் மாவட்டம் பரப்பலாறு அணையிலிருந்து நாளை முதல் பாசனத்திற்கு நீர் திறக்க தமிழக அரசு உத்தரவிட்டுள்ளது. திண்டுக்கல் மாவட்டம், ஒட்டன்சத்திரம் வட்டம், பரப்பலாறு அணையிலிருந்து 6 குளங்களுக்கு பாசனத்திற்கு தண்ணீர் திறந்துவிட கோரியுள்ள வேளாண் பெருமக்களின் வேண்டுகோளினை ஏற்று, திண்டுக்கல் மாவட்டம், ஒட்டன்சத்திரம் வட்டத்திலுள்ள 6 குளங்களான, முத்து பூபால சமுத்திரம், பெருமாள்குளம், சடையகுளம், செங்குளம், இராமசமுத்திரம் மற்றும் ஜவ்வாதுபட்டி பெரியகுளம்ஆகியவற்றின் மொத்தம் 1222.85 ஏக்கர் நிலங்கள் பாசனம் பெறும் பொருட்டு, 18.5.2021 முதல் 17 நாட்களுக்கு, பரப்பலாறு அணையிலிருந்து மொத்தம் 102.00 மில்லியன் கன அடி தண்ணீர் திறந்துவிட அரசு உத்தரவிட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678038","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_17_2021_49537296.jpg"],"pubdate":"17-5-2021 18:54"},{"title":"ஆந்திராவில் கொரோனா வார்டுகளாக மாறும் கோயில் மண்டபங்கள்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678036\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_17_2021_56864566.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>அமராவதி: ஆந்திராவில் உள்ள கோயில்களில் உள்ள மண்டபங்கள் கொரோனா சிகிச்சை மையமாக மாறுகின்றன என முதல்வர் ஜெகன்மோகன் ரெட்டி தெரிவித்துள்ளார். 16 பெரிய கோயில்களின் மண்டபங்களில் தலா 1,000 படுக்கைகள் கொண்ட மையமாக மாற்றப்பட உள்ளதாகவும் கூறினார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678036","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_17_2021_56864566.jpg"],"pubdate":"17-5-2021 18:40"},{"title":"ஆக்சிஜன் உற்பத்தி செய்யக் கூடிய 3 இயந்திரங்களும் பழமையானது.: பெல் நிறுவனம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678032\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_17_2021_66218204.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருச்சி : திருச்சி பெல் நிறுவனத்தில் ஆக்சிஜன் உற்பத்தி செய்யக் கூடிய 3 இயந்திரங்களும் பழமையானது என்று பெல் நிறுவனம் தெரிவித்துள்ளது. பழமையான இயந்திரம் என்பதால் தேவையான உதிரிபாகம் கிடைக்காததால் ஆக்சிஜன் உற்பத்தி பிரிவு மூடப்பட்டுள்ளதாக பெல் நிறுவனம் தகவல் தெரிவித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678032","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_17_2021_66218204.jpg"],"pubdate":"17-5-2021 17:34"},{"title":"ஊரடங்கை கடுமையாக்குவது பற்றி அரசு தான் முடிவு எடுக்க வேண்டும்.: ஐகோர்ட் கருத்து","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678028\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_17_2021_75078983.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனாவால் ஏற்படும் மரணம் குறித்த விவரங்களை முறையாக வெளியிட வேண்டும் என்று சென்னை உயர்நீதிமன்றம் கூறியுள்ளது. கொரோனா சிகிச்சை தொடர்பாக தாமாக முன்வந்து விசாரித்த வழக்கில் சென்னை உயர்நீதிமன்றம் இதனை தெரிவித்துள்ளது. மேலும் ஊரடங்கை கடுமையாக்குவது பற்றி அரசு தான் முடிவு எடுக்க வேண்டும் எனவும் ஐகோர்ட் கூறியுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678028","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_17_2021_75078983.jpg"],"pubdate":"17-5-2021 16:47"},{"title":"இ-பதிவு முறையில் திருமணம் என்ற பிரிவு நீக்கம் செய்தது என்?.: தமிழக அரசு விளக்கம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678027\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_17_2021_37969608.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: இ-பதிவு முறையில் திருமணம் என்ற பிரிவை பலர் தவறாக பயன்படுத்துவதால் நீக்கப்பட்டுள்ளதாக தமிழக அரசு விளக்கம் அளித்துள்ளது. இ-பதிவு முறையில் திருமணம் என்ற பிரிவு நீக்கப்பட்டதால் குழப்பம் நீடித்த நிலையில் தமிழக அரசு விளக்கம் தெரிவித்துள்ளது. திருமணம் என்ற பிரிவில் நிறைய பேர் விண்ணப்பிப்பது போன்ற சூழல் காரணமாக நீக்கப்பட்டுள்ளது என தமிழக அரசு கூறியுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678027","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_17_2021_37969608.jpg"],"pubdate":"17-5-2021 16:40"},{"title":"நாடு முழுவதும் அனைத்து பள்ளிகளையும் பாரத் நெட் மூலம் இணைக்க மத்திய அரசு ஆலோசனை என தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678025\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_17_2021_25684757.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: நாடு முழுவதும் அனைத்து பள்ளிகளையும் பாரத் நெட் மூலம் இணைக்க மத்திய அரசு ஆலோசனை என தகவல் வெளியாகியுள்ளது. மாநில கல்வித்துறை செயலாளர்களுடன் மத்திய கல்வித்துறை அமைச்சர் நடத்திய ஆலோசனையில் விவாதிக்கப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678025","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_17_2021_25684757.jpg"],"pubdate":"17-5-2021 16:39"},{"title":"ஒடிசா மாநிலத்தில் இருந்து 5 டேங்கர் லாரிகளில் 78.82 மெட்ரிக் டன் ஆக்சிஜன் தமிழகம் வந்தது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678024\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_17_2021_76656741.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>தூத்துக்குடி: ஒடிசா மாநிலம் ரூர்கேலாவிலிருந்து 78.82 மெட்ரிக் டன் ஆக்சிஜன் இன்று தூத்துக்குடிக்கு வந்துள்ளது. ரயில் மூலம் 5 டேங்கர் லாரிகளில் 78.82 மெட்ரிக் டன் ஆக்சிஜன் கொண்டு வரப்பட்டுள்ளது. தென்மாவட்ட மருத்துவமனைகள், ஆக்சிஜன் நிரப்பும் மையங்கள், தட்டுப்பாடு உள்ள பகுதிக்கு பிரித்து அனுப்பப்படும் என தகவல் தெரிவிக்கப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678024","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_17_2021_76656741.jpg"],"pubdate":"17-5-2021 16:29"},{"title":"இந்தியாவில் கொரோனா தடுப்பூசியில் பக்கவிளைவு அரிதாகவே உள்ளது.: AEFI தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678020\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_17_2021_97929019.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: இந்தியாவில் கொரோனா தடுப்பூசி போடப்பட்டதில் ரத்த உறைதல், ரத்தக்கசிவு அரிதாகவே உள்ளது என்று நோய்த் தடுப்பு பிந்தைய பக்கவிளைவுகளுக்கான தேசிய ஆய்வுக் குழு (AEFI) கூறியுள்ளது. 753 மாவட்டங்களில் மேற்கொண்ட ஆய்வில் 10 லட்சம் பேரில் 0.61% பேருக்கே பக்கவிளைவு ஏற்பட்டுள்ளது என தெரிவித்துள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678020","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_17_2021_97929019.jpg"],"pubdate":"17-5-2021 15:57"},{"title":"மகாராஷ்ட்டிரா மாநிலத்திற்கு தேவையான அனைத்து உதவிகளையும் மத்திய அரசு வழக்கும்.: பிரதமர் மோடி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678019\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_17_2021_62586612.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: மகாராஷ்ட்டிரா மாநிலத்திற்கு தேவையான அனைத்து உதவிகளையும் மத்திய அரசு வழக்கும் என்று பிரதமர் மோடி கூறியுள்ளார். டவ்-தே புயல் நிலவரம் தொடர்பாக மகாராஷ்ட்டிரா மாநில முதல்வர் உத்தவ் தாக்கரேவுடன் பிரதமர் பேச்சு வாரத்தை நடத்தியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678019","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_17_2021_62586612.jpg"],"pubdate":"17-5-2021 15:47"},{"title":"மதுரை ராஜாஜி அரசு மருத்துவமனையில் நோயாளிகளுக்கான ஆக்சிஜன் அளவு குறைந்ததாக தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678017\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_17_2021_7058353.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மதுரை: மதுரை ராஜாஜி அரசு மருத்துவமனையில் நோயாளிகளுக்கான ஆக்சிஜன் அளவு குறைந்ததாக தகவல் வெளியாகியுள்ளது. ஆக்சிஜன் ஏற்றிவரும் லாரி தாமதமாக வருவதால் ஆக்சிஜன் சீராக கிடைப்பதில் தொய்வு ஏற்பட்டுள்ளதாக தகவல் கூறப்படுகிறது.&nbsp; <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678017","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_17_2021_7058353.jpg"],"pubdate":"17-5-2021 15:39"}]