[{"title":"2 மாநிலங்கள், 3 இடங்கள் ஹனுமன் பிறப்பிடத்துக்கு போட்டியிடுவது எப்படி?","text":"<p>அயோத்தியில் உள்ள ராமர் கோயிலில் கட்டுமானப் பணிகள் தொடங்கும் போது, தென் மாநிலங்களான கர்நாடகாவும் ஆந்திராவும் ஹனுமனின் பிறந்த இடம் தொடர்பாக மோதலில் ஈடுபட்டுள்ளன. வடக்கு கர்நாடகாவின் ஹம்பிக்கு அருகிலுள்ள கிஷ்கிந்தாவில் உள்ள அஞ்சயநாத்ரி மலையில் ஹனுமன் பிறந்தார் என்று கர்நாடகா கூறுகையில், ஆந்திரா திருமலையின் ஏழு மலைகளில் உள்ள அஞ்சநாத்ரியை ஹனுமன் பிறந்த இடமாகக் கூறுகிறது. இப்போது, ​​ராமாயணத்தில் உள்ள குறிப்புகளின் அடிப்படையில் மூன்றாவதாக ஒரு இடமும் பிறப்பிடமாக காட்டப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>ஹனுமன் பிறந்த இடத்துக்கு முதலில் உரிமை கோரியது யார்?<\/strong><\/p>\n\n\n\n<p>கடந்த ஆண்டு டிசம்பர் மாதம், ஆந்திராவின் திருமலை வெங்கடேஸ்வரர் கோயில் உள்ளிட்ட கோயில்களை நிர்வகிக்கும் திருமலை திருப்பதி தேவஸ்தானம் (டி.டி.டி), வேத அறிஞர்கள், தொல்பொருள் ஆராய்ச்சியாளர்கள் மற்றும் ஒரு இஸ்ரோ விஞ்ஞானி ஆகியோரைக் கொண்ட ஒரு நிபுணர் குழுவை அமைத்து, ஏப்ரல் 21ம் தேதிக்குள் ஹனுமனின் உண்மையான பிறப்பிடம் குறித்து ஆய்வு செய்து அறிக்கை சமர்ப்பிக்குமாறு கேட்டுக்கொண்டது.<\/p>\n\n\n\n<p>திருமலை திருப்பதி தேவஸ்தானம் நிர்வாக அதிகாரி கே.எஸ்.ஜவஹர் கூறுகையில், அவர்களுடைய உரிமை கோரலை நிரூபிக்க புராணம் தொன்மங்கள், ஜோதிடம் மற்றும் அறிவியல் சான்றுகள் உள்ளது என்று கூறினார். இதனால்தான், தங்களுடைய நிர்வாக அமைப்பு, தேசிய சமஸ்கிருத பல்கலைக்கழக துணைவேந்தர் பேராசிரியர் முரளிதர் சர்மா, எஸ்.வி.வேத பல்கலைக்கழக துணைவேந்தர் பேராசிரியர் சன்னிதானம் சர்மா, இஸ்ரோ விஞ்ஞானி ரெமெல்லா மூர்த்தி, மாநில தொல்பொருள் துணை இயக்குநர் விஜய்குமார், பேராசிரியர்கள் ராணி சதாசிவ மூர்த்தி, ஜே.ராமகிருஷ்ணா, சங்கர நாராயணா போன்ற நிபுணர்கள் அடங்கிய 8 உறுப்பினர்களைக் கொண்ட ஒரு குழுவை அமைத்துள்ளது. இந்த குழுவுக்கு டி.டி.டி எஸ்.வி உயர் வேத ஆய்வுகள் திட்ட இயக்குநர் அகெல்லா விபீஷண சர்மா ஒருங்கிணைப்பாளராக நியமிக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>இந்த குழு, ஹனுமனின் பிறந்த இடம் குறித்த அனைத்து ஆதாரங்களையும் அது தொடர்புடைய தகவல்களையும் ஒரு புத்தக வடிவில் கொண்டு வந்து அதை டி.டி.டி.க்கு சமர்ப்பிக்கும் என்று ரெட்டி கூறுகிறார். சிவ புராணம், பிரம்ம புராணம், பிரம்மந்தா புராணம், வராஹ புராணம், மத்ஸ்ய புராணம், வெங்கடாச்சால மகாத்யம் மற்றும் வராஹமிஹிரரின் பிரஹதசமிதா ஆகியவற்றோடு வேதப்பூர்வ சான்றுகள் மூலம் இந்த குழு ஆய்வு செய்ய உள்ளது.<\/p>\n\n\n\n<p>திருமலை திருப்பதி தேவஸ்தானத்தின் கருத்தில் அதிருப்தி அடைந்த கர்நாடகா அமைச்சர்கள் ஹம்பிக்கு அருகிலுள்ள அஞ்சயநாத்ரி மலைபற்றி ராமாயணத்தில் ஒரு குறிப்பு இருப்பதாகக் கூறினர். அங்கே ராமரும் லக்ஷ்மணனும் ஹனுமனை சந்தித்த இடம் என்று கூறப்படுகிறது. இந்த மலையில் ஹனுமன் கோயில் உள்ளது. மலை உச்சியில் கல்லில் செதுக்கப்பட்ட சிலையும், அருகில் ராமர், சீதா மற்றும் அஞ்சனா தேவி கோயில்களும் உள்ளன.<\/p>\n\n\n\n<p>ஹனுமனின் பிறப்பிடம் கர்நாடகாவில் இருப்பதாக கர்நாடக வேளாண் அமைச்சரும், கொப்பல் மாவட்ட அமைச்சருமான பி.சி.பாட்டீல் கூறுகிறார். “இப்போது ஹனுமன் ஜென்மஸ்தலம் (கன்னடத்தில் பிறந்த இடம்) என்ற குறிச்சொல்லுடன் இந்த இடத்தை ஒரு புனித யாத்திரை மையமாக உருவாக்குவோம்” என்று அவர் கூறினார்.<\/p>\n\n\n\n<p>உண்மையில், திருமலை திருப்பதி தேவஸ்தானம் ஒரு குழு அமைத்த உடனேயே, கர்நாடக சுற்றுலாத் துறை அஞ்சயநாத்ரி மலையை ஒரு மத சுற்றுலா மையமாக மாற்றும் திட்டத்தைத் தொடங்கியது. கடந்த மாதம், சுற்றுலாத்துறை அமைச்சர் சி.பி.யோகேஸ்வர் அமைச்சர்கள் கே.எஸ்.ஈஸ்வரப்பா, பி.சி.பாட்டீல், கோட்டா சீனிவாஸ் பூஜாரி மற்றும் அரவிந்த் லிம்பவல்லி ஆகியோரை சந்தித்து ரூ.50.18 கோடி வளர்ச்சி திட்டம் குறித்து விவாதித்தார். அடிக்கல் நாட்டுவதற்கு முன் விரிவான திட்ட அறிக்கைக்கு (டிபிஆர்) அமைச்சரவை ஒப்புதலுக்காக துறை காத்திருக்கிறது என்று யோகேஸ்வர் கூறினார். அவரும் பிற அமைச்சர்களும் ஏப்ரல் 16ம் தேதி அந்த இடத்திற்கு வருவார்கள் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p><strong>மூன்றாவதாக போட்டியிடும் இடம் எது?<\/strong><\/p>\n\n\n\n<p>ஹனுமனின் பிறந்த இடத்தைக் குறிக்க மற்றொரு போட்டி இடம் இருக்கிறது. கர்நாடகாவின் சிவமோகா மாவட்டத்தில் உள்ள ராமச்சந்திரபுரா மடத்தின் தலைவரான ராகவேஸ்வர பாரதி, கர்நாடகாவின் கோகர்ணாவின் கட்லே கடற்கரையில் ஹனுமனின் உண்மையான பிறந்த இடம் இருப்பதாகக் கூறுகிறார். வால்மீகி ராமாயணத்தில் ஹனுமன் தான் கோகார்னாவில் பிறந்ததாக சீதையிடம் அவரே கூறுகிறார் என்று ராகவேஸ்வர பாரதி கூறுகிறார். “ராமாயணத்தை அடிப்படையாகக் கொண்டு, கோகர்ணா ஹனுமனின் ஜன்மபூமி என்றும், கிஷ்கிந்தாவில் அஞ்சயநாத்ரி அவரது கர்மபூமி என்றும் சொல்லலாம். வால்மீகி ராமாயணத்தில், ஹனுமனின் பிறந்த இடம் கோகர்ணாவில் உள்ளது என்று தெளிவாகக் குறிப்பிடப்பட்டுள்ளது.” என்று ராகஸ்வேஸ்வர பாரதி கூறினார். மேலும், கோகர்ணாவில் உள்ள கோயிலை மேம்படுத்த திட்டமிட்டுள்ளதாகவும் அந்த இடத்தில் அடுத்த ஆண்டு ராம நவமியில் ஒரு மிகப் பெரிய ஹனுமன் சிலையை நிறுவன் திட்டமிட்டுள்ளதாக ராகவேஸ்வர பாரதி கூறுகிறார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>”<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/how-andhra-and-karnataka-states-and-three-spots-are-vying-to-be-hanumans-actual-birthplace-291900\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Hanuman-1.jpg","pubdate":"Wed, 14 Apr 2021 19:25:33 +0530"},{"title":"சிவாங்கியின் ஃபேன் இனியா… ரெண்டு பேரையும் ஒப்பிடுறது நியாயமே இல்லை! சொல்றது யாரு?","text":"<p>விஜய் டிவி-யில் ஒளிபரப்பாகி வரும் &#8216;பாக்யலட்சுமி&#8217; சீரியலில் நடித்து வருபவர் நடிகை நேஹா மேனன். இவர் சன் டிவி-யில் ஒளிபரப்பாகிய வாணிராணி மூலம் சீரியலுக்கு அறிமுகமானவர். தற்போது &nbsp;ராதிகா சரத்குமாரின் சூப்பர் ஹிட் சீரியலான &#8216;சித்தி 2&#8217; போன்ற சீரியலிலும் நடித்து வருகிறார். மேலும் இவர் பிள்ளை நிலா, நிறம் மாறாத பூக்கள் போன்ற சீரியல்களிலும் நடித்துள்ளார்.<\/p>\n\n\n\n<p>நேஹா சீரியல்கள் மட்டுமல்லாது &#8216;நாரதன்&#8217;, &#8216;ஜாக்சன் துரை&#8217; மற்றும் ‘யட்சன்’ &nbsp;உள்ளிட்ட ஒருசில படங்களிலும் சிறிய வேடங்களில் நடித்துள்ளார்.<\/p>\n\n\n\n<p>பாக்யலட்சுமி சீரியலில் இனியா என்ற கதாபாத்திரத்தில் நேஹா மேனன் நடித்துவருகிறார். இவரது கதாபாத்திரத்தைச் சுற்றியே இப்போது அந்த சீரியலின் கதை நகர்ந்து வருகிறது.<\/p>\n\n\n\n<p>இவர் கடந்த மாதம் தனது அம்மா பெண் குழந்தை பெற்றிருப்பதாக மகிழ்ச்சியான செய்தியை தனது இன்ஸ்டாகிராம் பக்கத்தில் பதிவிட்டிருந்தார்.<\/p>\n\n\n\n<p>இந்நிலையில் நேஹா மேனனின் புகைப்படத்தோடு குக்வித் கோமாளி ஷிவாங்கியின் புகைப்படத்தையும் இணைத்து நெட்டிசன்கள் சிலர் சமீபத்தில் சமூக வலைதளங்களில் போஸ்ட் செய்திருந்தனர். இது சமூக வலைதளங்களில் பேசு பொருளானது.<\/p>\n\n\n\n<p>அதைப்பார்த்த நெட்டிசன்களில் சிலர் ஷிவாங்கியுடன் நேஹாவை ஒப்பிடாதீர்கள் என்று கருத்து தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>இதுகுறித்து அறிந்த நேஹா மேனன் வீடியோ ஒன்றை தற்போது வெளியிட்டுள்ளார். அதில், ஷிவாங்கியுடன் என்னை இணைத்து ஒரு பதிவை உருவாக்கியிருந்தார்கள். அது அன்பால் செய்யப்பட்டதுதான். ஆனால் அதைப்பார்த்த சிலர் ஷிவாங்கியுடன் நேஹாவை ஒப்பிட வேண்டாம் என்று கூறியிருந்தார்கள். தயவு செய்து என்னை அவருடன் ஒப்பிட வேண்டாம். ஷிவாங்கி வேற லெவல், அவர் மிகவும் திறமைவாய்ந்தவர். அவருக்கு நானும் ஒரு ரசிகைதான். அதனால் தயவுசெய்து என்னை அவருடன் ஒப்பிட வேண்டாம்” என்று கூறியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">&quot;Don't compare me with Sivaangi&quot; &#8211; Neha Menon of &quot;Bakkiyalakshmi&quot; fame <a href=\"https:\/\/t.co\/LA1dVNnf9n\">pic.twitter.com\/LA1dVNnf9n<\/a><\/p>&mdash; Anbu (@Mysteri13472103) <a href=\"https:\/\/twitter.com\/Mysteri13472103\/status\/1380424860413820929?ref_src=twsrc%5Etfw\">April 9, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/shivangi-neha-comparison-goes-trending-in-social-media-291899\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/neha-siva.png","pubdate":"Wed, 14 Apr 2021 19:14:42 +0530"},{"title":"தொழிலதிபரின் சொத்தை அபகரிக்க முயற்சி..! டிஎஸ்பி வேடம் போட்டு மிரட்டிய காவலர் கைது","text":"சென்னையில் தொழிலதிபரின் சொத்தை அபகரிக்க, காவலர் ஒருவர் தன்னை கிரைம் பிராஞ்ச் டி.எஸ்.பி எனக்கூறி வீடு புகுந்து போலி வாரண்ட் மூலம் மூதாட்டியை கைது செய்ய முயன்ற சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. அதிகாரி போல் சீருடை அணிந்து மிரட்டிய காவலரை திருமங்கலம் போலீசார் கைது செய்தனர்.\nஆட்டோமொபைல் உதிரி பாகங்களை தயாரிக்கும் சங்கர் குழும நிறுவனங்களின் உரிமையாளர் உன்னிதன், இவரது மனைவி 85 வயதான ஸ்ரீதேவி உன்னிதன் ஆகியோர் சென்னை அண்ணாநகர் 6-வது நிழற்சாலையில் குடும்பத்துடன் வசித்து வருகின்றனர். இந்த நிலையில் தன்னை ஸ்பெஷல் கிரைம் பிராஞ்ச் டிஎஸ்பி என கூறிக் கொண்டு அடியாட்கள் போலிருந்த நான்கு பேருடன் வீட்டிற்குள் நுழைந்த நபர் காவல் துறை அதிகாரிக்கான சீருடையில் இருந்துள்ளார். 85 வயதான மூதாட்டி ஸ்ரீதேவி உன்னிதனை கைது செய்ய வந்திருப்பதாகக் கூறி அதற்கான வாரண்டை காண்பித்துள்ளார்.\nமூதாட்டியின் பேரன் சைலேஷ் அது போலியான வாரண்ட் என கண்டுபிடித்ததால், உடனே போலீசாருக்கு தெரிவிக்க அண்ணா நகர் போலீசார் விரைந்து வந்துள்ளனர். போலீசாரை பார்த்ததும் உடன் வந்த அடியாட்கள் ஆட்டோவில் தப்பி விட, உயரதிகாரி போல் உடையணிந்த நபர் சிக்கிக் கொண்டார். முதலில் விசாரிக்க வந்த அண்ணா நகர் போலீசாரிடம், தான் யார் தெரியுமா ஸ்பெஷல் பிராஞ்ச் உயர் அதிகாரி, தனக்கே விசாரணையா? என்று மிரட்டல் தொணியில் பேச, அவரை நாற்காலியில் அமர வைத்து விசாரித்துள்ளனர்.\nபின்னர் சம்பவம் நடந்த இடம் திருமங்கலம் காவல் நிலையத்திற்கு உட்பட்டது என கூறி அங்கு ஒப்படைத்தனர். அங்கும் சுமார் 2 மணி நேரம் தான் அதிகாரி என சலம்பல் செய்த அந்த நபரின் பெயர் டேவிட் ஆனந்தராஜ் என்பதும், யானைக்கவுனி காவல் நிலையத்தில் தலைமை காவலராக பணிபுரிந்தவர் என்பதும் தெரியவந்தது. 2018- ஆம் ஆண்டு முதல் டேவிட் ஆனந்த் ராஜ் பணிக்கு செல்லாமல் விட்டோடியாக இருந்துள்ளார்.\nதொழிலதிபர் உன்னிதன் குடும்பத்திற்கு சொந்தமாக அம்பத்தூர் அருகே 4 கோடி ரூபாய் மதிப்புள்ள நிலம் உள்ளது. அதற்கு அருகில் உள்ள இடம் தலைமை காவலர் டேவிட் ஆனந்த் ராஜூக்கு சொந்தமானது என கூறப்படுகிறது. கடந்தாண்டு ஊரடங்கின் போது, உன்னிதன் குடும்பத்திற்கு சொந்தமான இடத்தில் இருந்த கட்டிடத்தை ஆக்கிரமித்து டேவிட் ஆனந்த்ராஜ் அடியாட்களுடன் வந்து தகராறு செய்து வாட்ச்மேனை தாக்கியதாக கூறப்படுகிறது.\nஅந்த வழக்கில் கைது செய்யப்பட்ட டேவிட் ஆனந்த் ராஜ், அதன் பிறகு பிணையில் வந்து உன்னிதன் குடும்பத்தினரை மிரட்டி வந்துள்ளார். அந்த நிலத்தில் உள்ள கட்டிடத்தில் பக்கவாட்டு சுவற்றில் துளையிட்டு பயங்கர ஆயுதங்களை போட்டு வைப்பது, இறந்த மாட்டின் சடலத்தை கட்டடத்திற்கு கீழே புதைத்து வைப்பது என வினோதமாக மிரட்டி வந்த டேவிட் ஆனந்த் ராஜ் இறுதியில் உயர் அதிகாரி போல் வேடமிட்டு வீடு புகுந்து சோதனை செய்வது போல, அபகரிக்க முயன்ற நிலத்தின் ஆவணத்தை எடுக்க முயன்றது தெரியவந்துள்ளது. இதையடுத்து, தலைமை காவலர் டேவிட் ஆனந்த் ராஜ் மீது கொலை மிரட்டல், அதிகார துஷ்பிரயோகம் செய்தல் உள்ளிட்ட பிரிவுகளில் வழக்கு பதிந்து கைது செய்து சிறையில் அடைத்தனர்.","link":"https:\/\/www.polimernews.com\/view\/143937-தொழிலதிபரின்-சொத்தை-அபகரிக்க-முயற்சி..!-டிஎஸ்பி-வேடம்-போட்டு-மிரட்டிய-காவலர்-கைது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618408843143937.jpg"],"pubdate":"Wed, 14 Apr 2021 19:11:10 +0530"},{"title":"பொறியியல் கல்லூரிகள் அங்கீகாரத்தைப் புதுப்பிக்கும் காலக்கெடுவை ஏப்ரல் 23 வரை நீட்டித்தது ஏஐசிடிஇ","text":"பொறியியல் கல்லூரிகள் அங்கீகாரத்தைப் புதுப்பிக்கும் காலக்கெடுவை ஏஐசிடிஇ நீட்டித்துள்ளது.\nநாடு முழுவதும் ஏஐசிடிஇ கட்டுப்பாட்டில் நாலாயிரத்துக்கு மேற்பட்ட பொறியியல் கல்லூரிகள் செயல்பட்டு வருகின்றன.\nஇந்தக் கல்லூரிகள் ஆண்டுதோறும் தங்கள் அங்கீகாரத்தைப் புதுப்பித்துக் கொள்ள வேண்டும். பொறியியல் கல்லூரிகள் அங்கீகாரத்தைப் புதுப்பிக்க ஏஐசிடிஇ இணையத்தளத்தில் விண்ணப்பப் பதிவு மார்ச் 9 அன்று தொடங்கியது.\nஇதற்கான காலக்கெடு நேற்று முடிவடைய இருந்த நிலையில் கொரோனா சூழலில் ஏப்ரல் 23 வரை நீட்டிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/143936-பொறியியல்-கல்லூரிகள்-அங்கீகாரத்தைப்-புதுப்பிக்கும்-காலக்கெடுவை-ஏப்ரல்-23-வரை-நீட்டித்தது-ஏஐசிடிஇ","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618407592143936.jpg"],"pubdate":"Wed, 14 Apr 2021 19:07:49 +0530"},{"title":"மதுரையில் அம்பேத்கர் சிலைக்கு ஒருதரப்பு மாலை அணிவித்து மரியாதை செலுத்த எதிர்ப்பு தெரிவித்து மற்றொரு தரப்பு தாக்கியதால் பரபரப்பு","text":"மதுரையில் அம்பேத்கர் சிலைக்கு பா.ஜ.க.வினர் மரியாதை செலுத்த எதிர்ப்பு தெரிவித்து விசிகவினர் கோஷமிட்டதால் இருதரப்பினர் இடையே கைகலப்பு உருவானது.\nதல்லாகுளத்திலுள்ள அம்பேத்கர் சிலைக்கு விசிக தலைவர் திருமாவளவன் மரியாதை செலுத்த திட்டமிடப்பட்டிருந்தது. இதற்காக, விசிக உள்ளிட்ட கூட்டணி கட்சி நிர்வாகிகள் சிலையருகே கூடியிருந்தனர்.\nஅப்போது, மதுரை பாஜக நிர்வாகிகள் சிலர் சிலைக்கு மாலை அணிவிக்க வந்தனர். இதற்கு எதிர்ப்பு தெரிவித்து விசிகவினர் கோஷம் எழுப்பிய நிலையில், வாக்குவாதம் ஏற்பட்ட நிலையில், ஒருதரப்பினர் கற்கள் வீசியதாக சொல்லப்படுகிறது.\nபோலீசார் சமாதானப்படுத்த முயற்சித்தும், பெண் தொண்டர்கள் உட்பட சில விசிகவினர், முண்டியடித்துக் கொண்டு பா.ஜ.க.வினரை தாக்க முற்பட்டனர். பின்னர், நிலைமையை உணர்ந்து பா.ஜ.க.வினர் அங்கிருந்து புறப்பட்டுச் சென்றனர்.","link":"https:\/\/www.polimernews.com\/view\/143935-மதுரையில்-அம்பேத்கர்-சிலைக்கு-ஒருதரப்பு-மாலை-அணிவித்து-மரியாதை-செலுத்த-எதிர்ப்பு-தெரிவித்து-மற்றொரு-தரப்பு-தாக்கியதால்-பரபரப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618407142143935.jpg"],"pubdate":"Wed, 14 Apr 2021 18:55:40 +0530"},{"title":"இந்தியாவில் வெளிநாட்டு தடுப்பூசி அனுமதி: எப்போது கிடைக்கும்? விலை என்ன?","text":"<p>வெளிநாட்டு உற்பத்தியாளர்கள் தங்கள் கொரோனா தடுப்பூசிகளை இந்தியாவில் சந்தைப்படுத்துவதற்கு விரைவான ஒப்புதல் பெறுவதை நோக்கமாகக் கொண்டு, அமெரிக்கா, இங்கிலாந்து மற்றும் ஜப்பானிய மருந்து கட்டுப்பாட்டாளர்களால் அவசர ஒப்புதல் வழங்கப்பட்ட தடுப்பூசிகள் மற்றும் உலக சுகாதார அமைப்பால் பட்டியலிடப்பட்ட தடுப்பூசிகளுக்கு இந்திய அரசாங்கம் செவ்வாய்க்கிழமை இந்தியாவில் அவசரகால பயன்பாட்டு ஒப்புதல்கள் வழங்கப்படலாம் என்று அறிவித்ததுள்ளது.<\/p>\n\n\n\n<p>நாட்டின் பல்வேறு பகுதிகளிலிருந்தும் தடுப்பூசி பற்றாக்குறை பதிவாகும் நேரத்தில் இந்த நடவடிக்கை எடுக்கப்பட்டுள்ளது. இந்த முடிவு இந்தியாவில் வெளிநாட்டு தடுப்பூசிகள் விரைவாக கிடைக்க உதவும் என்று மத்திய அரசு தெரிவித்துள்ளது. இந்தியாவின் தற்போதைய தடுப்பூசி திட்டத்தில் சீரம் இன்ச்டிடியூட் ஆஃப் இந்தியாவின் கோவிஷீல்ட் மற்றும் பாரத் பயோடெக்கின் கோவாக்சின் ஆகிய இரண்டு தடுப்பூசிகள் உள்ளன. அதே நேரத்தில் தேசிய மருந்து கட்டுப்பாட்டாளரின் நிபுணர் அமைப்பு ரஷ்யாவின் ஸ்புட்னிக் வி க்கு அவசரகால பயன்பாட்டு ஒப்புதலை பரிந்துரைத்துள்ளது.<\/p>\n\n\n\n<p><strong>வெளிநாட்டு கொரோனா தடுப்பூசிகளுக்கான ஒழுங்குமுறை ஒப்புதலுக்கான விதிகள்<\/strong><\/p>\n\n\n\n<p>புதிய மருந்துகள் மற்றும் மருத்துவ பரிசோதனை விதிகள் 2019ன் படி, ஒரு வெளிநாட்டு உற்பத்தியாளர் தடுப்பூசிகளின் அவசரகால பயன்பாட்டு அங்கீகாரத்திற்கு விண்ணப்பிக்கும்போதெல்லாம் உள்ளூர் மருத்துவ பரிசோதனைகளின் முடிவை சமர்பிக்க வேண்டும் என்று கட்டளையிடுகிறது. இந்த சோதனைகள் பிரிட்ஜிங் சோதனைகள் என்று அழைக்கப்படுகின்றன. இதில் உற்பத்தியாளர்கள் பாதுகாப்பு மற்றும் நோயெதிர்ப்புத் தரவைச் சேகரிக்க 2 மற்றும் 3ஆம் கட்ட ஆய்வுகளை மேற்கொள்கின்றனர். இதற்கான செயல்திறன் தரவு ஏற்கனவே ஒரு வெளிநாட்டு தளத்தில் நிரூபிக்கப் பட்டிருப்பதால், வரையறுக்கப்பட்ட பங்கேற்பாளர்கள் மட்டும் பதிவு செய்யப்பட்டுள்ளனர். இந்திய மக்களில் சுமார் 1000 பேருக்கு தடுப்பூசி பாதுகாப்பானதா என்பதை அறிய மருத்துவ சோதனை நடத்தப்படுகிறது.<\/p>\n\n\n\n<p>இந்த விதியின் அடிப்படையில் சீரம் நிறுவனம் கோவிஷீல்டில் ஒரு பிரிட்ஜிங் சோதனையை நடத்தியது இது ஆக்ஸ்போர்டு பல்கலைக்கழகம் மற்றும் அஸ்ட்ராஜெனெகா ஆகியோரால் உருவாக்கப்பட்ட தடுப்பூசியின் பதிப்பாகும், அதேநேரம் டாக்டர் ரெட்டி நிறுவனத்தில் ரஷ்யாவின் ஸ்புட்னிக் வி தடுப்பூசி பரிசோதனை செய்யப்பட்டது.<\/p>\n\n\n\n<p>தடுப்பூசி மற்றொரு நாட்டின் தேசிய கட்டுப்பாட்டாளாரால் அங்கீகரிக்கப்பட்டால் விதிகளை தளர்த்துவதற்கு விதிகள் அதிகாரம் அளிக்கின்றன. தடுப்பூசியில் பெரிய எதிர்பாராத கடுமையான பாதகமான நிகழ்வுகள் எதுவும் தெரிவிக்கப்படவில்லை என்றால் இந்த தளர்வுகள் செயல்படுத்தப்படுகின்றன.&nbsp; தடுப்பூசி உயிருக்கு ஆபத்தான அல்லது கடுமையான நோய் பாதிப்பு இல்லை என்றால் அல்லது இந்திய சுகாதார சூழ்நிலைக்கு சிறப்பு பொருத்தமாக சுட்டிக்காட்டப்பட்டால் மற்றும் இந்தியாவில் அவசிய தேவை என்பதற்காக இந்த விதிகள் தளர்த்தப்படும்.<\/p>\n\n\n\n<p>இந்த விதி இப்போது செயல்படுத்தப்பட்டுள்ளது. இந்தியாவில் 2 மற்றும் 3ஆம் கட்ட சோதனைகளை நடத்துவதற்கான முன் நிபந்தனையை இந்தியா தொழில்நுட்ப ரீதியாக தள்ளுபடி செய்துள்ளது.<\/p>\n\n\n\n<p><strong>இதனால் வெளிநாட்டு உற்பத்தியாளர்களுக்கு என்ன பலன்?<\/strong><\/p>\n\n\n\n<p>கொரோனா தடுப்பூசி வெளிநாட்டு தேசிய கட்டுப்பாட்டாளர்களான யு.எஸ்.எஃப்.டி.ஏ, ஈ.எம்.ஏ, யுகே எம்.எச்.ஆர்.ஏ அல்லது பி.எம்.டி.ஏ ஜப்பான் ஆகியவற்றால் அனுமதிக்கப்பட்ட பயன்பாட்டிற்கு ஒப்புதல் பெற்றுள்ள அல்லது WHO அவசரகால பயன்பாட்டு பட்டியல் பட்டியலிடப்பட்ட எந்தவொரு தடுப்பூசி உற்பத்தியாளரும் நேரடியாக இந்தியாவுக்கு வந்து அவசர ஒப்புதல் பெறலாம். இது தடுப்பூசி ஒப்புதலுக்கான செயல்முறையை விரைவாக கண்காணிக்கிறது.<\/p>\n\n\n\n<p><strong>இந்த தடுப்பூசிகளின் பாதுகாப்பை மருந்து கட்டுப்பாட்டாளர் எவ்வாறு மதிப்பிடுவார்?<\/strong><\/p>\n\n\n\n<p>இது ஒரு சிறப்பு நிபந்தனையை அறிமுகப்படுத்தியுள்ளது. இதன் கீழ் வெளிநாட்டு உற்பத்தியாளர்கள் முதல் 100 பயனாளிகளை ஏழு நாட்களுக்கு பாதுகாப்பு விளைவுகளுக்காக மதிப்பீடு செய்ய வேண்டும். அதன் பின்னரே இந்தியாவில் நோய்த்தடுப்பு திட்டங்களுக்கு அறிமுகப்படுத்தலாம்.<\/p>\n\n\n\n<p>ஒப்புதலுக்கு பிறகும், ஒரு இணையான பிரிட்ஜிங் மருத்துவ சோதனை தொடரும், மேலும் உற்பத்தியாளர்கள் பாதுகாப்பு தரவுகளை மருந்து கட்டுப்பாட்டாளரிடம் சமர்பிக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>இதனால் ஏற்படும் மாற்றங்களின் தாக்கங்கள் என்ன?<\/strong><\/p>\n\n\n\n<p>வெளிநாட்டு தடுப்பூசிகள் விரைவாக கிடைக்க இந்த முடிவு உதவும். இரண்டாவதாக கோவிட்-19 க்கு இந்தியா வெளிநாட்டு தடுப்பூசிகளை இறக்குமதி செய்யத் தொடங்குவது இதுவே முதல் முறையாகும். தற்போது உள்நாட்டில் தயாரிக்கப்படும் தடுப்பூசிகள் மட்டுமே தடுப்பூசி இயக்கத்தில் பயன்படுத்தப்படுகின்றன. ரஷ்ய உற்பத்தியாளர்களின் ஒத்துழைப்புடன் இந்தியாவில் ஸ்புட்னிக் வி தயாரிக்கப்படுகிறது மூன்றாவதாக உள்ளூர் உற்பத்தியாளர்கள் இந்த தடுப்பூசிகளை மொத்தமாக வெளிநாட்டு நிறுவனங்களிலிருந்து இறக்குமதி செய்யலாம். மேலும் அவர்களின் உள்நாட்டு உள்கட்டமைப்பையும் மருந்து தயாரிப்புக்கு பயன்படுத்தலாம்.<\/p>\n\n\n\n<p>இந்தியா உலகின் தடுப்பூசி மூலதனமாக கருதப்படுவதால் தடுப்பூசி உற்பத்தியை அதிகரிக்க மூன்றாவது விருப்பம் நல்ல வழி.<\/p>\n\n\n\n<p><strong>எந்த நிறுவனங்கள் பயனடையக் கூடும்?<\/strong><\/p>\n\n\n\n<p>ஒற்றை டோஸை கோவிட் -19 தடுப்பூசியாக கொண்ட ஒரே உற்பத்தியாளரான அமெரிக்க மருந்தக நிறுவனமான ஜான்சன் &amp; ஜான்சன் விரைவில் நாட்டில் மருத்துவ பரிசோதனைகளை தொடங்க உள்ளதாக இந்திய கட்டுப்பாட்டாளருக்கு தெரிவித்துள்ளது. செவ்வாய்க்கிழமை எடுத்த முடிவுகளால் இந்தியாவில் அதன் தயாரிப்பை அறிமுகப்படுத்த இந்த வழியை நேரடியாகப் பயன்படுத்தலாம்.<\/p>\n\n\n\n<p>ஜே &amp; ஜே தடுப்பூசி பயன்படுத்துவதில் அமெரிக்காவில் சில பிரச்சனைகள் உள்ளது. இரத்த உறைவுகளைத் தொடர்ந்து அமெரிக்க கட்டுப்பாட்டாளர் அதன் பயன்பாட்டை தற்காலிகமாக நிறுத்தி விட்டனர். இருப்பினும் மார்ச் 12 அன்று WHO இலிருந்து அந்த நிறுவனம் ஒப்புதல்களைப் பெற்றதால் இது இந்தியாவுக்கான நிறுவனத்தின் விண்ணப்பத்தை பாதிக்காது.<\/p>\n\n\n\n<p>இந்நிலையில் எம்.ஆர்.என்.ஏ கோவிட் -19 தடுப்பூசிக்கான அவரசகால பயன்பாட்டு அங்கீகாரத்திற்காக ஃபைசர் நிறுவனம் மீண்டும் விண்ணப்பிப்பதைக் காணலாம். இது இந்திய கட்டுப்பாட்டாளர் கூடுதல் தரவை கேட்டதால் முன்னர் விண்ணப்பத்தை திரும்பப் பெற்றிருந்தது. இப்போது அமெரிக்காவை தளமாகக் கொண்ட மாடர்னா நிறுவனமும் இந்தியா சந்தையில் நுழைவதை பார்க்க முடிகிறது.<\/p>\n\n\n\n<p>நோவாவாக்ஸ் உருவாக்கிய கோவிட் தடுப்பூசியின் பதிப்பான கோவோவாக்ஸூக்கு விரைவான ஒப்புதல் பெற சீரம் நிறுவனத்திற்கு இந்த நடவடிக்கை ஒரு கதவைத் திறக்கிறது. 2021 ஆம் ஆண்டின் இரண்டாம் காலாண்டின் தொடக்கத்தில் இங்கிலாந்தில் இந்த தடுப்பூசிக்கான அங்கீகாரத்துக்காகவும் அமெரிக்காவில் EUA ஒப்புதலுக்காகவும் தாக்கல் செய்யலாம் என்று அமெரிக்க தடுப்பூசி தயாரிப்பாளர் மார்ச் மாதம் தெரிவித்திருந்தார்.<\/p>\n\n\n\n<p><strong>டோஸ்களின் விலை எவ்வளவு?<\/strong><\/p>\n\n\n\n<p>இந்த முறைகளில் எந்தவொரு தடுப்பூசிகளும் இதுவரை அங்கீகரிக்கப்படாத நிலையில் இப்போது விலை குறித்து விவாதிப்பது சரியாகாது என்று சுகாதார அமைச்சக அதிகாரிகள் தெரிவித்தனர்.<\/p>\n\n\n\n<p>தற்போதைய நிலவரப்படி தனியார் மருத்துவமனைகளில் கோவாக்சின் மற்றும் கோவிஷீல்ட் ஒரு டோஸ்க்கு ரூ.250க்கு வழங்கப்படுகிறது. ஜனவரி மாதத்தில் ஃபைசர் தடுப்பூசியின் ஒரு டோஸ்ன் விலை ரூ.1,431 . மார்டனா தடுப்பூசியின் ஒரு டோஸ்ன் விலை ரூ.2,348 முதல் 2,715 வரை. &nbsp;சீன தடுப்பூசிகளான சினோஃபார்ம் ரூ.5,650 மற்றும் சினோவாக் ரூ.1,027. &nbsp;மற்றும் ஸ்புட்னிக் வி க்கு விலை ரூ.734. &nbsp;ஜே&amp;ஜே உருவாக்கிய ஒரு டோஸ் தடுப்பூசியின் விலை ரூ.734.<\/p>\n\n\n\n<p><strong>பரிந்துரைக்கப்பட்ட கட்டுப்பாட்டாளர்கள் பட்டியலில் சீனா இல்லாதபோது சீனத் தடுப்பூசிகளை இந்தியா இறக்குமதி செய்ய முடியுமா?<\/strong><\/p>\n\n\n\n<p>WHO அவசர பயன்பாட்டு பட்டியல் மூலம் இது சாத்தியமாகும். EUL பாதை 2 மற்றும் 3ஆம் கட்ட சோதனை தரவுகளின் கடுமையான மதிப்பீடு மற்றும் பாதுகாப்பு செயல்திறன் தரம் மற்றும் இடர் மேலாண்மை திட்டம் குறித்த கணிசமான கூடுதல் தரவை உள்ளடக்கியது. இந்தத் தரவுகள் சுயாதீன வல்லுநர்கள் மற்றும் WHO குழுக்களால் மதிப்பாய்வு செய்யப்படுகின்றன. இவை தற்போதைய சான்றுகள், தடுப்பூசியின் பயன்பாட்டைக் கண்காணிப்பதற்கான திட்டங்கள் மற்றும் மேலதிக ஆய்வுகளுக்கான திட்டங்கள் ஆகியவற்றைக் கருத்தில் கொள்கின்றன.<\/p>\n\n\n\n<p>WHOன் EUL செயல்முறையின் ஒரு பகுதியாக தடுப்பூசி உற்பத்தியாளர், முழு உரிமத்தையும், &nbsp;தடுப்பூசியின் WHO முன்நிபந்தனையையும் செயல்படுத்த தரவுகளைத் தொடர்ந்து உருவாக்க வேண்டும். தடுப்பூசியின் தரம், பாதுகாப்பு, செயல்திறன் மற்றும் பரந்த அளவில் கிடைத்தல் ஆகியவற்றை பூர்த்தி செய்வதை உறுதி செய்வதற்காக, &nbsp;சோதனைகள் மற்றும் வரிசைப்படுத்தல் ஆகியவற்றிலிருந்து உருவாக்கப்பட்ட கூடுதல் மருத்துவ தரவை WHO முன்நிபந்தனை செயல்முறை மதிப்பீடு செய்கிறது.<\/p>\n\n\n\n<p>உண்மையில் டிசம்பர் 31 அன்று ஃபைசர்\/ பயோஎண்டெக்கின் எம்ஆர்என்ஏ தடுப்பூசியை, &nbsp;கோவிட் 19 தடுப்பூசிக்கான முதல் அவசரகால பயன்பாட்டு சரிப்பார்ப்பை WHO வெளியிட்டது.. பிப்ரவரி 15 அன்று அவசரகால பயன்பாட்டிற்காக WHO விடம் பட்டியலிடப்பட்ட அஸ்ட்ராஜெனெகா\/ ஆக்ஸ்போர்டு தடுப்பூசியின் இரண்டு பதிப்புகள் (கோவிஷீல்ட் உட்பட மற்றொன்று தென்கொரியா பதிப்பு) இந்த தடுப்பூசிகளை அதன் கோவாக்ஸ் திட்டத்தின் மூலம் உலகளவில் வெளியிட அனுமதி அளிக்கிறது. மார்ச் 12 அன்று WHO ஜே&amp;ஜே Ad26.COV2 &nbsp;தடுப்பூசியை பட்டியலிட்டது.<\/p>\n\n\n\n<p><strong>எல்லா நாடுகளின் புதிய தடுப்பூசிகளும் WHOவின் EUL பட்டியலில் இருக்குமா?<\/strong><\/p>\n\n\n\n<p>ஒன்று சீன அரசுக்கு சொந்தமான நிறுவனமான சினோபார்ம் உருவாக்கிய தடுப்பூசி BBIBP-CorV. மற்றொன்று பெய்ஜிங்கை தளமாகக் கொண்ட உயிர் மருந்து தயாரிப்பு நிறுவனம் உருவாக்கிய ஒரு தடுப்பூசி கொரோனாவாக். இந்த இரண்டு தடுப்பூசிகளும், WHOவிடம் &nbsp;முன்அனுமதி கூட்டத்தை நடத்தியுள்ளது மேலும் ஏப்ரல் மாத இறுதியில் ஒரு இறுதி முடிவு எதிர்பார்க்கப்படுகிறது. ஆர்வமுள்ள வெளிப்பாடுகள் ஏற்றுக்கொள்ளப்பட்ட பிற தடுப்பூசிகள் உள்ளன, மேலும் முன் அனுமதி கூட்டங்கள் இன்னும் நடத்தப்பட உள்ளன. இவை எபிவாகோரோனா, வெக்டர் ஸ்டேட் ரிசர்ச் சென்டர் ஆஃப் வைராலஜி அண்ட் பயோடெக்னாலஜி உருவாக்கியது; மற்றது ஜீஃபி லாங்க்காம், ஐஎம்பிசிஏஎம்எஸ் மற்றும் க்ளோவர் பயோஃபார்மாசூட்டிகல்ஸ் உருவாக்கிய சீன தடுப்பூசி.<\/p>\n\n\n\n<p><strong>இந்த தடுப்பூசிகள் இப்போது வணிக சந்தையில் கிடைக்குமா?<\/strong><\/p>\n\n\n\n<p>இதுவரை இல்லை. தற்போது, ​​வெளிநாட்டு தடுப்பூசி உற்பத்தியாளர்களுக்கான ஒப்புதல்கள் தொடர்பாக மட்டுமே இந்த முடிவு எடுக்கப்பட்டுள்ளது. தடுப்பூசிகள் தனியார் சந்தையில் கிடைக்குமா, அல்லது எப்போது என்பது குறித்து எந்த முடிவும் மத்திய அரசால் எடுக்கப்படவில்லை. அந்த முடிவின் முடிவு பெரும்பாலும் எத்தனை வெளிநாட்டு தடுப்பூசி உற்பத்தியாளர்கள் இந்தியாவில் தங்கள் தயாரிப்புகளை வணிக ரீதியாக சந்தைப்படுத்த ஒப்புதல் பெற தயாராக இருக்கிறார்கள் என்பதைப் பொறுத்தது .ஃபைசர், மாடர்னா மற்றும் ஜான்சன் &amp; ஜான்சன் உள்ளிட்ட நம்பிக்கைக்குரிய நிறுவனங்களில் பெரும்பாலோர் பிற நாடுகளுக்கு மில்லியன் கணக்கான அளவுகளை வழங்க முன்கூட்டியே வணிக ரீதியான ஒப்பந்தம் செய்துள்ளனர் என்பதையும் நினைவில் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/foreign-vaccines-in-india-sputnik-v-news-in-tamil-291886\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/covid-vaccine-4.jpg","pubdate":"Wed, 14 Apr 2021 18:36:19 +0530"},{"title":"சிங்கப்பூர் சரக்கு கப்பல் மோதி 3 மீனவர்கள் பலியான நிலையில், ராமநாதபுரம் மாவட்டத்தை சேர்ந்த 4 மீனவர்கள் மாயம்","text":"சிங்கப்பூர் சரக்கு கப்பல் மோதி 3 மீனவர்கள் பலியான நிலையில், ராமநாதபுரம் மாவட்டத்தின் ஒரே கிராமத்தைச் சேர்ந்த 4 மீனவர்கள் மாயமானதால் உறவினர்கள் கவலையில் ஆழ்ந்துள்ளனர்.\nதமிழகத்தைச் சேர்ந்த ஏழு மீனவர்கள், மேற்கு வங்கத்தை சேர்ந்த 7 மீனவர்கள் என 14 மீனவர்கள் சென்ற விசைப் படகு மீது சிங்கப்பூரை சார்ந்த சரக்குக் கப்பல் மோதியது. இதில் படகு மூழ்கியதால் ராமநாதபுரம் மாவட்டம் கன்னிராஜபுரத்தை சேர்ந்த வேல்முருகன் என்ற மீனவரும் மேற்கு வங்கத்தைச் ஒருவர் மட்டுமே மீட்கப்பட்டனர்.\nமேலும், விபத்தில் இறந்து போன குளச்சல் பகுதியை சேர்ந்த இருவர் உள்பட மூன்று மீனவர்களது உடல்கள் கண்டெடுக்கப்பட்டன. மாயமான 9 மீனவர்களை தேடும் பணியில் இந்திய கடலோர காவல்படை தீவிரமாக ஈடுபட்டுள்ளது.\nவிபத்து ஏற்படுத்திய கப்பலை, இந்திய கடலோர காவல்படை சிறைப்பிடித்து வைத்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/143934-சிங்கப்பூர்-சரக்கு-கப்பல்-மோதி-3-மீனவர்கள்-பலியான-நிலையில்,-ராமநாதபுரம்-மாவட்டத்தை-சேர்ந்த-4-மீனவர்கள்-மாயம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618406311143934.jpg"],"pubdate":"Wed, 14 Apr 2021 18:24:38 +0530"},{"title":"சித்தாடை கட்டிகிட்டு… குக் வித் கோமாளி பவித்ரா லட்சுமி செம டான்ஸ்!","text":"<p><strong>Cook With Comali Pavithra Lakshmi Viral Video : <\/strong>குக் வித் கோமாளி நிகழ்ச்சியின் மூலம் புகழ்பெறற பவித்ரா லட்சுமி நடுரோட்டில் குத்தாட்டம் போட்ட வீடியோ இணையத்தில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>விஜய் டிவியின் ரியாலிட்டி ஷோக்களுக்கும், அந்த ஷோக்களில் பங்கேற்கும் போட்டியாளர்களுக்கும் மக்கள் மத்தியில் அதிக வரவேற்பு உள்ளது. இதில் ரியாலிட்டி ஷோவின் போட்டியாளர்கள் செய்யும் அனைத்து செயல்களையும் ரசிக்கும் ரசிகர்கள் பட்டாளங்களின் எண்ணிக்கை நாளுக்கு நாள் அதிகரித்து வருகிறது. அந்த வகையில் விஜய் டிவியின் குக் வித் கோமாளி நிகழ்ச்சிக்கு ரசிகர்கள் பட்டாளம ஏராளம். இதில் கலந்துகொள்ளும் போட்டியாளர்களுக்கும் ரசிகர்கள் பெரும் ஆதரவு அளித்து வருகின்றனர்.<\/p>\n\n\n\n<p>இதில் தற்போது குக் வித் கோமாளி நிகழ்ச்சியின் இறுதிச்சுற்று இன்று ஒளிபரப்பாகி வருகிறது. ஏப்ரல் 14 தமிழ் புத்தாண்டை முன்னிட்டு ஒளிபரப்பாகி வரும் இந்த நிகழ்ச்சி ஆட்டம் பாட்டம் கொண்டாட்டத்துடன் 5 மணி நேர நிகழ்ச்சியாக ஒளிபரப்பாக உள்ளது.கனி, அஸ்வின், பவித்ரா, பாபா பாஸ்கர், ஷகீலா ஆகியோர் பங்கேற்கும் இந்த இறுதிச்சுற்றில், ஒருவர் வெற்றியாளராக தேர்வு செய்யப்பட உள்ளார். இதனால் இவர்கள் 5 பேருக்குள் கடும் போட்டி நிலவி வருகிறது. இந்த நிகழ்ச்சியின் மூலம் சின்னத்திரையில் புகழ் பெற்றவர் பவித்ரா லட்சுமி.<\/p>\n\n\n\n<p>இந்த நிகழ்ச்சியின் மூலம் இவருக்கு காமெடி நடிகர் சதீஷ் ஹீரோவாக நடிக்கும் படத்தில் அவருக்கு ஜோடியாக &nbsp;நடிக்க வாய்ப்பு கிடைத்துள்ளது. மேலும் இவருக்கு பல்வேறு பட வாய்ப்புகள் குவிந்து வரும் நிலையில், குக் வித் கோமாளி நிகழ்ச்சியின் இறுதிச் சுற்றில் பங்கேற்க உள்ள பவித்ர லட்சுமி தனது மகிழ்ச்சியை வெளிய்ப்படுத்தும் விதாமாக நடுரோட்டில் குத்தாட்டம் போட்ட வீடியோ ஒன்று இணையத்தில் வைரலாகி வருகிறது. ஆனால் இது பவித்ர லட்சுமி யார் என்று யாருக்கும் தெரியாமல் இருந்த போது 2020 ல் எடுக்கப்பட்ட வீடியோ என கூறப்படுகிறது.<\/p>\n\n\n\n\n\n\n\n<p>நல்ல டான்சரான பவித்ர லட்சுமி சில விளம்பரங்களிலும் நடித்துள்ள நிலையில் நடு ரோட்டில் &nbsp;இப்படி குத்தாட்டம் போட்டு யாரும் பார்த்திருக்க மாட்டார்கள். இந்த வீடியோ தற்போது இனையத்தில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/cook-with-comali-pavithra-lakshmi-dance-viral-video-291834\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Pavithra-lakshmi.jpg","pubdate":"Wed, 14 Apr 2021 18:15:43 +0530"},{"title":"தமிழ்நாட்டில் இன்று புதிதாக 7819 பேருக்கு கொரோனா பாதிப்பு..!","text":"தமிழகத்தில் புதிதாக 7 ஆயிரத்து 819 பேர், கொரோனாவால் பாதிக்கப்பட்டு உள்ளனர்.\nஒரே நாளில், பெருந்தொற்றில் இருந்து 3 ஆயிரத்து 464 பேர் குணமடைந்துள்ளதாகவும், சிகிச்சை பலனின்றி, திருவள்ளூரில் 23 வயது இளைஞர் உள்பட 25 பேர் உயிரிழந்ததாகவும் தமிழக சுகாதாரத்துறை தெரிவித்துள்ளது. ஐக்கிய அரபு அமீரகம் மற்றும் குவைத்தில் இருந்து வந்த தலா ஒருவருக்கு வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளது.\nசென்னை பெருநகரில் 2,561 பேரும்,. செங்கல்பட்டு மாவட்டத்தில் 772 பேரும் கோயம்புத்தூர் மாவட்டத்தில் 540 பேரும் புதிதாக கொரோனாவால் பாதிக்கப்பட்டு உள்ளனர்.\nதமிழகம் முழுவதும் 19 மாவட்டங்களில் கொரோனா பாதிப்பு உயர்ந்து வருவதாக மாநில சுகாதாரத்துறை தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/143933-தமிழ்நாட்டில்-இன்று-புதிதாக-7819-பேருக்கு-கொரோனா-பாதிப்பு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618403917143933.jpg"],"pubdate":"Wed, 14 Apr 2021 18:07:08 +0530"},{"title":"உங்க ரெகுலர் சாம்பாரில் இதை மட்டும் சேருங்க… அப்புறம் டேஸ்டை பாருங்க!","text":"<p>தமிழகத்தின் மிகவும் பிரசித்தி பெற்ற உணவுகளில் ஒன்று, சாம்பார். எல்லா வகையான உணவுகளுக்கும் பொருந்தும் சாம்பாரை செய்யும் போது, இந்த சிறு மாறுதலை மட்டும் செய்ங்க. அப்பறம் டேஸ்ட் எப்படி இருக்குனு பாருங்க. அப்படியே திகைச்சுப் போயிருவீங்க.<\/p>\n\n\n\n<p><strong>தேவையான பொருள்கள் :<\/strong><\/p>\n\n\n\n<p>*சிவப்பு மிளகாய் &#8211; 4<br \/>*ஜீரகம் &#8211; ஒரு டீஸ்பூன்<br \/>*கொத்தமல்லி விதை &#8211; ஒரு டீஸ்பூன்<br \/>*கருப்பு மிளகு &#8211; 7<br \/>*பூண்டு &#8211; 2 பல்<br \/>*துருவிய தேங்காய் &#8211; அரை கப்<br \/>*எண்ணெய் &#8211; ஒரு டீஸ்பூன்<br \/>*கடுகு &#8211; ஒரு டீஸ்பூன்<br \/>*கருவேப்பிலை &#8211; 10 இலைகள்<br \/>*மோர் &#8211; ஒரு கப்<br \/>*உப்பு &#8211; தேவையான அளவு<br \/>மஞ்சள் தூள் &#8211; கால் டீஸ்பூன்<br \/>பூந்தி &#8211; அரை கப்<\/p>\n\n\n\n<p><strong>செய்முறை :<\/strong><\/p>\n\n\n\n<p>*சிவப்பு மிளகாய், சீரகம், கொத்தமல்லி, கருப்பு மிளகு, பூண்டு,கிராம்பு மற்றும் துருவிய தேங்காய் ஆகியவற்றை, தேவையான அளவு தண்ணீர் சேர்த்து நன்றாக அரைத்துக் கொள்ளவும்.<\/p>\n\n\n\n<p>*கடாயில் எண்ணெயை ஊற்றி சூடான பின், தேவையான அளவு கடுகு மற்றும் கருவேப்பிலையை சேர்க்கவும்.<\/p>\n\n\n\n<p>*சிறு துண்டுகளாக நறுக்கப்பட்ட சின்ன வெங்காயத்தை அதோடு சேர்த்து நன்றாக வதகக்வும்.<\/p>\n\n\n\n<p>*வேறொரு பாத்திரத்தில், அரைத்து வைக்கப்பட்டுள்ள விழுதுடன் சாம்பாரின் ஸ்பெஷலான மோரை சேர்க்கவும். அதோடு, தேவையான அளவு உப்பு மற்றும் மஞ்சள் தூளை சேர்க்கவும். பின், பூந்தியை சேர்க்கவும். இவற்றை கடாயில் சேர்த்து நன்றாக கொதிக்க விடவும். இதோ, சுவையான சாம்பார் ரெடி!<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற ” ( <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a> )<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/tasty-foods-buttermilk-sambar-recipe-in-tamil-291877\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/sambar-759.jpg","pubdate":"Wed, 14 Apr 2021 18:06:41 +0530"},{"title":"ரெம்டெசிவிர் மருந்துக்கு செயற்கையாக தட்டுப்பாடு ஏற்படச் செய்து கள்ளச் சந்தையில் விற்றால் கடும் நடவடிக்கை -அமைச்சர் ஹர்ஷ்வர்தன் எச்சரிக்கை","text":"கொரோனா பாதிப்புக்கு சிகிச்சை அளிக்க பயன்படும் ரெம்டெசிவிர் மருந்தை, செயற்கையாக தட்டுப்பாடு ஏற்படச் செய்து கள்ளச் சந்தையில் விற்பவர்கள் மீது கடும் நடவடிக்கை எடுக்கப்படும் என்று மத்திய சுகாதாரத்துறை அமைச்சர் ஹர்ஷ்வர்தன் எச்சரித்துள்ளார்.\nடெல்லியில் பேசிய அவர், தலைமை மருந்து கட்டுப்பாட்டாளர்கள் இதற்கான உத்தரவை பிறப்பித்துள்ளதாக கூறினார்.\nரெம்டெசிவிர் மருந்து தட்டுப்பாடு ஏற்பட்டதற்கு, கொரோனா பாதிப்பு குறைந்திருந்த போது அதன் தயாரிப்பு குறைக்கப்பட்டதே காரணம் என்று அவர் குறிப்பிட்டார் ரெம்டெசிவிர் மருந்து தயாரிப்பை அதிகப்படுத்தும்படி, சம்பந்தப்பட்ட நிறுவனங்களை கேட்டுக்கொண்டுள்ளதாகவும் ஹர்ஷ்வர்தன் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/143932-ரெம்டெசிவிர்-மருந்துக்கு-செயற்கையாக-தட்டுப்பாடு-ஏற்படச்-செய்து-கள்ளச்-சந்தையில்-விற்றால்-கடும்-நடவடிக்கை--அமைச்சர்-ஹர்ஷ்வர்தன்-எச்சரிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618403686143932.jpg"],"pubdate":"Wed, 14 Apr 2021 18:01:32 +0530"},{"title":"\"எஸ் 400 ஏவுகணை தடுப்பு அமைப்பு திட்டமிட்டபடி இந்தியாவுக்கு வழங்கப்படும்\" -இந்தியாவுக்கான ரஷ்ய தூதர் நிகோலே உறுதி","text":"எஸ் 400 ஏவுகணை தடுப்பு அமைப்பு ஏற்கனவே திட்டமிட்டபடி காலதாமதம் இன்றி இந்தியாவுக்கு வழங்கப்படும் என்று ரஷ்யா தெரிவித்துள்ளது.\nஇது தொடர்பாக டெல்லியில் பேசிய இந்தியாவுக்கான ரஷ்ய தூதர் நிகோலே குடஷேவ், இருதரப்பு ஒப்பந்தத்தில் குறிப்பிட்டுள்ளபடி குறித்த காலத்திற்குள் வெற்றிகரமாக வழங்கப்படும் என்றார்.\nஅமெரிக்காவின் கடும் எதிர்ப்பையும் மீறி, ரஷ்யாவிடம் இருந்து சுமார் 40 ஆயிரம் கோடி ரூபாய் மதிப்பில் 5 எஸ் 400 ஏவுகணை தடுப்பு அமைப்பை வாங்க இந்தியா 2016 ஆம் ஆண்டு ஒப்பந்தம் செய்தது.\nமுதல் எஸ் 400 ஏவுகணை அமைப்பு வரும் நவம்பர் மாதத்திற்கு முன்னதாக இந்தியாவிடம் ஒப்படைக்கப்படும் என எதிர்பார்க்கப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/143931-\"எஸ்-400-ஏவுகணை-தடுப்பு-அமைப்பு-திட்டமிட்டபடி-இந்தியாவுக்கு-வழங்கப்படும்\"--இந்தியாவுக்கான-ரஷ்ய-தூதர்-நிகோலே-உறுதி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618402746143931.jpg"],"pubdate":"Wed, 14 Apr 2021 17:47:56 +0530"},{"title":"‘குக் வித் கோமாளி’ முடிந்தால் என்ன? ‘பரட்டை புகழ்’ சேனல் இருக்கே!","text":"<p><strong>Cook with Comali Pugazh Parattai Pugazh Yooutube Channel : <\/strong>ஒரேயொரு ரியாலிட்டி ஷோதான்.. யாரும் எதிர்பார்த்திடாத அளவிற்கு மக்கள் மனதை வென்றிருக்கிறார் புகழ். குக் வித் கோமாளி நிகழ்ச்சியில் அனைவரின் ஃபேவரைட் கோமாளியாக கடந்த இரண்டு சீசன்களாக கலக்கிக்கொண்டிருக்கிறார் புகழ். இன்றுடன் இரண்டாம் சீசன் நிறைவடையும் வேளையில், தன்னுடைய தனிப்பட்ட யூடியூப் சேனலில் புகழின் அட்ராசித்திகள் தொடரும் என எதிர்பார்க்கலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-291864\" height=\"720\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Pugazh2.png\" width=\"576\" \/><figcaption>Cook with Comali Pugazh<\/figcaption><\/figure>\n\n\n\n<p>&#8216;பரட்டை புகழ்&#8217; எனும் பெயரில் இருக்கும் இவருடைய யூடியூப் சேனலில் 50-க்கும் குறைவான வீடியோக்களே இதுவரை பதிவேற்றப்பட்டிருக்கிறது. தொடங்கப்பட்டு மூன்றே மாதங்களில் 1 மில்லியன் சப்ஸ்க்ரைபர்ஸ்களை பெற இருக்கிறார். இவருடைய உடல் மொழி மற்றும் டைமிங் காமெடிகளுக்காகவே ஏராளமான ரசிகர்கள் குவிந்த வண்ணம் உள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>சமீபத்தில் இந்திய கிரிக்கெட் அணியில் சேர்ந்த வாஷிங்க்டன் சுந்தருடனான நகைச்சுவையான நேர்காணல், குக் வித் கோமாளி டீமுடனான கலாட்டா, ஜிம் அட்ராசித்திகள் என சுவாரசியமான பதிவுகள் இவருடைய பக்கத்தில் ஏராளம். ஷிவாங்கியுடனான சுற்றுலா, ஜிம் ஒர்க்அவுட், புதிய கார் வாங்கியபோது பதிவேற்றப்பட்ட காணொளி உள்ளிட்ட காணொளிகள் மில்லியன் வியூஸ்களை தாண்டி சென்றுகொண்டிருக்கின்றன.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>குக் வித் கோமாளி இரண்டாம் சீசன்  நிறைவடைந்தாலும்,இவருடைய சேனலில் எப்போதுமே மக்களை என்டர்டெயின் செய்துகொண்டிருப்பர் என்பதில் சந்தேகமே இல்லை. ஏராளமான பட வாய்ப்புகளும் குவிந்துகொண்டிருக்கும் புகழுக்கு நம் வாழ்த்துகளையும் தெரிவித்துக்கொள்வோம்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/cook-with-comali-pugazh-parattai-pugazh-youtube-channel-291856\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Puup.jpg","pubdate":"Wed, 14 Apr 2021 17:47:07 +0530"},{"title":"பேருந்தை ஓட்டிச்சென்ற போது 24 வயது ஓட்டுனருக்கு மாரடைப்பு: சாகும் தருவாயிலும் சாமர்த்தியமாக செயல்பட்டு பயணிகள் உயிரை காப்பாற்றிய ஓட்டுனர்..!","text":"திருச்சி அருகே நெஞ்சு வலி ஏற்பட்டு மரணிக்கும் தருவாயில் கூட சாமர்த்தியமாக செயல்பட்டு 30க்கும் மேற்பட்ட பயணிகள் உயிரை காப்பாற்றிவிட்டு தனியார் பேருந்து ஓட்டுனர் உயிரிழந்தார்.\nபுதுக்கோட்டை மாவட்டம் பூனைக்குத்தி பட்டியை சேர்ந்த 24 வயது இளைஞரான ஆனந்த், திருச்சியில் இருந்து அன்னவாசல் நோக்கி பேருந்தை ஓட்டிச்சென்றுள்ளார். திருச்சி - மதுரை தேசிய நெடுஞ்சாலையில் இரங்குடி பிரிவு ரோடு அருகே சென்றபோது அவருக்கு நெஞ்சு வலி ஏற்பட்டுள்ளது.\nஇதில் நிலை தடுமாறினாலும் சாமர்த்தியமாக செயல்பட்டு சாலை தடுப்புக்கட்டையில் ஏறி ரோட்டை கடந்து அருகே இருந்த முட்புதர் பகுதியில் பேருந்தை நிறுத்தி பயணிகளின் உயிரை அவர் காப்பாற்றினார். பின்னர் ஆம்புலன்ஸ் மூலம் மருத்துவமனைக்கு அனுப்பி வைக்கப்பட்ட அவர் செல்லும் வழியிலேயே உயிரிழந்தார்.","link":"https:\/\/www.polimernews.com\/view\/143930-பேருந்தை-ஓட்டிச்சென்ற-போது-24-வயது-ஓட்டுனருக்கு-மாரடைப்பு:-சாகும்-தருவாயிலும்-சாமர்த்தியமாக-செயல்பட்டு-பயணிகள்-உயிரை-காப்பாற்றிய-ஓட்டுனர்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618402407143930.jpg"],"pubdate":"Wed, 14 Apr 2021 17:40:27 +0530"},{"title":"திமுக பொருளாளர் டி.ஆர்.பாலுவுக்கு கொரோனா: அன்பில் மகேஷுக்கும் பாதிப்பு","text":"<p>கொரோனா வைரஸ் தொற்று பரவல் இரண்டாம் அலையின் காரணமாக தமிழகத்தில் கொரோனா தொற்று எண்ணிக்கை வேகமாக அதிகரித்து வரும் நிலையில், திமுக பொருளாளர் டி.ஆர்.பாலுவுக்கு கொரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளது. மேலும், திமுகவைச் சேர்ந்த திருவெறும்பூர் எம்.எல்.ஏ அன்பில் மகேஷுக்கும் கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தில் கொரோனா வைரஸ் தொற்று பரவல் இரண்டாவது அலை காரணமாக மாநிலத்தில் தினசரி கொரோனா வைரஸ் தொற்று எண்ணிக்கை கடந்த 2 நாட்களாக 6 ஆயிரத்தை தாண்டி பதிவாகி வருகிறது. இந்த சூழலில், திமுக பொதுச் செயலாளர் துரைமுருகனுக்கு கொரோனா வைரஸ் தொற்றால் பாதிக்கப்பட்டார். இதையடுத்து, அவர் தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டு சிகிச்சை பெற்று வந்தார். இதையடுத்து துரைமுருகன் குணமடைந்ததையடுத்து மருத்துவமனையில் இருந்து வீடு திரும்பினார்.<\/p>\n\n\n\n<p>இந்த நிலையில், திமுக பொருளாளர் டி.ஆர்.பாலுவுக்கு கொரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளதாக தகவல் வெளியாகி உள்ளது. இதையடுத்து, அவர் சென்னையில் உள்ள தனியார் மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>இதனிடையே, திமுகவின் திருவெறும்பூர் எம்.எல்.ஏ-வும் இந்த தேர்தலில் திருவெறும்பூர் தொகுதி திமுக வேட்பாளருமான அன்பில் மகேஷுக்கும் கொரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளதாக தகவல் வெளியாகி உள்ளது. இதையடுத்து, அவரும் சிகிச்சைக்காக மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளதாக தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p>சட்டமன்றத் தேர்தல் வாக்குப்பதிவுக்குப் பிறகு, திமுகவில் பொதுச் செயலாளர் துரைமுருகன், பொருளாளர் டி.ஆர்.பாலு, திமுக எம்.எல்.ஏ அன்பில் மகேஷ் என அடுத்தடுத்து கொரோனா தொற்றால் பாதிக்கப்படுவது திமுவினரிடையே கவலையை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tr-baalu-tests-covid-19-positive-and-dmk-mla-anbil-mahes-tests-coronavirus-positive-291847\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/tr-baalu-anbil-mahesh.jpg","pubdate":"Wed, 14 Apr 2021 17:30:16 +0530"},{"title":"தமிழகத்தில் தடுப்பூசித் திருவிழா..! ஆர்வத்துடன் பயன்பெற்ற மக்கள்","text":"தமிழகத்தில் தடுப்பூசித் திருவிழாவையொட்டி அரசு மருத்துவமனைகளிலும் சிறப்பு முகாம்களிலும் 45 வயதுக்கு மேற்பட்டோரும், முன்களப் பணியாளர்களும் தடுப்பூசி போட்டுக்கொண்டனர். மூன்று நாட்களில் ஒவ்வொரு நாளும் இரண்டு லட்சம் பேருக்குத் தடுப்பூசி போடத் திட்டமிடப்பட்டுள்ளது.\nகொரோனாவை ஒழிக்க நாடு முழுவதும் தடுப்பூசித் திருவிழாவை நடத்த வேண்டும் என மாநில முதலமைச்சர்களிடம் பிரதமர் நரேந்திர மோடி கேட்டுக்கொண்டார். அதன்படி பிற மாநிலங்களில் ஏப்ரல் 11 முதல் 14 வரை தடுப்பூசித் திருவிழா நடத்தப்பட்டது. தமிழகத்தில் ஏப்ரல் 14, 15, 16 ஆகிய 3 நாட்களுக்கு கொரோனா தடுப்பூசித் திருவிழா நடத்தப்படுகிறது. 45 வயதுக்கு மேற்பட்டோர், அனுமதி பெற்ற முன்களப் பணியாளர்கள் என ஒரு நாளைக்கு 2 லட்சம் பேருக்குத் தடுப்பூசி போட இலக்கு நிர்ணயிக்கப்பட்டுள்ளது.\nசென்னை:\nசென்னை ஓமந்தூரார் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் காலை 9 மணி முதலே 45 வயதிற்கு மேற்பட்டோர் மற்றும் காவல்துறையினர் உள்ளிட்ட முன்களப் பணியாளர்கள் பலரும் காத்திருந்து தடுப்பூசி போட்டுக்கொண்டனர்.\nமதுரை:\nமதுரையில் சேதுபதி மேல்நிலைப்பள்ளியில் தடுப்பூசி முகாமை மாநகராட்சி ஆணையர் விசாகன், நகர்நல அலுவலர் குமரகுருபரன் ஆகியோர் தொடக்கி வைத்தனர். மதுரையில் போதிய அளவில் தடுப்பு மருந்து உள்ளதாகவும், 15 ஆயிரம் பேருக்குத் தடுப்பூசி போட இலக்கு நிர்ணயித்துள்ளதாகவும் மாநகராட்சி ஆணையர் விசாகன் தெரிவித்தார்.\nதிண்டுக்கல்:\nதிண்டுக்கல் மாவட்டம் நிலக்கோட்டை அருகே உள்ள முதியோர் இல்லத்தில் 24 பேருக்கு முதல் தவணை தடுப்பூசியும், 11 பேருக்கு இரண்டாவது தவணை தடுப்பூசியும் போடப்பட்டது. முதல் தவணை தடுப்பூசி போட்டவர்கள் 28 நாட்களுக்குப் பின் இரண்டாவது தவணை தடுப்பூசி போட்டுக்கொள்ள வேண்டும் என அறிவுறுத்தப்பட்டது.\nநாமக்கல்:\nநாமக்கல் மாவட்டத்தில் அரசு மருத்துவமனைகள், அரசு ஆரம்ப சுகாதார நிலையங்கள் உட்பட 120 முகாம்கள் அமைக்கப்பட்டு கொரோனா தடுப்பூசி போடப்படுகிறது. 3 நாட்களில் 15 ஆயிரம் பேருக்குத் தடுப்பூசி போடத் திட்டமிடப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/143929-தமிழகத்தில்-தடுப்பூசித்-திருவிழா..!-ஆர்வத்துடன்-பயன்பெற்ற-மக்கள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618400927143929.jpg"],"pubdate":"Wed, 14 Apr 2021 17:11:59 +0530"},{"title":"அறிவாலயத்தை காலி செய்த ஐபேக்: விடைபெற்றார் பிரசாந்த் கிஷோர்","text":"<p>முன்னாள் முதல்வர்களான கருணாநிதி, ஜெயலலிதா இல்லாத சூழலில், நடைபெறும் முதல் சட்டமன்றத் தேர்தல் என்பதால், அதிமுக மற்றும் திமுக சார்பில் தேர்தலில் வெற்றிப் பெறுவதற்காக பல்வேறு வியூகங்கள் வகுக்கப்பட்டு செயல்படுத்தப்பட்டன. தனிப் பெரும்பான்மையோடு வெற்றிப் பெற வேண்டும் என்ற எண்ணத்தில், பிரசாந்த கிஷோர் தலைமையிலான ஐபேக் அணியை பல கோடி ரூபாய் செலவில், திமுக ஒப்பந்தம் செய்தது.<\/p>\n\n\n\n<p>ஒப்பந்தம் மேற்கொண்டதை அடுத்து, திமுக வெற்றிப் பெற்று ஆட்சி அமைக்க வேண்டும் என்பதற்காக, ஐபேக் அணி தீவிரமாக வேலை செய்து வந்தது. தொகுதி வாரியாக சர்வே எடுப்பது, வேட்பாளர் பட்டியல் வெளியீடு என, தேர்தல் சமயத்தில் திமுக உள்கட்சி செயல்பாடுகளில் ஐபேக் தலையிடாத இடமே இல்லை. ஐபேக் அணியின் செயல்பாடுகள், திமுக வின் முன்னனி தலைவர்கள் சிலரை எரிச்சலடையச் செய்து, உள்கட்சிக்குள் அதிருப்தியை ஏற்படுத்தியதும் நாம் அறிந்ததே. தமிழகத்தில் சட்டமன்றத் தேர்தல் அறிவிப்புகள் வெளியாகத் தொடங்கிய நாள் முதல், முதல்வர் வேட்பாளர்களுக்கு அடுத்தப் படியாக, உச்சரிக்கப்பட்ட நபர் பிரசாந்த் கிஷோர் என்றால் அது மிகையாகாது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-171414\" height=\"500\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2020\/02\/template-2020-02-23T154414.590-1.jpg?w=750\" width=\"750\" \/><figcaption>\n<\/figcaption><\/figure>\n\n\n\n<p>இந்நிலையில், பல்வேறு அரசியல் காட்சிகளை கடந்து, சட்டமன்றத் தேர்தல் எதிர்பார்த்தவாறு நடந்து முடிந்திருக்கிறது. திமுக-ஐபேக் ஒப்பந்தமும் நிறைவடைந்துள்ளது. இந்நிலையில், தேர்தல் நாளன்று ஐபேக் அலுவலகத்துக்கு ஸ்டாலி திடீர் விசிட் அடித்தது, ஐபேக் ஊழியர்களை உற்சாகமடையச் செய்தது. அப்போது, ‘ஸ்டாலின் தான் வாராரு’ என்ற ஐபேக் வடிவமைப்பில் உருவான திமுக பிரசாரப் பாடல் ஒலிக்க, ஸ்டாலின் செம்ம குஷி. இந்த சம்பவம் தொடர்பான வீடியோக்கள் திமுக தொண்டர்களுக்கு வேற லெவல் ஃபூஸ்ட்அப்.<\/p>\n\n\n\n<p>இதனை அடுத்து, தேர்தல் முடிவுகளுக்காக தமிழகமே காத்துக் கொண்டிருக்கும் வேளையில், பல்வேறு அரசியல் சர்ச்சைகளுக்கு காரணமான ஐபேக் அணி, அறிவாலயத்தை காலி செய்திருக்கிறது. பிரபல அரசியல் செயற்பாட்டாளரான பிரசாந்த் கிஷோரும் குட்பை சொல்லி கிளம்பிவிட்டார். திமுக-ஐபேக் கூட்டணியின் தீவிர வியூகங்களின் முடிவுகளாக, வரும் மே 2-ம் தேதி நடைபெற உள்ள வாக்கு எண்ணிக்கை வெளிச்சம் போட்டு காட்டுவதற்காக காத்திருக்கிறது. நாமும் காத்திருப்போம்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  ” ( <a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a> )<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/election\/dmk-ipac-prasanth-kishor-agreement-ends-arivalayam-office-turns-to-normal-291835\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Prashanth-kishor-mk-stalin.jpg","pubdate":"Wed, 14 Apr 2021 17:04:41 +0530"},{"title":"என் பரம்பரையிலேயே நான் தான் கார் வாங்கியிருக்கேன்...  கண்ணீர் விட்ட ஜி.பி முத்து!","text":"தூத்துக்குடி மாவட்டம் உடன்குடியை சேர்ந்த ஜி.பி. முத்து  யாருனு கேட்ட சின்ன குழந்தையும் சொல்லும் என்று சொல்லும் அளவிற்கு டிக் - டாக் மூலம் பட்டி தொட்டி எங்கும் பேமஸ் ஆகினார்.\nதனி ரசிகர் பட்டாளத்தையே கொண்டுள்ள முத்துவிற்கு 4 குழந்தைகள் உள்ளனர் . பழைய கதவு, ஜன்னல் உள்ளிட்டவைகளை வாங்கி அதனை பழுது நீக்கி விற்பனை செய்யும், மரக்கடை ஒன்றை நடத்தி வந்தார்.\nதொடக்கத்தில் பொழுது போக்கிற்காக டிக் -டாக்கில் வீடியோ வெளியிட்டு வந்த ஜி.பி முத்து, ஒரு கட்டத்தில் டிக் டாக்கே கதி என்று கிடந்தார். இதனால் தான் பார்த்து வந்த தொழிலும் கைநழுவி போனது. அதே நேரத்தில் டிக் - டாக்கில் வெற்றி கொடி நாட்டி வந்த ஜி.பி முத்துவிற்கு டிக் டாக் தடை என்ற செய்தியும் பேரிடியாய் விழுந்தது.\nஆனால் தளர்ந்து விடாமல், ரவுடி பேபி சூர்யாவுடன் சேர்ந்து இன்ஸ்டாகிராம், பேஸ்புக் போன்ற சமூக வலைத்தளங்களில் களம் இறங்கினார் .\nஅதனை தொடர்ந்து, தனியார் தொலைக்காட்சி காமெடி ஷோக்களில் தோன்றி , தனது ரசிகர்களை சிரிக்க வைத்து வருகிறார். இதன் மூலம் ஜி.பி முத்துவின் கிராஃப் உயரத்தொடங்கியுள்ளது. இந்த நிலையில் ஜிபி. முத்து second handed car ஒன்றை வாங்கியுள்ளார். தற்போது இது குறித்து வீடியோ வெளியிட்டுள்ள ஜிபி.முத்து , தனது பரம்பரையிலேயே கார் வாங்கிய முதல் நபர் தான் தான் என்று ஆனந்த கண்ணீருடன் தெரிவித்துள்ளார். ஜி.பி முத்துவின் புதிய கார் குறித்த செய்தி இணையத்தை கலக்கி வருகிறது.","link":"https:\/\/www.polimernews.com\/view\/143928-என்-பரம்பரையிலேயே-நான்-தான்-கார்-வாங்கியிருக்கேன்...--கண்ணீர்-விட்ட-ஜி.பி-முத்து!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618400052143928.jpg"],"pubdate":"Wed, 14 Apr 2021 16:56:43 +0530"},{"title":"பறக்கும் டாக்ஸி; ஐ.ஐ.டி. மெட்ராஸின் புதிய படைப்பு","text":"<p>Flying Taxis from IIT Madras all you need is smartphone to book the plane : சென்னையில் ஒரு இடத்தில் இருந்து மற்றொரு இடத்திற்கு போவதற்கு நமக்கு ஆயுளே குறைந்து போய்விடும் போல இருக்கிறது. நாம் நினைத்த இடத்தை நினைத்த நேரத்தில் அடைய வேண்டும் என்பதெல்லாம் மெட்ரோ வாழ்க்கையில் கனவு தான்.<\/p>\n\n\n\n<p>இதையெல்லாம் கருத்தில் கொண்டு தான் ஐ.ஐ.டி. மெட்ராஸ் வேற லெவல் ஐடியாவுடன் களத்தில் இறங்கியுள்ளது. இந்த ஐடியா நடைமுறைக்கு வரும் போது நிச்சயமாக நீங்கள் உங்கள் மொட்டை மாடியில் இருந்து ஃப்ளைட்டில் சென்று உங்கள் இலக்கை அடையலாம்.<\/p>\n\n\n\n<p>இது ஏதோ சயின்ஸ் ஃபிக்சன் என்று நினைத்துவிட வேண்டாம். 10 மடங்கு கூடுதல் வேகத்துடன், இயற்கைக்கு ஏற்ற வகையில், குறைந்த விலையில் நிச்சயமாக உங்களை இலக்கை அடைந்துவிடலாம் என்பதை உறுதி செய்கிறது ஐ.ஐ.டி. மெட்ராஸ்.<\/p>\n\n\n\n<p>பேட்டரியால் இயங்கும் இந்த மினி விமானம் ஒரு 200 கிலோ எடையை தாங்கும். கிட்டத்தட்ட 2 நபர்களை அழைத்து செல்லும் வகையில் உருவாக்கப்பட உள்ளது. முதல் முயற்சியாக டாக்ஸி 50 கிலோ எடையில் உருவாக்கபப்ட்டு உள்ளது. இதன் சோதனைகள் ஜூலை 2021-ல் நடத்தப்பட்டு உண்மையான விமான பயன்பாடு 2022ம் ஆண்டு நடைமுறைக்கு வரலாம் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>ஐ.ஐ.டி.யுடன் இணைந்து பணியாற்றும் இந்நிறுவனத்தின் இணை நிறுவனர் சத்யா சக்ரவர்த்தி லித்தியம் &#8211; ஐயன் பேட்டரிகள் இதில் பயன்படுத்தப்படும் என்றும், 0.5 கி.மீ முதல் 2 கி.மீ உயரத்தில் மணிக்கு 200 கி.மீ வேகத்தில் இது பயணிக்கும். ஒரு முறை சார்ஜ் செய்தால் கிட்டத்தட்ட 10 முதல் 20 ட்ரிப்கள் பயணிக்கலாம்.<\/p>\n\n\n\n<p>தற்போது இருக்கும் டாக்ஸி கட்டணத்தைக் காட்டிலும் ஒன்றரை மடங்கு அல்லது இரண்டு மடங்கு கூடுதலாக இருக்கும் என்றும் தேவை அதிகரிக்கும் போது அதன் கட்டணம் குறைய துவங்கும் என்றும் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதில் தொழில்நுட்ப ரீதியிலான சவால்கள் நிறைந்துள்ளது. நீங்கள் மிகவும் குறைவான வேகத்தில் செல்ல வேண்டும் என்றால் இறக்கைகள் கொஞ்சம் பெரிதாக இருக்க வேண்டும். இறக்கைகளை சுற்றி இருக்கும் காற்றின் அழுத்தம் தான் எடையை தாங்கும் அளவிற்கு மாற்றுகிறது. ஆனால் இப்போது குறைந்த வேகத்தில் சிறிய அளவிலான இறக்கைகள் கொண்ட விமானங்கள் உருவாக்கப்பட்டு வருகிறது. இதற்காக ஆராய்ச்சி மற்றும் காப்புரிமை நடைமுறைகள் நடைபெற்றுக் கொண்டிருக்கிறது. எனவே பறக்கும் டாக்ஸிகள் மிகவிரைவில் நாம் பயன்படுத்தக் கூடிய ஒன்றாக மாறிவிட உள்ளது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/flying-taxis-from-iit-madras-all-you-need-is-smartphone-to-book-the-plane-291803\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/german-taxi-1200.jpg","pubdate":"Wed, 14 Apr 2021 16:44:26 +0530"},{"title":"IPL 2021 Live Updates:  டாஸ் வென்ற சன்ரைசர்ஸ் பந்து வீச்சு தேர்வு..!","text":"<p><strong>IPL 2021 Live Updates: <\/strong>சென்னை சேப்பாக்கம் மைதானத்தில் மும்பை அணிக்கு எதிராக நடந்த போட்டியில் வெற்றியுடன் துவங்கிய பெங்களூரு ராயல் சேலஞ்சர்ஸ் அணி, முன்னாள் சாம்பியனான ஐதராபாத் சன்ரைசர்ஸ் அணியை இன்றைய ஆட்டத்தில் எதிர்கொள்கிறது. அதே மைதானத்தில் நடக்கும் இந்த ஆட்டத்தில், கடந்த ஆண்டு ஐ.பி.எல். தொடரில் கலக்கிய பெங்களூரு அணியின் தேவ்தத் படிக்கல் களம் காணுவார் என எதிர்பார்க்கலாம். மும்பைக்கு எதிரான ஆட்டத்தில் தங்கள் பலத்தை நிரூபித்த பெங்களூரு அணி இன்றை ஆட்டத்திலும் திறம்பட செயல்படும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>முன்னாள் சாம்பியனான ஐதராபாத் சன்ரைசர்ஸ் அணி இதே மைதானத்தில் அதன் முதல் ஆட்டத்தில் 10 ரன் வித்தியாசத்தில் கொல்கத்தா நைட் ரைடர்சிடம் தோல்வியை தழுவியது. இதில் சுழற்பந்து வீச்சாளர் ரஷித்கான் தவிர மற்ற பவுலர்கள் ரன்களை வாரி வழங்கினர். பேட்டிங்கிலும் அந்த அணி பெரிதும் சோபிக்கவில்லை. இந்த ஆட்டத்தில் 3 ரன்னில் அவுட் ஆகி ஏமாற்றம் அளித்த கேப்டன் டேவிட் வார்னர், இன்றை ஆட்டத்தில் பேட்டை சுழற்ற வேண்டிய காட்டயத்தில் உள்ளார். இந்த போட்டியில் களம் காணாத முன்னணி வீரர் கேன் வில்லியம்சன், இன்றைய ஆட்டத்தில் நிச்சம் களமிறங்க வாய்ப்புள்ளது.<\/p>\n\n\n\n<p>தங்கள் அணியின் பலத்தை நிரூபிக்க வேண்டிய காட்டாயத்தில் உள்ள ஐதராபாத் அணி இன்றை ஆட்டத்தில் அசத்தும் என நம்பலாம். மறுபுறம் கேப்டன் கோலி தலைமையில் களமிறங்கும் பெங்களூரு அதன் பலத்தை இந்த ஆட்டத்திலும் நிரூபிக்குமா என்பதை பொறுத்திருந்தான் பார்க்க வேண்டும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/ipl-2021-live-updates-sunrisers-hyderabad-take-on-royal-challengers-bangalore-in-their-second-game-291809\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/rajini-49.jpg","pubdate":"Wed, 14 Apr 2021 16:25:33 +0530"},{"title":"இந்தியாவின் 68% கொரோனா பாதிப்பு வெறும் 5 மாநிலங்களில்! சவால்கள் என்ன?","text":"<p><strong>Why five states account for over 68 of Indias active covid cases : <\/strong>கடந்த செவ்வாயன்று, இந்தியாவில் 1,61,736 புதிய கோவிட் -19 பாதிக்கப்பட்டவர்களின் எண்ணிக்கை பதிவாகியுள்ளன. சத்தீஸ்கர், குஜராத், கர்நாடகா, தமிழ்நாடு, மத்தியப் பிரதேசம், ராஜஸ்தான், கேரளா உள்ளிட்ட 10 மாநிலங்களில் அதிக அளவில் புதிய தொற்றுநோய்கள் உள்ளன என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>கடந்த செவ்வாய்க்கிழமை காலை 8 மணியிலான சுகாதாரம் மற்றும் குடும்ப நலன் மத்திய அமைச்சகம் புதுப்பித்த தரவுகளின்படி, தற்போது அதிக எண்ணிக்கையிலான செயலில் உள்ள ஐந்து மாநிலங்கள் மகாராஷ்டிரா (5,66,278), சத்தீஸ்கர் (98,856), உத்தரப்பிரதேசம் (81,576), கர்நாடகா (76,004) மற்றும் கேரளா (47,914). இந்த ஐந்து மாநிலங்களும் நாட்டின் மொத்த செயலில் உள்ள பாதிக்கப்பட்டவர்களில் 68.85 சதவீதமாக உள்ளன.<\/p>\n\n\n\n<p>ஆனால், இந்த ஐந்து மாநிலங்களில் இப்போது ஏன் அதிக எண்ணிக்கையிலான செயலில் உள்ள வழக்குகள் உள்ளன? கோவிட் நெருக்கடியைச் சமாளிக்க அவர்கள் என்ன நடவடிக்கைகள் எடுத்து வருகிறார்கள்?அவர்கள் என்ன சவால்களை எதிர்கொள்கிறார்கள்?<\/p>\n\n\n\n<p><strong>மகாராஷ்டிரா<\/strong><\/p>\n\n\n\n<p>திங்களன்று, மகாராஷ்டிராவில் 51,751 கோவிட் தொற்று மற்றும் 258 இறப்புகள் பதிவாகியுள்ளன. சோதனை எண்கள் குறைவாக இருப்பதனால் வாரத் தொடக்கத்தில் குறைந்த எண்கள் பதிவாகி இருப்பதாகக் கூறப்படுகிறது.<\/p>\n\n\n\n<p>மகாராஷ்டிராவில் லாக்டவுன் விதிக்கப்படுவது குறித்த முறையான முடிவை முதலமைச்சர் உத்தவ் தாக்கரே ஏப்ரல் 14-ம் தேதி அமைச்சரவைக் கூட்டத்திற்குப் பிறகு எடுக்கக்கூடும் என்று சுகாதார அமைச்சர் ராஜேஷ் டோப் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கடந்த செவ்வாயன்று, பரவுகின்ற கொரோனா வைரஸைத் தடுக்க அரசாங்கம் புதிய கட்டுப்பாடுகளைக் கொண்டு வரும் என்று மாநில அமைச்சர் அஸ்லம் ஷேக் தெரிவித்தார். “முதல்வர் ஏற்கெனவே கோவிட் பணிக்குழு உறுப்பினர்களுடன் பேசியுள்ளார். எதிர்க்கட்சிகளைச் சேர்ந்தவர்கள் உட்பட அரசியல் தலைவர்களுடனும், தொழில்துறை உறுப்பினர்களுடனும் கலந்துரையாடினார். வார இறுதி லாக்டவுன், இரவு ஊரடங்கு உத்தரவு மற்றும் பிற நடவடிக்கைகளை நாங்கள் முயற்சி செய்தோம். பரிமாற்ற சங்கிலியை உடைக்க இன்று புதிய வழிகாட்டுதல்களைக் கொண்டு வருவோம். முழு மாநிலத்திற்கும் ஒரு நிலையான இயக்க நடைமுறை இருக்கும்”என்று அவர் கூறினார்.<\/p>\n\n\n\n<p>ஏப்ரல் 10 மற்றும் 11 ஆகிய தேதிகளில், மகாராஷ்டிரா தனது முதல் வார லாக்டவுனை நிறைவு செய்தது. அந்த நேரத்தில் அத்தியாவசிய சேவைகள் மட்டுமே செயல்பட அனுமதிக்கப்பட்டன.<\/p>\n\n\n\n<p>ஏப்ரல் 4-ம் தேதி, மாநில அரசு தினசரி இரவு ஊரடங்கு உத்தரவு, இரவு 8 மணி முதல் காலை 7 மணி வரை மற்றும் வெள்ளிக்கிழமைகளில் இரவு 8 மணி முதல் வார இறுதிகளில் முழுமையான லாக்டவுன் உள்ளிட்ட தொற்றுநோய்கள் பரவுவதைக் கட்டுப்படுத்த பல கட்டுப்பாடுகளை அறிவித்தது.<\/p>\n\n\n\n<p>கோவிட் -19-ஐ எதிர்த்துப் போராடுவதற்கு மாவட்ட திட்டமிடல் குழுக்களுக்கு ஒதுக்கப்பட்ட 30 சதவிகித நிதியைப் பயன்படுத்த மாநில அரசு அனுமதித்துள்ளது. துணை முதலமைச்சரும் நிதியமைச்சருமான அஜித் பவார் கூட்டிய கூட்டத்தில் இந்த முடிவு எடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மருத்துவமனை வசதி மற்றும் ஆக்ஸிஜன் விநியோகத்தில் உள்ள சிக்கல்கள் உள்ளிட்டவை மகாராஷ்டிராவின் சில முக்கிய சவால்கள்.<\/p>\n\n\n\n<p>உதாரணமாக, புனே நகரில் உள்ள குடிமை மற்றும் தனியார் மருத்துவமனைகளில் ஆக்ஸிஜன் படுக்கையைக் கண்டுபிடிப்பதற்காக ஏழு மணி நேரத்திற்கும் மேலாக கோந்த்வாவைச் சேர்ந்த 43 வயது பெண் ஒருவரின் குடும்பத்தினர் மேற்கொண்ட முயற்சிகளுக்குப் பின்னர், கடந்த திங்கள்கிழமை காலை இறந்தார். அந்தப் பெண் சில நாட்களாக உடல்நிலை சரியில்லாமல் இருந்ததால் சனிக்கிழமை கோவிட் சோதனைக்கு உட்படுத்தப்பட்டார்.<\/p>\n\n\n\n<p>அகமத்நகர், அவுரங்காபாத், நாக்பூர் மற்றும் நந்தூர்பார் ஆகிய இடங்களில் மூன்று மாநிலங்களின் சுகாதார மாவட்டங்களில் சுகாதார மற்றும் குடும்ப நல அமைச்சகம் அனுப்பிய மத்தியக் குழுக்கள் கிடைக்கக்கூடிய மருத்துவமனை படுக்கை வசதிக்கான வீத விகிதங்கள் மிக அதிகமாக இருப்பதைக் கண்டறிந்துள்ளது. பண்டாரா, பால்கர், ஒஸ்மானாபாத் மற்றும் புனே ஆகிய இடங்களில் மருத்துவ ஆக்ஸிஜன் வழங்கல் ஒரு பிரச்சினையாக இருப்பதையும் கண்டறிந்தது. அதே நேரத்தில் சதாரா மற்றும் லாதூர் மாவட்டங்களில் உள்ள குழுக்களால் குறைபாடுள்ள வென்டிலேட்டர்கள் பதிவாகியுள்ளன.<\/p>\n\n\n\n<p>அவுரங்காபாத், நந்தூர்பார், யாவத்மல், சதாரா, பால்கர், ஜல்கான், ஜல்னா மாவட்டங்களில் சுகாதாரப் பணியாளர்களின் கடுமையான பற்றாக்குறை இருப்பதாகவும், சதாரா, பண்டாரா, பால்கர், அமராவதி, ஜல்னா மற்றும் லாதூர் மாவட்டங்களில் சோதனை திறன் அதிகமாக இருப்பதாகவும் கண்டறியப்பட்டது. இதனால், சோதனை முடிவுகளைப் புகாரளிப்பதில் தாமதம் ஏற்படுகின்றது.<\/p>\n\n\n\n<p><strong>சத்தீஸ்கர்<\/strong><\/p>\n\n\n\n<p>கோவிட் நெருக்கடியைச் சமாளிக்க, கோவிட் -19 பாதிக்கப்பட்டவர்களின் எண்ணிக்கை அதிகரித்துள்ள நிலையில் சத்தீஸ்கர் அரசு, பல மாவட்டங்களில் மொத்தமாக லாக்டவுன் செய்யப்படும் என அறிவித்துள்ளது என்று அகில இந்திய வானொலி செய்திகள் தெரிவிக்கின்றன. இந்த மாவட்டங்களில் சில ராஜ்நந்த்கான், பெமேத்ரா மற்றும் பலோத், ராய்ப்பூர், துர்க், ஜாஷ்பூர், கோரியா மற்றும் பலோதபஜார் ஆகியவை அடங்கும்.<\/p>\n\n\n\n<p>ராய்ப்பூர் மற்றும் துர்க்கில் ஏப்ரல் 19 வரை லாக்டவுன் நீடிக்கும். இந்த லாக்டவுன் காலத்தில், மதுபானம் விற்பனை செய்யும் நிறுவனங்கள் மற்றும் வணிக நிறுவனங்கள் உட்பட அனைத்து கடைகளும் மூடப்படும். அத்தியாவசிய சேவைகள் மட்டுமே செயல்பட அனுமதிக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>சத்தீஸ்கருக்கு அனுப்பப்பட்ட மத்தியக் குழு, பாலோத், ராய்ப்பூர், துர்க் மற்றும் மகாசமுண்ட் மாவட்டங்களில் மருத்துவமனை படுக்கை வசதி விகிதம் அதிகமாக இருப்பதைக் கண்டறிந்தது. மாவட்ட நிர்வாகம் மருத்துவமனை உள்கட்டமைப்பு மற்றும் பிற தளவாட தேவைகளை அதிகரிக்க வேண்டும்.<\/p>\n\n\n\n<p>ராய்ப்பூரில் மட்டுப்படுத்தப்பட்ட ஆக்ஸிஜன் கிடைப்பதில் சிக்கல் உள்ளது. அதே நேரத்தில் துர்க், ஜஷ்பூர் மற்றும் ராஜ்நந்த்கான் மாவட்டங்கள் சுகாதாரப் பணியாளர்களின் பற்றாக்குறையை எதிர்கொள்கின்றன. துர்க் மாவட்டத்தில் நோயாளி பரிந்துரைக்கு போதுமான எண்ணிக்கையிலான ஆம்புலன்ஸ்கள் கிடைக்காததால் தடைப்பட்டு வருவதாகவும் கண்டறிந்துள்ளது.<\/p>\n\n\n\n<p>சமூக ஊடகங்களில் சில வீடியோக்களில், மாநிலத்தின் மிகப்பெரிய அரசாங்கத்தால் இயங்கும் மருத்துவமனையான ராய்ப்பூரின் டாக்டர் பி ஆர் அம்பேத்கர் நினைவு மருத்துவமனையின் (டிபிஆர்ஏஎம்) சவக்கிடங்கிற்கு வெளியே உடல்கள் ஸ்ட்ரெச்சர்களில் கிடந்தன.<\/p>\n\n\n\n<p>மாநில சுகாதார அமைச்சர் டி எஸ் சிங் டியோ பி.டி.ஐ-யிடம் ஒட்டுமொத்த நிலைமை &#8220;மிகவும் பொருத்தமானது&#8221; என்றும், நோய்த்தொற்று மற்றும் இறப்புகளின் எண்ணிக்கை திடீரென அதிகரிப்பது அதிகாரிகளுக்கு ஒரு சவாலாக உள்ளது என்றும் கூறினார்.<\/p>\n\n\n\n<p>&#8220;உடல்கள் விரைவாகத் தகனம் செய்யப்படுவதை உறுதி செய்ய மாவட்ட நிர்வாகம் மற்றும் நகராட்சி நிறுவனம் கேட்டுக் கொள்ளப்பட்டுள்ளன&#8221; என்று அவர் மேலும் கூறினார்.<\/p>\n\n\n\n<p><strong>உத்தரப்பிரதேசம்<\/strong><\/p>\n\n\n\n<p>கடந்த 24 மணி நேரத்தில் உத்தரப்பிரதேசத்தில் இதுவரை இல்லாத அளவுக்கு 18,021 பேர் கோவிட் பாதிக்கப்பட்டவர்களாகப் பதிவாகியுள்ளனர். மேலும், இறப்பு எண்ணிக்கை 85-ஆக அதிகரித்துள்ளது என்று அதிகாரிகள் கடந்த செவ்வாய்க்கிழமை தெரிவித்தது.<\/p>\n\n\n\n<p>வழக்குகள் அதிகரித்து வரும் நிலையில், ஸ்ராவஸ்தி, கான்பூர், கோரக்பூர், கவுதம் புத்த நகர், அலகாபாத், மீரட், காஜியாபாத், பரேலி மற்றும் முசாபர்நகர் ஆகிய மாவட்டங்களில் இரவு ஊரடங்கு உத்தரவு பிறப்பிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மக்களின் தளர்வான அணுகுமுறையும் மருத்துவமனை படுக்கைகளின் பற்றாக்குறையும் ஒரு கவலையாக உள்ளது.<\/p>\n\n\n\n<p>சனிக்கிழமையன்று நடைபெற்ற மறு ஆய்வுக் கூட்டத்தின் போது, ​​முதல்வர் யோகி ஆதித்யநாத் லக்னோவில் குறைந்தது 2,000 ஐ.சி.யூ படுக்கைகள் கிடைக்க வேண்டும் என்றும், அடுத்த ஒரு வாரத்தில் கூடுதலாக 2,000 கோவிட் படுக்கைகள் ஏற்பாடு செய்யப்பட வேண்டும் என்றும் கூறினார். எரா மருத்துவக் கல்லூரி, டி.எஸ். மிஸ்ரா மருத்துவக் கல்லூரி மற்றும் ஒருங்கிணைந்த மருத்துவக் கல்லூரி ஆகியவற்றை பிரத்தியேக கோவிட் மருத்துவமனையாக மாற்ற வேண்டும் என்றும் அவர் வலியுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p>பாசிட்டிவ் சோதனை செய்யும் ஒவ்வொரு நபரின் குறைந்தது 30-35 தொடர்புகளைக் கண்டுபிடித்து கொரோனா வைரஸுக்கு சோதிக்க வேண்டும் என்றும் அவர் கோரிக்கை விடுத்தார். ஒரே நேரத்தில் எந்த மத இடத்தினுள் ஐந்து பேருக்கு மேல் அனுமதிக்கப்படக்கூடாது என்பதை உறுதி செய்ய லக்னோ போலீஸ் கமிஷனருக்கு உத்தரவிடப்பட்டுள்ளது. முகமூடி அணியாதவர்கள் மீது நடவடிக்கை எடுக்க வேண்டும் என்றும் கூறப்பட்டது.<\/p>\n\n\n\n<p><strong>கர்நாடகா<\/strong><\/p>\n\n\n\n<p>அதிகரித்து வரும் கோவிட் எண்ணிக்கை குறித்து விவாதிக்க ஏப்ரல் 18-ம் தேதி அனைத்து கட்சி கூட்டத்தை நடத்தியதாகக் கர்நாடக முதலமைச்சர் பி.எஸ்.எடியூரப்பா தெரிவித்தார்.<\/p>\n\n\n\n<p>கர்நாடக அரசு கடந்த ஏப்ரல் 10 முதல் மாநிலத்தின் பல பகுதிகளில் இரவு ஊரடங்கு உத்தரவை அறிவித்துள்ளது. “ஏப்ரல் 10 முதல் ஏப்ரல் 20 வரை ஒவ்வொரு நாளும் இரவு 10 மணி முதல் அதிகாலை 5 மணி வரை இரவு ஊரடங்கு உத்தரவு பெங்களூரு, மைசூர், மங்களூர், கலாபுராகி, பிதர், தும்கூர் மற்றும் உடுப்பி-மணிப்பால் ஆகிய இடங்களில் விதிக்கப்படும்” என்று முதலமைச்சர் பி எஸ் எடியுரப்பா தெரிவித்தார்.<\/p>\n\n\n\n<p>பெங்களூரு முழுவதும் உள்ள தனியார் மருத்துவமனைகளில் படுக்கைகள் பற்றாக்குறை ஒரு கவலையாக உள்ளது.<\/p>\n\n\n\n<p>புதிய எண்ணிக்கை மற்றும் இறப்புக்கள் அதிக அளவில் உள்ள ஒட்டுமொத்த கேஸ்லோடில் கலபுராகி, மைசூரு, பிதர் மற்றும் துமகுரு ஆகிய நான்கு மாவட்டங்களை முக்கிய பங்களிப்பாளர்களாக அடையாளம் காணப்பட்டுள்ளன.<\/p>\n\n\n\n<p>சமூக தொலைதூர விதிமுறைகள் பல இடங்களில் விருப்பப்படி மீறப்படுவதாக வல்லுநர்கள் கூறியுள்ளனர். இது கோவிட் எழுச்சிக்கு வழிவகுக்கிறது. உதாரணமாக, ஹசன் மாவட்டத்தில் ஆலுர் தாலுகாவின் புறநகரில் உள்ள ஒரு தோட்டத்தில் நடந்த ஒரு விருந்தில் பங்கேற்றதாக 130 பேரை போலீசார் ஞாயிற்றுக்கிழமை கைது செய்தனர்.<\/p>\n\n\n\n<p><strong>கேரளா<\/strong><\/p>\n\n\n\n<p>கோவிட் -19 மாநிலத்தில் பரவுவதைத் தடுக்க கடந்த திங்களன்று புதிய கட்டுப்பாடுகளைக் கேரளா அரசு அறிவித்தது. புதிய தொற்றுநோய்கள் அதிகரித்துள்ளன மற்றும் பாசிட்டிவ் விகிதம் திங்களன்று 12.53%-ஆக உயர்ந்துள்ளது. தலைமைச் செயலாளர் தலைமையில் நடைபெற்ற உயர்மட்டக் கூட்டத்தில், மக்களின் நடமாட்டத்தைக் கட்டுப்படுத்த புதிய நடவடிக்கைகளைக் கொண்டு வர முடிவு செய்யப்பட்டது.<\/p>\n\n\n\n<p>எனவே, திறந்தவெளிகளில் பொதுக் கூட்டங்களில் 200-க்கும் மேற்பட்டோர் கலந்து கொள்ள முடியாது. அதே நேரத்தில் மூடிய இடங்களில் 100 நபர்களுக்கு மிகாமல் வருகை இருக்கும். அத்தகைய கூட்டங்களின் காலம், இரண்டு மணி நேரத்திற்கு மிகாமல் இருக்க வேண்டும். திருமணங்கள் மற்றும் பிற செயல்பாடுகளுக்கு இந்த கட்டுப்பாடுகள் பொருந்தும். கேரளாவின் பாரம்பரிய உணவான வாழை இலைகளில் பரிமாறப்படும் ‘சத்யாக்கள்’ என்பதற்கு பதிலாக, விருந்தினர்களுக்கு பேக் செய்யப்பட்ட உணவை வழங்க ஏற்பாடுகள் செய்யப்பட வேண்டும்.<\/p>\n\n\n\n<p>மாநிலம் முழுவதும் உள்ள உணவகங்கள் மற்றும் கடைகள் இரவு 9 மணி வரை மட்டுமே இயங்க முடியும். உணவகங்களில், எந்த நேரத்திலும் 50% இடங்களை மட்டுமே ஆக்கிரமிக்க முடியும். விருந்தினர்களுக்கு உணவருந்தும் வசதிகளுக்குப் பதிலாக, பேக் செய்யப்பட்ட உணவை வழங்குவதற்கான நடவடிக்கைகள் ஊக்குவிக்கப்படலாம். மால்களில் ஷாப்பிங் திருவிழாக்கள் மற்றும் தள்ளுபடி மேலாக்கள் தடைசெய்யப்பட்டுள்ளன.<\/p>\n\n\n\n<p>அண்மையில் முடிவடைந்த சட்டமன்றத் தேர்தலின் போது அரசாங்கத்தால் நடைமுறைப்படுத்தப்பட்ட ‘சங்கிலியை உடைத்தல்’ விதிமுறைகளை மீறியதன் விளைவாக மாநிலம் முழுவதும் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை அதிகரித்து வருவதாக இந்திய மருத்துவ சங்கத்தின் (ஐ.எம்.ஏ) கேரள சேப்டர் கூறியுள்ளது.<\/p>\n\n\n\n<p>சட்டமன்றத் தேர்தலுக்கான பிரச்சாரத்தின்போது சமூக தொலைதூர விதிமுறைகள் மீறப்பட்டன. அவை சமீபத்திய தொற்றுநோய்களின் எழுச்சிக்கு வழிவகுத்ததாக நம்பப்படுகிறது. கடந்த ஆண்டு உள்ளாட்சி அமைப்புகள் மற்றும் ஓனம் ஆகியவற்றின் பிறகு இதேபோன்ற பாதிக்கப்பட்டவர்களின் எண்ணிக்கை அதிகரித்தன என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/why-five-states-account-for-over-68-of-indias-active-covid-cases-now-tamil-news-291811\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/corona-explained.jpg","pubdate":"Wed, 14 Apr 2021 16:04:34 +0530"},{"title":"சிபிஎஸ்இ 10ம் வகுப்பு பொதுத்தேர்வு ரத்து; 12ம் வகுப்பு தேர்வு ஒத்திவைப்பு","text":"<p><strong>CBSE Board Class 10, 12 Exam 2021:<\/strong> பிரதமர் நரேந்திர மோடி கல்வி அமைச்சகத்தின் உயரதிகாரிகளை சந்தித்த பிறகு, சிபிஎஸ்இ 10ம் வகுப்பு தேர்வுகள் ரத்து செய்யப்படுவதாக மத்திய அரசு புதன்கிழமை அறிவித்துள்ளது. மேலும், சிபிஎஸ்இ 12ம் வகுப்பு தேர்வுகள் ஒத்திவைக்கப்படுகிறது என மத்திய அரசு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>பிரதமர் நரேந்திர மோடி மத்திய கல்வி அமைச்சகத்தின் உயரதிகாரிகளை சந்தித்து ஆலோசனை நடத்திய பிறகு, சிபிஎஸ்இ 10ம் வகுப்பு பொதுத்தேர்வுகள் ரத்து செய்யப்படுவதாகவும் சிபிஎஸ்இ 12ம் வகுப்பு தேர்வுகள் தள்ளிவைக்கப்படுவதாகவும் மத்திய அரசு புதன்கிழமை அறிவித்துள்ளது.<\/p>\n\n\n\n<p>“பத்தாம் வகுப்பு பொதுத்தேர்வு முடிவுகள் தேர்வு வாரியத்தால் உருவாக்கப்படுகிற ஒரு புறநிலை அளவுகோலின் அடிப்படையில் தயாரிக்கப்படும். இந்த அடிப்படையில் மாணவ\/மாணவிகளுக்கு அளிக்கப்படும் மதிப்பெண்களில் திருப்தி இல்லாத எந்தவொரு தேர்வரும் ஒரு தேர்வு எழுத வாய்ப்பு வழங்கப்படும். அதேபோல் தேர்வுகள் நடத்த உரிய நிபந்தனைகள் இருக்கும்” என்று மத்திய கல்வி அமைச்சகம் வெளியிட்டுள்ள செய்திக்குறிப்பில் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>12ம் வகுப்பு தேர்வுகளைப் பொறுத்தவரை, புதிய தேதிகளை முடிவு செய்வதற்கும், தேர்வு தொடங்குவதற்கு குறைந்தது இரண்டு வாரங்களுக்கு முன்னதாக அறிவிப்பை வெளியிடுவதற்கும் ஜூன் 1 ம் தேதி மத்திய அரசு நிலைமையை ஆய்வு செய்யும்.<\/p>\n\n\n\n<p>10ம் வகுப்பு மற்றும் 12ம் வகுப்பு பொதுத் தேர்வுகள் முன்னதாக மே 4 முதல் தொடங்க திட்டமிடப்பட்டிருந்தது.<\/p>\n\n\n\n<p>இருப்பினும், 12ம் வகுப்பு மாணவர்களுக்கு தேர்வை ரத்து செய்வது அல்லது ஆன்லைன் வழி தேர்வுகளை ஏற்பாடு செய்வது விருப்பமல்ல என்று அமைச்சக அதிகாரிகள் தெளிவுபடுத்தினர். “சிபிஎஸ்இ என்பது நாடு முழுவதும் பரவியுள்ள மாணவர்களைக் கொண்ட ஒரு தேசிய கல்வி வாரியம். ஒரு சின்ன அறிவிப்பில் ஆன்லைனில் தேர்வு நடத்த முடியாது. ஆன்லைன் முறையை ஒரு மாணவர் எப்படி வேகமாக தெரிந்துகொள்வார்? ” என்று ஒரு அதிகாரி கேள்வி எழுப்பினார்.<\/p>\n\n\n\n<p>நாடு முழுவதும் கொரோனா வைரஸ் தொற்றுகள் அதிகரித்து வருவதாலும், பொதுத் தேர்வுகளை ஒத்திவைக்கக் கோரி மாணவர்களின் குரல்கள் அதிகரித்து வருவதாலும் மாநில அரசுகள் பொதுத் தேர்வுகளை ஒத்திவைக்க கோருவதாலும் இந்த அறிவிப்பு வந்துள்ளது.<\/p>\n\n\n\n<p>டெல்லி முதல்வர் அரவிந்த் கெஜ்ரிவால் மத்திய அரசு தேர்வு அட்டவணையை மறுபரிசீலனை செய்யுமாறு செவ்வாய்க்கிழமை வலியுறுத்தினார். மகாராஷ்டிரா மாநிலமும் இதேபோன்ற கோரிக்கையை முன்வைத்துள்ளது. தேசிய ஒருமித்த கருத்தை வளர்த்துக் கொள்வதற்கும் சிபிஎஸ்இ பத்தாம் வகுப்பு மற்றும் பன்னிரெண்டாம் வகுப்பு மற்றும் பிற பள்ளி பொதுத் தேர்வுகளை மாற்றியமைக்க வேண்டும் என்று கல்வி அமைச்சகத்திடம் கோரியுள்ளது.<\/p>\n\n\n\n<p>இந்த கோரிக்கைக்கு எதிர்க்கட்சியின் ஆதரவும் கிடைத்துள்ளது. கோவிட் -19 தொற்று எண்ணிகையில் பெரிய அளவில் உயர்வு இருந்தபோதிலும், மே பொதுத் தேர்வுகளை முன்னெடுத்துச் செல்வதற்கான தனது முடிவை மறுபரிசீலனை செய்ய சிபிஎஸ்இக்கு தலையிட்டு வழிநடத்துமாறு காங்கிரஸ் தலைவர்கள் ராகுல் காந்தி மற்றும் பிரியங்கா காந்தி கல்வி அமைச்சர் ரமேஷ் பொக்ரியாலிடம் வலியுறுத்தியுள்ளனர். கோவிட் -19 இரண்டாவது அலைக்கு மத்தியில், தேர்வு மையங்களில் ஒன்றுகூடுவது குறித்து லட்சக்கணக்கான குழந்தைகளும் அவர்களது பெற்றோர்களும் அச்சங்களை வெளிப்படுத்தியுள்ளதாக பிரியங்கா காந்தி தனது கடிதத்தில் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>மகாராஷ்டிரா மற்றும் உத்தரபிரதேச மாநிலங்களின் பள்ளி வாரியங்கள் ஏற்கனவே தங்கள் மாநில பொதுத் தேர்வுகளை ஒத்திவைத்துள்ளன.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/education-jobs\/cbse-class-10-exams-cancelled-cbse-class-12-board-exams-postponed-291792\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/ch1389522.jpg","pubdate":"Wed, 14 Apr 2021 15:45:42 +0530"},{"title":"சந்தோசமும் சமாதானமும் நிறைந்த புதுவருடமாக மலரட்டும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழ் மக்களுக்கு சந்தோசமும் சமாதானமும் நிறைந்த புதுவருடமாக இந்த வருடம் மலர வாழ்த்துகளை தெரிவிப்பதாக தமிழ் தேசிய கூட்டமைப்பின் நாடாளுமன்ற உறுப்பினர் இரா.சாணக்கியன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>சித்திரை புத்தாண்டை முன்னிட்டு வெளியிட்டுள்ள வாழ்த்து செய்தியிலேயே அவர் குறித்த விடயத்தை குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>கொரோனா அச்சுறுத்தல் காலத்தில் சுகாதார வழிமுறைகளை பின்பற்றி மிகவும் அவதானமான முறையில் புத்தாண்டினை கொண்டாடுமாறும் அவர் வேண்டுகோள் விடுத்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108318\/\" rel=\"nofollow\">சந்தோசமும் சமாதானமும் நிறைந்த புதுவருடமாக மலரட்டும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108318\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/unnamed-83.jpg"],"pubdate":"Wed, 14 Apr 2021 14:03:19 +0000"},{"title":"தமிழ் பண்பாட்டின் மகத்துவம் தொடர்ந்து ஒளிரட்டும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பிறந்திருக்கின்ற பிலவ புத்தாண்டை மக்கள் அனைவரும் வெகு விமர்சையாக கொண்டாடி வருகின்றனர். பல தலைவர்களும் வாழத்துக்களை பகிர்ந்து வருகின்றனர். அந்தவகையில் பிரதமர் நரேந்திர மோடி வெளியிட்டுள்ள வாழ்த்து செய்தியில் மேற்படி தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தொடர்ந்து தெரிவித்துள்ள அவர், “ தமிழகத்து சகோதர, சகோதரிகளுக்கும், உலகம் எங்கும் உள்ள தமிழர்களுக்கும் புத்தாண்டு நல்வாழ்த்துக்கள், தமிழ் பண்பாட்டின் மகத்துவம் தொடர்ந்து ஒளிரட்டும்.<\/p>\n\n\n\n<p>புத்தாண்டு ஒவ்வொருவரின் வாழ்விலும், ஆரோக்கியத்தையும், செல்வத்தையும், மகிழ்ச்சியையும், நிறைக்க இந்த மகிழ்ச்சியான திருநாளில் பிரார்த்திக்கிறேன்” எனத் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/108315\/\" rel=\"nofollow\">தமிழ் பண்பாட்டின் மகத்துவம் தொடர்ந்து ஒளிரட்டும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/108315\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/நரேந்திர-மோடி-720x450-1.jpg"],"pubdate":"Wed, 14 Apr 2021 13:53:11 +0000"},{"title":"தமிழர்களின் பிரச்சினைகளை தீர்க்குமாறு அமெரிக்காவிற்கு  பகிரங்க அழைப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழர்களின் பிரச்சினைகளைத் தீர்ப்பதற்கு அமெரிக்காவின் தலையீட்டை பகிரங்கமாக அழைப்பதாக, வவுனியாவில் தொடர்போராட்டத்தில் ஈடுபட்டு வரும் காணாமல் போனவர்களின் உறவினர்கள் தெரிவித்தனர்.<\/p>\n\n\n\n<p>வருடப்பிறப்பான இன்று (புதன்கிழமை) முன்னெடுக்கப்பட்ட போராட்டத்தின்போதே அவர்கள் இதனைத் தெரிவித்தனர்.<\/p>\n\n\n\n<p>இதன்போது மேலும் தெரிவித்த அவர்கள், “2009 முதல் காணாமலாக்கப்பட்ட ஒரு குழந்தையைகூட நாங்கள் கண்டுபிடிக்க முடியவில்லை.<\/p>\n\n\n\n<p>பெப்ரவரி 2017 முதல் எங்கள் போராட்டத்தில் இலங்கையில் அமெரிக்காவின் ஈடுபாட்டைக் கேட்டு வருகிறோம்.<\/p>\n\n\n\n<p>இலங்கைக்கான அமெரிக்க அழைப்பை பெரும்பாலான அரசியல்வாதிகள் மற்றும் தமிழ் சிந்தனையாளர்கள் அனைவரும் நிராகரித்தனர்.<\/p>\n\n\n\n<p>இப்போது, அனைத்து தமிழ் அரசியல்வாதிகளும் சிந்தனையாளர்களும் ஐ.நா.வில் அமெரிக்காவின் தலையீடு முக்கியமானது என்பதை ஏற்றுக்கொள்கிறார்கள்.<\/p>\n\n\n\n<p>எனவே அனைத்து தமிழ் அரசியல்வாதிகளும் தமிழர்களுக்கு அரசியல் ரீதியாக உதவவும் காணாமல் ஆக்கப்பட்ட எங்கள் அன்புக்குரியவர்களைக் கண்டுபிடிப்பதற்கும் அமெரிக்காவின் உதவியை பகிரங்கமாக கேட்குமாறு கேட்டுக்கொள்கிறோம்.<\/p>\n\n\n\n<p>இந்த நாளில், சிங்கள இனப்படுகொலை மற்றும் ஒடுக்குமுறையிலிருந்து தமிழர்களை மீட்க அமெரிக்காவின் உதவியை நாம் அனைவரும் கூட்டாக அழைக்கிறோம்.<\/p>\n\n\n\n<p>இலங்கையில் அமெரிக்க தலையீட்டைக் கேட்டு, ஆயிரக்கணக்கான அமெரிக்க கொடிகளுடன் பொத்துவில் முதல் பொலிகண்டி வரை மற்றொரு பெரிய ஆர்ப்பாட்டம் தேவை என்பதை தமிழ் தலைவர்கள் உணரவேண்டும்.<\/p>\n\n\n\n<p>இல்லையெனில், இந்த தமிழ் அரசியல் தலைவர்கள் தமிழர்களுக்கு அல்ல, மாறாக அவர்களின் சுகபோக நல்வாழ்வுக்கும் அவர்களின் அதிகாரத்துக்கும் மட்டுமே” என அவர்கள் மேலும் தெரிவித்தனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108312\/\" rel=\"nofollow\">தமிழர்களின் பிரச்சினைகளை தீர்க்குமாறு அமெரிக்காவிற்கு  பகிரங்க அழைப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108312\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/m-1-600x350-1.jpg"],"pubdate":"Wed, 14 Apr 2021 13:47:12 +0000"}]