[{"title":"பறக்கும் டாக்ஸி; ஐ.ஐ.டி. மெட்ராஸின் புதிய படைப்பு","text":"<p>Flying Taxis from IIT Madras all you need is smartphone to book the plane : சென்னையில் ஒரு இடத்தில் இருந்து மற்றொரு இடத்திற்கு போவதற்கு நமக்கு ஆயுளே குறைந்து போய்விடும் போல இருக்கிறது. நாம் நினைத்த இடத்தை நினைத்த நேரத்தில் அடைய வேண்டும் என்பதெல்லாம் மெட்ரோ வாழ்க்கையில் கனவு தான்.<\/p>\n\n\n\n<p>இதையெல்லாம் கருத்தில் கொண்டு தான் ஐ.ஐ.டி. மெட்ராஸ் வேற லெவல் ஐடியாவுடன் களத்தில் இறங்கியுள்ளது. இந்த ஐடியா நடைமுறைக்கு வரும் போது நிச்சயமாக நீங்கள் உங்கள் மொட்டை மாடியில் இருந்து ஃப்ளைட்டில் சென்று உங்கள் இலக்கை அடையலாம்.<\/p>\n\n\n\n<p>இது ஏதோ சயின்ஸ் ஃபிக்சன் என்று நினைத்துவிட வேண்டாம். 10 மடங்கு கூடுதல் வேகத்துடன், இயற்கைக்கு ஏற்ற வகையில், குறைந்த விலையில் நிச்சயமாக உங்களை இலக்கை அடைந்துவிடலாம் என்பதை உறுதி செய்கிறது ஐ.ஐ.டி. மெட்ராஸ்.<\/p>\n\n\n\n<p>பேட்டரியால் இயங்கும் இந்த மினி விமானம் ஒரு 200 கிலோ எடையை தாங்கும். கிட்டத்தட்ட 2 நபர்களை அழைத்து செல்லும் வகையில் உருவாக்கப்பட உள்ளது. முதல் முயற்சியாக டாக்ஸி 50 கிலோ எடையில் உருவாக்கபப்ட்டு உள்ளது. இதன் சோதனைகள் ஜூலை 2021-ல் நடத்தப்பட்டு உண்மையான விமான பயன்பாடு 2022ம் ஆண்டு நடைமுறைக்கு வரலாம் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>ஐ.ஐ.டி.யுடன் இணைந்து பணியாற்றும் இந்நிறுவனத்தின் இணை நிறுவனர் சத்யா சக்ரவர்த்தி லித்தியம் &#8211; ஐயன் பேட்டரிகள் இதில் பயன்படுத்தப்படும் என்றும், 0.5 கி.மீ முதல் 2 கி.மீ உயரத்தில் மணிக்கு 200 கி.மீ வேகத்தில் இது பயணிக்கும். ஒரு முறை சார்ஜ் செய்தால் கிட்டத்தட்ட 10 முதல் 20 ட்ரிப்கள் பயணிக்கலாம்.<\/p>\n\n\n\n<p>தற்போது இருக்கும் டாக்ஸி கட்டணத்தைக் காட்டிலும் ஒன்றரை மடங்கு அல்லது இரண்டு மடங்கு கூடுதலாக இருக்கும் என்றும் தேவை அதிகரிக்கும் போது அதன் கட்டணம் குறைய துவங்கும் என்றும் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதில் தொழில்நுட்ப ரீதியிலான சவால்கள் நிறைந்துள்ளது. நீங்கள் மிகவும் குறைவான வேகத்தில் செல்ல வேண்டும் என்றால் இறக்கைகள் கொஞ்சம் பெரிதாக இருக்க வேண்டும். இறக்கைகளை சுற்றி இருக்கும் காற்றின் அழுத்தம் தான் எடையை தாங்கும் அளவிற்கு மாற்றுகிறது. ஆனால் இப்போது குறைந்த வேகத்தில் சிறிய அளவிலான இறக்கைகள் கொண்ட விமானங்கள் உருவாக்கப்பட்டு வருகிறது. இதற்காக ஆராய்ச்சி மற்றும் காப்புரிமை நடைமுறைகள் நடைபெற்றுக் கொண்டிருக்கிறது. எனவே பறக்கும் டாக்ஸிகள் மிகவிரைவில் நாம் பயன்படுத்தக் கூடிய ஒன்றாக மாறிவிட உள்ளது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/flying-taxis-from-iit-madras-all-you-need-is-smartphone-to-book-the-plane-291803\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/german-taxi-1200.jpg","pubdate":"Wed, 14 Apr 2021 16:44:26 +0530"},{"title":"\"கொரோனாவால் அடுத்த 2 வாரங்கள் சவாலானவை\" - தமிழக சுகாதாரத்துறைச் செயலாளர்","text":"கொரோனா பரவல் அதிகரித்து வரும் சூழலில் அடுத்த இரண்டு வாரங்கள் சவாலானவை என்றும், போர்க்கால அடிப்படையில் தடுப்பு நடவடிக்கைகள் எடுக்கப்பட்டு வருவதாகவும் தமிழக சுகாதாரத்துறைச் செயலாளர் ராதாகிருஷ்ணன் தெரிவித்துள்ளார்.\nசென்னை தேனாம்பேட்டையில் கொரோனா தடுப்பூசி விழிப்புணர்வுப் பிரச்சார வாகனத்தைக் கொடியசைத்து தொடக்கி வைத்த ராதாகிருஷ்ணன் செய்தியாளர்களிடம் பேசினார்.\nஅப்போது, ஊரடங்கை முற்றிலும் தவிர்க்க வேண்டும் என்பதே அரசின் நோக்கம் என்றும், கட்டுப்பாடுகள் கைகொடுக்கா விட்டால், ஊரடங்கை விதிக்கும் முடிவை அரசு எடுக்கும் என்றும் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/143927-\"கொரோனாவால்-அடுத்த-2-வாரங்கள்-சவாலானவை\"---தமிழக-சுகாதாரத்துறைச்-செயலாளர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618398795143927.jpg"],"pubdate":"Wed, 14 Apr 2021 16:42:01 +0530"},{"title":"வேளச்சேரி தொகுதியில் 92 வது வாக்குச்சாவடியில் மறு வாக்குப்பதிவுக்கான முன்னேற்பாடு பணிகள் தீவிரம்..!","text":"சென்னை வேளச்சேரி தொகுதியில் உள்ள 92 வது வாக்குச்சாவடியில் மறு வாக்குப்பதிவுக்கான முன்னேற்பாடு பணிகள் தீவிரமாக நடைபெற்று வருகிறது.\nஅந்த தொகுதியில் பயன்படுத்தப்பட்ட மின்னனு வாக்குப்பதிவு இயந்திரங்கள், விவிபேட் இயந்திரங்கள் இரு சக்கர வாகனத்தில் கொண்டு சென்றது பெரும் சர்ச்சையானதால், வரும் 17 ஆம் தேதி காலை 7 மணி முதல் மாலை 7 மணி வரை மறு வாக்குப்பதிவு நடத்த இந்திய தேர்தல் ஆணையம் உத்தரவிட்டுள்ளது.\nஇந்த வாக்குச்சாவடியில் 548 வாக்காளர்கள் வாக்களிக்க உள்ளனர். வாக்காளர்களுக்கு மறுவாக்குப்பதிவு குறித்த தகவலை தண்டோரா அடித்து தெரிவிக்க ஏற்பாடு செய்யப்பட்டுள்ளது.\nதேர்தலை முன்னிட்டு நாளை மாலை 7 மணி வரை பிரசாரம் மேற்கொள்ள வேட்பாளர்களுக்கு அனுமதி வழங்கப்பட்டுள்ளது. மறுவாக்குப்பதிவின் போது வாக்காளர்களின் இடதுகை நடுவிரலில் மை வைக்கப்படவுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/143926-வேளச்சேரி-தொகுதியில்-92-வது-வாக்குச்சாவடியில்-மறு-வாக்குப்பதிவுக்கான-முன்னேற்பாடு-பணிகள்-தீவிரம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618398381143926.jpg"],"pubdate":"Wed, 14 Apr 2021 16:26:11 +0530"},{"title":"IPL 2021:வெற்றி யாருக்கு; ஐதராபாத் – பெங்களூரு அணிகள் மோதல்!","text":"<p><strong>IPL 2021 Live Updates: <\/strong>சென்னை சேப்பாக்கம் மைதானத்தில் மும்பை அணிக்கு எதிராக நடந்த போட்டியில் வெற்றியுடன் துவங்கிய பெங்களூரு ராயல் சேலஞ்சர்ஸ் அணி, முன்னாள் சாம்பியனான ஐதராபாத் சன்ரைசர்ஸ் அணியை இன்றைய ஆட்டத்தில் எதிர்கொள்கிறது. அதே மைதானத்தில் நடக்கும் இந்த ஆட்டத்தில், கடந்த ஆண்டு ஐ.பி.எல். தொடரில் கலக்கிய பெங்களூரு அணியின் தேவ்தத் படிக்கல் களம் காணுவார் என எதிர்பார்க்கலாம். மும்பைக்கு எதிரான ஆட்டத்தில் தங்கள் பலத்தை நிரூபித்த பெங்களூரு அணி இன்றை ஆட்டத்திலும் திறம்பட செயல்படும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>முன்னாள் சாம்பியனான ஐதராபாத் சன்ரைசர்ஸ் அணி இதே மைதானத்தில் அதன் முதல் ஆட்டத்தில் 10 ரன் வித்தியாசத்தில் கொல்கத்தா நைட் ரைடர்சிடம் தோல்வியை தழுவியது. இதில் சுழற்பந்து வீச்சாளர் ரஷித்கான் தவிர மற்ற பவுலர்கள் ரன்களை வாரி வழங்கினர். பேட்டிங்கிலும் அந்த அணி பெரிதும் சோபிக்கவில்லை. இந்த ஆட்டத்தில் 3 ரன்னில் அவுட் ஆகி ஏமாற்றம் அளித்த கேப்டன் டேவிட் வார்னர், இன்றை ஆட்டத்தில் பேட்டை சுழற்ற வேண்டிய காட்டயத்தில் உள்ளார். இந்த போட்டியில் களம் காணாத முன்னணி வீரர் கேன் வில்லியம்சன், இன்றைய ஆட்டத்தில் நிச்சம் களமிறங்க வாய்ப்புள்ளது.<\/p>\n\n\n\n<p>தங்கள் அணியின் பலத்தை நிரூபிக்க வேண்டிய காட்டாயத்தில் உள்ள ஐதராபாத் அணி இன்றை ஆட்டத்தில் அசத்தும் என நம்பலாம். மறுபுறம் கேப்டன் கோலி தலைமையில் களமிறங்கும் பெங்களூரு அதன் பலத்தை இந்த ஆட்டத்திலும் நிரூபிக்குமா என்பதை பொறுத்திருந்தான் பார்க்க வேண்டும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/ipl-2021-live-updates-sunrisers-hyderabad-take-on-royal-challengers-bangalore-in-their-second-game-291809\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/rajini-48.jpg","pubdate":"Wed, 14 Apr 2021 16:25:33 +0530"},{"title":"குக் வித் கோமாளியால் திறப்பு விழா அன்றே பூட்டப்பட்ட புதிய கடை..! செல்பி புள்ளைங்க அட்டகாசம்","text":"குக் வித் கோமாளி நிகழ்ச்சியின் மூலம் பிரபலமான நடிகர் புகழ் உடன் செல்பி எடுக்க முண்டியடித்த முரட்டு ரசிகர் கூட்டத்தால் அவர் திறந்து வைத்த புதிய கடையை உடனடியாக இழுத்துப்பூட்டி மாநகராட்சி அதிகாரிகள் சீல் வைத்த சம்பவம் அரங்கேறி உள்ளது\nகுக் வித் கோமாளி நிகழ்ச்சியில் ஸ்பிரிங் முடியுடன் தோன்றி ரசிகர்களை சிரிக்க வைத்தவர் காமெடி நடிகர் புகழ்..! தற்போது சில படங்களிலும் நடித்து வருகின்றார்\nஇந்த நிலையில் நெல்லையில் தனது செல்போன் உதிரி பாகங்கள் விற்பனை கடையின் திறப்பு விழாவுக்கு குக் வித் கோமாளி புகழ் வருவதாக விளம்பரப்படுத்தி பெரிய அளவில் கூட்டத்தை சேர்த்தார் உரிமையார் நாதர்ஷா என்பவர், . கடையை திறந்து விட்டு தனது புதிய காரில் ஏறி நின்ற போஸ் கொடுத்த நடிகர் புகழுடன் செல்பி எடுக்க முரட்டு ரசிகர்கள் முண்டியடித்தனர்\nஆளாளுக்கு நடிகர் புகழின் கையை பிடித்து இழுத்து செல்பி எடுப்பதில் தீவிரம் காட்டியதால், கொரோனா சமூக இடைவெளி, முககவசம் , சானிடைஸிங் என அனைத்து விதிமுறைகளும் காற்றில் பறந்தது.\nஇதையடுத்து சம்பவ இடத்துக்கு வந்த காவல்துறையினர் லத்தியை சுழற்றி கூட்டத்தை களைத்தனர், இதனால் நடிகர் புகழும் விட்டால் போதும் என்று அங்கிருந்து காரில் புறப்பட்டுச்சென்றார்\nநாதர் ஷா கடைக்கு வந்த நடிகர் புகழை காண திரண்ட கூட்டத்தால் உருவான நாரதர் கலகத்திற்கு கிளைமேக்ஸில் டுவிஸ்ட் வைத்தது நெல்லை மாநகராட்சி...! புதிய கடைக்கு விரைந்து வந்த மாநகராட்சி அதிகாரிகள், கொரோனா விதிமுறையை புதிய கடை திறப்பு விழாவில் பின்பற்றவில்லை என்பதை சுட்டிக்காட்டி திறந்த அன்றே கடையை இழுத்துப்பூட்டி சீல் வைத்தனர்.\nசில லட்சங்கள் கொடுத்து கடையை திறக்க நடிகரை அழைத்து வந்த உரிமையாளர் நாதர்ஷா மாநகராட்சிக்கு அபராதம் செலுத்தும் நிலைக்கு தள்ளப்பட்டார்.\nஇதே முன் எச்சரிக்கையையும் , நடவடிக்கையையும் தேர்தல் பிரச்சாரத்திலும் அதிகாரிகள் கெடுபிடியுடன் காட்டியிருந்தால் தமிழகத்தில் கொரோனாவின் 2 வது அலை இவ்வளவு வேகத்தில் பரவி இருக்காது என்பதே அனைவரின் ஆதங்கமாக உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/143925-குக்-வித்-கோமாளியால்-திறப்பு-விழா-அன்றே-பூட்டப்பட்ட-புதிய-கடை..!-செல்பி-புள்ளைங்க-அட்டகாசம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618397158143925.jpg"],"pubdate":"Wed, 14 Apr 2021 16:13:41 +0530"},{"title":"இந்தியாவின் ஐந்து மாநிலங்களில் 68% கோவிட் -19 பாதிப்பு.. அவர்கள் எதிர்கொள்ளும் சவால்கள் என்ன?","text":"<p><strong>Why five states account for over 68 of Indias active covid cases : <\/strong>கடந்த செவ்வாயன்று, இந்தியாவில் 1,61,736 புதிய கோவிட் -19 பாதிக்கப்பட்டவர்களின் எண்ணிக்கை பதிவாகியுள்ளன. சத்தீஸ்கர், குஜராத், கர்நாடகா, தமிழ்நாடு, மத்தியப் பிரதேசம், ராஜஸ்தான், கேரளா உள்ளிட்ட 10 மாநிலங்களில் அதிக அளவில் புதிய தொற்றுநோய்கள் உள்ளன என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>கடந்த செவ்வாய்க்கிழமை காலை 8 மணியிலான சுகாதாரம் மற்றும் குடும்ப நலன் மத்திய அமைச்சகம் புதுப்பித்த தரவுகளின்படி, தற்போது அதிக எண்ணிக்கையிலான செயலில் உள்ள ஐந்து மாநிலங்கள் மகாராஷ்டிரா (5,66,278), சத்தீஸ்கர் (98,856), உத்தரப்பிரதேசம் (81,576), கர்நாடகா (76,004) மற்றும் கேரளா (47,914). இந்த ஐந்து மாநிலங்களும் நாட்டின் மொத்த செயலில் உள்ள பாதிக்கப்பட்டவர்களில் 68.85 சதவீதமாக உள்ளன.<\/p>\n\n\n\n<p>ஆனால், இந்த ஐந்து மாநிலங்களில் இப்போது ஏன் அதிக எண்ணிக்கையிலான செயலில் உள்ள வழக்குகள் உள்ளன? கோவிட் நெருக்கடியைச் சமாளிக்க அவர்கள் என்ன நடவடிக்கைகள் எடுத்து வருகிறார்கள்?அவர்கள் என்ன சவால்களை எதிர்கொள்கிறார்கள்?<\/p>\n\n\n\n<p><strong>மகாராஷ்டிரா<\/strong><\/p>\n\n\n\n<p>திங்களன்று, மகாராஷ்டிராவில் 51,751 கோவிட் தொற்று மற்றும் 258 இறப்புகள் பதிவாகியுள்ளன. சோதனை எண்கள் குறைவாக இருப்பதனால் வாரத் தொடக்கத்தில் குறைந்த எண்கள் பதிவாகி இருப்பதாகக் கூறப்படுகிறது.<\/p>\n\n\n\n<p>மகாராஷ்டிராவில் லாக்டவுன் விதிக்கப்படுவது குறித்த முறையான முடிவை முதலமைச்சர் உத்தவ் தாக்கரே ஏப்ரல் 14-ம் தேதி அமைச்சரவைக் கூட்டத்திற்குப் பிறகு எடுக்கக்கூடும் என்று சுகாதார அமைச்சர் ராஜேஷ் டோப் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கடந்த செவ்வாயன்று, பரவுகின்ற கொரோனா வைரஸைத் தடுக்க அரசாங்கம் புதிய கட்டுப்பாடுகளைக் கொண்டு வரும் என்று மாநில அமைச்சர் அஸ்லம் ஷேக் தெரிவித்தார். “முதல்வர் ஏற்கெனவே கோவிட் பணிக்குழு உறுப்பினர்களுடன் பேசியுள்ளார். எதிர்க்கட்சிகளைச் சேர்ந்தவர்கள் உட்பட அரசியல் தலைவர்களுடனும், தொழில்துறை உறுப்பினர்களுடனும் கலந்துரையாடினார். வார இறுதி லாக்டவுன், இரவு ஊரடங்கு உத்தரவு மற்றும் பிற நடவடிக்கைகளை நாங்கள் முயற்சி செய்தோம். பரிமாற்ற சங்கிலியை உடைக்க இன்று புதிய வழிகாட்டுதல்களைக் கொண்டு வருவோம். முழு மாநிலத்திற்கும் ஒரு நிலையான இயக்க நடைமுறை இருக்கும்”என்று அவர் கூறினார்.<\/p>\n\n\n\n<p>ஏப்ரல் 10 மற்றும் 11 ஆகிய தேதிகளில், மகாராஷ்டிரா தனது முதல் வார லாக்டவுனை நிறைவு செய்தது. அந்த நேரத்தில் அத்தியாவசிய சேவைகள் மட்டுமே செயல்பட அனுமதிக்கப்பட்டன.<\/p>\n\n\n\n<p>ஏப்ரல் 4-ம் தேதி, மாநில அரசு தினசரி இரவு ஊரடங்கு உத்தரவு, இரவு 8 மணி முதல் காலை 7 மணி வரை மற்றும் வெள்ளிக்கிழமைகளில் இரவு 8 மணி முதல் வார இறுதிகளில் முழுமையான லாக்டவுன் உள்ளிட்ட தொற்றுநோய்கள் பரவுவதைக் கட்டுப்படுத்த பல கட்டுப்பாடுகளை அறிவித்தது.<\/p>\n\n\n\n<p>கோவிட் -19-ஐ எதிர்த்துப் போராடுவதற்கு மாவட்ட திட்டமிடல் குழுக்களுக்கு ஒதுக்கப்பட்ட 30 சதவிகித நிதியைப் பயன்படுத்த மாநில அரசு அனுமதித்துள்ளது. துணை முதலமைச்சரும் நிதியமைச்சருமான அஜித் பவார் கூட்டிய கூட்டத்தில் இந்த முடிவு எடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மருத்துவமனை வசதி மற்றும் ஆக்ஸிஜன் விநியோகத்தில் உள்ள சிக்கல்கள் உள்ளிட்டவை மகாராஷ்டிராவின் சில முக்கிய சவால்கள்.<\/p>\n\n\n\n<p>உதாரணமாக, புனே நகரில் உள்ள குடிமை மற்றும் தனியார் மருத்துவமனைகளில் ஆக்ஸிஜன் படுக்கையைக் கண்டுபிடிப்பதற்காக ஏழு மணி நேரத்திற்கும் மேலாக கோந்த்வாவைச் சேர்ந்த 43 வயது பெண் ஒருவரின் குடும்பத்தினர் மேற்கொண்ட முயற்சிகளுக்குப் பின்னர், கடந்த திங்கள்கிழமை காலை இறந்தார். அந்தப் பெண் சில நாட்களாக உடல்நிலை சரியில்லாமல் இருந்ததால் சனிக்கிழமை கோவிட் சோதனைக்கு உட்படுத்தப்பட்டார்.<\/p>\n\n\n\n<p>அகமத்நகர், அவுரங்காபாத், நாக்பூர் மற்றும் நந்தூர்பார் ஆகிய இடங்களில் மூன்று மாநிலங்களின் சுகாதார மாவட்டங்களில் சுகாதார மற்றும் குடும்ப நல அமைச்சகம் அனுப்பிய மத்தியக் குழுக்கள் கிடைக்கக்கூடிய மருத்துவமனை படுக்கை வசதிக்கான வீத விகிதங்கள் மிக அதிகமாக இருப்பதைக் கண்டறிந்துள்ளது. பண்டாரா, பால்கர், ஒஸ்மானாபாத் மற்றும் புனே ஆகிய இடங்களில் மருத்துவ ஆக்ஸிஜன் வழங்கல் ஒரு பிரச்சினையாக இருப்பதையும் கண்டறிந்தது. அதே நேரத்தில் சதாரா மற்றும் லாதூர் மாவட்டங்களில் உள்ள குழுக்களால் குறைபாடுள்ள வென்டிலேட்டர்கள் பதிவாகியுள்ளன.<\/p>\n\n\n\n<p>அவுரங்காபாத், நந்தூர்பார், யாவத்மல், சதாரா, பால்கர், ஜல்கான், ஜல்னா மாவட்டங்களில் சுகாதாரப் பணியாளர்களின் கடுமையான பற்றாக்குறை இருப்பதாகவும், சதாரா, பண்டாரா, பால்கர், அமராவதி, ஜல்னா மற்றும் லாதூர் மாவட்டங்களில் சோதனை திறன் அதிகமாக இருப்பதாகவும் கண்டறியப்பட்டது. இதனால், சோதனை முடிவுகளைப் புகாரளிப்பதில் தாமதம் ஏற்படுகின்றது.<\/p>\n\n\n\n<p><strong>சத்தீஸ்கர்<\/strong><\/p>\n\n\n\n<p>கோவிட் நெருக்கடியைச் சமாளிக்க, கோவிட் -19 பாதிக்கப்பட்டவர்களின் எண்ணிக்கை அதிகரித்துள்ள நிலையில் சத்தீஸ்கர் அரசு, பல மாவட்டங்களில் மொத்தமாக லாக்டவுன் செய்யப்படும் என அறிவித்துள்ளது என்று அகில இந்திய வானொலி செய்திகள் தெரிவிக்கின்றன. இந்த மாவட்டங்களில் சில ராஜ்நந்த்கான், பெமேத்ரா மற்றும் பலோத், ராய்ப்பூர், துர்க், ஜாஷ்பூர், கோரியா மற்றும் பலோதபஜார் ஆகியவை அடங்கும்.<\/p>\n\n\n\n<p>ராய்ப்பூர் மற்றும் துர்க்கில் ஏப்ரல் 19 வரை லாக்டவுன் நீடிக்கும். இந்த லாக்டவுன் காலத்தில், மதுபானம் விற்பனை செய்யும் நிறுவனங்கள் மற்றும் வணிக நிறுவனங்கள் உட்பட அனைத்து கடைகளும் மூடப்படும். அத்தியாவசிய சேவைகள் மட்டுமே செயல்பட அனுமதிக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>சத்தீஸ்கருக்கு அனுப்பப்பட்ட மத்தியக் குழு, பாலோத், ராய்ப்பூர், துர்க் மற்றும் மகாசமுண்ட் மாவட்டங்களில் மருத்துவமனை படுக்கை வசதி விகிதம் அதிகமாக இருப்பதைக் கண்டறிந்தது. மாவட்ட நிர்வாகம் மருத்துவமனை உள்கட்டமைப்பு மற்றும் பிற தளவாட தேவைகளை அதிகரிக்க வேண்டும்.<\/p>\n\n\n\n<p>ராய்ப்பூரில் மட்டுப்படுத்தப்பட்ட ஆக்ஸிஜன் கிடைப்பதில் சிக்கல் உள்ளது. அதே நேரத்தில் துர்க், ஜஷ்பூர் மற்றும் ராஜ்நந்த்கான் மாவட்டங்கள் சுகாதாரப் பணியாளர்களின் பற்றாக்குறையை எதிர்கொள்கின்றன. துர்க் மாவட்டத்தில் நோயாளி பரிந்துரைக்கு போதுமான எண்ணிக்கையிலான ஆம்புலன்ஸ்கள் கிடைக்காததால் தடைப்பட்டு வருவதாகவும் கண்டறிந்துள்ளது.<\/p>\n\n\n\n<p>சமூக ஊடகங்களில் சில வீடியோக்களில், மாநிலத்தின் மிகப்பெரிய அரசாங்கத்தால் இயங்கும் மருத்துவமனையான ராய்ப்பூரின் டாக்டர் பி ஆர் அம்பேத்கர் நினைவு மருத்துவமனையின் (டிபிஆர்ஏஎம்) சவக்கிடங்கிற்கு வெளியே உடல்கள் ஸ்ட்ரெச்சர்களில் கிடந்தன.<\/p>\n\n\n\n<p>மாநில சுகாதார அமைச்சர் டி எஸ் சிங் டியோ பி.டி.ஐ-யிடம் ஒட்டுமொத்த நிலைமை &#8220;மிகவும் பொருத்தமானது&#8221; என்றும், நோய்த்தொற்று மற்றும் இறப்புகளின் எண்ணிக்கை திடீரென அதிகரிப்பது அதிகாரிகளுக்கு ஒரு சவாலாக உள்ளது என்றும் கூறினார்.<\/p>\n\n\n\n<p>&#8220;உடல்கள் விரைவாகத் தகனம் செய்யப்படுவதை உறுதி செய்ய மாவட்ட நிர்வாகம் மற்றும் நகராட்சி நிறுவனம் கேட்டுக் கொள்ளப்பட்டுள்ளன&#8221; என்று அவர் மேலும் கூறினார்.<\/p>\n\n\n\n<p><strong>உத்தரப்பிரதேசம்<\/strong><\/p>\n\n\n\n<p>கடந்த 24 மணி நேரத்தில் உத்தரப்பிரதேசத்தில் இதுவரை இல்லாத அளவுக்கு 18,021 பேர் கோவிட் பாதிக்கப்பட்டவர்களாகப் பதிவாகியுள்ளனர். மேலும், இறப்பு எண்ணிக்கை 85-ஆக அதிகரித்துள்ளது என்று அதிகாரிகள் கடந்த செவ்வாய்க்கிழமை தெரிவித்தது.<\/p>\n\n\n\n<p>வழக்குகள் அதிகரித்து வரும் நிலையில், ஸ்ராவஸ்தி, கான்பூர், கோரக்பூர், கவுதம் புத்த நகர், அலகாபாத், மீரட், காஜியாபாத், பரேலி மற்றும் முசாபர்நகர் ஆகிய மாவட்டங்களில் இரவு ஊரடங்கு உத்தரவு பிறப்பிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மக்களின் தளர்வான அணுகுமுறையும் மருத்துவமனை படுக்கைகளின் பற்றாக்குறையும் ஒரு கவலையாக உள்ளது.<\/p>\n\n\n\n<p>சனிக்கிழமையன்று நடைபெற்ற மறு ஆய்வுக் கூட்டத்தின் போது, ​​முதல்வர் யோகி ஆதித்யநாத் லக்னோவில் குறைந்தது 2,000 ஐ.சி.யூ படுக்கைகள் கிடைக்க வேண்டும் என்றும், அடுத்த ஒரு வாரத்தில் கூடுதலாக 2,000 கோவிட் படுக்கைகள் ஏற்பாடு செய்யப்பட வேண்டும் என்றும் கூறினார். எரா மருத்துவக் கல்லூரி, டி.எஸ். மிஸ்ரா மருத்துவக் கல்லூரி மற்றும் ஒருங்கிணைந்த மருத்துவக் கல்லூரி ஆகியவற்றை பிரத்தியேக கோவிட் மருத்துவமனையாக மாற்ற வேண்டும் என்றும் அவர் வலியுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p>பாசிட்டிவ் சோதனை செய்யும் ஒவ்வொரு நபரின் குறைந்தது 30-35 தொடர்புகளைக் கண்டுபிடித்து கொரோனா வைரஸுக்கு சோதிக்க வேண்டும் என்றும் அவர் கோரிக்கை விடுத்தார். ஒரே நேரத்தில் எந்த மத இடத்தினுள் ஐந்து பேருக்கு மேல் அனுமதிக்கப்படக்கூடாது என்பதை உறுதி செய்ய லக்னோ போலீஸ் கமிஷனருக்கு உத்தரவிடப்பட்டுள்ளது. முகமூடி அணியாதவர்கள் மீது நடவடிக்கை எடுக்க வேண்டும் என்றும் கூறப்பட்டது.<\/p>\n\n\n\n<p><strong>கர்நாடகா<\/strong><\/p>\n\n\n\n<p>அதிகரித்து வரும் கோவிட் எண்ணிக்கை குறித்து விவாதிக்க ஏப்ரல் 18-ம் தேதி அனைத்து கட்சி கூட்டத்தை நடத்தியதாகக் கர்நாடக முதலமைச்சர் பி.எஸ்.எடியூரப்பா தெரிவித்தார்.<\/p>\n\n\n\n<p>கர்நாடக அரசு கடந்த ஏப்ரல் 10 முதல் மாநிலத்தின் பல பகுதிகளில் இரவு ஊரடங்கு உத்தரவை அறிவித்துள்ளது. “ஏப்ரல் 10 முதல் ஏப்ரல் 20 வரை ஒவ்வொரு நாளும் இரவு 10 மணி முதல் அதிகாலை 5 மணி வரை இரவு ஊரடங்கு உத்தரவு பெங்களூரு, மைசூர், மங்களூர், கலாபுராகி, பிதர், தும்கூர் மற்றும் உடுப்பி-மணிப்பால் ஆகிய இடங்களில் விதிக்கப்படும்” என்று முதலமைச்சர் பி எஸ் எடியுரப்பா தெரிவித்தார்.<\/p>\n\n\n\n<p>பெங்களூரு முழுவதும் உள்ள தனியார் மருத்துவமனைகளில் படுக்கைகள் பற்றாக்குறை ஒரு கவலையாக உள்ளது.<\/p>\n\n\n\n<p>புதிய எண்ணிக்கை மற்றும் இறப்புக்கள் அதிக அளவில் உள்ள ஒட்டுமொத்த கேஸ்லோடில் கலபுராகி, மைசூரு, பிதர் மற்றும் துமகுரு ஆகிய நான்கு மாவட்டங்களை முக்கிய பங்களிப்பாளர்களாக அடையாளம் காணப்பட்டுள்ளன.<\/p>\n\n\n\n<p>சமூக தொலைதூர விதிமுறைகள் பல இடங்களில் விருப்பப்படி மீறப்படுவதாக வல்லுநர்கள் கூறியுள்ளனர். இது கோவிட் எழுச்சிக்கு வழிவகுக்கிறது. உதாரணமாக, ஹசன் மாவட்டத்தில் ஆலுர் தாலுகாவின் புறநகரில் உள்ள ஒரு தோட்டத்தில் நடந்த ஒரு விருந்தில் பங்கேற்றதாக 130 பேரை போலீசார் ஞாயிற்றுக்கிழமை கைது செய்தனர்.<\/p>\n\n\n\n<p><strong>கேரளா<\/strong><\/p>\n\n\n\n<p>கோவிட் -19 மாநிலத்தில் பரவுவதைத் தடுக்க கடந்த திங்களன்று புதிய கட்டுப்பாடுகளைக் கேரளா அரசு அறிவித்தது. புதிய தொற்றுநோய்கள் அதிகரித்துள்ளன மற்றும் பாசிட்டிவ் விகிதம் திங்களன்று 12.53%-ஆக உயர்ந்துள்ளது. தலைமைச் செயலாளர் தலைமையில் நடைபெற்ற உயர்மட்டக் கூட்டத்தில், மக்களின் நடமாட்டத்தைக் கட்டுப்படுத்த புதிய நடவடிக்கைகளைக் கொண்டு வர முடிவு செய்யப்பட்டது.<\/p>\n\n\n\n<p>எனவே, திறந்தவெளிகளில் பொதுக் கூட்டங்களில் 200-க்கும் மேற்பட்டோர் கலந்து கொள்ள முடியாது. அதே நேரத்தில் மூடிய இடங்களில் 100 நபர்களுக்கு மிகாமல் வருகை இருக்கும். அத்தகைய கூட்டங்களின் காலம், இரண்டு மணி நேரத்திற்கு மிகாமல் இருக்க வேண்டும். திருமணங்கள் மற்றும் பிற செயல்பாடுகளுக்கு இந்த கட்டுப்பாடுகள் பொருந்தும். கேரளாவின் பாரம்பரிய உணவான வாழை இலைகளில் பரிமாறப்படும் ‘சத்யாக்கள்’ என்பதற்கு பதிலாக, விருந்தினர்களுக்கு பேக் செய்யப்பட்ட உணவை வழங்க ஏற்பாடுகள் செய்யப்பட வேண்டும்.<\/p>\n\n\n\n<p>மாநிலம் முழுவதும் உள்ள உணவகங்கள் மற்றும் கடைகள் இரவு 9 மணி வரை மட்டுமே இயங்க முடியும். உணவகங்களில், எந்த நேரத்திலும் 50% இடங்களை மட்டுமே ஆக்கிரமிக்க முடியும். விருந்தினர்களுக்கு உணவருந்தும் வசதிகளுக்குப் பதிலாக, பேக் செய்யப்பட்ட உணவை வழங்குவதற்கான நடவடிக்கைகள் ஊக்குவிக்கப்படலாம். மால்களில் ஷாப்பிங் திருவிழாக்கள் மற்றும் தள்ளுபடி மேலாக்கள் தடைசெய்யப்பட்டுள்ளன.<\/p>\n\n\n\n<p>அண்மையில் முடிவடைந்த சட்டமன்றத் தேர்தலின் போது அரசாங்கத்தால் நடைமுறைப்படுத்தப்பட்ட ‘சங்கிலியை உடைத்தல்’ விதிமுறைகளை மீறியதன் விளைவாக மாநிலம் முழுவதும் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை அதிகரித்து வருவதாக இந்திய மருத்துவ சங்கத்தின் (ஐ.எம்.ஏ) கேரள சேப்டர் கூறியுள்ளது.<\/p>\n\n\n\n<p>சட்டமன்றத் தேர்தலுக்கான பிரச்சாரத்தின்போது சமூக தொலைதூர விதிமுறைகள் மீறப்பட்டன. அவை சமீபத்திய தொற்றுநோய்களின் எழுச்சிக்கு வழிவகுத்ததாக நம்பப்படுகிறது. கடந்த ஆண்டு உள்ளாட்சி அமைப்புகள் மற்றும் ஓனம் ஆகியவற்றின் பிறகு இதேபோன்ற பாதிக்கப்பட்டவர்களின் எண்ணிக்கை அதிகரித்தன என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/why-five-states-account-for-over-68-of-indias-active-covid-cases-now-tamil-news-291811\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/corona-explained.jpg","pubdate":"Wed, 14 Apr 2021 16:04:34 +0530"},{"title":"கொரோனாவால் சிகிச்சை பெற்றுவந்த துரைமுருகன் டிஸ்சார்ஜ் ஆகி வீடு திரும்பினார்","text":"கொரோனா தொற்றால் மருத்துவமனையில் சிகிச்சை பெற்று வந்த திமுக பொதுச் செயலாளர் துரைமுருகன் வீடு திரும்பினார்.\nகாட்பாடி தொகுதி திமுக வேட்பாளரான துரைமுருகனுக்குத் தேர்தலுக்குப் பின் கொரோனா தொற்று இருப்பது கண்டறியப்பட்டது. ஏற்கெனவே இரண்டு டோஸ் கொரோனா தடுப்பூசி போட்டுக் கொண்டதால் முதலில் சென்னை கோட்டூர்புரத்தில் உள்ள வீட்டில் அவர் தன்னைத் தனிமைப்படுத்திக் கொண்டார்.\nஅதன்பின் குரோம்பேட்டையில் உள்ள ரேலா மருத்துவமனையில் உள்நோயாளியாகச் சேர்க்கப்பட்டுச் சிகிச்சை பெற்று வந்தார். இந்நிலையில் இன்று பிற்பகலில் மருத்துவமனையில் இருந்து வீடுதிரும்பினார்.\nவீட்டுத் தனிமையில் இருக்கும்படி மருத்துவர்கள் அவருக்கு அறிவுறுத்தியுள்ளதாகக் கூறப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/143924-கொரோனாவால்-சிகிச்சை-பெற்றுவந்த-துரைமுருகன்-டிஸ்சார்ஜ்-ஆகி-வீடு-திரும்பினார்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618396301143924.jpg"],"pubdate":"Wed, 14 Apr 2021 15:59:00 +0530"},{"title":"சிபிஎஸ்இ 10ம் வகுப்பு பொதுத்தேர்வு ரத்து; 12ம் வகுப்பு தேர்வு ஒத்திவைப்பு","text":"<p><strong>CBSE Board Class 10, 12 Exam 2021:<\/strong> பிரதமர் நரேந்திர மோடி கல்வி அமைச்சகத்தின் உயரதிகாரிகளை சந்தித்த பிறகு, சிபிஎஸ்இ 10ம் வகுப்பு தேர்வுகள் ரத்து செய்யப்படுவதாக மத்திய அரசு புதன்கிழமை அறிவித்துள்ளது. மேலும், சிபிஎஸ்இ 12ம் வகுப்பு தேர்வுகள் ஒத்திவைக்கப்படுகிறது என மத்திய அரசு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>பிரதமர் நரேந்திர மோடி மத்திய கல்வி அமைச்சகத்தின் உயரதிகாரிகளை சந்தித்து ஆலோசனை நடத்திய பிறகு, சிபிஎஸ்இ 10ம் வகுப்பு பொதுத்தேர்வுகள் ரத்து செய்யப்படுவதாகவும் சிபிஎஸ்இ 12ம் வகுப்பு தேர்வுகள் தள்ளிவைக்கப்படுவதாகவும் மத்திய அரசு புதன்கிழமை அறிவித்துள்ளது.<\/p>\n\n\n\n<p>“பத்தாம் வகுப்பு பொதுத்தேர்வு முடிவுகள் தேர்வு வாரியத்தால் உருவாக்கப்படுகிற ஒரு புறநிலை அளவுகோலின் அடிப்படையில் தயாரிக்கப்படும். இந்த அடிப்படையில் மாணவ\/மாணவிகளுக்கு அளிக்கப்படும் மதிப்பெண்களில் திருப்தி இல்லாத எந்தவொரு தேர்வரும் ஒரு தேர்வு எழுத வாய்ப்பு வழங்கப்படும். அதேபோல் தேர்வுகள் நடத்த உரிய நிபந்தனைகள் இருக்கும்” என்று மத்திய கல்வி அமைச்சகம் வெளியிட்டுள்ள செய்திக்குறிப்பில் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>12ம் வகுப்பு தேர்வுகளைப் பொறுத்தவரை, புதிய தேதிகளை முடிவு செய்வதற்கும், தேர்வு தொடங்குவதற்கு குறைந்தது இரண்டு வாரங்களுக்கு முன்னதாக அறிவிப்பை வெளியிடுவதற்கும் ஜூன் 1 ம் தேதி மத்திய அரசு நிலைமையை ஆய்வு செய்யும்.<\/p>\n\n\n\n<p>10ம் வகுப்பு மற்றும் 12ம் வகுப்பு பொதுத் தேர்வுகள் முன்னதாக மே 4 முதல் தொடங்க திட்டமிடப்பட்டிருந்தது.<\/p>\n\n\n\n<p>இருப்பினும், 12ம் வகுப்பு மாணவர்களுக்கு தேர்வை ரத்து செய்வது அல்லது ஆன்லைன் வழி தேர்வுகளை ஏற்பாடு செய்வது விருப்பமல்ல என்று அமைச்சக அதிகாரிகள் தெளிவுபடுத்தினர். “சிபிஎஸ்இ என்பது நாடு முழுவதும் பரவியுள்ள மாணவர்களைக் கொண்ட ஒரு தேசிய கல்வி வாரியம். ஒரு சின்ன அறிவிப்பில் ஆன்லைனில் தேர்வு நடத்த முடியாது. ஆன்லைன் முறையை ஒரு மாணவர் எப்படி வேகமாக தெரிந்துகொள்வார்? ” என்று ஒரு அதிகாரி கேள்வி எழுப்பினார்.<\/p>\n\n\n\n<p>நாடு முழுவதும் கொரோனா வைரஸ் தொற்றுகள் அதிகரித்து வருவதாலும், பொதுத் தேர்வுகளை ஒத்திவைக்கக் கோரி மாணவர்களின் குரல்கள் அதிகரித்து வருவதாலும் மாநில அரசுகள் பொதுத் தேர்வுகளை ஒத்திவைக்க கோருவதாலும் இந்த அறிவிப்பு வந்துள்ளது.<\/p>\n\n\n\n<p>டெல்லி முதல்வர் அரவிந்த் கெஜ்ரிவால் மத்திய அரசு தேர்வு அட்டவணையை மறுபரிசீலனை செய்யுமாறு செவ்வாய்க்கிழமை வலியுறுத்தினார். மகாராஷ்டிரா மாநிலமும் இதேபோன்ற கோரிக்கையை முன்வைத்துள்ளது. தேசிய ஒருமித்த கருத்தை வளர்த்துக் கொள்வதற்கும் சிபிஎஸ்இ பத்தாம் வகுப்பு மற்றும் பன்னிரெண்டாம் வகுப்பு மற்றும் பிற பள்ளி பொதுத் தேர்வுகளை மாற்றியமைக்க வேண்டும் என்று கல்வி அமைச்சகத்திடம் கோரியுள்ளது.<\/p>\n\n\n\n<p>இந்த கோரிக்கைக்கு எதிர்க்கட்சியின் ஆதரவும் கிடைத்துள்ளது. கோவிட் -19 தொற்று எண்ணிகையில் பெரிய அளவில் உயர்வு இருந்தபோதிலும், மே பொதுத் தேர்வுகளை முன்னெடுத்துச் செல்வதற்கான தனது முடிவை மறுபரிசீலனை செய்ய சிபிஎஸ்இக்கு தலையிட்டு வழிநடத்துமாறு காங்கிரஸ் தலைவர்கள் ராகுல் காந்தி மற்றும் பிரியங்கா காந்தி கல்வி அமைச்சர் ரமேஷ் பொக்ரியாலிடம் வலியுறுத்தியுள்ளனர். கோவிட் -19 இரண்டாவது அலைக்கு மத்தியில், தேர்வு மையங்களில் ஒன்றுகூடுவது குறித்து லட்சக்கணக்கான குழந்தைகளும் அவர்களது பெற்றோர்களும் அச்சங்களை வெளிப்படுத்தியுள்ளதாக பிரியங்கா காந்தி தனது கடிதத்தில் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>மகாராஷ்டிரா மற்றும் உத்தரபிரதேச மாநிலங்களின் பள்ளி வாரியங்கள் ஏற்கனவே தங்கள் மாநில பொதுத் தேர்வுகளை ஒத்திவைத்துள்ளன.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/education-jobs\/cbse-class-10-exams-cancelled-cbse-class-12-board-exams-postponed-291792\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/ch1389522.jpg","pubdate":"Wed, 14 Apr 2021 15:45:42 +0530"},{"title":"உத்தரப் பிரதேச இந்நாள், முன்னாள் முதலமைச்சர்களுக்கு கொரோனா..!","text":"உத்தரப் பிரதேச முதலமைச்சர் யோகி ஆதித்யநாத்திற்கு கொரோனா தொற்று உறுதியானதை அடுத்து அவர் தம்மை தனிமைப்படுத்திக் கொண்டுள்ளார்.\nஇதை டுவிட்டரில் தெரிவித்துள்ள அவர், தமக்கு தொற்று ஏற்பட்டாலும் மாநில அரசின் செயல்பாடுகள் வழக்கமான நிலையில் தொடர்வதாக தெரிவித்துள்ளார். அவரது அலுவலக அதிகாரிகள் சிலருக்கு ஏற்கனவே வைரஸ் தொற்று ஏற்பட்ட நிலையில் அவருக்கும் தொற்று உறுதியாகி உள்ளது.\nஇதனிடையே உ.பி.முன்னாள் முதலமைச்சரும் சமாஜ்வாதி கட்சி தலைவருமான அகிலேஷ் யாதவுக்கும் கொரோனா தொற்று ஏற்பட்டுள்ளது. இந்த மாத துவக்கத்தில் அகிலேஷ் யாதவ், லக்னோவில் தடுப்பூசியின் முதலாவது டோசை போட்டுக் கொண்டார் என்பது குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/143923-உத்தரப்-பிரதேச-இந்நாள்,-முன்னாள்-முதலமைச்சர்களுக்கு-கொரோனா..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618395325143923.jpg"],"pubdate":"Wed, 14 Apr 2021 15:41:45 +0530"},{"title":"நடிகர் சூரி மலையாளி வேடத்தில் நடிக்கும் வேலன் படத்தின் டப்பிங் புகைப்படங்கள் இணையத்தில் வைரல்!","text":"<p>காமெடி நடிகராக தமிழ் சினிமாவில் அறிமுகமான நடிகர் சூரி தற்போது கதாநாயகனாக நடித்து எல்லாரையும் ஆச்சரியத்தில் ஆழ்த்தி வருகிறார். <\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-36884\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-8-12.jpg\" width=\"700\" \/><\/figure><\/div>\n\n\n\n<p>தமிழ் சினிமாவின் தவிர்க்க முடியாத இயக்குனரான வெற்றிமாறன் இயக்கத்தில் தற்போது நடிகர் சூரி கதாநாயகனாக நடித்து வருகிறார். <\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-36886\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-9-12.jpg\" width=\"700\" \/><\/figure><\/div>\n\n\n\n<p>இந்தப் படத்திற்குப் பின் நடிகர் சூரியின் கைவசம் அடுத்தடுத்த படங்கள் உள்ளது. இயக்குனர் சிவாவிடம் உதவி இயக்குனராக இருந்த கவின் அவர்கள் இயக்கும் புதிய திரைப்படம் தான் வேலன். <\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-36887\" height=\"491\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/IMG_2777.jpg\" width=\"828\" \/><\/figure><\/div>\n\n\n\n<p>பிக்பாஸ் புகழ் முகேன் ஹீரோவாக நடிக்கும் இந்த படத்தில் நடிகர் சூரியும் நடிக்கிறார். மலையாள நடிகர் மம்முட்டியின் ரசிகராக நடிக்கிறார் நடிகர் சூரி. <\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-36888\" height=\"640\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/mugenrao_soori-1024x640.jpg\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>மேலும் மலையாளம் கணிசமாக பேசும் கதாபாத்திரத்தில் இந்த படத்தில் நடித்துள்ளார். தற்போது இந்த படத்தின் டப்பிங் புகைப்படங்களை நடிகர் சூரி தனது இன்ஸ்டாகிராம் பக்கத்தில் பதிவிட்டுள்ளார். <\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-36889\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/172126281_499363574419681_4362536372610921928_n-1024x1024.jpg\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>இந்த புகைப்படங்கள் தற்போது இணையத்தில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-36890\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/173037877_765428280773865_4771804504462216164_n-1024x1024.jpg\" width=\"1024\" \/><\/figure><\/div>\n<p>The post <a href=\"https:\/\/tamilmint.com\/soori-muken-bigboss-vetrimaaran-velan-herosoori-parottasoori-newfilm-prabhu\/\" rel=\"nofollow\">நடிகர் சூரி மலையாளி வேடத்தில் நடிக்கும் வேலன் படத்தின் டப்பிங் புகைப்படங்கள் இணையத்தில் வைரல்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/soori-muken-bigboss-vetrimaaran-velan-herosoori-parottasoori-newfilm-prabhu\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-8-12.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-9-12.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/IMG_2777.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/mugenrao_soori-1024x640.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/172126281_499363574419681_4362536372610921928_n-1024x1024.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/173037877_765428280773865_4771804504462216164_n-1024x1024.jpg"],"pubdate":"Wed, 14 Apr 2021 11:12:37 +0000"},{"title":"எந்த அறிகுறியும் இல்லாமல் பரவும் கொரோனா! வெளியான அதிர்ச்சி தகவல்!","text":"<p>தமிழகத்தில் நாளுக்கு நாள் கொரோனா தொற்று அதிகரித்து கொண்டே வருகிறது. இந்நிலையில் செய்தியார்களை இன்று சந்தித்து பேட்டியளித்தார் சென்னை ஆணையர் பிரகாஷ்.<\/p>\n\n\n\n<p>அப்போது, &#8220;அதிகப்படியான சோர்வு, வாசனையின்மை, வயிற்றுப்போக்கு, தலைவலி போன்ற அறிகுறிகள் கொரோனாவிற்கான அறிகுறிகளாக தென்படுகிறது. <\/p>\n\n\n\n<p>இம்மாதிரியான அறிகுறிகள் உள்ளவர்களை கண்டறிய தன்னார்வலர்கள் வீடு வீடாக சென்று பதிவு செய்து வருகின்றனர்.எந்த அறிகுறியும் இல்லாமல் கொரோனா தொற்று பரவுவதற்கான வாய்ப்பும் உள்ளது. <\/p>\n\n\n\n<p>ஆக்சிமீட்டரில் ரத்தத்தில் உள்ள ஆக்சிஜன் அளவு 95க்கும் கீழ் குறைந்தால் கவனமாக இருக்க வேண்டும். காய்ச்சல், தலைவலி உள்ளவர்கள் அருகில் உள்ள முகாம்களுக்கு சென்று பரிசோதனை மேற்கொள்ளவேண்டும்.<\/p>\n\n\n\n<p>அவ்வாறு பரிசோதனையில் கொரோனா இருப்பது உறுதியானால் உடனே சிகிச்சையும் அளிக்கப்படுகிறது. தன்னார்வலர்கள் கணக்கெடுப்புக்கு வரும்போது மக்கள் முழு ஒத்துழைப்பை தர வேண்டும்.<\/p>\n\n\n\n<p>சென்னையில் காய்ச்சல் முகாம்கள் 50 ஆக உள்ளது. அது 400 ஆக அதிகரிக்கப்படும். கடந்த ஆண்டு பின்பற்றிய நடவடிக்கைகளைத்தான் இந்த ஆண்டும் கடைபிடிக்கிறோம்&#8221; என அவர் கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/symptom-free-corona-may-spread-in-tamilnadu-shocking-news\/\" rel=\"nofollow\">எந்த அறிகுறியும் இல்லாமல் பரவும் கொரோனா! வெளியான அதிர்ச்சி தகவல்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/symptom-free-corona-may-spread-in-tamilnadu-shocking-news\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-11-11.jpg"],"pubdate":"Wed, 14 Apr 2021 11:11:54 +0000"},{"title":"ஐபிஎல் மும்பை VS கொல்கத்தா போட்டி! பங்கமாக கலாய்த்த சேவாக்…","text":"<p>சென்னை சேப்பாக்கம் சிதம்பரம் ஸ்டேடியத்தில் நேற்று நடைபெற்ற ஐபிஎல் லீக் ஆட்டத்தில் மும்பை இந்தியன்ஸ் அணி கொல்கத்தா நைட் ரைடர்ஸ் அணியை எதிர்கொண்டது. <\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-36875\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-4-14.jpg\" width=\"700\" \/><\/figure><\/div>\n\n\n\n<p>டாஸ் வென்ற கொல்கத்தா நைட் ரைடர்ஸ் அணியின் கேப்டன் மார்கன் முதலில் பந்து வீச்சை தேர்வு செய்ய, அதன்படி மும்பை இந்தியன்ஸ் அணி முதலில் பேட் செய்தது. <\/p>\n\n\n\n<p>நிர்ணயிக்கப்பட்ட 20 ஓவர்களில் அனைத்து விக்கெட்டுகளையும் இழந்த மும்பை இந்தியன்ஸ் அணி 152 ரன்களை சேர்த்தது. <\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-36876\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-5-13.jpg\" width=\"700\" \/><\/figure><\/div>\n\n\n\n<p>153 ரன்கள் எடுத்தால் வெற்றி என்கிற எளிய இலக்குடன் களமிறங்கிய கொல்கத்தா நைட் ரைடர்ஸ் அணி ஆரம்பத்தில் சிறப்பாக ஆடியது. <\/p>\n\n\n\n<p>முதல் விக்கெட்டுக்கு 72 ரன்கள் சேர்த்த கொல்கத்தா அணி எளிதாக இந்த போட்டியை வென்று விடும் என அனைவரும் நினைத்தனர். ஆனால் நடந்த கதையோ வேறு, தொடக்க வீரர்களைத் தவிர மற்ற வீரர்கள் அனைவரும் ஒற்றை இலக்கிலேயே தங்களது விக்கெட்டுகளை பரிகொடுத்து வந்தனர். <\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-36877\" height=\"682\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Chaharjpeg-1024x682.jpg\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>இறுதியில் அந்த அணி 142 ரன்கள் மட்டுமே எடுத்து மும்பை அணியிடம் தோல்வியடைந்தது. இதனை கலாய்க்கும் வகையில் முன்னாள் இந்திய தொடக்க ஆட்டக்காரர் வீரேந்திர ஷேவாக் தனது இன்ஸ்டாகிராம் பக்கத்தில் வீடியோ ஒன்றை பதிவிட்டுள்ளார். <\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-36878\" height=\"533\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/5422e-16183371220917-800.jpg\" width=\"800\" \/><\/figure><\/div>\n\n\n\n<p>அதில் அண்டர்டேக்கர் சவப்பெட்டியில் இறந்தது போல் முதலில் இருப்பார், திடீரென இறுதியில் ரேண்டி ஆர்டன் கழுத்தைப் பிடித்து சவப்பெட்டியில் தூக்கி வீசிவிடுவார். இந்த காட்சிகளை பதிவிட்டு சரியாக இதேதான் நேற்றைய ஆட்டத்தில் நடைபெற்றது என விரேந்திர சேவாக் நக்கலாக கலாய்த்து உள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-video aligncenter\"><video controls=\"controls\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/173510514_296144988619446_3868700500403218186_n-1.mp4\"><\/video><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/ipl-2021-mumbaivskolkatta-morgan-rohitsharma-boult-russel-virendarshewag\/\" rel=\"nofollow\">ஐபிஎல் மும்பை VS கொல்கத்தா போட்டி! பங்கமாக கலாய்த்த சேவாக்…<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/ipl-2021-mumbaivskolkatta-morgan-rohitsharma-boult-russel-virendarshewag\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-4-14.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-5-13.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Chaharjpeg-1024x682.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/5422e-16183371220917-800.jpg"],"pubdate":"Wed, 14 Apr 2021 11:04:37 +0000"},{"title":"முக்கிய வீரரின் வருகை, அணிக்குள் பல மாற்றங்களை செய்யும் ஆர்சிபி.. வெற்றி யாருக்கு.?","text":"<p>ஐபிஎல் 2021, 6-வது லீக் போட்டியில் பெங்களூர் மற்றும் ஹைதராபாத் அணிகள் இன்று சென்னை சேப்பாக்கம் மைதானத்தில் மோத உள்ளது. இதற்காக இவ்விருஅணிகளுமே தீவிர பயிற்சி எடுத்துக் கொண்டிருக்கிறது.<\/p>\n<p>சேப்பாக்கம் மைதானத்தின் பிட்ச் பேட்டிங் செய்ய சாதகமாக  இருக்காத காரணத்தினால் இரு அணி வீரர்களும் ப்ளேயர்சை தேர்வு செய்வதில் குழப்பத்தில் உள்ளனர். இன்று நடைபெறவுள்ள போட்டியில் சன்ரைசர்ஸ் ஐதரபாத் அணிக்கு எதிராக முக்கிய வீரர் ஆர்சிபி அணிக்கு வரவிருக்கிறார் என்ற தகவல் வெளியாகியுள்ளது.<\/p>\n<p>பெங்களூர் அணி மும்பை அணிக்கு எதிராக விளையாடிய முதல் போட்டியில் வெற்றி பெற்றது. அந்த அணியின் தொடக்க வீரராக வாஷிங்டன் சுந்தர், விராட் கோலியுடன் களமிறங்கினார். ஆனால் அணிக்கு பேட்டிங்கில் தொடக்கம் சரியாக அமையவில்லை. புதிய ஓப்பனிங் வீரராக இறங்கிய வாசிங்டன் சுந்தர் 10 ரன்களுக்கு வெளியேறினார்.<\/p>\n<p>இந்நிலையில் 2வது போட்டியில் ஓப்பனிங் வீரர் தேவ்தத் படிக்கல் அணிக்கு திரும்பவுள்ளார் என தகவல் வெளியாகியுள்ளது. கடந்த 2020 ஐபிஎல் போட்டிகளில் கலக்கிய தேவ்தத் படிக்கல் இந்தாண்டு தொடக்கத்திலேயே கொரோனா பாதித்து தனிமைப்படுத்தப்பட்டார்.<\/p>\n<p>அவர் பூரண குணமடைந்த போதும் முதல் ஆட்டத்தில் சேர்க்கப்படவில்லை. இந்த சூழலில் அவர் 2வது போட்டியில் களம் காணவுள்ளார். இரு அணி வீரர்களுமே அணியின் பேட்டிங்கை வலுப்படுத்திக் கொண்டிருக்கிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230010\" style=\"width: 610px;\"><img alt=\"Devdat-Padikal.jpg\" class=\"wp-image-230010 size-full\" height=\"434\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/Devdat-Padikal.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230010\">Devdat-Padikal.jpg<\/p><\/div>\n<p><span style=\"font-weight: 400;\">ஆகையால் இன்று நடைபெறும் போட்டி ரசிகர்களுக்கு நிச்சயமாக ஒரு விருந்தாய் அமையும் என்பதில் சந்தேகமில்லை.<\/span><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/rcb-struggles-for-opener-sundar-doesntmake-big-impact\/\" rel=\"nofollow\">முக்கிய வீரரின் வருகை, அணிக்குள் பல மாற்றங்களை செய்யும் ஆர்சிபி.. வெற்றி யாருக்கு.?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/rcb-struggles-for-opener-sundar-doesntmake-big-impact\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/Devdat-Padikal.jpg"],"pubdate":"Wed, 14 Apr 2021 10:55:40 +0000"},{"title":"சன் டிவியின் புதிய சீரியல்! அட இவங்க நடிக்கிறாங்களா? எகிரும் எதிர்பார்ப்புக்கள்…","text":"<p>தற்போது திரைப்படங்களை விட சீரியல்கள் மக்களிடத்தில் நல்ல வரவேற்பை பெற்று வருகிறது. அந்த வகையில் சன் டிவியில் வெற்றிகரமாக ஒளிபரப்பாகி முடிந்த சீரியல்களில் ஒன்று தான் தெய்வமகள். <\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-36868\" height=\"350\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/deivamagal.jpg\" width=\"560\" \/><\/figure><\/div>\n\n\n\n<p>இந்த சீரியலில் கதாநாயகனாக நடித்து பிரபலமானவர் கிருஷ்ணா மற்றும் சன் டிவியிலே ஒளிபரப்பாகி வெற்றியடைந்த மற்றொரு சீரியல் &#8216;தென்றல்&#8217; சீரியலில் நடித்து பிரபலமானவர் நடிகை ஸ்ருதி. <\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-36869\" height=\"480\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/shruthi-raj.png\" width=\"768\" \/><\/figure><\/div>\n\n\n\n<p>தற்போது இந்த இருவரின் வெற்றி கூட்டணியில் மற்றொரு புதிய சீரியல் அறிவிப்பு வந்துள்ளது. &#8216;தாலாட்டு&#8217; என பெயரிடப்பட்டுள்ள இந்த புதிய சீரியலின் ப்ரோமோ வெளியாகி இணையத்தில் வைரலாகி வருகிறது. <\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-36870\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2-15.jpg\" width=\"700\" \/><\/figure><\/div>\n\n\n\n<p>புதிய சீரியல்கள் வரவால் ரசிகர்கள்,ரசிகைகள் மகிழ்ச்சி அடைந்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/suntv-serial-krishna-shruthi-deivmagal-thendral-newserial-thalattu\/\" rel=\"nofollow\">சன் டிவியின் புதிய சீரியல்! அட இவங்க நடிக்கிறாங்களா? எகிரும் எதிர்பார்ப்புக்கள்…<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/suntv-serial-krishna-shruthi-deivmagal-thendral-newserial-thalattu\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/deivamagal.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/shruthi-raj.png","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2-15.jpg"],"pubdate":"Wed, 14 Apr 2021 10:54:34 +0000"},{"title":"மஞ்சள் கட்டி மூடைகளுடன் 5 பேர் கைது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>யாழ்ப்பாணத்தில் இருந்து 1989 கிலோ கிராம் மஞ்சள் கட்டி மூடைகளை மன்னாரிற்கு கடத்தி வந்த ஐவர் கைது செய்யப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>மன்னாரைச் சேர்ந்த குறித்த சந்தேகநபர்களை இன்று (புதன்கிழமை) காலை 7.55 மணியளவில் மூன்றாம் பிட்டி பகுதியில் வைத்து பொலிஸார் கைது செய்துள்ளனர்.<\/p>\n\n\n\n<p>யாழ்ப்பாணத்தில் இருந்து மன்னாரிற்கு மஞ்சள் கட்டி மூடைகள் கடத்தப்படுவதாக இலுப்பைக்கடவை பொலிஸாருக்கு தகவல் கிடைத்துள்ளது.<\/p>\n\n\n\n<p>குறித்த தகவலின் அடிப்படையில் விரைந்து செயற்பட்ட பொலிஸார், வாகனம் ஒன்றில் கடத்திவரப்பட்ட மஞ்சள் கட்டி மூடைகளை கைப்பற்றினர்.<\/p>\n\n\n\n<p>கைப்பற்றப்பட்ட மஞ்சள் கட்டி மூடைகள் மற்றும் வாகனம் என்பன இலுப்பைக்கடவை பொலிஸ் நிலையத்தில் ஒப்படைக்கப்பட்டுள்ளதோடு, கைது செய்யப்பட்ட குறித்த 5 பேரும் இலுப்பைக்கடவை பொலிஸ் நிலையத்தில் தடுத்து வைக்கப்பட்டு விசாரணைக்கு உட்படுத்தப்பட்டு வருகின்றனர்.<\/p>\n\n\n\n<p>விசாரனைகளின் பின்னர் மீட்கப்பட்ட மஞ்சள் கட்டி மூடைகள் மற்றும் வாகனம் என்பன மன்னார் நீதிமன்றத்தில் ஒப்படைக்கப்படவுள்ளதோடு, கைது செய்யப்பட்ட சந்தேகநபர்கள் 5 பேரும் மன்னார் நீதிமன்றத்தில் ஆஜர்படுத்தப்படவுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108270\/\" rel=\"nofollow\">மஞ்சள் கட்டி மூடைகளுடன் 5 பேர் கைது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108270\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Mannar-3.jpg"],"pubdate":"Wed, 14 Apr 2021 10:50:33 +0000"},{"title":"சோம்பேறிகளுக்கு கொரோனா எமனாக மாறலாம்…! ஆய்வில் அதிர்ச்சி தகவல்…!","text":"<p>உடல் உழைப்பு இன்றி உட்கார்ந்துக் கொண்டிருப்பதையே பழக்கமாக கொண்டவர்களுக்கு கொரோனா தொற்று ஏற்பட்டால், அது உயிரிப்பை ஏற்படுத்தும் அளவிற்கு ஆபத்தானது என ஆராய்ச்சியாளர்கள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>வயது முதிர்வானவர்கள், நுரையீரல் தொடர்பான நோய்கள் உள்ளவர்களுக்கு கொரோனா பாதிப்பு தீவிரமாக இருக்கும் என்று கூறப்பட்டு வந்தது.<\/p>\n\n\n\n<p>இந்த நிலையில், பிரான்சை சேர்ந்த ஆராய்ச்சி நிறுவனம் ஒன்று, கடந்த ஆண்டு ஜனவரி மாதம் முதல் அக்டோபர் மாதம் வரையில் கொரோனா தொற்றால் பாதிக்கப்பட்ட 48, 400 பேரிடம் ஆய்வு நடத்தியது.<\/p>\n\n\n\n<p>சராசரியாக 47 வயது மதிக்கத்தவர்களிடம் நடத்திய இந்த ஆய்வில், 2 ஆண்டுகளுக்கு மேலாக போதிய உடல் உழைப்பு இல்லாமல் இருந்தவர்களில் 80 சதவீதம் பேருக்கு கொரோனா தொற்றின் பாதிப்பு தீவிரமாக இருந்தது கண்டறியப்பட்டுள்ளது. <\/p>\n\n\n\n<p>அவர்களில் பெரும்பாலோனோர் தீவிர சிகிச்சை பிரிவில் அனுமதிக்கும் அளவிற்கு கொரோனாவால் பாதிக்கப்பட்டது தெரிய வந்துள்ளது.<\/p>\n\n\n\n<p>புகைபிடித்தல், உடல் பருமன், உயர் இரத்த அழுத்தம் உள்ளவர்களுடன் ஒப்பிடும் போது, உடல் உழைப்பின்றி உட்கார்ந்தே உள்ளவர்களுக்கு கொரோனா அதிக தாக்கத்தை ஏற்படும் என்றும் ஆய்வு தகவல்கள் தெரிவிக்கின்றன.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/covid-patients-with-sedentary-habits-more-likely-to-die\/\" rel=\"nofollow\">சோம்பேறிகளுக்கு கொரோனா எமனாக மாறலாம்&#8230;! ஆய்வில் அதிர்ச்சி தகவல்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/covid-patients-with-sedentary-habits-more-likely-to-die\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-14T161933.797.jpg"],"pubdate":"Wed, 14 Apr 2021 10:50:01 +0000"},{"title":"தஞ்சாவூர்: சித்திரை முதல் நாள்... விவசாயம் செழிக்க நல்லேர் பூட்டி வணங்கிய விவசாயிகள்!","text":"<p>விவசாயிகள் சித்திரை முதல் நாளையே விவசாயத்திற்கு உரிய புத்தாண்டாக கடைபிடித்து வருகின்றனர். சித்திரை மாதத்திலிருந்து தான் விவசாய பணிகளை மேற்கொள்வதற்கான சரியான பருவம் தொடங்குவதாக விவசாயிகள் தெரிவிக்கின்றனர். விவசாய பணிகள் சிறப்பாக முடிந்து நல்ல விளைச்சலை கொடுத்தமைக்கு நன்றி சொல்லும் விதமாக தை முதல் நாளில் பொங்கல் வைத்து வழிபாடு நடத்தப்படுகிறது. அதே போல் புதிய ஆண்டில் புதிய பருவத்தினை வரவேற்கும் விதமாக சித்திரை முதல் நாளில் நல்லேர் பூட்டி வணங்கி கொண்டாடப்படுவதாக தெரிவிக்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/eb6a0793-66a1-4113-8bfa-14d18c50f251\/2d8a9c17_c222_49b9_b127_e6b6ea7a91cb.jpg\" \/><figcaption>விவசாயிகள்<\/figcaption><\/figure><p>புதிதாக தொடங்க உள்ள விவசாய பணிகளுக்கு  தண்ணீர் தட்டுப்பாடு உள்ளிட்ட இயற்கை தொடர்பிலான எந்த பிரச்னையும் வராமல் சிறப்பாக நடைபெறவும், விளைச்சல் அமோகமாக இருக்கவும், விவசாயத்திற்கு உறுதுணையாக இருக்கும் கால்நடைகள் மட்டுமின்றி  மண்ணும் மக்களும் நலம் பெற வேண்டும் என்பதற்காக ஊர் பொது இடம் அல்லது வயல் பகுதிகளில் வைத்து உழவு மாடுகளில் ஏர் கட்டி, வாழை இலையில் பழங்கள், விதை பொருட்கள், இனிப்பு கலந்த அரிசி ஆகியவற்றை படைத்து வணங்குவார்கள்.<\/p><p>பின்னர் பூட்டப்பட்ட  நல்லேர் மூலம் விவசாயிகளில் வயலில் ஏர் ஓட்டுவார்கள். இதையடுத்து விதை பயிர்கள் ஊன்றுவார்கள். பின்னர் வரும் நாட்களில் விவசாய பணிகளை தொடர்ச்சியாக மேற்கொள்வார்கள். இன்று செய்யும் இந்த பூஜையின் மூலம் இந்த வருடம் முழுவதுமே விவசாய பணிகள் சிறப்பாக நடைபெறும் என்பது விவசாயிகளின் பெரும் நம்பிக்கை. <\/p><p>அந்த வகையில் தஞ்சாவூர் அருகே உள்ள ஆச்சாம்பட்டி கிராமத்தில் விவசாயிகள், பெண்கள், குழந்தைகள் குடும்பத்தோடு  திரண்டு நல்லேர் பூட்டி வணங்கியது அனைவரையும் கவர்ந்தது. ஆச்சாம்பட்டி கிராமத்தை சேர்ந்த விவசாயிகள் தரப்பில் பேசினோம். ``சித்திரை முதல் நாளை விவசாயிகளான நாங்கள் விவசாயத்திற்காக முதல் ஆண்டின் தொடக்க நாளாகவே கருதுகிறோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/ecc480e6-3b91-4078-897f-6c7bd2d689e6\/aa14fd81_a413_4815_8d48_ae2ca5f9ce0d.jpg\" \/><figcaption>குழந்தைகளுடன் விவசாயிகள்<\/figcaption><\/figure><p>இன்றைய நாளில் ஏர் கலப்பையில் உழவு மாட்டினை பூட்டி பழங்கள், விதை நெல், நவதானியங்கள் ஆகியவற்றை படைத்து வணங்குவர். குறிப்பாக ஏர் கலப்பைக்கும், உழவு மாடுகளுக்கும், விளைவிக்கும் மண்ணும், விளை நிலத்திற்கும் மரியாதை செய்யும் விதமாகவே வணங்குவது வழக்கம்.<\/p><p>எங்களுடைய முன்னோர்கள் காலம் தொட்டே  நல்லேர் பூட்டும் நிகழ்வு நடைபெற்று வருகிறது. காவிரி டெல்டா மாவட்டம் முழுவதும் இந்த நாள் விமைர்சையாக கொண்டாடப்பட்டு வந்துள்ளது. காலப்போக்கில் ஏர் கலப்பையின் பயன்பாடு, உழவு மாடுகள் தட்டுப்பாடு, விவசாயத்திற்கும் இயந்திரங்களை பயன்படுத்துதல் போன்றவை அதிகரித்து போனதால் நல்லேர் பூட்டி வழிபடும் நிகழ்வு குறைந்து போனது.<\/p><p>பாரம்பர்யமான இந்த நிகழ்வினை  ஒரு சில ஊர்களில் இப்போதும் கடைபிடித்து வருகின்றனர்.தஞ்சாவூர் மாவட்டத்தில் உள்ள பல ஊர்களில் நல்லேர் பூட்டி வணங்கும் நிகழ்வு இன்றைக்கும் நடைமுறையில் இருக்கிறது.விவசாயமே பிரதானமான பகுதி என்பதும் இதற்கு முக்கிய காரணமாக இருக்கிறது. எங்க கிராமமான ஆச்சாம்பட்டியில் பல தலைமுறைகளாக நல்லேர் பூட்டும் நிகழ்வு இருந்து வந்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/dc9aed26-a545-418c-88d6-222dfb476bcc\/4af693fd_beb0_4fe7_8440_390c109a1f6a.jpg\" \/><figcaption>விதை நெல் தூவும் விவசாயி<\/figcaption><\/figure><p>அதனை இன்றைக்கும் நாங்கள் தொடர்ந்து வருகிறோம். சித்திரை முதல் நாளான இன்று எங்க ஊரில் உள்ள ஏரியில் விவசாயிகள் தங்கள் ஏர் கலப்பை, உழவு மாடுகள், விதை பொருட்கள் மற்றும் உரம் ஆகியவற்றுடன் வந்து விடுவார்கள். பின்னர் ஏர் கலப்பையில் உழவு மாட்டினை பூட்டி வாழை இலை வைத்து விதை நெல், நவதானியம், பழங்கள்,தேங்காய்,வெல்லப் பாகில் அரிசி, எல், பொட்டுக்கடலை ஆகியவற்றை கலந்து படைத்து  விளை நிலம், சூரியன் மற்றும் விவசாய பொருட்களுக்கு தீபாரதணை காட்டி வணங்குவோம்.<\/p><p>பின்னர் ஏர் பூட்டிய உழவு மாட்டினை கொண்டு ஏர் ஓட்டினோம் இதையடுத்து விதை நெல் மற்றும் விதை தானியங்கள் ஏர் ஓட்டிய பகுதியில் தெளிப்பார்கள்.இப்படி செய்வதன் மூலம்  நடவு  தொடங்கி அறுவடை செய்கிற வரை எந்த பிரச்னையும் வராது. தண்ணீர் தட்டுப்பாடு ஏற்படாது, இயற்கை சீற்றங்களால் பயிர்களுக்கும், விவசாயிகளுக்கும் எந்த பிரச்னையும் வராது.விவசாயம் செழித்து, விவசாயிகள் வாழ்வில் வளம் அடைவார்கள் என்பது நம்பிக்கை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/da085520-36a4-4e27-a2ea-2bc0d8c59155\/7f9bd615_4cb0_4642_8a37_8d56b10cf266.jpg\" \/><figcaption>சித்திரை விழா<\/figcaption><\/figure><p>இதனை விவசாயிகளான நாங்கள் ஒரே இடத்தில் திரண்டு பல வருடங்களாக கொண்டாடி வருகிறோம். பல தலைமுறைகளாக நாங்கள் இதனை பொங்கல், தீபாவளி பண்டிகைக்கு இணையாக கொண்டாடி வருகிறோம். இதனை மறந்து போன பல கிராமத்தின் பாரம்பர்யத்தின் மீது நாங்கள் கொண்ட பற்றினை எண்ணி நெகிழ்ந்து பாராட்டுவார்கள். <\/p><p>மண் வளம் பெருகி விவசாயம் செழிக்கும் போது விவசாயிகள் மட்டுமல்ல அனைத்து ஜீவராசிகளும் வாழ்வதற்கான வாய்ப்புகள் ஏற்படும் என்பது எங்களுடைய அசைக்க முடியாத நம்பிக்கை. விவசாய பணிகளை மேற்கொள்வதற்கான புதிய ஆண்டின் முதல் நாளாக கருதப்படும் இந்த நாளினை வரவேற்கும் விதமாக நல்லேர் பூட்டி வணங்குவதை தொடர்கிறோம். இனியும் தொடர்வோம்” என்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/thanjavur-farmers-performed-rituals-for-good-agriculture-season","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/6ff2c429-c808-4f52-98a6-f29dda56c6c0\/50ccbbf7_8d37_4814_83c4_6b7b59fe90e5.jpg","pubdate":"Wed, 14 Apr 2021 10:45:33 +0000"},{"title":"யாழில் நேற்று மட்டும் 18 பேருக்கு கொரோனா!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>யாழ்ப்பாணத்தில் நேற்று (செவ்வாய்க்கிழமை) மேலும் 18 பேருக்கும் முல்லைத்தீவு, மன்னாரில் தலா ஒருவருக்கும் என வடக்கு மாகாணத்தில் 20 பேருக்கு கொரோனா தொற்று உறுதியாகியுள்ளது.<\/p>\n\n\n\n<p>இதேவேளை கொரோனா தொற்று உறுதியான நல்லூர் செட்டித்தெருவில் வசிக்கும் 81 வயது பெண் ஒருவர் வீட்டில் உயிரிழந்துள்ளதாக மாகாண சுகாதார சேவைகள் பணிப்பாளர், வைத்தியர் ஆ.கேதீஸ்வரன் தெரிவித்தார்.<\/p>\n\n\n\n<p>யாழ்ப்பாணம் மாநகர சுகாதார மருத்துவ அதிகாரி பிரிவில் 11 பேருக்கும் சண்டிலிப்பாய், சங்கானை பகுதி மற்றும் சங்கானை சுகாதார மருத்துவ அதிகாரி பிரிவுகளில் தலா ஒவருக்கும் தொற்று உறுதியாகியுள்ளது.<\/p>\n\n\n\n<p>யாழ்ப்பாணம் போதனா வைத்தியசாலையில் நால்வருக்கும் முல்லைத்தீவு மற்றும் மன்னார் வைத்தியசாலை தனிமைப்படுத்தல் விடுதியில் சேர்க்கப்பட்ட தலா ஒருவருக்கும் தொற்று உறுதியாகியுள்ளதாக வைத்தியர் ஆ.கேதீஸ்வரன் தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108268\/\" rel=\"nofollow\">யாழில் நேற்று மட்டும் 18 பேருக்கு கொரோனா!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108268\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/112344383_gettyimages-1213637614-1.jpg"],"pubdate":"Wed, 14 Apr 2021 10:41:44 +0000"},{"title":"மாரி செல்வராஜ் வீட்டுக்கே சென்று பாராட்டிய முன்னணி நடிகர்.. அதுலயும் ஒரு சுயநலம் இருக்கு!","text":"<p>கர்ணன் படம் வெளியானதிலிருந்து எங்கு திரும்பினாலும் மாரி செல்வராஜ் பெயர்தான் அடிபடுகிறது. கர்ணன் படத்தை தமிழ்நாடே தலையில் தூக்கி வைத்துக் கொண்டாடி வருவது போன்ற செய்திகள் தினமும் வந்து கொண்டிருக்கின்றன.<\/p>\n<p>கர்ணன் படத்தின் வெற்றியை பார்த்துவிட்டு உடனடியாக அட்வான்ஸ் கொடுத்து மீண்டும் மாரி செல்வராஜ் உடன் ஒரு படம் எடுத்தே ஆக வேண்டுமென ஒற்றைக்காலில் நிற்கிறாராம் கலைப்புலி எஸ் தாணு.<\/p>\n<p>இந்நிலையில் தமிழ் சினிமாவில் உள்ள பல நடிகர்களும் நடிகைகளும் கர்ணன் படத்தை பாராட்டி வருகின்றனர். அந்தவகையில் தமிழ் சினிமாவின் முன்னணி நடிகர் விக்ரம் நேரடியாக மாரி செல்வராஜ் வீட்டிற்கு சென்று அவருக்கு வாழ்த்து தெரிவித்துள்ளார்.<\/p>\n<p>அதில் ஒரு சுயநலம் இருக்கிறது என்று குறிப்பிட்டோமல்லவா. அடுத்ததாக மாரி செல்வராஜ் விக்ரம் மகன் துருவ் விக்ரமை வைத்து ஒரு கபடி விளையாட்டு வீரரின் வாழ்க்கை வரலாற்றை எடுக்க உள்ளார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>கர்ணன் படத்தின் வெற்றியை பார்த்து பூரித்துப் போன விக்ரம் கண்டிப்பாக துருவ் விக்ரமுக்கும் ஒரு நல்ல படத்தைக் கொடுப்பார் என்ற நம்பிக்கையில் மாரி செல்வராஜை அநியாயத்திற்கு தாங்குகிறாராம்.<\/p>\n<p>இப்போதைக்கு கோலிவுட் வட்டாரங்களில் மாரி செல்வராஜுக்கு ஏகப்பட்ட டிமாண்ட் உள்ளதாம். அதுமட்டுமில்லாமல் கலைப்புலி எஸ் தாணு மற்றும் மாரி செல்வராஜ் கூட்டணியில் சூர்யாவுடன் ஒரு படம் வெளியாக உள்ளதாகவும் தகவல்கள் கிடைத்துள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230017\" style=\"width: 610px;\"><img alt=\"vikram-met-maari-selvaraj-for-karnan-success\" class=\"wp-image-230017 size-full\" height=\"800\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vikram-met-maari-selvaraj-for-karnan-success.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230017\">vikram-met-maari-selvaraj-for-karnan-success<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vikram-met-maari-selvaraj-for-karnan-success\/\" rel=\"nofollow\">மாரி செல்வராஜ் வீட்டுக்கே சென்று பாராட்டிய முன்னணி நடிகர்.. அதுலயும் ஒரு சுயநலம் இருக்கு!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vikram-met-maari-selvaraj-for-karnan-success\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vikram-met-maari-selvaraj-for-karnan-success.jpg"],"pubdate":"Wed, 14 Apr 2021 10:40:55 +0000"},{"title":"தமிழகத்தில் கொரோனாவின் ஏறுமுகம் தொடங்கியது! – விரைவில் ஊரடங்கிற்கு வாய்ப்பு?","text":"<p>தமிழகத்தில் கொரோனா ஏறுமுகத்தில் உள்ளதாக தெரிவித்துள்ளார் சுகாதாரத்துறை செயலர் ராதாகிருஷ்ணன்.<\/p>\n\n\n\n<p>இன்று செய்தியாளர்களை சந்தித்த அவர், &#8220;தமிழகத்தில் கொரோனா ஏறுமுகத்தில் உள்ளது. அதனால், பொதுமக்களின் ஒத்துழைப்பு தேவை.<\/p>\n\n\n\n<p>வீட்டில் இருந்தபடியே வேலைபார்க்கும் வசதி உள்ளவர்கள் அரசின் உத்தரவிற்கு காத்திராமல் தாமாக முன்வந்து வீட்டில் இருந்து வேலை பார்க்கலாம்.<\/p>\n\n\n\n<p>மக்களின் ஒத்துழைப்பு குறைந்தது 2 வாரங்களுக்காவது தேவைப்படுகிறது. இப்போது வரை பொதுமுடக்கம் போடுவதற்கான சூழல் உண்டாகவில்லை.<\/p>\n\n\n\n<p>அரசின் கொரோனா கட்டுப்பாட்டு நடவடிக்கைகள் ஒவ்வொன்றிற்கும் மக்களின் ஒத்துழைப்பு இன்றியமையாதது. மாஸ்க் அணியாமல் பொது வெளியில் சென்ற 2.39 லட்சம் பேரிடம் இருந்து அபராதம் வசூல் செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அவசியம் இன்றி மக்கள் வெளியில் செல்வதை தவிர்க்க வேண்டும். கொரோன கட்டுப்பாடுகளை மக்கள் அவசியம் கடைபிடிக்க வேண்டும்&#8221; என அவர் தெரிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tamilnadu-corona-cases-at-its-peak-lockdown-2021\/\" rel=\"nofollow\">தமிழகத்தில் கொரோனாவின் ஏறுமுகம் தொடங்கியது! &#8211; விரைவில் ஊரடங்கிற்கு வாய்ப்பு?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tamilnadu-corona-cases-at-its-peak-lockdown-2021\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-10-13.jpg"],"pubdate":"Wed, 14 Apr 2021 10:34:57 +0000"},{"title":"தூத்துக்குடி: சித்திரை மாத `பொன்னேர் உழுதல்'... வழிபட்டு பணிகளைத் தொடங்கிய விவசாயிகள்!","text":"<p>தமிழகத்தில் இரு போகம் நஞ்சை, ஒரு போகம் புஞ்சை அல்லது ஒரு போகம் நஞ்சை இருபோகம் புஞ்சை என முப்போகம் விளைசல் உண்டு.  அறுவடை முடிந்து பயிரின்றி வெறுமையாக, தரிசாகக் கிடக்கும் நிலத்திற்கு கரந்தை என்று பெயர். நிலத்தை தரிசு நிலம் என்பதை அமங்கலம் என்பார்கள், தரிசு என்று சொல்லாமல், 'கரந்தை' என்றுதான் சொல்வார்கள். அதனாலதான், பழைய கால விளைநில விற்பனை பத்திரத்தை எடுத்துப்பார்த்தால்  ’’ இந்த இடத்தை கரந்தையுடன் கிரயம் செய்துகொடுக்கிறேன்’’ என்ற வரியைப் பார்க்கலாம். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/2b7c879e-0254-415f-bcd6-c36ca820b37d\/WhatsApp_Image_2021_04_14_at_13_46_41.jpeg\" \/><figcaption>பொன்னேர் பூட்டிய மானாவாரி விவசாயிகள்<\/figcaption><\/figure><p>அறுவடை முடிந்துள்ள கரந்தை நிலம் புழுதிபடிந்த நிலமாக இருக்கும். சித்திரை மாதம் முதல் மழை பெய்தவுடன், உழவு செய்வார்கள். இதை `நல்லேர் பூட்டுதல்’, `புழுதிஉழவு’, `கோடை உழவு’ என்றும் சொல்வார்கள்.<\/p><p>தமிழ்வருடத்தின் தொடக்க மாதமான சித்திரையில் முதல் நாளன்றோ, வளர்பிறையிலோ மங்கலம் கருதி கலப்பைக்கு மஞ்சள் பூசி, பூகட்டி, வணங்கிட்டு விட்டு மாடுகளைத் தயார் செய்து ஊர்ப்பொது வயலில், நிலத்தில் ஊரிலுள்ள விவசாயிகள் ஏர்பூட்டி ஒன்று சேர்ந்து உழுவதற்குப் பெயர்தான் பொன்னேர் உழுதல் என்று பெயர். விவசாயத்தில் பெருமை, மிகுதி, மங்கலம் கருதி சொல்லப்பட்ட சொல்தான் ``பொன்னேர்’’.<\/p><p>ஊர்ப்பொது நிலத்தில் பொன்னேர் பூட்டி உழுது தானியங்களை விதைத்துவிட்டு பின் அவரவருக்குச் சொந்தமான நிலங்களில் உழுதுவிட்டு ஏதாவது தானியத்தை சாஸ்திரத்திற்கு விதைப்பார்கள். இதில் முளைத்து வளரும் தானியங்களை ஊர் கன்றுகாலிகள் சாப்பிடும்.<\/p><p>வயலை, நிலத்தை மீண்டும் விவசாயத்திற்குத் தகுதிபடுத்துதலில் ஊர் விவசாயிகள் ஒன்று கூடி செய்யும் சித்திரை மாத தொடக்க வழிபாட்டுச் சம்பிரதாயமே இதன் நோக்கம்.<\/p><p>தூத்துக்குடி மாவட்டம் விளாத்திகுளம் தாலுகா நாகலாபுரம் அருகிலுள்ள புதுப்பட்டி கிராமத்தில் இன்று பொன்னேர் உழவைத் துவக்கினார்கள் விவசாயிகள். 10-க்கும் மேற்பட்ட ஏர்க்கலப்பை, டிராக்டரால் உழவு செய்தனர். பொன்னேர் உழவு குறித்து கரிசல் பூமி விவசாயிகள் சங்கத்தின் தலைவர் வரதராஜனிடம் பேசினோம். அப்போது பேசிய அவர், ``தமிழ் வருசத்தோட தலை மாசம்தான் சித்திரை. ``சித்திரை மாத புழுதி பத்தரை மாற்று தங்கம்\",  ``சித்திரையில மழை பெஞ்சா பொன் ஏர் கட்டலாம்‘’னு கிராமத்தில் சொலவடையே இருக்கு. சித்திரை மாச பிறப்பு அன்னைக்கும் அல்லது அந்த மாசத்து முக்கிய நாட்களிலயும் வளர்பிறையில முதல் உழவை உழுவார்கள். ஆனா, எங்க கிராமத்துல எப்பவுமே சித்திரை மாசம் முதல் நாள்ல தான் பொன் ஏர் உழுவோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/f2176ca0-baa7-4c62-822a-048501ecb18b\/WhatsApp_Image_2021_04_14_at_13_46_39__3_.jpeg\" \/><figcaption>சித்திரை மாத உழவு<\/figcaption><\/figure><p>காலையிலேயே உழவு மாடுகளைக் குளிப்பாட்டி, பொட்டு வச்சு, மாலை போட்டு, வீட்டில் சாணி மொழுகி, விளக்கேற்றி மஞ்சளில் பிள்ளையார் பிடிச்சு அதுல அருகம்புல் சொறுகி, நாழி நிறைய நெல்லு வச்சு தேங்காப்பழம் உடைச்சு , மாடுகளுக்கும், ஏர்கலப்பைக்கும் சாம்பிராணி காட்டி, தோள்ல ஏரைத்தூக்கிட்டு கையில மாட்டையும் பிடிச்சுட்டு பெருமாள் கோயிலுக்கு முன்னால கொண்டு வந்து மாடுகளை நிப்பாட்டிட்டு, ஏர்கலப்பையை கோவில் வாசல்ல ஒன்னுபோல வரிசையா வச்சு சாமி கும்பிட்டோம்.<\/p><p>ஒவ்வொரு வீட்டுலயும் அவரவர் வீடுகளில் கம்பு, சோளம், குதிரைவாலி, கேழ்வரகு-ன்னு என்ன விதை இருக்கோ அதுல ஒரு கைப்பிடி விதையை ஓலைப்பெட்டியில சேகரிச்சு கோயிலில் பெட்டியை வைத்து, சாமி கும்பிட்டு எல்லா விவசாயிகள் ஏர்கலப்பைக்கும், மாடுகளுக்கும் மஞ்சள் தண்ணீர் தெளிச்சு, சூடன் காட்டினதும், ஒவ்வொரு ஜோடி மாடுகளும் ஒன்னுக்குப் பின்னால ஒன்னாப் போயி, கோயிலுக்குப் பாத்தியப்பட்ட நிலத்துல வரிசையா ஏர்பூட்டி கிழக்கு மேற்கா மூணு தடவை உழுதுட்டு, நிலத்தை குறை போடாம முழுவதுமா உழுது முடிச்சுடுவோம். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/9e94dbd0-26ed-4b4f-83e8-f6fb3b3ebdef\/WhatsApp_Image_2021_04_14_at_13_46_39__1_.jpeg\" \/><figcaption>சித்திரை மாத உழவு<\/figcaption><\/figure><p>மாடுகள் நிலத்தை உழுது வர, ஊர் விவசாயிகளிடமிருந்து சேகரிக்கப்பட்ட விதைகளை தூவி விடுவோம். பிறகு, விவசாயிகள் அவரவர்கள் சொந்த நிலத்துலயும் உழுதோம். ``சித்திரை உழவுக்குப் பின் உடன் பெய்யும் மழை\" என்பார்கள். உழவு செய்த ஒரு மணி நேரத்தில் வானம் கருப்பாகி தூறல் விழுந்து சிறுமழையாகப் பெய்தது.எங்களின் உழவு நம்பிக்கை வீண்போகவில்லை. இந்தாண்டு நல்ல மகசூல் கிடைக்கும் என நம்புகிறோம்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/thoothukudi-farmers-started-agriculture-on-tamil-new-year-in-traditional-way","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/d733b57f-8a96-496d-b96a-8dfc47567a4b\/WhatsApp_Image_2021_04_14_at_13_46_41__1_.jpeg","pubdate":"Wed, 14 Apr 2021 10:30:00 +0000"},{"title":"இதற்கெல்லாம் கூட ரோபோ பயன்படுமா…! அசத்தும் சிங்கப்பூர்…!","text":"<p>சிங்கப்பூரில் சூப்பர் மார்க்கெட்டிலிருந்து மளிகை பொருட்களை வீட்டிற்கு கொண்டு வந்து வழங்கும் டெலிவரி ரோபோ அறிமுகம் செய்யப்பட்டுள்ளது. <\/p>\n\n\n\n<p>ஆன்லைனில் பொருட்களை வாங்கும் போது டெலிவரிக்கென தனியாக ஒரு தொகையை சூப்பர் மார்க்கெட்டுகள் வசூலிக்கின்றன. <\/p>\n\n\n\n<p>இதற்காக கேமல்லோ என்ற ரோபோவை OTSAW என்ற தொழில்நுட்ப நிறுவனம் உருவாக்கியுள்ளது. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" \/><\/figure>\n\n\n\n<p>சோதனை முயற்சியாக சுமார் 700 வீடுகளுக்கு கேமல்லோ மளிகை பொருட்களை டெலிவரி செய்கிறது. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" \/><\/figure>\n\n\n\n<p>கேமரா, 3D சென்சார்கள் உள்ளிட்டவற்றுடன் உருவாக்கப்பட்டுள்ள இந்த ரோபோ, அதிகபட்சமாக 20 கிலோ எடையை சுமந்து செல்லும் வல்லமை கொண்டது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">WATCH: A pair of robots are lending a hand with groceries in Singapore. Developed by OTSAW Digital and both named ‘Camello,’ the robots’ services have been offered to 700 households in a one-year trial <a href=\"https:\/\/t.co\/Q335Hp8Ocf\">https:\/\/t.co\/Q335Hp8Ocf<\/a> <a href=\"https:\/\/t.co\/sqVFCEUBte\">pic.twitter.com\/sqVFCEUBte<\/a><\/p>&mdash; Reuters India (@ReutersIndia) <a href=\"https:\/\/twitter.com\/ReutersIndia\/status\/1381648304472260610?ref_src=twsrc%5Etfw\">April 12, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/robots-are-lending-a-hand-with-grocery-deliveries-in-singapore\/\" rel=\"nofollow\">இதற்கெல்லாம் கூட ரோபோ பயன்படுமா&#8230;! அசத்தும் சிங்கப்பூர்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/robots-are-lending-a-hand-with-grocery-deliveries-in-singapore\/","image":[null,null],"pubdate":"Wed, 14 Apr 2021 10:17:25 +0000"},{"title":"``பெண்கள் பவருக்கு வரணும்!\" - சட்டமன்றத் தேர்தலில் முதல்முறை போட்டியிட்ட பெண்கள்","text":"<p>தேர்தலில் வெற்றி தோல்வியைத் தீர்மானிப்பது பெண் வாக்காளர்கள்தாம். அதிகளவில் இருப்பதால் மட்டுமல்ல சமூகத்தில் நிலவும் பிரச்னைகளுக்கேற்ப ஒவ்வொரு தேர்தலிலும் மாற்றி மாற்றி வாக்களிப்பதால் பெண்களின் வாக்குகள் முக்கியத்துவம் பெறுகின்றன. அதனால்தான் ஒவ்வொரு தேர்தலிலும் பெண்களைக் கவரும் வகையில் ஏராளமான வாக்குறுதிகளை ஒவ்வோர் அரசியல் கட்சியும் அள்ளி வழங்குகிறது. பெண்களின் வாக்குகளைக் குறி வைக்கும் அரசியல் கட்சிகள் பெண்களை அதிகளவில் அரசியல் அதிகாரத்துக்குக் கொண்டு வருகின்றனவா என்றால் இல்லை. <\/p><p>நாம் தமிழர் கட்சி மட்டுமே 50 சதவிகிதம் பெண்களுக்கு வாய்ப்பு வழங்கி முன்மாதிரியாகியிருக்கிறது. இன்னொரு பக்கம் அரசியலெல்லாம் ஆண்களுக்கான ஏரியா என்று ஒதுங்கிக்கொள்ளும் பெண்களின் மனோபாவம் பெண்களின் அரசியல் பங்கேற்பைக் குறைக்கிறது. இப்படியான சூழலில் சட்ட மன்றத் தேர்தலில் முதன்முறையாகப் போட்டியிட்டு முடிவுக்காகக் காத்திருக்கும் சில பெண் வேட்பாளர்களிடம் அவர்களின் அரசியல் அனுபவங்கள் குறித்துப் பேசினோம்...<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/6799694c-4733-4310-9cae-f1c13328f05e\/da101623_ecd6_4d7a_add4_ccb54294f11d.jfif\" \/><figcaption>பொன்னுத்தாயை ஆதரித்து நடிகை நோகினி பிரசாரம் செய்தபோது...<\/figcaption><\/figure><p>திருப்பரங்குன்றம் தொகுதியின் மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சியின் வேட்பாளர் பொன்னுத்தாயிடம் பேசியபோது, ``நாலு பொண்ணுங்க. ரெண்டு பசங்கன்னு எங்க வீட்ல மொத்தம் ஆறு பிள்ளைக. நான்தான் மூத்த பொண்ணு. அப்பா சைக்கிள் கடை வெச்சிருந்தார். அம்மா தீப்பெட்டி தொழிற்சாலையில வேலை பார்த்தாங்க. எங்க வீட்ல யாருக்கும் எந்த அரசியல் பின்புலமும் கிடையாது. நான் பதினோறாவது படிச்சப்போ அறிவொளி இயக்கத்தின் மூலமா மாணவர்களுக்குப் பாடம் எடுக்கப் போனேன்.<\/p><p>அப்போதான் இந்திய மாணவர் சங்கத்தின் அறிமுகம் கிடைச்சது. மாணவர்களின் கல்விக் கட்டணங்கள், உரிமைகள் தொடர்பா அவங்க தொடர்ந்து போராடிட்டு வந்தாங்க. உரிமைகளுக்காகக் குரல் கொடுக்கிற அவங்களோட செயல்பாடு என்னை ரொம்பவே ஈர்த்தது. அவங்க கூட இணைஞ்சு நானும் பல போராட்டங்கள்ல கலந்துக்க ஆரம்பிச்சேன். அதுதான் என்னோட அரசியல் பயணத்துக்கான முதல் அடி.<\/p><p>30 வருஷத்துக்கு முன்னாடி எல்லார் வீட்லயும் கழிப்பறை கிடையாது. பொதுக் கழிப்பிடம்தான். சாத்தூரிலிருந்த பொதுக் கழிப்பிடத்தை இடிச்சுட்டு அந்த இடத்துல  மீன் மார்க்கெட் கொண்டு வர முயன்றது சாத்தூர் நகராட்சி நிர்வாகம். அதை எதிர்த்து போராட்டம் நடத்தியது, சிவகாசி, விருதுநகர் மாவட்ட மக்களின் வாழ்வாதாரமான தீப்பெட்டி தொழிற்சாலைகளில் இயந்திரத்தை புகுத்த முயற்சி நடந்தபோது அதை எதிர்த்துப் போராடியதுன்னு என்னோட அரசியல் பயணம் வேகமெடுக்க ஆரம்பிச்சுருச்சு.<\/p><p>முதல்ல எங்க வீட்ல கடுமையா எதிர்த்தாங்க. நான் ரோட்ல உட்கார்ந்து மைக் பிடிச்சுப் பேசுறதையும் போராட்டத்துல பங்கெடுக்கிறதையும் பார்த்துட்டு, `குடும்ப பேரை கெடுக்க வந்திருக்கா...'ன்னு பேசினாங்க. ஆனா நான் அதையெல்லாம் பொருட்படுத்தலை. இதுக்கிடையில நான் போலீஸ் தேர்வுல பாஸாகிட்டேன். ஆனா, போஸ்டிங்குக்கு லஞ்சம் கேட்டதால வேணாம்'னு சொல்லிட்டேன். அதுக்கு கோபமாகி எங்கப்பா என்னை அடிச்சிட்டார். போகப்போக எங்களோட போராட்டங்களையெல்லாம் பார்த்து எங்க வீட்லயும் என்னை ஆதரிக்க ஆரம்பிச்சுட்டாங்க. 1996-ல் சாத்தூர் நகராட்சித் தலைவர் பதவிக்குப் போட்டியிட்டுக் குறைந்த வாக்கு வித்தியாசத்தில் தோல்வியைத் தழுவினேன். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/786d9975-79b7-435f-b8c3-519403458dd0\/padmapriya1.jpg\" \/><figcaption>பத்மப்ரியா<\/figcaption><\/figure><p>திருமணத்தால அரசியல் வாழ்க்கை பாதிச்சிடக் கூடாதுங்கிறதுல தெளிவா இருந்தேன். அதனால இந்திய வாலிபர் சங்கத்திலிருந்த தோழர் கருணாநிதியைத் திருமணம் செஞ்சுகிட்டேன். அவங்க வீட்லயும் நான் அரசியல்ல இருக்குறதுக்கு பயங்கர எதிர்ப்பு இருந்துச்சு. என் கணவர் தொடர்ந்து சப்போர்ட் பண்ணார். எங்களுக்கு ஒரு பையன் ஒரு பொண்ணு. <\/p><p>அரசியல் பணி காரணமா நிறைய நாள் அவங்களை பிரிஞ்சிருக்க வேண்டிய சூழல் வரும். அதையெல்லாம் புரிஞ்சுகிட்டு அவங்களும் இருந்துப்பாங்க. என் கணவர், மகன், மகள்னு எல்லாரும் பாரபட்சமில்லாமல் குடும்ப வேலைகளைப் பகிர்ந்துக்குவாங்க. அதுதான் என் சுதந்திரமான அரசியல் செயல்பாட்டுக்கு அடிப்படையான காரணம்.<\/p><p> இந்தப் பயணத்துல திருப்பரங்குன்றம் சட்டமன்றத் தேர்தலில் போட்டியிட வாய்ப்பு கிடைச்சதை நினைச்சு ரொம்ப சந்தோஷமா இருக்கு. பண பலம், அதிகார பலம் மிகுந்த முன்னாள் மேயர் விவி.ராஜன் செல்லப்பாவை எதிர்த்து சாதாரண ஆட்டோக்காரருடைய மனைவியான நான் போட்டியிட்டிருக்கேன். ஜெயிச்சுருவேன்னு நிறைய நம்பிக்கை இருக்கு. அந்தளவுக்கு களத்தில் நல்ல வரவேற்பு. `நீ நல்லா பேசுறம்மா... நீதான் ஜெயிப்ப'ன்னு எல்லாரும் சொன்னாங்க. பெண்கள் அரசியலுக்கு வந்தால்தான் சமுதாயத்திலிருக்கிற பிரச்னை பெண்கள் சந்திக்கிற பிரச்னை விலைவாசி உயர்வு இதையெல்லாம் சரி செய்ய முடியும். பெண்கள் அரசியலுக்கு வராம பெண்களுடைய பிரச்னைகளுக்கு விடிவு கிடைக்காது\" என்றார் தீர்க்கமாக.<\/p><p>அடுத்ததாகப் பேசிய மதுரவாயல் தொகுதியின் மக்கள் நீதி மய்யம் வேட்பாளரான பத்மப்ரியா, ``அம்மா, அப்பா, தம்பி, நான் என எங்க வீட்ல மொத்தம் நாலு பேர்தான். அப்பா மளிகைக் கடை வெச்சுருக்கார். அம்மா ஹவுஸ் வொய்ஃப். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a435e722-9e20-419c-a227-bf89f76eeee2\/163506506_487024035995384_8954484980005683495_n.jpg\" \/><figcaption>வாக்குசேகரிப்பின்போது பத்மப்ரியா..<\/figcaption><\/figure><p>என்னை மாதிரி சாதாரண குடும்பப் பின்னணி கொண்ட அரசியல் பின்புலமில்லாத 25 வயசு பொண்ணுக்கு எம்.எல்.ஏ சீட் கிடைக்கிறதுங்கிறது ரொம்ப பெரிய விஷயம். மக்கள் நீதி மய்யத்தைத் தவிர வேறு எந்தக் கட்சியிலயும் இது சாத்தியம் இல்ல. மூணு நாலு மாசத்துக்கு முன்னாடி வரைக்கும் நான் ஒரு ஸ்கூல் டீச்சர். இன்னைக்கு மக்கள் நீதி மய்யம் கட்சியின் மதுரவாயல் தொகுதி வேட்பாளர். எனக்கே ஆச்சர்யமா இருக்கு.<\/p><p>ஆரம்பத்துல எல்லோரும் என்னைப் பார்த்து, `நீங்கதான் வேட்பாளரா?'ன்னு புருவம் உயர்த்தினாங்க. காரணம், என்னை மாதிரியான ஓர் இளம் பெண் வேட்பாளரை இந்த மக்கள் இதுக்கு முன்பு பார்த்ததில்லை. வாக்கு கேட்டு நான் சந்திச்ச பலரும், `நாங்க வேற கட்சிதான். ஆனால், இந்த முறை எங்க ஓட்டு உனக்குத்தாம்மா'ன்னு சொன்னபோது, ரொம்பவே நெகிழ்ச்சியா இருந்துச்சு. உண்மையா நாம இந்தச் சமூகத்துக்கு செய்யுற பணிகளை மக்கள் பெரியளவில அங்கீகரிக்கிறாங்க. அதுவும் பல்வேறு தடைகளை உடைச்சுகிட்டு ஒரு பெண் வரும்போது மிகப் பெரிய வரவேற்பு கொடுக்கிறாங்க.<\/p><p>என் தொகுதிக்குள்ள பிரசாரத்துக்காக நான் பயணிச்ச அளவுக்கு, வேறொரு வேட்பாளர் அவங்க தொகுதிக்குள்ள பயணிச்சு பிரசாரம் பண்ணியிருப்பாங்களான்னு தெரியலை. அந்தளவுக்கு பிரசாரத்துக்காகத் தொகுதி முழுக்க வலம் வந்திருக்கேன். மற்ற கட்சியினரைப் போல ஏராளமான நட்சத்திரப் பேச்சாளர்களை அழைச்சுட்டு வந்து நான் பிரசாரம் பண்ணல. <\/p><p>என் தொகுதிக்கு நான்தான் நட்சத்திரம். பெண் வேட்பாளர் என்பதால மக்கள்கிட்ட எளிமையா கனெக்ட் ஆக முடிஞ்சது. பெண்கள் அவங்களோட பிரச்னைகளை எந்தத் தயக்கமும் இல்லாம என்கிட்ட பகிர்ந்துகிட்டாங்க. அவங்களுக்கு ஏதாவது செய்யணும்ங்கிறதுதான் என் மனசுக்குள்ள இப்போ ஓடிகிட்டிருக்கு. பெண்கள் அரசியலுக்கு வரக்கூடாதுங்கிற காலமெல்லாம் மலையேறிடுச்சு. நிறைய பெண்கள் அரசியலுக்கு வரணும். அப்போதான் மாற்றத்தை நிகழ்த்த முடியும்\" என்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/01ccc4ce-e253-4b1c-a29d-64e975a935c7\/IMG_20210317_WA0042.jpg\" \/><figcaption>சிவசங்கரி<\/figcaption><\/figure><p>நாம் தமிழர் கட்சியின் தி.நகர் வேட்பாளர் சிவசங்கரி, ``அரசியலெல்லாம் நமக்கு எட்டாக் கனினுன்னு நினைச்சுகிட்டிருந்த நான் இந்தத் தேர்தலில் போட்டியிட்டிருக்கேன். சொந்த ஊர் திருச்சி. 15 வருஷத்துக்கு முன்னாலயே சென்னை வந்துட்டோம். மிடில் கிளாஸ் குடும்பம். அப்பாவும் அம்மாவும் அரசுப் பணியிலிருக்காங்க இதைத் தவிர, எனக்கு வேறெந்தப் பெரிய பின்புலமும் கிடையாது. <\/p><p>பெரும்பாலான மிடில் கிளாஸ் குடும்பத்துப் பிள்ளைகளைப் போல, இன்ஜினீயரிங் படிச்சிட்டு ஐடி கம்பெனியில வேலைக்குச் சேர்ந்தேன். அப்போ அரசியலையெல்லாம் நினைச்சுக்கூட பார்க்கலை. ஆனா, இங்க நடக்கிற பிர்சனைகளைக் கவனிப்பேன். அதைப் பார்த்து வருத்தப்படவும் கோபப்படவும் முடிஞ்சதே தவிர, என்னால வேறெதுவும் செய்ய முடியல. ஏன்னா அப்போ இருந்த அரசியல் களம் அப்படி.<\/p><p>அப்படியான சூழல்லதான், நாம் தமிழர் கட்சி எனக்கு ஒரு மாற்றா தெரிஞ்சது. எனக்கு என்னென்ன கோபங்கள் இருக்கோ அதையெல்லாம் சீமான் அண்ணன் அவருடைய பேச்சில் அப்படியே பிரதிபலிச்சார். அவருடைய பேச்சுகளைத் தொடர்ந்து கவனிக்க ஆரம்பிச்சேன். 2015-ல் இந்தக் கட்சியோட எதிர்காலம் எப்படி இருக்கும்... இவங்க தேர்தல்ல நிப்பாங்களா மாட்டாங்களான்னு எதுவுமே தெரியாது. ஆனா, இவங்க சரியானதைப் பேசுறாங்க. கண்டிப்பா மாற்றத்தைக் கொண்டு வருவாங்கன்னு தோணுச்சு. அதனாலதான் நான் நாம் தமிழர் கட்சியில இணைஞ்சு பயணிக்க ஆரம்பிச்சேன். 2016-ல் எந்தக் கூட்டணியும் இல்லாம தனியா போட்டியிட்டாங்க.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/d09fa9fa-d6cf-4146-a7e7-6170ef188d72\/IMG_4137.jpg\" \/><figcaption>சிவசங்கரி<\/figcaption><\/figure><p>அப்போ நான் வெறும் அடிப்படை உறுப்பினர் மட்டும்தான். தொடர்ந்து நாம் தமிழர் கட்சி மேற்கொள்ளும் சமூகப் பணிகளில் பங்கெடுத்துக்கிறது, பொதுக் கூட்டங்களுக்குப் போறதுன்னு நான் தீவிரமா செயல்பட ஆரம்பிச்சேன். அதைப் பார்த்துட்டு, தகவல் தொழில்நுட்ப பணியாளர்கள் பாசறையின் தலைவர் பொறுப்பை எனக்கு வழங்கினார் சீமான் அண்ணன். அதுவே எனக்கு ஆச்சர்யம்தான். திடீர்னு கூப்பிட்டு இந்தத் தேர்தல்ல வாய்ப்பு கொடுத்துட்டார். என்கிட்ட அவங்க கேட்ட ஒரே கேள்வி, 'தேர்தல்ல நிக்கிறதுல உனக்கு எந்தப் பிரச்னையும் இல்லையில்ல தங்கச்சி?' என்பது மட்டும்தான்.<\/p><p>நான் வேட்பாளரா வாக்கு கேட்டுப் போனபோது மக்கள் மத்தியில் நல்ல ஆதரவு கிடைச்சது. வண்டியில போய்கிட்டிருந்த ஒரு அக்கா வண்டியை நிறுத்தி செவ்வாழை வாங்கிக்கொடுத்து சாப்பிட்டுட்டு தெம்பா பிரசாரம் பண்ணும்மான்னு சொல்லிட்டுப் போனதாகட்டும்... இப்போ ஒருத்தவங்க போன் பண்ணி, வழக்கமா நான் வேறொரு கட்சிக்குத்தான் ஓட்டு போடுவேன் இந்தமுறை உங்களுக்குப் போட்ருக்கேன். 50 பேரை உங்களுக்கு ஓட்டுப் போட வெச்சிருக்கேன். <\/p><p>பெண்களுக்கான உரிமைன்னு பேசுற கட்சிகளே பெரியளவுல பெண் வேட்பாளர்களை நிறுத்தாதப்போ உங்க கட்சியில சரி பாதி பெண் வேட்பாளர்களை நிறுத்தி ஆச்சர்யப்படுத்தியிருக்கீங்க. பெண்கள் நிறைய பேர் அரசியலுக்கு வரணும்னா இப்படியான மாற்றங்களைக் கொண்டுவரணும்'னு பேசினதாகட்டும் ஒவ்வொரு நாளும் நெகிழ்வான அனுபவமா இருந்துச்சு. பெண்களுக்கு நல்ல வரவேற்பு இருக்கு எல்லா துறையிலும் பெண்கள் முன்னுக்கு வர்றது மாதிரி அரசியல்லயும் பெண்கள் நிறைய பேர் பவருக்கு வரணும்\" என்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/election\/women-candidates-who-contested-in-tn-assembly-election-2021-shares-their-experience","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/6799694c-4733-4310-9cae-f1c13328f05e\/da101623_ecd6_4d7a_add4_ccb54294f11d.jfif","pubdate":"Wed, 14 Apr 2021 10:16:29 +0000"},{"title":"அந்த பவுலரை பார்த்தாலே பயமாருக்கு.. சிங்கிள் ஓட மறுத்த வீரரால் தோல்வியில் முடிந்த போட்டி","text":"<p>நேற்று சென்னை சேப்பாக்கம் மைதானத்தில் நடைபெற்ற ஐபிஎல் போட்டியில் கொல்கத்தா அணியும் மும்பை இந்தியன்ஸ் அணியும் மோதியது.  இதில் மும்பை இந்தியன்ஸ் அணி அபார வெற்றி பெற்றது.<\/p>\n<p>எளிதாக வெற்றி பெறக் கூடிய போட்டியை கோட்டைவிட்டது கொல்கத்தா அணி. 152 ரன்கள் எடுத்தால் வெற்றி என்ற இலக்குடன் களமிறங்கிய கொல்கத்தா அணி ஆரம்பத்தில் அதிரடி காட்டினாலும் பின்வரிசை வீரர்கள் சொதப்பியதால் போட்டியை மும்பை இந்தியன்ஸ் அணியிடம் தாரை வார்த்தது.<\/p>\n<p>நேற்று நடைபெற்ற போட்டியில் கொல்கத்தா அணியின் அதிரடி வீரர்  ஆன்ட்ரே ரசல் மொத்தமாக சொதப்பினார். 2019 ஐபிஎல் தொடரில் ரசல் மிகப்பெரிய ஃபார்மில் இருந்தார். அதன்பின் காலில் ஏற்பட்ட காயம் காரணமாக ரசல் சர்வதேச அளவில் லீக் போட்டிகள் அனைத்திலும் சொதப்பினார். மொத்தமாக பார்மை இழந்து கஷ்டப்பட்டார்.<\/p>\n<p>கடந்த வருடமும் ஐபிஎல் போட்டியில் சரியாக ஆடவில்லை. இந்த நிலையில் இந்த வருடமாவது ரசல் பார்மிற்கு திரும்புவார் என்று கொல்கத்தா அணி நிர்வாகம் நம்பியது. ஆனால் நேற்றைய போட்டியில் அவர் பவுலர்களை சந்திக்க திணறினார், குறிப்பாக ஜஸ்பிரித் பும்ராவின் பந்துகளை சந்திப்பதற்கு பயந்து நடுங்கினார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_229906\" style=\"width: 610px;\"><img alt=\"Russel-Cinemapettai.jpg\" class=\"wp-image-229906 size-full\" height=\"375\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/Russel-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-229906\">Russel-Cinemapettai.jpg<\/p><\/div>\n<p><span style=\"font-weight: 400;\">ஆன்ட்ரே ரசல் ஒவ்வொரு பந்தையும் எதிர்கொள்ள முடியாமல் கஷ்டப்பட்டார். இரண்டு முறை கேட்ச் கொடுத்து, அந்த கேட்சை மும்பை வீரர்கள் மிஸ் செய்தும் கூட இவரால் நேற்று கொல்கத்தா அணியை வெற்றி பெற வைக்க முடியவில்லை.<\/span><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/total-form-out-russel-struggles-to-meet-bowlers\/\" rel=\"nofollow\">அந்த பவுலரை பார்த்தாலே பயமாருக்கு.. சிங்கிள் ஓட மறுத்த வீரரால் தோல்வியில் முடிந்த போட்டி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/total-form-out-russel-struggles-to-meet-bowlers\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/Russel-Cinemapettai.jpg"],"pubdate":"Wed, 14 Apr 2021 10:00:12 +0000"},{"title":"#IPL2021 முக்கியமான வீரருக்கு கொரோனா பாசிட்டிவ்.. டெல்லி கேபிடள்ஸுக்கு அடுத்த அடி","text":"இந்தியாவில் கொரோனா 2ம் அலை அதிதீவிரமாக உள்ள நிலையில், கொரோனா நெறிமுறைகள் மிகக்கடுமையாக பின்பற்றப்பட்டு, ஸ்டேடியத்தில் பார்வையாளர்கள் அனுமதிக்கப்படாமல் ஐபிஎல் 14வது சீசன் இந்தியாவில் நடத்தப்பட்டுவருகிறது.  ஐபிஎல்லில் ஆடும் வீரர்கள் சிலர், மும்பை வான்கடே மைதான ஊழியர்கள் என பலருக்கு கொரோனா உறுதியாகிவந்தாலும், ஐபிஎல்லை பாதுகாப்பான முறையில் நடத்துவது என்ற திடமான முடிவுடன் ஐபிஎல்லை பிசிசிஐ வெற்றிகரமாக நடத்தி கொண்டிருக்கிறது.  தேவ்தத் படிக்கல், நிதிஷ் ராணா ஆகிய வீரர்கள் ஐபிஎல் தொடங்குவதற்கு முன் கொரோனாவால் பாதிக்கப்பட்டு, பின்னர் அதிலிருந்து மீண்டு அணிக்கு திரும்பினர். இந்நிலையில், டெல்லி கேபிடள்ஸ் அணியின் நட்சத்திர ஃபாஸ்ட் பவுலர் அன்ரிக் நோர்க்யாவிற்கு கொரோனா உறுதியாகியுள்ளது.    பாகிஸ்தானுக்கு எதிரான தொடரில் ஆடிவிட்டு இந்தியாவிற்கு வந்த ரபாடா மற்றும் நோர்க்யா ஆகிய 2 டெல்லி கேபிடள்ஸ் வீரர்களும் கொரோனா நெறிமுறைகளின் படி, குவாரண்டினில் இருந்தனர். குவாரண்டின் முடிந்து ரபாடாவுடன் இணைந்து இன்று நோர்க்யா பயிற்சியில் ஈடுபடவிருந்த நிலையில், நோர்க்யாவிற்கு கொரோனா பாசிட்டிவ் என்று முடிவு வந்துள்ளது.  இந்த சீசனில் டெல்லி கேபிடள்ஸ் கேப்டன் ஷ்ரேயாஸ் ஐயர் ஆடாத நிலையில், அக்ஸர் படேலும் கொரோனாவால் பாதிக்கப்பட்டு சிகிச்சை பெற்றுவருவதால் முதல் சில போட்டிகளில் ஆடமாட்டார். இந்நிலையில், அந்த அணியின் முக்கியமான ஃபாஸ்ட் பவுலரான நோர்க்யாவிற்கு கொரோனா உறுதியாகியுள்ளது. அதனால் அவர் 10 நாட்கள் தனிமையில் இருக்க வேண்டும். குறைந்தது 2 முறை கொரோனா நெகட்டிவ் என்று வந்தால்தான் அவரால் மீண்டும் களம் காணமுடியும்.&nbsp;    முதல் போட்டியில் ரிஷப் பண்ட் தலைமையில் சிஎஸ்கேவை வீழ்த்தி அபார வெற்றி பெற்ற டெல்லி அணி, நாளை(15ம் தேதி) ராஜஸ்தான் ராயல்ஸ் அணியை எதிர்கொள்ளவுள்ள நிலையில், நோர்க்யா கொரோனாவால் ஆடமுடியாமல் போனது அந்த அணிக்கு பெரும் பின்னடைவுதான். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/delhi-capitals-star-bowler-anrich-nortje-tested-corona-positive-qrjvt8","image":"https:\/\/static.asianetnews.com\/images\/01ek9p4t5pqbvrbtwhyacms7rd\/anrich-nortje2-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 04:28:21 +0530"}]