[{"title":"கடை திறப்பு விழாவுக்குச் சென்ற 'குக் வித் கோமாளி' நடிகர்: கூட்டம் கூடியதால் கடைக்கு சீல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658881.jpg\" \/><\/p><p>திருநெல்வேலி அருகே செல்போன் கடை ஒன்றின் திறப்பு விழாவுக்குச் சிறப்பு விருந்தினராக &amp;#39;குக் வித் கோமாளி&amp;#39; நடிகர் புகழ் சென்ற நிலையில், அவரைப் பார்க்கக் கூட்டம் கூடியதால் கடைக்கு சீல் வைக்கப்பட்டது.<\/p>\n\n<p>ரசிகர்களிடையே பலத்த வரவேற்பைப் பெற்று வரும் &amp;#39;குக் வித் கோமாளி&amp;#39; என்ற தனியார் தொலைக்காட்சி நிகழ்ச்சியில் பங்கேற்று வரும் நடிகர் புகழ். திருநெல்வேலி அருகே வண்ணார்பேட்டையில் சிறப்பு விருந்தினராகக் கலந்துகொண்டு, பிரபல திருநெல்வேலி செல்போன் கடையின் புதிய கிளையைத் திறந்து வைக்க புகழுக்கு அழைப்பு விடுக்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658881-cook-with-komali-actor-who-went-to-the-store-opening-ceremony-the-store-was-sealed-due-to-the-crowd.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658881.jpg"],"pubdate":"2021-04-14T16:43:46+00:00"},{"title":"மங்களூருவில் மீன்பிடிப் படகு மீது கப்பல் மோதியதால் 2 தமிழர்கள் உட்பட மூவர் உயிரிழப்பு: மாயமான 9 மீனவர்களைத் தேடும் பணி தீவிரம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658879.jpg\" \/><\/p><p>மங்களூருவில் மீன்பிடிப் படகு மீது, சிங்கப்பூரைச் சேர்ந்த சரக்குக் கப்பல் மோதியதால் 2 தமிழர்கள் உட்பட மூவர் உயிரிழந்தனர். இருவர் உயிரோடு மீட்கப்பட்ட நிலையில், மாயமான 9 மீனவர்களைத் தேடும் பணி தீவிரமாக நடைபெற்று வருகிறது.<\/p>\n\n<p>கேரள மாநிலம் கோழிக்கோடு அருகே உள்ள பேபூரில் இருந்து &amp;#39;ஐ.எஃப்.பி. ரபா&amp;#39; என்ற படகில் தமிழகத்தைச் சேர்ந்த 7 மீனவர்கள், அசாம் மற்றும் மேற்கு வங்காளத்தைச் சேர்ந்த 7 மீனவர்கள் உள்பட 14 மீனவர்கள் கடந்த வாரம் ஆழ்கடல் மீன் பிடிப்பிற்காகக் கடலுக்குச் சென்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658879-three-killed-in-mangalore-boat-capsize-9-search-for-9-fishermen.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658879.jpg"],"pubdate":"2021-04-14T16:17:33+00:00"},{"title":"மூச்சுவிட சிரமப்படும் 'ரிவால்டோ' யானை; சிகிச்சை அளிக்க வனத்துறை முன்வருமா? - இயற்கை ஆர்வலர்கள் கேள்வி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658878.jpg\" \/><\/p><p>மசினகுடியில் மூச்சுவிட சிரமப்பட்டு வரும் &amp;#39;ரிவால்டோ&amp;#39; யானைக்கு உடனடியாக சிகிச்சை அளிக்க வன ஆர்வலர்கள் கோரிக்கை விடுத்துள்ளனர்.<\/p>\n\n<p>நீலகிரி மாவட்டம் மசினகுடி, வாழைத் தோட்டம் பகுதியில் கடந்த 10 ஆண்டுகளாக சுற்றிவரும் &amp;#39;ரிவால்டோ&amp;#39; யானைக்குத் தும்பிக்கையில் காயம் ஏற்பட்டு நுனிப்பகுதி துண்டானது. இதனால் சரியாக உணவு உட்கொள்ள முடியாமலும், மூச்சுவிட முடியாமலும் யானை சிரமப்பட்டு வருகிறது. இரை தேட சிரமமாக இருப்பதால், &amp;#39;ரிவால்டோ&amp;#39; எளிதில் உணவு கிடைக்கும் குடியிருப்புப் பகுதிகளில் வலம் வரத் தொடங்கியது. யானையின் நிலையைக் கண்டு பரிதாபப்பட்டு மக்கள் தொடர்ந்து உணவு வழங்கி வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658878-elephant-affected-in-nilgiris.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658878.jpg"],"pubdate":"2021-04-14T16:08:14+00:00"},{"title":"திமுக பொருளாளர் டி.ஆர்.பாலுவுக்கு கரோனா தொற்று: மருத்துவமனையில் அனுமதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658876.jpg\" \/><\/p><p>திமுக பொருளாளரும், மக்களவை திமுக குழுத் தலைவருமான டி.ஆர்.பாலுவுக்கு கரோனா தொற்று ஏற்பட்டுள்ளது. அவர் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளதாக அவரது மகன் டி.ஆர்.பி.ராஜா தெரிவித்துள்ளார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா தொற்றின் இரண்டாவது அலை வேகமாகப் பரவி வருகிறது. கடந்த மார்ச் மாத ஆரம்பத்தில் மிகக் குறைவாக இருந்த கரோனா தொற்று எண்ணிக்கை திடீரென இரண்டாவது பரவல் காரணமாக வேகமாக உயர்ந்து வருகிறது. கடந்த மார்ச் மாதத்தில் பிரச்சாரத்தில் ஈடுபட்ட தலைவர்களுக்கும் தொற்று ஏற்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658876-corona-infection-dmk-treasurer-t-r-balu-admission-to-hospital.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658876.jpg"],"pubdate":"2021-04-14T16:02:27+00:00"},{"title":"அம்பேத்கர் சிலைக்கு விளக்கில்லை; சரியான பராமரிப்பில்லை: புதுவை சட்டப்பேரவை எதிரே மறியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658875.jpg\" \/><\/p><p>அம்பேத்கர் சிலையில் விளக்கு எரிவதில்லை, சரியாகப் பராமரிக்கப்படுவதில்லை என்று கூறி, புதுச்சேரி சட்டப்பேரவை எதிரே மறியல் போராட்டம் நடந்தது.<\/p>\n\n<p>அம்பேத்கர் பிறந்த நாளையொட்டி புதுச்சேரி சட்டப்பேரவை எதிரில் உள்ள அம்பேத்கர் சிலைக்கு அரசியல் கட்சியினர், அமைப்பினர் இன்று மாலை அணிவித்தனர். அப்போது திருவள்ளுவர் நகரைச் சேர்ந்த பாரத் ரத்னா டாக்டர் பீமாராவ் அம்பேத்கர் மக்கள் சமூக சேவை இயக்கம் சார்பில் நிர்வாகிகளும், அப்பகுதி மக்களும் மாலை அணிவிக்க வந்தனர். அப்போது, &amp;quot;அம்பேத்கர் சிலையைச் சரியாகப் பராமரிக்கவில்லை, விளக்கு எரிவதில்லை&amp;quot; என்று குறிப்பிட்டு சட்டப்பேரவை முன்பு மறியலில் ஈடுபட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658875-ambedkar-does-not-explain-the-idol-not-properly-maintained-stirring-against-the-new-legislature.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658875.jpg"],"pubdate":"2021-04-14T15:39:31+00:00"},{"title":"“ஜகி வாசுதேவ் மீது ஆதாரமின்றி அவதூறு பரப்புகிறார்கள்” - ஈஷா கண்டனம்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/14\/800x400\/114532.webp\" \/><\/p><p><span style=\"font-weight: 400;\"><span>ஜகி வாசுதேவுக்கு எதிராக ஆதாரமின்றி அவதூறு பரப்பப்படுவதாக ஈஷா மையம் வெளியிட்டுள்ள அறிக்கையில் கண்டனம் தெரிவித்துள்ளது.<\/span><\/span><\/p>\n<p><span style=\"font-weight: 400;\"><span>ஈஷா மையம் வெளியிட்டுள்ள அறிக்கையில், &ldquo;<\/span><\/span><span style=\"font-weight: 400;\">அழிந்து வரும் தமிழக கோவில்களை காக்கும் உன்னதமான பணியை முன்னெடுத்துள்ள ஜகி வாசுதேவுக்கு எதிராக ஆதாரமின்றி அவதூறு பரப்பும் நபர்களை ஈஷா வன்மையாக கண்டிக்கிறது. கோவில் அடிமை நிறுத்து இயக்கம் தமிழக மக்களிடம் நம் கோவில்களின் இன்றைய நிலை குறித்த மிகப்பெரிய விழிப்புணர்வை ஏற்படுத்தி இருக்கிறது. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">தமிழக கோவில்கள் தமிழ் கலாச்சாரத்தின் பெருமை, இக்கோவில்களின் இன்றைய நிலையைக் கண்டு தமிழ் மக்கள் மனம் பதைத்து கோவில்களை பக்தர்களே நிர்வகிக்க வேண்டும் என்ற உறுதியினை பல்வேறு வழிகளில் வெளிப்படுத்தி வருகின்றனர்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">இந்நிலையில் சென்னையில் சிலர் நேற்று (ஏப்ரல் 13) நடத்திய செய்தியாளர் சந்திப்பு, ஜகி வாசுதேவ் மற்றும் ஈஷா யோக மையம் மீது அடிப்படை ஆதாரமில்லாத குற்றச்சாட்டுகளை கூறுவதன் மூலம் இந்த இயக்கத்தையும் தமிழ் மக்களின் உணர்வுகளையும் இழிவுபடுத்த முனையும் அறிவீனமான முயற்சி.&nbsp;<\/span><span style=\"font-weight: 400;\">தமிழ் கலாச்சாரத்தின் உயிர்நாடியான கோவில்களை காப்பாற்றவே இந்த இயக்கம் இயங்கி வருகிறது. 11999 கோவில்கள் ஒருவேளை பூஜை கூட நடக்காமல் அழிந்து கொண்டிருக்கின்றன&rdquo; எனவும் ஈஷா தெரிவித்துள்ளது.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1618393842355.png\" \/><\/span><\/p>\n<p>முன்னதாக,&nbsp;<span>தெய்வத் தமிழ்ப் பேரவையின் அவசர செயற்குழுக் கூட்டம் நேற்று காலை சென்னை சேப்பாக்கம் நிருபர்கள் சங்கத்தில் நடைபெற்றது. இதில் தீர்மானங்களை வலியுறுத்தி பேசிய அப்பேரவையின் ஒருங்கிணைப்பாளர் பெ. மணியரசன் &ldquo; ஜகி வாசுதேவும் வேறு சில ஆதிக்க சக்திகளும் தமிழ்நாட்டு இந்துக் கோயில்களைக் கைப்பற்றிக் கொள்ளும் உள்நோக்கத்துடன், இந்து சமய அறநிலையத்துறையைக் கலைக்கக் கோரி வருகின்றனர். கடந்த சில நாட்களுக்கு முன் கோயில் நிர்வாகங்களிடம் அனுமதி பெறாமல், அத்துமீறி (Trespass) திருக்கோயில்களின் சன்னிதானங்களுக்கு முன்பாக ஆண்கள் &ndash; பெண்களை ஆர்ப்பாட்டம் நடத்தச் செய்துள்ளார் ஜகி வாசுதேவ். இது சட்டவிரோதச் செயல். இதற்காக ஜகி வாசுதேவ் மீது இந்து சமய அறநிலைய ஆட்சித்துறை உடனடியாக நடவடிக்கை எடுக்க வேண்டும் என்று கேட்டுக் கொள்கிறோம்.<\/span><\/p>\n<p>பல்வேறு தெய்வங்கள், பல்வேறு புனித நூல்கள் கொண்ட நம்முடைய மதத்தின் நிர்வாகத்தை ஏதோவொரு தனியார் குழுவிடம் ஒப்படைக்க முடியாது. திருக்கோயில்கள் பெரும்பாலும் பழங்காலத்தில் அரசர்களால் எழுப்பப்பட்டவை. எனவே, இக்கோயில்களை நிர்வாகம் செய்ய தமிழ்நாடு அரசின் இந்து அறநிலைய ஆட்சித்துறை மிகமிகத் தேவை. இந்து சமய அறநிலைய ஆட்சித்துறை நிர்வாகத்தில் குறைபாடுகள் இருந்தால், அவற்றை சரி செய்ய முயல வேண்டுமே தவிர, அறநிலையத் துறையையே கலைத்துவிட வேண்டும் என்பது சூழ்ச்சித் திட்டமாகும். மேலும் தமிழ்நாட்டுக் கோயில்கள் அனைத்திலும் அன்றாட பூசைகள் தமிழிலேயே நடத்தப்பட வேண்டும்<\/p>\n<p>ஜகி வாசுதேவ் மீது சட்டவிரோதமாக மலைகளை ஆக்கிரமித்துவிட்டார் என்ற புகார்கள் இருக்கின்றன. இந்திய அரசின் தலைமைத் தணிக்கை அதிகாரியின் அறிக்கை (Report of the Comptroller and Auditor General of India on Economic Sector for the year ended March 2017 (Government of Tamil Nadu - Report No. 7 of the year 2017) Page 32, Para 2.8.5.1), ஆதியோகி சிலையும், அதையொட்டி நிறுவப்பட்ட பல்வேறு கட்டடங்களும் சட்டத்திற்குப் புறம்பான கட்டுமானங்கள் என்பதை தமிழ்நாடு அரசே ஏற்றுக் கொண்டிருப்பதை சுட்டிக்காட்டி, அதன் மீது தமிழ்நாடு அரசு உரிய நடவடிக்கை எடுக்காததைக் கண்டித்தது. தமிழ்நாடு மாசுக் கட்டுப்பாட்டு வாரியம் ஈஷா மையத்தில் தொடர்ந்து சுற்றுச்சூழல் சட்டங்கள் மீறப்படுவதை சுட்டிக்காட்டி, அவற்றை நிறுத்திக் கொள்ளுமாறு வலியுறுத்தி மே 2017லேயே அறிவிப்பாணை அளித்திருக்கிறது.<\/p>\n<p>தமிழ்நாடு அரசு, ஈஷா மையத்தில் ஆதியோகி சிலையை ஒட்டியுள்ள 109 ஏக்கர் பரப்பளவில் சட்டவிரோதக் கட்டுமானங்கள் இருப்பதாகவும், அவற்றை இடித்துவிட்டு, அந்த நிலங்களை&nbsp; உரிய மலைவாழ் பழங்குடி மக்களிடம் திரும்ப அளித்துவிட வேண்டும் எனவும் ஆணையிட்டது. அவற்றை ஜகி வாசுதேவின் ஈஷா நிறுவனம் கிஞ்சித்தும் மதிக்கவில்லை என்பதை சென்னை உயர் நீதிமன்றத்திலேயே தமிழ்நாடு அரசு கூறியிருக்கிறது.<\/p>\n<p>இவை தவிர, ஈஷா அறக்கட்டளை நிறுவனர் ஜக்கி வாசுதேவ் &ldquo;காவிரி கூக்குரல்&rdquo; (Cauvery Calling) என்ற பெயரால் நிதித் திரட்டியதில் மோசடி நடந்திருப்பதாக கர்நாடக உயர் நீதிமன்றத்தில் வழக்கு நடந்து வருகிறது (Writ Petition No 43414\/2019 (GM-PIL)). இவ்வாறு பலவாறான சமய நெறி மீறல்களும், சட்டமீறல்களும் நடத்திவரும் ஈஷா மையம் அறக்கட்டளையை தமிழ்நாடு அரசு ஏற்று இந்து சமய அறநிலையத்துறை சட்ட விதி 3-இன் கீழ் இந்து சமய அறநிலைய ஆட்சித்துறையின் கட்டுப்பாட்டின் கீழ் கொண்டு வர வேண்டும்.<\/p>\n<p>மேற்கண்ட கோரிக்கைகளை வலியுறுத்தி, தெய்வத் தமிழ்ப் பேரவை சார்பில் தஞ்சையில் வரும் 08.05.2021 அன்று காலை 8 மணியிலிருந்து மாலை 6 மணி வரை - கோவிட்-19 விதிமுறைகளைப் பின்பற்றி, ஒருநாள் வேண்டுகோள் உண்ணாப் போராட்டம் நடைபெறும்&rdquo; என தெரிவித்தார்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/99149\/Isha-condemns-those-who-spread-slander-against-Jaggi-Vasudev-over-TN-Temple-Issue.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/99149\/Isha-condemns-those-who-spread-slander-against-Jaggi-Vasudev-over-TN-Temple-Issue.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/14\/800x400\/114532.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1618393842355.png"],"pubdate":"2021-04-14T15:38:16+00:00"},{"title":"10 லட்சம் பேர் தடுப்பூசி போட்டுப் பாதுகாப்பாக உள்ளனர்; தேவையற்ற எண்ணங்களைக் கைவிடுங்கள்: ஆணையர் பிரகாஷ் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658874.jpg\" \/><\/p><p>&amp;#39;&amp;#39;தடுப்பூசி போட்டதால் 10 லட்சம் பேர் பாதுகாப்பாக நலமுடன் உள்ளனர். அதை உணர்ந்ந்து மற்றவர்களும் தடுப்பூசி போட்டுக்கொள்ள வேண்டும். எதையும் சமாளிக்கும் தயார் நிலையில் சென்னை மாநகராட்சி உள்ளது. பொதுமக்கள் முன்வந்து தடுப்பூசி போட்டுக்கொள்ள வேண்டும்&amp;#39;&amp;#39; என சென்னை மாநகராட்சி ஆணையர் பிரகாஷ் வேண்டுகோள் வைத்துள்ளார்.<\/p>\n\n<p>சென்னையில் தடுப்பூசி போடும் முகாமைப் பார்வையிட்டபின் மாநகராட்சி ஆணையர் பிரகாஷ் இன்று செய்தியாளர்களுக்கு அளித்த பேட்டி:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658874-give-up-unnecessary-thoughts-about-vaccination-10-lakh-people-are-safe-after-vaccination-commissioner-prakash.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658874.jpg"],"pubdate":"2021-04-14T15:29:22+00:00"},{"title":"ஸ்டாலின்தான் முதல்வராக வருவார்; பொன். ராதாகிருஷ்ணனிடம் கூறிய மூதாட்டி: மீனாட்சி அம்மன் கோயில் அருகே பரபரப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658871.jpg\" \/><\/p><p>மதுரை மீனாட்சி அம்மன் கோயிலில் சாமி தரிசனம் செய்த கன்னியாகுமரி பாஜக வேட்பாளரும், முன்னாள் மத்திய இணை அமைச்சருமான பொன்.ராதாகிருஷ்ணன், திமுக சரிவைச் சந்திக்கும் என்று செய்தியாளர்களிடம் கூறினார். பேட்டி முடிந்து சென்ற அவரிடம் ஒரு மூதாட்டி துணிச்சலாகப் பேசினார். அப்போது அவரிடம், &amp;#39;&amp;#39;ஐயா ஸ்டாலின்தான் முதல்வராக வருவார்&amp;#39;&amp;#39; என்று மூதாட்டி கூறியது பரபரப்பை ஏற்படுத்தியது.<\/p>\n\n<p>முன்னாள் மத்திய இணை அமைச்சர் பொன்.ராதாகிருஷ்ணன் மதுரையில் இன்று மீனாட்சி அம்மன் கோயிலில் சாமி தரிசனம் செய்தார். பின்னர் அவர் செய்தியாளர்களைச் சந்தித்தார். அப்போது அவர் வரும் தேர்தல் வாக்கு எண்ணிக்கையில் திமுக பெரும் சரிவைச் சந்திக்கும் என்று பேட்டி அளித்தார். அவர் பேட்டி அளித்தபோது அருகில் ஒரு மூதாட்டி நின்று கவனித்துக் கொண்டிருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658871-stalin-will-be-the-cm-old-lady-argue-to-pon-radhakrishnan-near-meenakshi-amman-temple.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658871.jpg"],"pubdate":"2021-04-14T15:09:15+00:00"},{"title":"ஐபிஎல் டி20: சன்ரைசர்ஸ் ஐதராபாத் அணிக்கு 150 ரன்களை வெற்றி இலக்காக நிர்ணயித்தது ராயல் சேலஞ்சர்ஸ் பெங்களூரு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=671021\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_14_2021_68322391.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஐபிஎல் டி20: சன்ரைசர்ஸ் ஐதராபாத் அணிக்கு 150 ரன்களை வெற்றி இலக்காக ராயல் சேலஞ்சர்ஸ் பெங்களூரு நிர்ணயித்தது. முதலில் விளையாடிய பெங்களூரு அணி 20 ஓவரில் 8 விக்கெட்டுகள் இழப்புக்கு 149 ரன்கள் குவித்தது. பெங்களூரு அணியில் அதிகபட்சமாக மேக்ஸ்வெல் 59, விராட் கோலி 33 ரன்களும் எடுத்தனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=671021","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_14_2021_68322391.jpg"],"pubdate":"14-4-2021 21:21"},{"title":"தனிமைப்படுத்தப்பட்டவர்களுக்கு அத்தியாவசிய பொருட்களை நேரில் வழங்கும் திருவேற்காடு நகராட்சி !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=671008\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_14_2021_82242984.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருவேற்காடு: திருவேற்காடு நகராட்சியில் 5 கட்டுப்படுத்தப்பட்ட பகுதியில் மொத்தம் 118 பேர் நோய்த்தொற்றால் பாதிக்கப்பட்டு வீட்டில் தனிமைப்படுத்தப்பட்டு சிகிச்சை பெற்று வருகின்றனர். நோய் தொற்று கட்டுப்படுத்தப்பட்ட பகுதியில் பாதிக்கப்பட்ட பொதுமக்களுக்கு திருவேற்காடு நகராட்சி ஆணையர் வசந்தி மற்றும் சுகாதார ஆய்வாளர் அல்பர்ட் அருள்ராஜ் ஆகியோர் நேரில் சென்று மாத்திரைகள், அரிசி பருப்பு ,காய்கறிகள் அடங்கிய தொகுப்பினை இலவசமாக நேரில் சென்று வழங்கி வருகின்றனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=671008","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_14_2021_82242984.jpg"],"pubdate":"14-4-2021 20:6"},{"title":"டெல்லியில் கடந்த 24 மணி நேரத்தில் 17,282 பேருக்கு கொரோனா தொற்று உறுதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=671019\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_14_2021_92412967.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: டெல்லியில் கடந்த 24 மணி நேரத்தில் 17,282 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. இதன் மூலம் மாவட்டம் முழுவதும் இதுவரை பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 7,67,438-ஆக அதிகரித்துள்ளது. டெல்லியில் இன்று ஒரே நாளில் 104 பேர் உயிரிழந்த நிலையில் இதுவரை கொரோனாவால் பலியானவர்களின் 11,540-ஆக அதிகரித்துள்ளது. மேலும் மாநிலம் முழுவதும் தொற்றால் பாதிக்கப்பட்டவர்களில் இதுவரை 7,05,162 கொரோனாவிலிருந்து மீண்ட நிலையில் 50,736 பேர் தற்போது சிகிச்சை பெற்று வருகின்றனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=671019","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_14_2021_92412967.jpg"],"pubdate":"14-4-2021 20:55"},{"title":"மேற்கு வங்கத்தை பிளவுபடுத்தி அழிக்கவே பாஜக விரும்புகிறது: ராகுல் காந்தி விமர்சனம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=671015\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_14_2021_48400516.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கொல்கத்தா: மேற்கு வங்கம் வடக்கு தினஜ்பூரில் காங்கிரஸ் கூட்டணி வேட்பாளரை ஆதரித்து ராகுல் காந்தி பரப்புரை மேற்கொண்டார். அப்போது பேசிய அவர்; மேற்கு வங்கத்தை பிளவுபடுத்தி அழிக்கவே பாஜக விரும்புகிறது. தமிழகம் மற்றும் அசாம் மாநிலங்களில் மக்களிடையே பிளவை ஏற்படுத்த பாஜக முயற்சி செய்கிறது. பாஜகவுடன் காங்கிரசுக்கு எப்போதும் உறவு இல்லை; ஆனால் முன்பு அக்கட்சியுடன் மம்தா கூட்டணி வைத்திருந்தார். தங்க வங்கத்தை கட்டமைப்போம் என்று கூறும் பாஜக தற்போது நாட்டையே அழித்து வருகிறது எனவும் கூறினார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=671015","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_14_2021_48400516.jpg"],"pubdate":"14-4-2021 20:41"},{"title":"அவிநாசி மற்றும் சுற்று வட்டார இடங்களில் காற்றுடன் கூடிய கனமழை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=671013\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_14_2021_24999637.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>அவிநாசி: அவிநாசி மற்றும் சுற்று வட்டார இடங்களில் காற்றுடன் கூடிய கனமழை பெய்து வருகிறது. பலத்த மழை காரணமாக வெப்பம் தணிந்து விவசாயிகள், மகிழ்ச்சி அடைந்துள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=671013","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_14_2021_24999637.jpg"],"pubdate":"14-4-2021 20:33"},{"title":"கொரோனா தடுப்பு நடவடிக்கைகள், தடுப்பூசி பணிகள் குறித்து மாநில ஆளுநர்களுடன் பிரதமர் மோடி ஆலோசனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=671006\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_14_2021_38644046.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: கொரோனா தடுப்பு நடவடிக்கைகள், தடுப்பூசி பணிகள் குறித்து மாநில ஆளுநர்களுடன் பிரதமர் மோடி ஆலோசனை நடத்தி வருகிறார். ஆலோசனை கூட்டத்தில் துணை குடியரசு தலைவர் வெங்கையா நாயுடு பங்கேற்றுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=671006","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_14_2021_38644046.jpg"],"pubdate":"14-4-2021 19:30"},{"title":"ஐபிஎல் டி20: பெங்களூர் அணிக்கு எதிரான போட்டியில் டாஸ் வென்ற ஐதராபாத் அணி பந்துவீச்சு தேர்வு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=671005\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_14_2021_6608218.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஐபிஎல் 14வது சீசனின் 6வது லீக் ஆட்டத்தில் ராயல் சேலஞ்சர்ஸ் பெங்களூர் அணிக்கு எதிரான போட்டியில் டாஸ் வென்ற சன்ரைசர்ஸ் ஐதராபாத் அணி பந்துவீச்சை தேர்வு செய்தது. சென்னையில் நடைபெற்று வரும் போட்டியில் டாஸ் வென்ற ஐதராபாத் அணியின் கேப்டன் டேவிட் வார்னர் பந்துவீச்சை தேர்வு செய்தார். இதனையடுத்து&nbsp; ராயல் சேலஞ்சர்ஸ் பெங்களூர்அணி முதலில் களமிறங்க உள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=671005","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_14_2021_6608218.jpg"],"pubdate":"14-4-2021 19:15"},{"title":"வானிலை அறிவிப்பிலும் இந்தி திணிப்பா?.. சென்னை வானிலை மைய வலைப்பக்கத்தில் இந்தியில் அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=671004\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_14_2021_87182254.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை வானிலை மையத்தின் முன்னறிவிப்பு விவரங்கள் முதல் முறையாக இந்தியில் இடம்பெற்றதால் அதிர்ச்சி ஏற்பட்டுள்ளது. வழக்கமாக ஆங்கிலத்திலும், தமிழிலும் இடம்பெறும் வானிலை முன்னறிவிப்பு இந்தியில் வெளியானதால் சர்ச்சை எழுந்துள்ளது. சென்னை வானிலை மையத்தில் இந்தி பேசும் பணியாளர்கள் பெருகிவிட்டதால் இந்தியில் அறிவிப்பு வெளியானதாக உயரதிகாரி விளக்கம் அளித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=671004","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_14_2021_87182254.jpg"],"pubdate":"14-4-2021 19:0"},{"title":"இமாச்சலப்பிரதேசத்தில் 10, 12 மற்றும் பட்டப்படிப்பு தேர்வுகள் தள்ளிவைக்கப்படுவதாக அம்மாநில அரசு அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=671003\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_14_2021_98400516.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சிம்லா: இமாச்சலப்பிரதேசத்தில் 10, 12 மற்றும் பட்டப்படிப்பு தேர்வுகள் தள்ளிவைக்கப்படுவதாக அம்மாநில அரசு அறிவித்துள்ளது. கொரோனா தொற்று அதிகரித்து வருவதை அடுத்து பள்ளி, கல்லூரி தேர்வுகள் மே 17-ம் தேதிக்கு பிறகு நடத்தப்படும் எனவும் தெரிவித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=671003","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_14_2021_98400516.jpg"],"pubdate":"14-4-2021 18:45"},{"title":"தமிழகத்தில் பிளஸ் டூ தேர்வு ஒத்திவைப்பா?.. நாளை ஆலோசனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=670999\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_14_2021_20141238.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் பிளஸ் டூ தேர்வை ஒத்திவைப்பது தொடர்பாக நாளை முக்கிய முடிவு எடுக்கப்பட உள்ளதாக கூறப்படுகிறது. பிளஸ் டூ தேர்வை ஒத்திவைப்பது பற்றி தலைமைச் செயலாளர் தலைமையில், சுகாதாரத்துறை, வருவாய்த்துறை, பள்ளிக்கல்வித்துறை செயலர்கள் நாளை ஆலோசனை நடத்துகின்றனர். சிபிஎஸ்இ பிளஸ் டூ தேர்வு ஒத்திவைக்கப்பட்டுள்ள நிலையில் தமிழகத்திலும் +2 தேர்வு ஒத்திவைக்கப்படலாம் என எதிர்பார்க்கப்படுகிறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=670999","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_14_2021_20141238.jpg"],"pubdate":"14-4-2021 17:51"},{"title":"மருத்துவமனையில் இருந்து கேரள முதல்வர் பினராயி விஜயன் டிஸ்சார்ஜ்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=670995\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_14_2021_24131412.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருவனந்தபுரம்: கொரோனா தொற்றால் பாதிக்கப்பட்ட கேரள முதல்வர் பினராயி விஜயன் மருத்துவமனையில் இருந்து டிஸ்சார்ஜ் செய்யப்பட்டுள்ளார். கோழிக்கோடு அரசு மருத்துவமனையில் சிகிச்சை பெற்று வந்த நிலையில் பினராயி விஜயன் வீடு திரும்பினார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=670995","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_14_2021_24131412.jpg"],"pubdate":"14-4-2021 17:3"},{"title":"தமிழகத்தின் பல்வேறு இடங்களில் மழை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=670998\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_14_2021_64326114.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>விருதுநகர்: தமிழகத்தின் பல்வேறு இடங்களில் மழை பெய்து வருகிறது. திருப்பத்தூர், திண்டுக்கல், விருதுநகர், கிருஷ்ணகிரி, மயிலாடுதுறை உள்ளிட்ட மாவட்டத்தில் மழை பெய்து வருகிறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=670998","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_14_2021_64326114.jpg"],"pubdate":"14-4-2021 17:25"},{"title":"கடலூர் மாவட்டம் புவனகிரியில் மாற்றி எடுத்து செல்லப்பட்டவரின் உடல் தோண்டி எடுப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=670997\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_14_2021_63940067.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கடலூர்: கடலூர் மாவட்டம் புவனகிரியில் மாற்றி எடுத்து செல்லப்பட்டவரின் உடல் தோண்டி எடுக்கப்பட்டது. புவனகியைச் சேர்ந்த ஜாஹிர் உசேன் கடலூர் அரசு மருத்துவமனையில் உயிரிழந்தார். அதே நேரத்தில் பண்ருட்டி புதுப்பேட்டையைச் சேர்ந்த ஆறுமுகம் என்பவரும் உயிரிழந்தார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=670997","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_14_2021_63940067.jpg"],"pubdate":"14-4-2021 17:16"},{"title":"பண்ருட்டி சட்டமன்ற தொகுதி தேர்தல் முடிவை மாற்ற சதி நடக்கிறது: வேல்முருகன்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=670994\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_14_2021_8138675.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: பண்ருட்டி சட்டமன்ற தொகுதி தேர்தல் முடிவை மாற்ற சதி நடக்கிறது என தமிழக வாழ்வுரிமை கட்சித் தலைவர் வேல்முருகன் குற்றம் சாடினார். வாக்குப்பதிவு இயந்திரங்கள் வைக்கப்பட்டுள்ள வளாகத்துக்குள் கணினி நிபுணர்கள் வந்து செல்ல திடீர் அனுமதி வழங்கப்பட்டுள்ளது. அண்ணா பல்கலைக்கழக மாணவர்கள் பாடம் நடத்த 3 கணினி நிபுணர்கள் அனுமதித்து உள்ளதாக கூறுவதை ஏற்க முடியாது. கணினி நிபுணர்கள் அனுமதித்தது பற்றி மாவட்ட ஆட்சியர், எஸ்.பி.யிடம் புகார் அளித்துளேன். தமிழக தலைமை தேர்தல் அதிகாரிக்கும் புகாரை அனுப்பியுள்ளேன் எனவும் கூறினார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=670994","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_14_2021_8138675.jpg"],"pubdate":"14-4-2021 17:0"},{"title":"ஆந்திராவில் கடந்த 24 மணி நேரத்தில் 4157 பேருக்கு கொரோனா தொற்று உறுதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=670993\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_14_2021_25559634.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>அமராவதி: ஆந்திராவில் கடந்த 24 மணி நேரத்தில் 4157 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. இதன் மூலம் மாவட்டம் முழுவதும் இதுவரை பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 9,37,049-ஆக அதிகரித்துள்ளது. ஆந்திராவில் இன்று ஒரே நாளில் 18 பேர் உயிரிழந்த நிலையில் இதுவரை கொரோனாவால் பலியானவர்களின் 7,339 -ஆக அதிகரித்துள்ளது. மேலும் மாநிலம் முழுவதும் தொற்றால் பாதிக்கப்பட்டவர்களில் இதுவரை 9,01,327 கொரோனாவிலிருந்து மீண்ட நிலையில் 28,383 பேர் தற்போது சிகிச்சை பெற்று வருகின்றனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=670993","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_14_2021_25559634.jpg"],"pubdate":"14-4-2021 16:50"},{"title":"கொரோனா தொற்றை கட்டுப்படுத்துவதில் அடுத்த 2 வாரங்கள் மிகவும் சவாலானது: சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் பேட்டி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=670991\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_14_2021_26958865.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனா தடுப்பூசி குறித்து வீண் வதந்திகளை பரப்ப வேண்டாம் என சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் வேண்டுகோள் விடுத்துள்ளார். முகக்கவசம் அணிந்தால் மட்டுமே கொரோனா தொற்று பரவாமல் கட்டுப்படுத்த முடியும். 2.07 லட்சம் கோவாக்சின் தடுப்பூசி கையிருப்பில் உள்ளது. 9.44 லட்சம் கோவிஷீல்டு கொரோனா தடுப்பூசி மருந்துகள் கையிருப்பில் உள்ளது. கொரோனா தொற்றை கட்டுப்படுத்துவதில் அடுத்த 2 வாரங்கள் மிகவும் சவாலானது எனவும் கூறினார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=670991","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_14_2021_26958865.jpg"],"pubdate":"14-4-2021 16:25"}]