[{"title":"பப்பு வேகாத குக்கர்... நொந்து போய் வெளியேறத் துடிக்கும் நிர்வாகிகள்... அதிர்ச்சியில் டி.டி.வி.தினகரன்..!","text":"அமமுகவிலிருந்து வலுவான கட்சிக்கு இடம் மாற தயாராக இருக்கிறார் டி.டி.வி.தினகரன் ஆத்ரவாளர்கள். &nbsp;அமமுக தலைமையிலான கூட்டணியில் விஜயகாந்தின் தேமுதிக முரசு இணைந்து சட்டமன்ற தேர்தலை சந்தித்தது. எப்போதும், முரசு தனியாக போட்டியிட்டாலும், பூத் செலவுக்கு கூட காசு வாங்காமல் தேமுதிக தொண்டர்கள் வேலை செய்வார்கள்.&nbsp;  ஆனால், இந்த முறை, குக்கர் கூட்டணி என்பதால் பணம் அதிக அளவில் கிடைக்கும் என முரசு தொண்டர்கள் காத்திருந்தார்கள். &nbsp;இதில் திருவண்ணாமலை மாவட்டம், வந்தவாசி தொகுதியில் போட்டியிட்ட அமமுக வேட்பாளர், அவரது சக்தியை மீறி 20 லட்சம் வரை செலவு செய்து இருக்கிறார். சிலர் கடன் வாங்கி செலவு செய்துள்ளார்கள். காரணம், தலைமை பணம் தரும் என நம்பி &nbsp;செலவு செய்தவருக்கு ஆர்.கே.நகரில் ரூ.20 டோக்கன் கொடுத்து ஏமாற்றிய &nbsp; கதை ஆகிவிட்டது.    தலைமை கொடுக்கும் என காத்திருந்து, காத்திருந்து கையில் இருந்த பணத்தை எல்லாம் செலவு செய்து விட்டதால் பூத் செலவுக்குக் கூட பணம் கொடுக்க &nbsp;முடியவில்லை. இதனால், வந்தவாசி தொகுதி முழுவதும், தெள்ளார் கிழக்கு &nbsp;ஒன்றியத்தை தவிர மற்ற ஏரியா பூத்தில் குக்கர் ஏஜென்ட்களே இல்லை. இதில், &nbsp;பூத் செலவுக்கு காசு வாங்காமலேயே வேலை செய்கிற முரசு தொண்டர்களும், &nbsp;அமமுகவில் இருந்து பணம் வரும் என ஆசையாக காத்திருந்து ஏமாந்து விட்டார்கள். இதனால் செலவுக்கு பணம் தராமலேயே வேலை செய்த எங்கள் தொண்டர்கள் பணம் வரும் என ஆசையை காட்டி கெடுத்து விட்டார்கள் என தேமுதிக நிர்வாகிகள் புலம்புகிறார்கள்.    இவர்களின் புலம்பல் இப்படி இருக்க, வந்தவாசி தொகுதியில் மட்டுமல்ல, தமிழகம் &nbsp;முழுவதும் குக்கர் வேட்பாளர்களுக்கும், பணத்தை கொடுக்காமலேயே ஏமாற்றி விட்டார்களே என புலம்புவதோடு இனிமேலும் இங்கே இருந்து எந்தபலனும் &nbsp;கிடைக்காது என இடம்மாறுவதற்கும் தயாராகி வருகிறார்கள்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/pappu-slow-cooker-executives-eager-to-leave-dtv-dinakaran-in-shock--qrjv3x","image":"https:\/\/static.asianetnews.com\/images\/01f0zh2e607r6tv0jae226x5f2\/ewqsqtuvgaiwiya-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 04:13:10 +0530"},{"title":"'குக் வித் கோமாளி' புகழ் வந்ததால் நடந்த விபரீதம்! கடைக்கு சீல் வைத்ததால் பரபரப்பு!","text":"விஜய் டிவி புகழ், கடை திறப்பு விழா ஒன்றில் கலந்து கொள்ள சென்ற நிலையில், கொரோனா காலத்தில் உரிய அனுமதி பெறாமல், கடை திறப்பு விழா நடத்தியதாலும், புகழ் வருவதை அறிந்து அங்கு அளவுக்கு அதிகமான ரசிகர்கள் கூடியதாலும், காவலர்கள் அனைவரையும் விரட்டியடித்ததோடு, கடைக்கு சீல் வைத்த சம்பவம் பரபரப்பை ஏற்படுத்தியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/the-tragedy-that-happened-when-cook-with-the-comali-fame-pugazh-qrjumh","image":"https:\/\/static.asianetnews.com\/images\/01f37yznq1yb7j7vgcaxmzknqm\/gn6zkdb0-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 04:02:41 +0530"},{"title":"நிலைமை மோசமாக இருக்கு.. தேவையில்லாமல் மாணவர்களை பள்ளிக்கு அழைக்க கூடாது... பள்ளிக் கல்வித்துறை அதிரடி..!","text":"தமிழகத்தில் கொரோனா தொற்று மீண்டும் பரவும் அபாயம் அதிகரித்து வருவதால், எக்காரணம் கொண்டும் மாணவ, மாணவியரை பள்ளிக்கு வரவழைக்கக் கூடாது என்று பள்ளிக் கல்வித்துறை அதிரடி உத்தரவு பிறப்பித்துள்ளார்.  தமிழகத்தில் கொரோனா 2வது அலை மிக வேகமாக பரவி வருகிறது. தினசரி பாதிப்பு எண்ணிக்கை 7000ஐ நெருங்கி உள்ளது. இந்நிலையில், தமிழகத்தில் கொரோனா தொற்று தீவிரம் அடைந்துள்ளதால், மாணவர்களை பள்ளிக்கு அழைக்கக் கூடாது என்று பள்ளிக் கல்வித்துறை தலைமை ஆசிரியர்களுக்கு தெரிவித்துள்ளது.&nbsp;    மேலும், சுகாதாரம், சுற்றுச்சூழல், கொரோனா தடுப்பு விழிப்புணர்வு ஏற்படுத்தும் வகையில் நடத்தப்படும் கலைநிகழ்ச்சிகள், கட்டுரைப் போட்டி, பேச்சுப்போட்டி போன்றவற்றை காரணம் காட்டி எந்த பள்ளி மாணவர்களையும் பள்ளிக்கு வர வேண்டும் என்று கட்டாயப்படுத்தக் கூடாது என்றும் பள்ளிக்கல்வித்துறை தெரிவித்துள்ளது.&nbsp;    இதற்காக பள்ளிக் கல்வித்துறை முதன்மைச் செயலாளர் தீரஜ்குமார் தனியாக ஒரு &nbsp;உத்தரவையும் பிறப்பித்துள்ளார். இந்த உத்தரவு அனைத்து பள்ளிகளுக்கும் அனுப்பி வைக்கப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/students-should-not-be-invited-to-school-unnecessarily-school-education-action-qrjuas","image":"https:\/\/static.asianetnews.com\/images\/01ew849s8h9zh8rmvgca39yw32\/government-schools-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 03:55:40 +0530"},{"title":"வீட்டுக்குப் போகப்போகிற நேரத்தில் எதற்காக இந்த விபரீத விளையாட்டு.. எடப்பாடியை தாறுமாறாக விமர்சித்த தினகரன்..!","text":"நெடுஞ்சாலைத் துறைக்கு அமைச்சராகவும் இருக்கும் காபந்து அரசின் முதலமைச்சர் பழனிசாமி இதுகுறித்து வாய் திறக்காமல் மௌனம் சாதிப்பது ஏன்? என &nbsp;டிடிவி.தினகரன் கேள்வி எழுப்பியுள்ளார்.  இது குறித்துஅமமுக பொதுச்செயலாளர் டிடிவி.தினகரன் வெளியிட்டுள்ள டுவிட்டர் பதிவில்;- சென்னை – பூவிருந்தவல்லி நெடுஞ்சாலைக்குச் சூட்டப்பட்டிருந்த தந்தை பெரியார் பெயர் நீக்கப்பட்டதைத் தொடர்ந்து தற்போது பேரறிஞர் அண்ணா, பெருந்தலைவர் காமராஜர் ஆகியோரின் பெயரில் சென்னையில் அமைந்திருந்த நெடுஞ்சாலைகளின் பெயரையும் மாற்றி, தமிழக அரசு இணையதளத்தில் வெளியிட்டிருப்பது கடுமையாக கண்டிக்கத்தக்கது.    நெடுஞ்சாலைத் துறைக்கு அமைச்சராகவும் இருக்கும் காபந்து அரசின் முதலமைச்சர் பழனிசாமி இதுகுறித்து வாய் திறக்காமல் மௌனம் சாதிப்பது ஏன்? வீட்டுக்குப் போகப்போகிற நேரத்தில் எதற்காக இந்த விபரீத விளையாட்டுகளை நிகழ்த்துகிறார்கள்?&nbsp;  உடனடியாக இந்த உத்தரவுகளை திரும்பப் பெற்று தந்தை பெரியார், பேரறிஞர் அண்ணா, பெருந்தலைவர் காமராஜர் ஆகியோரின் பெயரிலேயே அந்தந்த சாலைகள் தொடர்ந்து இருப்பதற்கு நடவடிக்கை எடுத்திட வேண்டும் என வலியுறுத்தியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/periyar-salai-name-changed-ttv-dhinakaran-condemned-qrjtln","image":"http:\/\/static.asianetnews.com\/images\/01daqr3rrn2qngs3wzz6ap1qrk\/ttv-dinakaran-in-aravakurichi_760x400.jpg","pubdate":"Wed, 14 Apr 2021 03:40:36 +0530"},{"title":"இனி நீங்களே பார்த்துக்கொள்ளுங்கள்... ஸ்டாலினை விட்டுச்சென்ற ஐபேக் பிரஷாந்த் கிஷோர்..!","text":"மோடியை ஜெயிக்க வைத்தேன். அந்த மாநிலத்தில் வெற்றி பெற்றுத் தந்தேன்... இந்த மாநிலத்தில் தோற்கடித்தேன் என இந்தியா அரசியலின் யுக்தியை வகுத்து வருவதாக கருதப்படுபவர் ஐபேக் பிரசாந்த் கிஷோர்.&nbsp;&nbsp;ஆனால், அவருக்கு அந்தளவுக்கு தகுதியில்லை. எங்கு எவருக்கு வெற்றி வாய்ப்புகள் அதிகம் இருக்கிறதோ அங்கு மட்டுமே ஒப்பந்தம் போட்டுக் கொள்வார் என்கிறது மாற்றுத் தரப்பு.  தற்போதைய நிலவரப்படி &nbsp;தமிழ்நாட்டில் ஸ்டாலினுடனும், &nbsp;மேற்கு வங்கத்தில் மம்தா பானர்ஜியுடனும் சட்டப்பேரவை தேர்தலில் ஒப்பந்தம் போட்டிருந்தார். இதுநாள் வரை கட்சித் தொண்டர்களை மட்டுமே நம்பியிருந்த திமுக முதன்முறையாக அதிகாரப்பூர்வமாக ஒரு ஆலோசகரை நியமித்திருந்தது ஆச்சரியத்தை ஏற்படுத்தியிருந்தது. இருப்பினும் 2016 தேர்தலிலேயே தற்போது அதிமுகவிற்கு வேலை பார்க்கும் சுனிலுடன் திமுக கைகோத்திருந்தது. ஆனால், அது இவ்வளவு வெளிப்படையாக அறியப்படவில்லை. கட்சிக்குள் கடும் எதிர்ப்பையும் மீறி ஐபேக் நிறுவனத்துடன் ஸ்டாலின் ஒப்பந்தம் மேற்கொண்டது.  தேர்தலுக்கு முன்பும் சரி வாக்குப்பதிவின்போதும் சரி அறிவாலயத்தை விட அதிக பரபரப்பில் இருந்தது தேனாம்பேட்டையிலுள்ள ஐபேக் நிறுவனம் தான். அடுத்தக்கட்ட நகர்வுகள், ஆட்சி அமைத்தால் யாரை அமைச்சராக்கலாம் என அனைத்தும் ஐபேக் போட்டுக்கொடுத்த பாதையில் திமுக பயணிக்கிறது. அதனால் தான் வாக்குப்பதிவு நடந்துகொண்டிருக்கும்போதே காலை, மாலை என இருமுறை விசிட் அடித்தார் ஸ்டாலின். நிலவரம் குறித்து ஆலோசனை செய்தார். வாக்குப்பதிவு முடிந்தவுடன் பிரசாந்த் கிஷோர் மொத்தம் எத்தனை தொகுதிகள் கிடைக்கும் என்ற ரிப்போர்ட்டை கொடுத்திருக்கிறார்.  அந்த ரிப்போர்ட்டில் 180 இடங்களுக்கு மேல் திமுக கூட்டணி வெற்றிபெறும் என்று குறிப்பிட்டிருந்ததாகக் கூறப்படுகிறது. அதனை சமீபத்தில் பேட்டியளித்த பிகே உறுதியும் செய்துவிட்டார். அவர் கணக்குப்படி அனைத்து எதிர்க்கட்சிகளும் மொத்தமாகச் சேர்த்து 50 இடங்கள் மட்டுமே வெற்றிபெறும் என்று கூறியிருந்தார். இத்துடன் ஐபேக் நிறுவனத்தின் பணிகள் நிறைவடைந்துவிட்டது.  இதன் மூலம் ஐபேக்குடன் போடப்பட்ட ஒப்பந்தமும் முடிவுக்கு வந்தது. அறிவாலயத்தில் தங்களுக்கு ஒதுக்கப்பட்டிருந்த அலுவலகத்தையும் ஐபேக் ஊழியர்கள் காலி செய்துவிட்டு குட்பை சொல்லிவிட்டு கிளம்பிவிட்டார்களாம். ஐபேக் டீமுக்கு ஒதுக்கப்பட்டிருந்த அந்த அலுவலகம், தற்போது கட்சியின் செய்தித் தொடர்பு நிர்வாகிகளுக்கு ஒதுக்கப்பட்டுள்ளதாகக் கூறப்படுகிறது","link":"https:\/\/tamil.asianetnews.com\/politics\/now-take-care-of-yourself-prashant-kishore-the-iback-who-left-stalin-qrjtca","image":"https:\/\/static.asianetnews.com\/images\/01e1449wx4e3dpmn1fnzyw8q6e\/prasha-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 03:34:58 +0530"},{"title":"மூன்றரை வருஷமா முதலிடத்தில் இருந்த கோலியை பின்னுக்குத்தள்ளி முதலிடம் பிடித்த பாபர் அசாம்..!","text":"சமகாலத்தின் தலைசிறந்த வீரர்களான விராட் கோலி, ஸ்மித், கேன் வில்லியம்சன், ஜோ ரூட் ஆகியோர் வரிசையில் பாபர் அசாமும் இணைந்துள்ளார். சமகாலத்தின் தலைசிறந்த வீரர்களில் ஒருவராக பார்க்கப்படும் பாபர் அசாம், கோலிக்கு நிகரான வீரராக மதிக்கப்படுவதுடன், கோலியுடன் ஒப்பிடப்படுகிறார்.  இந்நிலையில், 2017 அக்டோபரிலிருந்து ஐசிசி ஒருநாள் பேட்டிங் தரவரிசையில் முதலிடத்தில் இருந்துவந்த விராட் கோலியை பின்னுக்குத்தள்ளி பாபர் அசாம் முதலிடம் பிடித்துள்ளார்.    விராட் கோலி அண்மைக்காலமாக சதமே அடிக்கவில்லை. ஒருநாள் கிரிக்கெட்டில் சதமடித்து, சுமார் 2 ஆண்டுகள் ஆகிவிட்டது. இங்கிலாந்துக்கு எதிராக அண்மையில் நடந்த ஒருநாள் தொடரில் கூட 3 போட்டிகளில் 129 ரன்கள் மட்டுமே அடித்திருந்தார்.  ஆனால் தொடர்ச்சியாக சிறப்பான ஆட்டத்தை வெளிப்படுத்திவரும் பாகிஸ்தான் கேப்டன் பாபர் அசாம், தென்னாப்பிரிக்காவுக்கு எதிரான ஒருநாள் தொடரில் 3 போட்டிகளில் ஒரு சதத்துடன் 228 ரன்களை குவித்த நிலையில், ஐசிசி வெளியிட்டுள்ள பேட்டிங் தரவரிசையில் 865 புள்ளிகளுடன் முதலிடத்தை பிடித்துள்ளார் பாபர் அசாம்.&nbsp;    விராட் கோலி 857 புள்ளிகளுடன் 2ம் இடத்தில் உள்ளார். விராட் கோலியை சுமார் மூன்றரை ஆண்டுகளுக்கு பிறகு முதலிடத்திலிருந்து பின்னுக்குத்தள்ளி முதலிடத்தை பிடித்துள்ளார் பாபர் அசாம். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/babar-azam-overtakes-virat-kohli-and-took-first-place-in-icc-odi-batsmen-rankings-qrjtak","image":"https:\/\/static.asianetnews.com\/images\/01e45s7wj427neadscmsspetjf\/virat-kohli-babar-azam-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 03:33:57 +0530"},{"title":"குக்கூ வித் கோமாளி புகழ் திறந்த கடைக்கு அதிகாரிகள் சீல்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82066628\/photo-82066628.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> வண்ணாரப்பேட்டையில் புதிய செல்போன் கடை ஒன்று திறக்கப்பட்டது. இதில் சிறப்பு அழைப்பாளராக  டிவியின் குக்கூ வித் கோமாளி பிரபலம் புகழ் கலந்துகொண்டு கடையைத் திறந்து வைத்தார். \n\nகாலையில் கடையைத் திறக்கும் பொழுது அவரைக் காண அதிகளவிலான கூட்டம் திரண்டது.  வேகமாகப் பரவி வரும் நிலையில் பல்வேறு கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளது.\n\nஆனால் புகழ் வந்தததால் அதிக அளவிலான கூட்டம் கூடியது. இதனால் அந்த பகுதியில் லேசான தள்ளுமுள்ளு ஏற்பட்டது. இந்த தகவலறிந்து நிகழ்வு இடத்திற்கு வந்த காவல்துறையினர் அங்குக் கூடியிருந்தவர்கள் மீது லேசான தடியடி நடத்திக் கூட்டத்தைக் கலைத்தனர். \n\n\n\n\nகொரோனா கட்டுப்பாடுகளை மீறி அதிக அளவில் கூட்டம் கூடியதால் காலையில் திறக்கப்பட்ட கடைக்குத் திருநெல்வேலி மாநகராட்சி சுகாதாரத்துறை அதிகாரிகள் பிற்பகலில்  வைத்தனர். மூன்று நாட்களுக்குக் கடை திறக்க தடை விதித்து நிலையில் கடைக்கு 5 ஆயிரம் ரூபாய் அபராதமும் விதிக்கப்பட்டது. \n\nஅதேபோல்  காவல் நிலையத்தில் அதிக அளவில் கூட்டத்தைக் கூட்டி நோய்த் தொற்றைப் பரப்பியதாகக் கடை உரிமையாளர் மீது வழக்குப் பதிவு செய்யப்பட்டது. \n\nசின்னதிரை பிரபலம் புகழ் கலந்துகொண்டு காலையில் திறந்து வைத்த கடைக்குப் பிற்பகலில் சுகாதாரத்துறை அதிகாரிகள் சீல் வைத்த சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/tirunelveli\/actor-pugazh-opened-cell-phone-shop-at-tirunelveli-vannarpettai-high-crowd-corona-risk-police-lathi-charge-health-department-sealed\/articleshow\/82066628.cms","image":["https:\/\/tamil.samayam.com\/photo\/82066628\/photo-82066628.jpg"],"pubdate":"Wed 14 Apr 2021, 17:26:16"},{"title":"கோவை அருகே ஏடிஎம்மை உடைத்துக் கொள்ளை முயற்சி: முடியாத ஆத்திரத்தில் பெட்டிகளை உடைத்த நபர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658882.jpg\" \/><\/p><p>கோவை அன்னூர் அருகே ஏடிஎம் மைய இயந்திரத்தை உடைத்துக் கொள்ளையடிக்க ஒருவர் முயன்ற நிலையில், அது முடியாததால் அருகிலிருந்த இயந்திரங்களை உடைத்து, சேதப்படுத்திச் சென்றார்.<\/p>\n\n<p>கோவை - மேட்டுப்பாளையம் சாலை, அன்னூர் அருகேயுள்ள ஒற்றர் பாளையத்தில் தனியார் வங்கி உள்ளது. இந்த வங்கியின் அருகே, ஏடிஎம் மையம் உள்ளது. இந்த ஏடிஎம் மைய வளாகத்தில் பணம் , காசோலை செலுத்தும் இயந்திரம், பாஸ்புக் பதிவு செய்யும் இயந்திரம் போன்றவை அமைக்கப்பட்டுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658882-attempt-to-break-into-an-atm-near-coimbatore-the-person-who-broke-the-boxes-in-impossible-rage.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658882.jpg"],"pubdate":"2021-04-14T17:14:38+00:00"},{"title":"கடை திறப்பு விழாவுக்குச் சென்ற 'குக் வித் கோமாளி' நடிகர்: கூட்டம் கூடியதால் கடைக்கு சீல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658881.jpg\" \/><\/p><p>திருநெல்வேலி அருகே செல்போன் கடை ஒன்றின் திறப்பு விழாவுக்குச் சிறப்பு விருந்தினராக &amp;#39;குக் வித் கோமாளி&amp;#39; நடிகர் புகழ் சென்ற நிலையில், அவரைப் பார்க்கக் கூட்டம் கூடியதால் கடைக்கு சீல் வைக்கப்பட்டது.<\/p>\n\n<p>ரசிகர்களிடையே பலத்த வரவேற்பைப் பெற்று வரும் &amp;#39;குக் வித் கோமாளி&amp;#39; என்ற தனியார் தொலைக்காட்சி நிகழ்ச்சியில் பங்கேற்று வரும் நடிகர் புகழ். திருநெல்வேலி அருகே வண்ணார்பேட்டையில் சிறப்பு விருந்தினராகக் கலந்துகொண்டு, பிரபல திருநெல்வேலி செல்போன் கடையின் புதிய கிளையைத் திறந்து வைக்க புகழுக்கு அழைப்பு விடுக்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658881-cook-with-komali-actor-who-went-to-the-store-opening-ceremony-the-store-was-sealed-due-to-the-crowd.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658881.jpg"],"pubdate":"2021-04-14T16:43:46+00:00"},{"title":"மங்களூருவில் மீன்பிடிப் படகு மீது கப்பல் மோதியதால் 2 தமிழர்கள் உட்பட மூவர் உயிரிழப்பு: மாயமான 9 மீனவர்களைத் தேடும் பணி தீவிரம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658879.jpg\" \/><\/p><p>மங்களூருவில் மீன்பிடிப் படகு மீது, சிங்கப்பூரைச் சேர்ந்த சரக்குக் கப்பல் மோதியதால் 2 தமிழர்கள் உட்பட மூவர் உயிரிழந்தனர். இருவர் உயிரோடு மீட்கப்பட்ட நிலையில், மாயமான 9 மீனவர்களைத் தேடும் பணி தீவிரமாக நடைபெற்று வருகிறது.<\/p>\n\n<p>கேரள மாநிலம் கோழிக்கோடு அருகே உள்ள பேபூரில் இருந்து &amp;#39;ஐ.எஃப்.பி. ரபா&amp;#39; என்ற படகில் தமிழகத்தைச் சேர்ந்த 7 மீனவர்கள், அசாம் மற்றும் மேற்கு வங்காளத்தைச் சேர்ந்த 7 மீனவர்கள் உள்பட 14 மீனவர்கள் கடந்த வாரம் ஆழ்கடல் மீன் பிடிப்பிற்காகக் கடலுக்குச் சென்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658879-three-killed-in-mangalore-boat-capsize-9-search-for-9-fishermen.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658879.jpg"],"pubdate":"2021-04-14T16:17:33+00:00"},{"title":"மூச்சுவிட சிரமப்படும் 'ரிவால்டோ' யானை; சிகிச்சை அளிக்க வனத்துறை முன்வருமா? - இயற்கை ஆர்வலர்கள் கேள்வி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658878.jpg\" \/><\/p><p>மசினகுடியில் மூச்சுவிட சிரமப்பட்டு வரும் &amp;#39;ரிவால்டோ&amp;#39; யானைக்கு உடனடியாக சிகிச்சை அளிக்க வன ஆர்வலர்கள் கோரிக்கை விடுத்துள்ளனர்.<\/p>\n\n<p>நீலகிரி மாவட்டம் மசினகுடி, வாழைத் தோட்டம் பகுதியில் கடந்த 10 ஆண்டுகளாக சுற்றிவரும் &amp;#39;ரிவால்டோ&amp;#39; யானைக்குத் தும்பிக்கையில் காயம் ஏற்பட்டு நுனிப்பகுதி துண்டானது. இதனால் சரியாக உணவு உட்கொள்ள முடியாமலும், மூச்சுவிட முடியாமலும் யானை சிரமப்பட்டு வருகிறது. இரை தேட சிரமமாக இருப்பதால், &amp;#39;ரிவால்டோ&amp;#39; எளிதில் உணவு கிடைக்கும் குடியிருப்புப் பகுதிகளில் வலம் வரத் தொடங்கியது. யானையின் நிலையைக் கண்டு பரிதாபப்பட்டு மக்கள் தொடர்ந்து உணவு வழங்கி வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658878-elephant-affected-in-nilgiris.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658878.jpg"],"pubdate":"2021-04-14T16:08:14+00:00"},{"title":"திமுக பொருளாளர் டி.ஆர்.பாலுவுக்கு கரோனா தொற்று: மருத்துவமனையில் அனுமதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658876.jpg\" \/><\/p><p>திமுக பொருளாளரும், மக்களவை திமுக குழுத் தலைவருமான டி.ஆர்.பாலுவுக்கு கரோனா தொற்று ஏற்பட்டுள்ளது. அவர் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளதாக அவரது மகன் டி.ஆர்.பி.ராஜா தெரிவித்துள்ளார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா தொற்றின் இரண்டாவது அலை வேகமாகப் பரவி வருகிறது. கடந்த மார்ச் மாத ஆரம்பத்தில் மிகக் குறைவாக இருந்த கரோனா தொற்று எண்ணிக்கை திடீரென இரண்டாவது பரவல் காரணமாக வேகமாக உயர்ந்து வருகிறது. கடந்த மார்ச் மாதத்தில் பிரச்சாரத்தில் ஈடுபட்ட தலைவர்களுக்கும் தொற்று ஏற்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658876-corona-infection-dmk-treasurer-t-r-balu-admission-to-hospital.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658876.jpg"],"pubdate":"2021-04-14T16:02:27+00:00"},{"title":"அம்பேத்கர் சிலைக்கு விளக்கில்லை; சரியான பராமரிப்பில்லை: புதுவை சட்டப்பேரவை எதிரே மறியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658875.jpg\" \/><\/p><p>அம்பேத்கர் சிலையில் விளக்கு எரிவதில்லை, சரியாகப் பராமரிக்கப்படுவதில்லை என்று கூறி, புதுச்சேரி சட்டப்பேரவை எதிரே மறியல் போராட்டம் நடந்தது.<\/p>\n\n<p>அம்பேத்கர் பிறந்த நாளையொட்டி புதுச்சேரி சட்டப்பேரவை எதிரில் உள்ள அம்பேத்கர் சிலைக்கு அரசியல் கட்சியினர், அமைப்பினர் இன்று மாலை அணிவித்தனர். அப்போது திருவள்ளுவர் நகரைச் சேர்ந்த பாரத் ரத்னா டாக்டர் பீமாராவ் அம்பேத்கர் மக்கள் சமூக சேவை இயக்கம் சார்பில் நிர்வாகிகளும், அப்பகுதி மக்களும் மாலை அணிவிக்க வந்தனர். அப்போது, &amp;quot;அம்பேத்கர் சிலையைச் சரியாகப் பராமரிக்கவில்லை, விளக்கு எரிவதில்லை&amp;quot; என்று குறிப்பிட்டு சட்டப்பேரவை முன்பு மறியலில் ஈடுபட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658875-ambedkar-does-not-explain-the-idol-not-properly-maintained-stirring-against-the-new-legislature.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658875.jpg"],"pubdate":"2021-04-14T15:39:31+00:00"},{"title":"10 லட்சம் பேர் தடுப்பூசி போட்டுப் பாதுகாப்பாக உள்ளனர்; தேவையற்ற எண்ணங்களைக் கைவிடுங்கள்: ஆணையர் பிரகாஷ் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658874.jpg\" \/><\/p><p>&amp;#39;&amp;#39;தடுப்பூசி போட்டதால் 10 லட்சம் பேர் பாதுகாப்பாக நலமுடன் உள்ளனர். அதை உணர்ந்ந்து மற்றவர்களும் தடுப்பூசி போட்டுக்கொள்ள வேண்டும். எதையும் சமாளிக்கும் தயார் நிலையில் சென்னை மாநகராட்சி உள்ளது. பொதுமக்கள் முன்வந்து தடுப்பூசி போட்டுக்கொள்ள வேண்டும்&amp;#39;&amp;#39; என சென்னை மாநகராட்சி ஆணையர் பிரகாஷ் வேண்டுகோள் வைத்துள்ளார்.<\/p>\n\n<p>சென்னையில் தடுப்பூசி போடும் முகாமைப் பார்வையிட்டபின் மாநகராட்சி ஆணையர் பிரகாஷ் இன்று செய்தியாளர்களுக்கு அளித்த பேட்டி:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658874-give-up-unnecessary-thoughts-about-vaccination-10-lakh-people-are-safe-after-vaccination-commissioner-prakash.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658874.jpg"],"pubdate":"2021-04-14T15:29:22+00:00"},{"title":"ஸ்டாலின்தான் முதல்வராக வருவார்; பொன். ராதாகிருஷ்ணனிடம் கூறிய மூதாட்டி: மீனாட்சி அம்மன் கோயில் அருகே பரபரப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658871.jpg\" \/><\/p><p>மதுரை மீனாட்சி அம்மன் கோயிலில் சாமி தரிசனம் செய்த கன்னியாகுமரி பாஜக வேட்பாளரும், முன்னாள் மத்திய இணை அமைச்சருமான பொன்.ராதாகிருஷ்ணன், திமுக சரிவைச் சந்திக்கும் என்று செய்தியாளர்களிடம் கூறினார். பேட்டி முடிந்து சென்ற அவரிடம் ஒரு மூதாட்டி துணிச்சலாகப் பேசினார். அப்போது அவரிடம், &amp;#39;&amp;#39;ஐயா ஸ்டாலின்தான் முதல்வராக வருவார்&amp;#39;&amp;#39; என்று மூதாட்டி கூறியது பரபரப்பை ஏற்படுத்தியது.<\/p>\n\n<p>முன்னாள் மத்திய இணை அமைச்சர் பொன்.ராதாகிருஷ்ணன் மதுரையில் இன்று மீனாட்சி அம்மன் கோயிலில் சாமி தரிசனம் செய்தார். பின்னர் அவர் செய்தியாளர்களைச் சந்தித்தார். அப்போது அவர் வரும் தேர்தல் வாக்கு எண்ணிக்கையில் திமுக பெரும் சரிவைச் சந்திக்கும் என்று பேட்டி அளித்தார். அவர் பேட்டி அளித்தபோது அருகில் ஒரு மூதாட்டி நின்று கவனித்துக் கொண்டிருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658871-stalin-will-be-the-cm-old-lady-argue-to-pon-radhakrishnan-near-meenakshi-amman-temple.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658871.jpg"],"pubdate":"2021-04-14T15:09:15+00:00"},{"title":"மருத்துவமனையில் இருந்து கேரள முதல்வர் பினராயி விஜயன் டிஸ்சார்ஜ்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=670995\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_14_2021_24131412.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருவனந்தபுரம்: கொரோனா தொற்றால் பாதிக்கப்பட்ட கேரள முதல்வர் பினராயி விஜயன் மருத்துவமனையில் இருந்து டிஸ்சார்ஜ் செய்யப்பட்டுள்ளார். கோழிக்கோடு அரசு மருத்துவமனையில் சிகிச்சை பெற்று வந்த நிலையில் பினராயி விஜயன் வீடு திரும்பினார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=670995","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_14_2021_24131412.jpg"],"pubdate":"14-4-2021 17:3"},{"title":"தமிழகத்தின் பல்வேறு இடங்களில் மழை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=670998\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_14_2021_64326114.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>விருதுநகர்: தமிழகத்தின் பல்வேறு இடங்களில் மழை பெய்து வருகிறது. திருப்பத்தூர், திண்டுக்கல், விருதுநகர், கிருஷ்ணகிரி, மயிலாடுதுறை உள்ளிட்ட மாவட்டத்தில் மழை பெய்து வருகிறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=670998","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_14_2021_64326114.jpg"],"pubdate":"14-4-2021 17:25"},{"title":"கடலூர் மாவட்டம் புவனகிரியில் மாற்றி எடுத்து செல்லப்பட்டவரின் உடல் தோண்டி எடுப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=670997\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_14_2021_63940067.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கடலூர்: கடலூர் மாவட்டம் புவனகிரியில் மாற்றி எடுத்து செல்லப்பட்டவரின் உடல் தோண்டி எடுக்கப்பட்டது. புவனகியைச் சேர்ந்த ஜாஹிர் உசேன் கடலூர் அரசு மருத்துவமனையில் உயிரிழந்தார். அதே நேரத்தில் பண்ருட்டி புதுப்பேட்டையைச் சேர்ந்த ஆறுமுகம் என்பவரும் உயிரிழந்தார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=670997","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_14_2021_63940067.jpg"],"pubdate":"14-4-2021 17:16"},{"title":"பண்ருட்டி சட்டமன்ற தொகுதி தேர்தல் முடிவை மாற்ற சதி நடக்கிறது: வேல்முருகன்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=670994\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_14_2021_8138675.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: பண்ருட்டி சட்டமன்ற தொகுதி தேர்தல் முடிவை மாற்ற சதி நடக்கிறது என தமிழக வாழ்வுரிமை கட்சித் தலைவர் வேல்முருகன் குற்றம் சாடினார். வாக்குப்பதிவு இயந்திரங்கள் வைக்கப்பட்டுள்ள வளாகத்துக்குள் கணினி நிபுணர்கள் வந்து செல்ல திடீர் அனுமதி வழங்கப்பட்டுள்ளது. அண்ணா பல்கலைக்கழக மாணவர்கள் பாடம் நடத்த 3 கணினி நிபுணர்கள் அனுமதித்து உள்ளதாக கூறுவதை ஏற்க முடியாது. கணினி நிபுணர்கள் அனுமதித்தது பற்றி மாவட்ட ஆட்சியர், எஸ்.பி.யிடம் புகார் அளித்துளேன். தமிழக தலைமை தேர்தல் அதிகாரிக்கும் புகாரை அனுப்பியுள்ளேன் எனவும் கூறினார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=670994","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_14_2021_8138675.jpg"],"pubdate":"14-4-2021 17:0"},{"title":"ஆந்திராவில் கடந்த 24 மணி நேரத்தில் 4157 பேருக்கு கொரோனா தொற்று உறுதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=670993\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_14_2021_25559634.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>அமராவதி: ஆந்திராவில் கடந்த 24 மணி நேரத்தில் 4157 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. இதன் மூலம் மாவட்டம் முழுவதும் இதுவரை பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 9,37,049-ஆக அதிகரித்துள்ளது. ஆந்திராவில் இன்று ஒரே நாளில் 18 பேர் உயிரிழந்த நிலையில் இதுவரை கொரோனாவால் பலியானவர்களின் 7,339 -ஆக அதிகரித்துள்ளது. மேலும் மாநிலம் முழுவதும் தொற்றால் பாதிக்கப்பட்டவர்களில் இதுவரை 9,01,327 கொரோனாவிலிருந்து மீண்ட நிலையில் 28,383 பேர் தற்போது சிகிச்சை பெற்று வருகின்றனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=670993","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_14_2021_25559634.jpg"],"pubdate":"14-4-2021 16:50"},{"title":"கொரோனா தொற்றை கட்டுப்படுத்துவதில் அடுத்த 2 வாரங்கள் மிகவும் சவாலானது: சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் பேட்டி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=670991\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_14_2021_26958865.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனா தடுப்பூசி குறித்து வீண் வதந்திகளை பரப்ப வேண்டாம் என சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் வேண்டுகோள் விடுத்துள்ளார். முகக்கவசம் அணிந்தால் மட்டுமே கொரோனா தொற்று பரவாமல் கட்டுப்படுத்த முடியும். 2.07 லட்சம் கோவாக்சின் தடுப்பூசி கையிருப்பில் உள்ளது. 9.44 லட்சம் கோவிஷீல்டு கொரோனா தடுப்பூசி மருந்துகள் கையிருப்பில் உள்ளது. கொரோனா தொற்றை கட்டுப்படுத்துவதில் அடுத்த 2 வாரங்கள் மிகவும் சவாலானது எனவும் கூறினார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=670991","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_14_2021_26958865.jpg"],"pubdate":"14-4-2021 16:25"}]