[{"title":"தடுமாறும் தலைநகரம்... தமிழகத்தில் ஒரே நாளில் 8 ஆயிரத்தை எட்டித் தொட துடிக்கும் கொடூர கொரோனா...!","text":"தமிழகத்தில் கொரோனா பாதிப்பு மின்னல் வேகத்தில் பரவி வருகிறது. கடந்த 24 மணிநேரத்தில் தொற்று பாதிப்பு 8000ஐ நெருங்கி உள்ளதால் பொதுமக்கள் மத்தியில் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;இதுதொடர்பாக தமிழக சுகாதாரத்துறை அமைச்சகம் வெளியிட்டுள்ள அறிக்கையில்;- கடந்த 24 மணிநேரத்தில் 7,819 பேருக்கு கொரோனா உறுதியாகியுள்ளது. இதனால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 9,54,948 ஆக உயர்ந்துள்ளது. கடந்த ஆண்டு ஜூலை 27ல் அதிகபட்சமாக 6,993 பேருக்கு கொரோனா தொற்று இருப்பது கண்டறியப்பட்ட நிலையில், இரண்டாம் அலையில் மிக விரைவிலேயே 8 ஆயிரத்தை எட்டித் தொட உள்ளது மக்களை அதிர்ச்சியில் ஆழ்த்தியுள்ளது.&nbsp;    கொரோனாவால் பாதிக்கப்பட்டவர்களில் 7,785 பேர் தமிழகத்தைச் சேர்ந்தவர்கள் என்றும், 34 பேர் வெளிநாடு மற்றும் வெளிமாநிலங்களில் இருந்து வந்தவர்கள் என்றும் சுகாதாரத்துறை தெரிவித்துள்ளது. சென்னையில் கொரோனா தொற்றால் 2, 564 பேர் பாதிக்கப்பட்டதையடுத்து மொத்த பாதிப்பு எண்ணிக்கை 2,72,118 ஆக உயர்ந்துள்ளது.&nbsp;இன்று மட்டும் 97,668 மாதிரிகள் பரிசோதனை செய்யப்பட்டு உள்ளன.&nbsp;    இன்று கொரோனா உறுதியானவர்களில்,4,733 பேர் ஆண்கள், 3,086 பேர் பெண்கள் பாதிக்கப்பட்டு உள்ளனர். கொரோனா பாதித்த, ஆண்களின் மொத்த எண்ணிக்கை 5,76,450 ஆகவும், பெண்களின் எண்ணிக்கை 3,78,642 ஆகவும், மூன்றாம் பாலினத்தவர்களின் எண்ணிக்கை 36 ஆகவும் உள்ளது.&nbsp;&nbsp;இன்று மட்டும் 3,464 பேர் டிஸ்சார்ஜ் செய்யப்பட்டனர். இதனால், வீடு திரும்பியவர்களின் எண்ணிக்கை 8,87,663 ஆக உள்ளது. இன்று மட்டும் கொரோனா பாதித்த 25 பேர் உயிரிழந்துள்ளனர். இதனால் தமிழகத்தில் கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை &nbsp;12,970 ஆக அதிகரித்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/today-tamilnadu-corona-active-case-details-qrk2h8","image":"https:\/\/static.asianetnews.com\/images\/01f1s1zwza94xnrfccyf20tg9j\/vikatan-2020-07-4609f62f-42e9-48c0-b14a-e2932d20eb62-corona-5174671-1920-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 06:52:20 +0530"},{"title":"தேர்தல் ரிசல்ட்டுக்கு பிறகு பாஜகவை சேர்ந்தவர் முதல்வரா..? பழைய வரலாறுகளால் நடுக்கம்..!","text":"புதுவையில் 5 ஆண்டுகளை பூர்த்திசெய்யும் என்று எதிர்பார்க்கப்பட்ட நாராயணசாமி தலைமையிலான காங்கிரஸ் கட்சி தனது பதவிக்காலம் முடியும் முன்பே கவிழ்ந்தது. இதற்கு பாஜகவே முக்கிய காரணமாக பார்க்கப்பட்டாலும் என்.ஆர்.காங்கிரஸ் தலைவர் ரங்கசாமி இல்லாவிட்டால் இது நடந்து இருக்காது.  தற்போது புதுவை பாஜக கூட்டணியில் அமைந்திருப்பதே ரங்கசாமி என்னும் ஒற்றை நபரை நம்பி தான். அவர் மட்டும் இல்லை என்றால் பாஜகவின் பின்னால் எந்த கட்சியும் வந்திருக்காது. அந்த அளவு புதுவையில் வலிமையான நபராக இருக்கிறார் ரங்கசாமி. அதனால் தான் விருப்பம் இல்லை என்றாலும் அவரை கூட்டணியின் முதல்வர் வேட்பாளராக பாஜக அறிவித்திருக்கிறது. அவரால் தான் முதல்வர் வேட்பாளர் என்ற கனவோடு காங்கிரஸில் இருந்து பாஜகவுக்கு வந்த நமச்சிவாயத்துக்கு டிமிக்கி கொடுத்துள்ளது பாஜக.  ஆனால் எங்கே தேர்தலுக்கு பிறகு ரங்கசாமிக்கும் பாஜக டிமிக்மி கொடுத்துவிடுமோ என்ற பயமும் தற்போது என்.ஆர்.காங்கிரஸ் தொண்டர்களுக்கு ஏற்பட்டுள்ளது. அதற்கு காரணம் பாஜகவின் பழைய வரலாறுகள் தான். பல மாநிலங்களில் கூட்டணியில் இருக்கும் கட்சிகளையே வீழ்த்தி ஆட்சிக்கு வந்திருக்கிறது, அல்லது அந்த கட்சிகளை பலவீனமாக்கி தன்னை பலப்படுத்தி கொண்டிருக்கிறது. தனி மாநிலங்களுக்கே அந்த நிலை என்றால் ஆளுநரின் கட்டுப்பாட்டில் இருக்கும் புதுவையில் பாஜக எதுவும் செய்யமுடியும்.    இதனால் தான் எங்கே தேர்தலுக்கு பிறகு ரங்கசாமியையும் என்.ஆர்.காங்கிரஸ் கட்சியையும் வீழ்த்தி விடுமோ என அவரது கட்சி தொண்டர்கள் அஞ்சுகிறார்கள். ஆனால் ஒருவேளை பாஜக அவரை வீழ்த்த முயன்றால் ரங்கசாமியை அரவணைத்துக்கொள்ள காங்கிரஸ்- திமுக கூட்டணி தயாராகவே இருக்கும் என்று சொல்லப்படுகிறது. பாஜகவை வீழ்த்த ரங்கசாமிக்கு முதல்வர் பதவியை கொடுக்க கூட காங்கிரசும் தயாராக இருப்பதாகவே கூறப்படுகிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/is-he-the-first-bjp-member-after-the-election-result-trembling-with-old-histories-qrk1ks","image":"https:\/\/static.asianetnews.com\/images\/01f0rgcpwhybm5ebv23tnrfg72\/amit-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 06:32:52 +0530"},{"title":"தூத்துக்குடியில் பயங்கரம்... ‘கர்ணன்’ பட தியேட்டர் மீது பெட்ரோல் குண்டு வீச்சு... மர்ம ஆசாமிகளுக்கு வலை வீச்சு","text":"தனுஷ் நடிப்பில் மாரி செல்வராஜ் இயக்கிய கர்ணன் திரைப்படம் கடந்த வெள்ளிக்கிழமை வெளியானது. கொரோனா பரவல் காரணமாக தியேட்டர்களில் 50 சதவீத பார்வையாளர்களுக்கு மட்டுமே அனுமதி அளிக்கப்பட்டுள்ள போதும், படத்திற்கு சிறப்பான வரவேற்பு கிடைத்து வருகிறது. வசூல் ரீதியாகவும், விமர்சன ரீதியாகவும் ரசிகர்கள் படத்தை ஏகபோகமாக வரவேற்று வருகின்றனர்.&nbsp;    கொரோனா பரவலையும் கடந்து தியேட்டர்களில் கர்ணன் திரைப்படத்தைக் காண ரசிகர்கள் ஆர்வம் காட்டி வருகின்றனர். தூத்துக்குடி போல்டன்புரத்தில் உள்ள தியேட்டர் ஒன்றில் கர்ணன் திரைப்படம் ரிலீஸ் ஆகியுள்ளது. அங்கு நேற்றிரவு 5 பேர் படம் பார்க்கச் சென்றுள்ளனர், அவர்கள் அனைவரும் குடிபோதையில் இருந்ததால் தியேட்டர் நிர்வாகம் டிக்கெட் பணத்தை திருப்பிக் கொடுத்து வெளியே அனுப்பியுள்ளது.&nbsp;      இதனால் ஆத்திரமடைந்த 5 பேரும் மீண்டும் இரவு 11 மணி அளவில் அதே தியேட்டர் மீது பெட்ரோல் குண்டை வீசி விட்டு தப்பிச் சென்றுள்ளனர். 5 பெட்ரோல் குண்டுகளும் தரையில் விழுந்ததால் பெரும் பாதிப்புகள் தடுக்கப்பட்டத்து. இந்த சம்பவம் குறித்து தென்பாகம் காவல்நிலையத்திற்கு புகார் கொடுக்கப்பட விரைந்து வந்த போலீசார் தீவிர விசாரணை மேற்கொண்டனர். இச்சம்பவம் தொடர்பாக தியேட்டர் சிசிடிவி காட்சிகளை ஆய்வு செய்த போலீசார், பெட்ரோல் குண்டு வீசிவிட்டு தப்பிய போதை ஆசாமிகளை வலை வீசி தேடி வருகின்றனர்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/thoothukudi-drunken-persons-threw-petrol-bomb-at-karnan-movie-theater-qrk1fz","image":"https:\/\/static.asianetnews.com\/images\/01f37zqyvna1zzhgmyx9m3w529\/download-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 06:30:00 +0530"},{"title":"என் பரம்பரையிலேயே நான் தான் முதல் முறையாக இதை செய்திருக்கேன்... ஆனந்த கண்ணீர் வடித்த ஜிபி முத்து...!","text":"'டிக் டாக்' செயலி மூலம் பிரபலமான, பலர் நடிகர் - நடிகைகளாக அவதாரம் எடுத்து வரும் நிலையில், &nbsp;ஜி.பி.முத்து பல்வேறு விமர்சனங்களை தாண்டி, தற்போது ஒரு காமெடி நிகழ்ச்சியில் தோன்றி, ரசிகர்களை சிரிக்க வைத்து வருகிறார். இவர் தற்போது கார் வாங்கியுள்ள தகவல், வெளியாகியுள்ளது. என்னதான் இவர் மீது சிலருக்கு கடுப்பு இருந்தாலும், தங்களுடைய வாழ்த்துக்களை தெரிவித்து வருகிறார்கள். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/i-have-first-byer-for-car-first-time-in-my-lineage-gp-muthu-emotional-speech-qrk1ea","image":"https:\/\/static.asianetnews.com\/images\/01f387b6jbdrxtybmwn0e6yzj6\/u5ruudlg-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 06:28:58 +0530"},{"title":"நீங்கள் சொல்லும் எல்லாவற்றையும் செய்ய தயார்.. கடைகளை மட்டும் மூட சொல்லாதீர்கள்.. கோயம்பேடு வணிகர்கள் கோரிக்கை.","text":"வாழ்வாதாரம் பாதிக்காமலிருக்க நெறிமுறைகளை பின்பற்றி முழுமையாக கடைகளை திறக்க தமிழக அரசு அனுமதி அளிக்க வேண்டும் என கோயம்பேடு சிறு மொத்த வியாபாரிகள் கோரிக்கை வைத்துள்ளனர். கொரோனா இரண்டாம் அலை அதிக அளவில் நோய்த்தொற்று ஏற்பட்டு வரும் நிலையில் தமிழக அரசு பல்வேறு கட்டுப்பாடுகளை அறிவித்து வருகிறது. இதன் ஒரு பகுதியாக சென்னை கோயம்பேட்டில் செயல்படக்கூடிய சில்லறை வணிக கடைகளை மூட உத்தரவிட்டு இருந்தது. &nbsp;    அதனை தொடர்ந்து வியாபாரிகள் அவர்களது எதிர்ப்பை போராட்டம் மூலம் தெரிவித்தனர். அது மட்டுமல்லாமல் தங்களது வாழ்வாதாரம் பாதிக்கும் எனவும், கோரிக்கை வைத்தனர். இதனை பரிசீலித்த துறை சார்ந்த அதிகாரிகள் சுழற்சி முறையில் கடைகளை இயங்க அனுமதி அளித்தனர். இந்நிலையில் இதுகுறித்து இன்று உயர் மட்டத்திலான ஆலோசனை கூட்டம் கோயம்பேடு வணிக வளாகத்தில் நடைபெற்றது. இதில் நூற்றுக்கும் மேற்பட்ட வியாபாரிகள் கலந்து கொண்டு அவர்களது கருத்துக்களை முன்வைத்தனர்.&nbsp;    அவர்களின் கருத்துக்களின் படி, சுழற்சிமுறையில் கடைகளை இயக்குவதற்கான சாத்தியக்கூறுகள் குறைவு என்றும், முழுமையாக கடைகளை திறக்க அனுமதிக்க வேண்டும் எனவும் அதிகாரிகளுக்கு கோரிக்கை வைத்தனர். அப்போது பேசிய அச்சங்கத்தின் தலைவர் நெல்லை கண்ணன். அரசு கூறும் எந்தவொரு நடவடிக்கைக்கும் நாங்கள் ஒத்துழைப்பு தருகிறோம். தொடர்ந்து எங்களது வியாபாரிகளில் 45 வயதுக்கு மேற்பட்டவர்களை 100% தடுப்பூசி போடுவதை உறுதி செய்யும் விதமாக நாளைய தினம் முதல் கட்டமாக 30 வியாபாரிகள் தடுப்பூசி செலுத்திக்கொள்கிறோம்.&nbsp;    இதேபோல தனிநபர் இடைவெளியை பின்பற்றுவது போன்ற அனைத்து நடவடிக்கைகளும் செயல்படுத்த நாங்கள் தயாராக இருக்கிறோம். ஆனால் எங்களது ஒரே கோரிக்கை வாழ்வாதாரத்தை பாதிக்காத வகையில், முழுமையாக கடைகளை திறக்க அரசு அனுமதி வழங்க வேண்டும் என்பது மட்டுமே என்று கூறினார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/ready-to-do-everything-you-say-do-not-just-tell-to-close-shops-koyambedu-merchants-demand--qrk0tu","image":"https:\/\/static.asianetnews.com\/images\/01e7ach9768kwxwvf27k5x64dc\/koyambedu-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 06:16:43 +0530"},{"title":"#BREAKING தமிழகத்தில் +2 தேர்வு ஒத்திவைப்பு?... நாளை வெளியாகிறது முக்கிய முடிவு..!","text":"கொரோனா தொற்றின் 2ம் அலை தீவிரமடைந்து வருகிறது. தமிழகத்தில் பள்ளி, கல்லூரி மாணவ, மாணவிகள் இடையே தொற்று வேகமாக பரவியதை அடுத்து 9,10,11ம் வகுப்பு மாணவர்களுக்கு விடுமுறை அளிக்கப்பட்டு, ஆன்லைன் மூலம் வகுப்புகளை நடத்த அறிவுறுத்தப்பட்டுள்ளது. &nbsp;தமிழ்நாடு மாநில பாடத்திட்டத்தில் பயிலும் மாணவர்களுக்கு ஒன்றாம் வகுப்பு முதல் 11-ம் வகுப்பு வரை தேர்வுகள் ஏற்கனவே ரத்து செய்யப்பட்டுவிட்டன. அந்த வகுப்புகளில் பயிலும் அனைத்து மாணவர்களும் தேர்ச்சி பெற்றுவிட்டதாகவும் முதலமைச்சர் எடப்பாடி பழனிசாமி அறிவித்துள்ளார்.&nbsp;    ஆனால் சிபிஎஸ்இ 10-ம் வகுப்பு பொதுத்தேர்வு மே 4ம் தேதி முதல் 7ம் தேதி வரையிலும், 12ம் வகுப்பு தேர்வுகள் மே 4ம் தேதி முதல் 15ம் தேதி வரையிலும் நடைபெறவுள்ளதாக அறிவிக்கப்பட்டுள்ளது. கொரோனா பாதிப்பு அதிகரித்து வரும் நிலையில் இந்த தேர்வுகளை ரத்து செய்ய வேண்டு என ராமதாஸ், டெல்லி முதல்வர் அரவிந்த் கெஜ்ரிவால் மற்றும் எதிர்கட்சித் தலைவர்கள் தொடர்ந்து வலியுறுத்தி &nbsp;வந்தனர். இதனையடுத்து இன்று பிரதமர் மோடி தலைமையில் ஆலோசனை கூட்டம் நடைபெற்றது.&nbsp;    அந்த ஆலோசனை கூட்டத்திற்கு பிறகு சிபிஎஸ்இ 10ம் வகுப்பு தேர்வுகள் ரத்து செய்யப்படுவதாகவும், 12ம் வகுப்பு தேர்வுகள் ஒத்திவைக்கப்படுவதாகவும் மத்திய அரசு அறிவித்துள்ளது. 12ம் வகுப்பு பொதுத்தேர்வு குறித்து ஜூன் 1-ம் தேதி ஆலோசனை நடத்தப்படும். தேர்வுக்கு 15 நாளுக்கு முன்னர் அறிவிப்பு வெளியாகும் என்றும் அதிகாரப்பூர்வ அறிவிப்பு வெளியானது. இந்நிலையில் தமிழகத்திலும் பிளஸ் டூ பொதுத்தேர்வு ரத்து செய்யப்படலாம் என்ற எதிர்பார்ப்பு உருவாக்கியுள்ளது.&nbsp;    இதனிடையே தமிழகத்தில் பிளஸ் டூ தேர்வை ஒத்திவைப்பது தொடர்பாக நாளை முக்கிய ஆலோசனை &nbsp;கூட்டம் நடைபெற உள்ளது. பிளஸ் டூ தேர்வை ஒத்திவைப்பது தொடர்பாக தலைமைச் செயலாளர் தலைமையில், சுகாதாரத்துறை, வருவாய்த்துறை, பள்ளிக்கல்வித்துறை செயலாளர்கள் நாளை ஆலோசனை மேற்கொள்ள உள்ளனர். அந்த ஆலோசனை கூட்டத்திற்கு பிறகு 12ம் வகுப்பு பொதுத்தேர்வு குறித்த முக்கிய முடிவு வெளியாகும் என தகவல்கள் வெளியாகியுள்ளன.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/tamilnadu-government-may-be-postponed-class-12-board-exams-important-announcement-tomorrow-qrk0ex","image":"https:\/\/static.asianetnews.com\/images\/01f38648vamxf17eayx6nav3r7\/10th-stu-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 06:07:46 +0530"},{"title":"#IPL2021 இவ்வளவு கேவலமாவா ஆடுவீங்க..? கேகேஆரை கடுமையாக விளாசிய பிரயன் லாரா","text":"ஐபிஎல் 14வது சீசனில் கேகேஆர் அணி ஆடிய முதல் போட்டியில் சன்ரைசர்ஸை வீழ்த்தி வெற்றியுடன் இந்த சீசனை தொடங்கியது கேகேஆர் அணி. ஆனால் மும்பை இந்தியன்ஸுக்கு எதிராக வெறும் 153 ரன்கள் என்ற இலக்கை அடிக்க முடியாமல் 10 ரன் வித்தியாசத்தில் தோற்றது.  கேகேஆர் அணியின் தொடக்க வீரர்களான ஷுப்மன் கில் மற்றும் நிதிஷ் ராணா ஆகிய இருவரும் இணைந்து அதிரடியாக ஆடி நல்ல தொடக்கத்தை அமைத்து கொடுத்தனர். கில்லும் ராணாவும் இணைந்து முதல் விக்கெட்டுக்கு 8.5 ஓவரில் 72 ரன்களை சேர்த்து கொடுத்தனர். கில் 33 ரன்னில் ஆட்டமிழக்க, அதன்பின்னர் திரிபாதி மற்றும் கேப்டன் மோர்கன் ஆகிய இருவரும் ஒற்றை இலக்கத்தில் வெளியேற, அரைசதம் அடித்த ராணா, 15வது ஓவரின் கடைசி பந்தில் ஆட்டமிழந்தபோது, கேகேஆர் அணியின் ஸ்கோர் 122 ரன்கள்.    கடைசி 5 ஓவரில், 30 பந்தில் வெறும் 30 ரன் மட்டுமே கேகேஆர் அணியின் வெற்றிக்கு தேவைப்பட்டது. ஆண்ட்ரே ரசல், தினேஷ் கார்த்திக் ஆகிய 2 ஃபினிஷிங் ரோல் செய்யக்கூடிய அதிரடி வீரர்கள் இருந்தும் கூட, கடைசி ஓவர் போட்டியை எடுத்துச்சென்று வெறும் 142 ரன்கள் மட்டுமே அடித்து கேகேஆர் அணி தோற்றது அனைவருக்குமே அதிர்ச்சியாக இருந்தது.&nbsp;  30 பந்தில் 30 ரன் தேவை என்ற நிலையில், ரசலும் தினேஷ் கார்த்திக்கும் இணைந்து அடுத்த சில பந்துகளில் போட்டியை முடித்துவிடுவார்கள் என்று நினைத்த ரசிகர்களுக்கு பேரதர்ச்சிதான் காத்திருந்தது. வழக்கமான அதிரடி பேட்டிங்கை ஆடி போட்டியை விரைவில் முடிக்காமல், எளிய இலக்கை கடைசி ஓவர் வரை எடுத்துச்சென்றதுதான், கேகேஆரின் தோல்விக்கு காரணமாக அமைந்தது.  தினேஷ் கார்த்திக் 11 பந்தில் 8 ரன் அடித்து கடைசி வரை களத்தில் இருந்தார். 15 பந்தில் 9 ரன் மட்டுமே அடித்த ரசல், கடைசி ஓவரில் தான் ஆட்டமிழந்தார். ஆனாலும் அந்த அணியால் 142 ரன்கள் மட்டுமே அடிக்க முடிந்தது. வெற்றியை கிட்டத்தட்ட உறுதி செய்திருந்த கேகேஆர் அணி, வெற்றியை மும்பை அணிக்கு தாரைவார்த்துவிட்டது.    இந்நிலையில், மும்பை அணிக்கு எதிரான போட்டியில் கேகேஆர் ஆடிய விதம் குறித்து பேசிய பிரயன் லாரா, மும்பை இந்தியன்ஸ் அணி சரியான நேரத்தில் சரியான பவுலர்களை பந்துவீசவைத்தது. பேட்ஸ்மேன்கள் தங்களது இயல்பான ஷாட்டுகளை எளிதாக ஆடக்கூடிய ஆடுகளம் அல்ல சென்னை ஆடுகளம். நேரமெடுத்து ஆடவேண்டிய ஆடுகளம். சென்னை ஆடுகளத்தில் 145 ரன்களே சராசரி ஸ்கோர்.  நல்ல தொடக்கம் கிடைத்துவிட்டது என்பதற்காக அசால்ட்டாக ஆடக்கூடாது. கொஞ்சம் சுதாரிப்பாக ஆடவேண்டும். இடது கை பேட்ஸ்மேன்களே ரிஸ்ட் ஸ்பின்னரிடம் விக்கெட்டுகளை இழந்தனர். பெரும்பாலும் அப்படி நடக்காது. கேகேஆர் வீரர்கள் அலட்சியமாக ஆடியதுதான் தோல்விக்கு காரணம் என்று பிரயன் லாரா கடுமையாக விளாசியுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/brian-lara-bashes-kkr-team-batting-approach-against-mumbai-indians-in-ipl-2021-qrk0cl","image":"https:\/\/static.asianetnews.com\/images\/01de72t16zzgqe268sdm50wgr8\/brian-lara_760x400.gif","pubdate":"Wed, 14 Apr 2021 06:06:22 +0530"},{"title":"நீ சொன்ன மாதிரி உன் டீம் பிளேயர்ஸ் ஆடலயேப்பா..! வாழைப்பழத்தில் ஊசியை இறக்கியதை போல் மோர்கனை குத்திய சேவாக்","text":"ஐபிஎல் 14வது சீசனில் கேகேஆர் அணி ஆடிய முதல் போட்டியில் சன்ரைசர்ஸை வீழ்த்தி வெற்றியுடன் இந்த சீசனை தொடங்கியது கேகேஆர் அணி. ஆனால் மும்பை இந்தியன்ஸுக்கு எதிராக வெறும் 153 ரன்கள் என்ற இலக்கை அடிக்க முடியாமல் 10 ரன் வித்தியாசத்தில் தோற்றது.  கேகேஆர் அணியின் தொடக்க வீரர்களான ஷுப்மன் கில் மற்றும் நிதிஷ் ராணா ஆகிய இருவரும் இணைந்து அதிரடியாக ஆடி நல்ல தொடக்கத்தை அமைத்து கொடுத்தனர். கில்லும் ராணாவும் இணைந்து முதல் விக்கெட்டுக்கு 8.5 ஓவரில் 72 ரன்களை சேர்த்து கொடுத்தனர். கில் 33 ரன்னில் ஆட்டமிழக்க, அதன்பின்னர் திரிபாதி மற்றும் கேப்டன் மோர்கன் ஆகிய இருவரும் ஒற்றை இலக்கத்தில் வெளியேற, அரைசதம் அடித்த ராணா, 15வது ஓவரின் கடைசி பந்தில் ஆட்டமிழந்தபோது, கேகேஆர் அணியின் ஸ்கோர் 122 ரன்கள்.    கடைசி 5 ஓவரில், 30 பந்தில் வெறும் 30 ரன் மட்டுமே கேகேஆர் அணியின் வெற்றிக்கு தேவைப்பட்டது. ஆண்ட்ரே ரசல், தினேஷ் கார்த்திக் ஆகிய 2 ஃபினிஷிங் ரோல் செய்யக்கூடிய அதிரடி வீரர்கள் இருந்தும் கூட, கடைசி ஓவர் போட்டியை எடுத்துச்சென்று வெறும் 142 ரன்கள் மட்டுமே அடித்து கேகேஆர் அணி தோற்றது அனைவருக்குமே அதிர்ச்சியாக இருந்தது.&nbsp;  30 பந்தில் 30 ரன் தேவை என்ற நிலையில், ரசலும் தினேஷ் கார்த்திக்கும் இணைந்து அடுத்த சில பந்துகளில் போட்டியை முடித்துவிடுவார்கள் என்று நினைத்த ரசிகர்களுக்கு பேரதர்ச்சிதான் காத்திருந்தது. வழக்கமான அதிரடி பேட்டிங்கை ஆடி போட்டியை விரைவில் முடிக்காமல், எளிய இலக்கை கடைசி ஓவர் வரை எடுத்துச்சென்றதுதான், கேகேஆரின் தோல்விக்கு காரணமாக அமைந்தது.    தினேஷ் கார்த்திக் 11 பந்தில் 8 ரன் அடித்து கடைசி வரை களத்தில் இருந்தார். 15 பந்தில் 9 ரன் மட்டுமே அடித்த ரசல், கடைசி ஓவரில் தான் ஆட்டமிழந்தார். ஆனாலும் அந்த அணியால் 142 ரன்கள் மட்டுமே அடிக்க முடிந்தது. வெற்றியை கிட்டத்தட்ட உறுதி செய்திருந்த கேகேஆர் அணி, வெற்றியை மும்பை அணிக்கு தாரைவார்த்துவிட்டது.  இந்நிலையில், முதல் போட்டியின் வெற்றிக்கு பிறகு, வெற்றி வேட்கையுடன் ஆடப்போகிறோம் என்ற கேகேஆர் கேப்டன் ஒயின் மோர்கனின் கூற்றை சுட்டிக்காட்டி விமர்சித்துள்ளார் சேவாக்.    கேகேஆர் அணி ஆடிய விதம் குறித்து பேசிய வீரேந்திர சேவாக், முதல் போட்டியின் வெற்றிக்கு பிறகு பேசிய ஒயின் மோர்கன், அடுத்தடுத்த போட்டிகளில் வெற்றி வேட்கையுடன் ஆடப்போவதாக தெரிவித்திருந்தார். ஆனால் ரசலும் தினேஷ் கார்த்திக்கும் ஆடியபோது, அந்த வெற்றி வேட்கை தென்படவேயில்லை. கில், ராணா, மோர்கன், ராணா, ஷகிப் அல் ஹசன் ஆகியோரின் பேட்டிங்கில் வெற்றி வேட்கை தெரிந்தது. ஆனால் ரசல் மற்றும் தினேஷ் கார்த்திக்கின் பேட்டிங்கில் அது தெரியவில்லை. அவர்கள் கடைசி வரை ஆட்டத்தை எடுத்துச்செல்ல நினைத்தனர் என்று சேவாக் விமர்சித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/virender-sehwag-slams-the-way-kkr-playing-against-mumbai-indians-in-ipl-2021-qrjzus","image":"https:\/\/static.asianetnews.com\/images\/01ehfgdd3tn2c1m4687nzbjcvd\/russell-dk-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 05:55:41 +0530"},{"title":"அரோகரா கோஷம்... அண்ணாமலையார் கோயிலில் மூலவர் மீது சூரிய ஒளிவிழும் அபூர்வ நிகழ்வு..!","text":"திருவண்ணாமலை கிரிவல்பாதையில் உள்ள திருநேர் அண்ணாமலையார் கோயிலில் சூரிய ஒளிவிழும் அபூர்வ நிகழ்வு இன்று நடைபெற்றது.&nbsp;  திருவண்ணாமலை கிரிவலப்பாதையில் உள்ள, திருநேர் அண்ணாமலையார் கோவிலில், ஆண்டுதோறும் சித்திரை மாதப்பிறப்பின் முதல் நாளன்று, திரு நேர் அண்ணாமலையார் மூலவர் மீது, சூரிய ஒளி விழும் அபூர்வம் நிகழ்வது வழக்கம்.&nbsp;    அதன்படி, சித்திரை மாத முதல்நாளான இன்று அதிகாலை திருநேர் அண்ணாமலையார் கோயிலில் மூலவருக்கு சிறப்பு அபிஷேக, ஆராதனை நடந்தது. சிறப்பு அலங்காரத்தில் அருள்பாலித்த சுவாமி மீது சூரிய ஒளி பிரகாசிக்கும் அபூர்வ நிகழ்வு காலை 7 மணிமுதல் 7.10 மணி வரை நடைபெற்றது. அப்போது, திருநேர் அண்ணாமலையாருக்கு தீபாராதனை நடைபெற்றது.&nbsp;  கொரோனா காரணமாக பக்தர்கள் பக்தர்கள் யாரும் கோயிலுக்குள் அனுமதிப்படவில்லை. ஆகையால், சூரிய ஒளி விழுவதை பக்தர்கள் காண வசதியாக, கோவிலின் வெளிப்பிரகாரத்தில் அகண்ட திரை வைக்கப்பட்டு, நேரடியாக ஒளிபரப்பு செய்யப்பட்டது. இதை ஆயிரக்கணக்கான பக்தர்கள் கண்டு வழிபட்டனர்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-thiruvannamalai\/sunrise-over-the-moolavar-at-the-annamalaiyar-temple-qrjzn9","image":"https:\/\/static.asianetnews.com\/images\/01f384zvbphb1rqvzqhnjp6pke\/annamalaiyar-1-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 05:51:10 +0530"},{"title":"சோபாவில் அமர்ந்தபடி சுழன்று சுழன்று... புத்தாண்டு ஸ்பெஷல் போஸ் கொடுத்த கீர்த்தி சுரேஷ்! அள்ளுதே அழகு...","text":"இன்று தமிழ் புத்தாண்டை குதூகலமாக கொண்டாடி வரும் நடிகை கீர்த்தி சுரேஷ் சோபாவில் அமர்ந்தபடி, சுழன்று சுழன்று போஸ் கொடுத்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/keerthi-suresh-tamil-puthandu-special-photo-gallery-qrjzlt","image":"https:\/\/static.asianetnews.com\/images\/01f0603cmd4rr43m21kj2ra052\/eqezzkmf-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 05:50:17 +0530"},{"title":"அம்பேத்கரின் குறியீடா சமுத்திரகனி..? இயக்குநர் பா.ரஞ்சித் வைத்த ட்விஸ்ட்..!","text":"தமிழ் சினிமாவில் முன்னணி இயக்குனராகவும், தயாரிப்பாளராகவும் வலம் வரும் பா.ரஞ்சித், ரைட்டர் படத்தின் பர்ஸ்ட் லுக் போஸ்டரை வெளியிட்டு இருக்கிறார்.  அட்டகத்தி படம் மூலம் இயக்குனராக அறிமுகமானவர் பா.ரஞ்சித். இதனை தொடர்ந்து இவர் இயக்கிய மெட்ராஸ் படம் நல்ல வரவேற்பை பெற்றது. இதன்பின்னர் ரஜினியை வைத்து கபாலி, காலா என அடுத்தடுத்து படங்களை இயக்கி வெற்றி கண்டார்.  இவர் படம் இயக்குவது மட்டுமல்லாது தயாரிப்பதிலும் ஆர்வம் காட்டி வருகிறார். இவர் தயாரிப்பில் வெளியான பரியேறும் பெருமாள், இரண்டாம் உலகப்போரின் கடைசி குண்டு ஆகிய படங்கள் பாராட்டுகளை பெற்றன. இந்நிலையில் சமுத்திரக்கனி நடிப்பில் ரைட்டர் என்னும் படத்தை தயாரித்து வருகிறார் பா.ரஞ்சித்.    இதுகுறித்து அவர் தனது ட்விட்டர் பக்கத்தில் ‘எழுதியவற்றை மாற்றி எழுதுவான் இந்த ரைட்டர்’’ என தெரிவித்துள்ளார். அம்பேத்கர் பிறந்த நாளில் இந்த ஃப்ர்ஸ்ட் லுக் போஸ்டர் வெளியாகி இருப்பதால் எதிர்பார்ப்பு எழுந்துள்ளது. அதிலும் குறிப்பாக சமுத்திரக்கனி அம்பேத்கர் போல கண்ணாடி அணிந்து மீசையின்றி தோன்றிய போஸ்டர்கள் பரபரப்பை ஏற்படுத்தி உள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/ambedkar-code-is-samuthirakani-twist-by-director-pa-ranjith--qrjyri","image":"https:\/\/static.asianetnews.com\/images\/01f3843dhcftvgqvd0vy1czgz4\/5emgc4wf-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 05:32:06 +0530"},{"title":"பிளவை ஏற்படுத்தி அதில் பிழைப்பு நடத்தும் கட்சிகள்.. பழி சுமத்திய பாவிகள் மன்னிப்பு கேட்கணும்.. ராமதாஸ்..!","text":"பிளவை ஏற்படுத்தி அதில் பிழைப்பு நடத்தும் சக்திகளையே ஆயுதமாக ஏந்தி, அந்த ஆயுதத்தை அப்பாவி வன்னியர்கள் மீது ஏவுவீர்கள் என்றால் நீங்கள் நடத்துவது அரசியல் அல்ல என ராமதாஸ் காட்டமாக கூறியுள்ளார்.  இது தொடர்பாக பாமக நிறுவனர் ராமதாஸ் வெளியிட்டுள்ள அறிக்கையில்;- இராணிப்பேட்டை மாவட்டம் அரக்கோணத்தையடுத்த சோகனூர் பகுதியில் நடைபெற்ற மோதலில் இருவர் கொல்லப்பட்ட நிகழ்வில் பாட்டாளி மக்கள் கட்சிக்கு எந்த தொடர்பும் இல்லை என்று அந்த பகுதிக்கு சென்று விசாரணை நடத்திய ஓய்வு பெற்ற இ.ஆ.ப. அதிகாரி ப.சிவகாமி &nbsp;தலைமையிலான உண்மை கண்டறியும் குழு அறிவித்திருக்கிறது. உண்மைகளை புதைப்பதால் மறைத்து விட முடியாது என்பதை உறுதி செய்யும் வகையில், உண்மை வெளிக்கொண்டு வரப்பட்டிருப்பது வரவேற்கத்தக்கது.    அரக்கோணம் நிகழ்வில் கொல்லப்பட்ட இருவரும் விடுதலை சிறுத்தைகள் கட்சியைச் சேர்ந்தவர்கள் இல்லை; அவர்கள் பானை சின்னத்திற்கு ஓட்டு கேட்கவும் இல்லை; இந்தக் கொடிய படுகொலைகளின் பின்னணியில் எந்த அரசியலும் இல்லை என்றும் உண்மை கண்டறியும் குழு கூறியிருக்கிறது. இதையே தான் பாட்டாளி மக்கள் கட்சியும் தொடக்கத்திலிருந்தே கூறி வந்தது. பாட்டாளி மக்கள் கட்சியின் இந்த நிலைப்பாடு மிகவும் சரியானது என்பதை உண்மை கண்டறியும் குழுவின் அறிக்கை நிரூபித்துள்ளது. உண்மை கண்டறியும் குழுவின் தலைவர் ப.சிவகாமி பா.ம.க.வுக்கு ஆதரவானவர் அல்ல. பா.ம.க. மீது பல்வேறு தருணங்களில் தெரிந்தே அவதூறுகளை பரப்பியவர்களில் அவரும் ஒருவர். ஆனாலும், அரக்கோணம் படுகொலைகள் தொடர்பான விசாரணையில் அறத்தின் பக்கம் நின்று உண்மைகளை வெளிக்கொண்டு வந்த ப.சிவகாமியின் முயற்சி வரவேற்கத்தக்கது; இது பாராட்டப்பட வேண்டியதாகும்.    அரக்கோணம் படுகொலையில் பாட்டாளி மக்கள் கட்சியைச் சேர்ந்த எவருக்கும், எந்த சம்பந்தமும் இல்லை என்பதைத் தான் தொடக்கம் முதலே நான் கூறி வந்தேன். ஆனால், பா.ம.க.வுக்கு எந்த வகையிலும் சம்பந்தமில்லாத இப்படுகொலைகளில் பா.ம.கவை சம்பந்தப்படுத்தி சில சில்லறை கட்சிகள் அவதூறு பரப்பின. தமிழகத்தில் அமைதியையும், நல்லிணக்கத்தையும் நிலைநாட்ட வேண்டும் என்பதில் தமிழக அரசியல் கட்சிகளுக்கு அக்கறை இருந்திருந்தால், இந்த அவதூறு பரப்புரையை கண்டித்து இருந்திருக்க வேண்டும்; வன்முறையால் பாதிக்கப்பட்ட பகுதியில் அமைதியை நிலைநாட்டுவதற்கு தேவையான ஆக்கப்பூர்வ பணிகளை செய்திருக்க வேண்டும். ஆனால், திமுகவும் அதன் கூட்டணி கட்சிகளும் அதை செய்யவில்லை. மாறாக, பா.ம.க. மீதான அவதூறு பரப்புரைக்கு துணை போயின. அரக்கோணம் படுகொலையில் பாட்டாளி மக்கள் கட்சிக்கு எந்த வகையிலும் தொடர்பு இல்லை என &nbsp;உண்மை கண்டறியும் குழு கூறி விட்ட நிலையில், பா.ம.க. மீது &nbsp;அவதூறு பழிகளை சுமத்திய பாவிகள் என்ன செய்யப் போகிறார்கள்?  அரக்கோணம் படுகொலைக்கு பாட்டாளி மக்கள் கட்சி தான் காரணம்; பட்டியலினத்தைச் சேர்ந்தவர்கள் பானை சின்னத்திற்கு வாக்களித்ததால் ஆத்திரமடைந்து தான் இந்தப் படுகொலை நிகழ்த்தப்பட்டது; தோல்வி பயத்தால் தான் விடுதலை சிறுத்தைகள் கட்சியினரை பா.ம.க.வினர் படுகொலை செய்தார்கள் என்பன போன்ற குற்றச்சாட்டுகள் சாதாரணமானவை அல்ல. வன்னியர்களுக்கும், தாழ்த்தப்பட்டவர்களுக்கும் பகைமையை உண்டாக்கி மிகப்பெரிய சாதி மோதலை ஏற்படுத்த வேண்டும்; அதில் அரசியல் குளிர் காய்ந்து சுகம் காண வேண்டும் என்ற நோக்கத்துடன் விஷம் தோய்த்து ஏவப்பட்ட அம்புகள் தான் பாட்டாளி மக்கள் கட்சி மீது சுமத்தப்பட்ட அவதூறுகள்.&nbsp;    உண்மையை ஆராயாமல் இந்த அவதூறு குற்றச்சாட்டுகளை ஆதரித்து அறிக்கைகளை வெளியிட்ட திமுக தலைவர் மு.க. ஸ்டாலினும் அவரது கூட்டணியில் உள்ள பிற கட்சித் தலைவர்களும் தமிழகத்தில் சாதிக் கலவரத்தை ஏற்படுத்தும் சதிக்கு துணை நின்றவர்கள் தான். இதை அவர்களால் மறுக்க முடியாது. &nbsp;உத்தமர் வேடமிடும் மு.க.ஸ்டாலினுக்கும், அவரது கூட்டாளி தலைவர்களுக்கும் மனசாட்சி என்ற ஒன்று இருந்தால் அது அவர்களை உறுத்தும்; தாங்கள் செய்த தவறுக்காக பா.ம.க.விடம் நிபந்தனையற்ற மன்னிப்பு கேட்பார்கள். அவர்களுக்கு மனசாட்சி இருக்கிறதா? அல்லது மனம் முழுவதும் வஞ்சகமும், சதியும் தான் நிறைந்திருக்கிறதா? என்பதைப் பார்ப்போம்.&nbsp;    தமிழ்நாட்டு அரசியல் தலைவர்களிடம் நான் கேட்டுக் கொள்வது ஒன்று தான். மனசாட்சியுடன் &nbsp;நடந்து கொள்ளுங்கள். அரசியல் லாபத்திற்காக மனசாட்சியை விற்று விடாதீர்கள் என்பது தான். வட தமிழ்நாட்டில் அமைதியையும், நல்லிணக்கத்தையும், அவற்றின் வாயிலாக வளர்ச்சியையும் ஏற்படுத்த வேண்டும் என்ற எண்ணம் இருந்தால், பெரும்பான்மையாக வாழும் சமுதாயங்களிடையே ஒற்றுமையை ஏற்படுத்த முயற்சி செய்யுங்கள். அதற்கு தடையாக இருக்கும் சக்திகளை விரட்டி அடியுங்கள். அது தான் அறம். மாறாக, பிளவை ஏற்படுத்தி அதில் பிழைப்பு நடத்தும் சக்திகளையே ஆயுதமாக ஏந்தி, அந்த ஆயுதத்தை அப்பாவி வன்னியர்கள் மீது ஏவுவீர்கள் என்றால் நீங்கள் நடத்துவது அரசியல் அல்ல... அழித்தொழிப்பு. உங்களின் நாடகம் இப்போது அம்பலமாகிவிட்ட நிலையில், இதை வைத்து இனியும் பிழைப்பு நடத்த முடியாது. பாதிக்கப்பட்ட மக்கள் உங்களை விரட்டியடிக்கப் போவது உறுதி என ராமதாஸ் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/arakkonam-double-murder-case-ramadoss-says-pmk-those-blamed-should-apologize-qrjydx","image":"http:\/\/static.asianetnews.com\/images\/01dne1mj9s59h3d02zjz89wzcq\/images--11--jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 05:23:57 +0530"},{"title":"தளபதி 65 படத்திற்கு வந்த திடீர் சிக்கல்... ஜார்ஜியாவில் சிக்கித் தவிக்கும் படக்குழு...!","text":"பெரும்பாலான காட்சிகளை ஜார்ஜியாவில் எடுக்க திட்டமிட்டு சென்ற தளபதி 65 படக்குழுவினருக்கு தற்போது கடும் சிக்கல் உருவாகியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/vijay-thalapathy-65-team-face-trouble-situation-at-georgia-qrjy39","image":"https:\/\/static.asianetnews.com\/images\/01ewdgwvk50bervxy6mn02c41h\/er6zpn0veaenrn0-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 05:17:33 +0530"},{"title":"அட கடவுளே... ஹரித்துவாரில் கும்பமேளாவில் பங்கேற்ற 3000 பக்தர்களுக்கு கொரோனா..!","text":"ஹரித்துவார் கும்பமேளாவில் பங்கேற்ற 100 பக்தர்களுக்கும், 20 பார்வையாளர்களுக்கும் ஒரே நாளில் கொரோனா உறுதி செய்யப்பட்ட சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.  உத்தரகாண்ட் மாநிலம், ஹரித்துவாரில் கடந்த 9ம் தேதி தொடங்கி கும்பமேளா நடந்து வருகின்றது. நேற்று 2வது புனித நீராடல் நிகழ்ச்சி நடைபெற்றது. இதற்காக பல்வேறு மாநிலங்களில் இருந்தும் பொதுமக்கள், சாதுக்கள் என சுமார் 28 லட்சம் பேர் ஹரித்துவாரில் திரண்டு இருந்தனர். கும்பமேளாவுக்கு வருவோர், கொரோனா இல்லை என சான்றிதழ் கொண்டு வருமாறு மாநில அரசு உத்தரவிட்டுள்ளது.&nbsp;    ஆனால், அதனை யாரும் பின்பற்றியதாக தெரியவில்லை. பலரும் மாஸ்க் அணியாமல் சாலையில் உலா வருகின்றனர். சமூக இடைவெளியை கடை பிடிக்காமல் கங்கை நதியில் நீராடினர். புத்தாண்டு தினமான இன்று கங்கையில் புனித நீராட 6 லட்சம் பக்தர்கள் ஹரித்துவாரில் திரண்டுள்ளனர்.    இந்நிலையில், ஹரித்துவார் கும்பமேளாவில் பங்கேற்ற 100 பக்தர்களுக்கும், 20 பார்வையாளர்களுக்கும் ஒரே நாளில் கொரோனா உறுதி செய்யப்பட்டதையடுத்து மொத்த பாதிப்பு எண்ணிக்கை &nbsp;2,800ஐ தாண்டியுள்ளது. இதனால் விழாவில் கலந்து கொண்ட மேலும் பலருக்கு தொற்று பரவி இருக்கலாம் என அஞ்சப்படுகின்றது.&nbsp;தனிமனித இடைவெளியைக் கடைப்பிடிக்காததாலும், முகக்கவசம் அணியாததாலும் பாதிப்பு அதிகரித்து வருவது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/life-style\/kumbh-mela-festival-coronavirus-spread-qrjx5l","image":"https:\/\/static.asianetnews.com\/images\/01f0qqnyxe7wr45wsv1zfn1xnn\/3-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 04:57:21 +0530"},{"title":"#BREAKING ‘வரும் நாட்களில் இன்னும் தீவிரமடையும்’... சென்னைவாசிகளை எச்சரித்த மாநகராட்சி...!","text":"தமிழகத்தின் தலைநகரான சென்னையில் இதுவரை கொரோனா தொற்று உறுதி செய்யப்பட்டு 18 ஆயிரத்து 673 பேர் சிகிச்சை பெற்று வருகின்றனர். இதுவரை 4 ஆயிரத்து 337 பேர் உயிரிழந்துள்ளனர். மொத்தமாக 2 லட்சத்து 69 ஆயிரத்து 614 பேர் பாதிக்கப்பட்ட நிலையில், 2 லட்சத்து 46 ஆயிரத்து 604 பேர் தொற்றிலிருந்து பூரண குணமடைந்து வருகின்றனர். ஒரு தெருவில் 3 பேருக்கு மேல் தொற்று உறுதி செய்யப்பட்டால் அந்த தெரு முழுவதையும் மாநகராட்சி நிர்வாகம் அடைந்து வருகிறது. தற்போது சென்னையில் அப்படி கட்டுப்படுத்தப்பட்ட தெருக்களின் எண்ணிக்கையும் ஆயிரத்தைக் கடந்து சென்று கொண்டிருக்கிறது.&nbsp;    எனவே சென்னையில் கடுமையான கொரோனா தடுப்பு நடவடிக்கைகளை தமிழக அரசு செயல்படுத்தி வருகிறது. பொது இடங்களில் மாஸ்க் அணியாதவர்களிடம் ரூ.200ம், பொது இடங்களில், சமூக இடைவெளியை கடைபிடிக்காமலும், எச்சில் துப்பினாலும் ரூ.500ம் அபராதம் வசூலிக்கப்படும் என சென்னை மாநகராட்சி எச்சரித்துள்ளது.&nbsp;இதேபோல் தமிழகத்தில் உள்ள பல்வேறு பகுதிகளிலும் மாஸ்க் அணியாமல் வருபவர்களுக்கு அபராதம் விதிக்கப்பட்டு வருகிறது.&nbsp;    கொரோனா தொற்றைக் கட்டுப்படுத்தும் விதமாக தமிழக அரசு பல்வேறு தடுப்பு நடவடிக்கைகளை மேற்கொண்டு வருகிறது. அதற்காக மாநிலம் முழுவதும் பல்வேறு கட்டுப்பாடுகளும், விதிமுறைகளும் அறிவிக்கப்பட்டுள்ளன. அப்படி தமிழக அரசு அறிவித்துள்ள கட்டுப்பாடுகளை மீறுவோரிடமிருந்து அபராதம் வசூலிக்கப்பட்டு வருகிறது.&nbsp;தமிழகத்தை பொறுத்தவரை சென்னை, செங்கல்பட்டு, கோவை உள்ளிட்ட பகுதிகளில் கொரோனா தொற்றின் வேகம் அதிகரித்து காணப்படுகிறது.&nbsp;      இதையும் படிங்க:&nbsp;துரைமுருகன் வீடு திரும்பிய நேரத்தில் இப்படியா?... ஸ்டாலின், உதயநிதிக்கு ஒரே நேரத்தில் கிடைத்த அதிர்ச்சி செய்தி  கொரோனா 2ம் அலையை பொருட்படுத்தாமல் மாஸ் அணியாமல் பொது இடங்களில் சுற்றுவோரிடம் போலீசார் அபராதம் வசூலித்து வருகின்றனர். அதன்படி சென்னையில் மட்டும் கடந்த ஏப்ரல் 1ம் தேதி முதல் ஏப்ரல் 13ம் தேதி வரை கொரோனா விதிகளை மீறியதாக 1,1970 சம்பவங்கள் மூலமாக இதுவரை 26 லட்சத்து 44 ஆயிரத்து 800 ரூபாய் வசூலிக்கப்பட்டுள்ளது. வரும் நாட்களில் கொரோனா தடுப்பு நடவடிக்கைகள் மீறப்படுவது குறித்து தீவிர கண்காணிப்புகள் மேற்கொள்ளப்படும் என்றும், அபராதத்தை தவிர்க்க பொதுமக்கள் விதிகளை கடைப்பிடித்து , ஒத்துழைப்பு வழங்க வேண்டும் என்றும் சென்னை மாநகராட்சி மற்றும் காவல்துறை சார்பில் கேட்டுக்கொள்ளப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/chennai-covid-violation-fine-collection-details-from-april-1-to-13-qrjx0g","image":"https:\/\/static.asianetnews.com\/images\/01f30bh57744497vjp47brtnpf\/202006292006338229-tamil-news-motorcycle-seized-of-persons-were-not-wearing-face-masks-secvpf-1280x720-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 04:54:17 +0530"},{"title":"ஊரடங்கு இருக்கா... இல்லையா..? குழப்பும் மத்திய அரசு... தவிக்கும் மக்கள்..!","text":"நாடு முழுவதும் 'பெரிய அளவிலான' ஊரடங்கை அமல்படுத்தும் திட்டமில்லை என மத்திய அரசு கூறியுள்ளது.&nbsp; &nbsp; நாடு முழுவதும் கொரோனா பரவல் மிகத் தீவிரமாக அதிகரித்து வருகிறது. தற்போதைய நிலவரப்படி ஒரே நாளில் 1,84,372 &nbsp;பேருக்கு புதிதாக கொரோனா தொற்று பதிவாகியுள்ளது. அதில், 1027 பேர் உயிரிழந்துள்ளனர். ஆறு மாதத்திற்கு பின்னர் மீண்டும் ஒரே நாளில் ஆயிரத்தைக் கடந்து கொரோனா உயிரிழப்பு பதிவாகியுள்ளது. கொரோனாவைக் கட்டுப்படுத்த நாடு முழுவதும் பல நகரங்களில் ஊரடங்குகளும், தட்டுப்பாடுகளும் அமல்படுத்தப்பட்டுள்ளன.&nbsp;  இந்நிலையில் உலக வங்கியில் தலைவர் டேவிட் டேவிட் மால்ப்பஸுடன் நிதியமைச்சர் நிர்மலா சீதாராமன் இன்று காணொலி காட்சி வழியாக ஆலோசனை நடத்தினார். அதில், இந்தியாவின் வளர்ச்சித் திட்டங்கள் மற்றும் பொருளாதார மேம்பாட்டிற்காக கடனை அதிகரிக்க வேண்டுமென கோரிக்கை விடுத்துள்ளார்  .  இதுதொடர்பாக நிதியமைச்சகம் தனது ட்விட்டர் பக்கத்தில், &nbsp;“கொரோனா இரண்டாவது அலைப் பரவலை கட்டுப்படுத்த எடுத்துள்ள நடவடிக்கைகளை நிதியமைச்சர் பட்டியலிட்டார். சோதனை, தடமறிதல், சிகிச்சையளித்தல், தடுப்பூசி போடுதல் போன்றவற்றையும் குறிப்பிட்டார்” என்று தெரிவிக்கப்பட்டுள்ளது.    மேலும், பெரிய அளவிலான ஊரடங்கை அமல்படுத்தப்போவதில்லை என்பதில் இந்தியா தெளிவாக இருப்பதாக கூறிய நிர்மலா சீதாராமன், &nbsp;“பொருளாதாரம் பாதிக்கப்படுவதை நாங்கள் விரும்பவில்லை. உள்ளூர் அளவில் சில கட்டுப்பாடுகளை மட்டுமே விதிக்கவுள்ளோம்”எனவும் கூறினார். &nbsp;இதனால் எங்கெங்கு ஊரடங்கு உத்தரவு பிறபிக்கப்படும்... என்னென்ன உத்தரவுகள் வரும் என நாட்டு மக்கள் குழப்பத்தில் ஆழ்ந்துள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/is-there-a-curfew-or-not-confused-central-government-suffering-people--qrjwl7","image":"https:\/\/static.asianetnews.com\/images\/01f30q7b15q3vj3z8gasevs4fe\/maharashtra-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 04:45:08 +0530"},{"title":"கிழிந்த பேண்டில்...  செம்ம ஸ்டைலிஷாக புகைப்படங்கள் வெளியிட்டு புத்தாண்டு வாழ்த்து கூறிய சிம்பு!","text":"வெங்கட் பிரபு இயக்கத்தில் உருவாகி &nbsp;வரும் மாநாடு படத்தில் செம்ம பிஸியாக நடித்து வரும் சிம்பு, ஸ்டைலிஷ் புகைப்படங்களை வெளியிட்டு ரசிகர்களுக்கு வாழ்த்து தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/simbu-new-year-wishes-photo-goes-viral-qrjw1u","image":"https:\/\/static.asianetnews.com\/images\/01ev1rzt3r3tj7zsgkw8n5qyn4\/equ94nhvqaeovzz-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 04:33:54 +0530"},{"title":"#IPL2021 முக்கியமான வீரருக்கு கொரோனா பாசிட்டிவ்.. டெல்லி கேபிடள்ஸுக்கு அடுத்த அடி","text":"இந்தியாவில் கொரோனா 2ம் அலை அதிதீவிரமாக உள்ள நிலையில், கொரோனா நெறிமுறைகள் மிகக்கடுமையாக பின்பற்றப்பட்டு, ஸ்டேடியத்தில் பார்வையாளர்கள் அனுமதிக்கப்படாமல் ஐபிஎல் 14வது சீசன் இந்தியாவில் நடத்தப்பட்டுவருகிறது.  ஐபிஎல்லில் ஆடும் வீரர்கள் சிலர், மும்பை வான்கடே மைதான ஊழியர்கள் என பலருக்கு கொரோனா உறுதியாகிவந்தாலும், ஐபிஎல்லை பாதுகாப்பான முறையில் நடத்துவது என்ற திடமான முடிவுடன் ஐபிஎல்லை பிசிசிஐ வெற்றிகரமாக நடத்தி கொண்டிருக்கிறது.  தேவ்தத் படிக்கல், நிதிஷ் ராணா ஆகிய வீரர்கள் ஐபிஎல் தொடங்குவதற்கு முன் கொரோனாவால் பாதிக்கப்பட்டு, பின்னர் அதிலிருந்து மீண்டு அணிக்கு திரும்பினர். இந்நிலையில், டெல்லி கேபிடள்ஸ் அணியின் நட்சத்திர ஃபாஸ்ட் பவுலர் அன்ரிக் நோர்க்யாவிற்கு கொரோனா உறுதியாகியுள்ளது.    பாகிஸ்தானுக்கு எதிரான தொடரில் ஆடிவிட்டு இந்தியாவிற்கு வந்த ரபாடா மற்றும் நோர்க்யா ஆகிய 2 டெல்லி கேபிடள்ஸ் வீரர்களும் கொரோனா நெறிமுறைகளின் படி, குவாரண்டினில் இருந்தனர். குவாரண்டின் முடிந்து ரபாடாவுடன் இணைந்து இன்று நோர்க்யா பயிற்சியில் ஈடுபடவிருந்த நிலையில், நோர்க்யாவிற்கு கொரோனா பாசிட்டிவ் என்று முடிவு வந்துள்ளது.  இந்த சீசனில் டெல்லி கேபிடள்ஸ் கேப்டன் ஷ்ரேயாஸ் ஐயர் ஆடாத நிலையில், அக்ஸர் படேலும் கொரோனாவால் பாதிக்கப்பட்டு சிகிச்சை பெற்றுவருவதால் முதல் சில போட்டிகளில் ஆடமாட்டார். இந்நிலையில், அந்த அணியின் முக்கியமான ஃபாஸ்ட் பவுலரான நோர்க்யாவிற்கு கொரோனா உறுதியாகியுள்ளது. அதனால் அவர் 10 நாட்கள் தனிமையில் இருக்க வேண்டும். குறைந்தது 2 முறை கொரோனா நெகட்டிவ் என்று வந்தால்தான் அவரால் மீண்டும் களம் காணமுடியும்.&nbsp;    முதல் போட்டியில் ரிஷப் பண்ட் தலைமையில் சிஎஸ்கேவை வீழ்த்தி அபார வெற்றி பெற்ற டெல்லி அணி, நாளை(15ம் தேதி) ராஜஸ்தான் ராயல்ஸ் அணியை எதிர்கொள்ளவுள்ள நிலையில், நோர்க்யா கொரோனாவால் ஆடமுடியாமல் போனது அந்த அணிக்கு பெரும் பின்னடைவுதான். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/delhi-capitals-star-bowler-anrich-nortje-tested-corona-positive-qrjvt8","image":"https:\/\/static.asianetnews.com\/images\/01ek9p4t5pqbvrbtwhyacms7rd\/anrich-nortje2-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 04:28:21 +0530"},{"title":"நேரில் கட்டியணைத்து பாராட்டு... 'கர்ணன்' படம் பார்த்த கையேடு மாரி செல்வராஜ் வீட்டுக்கே சென்ற பிரபல நடிகர்!","text":"தனுஷ் ரசிகர்கள், சினிமா பிரியர்கள் ஆகியோரையும் கடந்து திரையுலகினர் பலரும் கர்ணன் படத்தை கொண்டாடி வருகின்றனர். பிரபல நடிகர், நடிகைகள் பலரும் சோசியல் மீடியாக்கள் மூலமாக நடிகர் தனுஷ், இயக்குநர் மாரி செல்வராஜ், தயாரிப்பாளர் தாணுவிற்கு வாழ்த்து கூறி வருகின்றனர்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/vikram-praise-mari-selvaraj-for-karnan-movie-photo-going-viral-qrjvdf","image":"https:\/\/static.asianetnews.com\/images\/01f2rxkwzzfhcz4hzev2haa2qs\/eys13rqu8aiexdw-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 04:18:52 +0530"},{"title":"பப்பு வேகாத குக்கர்... நொந்து போய் வெளியேறத் துடிக்கும் நிர்வாகிகள்... அதிர்ச்சியில் டி.டி.வி.தினகரன்..!","text":"அமமுகவிலிருந்து வலுவான கட்சிக்கு இடம் மாற தயாராக இருக்கிறார் டி.டி.வி.தினகரன் ஆத்ரவாளர்கள். &nbsp;அமமுக தலைமையிலான கூட்டணியில் விஜயகாந்தின் தேமுதிக முரசு இணைந்து சட்டமன்ற தேர்தலை சந்தித்தது. எப்போதும், முரசு தனியாக போட்டியிட்டாலும், பூத் செலவுக்கு கூட காசு வாங்காமல் தேமுதிக தொண்டர்கள் வேலை செய்வார்கள்.&nbsp;  ஆனால், இந்த முறை, குக்கர் கூட்டணி என்பதால் பணம் அதிக அளவில் கிடைக்கும் என முரசு தொண்டர்கள் காத்திருந்தார்கள். &nbsp;இதில் திருவண்ணாமலை மாவட்டம், வந்தவாசி தொகுதியில் போட்டியிட்ட அமமுக வேட்பாளர், அவரது சக்தியை மீறி 20 லட்சம் வரை செலவு செய்து இருக்கிறார். சிலர் கடன் வாங்கி செலவு செய்துள்ளார்கள். காரணம், தலைமை பணம் தரும் என நம்பி &nbsp;செலவு செய்தவருக்கு ஆர்.கே.நகரில் ரூ.20 டோக்கன் கொடுத்து ஏமாற்றிய &nbsp; கதை ஆகிவிட்டது.    தலைமை கொடுக்கும் என காத்திருந்து, காத்திருந்து கையில் இருந்த பணத்தை எல்லாம் செலவு செய்து விட்டதால் பூத் செலவுக்குக் கூட பணம் கொடுக்க &nbsp;முடியவில்லை. இதனால், வந்தவாசி தொகுதி முழுவதும், தெள்ளார் கிழக்கு &nbsp;ஒன்றியத்தை தவிர மற்ற ஏரியா பூத்தில் குக்கர் ஏஜென்ட்களே இல்லை. இதில், &nbsp;பூத் செலவுக்கு காசு வாங்காமலேயே வேலை செய்கிற முரசு தொண்டர்களும், &nbsp;அமமுகவில் இருந்து பணம் வரும் என ஆசையாக காத்திருந்து ஏமாந்து விட்டார்கள். இதனால் செலவுக்கு பணம் தராமலேயே வேலை செய்த எங்கள் தொண்டர்கள் பணம் வரும் என ஆசையை காட்டி கெடுத்து விட்டார்கள் என தேமுதிக நிர்வாகிகள் புலம்புகிறார்கள்.    இவர்களின் புலம்பல் இப்படி இருக்க, வந்தவாசி தொகுதியில் மட்டுமல்ல, தமிழகம் &nbsp;முழுவதும் குக்கர் வேட்பாளர்களுக்கும், பணத்தை கொடுக்காமலேயே ஏமாற்றி விட்டார்களே என புலம்புவதோடு இனிமேலும் இங்கே இருந்து எந்தபலனும் &nbsp;கிடைக்காது என இடம்மாறுவதற்கும் தயாராகி வருகிறார்கள்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/pappu-slow-cooker-executives-eager-to-leave-dtv-dinakaran-in-shock--qrjv3x","image":"https:\/\/static.asianetnews.com\/images\/01f0zh2e607r6tv0jae226x5f2\/ewqsqtuvgaiwiya-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 04:13:10 +0530"},{"title":"'குக் வித் கோமாளி' புகழ் வந்ததால் நடந்த விபரீதம்! கடைக்கு சீல் வைத்ததால் பரபரப்பு!","text":"விஜய் டிவி புகழ், கடை திறப்பு விழா ஒன்றில் கலந்து கொள்ள சென்ற நிலையில், கொரோனா காலத்தில் உரிய அனுமதி பெறாமல், கடை திறப்பு விழா நடத்தியதாலும், புகழ் வருவதை அறிந்து அங்கு அளவுக்கு அதிகமான ரசிகர்கள் கூடியதாலும், காவலர்கள் அனைவரையும் விரட்டியடித்ததோடு, கடைக்கு சீல் வைத்த சம்பவம் பரபரப்பை ஏற்படுத்தியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/the-tragedy-that-happened-when-cook-with-the-comali-fame-pugazh-qrjumh","image":"https:\/\/static.asianetnews.com\/images\/01f37yznq1yb7j7vgcaxmzknqm\/gn6zkdb0-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 04:02:41 +0530"},{"title":"நிலைமை மோசமாக இருக்கு.. தேவையில்லாமல் மாணவர்களை பள்ளிக்கு அழைக்க கூடாது... பள்ளிக் கல்வித்துறை அதிரடி..!","text":"தமிழகத்தில் கொரோனா தொற்று மீண்டும் பரவும் அபாயம் அதிகரித்து வருவதால், எக்காரணம் கொண்டும் மாணவ, மாணவியரை பள்ளிக்கு வரவழைக்கக் கூடாது என்று பள்ளிக் கல்வித்துறை அதிரடி உத்தரவு பிறப்பித்துள்ளார்.  தமிழகத்தில் கொரோனா 2வது அலை மிக வேகமாக பரவி வருகிறது. தினசரி பாதிப்பு எண்ணிக்கை 7000ஐ நெருங்கி உள்ளது. இந்நிலையில், தமிழகத்தில் கொரோனா தொற்று தீவிரம் அடைந்துள்ளதால், மாணவர்களை பள்ளிக்கு அழைக்கக் கூடாது என்று பள்ளிக் கல்வித்துறை தலைமை ஆசிரியர்களுக்கு தெரிவித்துள்ளது.&nbsp;    மேலும், சுகாதாரம், சுற்றுச்சூழல், கொரோனா தடுப்பு விழிப்புணர்வு ஏற்படுத்தும் வகையில் நடத்தப்படும் கலைநிகழ்ச்சிகள், கட்டுரைப் போட்டி, பேச்சுப்போட்டி போன்றவற்றை காரணம் காட்டி எந்த பள்ளி மாணவர்களையும் பள்ளிக்கு வர வேண்டும் என்று கட்டாயப்படுத்தக் கூடாது என்றும் பள்ளிக்கல்வித்துறை தெரிவித்துள்ளது.&nbsp;    இதற்காக பள்ளிக் கல்வித்துறை முதன்மைச் செயலாளர் தீரஜ்குமார் தனியாக ஒரு &nbsp;உத்தரவையும் பிறப்பித்துள்ளார். இந்த உத்தரவு அனைத்து பள்ளிகளுக்கும் அனுப்பி வைக்கப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/students-should-not-be-invited-to-school-unnecessarily-school-education-action-qrjuas","image":"https:\/\/static.asianetnews.com\/images\/01ew849s8h9zh8rmvgca39yw32\/government-schools-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 03:55:40 +0530"},{"title":"வீட்டுக்குப் போகப்போகிற நேரத்தில் எதற்காக இந்த விபரீத விளையாட்டு.. எடப்பாடியை தாறுமாறாக விமர்சித்த தினகரன்..!","text":"நெடுஞ்சாலைத் துறைக்கு அமைச்சராகவும் இருக்கும் காபந்து அரசின் முதலமைச்சர் பழனிசாமி இதுகுறித்து வாய் திறக்காமல் மௌனம் சாதிப்பது ஏன்? என &nbsp;டிடிவி.தினகரன் கேள்வி எழுப்பியுள்ளார்.  இது குறித்துஅமமுக பொதுச்செயலாளர் டிடிவி.தினகரன் வெளியிட்டுள்ள டுவிட்டர் பதிவில்;- சென்னை – பூவிருந்தவல்லி நெடுஞ்சாலைக்குச் சூட்டப்பட்டிருந்த தந்தை பெரியார் பெயர் நீக்கப்பட்டதைத் தொடர்ந்து தற்போது பேரறிஞர் அண்ணா, பெருந்தலைவர் காமராஜர் ஆகியோரின் பெயரில் சென்னையில் அமைந்திருந்த நெடுஞ்சாலைகளின் பெயரையும் மாற்றி, தமிழக அரசு இணையதளத்தில் வெளியிட்டிருப்பது கடுமையாக கண்டிக்கத்தக்கது.    நெடுஞ்சாலைத் துறைக்கு அமைச்சராகவும் இருக்கும் காபந்து அரசின் முதலமைச்சர் பழனிசாமி இதுகுறித்து வாய் திறக்காமல் மௌனம் சாதிப்பது ஏன்? வீட்டுக்குப் போகப்போகிற நேரத்தில் எதற்காக இந்த விபரீத விளையாட்டுகளை நிகழ்த்துகிறார்கள்?&nbsp;  உடனடியாக இந்த உத்தரவுகளை திரும்பப் பெற்று தந்தை பெரியார், பேரறிஞர் அண்ணா, பெருந்தலைவர் காமராஜர் ஆகியோரின் பெயரிலேயே அந்தந்த சாலைகள் தொடர்ந்து இருப்பதற்கு நடவடிக்கை எடுத்திட வேண்டும் என வலியுறுத்தியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/periyar-salai-name-changed-ttv-dhinakaran-condemned-qrjtln","image":"http:\/\/static.asianetnews.com\/images\/01daqr3rrn2qngs3wzz6ap1qrk\/ttv-dinakaran-in-aravakurichi_760x400.jpg","pubdate":"Wed, 14 Apr 2021 03:40:36 +0530"},{"title":"இனி நீங்களே பார்த்துக்கொள்ளுங்கள்... ஸ்டாலினை விட்டுச்சென்ற ஐபேக் பிரஷாந்த் கிஷோர்..!","text":"மோடியை ஜெயிக்க வைத்தேன். அந்த மாநிலத்தில் வெற்றி பெற்றுத் தந்தேன்... இந்த மாநிலத்தில் தோற்கடித்தேன் என இந்தியா அரசியலின் யுக்தியை வகுத்து வருவதாக கருதப்படுபவர் ஐபேக் பிரசாந்த் கிஷோர்.&nbsp;&nbsp;ஆனால், அவருக்கு அந்தளவுக்கு தகுதியில்லை. எங்கு எவருக்கு வெற்றி வாய்ப்புகள் அதிகம் இருக்கிறதோ அங்கு மட்டுமே ஒப்பந்தம் போட்டுக் கொள்வார் என்கிறது மாற்றுத் தரப்பு.  தற்போதைய நிலவரப்படி &nbsp;தமிழ்நாட்டில் ஸ்டாலினுடனும், &nbsp;மேற்கு வங்கத்தில் மம்தா பானர்ஜியுடனும் சட்டப்பேரவை தேர்தலில் ஒப்பந்தம் போட்டிருந்தார். இதுநாள் வரை கட்சித் தொண்டர்களை மட்டுமே நம்பியிருந்த திமுக முதன்முறையாக அதிகாரப்பூர்வமாக ஒரு ஆலோசகரை நியமித்திருந்தது ஆச்சரியத்தை ஏற்படுத்தியிருந்தது. இருப்பினும் 2016 தேர்தலிலேயே தற்போது அதிமுகவிற்கு வேலை பார்க்கும் சுனிலுடன் திமுக கைகோத்திருந்தது. ஆனால், அது இவ்வளவு வெளிப்படையாக அறியப்படவில்லை. கட்சிக்குள் கடும் எதிர்ப்பையும் மீறி ஐபேக் நிறுவனத்துடன் ஸ்டாலின் ஒப்பந்தம் மேற்கொண்டது.  தேர்தலுக்கு முன்பும் சரி வாக்குப்பதிவின்போதும் சரி அறிவாலயத்தை விட அதிக பரபரப்பில் இருந்தது தேனாம்பேட்டையிலுள்ள ஐபேக் நிறுவனம் தான். அடுத்தக்கட்ட நகர்வுகள், ஆட்சி அமைத்தால் யாரை அமைச்சராக்கலாம் என அனைத்தும் ஐபேக் போட்டுக்கொடுத்த பாதையில் திமுக பயணிக்கிறது. அதனால் தான் வாக்குப்பதிவு நடந்துகொண்டிருக்கும்போதே காலை, மாலை என இருமுறை விசிட் அடித்தார் ஸ்டாலின். நிலவரம் குறித்து ஆலோசனை செய்தார். வாக்குப்பதிவு முடிந்தவுடன் பிரசாந்த் கிஷோர் மொத்தம் எத்தனை தொகுதிகள் கிடைக்கும் என்ற ரிப்போர்ட்டை கொடுத்திருக்கிறார்.  அந்த ரிப்போர்ட்டில் 180 இடங்களுக்கு மேல் திமுக கூட்டணி வெற்றிபெறும் என்று குறிப்பிட்டிருந்ததாகக் கூறப்படுகிறது. அதனை சமீபத்தில் பேட்டியளித்த பிகே உறுதியும் செய்துவிட்டார். அவர் கணக்குப்படி அனைத்து எதிர்க்கட்சிகளும் மொத்தமாகச் சேர்த்து 50 இடங்கள் மட்டுமே வெற்றிபெறும் என்று கூறியிருந்தார். இத்துடன் ஐபேக் நிறுவனத்தின் பணிகள் நிறைவடைந்துவிட்டது.  இதன் மூலம் ஐபேக்குடன் போடப்பட்ட ஒப்பந்தமும் முடிவுக்கு வந்தது. அறிவாலயத்தில் தங்களுக்கு ஒதுக்கப்பட்டிருந்த அலுவலகத்தையும் ஐபேக் ஊழியர்கள் காலி செய்துவிட்டு குட்பை சொல்லிவிட்டு கிளம்பிவிட்டார்களாம். ஐபேக் டீமுக்கு ஒதுக்கப்பட்டிருந்த அந்த அலுவலகம், தற்போது கட்சியின் செய்தித் தொடர்பு நிர்வாகிகளுக்கு ஒதுக்கப்பட்டுள்ளதாகக் கூறப்படுகிறது","link":"https:\/\/tamil.asianetnews.com\/politics\/now-take-care-of-yourself-prashant-kishore-the-iback-who-left-stalin-qrjtca","image":"https:\/\/static.asianetnews.com\/images\/01e1449wx4e3dpmn1fnzyw8q6e\/prasha-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 03:34:58 +0530"},{"title":"மூன்றரை வருஷமா முதலிடத்தில் இருந்த கோலியை பின்னுக்குத்தள்ளி முதலிடம் பிடித்த பாபர் அசாம்..!","text":"சமகாலத்தின் தலைசிறந்த வீரர்களான விராட் கோலி, ஸ்மித், கேன் வில்லியம்சன், ஜோ ரூட் ஆகியோர் வரிசையில் பாபர் அசாமும் இணைந்துள்ளார். சமகாலத்தின் தலைசிறந்த வீரர்களில் ஒருவராக பார்க்கப்படும் பாபர் அசாம், கோலிக்கு நிகரான வீரராக மதிக்கப்படுவதுடன், கோலியுடன் ஒப்பிடப்படுகிறார்.  இந்நிலையில், 2017 அக்டோபரிலிருந்து ஐசிசி ஒருநாள் பேட்டிங் தரவரிசையில் முதலிடத்தில் இருந்துவந்த விராட் கோலியை பின்னுக்குத்தள்ளி பாபர் அசாம் முதலிடம் பிடித்துள்ளார்.    விராட் கோலி அண்மைக்காலமாக சதமே அடிக்கவில்லை. ஒருநாள் கிரிக்கெட்டில் சதமடித்து, சுமார் 2 ஆண்டுகள் ஆகிவிட்டது. இங்கிலாந்துக்கு எதிராக அண்மையில் நடந்த ஒருநாள் தொடரில் கூட 3 போட்டிகளில் 129 ரன்கள் மட்டுமே அடித்திருந்தார்.  ஆனால் தொடர்ச்சியாக சிறப்பான ஆட்டத்தை வெளிப்படுத்திவரும் பாகிஸ்தான் கேப்டன் பாபர் அசாம், தென்னாப்பிரிக்காவுக்கு எதிரான ஒருநாள் தொடரில் 3 போட்டிகளில் ஒரு சதத்துடன் 228 ரன்களை குவித்த நிலையில், ஐசிசி வெளியிட்டுள்ள பேட்டிங் தரவரிசையில் 865 புள்ளிகளுடன் முதலிடத்தை பிடித்துள்ளார் பாபர் அசாம்.&nbsp;    விராட் கோலி 857 புள்ளிகளுடன் 2ம் இடத்தில் உள்ளார். விராட் கோலியை சுமார் மூன்றரை ஆண்டுகளுக்கு பிறகு முதலிடத்திலிருந்து பின்னுக்குத்தள்ளி முதலிடத்தை பிடித்துள்ளார் பாபர் அசாம். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/babar-azam-overtakes-virat-kohli-and-took-first-place-in-icc-odi-batsmen-rankings-qrjtak","image":"https:\/\/static.asianetnews.com\/images\/01e45s7wj427neadscmsspetjf\/virat-kohli-babar-azam-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 03:33:57 +0530"}]