[{"title":"“தோட்டத்தில் தங்கப்புதையல்” ஆசைக்காட்டி ரூ.22 லட்சம், 45 சவரன் நகையை அபேஸ் செய்த ஜோசியர்…!","text":"<p>திண்டுக்கல் மாவட்டத்தில் தோட்டத்தில் புதையல் இருப்பதாக ஆசை வார்த்தைக் கூறி, விவசாயி ஒருவரிடம் இருந்து ரூ.22 லட்சம் மற்றும் 45 சவரன் தங்க நகைகளை ஏமாற்றி எடுத்துச் சென்ற ஜோதிடரை போலீஸார் கைது செய்தனர்.<\/p>\n\n\n\n<p>வேடசந்தூர் அருகே உள்ள அரிய புத்தம்பட்டியைச் சேர்ந்த விவசாயி தங்கவேல். குடும்ப பிரச்சனை காரணமாக இவர் திருப்பூர் மாவட்டம் கணியூர் கிராமத்தில் உள்ள ஜோதிடர் சசிகுமாரிடம் தனது ஜாதகத்தை எடுத்துச் சென்று காண்பித்துள்ளார். <\/p>\n\n\n\n<p>ஜாதகத்தைப் பார்த்த ஜோதிடர் சசிகுமார், உங்க தோட்டத்தில் பெரிய தங்கப் புதையல் இருக்கு என்றும் அதை தான் எடுத்துத் தருவதாக கூறியதாகவும் சொல்லப்படுகிறது. இதை நம்பி  தங்கவேல், ஜோதிடரை வேடசந்தூர் அழைத்துவந்துள்ளார்.<\/p>\n\n\n\n<p>பூஜைகள் செய்ய வேண்டும் எனக் கூறி, தங்கவேலிடம் இருந்து சிறிது சிறிதாக அவ்வப்போது பணம் மற்றும் நகைகளை சசிக்குமார் பெற்றுள்ளார். மொத்தமாக ரூ.22 லட்சம் மற்றும் 45 பவுன் தங்க நகைகளை சசிகுமார் வாங்கியதாகக் கூறப்படுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-36792\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/tre-768x1024.jpg\" width=\"768\" \/><\/figure>\n\n\n\n<p>இந்நிலையில், இறுதி பூஜை செய்ய வேண்டும் எனக் கூறிய சசிகுமார், தனக்கு கார், புல்லட் பைக், செல்போன் வேண்டும் எனக் கேட்டுள்ளார். அப்போதும், சசிகுமாரை நம்பிய தங்கவேல், அவற்றை வாங்கிக்கொடுத்துள்ளார். <\/p>\n\n\n\n<p>ஆனால், தங்கப் புதையலை கடைசிவரை சசிகுமார் எடுக்காமல் இருக்க, சந்தேகமடைந்த தங்கவேல், தன்னிடம் இருந்து வாங்கிய பணம், நகை மற்றும் பொருள்களை திருப்பிக் கொடுக்கும் படி கேட்டுள்ளார். செல்போன், பைக், கார் ஆகியவற்றை திருப்பிக் கொடுத்த சசிகுமார், பணம் மற்றும் நகைகளை கொடுக்கவில்லை எனக் கூறப்படுகிறது.<\/p>\n\n\n\n<p>இந்நிலையில், திண்டுக்கல் மாவட்டக் காவல் கண்காணிப்பாளர் ரவளி பிரியாவிடம் தங்கவேல் புகார் கொடுத்தார் . இது குறித்து விசாரணை நடத்திய போலீசார், சசிகுமாரை கைது செய்து சிறையில் அடைத்தனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-36791\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/sfs-768x1024.jpg\" width=\"768\" \/><\/figure>\n\n\n\n<p> <\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/cheating-astrologer-has-been-arrested\/\" rel=\"nofollow\">&#8220;தோட்டத்தில் தங்கப்புதையல்&#8221; ஆசைக்காட்டி ரூ.22 லட்சம், 45 சவரன் நகையை அபேஸ் செய்த ஜோசியர்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/cheating-astrologer-has-been-arrested\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/tre-768x1024.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/sfs-768x1024.jpg"],"pubdate":"Wed, 14 Apr 2021 06:39:40 +0000"},{"title":"`நூறு ரூபாய் வைக்க மாட்டியா?’ - துரைமுருகன் பங்களாவில் கடுப்பாகி எழுதிய கொள்ளையர்கள்","text":"<p>திருப்பத்தூர் மாவட்டத்திலுள்ள, சுற்றுலாத் தலமான ஏலகிரி மலை மஞ்சக்கொல்லை புதூர் பகுதியில், தி.மு.க பொதுச்செயலாளர் துரைமுருகனுக்குப் பெரிய சொகுசு பங்களா இருக்கிறது. துரைமுருகன் அடிக்கடி இங்கு வந்து ஓய்வெடுப்பது வழக்கம். ஜமுனாமரத்தூரைச் சேர்ந்த பிரேம்குமார், அவரின் மனைவி சங்கீதா இருவரும் பங்களாவில் தங்கி பராமரிப்பு வேலைகளைச் செய்துவருகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/b22a2f18-95c9-4f42-8dcb-472cf394a385\/WhatsApp_Image_2021_04_14_at_09_59_03.jpeg\" \/><figcaption>துரைமுருகன் பங்களா<\/figcaption><\/figure><p>இரண்டு நாட்களுக்கு முன் நள்ளிரவில் மர்ம நபர்கள் சிலர் துரைமுருகனின் பங்களாவுக்குள் கொள்ளையடிக்க முயற்சித்துள்ளனர். கதவை உடைத்து உள்ளே புகுந்த கொள்ளையர்களுக்கு பணம், நகை உள்ளிட்ட விலையுயர்ந்த பொருள்கள் ஏதும் சிக்காததால், ஆத்திரமடைந்து மேல் தளத்திலிருந்த டிவி-யை உடைத்துள்ளனர். பின்னர், அங்கிருந்த சிசிடிவி கேமராவின் ஹார்டு டிஸ்க்கை மட்டும் திருடிச் சென்றுள்ளனர்.<\/p><p>இந்தச் சம்பவத்தில் ஈடுபட்ட மர்ம நபர்களைப் பிடிக்க மூன்று தனிப்படைகளை அமைத்து விசாரணையைத் தீவிரப்படுத்தியுள்ளார் திருப்பத்தூர் மாவட்ட எஸ்.பி விஜயகுமார். இந்த நிலையில், கொள்ளையர்கள் குறித்து ஒருசில தகவல்களை போலீஸார் வெளியிட்டுள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/310743a7-be32-49f7-9301-2f45fa216963\/WhatsApp_Image_2021_04_14_at_09_59_02.jpeg\" \/><figcaption>கொள்ளையர்கள் எழுதிய வாசகம்<\/figcaption><\/figure><p>துரைமுருகன் பங்களா என்றவுடன் பெருத்த ஆசையுடன் உள்ளே புகுந்த கொள்ளையர்களுக்கு எதுவுமே இல்லை என்றதும் கடுப்பாகிவிட்டனர். அங்கு கிடந்த லிப்ஸ்டிக் ஒன்றை எடுத்து சுவரில், <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/crime\/attempted-robbery-at-duraimurugan-bungalow\">‘‘ஒரு நூறு ரூபாய் வெக்க மாட்டியா?’’ என நக்கலாக எழுதியுள்ளனர். அங்கிருந்த நோட்டு புத்தகத்திலும், ‘‘ஒரு ரூபாய் கூட இல்ல, எடுக்கல’’ என எழுதி கண்ணுக்குத் தெரியும்படி வைத்துவிட்டுச் சென்றுள்ளனர்<\/a>. இவ்வளவு துணிச்சல் யாருக்கு வந்தது என்பது ஆச்சரியமாக இருக்கிறது என்கிறது காவல்துறை தரப்பு.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/crime\/attempted-robbery-at-duraimurugan-guest-house-thieves-wrote-on-wall","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/4dc63c79-b985-4a1d-90a8-1964fa785d72\/100.JPG","pubdate":"Wed, 14 Apr 2021 06:25:57 +0000"},{"title":"ஐபிஎல் போட்டியில் இருந்து விலகிய ராஜஸ்தான் ராயல்ஸ் அணியின் ஆல் ரவுண்டர்! காரணம் இதுதான்!","text":"<p>14வது ஐபிஎல் போட்டிகள் ஏப்ரல் 9 தேதி தொடங்கி விறுவிறுப்புடன் நடைபெற்று வருகிறது. இந்நிலையில், ராஜஸ்தான் ராயல்ஸ் அணியின் வீரர் ஒரு இப்போட்டிகளில் இருந்து விலகுவதாக அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>ராஜஸ்தான் அணி வீரர் பென் ஸ்டோக்ஸ் 2021 ஐபிஎல் போட்டிகளில் இருந்து விலகுவதாக அறிவித்துள்ளார். பஞ்சாப் கிங்ஸ் அணியுடன் நடைபெற்ற போட்டியில் பென் ஸ்டோக்ஸ் கேட்ச் பிடிக்க முயன்றபோது இடது கையில் அடிபட்டது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-36780\" height=\"450\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Capturessssssswww.jpg\" width=\"600\" \/><\/figure><\/div>\n\n\n\n<p>அதன்பின்னர், பரிசோதனைஒயில் பென ஸ்டோக்ஸ்க்கு இடது கையில் எலும்பு முறிவு ஏற்பட்டிருப்பது தெரியவந்தது. அதனால், காயம் காரணமாக ஐபிஎல் போட்டிகளில் இருந்து விலகிக்கொள்வதாக பென் ஸ்டோக்ஸ் அறிவித்துள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-36782\" height=\"768\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/stokes-1024x768.jpg\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>ராஜஸ்தான் அணியின் ஆல் ரவுண்டராக வலம் வந்த பென் ஸ்டோக்ஸ் போட்டியில் இருந்து விலகியிருப்பது அந்த அணிக்கு பின்னடைவை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>அவருக்கு பதிலாக மாற்று வீரரை தேர்வு செய்யும் முயற்சிகளை ராஜஸ்தான் அணி நிர்வாகம் மேற்கொண்டு வருவதாகவும் அனுபவம் வாய்ந்த சிறந்த வீரர் என்பதால் களத்திற்கு உள்ளே மட்டுமில்லாமல் களத்திற்கு வெளியேவும் அவரது அனுபவம் தேவை என கூறியுள்ளது. <\/p>\n\n\n\n<p>இதனால் அவர் தொடரில் இருந்து விலகினாலும் சொந்த ஊர் திரும்பாமல் அணி வீரர்களுக்கு ஆலோசனை வழங்கும் பணியை மேற்கொள்வார் என ராஜஸ்தான் ராயல்ஸ் அணி தெரிவித்துள்ளது. <\/p>\n\n\n\n<p>உலகின் ஆபத்தான பேட்ஸ்மேன்களில் ஒருவரான பென் ஸ்டோக்ஸ் ராஜஸ்தான் ராயல்ஸ் அணியின் இல்லாதது பெரும் பின்னடைவை ஏற்படுத்தக் கூடும். <\/p>\n\n\n\n<p>தொடக்க ஆட்டத்தில் அவர் டக் அவுட்டாகி வெளியேறியது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>முன்னதாக, ராஜஸ்தான் அணியின் வேகப்பந்து வீச்சாளர் ஜோஃரா ஆர்ச்சரும் போட்டியில் இருந்து விலகியதும் குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/rajasthan-royals-team-player-ben-stokes-quit-from-ipl-2021-due-to-injury\/\" rel=\"nofollow\">ஐபிஎல் போட்டியில் இருந்து விலகிய ராஜஸ்தான் ராயல்ஸ் அணியின் ஆல் ரவுண்டர்! காரணம் இதுதான்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/rajasthan-royals-team-player-ben-stokes-quit-from-ipl-2021-due-to-injury\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Capturessssssswww.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/stokes-1024x768.jpg"],"pubdate":"Wed, 14 Apr 2021 06:08:16 +0000"},{"title":"தெல்லிப்பளையில் வன்முறையைத் தூண்டிய அமைப்பைத் தடை செய்ய சிவசேனை வேண்டுகோள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-108251\" height=\"502\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/மறவன்புலவு-சச்சிதானந்தன்.jpg\" width=\"750\" \/><\/figure>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>மறவன்புலவு க. சச்சிதானந்தன்<\/strong> (<strong>சிவ சேனை<\/strong>)<\/p>\n\n\n\n<p>பிஞ்சு நெஞ்சங்கள். மாணவ மாண்பினர். பயில வந்தனர். ஈருருளியில் வந்தனர். பள்ளி வளாகத்துள் வழமையான ஈருருளி நிறுத்தத்தில் நிறுத்தினர்.<\/p>\n\n\n\n<p>அரக்க குணத்துடன் உரத்த குரலுடன் தடித்த பொல்லுடன் பெண். ஒருவரன்று, இரு பெண்கள். அப்பாவி மாணவரைத் தாக்கினர். அப்பெண்களுக்கு இயேசு பிரானின் கொள்கையைக் கற்பித்தாரா? வன்முறையைக் கற்பித்தாரா? அமெரிக்க இலங்கை மதமாற்றிகளின் (ACM)&nbsp;கிறித்தவ பாதிரியார்.<\/p>\n\n\n\n<p>பிஞ்சுகளின் கால் தோல்கள் வெடித்தன. இரத்தம் பாய்ந்தது. அடிக்கு மேல் அடி. ஓலம் ஓலம் எனக் கதறினர் கன்றனைய மாணவர். எடு ஈருருளியை. கொண்டுபோ வெளியே. பெண்கள் மிரட்டினர்.<\/p>\n\n\n\n<p>ஏப்பிரல் 9ஆம் நாள். வெள்ளிக்கிழமை, காலை 0800 மணியளவில் நிகழ்ந்தது. தெல்லிப்பளை யூனியன் கல்லூரி வளாகத்துள் நிகழ்ந்தது.<\/p>\n\n\n\n<p>அடித்தவர்கள் கிறித்தவர்கள். அடிவாங்கியவர் சைவ மாணவர். அடிவாங்கியோரில் மூவருக்குக் கடுங் காயங்கள். மருத்துவ மனையில் ஒரு நாள் தங்கி மருத்துவம் பார்த்த காயங்கள்.<\/p>\n\n\n\n<p>படிக்க வந்தோர் துடித்தனர். பாடப் புத்தகங்கள் சிதறின. பள்ளிக் கூடத்துக்குள் இரக்கமற்ற அரக்கிகளின் வெறியாட்டம். கிறித்தவ அரக்கிகளின் வெறியாட்டம்.<\/p>\n\n\n\n<p>அப்பாவிகள், ஒன்றும் அறியாதோர், தலைவாரி, நீறிட்ட நெற்றியராய், நிறைவான சீருடையில் வந்தனர். அடி வாங்கி அழுதனர்.<\/p>\n\n\n\n<p>ஒரு கன்னத்தில் அடித்தால் மறு கன்னத்தைக் காட்டு என்ற அறவழிப் பெருந்தகையின் வரிகளை, இயேசு பிரானின் வரிகளை மனப்பாடம் செய்தவர் பாதிரியார்.<\/p>\n\n\n\n<p>அடிக்கும் நோக்குடன் வராதவர், படிக்கும் நோக்குடன் வந்தவர், பால் மணம் மறந்த வளர்பருவச் சிறுவர். திருப்பி அடிக்கத் தெரியாதவர். அவர்களை அடி என்கிறார், ஒரு கன்னத்தில் அடித்தால் மறு கன்னத்தைக் காட்டு என்ற வரிகளை மனப்பாடமாக்கிய பாதிரியார்.<\/p>\n\n\n\n<p>இயேசு பிரானின் மலை உரை வரிகள் மனப்பாடத்துக்கு மட்டுமே. கூசாது நிலைமாறி வன்முறையில் ஈடுபடுவது கிறித்தவத் திணிப்புக்கு.<\/p>\n\n\n\n<p>அருள்மிகு அம்பாளின் திருக்கோயில். திருக்கோயிலின் திருமரம் நாகலிங்க மரம். நாகலிங்கப்பூ மரம். அம்பாளின் திருவடிகளை நாகலிங்கப்பூக்களால் நிறைக்கும் மரம்<\/p>\n\n\n\n<p>சங்கிலியன் போரில் தோற்றான். அருள்மிகு வீரமாகாளியம்மன் கோயிலில் வெற்றி முரசு கொட்டினான் தளபதி பிலிப்பு இடிலிவரா. கோயிலை இடித்தான்.<\/p>\n\n\n\n<p>வடக்கே படைகளை அனுப்பினான். கான்சுடன்டைன் தலைமையில் வந்த படைகள் தெல்லிப்பளையில் நாகலிங்கப் பூக்கள் சொரிந்து நல்ல அருள்பாலித்த அம்பாள் திருக்கோயிலைத் தரைமட்டமாக்கின.<\/p>\n\n\n\n<p>தோராயமாக 500 கோயில்களை ஒரு சில வாரங்களில் பிலிப்பு இடிலிவேராவின் படைகள் தரைமட்டமாகின எனப் போர்த்துக்கேய வரலாற்று ஏடுகள் கூறுகின்றன.<\/p>\n\n\n\n<p>தரைமட்டமாக்கிய கோயில்களின் மேலே எழுந்தன கிறித்தவ தேவாலயங்கள். துப்பாக்கி முனையில் மிரட்டினர். மதுவும் சோறும் கொடுத்து மருட்டினர். மதம்மாறாவிட்டால் ஓட ஓட விரட்டினர்.<\/p>\n\n\n\n<p>அங்கியைக் கேட்டவனுக்கு மேலங்கியையும் கொடு என்ற அறத்தை, அயலானை நேசி என்ற அன்பை, கர்த்தர் ஆசீர்வதிப்பார் என்ற அருளைப் போதித்த கிறித்துவின் பெயரால் போர்த்துக்கேயரின் வன்முறையே 400 ஆண்டுகளுக்கு முந்தைய வரலாறு.<\/p>\n\n\n\n<p>அங்கியைக் கேட்டவனுக்கு மேலங்கியையும் கொடு என்ற அறத்தை, அயலானை நேசி என்ற அன்பை, கர்த்தர் ஆசீர்வதிப்பார் என்ற அருளைப் போதித்த கிறித்துவின் பெயரால் தெல்லிப்பளையில் மாணவச் செல்வங்கள் மீது வன்முறையே இன்றைய வரலாறு.<\/p>\n\n\n\n<p>எங்களுக்கு எதிராகக் குற்றம் செய்வோர் அனைவரையும் நாங்கள் மன்னிப்பது போல, எங்கள் பாவங்களையும் மன்னியும் என்பது தேவாலயத்தில் வழிபாடு. அயலானைத் தூசித்து எதிர்ப்போரை வன்முறையால் அழித்தொழிப்போம் என்பதே போர்த்துக்கேயரின் அன்றைய கூப்பாட்டு வரலாறு.<\/p>\n\n\n\n<p>எங்களுக்கு எதிராகக் குற்றம் செய்வோர் அனைவரையும் நாங்கள் மன்னிப்பது போல எங்கள் பாவங்களையும் மன்னியும் என்பது தெல்லிப்பளைத் தேவாலயத்தில் வழிபாடு. அயலானைத் தூசித்து எதிர்ப்போரை வன்முறையால் அழித்தொழிப்போம் என்பதே தெல்லிப்பளையில் அமெரிக்க இலங்கை மதமாற்றிகளின் (American Ceylon Mission, ACM) இன்றைய கூப்பாட்டு வரலாறு.<\/p>\n\n\n\n<p>ஒல்லாந்தர் வந்தார்கள். கத்தோலிக்க பாதிரிகளை ஓட ஓடக் கலைத்தார்கள். தெல்லிப்பளையில் போர்த்துக்கேயத் தேவாலயத்தை ஒல்லாந்தர் மடமாக்கித் (Dutch Hall) தங்கினார்கள். கிருத்தவப் பெயருடையோருக்கே முன்னுரிமை என்றார்கள். கிறித்தவப் போர்வை ஆட்சியாளர் முன்பு. சைவ வாழ்வு உள்ளத் தேவைக்கு. தெல்லிப்பளையார் சைவர்களாகத் தொடர்ந்தார்கள். சைவத் தமிழரின் கொடுமைகாண் வரலாறு.<\/p>\n\n\n\n<p>ஆங்கிலேயர் வந்தனர். அருள்மிகு அம்மன் கோயிலை இடித்துக் கட்டிய தேவாலயத்தைத் தமதாக்கினர். 1813ஆம் ஆண்டு தெல்லிப்பளை வந்தவர் அமெரிக்க இலங்கை மதமாற்ற அமைப்பினைத் தொடக்கிய நியூவெல் இணையர்.<\/p>\n\n\n\n<p>அறியாமை இருளில் சாத்தானின் நம்பிக்கையில் மூழ்கி இருப்பவர்கள் சைவர்கள். அவர்களை மதம் மாற்ற வேண்டும் அறிவிலிகளாக இருப்பவர்களுக்கு அறிவூட்ட வேண்டும். நீயூவெல் இணையரை அனுப்பிய அமெரிக்கரின் நோக்கம்.<\/p>\n\n\n\n<p>சைவர்கள் கீழானவர். ஐரோப்பியர் மேலானவர். சைவர்கள் நாகரீகம் அற்றவர். கிறித்தவர் நாகரிகர். அமெரிக்க இலங்கை மதமாற்றிகளின் கற்பனை. Colonizers and those associated with them portrayed the native populations and their beliefs as inferior to European ways of being and living.<\/p>\n\n\n\n<p>சித்த மருத்துவம் போலியானது. மேலை மருத்துவம் மேலானது. திருக்குறளைத் தந்த திண்ணைக் கல்வி மோசமானது. குறுந்தொகை தந்த குருகுலக் கல்வி கீழானது. சுழலும் பூமி எனச் சொல்லும் திருக்குறள் பொய். தட்டையானது பூமி எனச் சொல்லும் விவிலியம் மெய். சுழியத்தையும் (0) பின்னங்களையும் ஈந்ததமிழ் கீழானது. சுழியமே தெரியாத உரோம X எனும் எண் வடிவமே மேலானது.<\/p>\n\n\n\n<p>1816இல் தெல்லிப்பளையில் கலவன் பாடசாலையைத் தொடங்கியதன் நோக்கம் படிப்படியாகச் சைவத் தமிழரை ஆங்கில மொழியாளராக்குக, நாகரீகமுற்றவராக்குக, கிறித்தவராக்குக. Gradually make the whole Saiva Tamil race in Sri Lanka and South India, English in language, civilized in habits, and Christian in religion. கலவன் பாடசாலையைத் தொடங்கிய இடானியேல் பூர் மற்றும் எட்வடர் வாரனின் நோக்கம் அவையே.<\/p>\n\n\n\n<p>கலவன் பாடசாலை வெற்றி பெறவில்லை. பெண்பிள்ளைகளை 1823இல் தொடங்கிய உடுவில் பெண்கள் பாடசாலைக்கு மாற்றுகிறார்கள்.தொழில்நுட்பக்கல்லூரி அமைக்கிறார்கள். வெற்றி பெறவில்லை தொடக்கநிலைப் பாடசாலை தனியாகவும் மேல்நிலைப் பாடசாலை தனியாகவும் அமைக்கிறார்கள். வெற்றி பெறவில்லை.<\/p>\n\n\n\n<p>&nbsp;1940இல் இரண்டையும் இணைத்து யூனியன் கல்லூரி என்கிறார்கள்.<\/p>\n\n\n\n<p>ஆங்கியேலயராகுக, சுழலும் பூமியைத் தட்டை என்றும் சுழியத்தை விட்டு உரோம X எழுதுமாறும் விளக்கேற்றி வழிபடுவதை விட்டு விளக்கணைத்து விழாக்காணும் நாகரீகராகுக,பதி,பசு, பாசம் என்னும் அறிவியல் சார்பை விட்டு அப்பமும் மதுவும் அருந்தும் கிருத்துவ மதத்தவராகுக. இவற்றை நடைமுறையாக்கிய நச்சு விதைகளே யூனியன் கல்லூரியும் உடுவில் மகளிர் கல்லூரியும் மானிப்பாய் மருத்துவ மனையும் வட்டுக்கோட்டைப் பாதிரிப் பயிலகமும்.<\/p>\n\n\n\n<p>அமெரிக்க இலங்கை மதமாற்றிகளின் (ACM)&nbsp;இன அழிப்பு முயற்சிக்குக் கல்விசார் கருவிகளாயின, தெல்லிப்பளை, உடுவில், மானிப்பாய், வட்டுக்கோட்டை முன்னெடுப்புகள்.<\/p>\n\n\n\n<p>இத்தகைய நச்சு விதைகள், மண்ணின் மரபுகளை முடக்கும். நாகரீக வளர்ச்சியைத் நிறுத்தும். புற்று நோய் போலப் படிப்படியாக இனத்தின் இறப்பை உறுதிசெய்யும்.&nbsp;Gradually make the whole Saiva Tamil race non-existant.<\/p>\n\n\n\n<p>கல்வியைக் கிறித்தவ மேலாதிக்கத்திலிருந்து அகற்றுவதற்கு முதற்படி கன்னங்காராவின் அனைவருக்கும் இலவயக் கல்வி. அடுத்து நடவடிக்கை எடுத்தவர் பிரதமர் சிறீமாவோ பண்டாரநாயக்கா. அனைத்துப் பள்ளிகளும் நாட்டுடமை ஆகலாம் என அறிவித்தார்.<\/p>\n\n\n\n<p>அமெரிக்க இலங்கை மதமாற்றிகள்&nbsp;ACU,&nbsp;தாம் 1940இல் தொடங்கிய தெல்லிப்பளை யூனியன் கல்லூரியை அரசுக்குக் கையளித்தனர்.<\/p>\n\n\n\n<p>122 அடி நீளம் 122 அடி அகலம் கொண்ட, கிறித்தவத் தேவாலயம் சார்ந்த நிலம், தெல்லிப்பளைச் சந்தி மூலை நிலம் தவிர்ந்த, பூர்விகத்தில் வரலாற்றுக்கூடாக அருள்மிகு அம்மன் கோயில் நிலங்களாயிருந்து, அடாத்தாகப் போர்த்துக்கேயர் கைப்பற்றிய அனைத்து நிலங்களும் அரசுக்குரியதாயிற்று, மக்களுக்குரியதாயிற்று.<\/p>\n\n\n\n<p>09.04.21இல் இரக்கமற்ற அரக்ககுணம் கொண்டோர், மாணவச் செல்வங்களைத் தாக்கிய இடம் மக்களின் சொத்து, அரசின் சொத்து. யூனியன் கல்லூரிச் சொத்து.<\/p>\n\n\n\n<p>இயேசு பிரானின் அறச் செய்தியை மீறி அடாத்தாகப் போர்த்துக்கேயர் அருள்மிகு அம்மன் கோயிலை இடித்தது போன்ற வரலாற்றுத் தவறை, அமெரிக்க இலங்கை மதமாற்றிகள்&nbsp;ACU 09.04.2021 காலை செய்தனர்.<\/p>\n\n\n\n<p>நிலத்தின் உரிமையில் முரண் வரின் குடியியல் நீதி மன்றத்தை நாடுவதே நாகரீகம், சைவத் தமிழ் நாகரீகம்.<\/p>\n\n\n\n<p>1.&nbsp;&nbsp;&nbsp;&nbsp;மூன்றாம்பிட்டியில் கோயில் வீதியை நான்கரை ஆண்டுகளாக அடைத்த கிறித்தவ பாதிரியார்,<\/p>\n\n\n\n<p>2.&nbsp;&nbsp;&nbsp;&nbsp;திருக்கேதீச்சர வளைவை உடைத்ததாகக் குற்ற உசாவலில் உள்ள கிறித்தவ பாதிரியார்,<\/p>\n\n\n\n<p>3.&nbsp;&nbsp;&nbsp;&nbsp;முசலி, புதுக்குடியிருப்புச் சைவர்களைத் தாக்கக் கம்புகளுடன் கும்பலாகச் சென்ற பாதிரியார்,<\/p>\n\n\n\n<p>4.&nbsp;&nbsp;&nbsp;&nbsp;வலம்புரி நாளிதழைத் தாக்க முயன்ற கும்பலின் மூளையான கிறித்தவர்,<\/p>\n\n\n\n<p>5.&nbsp;&nbsp;&nbsp;&nbsp;கேரதீவில் அரச காணியை ஆயரின் காணி என அடாத்தாகப் பெயர்ப்பலகை அமைத்த யாழ்ப்பாணக் கிறித்தவ ஆயர்,<\/p>\n\n\n\n<p>இத்தகைய எண்ணற்ற அடக்குமுறைகள், அட்டூழியங்கள், அடாத்துகள் யாவும்:<\/p>\n\n\n\n<p>அங்கியைக் கேட்டவனுக்கு மேலங்கியையும் கொடு என்ற அறத்தை, அயலானை நேசி என்ற அன்பை, கர்த்தர் ஆசீர்வதிப்பார் என்ற அருளைப் போதித்த கிறித்துவின் பெயரால், 400 ஆண்டுகளுக்கு முன்பு தொடங்கிய போர்த்துக்கேயரின் வன்முறை, வரலாறாகாமல் வாழ்வியலாகத் தொடர்கிறது, தீவிரவாதக் கிறித்தவர்களிடையே.<\/p>\n\n\n\n<p>தெல்லிப்பளையில் அப்பாவி மாணவர்களைத் தாக்குவதற்குப் பதிலாக, வன்முறை வெறியே வாழ்வியலாக் கொண்டோர் அதிபரைஅல்லவா தாக்கியிருக்க வேண்டும். அவரது அறிவுரையோடு ஈருருளிகளை நிறுத்திய மாணவரைத் தாக்குவது, எய்தவன் இருக்க அம்பை நோகும் பேடித்தனம், கோழைத்தனம்.<\/p>\n\n\n\n<p>பாணந்துறையில் உரிமைக் கோயில் ஐயரை எரித்த நிகழ்ச்சியே பதிலடி கொடுக்கும் மனப்பாங்கைத் தன் பிஞ்சு உள்ளத்தில் உருவாக்கியதாகப் பிரபாகரன் கூறியதை எவரும் மறக்கக் கூடாது.<\/p>\n\n\n\n<p>அடியும் உதையும் பிஞ்சு உள்ளங்களில் எதிர்வினை உணர்வை உண்டாக்கும் என நாகரீகத்தைப் போதிக்க வந்த, கொல்லன் தெருவில் மொட்டை ஊசி விற்க வந்த, அமெரிக்க இலங்கை மதமாற்றிகளின் (ACM)&nbsp;அறிவுக்கு எட்டவில்லையா?<\/p>\n\n\n\n<p>இலங்கைச் சைவர்களாகிய நாங்கள், இலங்கையில் மனித உரிமை ஆணைக்குழு முன் முறையிடுவோம். தீவிரவாதக் கிறித்தவரைத் தண்டிக்கும் நிலை வராவிட்டால், ஐநா மனித உரிமை ஆணையம் வரை எடுத்துச் செல்வோம்.<\/p>\n\n\n\n<p>அமெரிக்க இலங்கை மதமாற்றிகள் (ACM) தம் உறுப்பினர்களின் பொதுச் சபையைக் கூட்டி,<\/p>\n\n\n\n<p>1.&nbsp;&nbsp;&nbsp;&nbsp;இயேசு பிரானின் கொள்கைளுக்கு எதிரான தீவிரவாதக் கிறித்தவர்களை அமைப்பில் இருந்து நீக்காவிட்டால்,<\/p>\n\n\n\n<p>2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;அமைப்பின் உயர் பதவிகளில் இருப்போர், ஆயர் நிலயில், குருமுதல்வர் நிலையில் உள்ளோர், இயேசு பிரானிடமும் மாணவர்களிடமும் முழந்தாளிட்டு மன்னிப்புக் கோராவிட்டால்,<\/p>\n\n\n\n<p>3.&nbsp;&nbsp;&nbsp;&nbsp;அமைப்பின் உயர் பதவிகளில் இருப்போர், தவறுக்குப் பொறுப்பேற்றுப் பதவி விலகாவிட்டால்,<\/p>\n\n\n\n<p>அமெரிக்க இலங்கை மதமாற்றிகளின் (ACM) அமைப்பை, வன்முறையைத் தூண்டும் தீவிரவாத அமைப்பாகக் கருதித் தடைசெய்யுமாறு இலங்கை அரசை வேண்டுகிறேன்.<\/p>\n\n\n\n<p><strong>மறவன்புலவு க. சச்சிதானந்தன்<\/strong> (<strong>சிவ சேனை<\/strong>)<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108250\/\" rel=\"nofollow\">தெல்லிப்பளையில் வன்முறையைத் தூண்டிய அமைப்பைத் தடை செய்ய சிவசேனை வேண்டுகோள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108250\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/மறவன்புலவு-சச்சிதானந்தன்.jpg"],"pubdate":"Wed, 14 Apr 2021 05:15:08 +0000"},{"title":"சூர்யா படத்தின் புதிய அப்டேட் கொடுத்த ஜி.வி.பிரகாஷ்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வெற்றி மாறன் இயக்கத்தில் சூர்யா நடிக்க இருக்கும் படத்தை பற்றிய புதிய அப்டேட்டை இசையமைப்பாளர் ஜி.வி.பிரகாஷ் வெளியிட்டுள்ளார்.<img alt=\"சூர்யா படத்தின் புதிய அப்டேட் கொடுத்த ஜி.வி.பிரகாஷ்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Apr\/202104131610117056_Tamil_News_Tamil--cinema-GV-Prakash-given-Vaadivasal-update_SECVPF.gif\" \/>சூர்யா நடிப்பில் கடந்த ஆண்டு வெளியான படம் ‘சூரரைப் போற்று’. சுதா கொங்கரா இயக்கிய இப்படம் ஓடிடி தளத்தில் வெளியாகி ரசிகர்களிடையே நல்ல வரவேற்பை பெற்றது. இந்தப் படத்தை அடுத்து நவரசா என்ற ஆந்தாலஜியில் கவுதம்மேனன் கதையில் நடித்துள்ளார் சூர்யா. தற்போது பாண்டிராஜ் இயக்கத்தில் சன் பிக்சர்ஸ் தயாரிப்பில் ஒரு படத்தில் நடித்து வருகிறார் சூர்யா. <br \/>இதனிடையே கடந்த ஆண்டு ஜூன் மாதம் 23-ம் தேதி வெற்றிமாறன் இயக்கத்தில் சூர்யா நடிக்கும் ‘வாடிவாசல்’ திரைப்படத்தின் டைட்டில் லுக் போஸ்டர் வெளியிடப்பட்டது. ஜல்லிக்கட்டு தொடர்பான படம் என்பதாலும் சூர்யா &#8211; வெற்றிமாறன் கூட்டணி முதல்முறையாக இணைந்திருப்பதாலும் இந்தப் படத்தின் மீதான ரசிகர்களின் எதிர்பார்ப்பு அதிகரித்திருந்தது. பாண்டிராஜ் படத்தை முடித்த பின்னர் வெற்றிமாறன் படத்தில் சூர்யா இணைவார் என தெரிகிறது. <\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"வெற்றி மாறன் - சூர்யா - ஜிவி பிரகாஷ்\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202104131610117056_1_gv-1._L_styvpf.jpg\" title=\"வெற்றி மாறன் - சூர்யா - ஜிவி பிரகாஷ்\" \/><\/figure>\n\n\n\n<p>இந்நிலையில் வாடிவாசல் படத்துக்கான இசைப்பணிகள் தொடங்கியிருப்பதாக இசையமைப்பாளர் ஜி.வி.பிரகாஷ் தனது சமூக வலைத்தள பக்கத்தில் பதிவிட்டுள்ளார். புதிதாக கிடைத்திருக்கும் இந்த அப்டேட்டால் ரசிகர்கள் மகிழ்ச்சியடைந்துள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/04\/108241\/\" rel=\"nofollow\">சூர்யா படத்தின் புதிய அப்டேட் கொடுத்த ஜி.வி.பிரகாஷ்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/04\/108241\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Apr\/202104131610117056_Tamil_News_Tamil--cinema-GV-Prakash-given-Vaadivasal-update_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202104131610117056_1_gv-1._L_styvpf.jpg"],"pubdate":"Wed, 14 Apr 2021 04:52:39 +0000"},{"title":"கர்ணன் படத்தின் தவறை சுட்டிக்காட்டிய உதயநிதி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மாரி செல்வராஜ் இயக்கத்தில் தனுஷ் நடிப்பில் வெளியாகி இருக்கும் கர்ணன் படத்தின் தவறை உதயநிதி ஸ்டாலின் சுட்டிக்காட்டி பதிவு செய்திருக்கிறார்.<img alt=\"கர்ணன் படத்தின் தவறை சுட்டிக்காட்டிய உதயநிதி\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Apr\/202104131819185138_Tamil_News_Tamil-cinema-Udhayanidhi-points-out-mistake-of-Karnan-film_SECVPF.gif\" \/>மாரி செல்வராஜ் இயக்கத்தில் தனுஷ் நடித்துள்ள படம் கர்ணன். கடந்த 9-ந்தேதி ரிலீசான இப்படம் ரசிகர்களிடம் நல்ல வரவேற்பை பெற்று வருகிறது. அதோடு திரையுலக பிரபலங்களும் இந்தப் படத்தை பார்த்து பாராட்டி வருகின்றனர். இந்நிலையில், உதயநிதி ஸ்டாலின் படத்தை பார்த்து பாராட்டியதோடு, தவறையும் சுட்டிகாட்டியுள்ளார்.<\/p>\n\n\n\n<p>இதுகுறித்து அவர் தனது சமூக வலைத்தள பக்கத்தில், ‘கர்ணன்’ பார்த்தேன். ஒடுக்கப்பட்ட மக்களின் வலியையும், மறுக்கப்பட்ட அவர்களின் உரிமையையும் மிகைப்படுத்துதல் இன்றி எடுக்கப்பட்டுள்ள இப்படம் கொண்டாடப்பட வேண்டியது. நண்பர் தனுஷ், அண்ணன் தாணு, இயக்குநர் மாரி செல்வராஜ் மூவரிடமும் பேசி அன்பையும் வாழ்த்தையும் தெரிவித்தேன்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"கர்ணன்\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202104131819185138_1_udhay-2._L_styvpf.jpg\" title=\"கர்ணன்\" \/><\/figure>\n\n\n\n<p>1995 அதிமுக ஆட்சியில் நடந்த கொடியன்குளம் கலவரத்தை மையமாக வைத்து எடுக்கப்பட்டுள்ள இப்படத்தில் அச்சம்பவம் 1997ல் கழக ஆட்சியில் நடந்ததாக காட்டப்பட்டுள்ளது. இதனை தயாரிப்பாளர், இயக்குநரிடம் சுட்டிக்காட்டினேன். அந்தத் தவறை இரு தினங்களில் சரிசெய்துவிடுகிறோம்’ என உறுதியளித்தனர். நன்றி.’ என்று பதிவு செய்திருக்கிறார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/actor\/2021\/04\/108194\/\" rel=\"nofollow\">கர்ணன் படத்தின் தவறை சுட்டிக்காட்டிய உதயநிதி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/actor\/2021\/04\/108194\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Apr\/202104131819185138_Tamil_News_Tamil-cinema-Udhayanidhi-points-out-mistake-of-Karnan-film_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202104131819185138_1_udhay-2._L_styvpf.jpg"],"pubdate":"Wed, 14 Apr 2021 04:52:32 +0000"},{"title":"பிரசாந்த் படத்தில் இணைந்த மாஸ்டர் பட நடிகர்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நீண்ட இடைவெளிக்குப் பிறகு பிரசாந்த் கதாநாயகனாக நடிக்கும் அந்தகன் படத்தில் மாஸ்டர் படத்தின் மூலம் ரசிகர்களை கவந்தவர் இணைந்திருக்கிறார்.<img alt=\"பிரசாந்த் படத்தில் இணைந்த மாஸ்டர் பட நடிகர்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Apr\/202104131722105117_Tamil_News_Tamil-cinema-Master-Actor-Joins-Prashanth-Movie_SECVPF.gif\" \/>பிரசாந்த்பாலிவுட்டில் ஸ்ரீராம் ராகவன் இயக்கத்தில் வெளியாகி பிளாக்பஸ்டர் ஹிட்டான படம் &#8216;அந்தாதூன்&#8217;. இப்படத்தை தமிழில் ரீமேக் செய்கின்றனர். ‘அந்தகன்’ என பெயரிடப்பட்டுள்ள இப்படத்தில் நடிகர் பிரசாந்த் நாயகனாக நடிக்கிறார். இதற்காக அவர் பிரத்யேகமாக பியானோ பயிற்சி பெற்றுள்ளார்.<br \/>மேலும் இப்படத்தில் சிம்ரன், வனிதா, இயக்குனர் கே.எஸ்.ரவிக்குமார், யோகிபாபு, பிரியா ஆனந்த், சமுத்திரகனி, லீலா சாம்சன் என ஏராளமானோர் நடிக்கின்றனர். இப்படத்தை பிரசாந்த்தின் தந்தை தியாகராஜனே இயக்குகிறார். இப்படத்தின் படப்பிடிப்பு விறுவிறுப்பாக நடைபெற்று வருகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"பூவையார்\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202104131722105117_1_poovaiyar-1._L_styvpf.jpg\" title=\"பூவையார்\" \/><\/figure>\n\n\n\n<p>இந்நிலையில், இப்படத்தில் சூப்பர் சிங்கர் பிரபலம் பூவையார் இணைந்திருப்பதாக படக்குழுவினர் அதிகாரப்பூர்வமாக அறிவித்திருக்கிறார். சமீபத்தில் விஜய் நடிப்பில் வெளியான மாஸ்டர் படத்தில் பூவையார் முக்கிய கதாபாத்திரத்தில் நடித்து ரசிகர்களை கவர்ந்தார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/actor\/2021\/04\/108240\/\" rel=\"nofollow\">பிரசாந்த் படத்தில் இணைந்த மாஸ்டர் பட நடிகர்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/actor\/2021\/04\/108240\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Apr\/202104131722105117_Tamil_News_Tamil-cinema-Master-Actor-Joins-Prashanth-Movie_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202104131722105117_1_poovaiyar-1._L_styvpf.jpg"],"pubdate":"Wed, 14 Apr 2021 04:52:29 +0000"},{"title":"சகலருக்கும் பிறக்கும் புத்தாண்டில் சுபீட்சமும் அமைதியும் கிட்டட்டும் |  விக்கி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தப் பிலவ வருடம் அனைத்து மக்களுக்கும் சுபீட்சத்தையும் அமைதியையும் நல்க வேண்டும் என இறைவனை இறைஞ்சுவதாக நாடாளுமன்ற உறுப்பினர் சி.வி.விக்னேஸ்வரன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-32067\" height=\"432\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2018\/03\/c-v-vigneswaran.jpg\" width=\"768\" \/><\/figure>\n\n\n\n<p>சித்திரை புத்தாண்டை முன்னிட்டு அனுப்பியுள்ள வாழ்த்து செய்தியிலேயே அவர் குறித்த விடயத்தை தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மேலும் அந்த செய்தியில், “எமது முன்னோர்கள் தைத் திருநாள், சித்திரை வருடப் பிறப்பு, தீபாவளித் திருநாள் மற்றும் விசேட தினங்கள் அனைத்திலும் காலை எழுந்து ஸ்நானம் செய்து தூய ஆடை அணிந்து ஆலயங்களுக்குச் சென்று வழிபாடுகளை இயற்றிய பின்னரே தமது நாளாந்தக் கடமைகளுக்கு செல்வதை வழக்கமாகக் கொண்டிருந்தனர்.<\/p>\n\n\n\n<p>அதிலும் விசேடமாக ஆலய வழிபாடுகளை தமக்கு மட்டுமே உரித்தானதாகக் கொள்ளாமல் அனைத்து மக்களுக்கும் சுபீட்சம் உண்டாக வேண்டும் என பிரார்த்திக்கின்ற வழக்கத்தையும் கொண்டிருந்தனர்.<\/p>\n\n\n\n<p>அதனால் அவர்களது வாழ்வு அமைதியும் சுபீட்சமும் அமைந்ததாக அமைந்தது. அவர்கள் பெரு வாழ்வு வாழ்ந்தார்கள். இன்று ஆலயம் தொழக் கூட நேரமற்ற நிலையில் நாம் பறந்து கொண்டிருக்கின்றோம்.<\/p>\n\n\n\n<p>அதன் விளைவாக அமைதியற்ற மனநிலை, நோய் நொடிகள் விரைவாகப் பற்றிப் பிடிக்கின்ற தன்மை போன்றவை மேலோங்கியுள்ளன.<\/p>\n\n\n\n<p>எனவே கிடைப்பதை வைத்து சிறப்பாக வாழப் பழகிக் கொண்டு இந்த இனிய புதிய வருடத்தில் நாம் அனைவரும் இறை பக்தி மிக்கவர்களாக அமைதியான வாழ்க்கை முறையை பின்பற்றுபவர்களாக வாழப் பழகிக் கொள்வோம்.<\/p>\n\n\n\n<p>அதற்கு சூழல் இடம் கொடுக்க வேண்டும். இறைவன் தான் அதை நல்க வேண்டும். பொருட்களின் விலைகளின் ஏற்றம் மலைப்பைத் தருகின்றது.<\/p>\n\n\n\n<p>நாம் அனைவரும் முடியுமான அளவுக்கு வீட்டுத் தோட்டங்களை உருவாக்க இவ்வருடத்தில் முனைவோமாக! அனைவருக்கும் சுக ஆரோக்கியமும் நீண்ட ஆயுளும் கிட்ட பிரார்த்தித்து என் செய்தியை இத்துடன் நிறைவு செய்கின்றேன்.” என குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108237\/\" rel=\"nofollow\">சகலருக்கும் பிறக்கும் புத்தாண்டில் சுபீட்சமும் அமைதியும் கிட்டட்டும் |  விக்கி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108237\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2018\/03\/c-v-vigneswaran.jpg"],"pubdate":"Wed, 14 Apr 2021 04:46:58 +0000"},{"title":"தமிழர்கள் நம்பிக்கையை இழக்க கூடாது, உரிமையை வென்றெடுக்கலாம் |  சம்பந்தன்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>எந்தவிதமான துன்பங்கள் துயரங்கள் வந்தாலும் தமிழர்கள் நம்பிக்கையை இழக்க கூடாது என தமிழ்த் தேசியக் கூட்டமைப்பின் தலைவர் இரா. சம்பந்தன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-30844\" height=\"338\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2017\/10\/Sampanthan_10_0.png\" width=\"578\" \/><\/figure>\n\n\n\n<p>மலர்ந்திருக்கும் பிலவ புதுவருத்தை முன்னிட்டு அவர் வெளியிட்டுள்ள வாழ்த்துச் செய்தியில், ஜனநாயக வழியில் இறுதிவரை போராடி உரிமைகளை வென்றெடுப்போம் என கூறியுள்ளார்.<\/p>\n\n\n\n<p>தற்போது அரசாங்கம் செல்லும் பாதை பேராபத்து மிக்கது என்பதனால் இந்த நாடு தற்போதைய பாதையில் தொடர்ந்தும் பயணிக்காது எனவும் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>மேலும் நாட்டில் உண்மையான நல்லிணக்கம் ஏற்படக்கூடிய வகையில் தேசிய பிரச்சினையான அரசியல் பிரச்சினை தீர்க்கப்பட வேண்டும் என்றும் இரா. சம்பந்தன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அதன்படி தமிழர்களுக்கு எதிராக நடந்த அநீதிகளுக்கு இந்த அரசாங்கம் பொறுப்புக்கூறியே ஆகவேண்டும் என குறிப்பிட்டுள்ள அவர் அந்த கடமையில் இருந்து அரசு விளக்க கூடாது என்றும் கூறியுள்ளார்.<\/p>\n\n\n\n<p>உள்நாட்டிலும் சர்வதேசத்திற்கும் வழங்கிய வாக்குறுதிகளை நிறைவேற்ற முடியாமல் அரசாங்கம் தத்தளித்து வருவதாக குறிப்பிட்ட இரா. சம்பந்தன், இந்த நடவடிக்கை நாட்டுக்கும் மக்களுக்கும் உகந்ததல்ல என்றும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>ஒருமித்த நாட்டுக்குள் அதி உச்ச அதிகார பகிர்வினையே தமிழர்கள் அனைவரும் கோருவதாக சுட்டிக்காட்டிய அவர், சுயநிர்ணய அடிப்படையில் தமிழர் பகுதியில் இறைமையை பயன்படுத்த வேண்டும் என்றும் கூறியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108233\/\" rel=\"nofollow\">தமிழர்கள் நம்பிக்கையை இழக்க கூடாது, உரிமையை வென்றெடுக்கலாம் |  சம்பந்தன்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108233\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2017\/10\/Sampanthan_10_0.png"],"pubdate":"Wed, 14 Apr 2021 04:46:09 +0000"},{"title":"யாருக்கெல்லாம் 5 ஆயிரம் ரூபா கொடுப்பனவு?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழ் சிங்கள புத்தாண்டை முன்னிட்டு அரசாங்கத்தினால் வழங்கப்படும் 5 ஆயிரம் ரூபா கொடுப்பனவு சமுர்த்தி உதவி பெறும் குடும்பங்களுக்கு மாத்திரம் வழங்குவதற்கு நடவடிக்கை எடுத்திருந்தோம் என சமுர்த்தி அபிவிருத்தி அதிகாரிகளின் சங்கத்தின் செயலாளர் சாமர மத்தும களுகே தெரிவித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-89589\" height=\"400\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/11\/5000.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>சமுர்த்தி உதவி பெறும் குடும்பம் உட்பட 7 பிரிவினருக்கு அரசாங்கத்தினால் வழங்குவதற்கு தீர்மானிக்கப்பட்ட 5ஆயிரம் ரூபா கொடுப்பனவு வழங்குவதில் ஏற்பட்டிருக்கும் சர்ச்சை தொடர்பாக கருத்து தெரிவிக்கையிலேயே இவ்வாறு குறிப்பிட்டார்.<\/p>\n\n\n\n<p>இதுதொடர்பாக அவர் தொடர்ந்து தெரிவிக்கையில்,<\/p>\n\n\n\n<p>தமிழ், சிங்கள புத்தாண்டை முன்னிட்டு அரசாங்கத்தினால் வழங்கப்படும் 5 ஆயிரம் ரூபா கொடுப்பனவு சமுர்த்தி உதவி பெறும் குடும்பத்தினருக்கு மாத்திரம் நேற்று முன்தினம் வழங்குவதற்கு நடவடிக்கை எடுத்தோம்.&nbsp;<\/p>\n\n\n\n<p>சமுர்த்தி உதவி பெறும் குடும்பத்தினருக்கு மேலதிகமாக குறைந்த வருமானம் பெறும் குடும்பம், முதியோர் கொடுப்பனவு பெறும் குடும்பம் உட்பட குறைந்த வருமானம் பெறும் 7 பிரிவினருக்கு 5 ஆயிரம் ரூபா கொடுப்பனவு வழங்குவதாக அரசாங்கம் அறிவித்திருக்கின்றது.<\/p>\n\n\n\n<p>இருந்தபோதும் தற்போது நிதி விநியோகிக்கப்பட்டிருப்பது சமுர்த்தி உதவி பெறும் குடும்பத்தினருக்கு மாத்திரம் வழங்குவதற்காகும். அதன் பிரகாரம் சமுர்த்தி உதவி பெறும் குடும்பத்தினருக்கு குறித்த 5 ஆயிரம் ரூபா கொடுப்பனவு நேற்று முன்தினம் வழங்கப்பட்டது.<\/p>\n\n\n\n<p>என்றாலும் குறைந்த வருமானம் பெறும் அனைத்து குடும்பத்தினருக்கும் 5 ஆயிரம் ரூபா கொடுப்பனவு வழங்கப்படுவதாக பிரசாரம் இடம்பெற்றதால் அதனை பெற்றுக்கொள்வதற்காக வந்த சமுர்த்தி உதவி பெறும் குடும்பம் அல்லாதவர்கள் சமுர்த்தி அதிகாரிகளுடன் முரண்பட்டுக்கொண்டு செல்லும் நிலை ஏற்பட்டது என்றார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108228\/\" rel=\"nofollow\">யாருக்கெல்லாம் 5 ஆயிரம் ரூபா கொடுப்பனவு?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108228\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/11\/5000.jpg"],"pubdate":"Wed, 14 Apr 2021 04:43:50 +0000"},{"title":"அமெரிக்காவை எச்சரிக்கிறது சீனா","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>உலக விவகாரங்களில் உயர்ந்த நிலைப்பாட்டை எடுக்க வேண்டாம். அத்துடன் இறுதி கருத்து காணப்படுவதாகவும் கருத்துக்களை பகிர வேண்டாம் என்று சீன வெளியுறவுத்துறை அமைச்சர் வாங் யி அமெரிக்காவை இலக்கு வைத்து கருத்துக்களை வெளியிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-108234\" height=\"450\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/china-forigen-minister.jpg\" width=\"800\" \/><\/figure>\n\n\n\n<p>அத்துடன் பெய்ஜிங்குடனான பேச்சுவார்த்தைகளுக்காக வொஷிங்டன் முன்வைக்கும் ஒரு தலைப்பட்சமான கோரிக்கைகள் அடங்கிய பட்டியலை ஏற்றுக்கொள்ளப்போவதில்லை என்றும் அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இந்த தகவலை தென் சீனா மோர்னிங் போஸ்ட் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>அத்துடன், சீனாவுடனான பேச்சுவார்த்தைகளுக்கான கதவு எப்போதும் திறந்திருக்கும். ஆனால் பேச்சுவார்த்தை சமமான அடிப்படையிலும்ரூபவ் பரஸ்பர மரியாதையுடனும் முன்னெடுக்க வேண்டும் என்றும் அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>உலகில் எந்தவொரு தேசமும் முழு உலகிற்கும் தனே உயர்ந்ததாக இருப்பதாக கூறுவதை சீனா ஏற்றுக்கொள்ளாதுரூபவ் ஒரு தேசம் தன்னைத்தானே உயர்த்திக்கொள்ள முடியும். ஆனால் அந்த உயர்வைப் பயன்படுத்தி அனைத்து தேசங்களினதும் உலக விவகாரங்களினதும் இறுதி தீர்மானத்தினை எடுக்கும் நிலையை கொண்டிருப்பதாக கூறுவதை ஏற்றுக்கொள்ளமுடியாது.&nbsp;<\/p>\n\n\n\n<p>இந்தவிதமான நிலைமையை அமெரிக்கா தொடர்ந்தால் அதனை சீனா தயக்கமின்றி எதிர்கொள்ளும். எந்த சந்தர்ப்பத்திலும் அஞ்சப்போவதில்லை என்றார்.<\/p>\n\n\n\n<p>கொரோனா வைரஸ் பரவல் உட்பட பல விடயங்களில் சீனாவுக்கும் அமெரிக்காவிற்கும் இடையிலான உறவு சிக்கல்களை அடைந்து வருகின்றமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/04\/108232\/\" rel=\"nofollow\">அமெரிக்காவை எச்சரிக்கிறது சீனா<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/04\/108232\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/china-forigen-minister.jpg"],"pubdate":"Wed, 14 Apr 2021 04:41:51 +0000"},{"title":"கொரோனா பாசிட்டிவ் வந்தால் நாம் செய்யவேண்டியது என்ன?","text":"<p>முதல் அலையைவிட அதிவேகமாகப் பரவி அச்சுறுத்திக் கொண்டிருக்கிறது கொரோனா இரண்டாவது அலை. கடந்த ஆண்டின் சூழல் இப்படியானது கிடையாது. அப்போது நமக்கு கொரோனா வைரஸ் குறித்த எந்தப் புரிதலும் இல்லை. தடுப்பூசியும் கண்டுபிடிக்கப்படவில்லை. ஊரடங்கும் கொரோனா முன்னெச்சரிக்கை நடவடிக்கைகள் மட்டுமே ஒரே தீர்வாக இருந்தன. அதனால் நிலைமை கைமீறிப் போனது. ஆனால், இப்போது அப்படியல்ல, மக்களிடம் கொரோனா குறித்த தெளிவு அதிகம் இருக்கிறது, தடுப்பூசியும் வந்துவிட்டது. ஆனாலும் கொரோனா, புயல் வேகத்தில் பரவிக்கொண்டிருக்கிறது. கொரோனா வைரஸ் தன்னை உருமாற்றிக்கொண்டே இருப்பது அதற்கு காரணமாகச் சொல்லப்பட்டாலும், பிரச்னையின் தீவிரம் தெரிந்தும் மக்கள் முன்னெச்சரிக்கை நடவடிக்கைகளை முறையாகப் பின்பற்றாததுதான் பிரதான காரணமாகச் சொல்லப்படுகிறது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-08\/76ae1ba6-23e4-4ed7-937b-d2bce985b4ab\/AP20235311521829.jpg\" \/><figcaption>A health worker takes a nasal swab to test for COVID-19<\/figcaption><\/figure><p>தடுப்பூசி போட்டுக்கொண்டாலும் முகக் கவசம் அணிவதையும், சமூக இடைவெளியைக் கடைப்பிடிப்பதையும், அடிக்கடி சோப்பு போட்டு கைகழுவுவதையும் தவறாமல் கடைப்பிடிக்க வேண்டும் என்று மருத்துவ வல்லுநர்கள் தொடர்ந்து வலியுறுத்திக் கொண்டிருக்கின்றனர். கொரோனா வருவதற்கு முன்பு என்ன செய்ய வேண்டும் என்ற விழிப்புணர்வு பிரசாரங்கள் மீண்டும் முன்னெடுக்கப்படுகின்றன. ஆனால், கொரோனா தொற்று உறுதியானால் என்ன செய்வது என்பதில் மக்களிடையே குழப்பம் நிலவுகிறது. காரணம், கொரோனா தொற்று உறுதி செய்யப்பட்டு வீட்டுத் தனிமையிலிருந்த சென்னை திருவல்லிக்கேணியைச் சேர்ந்த 36 வயதான ஏழுமலை மரணமடைந்திருப்பது.<\/p><p>லேசான அறிகுறிகள் இருந்தால் வீட்டில் தனிமைப்படுத்திக் கொண்டால் போதுமானது. மூச்சுவிட சிரமம் ஏற்படுதல் உள்ளிட்ட கடுமையான பாதிப்பு ஏற்பட்டால் மட்டும் மருத்துவமனை சிகிச்சைக்குச் சென்றால் போதுமானது என்று கொரோனா முதல் அலையின்போது கொடுக்கப்பட்ட அறிவுறுத்தலின்படியே ஏழுமலை இரு தினங்களாகத் தன்னை வீட்டில் தனிமைப்படுத்திக் கொண்டுள்ளார். இந்நிலையில் நேற்று முன்தினம் அவருக்கு திடீரென்று கடுமையான மூச்சுத் திணறல் ஏற்பட்டுள்ளது. <\/p><p>உடனே மருத்துவமனைக்கு அழைத்துச் செல்லப்பட்ட அவர், அங்கு சிகிச்சை பலனளிக்காமல் பரிதாபமாக உயிரிழந்துள்ளார். இந்தச் சம்பவம்தான் கொரோனா தொற்றுக்குப் பின்பு செய்ய வேண்டியது என்ன, வீட்டுத் தனிமையில் இருக்கலாமா கூடாதா என்ற குழப்பத்துக்குள் மக்களைத் தள்ளியிருக்கிறது. இப்படியான சூழலில் தமிழகம் முழுக்க தடுப்பூசி பற்றாக்குறை நிலவுவதாகவும் வெளியாகும் தகவல்கள் மக்களை நிலைகுலையச் செய்துள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/ad968e53-b29f-4f64-b129-2f2b3abedd5c\/7b46ba6c_1d06_4da5_83a9_4eb4c5aac0b0.jfif\" \/><figcaption>வசந்தாமணி<\/figcaption><\/figure><p>இதுகுறித்து சென்னை கீழ்ப்பாக்கம் அரசு மருத்துவமனையின் டீன் வசந்தாமணியிடம் பேசினோம், <\/p><p>``கடந்த வருடம் <a href=\"https:\/\/www.vikatan.com\/topics\/coronavirus\">கொரோனா<\/a> தொற்று உறுதியானவர்களில் பெரும்பாலானோருக்குத் தீவிர காய்ச்சல், தொண்டை வலி, உடல் வலி, சுவை அல்லது மணம் அற்றுப்போதல், வயிற்றுப் போக்கு, அதீத சோர்வு உள்ளிட்ட அறிகுறிகள்  இருந்தன. ஆனால், இப்போது பரவிவரும் உருமாறிய கொரோனா வைரஸ் மாறுபட்ட அறிகுறிகளைக் கொண்டிருக்கிறது. தீவிர காய்ச்சல் இருப்பதில்லை, அதிக தொண்டை வலி வருவதில்லை, அதீத சோர்வும் வருவதில்லை. லேசான காய்ச்சலாக இருந்து நேரடியாக நுரையீரலைப் போய் பாதிக்கிறது. <\/p><p>* அதேபோல பரவும் வேகமும் அதிகரித்துள்ளது. முன்பு ஒருவருக்கு கொரோனா தொற்று ஏற்பட்டால் அவரிடமிருந்து அடுத்த நபருக்குப் பரவுவதற்கு மூன்று நான்கு நாள்கள் ஆனது. ஆனால், இப்போது மூன்று நான்கு நாள்களில் ஒருவரிடமிருந்து இரண்டு மூன்று பேருக்குப் பரவிவிடுகிறது. <\/p><p>* லேசான காய்ச்சல் ஏற்பட்டால், `சாதாரண காய்ச்சல்தானே..'  என்று சிலர் அவர்களாகவே பாராசிட்டமால் மாத்திரை எடுத்துக்கொள்கின்றனர். இரண்டு மூன்று நாள்களில் காய்ச்சல் சரியாகிவிடுகிறது. ஆனால், மூன்று நாள்கள் கழித்து தீவிர நுரையீரல் பாதிப்புடனும், ஆக்ஸிஜன் அளவு மிகவும் குறைந்த நிலையிலும் மருத்துவமனைக்கு வருகின்றனர். அது தவறு. லேசான காய்ச்சலாக இருந்தால்கூட, அது வித்தியாசமாகத் தெரிந்தாலே உடனடியாக கொரோனா பரிசோதனை செய்துகொள்ள வேண்டும். கொரோனா முதியவர்களை மட்டுமே பாதிக்கும். இளம் வயதினருக்கு வந்தாலும் ஒன்றும் செய்யாது என்ற சூழல்தான் கடந்த ஆண்டு நிலவியது. ஆனால், இப்போது அப்படி அல்ல. எல்லா வயதினரையும் கொரோனா தீவிரமாக பாதிக்கிறது என்பதை மனதில்கொள்ள வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e3ef1740-6213-451c-a201-062e76e68992\/vikatan_2021_04_a15791d5_8dee_4b64_b367_03ff324380b6_606cdd297d8e7.jpg\" \/><figcaption>கொரோனா<\/figcaption><\/figure><p>* ஒருவருக்கு <a href=\"https:\/\/www.vikatan.com\/topics\/coronavirus\">கொரோனா<\/a> பாதிப்பு உறுதி செய்யப்பட்டவுடன் அவருக்கு இணை நோய்கள் அதாவது ரத்த அழுத்தம், சர்க்கரை நோய், சிறுநீரகம் சம்பந்தப்பட்ட நோய்கள், கல்லீரல், இதயம், நரம்பு சம்பந்தப்பட்ட நோய்கள்  ஏதேனும் இருக்கின்றனவா என்று பார்க்க வேண்டும். அவர்களுக்கு அதிக ரிஸ்க் இருக்கிறது. எனவே இணை நோய் உள்ளவர்களுக்கு கொரோனா தொற்று  உறுதியானால் அவர்கள் உடனடியாக மருத்துவமனையில் சேர்ந்துவிட வேண்டும்.<\/p><p>* எக்ஸ்ரே, சிடி ஸ்கேன் மற்றும் ரத்தப் பரிசோதனை ஆகிய சோதனைகள் எல்லாம் மேற்கொள்வோம். இந்த அனைத்துப் பரிசோதனைகளும் நார்மல் அவர்களுக்கு எவ்வித <strong>இணை நோய்களும் இல்லை, அறிகுறிகளும் இல்லையென்றால்<\/strong> அவர்கள் பயப்பட வேண்டிய அவசியம் இல்லை. 5 நாள்கள் கழித்து மறு ஆய்வு செய்துகொண்டால் போதுமானது. அப்படியானவர்கள் வீட்டுத் தனிமையிலிருந்து கொள்ளலாம்.<\/p><p>* வீட்டுத் தனிமையில் இருக்க வேண்டுமெனில் அதற்கு ஏதுவாக அவர்களது வீட்டில் கழிப்பறையுடன் கூடிய தனி அறை இருக்க வேண்டும். அவர்களைக் கண்காணித்துக்கொள்ள விவரமறிந்த ஒருவர் உடனிருக்க வேண்டும். தனிமைப்படுத்திக்கொள்ள ஏதுவாக அவரது வீடு தகுதியானது என சம்பந்தப்பட்ட ஏரியா சானிடைரி இன்ஸ்பெக்டரும், உங்களது உடல் தகுதியானது என மருத்துவரும் எனச் சான்றளிக்க வேண்டும். அப்போதுதான் வீட்டுத் தனிமையில் இருக்க முடியும்.<\/p><p>* அந்த வசதி இல்லாதவர்கள் `கோவிட் கேர்' சென்டரில் ஐந்து நாள்கள் தங்கியிருக்க வேண்டும். ஏனெனில் அடிப்படை சிகிச்சை என்பது  எல்லோருக்குமே அவசியம். அசித்ரோமைசின், வைட்டமின் -சி, ஜிங்க், மல்டி வைட்டமின் மாத்திரைகளும் புரோட்டீன் நிறைந்த டயட்டும் இந்த ஐந்து நாள்களில் `கொரோனா கேர் சென்டரில்' வழங்கப்படும். ஐந்து நாள்களுக்குப் பிறகு, அவர்களை மறு உடல்நிலையை ஆய்வு செய்து, பிரச்னை இல்லாதபட்சத்தில் டிஸ்சார்ஜ் செய்து வீட்டுக்கு அனுப்பிவிடுவோம். வீட்டுக்குச் சென்றதிலிருந்து பதினான்கு நாள்கள் தனிமைப்படுத்திக் கொள்ள வேண்டும். அதன் பிறகே அவர்களது வழக்கமான வேலைகளில் ஈடுபட வேண்டும். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/5bcdd658-5e5c-4100-8003-50dbe112fcb9\/9f408937_0003_47ca_bfd9_b8a777f93b40.jpg\" \/><figcaption>கொரோனா<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/10-rules-to-stop-coronavirus-second-wave-spread\">கொரோனா இரண்டாம் அலை... கோவிட் தொற்றைக் கட்டுப்படுத்த பத்து கட்டளைகள்! <\/a><\/p><p>* <strong>அறிகுறிகள் இருக்கிறதென்றால்<\/strong> அவர்களை `கோவிட் ஹெல்த் சென்டரில்' அனுமதிக்கிறோம். அதாவது மருத்துவக் கல்லூரி மருத்துவமனைகள் அல்லாத மருத்துவமனைகள். அங்கும் இதே பரிசோதனைகள் ஆக்ஸிஜன் சாச்சுரேஷன் லெவல் ஆகிய பரிசோதனைகளெல்லாம் செய்தபிறகு மீண்டும் அவர்களை மறு பரிசோதனை செய்வோம். எந்த வித பாதிப்பும் இல்லையெனில் 9-வது நாள் அல்லது 10-வது நாள் டிஸ்சார்ஜ் செய்கிறோம். பிறகு அவர்கள் வீட்டுக்குச் சென்று 14 நாள்கள் வீட்டுத் தனிமையிலிருந்துவிட்டு அதன் பிறகு அவர்களுடைய வழக்கமான வேலைகளில் ஈடுபடலாம்.<\/p><p>* <strong>மாறுபட்ட அல்லது தீவிர அறிகுறிகள்<\/strong> இருந்தால் அவர்களை உடனடியாக அரசு மருத்துவக் கல்லூரி மருத்துவமனைகளில் அனுமதித்து தேவையான சிகிச்சைகள் கொடுக்கிறோம்.<\/p><p>என்றவரிடம் திருவல்லிக்கேணியில் வீட்டுத் தனிமையிலிருந்த ஏழுமலை மரணமடைந்திருக்கிறார். அதற்கான காரணம் என்ன என்று கேள்வி எழுப்பினோம், ``நான் ஏற்கெனவே சொன்னதுதான். வீட்டுத்தனிமையில் இருப்பதற்கான வசதிகள் அனைத்தும் இருந்தால் மட்டுமே வீட்டுத்தனிமையில் இருக்க வேண்டும். அதுமட்டுமல்லாது வீட்டுத் தனிமையிலிருந்தாலும் அசித்ரோமைசின், வைட்டமின் -சி, ஜிங்க், மல்டி வைட்டமின் மாத்திரைகளையும் புரோட்டீன் மிகுந்த  உணவுகளையும் அவர்கள் முறையாக எடுத்துக்கொள்ள வேண்டும். அதற்கு அவர் மருத்துவரிடம் அனுமதி பெற்றிருக்க வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-12\/42b0bab3-5581-4f3f-843c-fd744d7aeef7\/AP20361439216846.jpg\" \/><figcaption>Man wearing mask <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/health\/healthy\/doctor-gives-10-tips-to-maintain-healthy-oxygen-level-in-our-blood\">கொரோனா சமயம் மட்டுமல்ல... எப்போதும் ரத்தத்தில் ஆக்ஸிஜன் அளவை சரியாக வைத்துக்கொள்ள 10 வழிகள்!<\/a><\/p><p>குறிப்பாக அவ்வப்போது தங்களது `ஆக்ஸிஜன் சாச்சுரேஷன்' லெவல் என்னவென்பதை கண்காணித்துக்கொண்டே இருக்க வேண்டும். வீட்டுத்தனிமையில் இருப்பவர்கள் திடீரென்று இறந்துவிட மாட்டார்கள். ஆக்ஸிஜன் சாச்சுரேஷன் லெவல் கொஞ்சம் கொஞ்சமாகக் குறைந்து அதன்பிறகே மூச்சுத் திணறல் ஏற்படும். வீட்டுத் தனிமையில் இருப்பவர்கள் அனைவருமே வீட்டுத் தனிமையிலேயே சரியாகிவிடுவார்கள் எனச் சொல்லிவிட முடியாது. ஆக்ஸிஜன் சாச்சுரேஷன் லெவல் 95-க்கு கீழ் குறைந்தாலே அவர்கள் உடனடியாக மருத்துவமனைக்கு வந்துவிட வேண்டும். எனவே மக்கள் அதில் தெளிவாக இருக்க வேண்டும்\" என்றார்.<\/p><p>இறுதியாகத் தடுப்பூசி தட்டுப்பாடு நிலவுகிறது என  சொல்லப்படும் தகவல் குறித்துக் கேட்டோம், ``அப்படியெல்லாம் இல்லை. போதுமான அளவு தடுப்பூசி இருப்பு வைக்கப்பட்டுள்ளது. அதிகமாக ஸ்டோரேஜ் செய்ய முடியாத ஒரு சில இடங்களில் ஏதாவதொரு நாள் தடுப்பூசி ஸ்டாக் இல்லாமல் இருந்திருக்கலாம். இன்று இல்லையெனில் அடுத்த ஓரிரு நாள்களில் அங்கு தடுப்பூசி கிடைத்துவிடும். எனவே தடுப்பூசி தட்டுப்பாடு என்ற செய்தியில் உண்மை இல்லை\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/health\/healthy\/what-should-we-do-if-tested-positive-for-coronavirus-explainer","image":"https:\/\/gumlet.assettype.com\/vikatan\/2020-10\/f4d7b04e-e33d-47ef-a679-ba7295c49581\/AP20280270422504.jpg","pubdate":"Wed, 14 Apr 2021 04:30:00 +0000"},{"title":"திண்டுக்கல்: `உங்க தோட்டத்தில தங்கப்புதையல் இருக்கு’ - ரூ.22 லட்சம், 45 பவுன் நகை சுருட்டிய ஜோதிடர்","text":"<p>திண்டுக்கல் மாவட்டம் வேடசந்தூர் அடுத்துள்ள அரிய புத்தம்பட்டியைச் சேர்ந்தவர் தங்கவேல் (வயது 51). விவசாயத்தை தொழிலாகக் கொண்ட தங்கவேல், குடும்ப பிரச்னை காரணமாக, திருப்பூர் மாவட்டம் மடத்துக்குளம் அருகே உள்ள கணியூர் கிராமத்தில் வசிக்கும் சசிகுமார் என்ற ஜோதிடரிடம், தனது ஜாதகத்தை எடுத்துச் சென்று காண்பித்துள்ளார். ஜாதகத்தைப் பார்த்த ஜோதிடர் சசிகுமார், ‘’உங்க தோட்டத்தில் பெரிய தங்கப் புதையல் இருக்கு… அதை நான் எடுத்துத் தருகிறேன்…’’ என கூறியுள்ளார். சசிகுமாரின் ஆசை வார்த்தையை நம்பிய தங்கவேல், அவரை வேடசந்தூர் அழைத்துவந்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/267dcfd5-e769-4e52-b976-9d9c1ea4d3eb\/IMG_20210413_WA0048.jpg\" \/><figcaption>புதையல் எடுக்க நடத்தப்பட்ட பூஜை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/facetagr-processor-introduced-in-the-police-department-in-dindigul\">`சந்தேக நபரைப் புகைப்படம் எடுத்தாலே போதும்!' - திண்டுக்கல் காவல்துறையில் FACETAGR செயலி<\/a><\/p><p>அரியபுத்தம்பட்டியில் உள்ள தங்கவேலின் வீட்டிற்கு வந்த ஜோதிடர் சசிகுமார், பூஜைகள் செய்ய வேண்டும் எனக் கூறி பணம் பெற்றுள்ளார். தொடர்ந்து, பூஜைகள் செய்ய வேண்டும் எனக் கூறி, தங்கவேலிடம் இருந்து சிறிது சிறிதாக அவ்வப்போது பணம் மற்றும் நகைகளைப் பெற்றுள்ளார். மொத்தமாக ரூ.22 லட்சம் மற்றும் 45 பவுன் தங்க நகைகளை சசிகுமார் வாங்கியதாகக் கூறப்படுகிறது. <\/p><p>இந்நிலையில், இறுதி பூஜை செய்ய வேண்டும் எனக் கூறிய சசிகுமார், தனக்கு கார், புல்லட் பைக், செல்போன் வேண்டும் எனக் கேட்டுள்ளார். அப்போதும், சசிகுமாரை நம்பிய தங்கவேல், அவற்றை வாங்கிக்கொடுத்துள்ளார். ஆனால், தங்கப் புதையலை கடைசிவரை சசிகுமார் எடுக்காமல் இருக்க, சந்தேகமடைந்த தங்கவேல், தன்னிடம் இருந்து வாங்கிய பணம், நகை மற்றும் பொருள்களை திருப்பிக் கொடுக்கும் படி கேட்டுள்ளார். செல்போன், பைக், கார் ஆகியவற்றை திருப்பிக் கொடுத்த சசிகுமார், பணம் மற்றும் நகைகளை கொடுக்கவில்லை எனக் கூறப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/66b59e2a-8eed-4766-8823-d94352e7eca6\/IMG_20210413_WA0041.jpg\" \/><figcaption>கைது செய்யப்பட்ட ஜோதிடர் சசிகுமார்<\/figcaption><\/figure><p>இந்நிலையில், திண்டுக்கல் மாவட்டக் காவல் கண்காணிப்பாளர் ரவளி பிரியாவிடம் புகார் கொடுத்தார் தங்கவேல். அப்புகார், மாவட்டக் குற்றப்பிரிவிற்கு மாற்றப்பட்டது. குற்றப்பிரிவு துணைக் கண்காணிப்பாளர் ஆறுமுகம், ஆய்வாளர் பானுமதி ஆகியோர் விசாரணை செய்து, திருப்பூரைச் சேந்த ஜோதிடர் சசிகுமாரை கைது செய்தனர். தொடர்ந்து, சசிகுமார் திண்டுக்கல் நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்டு சிறையில் அடைக்கப்பட்டார்.<\/p><p>தோட்டத்தில் தங்கப் புதையல் இருப்பதாகக் கூறி, விவசாயி ஒருவர் ஏமாற்றப்பட்ட சம்பவம், வேடசந்தூர் பகுதியில் பரபரப்பாக பேசப்பட்டுவருகிறது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/dmk-is-afraid-of-thenmozhi-says-natham-viswanathan\">திண்டுக்கல்: `தேன்மொழி என்றாலே தி.மு.க-வுக்கு பயம்!’ - நத்தம் விஸ்வநாதன் கிண்டல்<\/a><\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/an-astrologer-has-been-arrested-in-cheating-case","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/6e360049-67ed-4aff-b5aa-a455510fe92b\/IMG_20210413_WA0047.jpg","pubdate":"Wed, 14 Apr 2021 03:12:32 +0000"},{"title":"புதுக்கோட்டை: `அமைச்சர் எதிர்வினைகளை அனுபவிப்பார்’ - நீக்கப்பட்ட அதிமுக-வினர் கொதிக்கும் பின்னணி!","text":"<p>புதுக்கோட்டை மாவட்டத்தில் ஆலங்குடி, அறந்தாங்கி பகுதிகளில் அ.தி.மு.க வேட்பாளர்கள் அறிவிக்கப்பட்டதிலிருந்தே உட்கட்சி பூசல் பூதாகரமாகி ஆங்காங்கே போராட்டங்கள் வெடித்தது. அறந்தாங்கி தொகுதியைப் பொறுத்தவரை ஆரம்பத்தில் வேட்பாளரை மாற்றக்கோரி அ.தி.மு.க நிர்வாகிகள் சிலர் போராடிய நிலையில் ஒரு கட்டத்தில் போராட்டம் முடிவுக்கு வந்தது. ஆனால் ஆலங்குடியில், போராட்டங்கள் ஓயவில்லை. <\/p><p>காங்கிரஸ் கட்சியிலிருந்து விலகி இரண்டு மாதம் கூட ஆகாத தர்ம.தங்கவேலுக்கு அமைச்சர் விஜயபாஸ்கரின் சிபாரிசால் மட்டுமே ஆலங்குடி வேட்பாளராக சீட் கிடைத்திருக்கிறது. ஆலங்குடிக்கு அறிமுகம் இல்லாத வேட்பாளரை மாற்ற வேண்டும் என்று அந்தப்பகுதியைச் சேர்ந்த அ.தி.மு.கவைச் சேர்ந்த கே.ஆர்.கணேசன், முன்னாள் ஊராட்சி மன்ற தலைவர்கள் கொத்தமங்கலம் தி.பாண்டியன், கறம்பக்காடு சண்முகநாதன், மாவட்ட வழக்கறிஞரணி துணைத் தலைவர் நெவளிநாதன், முன்னாள் அமைச்சர் வெங்கடாச்சலத்தின் மகள் தனலெட்சுமி, விவசாய அணி செயலாளர் மாசிலாமணி ஆகியோர் வேட்பாளருக்கு எதிராகப் போர்க்கொடி தூக்கினர்.<\/p><p>மக்களைத் திரட்டி ஆர்ப்பாட்டம், சாலை மறியல் உள்ளிட்ட போராட்டங்களில் ஈடுபட்டனர். பிரசாரத்துக்கு வந்த முதலமைச்சரின் வேனை மறிக்கவும் முயன்றனர். அதிலும், குறிப்பாக, `எங்களது சமூகத்துக்குத் தொடர்ந்து வாய்ப்புப் புறக்கணிக்கப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/75c14b4f-1ebb-43ef-9e65-a37a34dec946\/IMG_20210401_WA0154.jpg\" \/><figcaption>தனலட்சுமி <\/figcaption><\/figure><p>அனைத்துக்கும் அமைச்சர் விஜயபாஸ்கர் தான் காரணம். எனவே, விராலிமலை தொகுதியில் சுயேச்சையாகப் போட்டியிட்டு அமைச்சரைத் தோற்கடிப்போம்’ என்று கூறி ஆலங்குடி தொகுதியைச் சேர்ந்த முன்னாள் அமைச்சர் வெங்கடாச்சலத்தின் மகள் தனலெட்சுமி, மாவட்ட வழக்கறிஞரணி நெவளி நாதன் ஆகியோர் விராலிமலையில் வேட்புமனுத் தாக்கல் செய்தனர். <\/p><p>இதற்கிடையே தான், போர்க்கொடி தூக்கிய சிலர் அமைச்சர் விஜயபாஸ்கரால் சமாதனம் செய்யப்பட்டதாக கூறப்பட்டது. விஜயபாஸ்கரைக் குறைகூறியும், தன்னை கட்சியிலிருந்து விடுவிக்கக் கோரியும் இரண்டு பக்க அறிக்கையைத் தலைமைக்கு அனுப்பியிருப்பார் நெவளிநாதன். இதற்கிடையே நெவளிநாதனுக்கு மாநில பதவியைக் கொடுத்து அமைச்சர் ஆப் செய்துவிட்டாராம். வேட்புமனுத் தாக்கல் செய்த வேகத்தில், நெவளிநாதன் வேட்புமனுவை வாபஸ் வாங்கிவிட்டார். <\/p><p>மக்களைத் திரட்டி போராட்டம் செய்த தி. பாண்டியனுக்கு, ஒன்றிய செயலாளர் பதவியை வாங்கிக் கொடுத்து அவருக்கும் கைக்கட்டு போட்டுவிட்டதாக கூறும் உட்கட்சி விவகாரங்கள் அறிந்த அ.தி.மு.க-வினர்,  முன்னாள் அமைச்சர் வெங்கடாச்சலத்தின் மகள் தனலெட்சுமி மட்டும், அமைச்சரை எதிர்ப்பது என்று கடைசி வரையிலும் ஒரே முடிவிலிருந்தாராம். தனலெட்சுமி விவகாரத்தில் அம்மா, மாமனார் உள்பட குடும்பத்தை அழைத்துச் சமாதானம் என எத்தனையோ அம்புகளைக் கையில் எடுத்தும் அமைச்சரின் முயற்சிகள் தோல்வியில் முடிந்தது. பணம், பதவி என அமைச்சரின் சமாதானத்தை ஏற்காமல் ஒரே நிலைப்பாட்டிலிருந்த தனலெட்சுமி, தீப்பட்டிச் சின்னத்தில் போட்டியிட்டு வாக்குப்பதிவும் முடிந்துவிட்டது.<\/p><p>இந்த நிலையில் தான் வாக்குப்பதிவு முடியும் வரைக் காத்திருந்த அமைச்சர் விஜயபாஸ்கர் கழகத்திற்கு எதிராகச் செயல்பட்டவர்கள் என்று ஒரு லிஸ்டை தலைமைக்கு அனுப்பியுள்ளாராம். அனைத்துலக எம்.ஜி.ஆர் மன்ற துணைச் செயலாளர் கே.ஆர்.கணேசன், மாவட்ட விவசாயப் பிரிவுச் செயலாளர் மாசிலாமணி, 41வது வார்டு கழக செயலாளர் கே.ஆர்.ஜி.பாண்டியன், முன்னாள் அமைச்சர் வெங்கடாச்சலத்தின் மகள் தனலெட்சுமி ஆகியோரின் பெயர்கள் அதில் இடம்பெற்றிருந்ததாகக் கூறப்படுகிறது. <\/p><p>இந்த நிலையில் தான் கழகத்தின் கொள்கை-குறிக்கோள்களுக்கும் கோட்பாடுகளுக்கும் முரணான வகையில் செயல்பட்டதோடு, நடைபெற்று முடிந்த சட்டமன்றத் தேர்தலில் சுயேச்சையாகப் போட்டியிட்டதோடு, கழகத்தின் அதிகாரப்பூர்வ வேட்பாளர்களை எதிர்த்தும் எதிர்க்கட்சியினருக்கு ஆதரவாகவும் தேர்தல் பணியாற்றிய காரணத்தாலும் இன்று முதல் கழகத்தில் அடிப்படை உறுப்பினர் பொறுப்புகள் உட்பட அனைத்துப் பொறுப்புகளிலிருந்தும் இவர்களை நீக்குவதாகவும், இவர்களுடன் கழக உடன்பிறப்புகள் யாரும் எவ்வித தொடர்பும் வைத்துக் கொள்ளக்கூடாது என்று கழக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம், துணை ஒருங்கிணைப்பாளர் எடப்பாடி.கே.பழனிச்சாமி ஆகியோர் அறிவிப்பை வெளியிட்டிருக்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e4d39a7f-b5bb-4895-abda-9adc62da6a19\/IMG_20210412_WA0029.jpg\" \/><\/figure><p>ஏற்கெனவே, திருமயம் தொகுதியில் சுயேச்சையாகப் போட்டியிட்ட முன்னாள் ஒன்றிய செயலாளர் அழகுசுப்பையா கட்சியிலிருந்து விலக்கப்பட்டது குறிப்பிடத்தக்கது. இதுபற்றி நீக்கப்பட்டவர்களின் தரப்பில் கேட்டபோது,<\/p><p>``மாவட்ட அமைச்சர் விஜயபாஸ்கர் சர்வாதிகாரப் போக்கைத் தொடர்ந்து கடைப்பிடித்து வருகிறார். அவர் சொல்வதைத் தான் தலைமையும் கேட்கிறது. கட்சியில் பல வருடங்கள் உழைத்த எங்களுக்கு எந்தவித வாய்ப்பும் கொடுக்காமல், நேற்று கட்சியில் சேர்ந்தவரை வேட்பாளருக்குப் பரிந்துரைக்கிறார். இதுபற்றி விளக்கம் கேட்டதற்குத் தான், தற்போது உண்மையான விசுவாசிகளைக் கட்சியிலிருந்து அகற்ற வைத்திருக்கிறார். இது நாங்கள் எதிர்பார்த்தது தான். கட்சியினரை ஆலோசிக்காமல் தனிப்பட்டு அவர் எடுத்த முடிவுகளுக்கான எதிர்வினைகளை விரைவில் அனுபவிப்பார். மாவட்டத்தில் கட்சியும் சறுக்கலைச் சந்திக்கும்\" என்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/3850c946-ce45-4666-a5b5-7755ab72ed9b\/60678af0b6ef3.jpg\" \/><figcaption>விஜயபாஸ்கர்<\/figcaption><\/figure><p>இதுபற்றி அ.தி.மு.க நிர்வாகிகள் சிலரிடம் பேசினோம், \"அமைச்சர் தலைமையில் கட்சியின் முக்கிய நிர்வாகிகளுடன் ஆலோசித்து தான் வேட்பாளர் பரிந்துரை செய்யப்பட்டது. புதுக்கோட்டை அ.தி.மு.க வேட்பாளர்களை  அ.தி.மு.க தலைமை தான் பரிசீலித்து இறுதி செய்து பட்டியலை வெளியிட்டது. இதில், அமைச்சர்  தன்னிச்சையாக செயல்பட்டார் என்று  கூறுவது தவறானது. தேர்தல் பொறுப்பாளராக அமைச்சர் அவரது பணியை சிறப்பாகவே செய்து முடித்திருக்கிறார்.<\/p><p>பதவி கொடுக்கவில்லை, வேட்பாளராக அறிவிக்கவில்லை என்று தாய் கழகத்திற்கே சிலர்  துரோகம் செய்ய நினைத்தனர். வாய்ப்பு கிடைக்கும் வரை பொறுமையாக இருந்திருக்க வேண்டும். ஆனால் அப்படி செய்யாமல் அமைச்சருக்கும், அ.தி.மு.க கழகத்துக்கும்  குந்தகம் விளைவிக்கும் வகையில் கழகத்திலிருந்து கொண்டே  கழக வேட்பாளர்களை சிலர்  எதிர்த்து சுயேச்சையாகப் போட்டியிட்டதோடு எதிர்கட்சிக்கு சாதகமாக இவர்கள் செயல்பட்டனர். கழகத்திற்கு அவப்பெயர்  ஏற்படுத்தும் வகையில் யார் செயல்பட்டாலும்  அவர்கள் கட்சியிலிருந்து நீக்கப்பட வேண்டும். தற்போது தலைமை அதனைத் தான் செய்திருக்கிறது\" என்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/pudukottai-admk-members-who-where-expelled-from-party-slams-minister-vijaya-bhaskar","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/d87b1f10-226e-4e27-89c8-e5d55cd2a3d5\/agd11admk_1103chn_21_4.jpg","pubdate":"Wed, 14 Apr 2021 02:57:14 +0000"},{"title":"தமிழகத்தில்  ஊரடங்குக்கான தேவை தற்போதைக்கு இல்லை.. அடுத்த இரண்டு வாரங்கள் மிக முக்கியமானது- ராதாகிருஷ்ணன்.","text":"சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் செய்தியாளர்களை சந்தித்து வருகிறார் அதன் நேரடி காட்சிகளை தற்போது காணலாம் அனைத்து மாநிலங்களிலும் இரண்டாம் அலை ஏறுமுகமாக இருக்கிறது. போர் கால அடிப்படையில் படுக்கை வசதிகள் ஏற்படுத்தப்பட்டு வருகிறது.&nbsp;அடுத்த இரண்டு வாரங்கள் மிகவும் முக்கியமானது. பொதுமக்களின் ஒத்துழைப்பு கட்டாயம் தேவை.    தேவையற்ற பயணத்தை தவிர்க்க வேண்டும் என்பதே எங்கள் வேண்டுகோள். மகாராஷ்டிராவில் போல் தமிழகத்தில்&nbsp;ஊரடங்குக்கான தேவை தற்போதைக்கு இல்லை.தடுப்பூசி போட்டு கொள்வதற்கு மக்கள் அண்மை காலமாக ஆர்வம் காட்ட தொடங்கி இருக்கின்றனர் தடுப்பூசி போட்டவர்களுக்கு நோய் தொற்று ஏற்பட்டாலும் அதன் வீரியம் குறைய வாய்ப்பு இருப்பதாக மருத்துவ வல்லுனர்கள் தெரிவிக்கின்றனர்.&nbsp;    அடுத்த இரண்டு வாரம் மக்கள் முகக்கவசம் கட்டாயம் அணிய வேண்டும். அப்படி அணிவதன் மூலம் &nbsp;நோய் தொற்றை கட்டுப்படுத்தலாம். ஊரடங்கு என்பது கொள்கை ரீதியிலான முடிவு அதை அரசு தீவிரமாக கவனித்து வருகிறது. ரஷியாவின் ஸ்புட்னிக் தடுப்பூசி கொள்முதல் செய்ய பட்டவுடன் தமிழகத்திற்கும் கொண்டு வர பட இருக்கிறது. இவ்வாறு அவர் கூறினார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/there-is-no-need-for-curfew-in-tamil-nadu-at-present-the-next-two-weeks-are-very-important-radhakrishnan--qrjoq2","image":"https:\/\/static.asianetnews.com\/images\/01f2g95ax8czfphfd5q3rxf1pa\/radhakrishnan-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 01:55:14 +0530"},{"title":"#SRHvsRCB ஆர்சிபி அணியின் முக்கியமான வீரர் கம்பேக்.. செம குஷியில் கோலி&கோ..! உத்தேச ஆடும் லெவன்","text":"சன்ரைசர்ஸ் ஹைதராபாத் அணிக்கு எதிரான இன்றைய போட்டியில் களமிறங்கும் உத்தேச ஆர்சிபி அணியை பார்ப்போம். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/sports-cricket\/rcb-probable-playing-eleven-for-the-match-against-sunrisers-hyderabad-in-ipl-2021-qrjoo9","image":"https:\/\/static.asianetnews.com\/images\/01f2vn66qzfkx1pa7cdjaxv4ha\/untitled--2--jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 01:54:10 +0530"},{"title":"'அந்நியன்' ஹிந்தி ரீமேக்..! விக்ரமாக நடிக்க போவது இவரா? இயக்குனர் ஷங்கர் வெளியிட்ட ஆச்சர்ய தகவல்!","text":"இயக்குனர் ஷங்கர், பாலிவுட் படம் ஒன்றை இயக்க உள்ளதாக தவகல்கள் வெளியாகி வந்த நிலையில், அதனை உறுதி செய்துள்ளார். 'அந்நியன்' ஹிந்தி ரீமேக் குறித்த அதிகார பூர்வ தகவல்களை இயக்குனர் ஷங்கர் வெளியிட்டுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/anniyan-hindi-remake-director-shankar-officially-announced-qrjoj7","image":"https:\/\/static.asianetnews.com\/images\/01f37qex0252ep5jsmz6fp6zch\/qrswghz5-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 01:51:07 +0530"},{"title":"#BREAKING அடக்கொடுமையே... முதல் டோஸ் தடுப்பூசி போட்டுக்கொண்ட முதல்வருக்கு கொரோனா... உச்சகட்ட பீதியில் மக்கள்!","text":"உலக அளவில் கொரோனாவால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை அதிகரித்து காணப்படும் நாடுகளின் பட்டியலில் இந்தியா இரண்டாவது இடத்தில் உள்ளது. கடந்த 24 மணி நேரத்தில் மட்டும் ஒரு லட்சத்து 85 ஆயிரத்து 248 பேர் கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனர். அத்துடன் சேர்த்து இந்தியாவில் மட்டும் மொத்தம் ஒரு கோடியே 38 லட்சத்து 71 ஆயிரத்து 321 பேருக்கு தொற்று உறுதி செய்யப்பட்டுள்ளது. நேற்று மட்டும் கொரோனாவால் 1,026 பேர் பலியாகியுள்ள நிலையில், இதுவரை கொரோனா தொற்றால் உயிரிழந்தவர்களின் எண்ணிக்கை 1,72,115-யைக் கடந்துள்ளது.    உத்தரப்பிரதேச மாநிலத்தில் கொரோனா தொற்றால் பாதிக்கப்படுவோரின் எண்ணிக்கை நாளுக்கு நாள் அதிகரித்து வருகிறது. கடந்த வாரத்தை விட இந்த வாரம் தொற்று கண்டறியப்பட்டவர்களின் எண்ணிக்கை 281 சதவீதம் அதிகரித்துள்ளது. எனவே கொரோனா தடுப்பு நடவடிக்கைகளை தீவிரப்படுத்தப்படும் படி முதலமைச்சர் யோகி ஆதித்யநாத் உத்தரவிட்டுள்ளார்.&nbsp;    இந்நிலையில் உத்தரப்பிரதேச மாநில முதலமைச்சர் யோகி ஆதித்யநாத்திற்கு இன்று கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. உ.பி. முதலமைச்சர் அலுவலகத்தில் பணியாற்றி வரும் சிலருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டதை அடுத்து, பாதுகாப்பு காரணங்களுக்காக தன்னைத் தானே தனிமைப்படுத்திக் கொண்டார். &nbsp;இதுகுறித்து ட்விட்டரில் பதிவிட்ட யோகி ஆதித்யநாத் “கொரோனா உறுதியான அதிகாரிகள் என்னுடன் தொடர்பில் இருந்ததால், தனிமைப்படுத்திக் கொண்டேன். அனைத்து பணிகளையும் மெய்நிகர் முறையில் துவங்க உள்ளேன்” என தெரிவித்தார்.&nbsp;    இதனிடையே கொரோனா பரிசோதனை மேற்கொண்ட யோகி ஆதித்யநாத்திற்கு தொற்று உறுதி செய்யப்பட்டுள்ளது. 5 மாநில தேர்தலை முன்னிட்டு தீவிர பிரச்சாரம் மேற்கொண்ட யோகி ஆதித்யநாத்திற்கு தொற்று உறுதி செய்யப்பட்டது பாஜக தொண்டர்களிடையே அதிர்ச்சியை ஏற்படுத்தியுள்ளது. யோகி ஆதித்யநாத் கடந்த வாரம் லக்னோவில் உள்ள அரசு மருத்துவமனையில் கொரோனா தடுப்பூசிக்கான முதல் டோஸை எடுத்துக்கொண்டது குறிப்பிடத்தக்கது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/yogi-adityanath-tests-positive-for-covid-19-self-isolates-qrjo5w","image":"https:\/\/static.asianetnews.com\/images\/01f2temdb0pwzwdek8e83pjqfr\/vaccine-dhaka-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 01:43:08 +0530"},{"title":"தமிழகத்தில் மீண்டும் முழு ஊரடங்கு அமல்படுத்தப்படுமா? சுகாதாரத்துறை செயலாளர் பரபரப்பு தகவல்..!","text":"தமிழகத்தில் கொரோனா இரண்டாம் அலை அதிகரிக்க தொடங்கி உள்ளது என சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் கூறியுள்ளார்.&nbsp;  சென்னை வளசரவாக்கத்தில் செய்தியாளர்களுக்கு பேட்டியளித்த &nbsp;சுகாதாரத்துறை செயலாளர்;- தமிழகத்தில் கொரோனா இரண்டாம் அலை அதிகரிக்க தொடங்கி உள்ளது. கொரோனா தொற்றை எதிர்கொள்ள போர்கால அடிப்படையில் தயாராகிக் கொண்டிருக்கிறோம்.&nbsp;    கொரோனா பரவலை குறைக்க பொதுமக்கள் ஒத்துழைப்பு அவசியம். அதிகமான தொற்று ஏற்படும் இடங்களில் தனி கவனம் செலுத்தி வருகிறோம். அடுத்த 2 வாரங்கள் மிக மிக முக்கியம் என்பதால் மக்கள் ஒத்துழைப்பு வழங்க வேண்டும். அடுத்த 2 வாரங்களுக்கு அனைவரும் மாஸ்க் அணிந்து விதிமுறைகளை பின்பற்றினால், பாதிப்பு குறையும்.&nbsp;    தடுப்பூசி போடுவதும் மிக முக்கியம் என்பதை மக்கள் உணர வேண்டும். தமிழகத்தில் வெண்டிலேட்டர்கள் தேவையான அளவு உள்ளது. மாஸ்க் போடாத 2.39 லட்சம் பேரிடம் 5.7 கோடி ரூபாய் அபராதம் வசூலிக்கப்பட்டு உள்ளது. தமிழகத்தில் ஊரடங்கு போடும் சூழ்நிலை தற்போது இல்லை. ரஷ்ய தடுப்பூசியான ஸ்புட்னிக் 91.6 சதவீதம் பாதுகாப்பானது என &nbsp;சுகாதாரத்துறை செயலாளர் கூறியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/full-curfew-be-imposed-in-tamil-nadu-again-health-secretary-radhakrishnan-qrjo47","image":"https:\/\/static.asianetnews.com\/images\/01f2g95ax8czfphfd5q3rxf1pa\/radhakrishnan-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 01:42:07 +0530"},{"title":"தந்தை பெரியாரே தலைவராக ஏற்றுக் கொண்டவர் அம்பேத்கர்.. திமுக தலைவர் ஸ்டாலின் புகழாரம்.","text":"அண்ணல் அம்பேத்கரின் 130-ஆவது பிறந்த நாளை முன்னிட்டு, திமுக தலைவர் அறிக்கை வெளியிட்டுள்ளார். அதன் விவரம்: சென்னை கோயம்பேட்டில் உள்ள அவரது திருவுருவச் சிலைக்கு மாலை அணிவித்து மரியாதை செலுத்தினார். பின்னர் முகநூலில் அவர் பதிவிட்டுள்ளதாவது:&nbsp;  இந்தியா முழுவதும் வாழும் ஒடுக்கப்பட்ட சமூகங்கள் அனைத்துக்குமான ஒளிவிளக்காகவும் - இந்திய அரசியலமைப்புச் சட்டத்தை வடித்துக் கொடுத்து அரசியல் அமைப்புச் சட்டத்துக்கு அணையா விளக்காகவும் - இருந்து இன்றும் வழிகாட்டி வரும் டாக்டர் அம்பேத்கர் அவர்களின் 130-ஆம் ஆண்டு பிறந்தநாள் அன்று அவரது நினைவைப் போற்றுவது நம் அனைவரின் கடமையாகும். சமூகம் - சட்டம் - கல்வி - பொருளாதாரம் - அரசியல் - வரலாறு - தத்துவம் அனைத்துக்கும் ஒருசேர ஒருவரை அடையாளம் காட்ட முடியுமானால் அது டாக்டர் அம்பேத்கராகத்தான் இருக்க முடியும். இத்துறைகள் அனைத்திலும் முத்திரை பதித்தவர் மட்டுமல்ல, இத்துறைகளின் திசைகளைத் திருப்பியவரும் அவரே.&nbsp;    ஒரு மனிதர் இவ்வளவு படிக்க முடியுமா, இவ்வளவு எழுத முடியுமா, இப்படி எல்லாம் சிந்திக்க முடியுமா, இந்தளவுக்கு உறுதியைக் கடைப்பிடிக்க முடியுமா, இவ்வளவு போராட முடியுமா என்று சிந்தித்தால் அதிலும் தலைசிறந்த இடம் பிடிக்கக் கூடியவர் அம்பேத்கர் அவர்கள். ஒடுக்கப்பட்ட சமுதாய மக்கள் உரிமை பெற அகில இந்திய அளவில் வழிகாட்டியாக அவர் இன்று வரை விளங்கி வருகிறார். அம்பேத்கரால் உருவாக்கப்பட்ட இந்த அரசியல் அமைப்பு, குடிமக்களின் உரிமைகளுக்குப் பலவகைகளில் பாதுகாப்பைத் தந்து வருகிறது. சட்டம் என்பதற்கும் மேலாக ‘மிகச்சிறந்த சமூக ஆவணம்’ எனப் பலராலும் அது போற்றப்பட அம்பேத்கரின் சமூகச் சிந்தனையே காரணம். அனைத்து மக்களுக்கும் சட்ட உரிமையை நிலைநாட்டக் காரணமாக அது அமைந்துள்ளது. அந்த அரசியல் அமைப்புச் சட்டத்தின் மாண்பைச் சிதைக்க இன்றைய பா.ஜ.க. அரசு பல்வேறு முயற்சிகளை எடுத்து வருகிறது.&nbsp;    ஆனால் அம்பேத்கரின் சட்டக் கட்டமைப்பை அவர்களால் அசைக்க முடியவில்லை.''டாக்டர் அம்பேத்கர் அவர்களுக்குச் சமமாக இந்தியாவில் யாரையும் சொல்ல முடியாது\" என்று சொன்ன தந்தை பெரியார் அவர்கள், ''எனக்குத் தலைவராக இருக்கும் தகுதி படைத்தவர் அம்பேத்கர்\" என்று சொன்னார்கள். அத்தகைய மாமேதையின் நினைவாக அம்பேத்கர் சட்டப்பல்கலைக் கழகம், மகளிர் கல்லூரி அமைத்தவர் முத்தமிழறிஞர் கலைஞர் அவர்கள். அம்பேத்கர் படத்துக்கு நிதி உதவியும், அம்பேத்கர் பெயரால் விருதும் வழங்கினார்கள். அம்பேத்கர் நூற்றாண்டு விழாவைச் சிறப்புற நடத்தினார்கள். அம்பேத்கர் அவர்களும், திராவிட இயக்கத்தின் வழிகாட்டியாகவே போற்றப்பட்டு வருகிறார்.&nbsp;''அரசியலில் கலந்து கொள்ளுங்கள்.&nbsp;    ஒரு சமூகத்தின் வலிமை அதன் விழிப்புணர்வு, கல்வி, சுயமரியாதை ஆகியவற்றில்தான் இருக்கிறது” என்றார் அவர். சுதந்திரமான மனிதர்களை உருவாக்கவே அம்பேத்கர் அவர்கள் பாடுபட்டார்கள். ''விழிப்பான உணர்வுநிலையில் தனது உரிமைகள், பொறுப்புகள் மற்றும் கடமைகளை யார் உணர்ந்திருக்கிறார்களோ, அவர்களே சுதந்திரமான மனிதர்கள்\" என்றார் அவர். அத்தகைய சுதந்திரமான சிந்தனை கொண்ட மனித சமுதாயம் அமைக்க உறுதி ஏற்போம்! &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/ambedkar-accepted-his-father-periyar-as-the-leader-dmk-leader-stalin-s-praise--qrjo3o","image":"https:\/\/static.asianetnews.com\/images\/01f37pwptkh1mq3p834sbe66e1\/mkstalin-1-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 01:41:48 +0530"},{"title":"தமிழகத்தில் முகக்கவசம் அணியாமல் பயணித்தவர்கள் மீது இதுவரை 2 லட்சத்து 20 ஆயிரத்து 806 வழக்குகள். - காவல்துறை.","text":"தமிழகம் முழுவதும் கொரோனா பெருந்தொற்று காலத்தில் முகக் கவசம் அணியாமல் பயணித்தவர்கள் மீது இதுவரை 2 லட்சத்து 20 ஆயிரத்து 806 வழக்குகள் பதியப்பட்டுள்ளதாக தமிழக காவல்துறை சார்பில் தகவல் தெரிவிக்கப்பட்டுள்ளது.  கொரோனா பெருந்தொற்று 2 ஆம் அலை வேகமாக பரவி வருவதையடுத்து அரசு பல்வேறு நடவடிக்கைகளை எடுத்து நோய் தொற்றை கட்டுக்குள் கொண்டுவர முயற்சிகள் மேற்கொண்டு வருகிறது. அந்த வகையில் தமிழகம் முழுவதும் முகக்கவசம் அணியாதவர்கள் மீது நேற்று மட்டும் 45 ஆயிரத்து 049 வழக்குகள் பதியப்பட்டுள்ளது.&nbsp;    கடந்த 8 ஆம் தேதி முதல் இதுவரை முகக் கவசம் அணியாதவர்கள் மீது 2 லட்சத்து 20 ஆயிரத்து 806 வழக்குகள் பதியப்பட்டுள்ளதாக தமிழக காவல்துறை தகவல் தெரிவித்துள்ளது. அதேபோல தனிமனித இடைவெளியை பின்பற்றாதவர்கள் மீதும் கடந்த 8 ஆம் தேதி முதல் இதுவரை தமிழகம் முழுவதும் 9 ஆயிரத்து 7 வழக்குகள் பதிவுசெய்யப்பட்டுள்ளதாகவும் தகவல் தெரிவிக்கப்பட்டுள்ளது.    குறிப்பாக கொரோனாவின் 2 ஆம் அலை வேகமாக பரவி தினசரி 2 ஆயிரத்திற்கும் மேற்பட்டோர் தொற்றால் பாதிக்கப்பட்டு வரும் தலைநகர் சென்னையில் காவல்துறை சார்பில் முகக்கவசம் அணியாதவர்கள் மீது நேற்று மட்டும் 1, 284 வழக்குகள் பதியப்பட்டு 2 லட்சத்து 56 ஆயிரத்து 800 ரூபாய் அபராதமாக வசூல் செய்யப்பட்டுள்ளது. மேலும், கடந்த 8 ஆம் தேதி முதல் இதுவரை முகக்கவசம் அணியாமல் வந்தவர்கள் மீது சென்னை காவல்துறை சார்பில் 4 ஆயிரத்து 874 வழக்குகள் பதியப்பட்டு 9 லட்சத்து 74 ஆயிரத்து 800 ரூபாய் அபராதத் தொகையாக வசூலிக்கப்பட்டுள்ளது என சென்னை காவல்துறையின் சார்பிலும் தகவல் தெரிவிக்கப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/2-lakh-20-thousand-806-cases-so-far-against-those-who-traveled-without-wearing-a-helmet-in-tamil-nadu-police--qrjmt7","image":"https:\/\/static.asianetnews.com\/images\/01e4dn49jahaw2bpfakgj24dfr\/chennai-police-2_760x400.gif","pubdate":"Wed, 14 Apr 2021 01:13:56 +0530"},{"title":"தேர்தலில் வெற்றிபெறப்போவது அதிமுகவா..? திமுகவா..? கடுப்படிக்கும் ரிப்போர்ட்கள்..!","text":"அதிமுக- திமுக இரண்டு கட்சிகளுக்குமே இரண்டு விதமான ரிப்போர்ட்கள் வந்து கொண்டிருப்பதால் இரு கட்சி தலைவர்களும் குழப்பத்தில்தான் இருக்கிறார்கள். இதனால் தொண்டர்கள் மத்தியிலும் இதே குழப்பம் தான் நீடிக்கிறது.  எக்ஸிட் போல் மூலம் கிடைத்த ரிசல்ட்டை எடப்பாடி பழனிச்சாமியிடம் கொடுத்திருக்கிறது உளவுத்துறை. அதில் பத்து சதவிகிதம் அளவுக்குத்தான் வெற்றி வாய்ப்பு இருக்கிறது என்று சொல்லப்பட்டிருந்ததை கண்டு, அதிர்ச்சி அடைந்த எடப்பாடி, ஓபிஎஸ்க்கு போன் போட்டு சொல்ல, எனக்கும் அப்படித்தான் ரிசல்ட் வந்திருக்குது என்று சொல்ல, வாங்க இதுபற்றி பேசலாம் என்று ஓபிஎஸ்சை ஆலோசனைக்கு அழைக்க, கடந்த நாலு வருஷமா எல்லா முடிவுகளையும் நீங்கதானே எடுக்குறீங்க. இப்பவும் நீங்களே அந்த முடிவு எடுத்துக்குங்க என்று சொல்லி ஆலோசனைக்கு வருவதை தவிர்த்து அதிர்ச்சி கொடுத்திருக்கிறார்.  இதன்பின்னர், உளவுத்துறையின் ரிப்போர்ட்டை வைத்து பாமக ராமதாஸ் இடம் பேசியபோதும் கவலையை தெரிவித்திருக்கிறார் எடப்பாடி. ஆனால் ராமதாஸ், பாமக ஓட்டு அதிமுகவுக்கும் அதிமுக ஓட்டு பாமகவுக்கும் தப்பாமல் வந்து இருக்கிறது. அதனால் 130 முதல் 150 இடங்கள் வரைக்கும் நம்ம கூட்டணிக்கு கிடைக்கும். மீண்டும் அதிமுகதான் ஆட்சிக்கு வருகிறது என்று பாசிட்டிவாக பேசி ஆறுதல் சொல்லி இருக்கிறார்.  உளவுத்துறை கொடுத்த ரிப்போர்ட், ராமதாஸ் சொன்ன பாஸிட்டிவ் ரிப்போர்ட் இரண்டையும் வைத்து தனது தேர்தல் ஆலோசகரான சுனில் தரப்பிடம் எடப்பாடி ஆலோசித்த போது, அவர்கள் இரண்டு ரிப்போர்ட் கொடுத்திருக்கிறார்கள். மாற்றத்தை எதிர்பார்த்து மக்கள் ஓட்டுப் போடுவது வழக்கம் தான். ஆனாலும் கடைசி நேரத்தில் நாம் வெளியிட்ட விளம்பரங்களும் அறிவிப்புகளினாலும் வாக்காளர்கள் திருப்தியில் இருக்கிறார்கள். அதனால் 120 சீட்டு வரைக்கும் கிடைக்கப்போவது கன்பார்ம். மீண்டும் அதிமுக ஆட்சிக்கு வந்துடும்னு நம்பிக்கையாக இருக்கலாம் என்று சொல்லி விட்டு, சிலவற்றை வைத்து பார்க்கும்போது, அதிமுகவுக்கு 50 சீட்டிலிருந்து அதிகபட்சமாக 80 வரைக்கும் தான் கிடைக்கும் போலிருக்கிறது என்று இரண்டு ரிப்போர்ட்டை சொல்லி இருக்கிறார்கள்.  இந்த இரண்டில் எதை நம்புவது என்று குழப்பத்தில் இருக்கிறாராம் எடப்பாடி.","link":"https:\/\/tamil.asianetnews.com\/politics\/is-aiadmk-going-to-win-the-election-dmk-strict-reports--qrjmsi","image":"https:\/\/static.asianetnews.com\/images\/01enwke367f3ad04nagq39cxm7\/eps-stalin-1024x683-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 01:13:30 +0530"},{"title":"கோவில்களுக்கு சென்று தான் வழிபட வேண்டும் என்றில்லை.. மனதிலேயே கூட  தெய்வத்தை வழிபடலாம்- பிரகாஷ்.","text":"கோவில்களுக்கு நேரில் சென்று தான் வழிபட வேண்டும் என்றில்லை, மனதிலேயே கூட &nbsp;தெய்வத்தை வழிபடலாம் என்று சென்னை மாநகராட்சி ஆணையர் பிரகாஷ் தெரிவித்துள்ளார். சென்னை தி நகர் பகுதியில் கொரோனா காய்ச்சல் சிறப்பு முகாம்கள் குறித்து சென்னை மாநகராட்சி ஆணையர் பிரகாஷ் ஆய்வு மேற்கொண்டார். பின்னர் செய்தியாளர்களை சந்தித்த அவர், ஆயிரம் தன்னார்வர்வலர்கள் வீடு வீடாக ஆய்வு பணிகளில் ஈடுபடவுள்ளனர். அறிகுறிகள் உள்ளவர்களை கண்டறிந்து காய்ச்சல் முகாம்களுக்கும் கொரோனா &nbsp;பரிசோதனை மேற்கொள்ளவும் அழைத்துச் செல்கின்றனர்.&nbsp;    தொடக்க நிலையிலேயே கண்டறிந்து கட்டுப்படுத்த இந்த முறை உதவுகிறது என்று தெரிவித்தார். ஓரிரு நாட்களில் 12 கொரோனா தனிமைப்படுத்தும் மையங்கள் செயல்பாட்டுக்கு வந்துவிடும். தற்போது 3 &nbsp;மையங்கள் தயாராக உள்ளன. கொரோனா பாதிப்பு குறைவாக உள்ளவர்களுக்கு மட்டும் இங்கு சிகிச்சை அளிக்கப்படும். சென்னையில் முன்களப்பணியாளர்கள் மற்றும் 45 வயதுக்கு மேற்பட்ட 22 லட்சம் பேரில், 10 லட்சம் பேருக்கு தடுப்பூசி செலுத்தப்பட்டுள்ளது பொதுமக்கள் தயக்கமும் பயமும் இன்றி தடுப்பூசி செலுத்திக்கொள்ள வேண்டும். தடுப்பூசி செலுத்துவதை தேசிய கடமையாக நினைக்க வேண்டும் என்றார்.&nbsp;    கொரோனா மிக வேகமாக பரவுவதால் பொது இடங்களில் கூடுவதை மக்கள் தவிர்க்க வேண்டும். கட்டாயம் முகக்கவசம் அணிய வேண்டும் எனவும், கோவில்களுக்கு நேரில் சென்று தான் வழிபட வேண்டும் என்றில்லை, மனதிலேயே கூட தெய்வத்தை வழிப்படலாம். 15 நாட்களுக்கு தேவையான தடுப்பூசி &nbsp;மருந்துகள் கைவசம் தயாராக உள்ளது. மொத்தமுள்ள 10 லட்சம் தடுப்பூசிகளில் கோவிஷீல்ட் 80% கோவேக்சின் 20% உள்ளது. முன்களப்பணியாளர்கள் 230 பேர் தற்போது கொரோனா தொற்றால் பாதிப்பு. முன்களப்பணியாளர்கள் அனைவருக்கும் தடுப்பூசி செலுத்தப்பட்டுள்ளது. அதனால், இவர்களில் பாதிக்கப்படுபவர்கள் மிக குறைவு என்று தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/you-don-t-have-to-go-to-temples-and-worship-you-can-worship-the-deity-even-in-your-mind-prakash--qrjmd1","image":"https:\/\/static.asianetnews.com\/images\/01e8rpj49aq009wj8d5x31trr6\/chennai-corona-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 01:04:13 +0530"},{"title":"அடேங்கப்பா, 10 மாவட்டங்களில் கனமழை: இன்னும் எவ்வளவு நாள் தெரியுமா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82063566\/photo-82063566.jpg\" \/><div class=\"section1\"><div class=\"Normal\">குமரிக்கடல் பகுதியில் (1.5 கிலோமீட்டர் உயரம் வரை) நிலவும் வளிமண்டல சுழற்சி காரணமாக இன்று (ஏப்ரல் 14) தமிழக உள் மாவட்டங்களில் ஒருசில இடங்களில் இடி மின்னலுடன் கூடிய மிதமான மழையும், கடலோர மாவட்டங்கள் புதுவை மற்றும் காரைக்கால் பகுதிகளில் லேசானது முதல் மிதமான மழையும் பெய்யும் என வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.\n\nநீலகிரி, கோயம்புத்தூர், தேனி, திண்டுக்கல், திருவண்ணாமலை, சேலம், தர்மபுரி கன்னியாகுமரி, திருநெல்வேலி, தென்காசி மாவட்டங்களில் இடி, மின்னல், காற்றுடன் (30 முதல் 40 கிலோமீட்டர் வேகத்தில்) கூடிய கன மழையும் பெய்யக்கூடும்.\n\n\n\nநாளை (ஏப்ரல் 15) தமிழக உள் மாவட்டங்களில் பெரும்பாலான இடங்களில் இடி மின்னலுடன் கூடிய மிதமான மழையும், கடலோர மாவட்டங்கள் புதுவை மற்றும் காரைக்கால் பகுதிகளில் லேசானது முதல் மிதமான மழையும், நீலகிரி, கோயம்புத்தூர், தேனி, திண்டுக்கல், தர்மபுரி , கிருஷ்ணகிரி, திருப்பத்தூர் மாவட்டங்களில் ஓரிரு இடங்களில் இடி, மின்னல், காற்றுடன் (30 முதல் 40 கிலோமீட்டர் வேகத்தில்) கூடிய கன மழையும் பெய்யக்கூடும்.\n\nஏப்ரல் 16ஆம் தேதி தென் தமிழகம், வட உள் மாவட்டங்கள் மற்றும் மேற்கு தொடர்ச்சி மலையை ஒட்டிய மாவட்டங்களில் ஒரு சில இடங்களில் இடி மின்னலுடன் கூடிய மிதமான மழையும், கோயம்புத்தூர், தேனி, திண்டுக்கல், சேலம், தென்காசி மாவட்டங்களில் ஓரிரு இடங்களில் கன மழையும் பெய்யக்கூடும். \n\n\nஏப்ரல் 17, 18 ஆகிய தேதிகளில் மேற்கு தொடர்ச்சி மலையை ஒட்டிய மாவட்டங்கள், தமிழக உள் மாவட்டங்களில் இடி மின்னலுடன் கூடிய லேசானது முதல் , பெய்யக்கூடும். ஏனைய மாவட்டங்களில் பெரும்பாலும் வறண்ட வானிலையே நிலவும்.\n\nசென்னையை பொறுத்தவரை அடுத்த 48 மணி நேரத்திற்கு வானம் பொதுவாக மேகமூட்டத்துடன் காணப்படும். நகரின் ஒருசில பகுதிகளில் இடிமின்னலுடன் கூடிய இலேசானது முதல் மிதமான மழை பெய்யக்கூடும். அதிகபட்ச வெப்பநிலை 33 மற்றும் குறைந்தபட்ச வெப்பநிலை 26 டிகிரி செல்சியஸை ஒட்டி இருக்கும்.\n\n\n\n\nகடந்த 24 மணி நேரத்தில் தமிழ்நாட்டில் அதிகபட்சமாக கோத்தகிரி (நீலகிரி) 11, எடப்பாடி (சேலம்) 8, ஆரணி (திருவண்ணாமலை), சோலையார் (கோவை) தலா 5, வாலிநோக்கம் (ராமநாதபுரம்), கொடநாடு (நீலகிரி) தலா 4, கயத்தாறு (தூத்துக்குடி), மேட்டூர் (சேலம்), பெருஞ்சாணி அணை (கன்னியாகுமரி), தாத்தையங்கார்பேட்டை (திருச்சிராப்பள்ளி), சின்னக்கல்லார் (கோவை), தொண்டி (ராமநாதபுரம்), குழித்துறை (கன்னியாகுமரி) தலா 3 சென்டி மீட்டர் மழை பதிவாகியுள்ளது. மீனவர்களுக்கான எச்சரிக்கை எதுவுமில்லை.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/chennai-meteorological-department-has-forecast-heavy-rains-in-ten-districts-of-tamil-nadu\/articleshow\/82063566.cms","image":["https:\/\/tamil.samayam.com\/photo\/82063566\/photo-82063566.jpg"],"pubdate":"Wed 14 Apr 2021, 13:49:09"},{"title":"ரூ. 20 சி: சொல்லச் சொல்ல ரிஸ்க் எடுத்த கர்ணன், இப்ப என்னாச்சுனு பாருங்க","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82063320\/photo-82063320.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> இயக்கத்தில் , ரஜிஷா விஜயன், லால், யோகி பாபு உள்ளிட்டோர் நடித்த  படம் கடந்த 9ம் தேதி ரிலீஸானது. தமிழகத்தில் கொரோனா வைரஸ் பிரச்சனை மீண்டும் விஸ்வரூபம் எடுத்துள்ளதால் ஏப்ரல் 10ம் தேதியில் இருந்து தியேட்டர்களில் 50 சதவீத இருக்கைகளுக்கு மட்டுமே அனுமதி அளிக்கப்படும் என்று மாநில அரசு அறிவிப்பு வெளியிட்டது.\n\nஅந்த அறிவிப்பையும் தாண்டி படத்தை திட்டமிட்டபடி ரிலீஸ் செய்தார்கள். கர்ணன் மீது நம்பிக்கை இருக்கிறது என்றது படக்குழு. அவர்களின் நம்பிக்கை வீண் போகவில்லை. கர்ணன் படத்திற்கு இந்தியாவில் மட்டும் அல்ல வெளிநாடுகளிலும் அமோக ஆதரவு கிடைத்துள்ளது.\n\nஇதன் மூலம் கர்ணன் படக்குழு துணிந்து ரிஸ்க் எடுத்தது வீண் போகவில்லை என்பது தெரிகிறது. கர்ணன் படம் ரிலீஸான முதல் வார இறுதிநாட்களில் ரூ. 20 கோடி வசூல் செய்திருக்கிறது. படத்தை தனுஷ் தான் தன் தோளில் தாங்கியிருப்பதாக பலரும் தெரிவித்துள்ளனர்.\n\nகர்ணன் படம் வசூல் செய்வதில் பெரிய அதிசயமா என்று நினைக்கலாம். அது அதிசயம் தான். ஒன்று, தியேட்டர்களில் 100 சதவீத இருக்கைகளுக்கு அனுமதி இல்லை. இரண்டு, கர்ணன் படம் ரிலீஸான சில மணிநேரத்திலேயே அதை ஹெச்.டி. தரத்தில் ஆன்லைனில் வெளியிட்டுவிட்டது தமிழ் ராக்கர்ஸ்.\n\nகொரோனா வைரஸ் பிரச்சனையால் தியேட்டருக்கு செல்லணுமா என்று தயங்குவோர் தமிழ் ராக்கர்ஸில் படத்தை பார்க்க வாய்ப்புகள் அதிகம். இதை எல்லாம் தாண்டி கர்ணன் வசூல் வேட்டை நடத்தி வருகிறான் என்பது குறிப்பிடத்தக்கது.\n\nகர்ணன் படத்தை பார்த்து ரசிகர்கள் மட்டும் அல்ல திரையுலகினர், திருப்பத்தூர் எஸ்.பி. விஜயகுமார் ஐ.பி.எஸ்., ஜோதிமணி எம்.பி. ஆகியோரும் பாராட்டி ட்வீட் போட்டுள்ளனர். கர்ணன் பற்றி ஜோதிமணி ட்விட்டரில் கூறியதாவது,\n\nகர்ணன் ஒடுக்கப்பட்ட மக்களின் வாழ்வை, நியாயத்தை, வலியை, எதிர்வினையைப் பேசும் ஒரு வலிமையான படம். நெஞ்சை உலுக்கும் காட்சிகளும், குறியீடுகளும் நிறைய. அந்த உச்சந்தலை முத்தம் சாதி எங்கிருக்கிறது என்று கேட்பவர்களை எங்கில்லை? என்று பொட்டில் அடிக்கும் படம். பாராட்டுகள் மாரி செல்வராஜ்! என்றார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/dhanush-starrer-karnan-collects-rs-20-crore-in-first-weekend\/articleshow\/82063320.cms","image":["https:\/\/tamil.samayam.com\/photo\/82063320\/photo-82063320.jpg"],"pubdate":"Wed 14 Apr 2021, 13:29:52"}]