[{"title":"‘மின்னலுக்கு பயந்தவனை எல்லாம் நான் கல்யாணம் பண்ணிக்க முடியாது’ வினோத காரணம் சொல்லி திருமணத்தை நிறுத்திய மணப்பெண்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"><br \/>\nபிகார் மாநிலத்தில் கடந்த வெள்ளியன்று நடக்கவிருந்த திருமணம் ஒன்று மின்னலைக் காரணமாக வைத்து நிறுத்தப்பட்டிருக்கிறது. திருமணத்தை நிறுத்தியவர் மணப்பெண். காரணம் தனக்கு கணவராக நிச்சயிக்கப்பட்டவர் மின்னல் வெட்டும் போதெல்லாம் அதிகமாகப் பயந்து வித்யாச முகபாவங்களுடன் பயத்தை வெளிப்படுத்துவதும் வினோதமாக நடந்து கொள்வதும் தன்னால் சகித்துக் கொள்ளக்கூடிய விஷயங்கள் அல்ல. அதனால் இந்த திருமணத்தை தடுத்து நிறுத்தி விடுங்கள் என இரு வீட்டு உறவினர்கள் மற்றும் குடும்பத்தார் முன்னிலையில் அறிவித்திருக்கிறார். இதனால் மாப்பிள்ளை வீட்டார் வெகுண்டெழுந்து பெண் வீட்டாருடன் தகராறில் இறங்க அங்கே நிலவரம் கலவரமாகி இருக்கிறது. இவர்களது திருமணம் இருவீட்டாரால் நிச்சயிக்கப்பட்டு திருமணத்துக்கு முந்தைய சடங்குகளில் சிலவற்றையும் செய்து முடித்தபின் மணப்பெண் இப்படி ஒரு காரணத்தைச் சொல்லி திருமணத்தை நிறுத்தியிருப்பதை தங்களால் ஜீரணித்துக் கொள்ள முடியாது என மாப்பிள்ளை வீட்டார் தகராறு செய்ததில் விஷயம் காவல்துறை கவனத்துக்குச் சென்றதோடு இணையத்திலும் சந்தி சிரிக்கிறது.<\/p>\n\n<p style=\"text-align: justify;\">இதுவரையிலும் பெண் வீட்டார் சார்பாக மணமகன் வீட்டாரைத் தாக்கி கலவரத்தில் ஈடுபட்டார்கள் எனக் குற்றம் சுமத்தப்பட்டு மூவர் கைது செய்யப்பட்டுள்ளனர்.<\/p>\n\n<p style=\"text-align: justify;\">ஏப்ரல் மாதம் உத்தரப்பிரதேச மாநிலத்தில் நடந்த திருமண விழா ஒன்றில் எக்ஸ்ட்ரா ரஸகுல்லா கேட்ட காரணத்துக்காக பெண்ணின் நெருங்கிய உறவினருக்கும், மணமகனின் ஒன்று விட்ட சகோதரருக்குமான வார்த்தைப் போரில் வாய்த்தகராறு தடித்து சண்டையாக மாற அந்தத் திருமணம் தடுத்து நிறுத்தப்பட்டது.<\/p>\n\n<p style=\"text-align: justify;\">கடந்த வருட ஏப்ரலில் அதே உத்தரப்பிரதேச மாநிலம் முஸாஃபர்நகரில் தடுத்து நிறுத்தப்பட்ட திருமணமொன்றில், ஆகப்பெரிய காரணமாக முன் வைக்கப்பட்டது மணமகன் வீட்டாருக்கு கறிவிருந்து பரிமாறப்படவில்லை என்ற குற்றச்சாட்டு.<\/p>\n\n<p style=\"text-align: justify;\">2017 ஜூன் மாதம் நிகழ்ந்திருக்க வேண்டிய திருமணமொன்றும் கூட இதே விதமாகத்தான் உப்புச் சப்பில்லாத காரணமொன்றைக் கூறி தடுத்து நிறுத்தப்பட்டது. அதற்கான காரணமாக முன் வைக்கப்பட்டது. மணமகன் பார்ட்டியில் ஆடிய நாகின் நடனம் தன்னைப் பயமுறுத்தும் விதத்தில் இருப்பதால் தன்னால் அவரைத் திருமணம் செய்து கொள்ள முடியாதெனக் கூறியிருந்தார் மணப்பெண்.<\/p>\n\n<p style=\"text-align: justify;\">இதே போல 2016 ஆம் ஆண்டிலும் கூட ஒரு திருமணம் ஐஸ்கிரீமுக்காக ரத்து செய்யப்பட்டது. திருமணத்தன்று மண்டபத்தில் ஐஸ்கிரீமுக்காக மணமகன், மணமகள் வீட்டாருக்கிடையே மூண்ட சண்டையில் இரு தரப்பினரும் ஒருவரை மாற்றி ஒருவர் வார்த்தைகளால் அர்ச்சனை செய்து சலித்துப் பிறகு செங்கல்லால் தாக்கிக் கொள்ள முனைந்த போது காவல்துறைவந்து சேர்ந்து இரு தரப்பையும் பிரித்து விட்டு சிலரைக் கைது செய்ததோடு அந்த திருமணம் நின்று பிரச்னை ஒரு முடிவுக்கு வந்தது.<\/p>\n\n<p style=\"text-align: justify;\">இந்தியாவில் திருமணங்கள் இப்படி பொசுக்கென நிறுத்தப்படுவது கேலிக்குரியது மட்டுமல்லம் அவமானத்துக்குரியதும் கூட.<\/p>\n\n<p style=\"text-align: justify;\">ஆனாலும், இப்படிப்பட்ட சம்பவங்கள் தொடர்ந்து கொண்டு தான் இருக்கின்றன.<br \/>\n <\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/jun\/30\/girl-refuses-to-marry-groom-when-he-behaves-strangely-after-lightning-strike-2950547.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/6\/30\/w600X390\/marriage_call_off_after_lightening.jpg"],"pubdate":"Saturday, June 30, 2018 03:13 PM +0530"},{"title":"கோவையில் மின் விளக்கைத் திருட உடற்பயிற்சி செய்வது போல நடித்த மனிதர்! (விடியோ இணைப்பு)","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">கோவையில் தனது கடையின் முன்புறம் மாட்டியிருந்த விளக்குகளில் ஒன்றைக் காணாமல் கடையின் உரிமையாளர் தேடியிருக்கிறார். யார் விளக்கைத் திருடியிருப்பார்கள் என்பதை அறிய அவர் தனது கடையில் பொருத்தியிருந்த சிசிடிவி கேமராவில் பதிவாகியிருந்த காட்சிகளைச் சோதித்துப் பார்க்க கிடைத்திருக்கும் பதிவுகள் அந்தோ! பரிதாபமாக இருந்தாலும் மின் விளக்கைத் திருடுவதற்காக அந்த மனிதர் பயன்படுத்தியிருக்கும் யுத்தி இன்று நாடு முழுவதும் பலரையும் வெடித்துச் சிரிக்க வைத்துக் கொண்டிருக்கிறது.<\/p>\n\n<p style=\"text-align: center;\"><iframe frameborder=\"0\" height=\"315\" scrolling=\"no\" src=\"https:\/\/www.youtube.com\/embed\/HGeBIe8T43M\" width=\"450\"><\/iframe><\/p>\n\n<p style=\"text-align: justify;\">அதிகாலை நேரத்தில் பலரும் நடமாடும் ஒரு கடைத்தெருவில் நின்று கொண்டு எதற்காக இந்த மனிதர் அந்த மின்விளக்கைத் திருடுகிறார்? திருட்டு என்றால் இது சாதாரணத் திருட்டில்லை. சார்லி சாப்ளின் கார்ட்டூன்களிலும், மிஸ்டர் பீன் காமெடி ஷோவிலும் வருவதைப் போல இந்த மனிதர் அந்த விளக்கைத் திருடப் படும் பாட்டிற்கு பேசாமல் கடைக்காரரின் வீட்டைத் தேடி கண்டுபிடித்து எனக்கு உங்க கடை விளக்கு வேணும், கொஞ்சம் பிச்சை போடறீங்களா? என்று கேட்டு வாங்கியிருந்தாலும் கூட இன்றைக்கு ஊரே கேள், நாடே கேள் என்று இந்த விஷயம் சந்தி சிரித்திருக்காது. <\/p>\n\n<p style=\"text-align: justify;\">மின்விளக்கைத் திருட முடிவெடுத்தாயிற்று, ஆனால், தான் திருடும் போது யாரும் பார்த்து விடக்கூடாது என்ற பயமும், வெட்கமும் வேறு! அதனால், அந்த மனிதர், கடைத்தெருவில் மனித நடமாட்டம் இருக்கும் போதும், தன்னை யாராவது நெருங்கி வருகிறார்களோ என்று எண்ணும் போதும் மட்டும் உடற்பயிற்சி செய்வது போல பலே கில்லாடியாக நடிக்கிறார். ஆனால், அவரது நோக்கம் உடற்பயிற்சி செய்வது அல்ல. விளக்கை கழற்றி ஜோபியில் மாட்டிக் கொண்டால் அப்புறம் இடத்தைக் காலி செய்வது தான். இதோ இந்த விடியோ பதிவில் பாருங்கள். ஒருவழியாக மின்விளக்கு அகப்பட்டதும் மனிதர் தனது ஜெகஜ்ஜால உடற்பயிற்சி கண் துடைப்பை அம்போவென விட்டு விட்டு சிட்டாகப் பறந்து விட்டார்.<\/p>\n\n<p style=\"text-align: justify;\">மக்களே உஷாராக இருங்கள். வெள்ளைச் சட்டை போட்டிருக்கிறார்கள், உடற்பயிற்சி செய்கிறார்கள் என்று கூட யாரையுமே இந்தக் காலத்தில் நம்பி விடாதீர்கள்.<\/p>\n\n<p style=\"text-align: justify;\"> <\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/jun\/30\/man-pretends-to-exercise-only-to-steal-a-bulb-watch-2950530.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/6\/30\/w600X390\/man_stole_pulb.jpg"],"pubdate":"Saturday, June 30, 2018 01:26 PM +0530"},{"title":"பெங்களூரில் ஓலா, உபேர் வாகனச் சேவை முறைகேடுகளுக்குச் ’செக்’ வைத்த கர்நாடக போக்குவரத்துத் துறை!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">கர்நாடக அரசு போக்குவரத்துத் துறை பெங்களூரில் ஓலா மற்றும் உபேர் நிறுவனங்களின் வாகனசேவைகளை நிறுத்திக் கொள்ளுமாறு கூறியுள்ளது. அரசின் வேண்டுகோளை புறக்கணித்து தொடர்ந்து அந்நிறுவனங்கள் தங்களது வாகனங்களை இயக்கத் தொடங்கினால் அது சட்ட விரோதமாகக் கருதப்படும் என்றும் கர்நாடக போக்குவரத்துத் துறை கூறியுள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">தனியார் வாகனச் சேவை நிறுவனங்களில் ஓலா மற்றும் உபேர் நிறுவனங்கள் மிகப்பெரிய வளர்ச்சி கண்டு வெற்றிகரமாக இயங்கிக் கொண்டிருந்த வேளையில் திடீரென  கர்நாடக அரசு இப்படி உத்தரவிட்டிருப்பது அந்நிறுவனங்களை அதிர்ச்சியில் ஆழ்த்தியுள்ளது. அரசு போக்குவரத்துத் துறையின் இந்த உத்தரவை உடனடியாக நடைமுறைப்படுத்த வேண்டும் என நேற்று வெள்ளியன்று தீர்மானம் கொண்டு வரப்பட்டுள்ளது.<br \/>\nஅரசு போக்குவரத்துத் துறையின் இந்த நடவடிக்கையானது ஓட்டுநர்களால் பாராட்டப்படலாம் என்றாலும் மேற்கண்ட சேவைகளைப்பயன்படுத்திப் பழகிய பயணிகள் மற்றும் பொதுமக்களுக்கு பெரிதும் ஏமாற்றத்தைத் தரலாம் என எதிர்பார்க்கப்படுகிறது.<\/p>\n\n<p style=\"text-align: justify;\">கடந்த மார்ச் மாதத்திலும் இதே போன்றதொரு பிரச்னையை ஓலா எதிர்கொண்டது. கடந்த மார்ச் 18 ம் தேதி, ஓலாவின் தாய் நிறுவனமான ஏ.என்.ஐ டெக்னாலஜிஸுக்கு பிராந்திய போக்குவரத்துத் துறை கடிதம் ஒன்றை அனுப்பியது, அதில் பெங்களூரு நகரத்தில் அதன் பயன்பாட்டு அடிப்படையிலான வாகனச் சேவைகளை நிறுத்தி வைக்குமாறு கேட்டுக் கொண்டது.<\/p>\n\n<p style=\"text-align: justify;\">போக்குவரத்துத் துறையின் இரண்டு பக்க கடிதத்தில் மொபைல் செயலி முறையில் இயக்கப்படும் ஓலா மற்றும் உபேர் வாகன சேவைகளில் 'போலி உரிமங்களைப்' பெற்று இயங்கும் பைக்-டாக்ஸி சேவைகள் பல சட்டவிரோதமாக இயக்கப்பட்டு வருவதாக குறிப்பிடப்பட்டிருந்தது. அவை நிரூபணமாகும் பட்சத்தில் அடுத்த 6 மாதங்களுக்கு மேற்கண்ட நிறுவனங்களின் வாகன உரிமங்களைத் தற்காலிகமாக நிறுத்தி வைக்கும் நடவடிக்கை மேற்கொள்ளப்படுவதோடு அவற்றின் அனைத்து சேவைகளும் தடை செய்யப்படும் என்றும் பிராந்திய போக்குவரத்துத் துறை அந்தக் கடிதத்தில் குறிப்பிட்டிருந்தது. அத்துடன் நிறுவனம் தற்போது அளித்து வரும் பயன்பாட்டு அடிப்படையிலான சேவைகள் அனைத்தும் கூட கர்நாடக மோட்டார் வாகனச் சட்டத்திற்கு எதிரானவை என்றும் கூட அந்தக் கடிதத்தில் குறிப்பிட்டிருந்தது.<\/p>\n\n<p style=\"text-align: justify;\">தற்போதைய சட்டத்தின் கீழ் ஓலா மற்றும் உபேர் வழங்கிய கார் பூலிங் விருப்பம் சட்டவிரோதமானது என்று குறிப்பிட்டிருந்த போதும் கூட மார்ச் மாதத்தில் தான் விதித்திருந்த தடையை அரசு வாபஸ் பெற்றது.<\/p>\n\n<p style=\"text-align: justify;\">ஆயினும் இப்போது மீண்டும் கர்நாடக அரசு போக்குவரத்துத் துறை மேற்கண்ட நிறுவனங்களின் வாகன சேவைகளுக்கு பெங்களூரு நகருக்குள் தடை விதித்திருப்பதை ஒட்டிய கேள்விக்கு பதிலளிக்கையில் ஓலா நிர்வாகம் தெரிவித்திருப்பது என்னவென்றால்... இந்த பிரச்னை குறித்து தாங்கள் தீவிர ஆலோசனையில் இருப்பதாகவும், தங்களது அதிகாரிகளுடன் கலந்து பேசி அரசு போக்குவரத்துத் துறையின் அனைத்து கேள்விகளுக்கும், ஐயங்களுக்கும் சமரசமான முறையில் பதில் காணப்படும் என்றும் \"கர்நாடக மாநிலத்தில் நூறாயிரக்கணக்கான ஓட்டுநர் பங்காளிகள் தொடர்ந்து பணியாற்றுவதற்கும், மக்களின் போக்குவரத்துத் தேவைகளுக்கு நிறைவேற்ற சேவை செய்வதற்கும் ஒரு இணக்கமான தீர்வைக் கண்டுபிடிப்பதற்கான அனைத்து விருப்பங்களையும் நாங்கள் மதிப்பீடு செய்து கொண்டிருக்கிறோம் என்று ஓலா சார்பில் தெரிவிக்கப்பட்டுள்ளது.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/jun\/29\/transport-department-asks-ola-and-uber-to-withdraw-pool-services-in-bengaluru-3181824.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/6\/29\/w600X390\/ola_uber.png"],"pubdate":"Saturday, June 29, 2019 11:39 AM +0530"},{"title":"இதைப்பற்றி எந்த மீடியாவாவது இதுவரை விவாதமேடை நடத்தியிருக்கிறதா?","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">ஜம்மு... புல்வாமாவில் வியாழனன்று பாகிஸ்தானைச் சேர்ந்த ஜெய்ஷ் ஏ முகமது பயங்கரவாத அமைப்பு நிகழ்த்திய ஆயுதத் தாக்குதலில் 40 சி ஆர் பி எஃப் ராணுவ வீரர்கள் உயிரிழந்தனர். இந்தியா ராணுவத்தைப் பொருத்தவரை இது மிகப்பெரிய பயங்கரம். நிகழ்ந்து விட்ட இந்த கொடூரம் குறித்து உளவுத்துறை முன்பே அறிவுறுத்தி இந்திய ராணுவ வீரர்கள் எச்சரிக்கையுடன் இருந்த போதும் நிகழ்ந்து விட்ட இந்த வன்முறையை இந்தியக் குடிமக்கள் எவராலும் ஜீரணிக்க முடியவில்லை என்பது எத்தனை நிஜமோ அதே அளவு நிஜம் அங்கே எல்லையில் காவல் காக்கும் வீரர்களின் மனதில் இருக்கும் ஏக்கமும் கூட. அவர்கள் என்ன நினைக்கிறார்கள் என்றால்... இந்த தேசமக்கள் இன்னும் கூட அல்லது இப்போதும் கூட தேசத்தைக் காக்கும் மிகப்பெரிய பொறுப்பிலிருக்கும் ராணுவ வீரர்களான தங்களுக்கு உரிய மரியாதையையும், கெளரவத்தையும் அளிக்கவில்லையோ அல்லது தங்களது இழப்பு ஷண நேரம் பிரேக்கிங் நியூஸ்களில் அடிபட்டு மக்களால் உணர்ச்சிவசப்பட்டு உச்சுக் கொட்டப்பட்டு மலர்வளையம் வைத்து நான்கைந்து தேச பக்தி மிக்க ஸ்டேட்டஸ்களை சமூக ஊடகங்களில் பதிவிட்டு பிறகு அப்படியே மறக்கப்பட்டு விடும் அனேக பிரச்னைகள்  போலவே மக்களால் கையாளப்படுகின்றனவோ என்று! இந்த காணொளியில் ராணுவவீரர் ஒருவர் ஆதங்கப்பட்டிருக்கிறார்.<\/p>\n\n<p style=\"text-align: center;\"><iframe frameborder=\"0\" height=\"315\" scrolling=\"no\" src=\"https:\/\/www.youtube.com\/embed\/KpYF7jQA5qU\" width=\"450\"><\/iframe><\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">அவரது ஆதங்கத்தைப் பற்றி இங்கே அமைதியான வாழ்வு வாழும் குறைந்த பட்சம் உயிரைப் பணயம் வைக்காமல் வாழும் ஒவ்வொரு குடிமக்களும் யோசிக்க வேண்டுமா? இல்லையா? காணொளி வாட்ஸ் அப்பில் வலம் வந்து கொண்டிருக்கிறது. இதற்குள் பலரைச் சென்றடைந்திருக்கவும் கூடும். இதைப் பற்றிய பொதுமக்கள் கருத்தை அறியும் ஆவலுடன் தினமணி இதை வெளியிடுகிறது. <\/p>\n\n<p style=\"text-align: justify;\">நிஜமாகவே மீடியாக்கள் விவாத மேடை நடத்த வேண்டியது இந்த விஷயங்களின் மீது தானே தவிர வேறு எந்த உப்புச் சப்பற்ற விஷயத்தின் மீதும் அல்ல.<\/p>\n\n<p style=\"text-align: justify;\">ஒவ்வொரு முறையும் பயங்கரவாதத் தாக்குதல்களின் போதும், போரின் போதும் கொல்லப்பட்டு வீரமரணம் அடைந்து எல்லையில் பனிமலைச் சிகரங்களின் ஊடே உறைபனியுடன் உறைபனியாக உறைந்து கண்ணுக்குச் சிக்காது தேடி எடுக்கப்பட்ட வீரர்களின் உடல்கள் அனேகம். <\/p>\n\n<p style=\"text-align: justify;\">அவர்களது பிரதிநிதிகளாக எவர் குரல் எழுப்பினாலும் அதற்கு உரிய கவனம் கிடைப்பதே நியாயம்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/feb\/16\/army-man-throwing-question-to-the-people-of-inida-and-media-3097087.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/2\/16\/w600X390\/Pulwama.jpeg"],"pubdate":"Saturday, February 16, 2019 01:03 PM +0530"},{"title":"ஜெயலலிதாவை விட்டு சொந்தங்கள் விலகிச் சென்றதற்கான நிஜமான காரணம்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">மறைந்த முன்னாள் முதல்வர் செல்வி ஜெ ஜெயலலிதாவுக்கும் அவருடைய நெருங்கிய சொந்தங்களுக்கும் இடையிலான உறவு அத்தனை சுமுகமாக இருந்ததில்லை என்பது ஊரறிந்த செய்தி. அந்த சுமுகமின்மைக்கான காரணம் ஜெயலலிதாவைச் சுற்றி ஆக்ரமித்த மன்னார்குடி குடும்பத்தின் ஆதிக்கம் மட்டுமே என்பதாகவே பலரது நினைப்பும் இன்று வரை நீடிக்கிறது. ஆனால், உண்மை அது மட்டுமே அல்ல.. ஜெயலலிதாவின் இரண்டாம் ஆண்டு நினைவஞ்சலியை ஒட்டி தந்தி தொலைக்காட்சி வெளியிட்டு வரும் ஜெ ஜெயலலிதாவாகிய நான் எனும் விடியோ தொகுப்பில் தோன்றி தனது அத்தையைப் பற்றிய நினைவுகளைப் பகிர்ந்து கொள்ளும் போது ஜெயலலிதாவின் மாமா மகள் தெரிவித்த விஷயம் என்னவென்றால்,<\/p>\n\n<p style=\"text-align: justify;\">‘அத்தை முதன்முறையாக அரசியலில் காலூன்றி ஜெயிக்கும் வரைக்கும் வெகு ப்ரியமாகவும், சுமுகமாகவும் அவர் எங்களுடன் பழகினார். ஆனால், அதிமுகவின் செயலாளராக ஜெயித்த பிறகு அவருக்கும், எங்களுக்குமான இடைவெளி அதிகரிக்கத் தொடங்கியது. ஏனென்றால் உறவினர்களில் என் அப்பா உட்பட பலருக்கும் அவர் அரசியலில் ஈடுபடுவது பிடிக்காமல் இருந்த காரணத்தால் அவர் எங்களைப் புறக்கணிக்க ஆரம்பித்திருக்கலாம். அவருடனான உறவில் விரிசல் விழுந்ததற்கான காரணமாக வேறு யாரையும் குறிப்பிடுவதைக் காட்டிலும் அவரே தான் காரணமாக இருந்தால் என்று தான் எனக்குச் சொல்லத் தோன்றுகிறது. ஏனென்றால் குடும்பத்தில் அவரது தலைமுறை சார்ந்த உறவினர்களின் இறப்பைக் கூட கண்டுகொள்ளாமல் அவர் இருந்த போது பிறகு எங்களையெல்லாமா அவர் பொருட்படுத்தப் போகிறார். அதனால் விலகி இருப்பதே நல்லது என்ற முடிவுக்கு வந்து விட்டோம். அவர் தயவில் வாழ வேண்டிய கட்டாயம் எங்களுக்கு இல்லாத காரணத்தால் நாங்களும் அவரைத் தள்ளி நின்று பார்த்தோமே தவிர போய் ஒட்டிக் கொள்ள நினைக்கவில்லை.’ என்பதாக ஜெயலலிதாவின் மாமா மகள் தனது கருத்தை வெளிப்படுத்தி இருக்கிறார்.<\/p>\n\n<p style=\"text-align: justify;\"><br \/>\nConcept Courtesy: Thanthi TV<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/dec\/08\/reason-for-why-jayalalithas-relatives-made-distance-from-her-3054153.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/12\/8\/w600X390\/jayalalitha.jpg"],"pubdate":"Saturday, December 8, 2018 12:24 PM +0530"},{"title":"‘குட் சமரிட்டான் லா’ என்றால் என்ன? பொதுமக்கள் நிச்சயம் தெரிந்து வைத்துக் கொள்ள வேண்டிய சட்டம் இது!","text":"<p> <\/p>\n\n<p style=\"text-align: justify;\">இந்திய அளவில் கணிசமாகச் சாலை விபத்துகளைச் சந்திக்கும் மாநிலங்களின் பட்டியலில்  தமிழகம் தான் இப்போதும் முதலிடத்தில் இருக்கிறதாம். இதில் ஆண்டுதோறும் 16,000 க்கும் மேற்பட்டோர் உயிரிழக்கின்றனர் என்கிறது சாலைவிபத்துக்களுக்கான புள்ளி விவரங்கள். இதைத் தடுக்க சாலைப் போக்குவரத்து அதிகாரிகள் என்ன நடவடிக்கை எடுத்தாலும் அது விழலுக்கு இறைந்த நீராகிறது. சாலை விபத்துக்களின் போது உயிருக்கு ஆபத்தான முறையில் படுகாயமடைபவர்களுக்கு விபத்து நடந்த முதல் 1 மணி நேரத்தைத் தான் கோல்டன் ஹவர்ஸ் என்கிறார்கள் மருத்துவர்கள். அந்த 1 மணி நேரத்தில் அவர்களுக்கு உயிர்காக்கும் சிகிச்சைகள் அளிக்கப்பட்டால் சாலை விபத்துக்களில் இறப்பவர்களின் எண்ணிக்கையைக் கணிசமாகக் குறைக்க முடியும் என்கிறார்கள் மருத்துவர்கள். சரி...இப்போது சொல்லுங்கள் நம்மில் எத்தனை பேர்... நமது கண்ணெதிரே சாலை விபத்துக்கள் நடந்தால் உடனே சென்று பாதிக்கப்பட்டவர்களுக்கு உதவக் கூடிய மனநிலையில் இருக்கிறோம் என?<\/p>\n\n<p style=\"text-align: justify;\">அதே போல கண்ணெதிரே நடக்கும் பாலியல் வன்முறைக் குற்றங்கள், கடத்தல் குற்றங்கள், கொலை, கொள்ளை உள்ளிட்ட குற்றங்களைக் கூட நம்மில் எத்தனை பேர் உடனடியாக காவல்துறையில் பதிவு செய்யவோ அல்லது சம்மந்தப் பட்டவர்களின் குடும்ப உறுப்பினர்களுக்கோ தெரிவிக்க முயற்சிக்கிறோம் என்று யோசியுங்கள்.<\/p>\n\n<p style=\"text-align: justify;\">மேற்கண்ட சம்பவங்களில் சிறுகாயம் அல்லது சிறு பிரச்னை என்றால் நிச்சயம் பலர் உதவத்தான் செய்கிறார்கள். அதெல்லாம் அந்த ஸ்பாட்டோடு சரி. காயங்கள் அதிகமிருந்தாலோ அல்லது படுகாயங்களுடன் பாதிக்கப்பட்டவர்கள் நினைவு தப்பிய நிலையில் இருந்தாலோ... உதவக் கூடியவர்களின் எண்ணிக்கை நிச்சயம் வெகு குறைவே! காரணம் உதவியவர்களையே காவல்துறை சந்தேகிக்கக் கூடும், அல்லது மருத்துவமனையில் சேர்த்து சிகிச்சை அளிக்க வேண்டுமென்றால் அதற்கென ஒரு தொகை கட்ட வேண்டியதாக இருக்கலாம். அல்லது காவல்துறை விசாரணை அது, இது என்று இழுத்தடிக்கக் கூடுமோ என்ற பயம் பலருக்கு இருக்கிறது. இதெல்லாம் எதற்கு தேவையற்ற தலைவலிகள்? என்ற பீதியில் தான் பலரும் கூட விபத்துக் காலங்களில் உதவ மனமிருந்தும் பாதிக்கப்பட்டவர்களைக் கண்டும் காணாமலும் சென்று விடுகிறார்கள். ஆனால், இந்த மாதிரியான பீதிகளைத் தவிர்த்து விபத்தில் காயம்பட்டவர்களுக்கு உதவக் கூடியவர்களை ஊக்குவிக்கும் விதத்தில் மத்திய அரசு ஒரு சட்டம் இயற்றியிருப்பது இன்று வரை எத்தனை பேருக்குத் தெரியும்?<\/p>\n\n<p style=\"text-align: justify;\">விபத்தில் படுகாயமுற்றவர்களின் உயிர்காக்கவும், அவர்களுக்கு உதவக்கூடியவர்களை ஊக்குவிக்கவுமே இப்படி ஒரு சட்டம் தோற்றுவிக்கப்பட்டிருக்கிறது.<\/p>\n\n<p style=\"text-align: justify;\">அந்த சட்டம் தான் ‘குட் சமரிட்டன் லா’ இது 2014 ஆம் ஆண்டில் மத்திய அரசால் கொண்டு வரப்பட்ட ஒரு சட்டம்<\/p>\n\n<p style=\"text-align: justify;\">இந்த சட்டத்தின்படி, நீங்கள் உங்கள் வழியில் சென்று கொண்டிருக்கும் போது திடீரென ஒரு அசம்பாவித சம்பவத்தைக் கண்ணெதிரே காண நேர்கிறது என்று வைத்துக் கொள்ளுங்கள் (அசம்பாவிதம்  என்பது இங்கே வாகன விபத்து மட்டுமே அல்ல... அது கொலை, கொள்ளை, கடத்தல், பாலியல் வன்முறை என எதுவாக வேண்டுமானாலும் இருக்கலாம்.) உடனடியாக அந்த அசம்பாவிதத்தை நீங்கள் காவல்துறையில் பதிவு செய்ய விரும்பினால் உங்களது பெயர், முகவரி உள்ளிட்ட தகவல்களை காவல்துறை அதிகாரிகளிடம் தெரிவிக்க வேண்டியதில்லை என்கிறது இந்தச் சட்டம்.<\/p>\n\n<p style=\"text-align: justify;\">அதேபோல சாலை விபத்துக்களில் பாதிக்கப்பட்டவர்களைக் கொண்டு சென்று மருத்துவமனையில் சேர்க்க நினைக்கும் நல்ல உள்ளங்கள் அப்போதும் தங்களது பெயர், முகவரி குறித்து மருத்துவமனை நிர்வாகத்திடம் தெரிவிக்க வேண்டியதில்லை. முதற்கட்ட சிகிச்சைக்கான தொகையையும் செலுத்த வேண்டியதில்லை என்கிறது இந்தச் சட்டம்.<\/p>\n\n<p style=\"text-align: justify;\">இது மாதிரியான சம்பவங்களில் உதவக்கூடியவர்களின் பெயரைக் கூட பதிவு செய்யக்கூடாது என்கிறது ‘குட் சமரிட்டன் லா’<\/p>\n\n<p style=\"text-align: justify;\">அதுமட்டுமல்ல மருத்துவத்திற்கு ஆகும் செலவுகளை பாதிக்கப்பட்டவர்களிடமும் கேட்கக் கூடாது என்கிறது இந்தச் சட்டம்.<\/p>\n\n<p style=\"text-align: justify;\">இந்தச் சட்டம் பற்றிய விழிப்புணர்வு பொதுமக்களுக்கு மட்டுமல்ல காவல்துறையினரிலே கூட இன்னும் கணிசமானோருக்கு இந்தச் சட்டம் பற்றிய விழிப்புணர்வு இல்லையென்கிறதாம் ஒரு சர்வே.<\/p>\n\n<p style=\"text-align: justify;\">எனவே முதற்கட்டமாக காவல்துறையினருக்கும், கல்லூரி மற்றும் பள்ளி மாணவ, மாணவியருக்கும் இச்சட்டம் குறித்தான முதலுதவிப் பயிற்சிகள் அளிக்கப்பட்டு வருகின்றன என்கிறார் காவல்துறை உயரதிகாரி ஒருவர்.<\/p>\n\n<p style=\"text-align: justify;\">‘குட் சமரிட்டன் லா’ சட்டத்தின் படி 911 எனும் எண்ணுக்கு அழைத்து தாம் கண்ணெதிரே காணும் அசம்பாவிதங்கள் குறித்து காவல்துறைக்கு தெரிவிப்பவர்கள் குட் சமரிட்டன் அதாவது உதவக்கூடிய நல்லிதயங்கள் என அழைக்கப்படுகிறார்கள்.<br \/>\n <\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/dec\/08\/what-is-good-samaritan-law-3054158.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/12\/8\/w600X390\/good-samaritan-laws-save-lives.jpg"],"pubdate":"Saturday, December 8, 2018 01:53 PM +0530"},{"title":"இன்றைய முக்கியச் செய்திகள்","text":"<p><iframe frameborder=\"0\" height=\"360\" src=\"https:\/\/www.youtube.com\/embed\/a1pEz_4xRz8?ecver=2\" style=\"position:absolute;width:100%;height:100%;left:0\" width=\"640\"><\/iframe><\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/dec\/01\/todays-top-news-bulletin-3049762.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/12\/1\/w600X390\/Todays_10.jpg"],"pubdate":"Saturday, December 1, 2018 11:07 PM +0530"},{"title":"மக்கள் பேராசையுடன் நதிகளை ஆக்ரமித்தார்கள், இன்று நதிகள் அதை விட ஆக்ரோஷத்துடன் மக்களை ஆக்ரமிக்கின்றன!","text":"<p> <\/p>\n\n<p style=\"text-align: justify;\">'கேரளாவில் நிலப்பகுதி குறைவு, மக்கள் பெரும்பாலும் நதிக்கரைகளை ஒட்டியே வாழ்கிறார்கள். கேரளாவின் 44 நதிகளை ஒட்டியும் மக்களின் வாழ்விடங்கள் உள்ளன. தமிழ்நாட்டின் காவிரிக் கரையோரப் பகுதிகளைப் போலவே அங்கும் வீட்டின் புழக்கடையில் நதிகள் பாய்வதை சர்வசாதாரணமாகக் காணலாம். நதிகளைப் பாதுகாக்கிறோம்... நதிக்கரை ஆக்ரமிப்புகளை அகற்றுகிறோம் என்ற பெயரில் அந்த மக்களின் வாழ்விடங்களை அங்கிருந்து அப்புறப்படுத்துவது அத்தனை எளிதான காரியமல்ல. இது தவிரவும் நதி நீரை மாசு படுத்தும் தொழிற்சாலைகள், அரசியல்வாதிகள் மற்றும் பெரும்பண முதலைகளால் அதிகாரத்தின் பெயரால் ஆக்ரமிக்கப்பட்ட நதிக்கரையோர பகுதிகளை மீட்டெடுப்பது அத்தனை எளிதான காரியமில்லை. அதற்கு போதுமான அவகாசம் தேவைப்படுகிறது. இந்தியா போன்றதொரு ஜனநாயக நாட்டில் இது அத்தனை எளிதில் சாத்தியப்படுவதில்லை. கேரள நதிகளைப் புனரமைத்து அவற்றை பாதுகாப்பதற்கான ஒரு வரைவைக் கொண்டு வரும் பொருட்டு கேரள அரசு இந்தியாவின் 'தண்ணீர் மனிதர்' எனப் பாராட்டப் படும் ராஜேந்தர் சிங்கை அழைத்திருந்தது. அவரும் கேரள அரசின் அழைப்பை ஏற்று 2015 ஆம் ஆண்டு அம்மாநிலத்திற்கு வருகை தந்து கேரள அரசுக்கு நதிகளைப் பாதுகாப்பது தொடர்பான திட்டங்களை வகுத்துக் கொடுத்தார். அவர் வகுத்துக் கொடுத்த நதிப் பாதுகாப்பு வரைவு தெள்ளத் தெளிவாக இருந்த போதும் கேரள அரசால் அதனை அத்தனை எளிதில் செயல்படுத்த முடியவில்லை.'<\/p>\n\n<p style=\"text-align: justify;\">கேரள வெள்ளச் சேதம் குறித்து ஊடகங்களின் கேள்விகளுக்குப் பதில் அளிக்கையில் கேரள அமைச்சர் ஒருவர் சொன்ன பதில் இது.<\/p>\n\n<p style=\"text-align: justify;\">தமிழில் ஒரு பழமொழி உண்டு...<\/p>\n\n<p style=\"text-align: justify;\">‘அவசரத்தில் கல்யாணம் செய்தால் அவகாசத்தில் அழுது தீர்க்க வேண்டும்’<\/p>\n\n<p style=\"text-align: justify;\">என... அப்படித்தான் இருக்கிறது கேரள அமைச்சரின் பதில்.<\/p>\n\n<p style=\"text-align: justify;\">அதன் விளைவு தான் இன்று கேரளாவின் 44 நதிகளிலும் பொங்கிப் பிரவகித்து ஓடிக்கடந்து அரபிக் கடலைச் சங்கமிக்கும் அசுர வெள்ளமும் அதனாலான சொல்லிலடங்கா சேதங்களும். இப்போது பெரு வெள்ளத்தையும் அதனால் உண்டான கணக்கற்ற சேதங்களையும் கண்ட பிறகாவது நதிகளை ஆக்ரமித்து வாழிடங்களை ஏற்படுத்திக் கொண்டவர்கள் மனமாற்றம் அடைவார்களா எனத் தெரியவில்லை. வெள்ளம் வடிந்ததும் மக்கள் இயல்பு வாழ்க்கைக்குத் திரும்பத்தான் வேண்டும். ஆனால், அதற்கு முன்பு தங்களது இயல்பு வாழ்க்கை எதனால் பாதிக்கப்பட்டது? என்பது குறித்த ஞானத்தையும் பெற்றிருக்க வேண்டும்.<\/p>\n\n<p style=\"text-align: justify;\">இயற்கையாகப் பார்த்து அப்படியொரு வாய்ப்பை அரிதாகத்தான் மக்களுக்கு வழங்குகிறது. அப்போதும் மக்கள் திருந்தவில்லை, அரசுகள் திருந்தவில்லை எனில் இயற்கைச் சீற்றங்களின் பலனை அனுபவிப்பதைத் தவிர வேறு வழியில்லை. வரலாற்றில் பன்னெடுங்காலங்களாக எப்போதும் மக்களே பேராசையுடன் நதிகளை ஆக்ரமித்துக் கொண்டிருந்தார்கள், ஆனால் இன்று நதிகள் அதை விட ஆக்ரோஷத்துடன் மக்களை ஆக்ரமித்துக் கொண்டிருக்கின்றன! இப்போது கேரள நதிகள் ஆக்ரோஷத்துடன் பாய்ந்து வந்து சுருட்டிச் செல்வது அனைத்தும் மக்களால் உண்டாக்கப்பட்டவையே! அந்த இழப்பிலிருந்து கேரளம் மீள சில காலம் ஆகலாம். <\/p>\n\n<p style=\"text-align: justify;\"><br \/>\n <\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/aug\/18\/root-cause-of-kerala-flood-2983016.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/8\/18\/w600X390\/kerala_flood11.jpg"],"pubdate":"Saturday, August 18, 2018 05:45 PM +0530"},{"title":"9 வயதுச் சிறுமி பாலியல் பலாத்காரக் கொலை: திருமணவிழாவில் நிகழ்ந்த பயங்கரம்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">காஷ்மீர் சிறுமி பாலியல் பலாத்காரம் செய்யப்பட்டு கொலை செய்யப்பட்டதைக் கண்டித்து நாடு முழுவதும் பலத்த கண்டனங்கள் எழுப்பப் பட்டு இவ்வேளையில் கடந்த வியாழன் அன்று உத்தரப்பிரதேச மாநிலம் இட்டா மாவட்டத்தில் அரங்கேறிய மேலுமொரு பாலியல் பலாத்காரக் கொலை கடும் அதிர்வலைகளைக் கிளப்பியுள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">இட்டா மாவட்டத்திலுள்ள கெல்த்தா கிராமத்தில் தனது உறவினரின் திருமண விழாவில் கலந்து கொள்ள பெற்றோருடன் சென்றிருந்த 9 வயதுக் குழந்தை ஒன்று திருமண நாளன்று இரவில் திடீரெனக் காணாமல் போனார். விழா நிகழ்வுகளில் ஆழ்ந்திருந்த குழந்தையின் பெற்றோர் இரவு விருந்தின் போது தங்களது மகளைத் தேடிச் செல்ல அப்போது தான் சிறுமி காணாமல் போன விஷயம் தெரியவந்திருக்கிறது. திருமண வீடு என்பதால் அதில் பங்கேற்க வந்திருந்த பிற சிறுவர், சிறுமிகளுடன் விளையாடிக் கொண்டிருப்பதாக நினைத்த தங்கள் மகளைக் காணோம் என்றதும் திகைத்துப் போன பெற்றோர் சிறுமியைத் தேடத்துவங்கினர். இரவு முழுவதும் தேடிய பின்னர் சிறுமியின் சடலம் பலத்த காயங்களுடன் திருமண நடந்த இடத்திலிருந்து 3 கிலோ மீட்டர் தொலைவிலிருந்த அத்துவானப் பகுதியில் கண்டெடுக்கப்பட்டது. குழந்தையின் சடலம் பரிசோதனைக்கு உட்படுத்தப்பட்டதில் குழந்தை பாலியல் பலாத்காரத்துக்கு உட்படுத்தப் பட்டு கொலை செய்யப்பட்டிருப்பது தெரியவந்தது.<\/p>\n\n<p style=\"text-align: justify;\">சிறுமியுடன் விளையாடிக் கொண்டிருந்த பிற குழந்தைகள் அளித்த சாட்சியங்களின் படி, திருமண நாளன்று இரவு விருந்துக்கு முந்தைய பொழுதில் திருமண விருந்து தயார் செய்வதற்காக வந்திருந்த சமையற்காரர்களின் குழுவில் இருந்த பிண்டு குமார் என்பவனுடன் அந்தக் குழந்தையைக் கடைசியாகக் கண்டதாகத் தெரியவந்தது. 25 வயது பிண்டு குமார் சமையல் உதவியாளராக சமையற்காரர்கள் குழுவுடன் வந்தவன். இரவு விருந்துக்கு முந்தைய மது விருந்தில் தனது மதுவில் தண்ணீர் கலக்க சிறுமியிடம் தண்ணீர் கேட்டிருக்கிறான். சிறுமி தண்ணீர் கொண்டு வந்து தரவே, அப்போது மது அருந்திய போதையில் சிறுமியைத் தவறாகப் பயன்படுத்தும் நோக்கில் அவளை அருகிலிருக்கும் கடைக்கு அழைத்துச் சென்று விரும்பியதை வாங்கித்தருவதாக ஆசை காட்டி அங்கிருந்து அழைத்துச் சென்றிருக்கிறான். மது போதையில் சிறுமியை புதர் போன்ற அத்துவானப் பகுதிக்கு அழைத்துச் சென்றவன் அங்கே வைத்து 9 வயதுச் சிறுமியென்றும் பாராமல் தனது தகாத ஆசையை நிறைவேற்றிக் கொண்டு சிறுமியை கொலையும் செய்திருக்கிறான். இத்தனைக்கும் காரணம் மது போதை.<\/p>\n\n<p style=\"text-align: justify;\">சிறுமியை அவனுடன் கடைசியாகக் கண்ட உறவுக்காரக் குழந்தைகள் அளித்த சாட்சியத்தின் படி தற்போது சிறுமியைப் பாலியல் பலாத்காரம் செய்த குற்றத்துக்காகவும், கொலை செய்த குற்றத்துக்காகவும், கொலைக்குப் பின் சாட்சியங்களை மறைக்க முயன்ற குற்றத்துக்காகவும் சிறுமியின் தந்தை அளித்த புகாரின் பேரில் சிறுமியைக் கொன்ற பிண்டு குமார் கைது செய்யப்பட்டிருக்கிறான்.<\/p>\n\n<p style=\"text-align: justify;\">இந்தப் பகுதியில் இதே போன்றதொரு கொடூர சம்பவம் கடந்த செவ்வாயன்றும் அரங்கேறியிருக்கிறது. காஷ்மீர் சிறுமி விவகாரத்தால் அந்தச் செய்தி அப்படியே அமுங்கி விட்டது. கிட்டத்தட்ட கெல்த்தா கிராமத்துச் சிறுமிக்கு நேர்ந்ததைப் போலவே அதே மாவட்டத்தின் சித்தல்பூர் கிராமத்தில் இதே போல திருமண விழாவில் கலந்து கொள்ளச் சென்றிருந்த 7 வயதுச் சிறுமி ஒருத்தி பாலியல் வன்கொடுமை செய்யப்பட்டு கொலை செய்யப்பட்டிருக்கிறாள். உத்தரப் பிரதேசத்து இட்டா மாவட்டத்தில் இது இரண்டாவது சம்பவம். பாஜக துறவி, யோகி ஆதித்ய நாத் முதல்வராக உள்ள உத்தரப் பிரதேசத்தில் அறியாச் சிறுமிகள் இப்படி பாலியல் வன்கொடுமை செய்து கொல்லப்படுவது வாடிக்கையாகி வருவது கடுமையான கண்டனத்துக்குரியது.<\/p>\n\n<p style=\"text-align: justify;\">தேசிய குற்ற ஆவணக் காப்பகம் வெளியிட்டுள்ள அறிக்கையின் படி பார்த்தால் குழந்தைகளுக்கு எதிரான பாலியல் வன்முறை படுகொலைகளின் விகிதாச்சாரம் 2015 ஆம் ஆண்டைக் காட்டிலும் 2016 ஆம் ஆண்டில் 82% அதிகமாகவே பதிவு செய்யப்பட்டுள்ளது. அது மட்டுமல்ல நாடு முழுவதும் பதிவாகும் இத்தகைய பாலியல் வன்முறைக் குற்றங்களில் உத்தரப்பிரதேச மாநிலத்தில் மட்டுமே 15% பதிவாகியுள்ளதாகவும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">இந்தியாவின் எப்பகுதியிலாக இருக்கட்டும், எந்த மாநிலத்திலாக இருக்கட்டும், இந்திய சுதந்திரமடைந்து 70 ஆண்டுகள் கழிந்த நிலையில் தற்போது சிறுமிகளை பகடைக்காய்களாக வைத்து யாரும் எளிதில் எண்ணிப்பார்க்க அஞ்சக் கூடிய விதத்தில் இப்படியான காட்டுமிராண்டித்தனமான, கொடூரமான பலாத்காரச் செயல்கள் அரங்கேறி வருவது மிக மிகக் கேவலமான செயல் மட்டுமல்ல, இந்தியர்களான நாமனைவரும் வெட்கித் தலைகுனிய வேண்டிய செயலும் தான் என குடியரசுத் தலைவர் ராம் நாத் கோவிந்த் தனது கண்டனத்தில் பதிவு செய்துள்ளார்.<\/p>\n\n<p style=\"text-align: justify;\">ஆனால், யாருடைய கண்டனத்தையும் பொருட்படுத்தாது இந்தியாவில் ஒவ்வொரு 15 நிமிடத்துக்கும் ஒரு சிறுமி பாலியல் பலாத்காரத்துக்கு உட்படுத்தப்பட்டு பாதிப்படைவதாக அரசு புள்ளி விவரக் கணக்கு பெற்றோர்கள் மற்றும் பொதுமக்கள் வயிற்றில் புளியைக் கரைத்திருப்பது நிஜம்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/apr\/21\/9-year-old-raped-killed-during-wedding-in-etah-up-2904749.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/4\/21\/w600X390\/9_yrs_old_victim.jpg"],"pubdate":"Saturday, April 21, 2018 11:33 AM +0530"},{"title":"தஞ்சாவூர்: `இனி நாங்க எங்க போறது?' - கைவிட்ட பெற்றோர், தற்கொலைக்கு முயன்ற அண்ணன், தங்கை","text":"<p>தஞ்சாவூரைச் சேர்ந்த அண்ணனும் தங்கையும், பிரிந்து வாழ்ந்த தங்களின் பெற்றோர் தங்களை கைவிட்டதால் இருக்க இடமும், அரவணைக்க யாரும்  இல்லாமல் நிற்கதியாயினர். அதனால் மனம் உடைந்த அவர்கள் தற்கொலைக்கு முயன்ற சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p><p>தஞ்சாவூர் அருகே உள்ள கரந்தை சறுக்கை தெருவை சேர்ந்தவர் கனகராஜ். இவரின் மனைவி காந்திமதி. இவர்களுக்கு கரண்ராஜ் என்ற மகனும், இந்துமதி என்ற மகளும் உள்ளனர். கனகராஜுக்கும் காந்திமதிக்கும் கருத்து வேறுபாடு ஏற்பட்டதால் விவகாரத்து பெற்று கடந்த 15 ஆண்டுகளாகப் பிரிந்து வாழ்ந்து வருகின்றனர். இருவரும் பிரிந்த நிலையில் காந்திமதி தனது இரண்டு பிள்ளைகளுடன் திருவையாறு அல்லூர் அருகே உள்ள தன் தாய் வீட்டில் வசித்து வருகிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/10565e4e-1be6-409b-a5f8-0de2c2bd3801\/87432311_f87e_4744_be15_3ca52882c7da.jpg\" \/><figcaption>சிகிச்சையில் இந்துமதி<\/figcaption><\/figure><p>கூலி வேலைக்குச் சென்று கரண்ராஜ், இந்துமதியை வளர்த்து வந்துள்ளார் காந்திமதி. தற்போது 18 வயதாகும் கரண்ராஜ் பெயின்டிங் வேலை செய்துவர, இந்துமதி நர்சிங் கல்லூரியில் படித்து வருகிறார். இந்நிலையில் காந்திமதியின் தாய் வீட்டிலும் பிரச்னை ஏற்பட்டுள்ளது. இதையடுத்து காந்திமதி, `இதுவரை உங்களை காப்பாற்றி வளர்த்து ஆளாக்கிட்டேன். இப்ப எனக்கு உடம்பும் சரியில்ல, உடம்புல தெம்பும் இல்ல. இனி உங்க அப்பா வீட்டுக்குப் போய் பொழச்சுங்கங்க. அப்பப்ப வந்து நானும் பார்த்துக்கிறேன்' எனக் கூறி பிள்ளைகளை அனுப்பியுள்ளார்.<\/p><p>இதையடுத்து இருவரும் கரந்தைக்கு வந்து  தங்கள் அப்பா கனகராஜின் வீட்டில் தங்கியுள்ளனர். வெளியூர் சென்றிருந்த கனகராஜ் வீட்டிற்கு வந்ததும், `இவ்வளவு நாள் எங்கே போனீங்க? இப்ப ஏன் வந்தீங்க? சொத்துக்காக உங்களை அனுப்பி வெச்சாளா உங்கம்மா?' என்று கேட்டு சத்தம் போட்டதுடன், `என்னால பார்த்துக்க முடியாது, நீங்க இங்க தங்கவும் கூடாது' என்று அவர்களை விரட்டியுள்ளார்.<\/p><p>இளமையில் வறுமை என்பதே பெரும் கொடுமை. அதுவும் பெற்றோரும் கைவிட்ட நிலையில், இருக்க இடம் இல்லாமல், சாப்பாட்டுக்கு வழியில்லாமல் அண்ணனும் தங்கையும் நிற்கதியாய் நின்றுள்ளனர். `அம்மாகிட்டயும் போக முடியாது, அப்பாவும் அடிச்சு விரட்டிட்டார். இனி நாம எங்க போவோம்...' எனத் தன் அண்ணனின் கைகளை பற்றிக்கொண்டு கதறியுள்ளார் இந்துமதி.<\/p><p>`நம்மை அரவணைக்க யாரும் இல்ல. இதுவரை எல்லா கஷ்டத்தையும் கடந்து அம்மா நம்மள கவனிச்சுக்கிட்டாங்க. இனி அவங்களையும் தொந்தரவு செய்ய வேண்டாம். எந்த பிரச்னையும் இல்லாத இடத்துக்குப் போய்டுவோம்' எனக் கண்களில் கண்ணீர் வழிய கூறியுள்ளார் இந்துமதி. பின்னர் இருவரும் தற்கொலை செய்து கொள்வதற்காக கடந்த 6-ம் தேதி இரவு முயன்றுள்ளனர். சிறிது நேரம் கழித்து இருவரும் மயங்கி கீழே சரிந்துள்ளனர்.<\/p><p>வாழவேண்டிய வயதில் சாவைத் தேடிச் சென்றவர்கள், உயிரை கையில் பிடித்துக்கொண்டு நீண்ட நேரம் அங்கேயே கிடந்துள்ளனர். அவ்வழியாகச் சென்ற ஒருவர் அவர்களைப் பார்த்து பதறி, போலீஸுக்கு தகவல் கொடுத்து, ஆம்புலன்ஸையும் வரவழைத்து தஞ்சாவூர் மருத்துவக் கல்லூரி மருத்துவமனைக்கு சிகிச்சைக்காக அவர்களை அனுப்பிவைத்தார். அங்கு காப்பாற்றப்பட்ட அண்ணன், தங்கைக்கு சிகிச்சை தொடர்கிறது. இந்த சம்பவம் தஞ்சாவூர் பகுதியில் கடும் அதிர்ச்சியையும், சோகத்தையும் ஏற்படுத்தியுள்ளது.<\/p><p>கரண்ராஜிடம் பேசினோம். ``அப்பாவும் அம்மாவும் நாங்க சின்ன வயசா இருக்கும்போதே பிரிஞ்சுட்டாங்க. அம்மாதான் எங்களை வளர்த்து ஆளாக்கினாங்க. இப்ப அம்மாவுக்கு உடம்புல பிரஷர் உள்ளிட்ட பல பிரச்னைகள் இருக்கு. அதனால எங்களை அப்பாவோட இருந்துக்கச் சொல்லி அனுப்பி வெச்சாங்க. அம்மாவும், அப்பாவும் ஒண்ணா இருக்கும்போது கட்டிய சின்ன வீட்லதான் நாங்க வந்து தங்கியிருந்தோம். வெளியூர் போயிருந்த அப்பா, முதல்ல எதுவும் சொல்லல.<\/p><p>நாங்க வீட்டை பூட்டிட்டு ஓட்டுப் போட போயிருந்தோம். திரும்பி வந்து பார்த்தா, இன்னொரு பூட்டு போட்டிருந்தாங்க. அப்பா ஏன் இப்படி செஞ்சாங்கனு நெனச்சிக்கிட்டு வெளியே  நிற்கும்போதே போலீஸ் வந்தது. `உங்க அப்பா உங்க மேல புகார் கொடுத்திருக்கார், நீங்க இங்க இருக்க முடியாது'னு சொல்லி எங்ககிட்ட எழுதி வாங்கிக்கிட்டு விரட்டினாங்க. எங்ககிட்ட ரொம்ப கறாரா நடந்துக்கிட்டாங்க.  <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/ee8eb49a-b954-42a8-9f9e-1e22259281ed\/20ca5699_7719_4deb_a738_52d7c970bfee.jpg\" \/><figcaption>கரண்ராஜ்<\/figcaption><\/figure><p>எங்க உறவினர்களின் தூண்டுதலாலதான் அப்பா புகார் கொடுத்தார் என்பது பின்னர் தெரிய வந்தது. எங்களுக்கு 18 வயசாகிடுச்சு. வீடு இருக்கும் இடம் எங்க தாத்தா சொத்து. அந்த இடத்துல எங்களுக்கு உரிமை இருக்கு. ஆனா இதை எதையுமே விசாரிக்காம போலீஸ் எங்களை அனுப்புவதிலேயே குறியா இருந்தாங்க. <\/p><p>பெற்றோரும் கைவிட்டுட்டாங்க. பாதுகாப்பு தர வேண்டிய சட்டமும் எங்களுக்கான  நீதியை தரலை. நிற்கதியா நின்ன நாங்க, நாய் மாதிரி தெருவில் சுற்றினோம். `இருக்குறதுக்கு இடம் கொடுத்தா போதும், வேல செஞ்சு சாப்பிட்டுக்குவோம். எங்களை நாங்களே பாத்துக்குவோம்'னு சொல்லியும் யார் மனசும் இறங்கல. இந்தச் சூழல்ல எப்படி எங்களால வாழ முடியும்? அதான் அந்த விரக்தியில உயிரை விட முடிவெடுத்தோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/c931ffd9-7601-4c83-a0b0-e26999d9312f\/9b1ea016_ec9c_4c46_b5e4_bcafe4625559.jpg\" \/><figcaption>இந்துமதி<\/figcaption><\/figure><p>எங்க நல்ல நேரம், அந்த வழியா போன அண்ணன் ஒருத்தர் கிழக்கு போலீஸ் ஸ்டேஷன் இன்ஸ்பெக்டர் ராமதாஸ் உதவியுடன் எங்களை மீட்டு சிகிச்சைக்காக சேர்த்தார். விஷயத்தை கேள்விப்பட்ட எங்கம்மா உடனே ஓடியாந்துட்டாங்க. `இதுக்காகவா உங்களை கஷ்டப்பட்டு வளர்த்தேன்...'னு அழுதாங்க. <\/p><p>`நீயும் அனுப்பிட்ட, அப்பாவும் ஏத்துக்கல. நாங்க எங்க போவோம்? வேற வழி தெரியல, இந்த முடிவை எடுத்துட்டோம்'னு சொன்னேன். <\/p><p>இப்ப நாங்க பொழச்சுட்டோம். ஆனா அப்பா வீட்டுல இருக்கறதுக்கான ஏற்பாடு செஞ்சாதான் எங்களால வாழ முடியும். அதை அதிகாரிகள் செஞ்சு கொடுத்தா போதும், யாருக்கும் தொந்தரவு தராம வாழ்ந்திடுவோம்'' என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/thanjavur-siblings-attempted-suicide-due-to-family-issues-now-awaits-help","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/07c15c3e-a1f3-4eff-ab0a-5aa3c34ab724\/306c74ae_04e1_4b17_a5d4_07349797de42.jpg","pubdate":"Sat, 10 Apr 2021 12:36:00 +0000"},{"title":"கேரளா: வைரலான மாணவர்களின் நடன வீடியோ... சர்ச்சையை அடுத்து குவியும் ஆதரவு!","text":"<p>கேரள மாநிலம் கொச்சி மரைன் டிரைவ் பகுதியில் 2017-ம் ஆண்டு மகளிர் தினத்தில் ஆண்களும் பெண்களும் ஒன்றாகக் கூடி நின்றதை கண்டித்து சிவசேனா அமைப்பினர் தாக்குதல் நடத்தினர். இதற்கு எதிர்ப்பு தெரிவித்து `கிஸ் ஆஃப் லவ்' என்ற அமைப்பினர் முத்தப் போராட்டத்துக்கு அழைப்பு விடுத்தனர். திருவனந்தபுரம், கோழிக்கோடு எனப் பல இடங்களில் இந்த முத்தப் போராட்டம் நடந்தது. இந்த விவகாரம் கேரள சட்டசபையிலும் எதிரொலித்தது. <\/p><p>இப்போது, திருச்சூர் மெடிக்கல் காலேஜில் இந்து மாணவியும், இஸ்லாமிய மாணவரும் நடனமாடிய வீடியோவை சிலர் `லவ் ஜிகாத்' என அவதூறு பேசியதால், அதற்கான கண்டனம் மற்றும் எதிர்ப்பை தெரிவிக்கும் வகையில், அதைப் போன்ற நடன வீடியோக்களுக்கு அழைப்பு விடுக்கப்பட்டுள்ளது பரபரப்பைக் கிளப்பியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/15df616d-63a5-424c-b770-dcf9fe85dd2c\/FB_IMG_1618028375186.jpg\" \/><figcaption>ஜானகி<\/figcaption><\/figure><p>கேரள மாநிலம் திருச்சூர் மருத்துவக் கல்லூரி மாணவர் நவீன் கே.ரசாக் மற்றும் மாணவி ஜானகி ஓம் பிரகாஷ் ஆகியோர் சேர்ந்து, கல்லூரி வளாகத்தில் ஜெர்மன் பாப் பாடலான ரஸ்புடின் (Rasputin)-க்கு ஆடிய 30 விநாடி வீடியோ, சமூக வலைதளங்களில் தீயாய் பரவி வருகிறது. அடர் ஊதா நிற சீருடையில் நவீனும், வெளிர் ஊதா நிற சீருடையில் ஜானகியும் புத்துணர்வுடன் அதில் ஆடுகிறார்கள். திருச்சூர் மருத்துவக் கல்லூரி கேம்பஸுக்குள் அவர்கள் ஆடிய அந்த நடனத்தை அவர்களின் நண்பர் மொபைல் போனில் வீடியோ எடுத்து சமூக வலைதளங்களில் பகிர்ந்துள்ளார். அந்த வீடியோ இன்டர்நெட் சென்சேஷன் ஆக, பலரும் அதை விரும்பிப் பார்த்தனர், பகிர்ந்தனர். இன்னொரு பக்கம், சர்ச்சைகளும் கிளப்பப்பட்டன. <\/p><p>அழுத்தங்கள் நிறைந்த மருத்துவப்படிப்புக்கு இடையில் ரிலாக்ஸ்டு ஆக இந்த மாணவர்கள் ஆடும் நடனத்தை பலரும் வரவேற்று வாழ்த்த, ஒரு தரப்பு இந்த மாணவர்களின் மதங்களைக் குறிப்பிட்டு சர்ச்சைக்குரிய கருத்துகளை பதிவு செய்ய ஆரம்பித்தனர். அது இந்த வீடியோவை இன்னும் வைரலாக்கியது. இஸ்லாமியரான நவீன் கே.ரசாக் மற்றும் இந்துவான ஜானகி ஓம் பிரகாஷ்ஷின் பெயர்களை முன்வைத்து, `லவ் ஜிகாத்' என்று அவதூறு கிளப்பி, வைரல் வீடியோவை சிலர் விவாதத்துக்கு உள்ளாக்கினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a119234e-5adb-4830-9a0f-df4d5907d4f2\/FB_IMG_1618028322722.jpg\" \/><figcaption>ரசாக்<\/figcaption><\/figure><p>நவீன் மற்றும் ஜானகிக்கு ஆதரவளித்தும், இந்த நடனத்தை மதத்துடன் தொடர்புபடுத்திப் பேசியவர்களுக்குத் தங்களின் கண்டனங்களையும் எதிர்ப்பையும் தெரிவிக்கும் விதமாகவும், திருச்சூர் மருத்துவக் கல்லூரி மாணவ, மாணவிகள் அதே `ரஸ்புடின்' நடனம் ஆடி அதை சமூக வலைதளங்களில் #resisthate என்ற ஹேஷ்டேக்குடன் பதிவேற்றம் செய்து வருகின்றனர். `வெறுப்பது உங்கள் திட்டம் எனில், அதை எதிர்ப்பது எங்கள் முடிவு' என்ற வாசகத்துடன் திருச்சூர் மருத்துவக் கல்லூரி மாணவ, மாணவிகள் தங்களது நடன வீடியோக்களை சமூக வலைதளங்களில் பதிவேற்றம் செய்துவருவது, அதிக கவனம் பெற்று வருகிறது.  <\/p><p>நடனத்தில் மதத்தை திணித்து விமர்சனம் செய்பவர்களுக்கு எதிராக சி.பி.எம் கட்சியின் மாணவர் அமைப்பான எஸ்.எஃப்.ஐ எதிர்வினை ஆற்றும் பணியில் இறங்கியுள்ளது. அந்த வகையில், கொச்சி அறிவியல் மற்றும் தொழில்நுட்ப பல்கலைக்கழக எஸ்.எஃப்.ஐ அமைப்பு `STEP UP WITH RASPUTIN, AGAINST RACISM' என்ற கேப்ஷனில் நடனப் போட்டிக்கு அழைப்பு விடுத்துள்ளது.<\/p><figure class=\"op-interactive\"><\/figure><p>மாணவர்கள் `ரஸ்புடின்' நடனம் ஆடி அந்த வீடியோவை அவர்களது வாட்ஸ்அப் எண் அல்லது எஸ்.எஃப்.ஐ மெயில் ஐடிக்கு அனுப்ப, அவர்கள் வேண்டுகோள் வைத்துள்ளனர். வரும் புதன்கிழமைக்குள் வீடியோக்களை அனுப்பி வைக்க வேண்டும் என்றும், சிறந்த நடனத்துக்கு 1,500 ரூபாய் பரிசு வழங்கப்படும் எனவும் எஸ்.எஃப்.ஐ அறிவித்துள்ளது.<\/p><p>நடனம் வைரலானது குறித்து ஜானகி கூறுகையில், ``எனக்கு திருவனந்தபுரம்தான் சொந்த ஊர். அம்மா மாயா டாக்டர். அப்பா ஓம் பிரகாஷ் மருத்துவ ஆராய்ச்சியாளர். இந்த வீடியோ இவ்வளவு வேகமாகப் பரவும் என நாங்கள் எதிர்பார்க்கவில்லை. சில சினிமா செலிபிரிட்டிகள் கமென்ட் செய்யத் தொடங்கியபோதுதான், இதன் வீச்சு  எனக்குப் புரிந்தது. இந்தப் பாடல் எங்கள் இருவருக்கும் பிடித்தமான பாடல் என்பதால் நடனமாடினோம். நவீனின் நண்பர் முஸ்தாக்தான் மொபைலில் இந்த வீடியோவை எடுத்தார்\" என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e4a8df56-e3c6-440b-866a-83245520f426\/FB_IMG_1618028389953.jpg\" \/><figcaption>ஜானகி<\/figcaption><\/figure><p>இதுபற்றி நவீன் கூறுகையில், ``வயநாடு மாவட்டம் மானந்தவாடி எனது சொந்த ஊர். அப்பா ரசாக் பிசினஸ் செய்துவருகிறார். அம்மா தில்சாத். நானும் ஜானகியும் கிளாஸ் முடிந்த பிறகு ஹாஸ்பிட்டலின் மாடியில், நோயாளிகள் இல்லாத பகுதியில் நடனம் ஆடினோம்.  கிளாஸுக்கு போய்விட்டு வந்ததால் அதே யூனிஃபார்மில் இருந்தோம். எங்கள் காம்பினேஷன் வொர்க் அவுட் ஆகியிருக்கிறது. எங்கள் மருத்துவக் கல்லூரியில் `வைக்கிங்ஸ்' என்ற நடனக்குழுவை சீனியர்கள் தொடங்கி வைத்தார்கள். நானும் ஜானகியும் முதலாம் ஆண்டில் இருந்தே இந்த டீமில் இருக்கிறோம்\" என்றார்.<\/p><p>``நடனத்தில் அதிக ஈடுபாடு இருந்தாலும், மருத்துவப்படிப்பை சிறப்பாக நிறைவு செய்வதுதான் எங்களுக்கு முக்கியம்\" என்கிறார்கள் ஜானகியும் நவீனும்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/women\/kerala-medical-students-rasputin-video-went-viral-more-students-dancing-to-protest","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/750e78e3-e60d-4709-a0b4-6104ee8f6902\/IMG_20210410_094757.jpg","pubdate":"Sat, 10 Apr 2021 11:59:09 +0000"},{"title":"குடியாத்தம்: தேடி வந்த கணவர்... `காதலனைப் பிரிய மனமில்லை!’ - மனைவியால் நேர்ந்த கொடூரம்","text":"<p>திருப்பத்தூர் மாவட்டம், ஆம்பூரை அடுத்துள்ள கென்னடி குப்பத்தைச் சேர்ந்தவர் கோவிந்தராஜ். இவருக்கு வயது 50. இரவு நேரக் காவலாளியாக வேலை செய்துவந்தார். கோவிந்தராஜின் மனைவி கல்யாணி கருத்து வேறுபாடு காரணமாகக் கணவனைப் பிரிந்து குடியாத்தம் அருகேயுள்ள ராமாலை தண்ணீர் பந்தல் பகுதியில் டிபன் கடை நடத்திவந்தார். இதற்கிடையே, பிரிந்து சென்ற மனைவியை சமீபத்தில் தேடிச் சென்ற கோவிந்தராஜ், `இனி சேர்ந்து வாழலாம்’ என்று கூறி மனைவியுடனேயே தங்கினார்.<\/p><p><strong>மரணத்தில் சந்தேகம்<\/strong><\/p><p>இந்தநிலையில், கடந்த 4-ம் தேதி மர்மமான முறையில் கோவிந்தராஜ் இறந்துகிடந்தார். தன்னைத் தானே கழுத்தை அறுத்துக்கொண்டு அவர் தற்கொலை செய்துகொண்டதாக கோவிந்தராஜின் உறவினர்களிடம் கூறியிருக்கிறார் மனைவி கல்யாணி. இதையடுத்து, சொந்த ஊரான கென்னடி குப்பத்துக்கு கணவரின் உடலைத் தூக்கிச் சென்று இறுதிச் சடங்கு செய்திருக்கிறார். உடலில் ரத்தக் காயங்களும், முகம் சிதைந்தும் இருந்ததைப் பார்த்து உறவினர்கள் சந்தேகமடைந்துள்ளனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/5ae9710b-7d9c-4199-85d0-f87d8cb35a72\/WhatsApp_Image_2021_04_10_at_10_10_33_AM.jpeg\" \/><figcaption>கல்யாணி<\/figcaption><\/figure><p>அது குறித்துக் கேட்டதற்கு மனைவி கல்யாணியும் முன்னுக்குப் பின் முரணாக பதில் கூறியுள்ளார். உறவினர்களுக்குச் சந்தேகம் வலுத்ததால், போலீஸாருக்குத் தகவல் கொடுத்தனர். நிகழ்வு பரதராமி காவல் நிலையத்துக்குட்பட்டு நடந்திருப்பதால், அந்த போலீஸார் விரைந்து சென்று உடலை மீட்டு பிரேத பரிசோதனைக்காக குடியாத்தம் அரசு மருத்துவனைக்கு அனுப்பிவைத்தனர். கோவிந்தராஜின் அக்காள் தங்கம்மாள், `தம்பி மரணத்தில் மர்மம் இருக்கிறது. கொலையாக இருக்கவும் வாய்ப்பிருக்கிறது’ என்று புகாரளித்தார். அதன்பேரில், போலீஸாரும் வழக்கு பதிந்து விசாரணையைத் தொடங்கினர். <\/p><p>இந்தநிலையில், மனைவி கல்யாணியைப் பிடித்து போலீஸார் கிடுக்கிப்பிடியாகத் தீவிர விசாரணை நடத்தியபோது, கோவிந்தராஜ் கொலை செய்யப்பட்ட பகீர் தகவல்கள் வெளிவந்துள்ளன.<\/p><p><strong>இளம் வயது காதலன்<\/strong><\/p><p>இது குறித்து போலீஸ் வட்டாரத்தில் விசாரித்தபோது, ``கோவிந்தராஜைப் பிரிந்து மகள் வசிக்கும் ராமாலை தண்ணீர் பந்தல் கிராமத்துக்குச் சென்ற கல்யாணி தனியாகவே வசித்துவந்திருக்கிறார். அவர் நடத்தி வந்த டிபன் கடைக்குத் தேவையான பொருள்களை வாங்குவதற்காக அதே பகுதியைச் சேர்ந்த நித்தியானந்தம் என்பவரின் ஆட்டோவில் சென்று வந்திருக்கிறார். அப்போது, நித்தியானந்தத்துடன் கல்யாணிக்கு நெருங்கிய நட்பு ஏற்பட்டது. தன்னைவிட 10 வயது இளையவர் என்றாலும், கணவரைப் பிரிந்து வாழ்வதால் நித்தியானந்தத்துடன் தொடர்பை ஏற்படுத்திக்கொண்டார் கல்யாணி. காதலன் நித்தியானந்தம், கல்யாணி தங்கியிருந்த வீட்டுக்கு தினமும் வந்து செல்வதை வழக்கமாகக் கொண்டிருந்ததாகவும் கூறப்படுகிறது <\/p><p>இந்தச் சூழலில், பிரிந்து சென்ற கணவர் கோவிந்தராஜ் மீண்டும் தன்னைத் தேடி வந்ததை கல்யாணி விரும்பவில்லை. கணவரின் வருகை காதலனுடன் இருந்த நெருக்கத்துக்கு இடையூறாக அமைந்தது. இதனால், கணவன் கோவிந்தராஜைக் கொலை செய்ய காதலனுடன் சேர்ந்து திட்டம் வகுத்துள்ளார் கல்யாணி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/31b32e7b-98b9-4bf3-8491-778d943d88c6\/WhatsApp_Image_2021_04_10_at_10_10_33_AM.jpeg\" \/><figcaption>நித்தியானந்தம்<\/figcaption><\/figure><p><strong>கொடூரக் கொலை<\/strong><\/p><p>சம்பவத்தன்று இரவு வீட்டில் தூங்கிக்கொண்டிருந்த கோவிந்தராஜின் தலையில் இருவரும் சேர்ந்து பாறாங்கல்லைப் போட்டுள்ளனர். இதில், அவரின் முகப் பகுதி நசுங்கியது. ரத்தம் பீறிட்டு வெளியேறியதால் கோவிந்தராஜ் துடிதுடித்துப்போனார். கோபம் அடங்காத மனைவி கல்யாணியும், அவரின் காதலனும் அதே பாறாங்கல்லை எடுத்து உடம்பின் மீது போட்டுள்ளனர். சிறிது நேரத்தில் கோவிந்தராஜ் உயிரிழந்தார். இதையடுத்து, <a href=\"https:\/\/www.vikatan.com\/latest-news\">அறை முழுவதும் தேங்கி உறைந்துபோன ரத்தக்கறையை இருவரும் சேர்ந்து சுத்தப்படுத்தியுள்ளனர். கோவிந்தராஜ் தற்கொலை செய்துகொண்டதாக அனைவரையும் நம்ப வைப்பதற்காக அவர் இறந்த பின்னரும் கத்தியால் கொடூரமாகக் கழுத்தை அறுத்துள்ளனர்<\/a>. <\/p><p>உடலைத் துணியால் சுற்றி வைத்துவிட்டு அழுவதற்கு ரெடியாக அமர்ந்திருந்த கல்யாணி விடிந்ததும் கத்தி கூச்சலிட்டிருக்கிறார். அந்தப் பகுதியில் வசிக்கும் மகள், மருமகனுக்குத் தகவல் தெரிவித்துவிட்டு உடலைச் சொந்த ஊருக்குக் கொண்டு வந்திருக்கிறார். கல்யாணியின் நாடகம் உறவினர்களிடம் எடுபடவில்லை. வசமாக சிக்கிக்கொண்டது விசாரணையில் தெரியவந்தது’’ என்றனர். இதையடுத்து, கொலை வழக்காகப் பதிவு செய்த போலீஸார் மனைவி கல்யாணியையும், அவரின் காதலன் நித்தியானந்தத்தையும் கைதுசெய்துள்ளனர்.<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/crime\/wife-and-her-friend-arrested-in-husband-murder-case","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/7d36e8b5-4b15-445f-8af6-06b34cef8d0d\/WhatsApp_Image_2021_04_10_at_2_10_29_PM.jpeg","pubdate":"Sat, 10 Apr 2021 09:37:07 +0000"},{"title":"விபத்தில் இறந்தவர் கணவர் என்று அறியாது முதலுதவி அளித்த செவிலியின் துயரம்!","text":"<p> <\/p>\n\n<p style=\"text-align: justify;\">சேலம் மாவட்டம் ஓமலூர் அருகே பச்சனம்பட்டியில் நடந்த விபத்தில் படுகாயமடைந்த ஒருவர் அவசரமாக அரசு மருத்துவமனைக்கு கொண்டு வரப்பட்டார். அவருக்கு மருத்துவமனையில் இருந்த செவிலியர்கள் முதலுதவி செய்தனர். ஆனால், காயமடைந்தவரைப் பரிசோதித்த மருத்துவர் வரும் வழியிலேயே அவரது உயிர் பிரிந்து விட்டதாக அறிவித்தார். இறந்தவரது முகத்தில் அதிக அளவில் ரத்தம் வழிந்திருந்த காரணத்தால் அவரது முகத்தை அடையாளம் காண முடியாமலிருந்திருக்கிறது. செவிலியர் சிவகாமி இறந்தவரது முகத்தை துடைத்து சுத்தப் படுத்தும் போது இறந்தவர் தன்னுடைய கணவர் என்பது அதிர்ச்சிக்குரிய வகையில் தெரிய வந்திருக்கிறது.<\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: center;\"><iframe frameborder=\"0\" height=\"315\" scrolling=\"no\" src=\"https:\/\/www.youtube.com\/embed\/iRe---hNcqc\" width=\"450\"><\/iframe><\/p>\n\n<p style=\"text-align: justify;\">தனது கணவருக்குத்தான் தான்... அவர் இறந்தது தெரியாமல் இவ்வளவு நேரம் முதலுதவி செய்திருக்கிறோம் என்பதை அறிந்ததும் அதிர்ந்து துடித்துப்போன செவிலியர், தமது கணவரது உடலைக் கட்டிப் பிடித்த அழுத காட்சி அங்கிருந்தோரை பெரும் சோகத்தில் ஆழ்த்துவதாக இருந்தது.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/sep\/24\/salem-accident--nurse-sivagamis-shocking-fate-3006933.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/9\/24\/w600X390\/nurse.jpg"],"pubdate":"Monday, September 24, 2018 02:55 PM +0530"},{"title":"என் மீதான பாலியல் புகார்களை சட்டப்படி எதிர்கொள்வேன்: மத்திய இணை அமைச்சர் M J அக்பர் மீ டூவுக்கு பதிலடி!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">மத்திய இணை அமைச்சரும், பிரபல பத்திரிகையாளராக அறியப்பட்டவருமான M J அக்பர் மீது ‘மீடூ’ பாலியல் புகார் சுமத்தப்பட்டிருந்தது. தம் மீது சுமத்தப்பட்ட பாலியல் புகார்களுக்கு எதிர்வினையாக அக்பர் தமது அமைச்சர் பதவியை ராஜினாமா செய்யக்கூடும் என்று எதிர்பார்க்கப்பட்ட நிலையில், தமது ஆப்ரிக்கப் பயணத்தை முடித்துக் கொண்டு நாடு திரும்பிய அக்பர், தம் மீது சுமத்தப்பட்டுள்ள மீடூ பாலியல் புகார்கள் உள்நோக்கம் கொண்டவை என்றும் அத்தனை குற்றச்சாட்டுகளையும் தாம் சட்டப்படி தம் வழக்கறிஞர்கள் மூலம் எதிர்கொள்ளவிருப்பதாகவும் ராஜினாமா செய்யப்போவதில்லை என்றும் தெரிவித்துள்ளார். இன்னும் சில மாதங்களில் பாராளுமன்றத் தேர்தல் வரவுள்ள நிலையில் தமது பெயருக்கும், மதிப்புக்கும் களங்கள் கற்பிக்கும் வகையில் இம்மாதிரியான புகார்கள் திட்டமிட்டு உருவாக்கப்பட்டு பொது வெளியில் வெளியிடப்பட்டு வருவதாக அக்பர் தெரிவித்துள்ளார்.<\/p>\n\n<p style=\"text-align: justify;\">தி இந்து பத்திரிகை நிர்வாகி என். ராம், அமைச்சர் அக்பரின் எதிர்வினை குறித்துப் பத்திரிகையாளர் மாநாட்டில் பேசுகையில், ‘அமைச்சர் ராஜினாமா செய்யாதது நல்லது தான். ஏனென்றால், இப்போது அவர் மீதான குற்றச்சாட்டுகள் குறித்து மேலும் ஆதாரங்களைச் சேகரிக்கவோ, பாலியல் வழக்கு குறித்து விசாரித்து போதுமான தகவல்களைப் பெறவோ போதுமான வாய்ப்புகள் அதிகமும் கிடைக்கும். ஒருவேளை அவர் ராஜினாமா செய்து விட்டாரென்றால் 15 நாட்களில் மக்கள் இந்த விஷயத்தை மறந்து விடுவார்கள்.’ என்றார்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/oct\/15\/minister-m-j-akbar-reacts-against-his-me-too-complaint-3020828.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/10\/15\/w600X390\/me_too_mj_akbar.jpg"],"pubdate":"Monday, October 15, 2018 10:53 AM +0530"},{"title":"பாஜகவின் விஸ்வரூப வெற்றிக்கு சுப்ரமணிய சுவாமி கூறிய ‘நச்’ காரணம்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">நடந்து முடிந்த பாராளுமன்றத்தேர்தலில் வடமாநிலங்களில் பாஜகவின் விஸ்வரூப வெற்றி குறித்தும் தமிழகத்தில் அந்த வெற்றி செல்லுபடியாகாமை குறித்தும் அக்கட்சியின் மூத்த உறுப்பினர்களில் ஒருவரும் தமிழகப் பிரபலமும் ஆன சுப்ரமணிய சுவாமியிடம் கேள்வியொன்று முன் வைக்கப்பட்ட போது அவரளித்த பதில்;<\/p>\n\n<p style=\"text-align: justify;\">பாஜகவின் தனித்த மாபெரும் வெற்றிக்கு இந்திய அளவில் ஒரே ஒரு காரணம் தான் முன்னணியில் இருக்கிறது. அது இந்துத்வா கொள்கை.<\/p>\n\n<p style=\"text-align: justify;\">இன்றைய நிலையில் கடந்த தேர்தலைக் காட்டிலும் முதன்முறை ஓட்டளிக்கக் கூடிய இளம் தலைமுறையினர் 10% அதிகரித்திருக்கின்றனர். அவர்களுக்கு தேசபக்தி அதிகரித்திருக்கிறது. பாகிஸ்தான் என்றாலே, அவர்களிடம் அணுகுண்டு இருக்கிறது, அவர்களை ஒன்றுமே செய்ய முடியாது, எல்லைப்புறச் சண்டைகளில் எதிர்த்தாக்குதலுக்காக பாகிஸ்தானுக்குள் போன இந்திய வீரர்கள் யாரும் உயிருடன் திரும்பி வர முடியாது என்றெல்லாம் இருந்த மாயையை உடைத்து புல்வாமா தாக்குதல் விவகாரத்தில் மிகச்சரியாக பழிதீர்த்துக் கொண்டது இந்தியா. காரணம் நம் வீரர்களிடையேயும், இந்திய மக்களிடையேயும் நிலவிய தேசபக்தி. அகில இந்திய அளவில் பாஜகவின் கொள்கையாக இருக்கும் இந்த எழுச்சி உணர்வை தமிழகத்தில் சரியாகத் தூண்டி விட்டாலே போதும் அடுத்த இரண்டு ஆண்டுகளில் தமிழகத்தில் பாஜக எந்த மாநிலக்கட்சிகளுடனும் கூட்டணி வைத்துக் கொள்ளாமலே கூட தமிழகத்தில் மிகப்பெரிய வெற்றியை அடைய முடியும். அது தான் எனது விருப்பமும் கூட. அதை விட்டு விட்டு பாஜகவின் தமிழகத் தலைவர்கள் தலைமையைக் கவர இப்போது செய்து கொண்டிருக்கும் வேலைகளையே மீண்டும் தொடர்ந்து செய்வார்களானால் தமிழகத்தில் பாஜக அதிமுக, திமுக என்று எவருடனாவது கூட்டணி வைத்துக் கொண்டு அடுத்தடுத்த தேர்தல்களிலும் 4 அல்லது 5 சீட்டுகள் பெற்று அடுத்தடுத்த தேர்தல்களையும் சந்திக்க வேண்டியது தான். இந்த இரு கட்சிகளுடன் கூட்டணி வைப்பதைக்காட்டிலும் என்னைக் கேட்டால் நான் டிடிவி தினகரனுடன் இனி வரும் தேர்தல்களில் பாஜக கூட்டணி வைக்கலாம் என்று பரிந்துரைப்பேன். <\/p>\n\n<p style=\"text-align: justify;\">- என்றார் சுவாமி.<\/p>\n\n<p style=\"text-align: justify;\">அத்துடன், பாஜக தற்போது அதிமுகவுடன் கூட்டணி வைத்து தேர்தலைச் சந்தித்தது கூட சந்தர்ப்பவாதக் கூட்டணியே. இனி 2 ஆண்டுகளுக்கு மட்டும் இவர்களுடனான கூட்டணி போதுமானது. அதன் பின் இவர்களை அனுசரிக்கத் தேவை இல்லை. தற்போது ஆட்சி மாற்றம் நிகழாமல் தடுக்கவே இந்தக் கூட்டணி தேவைப்படுகிறதே தவிர பிறகும் மாநில அளவில் இவர்களுடன் இணைந்திருக்க அவசியமில்லை. கிடைத்திருக்கும் இந்த 2 ஆண்டுகள் முடிவதற்குள் தமிழக பாஜகவினர், இங்கிருக்கும் மக்கள் மனதில் கோயில்களில் திராவிடர் கழகத்தினர் அடித்து வரும் கொள்ளைகள், தெய்வ நிந்தனைகள், அராஜகங்கள் குறித்து போதுமான அளவு விழிப்புணர்வை ஏற்படுத்தி, உங்களுக்கு அவர்களால் எந்த ஒரு ஆபத்து என்றாலும் உடன் இணைந்து நின்று போராட நாங்கள் உடன் இருக்கிறோம் என்கிற தைரியத்தையும் புகுத்த வேண்டும். அப்படிப் புகுத்தினால் மக்கள் வடமாநிலங்களைப் போலவே தமிழகத்திலும் பாஜகவை நம்பும் நிலை வரும். அப்படித்தான் தமிழகத்தில் வேரோடி இருக்கும் ஐஎஸ் ஐஎஸ் தீவிரவாத அமைப்பின் வேர்களையும், இன்னும் மிஞ்சி இருக்கும் விடுதலைப் புலிகள் குழுவைச் சார்ந்தவர்களையும் அப்புறப்படுத்த வேண்டும். இதையெல்லாம் இந்த 2 ஆண்டுகளுக்குள் செய்து முடித்து விட்டால் போதும் அடுத்த பாராளுமன்றத் தேர்தலில் பாஜக தனித்து நின்றே பெரும்பான்மை தொகுதிகளில் தமிழகத்தில் ஜெயிக்க வாய்ப்பிருக்கிறது.<\/p>\n\n<p style=\"text-align: justify;\">- என்றும் சுப்ரமணிய சுவாமி தந்தி தொலைக்காட்சிக்கு அளித்த நேர்காணல் ஒன்றில் தெரிவித்துள்ளார்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/may\/27\/subramania-swamys-reason-for-bjps-grand-victory-3159483.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/5\/27\/w600X390\/s.jpg"],"pubdate":"Monday, May 27, 2019 11:40 AM +0530"},{"title":"ராகுல் காந்தியும், அமித் ஷாவும் நேருக்கு நேர் பார்த்தப்போ ஒரு ‘ஹாய்’ கூட சொல்லிக்கலை! இதான் அரசியல் நாகரீகம்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">இந்திய அரசியலைப் பொறுத்தவரை வட இந்திய அரசியல்வாதிகள், தென்னிந்திய அரசியல்வாதிகளை விட அரசியல் நாகரீகம் மிக்கவர்கள் என்று பல சமயங்களில் மீடியாக்களால் புகழப்படுவார்கள். காரணம் பாராளுமன்றத்தின் உள்ளேயோ அல்லது சட்டமன்றத்தின் உள்ளேயே அவர்களுக்குள் அரசியல் ரீதியாக ஆயிரம் தர்க்கங்களும், காரசாரமான விவாதங்களும் நடக்கும். கட்டிப் புரண்டு மல்லுக்கட்டாத குறையாக மோதிக் கொள்வார்கள். ஆனால், மக்கள் நிறைந்த சபை, பொது வெளி, விழாக்களில் ஒன்றாகப் பங்கேற்கும் சந்தர்பங்கள் அமையும் போதெல்லாம் குடும்ப நண்பர்களைப் போல நலம் விசாரிக்கத் தயங்க மாட்டார்கள். குறைந்த பட்சம் எப்பேர்ப்பட்ட அரசியல் எதிரிகள் என்றாலும் ஒரு புன்னகையாவது பரிமாறிக் கொள்வார்கள் என்று தான் இதுவரை நற்பெயர் எடுத்திருந்தார்கள்.<\/p>\n\n<p style=\"text-align: justify;\">ஆனால், இன்று காலை பாராளுமன்றத்தின் 4 ஆம் எண் நுழைவாயில் வழியாக காங்கிரஸ் தலைவர் ராகுல் காந்தி வெளியேறிக் கொண்டிருக்கையில் சொல்லி வைத்தாற் போல பாரதீய ஜனதா கட்சியின் தலைவர் அமித்ஷா உள்ளே எண்ட்ரி ஆனார். இருவரும் வெகு நெருக்கமாக, எதிரும், புதிருமாய் வாசலைக் கடக்க நேர்கையில் இருவரது முகத்திலும் புன்னகை இருந்ததென்னவோ வாஸ்தவமே, ஆனால் அது இவர்கள் இருவரும் ஒருவருக்கொருவர் பரிமாறிக் கொண்டது அல்ல. அங்கே குழுமியிருந்த அவரவர் கட்சியினருக்கானது.<\/p>\n\n<p style=\"text-align: justify;\">இருவருமே மிக நீண்ட கால அரசியல் அனுபவம் வாய்ந்தவர்கள். அவர்களுக்கு அரசியல் நாகரீகத்தைப் பற்றிச் சொல்லித்தர தேவையில்லை. ஆனால், இந்தியாவின் பிரதான இரு தேசியக் கட்சிகளின் தலைமைப் பொறுப்பில் இருக்கக் கூடியவர்கள் இப்படி பொதுமக்கள் உலவும் இடங்களில் குறைந்த பட்ச அரசியல் நாகரீகத்தைக் கூட கிடப்பில் போட்டு ஒரு  ‘ஹாய்’ கூட சொல்லிக் கொள்ளாது, முகத்தைத் திருப்பிக் கொண்டு சென்றது ரசிக்கும்படியாக இல்லை.<\/p>\n\n<p style=\"text-align: justify;\">இப்படி இருக்கும் வட இந்திய அரசியல்வாதிகளுக்கு இனி அதிமுக, திமுக போன்ற தமிழக அரசியல்வாதிகளின் அரசியல் நாகரீகம் பற்றிப் பேச எந்த தகுதியுமிருப்பதாகத் தெரியவில்லை.<br \/>\n <\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/mar\/12\/rahul-gandhi--amit-shah-came--close-but-didnt-even-say-hi-2879218.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/3\/12\/w600X390\/rahul_amidhsha.jpg"],"pubdate":"Monday, March 12, 2018 02:17 PM +0530"},{"title":"டிக் டாக் விபரீதங்கள்: பல்ட்டி அடிக்க முயன்று உயிரை விட்ட டான்ஸர் இளைஞன்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">கர்நாடகாவைச் சேர்ந்த டான்ஸர் இளைஞர் ஒருவர் தனது விபரீதமான டிக் டாக் முயற்சியால் நேற்று மரணத்தைத் தழுவி இருப்பது மிகுந்த வருத்தத்திற்குரிய செய்தி. 22 வயது குமார் ஆர்கெஸ்ட்ரா ஒன்றில் டான்ஸராகவும் இசைக் கலைஞராகவும் பணியாற்றி வந்திருக்கிறார். தனது வித்யாசமான விடியோக்கள் மூலம் டிக் டாக்கில் பிரபலமான குமார் கடந்த 15 ஆம் தேதி தனது நண்பருடன் இணைந்து மேலுமொரு வித்யாசமான டிக் டாக் விடியோ முயற்சியில் ஈடுபட்டிருக்கும் போது எதிர்பாராத விதமாக கழுத்து முறிந்து தண்டுவடத்தில் பலத்த அடியுடன் மருத்துவமனையில் அனுமதிக்கப்பட்டிருக்கிறார். நடந்தது என்னவென்றால், தனது நண்பர் ஒருவரது உதவியுடன் பின்னோக்கி பல்ட்டி அடித்து அதை டிக் டாக் விடியோ பதிவாக்கும் முயற்சியில் குமார் ஈடுப்படும் போது பல்ட்டியில் தவறு ஏற்பட்டு தலை தரையில் மோதி கழுத்து முறிவு ஏற்பட்டிருக்கிறது. உடனடியாக மருத்துவமனையில் அட்மிட் செய்யப்பட்ட போதும்  தண்டுவடத்தில் பலத்த அடிபட்டு காயம் ஏற்பட்டதில் பக்கவாத நிலையில் நேற்று வரை விக்டோரியா மருத்துவமனையில் சிகிச்சையில் இருந்திருக்கிறார். இந்நிலையில் நேற்று பிற்பகலில் சிகிச்சை பலனளிக்காத நிலையில் குமார் மரணமடைந்ததாகத் தகவல்.<\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: center;\"><iframe frameborder=\"0\" height=\"360\" scrolling=\"no\" src=\"https:\/\/www.youtube.com\/embed\/UajNemchaho\" width=\"450\"><\/iframe><\/p>\n\n<p style=\"text-align: justify;\">கர்நாடக மாநிலம் தும்கூர் மாவட்டம் சிக்கநாயக்கன ஹள்ளி தாலுகாவைச் சேர்ந்த குமாரின் பெற்றோர் நரசிம்ம மூர்த்தி மற்றும் ராமக்கா இருவரும் விவசாயக்கூலித் தொழிலாளிகள். தற்போது மகனை இழந்து வாடும் அந்த ஏழைப் பெற்றோருக்கு குமாரின் மரணம் மிகப்பெரிய அதிர்ச்சியைத் தந்துள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">விபத்துக்குப் பின் மருத்துவமனையில் இருந்த நாட்களில் பத்திரிகையாளர்களிடம் பேசிய குமார், தனது விபரீத டிக் டாக் முயற்சி குறித்து மிகவும் மன வேதனைப்பட்டிருக்கிறார். சமூக ஊடகச் செயலியான டிக் டாக்கில் மேலும் மேலும் பிரபலமாகும் ஆசையில் தன்னைப் போன்ற இளைஞர்கள் இப்படிப் பட்ட ஆபத்தான முயற்சிகளில் ஈடுபடக் கூடாது என்பதற்கு தனக்கு நேர்ந்த விபத்து ஒரு பெரும் எச்சரிக்கையாக இருக்கட்டும் என்று அவர் கூறியதாகத் தகவல்.<\/p>\n\n<p style=\"text-align: justify;\">குமாரின் மரணம், டிக் டாக் ஆசையால் நேர்ந்தது. சமூக ஊடகச் செயலிகளில் லைக்குகளுக்காகவும் ஃபேன் ஃபாலோயிங்கை அதிகரிப்பதற்காகவும் இளைஞர்களும், பெண்களும் இது போன்ற ஆபத்தான முயற்சிகளில் ஈடுபடுவது தொடர்ந்து அதிகரித்து வருகிறது. இப்படியான விளைவுகள் ஏற்படும் என்று அறிந்து தான் முன்பே இந்தச் செயலிக்கு தடை விதிக்கக் கோரி பொது நல வழக்கு போடப்பட்டது. ஆயினும் டிக் டாக் ஆதரவாளர்களின் வேண்டுகோளுக்கு இணங்கி அதற்கான தடை நீங்கி தற்போது மீண்டும் டிக் டாக் தன் வேலையைக் காட்டி வருகிறது.<\/p>\n\n<p style=\"text-align: justify;\">டிக் டாக்கால் விபத்து மரணங்கள் மட்டுமா நேர்கின்றன. கொலை, குடும்பத் தகராறு, விவாகரத்துகளும் பெருகி வருகின்றன.<\/p>\n\n<p style=\"text-align: justify;\">ஒரு சாரர், தங்களது தனித்திறமைகளை வளர்த்தெடுக்கவும், அவற்றை பொதுவெளியில் வைத்து பிறர் பாராட்டுகளைப் பெறவும், சின்னத்திரை, பெரியதிரை வாய்ப்புகளைப் பெறவும் டிக் டாக் உதவுகிறது என்று டிக்டாக்கிற்கு ஆதரவாக வாதிடுகிறார்கள். இன்னும் சிலரோ, அதிலென்ன அவ்வளவு பெரிய ஆபத்தா இருக்கிறது. அது வெறும் செயலி, அதைப் பொழுது போக்கிற்காகவும், மன அழுத்தத்தைப் போக்கவும் மட்டுமே பயன்படுத்திக் கொள்கிறோம். இதிலென்ன தவறு இருக்கிறது? அதைப் போய்த் தடுப்பானேன் என்கிறார்கள். இன்னும் சிலரோ, இது மிகக் கொடுமையான கலாச்சாரச் சீர்கேட்டுக்கு வழிவகுக்கும். இதனால் சமுதாயத்திற்கு என்ன நலன் விளைந்து விடப் போகிறது. இதை உடனடியாக ஒழித்துக் கட்டியே ஆக வேண்டும் என்கிறார்கள்.<\/p>\n\n<p style=\"text-align: justify;\">இரண்டு தரப்பில் எது வெல்கிறதோ இல்லையோ, டிக் டாக்கால் இன்று ஒரு உயிர் பறி போயிருக்கிறது மட்டும் எவராலும் மறுக்க முடியாத நிஜம்.<\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">Video Courtesy: TOI<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/jun\/24\/dancer-died-after-tik-tok-stunt-3178155.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/6\/24\/w600X390\/tik_tak_death.jpg"],"pubdate":"Monday, June 24, 2019 11:56 AM +0530"},{"title":"உயர் அதிகாரியின் பாலியல் தொல்லையை சமூக ஊடகத்தில் பதிவு செய்த பெண் ஐஏஎஸ் அதிகாரி!","text":"<p> <\/p>\n\n<p style=\"text-align: justify;\">ஹரியானா கேடரில் பணிபுரிந்து வரும் பெண் ஐஏஎஸ் அதிகாரி ஒருவர் ஞாயிறு அன்று தனது முகநூல் கணக்கில்... இந்தியில் தனது உயர் அதிகாரி, தனக்கு தொடர்ந்து அளித்து வரும் பாலியல் ரீதியிலான தொல்லைகள் குறித்து பதிவு செய்திருந்தார்.<\/p>\n\n<p style=\"text-align: justify;\">முகநூலில் தான் பதிவு செய்திருந்த தகவலை அப்படியே புகாராக்கி சண்டிகர் காவல்நிலையத்துக்கு மின்னஞ்சலும் செய்திருப்பதாக அவர் தெரிவித்திருந்தார். ஆனால், அவரது புகாருக்கு எந்தவிதமான பலனும் இல்லை. தொடர்ந்து தொலைபேசியில் தொடர்பு கொண்ட போதும் சரி, மாநிலத்தின் உள்துறை செயலருக்கு எஸ் எம் எஸ் அனுப்பிய போதும் சரி அதற்கான பலன் இந்த விஷயத்தை தான் முகநூலில் பதிவு செய்து விட்டு அச்சு ஊடகங்களுக்குத் தெரியப்படுத்திய வரையிலும் கூட கிணற்றில் போட்ட கல்லாகவே இருப்பதாக அவர் தெரிவித்துள்ளார்.<\/p>\n\n<p style=\"text-align: justify;\">தனது புகாரில் அவர் குறிப்பிட்டுள்ளபடி, பாலியல் குற்றம் சாட்டப்பட்டுள்ள உயரதிகாரி, அதிகாரப்பூர்வ கோப்புகளில் ஜூனியர் பெண் அதிகாரியான தான் எதிர்ப்புக் கருத்துக்களை எழுதக் கூடாது எனத் தடுக்கும் பொருட்டு இவ்விதமாகத் தன்னிடம் நடந்து கொண்டதாக தெரிவித்துள்ளார். சம்மந்த்தப்பட்ட அந்த உயரதிகாரியின் பெயரை பொது வெளியில் வெளிப்படையாக தெரிவிப்பது குறித்து தனக்கேதும் ஆட்சேபணை இல்லை என அவர் குறிப்பிட்டிருந்த போதும் தற்போது இந்த வழக்கு விசாரணை நடைபெற்று வருவதால் இந்தி ஊடகங்கள் இருவரது பெயரையும் வெளியிடவில்லை. <\/p>\n\n<p style=\"text-align: justify;\">ஆட்சியர் அலுவலகத்தில் தனக்கு நேர்ந்த வித்யாசமான அனுபவத்தைப் பற்றிக் குறிப்பிடுகையில் அந்தப் பெண் அதிகாரி;<\/p>\n\n<p style=\"text-align: justify;\">‘மே 31 ஆம் தேதி தனது அறைக்கு என்னை அழைத்த அந்த உயர் அதிகாரி, அறைக்குள் தான் அழைக்கும் வரை எவரும் வரக்கூடாது என பிற அலுவலர்களுக்கு உத்தரவிட்டார். பின்னர் என்னிடம், நீ இங்கே எப்படி வேலை செய்ய விரும்புகிறாய்? துறை சார்ந்த அலுவலக வேலையைச் செய்ய விரும்புகிறாயா? அல்லது பொழுது போக்காக வேலை செய்ய விரும்புகிறாயா? என்றும் கேட்டார். அதோடு அதிகாரப் பூர்வ அலுவலக கோப்புகளில் கையெழுத்திடும் போதும், குறிப்புகள் எழுதும் போதும் எதிர்ப்புக் கருத்துகளை அதில் பதிவு செய்யக் கூடாது எனக் கூறினார். அவர் எனக்கு வேலை செய்யக் கற்றுத்தரும் விதத்தைப் பார்த்தால் புதுமணமகளுக்கு புகுந்த வீட்டில் வேலை கற்றுத்தருவது போல இருந்தது. அதனால் தான் அவரது நடத்தை எனக்கு ஒழுக்கக் கேடானது போலத் தோன்றியது.’  - என விவரித்திருந்தார்.<\/p>\n\n<p style=\"text-align: justify;\">அது மட்டுமல்ல, பிறகு ஜுன் 6 ஆம் தேதி மாலை 5 மணிக்கு அந்த உயர் அதிகாரி அவரது அலுவலகத்துக்கு அழைத்தார், நான் சென்று அவரது நாற்காலிக்கு எதிரில் அமர்ந்து 7.39 மணி வரை காத்திருந்தேன். பிறகு என்னை எழுந்து அவரது அருகில் வரச்சொன்னார். கணினியில் எப்படிப் பணிபுரிவது எனக் கற்றுத்தருவதாகச் சொல்லி அவரது அருகில் அமரச் சொன்னார். நான் அவரது அருகில் அமர்ந்த போது, மேலும் அருகில் நெருங்கி வந்து அமருமாறு கூறினார். அப்போது மேலும் நெருங்கி அமர்ந்து என்னைத் தொட முயன்றார். இத்தகைய நடவடிக்கைகள் எனக்கு ஒழுக்கக் கேடானதாகத் தோன்றியதால் நான் புகார் அளித்திருக்கிறேன் என்றும் அவர் குறிப்பிட்டிருந்தார்.<\/p>\n\n<p style=\"text-align: justify;\">இதைப் பற்றி சம்மந்த்தப் பட்ட உயரதிகாரியிடம் விசாரித்ததில், அவர் தன் மீதான குற்றச்சாட்டை முற்றிலுமாக நிராகரித்தார். நான் ஒரு உயரதிகாரி என்ற முறையில், எனக்குக் கீழே பணிபுரியும் ஜூனியர் அதிகாரிகளுக்கு வேலை கற்றுத் தருவது எனது கடமை. அதைத்தான் நான் செய்தேன். அந்த இளம் பெண் அதிகாரி குறிப்பிடுவது போல இங்கே எதுவும் நடக்கவில்லை. அதோடு அலுவலகக் கோப்புகளில் தவறான கருத்துக்களைப் பதிவு செய்வதை அந்தப் பெண் அதிகாரி தொடர்ந்து செய்து வந்தார். அப்படிச் செய்யக்கூடாது என நான் அறிவுறுத்தினேன். ஒரு மேலதிகாரியாக இதுவும் எனது கடமை. அலுவலக நேரத்தில் பெண் அதிகாரிகள் பணிபுரியும் சூழலில் தனியாக இருக்கக் கூடிய சந்தர்பங்களை நான் பெரும்பாலும் நிராகரித்து விடுவேன். எப்போதாவது அப்படி நேர்ந்திருந்தால் அது வெகு குறைவான சமயங்களிலாக மட்டுமே இருந்திருக்கலாம். எனத் தெரிவித்திருக்கிறார்.<\/p>\n\n<p style=\"text-align: justify;\">பெண் அதிகாரியின் புகார் குறித்தான விசாரணை தொடர்ந்து நடைபெற்று வருவதாகவும்,  உண்மையில் யார் மீது தவறு என்பது விசாரணையின் முடிவில் தெரிய வரும் என்கிறது ஹரியானா காவல்துறை.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/jun\/11\/haryana-woman-ias-officer-accuses-senior-of-sexually-harassing-2937608.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/6\/11\/w600X390\/stop_violence_against_woman.jpg"],"pubdate":"Monday, June 11, 2018 12:57 PM +0530"},{"title":"நிலத்தை உழுதால் இந்திரன் மழையைக் கொண்டு வருவானா? இந்த இளம்பெண்களின் நம்பிக்கை ஈடேறுமா?","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">மழை வேண்டி வருணனையும், இந்திரனையும் துதிப்பதும், அவர்களை மகிழ்விக்க யாகங்கள் நடத்துவதும் வேதகால நாகரீகத்தின் போது பின்பற்றப்பட்ட பழக்கங்களில் ஒன்று. இப்போதும் அந்தப் பழக்கம் ஆங்காங்கே இருக்கத்தான் செய்கிறது. ஆனால், அப்படி பெரும்பொருட்செலவுடன் யாகங்களை நடத்துபவர்கள் செல்வந்தர்களாகவும், அரசியல்வாதிகளாகவுமே இருப்பார்கள். சாதாரண மக்களில் யாரும் இப்படி யாகங்கள் நடத்துவதில்லை என்றாலும் அவர்களுக்கும் அப்படியான நம்பிக்கைகள் பலமாகவே இருக்கின்றன. மக்களில் சிலர் கழுதைகளுக்குத் திருமணம் செய்வதும், தவளைகளுக்குத் திருமணம் செய்வதும். ஏன் சில இடங்களில் எறும்புகளுக்குக கூட திருமணம் செய்விக்கிறார்கள் என்று கேள்விப்பட்டோம்... மக்களது நம்பிக்கையின் வெளிப்பாடு தான் இவையெல்லாம். மக்கள் ஏன் இப்படியான விஷயங்களை எல்லாம் நம்புகிறார்கள் எனில், ‘நீரின்றி அமையாது இவ்வுலகு’ என்பதால் தான். மழையின் அத்யாவசியம் அப்படிப்பட்டதாக இருப்பதால்... மழை பொய்த்துப்போனால், வராத மழையை கட்டி இழுத்துக் கொண்டு வர வைக்கவே இத்தகைய உத்திகளை அவர்கள் கையாள்கிறார்கள்.<\/p>\n\n<p style=\"text-align: justify;\">இவற்றைத் தவிர்த்து மழை வேண்டி தொடர்ந்து நிலத்தை உழும் புது விதமான நம்பிக்கையொன்றை உத்தரப் பிரதேச மாநிலத்தில் இரு இளம்பெண்கள் தற்போது அறிமுகப்படுத்தியிருக்கிறார்கள். அறிமுகப்படுத்த இதொன்றும் புதிய உத்தியில்லை... முன்பே வேத காலத்திலும் அதற்குப் பிந்தைய காலங்களிலும் பருவ மழை பொய்த்துப் போன காலங்களில் வராத மழையை வரவழைக்க மக்கள் அதீத நம்பிக்கையுடன் நிலத்தை உழுது வைப்பது வழக்கம் தான். ஆனால், அந்தப் பழக்கத்தை இந்த தலைமுறையில் இப்பெண்கள் மீட்டெடுக்க முயற்சிக்கிறார்கள். அவர்களது முயற்சி பலித்தால் நல்லது. <\/p>\n\n<p style=\"text-align: justify;\">வேத காலம் மழைக்கடவுளாக இந்திரனைக் குறிக்கிறது. எனவே, உத்தரப் பிரதேச விவசாயி ஒருவரின் மகள்களான இவ்விரு பெண்களும் தமது தந்தையுடன் இணைந்து மழை வேண்டி இந்திரனைத் துதித்து நிலத்தை உழுது கொண்டிருக்கிறார்கள். உழுவது என்றால் டிராக்டர் வைத்து அல்ல, நிலத்தில் இறங்கி ஏர்கலப்பை பிடித்து மனம் முழுக்க மழை குறித்த மிகுந்த எதிர்பார்ப்புடன் கடந்த ஐந்தாண்டுகளாகவே போதிய மழையின்றி வறண்டு கிடக்கும் தங்கள் நிலத்தை ஆழ உழுது கொண்டிருக்கிறார்கள். <\/p>\n\n<p style=\"text-align: justify;\">இந்த முறையாவது மழை பொய்க்காது பூமி தழுவினால் மாத்திரமே தங்களால் ஜீவிக்க முடியும் என்பதால் அவர்கள் தங்களது நம்பிக்கையொன்றை மட்டுமே பற்றுக்கோடாக வைத்து நிலத்தை உழுது கொண்டிருக்கிறார்கள். இப்படி உழுவதால் இந்திரனின் மனம் குளிர்ந்து மழை பெய்யும் என்பது அவர்களது நம்பிக்கை. மழைக்கடவுளான இந்திரனை மகிழ்விக்க ஆயர்கள் பெரும் யாகங்களை நடத்தி இந்திர விழா எடுப்பதாக மகாபாரதத்தில் வரும். ஆயர்களின் தலைவனான கிருஷ்ணன் இந்திர வணக்கத்தையும், இந்திர விழாவென்ற பெயரில் கால்நடைகள் யாகத்தில் பலியிடப்படுவதை எதிர்த்தும் ஒரு சமயத்தில் இந்திரனுக்கான விழாவை தடுத்தி நிறுத்து விடுகிறார். அப்போது கோபம் கொண்ட இந்திரன் பெருமழையாகக் கொட்டித் தீர்க்க ஒட்டுமொத்த ஆயர்பாடியும் வெள்ளத்தில் மூழ்காது தடுக்க கோவர்த்தனகிரி மழையை கிருஷ்ணன் குடையாகப் பிடித்தார் என்கின்றன பாகவத புராணக் கதைகள். <\/p>\n\n<p style=\"text-align: justify;\">மேற்கண்ட நம்பிக்கைகளை அடிப்படையாகக் கொண்டே உத்தரப் பிரதேசத்தில் அந்த இளம்பெண்கள் இந்திரன் மனம் குளிர்ந்து மழையாகப் பொழிவான் எனும் மிகுந்த நம்பிக்கையோடு தங்களது நிலத்தை ஏர்கலப்பையால் உழுது கொண்டிருக்கிறார்கள். நம்பிக்கையின் பால் இப்படி செய்வது நல்ல விளைவைத் தரலாம். ஒருவேளை இயற்கை இம்முறையும் பொய்த்தாலும் இந்தப் பெண்களுக்கு ஏமாற்றமாக இருக்கும். விவசாயம் பட்டுப் போகும். அதைத் தாண்டி இந்த நம்பிக்கையால் சமூகத்துக்கு எந்தவிதமான கேடும் இல்லை. ஆனால், இதே மாதிரியான நம்பிக்கையோடு தான் நாட்டில் பலர் மழை வேண்டி தவளைகளுக்குக் கல்யாணம் செய்யலாம், நாய்களுக்குக் கல்யாணம் செய்யலாம், கழுதைகளுக்குக் கல்யாணம் செய்யலாம் என்று வினோதமான காரியங்களில் இறங்கி விடுகிறார்கள்.<\/p>\n\n<p style=\"text-align: justify;\">அது சமூகத்திற்கு கேடோ இல்லையோ? நிச்சயம் அந்தந்த விலங்குகளுக்கு உயிர் வதையாகக் கூட இருக்கலாம்.<\/p>\n\n<p style=\"text-align: justify;\">எனவே மழைக்கடவுள் இந்திரனே! தயவு செய்து மக்கள் மழை வேண்டி மேலும் புது தினுசாக ஏதாவது வினோத சம்பிரதாயங்களைத் தொடங்கும் முன் தயவு செய்து அந்தந்த வருடக்கோட்டா மழையை மட்டும் அவ்வப்போது சரியாக டெலிவரி செய்து விடுங்களேன் பிளீஸ்!<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/jul\/02\/up-farmers-daughters-plough-field-to-please-rain-god-2951782.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/7\/2\/w600X390\/up_girls_plough_land.jpg"],"pubdate":"Monday, July 2, 2018 01:22 PM +0530"},{"title":"‘ஸ்பா’ சென்ட்டரில் பாலியல் தொழிலில் ஈடுபட்டதாகக் குற்றம் சாட்டப்பட்ட 35 வெளிநாட்டுப் பெண்கள் கைது!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">உத்தரபிரதேச மாநிலம், நொய்டா 18 வது செக்டர், வணிக மையப் பகுதியில் இயங்கும் சில ஸ்பா சென்ட்டர்களில் சட்ட விரோதமாக பாலியல் தொழில் நடந்து வருவதாகப் புகார் எழுந்ததை ஒட்டி  கெளதம் புத் நகர் காவல்துறை கண்காணிப்பாளர் வினீத் ஜெய்ஸ்வால் தலைமையில் நேற்று மாலையில் அங்கிருக்கும் 14 ஸ்பா சென்ட்டர்களில் நொய்டா காவல்துறையினர் சோதனையில் ஈடுபட்டனர். மாலையில் தொடங்கிய சோதனை நள்ளிரவு வரை நீண்டதாகத் தகவல்.<\/p>\n\n<p style=\"text-align: justify;\">சுமார் 7 சர்க்கிள் அதிகாரிகள்,  8 காவல்நிலைய அதிகாரிகள், ஆண்களும், பெண்களுமாக 30 துணை ஆய்வாளர்கள், ஆன், பெண் கான்ஸ்டபிள்கள் உள்ளிட்ட 14 போலீஸ் டீம்கள் அமைக்கப்பட்டு தேடுதல் வேட்டையில் இறங்கியதில் அப்பகுதியில் இயங்கி வந்த ஸ்பா சென்ட்டர்களில் கணிசமான அளவில் பாலியல் தொழில் நடத்தப்பட்டு வருவது கண்டுபிடிக்கப்பட்டுள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">காவல்துறை சோதனையில் இதுவரை 35 பேர் கைது செய்யப்பட்டுள்ளனர். அவர்களில் 25 பேர் பெண்கள், 10 பேர் ஆண்கள். கைதானவர்களில் கணிசமானவர்கள் தாய்லாந்து உள்ளிட்ட அயல்நாட்டுப் பெண்கள். பிடிபட்டவர்களிடம் இருந்து ரூ 1 லட்சம் பணமும், பீர் பாட்டில்களும், பயன்படுத்தப்பட்ட, பயன்படுத்தப்படாத ஆணுறைகள் போன்ற தடை செய்யப்பட்ட பொருட்கள் பறிமுதல் செய்யப்பட்டுள்ளதாக காவல்துறை ஆய்வாளர் ஜெய்ஸ்வால் தெரிவித்துள்ளார்.<\/p>\n\n<p style=\"text-align: justify;\">சோதனை நடத்தப்பட்டு குற்றம் நடப்பதாகக் கண்டறியப்பட்டுள்ள 14 ஸ்பா சென் ட்டர்களுக்கும் தற்போது சீல் வைக்கப்பட்டுள்ளது. இவற்றில் 3 ஸ்பா சென்ட்டர்களில் வெகு நிச்சயமாகப் பாலியல் தொழில் நடத்தப்பட்டதற்கான உறுதியான ஆதாரங்கள் கிடைத்திருப்பதாகத் தகவல்.<\/p>\n\n<p style=\"text-align: justify;\">சம்மந்தப்பட்ட ஸ்பா சென்ட்டர்கள் மீது வழக்குப் பதிவு செய்வதோடு அவற்றின் உரிமையாளர்கள் மீது குண்டர் சட்டத்தின் கீழ் நடவடிக்கை எடுக்கவும் முயற்சிகள் மேற்கொள்ளப்பட்டு  வருவதாக காவல்துறை துணை ஆய்வாளர் ஜெய்ஸ்வால் தெரிவித்துள்ளார்.<\/p>\n\n<p style=\"text-align: justify;\">உத்தரப் பிரதேச மாநிலம் போதைப் பொருள் பயன்பாட்டிலும் இந்திய மாநிலங்கள் அனைத்தையும் விட முன்னணியில் இருப்பது முன்னரே அறிந்த செய்தி தான். இந்நிலையில் ஸ்பா சென்ட்டர்கள் என்ற பெயரில் வெளிநாட்டுப் பெண்களை வேலைக்கு எடுத்து அவர்களைத் தங்களது சுயநலத்திற்காக பாலியல் தொழிலாளிகளாக மாற்றும் முயற்சியிலும் பலர் ஈடுபட்டிருப்பதாக அறியும் போது மக்களுக்கு ஸ்பா சென் ட்டர்கள் மீதான நம்பிக்கை குறைந்துகொண்டே போக வாய்ப்புகள் அதிகம் உள்ளது.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/jul\/01\/35-arrested-in-alleged-sex-trade-at-noida-spa-centres-3183092.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/7\/1\/w600X390\/sex_trade_in_spa_centre.jpg"],"pubdate":"Monday, July 1, 2019 12:36 PM +0530"},{"title":"32 வயது இளைஞரின் உயிரை உறிஞ்சிக் குடித்த எம் ஆர் ஐ ஸ்கேன் மெஷின்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">ராஜேஷ் மாரு, 32 வயது இளைஞர். கடந்த சனிக்கிழமையன்று தனது மூத்த சகோதரியின் மாமியாருக்கு எம் ஆர் ஐ ஸ்கேன் பரிசோதனை பரிந்துரைக்கப்பட்டிருந்ததால், உடல்நலமற்ற அவரைப் பார்த்து நலம் விசாரித்து விட்டு மருத்துவமனையில் தனது சகோதரிக்கு ஏதாவது உதவி தேவைப்பட்டால் செய்வதற்காக தனது மைத்துனருடன் மும்பையின் இருக்கும் BYL நாயர் மருத்துவமனைக்குச் சென்றிருந்தார். <\/p>\n\n<div style=\"text-align:center\">\n<figure class=\"image\" style=\"display:inline-block\"><img alt=\"பலியான ராஜேஷ் மாரு\" height=\"233\" src=\"http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/1\/29\/MRI-Machine-sucked-mumbai-man.png\" width=\"350\" \/>\n<figcaption><sup>பலியான இளைஞர் ராஜேஷ் மாரு...<\/sup><\/figcaption>\n<\/figure>\n<\/div>\n\n<p style=\"text-align: justify;\">அங்கே, அதே மருத்துவமனையிலேயே முன்னதாக சிகிச்சை பெற்று வந்த ராஜேஷின் சகோதரியின் மாமியாரான லக்‌ஷ்மி சோலங்கிக்கு செயற்கை சுவாசம் அளிக்க ஆக்ஸிஜன் சிலிண்டர் பொருத்தப்பட்டிருந்ததால் ஸ்கேன் அறைக்குள் செல்வதற்கு முன்பு அங்கிருந்த டியூட்டி டாக்டர் இடம் ஆக்ஜிஜன் சிலிண்டரை ஸ்கேன் அறைக்குள் எடுத்துச் செல்லலாமா? என்று ஆலோசனை கேட்டிருக்கிறார்கள். ஏனெனில் எம் ஆர் ஐ ஸ்கேன் அறைக்குள் உலோகப் பொருட்களுக்கு அனுமதி இல்லை என்பதால்; ஆனால், அப்போது ஸ்கேன் அறைக்கான வார்ட்பாய், ஸ்கேன் அறைக்குள் பரிசோதனை மெஷின் ஸ்விட்ச் ஆஃப் செய்யப்பட்டிருப்பதால், அச்சம் கொள்ளத் தேவையில்லை எனக்கூறி ஆக்ஸிஜன் சிலிண்டரை உள்ளே கொண்டு செல்ல அனுமதி அளித்திருக்கிறார். <\/p>\n\n<p style=\"text-align: justify;\">இவர்களுக்கு 7.30 மணியளவில் ஸ்கேன் நேரம் ஒதுக்கப்பட்டிருந்ததால், மருத்துவர் அவர்களை உடனடியாக  ஸ்கேன் அறைக்குள் சென்று காத்திருக்குமாறும், தான் 10 நிமிடங்களில் பரிசோதனை அறைக்குள் வந்து விடுவதாகவும் கூறி விட்டு அவரது மற்ற வேலைகளைத் தொடர்ந்திருக்கிறார். மருத்துவர் ஆலோசனையின் பேரில், வார்ட் பாய் கூறியவாறு லக்‌ஷ்மி சோலங்கிக்குத் தேவையான ஆக்ஸிஜன் சிலிண்டருடன் தனது மைத்துனருக்குப் பதிலாக ராஜேஷ் மாரு ஸ்கேன் அறைக்குள் நுழைந்திருக்கிறார். நோயாளியின் மகனும், ராஜேஷின் மைத்துனருமான ஹரிஷ் சோலங்கி தனது விரலில் இருந்த மோதிரத்தை கழற்ற இயலாததால் அவருக்குத் தன் தாயாருக்கு உதவியாக ஸ்கேன் அறைக்குள் செல்ல அனுமதி மறுக்கப்பட்டிருக்கிறது. அதனால் தான் ஹரிஷுக்குப் பதிலாக ராஜேஷ் ஆகிஸிஜன் சிலிண்டருன் உள்ளே நுழைய வேண்டியதாயிற்று என்கிறார்கள் அவர்களுடன் இருந்த உறவினர்கள். <\/p>\n\n<p style=\"text-align: justify;\">ராஜேஷ் ஸ்கேன் அறைக்குள் நுழைந்த மாத்திரத்தில் உடனடியாக எம் ஆர் ஐ ஸ்கேனின் மின் காந்தப் புலங்களால் அதி விரைவுடன் இழுக்கப்பட்டு கையிலிருந்த ஆக்ஜிஜன் சிலிண்டருடன் ஸ்கேன் மெஷினுக்குள் மாட்டிக் கொண்டார். அதிக விசையுடன் உறுஞ்சப்பட்ட வேகத்தில் அவரது கை சிலிண்டருக்கு அடியில் சிக்கிக் கொள்ள சிலிண்டர் லீக் ஆகத் தொடங்கி மொத்த ஆகிஸிஜனும் ராஜேஷின் சுவாசக்குழாயினுள் வலுக்கட்டாயமாக நிரம்பத் தொடங்கி கண்ணிமைக்கும் நேரத்தில் ராஜேஷ் மிக ஆபத்தான நிலையைச் சென்றடைந்தார். அங்கு அப்போது, வார்ட்பாய் அறிவித்திருந்தபடி ஸ்கேன் அறையில் மெஷின் ஸ்விட்ச் ஆஃப் செய்யப்பட்டிருக்கவில்லை என்பது துரதிருஷ்டமான விஷயம். விபரீதத்தை உணர்ந்த மருத்துவமனைப் பணியாளர்கள் உடனடியாக ராஜேஷை மீட்க விரைந்தாலும் அவரை உயிருடன் மீட்க இயலவில்லை. ஸ்கேன் மெஷினில் இருந்து ராஜேஷை விடுவித்து அருகில் இருக்கும் ஜெ ஜெ மருத்துவமனைக்கு உயிர் காக்கும் சிகிச்சை அளிக்க எடுத்துச் சென்ற போதும், சுவாசப் பையில் நிரம்பியிருந்த அதிகப்படியான ஆக்ஸிஜன் சப்ளை காரணமாக உடல் வீக்கமடைந்து ஊதிப்போய் அங்கு சென்ற 10 நிமிடங்களுக்குள்ளாக ராஜேஷ் தனது கடைசி மூச்சை நிறுத்திக் கொண்டார் என்றிருக்கிறார் அங்கிருந்த பெயர் வெளியிட விரும்பாத மருத்துவர் ஒருவர்.<\/p>\n\n<p style=\"text-align: justify;\">எம் ஆர் ஐ ஸ்கேன் மெஷினால் உறிஞ்சப்பட்டு இளைஞர் ஒருவர் பரிதாபமாக மரணமடைய டியூட்டி டாக்டரின் அலட்சியமும், வார்ட் பாயின் கவனக்குறைவுமே காரணம் எனக்கருதி தற்போது அவர்கள் இருவரும் கைது செய்யப்பட்டுள்ளனர். வழக்கு குறித்த விசாரணை நடைபெற்று வருகிறது. <\/p>\n\n<p style=\"text-align: justify;\">இதில் பரிதாபகரமான விஷயம் என்னவென்றால், ராஜேஷ் மாருவின் அம்மா காலாவின் தேற்ற முடியாத அழுகை. மகனது துர் மரணத்தைக் கேள்விப் பட்டதில் இருந்து அவருக்கும் உடல்நிலை மோசமாகி விட மருத்துவமனை சிகிச்சையிலிருப்பதாக தகவல். அது மட்டுமல்ல, அவர்களது குடும்பத்தைப் பொறுத்தவரை ராஜேஷுக்கு மூன்று சகோதரர்களும், மூன்று மூத்த சகோதரிகளும் இருப்பதாகக் கேள்வி. அவர்களுள் தனது இளைய மகனே தனது கஷ்டங்களைப் புரிந்து கொண்டு குடும்பத்தின் மீதி மிகுந்த பற்று கொண்டு தன் மீது மிகுந்த பாசத்துடன் இருக்கக் கூடியவர். அவர் ஒருவரை நம்பியே நானும் எனது மனைவியும் வாழ்ந்து வந்தோம். இனி எங்கள் மகனுக்கு நாங்கள் எங்கே போவோம்’ அவனுக்கு திருமணத்திற்காகப் பெண் பார்க்கலாம் என்று கூறும் போதெல்லாம், வேண்டாம், இந்தச் சிறிய வீட்டில் வைத்து திருமணம் செய்து கொள்ள முடியாது. கொஞ்சம் பெரிதாக வீடு கட்டிக் கொண்டு பிறகு திருமணத்தைப் பற்றி யோசிக்கலாம் என்று தட்டிக் கழித்துக் கொண்டே இருந்தவன் சமீபகாலமாகத் தான் 32 வயதாகி விட்டதே என்று திருமணத்திற்கு வரன் பார்க்க ஒப்புக் கொண்டிருந்தான். அதற்குள் இப்படியாகி விட்டதே! நான் என்ன செய்வேன் என்று கதறி அழும் அவரது தாயாரைத் தேற்றுவார் யாருமில்லை.’<\/p>\n\n<p style=\"text-align: justify;\">எம் ஆர் ஐ ஸ்கேன் என்பது அதிக விசை கொண்ட மின்காந்தப் புலங்களால் உடலை ஊடுருவி உடலுக்குள் இருக்கும் நோய்க்குறைபாடுகளைக் கண்டறியும் முறை. இந்த ஸ்கேன் பரிசோதனையில் ஈடுபடுத்தப்படுவதற்கு முன்பு மருத்துவர், பரிசோதனக்குள்ளாகும் நோயாளி மற்றும் அவரைச் சார்ந்தவர்களுக்கு தகுந்த முன்னெச்சரிக்க நடவடிக்கைகள் மற்றும் ஸ்கேன் அறைக்குள் நுழைவதற்கான கட்டுப்பாட்டு விதிகள் உள்ளிட்டவற்றைப் பற்றி அறிவுறுத்த வேண்டும் என்கின்றன மருத்துவ விதிகள். ஆனால் ராஜேஷின்  வழக்கிலோ அவரது மருத்துவர் எந்த விதமான எச்சரிக்கைகளையும் அவர்களுக்கு அளித்ததாகத் தெரியவில்லை என்கின்றன வழக்கு குறித்த விவரங்கள்.<br \/>\n <\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/jan\/29\/man-dies-after-being-sucked-into-mri-scan-machine-at-mumbai-hospital-2-arressted-2853440.html","image":["http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/1\/29\/MRI-Machine-sucked-mumbai-man.png"],"pubdate":"Monday, January 29, 2018 11:48 AM +0530"},{"title":"சுப்ரமண்யபுரம் ஸ்டைலில் காதலித்த பெண்ணையே பகடைக்காயாக்கி படுகொலை செய்யப்பட்ட இளைஞர்!","text":"<p> <\/p>\n\n<p style=\"text-align: justify;\">டெல்லி, கியாலா பகுதியின் ரகுபீர் நகர் குடியிருப்பு வாளாகத்தைச் சேர்ந்த அங்கித் சக்ஸேனாவுக்கும், இஸ்லாமிய பெண்ணான சஹானாவுக்கும் இடையே ஐந்தாறு வருடங்களாகவே காதல். ஆரம்பகாலத்தில் இருவரும் அருகருகே இருந்த வீடுகளில் வசித்திருந்தனர், பின்னர் சஹானா குடும்பம் அதே குடியிருப்பில் வேறு ஒரு வீட்டுக்கு குடி பெயர்ந்த போதும் அவர்களது காதல் மட்டும் மாறாமல் தொடர்ந்து கொண்டு தான் இருந்தது.  அங்கித்தைப் பொறுத்தவரை அவர் ரகுபீர் நகர் குடியிருப்புவாசிகளின் செல்லப்பிள்ளை. அவரைப் பிடிக்காதவர்களோ, வெறுப்பவர்களோ அங்கு யாருமில்லை. 23 வயது இளம் ஃபோட்டோகிராஃபரான அங்கித், தனது நீளமான சிகையலங்காரம்,  பிறருடன் எளிதில் கலகலப்பாகப் பேசிச் சிரித்துக் கொண்டாடும் குணம் போன்றவற்றால் ஏரியாவாசிகளால் ‘மோக்லி’ எனச் செல்லப்பெயரிட்டு அழைக்கப்பட்டவர் அங்கித். <\/p>\n\n<p style=\"text-align: justify;\">அப்படி ஏரியாவே கொண்டாடிய இளைஞனைத்தான் கடந்த வியாழன் அன்று இரவில் அடித்துக் காயப்படுத்தி கழுத்தறுத்து கொன்று போட்டிருக்கிறார்கள். இவ்வளவும் நடந்தது வேறெங்கோ கண்காணாத தொலைவில் அல்ல, அங்கித்தின் குடியிருப்பு வளாகத்தினுள்ளெயே தான். படுகொலையைச் செய்தது வேறு யாரும் அல்ல, யாரை அங்கித் தனது உயிராக நேசித்தாரோ அந்தப் பெண்ணின் இளைய சகோதரனால் தான் இந்த வன்கொலை நிகழ்த்தப் பட்டிருப்பதாகச் செய்தி.<\/p>\n\n<p style=\"text-align: justify;\">வெள்ளியன்று மாலை அப்பகுதியின் பாஜக தலைவர் மனோஜ் திவாரி அங்கித்தின் வீட்டுக்குச் சென்று அவரது குடும்பத்தினரிடம் இளைஞரின் கொலையுண்டதைப் பற்றி விசாரித்து அங்கித் மரணத்துக்கான தனது இரங்கலைப் பதிவு செய்தார். அன்று மாலையே டெல்லி முதல்வர் அரவிந்த் கெஜ்ரிவால் அங்கே வருகை தர இருந்ததால் ஏரியாவில் எங்கும் பதற்றம் நிரம்பியிருந்தது. ஏனெனில் கொலையுண்டது  ஒரு இந்து இளைஞர். கொலையைச் செய்தது ஒரு முகமதிய இளைஞன் என்பதால் அந்தப் பகுதியில் மதக்கலவரத்தைத் தூண்டும்விதமான சம்பவங்கள் எதுவும் நிகழ்ந்து விடக் கூடாதே! என்பதில் காவல்துறை மிகுந்த கவனம் செலுத்தியது. கொலையுண்ட இளைஞர் தொடர்ச்சியாக இல்லாவிட்டாலும் அவ்வப்போது தனக்குத் தோணும் போதெல்லாம் பாஜகவின் துணை அமைப்புகளில் ஒன்றான பஜ்ரங்தளத்தில் ஈடுபாட்டுடன் இணைந்து பணியாற்றக் கூடியவர் என்பதால் அவருடைய மரணம் இஸ்லாமியர்களுக்கு எதிரான மதக்கலவரமாகி விடக் கூடது என காவல்துறையினர் எண்ணினர்.<\/p>\n\n<p style=\"text-align: justify;\">அங்கித், சஹானா காதல் விவகாரம் கடந்த ஐந்தாறு ஆண்டுகளாகத் தொடர்ந்த போதும் இருவரது குடும்பத்தினருக்கும் தெரிய வந்தது 8 மாதங்களுக்கு முன்பு தான். விஷயமறிந்ததும் அங்கித் தரப்பில் காதலுக்கு பெரிதாக எதிர்ப்புகள் எழவில்லை. ஆனால், சஹானா குடும்பத்தார் இந்தக் காதலை முற்றிலுமாக எதிர்த்திருக்கிறார்கள். சஹானாவைப் பற்றி வெளிவந்த தகவல்களைப் பொருத்தவரை, அவர் மிகவும் அமைதியான பெண், அனாவசியமாக யாருடனும் பேச்சு வார்த்தை வைத்துக் கொள்ளாத சுபாவம் கொண்ட பெண். தனது வீட்டிலிருந்து 1 கிலோ மீட்டர் தொலைவில் அமைந்த டியூசன் சென் ட்டருக்குச் செல்லும் போது மட்டுமே வீட்டை விட்டு வெளியில் வரக்கூடிய பெண்ணாக சஹானா இருந்திருக்கிறார். அப்படி டியூசன் சென் ட்டருக்கு செல்லும் போது சஹானாவை அவரது இளைய சகோதரர் தான் தனது இருசக்கரவாகனத்தில் இறக்கி விடுவது வழக்கமாம். அந்த சந்தர்ப்பத்தில் சஹானாவின் சகோதரர் அவ்விடத்தை விட்டு அகன்றதும், டியூசன் தொடங்குவதற்கு சற்று முன்பே அங்கு வந்து சஹானாவுக்காகக் காத்திருக்கும் அங்கித்துடன் சஹானா சில நிமிடங்கள் பேசுவது வழக்கம். இப்படித் தொடர்ந்த சந்திப்புகள் சஹானா வீட்டாரின் எதிர்ப்பையும் மீறி தொடர்ந்து கொண்டு தான் இருந்திருக்கின்றன. சமீபத்தில் சஹானாவுக்குத் தனது வருமானத்தில் புதிதாக அலைபேசி ஒன்றையும் அங்கித் பரிசளித்திருக்கிறார். அந்த அலைபேசி தான் தற்போது அங்கித் உயிருக்கு எமனாகி இருக்கிறது.<\/p>\n\n<p style=\"text-align: justify;\">அங்கித்தைப் பொருத்தவரை அவரது ஏரியாவாசிகளுக்கு அவர் ஒரு செல்லப்பிள்ளையாகத் தான் வலம் வந்திருக்கிறார். 23 வயது இளைஞர், கலகலப்பானவர், புகைப்படக்காரர், தலைமுடியை சற்று நீளமாக வளர்த்துக் கொண்டு துறுதுறுப்பாக காலனியில் திரிந்தகாரணத்தால் அவருக்கு ‘மோக்லி’ என்ற பட்டப்பெயரும் உண்டாம். சம்பவ தினத்தன்று சஹானா, அங்கித்தை தனது வீட்டுக்கு அருகிலுள்ள ஓரிடத்தில் வந்து காத்திருக்கச் சொல்லி இருக்கிறார். அப்படிச் செய்யச் சொல்லி அவரை அவரது குடும்பத்தார் வற்புறுத்தி இருக்கிறார்கள். பின்பு சஹானாவை அடித்து, மிரட்டி அறைக்குள் வைத்துப் பூட்டி விட்டு, சஹானாவுக்காகக் காத்திருந்த அங்கித்தை பின்னாலிருந்து தாக்கி தடுமாறி விழச்செய்து கழுத்தறுத்துக் கொன்றிருக்கிறார்கள். கொலை நடந்த இடம் அங்கித்தின் வீட்டுக்கு மிக அருகில் இருந்த பகுதி தான். தமிழில் சசிக்குமார் இயக்கத்தில் சுப்ரமண்யபுரம் என்றொரு திரைப்படம் சில ஆண்டுகளுக்கு முன்பு வெளிவந்து பெரிய வெற்றி பெற்றது. கிட்டத்தட்ட அதே ஸ்டைலில் காதலிக்கும் பெண்ணை விட்டே காதலனை ஒரு குறிப்பிட்ட இடத்துக்கு வரச்செய்து, அவனைக் கழுத்தறுத்துக் கொன்ற கொடூரம் புது டெல்லி, ரகுபீர் நகர் வளாகத்தையே தற்போது அதிர்ச்சியில் உறைய வைத்துள்ளது.<\/p>\n\n<p style=\"text-align: justify;\"><br \/>\n <\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/feb\/05\/ankit--cold-blodded-murder-at-indias-capital-2857809.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/2\/5\/w600X390\/ankith_murder.jpg"],"pubdate":"Monday, February 5, 2018 11:26 AM +0530"},{"title":"யாருடனும் கூட்டணி இல்லை, 40 தொகுதிகளிலும் தனித்துப் போட்டி: சீமான்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">வரவிருக்கும் நாடாளுமன்றத் தேர்தலில் 40 தொகுதிகளுக்கும் நாம் தமிழர் கட்சி சார்பாக வேட்பாளர்களை நிறுத்தி கூட்டணி இன்றி போட்டியிடவிருப்பதாக அக்கட்சியின் தலைமை ஒருங்கிணைப்பாளரான சீமான் அறிவித்துள்ளார். இத்தேர்தலில் சீமான் போட்டியிடப் போவதில்லை. அவருடைய கட்சி சார்ந்து நிறைந்த கல்வியறிவு பெற்ற பொருத்தமான நபர்கள் நாடாளுமன்றத் தேர்தல் வேட்பாளர்களாக அறிவிக்கப்படவிருக்கின்றனர். அதற்கான முன் ஆயத்தங்கள் தற்போது நடைபெற்றுக் கொண்டிருக்கின்றன. கூட்டணி இன்றி நாடாளுமன்றத் தேர்தலில் வெற்றி பெற முடியுமா? தோல்வி கண்டால் என்ன செய்வீர்கள் என்ற கேள்விக்கு சீமான் அளித்த பதில்;<\/p>\n\n<p style=\"text-align: justify;\">‘என்னை யாரும் இந்தத்தேர்தலில் நீ வெற்றி பெற்றே தீர வேண்டும் என்று நிர்பந்திக்கவில்லை. நாங்கள் மாற்று அரசியலுக்கான ஒரு விதையைத் தூவும் வேலையை செய்திருக்கிறோம். இதில் வெற்றி, தோல்வி என்பதெல்லாம் மக்களுக்கானதாகத் தான் இருக்குமே தவிர, போட்டியிடுபவர்களுக்கானது அல்ல. எனவே அதைப்பற்றிய கவலையெல்லாம் எனக்கு இல்லை. நான் சொல்ல வேண்டிய கருத்துகளை, கொள்கைகளை நாடாளுமன்றத்தில் பேச எங்கள் கட்சியில் பொருத்தமான ஆட்கள் இருக்கிறார்கள். அவர்களை இந்தத் தேர்தலில் களமிறக்க விருக்கிறோம். எனவே வெற்றி, தோல்வி குறித்தெல்லாம் எங்களுக்குப் பயமில்லை என சீமான் பதில் அளித்திருக்கிறார்.<\/p>\n\n<p style=\"text-align: justify;\">அது மட்டுமல்ல, சீமானை தமிழகத்தில் களமிறக்கியதே பாஜக தான் என்றொரு வதந்தி சமூக ஊடகங்களில் உலவிக் கொண்டிருக்கிறது எனக் கேள்விப்பட்டேன். ஆரம்பம் முதலே தேசிய கட்சிகளின் மீதான எங்களது நிலைப்பாடு அவர்களுக்கு ஆதரவு இல்லை என்பதே. அப்படியிருக்க பாஜக என்னை வளர்த்து விடுகிறது என்பதெல்லாம் அவதூறான செய்திகள். அவர்களிடமிருந்து தமிழ்நாட்டைக் காக்கவேண்டுமென்பது தான் எங்களுடைய குறிக்கோள். அப்படி இருக்கும் போது அவர்கள் எப்படி என்னை களமிறக்க முடியும்? ஒருவேளை அவர்கள் எங்களுக்கு ஏதாவது நன்மை செய்தார்கள் என்றால் நான் நிச்சயம் அதை வரவேற்கிறேன் என்று சிரிக்கிறார் சீமான்.<\/p>\n\n<p style=\"text-align: justify;\">நான் மாற்று அரசியலை முன்வைத்தே அரசியலுக்கு வந்தேன். பணமும், புகழும் மட்டும் தான் குறிக்கோள் என்றால் அது எனக்கு நான் இருக்கும் சினிமாத்துறையிலேயே அளவில்லாமல் கிட்ட வாய்ப்புண்டு. அதை விட்டு விட்டுத்தான் நான் அரசியலுக்கு வந்திருக்கிறேன். இதை கேலி, கிண்டல் செய்பவர்கள் செய்து கொண்டே இருக்கட்டும். அதற்காக அவர்களை வேடிக்கை பார்த்துக் கொண்டு நான் அமைதியாகி விட மாட்டேன். என்று சீமான் பதில் அளித்துள்ளார்.<br \/>\n <\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/feb\/18\/seemans-stand-in-parlimentary-election-2019-3098326.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/2\/18\/w600X390\/seeman.jpg"],"pubdate":"Monday, February 18, 2019 04:05 PM +0530"},{"title":"அயோத்தியில் கோயிலும் வேண்டாம், மசூதியும் வேண்டாம் இருவருக்கும் பொதுவாக பல்கலைக்கழகம் கட்டலாமே!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">பல பத்தாண்டுகளாக அயோத்தி என்றாலே ஒன்று ராம ஜென்ம பூமி அல்லது பாபர் மசூதி என்ற இரண்டு விஷயங்கள் மட்டுமே மக்கள் மனதில் பதிவாகியுள்ளன. அங்கும் மக்கள் வசிக்கிறார்கள். மாணவர்கள் இருக்கிறார்கள். அவர்களுக்கும் உணர்வுகள் உண்டு. இந்தியாவின் பிற மாநிலங்களுக்கும் நகர்களுக்கும் கிடைக்கக் கூடிய அத்யாவசிய வசதிகள் தங்களுக்கும் கிடைக்க வேண்டும் என்பது அவர்களது எதிர்பார்ப்பாக இருக்கிறது. <\/p>\n\n<p style=\"text-align: justify;\">பாபர் மசூதியை முன்னிட்டு இந்து, முஸ்லிம் கலவரங்கள் அதிகமாக நிகழ வாய்ப்பிருப்பதாகக் கருதியே அயோத்தியை வந்தடைய வேண்டிய நல்ல நல்ல திட்டங்கள் அதிகாரிகளால் புறக்கணிக்கப்பட்டிருக்கலாம். இந்நிலை மாற வேண்டும். உண்மையான ராமராஜ்யம் என்பது அங்கு வாழும் மக்களுக்கு கிடைக்கக் கூடிய அமைதியான வாழ்க்கைச் சூழலை ஒட்டியே கணக்கிடப்பட வேண்டும். <\/p>\n\n<p style=\"text-align: justify;\">எனவே அயோத்தியில் ராமர் கோயிலோ அல்லது பாபர் மசூதியோ கட்டுவதற்காக போராடுவதை விட்டு விட்டு அந்த இடத்தில் இரு மதத்தைத் சார்ந்த மாணவர்கள் மட்டுமல்லாது அயல்நாட்டு மாணவர்களும் வந்து பயின்று பயன்பெறும் வகையில் பல்கலைக்கழகம் ஒன்றை அமைக்கலாமே என தில்லி துணை முதல்வர் மனிஷ் சிசோடியா தெரிவித்துள்ளார். மனிஷ் சிசோடியா ஆம் ஆத்மி மூத்த தலைவர்களில் ஒருவர். அக்கட்சியின் பிரதான கொள்கைகளில் ஒன்று...அனைவருக்கும் அவரவர் வசிக்கும் பகுதியிலேயே முழுமையான கல்வி வசதிகளைச் செய்து தருதல் என்பது. அக்கொள்கைக்கு ஏற்ப மனிஷ் சிசோடியா தொலைக்காட்சி நேர்காணல் நிகழ்வொன்றில் கலந்து கொண்டு பேசும் போது மேற்கண்ட கருத்துக்களைத் தெரிவித்தார் என்பது குறிப்பிடத்தக்கது.<\/p>\n\n<p style=\"text-align:center\"><img alt=\"\" height=\"225\" src=\"http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/12\/3\/manish_sisodia.jpg\" width=\"350\" \/><\/p>\n\n<p style=\"text-align: justify;\">மேற்படி தொலைக்காட்சி நிகழ்ச்சியில் மனிஷ் சிசோடியாவிடம் ராமர் கோயில் விவகாரம் பற்றிக் கருத்துக் கேட்கப்பட்டது. அப்போது அவர் தனது தரப்பு கருத்தாக வெளியிட்டது;<\/p>\n\n<p style=\"text-align: justify;\">அங்கே ராமர் கோயிலும் வேண்டாம், பாபர் மசூதியும் வேண்டாம். இரு மதத்தைச் சார்ந்தவர்களுக்கும் பொதுவாக பல்கலைக்கழகம் ஒன்றைக் கட்டி அனைவரும் சென்று புழங்கக் கூடிய விதத்திலான கல்விச்சாலையாக அதை மாற்றலாம். என்றார். மேலும் அவர் பேசியதிலிருந்து; ராம ராஜ்ஜியம் என்பது ராமர் கோயில் கட்டுவதில் இல்லை மாணவர்களுக்கான கல்வி மற்றும் வேலைவாய்ப்பு வசதிகளை ஏற்படுத்தி அவற்றை மேம்படுத்துவதில் தான் இருக்க முடியும் எனவே அயோத்தியில் ராமர் கோயில், மசூதி கட்டுவதற்கான போராட்டங்களைக் கைவிட்டு இரு மதத்தைச் சார்ந்த கரசேவகர்களும், இஸ்லாமிய அன்பர்களும் அங்கு பல்கலைக்கழகம் அமைக்கப் போராடலாம். என்றார்.<\/p>\n\n<p style=\"text-align: justify;\">கடந்த சனிக்கிழமை அன்று ஆர் எஸ் எஸ் கர சேவகர்கள் பலர், ராமர் கோயில் கட்டும் விவகாரத்தில் விரைந்து நடவடிக்கை எடுக்கக் கோரி உச்சநீதிமன்றத்தை வற்புறுத்தும் வகையில் ‘சங்கல்ப் யாத்ரா’ என்ற பெயரில் ரத யாத்திரை ஒன்றைத் துவக்கியுள்ள இச்சமயத்தில் ஆம் ஆத்மி மூத்த தலைவரும் தில்லி துணை முதல்வருமான மனிஷ் சிசோடியா தெரிவித்துள்ள இக்கருத்து முக்கியத்துவம் கொண்டதாகக் கருதப்படுகிறது.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/dec\/03\/need-education-not-ram-mandir-manish-sisodia-talking-about-ram-temple-issue-3050942.html","image":["http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/12\/3\/manish_sisodia.jpg"],"pubdate":"Monday, December 3, 2018 12:45 PM +0530"},{"title":"கூடிய விரைவில் இந்தியாவில் சதாப்தி எக்ஸ்பிரஸின் இடத்தைப் பிடிக்கவிருக்கும் ‘ட்ரெயின் 18’ அதிவிரைவு ரயில்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">இந்தியாவில் சென்னையில் தயாரிக்கப்பட்டிருக்கும் முதல் அதிவேக ரயிலான ட்ரெயின் 18 தனது சோதனை முயற்சியில் மணிக்கு 180 கிலோ மீட்டர் வேகத்தை கடந்த ஞாயிறன்று நிறைவு செய்தது. 100 கோடி ரூபாய் செலவில் தயாரிக்கப்பட்டுள்ள இந்த எஞ்சின் அற்ற அதிவிரைவு ரயிலே நாட்டின் அதிவேக ரயில்களில் முதன்மையானது என ஐசிஎஃப் ரயில்வே உயரதிகாரி தெரிவித்தார். ட்ரெயின் 18 தனது அதிவிரைவு சோதனை முயற்சியை நேற்று கோட்டா சாவாய் மாதோபூர் பிரிவில் நிறைவு செய்தது. ரயில் 18 அதிவிரைவு ரயிலுக்கான சோதனை ஓட்ட முயற்சியில் பெரும்பான்மை நிறைவு பெற்று விட்டதாகவும் இன்னும் ஒரு சில சோதனை முயற்சிகளே பாக்கியுள்ள நிலையில் இதுவரை குறிப்பிடத்தக்க வகையிலான பிரச்னைகளோ, தவறுகளோ எதுவும் நேரவில்லை... ட்ரெயின் 18 சேவைகளை மேம்படுத்தும் பணியே தற்போது நடைபெற்று வருகிறது என ட்ரெயின் 18 ஐ தயாரித்த சென்னை ஐ சி எஃப் நிறுவனத்தின் பொது மேலாளர் எஸ். மணி IANS செய்தி நிறுவனத்துக்கு அளித்த நேர்காணலில் தெரிவித்துள்ளார்.<\/p>\n\n<p style=\"text-align: justify;\">பொதுவாக சோதனை ஓட்ட முயற்சியில் வென்ற ரயில்களை பொதுமக்கள் பயன்பாட்டுக்கு கொண்டு வர குறைந்த பட்சம் 3 மாதங்களாவது ஆகும். ஆனால் ட்ரெயின் 18 க்கு அத்தனை நாட்கள் தேவைப்படாது. ஜனவரி 2019 முதல் இந்த அதிவிரைவு ரயிலை மக்கள் புழக்கத்துக்கு கொண்டு வரும் முயற்சியில் ஐசிஎஃப் தொழில்நுட்ப வல்லுனர்கள் முனைப்புடன் ஈடுபட்டுள்ளனர் எனவும் அவர் தெரிவித்தார்.<\/p>\n\n<p style=\"text-align: justify;\">ட்ரெயின் 18 பணிகள் வெற்றிகரமாக முடிக்கப்படும் நிலையில் தற்போது புழக்கத்தில் உள்ள அதிவிரைவு ரயிலான சதாப்தி எக்ஸ்பிரஸுக்குப் போட்டியாக களமிறங்கி அதன் தேவையைப் பூர்த்தி செய்யும்.<\/p>\n\n<p style=\"text-align: justify;\">மணிக்கு 200 கிமீ வேகத்தில் பயணிக்கக்கூடிய விதத்தில் வடிவமைக்கப்பட்டிருக்கும் ட்ரெயின் 18 ல் ஸ்லீப்பர் கோச்களை இயக்கும் வசதியும் கூடிய விரைவில் நிர்மாணிக்கப்பட உள்ளன. அதற்காகப் பெரிதாக மாற்றங்கள் எதுவும் செய்யப்படத் தேவை இல்லை எனவும் எஸ்.மணி தெரிவித்தார்.<\/p>\n\n<p style=\"text-align: justify;\">இந்த நிதியாண்டில் மற்றுமொரு ட்ரெயின் 18 அதிவிரைவு ரயிலையும் அடுத்த ஆண்டுக்குள் இதே போன்ற 4 ட்ரெயின் 18 அதிவிரைவு ரயில்களை நிர்மாணிக்கவிருப்பதாகவும் ஐ சி எஃப் சார்பில் முடிவெடுக்கப்பட்டுள்ளதாகவும் அவர் தெரிவித்தார்.<\/p>\n\n<p style=\"text-align: justify;\">முதலில் உள்நாட்டுத் தேவைகளை நிறைவு செய்தபின் இந்தியாவில் முதன்முறையாகத் தயாரிக்கப்பட்ட இந்த அதிவிரைவு ரயிலை மத்தியதர வருமானம் கொண்ட பிற நாடுகளுக்கும் ஏற்றுமதி செய்யக்கூடிய அளவில் அவற்றின் தரம் உயர்த்தப்படவிருப்பதாக ஐசிஎஃப் சார்பில் தெரிவிக்கப்பட்டுள்ளது. அதுமட்டுமல்ல தற்போது உபயோகத்தில் இருக்கும் சதாப்தி எக்ஸ்பிரஸ் ரயிலுக்கு மாற்றாக பயன்படுத்தத் தக்க வகையில் தயாரிக்கப்பட்டுள்ள இந்த ரயிலில் சதாப்தியில் இருப்பதைப் போன்றே 16 கோச்கள் வடிவமைக்கப்பட்டுள்ளது. அத்துடன் இப்புதிய ட்ரெயின் 18 ரயிலானது 15 - 20 சதவிகிதம் ஆற்றல் திறன் வாய்ந்தது மற்றும் குறைவான கார்பன் தடத்தை விட்டுச் செல்லும் என்றும் ஐசிஎஃப் தரப்பில் கூறப்படுகிறது.<\/p>\n\n<p style=\"text-align: justify;\">இப்புதிய ட்ரெயின் 18 ரயிலானது 18 மாதங்கள் எனும் மிகக்குறுகிய கால அவகாசத்தில் தயாரிக்கப்பட்டுள்ளது. பொதுவாக இம்மாதிரியான அதிவிரைவு ரயில்களைத் தயாரிக்க நிறுவன விதிகளின் படி குறைந்தபட்சம் 4 ஆண்டுகள் ஆகலாம் என்பது பொதுவான விதி. ஆனால், ட்ரெயின் 18 ஐப் பொறுத்தவரை அந்த விதியை முறியடித்து தொழில்நுட்ப வசதிகள் மற்றும் திறன் வாய்ந்த ரயில்வே பொறியாளர்களின் உதவுயுடன் வெறும் 18 மாதங்கள் எனும் குறுகிய காலத்தில் தயாரிக்கப்பட்டுள்ளது என்பது இதன் சிறப்புகளில் ஒன்றாகக் கருதப்படுகிறது. <\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/dec\/03\/கூடிய-விரைவில்-இந்தியாவில்-சதாப்தி-எக்ஸ்பிரஸின்-இடத்தைப்-பிடிக்கவிருக்கும்-ட்ரெயின்-18-அதிவிரைவு-ர-3050936.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/12\/3\/w600X390\/train_18.jpg"],"pubdate":"Monday, December 3, 2018 11:25 AM +0530"}]