[{"title":"குடியரசு தலைவர் ராம்நாத் கோவிந்தின் வாழ்த்து!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>புத்தாண்டை முன்னிட்டு குடியரசு தலைவர் ராம்நாத் கோவிந்த் வாழ்த்து தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இது குறித்து அவர் வெளியிட்டுள்ள வாழ்த்துச் செய்தியில், “ புத்தாண்டு பிறப்பு நாளில், தமிழ்நாட்டில் உள்ள நமது சகோதர, சகோதரிகளுக்கும், மற்றும் உலகம் முழுவதும் உள்ள தமிழர்களுக்கும் நல் வாழ்த்துக்கள்.<\/p>\n\n\n\n<p>இந்த புனித நாள் அனைவருக்கும் நல்ல ஆரோக்கியம், அமைதி மற்றும் வளத்தை கொண்டு வரட்டும்” எனத் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/108257\/\" rel=\"nofollow\">குடியரசு தலைவர் ராம்நாத் கோவிந்தின் வாழ்த்து!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/108257\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/650916.jpg"],"pubdate":"Wed, 14 Apr 2021 08:35:00 +0000"},{"title":"14th April 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/14th-april-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">14th April 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/14th-april-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 14 Apr 2021 08:30:14 +0000"},{"title":"தமிழர்கள் நம்பிக்கையை இழக்க கூடாது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>எந்தவிதமான துன்பங்கள் துயரங்கள் வந்தாலும் தமிழர்கள் நம்பிக்கையை இழக்க கூடாது என தமிழ்த் தேசியக் கூட்டமைப்பின் தலைவர் இரா. சம்பந்தன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மலர்ந்திருக்கும் பிலவ புதுவருத்தை முன்னிட்டு அவர் வெளியிட்டுள்ள வாழ்த்துச் செய்தியில், ஜனநாயக வழியில் இறுதிவரை போராடி உரிமைகளை வென்றெடுப்போம் என கூறியுள்ளார்.<\/p>\n\n\n\n<p>தற்போது அரசாங்கம் செல்லும் பாதை பேராபத்து மிக்கது என்பதனால் இந்த நாடு தற்போதைய பாதையில் தொடர்ந்தும் பயணிக்காது எனவும் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>மேலும் நாட்டில் உண்மையான நல்லிணக்கம் ஏற்படக்கூடிய வகையில் தேசிய பிரச்சினையான அரசியல் பிரச்சினை தீர்க்கப்பட வேண்டும் என்றும் இரா. சம்பந்தன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அதன்படி தமிழர்களுக்கு எதிராக நடந்த அநீதிகளுக்கு இந்த அரசாங்கம் பொறுப்புக்கூறியே ஆகவேண்டும் என குறிப்பிட்டுள்ள அவர் அந்த கடமையில் இருந்து அரசு விளக்க கூடாது என்றும் கூறியுள்ளார்.<\/p>\n\n\n\n<p>உள்நாட்டிலும் சர்வதேசத்திற்கும் வழங்கிய வாக்குறுதிகளை நிறைவேற்ற முடியாமல் அரசாங்கம் தத்தளித்து வருவதாக குறிப்பிட்ட இரா. சம்பந்தன், இந்த நடவடிக்கை நாட்டுக்கும் மக்களுக்கும் உகந்ததல்ல என்றும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>ஒருமித்த நாட்டுக்குள் அதி உச்ச அதிகார பகிர்வினையே தமிழர்கள் அனைவரும் கோருவதாக சுட்டிக்காட்டிய அவர், சுயநிர்ணய அடிப்படையில் தமிழர் பகுதியில் இறைமையை பயன்படுத்த வேண்டும் என்றும் கூறியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108254\/\" rel=\"nofollow\">தமிழர்கள் நம்பிக்கையை இழக்க கூடாது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108254\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/pearl-one-news-R.Sampanthan-1-620x330-1.jpg"],"pubdate":"Wed, 14 Apr 2021 08:28:57 +0000"},{"title":"பெங்களூரா..ஐதாராபாத்தா..ஐபிஎல்லில் யாருக்கு பலம் அதிகம்?","text":"<p>விறுவிறுப்பாக நடைபெறும் ஐபிஎல் கிரிக்கெட் தொடரின் இன்றைய ஆட்டத்தில் விராட் கோலி தலைமையிலான ராயல் சேலஞ்சர்ஸ் பெங்களூரு அணியை சன்ரைசர்ஸ் ஹைதராபாத் அணியை எதிர்கொள்கிறது. <\/p>\n\n\n\n<p>முதல் ஆட்டத்தில் கொல்கத்தாவிடம் தோல்வி கண்ட ஹைதராபாத் அணி இந்த முறை வெற்றியை பதிவு செய்ய முனைப்பு காட்டி வருகிறது. <\/p>\n\n\n\n<p>ஐபிஎல் வரலாற்றில் ஹைதராபாத் அணி ராயல் சேலஞ்சர்ஸ் பெங்களூரை எதிர்த்து 17 முறை விளையாடியுள்ளது. <\/p>\n\n\n\n<p>இதில் 10 முறை ஹைதராபாத் அணியும் 7 முறை பெங்களூர் அணியும் வெற்றி கண்டுள்ளன. <\/p>\n\n\n\n<p>2016ஆம் ஆண்டு ஐபிஎல் இறுதிப் போட்டியில் பெங்களூரு அணியை வீழ்த்தி ஹைதராபாத் அணி சாம்பியன் பட்டத்தை தட்டி சென்றது கவனிக்கத்தக்கது. <\/p>\n\n\n\n<p>கடந்த சீசனில் முதல் ஆட்டத்தில் பெங்களூர் அணியும் இரண்டாவது முறை மோதியபோது ஐதராபாத் அணியும் வெற்றியை பதிவு செய்தன.<\/p>\n\n\n\n<p>இரு அணிகளும் நேருக்கு நேர் மோதிய போது :<\/p>\n\n\n\n<p><br \/><strong>அதிக ரன்களை குவித்த டாப் 3 வீரர்கள்<\/strong><\/p>\n\n\n\n<p>டேவிட் வார்னர் &#8211; ஹைதராபாத் &#8211; 593<br \/>விராட் கோலி &#8211; பெங்களூர் &#8211; 531<\/p>\n\n\n\n<p>டிவிலியர்ஸ் &#8211; பெங்களூர் &#8211; 520<\/p>\n\n\n\n<p><strong>அதிக விக்கெட்டுகளை குவித்த டாப் 3 பவுலர்கள்<\/strong><\/p>\n\n\n\n<p>சஹல் &#8211; பெங்களூர் &#8211; 16<br \/>புவனேஸ்வர் குமார் &#8211; ஹைதராபாத் &#8211; 14<br \/>ரஷீத் கான் &#8211; ஹைதராபாத் &#8211; 8<\/p>\n\n\n\n<p><strong>கடந்த சீசனில் ஜொலித்த முக்கிய வீரர்கள்<\/strong> <\/p>\n\n\n\n<p><br \/>டேவிட் வார்னர் 548 ரன்கள்<br \/>படிக்கல் 473 ரன்கள்<br \/>விராட் கோலி 466 ரன்கள்<br \/>சஹல் 21 விக்கெட்கள்<br \/>ரஷித் கான் 20 விக்கெட்கள்<br \/>நடராஜன் 16 விக்கெட்கள்<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/ipl-2021-hyderabad-vs-bangalore\/\" rel=\"nofollow\">பெங்களூரா..ஐதாராபாத்தா..ஐபிஎல்லில் யாருக்கு பலம் அதிகம்?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/ipl-2021-hyderabad-vs-bangalore\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-14T135730.259.jpg"],"pubdate":"Wed, 14 Apr 2021 08:28:35 +0000"},{"title":"14th April 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/14th-april-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">14th April 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/14th-april-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 14 Apr 2021 08:27:04 +0000"},{"title":"தடுப்பூசி போட்ட பிறகும் கொரோனா பாதிப்பு ஏற்படுவது ஏன்? பாதிக்கப்பட்ட மருத்துவர் சொன்ன அதிர்ச்சி தகவல்…!","text":"<p>நாடு முழுவதும் கொரோனா தடுப்பூசி போடும் பணி முழு வீச்சில் நடைபெற்று வரும் நிலையில், தடுப்பூசி போட்டுக்கொண்ட பலருக்கும் நோய் பாதிப்பு கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இது கொரோனா தடுப்பூசி போட்டுக்கொள்வதா வேண்டாமா என்ற சந்தேகத்தை மக்களிடையே ஏற்படுத்தி உள்ளது.<\/p>\n\n\n\n<p>இது தொடர்பாக மத்திய பிரதேச மாநிலம் போபாலைச் சேர்ந்த மருத்துவர் விளக்கம் அளித்துள்ளார். காந்தி மருத்துவக் கல்லூரியில் நோயியல் நிபுணராகப் பணியாற்றி வரும் புனீத் டாண்டன், இணை நோய்கள் எதுவும் இல்லாத நிலையில், கொரோனாவுக்காக கோவிஷீல்ட் தடுப்பூசியை போட்டுக்கொண்டுள்ளார். <\/p>\n\n\n\n<p>கடந்த ஜனவரி 16 அன்று தனக்கு முதல் சுற்று தடுப்பூசி போடப்பட்டது என்றும் அப்போது தனக்கு எந்தப் பக்க விளைவுகளும் ஏற்படவில்லை என்றும் கூறியுள்ள மருத்துவர் புனீத், 38 நாட்களுக்கு பிறகு பிப்ரவரி 24 ஆம் தேதி  தடுப்பூசியின் இரண்டாவது டோஸ் போட்டுக்கொண்டதாக குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>2வது டோஸ் போடுவதற்கு முன்பு 2.28 ஆக இருந்த ஆன்டிபாடி படிப்படியாக குறைந்து  மூன்று வாரங்களுக்குப் பிறகு ஆன்டிபாடி அளவு 11.75 ஆகிவிட்டதாக புனீத் குறிப்பிட்டுள்ளார். <\/p>\n\n\n\n<p>சில நாட்களுக்கு பிறகு உடலில் லேசாக குத்துவது போன்ற உணர்வு இருந்ததாகவும் விரைவில் சோர்வடைந்த நிலையில் தனக்கு சளி பிடித்து குளிர தொடங்கியதாகவும் அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>தொடர்ந்து காய்ச்சல் ஏற்பட்ட நிலையில், பரிசோதனையில் தனக்கு கொரோனா தொற்று உள்ளது கண்டறியப்பட்டதாக புனீத் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>தற்போது தான் நலம் பெற்று விட்டதாகவும் தடுப்பூசி போட்டுக்கொண்டாலும்   கொரோனா தடுப்பு நடவடிக்கைகளை முறையாக பின்பற்ற வேண்டும் என்றும் தடுப்பூசி உயிருக்கு பாதிப்பு ஏற்படுவதை தடுக்க வல்லது என்ற போதிலும் நோயில் இருந்து பாதுகாத்துக் கொள்ள முகக்கவசம், தனிநபர் இடைவெளியை கட்டாயம் பின்பற்ற வேண்டும் என்றும் மருத்துவர் புனித் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p> <\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/doctor-tested-corona-positive-even-got-vaccine\/\" rel=\"nofollow\">தடுப்பூசி போட்ட பிறகும் கொரோனா பாதிப்பு ஏற்படுவது ஏன்? பாதிக்கப்பட்ட மருத்துவர் சொன்ன அதிர்ச்சி தகவல்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/doctor-tested-corona-positive-even-got-vaccine\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-14T134833.068.jpg"],"pubdate":"Wed, 14 Apr 2021 08:18:55 +0000"},{"title":"தொற்று தடுக்க கடும் நடவடிக்கை","text":"<p>பெங்களூரு, ஏப். 14- கர்நாடக மாநிலத்தில் நாளுக்கு நாள் அதிகரித்து வரும் கொரோனா தொற்றை கட்டுப்படுத்த லாக் டவுன் இல்லாமல் கடும் நடவடிக்கைகள் மேற்கொள்ளப்படும் என முதல்வர் பி எஸ் எடியூரப்பா தெரிவித்துள்ளார்<br \/>அரசியல் சாசன சிற்பி டாக்டர். பி ஆர். அம்பேத்கர் ஜெயந்தி முன்னிட்டு விதான சௌதா எதிரில் உள்ள அவருடைய சிலைக்கு மாலை அணிவித்து மலரஞ்சலி செலுத்திய பின்னர் நிருபர்களிடம் முதல்வர் பேசுகையில்&#8221; இம்மாதம் 18 அன்று அனைத்து கட்சி கூட்டம் நடத்தப்படும். லாக் டவுன் விடுத்து மாநிலத்தில் கொரோனாவை கட்டுப்படுத்துவது தொடர்பாக கடும் நடவடிக்கைகளை அமுல் படுத்துவது தொடர்பாக எதிர்க்கட்சிகளின் ஆலோசனைகளை பெறுவோம். கொரோனாவை கட்டுப்படுத்த லாக் டவுன் விடுத்து மற்ற அனைத்து விதமான கடுமையான நடவடிக்கைகள் மேற்கொள்ளுவோம். என முதல்வர் தெரிவித்ததில் இனி லாக் டவுன் குறித்த சந்தேகங்களுக்கு முற்று புள்ளி வைத்துள்ளார். மகாராஷ்டிராவில் மேற் கொண்டுள்ள மாதிரியில் நடவடிக்கைகள் எடுக்கப்படுமா என்ற கேள்விக்கு முதல்வர் லாக் டவுன் விடுத்து மற்ற அனைத்து நடவடிக்கைகளும் எடுக்கப்படும். இது குறித்து எதிர்க்கட்சி தலைவர்களுடன் கலந்தாலோசித்து முடிவெடுப்போம் என்றார். கொரோனா தொற்றை தடுக்க இரவு ஊரடங்கை நீட்டிக்கும் அவசியம் ஏற்பட்டால் அதை நீட்டிப்போம் என்றும் முதல்வர் தெரிவித்தார். கொரோனாவை கட்டுப்படுத்த வார இறுதி லாக் டவுன் குறித்து தற்போதைக்கு எந்த எண்ணமும் இல்லை என்றும் முதல்வர் தெரிவித்தார். தேவைப்பட்டால் இன்னும் சில மாவட்டங்களில் இரவு ஊரடங்கு நடைமுறை படுத்தப்படும். என கேள்வியொன்றுக்கு முதல்வர் பதிலளித்தார். இதே வேளையில் சமூக நல துறை அமைச்சர் ஸ்ரீராமுலுவும் உடன் இருந்தார். மாநிலத்தில் கொரோனாவை கட்டுப்படுத்த லாக் டவுன் செய்ய மாட்டோம். மேலும் பல கடுமையான நடவடிக்கைகள் மேற்கொள்ளுவோம் என சுகாதாரத்துறை அமைச்சர் டாக்டர் சுதாகர் உறுதிப்படுத்தினார். நகரில் நிருபர்களிடம் அவர் பேசுகையில் ஞாயிற்று கிழமை மாலை 4 மணிக்கு முதல்வர் எடியூரப்பா தலைமையில் அனைத்து கட்சி கூட்டம் நடக்க உள்ளது. இக்கூட்டத்தில் எதிர்க்கட்சி தலைவர்களின் ஆலோசனைகள் பெற்று மேலும் கடுமையான நடவடிக்கைகள் மேற்கொள்வது பற்றி முடிவு எடுக்கப்படும் என அவர் தெரிவித்தார். மாநிலத்தில் மருந்துகள் மற்றும் தடுப்பூசிகள் தட்டுப்பாடு இல்லை. முன் வரும் நாட்களில் குறைபாடுகள் ஏற்படாத வகையில் தேவையான நடவடிக்கைகள் மேற்கொள்ளப்படும். என்றும் அமைச்சர் தெரிவித்தார். மாநிலத்தில் தொற்றால் இறப்போர் எண்ணிக்கை அதிகமாகிக்கொண்டுள்ளது. இறப்பவர் எண்ணிக்கை கடந்த ஆண்டின் அளவிலேயே உள்ளது. இந்த வகையில் லாக் டவுன் தவிர்த்து வேறு கடும் நடவடிக்கைகள் எடுப்பது குறித்து ஆலோசிக்கப்பட்டு வருகிறது. முதல்வர் பயணம் முடித்து திரும்பிய பின்னர் கடும் நடவடிக்கைகள் நடைமுறைக்கு கொடுவரப்படும். என்றார் திருமணம் உட்பட மக்கள் கூடும் நிகழ்ச்சிகளுக்கு தடை போட வேண்டியுள்ளது. இந்த விஷயத்தில் மக்களே முன்வந்து தவிர்க்க வேண்டும். மக்களே தாமாக முன்வந்து ஜனதா ஊரடங்கிற்கு கை சேர்க்க வேண்டும். இரவு ஊரடங்கை மாற்றுவது குறித்து முதல்வருடன் கலந்தாலோசித்து முடிவு மேற்கொள்ளப்படும் இவ்வாறு அமைச்சர் தெரிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%95%e0%ae%9f%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%a8%e0%ae%9f%e0%ae%b5%e0%ae%9f\/\" rel=\"nofollow\">தொற்று தடுக்க கடும் நடவடிக்கை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%95%e0%ae%9f%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%a8%e0%ae%9f%e0%ae%b5%e0%ae%9f\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 14 Apr 2021 08:18:00 +0000"},{"title":"பேங்கில் அஞ்சு பைசா இல்லையா? கவலையே படாதீங்க.. பணம் இல்லாமலேயே 3 லட்சம் வரை எடுக்கலாம்","text":"<p>பேங்க் அக்கௌண்டில் இருக்கும் பணத்தையே எடுக்க முடியவில்லை இதில் எப்படி இல்லாத பணத்தை எடுப்பது என்பது குழப்பமாக இருக்கலாம். ஆனால் அதற்கு தான் பஞ்சாப் நேஷனல் பேங்க் ஒரு பெரிய திட்டத்தை அறிமுகப்படுத்தியுள்ளது. இது கண்டிப்பாக வேலை செய்யும் பல ஊழியர்களுக்கு உபயோகமாக இருக்கும்.<\/p>\n<p>சிறப்பு சம்பள கணக்கு என்ற ஒரு திட்டத்தை பஞ்சாப் நேஷனல் பேங்க் தற்பொழுது அறிமுகம் செய்து வைத்துள்ளது. இந்த திட்டத்தை பயன்படுத்தி ஜீரோ பேலன்ஸ் அக்கௌன்ட் ஓபன் பண்ணி கொள்ளலாம். அதில் மத்திய மாநில அரசு ஊழியர்கள், பொதுத்துறை நிறுவனங்களில் பணிபுரிபவர்கள், பெரிய  நிறுவனங்களில் பணிபுரியும் ஊழியர்கள், கல்வி நிறுவனங்களில் வேலை செய்பவர்கள் என பலரும் இந்தக் கணக்கைப் பயன்படுத்தி பயன் பெறலாம்.<\/p>\n<p>நேஷனல் பேங்க் இதனை நான்கு பிரிவுகளாக பிரித்து வைத்துள்ளது. அதாவது சில்வர், கோல்டு, பிரிமியம், மற்றும் பிளாட்டினம் என நான்கு பிரிவுகளிலும் சம்பளம் பெரும் மற்றும் இதர வாடிக்கையாளரின் பணப் பரிவர்த்தனையை பொருத்து ஓவர் டிராப்ட் செய்யும் வசதி உள்ளது.<\/p>\n<p>சில்வர் அக்கவுண்ட் வைத்திருப்பவர்கள் 10 ஆயிரம் முதல் 25 ஆயிரம் வரை சம்பளம் வாங்க வேண்டும். கோல்ட் அக்கவுண்ட் வைத்திருப்பவர்கள் 25 ஆயிரம் முதல் 75 ஆயிரம் வரை சம்பளம் வாங்க வேண்டும். பிரீமியம் அக்கவுண்ட் வைத்துள்ளவர்கள் 75 ஆயிரம் முதல் 1.5 லட்சம் வரை சம்பளம் வாங்க வேண்டும், பிளாட்டினம் அவர்கள் 1.5 லட்சத்துக்கு மேல் சம்பளம் வாங்க வேண்டும்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_165333\" style=\"width: 710px;\"><img alt=\"bank\" class=\"size-full wp-image-165333\" height=\"324\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/12\/bank.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-165333\">bank<\/p><\/div>\n<p>பஞ்சாப் நேஷனல் பேங்கில் பிரைமரி அக்கவுண்ட் வைத்திருக்கும் வாடிக்கையாளர்கள் தனது இரண்டு மாத சம்பளத்தை ஓவர் டிராப்ட் செய்து எடுத்துக் கொள்ளலாம். அந்த பணத்தை ஆறு மாதங்களுக்கு வட்டியுடன் செலுத்த வேண்டும். இதன் மூலம் பிளாட்டினம் அக்கவுண்ட் வைத்திருப்பவர்கள் மூன்று லட்சம் வரை பணத்தை எடுக்கலாம். இது மட்டுமில்லாமல் இந்த நான்கு பிரிவு வாடிக்கையாளர்களுக்கும் 20 லட்சம் வரையில் விபத்து காப்பீடும் தாராளமாக வழங்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/amount-withdraw-without-bank-balance\/\" rel=\"nofollow\">பேங்கில் அஞ்சு பைசா இல்லையா? கவலையே படாதீங்க.. பணம் இல்லாமலேயே 3 லட்சம் வரை எடுக்கலாம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/amount-withdraw-without-bank-balance\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/12\/bank.jpg"],"pubdate":"Wed, 14 Apr 2021 08:16:06 +0000"},{"title":"அஜீத்துடன் ஏற்பட்ட தகராறு.. ஸ்டண்ட் மாஸ்டர் வீடு புகுந்து அடித்து நொறுக்கிய தல ரத்தங்கள்!","text":"<p>தல அஜித்(ajith) அமைதியான ஆளாக இருந்தாலும் அவரது சுற்று வட்டாரங்கள் கொஞ்சம் மோசமானவர்களாக இருப்பார்கள் போல. அஜித்தை எதிர்த்து பேசினாலே அடிதான் விழும் என்கிற அளவுக்கு வெறியராக இருக்கிறார்களாம்.<\/p>\n<p>அஜித் நடிப்பில் அடுத்ததாக வலிமை படம் வெளியாக உள்ளது. கிட்டத்தட்ட ஒன்றரை வருடங்களுக்கு பிறகு தல அஜித் படம் தியேட்டருக்கு வருவதால் ரசிகர்கள் அதை கொண்டாடித் தீர்த்து விட வேண்டும் என்ற முடிவோடு இருக்கிறார்கள்.<\/p>\n<p>தல அஜித் எப்போதுமே கொஞ்சம் அமைதியான ஆள் என பலரும் கூறிக் கேள்விப்பட்டிருக்கிறோம். ஆனால் அஜித்துக்கு அடிக்கடி கோபம் வரும் என்பதை சமீபத்தில் ஓட்டு போட வந்த போதுதான் அனைவரும் தெரிந்து கொண்டனர்.<\/p>\n<p>ஆனால் அதுவே அவருக்கு தவறான ஒரு புரிதலை ஏற்படுத்தி பிரச்சினையை சில வருடங்களுக்கு முன்பு ஏற்படுத்தியுள்ளது. ஒருமுறை கலைஞர் விழாவில் அஜீத் பேசியது பெரும் சர்ச்சையானது அனைவருக்கும் ஞாபகம் இருக்கும். அப்போது அஜித் தமிழைப் பற்றி தவறாக பேசிய விட்டதாக சண்டை பயிற்சியாளர் ஜாகுவார் தங்கம் அஜித்துடன் வாக்குவாதத்தில் ஈடுபட்டுள்ளார்.<\/p>\n<p>அந்தப் பிரச்சனை முடிந்து வீட்டிற்குச் சென்றது அஜித்தின் உறவினர்கள் என்று சொல்லிக் கொண்டு சிலர் அவரது வீட்டிற்குச் சென்று அவருடைய காரை எல்லாம் அழித்து உடைத்து விட்டார்களாம். அதன் பிறகு அஜித் மற்றும் ஜாக்குவார் தங்கம் இருவருக்கும் மனக்கசப்பு ஏற்பட்டதாக சமீபத்திய பேட்டியில் குறிப்பிட்டுள்ளார்.<\/p>\n<p>அது ஒரு காலத்தில் நடந்தது என்றும் ஆனால் தற்போது எங்கு பார்த்தாலும் இருவரும் மனம் விட்டுப் பேசிக் கொள்கிறோம் எனவும் குறிப்பிட்டுள்ளார். தல அஜித்துக்கு ரசிகர்கள் இருக்கிறார்கள் என்பது தெரியும், ஆனால் இவ்வளவு வெறியர்கள் இருப்பார்கள் என்பதை அன்று புரிந்து கொண்டிருப்பார் ஜாக்குவார் தங்கம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_229986\" style=\"width: 610px;\"><img alt=\"stunt-director-jaquar-thangam\" class=\"wp-image-229986 size-full\" height=\"452\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/stunt-director-jaquar-thangam.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-229986\">stunt-director-jaquar-thangam<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ajith-and-stunt-master-jaguar-thangam-fight-news\/\" rel=\"nofollow\">அஜீத்துடன் ஏற்பட்ட தகராறு.. ஸ்டண்ட் மாஸ்டர் வீடு புகுந்து அடித்து நொறுக்கிய தல ரத்தங்கள்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ajith-and-stunt-master-jaguar-thangam-fight-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/stunt-director-jaquar-thangam.jpg"],"pubdate":"Wed, 14 Apr 2021 08:15:59 +0000"},{"title":"ஒரே நாளில் ஆயிரத்து 27 பேர் சாவு","text":"<p>புதுடெல்லி, ஏப். 14- நாடு முழுவதும் கொரோனா பரவல் நாளுக்கு நாள் அதிகரித்து வருகிறது. இந்தியாவில் புதிய பாதிப்புகள் தினந்தோறும் உச்சம் பெற்று வரும் நிலையில் கொரோனாவை தடுப்பதற்கான வழிமுறைகளை மத்திய-மாநில அரசுகள் முடுக்கி விட்டு உள்ளன. அதேநேரம் தடுப்பூசி போடும் பணிகளையும் வேகப்படுத்தி வருகின்றன.<br \/>இது ஒருபுறம் இருக்க தொற்றில் இருந்து நாட்டு மக்களை பாதுகாப்பதற்கு மத்திய அரசும், பிரதமர் மோடியும் தனிக்கவனம் செலுத்தி செயல்பட்டு வருகின்றனர்.<br \/>கொரோனா வைரஸ் பெருந்தொற்றின் இரண்டாவது அலை தொடர்ந்து இந்தியாவை தாக்கி வருகிறது. அந்த வகையில் இன்று காலை 8 மணியுடன் முடிந்த ஒரே நாளில் புதிதாக 1 லட்சத்து 84 ஆயிரத்து 372 பேரை கொரோனா வைரஸ் தாக்கி உள்ளது.<br \/>இந்த வைரஸ் தொற்றுக்கு ஆளானோர் மொத்த எண்ணிக்கை 1 கோடியே 38 லட்சத்து 73 ஆயிரத்து 825 ஆக அதிகரித்துள்ளது.<br \/>இன்று காலை 8 மணியுடன் முடிந்த 24 மணி நேரத்தில் கொரோனாவால் ஏற்பட்டுள்ள உயிர்ப்பலி சற்று அதிகரித்துள்ளது. இன்று 1,027 பேர் கொரோனாவால் உயிரிழந்துள்ளனர்.<br \/>இந்தியாவில் கொரோனாவுக்கு பலியானோர் மொத்த எண்ணிக்கை 1 லட்சத்து 72 ஆயிரத்து 085 ஆக அதிகரித்துள்ளது.<br \/>இன்று ஒரே நாளில் 82 ஆயிரத்து 339 பேர் குணம் அடைந்துள்ளனர். இதன்மூலம் இந்த வைரஸ் பிடியில் இருந்து மீட்கப்பட்டவர்கள் மொத்த எண்ணிக்கை 1 கோடியே 23 லட்சத்து 36 ஆயிரத்து 036 ஆக உயர்ந்துள்ளது.<br \/>கொரோனா வைரஸ் தொற்றின் பிடியில் இருந்து மீள்வதற்காக நாடு முழுவதும் பல்வேறு ஆஸ்பத்திரிகளில் சிகிச்சை பெறுவோர் எண்ணிக்கை 13 லட்சத்து 65 ஆயிரத்து 704 ஆக உயர்ந்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%92%e0%ae%b0%e0%af%87-%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81-27-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d\/\" rel=\"nofollow\">ஒரே நாளில் ஆயிரத்து 27 பேர் சாவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%92%e0%ae%b0%e0%af%87-%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81-27-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 14 Apr 2021 08:14:24 +0000"},{"title":"காங்கிரஸ் செயற்குழு 17ம் தேதி கூடுகிறது","text":"<p>புதுடெல்லி, ஏப். 14- கொரோனா 2-வது அலையை கட்டுப்படுத்த அனைத்து நடவடிக்கைகளையும் மேற்கொள்ள வேண்டும் என்று மத்திய அரசுக்கு காங்கிரஸ் தலைவர் சோனியா காந்தி கடந்த திங்கட்கிழமை கோரிக்கை விடுத்தார்.<br \/>இதுதொடர்பாக காங்கிரஸ் மூத்த தலைவர்களிடமும் ஆலோசனை நடத்த சோனியா முடிவு செய்துள்ளார்.<br \/>இதற்காக காங்கிரஸ் செயற்குழு கூட்டத்தை கூட்டுவதற்கு சோனியா ஏற்பாடு செய்துள்ளார். காங்கிரசின் மிக உயர்ந்த அதிகாரமிக்க அமைப்பான செயற்குழுவில் முக்கிய முடிவுகள் எடுக்கும்போது மட்டுமே அந்த கூட்டத்தை கூட்டுவார்கள்.<br \/>எனவே சோனியா நடத்த திட்டமிட்டுள்ள செயற்குழு கூட்டம் முக்கியத்துவம் வாய்ந்ததாக கருதப்படுகிறது. வருகிற 17-ந்தேதி (சனிக்கிழமை) இந்த செயற்குழு கூட்டம் நடைபெற உள்ளது.<br \/>காணொலி காட்சி வாயிலாக செயற்குழு கூட்டம் நடத்தப்படும். கூட்டத்துக்கு சோனியா தலைமை தாங்குகிறார். காங்கிரஸ் மூத்த தலைவர்கள், செயற்குழு உறுப்பினர்கள் அனைவரும் இந்த கூட்டத்தில் கலந்து கொள்கிறார்கள்.<br \/>தற்போது பரவி வரும் கொரோனா 2-வது அலை தொடர்பாக கூட்டத்தில் விவாதிக்கப்படும். குறிப்பாக காங்கிரஸ் ஆளும் மகாராஷ்டிரா, பஞ்சாப், சத்தீஸ்கர் மாநிலங்களில் தான் கொரோனா பரவல் கட்டுப்படுத்த முடியாத அளவுக்கு அதிகரித்து வருகிறது. இதுதொடர்பாக இந்த கூட்டத்தில் விவாதித்து முக்கிய முடிவுகள் எடுக்கப்பட உள்ளன.<br \/>நாடு முழுவதும் அனைத்து வயது பிரிவினருக்கும் கொரோனா தடுப்பூசி போடும் பணியை தொடங்க வேண்டும் என்று ஏற்கனவே சோனியா வலியுறுத்தி உள்ளார். மேலும் மாதந்தோறும் தகுதி வாய்ந்த குடும்பத்தினருக்கு ரூ.6 ஆயிரம் வழங்க வேண்டும் என்றும் கோரிக்கை விடுத்துள்ளார்.<br \/>மேலும் மருத்துவ உபகரணங்களுக்கு ஜி.எஸ்.டி. வரி விதிப்பில் இருந்து விலக்கு அளிக்க வேண்டும் என்றும் வற்புறுத்தி இருக்கிறார். இந்த கோரிக்கைகள் தொடர்பாக காங்கிரஸ் செயற்குழு கூட்டத்தில் விவாதிக்கப்படுகிறது.<br \/>காங்கிரஸ் கட்சிக்கு நிரந்தர தலைவர் பதவிக்கு ஒருவரை தேர்வு செய்ய வேண்டும் என்றும் நீண்ட நாள் கோரிக்கை உள்ளது. வருகிற ஜூன் மாதத்துக்குள் புதிய தலைவரை தேர்வு செய்ய சோனியா திட்டமிட்டுள்ளார்.<br \/>ராகுலை தலைவராக்க மாநில காங்கிரஸ் தலைவர்கள் ஆதரவு தெரிவித்துள்ளனர். இதுதொடர்பாகவும் காங்கிரஸ் செயற்குழு கூட்டத்தில் ஆலோசிக்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%be%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%b8%e0%af%8d-%e0%ae%9a%e0%af%86%e0%ae%af%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%b4%e0%af%81-17%e0%ae%ae%e0%af%8d-%e0%ae%a4\/\" rel=\"nofollow\">காங்கிரஸ் செயற்குழு 17ம் தேதி கூடுகிறது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%be%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%b8%e0%af%8d-%e0%ae%9a%e0%af%86%e0%ae%af%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%b4%e0%af%81-17%e0%ae%ae%e0%af%8d-%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 14 Apr 2021 08:13:15 +0000"},{"title":"ராயல் சேலஞ்சர்ஸ் பெங்களூரை சமாளிக்குமா சன்ரைசர்ஸ் ஹைதராபாத்?","text":"<p>ஐபிஎல் கிரிக்கெட் தொடரின் இன்றைய ஆட்டத்தில் பலம் வாய்ந்த விராட்கோலி தலைமையிலான ராயல் சேலஞ்சர்ஸ் பெங்களூரு அணியை டேவிட் வார்னர் தலைமையிலான சன்ரைசர்ஸ் ஹைதராபாத் அணி எதிர்கொள்கிறது. <\/p>\n\n\n\n<p>இன்று இரவு ஏழு முப்பது மணிக்கு சென்னை சேப்பாக்கத்தில் உள்ள எம்ஏ சிதம்பரம் மைதானத்தில் இந்த போட்டி நடைபெறுகிறது. <\/p>\n\n\n\n<p>கொரோனாவில் இருந்து மீண்டுள்ள இளம் வீரர் தேவ்தத் படிக்கல் இந்த ஆட்டத்தில் களம் இறங்குவார் என எதிர்பார்க்கப்படுகிறது. <\/p>\n\n\n\n<p>இதே போல் கடந்த ஆட்டத்தில் மேக்ஸ்வெல், டிவில்லியர்ஸ்-ன் பங்களிப்பு பெங்களூர் அணிக்கு வெற்றியை தேடித்தந்தது. பந்து வீச்சில் சிறப்பாக செயல்பட்ட ஹர்ஷல் பட்டேல் முக்கிய விக்கெட்டுகளை வீழ்த்தினார். <\/p>\n\n\n\n<p>இதுதவிர விராட் கோலி நல்ல பார்மில் விளையாடினால் பெங்களூர் அணியை கட்டுப்படுத்துவது அவ்வளவு எளிதாக இருக்காது. <\/p>\n\n\n\n<p>சன் ரைசர்ஸ் அணி தனது முதல் போட்டியை சென்னையில் எதிர்கொண்டது. 10 ரன்கள் வித்தியாசத்தில் கொல்கத்தா நைட் ரைடர்ஸ் இடம் தோல்வியை தழுவிய சன்ரைசர்ஸ் ஹைதராபாத் அணி, இந்த முறை வெற்றி பெறும் முனைப்பில் களமிறங்குகிறது. <\/p>\n\n\n\n<p>முதல் போட்டியில் ரஷீத் கான் தவிர மற்ற பவுளர்களை அனைவருமே ரன்களை வாரி வழங்கினர். கேப்டன் டேவிட் வார்னர் 3 ரன்களில் நடையைக் கட்டி ஏமாற்றம் அளித்தார். <\/p>\n\n\n\n<p>நிலைத்து நின்று ஆடக்கூடிய கேன் வில்லியம்சன் முதல் ஆட்டத்தில் வாய்ப்பு வழங்கப்படாத நிலையில் இன்று அவர் களம் இறங்கலாம் என எதிர்பார்க்கப்படுகிறது. <\/p>\n\n\n\n<p>ஜானி பேர்ஸ்டோ, மனிஷ் பாண்டே ஆகியோர் முதல் ஆட்டத்தில் அரை சதம் விளாசிய நிலையில் அவர்களின் ரன் குவிப்பு இந்த முறையும் தொடரும் என்று எதிர்பார்க்கப்படுகிறது. <\/p>\n\n\n\n<p>முதல் வெற்றியை பதிவு செய்ய ஹைதராபாத் அணி முனைப்பு காட்டும் என்பதால் பெங்களூருக்கு இந்த ஆட்டம் நெருக்கடியை ஏற்படுத்தக்கூடும்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/ipl-2021-royal-challengers-team-to-compete-with-sun-risers-hyderabad\/\" rel=\"nofollow\">ராயல் சேலஞ்சர்ஸ் பெங்களூரை சமாளிக்குமா சன்ரைசர்ஸ் ஹைதராபாத்?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/ipl-2021-royal-challengers-team-to-compete-with-sun-risers-hyderabad\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-6-13.jpg"],"pubdate":"Wed, 14 Apr 2021 08:11:57 +0000"},{"title":"இரட்டைக் கொலை குற்றவாளி சுட்டு பிடிப்பு","text":"<p>பெங்களூர், ஏப்.14- ஜே.பி.நகர் இரட்டைக் கொலை வழக்கில் தலைமறைவான கொலையாளியை துப்பாக்கி சூடு நடத்தி கைது செய்தனர். பெங்களூர் ஜே.பி.நகரில் நண்பனையே கொலை செய்த மஞ்சுநாத் என்பவனை துப்பாக்கி சூடு நடத்தி கைது செய்துள்ளனர். அவரை சிகிச்சைக்காக விக்டோரியா மருத்துவமனையில் சேர்த்துள்ளனர். கடந்த ஏப்ரல் 7 தேதி நள்ளிரவு கொலை செய்து அவரிடம் இருந்து பலலட்சம் ரூபாய் மதிப்பிலான பொருட்கள் கொள்ளையடித்து தலைமறைவாகி இருந்தார். இவரை கைது செய்ய போலீசார் தேடி வந்தனர். கோணனேகுண்டா என்ற இடத்தில் பதுங்கி இருந்தார். அவரை போலீசார் கண்டறிந்தனர்<br \/>அவரை பிடிக்க போலீசார் விரைந்து சென்றனர். இதனையறிந்த கொலையாளி போலீசாரை கொலையாளி மஞ்சுநாத் தாக்கி விட்டு தப்பிக்க முயற்சித்தார். அப்போது போலீசார் துப்பாக்கி சூடு நடத்தி கைது செய்தனர். அவரை சிகிச்சைக்காக விக்டோரியா மருத்துவமனையில் சேர்த்தனர். அவரிடம் போலீசார் விசாரணை நடத்தி வருகின்றனர். கொள்ளையடிக்கப்பட்ட பொருட்களை போலீசார் பறிமுதல் செய்தனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%b0%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%88%e0%ae%95%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%b2%e0%af%88-%e0%ae%95%e0%af%81%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%ae%b5%e0%ae%be%e0%ae%b3%e0%ae%bf\/\" rel=\"nofollow\">இரட்டைக் கொலை குற்றவாளி சுட்டு பிடிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%b0%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%88%e0%ae%95%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%b2%e0%af%88-%e0%ae%95%e0%af%81%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%ae%b5%e0%ae%be%e0%ae%b3%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 14 Apr 2021 08:11:31 +0000"},{"title":"மகாராஷ்டிராவில் 15 நாட்களுக்கு மக்கள் வெளியே வர தடை","text":"<p>மும்பை, ஏப். 14- மராட்டியத்தில் தினசரி கொரோனா பாதிப்பு 60 ஆயிரத்தை தாண்டி உள்ளது. சிகிச்சை பெறும் தொற்று பாதித்த நோயாளிகளின் எண்ணிக்கை 6 லட்சத்தை தாண்டி உள்ளது.<br \/>கொரோனாவின் கொட்டத்தை அடக்க மாநில அரசு இரவு நேர ஊரடங்கு, வார இறுதி நாட்களில் ஊரடங்கு மற்றும் பகல் நேரத்தில் 144 தடை உத்தரவு பிறப்பிக்கப்பட்டு இருந்தது. ஆனாலும் கொரோனாவை கட்டுப்படுத்த முடியாத நிலை ஏற்பட்டு உள்ளது. நாளுக்கு நாள் தொற்று நோய் பாதித்த நோயாளிகளின் எண்ணிக்கை அதிகரித்து வருவதால் அவர்களுக்கு சிகிச்சை அளிக்க அரசு திணறி வருகிறது.இதனால் கட்டுப்பாடுகளை மேலும் கடுமையாக்க அரசு முடிவு செய்தது. இதற்கான புதிய வழிகாட்டுதல் விதிமுறைகள் வகுக்கப்பட்டன.<br \/>இந்தநிலையில் முதல்-மந்திரி உத்தவ் தாக்கரே நேற்று இரவு 8.30 மணிக்கு சமூக வலைத்தளத்தில் பொதுமக்களுக்கு உரையாற்றினார். அப்போது அவர் மாநிலம் முழுவதும் 15 நாட்களுக்கு முழு ஊரடங்கு போன்ற கடுமையான கட்டுப்பாடுகளை அறிவித்தார். ஆனால் இது முழு ஊரடங்கு இல்லை என்றும் அவர் கூறினார்.<br \/>அதன் விவரம் வருமாறு-<\/p>\n\n\n\n<ul><li>மாநிலம் முழுவதும் 144 தடை உத்தரவு பிறப்பிக்கப்படுகிறது.<\/li><li>சரியான காரணமின்றி யாரும் வீட்டை விட்டு பொது இடங்களுக்கு வரக்கூடாது.<\/li><li>அனைத்து பொது இடங்களும் மூடப்படும்.<br \/>காய்கறி, மளிகை கடைகளுக்கு அனுமதி<\/li><li>மருத்துவம், மளிகைகடை, பால், பேக்கரி, காய்கறி, பழம் போன்ற அத்தியாவசிய தேவைகளுக்கு அனுமதி அளிக்கப்படுகிறது.<\/li><li>அத்தியாவசிய தேவைகளுக்காக பஸ், ரெயில் போன்ற பொது போக்குவரத்துக்கு அனுமதி அளிக்கப்படுகிறது. அத்தியாவசிய காரணங்களுக்காக மட்டும் பொது போக்குவரத்தை பயன்படுத்த வேண்டும்.<br \/>பொது போக்குவரத்தில் நின்று செல்ல அனுமதி இல்லை. முக கவசம் அணிய வேண்டும். விதிமுறைகளை மீறினால் ரூ.500 அபராதம்.<\/li><li>டாக்சி, ஆட்டோ அத்தியாவசிய தேவைகளுக்கு அனுமதிக்கப்படும். ஆட்டோவில் டிரைவர் மற்றும் 2 பயணிகளுக்கு அனுமதி. டாக்சியில் 50 சதவீத பயணிகளுக்கு அனுமதி.<\/li><li>தனியார் பஸ் உள்ளிட்ட தனியார் வாகனங்கள் அத்தியாவசிய தேவைகளுக்கு அனுமதி. இதில் விதிமுறை மீறினால் ரூ.1,000 அபராதம் விதிக்கப்படும்.<br \/>உணவு வினியோகம்<\/li><li>வீடுகளுக்கு சென்று உணவு வினியோகிக்க அனுமதிக்கப்படும். சாலையோர உணவகங்களில் பார்சல்களுக்கு மட்டுமே அனுமதி.<\/li><li>பத்திரிகைகளை வினியோகிக்க அனுமதி.<\/li><li>சினிமா தியேட்டர், அத்தியாவசியமற்ற பொருட்களை விற்காத கடைகள், மால்களுக்கு அனுமதி இல்லை.<\/li><li>மத வழிபாட்டு தலங்கள், சலூன் கடைகள், அழகு நிலையங்கள் தொடர்ந்து மூடப்பட்டு இருக்கும்.<\/li><li>பள்ளி, கல்லூரிகள் தொடர்ந்து மூடப்பட்டு இருக்கும்.<br \/>மேற்கண்ட உத்தரவுகள் இன்று(புதன்கிழமை) இரவு 8 மணி முதல் அமலுக்கு வருகிறது. மே 1-ந் தேதி காலை 7 மணி வரை அமலில் இருக்கும்.<\/li><\/ul>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%95%e0%ae%be%e0%ae%b0%e0%ae%be%e0%ae%b7%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%b0%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-15-%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%95%e0%ae%b3\/\" rel=\"nofollow\">மகாராஷ்டிராவில் 15 நாட்களுக்கு மக்கள் வெளியே வர தடை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%95%e0%ae%be%e0%ae%b0%e0%ae%be%e0%ae%b7%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%b0%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-15-%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%95%e0%ae%b3\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 14 Apr 2021 08:10:06 +0000"},{"title":"அமெரிக்க அதிபர் தமிழ் புத்தாண்டு வாழ்த்து","text":"<p>வாஷிங்டன், ஏப். 14- தமிழ், பெங்காலி, நேபாளி உள்ளிட்ட பல்வேறு தரப்பு மக்களுக்கு அமெரிக்க அதிபர் ஜோ பைடன் புத்தாண்டு வாழ்த்துகள் தெரிவித்துள்ளார்.<br \/>உலகில் உள்ள தமிழர்கள் அனைவரும், இன்று (ஏப்.,14) தமிழ் புத்தாண்டை சிறப்பாக கொண்டாடி வருகின்றனர். தமிழர்கள் மட்டுமின்றி கேரளாவில் விஷூ வருடப்பிறப்பும் கொண்டாடப்படுகிறது. அதேபோல், தென் ஆசியா மற்றும் தென் கிழக்கு ஆசியாவில் உள்ள மக்கள் அவரவர் மொழிகளில் தங்கள் பாரம்பரிய புத்தாண்டை கொண்டாடுகின்றனர்.<br \/>இந்நிலையில், புத்தாண்டு கொண்டாடும் அனைத்து தரப்பு மக்களுக்கும் அமெரிக்க அதிபர் ஜோ பைடன் வாழ்த்து தெரிவித்துள்ளார். இது குறித்து அவரது டுவிட்டர் பதிவு: வைஷாகி, நவராத்திரி, சாங்ரன் மற்றும் வரும் வாரத்தில் புத்தாண்டு கொண்டாடும் தெற்கு ஆசியா மற்றும் தென்கிழக்கு ஆசிய சமூக மக்களுக்கு நானும் ஜுல்லும் (பைடனின் மனைவி) வாழ்த்துகளை தெரிவித்துக்கொள்கிறோம். இனிய பெங்காலி, கம்போடியன், லியோ, மியான்மரிஸ், நேபாளி, சின்ஹலிசி, தமிழ், தாய் (தாய்லாந்து), விஷூ புத்தாண்டு வாழ்த்துகள். இவ்வாறு அவர் பதிவிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%ae%e0%af%86%e0%ae%b0%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%85%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%ae%b0%e0%af%8d-%e0%ae%a4%e0%ae%ae%e0%ae%bf%e0%ae%b4%e0%af%8d-%e0%ae%aa%e0%af%81\/\" rel=\"nofollow\">அமெரிக்க அதிபர் தமிழ் புத்தாண்டு வாழ்த்து<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%ae%e0%af%86%e0%ae%b0%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%85%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%ae%b0%e0%af%8d-%e0%ae%a4%e0%ae%ae%e0%ae%bf%e0%ae%b4%e0%af%8d-%e0%ae%aa%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 14 Apr 2021 08:08:28 +0000"},{"title":"கொரோனா தடுப்பு: அனைத்து தகவல்களுடன் பிரதமர் ஆலோசனை","text":"<p>புதுடெல்லி, ஏப். 14- நாடு முழுவதும் கொரோனா பரவல் நாளுக்கு நாள் அதிகரித்து வருகிறது. இந்தியாவில் புதிய பாதிப்புகள் தினந்தோறும் உச்சம் பெற்று வரும் நிலையில் கொரோனாவை தடுப்பதற்கான வழிமுறைகளை மத்திய-மாநில அரசுகள் முடுக்கி விட்டு உள்ளன. அதேநேரம் தடுப்பூசி போடும் பணிகளையும் வேகப்படுத்தி வருகின்றன.<br \/>இது ஒருபுறம் இருக்க தொற்றில் இருந்து நாட்டு மக்களை பாதுகாப்பதற்கு மத்திய அரசும், பிரதமர் மோடியும் தனிக்கவனம் செலுத்தி செயல்பட்டு வருகின்றனர். இது தொடர்பாக அடிக்கடி பிரதமர் மோடி உயர்மட்ட ஆலோசனை கூட்டங்களை நடத்தி வருகிறார்.<br \/>அந்தவகையில் கடந்த 5-ந் தேதி பல்வேறு துறைகளை சேர்ந்த உயர்மட்ட அதிகாரிகளுடன் ஆலோசனை நடத்தினார். அதன் தொடர்ச்சியாக மாநில முதல்-மந்திரிகளுடன் கடந்த 8-ந் தேதி ஆலோசனையில் ஈடுபட்டார்.<br \/>அப்போது மாநிலங்களின் கொரோனா நிலவரம், எடுக்கப்படும் தடுப்பு நடவடிக்கைள் மற்றும் தடுப்பூசி திட்டப்பணிகள் குறித்து அவர் கேட்டறிந்தார். அத்துடன் தொற்றை வீரியமாக தடுப்பதற்கு மேற்கொள்ள வேண்டிய பணிகள் குறித்தும் அவர் எடுத்துரைத்தார்.<br \/>இவ்வாறு கொரோனாவுக்கு எதிராக மத்திய அரசும், பிரதமர் மோடியும் மிகுந்த விழிப்புடன் செயல்பட்டு வரும் நிலையில், இது குறித்து முதல் முறையாக மாநில கவர்னர்களுடன் ஆலோசனை நடத்த திட்டமிடப்பட்டு இருக்கிறது.<br \/>அந்தவகையில் துணை ஜனாதிபதி வெங்கையா நாயுடுவும், பிரதமர் மோடியும் இணைந்து இன்று மாநில கவர்னர்களுடன் ஆலோசனை நடத்துவதாக மத்திய அரசு வட்டாரங்கள் தெரிவித்துள்ளன.<br \/>மெய்நிகர் முறையில் நடத்தப்படும் இந்த கூட்டத்தில், நாடு முழுவதும் கொரோனாவை கட்டுப்படுத்த எடுக்க வேண்டிய நடவடிக்கைகள் குறித்து விவாதிக்கப்படும் என தெரிகிறது.<br \/>குறிப்பாக தொற்றை வேரறுக்க மக்களுக்கு பல்வேறு கட்டுப்பாடுகளை விதிக்க மத்திய அரசு திட்டமிட்டு வருவதாக கூறப்படும் நிலையில், இந்த கூட்டத்தில் அது குறித்து ஆலோசனை நடத்தப்படும் எனவும் டெல்லி வட்டாரங்கள் தெரிவித்தன.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%85%e0%ae%a9%e0%af%88%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%a4\/\" rel=\"nofollow\">கொரோனா தடுப்பு: அனைத்து தகவல்களுடன் பிரதமர் ஆலோசனை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%85%e0%ae%a9%e0%af%88%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 14 Apr 2021 08:06:08 +0000"},{"title":"மோடி தமிழ் புத்தாண்டு வாழ்த்து","text":"<p>புதுடெல்லி, ஏப். 14- தமிழ் புத்தாண்டு இன்று (புதன்கிழமை) கொண்டாடப்பட உள்ளது. இதையொட்டி கவர்னர் மற்றும் அரசியல் கட்சித்தலைவர்கள் வாழ்த்து தெரிவித்து உள்ளனர்.<br \/>இந்நிலையில் பிரதமர் மோடி தமிழ் புத்தாண்டையொட்டி வாழ்த்து தெரிவித்துள்ளார். இது தொடர்பாக அவர் டுவிட்டர் பதிவில்,<br \/>தமிழகத்து சகோதர, சகோதரிகளுக்கும் உலகெங்கும் உள்ள தமிழர்களுக்கும் புத்தாண்டு வாழ்த்துக்கள். தமிழ் பண்பாட்டின் மகத்துவம் தொடர்ந்து ஒளிரட்டும். ஒவ்வொருவரின் வாழ்விலும், ஆரோக்கியத்தையும், செல்வத்தையும், மகிழ்ச்சியையும் நிறைக்க இந்நாளில் பிரார்த்திக்கிறேன் என பதிவிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%8b%e0%ae%9f%e0%ae%bf-%e0%ae%a4%e0%ae%ae%e0%ae%bf%e0%ae%b4%e0%af%8d-%e0%ae%aa%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%be%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%b5%e0%ae%be\/\" rel=\"nofollow\">மோடி தமிழ் புத்தாண்டு வாழ்த்து<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%8b%e0%ae%9f%e0%ae%bf-%e0%ae%a4%e0%ae%ae%e0%ae%bf%e0%ae%b4%e0%af%8d-%e0%ae%aa%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%be%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%b5%e0%ae%be\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 14 Apr 2021 08:04:54 +0000"},{"title":"பாடாய்படுத்தும் தேர்வுகள்.. தேர்வு எழுதியதில் 70% பேர் தோல்வி","text":"<p>பள்ளிகளுக்கு கல்லூரி மாணவர்களுக்கு என பலருக்கும் ஆல் பாஸ் என்ற செய்திகள் வந்ததும் பல மாணவர்கள் குஷியாக இருந்தனர். ஒரு வழியா தேர்வு எழுதாமலேயே பாஸ் ஆகி விட்டோம் என்று பலரும் ட்ரீட் வைத்துக் கொண்டாடி வந்தனர். இந்நிலையில் அடுத்து எதிர்பார்த்து காத்திருந்த மாணவர்களுக்கு அதிர்ச்சி செய்திகள் தான் வந்துள்ளது.<\/p>\n<p>இந்நிலையில் கடந்த மாதம் பிப்ரவரி 1 முதல் மார்ச் 2-ஆம் தேதி வரை ஆன்லைன் வாயிலாக தேர்வுகள் நடத்தப்பட்டன. அனைத்து தேர்வும் 60 நிமிடங்கள் மட்டுமே நடந்தது. அதில் இரண்டாம் ஆண்டு மூன்றாம் ஆண்டு மற்றும் இறுதி ஆண்டு பயிலும் மாணவர்கள் அதிகமாக தேர்வு எழுதினர். நம் மாணவர்கள் ஏதாவது சேட்டையை செய்வார்கள் என்று பல தொழில்நுட்ப வசதிகளைக் கொண்டு கண்காணித்து வந்தனர்.<\/p>\n<p>மேலும் ஆன்லைன் வாயிலாக தேர்வு எழுதுவது மிகவும் பிரச்சனையாக இருக்கிறது என்று மாணவர்கள் தரப்பில் கூறப்பட்டது. இதில் ஆன்லைன் தேர்வுக்கு 80% மதிப்பெண், நேர்முக பதிலுக்கு 20 சதவீத மதிப்பெண்களும் ஒதுக்கப்பட்டன. இந்த முடிவுகள் கடந்த 12ஆம் தேதி வெளியிடப்பட்டது<\/p>\n<p>இதில் தேர்வு எழுதியவர்களில் 70 சதவீதம் பேர் தோல்வி அடைந்துள்ளது தெரியவந்துள்ளது. வெறும் 30% பேர் மட்டுமே தேர்ச்சி பெற்றுள்ளதாக அறிவிப்பு வந்துள்ளது. இதில் காப்பியடித்தல் தேர்வில் முறைகேடு செய்தல் கேமராவை பார்த்து எழுதுதல் என அனைத்தையும் காரணமாக காட்டி தேர்ச்சி பெறவில்லை என ஒரு குண்டை போட்டு விட்டது அண்ணா பல்கலைக்கழகம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_161061\" style=\"width: 710px;\"><img alt=\"bit-exam\" class=\"size-full wp-image-161061\" height=\"394\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/10\/bit-exam.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-161061\">bit-exam<\/p><\/div>\n<p>இதனால் கடுப்பான மாணவர்கள் இந்த தேர்வு முறை எல்லாம் எங்களுக்கு செட்டாகாது. ஒழுங்காக வழக்கம்போல் தேர்வை நடத்துவதை பரிசீலனை செய்ய வேண்டும் என்று கோரிக்கை வைத்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/students-failed-in-exam\/\" rel=\"nofollow\">பாடாய்படுத்தும் தேர்வுகள்.. தேர்வு எழுதியதில் 70% பேர் தோல்வி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/students-failed-in-exam\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/10\/bit-exam.jpg"],"pubdate":"Wed, 14 Apr 2021 08:00:57 +0000"},{"title":"‘மழை வந்துடுச்சாமே’ ரசிகர்களுக்காக பிரியா பவானிசங்கர் வெளியிட்ட புகைப்படம் இதோ!","text":"<p>இன்று தமிழ் புத்தாண்டை முன்னிட்டு நடிகை பிரியா பவானி ஷங்கர் தனது இன்ஸ்டாகிராம் பக்கத்தில் ரசிகர்களுக்கு வாழ்த்து தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>சின்னத்திரை மூலம் பிரபலமாகி வெள்ளித்திரையில் கலக்கி கொண்டிருப்பவர் நடிகை பிரியா பவானி ஷங்கர். இவர் கடைக்குட்டி சிங்கம், மான்ஸ்டர் உள்ளிட்ட பல வெற்றி படங்களில் நடித்து தமிழ் ரசிகர்களின் இதயங்களில் தனக்கென தனி இடம் பிடித்தார் பிரியா பவானி ஷங்கர்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-36819\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/c7afa592-46b8-43cb-a091-d3f804d10dd4-820x1024.jpg\" width=\"820\" \/><\/figure><\/div>\n\n\n\n<p>சமூக வலைத்தளத்தில் ஆக்டிவ்வாக இருக்கும் இவர் தனது இன்ஸ்டாகிராம் பக்கத்தில் ரசிகர்களை குஷிப்படுத்த தனது போட்டோஷூட் புகைப்படங்களை பதிவிடுவார். அதற்கு அமோக வரவேற்பளிப்பர் அவரது ரசிகர்கள்.<\/p>\n\n\n\n<p>அந்த வகையில் ஹோம்லி கேர்ள் பிரியா பவானி ஷங்கர் தமிழ் புத்தாண்டை முன்னிட்டு கலக்கல் கருப்பு வெள்ளை கலந்த உடையில் அழகாக சிரித்து கொண்டிருக்கும் இயல்பான போட்டோவை பகிர்ந்துள்ளார்.<\/p>\n\n\n\n<p>மேலும், &#8220;தமிழ் புத்தாண்டு வாழ்த்துகள்! மழை வந்துடுச்சாமே&#8221; என்ற கேப்ஷனுடன் அந்த புகைப்படத்தை பகிர்ந்துள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-36820\" height=\"738\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/pb.png\" width=\"1011\" \/><\/figure><\/div>\n\n\n\n<p>இந்த புகைப்படத்திற்கு 1,14,000 பேர் லைக்குகளை வாரி வழங்கியுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/actress-priya-bavani-shankar-wishes-for-tamil-new-year\/\" rel=\"nofollow\">&#8216;மழை வந்துடுச்சாமே&#8217; ரசிகர்களுக்காக பிரியா பவானிசங்கர் வெளியிட்ட புகைப்படம் இதோ!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/actress-priya-bavani-shankar-wishes-for-tamil-new-year\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/c7afa592-46b8-43cb-a091-d3f804d10dd4-820x1024.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/pb.png"],"pubdate":"Wed, 14 Apr 2021 08:00:07 +0000"},{"title":"தொலைந்துபோன தங்க நகரம் – அள்ள அள்ள கிடைக்கும் பொக்கிஷங்கள்…!","text":"<p>எகிப்தின் தலைநகர் கெய்ரோவில் இருந்து சுமார் 500 கிலோ மீட்டர் தொலைவில் லக்சர் நகருக்கு அருகே இந்தத் தொன்மையான நகரம் ஆட்டென் அமைந்துள்ளது. <\/p>\n\n\n\n<p>பாரோ மன்னன் துத்தன்காமுனின் கல்லறையைப் போல மிகவும் மதிப்பு மிக்க மற்றொரு இடம் இங்கு கண்டறியப்பட்டுள்ளது. மண்ணில் புதைந்திருந்த 3 ஆயிரம் ஆண்டுகள் பழமையான நகரம் இது.<br \/><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-36811\" height=\"763\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/170245435_294251475395927_912359816331254749_n-1024x763.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>கடந்த செப்டம்பரில் கண்டறியப்பட்ட இந்த இடத்தில் அடுத்த சில வாரங்களிலேயே பழமையான நகரம் மண்ணுக்குள் இருந்து மீட்கப்பட்டுவிட்டது.<br \/><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-36812\" height=\"640\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/170332104_294250738729334_4859971542776889498_n.jpg\" width=\"960\" \/><\/figure>\n\n\n\n<p>கி.மு. 1391 முதல் 1353 வரை எகிப்தை ஆண்ட அதிகாரம் மிக்க பாரோ மன்னர்களுள் ஒருவரான ஆமென்ஹோடெப் காலத்தைச் சேர்ந்தது இந்த நகரம். அவரது காலத்துக்குப் பிறகு அய் மற்றும் துத்தன்காமுன் ஆகியோரால் இந்த நகரம் பயன்படுத்தப்பட்டு வந்திருக்கிறது.<br \/><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-36813\" height=\"720\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/170530987_294250708729337_2510074840000277190_n.jpg\" width=\"960\" \/><\/figure>\n\n\n\n<p>நகைகள், வண்ணம் பூசப்பட்ட மண்பாண்டங்கள், உருள்வண்டு பொறிக்கப்பட்ட தாயத்துகள், மூன்றாம் ஆமென்ஹோடெப் மன்னரின் இலச்சினையைக் கொண்ட செங்கற்கள் போன்றவை இந்த நகரத்தில் இருந்து அண்மையில் கிடைத்துள்ளன.<br \/><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-36814\" height=\"780\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/170861378_294250785395996_6088084943521996954_n.jpg\" width=\"960\" \/><\/figure>\n\n\n\n<p>சேதமடையாத முழுமையான சுவர்கள், சேமிப்புக் கிடங்குகள், தினசரி வாழ்வில் பயன்படும் கருவிகள் நிறைந்திருந்த அறைகள் என மிக நாகரீகமான நகரத்தின் புதைப்படிவங்களை ஆராய்ச்சியாளர்கள் கண்டறிந்துள்ளனர்.<br \/><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-36815\" height=\"960\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/170909138_294250832062658_4523502619476519431_n.jpg\" width=\"902\" \/><\/figure>\n\n\n\n<p>1922-ஆம் ஆண்டு கண்டறியப்பட்ட துத்தன்காமுன் கல்லறைக்குப் பிறகு இதுவே முக்கியமான கண்டுபிடிப்பாகும் என எகிப்து வரலாற்றை ஆய்வு செய்து வரும் ஜான் ஹாப்கின்ஸ் பல்கலைக்கழகத்தைச் சேர்ந்த பேராசிரியர் பெஸ்டி பிரியன் குறிப்பிட்டுள்ளார். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-36816\" height=\"960\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/170291027_294250762062665_661281040032238824_n.jpg\" width=\"856\" \/><\/figure>\n\n\n\n<p>எகிப்தியப் பேரரசு செல்வச் செழிப்பில் மிதந்துக் கொண்டிருந்தபோது மக்கள் எப்படி வாழ்ந்தார்கள் என்பதை இந்த நகரம் நமக்கு எடுத்துக் காட்டும் என்றும் பெஸ்டி தெரிவித்துள்ளார்.<br \/><\/p>\n\n\n\n<p>இதை தொலைந்துபோன தங்க நகரம் என்று புகழ்பெற்ற எகிப்து தொல்லியல் நிபுணர் ஸாஹி ஹவாஸ் தெரிவித்துள்ளார். <\/p>\n\n\n\n<p>எகிப்தில் இதுவரை கண்டறியப்பட்டவற்றிலேயே மிகப்பெரிய நகரம் இது என்றும் அவர் குறிப்பிட்டுள்ளார். <\/p>\n\n\n\n<p>மக்கள் வசிக்கும் ஒரு பகுதி, நிர்வாக மாவட்டம், பேக்கரி என அந்தக்கால நகர வாழ்க்கையின் அம்சங்கள் தென்பட்டிருக்கின்றன என்றும் பொக்கிஷங்கள் நிறைந்த கல்லறைகள் பல கிடைக்கும் என எதிர்பார்ப்பதாகவும் ஹவாஸ் கூறுகிறார்.<\/p>\n\n\n\n<p><br \/>சுற்றுலாத்துறையை மேம்படுத்துவதற்காக தனது தொன்மையான வரலாற்றை பிரபலப்படுத்துவதற்கு எகிப்து முக்கியத்துவம் அளித்து வருவது குறிப்பிடத்தக்கது.&lt;!- <\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/the-discovery-of-the-ancient-golden-city\/\" rel=\"nofollow\">தொலைந்துபோன தங்க நகரம் &#8211; அள்ள அள்ள கிடைக்கும் பொக்கிஷங்கள்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/the-discovery-of-the-ancient-golden-city\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/170245435_294251475395927_912359816331254749_n-1024x763.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/170332104_294250738729334_4859971542776889498_n.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/170530987_294250708729337_2510074840000277190_n.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/170861378_294250785395996_6088084943521996954_n.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/170909138_294250832062658_4523502619476519431_n.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/170291027_294250762062665_661281040032238824_n.jpg"],"pubdate":"Wed, 14 Apr 2021 07:50:54 +0000"},{"title":"கமல் தட்டிய புத்தாண்டு வாழ்த்து.. பயப்படாம படிங்க இந்த முறை அவர் ட்வீட் புரியும்","text":"<p>வழக்கமாக புரியாத பாஷையில் பேசும் கமல் இந்த முறை சற்று புரியும் வகையில் தனது ட்வீட்டை தட்டி உள்ளார். தமிழ் புத்தாண்டு வாழ்த்து சொல்வதற்காக கமல் செய்த ட்வீட்டை பலர் ஷேர் செய்து வருகின்றனர்.<\/p>\n<p>அமெரிக்க அதிபர் ஜோ பைடன் தமிழ் கேரளா உட்பட சில மொழிகளில் சேர்த்து புத்தாண்டு வாழ்த்து தெரிவித்தார். மேலும் தமிழக அரசியல் தலைவர்கள், நடிகர்கள், நடிகைகள் என பல பிரபலங்கள் வாழ்த்துக்களை பரிமாறி வருகின்றனர். அதில் கமல் ட்வீட்டை எதிர்பார்த்து அவரது ரசிகர்கள் காத்திருப்பார்கள் ஏன் என்றால் அவருடைய ட்வீட் அவருக்கு மட்டுமே புரியும்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_229974\" style=\"width: 610px;\"><img alt=\"kamal-tamil-new-year-wishes\" class=\"size-full wp-image-229974\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/kamal-tamil-new-year-wishes.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-229974\">kamal-tamil-new-year-wishes<\/p><\/div>\n<p>அவர் தனது ட்வீட்டில் ‘தேர்தல் முடிந்து நம் எதிர்காலத்திற்காகக் காத்திருக்கும் தருணத்தில், ஒன்றாய்க் கூடவும் எண்ணங்களைப் பகிரவும் வாய்ப்பளிக்கும் ஒரு தருணம் இந்தத் தமிழ்ப் புத்தாண்டு. நம் நம்பிக்கைகளுக்கு விதைப் போடும் இந்நன்னாளில் உங்களுக்கு என் வாழ்த்துக்கள்’ என்று கமல் தனது ட்விட்டர் பக்கத்தில் தனது ட்வீட்டை தட்டி உள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kamal-haasan-tamil-news-year-wishes-2021\/\" rel=\"nofollow\">கமல் தட்டிய புத்தாண்டு வாழ்த்து.. பயப்படாம படிங்க இந்த முறை அவர் ட்வீட் புரியும்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kamal-haasan-tamil-news-year-wishes-2021\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/kamal-tamil-new-year-wishes.jpg"],"pubdate":"Wed, 14 Apr 2021 07:42:10 +0000"},{"title":"ரஜினி, கமலை வைத்து படம் இயக்காததற்கு காரணம் இதுதான்.. வெளிப்படையாகச் சொன்ன பாக்கியராஜ்","text":"<p>இந்திய சினிமாவின் சிறந்த திரைக்கதை ஆசிரியர் என்ற பெயர் எடுத்தவர் பாக்கியராஜ். இவருடைய ஒவ்வொரு படங்களிலும் சில்மிஷம் கலந்த சிரிப்பு இருக்கும். பெண்கள் எல்லாம் எப்படி இவரது படங்கள் பார்ப்பார்கள் என்ற விமர்சனம் எழும்போதெல்லாம் இவருடைய படத்திற்கு பெண்கள் கூட்டம் அலை மோதுவதை பார்த்து அடங்கிவிடும்.<\/p>\n<p>அந்த காலத்தில் அதிக பெண் ரசிகைகளை வைத்திருந்த நடிகர்களில் இவரும் ஒருவர். பாக்கியராஜ் என்றாலே அனைவருக்கும் ஞாபகத்திற்கு வருவது பாக்யராஜ் பல சூப்பர்ஹிட் படங்களை இயக்கியிருந்தாலும் அந்த படங்களில் அவர் பயன்படுத்திய முருங்கைக்காய் தான்.<\/p>\n<p>முதலில் இயக்குனராக தடம்பதித்த பாக்கியராஜ் பின்னர் ஹீரோவாகவும் பல வசூல் வெற்றிப் படங்களை கொடுத்துள்ளார். இந்நிலையில் சமீபத்திய பேட்டி ஒன்றில் இந்திய சினிமாவுக்கே எடுத்துக்காட்டாக இருக்கும் இயக்குனர்களில் ஒருவரான பாக்கியராஜ் ஏன் ரஜினி, கமல் போன்றோரை வைத்து படம் இயக்கவில்லை என்ற கேள்வியை கேட்டுள்ளனர்.<\/p>\n<p>அதற்கு பாக்கியராஜின் பதில் இதுதான். இயக்குனராக வித்தியாசமான கதைகளை எடுத்துக் கொண்டிருந்த நான், ஹீரோவான பிறகு தனக்கு சீரியசான கதைகள் வராது என தனக்குதானே நிறைய காமெடிகளை சேர்த்துக்கொண்டு கதை எழுத ஆரம்பித்து விட்டேன் எனக் குறிப்பிட்டுள்ளார்.<\/p>\n<p>இதன் காரணமாக தன்னைத் தாண்டி மற்ற நடிகர்களை வைத்து படம் இயக்க யோசிக்கவில்லை எனவும் குறிப்பிட்டுள்ளார். பிறகு நடிகராக மார்க்கெட் குறைந்த பிறகு விஜயகாந்தை வைத்து சொக்கத்தங்கம் என்ற சூப்பர் ஹிட் படத்தைக் கொடுத்தேன். அதன் பிறகு ரஜினி, கமலுக்கு படம் இயக்கலாம் என்ற வகையில் அவர்களது சினிமா வேறு பாதையில் சென்று கொண்டிருப்பதை உணர்ந்து அவர்களை தொடர்பு கொள்ளவில்லை என குறிப்பிட்டுள்ளார்.<\/p>\n<p>கமலின் சிகப்பு ரோஜாக்கள் படத்திற்கு திரைக்கதை எழுதியது, ரஜினியின் நான் சிவப்பு மனிதன் மற்றும் அன்புள்ள ரஜினிகாந்த் போன்ற படங்களில் கெஸ்ட் ரோலில் நடித்ததை தவிர இருவருக்கும் தனியாக படம் இயக்கவில்லை என்பதையும் சுட்டிக்காட்டியுள்ளார். பாக்யராஜ் இயக்கத்தில் ரஜினி மற்றும் கமல் நடித்திருந்தால் அந்த படம் எப்படி இருந்திருக்கும் என்பதை ரசிகர்கள் கமெண்டில் பதிவு செய்யலாம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_229965\" style=\"width: 610px;\"><img alt=\"kamal-rajini-cinemapettai\" class=\"wp-image-229965 size-full\" height=\"369\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/kamal-rajini-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-229965\">kamal-rajini-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/bakkiyaraj-opensup-why-he-didnot-direct-kamal-and-rajini-movies\/\" rel=\"nofollow\">ரஜினி, கமலை வைத்து படம் இயக்காததற்கு காரணம் இதுதான்.. வெளிப்படையாகச் சொன்ன பாக்கியராஜ்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/bakkiyaraj-opensup-why-he-didnot-direct-kamal-and-rajini-movies\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/kamal-rajini-cinemapettai.jpg"],"pubdate":"Wed, 14 Apr 2021 07:31:33 +0000"},{"title":"சென்னையில் வெளுத்து வாங்கிய மழை.. மக்கள் கொண்டாட்டம்","text":"<p>தமிழகத்தின் மூலை முடுக்கெல்லாம் மழை பெய்யும்போது <strong>சென்னை<\/strong>யில் மட்டும் மழை வராமல் வானம் ஓரவஞ்சனை செய்து கொண்டே இருந்தது. இந்நிலையில் இன்று அதிரடி மழையை அடித்து வானம் குளிர்ச்சியை ஏற்படுத்திவிட்டது. மேலும் நாளையும் மழை பெய்யும் என வானிலை மையம் தெரிவித்துள்ளது.<\/p>\n<p>காலை 10 மணி முதல் அடிக்க தொடங்கிய மழை மதியம் வரை அடித்து விட்டது. மேலும் இன்று காலை 8 மணிக்கு வந்த வெயிலை பார்த்தால் இன்று வெயில் வச்சி செய்ய போகிறது என்று நினைத்திருந்த மக்களுக்கு இந்த திடீர் மழையால் மகிழ்ச்சியில் உள்ளனர்.<\/p>\n<p>மீண்டும் நாளை மற்றும் நாளை மறுநாள் என சில நாட்களுக்கு <strong>மழை<\/strong> பெய்யும் என வானிலை மையத்தில் இருந்து செய்திகள் வந்துள்ளதால் எல்லாம் குஷியில் உள்ளனர். அதே நேரம் இன்று விடுமுறை நாள் என்பதால் வீட்டிலிருந்தே மழையை அனுபவித்து வருகின்றனர் மக்கள். அதேநேரம் சென்னை அதிகமான மழையையும் தாங்காது அதனால் சிலர் சிறிய கலக்கத்திலும் உள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/heavy-rain-in-chennai\/\" rel=\"nofollow\">சென்னையில் வெளுத்து வாங்கிய மழை.. மக்கள் கொண்டாட்டம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/heavy-rain-in-chennai\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/10\/rain-alert.jpg"],"pubdate":"Wed, 14 Apr 2021 07:29:57 +0000"},{"title":"கோவை: வாக்குப்பதிவு இயந்திரங்கள் வைத்துள்ள கல்லூரி.. இரவில் நுழைந்த கன்டெய்னர்! - நடந்தது என்ன?","text":"<p>கோவை மாவட்டத்துக்குட்பட்ட10 சட்டமன்ற தொகுதிகளுக்கான வாக்குப்பதிவு இயந்திரங்கள், தடாகம் சாலையில் உள்ள ஜி.சி.டி கல்லூரியில் வைக்கப்பட்டுள்ளன. மே 2-ம் தேதி வாக்கு எண்ணிக்கை நடைபெற உள்ள நிலையில், வாக்குப்பதிவு இயந்திரங்கள் வைக்கப்பட்டுள்ள அறைகள் சீல் வைக்கப்பட்டுள்ளன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/722104c3-c291-4ffe-9f96-366dac9a9a64\/IMG_20210413_WA0019.jpg\" \/><figcaption>கோவை கன்டெய்னர்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/business\/international\/why-we-need-large-container-ships-like-evergiven-for-business\">சூயஸ் கால்வாயில் சிக்கும் அளவுக்கு ராட்சசக் கப்பல்கள் தேவையா... கன்டெய்னர் கப்பல்களின் வரலாறு என்ன? <\/a><\/p><p> 24 மணி நேரமும் ஜி.சி.டி கல்லூரி வளாகத்தில் 5 அடுக்கு போலீஸ் பாதுகாப்பு போடப்பட்டு சுழற்சி முறையில் போலீஸார் கண்காணிப்புப் பணிகளில் ஈடுபட்டு வருகின்றனர். வேட்பாளர்களும் அவ்வபோது கல்லூரியில் உள்ள பாதுகாப்புப் பணிகளை பார்வையிட்டு வருகின்றனர்.<\/p><p>இந்நிலையில், நேற்று இரவு 10 மணி அளவில் ஜி.சி.டி கல்லூரிக்குள் கன்டெய்னர் போன்ற மொபைல் வேன் மற்றும் சாதாரண வேன் உள்ளே நுழைந்தன. இதைப்பார்த்த தி.மு.க-வினர் அதிர்ச்சியடைந்தனர். இதையடுத்து தி.மு.க வேட்பாளர்கள் நா. கார்த்திக், வ.ம. சண்முகசுந்தரம், காங்கிரஸ் வேட்பாளர் மயூரா ஜெயக்குமார் ஆகியோர் ஜி.சி.டி கல்லூரிக்கு விரைந்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/f0773770-5f5e-498f-87b0-fce854fa587e\/Screenshot_20210414_112431_WhatsApp.jpg\" \/><figcaption>பேச்சுவார்த்தை<\/figcaption><\/figure><p> அப்போது அங்கு பாதுகாப்பு பணியில் இருந்த உதவி ஆய்வாளர், “இங்கு பெண் காவலர்கள் பணி புரிவதால் அவர்களுக்கு டாய்லெட் இணைக்கப்பட்ட மொபைல் வேன் வரவழைக்கப்பட்டுள்ளது” என்று கூறினார்.<\/p><p>தி.மு.க வேட்பாளர்கள், “எதற்காக இந்த நேரத்தில் கொண்டுவர வேண்டும்?. வாகனத்தில் யாரெல்லாம் இருப்பார்கள்?” என சரமாரியாக கேள்வி எழுப்பினர். மேலும், இரண்டு வேன்களிலும் அவர்கள் தீவிர சோதனை நடத்தினர். அதில் எந்த பொருள்களும் இல்லை என்பது உறுதிப்படுத்தப்பட்டது. “கல்லூரியில் கழிப்பிட வசதி இல்லையா? தேர்தல் அதிகாரியான கலெக்டரிடம் இதற்கு அனுமதி பெறப்பட்டுள்ளதா?.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/53c1fe7e-66bd-463e-b214-4ce1752ea6c7\/Screenshot_20210414_112509_WhatsApp.jpg\" \/><figcaption>கன்டெய்னர் சோதனை<\/figcaption><\/figure><p> இது நம்பும்படியாக இல்லை. எனவே, இரண்டு வேன்களையும் வெளியே அனுப்புங்கள்” என தி.மு.க கூட்டணியினர் கூறினர். இதைத்தொடர்ந்து வேன்கள் வெளியேற்றப்பட்டன. இதனால், அங்கு சிறிது நேரம் பரபரப்பு நிலவியது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/container-enters-in-coimbatore-gct-college","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/b79afcbd-a3a3-4739-850c-0d1c2f390096\/IMG_20210413_WA0021.jpg","pubdate":"Wed, 14 Apr 2021 07:18:45 +0000"},{"title":"கரூர்: 'ஹலோ, வங்கி தலைமை அதிகாரி பேசுறேன்!' - இளைஞரிடம் ரூ.32,932 திருடிய மர்ம மனிதர்","text":"<p>வங்கி அதிகாரி போல தொலைபேசியில் பேசி, கரூர் இளைஞர் ஒருவரிடம், அவது கிரெடிட் கார்டின் ரகசிய குறியீட்டு எண்ணை பெற்று, அதன்மூலம் அந்த இளைஞரின் வங்கி கணக்கிலிருந்து, ரூ. 32,932 த்தை மர்ம மனிதர் ஒருவர் திருடிய விவகாரம் அதிர்ச்சியை ஏற்படுத்தியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/36bdf03a-86a7-45dd-9d48-f16349269b8f\/karur_railway_station.jpg\" \/><figcaption>கரூர்<\/figcaption><\/figure><p>கரூர் மாவட்டம், வாங்கல் அருகே உள்ள அக்கரகாரம் பகுதியில் வசிப்பவர் நாகராஜன் (வயது: 36). இவருக்கு, கடந்த ஏப்ரல் 12 - ம் தேதி ஆர்.பி.எல் மற்றும் எஸ்.பி.ஐ ஆகிய இரு வங்கிகளில் கொடுக்கப்பட்ட கடன் அட்டைகளில் (கிரெடிட் கார்டு) பதிவுசெய்யப்பட்ட செல்போனுக்கு, 'ஆர்.பி.எல் வங்கி கடன் அட்டை பிரிவின் தலைமை அதிகாரி முருகன் பேசுகிறேன்' என்ற அறிமுகத்தோடு, ஒரு மர்ம நபர் பேசியிருக்கிறார். <\/p><p>அந்த நபர் நாகராஜனிடம், கடன் அட்டையில் க்ளைம் செய்யப்படாமல் இருந்த ரிவார்டு புள்ளிகளை ரொக்கமாக மாற்றி தருவதாக கூறி, அதற்கு உங்களது செல்போனுக்கு வரும் ரகசிய குறியீட்டு எண்ணை தெரிவிக்கும்படி கூறியிருக்கிறார். அதை நம்பிய நாகராஜன், அந்த மர்ம மனிதரிடம் க்ரெடிட் கார்டின் ரகசிய குறியீட்டு எண்ணை தெரிவித்திருக்கிறார். இந்த நிலையில், நாகராஜன் கணக்கிலிருந்து ரூ. 26,882, ரூ. 6,050 என மொத்தம் ரூ. 32,932 பணம் எடுக்கப்பட்டதாக குறுஞ்செய்தி வந்துள்ளது. <\/p><p>இதனால், அதிர்ச்சி அடைந்த நாகராஜன், இதுகுறித்து வாங்கல் காவல் நிலையத்தில் புகார் அளித்துள்ளார். இதுகுறித்து, வழக்குப் பதிவு செய்த போலீஸார், விசாரணை மேற்கொண்டு வருகின்றனர். கரூர் அருகே வங்கி அதிகாரி போல் பேசி, இளைஞர் ஒருவரின் கடன் அட்டையின் ரகசிய எண்ணைப் பெற்று, அதன்மூலம் நூதனமான முறையில் பணம் பறித்த சம்பவம், அப்பகுதியில் பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/kulithalai-youths-protest-against-for-opening-road\">கரூர்: அடைக்கப்பட்ட சாலை; திறக்காத நகராட்சி நிர்வாகத்தை ஸ்தம்பிக்க வைத்த இளைஞர்கள் போராட்டம்<\/a><\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/unknown-person-forgery-to-karur-youth","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a0758a89-235b-415f-bd9e-055ebf3f846b\/karur_railway_station.jpg","pubdate":"Wed, 14 Apr 2021 07:01:02 +0000"}]