[{"title":"விடுமுறை நாளான இன்று வெறிச்சோடி காணப்படும் மெரினா கடற்கரை.. நடைபயிற்சிக்கும் காவல் துறை கெடுபிடி..","text":"கொரோனா கட்டுப்பாடு &nbsp;காரணமாக அரசு பொது விடுமுறையையான இன்று மெரினா கடற்கரை வெறிச்சோடி காணப்படுகிறது. தமிழகத்தில் கொரோனா பரவல் அதிகரித்து வரும் சூழலில் பல்வேறு விதமான கட்டுப்பாடுகளை அதிகரித்து தமிழக அரசு அறிவித்துள்ளது. வழக்கமாக விடுமுறை நாட்களில் சென்னை மெரினா உள்ளிட்ட கடற்கரைகளில் மக்கள் கூட்டம் அலைமோதுவது வழக்கம், ஆனால் கொரோனா தொற்று தீவிரமாக உள்ளதால் கொரோனா கட்டுப்பாடுகள் தீவிரப்படுத்தப்பட்டுள்ளது. அதனடிப்படையில் இன்று&nbsp;&nbsp;சென்னை மெரினா, பெசன் நகர் கடற்கரையில்&nbsp;&nbsp;பொதுமக்கள் கூடுவதற்கு தடை விதிக்கப்பட்டுள்ளது.&nbsp;    காலை நேரத்தில் பெரும்பாலானோர் நடைப்பயிற்சி உடற்பயிற்சி மேற்கொள்வதற்கும், மாலை நேரத்தில் பொழுதுபோக்கிற்காக தங்களுடைய குடும்பத்துடன் கடற்கரைக்கு கூட்டமாக வருவது வழக்கமாக இருந்த நிலையில் மக்கள் பொது இடங்களில் கூட்டமாக கூட தடைவிதிக்கப்பட்டுள்ளதால், விடுமுறை நாளான இன்றும் கடற்கரை வெறிச்சோடி காணப்படுகிறது. இதன் காரணமாக இன்று காலை மெரினா கடற்கரையில் நடைபயிற்சி மேற்கொள்ள வந்தவர்களை காவல்துறையினர் திருப்பி அனுப்பினர்.&nbsp;    கடற்கரை பகுதியில் நடைபயிற்சி மேற்கொள்ள அனுமதி மறுக்கப்பட்டதன் காரணமாக பொதுமக்கள் காமராஜர் சாலை நடைபாதையில் நடைபயணம் மேற்கொண்டனர்.கொரோனா தாக்கம் அதிகரித்ததன் காரணமாக கடற்கரை பகுதிக்கு பொதுமக்கள் செல்ல அனுமதி மறுக்கப்படுவது சற்று வருத்தம் அளிப்பதாகவும், அதே நேரத்தில் கொரோனா தொற்றை கட்டுப்படுத்த அரசு விதிக்கும் விதி முறைகளை கடைப்பிடிப்பது அவசியமான ஒன்று என்றும் பொதுமக்கள் தரப்பில் தெரிவிக்கின்றனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-deserted-marina-beach-today-is-a-holiday-police-harass-pedestrians--qrhpeo","image":"https:\/\/static.asianetnews.com\/images\/01esx35e788zdjxe0eg4qr12a8\/marina-beach-shop-1-jpg_760x400.jpg","pubdate":"Tue, 13 Apr 2021 12:14:49 +0530"},{"title":"குறையும் இரத்த அழுத்தம்.. முன்னாள் ஐஏஎஸ் அதிகாரி சகாயத்துக்கு அரசு மருத்துவமனையில் தீவிர சிகிச்சை..!","text":"முன்னாள் ஐஏஎஸ் அதிகாரியான சகாயம் கொரோனாவால் பாதிக்கப்பட்டிருந்த நிலையில் அவருக்கு தீவிர சிகிச்சை அளிக்கப்படுவதாக தகவல் வெளியாகியுள்ளது.  விருப்ப ஓய்வு பெற்ற முன்னாள் ஐஏஎஸ் அதிகாரி சகாயம், அரசியல் பேரவை என்ற அமைப்பு தொடங்கினார். நடந்து முடிந்த தமிழக சட்டப்பேரவை தேர்தலில் 20 தொகுதிகளில் போட்டியிட்டார். அவர்களுக்காக அவர் &nbsp;தீவிர பிரசாரத்தில் ஈடுபட்டு வந்தார்.    இந்நிலையில், திடீரென அவருக்கு காய்ச்சல், சளி, இருமல் தொல்லை இருந்து வந்துள்ளது. இதனையடுத்து, கொரோனா பரிசோதனை மேற்கொள்ளப்பட்டது. அதில், அவருக்கு தொற்று இருப்பது உறுதியானது. இதையடுத்து அவர் கடந்த செவ்வாய்கிழமை சிகிச்சைக்காக சென்னையிலுள்ள ராஜூவ்காந்தி அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டு சிகிச்சை பெற்று வந்தார்.&nbsp;    இந்நிலையில், அவருக்கு ரத்த அழுத்தம் குறைந்து கொண்டே வருவதாகவும், அவரது உடல் நிலையை கண்காணிக்க மருத்துவர்கள் தனிக்குழு அமைத்து அவருக்கு தீவிர சிகிச்சை அளித்து வருவதாக மருத்துவமனை வட்டார தகவல்கள் தெரிவிக்கின்றன.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/intensive-care-at-a-government-hospital-for-a-former-ias-officer-sagayam-qrhp50","image":"http:\/\/static.asianetnews.com\/images\/bd7cfb5e-193c-5dd2-b1ee-1b386759fe56\/image_760x400.jpg","pubdate":"Tue, 13 Apr 2021 12:09:01 +0530"},{"title":"கேரளா: உறவினருக்கு அரசுப் பணி வழங்கிய விவகாரம்! - உயர்கல்வித்துறை அமைச்சர் திடீர் ராஜினாமா!","text":"<p>கேரள மாநில உயர்கல்வித்துறை அமைச்சராக இருந்தவர் கே.டி.ஜலீல். திருவனந்தபுரம் யு.ஏ.இ தூதரகம் மூலம் தங்கம் கடத்திய வழக்கில் கைதுசெய்யப்பட்ட ஸ்வப்னா சுரேஷுடன் தொடர்பில் இருந்ததாக கே.டி.ஜலீல் மீது குற்றச்சாட்டு இருந்துவந்தது. அந்த விவகாரத்தில் மத்திய அரசு ஏஜென்சிகளின் விசாரணைக்கு ஜலீல் ஆஜரானார். மேலும், யு.ஏ.இ தூதரகத்திலிருந்து அரசு வாகனத்தில் சந்தேகத்துக்கு இடமான சில பார்சல்களை ஏற்றிச் சென்றதாகவும் கே.டி.ஜலீல் மீது குற்றச்சாட்டு கூறப்பட்டுவந்தது. <\/p><p>இதற்கிடையே தனது அமைச்சர் பதவியை பயன்படுத்தி, சட்டவிரோதமாக உறவினருக்கு வேலை வாங்கிக் கொடுத்ததாகப் புகார் எழுந்தது. அந்தப் புகாரை விசாரித்த லோக் ஆயுக்தா தரப்பில், கடந்த சில நாள்களுக்கு முன்பு வழங்கிய தீர்ப்பில் ஜலீல் தவறு செய்தது கண்டறியப்பட்டதாகக் கூறப்பட்டிருந்தது. மேலும், அவர் அமைச்சர் பதவியில் தொடரும் தகுதியை இழந்துவிட்டதாகவும் தீர்ப்பில் கூறப்பட்டிருந்தது. <\/p><p>85 பக்கங்கள்கொண்ட அந்தத் தீர்ப்பின் நகல் கடந்த திங்கள்கிழமை முதல்வர் பினராயி விஜயனுக்கு அனுப்பிவைக்கப்பட்டது. லோக் ஆயுக்தா சட்டப்படி மூன்று மாதங்களில் நடவடிக்கை எடுக்க வேண்டும் என்ற நிலை ஏற்பட்டது. இதைத் தொடர்ந்து லோக் ஆயுக்தா தீர்ப்பை ரத்துசெய்ய வேண்டும் என கே.டி.ஜலீல் கேரள உயர் நீதிமன்றத்தில் மனுத்தாக்கல் செய்திருந்தார். அந்த மனு மீதான விசாரணை நிலுவையில் இருக்கும்போதே இன்று தனது அமைச்சர் பதவியை ராஜினாமா செய்திருக்கிறார் கே.டி.ஜலீல்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-12\/975fbca4-9544-4414-a064-1672791a9ddd\/pina3.jpg\" \/><figcaption>பினராயி விஜயன்<\/figcaption><\/figure><p>2016-ல் அமைச்சராக பொறுப்பேற்ற இரண்டு மாதங்களில் தனது தந்தையின் அண்ணன் மகனின் மகனான கே.டி.அதீப் என்பவரை சிறுபான்மை மேம்பாட்டு நிதி கழகத்தில் பணியில் நியமிக்கும் முயற்சியில் இறங்கியிருக்கிறார். பின்னர் அவருக்குப் பணி வாங்கிக் கொடுக்கத் தனது அதிகாரத்தைத் தவறாகப் பயன்படுத்தியதுடன், பதவி ஏற்பின்போது எடுத்த சத்தியப் பிரமாணத்துக்கு எதிராகவும் செயல்பட்டதாக லோக் ஆயுக்தா தீர்ப்பில் தெரிவித்திருந்தது. மக்கள் பிரதிநிதிகள் செய்யும் தவறுகளை விசாரணை செய்யும் லோக் ஆயுக்தா வழங்கிய தீர்ப்பு கேரள அரசியலில் அதிர்வலையை ஏற்படுத்தியிருந்தது.<\/p><p>ஆனால், அமைச்சராக இருந்த ஜலீல், தனக்கு எதிரான இந்தப் புகார்களை உயர் நீதிமன்றம் ஏற்கெனவே விசாரணை நடத்தி தள்ளுபடி செய்துவிட்ட விவகாரம் கூறிவந்தார். அதேசமயம் சி.பி.எம் நிர்வாகிகளும், அமைச்சர் ஜலீல் ராஜினாமா செய்ய வேண்டியது இல்லை என்றும், நீதிமன்றம் தீர்ப்பைப் பொறுத்து அடுத்தகட்ட முடிவு எடுக்கப்படும் எனவும் கூறிவந்தனர். இந்தநிலையில், திடீரென தனது அமைச்சர் பதவியை ராஜினாமா செய்திருக்கிறார் கே.டி.ஜலீல்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a57a8fd1-8f59-40bd-bfb3-2d5bd52db1f5\/FB_IMG_1618303321888.jpg\" \/><figcaption>கே.டி.ஜலீல்<\/figcaption><\/figure><p>கே.டி.ஜலீல் கேரள முதல்வர் பினராயி விஜயனுக்கு அனுப்பியுள்ள ராஜினாமா கடிதத்தில், ``தார்மிக விஷயங்களை முன்வைத்து ராஜினாமா செய்கிறேன். லோக் ஆயுக்தாவில் இப்படி ஒரு தீர்ப்பு வந்ததால் நான் ராஜினாமா செய்கிறேன்\" என அந்தக் கடிதத்தில் தெரிவித்திருக்கிறார். மேலும், தனது முகநூல் பக்கத்தில், ``என் ரத்தத்தை உறிஞ்சிக் குடிக்க விரும்புபவர்கள் தற்காலிகமாக ஆசுவாசப்பட்டுக்கொள்ளலாம். எனது ராஜினாமா கடிதத்தை முதல்வரிடம் ஒப்படைத்ததை சந்தோஷமாக அறிவிக்கிறேன்\" என பதிவிட்டுள்ளார்.<\/p><p>உறவினரைச் சட்டவிரோதமாக அரசுப்பணியில் அமர்த்திய விவகாரத்தில் லோக் ஆயுக்தா வழங்கிய தீர்ப்பின் அடிப்படையில் கே.டி.ஜலீல் கேரள உயர்கல்வித்துறை அமைச்சர் பதவியை ராஜினாமா செய்த விவகாரம் அதிர்வலையை ஏற்படுத்தியிருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/kerala-educational-minister-resigns","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/f73a5485-6fd1-4b2b-9c1f-d4fcb8471ece\/FB_IMG_1618303220919.jpg","pubdate":"Tue, 13 Apr 2021 11:43:24 +0000"},{"title":"அவசரம் வேண்டாம்..! அமைதி காக்கும் உயர் அதிகாரிகள்..! திக் திக் அதிமுக – திமுக..!","text":"தேர்தல் முடிந்த பிறகு கோட்டையில் உள்ள உயர் அதிகாரிகள் மற்றும் காவல்துறை அதிகாரிகளின் செயல்பாடுகள் மூலமாகவே வெற்றி யாருக்கு என்பதை ஓரளவு தீர்மானித்துவிடுவர் அரசியல் கட்சியினர்.  கடந்த 2006ம் ஆண்டு சட்டப்பேரவை தேர்தல் முடிந்த மறுநாள் அரசு உயர் அதிகாரிகள் மற்றும் காவல்துறை உயர் அதிகாரிகள் சென்னை கோபாலபுரத்தை நோக்கி படையெடுத்தனர். தேர்தல் முடிவதற்கு முன்னதாகவே தலைமைச் செயலாளர் நிலையில் உள்ள அதிகாரிகள் தொடங்கி டிஜிபி நிலையிலான போலீஸ்காரர்கள் வரை கோபாலபுரம் சென்று காத்திருந்து அப்போதைய திமுக தலைவர் கருணாநிதியை சந்தித்து சென்றனர். பொதுவாக அதிகாரிகள் இப்படி தேர்தல் முடிவுகளுக்கு முன்னதாகவே அரசியல் கட்சித்தலைவர்களை சென்று சந்திக்க காரணம், தேர்தலில் குறிப்பிட்ட அந்த கட்சி தான் வெல்லப்போகிறது என்கிற கணிப்பு தான்.    முன்கூட்டியே சென்று முதலமைச்சராக பதவி ஏற்பவரை சந்திப்பதன் மூலம் அவரது அரசு அமைந்த பிறகு தலைமைச் செயலாளர் பதவி முதல் டிஜிபி பதவி வரை பெற்றுக் கொள்ள முடியும் என்று அதிகாரிகள் கருதுவது உண்டு. அதோடு மட்டும் அல்லாமல் அடுத்த ஐந்து ஆண்டுகளுக்கு தமிழகத்தை ஆட்சி செய்யப்போவது அந்த தலைவர் தான் என்பதால் அவரோடு சுமூக உறவு வைத்துக் கொண்டால் பிரமோசன் உள்ளிட்டவை எளிதாக கிட்டும் என்றும் அதிகாரிகள் நினைப்பதுண்டு. இதனால் தான் தேர்தல் முடிவுகளுக்கு கூட காத்திருக்காமல் அடுத்த முதலமைச்சர் என்று கருதப்படுபவரை அதிகாரிகள் நேரில் சென்று சந்தித்து வாழ்த்து கூறுவர்.    கடந்த 2011ம் ஆண்டு சட்டப்பேரவை தேர்தல் முடிந்த கையோடு ஜெயலலிதாவை சந்திக்கவும் போயஸ் கார்டனில் கூட்டம் கூட்டமாக அதிகாரிகள் சென்றனர். &nbsp;இந்த இரண்டு தேர்தல்களிலும் அதிகாரிகளின் கணிப்பு படி முதலில் கலைஞரும் இரண்டாவது தேர்தலில் ஜெயலலிதாவும் வென்று ஆட்சியை பிடித்தனர். ஆனால் கடந்த 2016 தேர்தல் முடிந்த பிறகு கோபாலபுரம் மட்டும் அல்ல சென்னை சித்தரஞ்சன் சாலையில் உள்ள மு.க.ஸ்டாலின் வீட்டிலும் அதிகாரிகளை காண முடிந்தது. உள்துறை செயலாளர் நிலையில் இருந்த அதிகாரி ஸ்டாலினை தேடிச் சென்று சந்தித்து வாழ்த்து தெரிவித்துவிட்டு வந்தார்.    ஆனால் 2016 தேர்தல் அதிகாரிகளின் எண்ண ஓட்டத்திற்கு மாறான முடிவுகளை தந்தது. கருத்துக்கணிப்புகளை பொய்யாக்கி ஜெயலலிதா மறுபடியும் முதலமைச்சர் ஆனார். இதனை தொடர்ந்து அமைந்த அரசில் கலைஞர், ஸ்டாலினை சென்று சந்தித்த அதிகாரிகளை கட்டம் கட்டி ஓரம் கட்டினார் ஜெயலலிதா. இதனால் இந்த முறை அதிகாரிகள் மிகவும் கமுக்கமாக இருப்பதாக சொல்கிறார்கள். அதோடு சென்னை தலைமைச் செயலகத்தை பொறுத்தவரை மறுபடியும்அதிமுக ஆட்சி தான் என்று அதிகாரிகள் பேசிக் கொள்கிறார்கள். ஆனால் காவல்துறை வட்டாரத்தை பொறுத்தவரை திமுக ஆட்சி அமைக்கும் என்கிற எதிர்பார்ப்பு அவர்களுக்குள் உள்ளது.    இதனால் தெளிவான ஒரு முடிவிற்கு அதிகாரிகளால் வரமுடியவில்லை. எனவே கடந்த தேர்தல்களை போல் முன்கூட்டியே சென்று ஸ்டாலினையோ அல்லது எடப்பாடியையோ சந்திக்காமல் அமைதி காக்கும் நிலைப்பாட்டில் அதிகாரிகள் உள்ளனர் என்கிறார்கள். அதிகாரிகளின் இந்த நிலைப்பாட்டால் திமுக மற்றும் அதிமுக தலைகள் திக் திக் மனநிலையில் உள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/no-hurry-top-peace-officials--qrhnt3","image":"https:\/\/static.asianetnews.com\/images\/01enwke367f3ad04nagq39cxm7\/eps-stalin-1024x683-jpg_760x400.jpg","pubdate":"Tue, 13 Apr 2021 11:40:16 +0530"},{"title":"மின்னல் வேகத்தில் பரவும் கொரோனா.. சமாளிக்க சுகாதாரத்துறை எடுத்த அதிரடி நடவடிக்கை.","text":"கொரோனா தொற்று மின்னல் வேகத்தில் அதிகரித்து வரும் நிலையில் சென்னைக்கு கூடுதல் மருத்துவர்கள், செவிலியர்களை பணியமர்த்த நடவடிக்கை&nbsp;எடுக்கப்பட்டு வருகிறது. சென்னை மட்டுமல்லாமல், பாதிப்பு அதிகமுள்ள மற்ற மாவட்டங்களில் கூடுதலாக மருத்துவர்கள், செவிலியர்களை பணியமர்த்த சுகாதாரத்துறை திட்டம்மிட்டுள்ளது.&nbsp;    இந்த தற்காலிக பணிகளுக்காக இந்திய மருத்துவ கழகத்திடம் தமிழக சுகாதாரத்துறை பட்டியல் கேட்கப்பட்டுள்ளது. ஒவ்வொரு மாவட்டத்திலிருந்தும் தலா 150 மருத்துவர்கள், செவிலியர்கள் ஓரிரு தினங்களில் பணியமர்த்தப்படுவார்கள். மேலும் ஊரக மருத்துவ பணிகள் இயக்குனரகம் 3500 செவிலியர்களை கொரோனா பணிக்காக கூடுதலாக பணியமர்த்தியுள்ளது. குறிப்பாக தமிழகத்தில் கூடுதலாக 11மருத்துவ கல்லூரிக்கு அனுமதியளித்துள்ள நிலையில், அதற்கான செவிலியர்கள் நியமிக்கப்பட்டுள்ளனர்.&nbsp;    2500 செவிலியர்கள் 11மருத்துவ கல்லூரிக்கு பணியமர்த்தப்பட உள்ளனர். கல்லூரி திறக்கப்படும் வரை அவர்கள் கொரோனா பணிகளில் ஈடுபடுத்தப்பட உள்ளனர். அதேபோல கொரோனா தொற்று கூடுதலாக உள்ள மாவட்டங்களிலும் மருத்துவர்கள், செவிலியர்களை அதிகப்படுத்தப்பட உள்ளனர். கூடுதலாக பணியமர்த்தப்பட உள்ள மருத்துவர்கள், செவிலியர்கள் கொரோனா முகாம்களிலும், அரசு மருத்துவமனைகளிலும் தற்காலிகமாக ஈடுபடுவார்கள் என தெரிவிக்கப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-spreading-at-lightning-speed-action-taken-by-the-department-of-health--qrhnsz","image":"https:\/\/static.asianetnews.com\/images\/01enpw53k24eyp9v4ctwqedqwa\/doctors-uniform-green-and-blue-2-jpg_760x400.jpg","pubdate":"Tue, 13 Apr 2021 11:40:11 +0530"},{"title":"அரசியல் வேண்டாம்... காட்சிகளை மாற்றச் சொன்ன ரஜினி..! அண்ணாத்த அப்டேட்..!","text":"கடந்த ஆண்டு தீபாவளிக்கு வெளியாகும் என எதிர்பார்க்கப்பட்ட நிலையில் பிறகு பொங்கலுக்கு வெளியாகும் என அறிவிக்கப்பட்ட அண்ணாத்த படப்பிடிப்பு தற்போது தான் இறுதிகட்டத்தை எட்டியுள்ளது.  2021 சட்டப்பேரவை தேர்தலில் அரசியல் களம் காணப்போவதாக ரஜினி அறிவித்திருந்தார். இந்த நிலையில் கடந்த 2019ம் ஆண்டு சன் பிக்சர்ஸ் தயாரிப்பில் சிறுத்தை சிவா இயக்கத்தில் அண்ணாத்த படத்தில் நடிக்க உள்ளதாக ரஜினிகாந்த் அறிவித்தார். இந்தப்படி தீபாவளிக்கு வெளியாகும் என எதிர்பார்க்கப்பட்ட நிலையில் அண்ணாத்த வெளியான பிறகு ரஜினி அரசியல் கட்சி துவங்குவார் என்று கருதப்பட்டது. இதனை அடுத்து படத்தில் அரசியல் தொடர்பான காட்சிகள், வசனங்கள் சேர்க்கப்பட்டன. பிறகு படம் பொங்கலுக்கு தள்ளிப்போன நிலையில் தேர்தல் நெருங்கிவிடும் என்பதால் வசனங்களில் கூடுதல் மசாலா சேர்க்கப்பட்டது.    ஆனால் கடந்த டிசம்பர் மாதம் ரஜினி உடல் நிலை பாதிக்கப்பட்ட மருத்துவமனையில் அனுமதிக்கப்பட்டார். இதனை அடுத்து அரசியல் கட்சி ஆரம்பிக்கும் முடிவை அவர் கைவிட்டார். அதே போல் அண்ணாத்த படப்பிடிப்பும் நிறுத்தப்பட்டது. இந்த நிலையில் தமிழகத்தில் சட்டப்பேரவை தேர்தல் முடிந்த நிலையில் ஐதராபாத்தில் அண்ணாத்த படப்பிடிப்பு தொடங்கி நடைபெற்று வருகிறது. கடந்த டிசம்பர் மாதம் படப்பிடிப்பு துவங்கிய போது வெறும் 10 நாட்கள் மட்டுமே சூட்டிங் பாக்கி இருப்பதாக கூறப்பட்டது. ஆனால் ஐதராபாத்தில் தற்போதைய படப்பிடிப்பு இரண்டு வாரங்கள் வரை நீடிக்கும் என்கிறார்கள்.    இதற்கு காரணம் ஏற்கனவே எடுத்து வைக்கப்பட்ட சில காட்சிகள் நீக்கப்பட உள்ளது தானாம். அதிலும் குறிப்பாக அரசியல் ரீதியாக ரஜினி பேசிய வசனங்கள், அரசியல் தொடர்பான காட்சி அமைப்புகள், ரஜினியை ஒரு தலைவராக உருவகப்படுத்தி எடுக்கப்பட்ட பாடல்கள் போன்றவை தற்போதைய சூழலில் சிங்க் ஆகாது என்கிற முடிவிற்கு படக்குழு வந்துள்ளது. இது குறித்து ரஜினியிடம் இயக்குனர் சிறுத்தை சிவா பேசிய போது, அரசியல் ரீதியான எந்த காட்சி அமைப்பும் வேண்டாம் என்று அவரும் கூறிவிட்டதாக சொல்கிறார்கள். இதனை அடுத்து நீக்கப்பட உள்ள காட்சிகளுக்கு பதிலாக ரீ சூட் நடந்து கொண்டிருப்பதாக கூறுகிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/no-politics-rajini-told-to-change-scenes-annatha-update--qrhnji","image":"https:\/\/static.asianetnews.com\/images\/01f25wckf80bvfsatae5gwg51e\/rajinikanth-jpg_760x400.jpg","pubdate":"Tue, 13 Apr 2021 11:34:30 +0530"},{"title":"பெண் எஸ்பி பாலியல் புகார் விவகாரம்.. முதற்கட்ட அறிக்கையை தமிழக அரசிடம் வழங்கியது விசாகா கமிட்டி.","text":"பெண் எஸ்பி அளித்த பாலியல் புகார் தொடர்பான விசாரணையில் முதற்கட்ட அறிக்கையை விசாகா கமிட்டி தமிழக அரசிடம் வழங்கியது. முதல்வரின் பாதுகாப்பு பணியில் ஈடுபட்டிருந்த பெண் எஸ்பி ஒருவருக்கு பாலியல் தொல்லை கொடுத்ததாக சிறப்பு டிஜிபி அந்தஸ்தில் உள்ள அதிகாரி ஒருவர் மீது விழுப்புரம் சிபிசிஐடி போலீசார் வழக்குப்பதிவு செய்தனர்.&nbsp;    புகார் கொடுக்கவிடாமல் தடுத்த எஸ்பி ஒருவர் மீதும் வழக்குப்பதிவு செய்யப்பட்டது. இது தொடர்பாக சிபிசிஐடி போலீசார் தொடர்ந்து விசாரணை நடத்தி வருகின்றனர். இதற்கிடையில் பணியிடத்தில் காவல்துறை எஸ்பி ஒருவருக்கு பாலியல் தொல்லை கொடுத்தது தொடர்பாக விசாரணை நடத்த விசாகா கமிட்டி அமைக்கப்பட்டுள்ளது. தமிழக அரசின் திட்டம் - வளர்ச்சித்துறை கூடுதல் தலைமைச் செயலர் ஜெயஸ்ரீ ரகுநந்தன் தலைமையில் அமைக்கப்பட்ட இந்தக் குழுவில் மேலும் 5 பேர் இடம் பெற்றுள்ளனர்.    புகாரில் சிக்கியுள்ள சிறப்பு டிஜிபியிடம் விசாகா குழு சென்னையில் கடந்த மாதம் 26 ஆம் தேதி விசாரணை நடத்தினர். இந்த புகார் தொடர்பாக விசாகா கமிட்டி குழு மொத்தம் 14 சாட்சிகளிடம் விசாரணை நடத்தி உள்ளதாக கூறப்படுகிறது.இந்த தகவல்களின் அடிப்படையில் விசாகா குழு முதற்கட்ட அறிக்கையைத் தயார் செய்தது. இந்த அறிக்கையை தமிழக அரசிடம் சமர்ப்பித்துள்ளது. இது முதற்கட்ட அறிக்கை என்றும் முழுமையாக அறிக்கை பின்னர் தாக்கல் செய்யப்படும் என்று கூறப்படுகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/female-sp-sexual-harassment-case-preliminary-report-submitted-to-the-government-of-tamil-nadu-visa-committee--qrhnai","image":"https:\/\/static.asianetnews.com\/images\/01f25yjqy6f9eq43g50evrmer1\/gettyimages-1248894622-170667a-jpg_760x400.jpg","pubdate":"Tue, 13 Apr 2021 11:29:06 +0530"},{"title":"ஒரு நொடி விலககியதால் அதிர்ஷ்டம்... தைரியம் இருந்தால் நேருக்கு நேர் மோதுங்கடா சந்திரபாபு நாயுடு ஆவேசம்..!","text":"ஆந்திர மாநிலம் திருப்பதி மக்களவை இடைத்தேர்தல் பிரச்சாரத்தில் ஈடுபட்ட முன்னாள் முதல்வர் சந்திரபாபு நாயுடு மீது கற்கள் வீசப்பட்டதால் பரபரப்பு ஏற்பட்டது. திருப்பதி நாடாளுமன்ற இடைத்தேர்தல் வரும் 17ம் தேதி நடைபெறவுள்ளது. இந்த தேர்தலில் தெலுங்கு தேசம் கட்சி சார்பில் வேட்பாளராக போட்டியிடும் முன்னாள் மத்திய அமைச்சர் பனபாக லட்சுமியை ஆதரித்து அக்கட்சி தலைவர் சந்திரபாபு நாயுடு திருப்பதியில் கிருஷ்ணாபுரம் பகுதியில் பிரச்சாரத்தில் ஈடுபட்டார். பிரச்சாரத்தில் உரையாற்றி கொண்டிருந்த போது மர்மநபர்கள் சிலர் அவர் மீது கற்களை வீசி தாக்குதலில் ஈடுபட்டனர்.  அச்சமயம் சந்திபாபுநாயுடு கீழே குனிந்து கல்வீச்சில் இருந்து தப்பித்தார். இந்த கல்வீச்சில் தொண்டர் ஒருவர் காயம் அடைந்தார். தொடர்ந்து, திட்டமிட்டே தன் மீது கல்வீச்சு தாக்குதல் நடத்தப்பட்டதாகவும், கற்களை வீசியவர்கள் ஒய்.எஸ்.ஆர். காங்கிரஸ் கட்சியை சேர்ந்தவர்கள் எனவும் சந்திரபாபு நாயுடு குற்றம்சாட்டியுள்ளார். ஒய்.எஸ்.ஆர். காங்கிரஸ் ஆட்சியில் ரவுடிசம் அதிகரித்திருப்பதற்கு இதுவே ஒரு நேரடி சாட்சி என்று கூறிய அவர், மக்கள் மீது ஏன் கற்களை வீசி தாக்குதல் நடத்துகிறீர்கள்; தைரியம் இருந்தால் நேருக்கு நேர் வந்து மோதுங்கள் பாப்போம் என்று சவால் விடுத்தார்.  தொடர்ந்து, கற்களை வீசியவர்கள் மீது நடவடிக்கை எடுக்க வேண்டும் என்று கூறி சந்திரபாபு நாயுடு அங்கேயே சாலை மறியலிலும் ஈடுபட்டார். இதனால் அங்கு போக்குவரத்து பாதிக்கப்பட்டது. இதையடுத்து காவல்துறையினர் பேச்சுவார்த்தை நடத்தியதன் பேரில் தர்ணா போராட்டம் கைவிடப்பட்டது.","link":"https:\/\/tamil.asianetnews.com\/politics\/good-luck-for-leaving-for-a-second-chandrababu-naidu-is-furious-qrhmmu","image":"https:\/\/static.asianetnews.com\/images\/01f33cr0850re3k212yc9q6xaj\/chandrababu-new-jpg_760x400.jpg","pubdate":"Tue, 13 Apr 2021 11:14:54 +0530"},{"title":"பிரபல காமெடி நடிகரின் குடும்பத்துக்கே கொரோனா..! அதிர்ச்சி தகவல்!","text":"தற்போது தமிழகத்தில் மின்னல் வேகத்தில், பரவி வருகிறது கொரோனா. இந்நிலையில் 90 களில் தமிழ் சினிமாவின் முன்னணி காமெடி நடிகராக இருந்த செந்தில், கொரோனா தொற்றால் பாதிக்க பட்டு மருத்துவமனையில் சிகிச்சை பெற்றுவருவதாக ஏற்கனவே தகவல் வெளியான நிலையில், தற்போது அவரது குடும்பத்தினரும் கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ளது உறுதிசெய்யபட்டுள்ளது.  தமிழகத்தில் நேற்று ஒரே நாளில் மட்டும், &nbsp;6,711 பேர் கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனர். இதனால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 9,40,145ஆக உயர்ந்துள்ளது. சென்னையில் கொரோனாவால் நேற்று மட்டும் 2,105 பேர் பாதிக்கப்பட்டதையடுத்து மொத்த பாதிப்பு எண்ணிக்கை 2,67,181ஆக உயர்ந்துள்ளது. இதனால் கொரோனாவை கட்டு படுத்த விரைவில் முழு ஊரடங்கு போடப்படும் வாய்ப்புகள் உள்ளதாகவும் கூறப்படுகிறது.    இந்நிலையில் தமிழ் சினிமாவின் முன்னணி காமெடி நடிகரான செந்தில், கொரோனா தொற்றால் பாதிக்கப்பட்டு, மருத்துவமனையில் சிகிச்சை பெற்று வருவதாக தகவல் வெளியாகியுள்ளது. காமெடி நடிகர் செந்தில், கவுண்டமணியுடன் &nbsp;இணைந்து நடித்த பல காமெடி காட்சிகள் இன்று வரை ரசிகர்கள் மனதில் நீங்கா இடம் பிடித்தவை. &nbsp;திரைப்பட வாய்ப்புகள் குறைந்த பின்னர், அவ்வப்போது அரசியல் கட்சிகளுக்கும் ஆதரவு தெரிவித்து வந்தார்.    அந்த வகையில் நடந்து முடிந்த, சட்டமன்ற தேர்தலில்.... பாஜக மற்றும் அதன் கூட்டணி காட்சிகளுக்கு ஆதரவாக தமிழகத்தில் பல்வேறு இடங்களில் தீவிர பிரச்சாரம் மேற்கொண்டார். இதை தொடர்ந்து, இவர் கடந்த ஒரு வார காலமாக கொரோனா தொற்று உறுதி செய்யப்பட்டு, &nbsp;காட்டாங்குளத்தூரில் உள்ள எஸ்.ஆர் எம் மருத்துவமனையில் தீவிர சிகிச்சை பெற்று வருவதாக தகவல் வெளியானது.    இதை தொடர்ந்து வெளியாகியுள்ள தகவலில், நடிகர் செந்திலை தவிர்த்து அவரது மனைவி, மகன் மற்றும் மருமகள் ஆகியோருக்கும் கொரோனா தொற்று, உறுதி செய்யப்பட்டுள்ளது பரபரப்பை ஏற்படுத்தியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/comedy-actor-full-family-affected-corvid19-qrhmdi","image":"https:\/\/static.asianetnews.com\/images\/01f2req591d7bqw91qec7t1rak\/02d791227ae9d7f06852e4d177f10723-jpg_760x400.jpg","pubdate":"Tue, 13 Apr 2021 11:09:18 +0530"},{"title":"கொரோனா சிகிச்சைக்கு ரெம்டெசிவிர் மருந்தால் பலன் கொடுக்காது... ஆய்வில் பகீர் தகவல்..!","text":"கொரோனா சிகிச்சைக்கு ரெம்டெசிவிர் மருந்து பலனளிப்பதற்கான சான்று எதுவும் இல்லை என உலக சுகாதார நிறுவனம் தெரிவித்துள்ளது.  தொடர்ந்து 7 நாட்களாக பரவல் புதிய உச்சத்தை எட்டியுள்ளது. கடந்த ஆண்டு கரோனா பரவல் தொடங்கியபோது ஏற்பட்ட பாதிப்பை தாண்டி ஒரு நாள் தொற்று என்பது 7 நாட்களாக தொடர்ந்து உயர்ந்துள்ளது. அதேபோல், தொற்று பாதிப்பால் ஒரே நாளில் 879 பேர் உயிரிழந்துள்ளனர். கரோனாவால் இதுவரை உயிரிழந்தோர் எண்ணிக்கை 1,71,058 ஆக அதிகரித்துள்ளது.    இந்நிலையில், கொரோனா சிகிச்சை பெறுவோருக்கு ரெம்டெசிவிர் மருந்து நல்ல பலனை தருவதாக கூறப்பட்டு வருகிறது. இதனால் இந்த மருந்துக்கு உலகம் முழுவதும் தட்டுப்பாடு ஏற்பட்டுள்ளது. ரெம்டெசிவர் மருந்துகள் பதுக்கப்படுவதாகவும், அதிகவிலைக்கு விற்கப்படுவதாகவும் குற்றச்சாட்டு எழுந்துள்ளது. இந்நிலையில், கொரோனா சிகிச்சைக்கு ரெம்டெசிவிர் மருந்து பயன் அளிக்கும் என்பதற்கு எவ்வித சான்றும் இல்லை என உலக சுகாதார நிறுவனம் தெரிவித்துள்ளது.  ரெம்டெசிவிர் மருந்தை 5 முறை ஆய்வு மேற்கொண்டதில், இவ்வாறான முடிவுகள் வந்ததாகவும் கூறப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/life-style\/remtacivir-drug-does-not-work-for-corona-treatment-study-information-pakir-qrhm37","image":"https:\/\/static.asianetnews.com\/images\/01f3331xfg5f5xnd6tj3ygcnq4\/gettyimages-1231215776-594x594-jpg_760x400.jpg","pubdate":"Tue, 13 Apr 2021 11:03:07 +0530"},{"title":"சென்னையில் மின்வேகத்தில் பரவும் கொரோனா.. கட்டுப்படுத்த ஊரடங்குதான் ஒரே தீர்வு.. பிரதீப் கவுர் பகீர் தகவல்..!","text":"முதல் அலையில் பதிவான எண்ணிக்கையை விட சென்னையில் நேற்று அதிக பாதிப்பு ஏற்பட்டுள்ளது என ஐசிஎம்ஆர் பிரதீப் கவுர் பகீர் தகவலை தெரிவித்துள்ளார்.  சென்னையில் கொரோனா பாதிப்பு எண்ணிக்கை நாளுக்கு நாள் புதிய உச்சத்தை எட்டி வருகிறது. நேற்று இதுவரை இல்லாத வகையில் அதிகபட்சமாக &nbsp;2,105 பேர் பாதிக்கப்பட்டனர். அதேபோன்று உயிரிழப்பும் உயர்ந்து வருகிறது. இந்நிலையில், ஐசிஎம்ஆர் பிரதீப் கவுர் வெளியிட்டுள்ள டுவிட்டரில் பதிவில்;- முதல் அலையில் பதிவான எண்ணிக்கையை விட சென்னையில் அதிக தொற்று பதிவாகிறது. கடந்த ஆண்டை விட சென்னையில் கொரோனா வேகமாக பரவி வருகிறது.    கடந்த ஜுன் மாதம் இறுதியில் 2 வார ஊரடங்கு அமல்படுத்தப்பட்ட பின்புதான் கொரோனா பரவல் கட்டுக்குள் வந்தது. தற்போது உள்ள நிலையில் தொற்று பாதிப்பு உயரும். தடுப்பு நடவடிக்கை தீவிரப்படுத்தினாலும் தொற்று குறைய 14 நாட்கள் வரை ஆகும். எனவே பொதுமக்கள் அத்தியாசிய தேவை தவிர்த்து வெளியே செல்வதை தவிர்க்க வேண்டும்.    கண்டிப்பாக மாஸ்க் அணிய வேண்டும், கூட்டம் கூடுவதை தவிர்க்க வேண்டும், 3 மாதங்களுக்கு நிகழ்ச்சிகளுக்கு செல்வதை தவிர்க்க வேண்டும், வீட்டில் இருந்து பணியாற்ற வேண்டும். பணியிடங்களில் பாதுகாப்பு வழிமுறைகளை கண்டிப்பாக கடைபிடிக்க வேண்டும். அனைவரும் தடுப்பூசி போட்டுக் கொள்ள வேண்டும், அறிகுறி இருந்தால் சோதனை செய்து கொள்ள வேண்டும் என வலியுறுத்தியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/corona-spreading-at-high-speed-in-chennai-curfew-is-the-only-solution-to-control-prabhdeep-kaur-qrhlow","image":"https:\/\/static.asianetnews.com\/images\/01eb11fhhz24gqmwxwht2t2jxw\/img-20200617-wa0017-jpg_760x400.jpg","pubdate":"Tue, 13 Apr 2021 10:54:33 +0530"},{"title":"மருத்துவரை வழிமறித்து தாக்கி போலீஸ் அட்ராசிட்டி.. மாநகர போலீசிடம் அறிக்கை கேட்கிறது மனித உரிமை ஆணையம்.","text":"மதுரை அரசு மருத்துவமனையில் கொரோனா பணிக்காக சென்ற ஹோமியோபதி மருத்துவரை காவல்துறையினர் தாக்கி மிரட்டிய விவகாரம் தொடர்பாக மூன்று வாரங்களுக்குள் விரிவான அறிக்கை அளிக்க மதுரை மாநகர காவல் ஆணையருக்கு தமிழ்நாடு மாநில மனித உரிமை ஆணையம் உத்தரவிட்டுள்ளது.&nbsp;    மதுரை கூடல் நகரைச் சேர்ந்த ஹோமியோபதி மருத்துவர் தமிழரசன். கடந்த 10ம் தேதி மதுரை அரசு மருத்துவமனையில் போது பணிக்காக இருசக்கர வாகனத்தில் சென்று கொண்டிருந்தார்.&nbsp;அவரை வழிமறித்த காவல் துறையினர், ஓட்டுனர் உரிமம் உள்ளிட்ட ஆவணங்களை காண்பிக்கக் கூறியுள்ளனர். ஆவணங்களை காண்பித்த பிறகும் அவரை செல்ல அனுமதிக்காததால், கொரோனா பணிக்கு செல்லும் மருத்துவர் எனக் கூறியுள்ளார், தமிழரசன்.அப்போது, தல்லாக்குளம் உதவி ஆய்வாளர் மற்றும் மப்டியில் இருந்த காவலர்கள், மருத்துவரை தாக்கியதுடன், பொய் வழக்கு போட்டு வாழ விடாமல் செய்து விடுவதாக மிரட்டியுள்ளனர்.&nbsp;    இதுசம்பந்தமாக மருத்துவர் தமிழரசன், காவல் ஆணையரிடம் புகார் அளித்துள்ளார். இதுசம்பந்தமாக நாளிதழில் வெளியான செய்தியின் அடிப்படையில் தாமாக முன் வந்து வழக்கை விசாரணைக்கு எடுத்த தமிழ்நாடு மாநில மனித உரிமை ஆணைய உறுப்பினர் சித்தரஞ்சன் மோகன் தாஸ், சம்பவம் தொடர்பாக மூன்று வாரங்களில் விரிவான அறிக்கையை தாக்கல் செய்ய மதுரை மாநகர காவல் ஆணையருக்கு உத்தரவிட்டுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/police-atrocity-and-attack-doctor-human-rights-commission-is-asking-for-a-report-to-the-madurai-city-police--qrhlek","image":"https:\/\/static.asianetnews.com\/images\/01f34thvfdzv0a88633efkezcz\/tn-police-jpg_760x400.jpg","pubdate":"Tue, 13 Apr 2021 10:48:22 +0530"},{"title":"நடிகர் செந்தில் குடும்பத்தையே ஆட்டிப்படைக்கும் கொரோனா... மருத்துவமனையில் அனுமதி..!","text":"திரைப்பட காமெடி நடிகர் செந்தில் மற்றும் அவரது குடுபத்தாருக்கு கொரோனா தொற்று உறுதியாகியுள்ளது.  இந்தியா முழுவதும் கொரோனா நோய் தொற்று வேகமாக பரவி வருகிறது. நோய் பரவலை கட்டுப்படுத்த அரசு பல கட்டுப்பாடுகளை விதித்துள்ளது. இந்நிலையில் பிரபல திரைப்பட நகைச்சுவை நடிகர் செந்தில் அவரது மனைவி, மகன் மற்றும் மருமகளுக்கு கொரோனா தொற்று உறுதியாகியுள்ளது. இதையடுத்து செந்தில் தனது குடும்பத்துடன் தனியார் மருத்துவமனையில் சிகிச்சை பெற்று வருகிறார்.  நடிகர் செந்தில் அதிமுக சார்பாக தமிழகத்தில் சில பகுதிகளில் தேர்தல் பிரச்சாரத்தில் ஈடுபட்டு வந்தார். அவர் சென்னை சாலிகிராமம் பகுதியில் வசித்து வருகிறார். அவரது மகன் சாலிகிராமம் பகுதியில் பல் மருத்துவமனையை நடத்தி வருகிறார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/life-style\/corona-to-haunt-actor-senthil-s-family-admitted-to-hospital--qrhl50","image":"https:\/\/static.asianetnews.com\/images\/01evdzqtz923y51gm292sny26f\/images--1--jpg_760x400.jpg","pubdate":"Tue, 13 Apr 2021 10:42:36 +0530"},{"title":"நடிகர் செந்திலுக்கு கொரோனா பாதிப்பு..! மருத்துவமனையில் தீவிர சிகிச்சை..!","text":"தற்போது தமிழகத்தில் மின்னல் வேகத்தில், பரவி வருகிறது கொரோனா. இந்நிலையில் 90 களில் தமிழ் சினிமாவின் முன்னணி காமெடி நடிகராக இருந்த செந்தில், கொரோனா தொற்றால் பாதிக்க பட்டு மருத்துவமனையில் சிகிச்சை பெற்றுவரும் சம்பவம் திரையுலகினர் மத்தியில் பரபரப்பை ஏற்படுத்தியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actor-senthil-affected-corona-admitted-hospital-qrhkog","image":"https:\/\/static.asianetnews.com\/images\/01efdy9swp11qf760g61xe9eas\/s9-jpg_760x400.jpg","pubdate":"Tue, 13 Apr 2021 10:32:41 +0530"},{"title":"ஆதார் எண்ணை  இணைக்கவில்லை என்ற காரணத்திற்காக இப்படியா.. இது கொடூரமானது.. எஸ்.டி.பி.ஐ. தீர்மானம்.","text":"ஆதார் எண்ணை &nbsp;இணைக்கவில்லை என்ற காரணத்திற்காக 3 கோடி ரேஷன் அட்டைகளை மத்திய அரசு ரத்து செய்தது மிகவும் கொடூரமானது எனவும், ஒவ்வொரு குடிமகனுக்கும் உணவை கொண்டு சேர்ப்பதும் அதை உறுதிப்படுத்துவதும் அரசின் கடமை எனவும் எஸ்.டி.பி.ஐ. தேசிய செயற்குழு விமர்சித்துள்ளது.&nbsp;  எஸ்.டி.பி.ஐ. கட்சியின் தேசிய செயற்குழு கூட்டம் பெங்களூருவில் நடைபெற்றது. கூட்டத்திற்கு கட்சியின் தேசிய துணைத் தலைவர் தெகலான் பாகவி தலைமை தாங்கினார். மற்றும் தேசிய செயற்குழு உறுப்பினர்கள் கலந்து கொண்டனர். இந்த செயற்குழு கூட்டத்தில் நாட்டின் சமூக, அரசியல் விவகாரங்கள் உள்ளிட்ட பல்வேறு விசயங்கள் குறித்து விவாதிக்கப்பட்டு முக்கிய தீர்மானங்கள் நிறைவேற்றப்பட்டன. அதில் முதல் தீர்மானம்:&nbsp;3 கோடி ரேஷன் அட்டைகளை மத்திய அரசு ரத்து செய்தது கொடூரமானது. ரேஷன் அட்டையுடன் ஆதார் எண்ணை இணைக்கவில்லை என்ற காரணத்திற்காக நாடு முழுவதும் உள்ள 3 கோடி ரேஷன் அட்டைகளை மத்திய அரசு ரத்து செய்துள்ளது.&nbsp;    இந்த நடவடிக்கையால் ஏழை மக்களின் நிலை என்னவாகும் என்ற கலக்கம் உண்டாகிறது. இந்த நடவடிக்கையின் மூலம் மத்திய பாஜக அரசு நாட்டில் உள்ள ஏழை மற்றும் கூலித்தொழிலாளர்கள் வாழ்க்கையை மிகவும் கடுமையாகவும், இழப்புகள் நிறைந்ததாகவும் உருவாக்குகிறது. ஏற்கனவே நாட்டில் மோசமான ஆட்சி நடைபெறுவதால் மக்கள் ஆதரவற்றவர்களாக கைவிடப்பட்டு இருக்கிறார்கள். மேலும் இது மாதிரியான அறிவுக்கு ஒப்பில்லாத செயல்கள் மூலம் மக்களின் வாழ்க்கை மேலும் துயரமாகிறது. ஏழை மற்றும் கூலித் தொழிலாளர்களுக்கான உணவை மறுப்பதற்கு மத்திய அரசு சொல்லும் காரணமெல்லாம் எந்தவகையிலும் ஏற்றுக்கொள்ள முடியாதது.&nbsp;  \\  நாட்டில் உள்ள ஒவ்வொரு குடிமகனுக்கும் உணவை கொண்டு சேர்ப்பதும், அதை உறுதிப்படுத்துவதும் அந்த நாட்டின் ஆளும் அரசின் கடமையாகும். இதற்காக மனித வளங்களை பயன்படுத்தி கடைகோடி குடிமகனுக்கும் உணவு சென்று சேர்க்க அரசு நடவடிக்கை எடுக்க வேண்டும். ஆனால், தற்போது மத்திய அரசு எடுத்துள்ள இந்த நடவடிக்கை இதற்கு முற்றிலும் மாற்றமானது. &nbsp;3 கோடி ரேஷன் அட்டையை ரத்து செய்த நடவடிக்கையை எந்த தாமதமின்றி உடனே மத்திய அரசு திரும்பப் பெற வேண்டும் என எஸ்டிபிஐ கட்சி வலியுறுத்துகிறது. இவ்வாறு அதில் கூறப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/this-is-for-the-reason-that-the-aadhaar-number-is-not-linked-this-is-horrible-sdbi-resolution--qrhknn","image":"https:\/\/static.asianetnews.com\/images\/01ey033p1pchb6fra578vfk58w\/ration-shop-jpg_760x400.jpg","pubdate":"Tue, 13 Apr 2021 10:32:11 +0530"},{"title":"வேலூர்:`ரூ.6 லட்சம் பணத்துக்கு ஆசை!’ - தொழிலாளி கொலையில் சிக்கிய மைத்துனர்","text":"<p>வேலூர், கஸ்பா ஃபையர்லைன் பகுதியைச் சேர்ந்தவர் ராஜன். இவருக்கு வயது 34. கூலித் தொழில் செய்துவந்த ராஜன், கடந்த வாரம் திடீரென மாயமானார். குடும்பத்தினர் அவரைத் தேடிவந்த நிலையில், கடந்த 10-ம் தேதி சித்தேரி ரயில்வே கேட்டுக்கு அருகேயுள்ள விவசாயக் கிணற்றிலிருந்து அழுகிய நிலையில் சடலமாகக் கண்டெடுக்கப்பட்டார். சடலத்தின் கை கால்கள் கட்டப்பட்டிருந்ததால், கொலையெனத் தெரியவந்தது. அரியூர் போலீஸார் உடலை மீட்டு பிரேத பரிசோதனைக்காக வேலூர் அரசு மருத்துவமனைக்கு அனுப்பிவைத்தனர். மேலும், வழக்கு பதிந்து விசாரணையைத் தீவிரப்படுத்தியபோது, ராஜன் கொலைக்கான திடுக்கிடும் தகவல்கள் வெளிவந்தன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/412d8812-b1eb-4e03-8cb5-378c4f4735a7\/WhatsApp_Image_2021_04_13_at_9_46_52_AM.jpeg\" \/><figcaption>கொலை செய்யப்பட்ட ராஜன்<\/figcaption><\/figure><p>ராஜனை அவரின் தங்கை கணவர் குமார் என்பவரே தீர்த்துகட்டியிருப்பது தெரியவந்தது. குமார் நேற்று மாலை கைதுசெய்யப்பட்டார். இந்தச் சம்பவம் குறித்து போலீஸ் தரப்பில் கூறியதாவது, ‘``கொலை செய்யப்பட்ட ராஜனின் தாய் லட்சுமி துப்புரவுப் பணியாளராக வேலூர் மாநகராட்சியில் வேலை செய்துவந்தார். கடந்த இரண்டு ஆண்டுகளுக்கு முன்பு தாய் இறந்துவிட அவருக்கான பணப்பலன் 6 லட்சம் ரூபாய் வர வேண்டியிருந்தது. அந்தப் பணத்தை பெறுவதில் ராஜனுக்கும், அவரின் தங்கை உஷாவுக்கும் தகராறு ஏற்பட்டிருக்கிறது.<\/p><p>மாமியார் லட்சுமி பணியின்போது, மரணமடைந்திருப்பதால் அந்த வேலையை வாரிசு அடிப்படையில் தன் மனைவிக்குப் பெற்றுத்தர குமார் நினைத்திருக்கிறார். இதற்கும் ராஜன் இடையூறாக இருந்திருக்கிறார். இது தொடர்பான விரோதம் முற்றியநிலையில், ராஜனைக் கொலை செய்யத் திட்டமிட்டிருக்கிறார் தங்கையின் கணவர் குமார். திட்டமிட்டபடி, கடந்த 7-ம் தேதி ராஜனைப் பென்னாத்தூருக்கு அழைத்துச் சென்ற குமார் அங்கு மது வாங்கிக்கொண்டு சித்தேரி அருகே அமர்ந்து ஊற்றிக் கொடுத்திருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e18b4fd2-8946-4367-87c0-0412ee870dca\/WhatsApp_Image_2021_04_13_at_9_46_52_AM__1_.jpeg\" \/><figcaption>கைதுசெய்யப்பட்ட குமார்<\/figcaption><\/figure><p>அளவுக்கு அதிகமாக மது குடித்த ராஜன், தடுமாற ஆரம்பித்தார். இதுதான் சரியான நேரம் என்று முடிவெடுத்த மைத்துனர் குமார், ராஜனின் கைகால்களைக் கயிற்றால் கட்டி தரதரவென இழுத்துச் சென்று அருகிலிருந்த கிணற்றுக்குள் வீசியதாகக் கூறப்படுகிறது. `<a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\">தொல்லை ஒழிந்துவிட்டது’ என்று நிம்மதிப் பெருமூச்சுவிட்ட குமார், மாமியாரின் பணப்பலனும் கிடைத்துவிடும். வாரிசு அடிப்படையில் மனைவிக்கு வேலையையும் வாங்கிவிடலாம் என்று பதற்றமே இல்லாமல் சுற்றித் திரிந்தபோது, வசமாக சிக்கிக்கொண்டார்<\/a> என்று விவரிக்கிறது காவல்துறை. ராஜா கொலையில் அவரின் தங்கைக்கும் தொடர்பிருக்கிறதா என்ற கோணத்திலும் போலீஸார் விசாரணை மேற்கொண்டுவருகிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/in-worker-mystery-death-case-relative-arrested","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/2e8e1e9b-12c2-42e3-98e3-e2a19fb7b988\/WhatsApp_Image_2021_04_13_at_9_46_52_AM__1_.jpeg","pubdate":"Tue, 13 Apr 2021 10:21:38 +0000"},{"title":"டாஸ்மாக் கடைகள் இரவு 11 மணி வரை திறந்துள்ளது.. கோயில் திருவிழாக்களுக்கு தடையா.? அர்ஜூன் சம்பத் ஆவேசம்.","text":"இந்து மக்கள் கட்சித் தலைவர் மதுரை மீனாட்சி அம்மன் திருக்கோவில் முன்பு பத்திரிக்கையாளர் சந்திப்பில் பேசிய விவரம்: தமிழகம் முழுக்க அனைத்து திருக்கோயில்களிலும் சித்திரை மாதம் நடைபெற வேண்டிய திருவிழாக்கள் வெகு சிறப்பாக நடைபெற வேண்டும், சித்திரை திருவிழா என்று சொன்னாலே மதுரை தான், கடந்த ஆண்டு சித்திரை திருவிழா மிகுந்த கட்டுப்பாட்டோடு, ஆன்லைன் முறையில் நடந்தது. அப்படி நடந்த சித்திரை திருவிழாவில் பக்தர்கள் பங்கெடுத்துக் கொள்ள முடியாமல் வருத்தமடைந்தனர். இந்த ஆண்டு தேர்தல் திருவிழா வெகு சிறப்பாக நடைபெற்று முடிந்தது. ஆனால் கொரானாவின் பரவல் அதன் காரணமாக தமிழக அரசு பல்வேறு விதமான முன்னெச்சரிக்கை நடவடிக்கைகளை மேற்கொண்டு வருகிறது.&nbsp;    அதற்கு இந்து மக்கள் கட்சி தொண்டர்கள் அனைவரும் நிச்சயம் ஒத்துழைப்பு கொடுப்பர். ஆனாலும் அரசு &nbsp;சொல்லுகின்ற அனைத்து விதிமுறைகளையும் பின்பற்றி, கொரானா தடுப்பு நடைமுறைகளை பின்பற்றி இந்த ஆண்டு சித்திரை திருவிழாவை நடத்த வேண்டும் என்பது தான் பக்தர்களின் விருப்பம். அரசு ரம்ஜான் பண்டிகைக்கு தொழுகை நடத்த ஏதுவாக பத்து மணிவரை அனுமதி தர வேண்டும் தலைவர்கள் கோரிக்கை வைத்ததை அதனை அரசு ஏற்றுக் கொண்டது. அவர்களுடைய திருவிழா அது பாராட்டத்தக்கதாகும். அதே போல சித்திரை திருவிழாவையும் அரசாங்கம் நடத்த வேண்டும்.  தமிழகத்தில் டாஸ்மாக் கடைகள் 11 மணி வரை திறந்துள்ளது. சித்திரை திருவிழாவை தொடர்ந்து நடத்த வேண்டும் என்பது என்னுடைய விருப்பம். இந்த கோரிக்கையை இன்றைக்கு நாங்கள் இந்து மக்கள் கட்சி சார்பிலும் ஆன்மீகவாதிகள் அனைத்து தரப்பினர் சார்பில் இந்த கோரிக்கையை வைக்கிறோம். சித்திரை திருவிழா இந்த ஆண்டு சிறப்பாக நடைபெற வேண்டும் என்பது எல்லோருடைய விருப்பம். இன்னொரு தமிழக கோயில் அடிமை நிறுத்து என்ற முக்கியமான ஒரு விஷயத்தை ஜக்கி வாசுதேவ் தொடங்கியுள்ளார்.அவரின் கோரிக்கையை ஏற்று உத்தரகாண்ட் மாநிலத்தில் 40 கோயில்கள் திரும்பவும் &nbsp;மக்களிடம் ஒப்படைக்கப்பட்டுள்ளது.&nbsp;    தமிழகத்தின் கோயில்களை பக்தர்களிடம் ஒப்படைக்க வேண்டும். மசூதி சொத்து முஸ்லிம்களிடம் இருப்பது போல, திருச்சபை சொத்து கிறிஸ்தவ அமைப்பிடம் உள்ளது போல, அரசு மற்றும் அரசியல் கலப்பற்ற ஒருவர் வாரியம் அல்லது பக்தர்கள் சபை உருவாக்கப்பட்டு கோயில்கள் பக்தர்களே நிர்வாகம் செய்யக் கூடிய அந்த நிலைம வரவேண்டும். கோயில் அடிமை நிறுத்து பக்தர்கள் கோயிலில் ஒப்படைக்க என்ற இயக்கத்தை தொடர்ந்து இந்து மக்கள் கட்சி நடத்தும். உத்தர்கண்ட் மாநிலத்தை தமிழக அரசும் பின்பற்ற வேண்டும். இந்து மக்கள் கட்சி அதற்கான ஒரு உண்ணாவிரதத்தை துவங்க ஆலோசனை செய்து வருகிறோம். இவ்வாறு அவர் பேசினார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tasmac-shops-are-open-till-11-pm-is-there-a-ban-on-temple-festivals-arjun-sampath-is-obsessed--qrhjsx","image":"https:\/\/static.asianetnews.com\/images\/01f34r0d1wthx3hn1vvep8b77t\/arjun-sambath-jpg_760x400.jpg","pubdate":"Tue, 13 Apr 2021 10:13:45 +0530"},{"title":"பாபர் மசூதி இடிப்பு வழக்கில் தீர்ப்பு வழங்கிய ஓய்வு பெற்ற நீதிபதிக்கு புதிய பதவி..!","text":"பாபர் மசூதி இடிப்பு வழக்கை விசாரித்த நீதிபதி சுரேந்திரா குமார் யாதவ், தீர்ப்பளித்த அன்றே ஓய்வு பெற்றார். இவர், ஆறு மாதங்களுக்கு பின் உத்தரப்பிரதேச லோக்ஆயுக்தா நீதிமன்றத்தின் துணைத் தலைவராக நியமிக்கப்பட்டுள்ளார்.  பாபர் மசூதி இடிப்பு வழக்கில் பாஜகவின் மூத்த தலைவர்களான எல்.கே.அத்வானி, முரளி மனோகர் ஜோஷி, உமா பாரதி, உ.பி.யின் முன்னாள் முதல்வரான கல்யாண்சிங் மற்றும் விஎச்பி உள்ளிட்டோர் மீது குற்றம்சாட்டப்பட்டு வழக்குகள் பதிவாகின. இவ்வழக்கில் முக்கிய ஆதாரமாக, அயோத்தியின் உளவுத்துறையினர் அறிக்கையை சிபிஐ சமர்ப்பித்திருந்தது. சுமார் 28 வருடங்களுக்கு பின் கடந்த வருடம் செப்டம்பர் 30 இல் வெளியான தீர்ப்பில் அந்த ஆதாரம் ஏற்கப்படவில்லை.  சுமார் 2,300 பக்கங்களில் சிபிஐ நீதிமன்றத்தின் நீதிபதி சுரேந்திரா குமார் யாதவ் தனது தீர்ப்பை வழங்கி இருந்தார். அதில் அவர், குற்றம்சாட்டப்பட்ட அனைவரையும் விடுதலை செய்து தீர்ப்பளித்திருந்தார். கரசேவகர்களுக்குள் ஊடுருவிய அடையாளம் தெரியாத சமூக விரோதிகளால் மசூதி இடிக்கப்பட்டதாகவும் நீதிபதி குறிப்பிட்டிருந்தார். குற்றவாளிகள் பட்டியலில் சிக்கிய சிலர் இறந்து விட்ட நிலையில், மிஞ்சியிருந்த 34 பேர் வழக்கிலிருந்து விடுவிக்கப்பட்டனர்.  இந்த தீர்ப்பை அளித்த தினத்திலேயே சிபிஐ நீதிமன்ற நீதிபதி சுரேந்திரா குமார் யாதவ் தன் பணியிலிருந்து ஓய்வு பெற்றிருந்தார். இவர் சுமார் ஆறு மாதத்திற்கு பின் தற்போது உ.பி.யின் லோக்ஆயுக்தா நீதிமன்றத்தின் துணைத்தலைவராக நியமிக்கப்பட்டுள்ளார். இவரது பணிக்கான உத்தரவில் ஏப்ரல் 6 இல் உபியின் ஆளுநரான அனந்திபென் பட்டேல் கையெப்பம் இட்டிருந்தார். எனினும், தனது புதிய பணியில் நீதிபதி சுரேந்திரா குமார் நேற்று பொறுப்பேற்ற பிறகே வெளியில் தெரிந்துள்ளது.  நீதிபதி சுரேந்திரா குமார், லோக் ஆயுக்தாவின் மூன்று துணைத்தலைவர்களில் ஒருவராக இருப்பார். இவருக்கு அப்பதவி, பாஜக ஆளும் முதல்வர் யோகி ஆதித்யநாத் பரிந்துரையின் பேரில் கிடைத்துள்ளதாகக் கூறப்படுகிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/new-post-for-retired-judge-who-gave-verdict-in-babri-masjid-demolition-case-qrhixi","image":"https:\/\/static.asianetnews.com\/images\/01ekezd6vv6g6w2kj8n91e748c\/babar-jpg_760x400.jpg","pubdate":"Tue, 13 Apr 2021 09:54:54 +0530"},{"title":"முக கவசம் அணியாத வாடிக்கையாளர்களுக்கு வங்கிகளில் அனுமதி இல்லை.. அதிரடி கட்டுப்பாடு.","text":"முக கவசம் அணியாத வாடிக்கையாளர்களுக்கு வங்கிகளில் அனுமதி இல்லை என மாநில வங்கியாளர்கள் குழுமம் அறிவித்துள்ளது. கொரோனா தொற்று பரவல் தொடர்பாக தளர்வுகள் மற்றும் கட்டுப்பாடுகளுடன் கூடிய ஊரடங்கை வருகிற 30-ந் தேதி வரை தமிழக அரசு அறிவித்துள்ளது. வங்கிகளில் பின்பற்றவேண்டிய நிலையான செயல்பாட்டு வழிமுறைகள் குறித்தும் அதிகாரிகளுடன் தமிழக அரசு ஆலோசனை நடத்தியது.&nbsp;    அதன்படி, வாடிக்கையாளர்கள் முககவசம் அணியாமல் வங்கிக்குள் வர அனுமதிக்கக் கூடாது. முககவசம் அணிந்து வரும் வாடிக்கையாளர்கள் வங்கியை விட்டுச் செல்லும் வரை வாய் மற்றும் மூக்கை மூடும்வகையில் அணிந்திருக்க வேண்டும். வாடிக்கையாளர்களுக்கு உடல் வெப்ப அளவு பரிசோதனை மேற்கொள்ள வேண்டும். தொடுதல் இல்லாதவகையில் கிருமிநாசினி திரவம் மற்றும் கை கழுவும் திரவங்களை வங்கி வாசலிலும், வளாகத்தின் பொது இடத்திலும் வைக்க வேண்டும்.வங்கியில் அதிக கூட்டம் கூடுவதைத் தடுக்க, உரிய நடவடிக்கைகள் எடுக்க வேண்டும்.&nbsp;    அலுவலக லிப்டுகளில் உடல் எடையைப் பொறுத்து இரண்டு அல்லது நான்கு நபர்களுக்கு மேல் பயன்படுத்தக் கூடாது. வங்கி ஊழியர்கள் மற்றும் வாடிக்கையாளர்கள் இடையே, தனிமனித இடைவெளியை கண்டிப்பாகப் பின்பற்ற வேண்டும். வங்கிக் கிளைகளில் அடிக்கடி கிருமிநாசினி தெளிக்க வேண்டும். இந்த தகவல்களை மாநில வங்கியாளர்கள் குழுமம் வெளியிட்டுள்ள செய்திக்குறிப்பில் கூறியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/banks-do-not-allow-customers-who-do-not-wear-a-face-mask-corona-restriction--qrhix2","image":"https:\/\/static.asianetnews.com\/images\/01dtc5wb02h4kq4325hbqmx76g\/line-jpg_760x400.jpg","pubdate":"Tue, 13 Apr 2021 09:54:38 +0530"},{"title":"வேளச்சேரியில் பைக்கில் வாக்கு இயந்திரங்கள்.. ஒரு வாக்குச்சாவடியில் மறுதேர்தல்.. தேர்தல் ஆணையம் அதிரடி.!","text":"சென்னையில் வேளச்சேரி தொகுதிக்குட்பட்ட தரமணி 100அடி சாலையில் தேர்தல் தினத்தன்று இருசக்கர வாகனத்தில் சிலர் வாக்குப்பதிவு இயந்திரங்களை எடுத்துச் சென்றனர். இதைக் கண்ட திமுகவினர், பொதுமக்கள் உதவியுடன் அவர்களை மடக்கிப்பிடித்தனர். இதனையடுத்து காவல்நிலையத்திற்கு தகவல் அளிக்கப்பட்டது. இந்தச் சம்பவம் பெரும் பரபரப்பை ஏற்படுத்திய நிலையில், இச்சம்பவத்துக்கு எதிராக காங்கிரஸ் வேட்பாளர் ஹசன் மவுலானா மற்றும் திமுக கூட்டணிக் கட்சியினர் சாலை மறியலில் ஈடுபட்டனர்.&nbsp; இந்தச் சம்பவம் தொடர்பாக திமுக எம்.எல்.ஏ மா.சுப்பிரமணியன், மக்கள் நீதி மய்யம் கட்சி வேட்பாளர் சரத்பாபு உள்ளிட்டவர்கள் தேர்தல் அதிகாரி சத்யபிரதா சாஹூவை சந்தித்து புகார் அளித்தனர். இதனையடுத்து இந்தச் சம்ப்வம் தொடர்பாக விசாரித்த தேர்தல் ஆணையம், அஜாக்கிரதையாக மாநகராட்சி ஊழியர்கள் வாக்கு இயந்திரங்களை எடுத்துச் சென்றதாகவும், அந்த வாக்கு இயந்திரத்தில் 15 வாக்குகள் பதிவாகியிருந்ததாகவும் தேர்தல் அதிகாரி சாஹூ தெரிவித்திருந்தார். இந்தச் சம்பவம் தொடர்பாக தலைமை தேர்தல் ஆணையத்துக்கும் மாநில தேர்தல் அதிகாரி அறிக்கை அனுப்பினார். இந்நிலையில் வேளச்சேரி தொகுதியில் வாக்குச்சாவடி எண் 92-ல் ஏப்ரல் 17 அன்று மறு வாக்குப்பதிவு நடைபெறும் என்று தேர்தல் ஆணையம் அதிரடியாக அறிவித்துள்ளது. ஏப்ரல் 17 காலை 7 மணி முதல் மாலை 7 மணி வரை இந்த வாக்குப்பதிவு நடக்கும் என்றும் தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/ballot-voting-machines-in-velachery-re-election-at-a-polling-station-election-commission-action--qrifi4","image":"https:\/\/static.asianetnews.com\/images\/01f2qzkhpsfvxjk4a4d7d45a24\/1-jpeg_760x400.jpg","pubdate":"Tue, 13 Apr 2021 09:38:29 +0530"},{"title":"மதுரை: கொரோனா பணிக்குச் சென்ற மருத்துவர்மீது போலீஸ் தாக்குதல்! - விளக்கம் கேட்கும் மனித உரிமை ஆணையம்","text":"<p>கொரோனா பணிக்காக அவசரமாக மருத்துவமனைக்குச் சென்றுகொண்டிருந்த டாக்டரை, சோதனை என்ற பெயரில் அவமானப்படுத்தி காவல்துறையினர்  கடுமையாகத் தாக்கியிருக்கும் சம்பவம் மதுரையில் பரபரப்பை ஏற்படுத்தியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-12\/d8b17345-e7a0-468c-8078-1183c1551c49\/DSC_0504.JPG\" \/><figcaption>காவல்துறை சோதனை<\/figcaption><\/figure><p>கடந்த ஆண்டு சாத்தான்குளம் காவல் நிலையத்தில் நடந்த சம்பவத்தை யாரும் மறக்கவில்லை. அந்த வழக்கில் தொடர்புடைய ஒன்பது காவல்துறையினர் சிறையில் இருந்துவருகிறார்கள்.<\/p><p>மக்கள் மத்தியில் கொந்தளிப்பை உண்டாக்கிய அந்தச் சம்பவத்தை தொடர்ந்து காவல்துறையினர் பொதுமக்களிடம் எப்படி நடந்துகொள்ள வேண்டும் என்றெல்லாம் உயரதிகாரிகளால் அறிவுறுத்தப்பட்டது.<\/p><p>ஆனாலும், அது போன்ற  பல சம்பவங்கள் மீண்டும் தொடர்ந்துகொண்டிருக்கின்றன. <\/p><p>அதிலும் கொரோனா கட்டுப்பாடுகள் அறிவிக்கப்பட்ட பிறகு காவல்துறையினர் கடுமையாக நடந்துகொள்வதாக பொதுமக்கள் புகார் தெரிவித்துவருகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/fa193825-428b-4f00-8e99-46bc98c9c4d9\/jeyaraj.jpg\" \/><figcaption>சாத்தான்குளம் சம்பவத்தில் உயிரிழந்த ஜெயராஜ், பென்னிக்ஸ்<\/figcaption><\/figure><p>இந்தநிலையில்தான் `கொரோனா பணிக்காக டூ வீலரில் அவசரமாகச் சென்றுகொண்டிருந்த நான் காவல்துறையால் தாக்கப்பட்டேன்’ என்று அரசு ஹோமியோபதி டாக்டர் தமிழரசன் மாநகர காவல்துறை ஆணையரிடம் புகார் கொடுத்திருப்பது அதிர்ச்சியை ஏற்படுத்தியிருக்கிறது.<\/p><p>மருத்துவமனையில் சிகிச்சை எடுத்துக்கொண்டு வீடு திரும்பிய டாக்டர் தமிழரசனிடம் பேசினோம். ``மதுரை அரசு ராஜாஜி மருத்துவமனையில் தற்போது கொரோனா பிரிவில் பணியாற்றிவருகிறேன். கடந்த 10-ம் தேதி இரவு கூரியரில் மருந்துகளை அனுப்பிவிட்டு டூ வீலரில் வந்துகொண்டிருந்தேன். அப்போது பி.பி.குளம் பெட்ரோல் பங்க் அருகில் எஸ்.ஐ.கார்த்திக் தலைமையில் காவலர்கள் என் வண்டியை மறித்து ஆவணங்களைக் கேட்டனர். நான் டிரைவிங் லைசென்ஸ், ஆர்.சி.புக், இன்ஷூரன்ஸ் பேப்பர்கள் அனைத்தையும் கொடுத்தேன். வாங்கி வைத்துக்கொண்டவர்கள் ஒன்றும் சொல்லாமல் ஓரமாக நிற்கச் சொன்னார்கள். `நான் ஒரு டாக்டர், தற்போது கொரோனா பணிக்காக அவசரமாக மருத்துவமனைக்குச் செல்ல வேண்டும். பேப்பர்ஸை சரிபார்த்துவிட்டு அனுப்புங்க சார்' என்றேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/26b7dbfc-ccc8-4855-a926-ee6a53d80c85\/IMG_20210412_WA0045.jpg\" \/><figcaption>டாக்டர் தமிழரசன்<\/figcaption><\/figure><p>ஆனால், அதற்கு எஸ்.ஐ-யும் அவருடன் மஃப்டியிலிருந்த போலிஸும் என்னை முறைத்துவிட்டு, `நீ டாக்டர்னா பெரிய இவனா... நிக்க மாட்டியா.. .போய் என்னத்தைக் கிழிக்கப்போறே...’ என்றவர்கள் முகக் கவசம் அணியவில்லை என்று அபராதம் விதித்தது மட்டுமல்லாமல் எஸ்.ஐ-யும், அவருடன் இருந்த போலீஸும் ஆவேசமாக என்னை மாறி மாறி முகத்தில் அறைந்தனர். பொது இடமென்றும் பாராமல் ஆபாசமாகத் திட்டினார்கள். மிருகத்தனமாக நடந்துகொண்டதை எதிர்த்துக் கேட்ட என்னை தல்லாகுளம் போலீஸ் ஸ்டேஷனுக்கு வலுக்கட்டாயமாக இழுத்துச் சென்றனர்.<\/p><p>அங்கு ஒரு மணி நேரம் நிற்கவைத்து குற்றவாளியை விசாரிப்பதுபோல் விசாரித்தனர். அசிங்கமாகத் திட்டினார்கள். குடிக்கத் தண்ணீர்கூடத் தரவில்லை. பின்பு இன்ஸ்பெக்டரிடம் அழைத்துச் சென்றனர். நான் அவரிடம் நடந்ததைக் கூறினேன். அவர்கள் மீது நடவடிக்கை எடுக்க வேண்டுமென்று கூறினேன். அதற்கு அவர், வெளியில் காத்திருக்குமாறு கூறினார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/78042e3e-6c78-452a-a5c0-70d0f830590a\/coronajore_d.jpg\" \/><figcaption>கொரோனா வைரஸ்<\/figcaption><\/figure><p>அப்போதும் என்னிடம் வந்த எஸ்.ஐ கார்த்திக்கும் அடித்த போலீஸும் `நீ என்னதான் எங்கள் மீது புகார் கொடுத்தாலும் ஒண்ணும் பண்ண முடியாது. நீ நிம்மதியா வாழ முடியாத அளவுக்கு வழக்குகளைப் போட்டு நாசமாக்கிடுவோம்' என்று மிரட்டிவிட்டுச் சென்றனர்.<\/p><p>அதோடு அங்கிருந்து வந்து மருத்துவமனையில் சிகிச்சை எடுத்தேன். இனி காவல் நிலையத்தில் நியாயம் கிடைக்காது என்பதால் போலீஸ் கமிஷனரிடம் புகார் கொடுத்துள்ளேன். தற்போது மனித உரிமை ஆணையம் என் வழக்கை எடுத்திருக்கிறது. நான் சார்ந்த டாக்டர் சங்கமும் மாவட்டவாரியாக புகார் அனுப்பிவருகிறது. என் மீதான காட்டுமிராண்டித்தனமான தால்குதலுக்கு நியாயம் கிடைக்கவில்லையென்றால் நீதிமன்றத்தில் முறையிடுவேன்\" என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e034b9b3-907c-4982-8bde-0a1d5ab9293e\/IMG_20210412_WA0044.jpg\" \/><figcaption>டாக்டர் தமிழரசன்<\/figcaption><\/figure><p>இந்தச் சம்பவம் மதுரை மக்கள் மத்தியில் பேரதிர்ச்சியை ஏற்படுத்தியுள்ள நிலையில், சம்பந்தப்பட்ட தல்லாகுளம் காவல் நிலையத்தில் இப்படி ஒரு சம்பவமே நடக்காததுபோல் கூறிவருகிறார்கள். ஆனால், கமிஷனர் இந்தப் புகாரை தற்போது விசாரித்துவருகிறார்.<\/p><p>இதற்கிடையே டாக்டர் தமிழரசன் தாக்கப்பட்டது சம்பந்தமாக விளக்கம் அளிக்க வேண்டும் என்று மாநில மனித உரிமை ஆணையம் மதுரை போலீஸ் கமிஷனருக்கு நோட்டீஸ் அனுப்பியுள்ளது.<\/p><p>கோவையில் ஹோட்டலில் சாப்பிட வந்தவர்களை எஸ்.ஐ தாக்கிய சம்பவம் மக்கள் மத்தியில் அதிர்ச்சியை ஏற்படுத்தியதன் விளைவாக சம்பந்தப்பட்ட எஸ்.ஐ பணியிடை நீக்கம் செய்யப்பட்டுள்ள நிலையில், மதுரையில் டாக்டரைத் தாக்கிய எஸ்.ஐ உட்பட காவலர்கள் மீது நடவடிக்கை எடுக்கப்படுமா என்று மக்கள் கேள்வியெழுப்பிவருகிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/crime\/doctor-complaint-against-police-in-madurai","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e034b9b3-907c-4982-8bde-0a1d5ab9293e\/IMG_20210412_WA0044.jpg","pubdate":"Tue, 13 Apr 2021 09:27:36 +0000"},{"title":"இந்த வருடமும் சித்திரை திருவிழா நடக்காதா..? மதுரையை கொந்தளிக்க வைக்கும் இந்து முன்னணி..!","text":"\"எத்தனை தடை போட்டாலும் சித்திரை திருவிழா நடந்தே தீரும்... என மதுரையில் இந்து முன்னணி ஒட்டியுள்ள போஸ்டரால் பரபரப்பு ஏற்பட்டுள்ளது.  இந்து முன்னணி அமைப்பினர் சர்ச்சைக்குரிய வகையிலான போஸ்டர்களை மதுரை மாநகர முழுவதும் ஒட்டியுள்ளனர். மதுரையில் சித்திரை திருவிழா நடத்த விடாமல் தடுக்கும் தமிழக அரசை கண்டிப்பதாகவும், எத்தனை தடை போட்டாலும் இந்த ஆண்டு சித்திரை திருவிழா நடந்தே தீரும் என்ற வாசகங்களுடன் மதுரை மாநகரில் இந்து முன்னணி அமைப்பினர் ஒட்டியுள்ள போஸ்டரால் பரபரப்பு ஏற்பட்டுள்ளது.  உலகப்புகழ் பெற்ற மதுரை சித்திரை திருவிழா கொரோனா பாதிப்பின் காரணமாக, வரலாற்றில் முதன்முறையாக கடந்த ஆண்டு ரத்து செய்யப்பட்டது. பக்தர்கள் யாருக்கும் அனுமதியின்றி, கோவில் வளாகத்திற்கு உள்ளேயே விழாக்கள் நடத்தப்பட்டன. இந்த ஆண்டாவது கொரோனா பரவல் குறைந்து சித்திரை திருவிழா வழக்கம் போல விமரிசையாக நடத்தப்படும் என பக்தர்கள் எதிர்பார்த்து காத்திருந்தனர். ஆனால், தேர்தல் பரப்புரை உள்ளிட்ட காரணங்களால் கொரோனா பாதிப்பின் இரண்டாவது அலை மிக தீவிரமாகி வருகிறது.  இதன் காரணமாக, ஏப்ரல் 15 முதல் 30 ஆம் தேதி வரை நடத்த திட்டமிடப்பட்டு இருந்த விழாக்கள் அனைத்தும் ரத்து செய்யப்பட்டு, பக்தர்களுக்கு அனுமதி மறுக்கப்பட்டு கோவில் வளாகத்திற்கு உள்ளேயே நடத்தப்படும் என அரசும், கோவில் நிர்வாகமும் அறிவித்து உள்ளன. எனவே, ஆன்லைன் வாயிலாகவும், ஊடகங்கள் வாயிலாகவும் பக்தர்கள் தரிசித்து கொள்ளுமாறு கோவில் நிர்வாகம் அறிவுறுத்தி வரும் நிலையில், இந்து முன்னணி அமைப்பினர் சர்ச்சைக்குரிய வகையிலான போஸ்டர்களை மதுரை மாநகர முழுவதும் ஒட்டியுள்ளனர்.  அதில், \"தமிழக அரசே சித்திரை திருவிழாவை நடத்திடு, கொரோனவை ஓட்டிடு... ; மதுரை சித்திரை திருவிழாவை நடத்த விடாமல் தடுக்கும் தமிழக அரசை வன்மையாக கண்டிக்கிறோம்... ; எத்தனை தடை போட்டாலும், இந்த ஆண்டு இந்துக்களின் பாரம்பரிய திருவிழாவான மதுரை சித்திரை திருவிழா நடந்தே தீரும்...\" என்ற வாசகங்கள் இடம்பெற்று உள்ளன.","link":"https:\/\/tamil.asianetnews.com\/politics\/will-the-chithirai-festival-not-take-place-this-year-too-hindu-to-upset-madurai-qrhhfh","image":"http:\/\/static.asianetnews.com\/images\/d48a1dcd-e250-54ad-b5f0-10e480efe603\/image_760x400.jpg","pubdate":"Tue, 13 Apr 2021 09:22:29 +0530"},{"title":"சுப்புலட்சுமி ஜெகதீசனுக்கு சபாநாயகர் பதவி... ஓவர் ஸ்பீடில் திமுகவில் திகுதிகு காட்சி..!","text":"தமிழகத்தில் கடந்த 6-ஆம் தேதி சட்டப்பேரவைத் தேர்தல் நடந்தது. தேர்தலில் 72.78 சதவீத வாக்குகள் பதிவாயின. வாக்குப்பதிவு எண்ணிக்கை மே 2ஆம் தேதி நடைபெற உள்ளது. தேர்தலில் எந்தக் கட்சி வெற்றி பெறும் என்பது அறிய காத்திருக்க வேண்டிய சூழல் ஏற்பட்டுள்ளதால், முடிவை அறிய அதுவரை அரசியல் கட்சிகள் பொருத்திருக்க வேண்டிய நிலை உள்ளது. ஆனால், தேர்தலுக்கு முன்பு வெளியான கருத்துக்கணிப்புகளில் எல்லாம் திமுக ஆட்சியைக் கைபற்றும் என்று தெரிவித்தன. திமுகவுக்காகப் பணியாற்றிய ஐ-பேக் அமைப்பும் திமுகவே ஆட்சியைப் பிடிக்கும் என்று திமுக தலைமையிடம் ரிப்போர்ட் வழங்கியுள்ளது. எனவே, தேர்தலில் எப்படியும் 180-க்கும் அதிகமான தொகுதிகளில் வெல்வோம் என்ற நம்பிக்கையில் திமுக உள்ளது. அதற்கும் ஒரு படி மேலே சென்று, திமுக ஆட்சியில் அமைச்சர்கள் யார், துறை செயலாளர்கள் யார் என்றெல்லாம் ஆலோசனைகள் நடைபெற்றுவருவதாகத் தகவல்கள் பரபரக்கின்றன. அந்த வகையில் திமுக ஆட்சி அமைந்தால், சபாநாயகராக யாரை நியமிக்கலாம் என்பது குறித்து திமுக தலைமை ஆலோசனை நடத்தியதாகவும், மொடக்குறிச்சி தொகுதியில் போட்டியிட்ட திமுக துணைப் பொதுச்செயலாளர் சுப்புலட்சுமி ஜெகதீசன் அந்தப் பொறுப்புக்கு நியமிக்கப்படுவார் என்றும் திமுகவில் பேச்சுகள் தீவிரமாக பேசப்படுகின்றன. மொடக்குறிச்சி தொகுதியில் சுப்புலட்சுமி ஜெகதீசனை எதிர்த்து பாஜக களமிறங்கியது. மிகவும் சீனியரான சுப்புலட்சுமி, இந்தத் தொகுதியில் சுலபமாக வெல்வார் என்று திமுக நம்புகிறது. எனவே, சுப்புலட்சுமி ஜெகதீசன் தமிழகத்தின் முதல் சபாநாயகராவார் என்று அவருடைய ஆதரவாளர்கள் உறுதிப்பட கூறுகிறார்கள். எது எப்படி இருந்தாலும், மே 2-க்குப் பிறகு இதற்கு விடை கிடைத்துவிடப் போகிறது..!&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/subbulakshmi-jagadeesan-to-be-the-speaker-of-the-tn-assembly-house-scene-in-dmk--qrieft","image":"https:\/\/static.asianetnews.com\/images\/01f35yeqphen3y66s6y7sd1rwt\/subbulakshmi-and-stalin-jpg_760x400.jpg","pubdate":"Tue, 13 Apr 2021 09:15:29 +0530"},{"title":"மம்தா பிரசாரம் செய்ய தடை... தேர்தல் ஆணையத்துக்கு எதிராக தர்ணா... கொந்தளிக்கும் மம்தா பானர்ஜி..!","text":"மேற்கு வங்கத்தில் 294 தொகுதிகளுக்கு 6 கட்டங்களாக தேர்தல் நடைபெறுகிறது. 4 கட்டத் தேர்தல் முடிந்தவிட்ட நிலையில், எஞ்சிய கட்டத் தேர்தல்கள் ஏப்ரல் 17, 22, 26, 29 ஆகிய தேதிகளில் நடைபெற உள்ளன. தற்போது ஐந்தாம் கட்டம் தேர்தல் நடத்தும் பகுதிகளில் அரசியல் கட்சிகளின் தீவிர பிரசாரம் நடைபெற்றுவருகின்றன. இத்தேர்தலில் திரிணாமுல் காங்கிரஸ், பாஜக, இடதுசாரி-காங்கிரஸ் கூட்டணிகளுக்கு இடையே மும்முனை போட்டி நிலவுகிறது. என்றாலும் திரிணாமூல் காங்கிரஸ் - பாஜக இடையே நேரடிப் போட்டி நிலவுகிறது.&nbsp; எனவே, இந்தக் கட்சித் தலைவர்களின் அனல் பறக்கு பிரசாரங்களால் மேற்கு வங்களத்தில் சூடுபறக்கிறது. திரிணாமூல் காங்கிரஸ் - பாஜக தலைவர்கள் தெரிவிக்கும் பல கருத்துகள் சர்ச்சைக்குரியதாக இருப்பதால், தேர்தல் ஆணையம் உரிய நடவடிக்கைகளை எடுத்து வருகிறது. சில &nbsp;தினங்களுக்கு முன்பு மேற்குவங்காள முதல்வர் மம்தா பானர்ஜி பிரசாரக் கூட்டத்தில் பேசும்போது, “முஸ்லீம்கள் வேறு கட்சிகளுக்கு வாக்களித்து ஓட்டை பிரிக்காமல், திரிணாமுல் காங்கிரஸ் கட்சிக்கு மட்டுமே வாக்களிக்க வேண்டும்” என்று பேசியதாக தேர்தல் ஆணையத்தில் பாஜக புகார் அளித்தது. &nbsp;இந்தப் பேச்சு தொடர்பாக விளக்கம் அளிக்கும்படி மம்தா பானர்ஜிக்கு தேர்தல் ஆணையம் நோட்டீஸ் அனுப்பியது. இந்தப் பேச்சுக்கு மம்தா பானர்ஜி இன்று விளக்கம் அளித்தார். ஆனால், மம்தா பானர்ஜி அளித்த விளக்கம் ஏற்கும்படி இல்லை என்று தெரிவித்த தேர்தல் ஆணையம், மம்தா பானர்ஜி 24 மணி நேரம் தேர்தல் பிரசாரத்தில் ஈடுபட தடை விதித்தது. இதன்படி நேற்று (12-4-21) இரவு 8 மணி முதல் இன்று (13-04-21) இரவு 8 மணி வரை மம்தா தேர்தல் பிரசாரம் செய்ய முடியாது. தேர்தல் ஆணையத்தின் இந்த உத்தரவால் மேற்கு வங்காளத்தில் பெரும் பரபரப்பு ஏற்பட்டுள்ளது. இந்நிலையில் தேர்தல் ஆணையத்தின் இந்த முடிவுக்கு எதிராக தர்ணா போராட்டத்தில் ஈடுபடப் போவதாக மம்தா பானர்ஜி அதிரடியாக அறிவித்துள்ளார். தேர்தல் ஆணையம் ஜனநாயக விரோதமான செயல்களில் ஈடுபடுவதாகவும் மம்தா பானர்ஜி குற்றம் சாட்டியுள்ளார். தேர்தல் ஆணையத்தின் முடிவுக்கு எதிர்ப்பு தெரிவிக்கும் விதத்தில் தலைநகர் கொல்கத்தாவில் இன்று மதியம் 12 மணிக்கு தர்ணாவில் மம்தா பானர்ஜி ஈடுபடுகிறார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/mamata-banerjee-banned-from-campaigning-mamata-dharna-against-eci--qrhg9p","image":"https:\/\/static.asianetnews.com\/images\/01f24f1090t6yqqrww4dqyjse1\/mamata-banerjee--10--jpg_760x400.jpg","pubdate":"Tue, 13 Apr 2021 08:57:26 +0530"},{"title":"மு.க. ஸ்டாலின் ஆட்சியில் இதை நிலைநிறுத்துவோம்... மோடி, எடப்பாடி அரசுகளுக்கு வைகோ எச்சரிக்கை..!","text":"இதுதொடர்பாக வைகோ வெளியிட்டுள்ள அறிக்கையில், “சென்னை சென்ட்ரல் ரயில் நிலையம், ரிப்பன் மாளிகை அருகே, நெடுஞ்சாலைத் துறையினர், கிராண்ட் வெஸ்டர்ன் டிரங்க் ரோடு என்று பெயர் பொறித்த பலகையை புதிதாக நாட்டி இருக்கிறார்கள். 1979ஆம் ஆண்டு, பெரியார் நூற்றாண்டு விழாவையொட்டி, ஓராண்டு தொடர் விழாவாக எம்ஜிஆர். தலைமையில் அ.தி.மு.க. அரசு கொண்டாடியது. அப்போது, பூவிருந்தவல்லி நெடுஞ்சாலை என்ற பெயரை ‘பெரியார் ஈ.வெ.ரா. நெடுஞ்சாலை’ என்று மாற்ற, மக்கள் விடுத்த வேண்டுகோளை ஏற்று, முதல்வர் எம்.ஜி.ஆர், அவ்வாறு பெயர் மாற்றம் செய்து அரசு ஆணை பிறப்பித்தார். ஆனால், எம்ஜிஆர் பெயரைச் சொல்லிக்கொண்டு ஆட்சி நடத்துகிற எடப்பாடி பழனிசாமி அரசு, நெடுஞ்சாலைத் துறை இணைய தளத்தில், தந்தை பெரியார் பெயரை நீக்கிவிட்டு ‘கிராண்ட் வெஸ்டன் டிரங்க் ரோடு’ என்று பெயர் மாற்றம் செய்து இருக்கிறது. ஆர்எஸ்எஸ் சங் பரிவார் வகுத்த வியூகத்தின்படி, டெல்லி எஜமான் மோடி பிறப்பித்த ஆணையை, அடிமை எடப்பாடி நிறைவேற்றி இருக்கிறார். தமிழ்நாட்டின் தன்மானத்தை அடகு வைத்துவிட்டார். ஏற்கனவே, சென்னை விமான நிலையத்திலிருந்து, காமராஜர் அண்ணா பெயரை நீக்கியதையும் அடிமை எடப்பாடி அரசு கண்டுகொள்ளவில்லை. அதன் விளைவாக, இப்போது இந்த மாற்றம் நடந்திருக்கிறது. தமிழக முதல்வர் மட்டுமின்றி நெடுஞ்சாலைத் துறைக்கும் பொறுப்பு வகிக்கிற எடப்பாடிக்கு, சூடு சொரணை இருந்தால், தன் பெயரைக் காப்பாற்றிக் கொள்ள, இந்தப் பெயர் மாற்றத்தை உடனே நீக்க வேண்டும். ‘பெரியார் ஈ.வெ.ரா. நெடுஞ்சாலை’ என்ற பெயர் தொடர வேண்டும். தவறினால், மே மாதம் பொறுப்பேற்கிற திமுக ஆட்சி பெரியாரின் பெயரை மீண்டும் நிலைநிறுத்தும்.” என்று வைகோ அறிக்கையில் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/we-will-do-this-under-stalin-s-rule-vaiko-warns-modi-and-edappadi-governments--qrid6h","image":"https:\/\/static.asianetnews.com\/images\/01dte8vsd48h3j359dzjdmnzaw\/vaiko212-1549691950-jpg_760x400.jpg","pubdate":"Tue, 13 Apr 2021 08:48:19 +0530"}]