[{"title":"துருக்கியில் புதிய உச்சம்: ஒரே நாளில் 3,116 பேருக்கு கரோனா","text":"<p>துருக்கியில் கடந்த 24 மணி நேரத்தில் புதிதாக 3,116 பேருக்கு கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. இதன்மூலம் ஏப்ரல் 24-க்கு பிறகு பதிவான புதிய உச்சமாகும்.<\/p>\n\n<p style=\"text-align: justify;\">இதுகுறித்து துருக்கி அரசு வெளியிட்ட அறிக்கையில்,<\/p>\n\n<p style=\"text-align: justify;\">“இன்று புதிதாக 3,116 பேருக்கு கரோனா தொற்று உறுதியானதால் மொத்த பாதிப்பு 4,11,055 ஆக உயர்ந்துள்ளது. <\/p>\n\n<p style=\"text-align: justify;\">கரோனாவால் பாதிக்கப்பட்டு சிகிச்சைப் பெற்று வந்தவர்களில் மேலும் 92 பேர் உயிரிழந்துள்ளதால் மொத்த பலியின் எண்ணிக்கை 11,419 ஆக உயர்ந்துள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">மேலும், 3,423 பேர் தீவிர சிகிச்சைப் பிரிவில் சிகிச்சைப் பெற்று வருகின்றனர்” என தெரிவித்தனர்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2020\/nov\/15\/new-peak-in-turkey-corona-for-3116-people-in-a-single-day-3504629.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2020\/11\/15\/w600X390\/corona1.jpg"],"pubdate":"Sunday, November 15, 2020 07:17 AM +0530"},{"title":"ஹைதராபாத்தில் துப்புரவுத் தொழிலாளர்களுக்கு சம்பள உயர்வு","text":"<p style=\"text-align: justify;\">ஹைதராபாத் பெருநகர மாநகராட்சித் தொழிலாளர்களுக்கு சம்பளம் உயர்த்தியுள்ளதாக நகராட்சி நிர்வாக அமைச்சர் கே.தராகா ராம ராவ் தெரிவித்தார்.<\/p>\n\n<p style=\"text-align: justify;\">சம்பள உயர்வு குறித்து ராவ் கூறியதாவது:<\/p>\n\n<p style=\"text-align: justify;\">“மும்பை மற்றும் சென்னை போன்ற பிற நகரங்களுடன் ஒப்பிடும்போது, ​​ஹைதராபாத்தில் கரோனாவின் தீவிரம் குறைவாக உள்ளது. இதற்கு ஹைதராபாத் பெருநகர மாநகராட்சித் தொழிலாளர்கள் முக்கிய பங்கு வகிக்குறார்கள்.<\/p>\n\n<p style=\"text-align: justify;\">அவர்களின் சம்பளத்தை அரசு மாதத்திற்கு ரூ .3,000 முதல் ரூ .17,500 ஆக உயர்த்தியுள்ளது. <\/p>\n\n<p style=\"text-align: justify;\">முதலமைச்சர் கே.சந்திரசேகர் ராவ் ஏற்கனவே 2015 மற்றும் 2017 ஆம் ஆண்டுகளில் இரண்டு முறை சம்பளத்தை உயர்த்தினார். துப்புரவுத் தொழிலாளர்கள் மீது முதலமைச்சருக்கு தனிப் பாசம் உள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">துப்புரவுத் தொழிலாளர்களுக்கு நாங்கள் எவ்வளவு கொடுத்தாலும், அது இன்னும் குறைவாகவே உள்ளது என்று முதல்வர் கருத்து தெரிவித்தார்.<\/p>\n\n<p style=\"text-align: justify;\">ஏனென்றால் 1 கோடி மக்கள் போடும் குப்பைகளை ​​25,000 பேர் சுத்தம் செய்ய கடுமையாக உழைத்து வருகிறார்கள். நாங்கள் அவர்களுக்கு எவ்வளவு செய்தாலும் அது குறைவு தான்.<\/p>\n\n<p style=\"text-align: justify;\">ஊதிய உயர்வு என்பது தொழிலாளர்களுக்கு தீபாவளி பரிசு, அவர்கள் மகிழ்ச்சியாக இருப்பார்கள் என்று எதிர்பார்க்கிறோம்” என கூறினார்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2020\/nov\/15\/hyderabad-sanitation-workers-salaries-hiked-for-good-work-3504628.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2020\/11\/15\/w600X390\/Pp6QxYBq_400x400.png"],"pubdate":"Sunday, November 15, 2020 02:34 AM +0530"},{"title":"எல்லையில் தீபாவளி கொண்டாடிய பாதுகாப்புப் படை வீரர்கள்","text":"<p>இந்திய எல்லைகளில் தீபாவளிப் பண்டிகையை எல்லைப் பாதுகாப்புப் படை வீரர்கள் சனிக்கிழமை கொண்டாடினார்கள்.<\/p>\n\n<p style=\"text-align: justify;\">நாடு முழுவதும் தீபாவளிப் பண்டிகை அனைத்துத் தரப்பு மக்களாளும் சனிக்கிழமை கொண்டாடப்பட்டது. <\/p>\n\n<p style=\"text-align: justify;\">இந்நிலையில், இந்திய-வங்கதேச எல்லையில் எல்லைப் பாதுகாப்புப் படை வீரர்களும் தீபாவளி பண்டிகையைக் கொண்டாடினார்கள்.<\/p>\n\n<p style=\"text-align: justify;\">இதுகுறித்து எல்லைப் பாதுகாப்புப் படை வீரர் குல்தீப் சிங் கூறுகையில்,<\/p>\n\n<p style=\"text-align: justify;\">“நாங்கள் நாட்டின் பாதுகாப்பிற்காக எல்லையில் நிறுத்தப்பட்டுள்ளோம். நாங்கள் எல்லையில் இருக்கும் வரை, நாட்டின் பாதுகாப்பிற்கு எந்தப் பிரச்னையும் இல்லை என்று பிரதமர் மோடி மற்றும் நாட்டு மக்களுக்கு உறுதியளிக்க விரும்புகிறேன்” என தெரிவித்தார்.<\/p>\n\n<p style=\"text-align: justify;\">மேலும், இந்தோ-திபெத் எல்லை காவல்படை சார்பில் லடாக் மற்றும் சிக்கிமில் தீபாவளி கொண்டாடப்பட்டது<\/p>\n\n<p style=\"text-align: justify;\">இதனிடையே ஜெய்சால்மரில் ராணுவ வீரர்களுடன் பிரதமர் நரேந்திர மோடி தீபாவளிப் பண்டிகையைக் கொண்டாடியது குறிப்பிடத்தக்கது.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2020\/nov\/15\/indo-bangladesh-border-security-forces-celebrate-diwali-3504627.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2020\/11\/15\/w600X390\/20201114122L.jpg"],"pubdate":"Sunday, November 15, 2020 01:48 AM +0530"},{"title":"ராஜஸ்தானில் மது அருந்தியதால் 5 பேர் பலி","text":"<p>ராஜஸ்தானில் அதிகளவில் மது அருந்தியதால் 5 பேர் பலியானதாக காவல்துறையினர் சனிக்கிழமை தெரிவித்துள்ளனர்.<\/p>\n\n<p style=\"text-align: justify;\">ராஜஸ்தானின் பரத்பூர் மாவட்டத்தின் கமான் பகுதியில் மது அருந்திய 5 பேர் சுயநினைவை இழந்ததால் மருத்துவமனையில் அனுமதிக்கப்பட்டனர். இந்நிலையில் சிகிச்சைப் பலனளிக்காமல் 5 பேரும் பலியாகினர்.<\/p>\n\n<p style=\"text-align: justify;\">இதுகுறித்து கமன் காவல் நிலைய நிலைய அதிகாரி சுமித் மெஹெர்டா கூறுகையதாவது:<\/p>\n\n<p style=\"text-align: justify;\">இச்சம்பவத்தில் பலியான 5 பேரும் மதுவுக்கு அடிமையானவர்கள். அதில் 4 பேரின் குடும்பத்தினர் இறுதிச் சடங்கு செய்துவிட்டனர். ஆகையால் பிரேத பரிசோதனை செய்யமுடியவில்லை.<\/p>\n\n<p style=\"text-align: justify;\">மேலும், 5வது நபர் மதுராவில் உள்ள மருத்துவமனையில் பலியானார். அவர் இறந்ததற்கான காரணம் பிரேத பரிசோதனை முடிவு கிடைத்த பிறகு தெரியவரும், அவர்கள் எங்கு மது அருந்தினார்கள் என்பது குறித்து விசாரிக்கப்பட்டு வருகின்றது என தெரிவித்தார்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2020\/nov\/15\/five-die-due-to-liquor-overdose-in-rajasthan-3504625.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2020\/11\/15\/w600X390\/suside.gif"],"pubdate":"Sunday, November 15, 2020 01:21 AM +0530"},{"title":"அமைச்சர் துரைக்கண்ணு காலமானார்","text":"<p>கரோனா தொற்றால் பாதிக்கப்பட்ட வேளாண்மைத் துறை அமைச்சா் துரைக்கண்ணு சனிக்கிழமை இரவு காலமானார்.<\/p>\n\n<p style=\"text-align: justify;\">தமிழக வேளாண்மைத் துறை அமைச்சா் துரைக்கண்ணு ( 72) கடந்த அக்.13-ஆம் தேதி மூச்சுத் திணறல் பிரச்னையுடன் சென்னை ஆழ்வாா்ப்பேட்டையில் உள்ள காவேரி மருத்துவமனையில் அனுமதிக்கப்பட்டாா். கரோனா பரிசோதனையில் அவருக்கு தொற்று உறுதியானது. மருத்துவா்கள் சிகிச்சை அளித்து வந்த நிலையில் அவரது உடல்நிலையில் பின்னடைவு ஏற்பட்டு வந்தது. முக்கிய உடல் உறுப்புகளின் செயல்பாடுகள் குறையத் தொடங்கின. தீவிர சிகிச்சைப் பிரிவில் அனுமதிக்கப்பட்டிருந்த அவருக்கு 90 சதவீதம் நுரையீரல் பாதிப்பு, ரத்தத்தில் ஆக்சிஜன் அளவு குறையத் தொடங்கியதால், செயற்கை சுவாசம் மற்றும் எக்மோ கருவியுடன் மருத்துவா்கள் சிகிச்சை அளித்து வந்தனர். ஏற்கெனவே, அவருக்கு இணை நோய்கள் இருந்ததால் உடல்நிலை தொடா்ந்து மோசமடைந்து வந்தது.<\/p>\n\n<p style=\"text-align: justify;\">இந்நிலையில் சிகிச்சைப் பலனின்றி சனிக்கிழமை இரவு 11.15 மணிக்கு காலமானார் என மருத்துவமனை தரப்பில் அறிக்கை வெளியிடப்பட்டுள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">கரோனா தொற்றால் உயிரிழக்கும் முதல் தமிழக அமைச்சர் இவர் என்பது குறிப்பிடத்தக்கது.<\/p>\n\n<p style=\"text-align: justify;\">1948இல் தஞ்சை மாவட்டம் ராஜகிரியில் பிறந்த இவர், பாபநாசம் சட்டப்பேரவைத் தொகுதியில் 2006, 2011 மற்றும் 2016ஆம் ஆண்டு நடந்த தேர்தலில் போட்டியிட்டு வெற்றி பெற்றுள்ளார்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2020\/nov\/01\/minister-durakkannu-passed-away-3495985.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2020\/10\/31\/w600X390\/duraikannu1.jpg"],"pubdate":"Sunday, November 1, 2020 01:08 AM +0530"},{"title":"சென்னையில் திரளத் தொடங்கிய ரஜினி ரசிகர்கள்: கட்சி தொடங்க வலியுறுத்தி இன்று ஆா்ப்பாட்டம்","text":"<p>சென்னை: அரசியல் கட்சி தொடங்க நடிகா் ரஜினிகாந்தை வலியுறுத்தி, அவரது ரசிகா்கள் சனிக்கிழமை நள்ளிரவு முதல் சென்னை வள்ளுவர் கோட்டத்தில் திரண்டு வருகின்றனர்.<\/p>\n\n<p style=\"text-align: justify;\">இது போன்ற ஆா்ப்பாட்டங்களில் ஈடுபட்டால் கடும் நடவடிக்கை எடுக்கப்படும் என ரஜினி மக்கள் மன்ற தலைமை நிா்வாகி விடுத்துள்ள எச்சரிக்கையைப் பொருட்படுத்தாமல் தமிழகம் முழுவதும் இருந்து ஏராளமான ரசிகா்கள் பேருந்து, வேன் உள்ளிட்ட வாகனங்களில் சென்னைக்கு புறப்பட்டுள்ளனா்.<\/p>\n\n<p style=\"text-align: justify;\">இந்த ஆர்ப்பாட்டத்திற்காக சென்னை காவல்துறையினரிடம்  பெறப்பட்ட  அனுமதியின்படி, சென்னை வள்ளுவர் கோட்டம் அருகே ஞாயிற்றுக்கிழமை காலை 11 மணிமுதல் 12 மணிக்குள் ஆர்ப்பாட்டம் நடத்தி முடிக்க வேண்டுமென்றும், ஆர்ப்பாட்டத்தில் அதிகபட்சமாக 200 பேர் மட்டுமே கலந்து கொள்ள வேண்டும் எனவும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n<p style=\"text-align:center\"><img alt=\"\" height=\"300\" src=\"https:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2021\/1\/10\/vk21.JPG\" width=\"450\" \/><\/p>\n\n<p style=\"text-align: justify;\">பல்வேறு மாவட்டங்களில் இருந்து ஆர்ப்பாட்டத்திற்கு வரும் நூற்றுக்கணக்கான வாகனங்களை நிறுத்துவதற்காக நுங்கம்பாக்கம் மாநகராட்சிப் பள்ளி வளாகம், அரசினர் உயர்நிலைப் பள்ளி மற்றும் கடற்கரையில் ஏற்பாடுகள் செய்யப்பட்டுள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">ரஜினிகாந்த் ஜனவரியில் அரசியல் கட்சி தொடங்கப் போவதாக அறிவித்து, அதற்கான பணிகளில் ஈடுபட்டு வந்தாா். பூத் கமிட்டி நிா்வாகிகளை நியமிப்பது உள்பட அனைத்துப் பணிகளும் முடிவடைய இருந்த நிலையில் ஹைதராபாதில் நடைபெற்ற ‘அண்ணாத்த’ படப்பிடிப்பின்போது அவரது உடல் நலம் பாதிக்கப்பட்டது. ரத்த அழுத்த மாறுபாடு காரணமாக மருத்துவமனையில் அனுமதிக்கப்பட்டாா். அப்போது மருத்துவா்கள் கரோனா பாதிக்கும் சூழலில் செயல்படக்கூடாது, மன அழுத்தம் அதிகரிக்கும் செயல்களில் ஈடுபடக்கூடாது என்று ரஜினிக்கும் அறிவுறுத்தினா். அதைத் தொடா்ந்து ரஜினி அரசியலுக்கு வரவில்லை என்கிற முடிவை அறிவித்தாா்.<\/p>\n\n<p style=\"text-align:center\"><img alt=\"\" height=\"300\" src=\"https:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2021\/1\/10\/vk1.JPG\" width=\"450\" \/><\/p>\n\n<p style=\"text-align: justify;\">இந்த முடிவை ஏற்காமல் அவரது ரசிகா்கள் ஆா்ப்பாட்டம், மறியல் உள்ளிட்ட போராட்டங்களில் ஈடுபட்டு வந்தனா். ஆனால் போராட்டங்களில் ஈடுபடுவோா் மீது கடும் நடவடிக்கை எடுக்கப்படும் என்று ரஜினி மக்கள் மன்றத்தின் தலைமை நிா்வாகிகள் கடும் எச்சரிக்கை விடுத்தனா்.<\/p>\n\n<p style=\"text-align: justify;\">ரஜினியின் விருப்பத்துக்கு மாறாக யாரும் ஆா்ப்பாட்டத்தில் ஈடுபடக்கூடாது. ரஜினியின் முடிவுக்குக் கட்டுப்பட வேண்டும் என்று மக்கள் மன்றத்தின் மாநில நிா்வாகி சுதாகா் அறிக்கை வெளியிட்டாா். இந்த எச்சரிக்கையைப் பொருட்படுத்தாமல் ரசிகா்கள் ஏராளமானோா் ஒன்று கூடி சென்னையில் ஞாயிற்றுக்கிழமை பெரிய அளவில் ஆா்ப்பாட்டம் நடத்த முடிவு செய்தனா். வள்ளுவா் கோட்டம் அருகில் ஞாயிற்றுக்கிழமை ஆா்ப்பாட்டம் நடத்த உள்ளனா். ஆா்ப்பாட்டம் நடத்துவதற்கு காவல்துறையும் அனுமதி கொடுத்துள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">இந்த ஆர்ப்பாட்டம் குறித்து வள்ளுவர் கோட்டத்தில் திரண்டிருந்த ரசிகர்களில் ஒருவர் கூறியதாவது,<\/p>\n\n<p style=\"text-align: justify;\">ரஜினி ஆன்மிக அரசியலுக்கு வரவேண்டும் என்பதற்காக இந்த ஆர்ப்பாட்டத்தை நடத்தவுள்ளோம். மேலும், கரோனா முன்னெச்சரிக்கை நடவடிக்கையாக முகக்கவசம், கையுறை போன்றவற்றை அணிந்து பாதுகாப்பாக ஆர்ப்பாட்டத்தில் ஈடுபடுவோம் எனத் தெரிவித்தார்.<\/p>\n\n<p style=\"text-align:center\"><img alt=\"\" height=\"300\" src=\"https:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2021\/1\/10\/vk3.JPG\" width=\"450\" \/><\/p>\n\n<p style=\"text-align: justify;\">திருச்சி: திருச்சி மாவட்டத்தில் ரஜினி தனது முடிவை மாற்ற வேண்டும் என வலியுறுத்தியும், அரசியலுக்கு வர வேண்டும் எனவும், தொண்டா்கள் தலைவரை அழைப்பது போன்று ஆங்காங்கே சுவரொட்டிகள் இடம் பெற்றுள்ளன. இதன் தொடா்ச்சியாக சுமாா் 1,000 போ் சென்னையில் நடைபெறும் ஆா்ப்பாட்டத்தில் பங்கேற்க திருச்சியில் இருந்து வேன்களில் புறப்பட்டு விட்டனா். மதுரையில் இருந்து ஏராளமான ரசிகர்கள் சென்னைக்கு வந்துள்ளனா்.<\/p>\n\n<p style=\"text-align: justify;\">கன்னியாகுமரி மாவட்ட ரஜினி ரசிகா் மன்ற சிறுபான்மைப் பிரிவு துணைச் செயலாளா் கலுங்கடி பி.கே.சதீஷ்பாபு தலைமையில் ரசிகா் மன்றத்தினா் 200க்கும் மேற்பட்டோா் ஆா்ப்பாட்டத்தில் பங்கேற்க சென்னைக்கு வந்துள்ளனா். தென்காசி மாவட்டத்திலிருந்து 50க்கும் மேற்பட்டோா் புறப்பட்டுவிட்டனா்.<\/p>\n\n<p style=\"text-align: justify;\">விழுப்புரம்: ரஜினி ரசிகா்கள் பெயரில் சென்னையில் நடைபெறும் போராட்டத்தில் பங்கேற்கக் கூடாது என மன்றத் தலைமை எங்களிடம் தெரிவித்தது. இதனால், முக்கிய நிா்வாகிகள் யாரும் இந்தப் போராட்டத்தில் பங்கேற்கவில்லை. இருப்பினும், மாவட்ட பகுதிகளிலிருந்து ரசிகா்கள் தாங்களாக சென்னைக்கு புறப்பட்டுச் செல்கின்றனா் என்று விழுப்புரம் மாவட்ட ரஜினி மக்கள் மன்றச் செயலா் எத்திராஜ் தெரிவித்தாா்.<\/p>\n\n<p style=\"text-align: justify;\">கோவை: சென்னையில் ஆா்ப்பாட்டத்தில் ஈடுபடுவதற்காக கோவை, திருப்பூா், ஈரோடு, நீலகிரி மாவட்டங்களில் இருந்து ஆயிரக்கணக்கான ரசிகா்கள் சென்னை சென்றிருப்பதாக தகவல்கள் வெளியாகியுள்ளன. திருப்பூா் மாவட்டத்திலிருந்து ஆயிரத்துக்கும் மேற்பட்ட ரசிகா்கள் சென்னைக்கு சென்றிருப்பதாக மன்றத்தின் திருப்பூா் மாநகர செயலாளா் சதீஷ் தெரிவித்தாா்.<\/p>\n\n<p style=\"text-align: justify;\">ஈரோடு, நீலகிரி மாவட்டங்களிலிருந்தும் ரஜினி ரசிகா்கள் பலா் சென்னைக்கு தாமாகவே சென்றுள்ளதாக ரஜினி ரசிகா் மன்ற நிா்வாகிகள் உறுதிப்படுத்தியுள்ளனா்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2021\/jan\/10\/rajini-fans-protest-in-chennai-3541296.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2021\/1\/10\/vk21.JPG","https:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2021\/1\/10\/vk1.JPG","https:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2021\/1\/10\/vk3.JPG"],"pubdate":"Sunday, January 10, 2021 05:18 AM +0530"},{"title":"இன்றைய முக்கியச் செய்திகள் 02-12-18 (விடியோ)","text":"<p> <\/p>\n\n<p> <\/p>\n\n<div><iframe frameborder=\"0\" height=\"360\" src=\"https:\/\/www.youtube.com\/embed\/SbcfvFpoUwg?ecver=2\" style=\"position:absolute;width:100%;height:100%;left:0\" width=\"640\"><\/iframe><\/div><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/dec\/02\/இன்றைய-முக்கியச்-செய்திகள்-02-12-18-விடியோ-3050397.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/12\/2\/w600X390\/Todays_Top_10.jpg"],"pubdate":"Sunday, December 2, 2018 10:17 PM +0530"},{"title":"கரூர்: அடைக்கப்பட்ட சாலை; திறக்காத நகராட்சி நிர்வாகத்தை ஸ்தம்பிக்க வைத்த இளைஞர்கள் போராட்டம்","text":"<p>கரூர் மாவட்டம், குளித்தலை உழவர்சந்தை, ரயில்வே கேட் செல்லும் புறவழிச்சாலையில் உள்ள ஒரு பகுதி இடம் தனிநபர் ஒருவருக்கு சொந்தமானதாக இருக்கிறது. நீதிமன்றம் மூலம் அவருக்கு அந்த இடம் சுவாதீனம் எடுத்து கொடுக்கப்பட்டது. இதையடுத்து தனக்குச் சொந்தமான அந்த இடத்தில் கம்பிவேலி போட்டு சாலையை அடைத்துவிட்டார். இந்த சாலை கடந்த 5 ஆண்டுகளாக அடைக்கப்பட்டு இருப்பதால், பொதுமக்கள் பாதிக்கப்பட்டனர். ரயில் நிலையம், நூலகம், பள்ளிகள், உழவர் சந்தை என மக்கள் சென்று வர பயன்படுத்திய முக்கிய சாலையாக இருந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/fe7ad371-6120-4396-ada1-137837ce1326\/adaikkappatta_road.jpg\" \/><figcaption>அடைக்கப்பட்ட புறவழிச்சாலை<\/figcaption><\/figure><p>மேலும், நூற்றுக்கும் மேற்பட்ட கிராம மக்கள் பல்வேறு பணிகளுக்கு இந்த வழியாக வந்து சென்றனர். மினி பேருந்துகளும் சென்று வந்தன. இந்த சாலையை மூடியதால் குளித்தலை நகரத்துக்கு செல்வதற்கு சுமார் 2 கீலோ மீட்டர் தொலைவிற்கு சுற்றி வரும் சூழ்நிலை ஏற்பட்டிருக்கிறது. இதனால், போக்குவரத்து நெரிசலில் குளித்தலை நகரம் சிக்கி வாகன ஓட்டிகள் அவதிக்குள்ளாகி வருகின்றனர்.<\/p><p>இந்த நிலையில், உயர் நீதிமன்றம் மதுரை கிளையில் சாலையை பொது பயன்பாட்டுக்காக திறக்க வழி வகை செய்ய வலியுறுத்தி வழக்கு நடைபெற்று வந்தது. கடந்த மார்ச் மாதம் நீதிமன்றம், `அந்த சாலையை பொதுமக்கள் எப்போதும் போல் பயன்படுத்திக் கொள்ளலாம்' என்று உத்தரவிட்டது. அந்த தனிநபருக்கு உண்டான இழப்பீட்டுத் தொகையை நகராட்சி வழங்க வேண்டும் என்று தெரிவிக்கப்பட்டது. ஆனால், குளித்தலை நகராட்சி நிர்வாகம், இந்த பாதையை திறக்காமல் அலட்சியமாக செயல்பட்டு வந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/5ffad3b8-86bb-4cc7-849b-a596b6aeb04f\/youths_protest.jpg\" \/><figcaption>போராட்டத்தில் இளைஞர்கள் <\/figcaption><\/figure><p>இதனைக் கண்டித்தும், 'உடனடியாக இந்த பாதையை திறந்து பொதுமக்கள் பயன்பாட்டுக்கு கொண்டு வர வேண்டும்' என வலியுறுத்தியும், குளித்தலை பகுதி, இளைஞர்களும், சமூக ஆர்வலர்களும், இந்திய ஜனநாயக வாலிபர் சங்கம், மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சி உள்ளிட்ட பல்வேறு கட்சியினரும் பல கட்ட போராட்டங்களில் தொடர்ந்து ஈடுபட்டு வந்தனர். ஆனாலும், நகராட்சி நிர்வாகம் சாலையை திறக்க நடவடிக்கை எடுக்கவில்லை என்று கூறப்படுகிறது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/controversy\/karur-social-activists-speech-against-mrvijayabaskar\">கரூர்: `போலி ஆவணம்; எம்.ஆர்.விஜயபாஸ்கரைத் தகுதிநீக்கம் செய்ய மனு!' - கொதிக்கும் சமூக ஆர்வலர்கள்<\/a><\/p><p>இதனால், கோபமான குளித்தலைப் பகுதி இளைஞர்களும், சமூக ஆர்வலர்களும், நீதிமன்றம் அளித்த உத்தரவை அமல்படுத்தாத குளித்தலை நகராட்சி நிர்வாகத்தை கண்டித்து, குளித்தலை நகராட்சி அலுவலகம் முன்பு  திடீர் காத்திருப்பு போராட்டத்தில் ஈடுபட்டனர். இது குறித்து, குளித்தலை காவல்துறையினர், காத்திருப்பு போராட்டத்தில் ஈடுபட்டிருந்தவர்களிடம் சுமூக பேச்சு வார்த்தை நடத்தினர். அடைக்கப்பட்ட சாலையை உடனடியாக திறக்க வேண்டுமெனவும், இல்லையெனில் தொடர் காத்திருப்பு போராட்டம் நடத்துவதாகவும் போராட்டக் குழுவினர் தெரிவித்தனர். காலையில் ஆரம்பித்த போராட்டம் மதியம் கடந்தும் தொடர்ந்தது. அங்கேயே சமைத்துகச் சாப்பிட்டனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/187337a8-7e81-4733-a16b-73b90ee93796\/eat.jpg\" \/><figcaption>மதிய உணவு சாப்பிடும் இளைஞர்கள்<\/figcaption><\/figure><p>மாலை ஐந்தரை மணி வரை போராட்டம் தொடர்ந்தது. மற்றொருபுறம், அமைதி பேச்சுவார்த்தையும் தொடர்ந்தது. குளித்தலை உழவர் சந்தை புறவழிச்சாலையை மீட்க நடைபெற்ற போராட்டத்தின் விளைவாக, குளித்தலை காவல்துறை துணை கண்காணிப்பாளருக்கு, குளித்தலை நகராட்சி பொறுப்பு ஆணையர் ராதா, பாதையை மீட்க கடிதம் கொடுத்தார். ஞாயிறு விடுமுறை தினம் என்பதால் திங்கள் கிழமை காலை 11 மணிக்கு, உழவர் சந்தை புறவழிச் சாலையை, மக்கள் பயன்பாட்டிற்கு கொண்டுவருவதாக, குளித்தலை நகராட்சி பொறுப்பு ஆணையர், காவல்துறை அதிகாரிகளும் தெரிவித்தனர். அதனால், காலையிலிருந்து இளைஞர்களால் நடத்தப்பட்ட காத்திருப்பு போராட்டமானது தற்காலிகமாக கைவிடப்பட்டது.<\/p><p>இந்த நிலையில், நம்மிடம் பேசிய போராட்டத்தில் ஈடுப்பட்ட இளைஞர்களில் ஒருவரான சுந்தர்,<\/p><p>``நகராட்சி நிர்வாகமும், காவல் துறையும் சாலையை திங்கள் கிழமை (12\/04\/2021) காலை 11 மணிக்கு சாலையை திறப்பதாக உத்தரவாதம் கொடுத்ததால், நாங்கள் தற்காலிகமாக போராட்டத்தை வாபஸ் வாங்கியிருக்கிறோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/00644acc-0415-4e36-b458-75d10297fca4\/sundar__3_.jpg\" \/><figcaption>சுந்தர்<\/figcaption><\/figure><p>ஆனால், சொன்னபடி சாலையை திறக்காவிட்டால், மறுபடியும் திங்கள் கிழமையில் இருந்து இன்னும் தீர்க்கமாக போராட்டத்தில் குதிப்போம்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/kulithalai-youths-protest-against-for-opening-road","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/0c614794-4ede-4b3f-9665-5e076c8924a1\/youth_protest_2.jpg","pubdate":"Sun, 11 Apr 2021 14:38:31 +0000"},{"title":"தஞ்சாவூர் : அதிவேக பைக் ரேஸ்; சாலையில் சென்றவர் பரிதாப பலி - நடவடிக்கை எடுக்குமா போலீஸ்?","text":"<p>தஞ்சாவூர்  பகுதியில் இளைஞர்கள் சிலர் பைக் ரேஸ் சென்றபோது, எதிரே வந்த இரு சக்கர வாகனத்தில் மோதி, அதில் வந்த 52 வயது ஆண் பரிதாபமாக உயிரிழந்தார். இதனால் அவர் குடும்பத்தின் எதிர்காலமே கேள்வி குறியாகியுள்ளது. தொடர்ச்சியாக இது நடப்பதாகவும், பைக் ரேஸை தடுக்க போலீஸ்  உரிய நடவடிக்கை எடுக்காததால்  பொதுமக்கள் சாலையில் செல்வதற்கே அச்சப்படும் சூழ்நிலை நிலவுவதாகவும் அப்பகுதியினர் புகார் கூறுகின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/7ea96b95-b575-4368-bf37-fedc0b5d2de9\/bab726bb_ddac_459e_ba16_9c4fb44bc610.jpg\" \/><figcaption>போலீஸ் வசம் கொடுத்த புகார் மனு<\/figcaption><\/figure><p>தஞ்சாவூர் நாஞ்சிக்கோட்டை சாலை இ.பி காலனி பகுதியில் குறிப்பிட்ட இளைஞர்கள் சிலர் மக்கள் நடமாட்டம் அதிகம் இருக்கக் கூடிய பீக் ஹவரான  மாலை 6 மணி முதல் எட்டு மணி வரை அடிக்கடி பைக் ரேஸில் ஈடுபட்டு வந்தனர். 130 கிலோ மீட்டர் வேகத்தில், மக்களை அச்சப்படுத்தும் வகையில் அவர்கள் செல்வதை பார்த்து பலர் பதைபதைத்து புலம்புவதும் தொடர்ந்தது.<\/p><p>இது தொடர்பாக பாதுகாப்பு பணியில் இருக்கும் போலீஸாரிடமும் புகார் கூறி வந்தனர். ஆனால் அவர்கள் உரிய நடவடிக்கை எதுவும் எடுக்காததால் எந்த அச்சமும் இல்லாமல் பொதுமக்களுக்கு உயிர் பயத்தை ஏற்படுத்தக் கூடிய வகையில் இளைஞர்கள் பைக் ரேஸில் ஈடுபட்டு வந்தனர். இந்நிலையில் கடந்த 8-ம் தேதி மாலை சுமார் 7 மணியளவில் இரண்டு இருசக்கர வாகனங்களில், ஒன்றில் மூன்று பேரும், மற்றொன்றில் இரண்டு பேரும் அமர்ந்து கொண்டு ரேஸில் ஈடுபட்டனர். இ.பி காலனியிலிருந்து தஞ்சாவூர் நகர பகுதி நோக்கி மின்னல் வேகத்தில் பைக்கை ஓட்டிச் சென்றனர்.<\/p><p>அப்போது இ.பி காலனியில் குடியிருக்கும் செல்வராஜ் என்பவர் (52)எதிர்பகுதியிலிருந்து மெதுவாக தனது இரு சக்கர வாகனத்தை ஓட்டிக் கொண்டு வந்தார். அவர் மீது  பைக் ரேஸில் சென்ற பைக் ஒன்று மோதியது. இதனை பார்த்து அவ்வழியாக சென்றவர்கள் பலரும் பெரும் அதிர்ச்சிகுள்ளாகினர். செல்வராஜ் சம்பவ இடத்திலேயே உயிரிழந்ததாக கூறப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/91a8864e-adad-4f7a-a565-72e6b893eeb6\/02b10b55_8218_4f46_a04c_1f94eed54bdb.jpg\" \/><figcaption>உயிரிழந்த செல்வராஜ்<\/figcaption><\/figure><p>ரேஸில் பைக்கை  ஓட்டிச் சென்ற மணிகண்டனின் கால் முறிந்து விட்டது. பின்னால் அமர்ந்து சென்ற  இளைஞருக்கு தலையில் அடிப்பட்டு இறந்து விட்டார். மணிகண்டன் தஞ்சாவூர் மருத்துவக் கல்லூரியில் சிகிச்சை பெற்று வருகிறார். இவர்கள் நடத்திய பைக் ரேஸில் ஒரு பாவமும் அறியாத அப்பாவி ஒருவர் உயிரிழந்திருக்கிறார். கல்யாண வயதில் ஒரு ஆண்,ஒரு பெண் என செல்வராஜுக்கு இரண்டு பிள்ளைகள் உள்ளனர். குடும்பத்தின் முதுகெலும்பாக இருந்தவர் இளைஞர்களின் விளையாட்டுக்கு பலியாகிவிட்டார்.<\/p><p>இதனை தடுக்க வேண்டிய போலீஸ் அலட்சியமாக செயல்பட்டதால் இன்றைக்கு அந்த குடும்பமே எதிர்காலத்தை நினைத்து பரிதவித்து நிற்கிறது.<\/p><p>இது குறித்து அப்பகுதியினர் சிலரிடம்  பேசினோம், ``தஞ்சாவூர் நகரப் பகுதிகளில் ஒன்றான இ.பி காலனி பரபரப்பான பகுதி. இதே பகுதியைச் சேர்ந்த மணிகண்டன், சீதா நகர் தெருவைச் சேர்ந்த விஷ்வா, சத்யா நகரை சேர்ந்த ஜீவா ஆகிய மூன்று பேரும் நண்பர்கள். இவர்களின் தலைமையில் ஒரு கேங்க் இருக்கிறது. எல்லோருமே  25 வயதுகுட்டப்பட்டவர்கள்.<\/p><p>இந்த மூன்று பேரும் கஞ்சா விற்பனை செய்பவர்கள். இது தொடர்பான வழக்குகள் இருப்பதாகவும் கூறப்படுகிறது. அத்துடன் இவர்கள் கஞ்சாவை பயன்படுத்தி விட்டு அடிக்கடி பைக் ரேஸில் ஈடுபடுவது வழக்கம். பொதுவாக மாலை நேரத்தில் தான் இது போன்ற செயலில் ஈடுபடுவார்கள். நான்கு இரு சக்கர வாகனங்களில் யார் ஜெயிப்பது என போட்டி வைப்பார்கள். உயர் ரக பைக்கில் அவர்கள் செல்லும் வேகம் மற்றவர்களை அச்சத்துகுள்ளாக்கும்.<\/p><p>கையில் அருவாள்,கத்தி,கஞ்சா என எப்போதும் வைத்துக் கொண்டு அந்த இளைஞர்கள் சுற்றுவதால், யாருக்கும் கேட்பதில்லை. பாதுகாப்பு பணியில் இருக்கும் போலீஸாரும் இதனைக் கண்டு கொள்ள மாட்டார்கள். இதனால் நாளுக்கு நாள் இவர்களின் தொல்லைகள் எல்லை மீறின. இந்த குரூப்பில் உள்ள விஷ்வாவின் அம்மா ரேவதி ஆளும்கட்சி பிரமுகரின் ஆவின் பால்ப்பண்ணையில் தற்காலிகமாக பணி புரிந்து வருகிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-12\/6efaa8a6-3249-47cb-834e-8b9bedefb5af\/201911241526498171_Bike_race_in_Marina_beach_SECVPF.gif\" \/><figcaption>பைக் ரேஸ்<\/figcaption><\/figure><p>பைக் ரேஸ் செல்லும் போது ஏதேனும் பிரச்னை ஏற்பட்டால் தனக்கு வேண்டப்பட்ட ஆளும்கட்சி முக்கிய பிரமுகர் மூலம் ரேவதி அதனை சரிகட்டி விடுவார். இதனால் யாருக்கும் பயமில்லாமல் பைக் ரேஸ் நடத்தி வந்தனர். இருபது  நாட்களுக்கு முன்னர் பைக் ரேஸ் சென்றபோது, நடந்து சென்ற பெண் மீது மோதியதில் அவருக்கு கால் முறிந்தது. <\/p><p>சாலையோரத்தில் தங்கள் பிள்ளையுடன் நடந்து சென்ற  தம்பதி மீது மோதுவதுபோல் பெரும் சத்தத்துடன் பைக் கடந்து சென்றதில் அவர்கள் அதிர்ச்சியில் சில நிமிடங்கள் உறைந்து போயினர். கடந்த 8-ம் தேதி இரவும் பைக் ரேஸ் சென்றனர் அதில் செல்வராஜ் என்பவர் மீது மோத அவர் சம்பவ இடத்திலேயே இறந்து விட்டார்.<\/p><p>சாலையில் சாதாரணமாக செல்வோரை மறிக்கும் போலீஸ், பைக் ரேஸில் அசுர வேகத்தில் செல்லும் அந்த இளைஞர்களை விட்டு விடுகின்றனர். கஞ்சா விற்பனையில் அவர்கள் ஈடுபடுவதும் தெரிந்தும் அதனை தடுக்கவும் தவறிவிட்டனர்.அதில் முறையான நடவடிக்கை எடுத்திருந்தாலே இப்போது ஒரு உயிர் பரிதாபமாக போயிருக்காது. போனது ஒரு உயிர் ஆனால் நூலிழையில் பதறித் தப்பித்தது பல உயிர்கள்\" என இளைஞர்களின் பைக் ரேஸ் பற்றி நன்கறிந்தவர்கள்  நடுக்கத்துடன் விவரிக்கின்றனர்.<\/p><p>இது போன்று பைக் ரேஸ் சென்றவர்கள் மீது போலீஸ் ஒரு முறை கூட  நடவடிக்கை எடுத்ததாக தெரியவில்லை. சென்னை போன்ற பெரு நகரங்களில் பழக்கத்திலிருந்த பைக் ரேஸ் இப்போது தஞ்சாவூர் போன்ற சிறு நகரங்களிலும் பரவியிருக்கிறது. கடந்த வருடம் புதிய பேருந்து நிலையம் சாலையில் செல்பி வீடியோ எடுத்துக் கொண்டே பைக் ரேஸ் சென்ற இளைஞர் ஒருவர் பேருந்து மீது மோதிய வீடியோ அப்போது வைரலானது குறிப்பிடதக்கது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/thanjavur-siblings-attempted-suicide-due-to-family-issues-now-awaits-help\">தஞ்சாவூர்: `இனி நாங்க எங்க போறது?' - கைவிட்ட பெற்றோர், தற்கொலைக்கு முயன்ற அண்ணன், தங்கை<\/a><\/p><p>அதன் பின்னரும் இது போன்ற பைக் ரேஸ் நடக்கிறது. இதனை ஆரம்பத்திலேயே கிள்ளி எறிய வேண்டும். இல்லை என்றால் இன்னும் பல அப்பாவி உயிர்கள் பறி போகும் நிலை ஏற்படும். இதனை தடுக்க வேண்டும் என வல்லம்  டி.எஸ்.பி சீதாராமன்,இன்ஸ்பெக்டர் சோமசுந்தரம்  ஆகியோரிடம் புகார் அளிக்கப்பட்டிருக்கிறது. <\/p><p>டி.எஸ்.பி. சீதாராமனிடம் புகார் குறித்து பேசினோம், ``பைக் ரேஸ் சென்றவர்கள் இரண்டு பேர் சிகிச்சையில் உள்ளனர். அவர்கள் மீது நடவடிக்கை எடுக்கப்படும். அவர்களுடன் சென்ற நண்பர்களை கைது செய்ய உத்தரவிட்டிருக்கிறேன். பைக் ரேஸை தடுப்பதற்கான நடவடிக்கைகள் எடுக்கப்பட்டு வருகின்றன. முற்றிலும் அவை ஒழிக்கப்படும்\" என உறுதியளித்திருக்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/thanjavur-rash-bike-race-one-killed","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a5ca913e-a15f-447d-a329-3b2e90fa6b69\/02b10b55_8218_4f46_a04c_1f94eed54bdb.jpg","pubdate":"Sun, 11 Apr 2021 11:55:38 +0000"},{"title":"நெல்லை: தொந்தரவு செய்த முன்னாள் காதலன் -  கூலிப்படை ஏவி கொல்ல முயன்ற ப்ளஸ் டூ மாணவி!","text":"<p>நெல்லை மாவட்டம் களக்காடு அருகே உள்ள பெத்தானியாபுரம் மலைப் பகுதியில் இருந்து தப்பி வந்த மாணவன் ஒருவர், அந்த வழியாக ரோந்து வந்த களக்காடு இன்ஸ்பெக்டர் அருள் பிரகாஷிடம், மலையில் பதுங்கியிருக்கும் இளைஞர்கள் சிலர் தன்னைக் கொல்ல வந்ததாக மிரட்சியுடன் புகார் அளித்திருக்கிறார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/6c6edada-1652-4233-b7ae-cef5b32c9824\/murder_chandrasekar.jpg\" \/><figcaption>கைது செய்யப்பட்ட சந்திரசேகர்<\/figcaption><\/figure><p>அதனால் போலீஸ் படையுடன் அங்கு சென்ற இன்ஸ்பெக்டர் அருள்பிரகாஷ், அந்த மலையில் சந்தேகத்துக்குரிய வகையில் பதுங்கியிருந்த 4 இளைஞர்களை மடக்கிப் பிடித்துள்ளார். இருவர் தப்பியோடி விட்டனர். அவர்களிடம் இருந்து 7 நாட்டு வெடிகுண்டுகள், 4 அறிவாள்கள் பறிமுதல் செய்யப்பட்டன.<\/p><p>பிடிபட்ட முத்துமனோ, சந்திரகேகர், மாதவன், கண்ணன் ஆகிய நான்கு பேரும் 25 வயதுக்கு உள்பட்ட இளைஞர்கள் என்பதால் எதற்காக நாட்டு வெடிகுண்டுகளுடன் சுற்றிக் கொண்டிருந்தார்கள் என்பது பற்றி போலீஸார் விசாரணை நடத்தினார்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e66884d9-a493-4b91-ad98-90c2971bc206\/murder_muthumano_1.jpg\" \/><figcaption>கூலிப்படையைச் சேர்ந்த முத்துமனோ<\/figcaption><\/figure><p>அதில், அதிர்ச்சியளிக்கும் வகையில் நான்கு பேரும் கூலிப்படையாகச் செயல்பட்ட விவரம் தெரியவந்திருக்கிறது. ஒரு காதல் விவகாரத்திற்காக இளைஞர்கள் 6 பேரும் <a href=\"https:\/\/www.vikatan.com\/news\/crime\/dmk-functionary-accused-of-murdering-former-nellai-mayor\">பணம் பெற்றுக் கொண்டு கூலிப்படை போல செயல்பட்டு கொலை செய்யத் துணிந்த விவரம்<\/a> தெரிய வந்ததும் போலீஸாரே அதிர்ச்சி அடைந்திருக்கிறார்கள்.<\/p><p>கைதானவர்கள் அளித்த வாக்குமூலத்தில், ``நாங்கள் அனைவரும் நண்பர்கள். எங்களுக்கு எந்த வேலையும் இல்லாததால் ஊர் சுற்றிக் கொண்டிருப்போம். சில தினங்களுக்கு முன்பு எங்கள் சமுதாயத்தைச் சேர்ந்த பிளஸ் டூ படிக்கும் மாணவி ஒருவர் எங்களை அழைத்து, `என்னை மாற்று சமூகத்தைச் சேர்ந்த ஒரு இளைஞன் தொந்தரவு செய்யிறான். பள்ளியில் படிக்கும்போது இரண்டரை வருஷம் நாங்க காதலிச்சோம். இப்போ எனக்கு அவனைப் பிடிக்கல. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/8bebe9e2-3d85-47f5-a3bb-8904498f5dda\/murder_kannan.jpg\" \/><figcaption>போலீஸில் சிக்கிய கண்ணன்<\/figcaption><\/figure><p>ஆனாலும் அவன் என்னைத் தொந்தரவு செய்யிறான். அவனுடன் நான் நெருக்கமா இருக்கும் படங்களை எங்க வீட்டில் காட்டுவதா மிரட்டுறான். அவனை கொலை செய்தால் மட்டுமே என்னால நிம்மதியா வாழ முடியும். நம்ம சமுதாயத்தைச் சேர்ந்த நீங்கள் எனக்கு உதவி செய்யணும். அதற்காக நான் உங்களுக்கு 25,000 ரூபாய் தர்றேன்’ என்று உதவி கேட்டார்.<\/p><p>பணம் தருவதாக அந்த மாணவி சொன்னதால் நாங்கள் அந்த வேலையைச் செய்ய ஒப்புக் கொண்டோம். அவனை ஆள் நடமாட்டம் இருக்காத பெத்தானியா மலையில் உள்ள பொத்தைக்கு அழைத்து வருமாறு சொன்னோம். அதன்படி அந்த மாணவி, அவசரத் தேவைக்காக ரூ.25,000 பணம் தேவைப்படுவதால் அதை எடுத்துக் கொண்டு மலைப் பகுதிக்கு வருமாறு அவனை அழைத்தார்.<\/p><aside><cite>கூலிப்படையினர் வாக்குமூலம்<\/cite>அந்த மாணவனைக் கொல்ல அவனிடமே ரூ.25,000 வாங்கிக் கொடுப்பதாக மாணவி தெரிவித்தார்.<\/aside><p>அந்த மாணவன் பணத்தோடு மலைப் பகுதிக்கு வந்தான். அவனை மாணவி அடையாளம் காட்டியதும் மறைந்திருந்த நாங்கள் அவனைச் சுற்றி வளைத்துப் பிடித்தோம். பயந்த அவன், `இனிமேல் அந்த மாணவியை தொந்தரவு செய்ய மாட்டேன். இனி உங்கள் வழிக்கே வர மாட்டேன்’ என்று கெஞ்சினான். அவனைக் கொல்ல முயன்றபோது எங்களிடம் இருந்து தப்பியோடி மறைந்து விட்டான்.<\/p><p>நாங்கள் அந்த மாணவியை வீட்டுக்குச் செல்லுமாறு சொல்லிவிட்டு அங்கே மறைந்திருந்தபோது போலீஸார் எங்களைச் சுற்றி வளைத்துப் பிடிச்சுட்டாங்க. நாங்க பணத்துக்காகத் தான் அந்த மாணவனைக் கொல்ல நினைச்சோமே தவிர அவனுக்கும் எங்களுக்கும் எந்த பகையும் கிடையாது” என்று தெரிவித்து போலீஸாரையே அதிர வைத்திருக்கிறார்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a6199537-5d4e-4bb9-868e-9b0b2d625583\/murder_mathavan.jpg\" \/><figcaption>கூலிப்படையைச் சேர்ந்த மாதவன்<\/figcaption><\/figure><p>இந்தச் சம்பவம் தொடர்பாக தப்பிய மாணவன் அளித்த புகாரின் பேரில் கூலிப்படையாகச் செயல்பட்ட 6 பேர் மற்றும் சம்பந்தப்பட்ட மாணவி ஆகிய ஏழு பேர் மீதும் கொலை முயற்சி, பயங்கர ஆயுதங்களைக் காட்டி மிரட்டுதல் உள்ளிட்ட 11 பிரிவுகளின் கீழ் வழக்குப் பதிவு செய்துள்ளனர். <\/p><p>பிடிபட்ட 4 பேர் சிறையில் அடைக்கப்பட்ட நிலையில், தப்பிய தீபக்ராஜ், ஊசி பாண்டியன் மற்றும் <a href=\"https:\/\/www.vikatan.com\/news\/crime\/dmk-functionary-accused-of-murdering-former-nellai-mayor\">கூலிப்படை மூலம் கொலை செய்யத் தூண்டிய மாணவி <\/a>ஆகியோரை போலீஸார் தேடி வருகிறார்கள். அந்த மாணவி பிடிபட்டால் கூடுதல் தகவல் கிடைக்கும் என போலீஸார் தெரிவித்தனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/tirunelveli-girl-who-hired-murderers-to-kill-his-boy-friend","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/837a6446-5900-46ef-a252-b064202ac725\/murder.jpg","pubdate":"Sun, 11 Apr 2021 09:45:56 +0000"},{"title":"ராணிப்பேட்டை: கடனுக்கு வெற்று பேப்பரில் கையெழுத்து! - கொத்தடிமைகளாக இருந்த 13 பேர் மீட்பு","text":"<p>ராணிப்பேட்டை மாவட்டம், வாலாஜாபேட்டை அருகேயுள்ள அனந்தலை மேல்புதுப்பேட்டை கிராமத்தில், அருண் டிரேடர்ஸ் என்ற பெயரில் அடுப்பு கரி மண்டி செயல்பட்டுவருகிறது. இங்கு மரக்கரித் தயாரிக்கும் தொழிலில் சிலரை கொத்தடிமைகளாக ஈடுபடுத்தி வருவதாக ராணிப்பேட்டை சப்-கலெக்டர் இளம்பகவத்துக்குத் தகவல் கிடைத்தது. அதன்பேரில், இளம்பகவத் தலைமையிலான வருவாய்த்துறை அதிகாரிகள் சம்பந்தப்பட்ட இடத்துக்குச் சென்று மண்டி உரிமையாளர் அருண்குமார் என்கிற குட்டி (41) மற்றும் அவரின் உதவியாளர் தென்றல் (27) ஆகியோரைப் பிடித்து விசாரணை நடத்தினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e9e9bd22-132c-42ad-a5c3-14270d1c3d43\/WhatsApp_Image_2021_04_11_at_11_20_02_AM.jpeg\" \/><figcaption>வேலை செய்து தங்கிய இடம்<\/figcaption><\/figure><p>விசாரணையில் அதிர்ச்சிகர தகவல்கள் வெளிவந்தன. விழுப்புரம் மாவட்டம், செஞ்சி அருகேயுள்ள ஓர் ஊரிலிருந்து இருளர் பழங்குடியினர் வகுப்பைச் சேர்ந்த மூன்று குடும்பத்தினர் 13 பேருக்கு முன் பணக் கடன் கொடுத்து லோடு வேனில் அழைத்து வந்திருக்கிறார் மண்டி உரிமையாளர் அருண்குமார். கடனை திரும்ப செலுத்தும் வரை மரம் வெட்டி கரிமூட்டம் போட்டு மரக்கரி தயாரிக்கும் வேலையில் கொத்தடிமைகளாக அவர்கள் ஈடுபடுத்தப்பட்டிருக்கின்றனர்.<\/p><p>வேலை செய்த கூலிக் கணக்குகளை முழுமையாக காட்டாமல், வெற்று பாண்டு பேப்பரில் எழுதி வாங்கிக் கொண்டு கடுமையாக வேலை வாங்கி துன்புறுத்தியதும் விசாரணையில் தெரியவந்தது. இதையடுத்து, அடுப்புக்கரி மண்டி உரிமையாளர் அருண்குமாரிடமிருந்து, கொத்தடிமை தொழிலாளர்களுக்கு வழங்கப்பட்டிருந்த முன் பண பதிவேடுகள், கூலி பதிவேடுகள், கடன் கொடுத்ததற்கான வெற்று பேப்பரில் கையெழுத்திட்டிருந்த பாண்டு பத்திரங்கள் ஆகியவற்றை சப்-கலெக்டர் இளம்பகவத் கைப்பற்றினார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/70efc659-35df-4ad0-bd61-01ce4a877762\/WhatsApp_Image_2021_04_11_at_11_19_00_AM.jpeg\" \/><figcaption>மீட்கப்பட்டவர்கள்<\/figcaption><\/figure><p>தொடர்ந்து, <a href=\"https:\/\/www.vikatan.com\/latest-news\">கொத்தடிமை தொழிலாளர் ஒழிப்புச் சட்டம் 1976 பிரிவு 12-ன் கீழ் மூன்று குடும்பங்களைச் சேர்ந்த 5 பெண்கள், 4 ஆண்கள், 4 குழந்தைகள் உட்பட 13 பேரை விடுவித்து அவர்கள் பெற்றிருந்த 2,63,900 ரூபாய் கடனையும் ரத்து செய்து சப்-கலெக்டர் உத்தரவிட்டிருக்கிறார்.<\/a> மீட்கப்பட்டவர்கள் அவர்களது வீடுகளுக்குப் பாதுகாப்பாக அனுப்பி வைக்கப்பட்டனர். அப்பாவித் தொழிலாளர்களை கொத்தடிமைகளாக சித்ரவதை செய்துவந்த கரி மண்டி உரிமையாளர் அருண்குமார் மற்றும் அவரின் உதவியாளர் தென்றல் ஆகியோர் மீது குற்றவியல் வழக்குப்பதிவு செய்யவும் வாலாஜாபேட்டை காவல் நிலையத்தில் அனந்தலை கிராம நிர்வாக அலுவலர் அதியமான் புகாரளித்திருக்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/crime\/13-workers-tortured-ranipet-shocked","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/31b1b6bc-67a2-484c-afd4-7f4d7d3b8732\/WhatsApp_Image_2021_04_11_at_11_25_14_AM.jpeg","pubdate":"Sun, 11 Apr 2021 09:09:35 +0000"},{"title":"வரலாறு காணாத அளவு உர விலை உயர்வு... தேர்தல் முடிந்ததும் விவசாயிகளை வஞ்சிக்கிறாரா மோடி?","text":"<p>ரசாயன உரங்களின் விலை, இதுவரை இல்லாத அளவுக்கு 50 சதவீதம் உயர்த்தப்பட்டுள்ளது. இதனால் விவசாயிகள் கடும் அதிர்ச்சி அடைந்துள்ளார்கள். இது தங்களின் வயிற்றில் அடிக்கும் செயல் எனவும் மத்திய அரசு, கார்ப்பரேட் நிறுவனங்களுக்கு துணை போவதாகவும் விவசாயிகள் குற்றம் சாட்டுகிறார்கள்.<\/p><p>இதுகுறித்து நம்மிடம் பேசிய தஞ்சை மாவட்ட காவிரி விவசாயிகள் பாதுகாப்பு சங்கத்தின் செயலாளர் சுவாமிமலை சுந்தர விமலநாதன், ``2016-ம் வருஷம் உத்தரப்பிரதேச மாநிலம் பரேலியில் பிரதமர் நரேந்திர மோடி உரையாற்றினார்.  இன்னும் ஆறு வருஷத்துல விவசாயிகளின் வருமானம் இரட்டிப்பாக்கப்படும்னு சொன்னாரு. ஆனா இப்ப நடக்கிறதைப் பார்த்தால், அதுக்கு நேர் விரோதமா இருக்கு. விவசாயிகளுக்கான உற்பத்திச் செலவைதான் இரட்டிப்பாக்கிகிட்டு இருக்காங்க. விவசாயிகளுடைய செலவை இரட்டிப்பாக்குவேன்னு சொல்ல நினைச்சவர், வாய் தவறி வருமானத்தை இரட்டிப்பாக்கப்படும்னு சொல்லிட்டாரோனு நினைக்கத் தோணுது. அவருடைய உதடுகள், விவசாயிகளுக்காகப் பேசினாலும் அவரோட உள்ளம் என்னவோ பெரு நிறுவனங்களுக்குச் சாதகமாக செயல்பட்டுட்டு இருக்கு. உரம் விலை உயர்வு மத்திய அரசின் உண்மையான எண்ண ஓட்டத்தை, அப்பட்டமாக வெளிப்படுத்தியிருக்கு. தமிழ்நாடு கேரளா, மேற்கு வங்காளம் சட்டமன்றத் தேர்தல் முடியுற வரைக்கும் மத்திய அரசு இந்த விஷயத்துல அமைதியா இருந்திருக்கு. தேர்தல் முடிந்த பிறகு ரசாயன உரங்களின் விலை உயர்வு நடைமுறைக்கு வந்திருக்கு.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/b7d895c5-62c2-420b-8e3c-0f8f69b03973\/vimal_nathan.jpg\" \/><figcaption>விமலநாதன்<\/figcaption><\/figure><p>தேர்தலுக்கு முன்பே  விலை உயர்த்தப்பட்டிருந்தால் விவசாயிகள் இந்தத் தேர்தல்ல தங்களுடைய உணர்வுகளை வெளிப்படுத்தியிருப்பாங்க. அதனாலதான் தேர்தல் வரைக்கும் விலையை உயர்த்தாமல் நயவஞ்சகமாக, தேர்தல் முடிந்த பிறகு,   உரங்களின் விலையை உயர்த்தியிருக்காங்க. 2021- 22-ம் வருசத்துக்கு உர மானியமாக 60,000 கோடி ரூபாயை மத்திய அரசு ஒதுக்கியது. இது பெருநிறுவனங்களுக்குத்தான் சாதகமானது.<\/p><p>இதனால் விவசாயிகளுக்கு எந்தப் பலனும் இல்லை. உர மானியம் 60,000 கோடி ரூபாய் ஒதுக்கீடு செஞ்சதுக்குப் பிறகு, எதுக்காக இந்த 50 சதவீத விலை உயர்வு?  1200 ரூபாய்க்கு விற்கப்பட்ட, ஒரு மூட்டை டிஏபி உரம் 1,700 ரூபாயாக உயர்ந்துள்ளது. 60 சதவீதத்துக்கு மேல் விலை உயர்த்தப்பட்டுருக்கு. இதுவரை வரலாறு காணாத விலை உயர்வு இது. 975 ரூபாயாக இருந்த ஒரு மூட்டை காம்ப்ளக்ஸ் இப்ப 1350 ரூபாயாக உயர்த்தப்பட்டுருக்கு. இது விவசாயிகளின் வயிற்றில் அடிக்கிற செயல். அறுவடை இயந்திரம், உழவு இயந்திரம் உள்ளிட்டவைகளுக்கான வாடகை கடந்த சில ஆண்டுகளாக பல மடங்கு உயர்த்தப்பட்டுருக்கு. விவசாய கூலித் தொழிலாளர்களுக்கான ஊதியமும் பல மடங்கு உயர்ந்திருக்கிறது. இதனால் உற்பத்திச் செலவு பல மடங்கு  அதிகரிச்சிருக்கு. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-09\/f3321a99-8f21-4aa7-ad1f-d52c9d3feb79\/AP20264519789511.jpg\" \/><figcaption>Farmer<\/figcaption><\/figure><p>அதே சமயத்தில் விளைபொருள்களுக்கு,  அதற்கு ஏற்ற வகையில் விலை உயர்த்தப்படலை. இதனால் விவசாயிகளுக்கு உழைப்புக்கேற்ற லாபம் கிடைக்கிறதே கிடையாது. விவசாயிகள் கடுமையான பொருளாதார நெருக்கடியில் சிக்கித் தவிக்கிறார்கள். இந்த நிலையில் மேலும் ரசாயன உரங்களின் விலையையும் உயர்த்திக்கிட்டே போனால், விவசாயிகளால் எப்படி சமாளிக்க முடியும்? அதனாலதான் சொல்றோம், பிரதமர் நரேந்திர மோடியின் உதடுகள் விவசாயிகளுக்காக பேசினாலும் அவருடைய உள்ளம் என்னவோ கார்ப்பரேட் நிறுவனங்களுக்கு சாதகமாகத்தான் செயல்பட்டுக்கிட்டு இருக்கு. உரங்களின் விலை உயர்வு கடும் கண்டனத்திற்குரியது. இது விவசாயிகளின் வயிற்றில் அடிக்கும் செயல்.   உர விலை உயர்வை மத்திய அரசு நியாயப்படுத்தினால், விவசாயிகளுக்கு மத்திய அரசு வழங்கக்கூடிய, பாரத பிரதமர் விவசாய வெகுமதி தொகுதியை 50 சதவீதம் அதிகப்படுத்தணும். <\/p><p>இப்ப வருசத்துக்கு  6,000 ரூபாய் வழங்கப்பட்டுக்கிட்டு இருக்கு. இதை 12,000 ஆக உயர்த்தி கொடுக்கணும். நெல்லுக்கான விலையையும் அதிகப்படுத்தணும். நெல்லுக்கு ஒரு குவிண்டாலுக்கு  3,500 ரூபாய் விலை கொடுக்கணும். கரும்புக்கு ஒரு டன்னுக்கு 5,000 ரூபாய் விலை கொடுக்கணும். இதெல்லாம் செஞ்சாதான்,   ரசாயன உரங்களின் விலை உயர்வை, விவசாயிகளால் ஓரளவுக்காவது சமாளிக்க முடியும்.’’ என்றார். <\/p><p>தஞ்சை மாவட்டம் பட்டுக்கோட்டையைச் சேர்ந்த விவசாயி வீரசேனன், ``உர நிறுவனங்கள் தங்களோட விருப்பம் போல், ரசாயன உரங்கள், பூச்சிக்கொல்லி விலையை நிர்ணயம் செஞ்சுக்கலாம்னு மத்திய அரசு மறைமுக அனுமதி கொடுத்ததுனாலதான், இந்தளவுக்கு விலை உயர்த்தப்பட்டுருக்கு. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/b127c48d-1897-4627-b650-fa9bdb1b6ada\/71eb4d35-f818-446d-9cd4-2402db7fb991.JPG\" \/><figcaption>வீரசேனன்<\/figcaption><\/figure><p>விவசாயிகள் ஏற்கனவே பலவிதமான நெருக்கடிகளை சந்திச்சிக்கிட்டு இருக்கோம். உரங்களின் விலை இந்தளவுக்கு அதிகமாக உயர்த்தப்பட்டால், விவசாயிகள் விவசாயத்தை கைவிட்டுட்டு, கூலித் தொழிலாளர்களாக போயாகணும்.  ரசாயன உரங்கள், பூச்சிக்கொல்லிகளுக்கு மத்திய அரசாங்கம் கோடிக்கணக்குல மானியம் கொடுக்குது. இதைப் பார்த்துட்டு, மத்திய அரசு விவசாயிகளுக்கு சலுகைகளை  வாரி வழங்குதுனு பொதுமக்கள் நினைக்குறாங்க. ஆனால் இந்த மானியத்தால், பெரு நிறுவனங்கள்தான் பயன் அடைஞ்சிக்கிட்டு இருக்கு. உரம், பூச்சிக்கொல்லிக்கான மானியத்தை நேரடியா விவசாயிகளுக்கே வழங்கணும். விவசாயிகள், கடைகள்ல உரம் வாங்கும்போது, மானியத்தை கணக்கீட்டு அதுக்கேத்த மாதிரி தள்ளுபடி செய்யணும். கைத்தறி ஆடைகளுக்கான மானியம், இந்த மாதிரிதான் வழங்கப்படுது. பொதுமக்கள், கைத்தறி ஆடைகள் வாங்கும்போது, ரசீதுல, மானியத்தை குறிப்பிட்டு, விலையைக் குறைச்சிக்குறாங்க. அதுமாதிரி உரத்துக்கும் செய்யணும்’’ என வலியுறுத்தினார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/farmers-angry-on-central-govt-over-fertilizer-rate-hike","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/42f886e3-a8c7-4303-8d06-6f98cf3206b3\/c40cc9a1-3490-4b5e-8350-b51d438e7cb6.jpg","pubdate":"Sun, 11 Apr 2021 08:30:00 +0000"},{"title":"மதுபோதையில் மருத்துவர்களைத் தாக்கிய இளைஞர்கள் - தஞ்சை ஆட்சியர் செய்த செயலால் நெகிழ்ந்த மருத்துவர்கள்","text":"<p>தஞ்சாவூர் அரசு மருத்துவக்கல்லூரி மருத்துவமனைக்கு குடிபோதையில் உடலில் காயங்களுடன் வந்த இளைஞர்கள் சிலர், மருத்துவர்களை தாக்க முயன்ற சம்பவம், அங்கு பதற்றத்தை ஏற்படுத்தியது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/62ddad21-196e-4482-b65c-81e42bdf7f8b\/13f2adc2-dd34-46c3-b053-a05da173ed0d.jpg\" \/><figcaption>தஞ்சை மாவட்ட ஆட்சியர் கோவிந்த ராவ்<\/figcaption><\/figure><p>தஞ்சாவூர்  வண்டிக்காரத் தெருவைச் சேர்ந்த ராகவன், ஒரத்தநாட்டைச் சேர்ந்த  மாதேஸ்வரன்  இருவரும் நேற்று முன்தினம் இரவு  மதுபோதையுடன் ஒரத்தநாட்டில் இருந்து தஞ்சாவூருக்கு இருசக்கர வாகனத்தில் பயணம் செய்திருக்கிறார்கள்.  இவர்கள் இருவரும்  தஞ்சாவூர் தொல்காப்பியர் சதுக்கம் அருகே கீழே  விழுந்ததில் பலத்த  காயம் ஏற்பட்டிருக்கிறது.  இதனை அறிந்து இவர்களது நண்பர்களான ராமச்சந்திரன், ராகவன் ஆகிய இருவரும், காயமடைந்தவர்களை தஞ்சாவூர் மருத்துவக் கல்லூரி மருத்துவமனைக்குக் கொண்டு சென்றிருக்கின்றனர். <\/p><p>அவசர சிகிச்சைப் பிரிவில் பணியில் இருந்த பயிற்சி மருத்துவர் அருண்பாண்டியன், காயம் அடைந்தவர்களிடம் அடிபட்டதற்கான காரணம் குறித்து கேட்டிருக்கிறார். மதுபோதையில் இருந்த மாதேஸ்வரன், ராகவன் உள்ளிட்ட 4 பேரும், மருத்துவர் அருண்பாண்டியனை, அநாகரிகமான வார்த்தைகளால் பேசி,  அவர் மீது தாக்குதல் நடத்த முயன்றதாகவும் குற்றம்சாட்டப்படுகிறது. மருத்துவமனை ஊழியர்கள் அவர்களை பிடிக்க முயற்சித்தபோது, குடிபோதையில் இருந்த அந்த நான்கு இளைஞர்களும், நாற்காலிகளை கையில் எடுத்து, வீசியதாக சொல்லப்படுகிறது. ஒருவர் மட்டும் சிக்கிக்கொள்ள, மற்றவர்கள் தப்பியோடியிருக்கிறார்கள்.   <\/p><p>இதுகுறித்து மருத்துவக் கல்லூரி முதல்வர் ரவிக்குமாருக்கு தகவல் தெரிவித்த அருண்பாண்டியன் மற்றும் சக மருத்துவர்கள், தொடர்புடைய நபர்களை கைது செய்யக் கோரி வலியுறுத்தியிருக்கிறார்கள். தகவலறிந்து வந்த தஞ்சாவூர் டவுன் டி.எஸ்.பி பாரதிராஜன், கோட்டாட்சியர் வேலுமணி, வட்டாட்சியர் பாலசுப்பிரமணியன் ஆகியோர், அங்கிருந்த சிசிடிவி கேமரா காட்சிகளை ஆய்வு செய்தனர். இந்த சம்பவத்தை அறிந்த தஞ்சை மாவட்ட ஆட்சியர் கோவிந்தராவ், நள்ளிரவு 12 மணியளவில் தஞ்சாவூர் மருத்துவக்கல்லூரி மருத்துவமனைக்கு வந்து, மருத்துவர்களை சமாதானப்படுத்தினார். ``உங்களோட மன வேதனையை என்னால் உணர முடியுது. கொரோனா நேரத்துல நீங்கள் செய்யும் பணி மிகவும் உயர்வானது. இந்த சம்பவத்தால் நீங்க மனச்சோர்வு அடைஞ்சிடக்கூடாது. மக்கள் நலனுக்காக, இதை நாம சகிச்சிக்கணும். பொறுத்தக்கணும். உங்க மேல தாக்குதல் நடத்திய நபர்கள் மேல கண்டிப்பாக கடுமையான நடவடிக்கை எடுப்படும். இப்படி ஒரு சம்பவம் நடந்ததுக்காக நான் உங்கக்கிட்ட வருத்தம் தெரிவிச்சிக்கிறேன்’' என ஆறுதலான வார்த்தைகளால் சமாதானப்படுத்தினார். இது மருத்துவர்கள் மற்றும் ஊழியர்கள் மத்தியில் நெகிழ்ச்சியை ஏற்படுத்தியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/b80d699a-36da-4d34-80a5-ad78d882dbe9\/9ce5013e-09a2-452b-aae5-cfd6f1c8a125.jpg\" \/><figcaption>தஞ்சாவூர் மருத்துவக்கல்லூரி - குடிபோதையில் இளைஞர்<\/figcaption><\/figure><p>மதுபோதையில் தகராறில் ஈடுபட்ட இளைஞரிடம் பேசிய கலெக்டர், ``உங்களுக்கெல்லாம் மனசாட்சியே இல்லையா. நம்முடைய உயிரை காக்கக்கூடிய மருத்துவர்களிடம் இப்படி நடந்து கொள்வது நியாயமா’’ என எடுத்துரைத்துக் கண்டித்தார். பயிற்சி மருத்துவர் அருண்பாண்டியன் அளித்த புகாரைத் தொடர்ந்து, தஞ்சாவூர் மருத்துவக் கல்லூரி போலீஸார் வழக்குப்பதிவு செய்து, ராகவன், மாதேஸ்வரன், ராமச்சந்திரன் உள்ளிட்டவர்களை கைது செய்தனர். இவர்கள் மீது குண்டர் தடுப்பு சட்டத்தின் கீழ் வழக்குப்பதிவு செய்து நடவடிக்கை எடுக்க தஞ்சை மாவட்ட ஆட்சியர் கோவிந்தராவ் உத்தரவிட்டிருக்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/thanjavur-gh-doctors-attacked-collector-pacifies-doctors","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/b80d699a-36da-4d34-80a5-ad78d882dbe9\/9ce5013e-09a2-452b-aae5-cfd6f1c8a125.jpg","pubdate":"Sun, 11 Apr 2021 07:29:20 +0000"},{"title":"நாமக்கல்: மாஸ்க் அணியாத பெண்; சுகாதார ஆய்வாளருக்கு கொலை மிரட்டல் - போலீஸ் வழக்குப் பதிவு","text":"<p>மாஸ்க் அணியாமல் வந்த பெண்ணுக்கு அபராதம் விதித்த சுகாதார ஆய்வாளரை, அந்த பெண்ணும், கணவரும் சேர்ந்து தாக்கி, கொலை மிரட்டல் விடுத்த சம்பவம், அதிர்ச்சியை ஏற்படுத்தியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/22ec9fa2-4f98-4d6e-a785-0a72c4549ca7\/paramathi_velur_2.jpg\" \/><figcaption>பரமத்தி வேலூர் <\/figcaption><\/figure><p>நாமக்கல் மாவட்டம், பரமத்தி வேலூரில் இருந்து பொத்தனூர் செல்லும் சாலையில் சுகாதாரத்துறையினர், கொரோனா தடுப்பு நடவடிக்கையில் ஈடுபட்டிருந்தனர். முகக்கவசம் மற்றும் கொரோனா பரிசோதனை செய்யும் பணியினையும் மேற்கொண்டனர். அப்போது இருசக்கர வாகனத்தில் அவ்வழியாக வந்த, தவுட்டுப்பாளையத்தைச் சேர்ந்த பிரியா முகக்கவசம் அணியாமல் வந்ததற்காக ரூ. 200 அபராதம் விதித்துள்ளனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/controversy\/people-protest-against-admk-rasipuram-candidate-for-money\">நாமக்கல்: `அதிமுக ஓட்டுக்குப் பணம் தரலை!’ - சாலைமறியல் செய்த மக்களால் போலீஸார் அதிர்ச்சி<\/a><\/p><p>ஆனால், அவர் தன்னிடம் பணம் இல்லை என கூறியிருக்கிறார். இதனால் அதிகாரிகள், 'பணம் இல்லையென்றால் கொரோனா பரிசோதனை செய்துகொள்ளுங்கள்' என்று சுகாதாரத்துறையினர் அறிவுறுத்தியதாக சொல்லப்படுகிறது. ஆனால், பிரியா அருகிலுள்ள ஏ.டி.எம் மையத்தில் பணம் எடுத்துவந்து தருவதாகக் கூறி, தனது இருசக்கர வாகனத்தை நிறுத்திவிட்டு சென்றிருக்கிறார். அந்த நேரத்தில் புகழூர் சர்க்கரை ஆலையில் ஓப்பந்ததாரராக உள்ள தனது கணவர் ஈஸ்வரனுக்கு தகவல் இதுகுறித்து தகவல் தெரிவித்திருக்கிறார் பிரியா. மனைவி சொன்ன தகவலின் அடிப்படையில், உடனடியாக தனது நண்பர்கள் மூன்று பேருடன் அங்கு வந்த ஈஸ்வரன், பணியில் ஈடுபட்டிருந்த சுகாதாரத்துறையினரிடம் வாக்குவாதத்தில் ஈடுபட்டதாக சொல்லப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/2ace81f6-3d36-45aa-985a-4581952ca0e8\/paramathi_velur.jpg\" \/><figcaption>பரமத்தி வேலூர் <\/figcaption><\/figure><p>சுகாதார ஆய்வாளர் சதீஷ்குமாரை, தகாத வார்த்தைகளால் பேசி அவரை தாக்கி கொலைமிரட்டல் விடுத்ததாகவும் தெரிகிறது. இதனால், அதிர்ச்சியான சுகாதாரத்துறையினர், பரமத்தி வேலூர் காவல் நிலையத்துக்கு தகவல் கொடுத்துள்ளனர். தகவல் அறிந்து அங்கு வந்த போலீஸார், ஈஸ்வரனை கைது செய்தனர். அதோடு, அங்கிருந்து தப்பி தலைமறைவான பிரியா உள்பட தவுட்டுப்பாளையத்தைச் சேர்ந்த தனபால், கவியரசு, கதிர்வேல் ஆகிய நான்கு பேரை தேடிவருகின்றனர். மேலும், இது குறித்து தாக்குதல் நடத்தியது, கொலை மிரட்டல் விடுத்தது, அரசு அதிகாரிகளை பணி செய்ய விடாமல் தடுத்தது, தகாத வார்த்தைகளால் பேசியது உள்ளிட்ட பிரிவுகளின் கீழ் பரமத்தி வேலூர் காவல் நிலைய போலீஸார், மீது வழக்குப்பதிவு செய்து, விசாரணை நடத்தி வருகின்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/women-and-her-huspand-attack-to-health-department-inspector","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/4909d4b4-5d81-415b-9203-ef91773e342a\/paramathi_velur.jpg","pubdate":"Sun, 11 Apr 2021 07:00:57 +0000"},{"title":"மும்முனை மின்சாரம்: தேர்தலுக்குப் பின் காற்றில் பறந்த எடப்பாடி வாக்குறுதி... கொதிக்கும் விவசாயிகள்!","text":"<p>காவிரி டெல்டா மாவட்டங்களில் தற்போது கோடை நெல் சாகுபடி படுவேகமாக நடைபெற்று வருகிறது. ஒரு மாதத்திற்கு முன்பு தமிழக முதலமைச்சர் எடப்பாடி பழனிசாமி விவசாயத்திற்கான மும்முனை மின்சாரம் 24 மணி நேரம் வழங்கப்படும் எனத் தெரிவித்திருந்தார். ஏப்ரல் ஒன்றாம் தேதி முதல் இது நடைமுறைக்கு வரும் எனவும் அறிவித்திருந்தார். இது விவசாயிகள் மத்தியில் மிகுந்த மகிழ்ச்சியையும் எதிர்பார்ப்பையும் உருவாக்கியது. ஆனால் தற்போது ஏமாற்றமே மிஞ்சியுள்ளது. <\/p><p>இரவு 12 மணி முதல் மறுநாள் பகல் 12 மணிவரை வழங்கப்பட்டு வந்த மும்முனை மின்சாரம் கடந்த ஏப்ரல் 1-ம் தேதியிலிருந்து 24 மணி நேரம் வழங்கப்பட்டது.  இதனால் விவசாயிகள் மகிழ்ச்சி அடைந்தாலும் இது எத்தனை நாட்களுக்கு நீடிக்கும் என்ற கேள்வி இருந்து வந்தது. ஒரு சில பகுதிகளில் கடந்த 6-ம் தேதி வாக்குப்பதிவு நாள் வரை 24 மணி நேரம் மும்முனை மின்சாரம் வழங்கப்பட்டது. ஆனால், பெரும்பாலான பகுதிகளில் ஏப்ரல் 1 மற்றும் 2 ஆகிய இரண்டு தினங்கள் மட்டுமே விவசாயத்திற்கான மும்முனை மின்சாரம் 24 மணி நேரம் வழங்கப்பட்டது. தற்போது தமிழ்நாட்டின் பெரும்பாலான பகுதிகளில் பன்னிரண்டு மணி நேரத்திற்கும் குறைவாகவே விவசாயத்திற்கான மும்முனை மின்சாரம் வழங்கப்பட்டு வருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/12231784-e034-4a07-a5a3-4cef45abc232\/3eba2eb4_6abc_4a23_be03_519b906fb482.jpg\" \/><figcaption>போர்வெல்<\/figcaption><\/figure><p>குறிப்பாக தற்போது காவிரி டெல்டா மாவட்டங்களில் போர்வெல்லை நம்பி சுமார் ஒரு லட்சம் ஏக்கரில் கோடை நெல் சாகுபடி நடைபெற்று வரும் நிலையில்  மும்முனை மின்சாரம் முறையாக வழங்கப்படாததால் விவசாயிகள் கடும் மன உளைச்சலுக்கு ஆளாகி வருகிறார்கள். இது தொடர்பாக நம்மிடம் பேசிய விவசாயிகள் சிலர், ``தேர்தல்ல விவசாயிகளோட வாக்குகளை ஈர்க்குறதுக்காகத்தான்  24 மணி நேரமும் மும்முனை மின்சாரம் வழங்கப்படும்னு ஆளுங்கட்சி தரப்பில் வாக்குறுதி கொடுத்திருக்காங்க. இது ஒரு ஏமாற்று வேலை.  நாங்க ஆரம்பத்திலேயே சந்தேகப்பட்டோம். அதுமாதிரியே ஆயிடுச்சு. இப்ப 12 மணி நேரம்தான் விவசாயத்துக்கான மும்முனை மின்சாரம் கிடைக்குது. இதுவும் பாத்தீங்கனா, ரொம்ப லோ வோல்டேஜ். இந்த மாதிரி இருக்கறப்ப நாங்க எப்படி மோட்டார் போட்டு தண்ணீர் பாய்ச்ச முடியும்? காயில் தீஞ்சு போயிடும். இதனால பயிருக்கு தண்ணீர் பாய்ச்சிறது பெரும்பாடாக இருக்கு. கடந்த ஆண்டு குறுவை நெல் சாகுபடி செய்த விவசாயிகளுக்கு  நிறைய விளைச்சல் கிடைச்சும்கூட கொள்முதல் நிலையங்களில் நெல்லை ஒழுங்கா, உரிய நேரத்துல கொள்முதல் பண்ணலை. அதனால விவசாயிகள் கடுமையாக பாதிக்கப்பட்டோம். சம்பா, தாளடி  பட்டத்துல நிவர், புரெவி புயல்கள், மார்கழி மாதம் பருவம் தவறி பெய்த மழையாலும் கடுமையான பாதிப்பு ஏற்பட்டது. விவசாயிகளுக்கு கடுமையான பொருளாதார நெருக்கடி. சரி, போனது போகட்டும்... கோடை நெல் சாகுபடி செஞ்சாவது,  ஓரளவுக்கு வருமானம் பார்க்கலாம்னு நினைச்சுகிட்டு இருந்தோம். ஆனா இப்ப நிலவக்கூடிய மின் தட்டுப்பாட்டை பார்த்தால் ரொம்ப கவலையா இருக்கு.’’ எனத் தெரிவித்தனர்.<\/p><p>தஞ்சை மாவட்ட காவிரி விவசாயிகள் பாதுகாப்பு சங்கத்தின் துணைச் செயலாளரும் திருவையாறு பகுதியைச் சேர்ந்த விவசாயியுமான சுகுமாறன், ``எங்களோட திருவையாறு மற்றும் சுற்றுவட்டாரப் பகுதிகளில் ஏப்ரல் 1-ம் தேதி அன்னைக்கு மட்டும்தான் 24 மணி நேரம் மும்முனை மின்சாரம் கிடைத்தது. அதற்குப் பிறகு 17 மணி நேரம், 15 மணி நேரம் 10 மணி நேரம்னு குறைஞ்சிக்கிட்டே வந்துச்சு. விவசாயத்துக்கு 24 மணி நேரம் மும்முனை மின்சாரம் வழங்கப்படும்னு தமிழக முதலமைச்சர் எடப்பாடி பழனிசாமி சொன்னதை நம்பி இந்தப் பகுதியில் உள்ள விவசாயிகள் பலர் கோடை நெல் சாகுபடிக்காக, நாற்று தயார் செஞ்சிக்கிட்டு இருக்காங்க. இப்பவே இந்த அளவுக்கு மின்தட்டுப்பாடு இருக்குனா, அடுத்த மாசம் எல்லாம் கடுமையான கோடை நிலவுறப்ப, நிலைமை என்ன ஆகுமோ தெரியல. எதை நம்பி நாற்று நடவு செய்ய முடியும்?<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/77fdec27-a3c1-4b7f-86b5-118031a451f5\/62e4d698-11ea-44d1-bf58-d6ddc82d0c9a.jpg\" \/><figcaption>Farmer<\/figcaption><\/figure><p>திருவையாறு மற்றும் இதன் சுற்றுவட்டாரப் பகுதிகளில் நெல் சாகுபடி மட்டும் இல்லாமல் வாழை, வெற்றிலை கொடிக்கால், காய்கறிகள், கருணைக் கிழங்குனு பலவிதமான பயிர்கள் சுமார் 50,000 ஏக்கரில் பயிர் செய்யப்பட்டிருக்கு. இது எல்லாத்துக்குமே இப்போதைக்கு ஆழ்துளைக் கிணறு மூலம்தான் தண்ணீர் பாய்ச்சியாகணும். இப்ப மின்சாரம் சரியான நேரத்துக்கு கிடைக்காததால் விவசாயிகள் திண்டாடிக்கிட்டு இருக்கோம்.  <\/p><p>ஒரத்தநாடு, பட்டுக்கோட்டை, பேராவூரணி இது மாதிரியான பகுதிகளில் போர்வெல் அதிகம். அந்தப் பகுதி விவசாயிகள் கோடை நெல் சாகுபடிக்காக நாற்று தயார் செய்து நடவும் செஞ்சுட்டாங்க மும்முனை மின்சாரம் ஒழுங்கா கிடைக்காததனால் எப்படி பயிரை காப்பாற்றப் போறோமோனு விவசாயிகள் ரொம்ப கவலைப்பட்டுக்கிட்டு இருக்காங்க. இது சம்பந்தமா மின்சார வாரிய அதிகாரிகள்ட்ட, `24 மணி நேரமும் மும்முனை மின்சாரம் வழங்கப்படும்னு தமிழக அரசு அரசாணை போட்டு இருக்கு; ஆனா நீங்க அதை பின்பற்றாமல் இருக்கீங்களே?'னு கேட்டோம்.  `எங்க மேலதிகாரி என்ன சொல்கிறார்களோ அதைத்தான் செஞ்சுகிட்டு இருக்கோம்'னு சொல்றாங்க. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-09\/ea9c65ef-37b6-4e78-9ce0-22296bf2cb2b\/AP20264514344046.jpg\" \/><figcaption>Farmer<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/agriculture\/farmers-complain-about-issues-on-tn-govts-24-hour-three-phase-power-supply\">மும்முனை மின்சாரம்: `தேர்தல் வரைக்கான நாடகமா எடப்பாடி?' - கேள்வியெழுப்பும் விவசாயிகள்<\/a><\/p><p>இதுக்கான உண்மையான காரணம் எங்களுக்கு நல்லாவே தெரியும். தமிழ்நாடு மின் மிகை மாநிலம்னு நம் ஆட்சியாளர்கள் வெளியில் பெருமை அடிச்சிக்கிறாங்க.  ஆனால் மின்சார உற்பத்தி போதிய அளவில் இங்கே இல்லைங்கறதுதான் யதார்த்த உண்மை. மின் விநியோகத்திற்கான சாதனமும் தரமான நிலையில் தயார் நிலையில் இல்லை. 24 மணி நேர, மும்முனை மின்சாரம் வழங்குவதற்கான தகுதியோ, தரமோ இங்கே உள்ள மின்சாதனங்களுக்கு இல்லை. ஊழல் முறைகேட்டாலும் அலட்சியத்தாலும் மின்சாரக் கட்டமைப்பு ரொம்ப மோசமான நிலையில் இருக்கு. இதனால்தான் தற்போதைய அதிமுக அரசு தன்னோட வாக்குறுதியை நிறைவேற்ற முடியாமல் இருக்கு. ஆனால் இதனால் பாதிக்கப்படுவது என்னவோ விவசாயிகள்தான்’’ எனத் தெரிவித்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/farmers-angry-over-the-poor-three-phase-power-supply-during-cultivation-season","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/0f150ec7-0e65-4f09-96d3-d82ca8c41f44\/c04ffef5-e41d-46ee-a51a-235978d5c42c.jpg","pubdate":"Sun, 11 Apr 2021 05:30:00 +0000"},{"title":"ஸ்ரீவில்லிபுத்தூர் தொகுதி காங்கிரஸ் வேட்பாளர்  மாதவராவ் காலமானார்","text":"<p>நடந்து முடிந்த தமிழக சட்டமன்றத் தேர்தலில் தி.மு.க-வுடனான கூட்டணியில் 25 தொகுதிகளில் காங்கிரஸ் கட்சி போட்டியிட்டது. இதில், விருதுநகர் மாவட்டத்தில் சிவகாசி, ஸ்ரீவில்லிபுத்துர் ஆகிய இரண்டு சட்டமன்றத் தொகுதிகளில் காங்கிரஸ் போட்டியிட்டது. சிவகாசி தொகுதியின் காங்கிரஸ் வேட்பாளராக அரசன் அசோகனும், ஸ்ரீவில்லிபுத்தூர் தொகுதியின் காங்கிரஸ் வேட்பாளராக மாநில பொதுக்குழு உறுப்பினரான மாதவராவும் களமிறங்கினர். வேட்புமனுத் தாக்கல் செய்த மறுநாளே மாதவராவுக்கு உடல்நலக் குறைவு ஏற்பட்டது. இருப்பினும், அதைப் பொருட்படுத்தாமல் இரண்டு நாள்கள் பிரசாரம் மேற்கொண்டார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a9850b17-bd7c-43e1-bc33-110ef47efc54\/madhavarao.jpeg\" \/><figcaption>பிரசாரத்தில் மாதவராவ்<\/figcaption><\/figure><p>பிரசாரம் செய்துகொண்டிருந்தபோதே அவருக்கு லேசான மூச்சுத்திணறல் ஏற்பட்டது. இதையடுத்து மதுரையிலுள்ள தனியார் மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டார். மருத்துவப் பரிசோதனையில் அவருக்கு கொரோனா தொற்று ஏற்பட்டிருப்பது உறுதி செய்யப்பட்டது. தொடர்ந்து சிகிச்சை பெற்றுவந்தார். மாதவராவ் மருத்துவமனையில் இருந்ததால், அவரது மகள் திவ்யா தன் தந்தைக்காகத் தொகுதி முழுவதும் தீவிர பிரசாரத்தில் ஈடுபட்டார். மாதவராவுக்கு ஏற்பட்ட உடல்நிலை பாதிப்பால் அவரது மகள் திவ்யாவே வேட்பாளராக மாற்றப்படலாம் என்றெல்லாம் பேசப்பட்டது.<\/p><p>மதுரையிலுள்ள தனியார் மருத்துவமனையில் சிகிச்சையில் இருந்தபோதே இரண்டு முறை மாரடைப்பு ஏற்பட்டதாகவும், நுரையீரல் பாதிப்பு இருந்ததாகவும் சொல்லபடுகிறது. இந்த நிலையில், இன்று காலை 7:56 மணிக்கு மாதவராவ் சிகிச்சை பலனின்றி உயிரிழந்தார். மாதவராவ் சென்னையில் வசித்துவந்தாலும், அவரது சொந்த ஊர் ஸ்ரீவில்லிபுத்தூர்தான். அவரது உடல் ஸ்ரீவில்லிபுத்தூருக்குக் கொண்டு வரப்படலாம் எனவும் சொல்லப்படுகிறது. மாதவராவ், கடந்த 1986-ம் ஆண்டு முதல் காங்கிரஸ் கட்சியில் இருந்துவருகிறார். சென்னை சட்டக் கல்லூரியில் ராஜீவ் காந்தி ஃபோரமின் தலைவராக இருந்தவர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/2e43ea05-cf1a-48cd-89c5-800a2e5af46f\/matavar_rav_magal.gif\" \/><figcaption>தந்தைக்காகப் பிரசாரம் செய்த மாதவராவின் மகள் திவ்யா <\/figcaption><\/figure><p>இந்திய தேசிய மாணவர் சங்கத்தின் உறுப்பினராகவும், தமிழ்நாடு இளைஞர் காங்கிரஸின் செயலாளராகவும், துணைத் தலைவராகவும், தேசிய காங்கிரஸ் ஒருங்கிணைப்பாளர் குழு ஆலோசகராகவும், சட்ட ஆலோசனைக் குழு துணைச் செயலாளராகவும் என பல பதவிகளை வகித்தவர். மண்ணின் மைந்தர் என்பதாலும், தொகுதி மக்களிடம் நல்ல அறிமுகம் உள்ளவர் என்பதாலும் இந்தத் தொகுதியில் நிச்சயம் வெற்றிபெறுவார் எனப் பேசப்பட்டது. வரும் மே 2-ம் தேதி வாக்கு எண்ணிக்கை நடைபெறவிருக்கும் நிலையில், காங்கிரஸ் வேட்பாளரான மாதவராவ் உடல்நலக் குறைவால் உயிரிழந்தது சோகத்தை ஏற்படுத்தியிருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/srivilliputhur-congress-candidate-madhavarao-dies-of-corona","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/37889691-9890-44d9-bcb6-c1b63f77c306\/mathavar_ravaa.jpg","pubdate":"Sun, 11 Apr 2021 05:21:49 +0000"},{"title":"`நாடாளுமன்றக் கட்டடம் வேண்டாம், தடுப்பூசிக்கு நிதி ஒதுக்குங்கள்' - மோடிக்குக் கடிதம் எழுதிய ஜோதிமணி","text":"<p>`ஆடம்பரத் திட்டங்களை விடுத்து, கொரோனா தடுப்பூசி உற்பத்தியைப் பெருக்க நிதி ஒதுக்கீடு செய்ய வேண்டும். அனைத்து வயது மக்களுக்கும் எளிதில் கிடைக்க வழிவகை செய்ய வேண்டும்' என்று பிரதமர் மோடிக்கு, கரூர் நாடாளுமன்ற உறுப்பினர் ஜோதிமணி கடிதம் எழுதியிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/63b8ee3f-b522-4321-90fc-a0cb896322f9\/jothimani_2.jpg\" \/><figcaption>ஜோதிமணி<\/figcaption><\/figure><p>இது குறித்து, பிரதமர் மோடிக்கு ஜோதிமணி அனுப்பியுள்ள கடிதத்தில்,                                                        <\/p><p> ``நாடு முழுவதும் கொரோனா தொற்று அதிகரித்துவருகிறது. பல நகரங்களில் நோயாளிகளுக்கான படுக்கைகளுக்கு பற்றாக்குறை ஏற்பட்டுவருவதாக கூறப்படுகிறது. நாளுக்கு நாள் இந்தநிலை தொடர்ந்து மோசமாகிக்கொண்டே வருகிறது. மக்களிடத்திலும் பரவலாக அச்சம் ஏற்பட்டுள்ளது. தற்போது, மகாராஷ்டிரா உள்ளிட்ட மாநிலங்களில் தடுப்பூசிகள் தட்டுப்பாடு நிலவிவருவதாக அறிகின்றோம். தமிழகம் உள்ளிட்ட பல்வேறு மாநிலங்களிலுள்ள நகரங்களில் இந்தநிலை இருப்பதால், தடுப்பூசி முன்பதிவு நிறுத்தப்பட்டிருப்பதாகச் செய்திகள் வருகின்றன. இத்தகைய காலத்தில் கோவிஷீல்டு தடுப்பூசி தயாரிக்கும் நிறுவனமான சீரம் இன்ஸ்டிட்யூட் ஆஃப் இந்தியா, தடுப்பூசிகள் உற்பத்தி செய்வதை அதிகரிக்க ரூ. 3,000 கோடி நிதி கேட்டு மத்திய அரசிடம் கோரிக்கைவைத்திருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/99ca8fe3-775f-4748-bf5e-a04c46266637\/letter_1.jpg\" \/><figcaption>ஜோதிமணி எழுதிய கடிதம்<\/figcaption><\/figure><p>இப்படி ஒரு சூழ்நிலையில், நாடாளுமன்ற உறுப்பினர்களுக்கு ஒதுக்கப்பட்ட தொகுதி மேம்பாட்டு நிதி, கொரோனா தடுப்பு நடவடிக்கைகளைக் காரணம் காட்டி இரண்டு ஆண்டுகளுக்கு நிறுத்திவைக்கப்பட்டிருக்கிறது என்பதை மக்கள் பிரதிநிதியாக நினைவுபடுத்த விரும்புகிறேன். இந்த நிதி உட்பட, பிஎம் கேர்ஸ் - ன் கீழ் பல்லாயிரம் கோடி ரூபாய் நிதி இருந்தும், உடனடித் தேவையான தடுப்பூசிகள் தயாரிப்பதற்கு அரசு நிதி ஒதுக்கீடு செய்ய முன்வராமல் இருப்பது துரதிர்ஷ்டவசமானது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/controversy\/jothimani-against-tamilnadu-congress-leaders\">காங்கிரஸ்: `துரோகம் செய்கிறார்கள்; ரத்தம் கொதிக்கிறது!’ - சொந்தக் கட்சியை விமர்சிக்கும் ஜோதிமணி<\/a><\/p><p>இத்தகைய காலத்தில், ரூ. 20,000 கோடி ரூபாய் மதிப்பில் ஆடம்பரமாகப் புதிய நாடாளுமன்றம், அலுவலகங்கள் அமைக்க சென்ட்ரல் விஸ்தா புராஜெக்ட் திட்டத்தை நடைமுறைப்படுத்துவதில் எந்தத் தயக்கமும் காட்டாமல், பணிகளைத் தொடர்ந்து செய்துவருகிறீர்கள். இது அறமற்ற செயல். எனவே, மத்திய அரசு உடனடியாக முன்வந்து, தேவையில்லாத ஆடம்பர திட்டங்களுக்கு செலவு செய்வதை விடுத்து, தடுப்பூசிகளை அனைவருக்கும் கிடைக்கும் வகையில் உற்பத்தியைப் பெருக்குவதற்கான நிதி ஒதுக்கீட்டைச் செய்ய வேண்டும் என்று வலியுறுத்திக் கேட்டுக்கொள்கிறேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/bf8f40da-b585-407f-b384-80eef87700d2\/letter_2.jpg\" \/><figcaption>ஜோதிமணி எழுதிய கடிதம்<\/figcaption><\/figure><p>இந்த நோய்ப் பரவலை குறைக்க வேண்டுமென்றால், வயது வரம்பு இல்லாமல் அனைவருக்கும் தடுப்பூசி கிடைக்கப்பெற வேண்டும் என்று இந்திய மருத்துவர்கள் சங்கம் அறிவுறுத்தியிருக்கிறது. இத்தகைய நடவடிக்கை பல நாடுகளில் நோய்த் தொற்றுப் பரவலைக் கட்டுப்படுத்த உதவியிருக்கிறது. எனவே, மத்திய அரசு தடுப்பூசி உற்பத்தியைப் பெருக்குவதுடன், தடுப்பூசி மையங்கள் மூலம் அனைத்து வயது பிரிவினருக்கும் முன்பதிவுக்கான தேவை இல்லாமல் தடுப்பூசிகள் விரைந்து அளிக்க வேண்டும் என்று கேட்டுக்கொள்கிறேன்\" என்று தனது கடிதத்தில் குறிப்பிட்டுள்ளார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/central\/jothimani-letter-to-narendra-modi-to-spend-extra-fund-for-vaccination","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/8e638f96-c96a-4419-b579-709ca36478f6\/jothimani.jpg","pubdate":"Sun, 11 Apr 2021 04:57:21 +0000"},{"title":"இது பழைய சர்வே... இப்போதாவது ‘ராகுல் காந்தி’ குறித்த இளம்பெண்களின் எண்ணம் மாறி இருக்குமா?!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">யூடியூபில் இப்படி ஒரு காமெடியான ஏன் சற்றே விஷமத்தனமான சர்வே வீடியோ காணக்கிடைத்தது. ஆங்கர் ஒருவர் இளம்பெண்கள் கூடி இருக்கும் இடங்களாகத் தேடிச் சென்று, ‘காங்கிரஸ் தலைவர் ராகுல் காந்தி உங்களிடம் புரப்போஸ் செய்தால், உங்களது ரியாக்‌ஷன் என்னவாக இருக்கும்? அவரது புரப்போஸலை நீங்கள் ஏற்றுக் கொள்வீர்களா? என்று கேள்வி கேட்டார். இந்த வீடியோவில் ஒரே ஒரு பெண் கூட ராகுல் காந்தியின் புரப்போஸலை ஏற்றுக் கொள்வேன் என்றோ அவர் மீது எனக்கு மிகுந்த மரியாதை இருக்கிறது. வருங்காலத்தில் அவர் மிகச்சிறந்த தலைவராக வருவார். நேரு குடும்பத்தின் நம்பிக்கை நட்சத்திரம் அவர் என்றோ மருந்துக்கு கூட சொல்லக் காணோம். <br \/>\nசரி இவர்கள் ராகுலின் புரபோஸலை ஏற்றுக் கொள்கிறார்களா? இல்லையா? என்பதல்ல பிரச்னை. ராகுல் குறித்த இளம்பெண்களின் கற்பனை என்னவாக இருக்கிறது என்பது தான் முதன்மையான பிரச்னை. ராகுல் காந்தி என்ன வேலை வெட்டி இல்லாதவரா? இந்த இளம்பெண்களை எல்லாம் தேடிச் சென்று புரபோஸ் செய்து கொண்டிருக்க. அவருக்கு அதை விடச் செய்வதற்கு உருப்படியான பல வேலைகள் இருக்கலாம். ஆனால், அந்த வேலைகள் அனைத்துமே ‘மக்கள் அபிமானம்’ என்ற அடிப்படையின் மேல் தான் கட்டமைக்கப்பட்டிருக்கிறது என்றால், அதிலேயே மனிதர் கோட்டை விட்டு விடுவார் போலிருக்கிறதே.<\/p>\n\n<div data-oembed-url=\"https:\/\/www.youtube.com\/watch?v=Op-8zKa0Tv0\">\n<div style=\"max-width:320px;margin:auto;\"><!-- You're using demo endpoint of Iframely API commercially. Max-width is limited to 320px. Please get your own API key at https:\/\/iframely.com. -->\n<div style=\"left: 0; width: 100%; height: 0; position: relative; padding-bottom: 56.2493%;\"><iframe allowfullscreen=\"\" scrolling=\"no\" src=\"https:\/\/www.youtube.com\/embed\/Op-8zKa0Tv0?rel=0&showinfo=0\" style=\"border: 0; top: 0; left: 0; width: 100%; height: 100%; position: absolute;\"><\/iframe><\/div>\n<\/div>\n<\/div>\n\n<p style=\"text-align: justify;\">வீடியோ இந்தியில் இருந்தாலும் அந்தப் பெண்கள் என்ன பதில் சொல்கிறார்கள் என்பது நன்றாகவே புரிகிறது. இதில் கொடுமையான விஷயம் பதில் சொன்ன இளம்பெண்களில் ஒருவர், ராகுலுக்கு ’நோ’ சொல்லி விட்டு நரேந்திர மோடி புரபோஸ் செய்தால் ’ஓகே’ சொல்வேன் என்கிறார். பணமதிப்பிழப்பு சோகங்கள் எல்லாம் நடந்தேறுவதற்கு முந்தைய காலம் இது, அதனால் அந்தப் பெண் அப்படி சொல்லி இருக்கலாம். ஆனால், இதில் கவனிக்கத் தக்க விஷயம் என்னவென்றால் ராகுல் காந்திக்கு இளம்பெண்களிடையே இருக்கும் வரவேற்பும், மரியாதையும் தான். இந்தப் பெண்கள் சொல்லும் பதில்களில் முக்கால்வாசியும்;<\/p>\n\n<ul>\n\t<li style=\"text-align: justify;\">ராகுல் காந்திக்கு ஐக்யூ இல்லை...<\/li>\n\t<li style=\"text-align: justify;\">சுயமாக சிந்திக்கத் தெரியாதவர்<\/li>\n\t<li style=\"text-align: justify;\">அவர் சுவாரஸ்யமான தலைவராக இல்லை அவரைப் பார்க்கவே சலிப்பாக இருக்கிறது.<\/li>\n<\/ul>\n\n<p style=\"text-align: justify;\">- என்பதாகவே இருக்கிறது.<\/p>\n\n<p style=\"text-align: justify;\">சிலரோ... அவரை வெறுக்கிறோம். என்ன காரணம் என்பது தெரியாமலே அவரை வெறுக்கத் தோன்றுகிறது என்கிறார்கள்.<\/p>\n\n<p style=\"text-align: justify;\">சில பெண்கள் அவருக்கு வயதாகி விட்டது. ஆனால் அதற்கேற்ற சிந்தனைத்திறன் இல்லை என்கிறார்கள். சில பெண்கள் அவருக்கு சுயமாக சிந்திக்க மட்டுமல்ல சுயமாக இயங்கக் கூடத் தெரியவில்லை என்றும் கூறுகிறார்கள். ஆனால் கடந்த செப்டம்பர் மாதம் நாடாளுமன்றத்தில் நடைபெற்ற நம்பிக்கையில்லா தீர்மானத்தின் மீதான உரையாடலின் போது ராகுல் காந்தி பிரதமர் மோடியை நேருக்கு நேராக பல கேள்விகளைக் கேட்டு விளாசித் தள்ளினார். அவரது கேள்விகளில் மோடியின் வெளிநாட்டுப் பயணங்கள், பாதுகாப்பு அமைச்சகத்தின் ரஃபேல்ஸ் விமான ஒப்ப்ந்தம், நாட்டின் பொருளாதார நிலை, பெண்கள் பாதுகாப்பு எனப் பலகோணத் தாக்குதல்கள் இருந்தன. கடைசியாக பிரதமரை முகத்துக்கு நேராகவே, ‘நீங்கள் எனது கண்களை நேரடியாகப் பார்த்துப் பேசுவதை தவிர்க்கிறீர்கள். என்றும் குற்றம் சாட்டியிருந்தார். ராகுலின் குற்றச்சாட்டின் போது மோடியின் உடல்மொழியில் பதற்றம் தென்பட்டதாக ஊடகங்கள் கூட எழுதித் தள்ளின. தனது கனமான உரையோடு ராகுல் முடித்துக் கொண்டிருந்தால் பிரச்னையே இல்லை. ராகுலின் உரையின் மீதான பிரமிப்பிலேயே மக்கள் இப்போதும் கூட அவரைப் பாராட்டித் தள்ளிகொண்டே தான் இருப்பார்கள். ஆனால், ராகுல் கடைசியாக செய்த காரியம் அவர் ஏவிய அஸ்திரம் அவரையே திருப்பித் தாக்கும் வண்ணம் பூமராங் ஆக மாறியது தான் விந்தையிலும் விந்தை.<\/p>\n\n<p style=\"text-align: justify;\">தனது உரையை முடிக்கும் முன் ராகுல் காந்தி, பிரதமரை நோக்கி, ‘நீங்கள் என்னை பப்பு என்று அழைத்தாலும் கூட உங்களை நான் துளியளவேனும் வெறுக்க மாட்டேன். உள்ளுக்குள் உள்ள வெறுப்பை அகற்றி விட்டு அன்பை  விதைப்பேன் என்று கூறி பிரதமரைக் கட்டியணைத்தார். இது நிச்சயம் அரசியல் நாகரிகமே தான், ராகுல் பண்பட்ட அரசியல் தலைவராகி விட்டார் என்று ராகும் ஆதரவாளர்கள் உடனடியாக அவரைப் பாராட்டத் தொடங்கி விட்டனர். இது ஒரு பக்கம் நடந்து கொண்டிருக்க மறுபுறமோ, பாஜகவினர்... ராகுல் உரையை முடித்து பிரதமரை கட்டியணைத்து நகர்ந்ததும் தமது இருக்கையில் சென்று அமர்ந்து ராகுல் தமது சகாக்களைப் பார்த்து எப்படி என் திட்டம் என்பதாக கண் சிமிட்டுகிறார் பாருங்கள், இவர் இன்னும் பச்சா தான், குழந்தைத்தனம் கொண்டவர் தான் என்று முதல் நாளில் வரலாற்றுச் சிறப்பு மிக்க உரையாற்றிய ராகுலின் பெயருக்கு களங்கம் ஏற்படுத்துவதை வெற்றிகரமாகச் செய்தனர்.<\/p>\n\n<p style=\"text-align: justify;\">தம்மைச் சுற்றி நடக்கும் இப்படியான எதிர்க்கட்சிகளின் சதி வலைகள் குறித்த்அ ஞானமெல்லாம் ராகுலுக்கு ஏன் இல்லாமல் போனது. அவர் இன்னும் கொஞ்டம் மெச்சூர்டாக நடந்து கொள்ளலாமே என்பதாக இருக்கிறது ராகுல் அபிமானிகளின் மனநிலை.<\/p>\n\n<p style=\"text-align: justify;\">அபிமானிகள் விருப்பத்திற்கு தோதாக ராகுல் மேலும் பண்படுவாரா? என்றால்;<\/p>\n\n<p style=\"text-align: justify;\">அது ராகுலுக்கு மட்டுமே தெரிந்த உண்மை.<br \/>\n <\/p>\n\n<p style=\"text-align: justify;\">Image Courtesy: MensXP.com<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/sep\/29\/rahul-gandhi-is-he-a-matured-leader-or-comic-heir-from--nehru-family-3010486.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/9\/29\/w600X390\/rahul_wink.jpg"],"pubdate":"Saturday, September 29, 2018 03:26 PM +0530"},{"title":"2019 மக்களவைத் தேர்தல் 10 முக்கியமான வெற்றியாளர்கள் VS தோல்வியாளர்கள்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">2019 மக்களவைத் தேர்தல் வாக்கு எண்ணிக்கை நடந்து முடிந்திருக்கிறது. மீண்டும் நரேந்திர மோடி தலைமையிலான பாஜக அரசு மத்தியில் ஆட்சி அமைக்கிறது. இந்நிலையில் இத்தேர்தலில் வெற்றியடைவார்கள் என்று கருதப்பட்ட பல விஐபி வேட்பாளர்கள் தோல்வியடைந்திருக்கிறார்கள். தோற்றுப் போவார்கள் என்று கருதிய சிலர் வெற்றி வாகை சூடியிருக்கிறார்கள்.<\/p>\n\n<p style=\"text-align: justify;\">காங்கிரஸ் கோட்டை என்று கருதப்பட்ட அமேதியில் பாஜக வேட்பாளரான நடிகை ஸ்மிரிதி இரானி இம்முறை வெற்றி வாகை சூடியிருக்கிறார். தனது சொந்தத் தொகுதியில் தோற்றாலும் எதிர்பாராத விதமாக கேரள மாநிலம் வயநாட்டில் வெற்றி வாகை சூடியிருக்கிறார் காங்கிரஸ் கட்சியின் அகில இந்தியத் தலைவரான ராகுல் காந்தி.<\/p>\n\n<p style=\"text-align: justify;\">தமிழகத்தில் எப்போதும் இல்லாத அளவில் இம்முறை இலக்கியவாதிகள் என அடையாளம் காணப்பட்டுள்ள நால்வர் பாராளுமன்ற உறுப்பினர்களாக வெற்றி வாகை சூடியுள்ளனர். அவர்கள் முறையே திமுகவைச் சேர்ந்த கனிமொழி, தமிழச்சி தங்க பாண்டியன், விடுதலைச் சிறுத்தைகள் கட்சியைச் சார்ந்த ரவிக்குமார், மார்க்சிஸ்ட் கம்யூனிஸ் கட்சி வேட்பாளராக வென்றிருக்கும் எழுத்தாளர் சு. வெங்கடேசன் போன்றோர்.<\/p>\n\n<p style=\"text-align: justify;\">பெங்களூரு மத்தியப் பகுதி வேட்பாளரான நடிகர் பிரகாஷ் ராஜ் தோல்வியைத் தழுவி இருக்கிறார். <\/p>\n\n<p style=\"text-align: justify;\">ஒருவேளை எந்தக் கட்சியும் பெரும்பான்மை வாக்குகளைப் பெறாவிட்டால் கூட்டணி ஆட்சி அமையும் பட்சத்தில் பிரதமர் பதவியை அடைவதற்கு வாய்ப்பிருக்கிறது என அரசியல் விமர்சகர்களால் கருதப்பட்ட தலைவர்களான மாயாவதி மற்றும் மம்தா பானர்ஜி தலைமையிலான கட்சிகள் இம்முறை பெருமளவில் தோல்வியைத் தழுவியுள்ளன. <\/p>\n\n<p style=\"text-align: justify;\">கேரளாவில் சபரிமலை விவகாரத்தின் பின்னணிக் காரணங்களால் கம்யூனிஸ்டுகளுக்குத் தோல்வியே கிட்டியுள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">தமிழகத்தில் திமுக தலைமையிலான கூட்டணிக் கட்சிகள் பெரும்பான்மையாக ஜெயித்திருக்கின்றன. இடைத்தேர்தல்களில் திமுக இம்முறை மிகச்சிறந்த வாக்கு வங்கியை மீட்டெடுத்த போதும் ஆட்சி மாற்றத்தை நிகழ்த்த முடியாமல் போனது துரதிர்ஷ்டமே! அதிமுக, பாஜக தலைமையிலான கூட்டணியின் வெற்றி விகிதம் தமிழகத்தில் குறைவு.<\/p>\n\n<p style=\"text-align: justify;\">ஆக, இந்த தேர்தலைப் பொருத்தவரை பலரது வெற்றி, தோல்விகள் முன்னமே மக்களால் தீர்மானிக்கப்பட்டவையாக இருந்த போதும் சில அரசியல் பிரபலங்களது வெற்றி திகைக்கச் செய்வதாக இருந்தது.  சிலரது தோல்வி எதிர்பாராததாக இருந்ததும் உண்மை. அப்படி திகைக்கச் செய்த முக்கியமான 10 வெற்றியாளர்கள் மற்றும் தோல்வியாளர்கள் குறித்த பட்டியலை தெரிந்து கொள்வோம்.<\/p>\n\n<p> <\/p>\n\n<table align=\"left\" border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"width:500px\">\n\t<caption>\n\t<h3>முக்கியமான 10 வெற்றியாளர்கள்<\/h3>\n\n\t<p> <\/p>\n\t<\/caption>\n\t<thead>\n\t\t<tr>\n\t\t\t<th scope=\"col\">பெயர்<\/th>\n\t\t\t<th scope=\"col\">கட்சி<\/th>\n\t\t\t<th scope=\"col\">தொகுதி<\/th>\n\t\t<\/tr>\n\t<\/thead>\n\t<tbody>\n\t\t<tr>\n\t\t\t<td>அமித்ஷா<\/td>\n\t\t\t<td>பாஜக<\/td>\n\t\t\t<td>காந்திநகர்<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>ஸ்ம்ருதி இரானி<\/td>\n\t\t\t<td>பாஜக<\/td>\n\t\t\t<td>அமேதி<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>ஃபரூக் அப்துல்லா<\/td>\n\t\t\t<td>தேசிய மாநாட்டுக் கட்சி<\/td>\n\t\t\t<td>ஸ்ரீநகர்<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>ரவி ஷங்கர் பிரசாத்<\/td>\n\t\t\t<td>பாஜக<\/td>\n\t\t\t<td>பாட்னா சாஹிப்<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>மனீஷ் திவாரி<\/td>\n\t\t\t<td>காங்கிரஸ்<\/td>\n\t\t\t<td>அனந்தபூர் சாஹிப்<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>சுப்ரியா சுலே<\/td>\n\t\t\t<td>தேசியவாத காங்கிரஸ் கட்சி<\/td>\n\t\t\t<td>பாரமதி<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>ராஜ்நாத் சிங்<\/td>\n\t\t\t<td>பாஜக<\/td>\n\t\t\t<td>லக்னெள<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>நிதின் கட்கரி<\/td>\n\t\t\t<td>பாஜக<\/td>\n\t\t\t<td>நாக்பூர்<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>மேனகா காந்தி<\/td>\n\t\t\t<td>பாஜக<\/td>\n\t\t\t<td>சுல்தான்பூர்<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>சாத்வி ப்ரக்யா சிங் தாக்குர்<\/td>\n\t\t\t<td>பாஜக<\/td>\n\t\t\t<td>போபால்<\/td>\n\t\t<\/tr>\n\t<\/tbody>\n<\/table>\n\n<table align=\"left\" border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"width:500px\">\n\t<caption>\n\t<h3>முக்கியமான 10 தோல்வியாளர்கள்<\/h3>\n\n\t<p> <\/p>\n\t<\/caption>\n\t<thead>\n\t\t<tr>\n\t\t\t<th scope=\"col\">பெயர்<\/th>\n\t\t\t<th scope=\"col\">கட்சி <\/th>\n\t\t\t<th scope=\"col\">தொகுதி<\/th>\n\t\t<\/tr>\n\t<\/thead>\n\t<tbody>\n\t\t<tr>\n\t\t\t<td>மல்லிகார்ஜுனா கார்கே<\/td>\n\t\t\t<td>காங்கிரஸ்<\/td>\n\t\t\t<td>குல்பர்கா<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>கன்னையா குமார்<\/td>\n\t\t\t<td>கம்யூனிஸ்ட் கட்சி<\/td>\n\t\t\t<td>பெகுசராய்<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>புபிந்தர் சிங் ஹூடா<\/td>\n\t\t\t<td>காங்கிரஸ்<\/td>\n\t\t\t<td>சோனிபட்<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>ஜ்யோதிர் ஆதித்ய சிந்தியா<\/td>\n\t\t\t<td>காங்கிரஸ்<\/td>\n\t\t\t<td>குனா<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>மூன் மூன் சென்<\/td>\n\t\t\t<td>திரிணாமூல்<\/td>\n\t\t\t<td> அசன்சல்<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>ஜெயப்ரதா<\/td>\n\t\t\t<td>பாஜக<\/td>\n\t\t\t<td>ராம்பூர்<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>மிலிந்த் தியோரா<\/td>\n\t\t\t<td>காங்கிரஸ் <\/td>\n\t\t\t<td>தெற்கு மும்பை<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>பைஜயந்த் பாண்டா<\/td>\n\t\t\t<td>பாஜக <\/td>\n\t\t\t<td>கேந்திர பத்ரா<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>எம் வீரப்ப மொய்லி<\/td>\n\t\t\t<td>காங்கிரஸ்<\/td>\n\t\t\t<td>சிக்கபலபூர்<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>சம்பித் பத்ரா<\/td>\n\t\t\t<td>பாஜக <\/td>\n\t\t\t<td>பூரி<\/td>\n\t\t<\/tr>\n\t<\/tbody>\n<\/table>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">Image Courtesy:  Zee news<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/may\/25\/important-winners-and-losers-in-2019-india-loksabha-election-3158324.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/5\/25\/w600X390\/winners_vs_losers.jpg"],"pubdate":"Saturday, May 25, 2019 12:14 PM +0530"},{"title":"நொய்டா மாணவி தற்கொலை விவகாரம், சிபிஐ விசாரணை கோரும் பிரபல கதக் நடனக் கலைஞர் பிர்ஜூ மகராஜ்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">நொய்டா பள்ளி மாணவி தற்கொலை விவகாரத்தில் பெற்றோரும், பள்ளி நிர்வாகமும் ஒருவர் மாற்றி ஒருவர் மற்றவர் மேல் குற்றச்சாட்டுகளை அடுக்கிக் கொண்டிருக்க, பிரபல கதக் நடனக் கலைஞரும், இந்தியாவின் பெருமைக்குரிய நாட்டிய ஆசிரியர்களில் ஒருவருமான பண்டிட் பிர்ஜு மகராஜ், பள்ளித்தரப்பின் மீது திவிரமான சிபிஐ விசாரணை கோரி ஊடகங்களில் அறிவித்திருக்கிறார். நொய்டாவில் கடந்த வாரம் பள்ளித்தேர்வுத் தோல்விக்காக தற்கொலை செய்து கொண்டு இறந்த 9 ஆம் வகுப்புப் பள்ளி மாணவி ‘கதக்’ நாட்டியமாடுவதில் திறன் வாய்ந்தவர் என்பது குறிப்பிடத்தக்கது. <\/p>\n\n<p style=\"text-align: justify;\">மாணவியின் பெற்றோர், தமது மகளின் மரணத்துக்குக் காரணமாக அப்பள்ளியின் அறிவியல் மற்றும் சமூக அறிவியல் ஆசிரியர்களின் மீது குற்றம் சாட்டியிருந்தனர். அவ்விரு ஆசிரியர்களும் பாலியல் ரீதியாகத் தமது மகளுக்குத் தொடர்ந்து தொந்திரவு அளித்து வந்ததோடு, அவளை வேண்டுமென்றே குறிப்பிட்ட பாடங்களில் தோல்வியுறுமாறு மதிப்பெண்களைக் குறைத்துப் போட்டுள்ளனர் என்றும் காவல்துறை விசாரணையில் தெரிவித்திருந்தனர்.<\/p>\n\n<p style=\"text-align: justify;\">இதை மறுத்த பள்ளி நிர்வாகத் தரப்பு, பெற்றோர் குற்றம் சுமத்தியுள்ள அந்த இரு ஆசிரியர்களுள் ஒருவர் பெண், என்பதோடு சம்பந்தப்பட்ட இரு ஆசிரியர்களுமே தங்களது பள்ளியில் 20 ஆண்டுகளுக்கும் மேலாகப் பணிபுரிபவர்கள், அவர்கள் மேல் இப்படியொரு குற்றச்சாட்டு இதுவரை வந்ததில்லை. என்பதால் பெற்றோரின் குற்றச்சாட்டு ஆதரமற்றது என்றும் கூறியிருந்தது. அதுமட்டுமல்ல, மாணவியின் பெற்றோர் குறிப்பிட்டுள்ளவாறு அந்த மாணவி தேர்வில் தோல்வியுற்றவர் அல்ல என்றும் மாணவிக்கு தோல்வியுற்ற பாடங்களில் மீண்டும் தேர்வெழுதி வெல்ல மார்ச் 23 ஆம் தேதி நிர்மாணிக்கப்பட்டுருந்தது, அன்று தேர்வெழுதி இருந்தால் மாணவி தோல்வியடைந்தவராகக் கருத வாய்ப்பில்லை. அவர் மீண்டும் தேர்வில் வெற்றி பெற்று அடுத்த வகுப்புக்குச் செல்ல முடியும். அப்படியிருக்க ஆசிரியர்களின் சதியால் தேர்வில் தோல்வியுற்று மாணவி தற்கொலை செய்து கொண்டார் என்பதை எங்களால் ஒப்புக் கொள்ள முடியாது என்றும் பள்ளி நிர்வாகம் கூறியிருந்தது.<\/p>\n\n<p style=\"text-align: justify;\">இரு தரப்பு வாதங்களும் புகார்களாக ஏற்றுக் கொள்ளப்பட்டு  காவல்துறை விசாரணை தொடர்ந்து நடைபெற்று வருகிறது.<\/p>\n\n<p style=\"text-align: justify;\">இந்நிலையில் சிறந்த கதக் நடனக் கலைஞரான அம்மாணவியின் இழப்பு கலைக்கு நேர்ந்த இழப்பாகக் கருதப்படும் என்பதற்கிணங்க பண்டிட் பிர்ஜூ மகராஜ் தற்போது இவ்விவகாரத்தில் பெற்றோர் சார்பாக, பள்ளித்தரப்பின் அலட்சியத்தை சுட்டிக் காட்டி தமது கருத்தை வெளியிட்டுள்ளார். அவர், பள்ளி நிர்வாகம் முன்பே மாணவிக்கு தேர்வுத் தோல்வி குறித்து கவுன்சிலிங் அளித்து தேற்றியிருக்க வேண்டும். கால தாமதத்தாலும், மாணவர்களின் உணர்வுகள் மீதான அலட்சியத்தாலும் இன்று அருமையான நடனக் கலைஞரான ஒரு சிறுமியை இன்று இழந்து விட்டோம். ஆகவே, பள்ளித்தரப்பு மீதான குற்றத்தை தெளிவாக விசாரிக்க சிபிஐ விசாரணை வேண்டும் என மாணவியின் பெற்றோர் சார்பாக பிர்ஜூ மகராஜ் குரல் கொடுத்திருக்கிறார்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/mar\/24\/நொய்டா-மாணவி-தற்கொலை-விவகாரம்-சிபிஐ-விசாரணை-கோரும்-பிரபல-கதக்-நடனக்-கலைஞர்-பிர்ஜூ-மகராஜ்-2886688.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/3\/24\/w600X390\/birjumahara.jpg"],"pubdate":"Saturday, March 24, 2018 12:39 PM +0530"},{"title":"டாக்டர் இல்லாத நேரத்தில் டாக்டர் போல வேடமிட்டு செல்ஃபீ எடுத்துக் கொண்ட துப்புரவுப் பணியாளர் கைது!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">விளையாட்டு வினையானது!<\/p>\n\n<p style=\"text-align: justify;\">செல்ஃபீ எடுத்துக் கொள்வது இப்போதெல்லாம் அரிப்பெடுத்தால் சொரிந்து கொள்வதைப் போல தவிர்க்க முடியாத செயல்களில் ஒன்றாகி விட்டது. அதிலும் எப்போதெல்லாம் செல்ஃபீ எடுக்கலாம், எடுக்கக் கூடாது என்ற விவஸ்தையின்றி கையில் ஃபோன் இருந்து விட்டால் போதும் கண்ட நேரத்தில், கண்ட் இடத்தில் செல்ஃபீ எடுத்து அதை முகநூல், இன்ஸ்டாகிராம், வாட்ஸ் அப் என்று பகிர்ந்து கொள்வது அனிச்சையான ஃபேஷனாகி வருகிறது. ஒருவேளை அப்படிப் பகிரும் போது நம் செய்தது தகாத செயல் எனில் அதற்கான பலனையும் சம்பந்தப்பட்டவர்கள் அனுபவித்துத் தானே தீர வேண்டும். அப்படித்தான் ஆகி விட்டது இந்த பாரெல்லி மருத்துவமனை துப்புரவுப் பணியாளரின் கதை!<\/p>\n\n<p style=\"text-align: justify;\">மும்பை பாரெல்லி அரசு மருத்துவமனையொன்றில் துப்புரவுப் பணியாளராகப் பணியாற்றி வருகிறார் அரவிந்த். கடந்த வியாழனன்று தனது இரவுப் பணி நேரத்தில் எமர்ஜென்ஸி மெடிக்கல் ஆஃபீஸர் (EMO)  என்று குறிப்பிடப்படக்கூடிய டியூட்டி மருத்துவரின் அறையில் மருத்துவர் இல்லாத நிலையில் அங்கே இரவு நேரத் துப்புரவுப் பணிக்காக நுழைந்த அரவிந்த். டாக்டரின் மேஜையில் அவரைத் தவிர அவரது ஸ்டெதஸ்கோப், டாக்டருக்கான கோட் எல்லாம் இருப்பதைக் கண்டார். அட, டாக்டர் தான் இல்லையே, நாமும் தான் ஒருநாள் இதையெல்லாம் போட்டுப் பார்த்து டாக்டராக ஆனால் என்ன? என்ற நப்பாசையில் உடனே யோசிக்காமல் டாக்டரின் கோட்டை எடுத்து மாட்டிக் கொண்டதோடு ஸ்டெதஸ் கோப்பையும் கழுத்தைச் சுற்றி மாலையாகப் போட்டுக் கொண்டுள்ளார். அதோடு நிறுத்தியிருந்தால் தேவலாம். ஆனால், அப்படி விட்டுவிட விருப்பமின்றி. டாக்டரின் இருக்கையிலும் அமர்ந்து அதை சக துப்புரவுப் பணியாளரான மற்றொருவர் துணையுடன் புகைப்படமெடுத்து தனது முகநூல், வாட்ஸ் அப் வழியாக நண்பர்கள், உறவினர்கள் மற்றும் மருத்துவமனையின் சக பணியாளர்களுக்கும் அனுப்பி வைத்திருக்கிறார். அரவிந்த் பகிர்ந்து கொண்ட புகைப்படம் சக மருத்துவரான ஹரிஷ் சந்திரா மூலமாக மருத்துவமனையின் டீன் பார்வைக்கும் சென்றுள்ளது. சமூக ஊடகங்களில் இப்படியொரு புகைப்படம் பலருக்கும் பகிரப்பட்டால் தனது தலைமையின் கீழுள்ள மருத்துவமனை மற்றும், மருத்துவர்களின் நற்பெயருக்குக் களங்க என உணர்ந்து கொண்ட டீன் உடனடியாக மறுநாளே விசாரணைக்கு உத்தரவிட்டு சம்பந்தப்பட்ட துப்புரவுப் பணியாளரை பணி நீக்கம் செய்ததோடு, இது குறித்து காவல்துறையிலும் புகார் அளித்துள்ளார்.<\/p>\n\n<p style=\"text-align: justify;\">தற்போது போலியாக டாக்டர் உடை அணிந்து சமூக ஊடகங்களில் புகைப்படப் பதிவேற்றம் செய்த குற்றத்துக்காக துப்புரவுப் பணியாளர் அரவிந்த் மீது இந்திய தண்டனைச்சட்டம் 419 ( ஆள்மாறாட்டம்) மற்றும் 417 ( மருத்துவ உபகரணங்களை அணிந்து புகைப்படப் பதிவாக்கிய குற்றத்துக்காகவும்)  வழக்குப் பதியப்பட்டு அவர் கைது செய்யப்பட்டு சிறையிலடைக்கப் பட்டுள்ளார். <\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/mar\/24\/டாக்டர்-இல்லாத-நேரத்தில்-டாக்டர்-போல-வேடமிட்டு-செல்ஃபீ-எடுத்துக்-கொண்ட-துப்புரவுப்-பணியாளர்-கைது-2886692.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/3\/24\/w600X390\/sweeper_areest.jpg"],"pubdate":"Saturday, March 24, 2018 01:14 PM +0530"},{"title":"624 \/ 625 மதிப்பெண் பெற்ற மாணவர் மறுகூட்டலுக்கு விண்ணப்பித்து சென்ட்டம் பெற்ற அதிசயம்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">கர்நாடக மாநிலம் கெல்காவியில் இருக்கும் செயிண்ட் சேவியர்ஸ் இங்க்லீஷ் மீடியம் ஹை ஸ்கூல் மாணவரான முகமது கைஃப் முல்லா, அம்மாநில ஸ்டேட்போர்டு கல்வித்திட்டத்தின் கீழ் 10 ஆம் வகுப்பு பொதுத்தேர்வு எழுதியிருந்தார். தேர்வு முடிவுகள் வெளிவந்த போது முகமது கைஃப் 625 மதிப்பெண்களுக்கு 624 மதிப்பெண்கள் பெற்று மாநில அளவில் இரண்டாமிடம் பெற்ற மாணவராக அறிவிக்கப்பட்டார். மொத்த மதிப்பெண்களில் ஒரு மதிப்பெண் குறைந்ததை முகமது கைஃப் ஆல் ஏற்றுக் கொள்ள முடியவில்லை. அனைத்துப் பாடங்களிலும் முழு மதிப்பெண்கள் கிடைக்கும் என எதிர்பார்த்திருந்த நிலையில் அறிவியல் பாடத்தில் மட்டும் 1 மதிப்பெண் குறைவாக வழங்கப்பட்டு இருந்ததை அவரால் ஏற்றுக் கொள்ள முடியாமல், முகமது கைஃப் மீண்டும் மறு மதிப்பெண் கூட்டலுக்கு விண்ணப்பித்தார். அவரது நம்பிக்கை வீண் போகவில்லை. இம்முறை அறிவியல் பாடத்தில் 1 மதிப்பெண் கூடுதலாகக் கிடைத்ததில் முகமது கைஃபின் எதிர்பார்ப்பு பலித்தது. மொத்தப் பாடங்களிலும் முழு மதிப்பெண் பெற்று தனது கனவை நனவாக்கிக் கொண்டார். இப்போது முகமது கைஃப் மாநில அளவில் இரண்டாமிடம் பெற்ற மாணவர் அல்ல, முதலிடம் பெற்ற மாணவர்களில் அவரும் ஒருவர் என்பதில் அவருக்கு பெரும் மகிழ்ச்சி!<\/p>\n\n<p style=\"text-align: justify;\">தற்போது மேல்நிலைக் கல்வி பெறுவதற்காக RLS College of KLE Institution for the PU (science) study ல் இணைந்திருக்கும் முகமது கைஃபின் அடுத்த கனவு ஐஏஎஸ் அதிகாரியாவது மட்டுமே. தனது மேற்படிப்பை முடித்து விட்டு குழந்தைத் தொழிலாளர் பிரச்னைகளுக்காக குரல் கொடுப்பதிலும், போராடுவதிலும் பெருவிருப்பம் கொண்டிருக்கும் முகமது கைஃப் நமது இந்தியாவின் மிகப்பெரிய பிரச்னையாகக் கருதுவதும் அதைத்தான்.<\/p>\n\n<p style=\"text-align: justify;\">மேற்படிப்பை முடித்து விட்டு தகுதி வாய்ந்த அதிகாரியாக அரசின் மக்கள் நலனுக்கான கொள்கை வரைவுத் திட்டக் குழுவில் தானும் பங்கேற்கும் நேரம் வரும் போது தான் முன்னுரிமை தரும் பிரச்னைகளில் முதலிடம் பெறுவது குழந்தை தொழிலாளர் பிரச்னையாகவே இருக்கும். என்னால் முடிந்தவரை வறுமைக்கோட்டுக்கு கீழ் வாழும் குழந்தைகளுக்கு முறையான கல்வி வழங்க ஆவண செய்வேன். ஏனெனில் கல்வி மட்டுமே அந்தக் குழந்தைகளின் அனைத்துப் பிரச்னைகளுக்கும் நல்ல தீர்வை வழங்கக் கூடியது. மிக மோசமான வாழ்வாதரங்களைப் பெற்றுள்ள அந்தக் குழந்தைகளை அதிலிருந்து மீட்டெடுக்க உதவக் கூடியது கல்வி மட்டுமே. எனவே அவர்களது கல்வி உரிமையில் நான் அதிகம் கவனம் செலுத்த விரும்புவேன் என முகமது கைஃப் தெரிவித்துள்ளார்.<\/p>\n\n<p style=\"text-align: justify;\">முகமது கைஃபின் பெற்றோர் ஆசிரியர்களாகப் பணிபுரிந்து வருகிறார்கள். தந்தை ஹரூன் ரஷித் முல்லா உருது ஆசிரியர். தாயார் பர்வீன் முல்லா அரசுப் பள்ளியொன்றில் கன்னடம் கற்பிக்கும் ஆசிரியை. தங்களது மகனின் கனவு அவனது கடின முயற்சியால் நனவானது கண்டு பெருமிதப்பட்டு நிற்கும் அந்தப் பெற்றோரே முகமது கைஃபின் ரோல்மாடல்கள்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/jun\/09\/624--625-மதிப்பெண்-பெற்ற-மாணவர்-மறுகூட்டலுக்கு-விண்ணப்பித்து-சென்ட்டம்-பெற்ற-அதிசயம்-2936426.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/6\/9\/w600X390\/karnadaka_student.jpg"],"pubdate":"Saturday, June 9, 2018 12:21 PM +0530"},{"title":"உலகை அதிர்ச்சியில் ஆழ்த்திய மரணம்... பிரபல செலிபிரிட்டி செஃப் ஆண்ட்டனி போர்டைன் தற்கொலை!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">அமெரிக்காவைச் சேர்ந்த பிரபல செலிபிரிட்டி செஃப் ஆண்டனி போர்டைன் 8.6.2018 அன்று வெள்ளிக்கிழமை தற்கொலை செய்து கொண்டு மரணத்தைத் தழுவினார். சிஎன் என் தொலைக்காட்சியில் ஒளிபரப்பாகி வரும் ஃபுட் & டிராவல் தொடரான பார்ட்ஸ் அன்னோன் (உலகின் அறியப்படாத பகுதிகள்) மூலமாக உலகப் புகழ் பெற்றவரான போர்டைன் ஃபிரெஞ்சு ஐந்து நட்சத்திர விடுதியறையொன்றில் தூக்கிட்டுத் தற்கொலை செய்து கொண்ட செய்தி உலகம் முழுவதுமிருக்கும் அவரது ரசிகர்களை மீளாத்துயரில் ஆழ்த்தியிருக்கிறது. அமெரிக்காவைப் பொருத்த வரை இந்த தற்கொலையானது சமீபகாலமாக மக்களை அதிர வைத்திருக்கும் இரண்டாவது பெரிய தற்கொலையாகும். மறைந்த ஆண்டனி போர்டைனுக்கு வயது 61.<\/p>\n\n<p style=\"text-align: justify;\">ஃபிரான்ஸில் இருக்கும் ஸ்ட்ராஸ்பர்க் நட்சத்திர விடுதியில், தான் பங்கேற்று நடத்தி வரும் ஃபுட் & டிராவல் தொடருக்கான படப்பிடிப்பில் கலந்து கொள்ளவெனத் ஆண்டனி போர்டைன் தங்கியிருந்த சூழ்நிலையில் தான் இப்படியொரு அசம்பாவிதம் நடந்திருக்கிறது என சி என் என் தொலைக்காட்சி பிரதிநிதி தெரிவித்துள்ளார். போர்டைன் தற்கொலை செய்து கொள்வதற்கு மூன்று நாட்களுக்கு முன்பு தான் அமெரிக்காவின் பிரபல ஃபேஷன் வடிவமைப்பாளரான கேட் ஸ்பேட் தற்கொலை செய்து கொண்டார். கேட் ஸ்பேட் தான் வடிவமைத்த சிக்னேச்சர் ஹேண்ட்பேக்குகளுக்கு கிடைத்த மாபெரும் வெற்றி மற்றும் வரவேற்பால் அமெரிக்க டிசைனர் உலகையே கட்டியாண்டவர். திடீரென கடந்த வாரம் செவ்வாய்க்கிழமை தனது அபார்ட்மெண்டில் தற்கொலை செய்து கொண்டார். இந்த அதிர்ச்சியிலிருந்தே அமெரிக்கர்கள் இன்னும் மீளாத நிலையில் தற்போது அமெரிக்காவைச் சேர்ந்த அகில உலகப் புகழ் செலிபிரிட்டி செஃப் ஆண்டனி போர்டைனின் தற்கொலைச் செய்தி அமெரிக்கர்களை மட்டுமல்ல உலகம் முழுவதிலும் இருக்கும் ஆண்ட்டனி போர்டைனின் தொலைக்காட்சி ரசிகர்களையும் பெரும் துயரில் ஆழ்த்தியுள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">அமெரிக்காவில் கடந்த 1999 முதல் 2016 வரையிலான தற்கொலை கணக்கெடுப்பு விகிதத்தை ஆராய்ந்ததில் 2016 ஆம் ஆண்டில் மட்டும் சுமார் 45,000 பேர் தற்கொலை செய்து கொண்டு இறந்திருக்கின்றனர். அவர்களது மரணத்துக்கான காரணங்களை US  சென்ட்டர் ஃபார் டிஸீஸ் கண்ட்ரோல் அண்ட் பிரிவென்சன் துறை ஆராய்ந்ததில் வெளிவந்த அதிர்ச்சிகரமான உண்மை என்னவென்றால் அல்சைமர்ஸ் நோய் பாதிப்பால் உட்கொள்ளும் மருந்துகள் ஓவர் டோஸ் ஆவதால் மனிதர்களிடையே தற்கொலை செய்து கொள்ளும் எண்ணம் வலுக்கிறது என்பதே!<\/p>\n\n<p style=\"text-align: justify;\">போர்டைன் பிரபலமாகத் தொடங்கியது 1999 ஆம் ஆண்டில். நியூ யார்க்கர் பத்திரிகை முதன்முறையாக போர்டைனின் உணவு தொடர்பான கட்டுரை ஒன்றை \"Don't Eat Before Reading’ எனும் தலைப்பில் தொடராக வெளியிடத் தொடங்கியது. அந்தக் கட்டுரைகள் தொகுக்கப்பட்டு 2000 மாவது ஆண்டில்  \"Kitchen Confidential: Adventures in the Culinary Underbelly.<br \/>\nஎன்ற பெயரில் புத்தகமாக வெளியிடப்பட்டு உலகம் முழுவதுமிருக்கும் உணவுப் ப்ரியர்களிடையே மாபெரும் வரவேற்பை பெற்றது.<\/p>\n\n<p style=\"text-align: justify;\">புத்தக வெளியீட்டால் கிடைத்த பிரபலத்தன்மை மற்றும் புகழின் அடிப்படையில் அடுத்ததாக போர்டைன் உள்ளூர் ஃபுட் நெட்வொர்க் மற்றும் டிராவல் தொடர்பான தொலைக்காட்சி சேனலொன்றில் நிகழ்ச்சிகளை நடத்தத் தொடங்கினார். 2013 ல் சிஎன்என் தொலைக்காட்சியில் சேரும் முன்பு வரை போர்டைனின் வாழ்க்கை இப்படித்தான் சென்று கொண்டிருந்தது.<\/p>\n\n<p style=\"text-align: justify;\">சாகஸமாக நிகழ்ச்சியை நடத்திச் செல்வதில் இருக்கும் ஆர்வம், புதுப்புது நண்பர்களைத் தேடிக்கொள்ளும் ஆர்வம், அருமையான சமையல் திறன், சமைப்பது மட்டுமல்ல அவற்றைப் பற்றி மணிக்கணக்கில் கேட்பவர்களுக்கு சலிக்காத வகையில் மிக அருமையாகக் கதைகள் சொல்லத் தெரிந்த நேர்த்தி என போர்டைனின் திறமைகள் அத்தனையும் அவரது ரசிகர்களைக் கவர்ந்திழுக்கும் மாயக்கயிறுகளாயின. அவரது சி என் என் சேனல் ஃபுட் அண்ட் டிராவல் தொடருக்கு உலகம் முழுக்க ரசிகர்கள் பரவியது இப்படித்தான். எனவே போர்டைனின் நிகழ்ச்சிக்கு அமெரிக்கா தவிர உலகம் முழுவதிலும் பரவலாகக் கணிசமான ரசிகர்கள் இருக்கிறார்கள் என்பது தெளிவு. நம்மூர் துல்கர் சல்மான் கூட ஆண்ட்டனி போர்டைன் ரசிகரே! எனக்கும், என் அப்பாவுக்கும் மிகப்பிடித்த செஃப் இவர். நாங்கள் ஒரு முறை இவரை நேரில் சந்திக்க சென்றிருந்த போது எங்களை அன்புடன் வரவேற்று உபசரித்து அனுப்பி வைத்தார். பழகுவதற்கு மிக இனிமையானவரான செஃப் ஆன் ட்டனி ஏன் தற்கொலை செய்து கொண்டார்? இதை என்னால் நம்ப முடியவில்லை’ என துல்கர் ட்விட்டரில் துக்க ஸ்டேட்டஸ் தட்டி இரங்கல் தெரிவித்துள்ளார்.<\/p>\n\n<p style=\"text-align: justify;\">ஆண்ட்டனியின் மரணத்திற்காக சி என் என் சேனல் தரப்பும் தங்களது துக்கம் கலந்த வருத்தத்தைப் பதிவு செய்துள்ளது. செஃப் ஆண்ட்டனி போர்டைனின் சமையல் மற்றும் கதை சொல்லி நிகழ்ச்சி நடத்தும் திறமை ஒருபோதும் எங்களுக்கு சலித்ததில்லை. அவரது மரணம் எங்களுக்கு மிகப்பெரிய இழப்பு. செஃபை இழந்து வாடும் அவரது மனைவி மற்றும் மகள்களுக்கு ஆறுதல் சொல்ல வேண்டிய மிகப்பெரிய கடமை எங்களுக்கு இருக்கிறது. வாழ்வின் இத்தகைய கடுமையான சூழலை அவர்கள் கடந்து வர நாங்கள் எங்களால் முடிந்தவரை உதவுவோம். அவரது மகள்கள் மற்றும் மனைவியின் மனம் துக்கத்தில் இருந்து விடுபட்டு வெளிவந்து இயல்பு வாழ்க்கை பெற இறைவனைப் பிரார்த்திக்கிறோம் என சேனல் தரப்பு தங்களது வருத்தத்தைப் பதிவு செய்துள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">செஃப் தற்கொலை செய்து கொண்டதற்கு தீவிரமான மன உளைச்சலே காரணம் என அமெரிக்க ஊடகங்கள் கருத்துச் சொல்லி வருகின்றன.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/jun\/09\/anthony-bourdain-celebrity-chef--cnn-food-critic-commits-suicide-2936439.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/6\/9\/w600X390\/antony_bourdain.jpg"],"pubdate":"Saturday, June 9, 2018 01:27 PM +0530"},{"title":"பணிமாறுதல் கோரிய ஆசிரியை, சிறையில் அடைக்கச் சொன்ன முதல்வர்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">உத்தரகாண்ட் முதல்வர் திரிவேந்த்ர ராவத் பங்கேற்ற ஜனதா தர்பார் நிகழ்வில் 57 வயது ஆசிரியை ஒருவர் தனது பணிமாற்றம் குறித்து ஏற்படுத்திய சர்ச்சையால் முதல்வர் அவரைக் கைது செய்து சிறையில் அடைக்குமாறு உத்தரவிட்டார்.<\/p>\n\n<p style=\"text-align: justify;\">உத்தர பஹுகுனா எனும் அந்த ஆசிரியை, தொடர்ந்து பல்லாண்டுகளாக தனது குடும்பத்தினரை விட்டு வெகு தொலைவில் உள்ள அரசுப் பள்ளியொன்றில் ஆசிரியையாகப் பணிபுரிந்து வருவதாகவும், இனியாவது தனது குழந்தைகளுடனும், குடும்பத்தினருடனும் சேர்ந்து வசிக்க விரும்புவதால் தனக்கு, தன் வசிப்பிடத்துக்கு அருகில் பணிமாறுதல் பெற்றுத்தர வேண்டும் என்றும் கோரி முதல்வர் கலந்து கொண்ட அந்த நிகழ்வில் கோரிக்கை வைத்தார்.<\/p>\n\n<p style=\"text-align: justify;\">டேராடூனில் வசிக்கும் என் குழந்தைகளை அனாதைகளாக விட்டு விட்டு இனியும் என்னால் அத்தனை தொலைவில் சென்று பணிபுரிய இயலாது. 2015 ஆம் ஆண்டில் நன் என் கணவரை இழந்து விட்டேன். அதன்பின் எனது பணிமாறுதலுக்காக, எனது நிலையை விளக்கி பலமுறை முதல்வரிடம் விண்ணப்பித்து விட்டேன். ஆனால் அவர் இதுவரையிலும் எதுவும் செய்யவில்லை. அவரிடம் அதற்கான காரணத்தைக் கேட்டால், அவர் திடீரெனக் கையை நீட்டி, நீங்கள் ஒரு ஆசிரியை, அதற்கேற்றாற் போல் நடந்து கொள்ளப் பாருங்கள் என்று என் மீது குற்றம் சாட்டுகிறார்.<\/p>\n\n<p style=\"text-align: center;\"><iframe frameborder=\"0\" height=\"315\" scrolling=\"no\" src=\"https:\/\/www.youtube.com\/embed\/fq4fgjSqOb0\" width=\"450\"><\/iframe><\/p>\n\n<p style=\"text-align: justify;\">பொதுவெளியில் நிகழ்ந்த இந்த சர்ச்சை காணொளியாக்கப்பட்டு இணையத்தில் வலம் வருகிறது. அந்த காணொளியில் காணக் கிடைப்பவை, ‘ ஆசிரியை பஹுகுனா, முதல்வரிடம், என்னால் எனது வேலையையும் விட முடியாது, என் குழந்தைகளையும் தனிமையில் விட முடியாது. எனவே எனக்கு பணிமாறுதலுக்கு உத்தரவிடுங்கள் என கோரிக்கை வைக்கிறார்.<\/p>\n\n<p style=\"text-align: justify;\">அதற்கு முதல்வர் ராவத், நீங்கள் பணியில் சேரும் ஒப்பந்தத்தில் கையெழுத்திடும் போது உங்களுக்கு ஏதாவது கியாரண்டி அளிக்கப்பட்டிருந்ததா? என்று கேள்வி எழுப்பினார். அதற்கு பதிலளிக்கும் விதமாக ஆசிரியை பஹுகுனா, ‘ என் வாழ்க்கையை நான் காட்டில் தான் வாழ்ந்தாக வேண்டுமென்று நானொன்றும் சபிக்கப்படவில்லை’ என்று பதிலுரைத்தார்.<\/p>\n\n<p style=\"text-align: justify;\">ஜனதா தர்பாரில் இவ்விதம் நிகழ்ந்ததால், முதல்வர் கோபமுற்று, உடனடியாக அந்த ஆசிரியையை வேலையிலிருந்து சஸ்பெண்ட் செய்ய உத்தரவிட்டதோடு அவரைக் கைது செய்யவும் உத்தரவிட்டார்.<\/p>\n\n<p style=\"text-align: justify;\">முதல்வரின் இந்த உத்தரவை அடுத்து, பஹுகுனா, முதல்வரைப் பார்த்து, ‘திருடர்கள், ஏமாற்றுக்காரர்கள்’ என்று கோபத்துடன் கத்துவதும் அந்தக் காணொளியில் பதிவாகியுள்ளது. கைது செய்யப்பட்ட ஆசிரியை பின்னர் ஜாமீனில் விடுவிக்கப்பட்டார்.<\/p>\n\n<p style=\"text-align: justify;\">இதைப் பற்றி உத்தரகாண்ட் முதல்வர் திரிவேந்த்ர ராவத் அளித்த விளக்கம், பணிமாறுதல் கோருபவர்கள் இப்படி பொது மக்கள் பங்கேற்கும் நிகழ்வுகளில் வந்து சர்ச்சையைக் கிளப்பும் விதத்தில் கேள்வியெழுப்பக் கூடாது என்றார். உத்தரகாண்ட் பள்ளிக்கல்வித்துறை செயலரான புபிந்தர் கெளர் அலாக் இதுகுறித்துப் பேசுகையில், பணிமாறுதல் என்பது அவரவர் விரும்பிய நேரங்களில், விரும்பிய இடங்களில் கிடைக்கக் கூடியதல்ல, அது சீனியாரிட்டி அடிப்படையில், யார் முதலில் விண்ணப்பித்திருக்கிறார்களொ அவர்களுக்கு முன்னுரிமை எனும் அடிப்படையில் நிகழ்வது, இவர் மட்டுமல்ல , இவரைப் போல 58 ஆசிரியர்கள் உத்தரகாண்டில் தூரமான காட்டுப் பகுதிகளில் உள்ள பள்ளிகளில் பணியில் அமர்த்தப் பட்டுள்ளார்கள். இவரை விடவும் அதிக வருடங்கள் பணியிலிருப்பவர்கள் இருக்கிறார்கள். பணிமாறுதலுக்காக விண்ணப்பித்தவர்கள் லிஸ்டில் ஆசிரியை பஹுகுனா 59 வது இடத்தில் இருக்கிறார். அவருக்கான நேரம் வரும் போது அவர் கேட்ட பணிமாறுதல் கோரிக்கை பரிசீலிக்கப்படும். அதற்குள் அவசரப் பட்டால் எப்படி? இங்கே எல்லாம் முறைப்படி தானே நடத்தப் பட முடியும்.’ என்கிறார்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/jun\/30\/teachers-riposte-on-cms-darbar-lands-her-in-jail-2950499.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/6\/30\/w600X390\/uttara_bahuguna.jpg"],"pubdate":"Saturday, June 30, 2018 11:41 AM +0530"},{"title":"முதல்வர் மற்றும் பள்ளிக்கல்வித்துறை செயலரின் நியாய முகத்திரையைக் கிழித்த தகவல் அறியும் உரிமைச் சட்டம்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">உத்தரகாண்ட் முதல்வர் த்ரிவேந்த்ர ராவத், பொதுமக்களைச் சந்திக்கும் ஜனதா தர்பார் நிகழ்ச்சியில், திடீரெனத் தோன்றிய ஆசிரியை உத்தர பஹுகுனா, தனது பணியிட மாறுதல் குறித்துக் கேள்வி எழுப்பியதில் வெகுண்ட முதல்வர். அதெல்லாம் பேச இது இடமில்லை. அதற்கென பள்ளிக்கல்வித்துறை அமைச்சகம் இருக்கிறது. அதற்கென ஒரு செயலர் இருக்கிறார். நீங்கள் ஒரு ஆசிரியையாக இருந்து கொண்டு இப்படியெல்லாம் பிஹேவ் செய்யாதீர்கள் என்று எச்சரித்தார். அதற்கு பதிலுரைக்கும் விதமாக ஆசிரியை, நானொன்றும் இந்த வேலைக்காக என் வாழ்நாள் முழுவதையும் வனவாசத்தில் கழிக்கிறேன் என்று சபிக்கப்படவில்லை. என் கணவரும் இறந்து விட்ட நிலையில் டேராடூனில் வசிக்கும் என் பிள்ளைகளை விட்டு விட்டு மீண்டும் அந்த வனப்பகுதி பள்ளிக்கு என்னால் பணிக்குச் செல்ல முடியாது. பல்லாண்டுகளாக நான் பணியிட மாறுதலுக்காக அலைந்து கொண்டிருக்கிறேன், நீங்கள் இதுவரை எதுவும் செய்யவில்லை. எனக்கூறினார். இதைக் கண்டு வெகுண்ட முதல்வர் உடனடியாக காவல்துறை அதிகாரிகளை நோக்கி, முக்கியமான நிகழ்வான முதல்வரின் மக்கள் சந்திப்பில் தடங்கல் ஏற்படுத்திய குற்றத்துக்காக உடனடியாக  இவரைக் கைது செய்து சிறையிலடையுங்கள், இவரது வேலையை சஸ்பெண்ட் செய்யுங்கள் என்று கோபத்துடன் உத்தரவிட்டார். தனது நியாயமான கோரிக்கைக்கு முதல்வர் செவி சாய்க்காததோடு, மேலும் தன்னைக் குற்றவாளியாக்கி சிறையிலடைக்கவும் உத்தரவிட்டதில் ஆத்திரமுற்ற ஆசிரியை உத்தர பஹுகுனா, அங்கிருந்து வெளியேறுகையில், முதல்வரை நோக்கி, ‘திருடர்கள், ஏமாற்றுக்காரர்கள்’ என்று கூறிக் கொண்டே வெளியேறினார்.<\/p>\n\n<p style=\"text-align: justify;\">ஆசிரியை விவகாரம் குறித்து செய்தியாளர்களுக்கு விளக்கமளித்த முதல்வர் மற்றும் பள்ளிக்கல்வித்துறை இணைச் செயலர் இருவரும், பள்ளிகளில் பணியிட மாறுதல் என்பது உடனே அவரவர் விருப்பப்படி நடந்து விடக்கூடியதில்லை. அதற்கு பணிமூப்பு அடிப்படை இருக்கிறது. பொதுமக்கள் சந்திப்பில் விவாதிக்கக் கூடிய விஷயமல்ல அது. ஆசிரியை உத்தர பஹுகுனாவுக்கு முன்னால் 58 ஆசிரியர்கள் பணியிட மாறுதலுக்காக காத்திருக்கிறார்கள். இவரது எண் 59. எல்லாம் இங்கே வரிசைப்படி தான் நடக்கும். என்று பதிலளித்திருந்தார்.<\/p>\n\n<p style=\"text-align: justify;\">கைது செய்யப்பட்ட ஆசிரியை தற்போது ஜாமீனில் விடுவிக்கப்பட்டுள்ள நிலையில், சமூக ஆர்வலர் ஒருவர் தகவல் அறியும் உரிமைச் சட்டத்தைப் பயன்படுத்தி, ஆசிரியையும் முதல்வர் ராவத்தின் மனைவுயுமான சுனிதா ராவத்தின் பணியிட மாறுதல்கள் குறித்து தகவல்களைப் பெற விண்ணப்பிக்கவே முதல்வர் வீட்டுக் குட்டு உடைந்திருக்கிறது. அப்பாவி ஆசிரியை விஷயத்தில் ரூல்ஸ் பேசிய முதல்வர் ட்ரிவேந்த்ர ராவத், தனது மனைவிக்கு மட்டும் அவர் பணியில் சேர்ந்த நான்கே ஆண்டுகளில் பணியிட மாறுதல் பெற்றிருக்கிறார். 1992 ஆம் ஆண்டில் பாடி கட்வல் எனும் கிராமத்தில் ஒரு தொடக்கப்பள்ளியில் தனது ஆசிரியை பணியைத் துவக்கிய சுனிதா, அடுத்து நான்கே ஆண்டுகளில் பணியிட மாறுதல் பெற்றுள்ளார். 2008 ஆம் ஆண்டில் சுனிதா ராவத்துக்கு பதவி உயர்வு கிடைத்த போதும் அதை மறுத்து விட்டு தொடர்ந்து 24 ஆண்டுகளாக அவர் டேராடூனில் ஒரே பள்ளியில் பணிபுரிந்து வரும் தகவல் தெரிய வந்திருக்கிறது.<\/p>\n\n<p style=\"text-align: justify;\">மக்களாட்சியில் தன் மனைவிக்கு மட்டும் ஒரு முதல்வரால் வெகு எளிதாகப் பணியிட மாறுதல் பெற முடிவதோடு சாமானியர்களின் குடும்பச் சூழ்நிலையை உணராமல் பணியிட மாறுதலுக்காக விண்ணப்பித்த ஆசிரியையின் நோக்கத்தை குற்றம் சாட்டி அவரைச் சிறையிலும் தள்ள முடிகிறது. இது தான் மக்களாட்சியா? <\/p>\n\n<p style=\"text-align: justify;\">அதிலும் கடந்த பல ஆண்டுகளாகத் தனது கணவரை இழந்த சூழலிலும் நேர்மையாகப் பணிபுரிந்து நியாயமாக நடந்து கொண்ட அரசுப் பள்ளி ஆசிரியை இன்று சஸ்பெண்ட் செய்யப்பட்டிருக்கிறார். நியாயம் பேசினால் அதன் பலன் இது தானா?<\/p>\n\n<p style=\"text-align: justify;\">ஆசிரியை உத்தர பஹுகுனா, தனது குடும்பச் சூழல் காரணமாகத் தன்னால் வேலையையும் விட முடியாது, தந்தையற்ற குடும்பத்தில் குழந்தைகளைத் தனியே அனாதைகளாக அல்லாட விடவும் முடியாது. இப்படியான சூழலில் தன்னைப் பணியிட மாறுதல் செய்யுங்கள் என்று கேட்டு விண்ணப்பித்ததை எவ்விதத்தில் குறை கூற முடியும்? ஒருவேளை முதல்வர் மற்றும் பள்ளிக்கல்வித்துறை செயலரின் விளக்கத்தை ஒட்டி இங்கு அனைத்துமே ரூல்ஸ்படி பணியிட மாறுதலுக்கு முதலில் விண்ணப்பித்தவர்களுக்கு முன்னுரிமை எனும்  அடிப்படையில் தான் நிகழ்கிறது எனில் முதல்வரின் மனைவிக்கு மட்டும் பணியில் சேர்ந்த நான்கே ஆண்டுகளில் பணியிட மாறுதல் பெற முடிந்த மேஜிக் எப்படி நிகழ்ந்தது? என்றெல்லாம் உத்தரகாண்ட் பொதுமக்கள் கேள்வியெழுப்பி வருகின்றனர்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/jun\/30\/teacher-arrested-over-transfer-what-rti-reveals-on-chief-ministers-wife-2950566.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/6\/30\/w600X390\/uttara_bahugunaa.jpg"],"pubdate":"Saturday, June 30, 2018 04:29 PM +0530"}]