[{"title":"அமைச்சர், எம்எல்ஏ டெல்லி பயணம் விசேஷ அர்த்தம் வேண்டாம்","text":"<p>ஹூப்ளி, ஜூன் 12- கர்நாடக அமைச்சர் சி.பி. யோகேஷ்வர் மற்றும் எம்எல்ஏ அரவிந்த் பெல்லா ஆகியோர் டெல்லிக்கு சென்றது குறித்து விசேஷ அர்த்தம் கற்பிக்க தேவையில்லை என்று தொழில்துறை அமைச்சர் ஜகதீஷ் ஷெட்டர் தெளிவுபடுத்தியுள்ளார்.<br \/>இன்று ஹுப்ளியில் செய்தியாளர்களிடம் பேசிய அவர், அவர்கள் ஏன் டெல்லிக்குச் சென்றார்கள் என்பதை அவர்களிடம் தான் கேட்க வேண்டும் என்றார்.<br \/>தலைமை மாற்றம் என்ற கேள்விக்கே இடமில்லை என்று மாநில பாஜக பொறுப்பாளர் அருண் சிங் தெளிவுபடுத்தியுள்ளார். தலைமைப் பிரச்சினை தொடர்பாக கட்சியில் ஏற்பட்ட அனைத்து குழப்பங்களும் தீர்த்து வைக்கப்பட்டுள்ளன என்றார்.<br \/>தற்போதைய சூழ்நிலையில் தலைமை மாற்றம் இல்லை. கட்சி மட்டத்தில் எந்த ஆலோசனையும் இல்லை என்று கூறினார், அமைச்சரவையை மறுசீரமைப்பதற்கும் விரிவுபடுத்துவதற்கும் எந்த திட்டமும் இல்லை என்றும் கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%ae%e0%af%88%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%ae%b0%e0%af%8d-%e0%ae%8e%e0%ae%ae%e0%af%8d%e0%ae%8e%e0%ae%b2%e0%af%8d%e0%ae%8f-%e0%ae%9f%e0%af%86%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%ae%bf\/\" rel=\"nofollow\">அமைச்சர், எம்எல்ஏ டெல்லி பயணம் விசேஷ அர்த்தம் வேண்டாம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%ae%e0%af%88%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%ae%b0%e0%af%8d-%e0%ae%8e%e0%ae%ae%e0%af%8d%e0%ae%8e%e0%ae%b2%e0%af%8d%e0%ae%8f-%e0%ae%9f%e0%af%86%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 12 Jun 2021 14:31:41 +0000"},{"title":"3வது அலை தடுக்க உரிய நடவடிக்கை","text":"<p>சிமோகா, ஜூன் 12-<br \/>கொரோனா 3வது அலை குழந்தைகளுக்கு தீங்கு விளைவிக்காமல் இருக்க அனைத்து நடவடிக்கைகளும் எடுக்கப்படும் என்று முதல்வர் எடியூரப்பா கூறினார்.<br \/>நகரில் செய்தியாளர்களிடம் பேசிய அவர் அரசுக்கு ஆலோசனை வழங்க அமைக்கப்பட்டுள்ள டாக்டர் தேவி பிரசாத் ஷெட்டி தலைமையிலான குழு விரைவில் அறிக்கை வெளியிடும்<br \/>மாநிலத்தில் மருத்துவ வசதியை அதிகரிக்க நடவடிக்கை எடுக்கப்பட்டுள்ளது. ஒரே கட்டத்தில் 1780 மருத்துவர்கள் நியமிக்கப்படுவது இதுவே முதல் முறை.<br \/>கொரோனா நேர்மறை விகிதம் மாநிலத்தில் 5 சதவிகிதத்திற்கும் கீழே குறைக்க தேவையான நடவடிக்கைகள் எடுக்கப்படும் என்றார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/3%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%b2%e0%af%88-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%89%e0%ae%b0%e0%ae%bf%e0%ae%af-%e0%ae%a8%e0%ae%9f%e0%ae%b5%e0%ae%9f%e0%ae%bf\/\" rel=\"nofollow\">3வது அலை தடுக்க உரிய நடவடிக்கை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/3%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%b2%e0%af%88-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%89%e0%ae%b0%e0%ae%bf%e0%ae%af-%e0%ae%a8%e0%ae%9f%e0%ae%b5%e0%ae%9f%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 12 Jun 2021 14:30:31 +0000"},{"title":"பிரபல நடிகரின் மகனுக்கு ஜோடியாக போகும் ஷாலினி பாண்டே..  ஓவர் நைட்ல எல்லா விஷயமும் நடக்குதப்பா","text":"<p><span style=\"font-weight: 400;\">தமிழ் சினிமாவில் பெரிய அளவில் படம் நடிக்காவிட்டாலும் ரசிகர்களிடம் ஒரே ஒரு படத்தின் மூலம் பிரபலமானவர் தான் ஷாலினி பாண்டே. தெலுங்கு சினிமாவில் வெளியான அர்ஜுன் ரெட்டி என்ற படத்தின் மூலம் ஓவர் நைட்டில் புகழின் உச்சத்திற்கு சென்றார். அதுவும் இப்படத்துக்கு பிறகு இவருக்கு அனைத்து மொழிகளிலும் நடிப்பதற்கான வாய்ப்பு கிடைத்தது.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">ஆனால் ஷாலினி பாண்டே பாலிவுட்டில் மட்டும் நடிக்க சம்மதித்து மேரி நிமோ என்ற படத்தில் நடித்தார். இப்படம்எதிர்பார்த்த அளவிற்கு வெற்றி பெறாமல் சற்று சரிவை சந்தித்தது. அதன் காரணமாக அவருக்கு அடுத்தடுத்து பட வாய்ப்புகள் கிடைக்கவில்லை. அதன் பிறகு இவருக்கு ஒரு சில பட வாய்ப்புகள் மட்டுமே வந்தன.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">சமீபத்தில் தமிழில் இவர் நடிப்பில் 100 % காதல் என்ற படத்தில்  ஜிவி பிரகாஷுக்கு  ஜோடியாக நடித்தார். இப்படம் தமிழில் பெரிய அளவில் வெற்றி கிடைக்காததால் அடுத்தடுத்து இவருக்கு தமிழில் எந்த ஒரு பட வாய்ப்பும் வராமல் தடுமாறினார். அதனால் ஷாலினி பாண்டே இனிமேல் கதைக்கு முக்கியத்துவமுள்ள படத்தில் நடிக்க முடிவெடுத்துள்ளார்.<\/span><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239152\" style=\"width: 610px;\"><img alt=\"junaid khan shalini pandey\" class=\"size-full wp-image-239152\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/junaid-khan-halini-pande.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239152\">junaid khan shalini pandey<\/p><\/div>\n<p><span style=\"font-weight: 400;\">அதன்காரணமாக தற்போது ஒரு சில பட வாய்ப்புகள் வந்துள்ளதாகவும் அதில் சில படங்களை மட்டும் நடிக்க ஒப்புக் கொண்டுள்ளதாகவும் தகவல் வெளியாகியுள்ளது மேலும் பாலிவுட்டின் பிரபல நடிகரான அமீர்கான் மகனுக்கு ஒரு படத்தில் ஜோடியாக  நடிப்பதாகவும் தகவல் வெளியாகி உள்ளது. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">இப்படத்தில் டெக்னீசியன் தேர்வுகள் நடைபெற்று வருவதாகவும் விரைவில் படப்பிடிப்பு நடத்த படக்குழு திட்டமிட்டுள்ளதாகவும் சினிமா வட்டாரத்தில் இருந்து தகவல்கள் வெளியாகியுள்ளன. இப்படத்திற்கு பிறகு பெரிய அளவில் பட வாய்ப்புகள் வரவும் ஷாலினி பாண்டேக்கு வாய்ப்புள்ளது எனவும் அவரது நெருங்கிய வட்டாரத்தில் இருப்பார்கள் கூறி வருகின்றனர்.<\/span><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/aamir-khan-son-junaid-khan-movie-acting-shalini-pandey\/\" rel=\"nofollow\">பிரபல நடிகரின் மகனுக்கு ஜோடியாக போகும் ஷாலினி பாண்டே..  ஓவர் நைட்ல எல்லா விஷயமும் நடக்குதப்பா<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/aamir-khan-son-junaid-khan-movie-acting-shalini-pandey\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/junaid-khan-halini-pande.jpg"],"pubdate":"Sat, 12 Jun 2021 14:25:48 +0000"},{"title":"தீவிரவாதிகள் நடத்திய துப்பாக்கிச் சூட்டில் 2 பொலிஸார் உள்ளிட்ட 4பேர் உயிரிழப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஜம்மு காஷ்மீர்- பாராமுல்லா மாவட்டம், அரம்பொராவில் தீவிரவாதிகள் திடீரென நடத்திய துப்பாக்கி சூட்டில், இரண்டு பொலிஸார் உள்ளிட்ட நான்கு பேர் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>அரம்பொரா பகுதியிலுள்ள சோதனைச்சாவடி மீதே, லஷ்கர் இ தொய்பா பயங்கரவாதிகள் துப்பாக்கி சூடு நடத்தியுள்ளனர்.<\/p>\n\n\n\n<p>இந்த சம்பவத்தில் பொலிஸார் இருவரும் பொதுமக்கள் இருவரும் உயிரிழந்துள்ளதாக இந்திய பாதுகாப்பு படை அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் குறித்த பகுதியினை தங்களது கட்டுப்பாட்டுக்குள் கொண்டுவந்துள்ள பாதுகாப்பு படையினர், தப்பிச் சென்றுள்ளவர்களை தேடும் நடவடிக்கையினை தீவிரப்படுத்தியுள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/116586\/\" rel=\"nofollow\">தீவிரவாதிகள் நடத்திய துப்பாக்கிச் சூட்டில் 2 பொலிஸார் உள்ளிட்ட 4பேர் உயிரிழப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/116586\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/kashmer.jpg"],"pubdate":"Sat, 12 Jun 2021 14:25:35 +0000"},{"title":"பாதுகாக்கப்பட்ட வேளாண் மண்டலத்தில் ஹைட்ரோ கார்பன் எடுக்க அனுமதி; அதிர்ச்சியில் காவிரி டெல்டா!","text":"<p>பாதுகாக்கப்பட்ட வேளாண் மண்டலமாக அறிவிக்கப்பட்ட பகுதியில், மிகவும் அபாயகரமான நீரியல் விரிசல் முறையில் ஹைட்ரோ கார்பன் எடுக்க, மத்திய அரசு அனுமதி வழங்கியுள்ளது. இது சுற்றுச்சூழல் செயற்பட்டாளர்கள் மத்தியில் பெரும் அதிர்ச்சியை கிளப்பியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2e7f38a7-67c4-4a9e-b59e-1e2bef0dd105\/82d65e23-9ded-4beb-b6f4-facf95e3f2bd.jpg\" \/><figcaption>ஹைட்ரோகார்பன் எடுப்பதற்கான பணிகள்  <\/figcaption><\/figure><p>காவிரி டெல்டா மாவட்டங்களில் கடந்த 30 ஆண்டுகளுக்கும் மேலாக செயல்பட்டு வரும் கச்சா எண்ணெய் - எரிவாயு கிணறுகளால் இப்பகுதி மக்கள் பலவிதமான பாதிப்புகளைச் சந்தித்து வருகிறார்கள். இந்நிலையில் காவிரி டெல்டாவை  பாலைவனமாக்கும் விதமாக, மீத்தேன், ஷேல் கேஸ், ஹைட்ரோ கார்பன் என அடுத்தடுத்து பல ஆபத்தான திட்டங்களை நடைமுறைப்படுத்த மத்திய அரசு முயற்சி செய்து வந்தது. இதுபோன்ற பாதிப்புகளில் இருந்து நிரந்தரமாக பாதுகாக்க, காவிரி டெல்டா மாவட்டங்களைப் பாதுகாக்கப்பட்ட வேளாண் மண்டலமாக அறிவிக்க வேண்டும் என இப்பகுதி மக்கள் தொடர்ச்சியாக வலியுறுத்தி வந்தார்கள். இதன் பலனாக, கடந்த ஆண்டு தஞ்சை, திருவாரூர், நாகப்பட்டினம் உள்ளிட்ட பகுதிகளோடு புதுக்கோட்டை மாவட்டத்தில் கறம்பக்குடி தாலுகாவையும் பாதுகாக்கப்பட்ட வேளாண் மண்டலமாக வரையறுத்து தமிழக அரசு சட்டம் இயற்றியது. இந்ந்லையில்தான் தற்போது இங்கு ஹைட்ரோ கார்பன் எடுக்க மத்திய அரசு அனுமதி அளித்திருப்பது அதிர்ச்சியை கிளப்பியுள்ளது.<\/p><p>இதுகுறித்து நம்மிடம் விரிவாகப் பேசிய தமிழ்நாடு அறிவியல் இயக்கத்தின் கருத்தாளர் சேதுராமன், ``மத்திய எரிசக்தி இயக்குநரகம் சார்பாக மத்திய பெட்ரோலியத் துறை அமைச்சர் தர்மேந்திர பிரதான் கடந்த 10-ம் தேதி சிறு மற்றும் நடுத்தர வகை எண்ணெய்க் கிணறுகளுக்கான சர்வதேச அழைப்பாணையை தொடங்கி வைத்தார். நாடு முழுவதும் 75 இடங்களுக்கான இந்த சுற்றில் தமிழகத்தில் புதுக்கோட்டை மாவட்டத்தில் பாதுகாக்கப்பட்ட வேளாண் மண்டல பகுதியியும் மற்றும் இராமநாதபுரம் மாவட்டத்தில் உள்ள பகுதிகளும் உள்ளன. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/8ebc464c-5b85-4139-85e3-97cc88d96573\/7ed56c77-ba50-46b7-8a52-72710bf041fa.jpg\" \/><figcaption>சேதுராமன்<\/figcaption><\/figure><p>கடந்த மார்ச் 2016-ல் மத்திய அரசால் புதிய எண்ணெய் எடுப்புக் கொள்கை HELP (Hydrocarbon Exploration Licensing Policy) அறிமுகப்படுத்தப்பட்டது. அதன் ஒரு பகுதியாக, கடந்த 50 ஆண்டுகளுக்கும் மேலாக நாட்டின் எண்ணெய் உற்பத்தியில் ஈடுபட்டு வரும் ஒ.என்.ஜி.சி மற்றும் ஆயில் இந்தியா நிறுவனங்கள் கச்சா எண்ணெய் எடுக்க கையகப்படுத்திய பகுதிகளில், ஆய்வின்போது வணிக ரீதியாக சாத்தியமில்லை என்பது உள்ளிட்ட பல்வேறு காரணங்களால் கைவிடப்பட்ட சிறு மற்றும் நடுத்தர எண்ணெய் வயல்களை, சர்வதேச அளவில் ஏலம் விட முடிவு செய்யப்பட்டு ஏற்கனவே இரண்டு சுற்று ஏலம் முடிவடைந்துள்ளது. <\/p><p>இதன் முதல் சுற்றில், தமிழகத்தின் நெடுவாசல் மற்றும் பாண்டிச்சேரி மாநிலத்தின் காரைக்கால் பகுதியும் இருந்தது. ஏற்கனவே கச்சா எண்ணெய்க்காக கையகப்படுத்தப்பட்டுள்ள இந்தப் பகுதியில் HELP கொள்கை மூலம் ஒற்றை அனுமதி என்கிற பெயரில் கச்சா எண்ணெய் அனுமதியுடன் மீத்தேன், ஷேல் கேஸ், டைட் கேஸ் உள்ளிட்ட பல வகையான எண்ணெய் மற்றும் எரிபொருட்களை எடுப்பதற்கு வழிவகை செய்யப்பட்டது. இதன் காரணமாக நெடுவாசல் பகுதியில் மக்கள் பெரும் தொடர் போராட்டங்களை நடத்தினர், அதனைத் தொடர்ந்து அந்தப் பகுதியை ஏலம் எடுத்த, எண்ணெய் எடுக்கும் பணியில் முன் அனுபவம் இல்லாத ஜெம் லேபரட்டரி நிறுவனம் வேலைகளைத் தொடங்க மாநில அரசு தடை விதித்தது. அதேபோல் பாண்டிச்சேரி அரசும் தடை விதித்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-02\/c7f560ca-140a-4938-bedc-327bab4d4af5\/p61c.jpg\" \/><figcaption>ஹைட்ரோகார்பன் திட்டம்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/an-analysis-about-edappadi-palanisamys-recent-political-moves\">`பாதுகாக்கப்பட்ட வேளாண் மண்டலம்' - எடப்பாடியின் அதிரடிக்குப் பின்னால் அக்கறையா... அரசியலா?<\/a><\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/edappadi-palanichami-announced-delta-districts-as-a-protected-special-agriculture-zone\">`காவிரி டெல்டா பாதுகாக்கப்பட்ட வேளாண் மண்டலம்; தனிச்சட்டம்!' - சேலத்தில் அறிவித்த முதல்வர் பழனிசாமி<\/a><\/p><p>மேலும், காவிரி டெல்டா பகுதியானது பாதுகாக்கப்பட்ட வேளாண் மண்டலமாக கடந்த 2020 பிப்ரவரியில் அறிவிக்கப்பட்டுள்ளது. இந்தப் பகுதியில் புதிதாக எண்ணெய் எடுப்பதற்கு அனுமதி இல்லை என்றும் கூறப்பட்டுள்ளது. இத்தகைய சூழலில் புதுக்கோட்டை மாவட்டத்தில் உள்ள கறம்பக்குடி வட்டத்தில், நெடுவாசலுக்கு அருகே உள்ள `வடத்தெரு’ பகுதியிலும், பவளப்பாறைகள் அதிகம் உள்ள மன்னார் வளைகுடா பகுதியிலும் (நிலம் மற்றும் ஆழமற்ற கடல் பகுதியில்), ஏற்கெனவே கச்சா எண்ணெய் எடுக்க அனுமதி பெற்று சாத்தியமில்லா சூழலில் ஒ.என்.ஜி.சி. நிறுவனத்தால் கைவிடப்பட்ட பகுதிகளில், நிலம் மற்றும் நீர் வளத்திற்கு மிகவும் ஆபத்து விளைவிக்கக்கூடிய  நீரியல் விரிசல் உள்ளிட்ட முறைகளை கையாள அனுமதிக்கப்பட்ட புதிய முறையில் ஏலம் விடப்பட்டுள்ளது. இதனை நாங்கல் கவலையோடு பார்க்கிறோம். உடனடியாக மேற்கண்ட பகுதிகளை ஏலத்திலிருந்து விலக்க வேண்டுமென மத்திய அரசை தமிழ்நாடு அறிவியல் இயக்கம் சார்பில் கேட்டுக்கொள்கிறோம். இந்தப் பிரச்னையில் தமிழக அரசு உடனடியாக தலையிட்டு, இதனை தடுத்து நிறுத்த வேண்டுமென கேட்டுக் கொள்கிறோம்’’ என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/environment\/central-govt-allows-hydrocarbon-project-in-tamilnadu-protected-agricultural-zone","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d8a1cad1-fbcc-480d-bc67-669bda42958b\/6d6ceb85-84a4-49a6-a6ab-27748e883699.jpg"],"pubdate":"Sat, 12 Jun 2021 14:20:00 +0000"},{"title":"தடுப்பூசிக்கு 5 சதவிகிதம் ஜிஎஸ்டி","text":"<p>புதுடெல்லி.ஜூன்.12-<br \/>கருப்பு பூஞ்சை நோய்க்கு அளிக்கப்படும் ஆம்போடெரிசின்- பி மருந்துக்கு ஜி.எஸ்.டியில் இருந்து விலக்கு அளிப்பதாக மத்திய நிதியமைச்சர் நிர்மலா சீதாராமன் அறிவித்துள்ளார்.மத்திய நிதியமைச்சர் நிர்மலா சீதாராமன் தலைமையில் 44வது ஜிஎஸ்டி கவுன்சில் கூட்டம் இன்று நடைபெற்றது. அந்த கூட்டத்திற்கு பிறகு டெல்லியில் செய்தியாளர்களிடம் பேசிய நிர்மலா சீதாராமன், கருப்பு பூஞ்சை நோய்க்கு கொடுக்கப்படும் ஆம்போடெரிசின் பி மருந்து ஜி.எஸ்.டியில் இருந்து விலக்கு அளிக்கப்படுகிறது. tocilizumab மருந்துக்கும் ஜி.எஸ்.டியில் இருந்து விலக்கு அளிக்கப்படுகிறது என்று அறிவித்தார்.கொரோனா சிகிச்சைக்கான ரெம்டெசிவிர் மருந்து , மருத்துவ ஆக்சிஜன், ஆக்சிஜன் செறிவூட்டிகள், வென்டிலேட்டர், கொரோனா பரிசோதனை கிட், பல்ஸ் ஆக்சிமீட்டர், வெண்டிலேட்டர் மாஸ்க் உள்ளிட்டவற்றுக்கு ஜிஎஸ்டி 12%ல் இருந்து 5% ஆக குறைக்கப்படுவதாக அறிவித்தார். அதே போல சானிடைசர், உடல் வெப்பநிலை பரிசோதிக்கும் கருவி உள்ளிட்டவற்றுக்கு ஜிஎஸ்டி 18%ல் இருந்து 5% ஆக குறைக்கப்படுவதாகவும் ஆம்புலன்ஸ் வாகனங்களுக்கான ஜிஎஸ்டி 28%ல் இருந்து 12% ஆக குறைக்கப் படுவதாகவும் நிர்மலா சீதாராமன் அறிவித்தார்.மேலும், கொரோனா மற்றும் கருப்பு பூஞ்சை நோய்க்கு பயன்படுத்தப்படும் மருத்துவ உபகரணங்கள் மீதான இந்த ஜிஎஸ்டி வரி குறைப்பு வரும் செப்டம்பர் மாதம் 31ம் தேதி வரை அமலில் இருக்கும் என்றும் தெரிவித்தார்.இதனிடையே தடுப்பூசி மீதான சரக்கு, சேவை வரியை குறைக்க ஒன்றிய அரசு மறுப்பு தெரிவித்துள்ளது.கொரோனா தடுப்பூசி மீதான 5%ஜிஎஸ்டி வரி தொடரும் என நிர்மலா சீதாராமன் தெரிவித்துள்ளார்<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-5-%e0%ae%9a%e0%ae%a4%e0%ae%b5%e0%ae%bf%e0%ae%95%e0%ae%bf%e0%ae%a4%e0%ae%ae\/\" rel=\"nofollow\">தடுப்பூசிக்கு 5 சதவிகிதம் ஜிஎஸ்டி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-5-%e0%ae%9a%e0%ae%a4%e0%ae%b5%e0%ae%bf%e0%ae%95%e0%ae%bf%e0%ae%a4%e0%ae%ae\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 12 Jun 2021 14:18:53 +0000"},{"title":"மரங்கள் கணக்கெடுப்பு வேகப்படுத்த உத்தரவு","text":"<p>பெங்களூரு: ஜூன் 12 &#8211; கொரோனா தொற்றின் காரணமாக நிறுத்தப்பட்டிருக்கும் மரங்களின் கணக்கெடுப்பை வேகப்படுத்துங்கள் என மாநில உயர்நீதி மன்றம் மாநில அரசு மற்றும் பெங்களூரு மாநகராட்சிக்கு உத்தரவிட்டுள்ளது. வளர்ச்சி பணிகளுக்காக மரங்களை வெட்டுவது குறித்து கேள்வி எழுப்பியுள்ள நீதிமன்றம் பெங்களூரு சுற்ற சூழல் அறக்கட்டளை மற்றும் சுற்ற சூழல் ஆர்வலர் தத்தாத்ரேயா டி தேவரே ஆகியோர் தாக்கல் செய்துள்ள பொது நல மனு குறித்து விசாரணை மேற்கொண்ட தலைமை நீதிபதி எ எஸ் ஓக்ககா தலைமையிலான பெஞ்ச் இது குறித்து உத்தரவிட்டுள்ளது. மனு மீதான விசாரணையின் போது மாநகராட்சி தாக்கல் செய்த சான்றிதழ்களை பரிசீலித்த நீதிபதிகள் நகர மாவட்டத்தில் 61,967 மரங்கள் மற்றும் மாநகராட்சிகுட்பட்ட பகுதிகளில் 18,144 மரங்களின் கணக்கெக்டுப்பு நடந்துள்ளதாக தெரிவித்தது . பல பத்தாண்டுகளுக்கு பின்னர் மரங்களின் கணக்கெடுப்பு நடந்து வருகிறது. அதனால் மரங்களின் கணக்கெடுப்பை மேலும் தாமத படுத்தாமல் உடனே முடிக்க வேண்டும் என உயர் நீதி மன்றம் மாநகராட்சிக்கு அறிவுறுத்தியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%b0%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%95%e0%ae%a3%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%86%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%b5%e0%af%87%e0%ae%95\/\" rel=\"nofollow\">மரங்கள் கணக்கெடுப்பு வேகப்படுத்த உத்தரவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%b0%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%95%e0%ae%a3%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%86%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%b5%e0%af%87%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 12 Jun 2021 14:16:57 +0000"},{"title":"மருதமடு மாதா ஆடி மாத திருவிழா -வெளி மாவட்டங்களைச் சேர்ந்தவர்களுக்கு அனுமதியில்லை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மருதமடு அன்னையின் ஆடி மாத திருவிழாவில், வெளி மாவட்டங்களைச் சேர்ந்தவர்கள் பங்குகொள்வதற்கு அனுமதியில்லை என மன்னார் மறைமாவட்ட ஆயர் மேதகு இம்மானுவேல் பெனாண்டோ ஆண்டகை தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மன்னார் ஆயர் இல்லத்தில் இன்று (சனிக்கிழமை) நடைபெற்ற ஊடகவியலாளர் சந்திப்பில் கலந்துகொண்டு கருத்து தெரிவிக்கும்போதே அவர் இவ்வாறு குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>குறித்த ஊடக சந்திப்பில் அவர் மேலும் கூறியுள்ளதாவது, “மருதமடு அன்னையின் ஆடி மாத திருவிழா எதிர்வரும் 2 ஆம் திகதி ஆரம்பமாகவுள்ளது.<\/p>\n\n\n\n<p>ஆனால் கொரோனா வைரஸ் தொற்று அச்சுறுத்தல் காரணமாக மன்னார் மறைமாவட்டத்தை தவிர்ந்த ஏனைய வெளி மாவட்டங்களைச் சேர்ந்தவர்கள் வருகை தர அனுமதி இல்லை என்பதை அறியத்தருகின்றோம்.<\/p>\n\n\n\n<p>எதிர்வரும் ஜுன் மாதம் 23 ஆம் திகதி, மடு அன்னையின் ஆடி மாத திருவிழாவிற்கான கொடியேற்றத்தினை நடத்தவுள்ளோம்.<\/p>\n\n\n\n<p>அதனைத் தொடர்ந்து நவ நாள் திருப்பலிகளும் இடம்பெறும். அதில் 15பேர் மாத்திரமே கலந்து கொள்ள முடியும். அதனைத் தொடர்ந்து எதிர்வரும் ஆடி மாதம் 2 ஆம் திகதி காலை திருவிழா திருப்பலி திருத்தலத்தின் முன் பக்கத்தில் இருக்கும் இடத்தில் இருந்து திருவிழா திருப்பலி ஒப்புக் கொடுக்கப்படும்.<\/p>\n\n\n\n<p>திருப்பலியை தொடர்ந்து திருச்சொரூப ஆசீர் வாதமும் வழங்கப்படும். ஒவ்வொரு திருப்பலிகளுக்கும் ஆகக்கூடியது 30 பேர் மாத்திரமே பங்கு கொள்ள முடியும்” என அவர் குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116581\/\" rel=\"nofollow\">மருதமடு மாதா ஆடி மாத திருவிழா -வெளி மாவட்டங்களைச் சேர்ந்தவர்களுக்கு அனுமதியில்லை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116581\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/DSC_0148.jpg"],"pubdate":"Sat, 12 Jun 2021 14:10:44 +0000"},{"title":"கணவன் தவறு செய்தால் ஏற்றுக் கொள்ளலாமா எனக் கேட்ட ரசிகர்.. யாரும் எதிர்பார்க்காத வகையில் பதில் அளித்த வாணி போஜன்","text":"<p>தமிழ் சினிமாவில் ஓ மை கடவுளே என்ற படத்தின் மூலம் அறிமுகமானவர் வாணி போஜன்.ஆனால் இவர் ஏற்கனவே சன் டிவியில் ஒளிபரப்பான தெய்வமகள் சீரியல் மூலம் ரசிகர்களிடம் பிரபலமடைந்தார். அப்போதெல்லாம் ரசிகர்கள் பலரும் வாணிபோஜன் சின்னத்திரை நயன்தாரா என தான் அழைப்பார்கள். அந்த அளவிற்கு சின்னத்திரையில் பிரபலமாக இருந்தார்.<\/p>\n<p>சமீபகாலமாக சின்னத்திரையில் இருக்கும் நடிகைகள் பலரும் வெள்ளித்திரையில் நடிப்பதற்கு ஆர்வம் காட்டி வருகின்றனர். அந்த வரிசையில் வாணிபூஜன் இடம் பிடித்துள்ளார். அதாவது ரசிகர் ஒருவர் சின்னத்திரையில் பல வருடங்களாக நீங்கள் நடித்துள்ளீர்கள். ஆனால் தற்போது வெள்ளித்திரையில் கவனம் செலுத்துகிறீர்கள் அதற்கு என்ன காரணம் என கேட்டுள்ளார்.<\/p>\n<p>அதற்கு வாணி போஜன் எனக்கு எல்லா கதாபாத்திரத்தில் நடிக்க வேண்டும் என்ற ஆசை இருக்கிறது. அது சின்னத்திரையில் நடக்குமா என்று தெரியவில்லை வெள்ளித்திரையில் கண்டிப்பாக நடக்கும் என்பதால் தான் தற்போது சினிமாவில் ஆர்வம் காட்டி வருகிறேன் என கூறியுள்ளார். சினிமாவில் ஜெயிப்பதற்கு கவர்ச்சி முக்கியமாக கதாபாத்திரம் முக்கியமா என கேட்ட ரசிகருக்கு சினிமாவில் ஜெயிப்பதற்கு கவர்ச்சியும், கதாபாத்திரம் முக்கியமில்லை திறமைதான் முக்கியம் எனவும் கூறியுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239131\" style=\"width: 610px;\"><img alt=\"malaysia to amnesia\" class=\"size-full wp-image-239131\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/malasiya-to-anisiya.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239131\">malaysia to amnesia<\/p><\/div>\n<p>மேலும் மலேசியா டு அம்னீசியா படத்தில் வித்தியாசமான கதாபாத்திரத்தில் நடித்துள்ளார் வாணிபோஜன். இப்படத்தின் கதைப்படி திருமணத்திற்கு பிறகும் ஒரு பெண்ணிடம் ரகசிய தொடர்பு வைத்திருப்பார் வைபவ் அதை தெரிந்தும் வாணிபோஜன் மன்னித்து ஏற்றுக்கொள்வார். இவ்வளவு பெருந்தன்மையுடன் இருப்பது சரியா சாத்தியமா என ரசிகர் கேள்வி கேட்டுள்ளார்.<\/p>\n<p>அதற்கு வாணி போஜன் குடும்பத்தின் நலன் கருதி பல பெண்கள் தங்களது கணவனை ஏற்றுக்கொள்கிறார்கள். அதிலும் ஒரு சில பெண்கள் துரோகத்தை தாங்க முடியாமல் வெறுத்து விடுகிறார்கள். இதில் குடும்பத்திற்காக ஏற்றுக்கொள்ளும் கதாபாத்திரத்தில் நடித்துள்ளேன் என கூறியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/malaysia-to-amnesia-movie-character-share-vani-bhojan\/\" rel=\"nofollow\">கணவன் தவறு செய்தால் ஏற்றுக் கொள்ளலாமா எனக் கேட்ட ரசிகர்.. யாரும் எதிர்பார்க்காத வகையில் பதில் அளித்த வாணி போஜன்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/malaysia-to-amnesia-movie-character-share-vani-bhojan\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/malasiya-to-anisiya.jpg"],"pubdate":"Sat, 12 Jun 2021 14:06:27 +0000"},{"title":"கொரோனா தொற்றினால் 62 இறப்புகள் பதிவு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இதனை அடுத்து கொரோனா தொற்றினால் உயிரிழந்தவர்களின் மொத்த எண்ணிக்கை 2073 ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>அதன்படி, மே 08 முதல் மே 31 வரை 07 இறப்புகள் பதிவாகியுள்ளன, மீதமுள்ள மரணங்கள் ஜூன் 01 முதல் ஜூன் 10 வரை பதிவாகியுள்ளன.<\/p>\n\n\n\n<p>இதேவேளை நேற்றைய தினம் எந்த இறப்பும் பதிவாகவில்லை என்றும் இவ்வாறு உயிரிழந்தவர்களில் 35 ஆண்களும் 27 பெண்களும் அடங்குவதாக அதில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116578\/\" rel=\"nofollow\">கொரோனா தொற்றினால் 62 இறப்புகள் பதிவு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116578\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/unnamed-2021-05-28T222113.653.jpg"],"pubdate":"Sat, 12 Jun 2021 13:56:06 +0000"},{"title":"31 வயது நடிகருடன் ஜோடியாக போகும் அனுஷ்கா.. மேடம் ஜோடி வேணா ஓகே அது வேண்டாம் எனக்கூறும் ரசிகர்","text":"<p>தமிழ் சினிமாவில் முன்னணி நடிகையாக வலம் வந்தவர் அனுஷ்கா ஷெட்டி. ஆனால் தமிழில் முன்னணி நடிகையாக இருக்கும் போது அனுஷ்காவிற்கு தெலுங்கில் நிறைய பட வாய்ப்புகள் வர அப்படியே தெலுங்கு தேசத்திற்கு குடியேறினார்.<\/p>\n<p>ஒரு காலத்தில் தெலுங்கு சினிமாவில் எங்கு திரும்பினாலும் அனுஷ்காவின் திரைப்படங்கள்தான் ஓடிக்கொண்டிருந்தன. அந்த அளவிற்கு தெலுங்கு தேசத்தில் பிரபல நடிகையாக வலம் வந்தார். அதுமட்டுமில்லாமல் ஒரு பக்கம் கதாநாயகியாக நடித்தாலும் மற்றொரு பக்கம் கதாபாத்திரத்திற்கு முக்கியத்துவம் உள்ள படங்களில் நடித்து ரசிகர்களின் கவனத்தை ஈர்த்தார்.<\/p>\n<p>ஆனால் பாகுபலி படத்திற்கு பிறகு அனுஷ்காவிற்கு பெரிய அளவில் தெலுங்கு சினிமாவிலும் படவாய்ப்புகள் வரவில்லை. அதனால் சமீபகாலமாக எந்த ஒரு படத்திலும் நடிக்காமல் மௌனம் காத்து வந்தார். தற்போது ஒரு சில இயக்குனர்களும் தயாரிப்பாளர்களும் அனுஷ்காவிடம் தங்கள் கதைகளை பற்றி வெளிப்படையாக கூறியுள்ளதாக தகவல்கள் வெளியாகியுள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239139\" style=\"width: 610px;\"><img alt=\"anushka shetty naveen polishetty\" class=\"size-full wp-image-239139\" height=\"371\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/anushka-sheety-naveen-polli-sheety.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239139\">anushka shetty naveen polishetty<\/p><\/div>\n<p>அப்படி தெலுங்கு சினிமாவில் இயக்குனர் ஒருவர் தனது படத்தின் அனுஷ்காவின் கதாபாத்திரத்தை பற்றி கூறியுள்ளார். யூவி கிரியேஷன்ஸ் தயாரிக்கும் படத்தில் நவீன் போலி செட்டி என்பவருக்கு மனைவியாக அனுஷ்கா நடிப்பதாக தகவல் வெளியாகியுள்ளது.<\/p>\n<p>இதனை கேட்ட ரசிகர்கள் பலரும் தற்போது அதிர்ச்சியில் உள்ளனர். அதாவது 39 வயதாகும் அனுஷ்கா 31 வயதாகும் நடிகருடன் ஜோடியாக நடிக்கலாம் ஆனால் மனைவியாக நடிக்கலாமா என கேள்வி கேட்டு வருகின்றனர். ஆனால் அனுஷ்கா இதைப்பற்றி எதுவும் வெளிப்படையாக கூறாமல் படத்தை படமாக பார்க்க வேண்டுமே தவிர வேறு எதனுடனும் ஒப்பிட கூடாது என கூறியதாக தகவல் வெளியாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/naveen-polishetty-new-movie-joining-anushka-shetty\/\" rel=\"nofollow\">31 வயது நடிகருடன் ஜோடியாக போகும் அனுஷ்கா.. மேடம் ஜோடி வேணா ஓகே அது வேண்டாம் எனக்கூறும் ரசிகர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/naveen-polishetty-new-movie-joining-anushka-shetty\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/anushka-sheety-naveen-polli-sheety.jpg"],"pubdate":"Sat, 12 Jun 2021 13:45:31 +0000"},{"title":"கொரோனா காலத்தில் கீரிமலை மாளிகையை வழங்க முனைப்பு காட்டுவது ஏன்?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கீரிமலையில் மக்களின் நிலத்தில் நிர்மாணிக்கப்பட்ட ஜனாதிபதி மாளிகையை கொரோனா தொற்றுக் காலத்தில் அவசரப்பட்டு வழங்குவதற்கான தேவை என்ன என வட மாகாண சபையின் முன்னாள் தவிசாளர் சி.வி.கே.சிவஞானம் கேள்வியெழுப்பியுள்ளார்.<\/p>\n\n\n\n<p>யாழில் நேற்று இடம்பெற்ற ஊடக சந்திப்பில் கருத்து தெரிவித்த அவர், இந்த கட்டடத்தை மாகாண சபைக்கு கையளிக்க வேண்டும் என்ற தீர்மானம் வட மாகாண சபையில் 2016 ஆம் ஆண்டு முன்வைக்கப்பட்டது என கூறினார்.<\/p>\n\n\n\n<p>மேலும் குறித்த பிரேரணை ஜனாதிபதிக்கும் பிரதமருக்கும் அனுப்பி வைக்கப்பட்ட நிலையில் தற்போது அவசரம் காட்டுவது ஏன் என்றும் கேள்வியெழுப்பினார்.<\/p>\n\n\n\n<p>தொடர்ந்தும் கடற்படையினரின் வசமுள்ள கீரிமலை ஜனாதிபதி மாளிகையை சர்வதேச விருந்தினருக்கான சந்திப்பு நிலையம் எனும் பெயரில் இலங்கை முதலீட்டு சபை ஏலத்தில் வழங்கவுள்ளதாக செய்திகள் வெளியாகின.<\/p>\n\n\n\n<p>இந்நிலையில் மக்களின் காணிப் பிரச்சினை தீர்க்கப்படாமல் அரசாங்கம் அந்தப் பகுதியை எவ்வாறு மற்றவர்களுக்கு வழங்க முடியும் என வலிகாமம் வடக்கு மீள்குடியேற்ற புனர்வாழ்வு சங்கத்தின் தலைவர் அருணாசலம் குணபாலசிங்கம் கேள்வியெழுப்பியுள்ளார்.<\/p>\n\n\n\n<p>அமைச்சரவையின் அங்கீகாரம் பெற்ற முதலீட்டுத் திட்டத்தின் கீழ், கீரிமலையில் மக்களின் நிலத்தில் நிர்மாணிக்கப்பட்ட ஜனாதிபதி மாளிகை, கூறுவிலை கோரல் மூலம் வெளியாருக்கு வழங்கப்படவுள்ளமை தற்போது பிரதான பேசுபொருளாக மாறியுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116573\/\" rel=\"nofollow\">கொரோனா காலத்தில் கீரிமலை மாளிகையை வழங்க முனைப்பு காட்டுவது ஏன்?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116573\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/keerimalai-mahinda.jpg"],"pubdate":"Sat, 12 Jun 2021 13:32:40 +0000"},{"title":"ஜெயம் ரவி படத்தில் சில காட்சிகளில் நடித்துள்ள சாய் பல்லவி.. 13 வருடத்திற்குப் பிறகு கண்டுபிடிக்கப்பட்டுள்ள புகைப்படம்","text":"<p>தமிழ் சினிமாவில் வளர்ந்து வரும் நடிகராக இருப்பவர் நடிகர் ஜெயம் ரவி. இவரது அண்ணன் மோகன் ஜெயம் என்ற படத்தில் ரவியை அறிமுகம் செய்து வைத்தார். இப்படம் மிகப்பெரிய அளவில் வெற்றி பெற்றதால் ரவிக்கு ஜெயம் ரவி என பெயர் கிடைத்தது.<\/p>\n<p>தமிழ் சினிமாவில் ஒரு சில நடிகர்கள் மட்டும் தான் கதைக்கு முக்கியத்துவம் கொடுத்து நடிப்பார்கள். அப்படி சினிமாவின் ஆரம்ப காலத்தில் கிடைக்கும் வாய்ப்புகளை பயன்படுத்தி நடித்து வந்த ஜெயம் ரவி ஒரு கட்டத்திற்கு பிறகு முக்கியத்துவமுள்ள கதாபாத்திரத்தில் நடிப்பதற்கு ஆர்வம் காட்டினார். அப்படி இவர் நடிப்பில் வெளியான நிமிர்ந்து நில், பூலோகம் மற்றும் வனமகன் என சொல்லிக்கொண்டே போகலாம்.<\/p>\n<p>அதன் பிறகுதான் தமிழ் சினிமாவில் கவனிக்க கூடிய ஒரு நடிகராக பிரபலமானார். இருப்பினும் மற்ற நடிகர்களை போல தமிழ் சினிமாவில் முன்னணி நடிகராக முடியாமல் தற்போது வரை தவித்து வருகிறார். என்னதான் படத்தில் தனது வித்தியாசமான நடிப்பை வெளிப்படுத்தினாலும் மற்ற நடிகர்களின் படங்கள் வசூல் பெறுவது போல ஜெயம் ரவி படங்கள் பெரிய அளவில் வசூல் பெறுவதில்லை. இவரது திரை வாழ்க்கையில் வசூல் சாதனை படைத்த படங்கள் என்று சொல்லப்போனால் ஒரு சில படங்கள் மட்டும்தான் இடம் பெறும்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239100\" style=\"width: 610px;\"><img alt=\"dhaam dhoom sai pallavi\" class=\"size-full wp-image-239100\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/dhaam-dhoom-saipalavi.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239100\">dhaam dhoom sai pallavi<\/p><\/div>\n<p>ஆனால் விமர்சன ரீதியாக வெற்றி பெற்ற படங்கள் என்று பார்த்தால் அதிகமான படங்கள் இடம்பெறும். ஜெயம் ரவி நடிப்பில் வெளியான தாம்தூம் திரைப்படத்தின் மூலம் தான் கங்கனா ரனாவத் தமிழ் சினிமாவிற்கு அறிமுகமானார். இப்படம் பெரிய அளவில் வெற்றி பெறவில்லை. ஆனால் விமர்சன ரீதியாக நல்ல வரவேற்பைப் பெற்றது.<\/p>\n<p>இப்படத்தில்தான் சாய்பல்லவி முதன்முதலாக தமிழ் சினிமாவில் நடித்துள்ளார். ரசிகர்கள் பலரும் மலையாள படமான பிரேமம் படத்தின் மூலம்தான் சாய் பல்லவி சினிமாவிற்கு அறிமுகமானார் என நினைத்து வருகின்றனர். ஆனால் அது உண்மையில்லை. 13 வருடங்களுக்குப் பிறகு சாய்பல்லவி நடித்துள்ள தாம்தூம் படத்தின் புகைப்படம் தற்போது வெளியாகி சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/jayam-ravi-dhaam-dhoom-movie-acting-sai-pallavi\/\" rel=\"nofollow\">ஜெயம் ரவி படத்தில் சில காட்சிகளில் நடித்துள்ள சாய் பல்லவி.. 13 வருடத்திற்குப் பிறகு கண்டுபிடிக்கப்பட்டுள்ள புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/jayam-ravi-dhaam-dhoom-movie-acting-sai-pallavi\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/dhaam-dhoom-saipalavi.jpg"],"pubdate":"Sat, 12 Jun 2021 13:30:38 +0000"},{"title":"மக்கள் அவசியமின்றி வெளியில் நடமாடு வதனை தவிர்க்கவும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா அச்சுறுத்தலான சூழ்நிலையில் பொதுமக்கள் அவசியமின்றி வெளியில் நடமாடுவதனை தவிர்த்து கொள்ள வேண்டும் என முதலமைச்சர் மு.க.ஸ்டாலின் வலியுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p>தமிழகத்தில் அமுல்படுத்தப்பட்டுள்ள ஊரங்கு நிலைவரம் தொடர்பாக கருத்து தெரிவிக்கும்போதே அவர் இவ்வாறு குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இதன்போது முதலமைச்சர் மு.க.ஸ்டாலின் மேலும் கூறியுள்ளதாவது, “ஊரடங்கு காலத்தில் செயற்படுவதற்கு அனுமதிக்கப்பட்டுள்ள அனைத்து கடைகள் மற்றும் மக்கள் கூடும் இடங்கள் ஆகியவற்றில் சுகாதார நடைமுறைகளை இறுக்கமாக கடைப்பிடிக்க வேண்டும்.<\/p>\n\n\n\n<p>மேலும் கடைகளின் நுழைவாயில்களிலேயே வாடிக்கையாளர் தங்களது கைகளை கழுவிக்கொள்வதற்கு கைசுத்திகரிப்பான்கள் வைக்கப்பட வேண்டும் என்பதுடன் உடல் வெப்ப நிலை பரிசோதனை கருவி கொண்டு பரிசோதனை செய்ய வேண்டியது மிகவும் அவசியமாகும்.<\/p>\n\n\n\n<p>அத்துடன் கடைகளிலுள்ள ஊழியர்கள் மற்றும் வாடிக்கையாளர்கள் முகக்கவசம் அணிவதனை சம சம்மந்தப்பட்ட நிர்வாகம் உறுதி செய்ய வேண்டும்.<\/p>\n\n\n\n<p>அனைத்து கடைகளும் குளிர்சாதனவசதி இல்லாமல் செயற்பட வேண்டும் என்பதுடன் சமூக இடைவெளியை கடைப்பிடிக்க வேண்டும்.<\/p>\n\n\n\n<p>இதேவேளை மக்கள் அனைவரும் அவசியமின்றி வெளியில் நடமாடுவதனை தவிர்த்துக்கொள்ள வேண்டும்” என அவர் குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/116569\/\" rel=\"nofollow\">மக்கள் அவசியமின்றி வெளியில் நடமாடு வதனை தவிர்க்கவும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/116569\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/666526.jpg"],"pubdate":"Sat, 12 Jun 2021 13:20:59 +0000"},{"title":"தெலுங்கு டாப் ஹீரோ பால கிருஷ்ணாவுடன் நடிக்க மறுத்த வரலட்சுமி.. அடுத்து சிக்குனது யார் தெரியுமா.?","text":"<p>தெலுங்கு டாப் ஹீரோவாக வலம் வந்து கொண்டிருப்பவர் தான் பாலகிருஷ்ணா. இவருக்கு வயது 61 ஆகிறது, இவர் நடிப்பில் அகண்டா திரைப்படம் விரைவில் வெளிவரும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>தனது 107-வது படத்தின் அறிவிப்பை தற்போது வெளியிட்டுள்ளார். இவர் நடனம், சண்டைக் காட்சி, கண்ணசைவில் புயலை வரவைப்பது என்று சக்திமான் போல் பல வித்தைகளை காண்பிப்பார். பாலகிருஷ்ணன் அதிபயங்கரமான நடனத்திற்கு தெலுங்கில் அதிக ரசிகர்கள் உண்டு.<\/p>\n<p>61 வயதிலும் தனக்கு எந்த ஜோடி போட வேண்டும் என்பதை அவரே தான் முடிவு செய்வாராம். அப்படி மறுத்து விட்டால் அவர்கள் சினிமாவை விட்டு விலகி விட வேண்டிய தான். அந்த வகையில் ஸ்ரேயா, பிரியாமணி, ராய்லட்சுமி, சிம்ரன், சினேகா, நயன்தாரா, திரிஷா என அனைத்து முன்னணி நடிகைகளுடன் நடித்துவிட்டார்.<\/p>\n<p>தற்போது மைத்திரி மூவி மேக்கர்ஸ் தயாரித்துள்ள கோபிசந்த் மலினேனி இயக்கத்தில் நடிக்க உள்ளாராம். இந்த படத்தில் பாலகிருஷ்ணாவுக்கு கதாநாயகியாக ஸ்ருதிஹாசன் நடிக்கிறார்.<\/p>\n<p>ஒரு முக்கியமான கதாபாத்திரத்தில் நடிப்பதற்கு வரலட்சுமிடம் கேட்டுள்ளனர், ஆனால் கால்ஷீட் பிரச்சினை இருப்பதாக முடியாது என்று தெரிவித்து விட்டாராம். தற்போது த்ரிஷாவை நடிக்க வைக்கலாம் என்று யோசித்து வருகின்றனர் படக்குழுவினர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_228172\" style=\"width: 610px;\"><img alt=\"trisha\" class=\"size-full wp-image-228172\" height=\"502\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/trisha-cinemapettai-1-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-228172\">trisha-cinemapettai-1<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/varalaxmi-not-to-act-with-telugu-hero-balakrishna\/\" rel=\"nofollow\">தெலுங்கு டாப் ஹீரோ பால கிருஷ்ணாவுடன் நடிக்க மறுத்த வரலட்சுமி.. அடுத்து சிக்குனது யார் தெரியுமா.?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/varalaxmi-not-to-act-with-telugu-hero-balakrishna\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/trisha-cinemapettai-1-1.jpg"],"pubdate":"Sat, 12 Jun 2021 13:15:13 +0000"},{"title":"உலகின் பணக்கார கோவிலில் உள்ள ஆறாவது அறையின் மர்மம்..!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேலும் இது தொடர்பான விபரங்களை காணொளியில் பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/london\/2021\/06\/116562\/\" rel=\"nofollow\">உலகின் பணக்கார கோவிலில் உள்ள ஆறாவது அறையின் மர்மம்..!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/london\/2021\/06\/116562\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/1594696456176.jpeg"],"pubdate":"Sat, 12 Jun 2021 13:09:39 +0000"},{"title":"‘விக்ரம்’ பட சண்டைக்காட்சிகளை இயக்கும் இரட்டையர்கள்… வெளியான செம்ம அப்டேட்!","text":"<p>லோகேஷ் கனகராஜ் இயக்கத்தில் நடிகர் கமல்ஹாசன் நடிக்கவுள்ள படம் விக்ரம். இப்படத்தின் சண்டை காட்சிகளை அன்பு-அறிவு என்னும் இரட்டையர்கள் இயக்கவுள்ளதாக லோகேஷ் அவரது ட்விட்டர் பக்கத்தில் பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Welcome onboard <a href=\"https:\/\/twitter.com\/anbariv?ref_src=twsrc%5Etfw\">@anbariv<\/a> Masters<img alt=\"👊🏻\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f44a-1f3fb.png\" style=\"height: 1em;\" \/><a href=\"https:\/\/twitter.com\/ikamalhaasan?ref_src=twsrc%5Etfw\">@ikamalhaasan<\/a> <a href=\"https:\/\/twitter.com\/RKFI?ref_src=twsrc%5Etfw\">@RKFI<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Vikram?src=hash&amp;ref_src=twsrc%5Etfw\">#Vikram<\/a> <a href=\"https:\/\/t.co\/hcbtu50GKR\">pic.twitter.com\/hcbtu50GKR<\/a><\/p>&mdash; Lokesh Kanagaraj (@Dir_Lokesh) <a href=\"https:\/\/twitter.com\/Dir_Lokesh\/status\/1403675867809648642?ref_src=twsrc%5Etfw\">June 12, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>முன்னதாக இப்படத்தின் டிரெய்லர் வெளியாகி இப்படத்தின் மீதான எதிர்பார்ப்பை அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>இப்படத்தின் படப்பிடிப்பு தேர்தல் முடிவுகளுக்கு பின்னர் தொடங்கப்படும் என எதிர்பார்க்கப்பட்ட நிலையில், தற்போது ஊரடங்கு காரணமாக படப்பிடிப்பு தொடங்கவில்லை.<\/p>\n\n\n\n<p>ஊரடங்கு முடிந்த பின்னர் இப்படத்தின் படப்பிடிப்பு தொண்டங்கப்படும் என்றும் அடுத்த ஆண்டு பொங்கலுக்கு இபபடம் வெளியிட படக்குழு திட்டமிட்டுள்ளதாகவும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், இப்படத்தில் நடிக்கும் மற்ற நடிகர்களை குறித்த அப்டேட் அவ்வப்போது வெளியாகி வருகிறது. அந்த வகையில் இப்படத்தின் வில்லனாக பகத் பாசில் நடிக்கிறார். மேலும், முக்கிய வேடத்தில் விஜய் சேதுபதி நடிக்கவுள்ளார் என தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் மேலும் ஒரு அப்டேட்டாக இயக்குனர் லோகேஷ் இப்படத்தின் சண்டை காட்சிகளை அன்பு-அறிவு என்னும் இரட்டையர்கள் இயக்கவுள்ளதாக லோகேஷ் அவரது ட்விட்டர் பக்கத்தில் பதிவிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/twins-to-direct-stunts-of-kamals-vikram-movie\/\" rel=\"nofollow\">&#8216;விக்ரம்&#8217; பட சண்டைக்காட்சிகளை இயக்கும் இரட்டையர்கள்… வெளியான செம்ம அப்டேட்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/twins-to-direct-stunts-of-kamals-vikram-movie\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f44a-1f3fb.png"],"pubdate":"Sat, 12 Jun 2021 13:05:52 +0000"},{"title":"13வது பிறந்த நாள் கொண்டாடிய அருண் விஜய்யின் மகள்.. அப்பாவுடன் ஒரே செல்பி, ஒன் மில்லியனை தொடப்போகும் லைக்ஸ்!","text":"<p>அருண் விஜய் நடிப்பில் என்னை அறிந்தால் படத்தில் வந்த விக்டர் கதாபாத்திரத்திற்கு பிறகு அவர் தொட்டதெல்லாம் பொன்னாக மாறிக்கொண்டிருக்கிறது. வில்லனாக ரீஎண்ட்ரி கொடுத்து தற்போது ஹீரோவாகவும் தன்னுடைய இழந்த மார்க்கெட்டை மீட்டுள்ளார்.<\/p>\n<p>வாரிசு நடிகராக இருந்தாலும் இவருக்கு சும்மா ஒன்றும் சினிமாவில் வரவேற்பு கிடைக்கவில்லை. இவரும் பல்வேறு அவமானங்களை சந்தித்துதான் தனக்கென ஒரு பாதையை தமிழ் சினிமாவில் உருவாக்கியுள்ளார்.<\/p>\n<p>அந்த பாதையை எக்காரணத்தைக் கொண்டும் நழுவ விடக்கூடாது என்பதற்காக ஒவ்வொரு படத்தையும் பார்த்து பார்த்து தேர்வு செய்து வருகிறார். தற்போது அருண் விஜய் எப்படி படம் நடித்தாலும் பார்க்க தயாராக இருக்கிறார்கள் ரசிகர்கள்.<\/p>\n<p>அந்த வகையில் அடுத்ததாக அருண் விஜய் மற்றும் அறிவழகன் வெற்றிக் கூட்டணியில் பார்டர் என்ற படம் வெளியாக உள்ளது. இந்த படத்தின் டைட்டில் வெளியீட்டு விழா சென்னையில் உள்ள நட்சத்திர ஹோட்டலில் பிரமாண்டமாக நடைபெற்றது.<\/p>\n<p>அருண் விஜய்யின் தனித்துவமான நடிப்பிற்கு தற்போது ரசிகர் பட்டாளம் அதிகரித்துக் கொண்டே தான் இருக்கின்றது. அவ்வப்போது குடும்பத்துடன் இருக்கும் புகைப்படத்தை வெளியிடுவார்.<\/p>\n<p>தற்போது 13வது பிறந்தநாளை கொண்டாடிய அருண் விஜய்யின் மகள் தனது அப்பாவுடன் இருக்கும் செல்பி புகைப்படத்தை வெளியிட்டுள்ளார். இந்த புகைப்படத்திற்கு ரசிகர்கள் அதிக அளவில் லைக்ஸ் போட்டு வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239127\" style=\"width: 610px;\"><img alt=\"arun-vijay-daughter-1\" class=\"size-full wp-image-239127\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/arun-vijay-daughter-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239127\">arun-vijay-daughter-1<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/arun-vijay-daughter-latest-selfie-photo-goes-viral\/\" rel=\"nofollow\">13வது பிறந்த நாள் கொண்டாடிய அருண் விஜய்யின் மகள்.. அப்பாவுடன் ஒரே செல்பி, ஒன் மில்லியனை தொடப்போகும் லைக்ஸ்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/arun-vijay-daughter-latest-selfie-photo-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/arun-vijay-daughter-1.jpg"],"pubdate":"Sat, 12 Jun 2021 13:01:16 +0000"},{"title":"முல்லைத்தீவு காட்டுப்பகுதியில் மோட்டார் குண்டுகள் மீட்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கிளிநொச்சி பொலிஸ் புலனாய்வு பிரிவினருக்கு கிடைக்கப்பெற்ற இரகசிய தகவலையடுத்து குறித்த இடத்தில் சோதனை நடத்தப்பட்டது.<\/p>\n\n\n\n<p>இதன் போது அங்கிருந்து செயலிழக்காத நிலையில் காணப்பட்ட 15 மோட்டார் குண்டுகள் கண்டறியப்பட்டதாக பொலிஸார் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>இதையடுத்து விசேட அதிரடிப்படையினருக்கு தகவல் வழங்கப்பட்டு மோட்டார் குண்டுகள் மீட்டுள்ளதாக எமது செய்தியாளர் தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116556\/\" rel=\"nofollow\">முல்லைத்தீவு காட்டுப்பகுதியில் மோட்டார் குண்டுகள் மீட்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116556\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/mullai-bomb-700x375-1.jpg"],"pubdate":"Sat, 12 Jun 2021 12:56:20 +0000"},{"title":"வலிமை படத்திலிருந்து விலகிய முக்கிய நட்சத்திரங்கள்.. சுத்தம் என தலையில் கைவைத்த படக்குழு","text":"<p>தல அஜித் நடிப்பில் இரண்டு வருடங்களுக்கு மேலாக உருவாகி வரும் திரைப்படம் வலிமை. வினோத் இயக்கும் இந்த படத்தின் படப்பிடிப்புகள் 90 சதவீதம் முடிவடைந்த நிலையில் கிளைமாக்ஸ் காட்சிகள் மட்டும் மீதி உள்ளது.<\/p>\n<p>பல நாட்களாக இந்த படம் படமாக்கப்பட்டு வரும் நிலையில் தற்போது படத்தின் காட்சிகளில் நடித்த சீனியர் நடிகர்கள் பலரும் உடல் நிலையை கருத்தில் கொண்டு கொரானாவுக்கு பயந்து படத்திலிருந்து விலகி விட்டார்களாம்.<\/p>\n<p>இதனால் வலிமை படத்திற்கு ஏகப்பட்ட தலைவலிகளை வந்துள்ளது. தற்போது புதிதாக ஆட்களைப் பிடித்து அவர்கள் விலகிய காட்சிகளை மீண்டும் ஷூட் செய்ய வேண்டுமாம்.<\/p>\n<p>ஏற்கனவே வலிமை படத்தின் படப்பிடிப்புகள் காலம் கடந்து சென்ற நிலையில் தற்போது மீண்டும் மீண்டும் இப்படத்திற்கு சோதனை கொடுக்கும் விதமாக ஒவ்வொரு விஷயங்களும் அமைந்து வருவது தல ரசிகர்களை சோகத்தில் ஆழ்த்தியுள்ளது.<\/p>\n<p>மேலும் தல அஜித்தின் சினிமா கேரியரில் நீண்ட நாட்கள் படமாகும் படமாகவும் வலிமை இடம் பெற்றுவிட்டது. இதற்கு முன்னதாக விவேகம் திரைப்படம் தான் நீண்ட நாட்கள் படமாக்கப்பட்டது.<\/p>\n<p>வலிமை படம் தொடங்கியதிலிருந்தே அஜீத்துக்கு அடிபட்டு சில காலம் படப்பிடிப்பு தடைபட்டது. தற்போது கொரானா வேறு, இனி எப்போ படத்தை முடித்து, எப்போது ரிலீஸ் செய்யப் போகிறார்களோ என்கிறது சினிமா வட்டாரம். ஆனால் தீபாவளிக்கு தல வருவது கன்பார்ம் என்கிறார்கள் தல வட்டாரங்கள்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_208078\" style=\"width: 610px;\"><img alt=\"ajith-valimai-cinemapettai\" class=\"wp-image-208078 size-full\" height=\"585\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/11\/ajith-valimai-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-208078\">ajith-valimai-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/senior-actors-walkout-from-valimai-movie\/\" rel=\"nofollow\">வலிமை படத்திலிருந்து விலகிய முக்கிய நட்சத்திரங்கள்.. சுத்தம் என தலையில் கைவைத்த படக்குழு<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/senior-actors-walkout-from-valimai-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/11\/ajith-valimai-cinemapettai-1.jpg"],"pubdate":"Sat, 12 Jun 2021 12:46:06 +0000"},{"title":"கன்றுகளை விற்று நிவாரண நிதி, விகடன் தந்த வெளிச்சம், கிடைத்த உதவி; நெகிழும் மாற்றுத்திறனாளி!","text":"<p>தஞ்சாவூர் அருகே விழிச்சவால் கொண்ட மாற்றுத்திறனாளி ஒருவர், தன் மகனை கல்லூரியில் சேர்ப்பதற்காக வளர்த்து வந்த இரண்டு கன்றுக் குட்டிகளை விற்று அதில் வந்த பணத்தை கலெக்டரிடம் கொரோனா நிவாரண நிதியாக வழங்கினார். அவரை பாராட்டிய கலெக்டர் அவரது வீட்டுக்கு நேரில் சென்று  ரூ. 50,000 நிதி வழங்கியிருக்கிறார். `இதற்குக் காரணமான விகடனுக்கு நன்றி' என நெகிழ்ந்தார் அந்த மாற்றுத்திறனாளி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2bb9f590-fcba-4e28-9f9c-a50ad9747d12\/8c0dbee4_ed89_4b3d_8123_cf494a608b3a.jpg\" \/><figcaption>கலெக்டரிடம்  நிதி உதவி வழங்கும் ரவிச்சந்திரன் <\/figcaption><\/figure><p>தஞ்சாவூர் அருகே உள்ள ஆழிவாய்க்கால் கிராமத்தைச் சேர்ந்தவர் ரவிச்சந்திரன் (52). விழிச்சவால் உடைய மாற்றுத்திறனாளி. தன்னைபோல் கஷ்டப்படும் பலருக்கு அரசு சார்பில் கிடைக்கக் கூடிய உதவிகளை எந்த எதிர்பார்ப்புமின்றி பெற்றுத் தர நடவடிக்கைகள் எடுப்பவர். ஆக்கிரமிப்பில் உள்ள நீர் நிலைகளை மீட்பதில் ஆக்கமுடன் செயல்பட்டு வருபவர். தான் சார்ந்த ஊருக்கு நல்லது நடக்க வேண்டும் என்ற எண்ணம் கொண்டிருப்பதுடன் அதற்கான செயல்களிலும் ஈடுபட்டு வருபவர்.<\/p><p>இவரின் மனைவி மகேஷ்வரி (42). இவர்களுக்கு கல்லூரியில் படிக்கும் பிரசாந்த் (20), பன்னிரண்டாம் வகுப்பு முடித்துள்ள சஞ்சய் (17) என இரண்டு மகன்கள் உள்ளனர். நூறு நாள் வேலையில் கிடைக்கும் சம்பளம், மாதந்தோறும் கிடைக்கும் மாற்றுத்திறனாளிக்கான உதவித்தொகை ஆகியவற்றைக் கொண்டே ரவிச்சந்திரன் குடும்பம் நகர்கிறது. <\/p><p>இந்நிலையில் தன் இளைய மகனை கல்லூரியில் சேர்ப்பதற்காகக் கஷ்டப்பட்டு சேமித்து வைத்த பணத்தில் இரண்டு கன்றுக் குட்டிகளை வாங்கி வளர்த்து வந்தார். இதற்கிடையில், கொரோனா வேகமாகப் பரவியதை கண்டு மனம் கலங்கியதுடன் தன்னைப்போல் கஷ்டப்படும் மாற்றுத்திறனாளிகளுக்கு தன்னால் முடிந்த உதவியைச் செய்ய வேண்டும் என நினைத்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/1827ce2c-a309-4b42-9cc4-6bacc3d67fcd\/1a7a9058_adf2_4651_80e5_67fe3ecf6d82.jpg\" \/><figcaption>கன்றுகுட்டிகளுடன் ரவிச்சந்திரன்<\/figcaption><\/figure><p>எனவே தன் மகன் படிப்பிற்காக வளர்த்த இரண்டு கன்றுக் குட்டிகளை ரூ 6,000 விற்று அந்தப் பணத்தை  கொரோனா தடுப்புப் பணிக்கு பயன்படுத்துவதற்காக முதலமைச்சர் நிவாரண நிதிக்கு தஞ்சாவூர் கலெக்டர் கோவிந்தராவிடம் கொடுத்தார். பணத்தை பெற்றுக்கொண்ட கலெக்டர், `உங்களுடைய செயல் பாராட்டுக்குரியது' என வாழ்த்தியதோடு, ``உங்களுக்கு என்ன உதவி தேவை கேளுங்க\" எனச் சொல்ல, ``எனக்குனு எதுவும் வேண்டாம், ஊர் நலனுக்காக சில கோரிக்கைகளை மனுவாக எழுதி கொண்டு வந்திருக்கேன் சார், அதை செஞ்சு கொடுங்க\" என்றார் ரவிச்சந்திரன். <\/p><p>உடனடியாக மனுக்களை வாங்கிப் படித்த கலெக்டர், அவற்றை நிறைவேற்றித் தருவதாக உறுதியளித்தார். ரவிச்சந்திரன் கன்றுக் குட்டிகளை விற்று கொரோனா நிவாரண நிதி வழங்கியது குறித்து, <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/thanjavur-differently-abled-person-donates-to-covid-relief-fund-from-his-savings\">`மகன் படிப்புக்காக வளர்த்த கன்றுகளை விற்று கொரோனா நிவாரண நிதியளித்த மாற்றுத்திறனாளி'<\/a> என்ற தலைப்பில் விகடன் தளத்தில் செய்தி வெளியிட்டிருந்தோம். இது சமூக வலைதளங்களில் பரவியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d24525c2-a3a7-4164-ab9f-7529d9e6db4d\/403c8f24_b46c_4b1e_bd0d_2bf6b3810dd8.jpg\" \/><figcaption>குடும்பத்தினர்<\/figcaption><\/figure><p>அத்துடன், தலைமைச் செயலாளர் இறையன்பு ஐ.ஏ.எஸ் கவனத்திற்கும் சென்றது. வறுமை நிலையிலும் மற்றவர்கள் வாழ்வதற்கு உதவி செய்ய வேண்டும் என நினைத்து நிதி வழங்கிய ரவிச்சந்திரன் செயல் போற்றுதலுக்கு உரியது என நெகிழ்ந்த இறையன்பு, உடனடியாக தஞ்சாவூர் கலெக்டர் கோவிந்தராவை தொடர்பு கொண்டு, அரசு சார்பில் ரவிச்சந்திரன் குடும்பத்துக்கு உதவி செய்ய வலியுறுத்தினார்.<\/p><p>பின்னர் கலெக்டர் கோவிந்தராவ், ரவிச்சந்திரன் குடும்பத்துக்கு என்ன தேவை என விசாரிக்க, கறவை பசு மாடு வாங்கிக் கொடுத்தால் வாழ்வாதாரத்திற்கு உதவியாக இருக்கும் எனத் தெரிவித்தனர். இதையடுத்து இன்று ரவிச்சந்திரன் வீட்டுக்கு நேரில் சென்ற கலெக்டர் கோவிந்தராவ், கறவை மாடு வாங்கி ரவிச்சந்திரன் தன் வாழ்வாதாரத்தை உயர்த்திக்கொள்ள, தலைமைச் செயலாளர் இறையன்பு அறிவுறுத்தலின் படி, தன் விருப்ப நிதியிலிருந்து ரூ. 50,000-க்கான காசோலையை வழங்கினார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b77f6ecb-b676-409b-b51c-51fcbac9dbad\/de06f4c0_6f8a_4be5_81af_2c61a96296a9.jpg\" \/><figcaption>கலெக்டர் கோவிந்தராவுடன் ரவிச்சந்திரன்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/thanjavur-differently-abled-person-donates-to-covid-relief-fund-from-his-savings\">மகன் படிப்புக்காக வளர்த்த கன்றுகளை விற்று கொரோனா நிவாரண நிதியளித்த மாற்றுத்திறனாளி!<\/a><\/p><p>தன்னுடைய வீட்டிற்கு கலெக்டர் வந்ததால் நெகிழ்ந்த ரவிச்சந்திரன், ``சார் நான் எதையும் எதிர்பார்த்து செய்யலை, எனக்கு நிதியெல்லாம்  வேண்டாம்\" எனக் கூறினார். ``நீங்க பல கஷ்டத்துல இருக்குற சூழ்நிலையிலும்  மற்றவர்களுக்காக முடிந்த உதவியைச் செஞ்சிருக்கீங்க. உங்களைப் போன்றவர்களை அரசு சார்பில்  கவுரவப்படுத்துவது கடமை. இந்த நிதியைப் பெற்று வாழ்வாதாரத்திற்குப் பயன்படுத்திக்கோங்க\" எனக் கூறினார்.<\/p><p>ரவிச்சந்திரனிடம் பேசினோம். ``மற்றவர்களுக்கு உதவ வேண்டும் என்ற எனது எண்ணத்தினை அறிந்து, கலெக்டர் சாரை பார்க்க வைத்து, கொரோனா நிவாரண நிதி கொடுப்பதற்கான ஏற்பாட்டை விகடன் செய்தது. இன்று கலெக்டர் சார் என் வீட்டுக்கு வந்துடன், `என்னைத் தேடி நீங்க வந்தீங்க, இப்ப உங்க வீட்டுக்கு நாங்களெல்லாம் வந்திருக்கோம்' எனக் கூறி ரூ.50,000 நிதி உதவி வழங்கினார். தலைமைச் செயலாளர் இறையன்பு சார் செய்யச் சொன்னதாகவும் தெரிவித்ததுடன், மகன்கள் படிப்பு குறித்து அக்கறையுடன் கேட்டறிந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/02b8750d-a0c6-4937-bbd3-22178927cef2\/48f268ef_841e_4377_b1aa_162e1b41c5a5.jpg\" \/><figcaption>ரவிச்சந்திரன் வீட்டில் கலெக்டர் கோவிந்தராவ்<\/figcaption><\/figure><p>நான் எதையும் எதிர்பார்க்கவில்லை. ஆனாலும், ``உன் நல்ல மனசுக்கு நல்லது நடக்கும்\" என்று பலரும் பாராட்டுகிறார்கள். என் வீட்டுப் பட்டாவுக்கான நகலையும் அதிகாரிகள் வாங்கிச் சென்றனர். இந்த நேரத்தில், கலெக்டர், தலைமைச் செயலாளர் இருவருக்கும், இதற்கு வித்திட்ட விகடனுக்கும் நன்றி சொல்லக் கடமைப்பட்டிருக்கிறேன்'' என நெகிழ்ந்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/thanjavur-collector-honours-differently-abled-person-who-donates-money-to-covid-relief","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4c10e193-c214-40ea-823f-d9699e9f8c59\/48f268ef_841e_4377_b1aa_162e1b41c5a5.jpg"],"pubdate":"Sat, 12 Jun 2021 12:45:00 +0000"},{"title":"சர்வதேச திரைப்பட விழாவில் திரையிடப்படும் ‘கூழாங்கல்’..!","text":"<p>நயன்தாரா-விக்னேஷ் சிவன் தயாரித்த கூழாங்கல் திரைப்படம் ஷாங்காய் திரைப்பட விழாவில் திரையிடப்பட உள்ளது.<\/p>\n\n\n\n<p>லேடி சூப்பர் ஸ்டார் நயன்தாராவும், இயக்குநர் விக்னேஷ் ரவுடி பிக்சர்ஸ் என்ற தயாரிப்பு நிறுவனத்தை தொடங்கினர். முதலில் நயன்தாரா நடிப்பில் நெற்றிக்கண், காத்து வாக்குல ரெண்டு காதல் ஆகிய படங்களை தயாரித்து வரும் இந்நிறுவனம் அடுத்த பரிமாணத்தை எட்டியது.<\/p>\n\n\n\n<p>அருண் மாதேஸ் இயக்கத்தில் வசந்த் ரவி, ரவீனா, பாரதிராஜா உள்ளிட்ட பலர் நடிப்பில் உருவாகியுள்ள ‘ராக்கி’ படத்தின் விநியோக உரிமையை ரவுடி பிக்சர்ஸ் நிறுவனம் கைப்பற்றியது.<\/p>\n\n\n\n<p>அதன் பின்னர் அறிமுக இயக்குநர் வினோத் ராஜ் இயக்கத்தில் யுவன் ஷங்கர் இசையில் உருவான &#8216;கூழாங்கல்&#8217; படத்தின் முழுப்பொறுப்பையும் ஏற்றுக்கொண்டனர்.<\/p>\n\n\n\n<p>அற்புதமான இந்த படைப்பை சர்வதேச திரைப்பட விழாக்கள் வரை கொண்டு சேர்ப்போம் என கூட்டாக அறிக்கை வெளியிட்டிருந்தனர்.<\/p>\n\n\n\n<p>அதன்படி நெதர்லாந்து நாட்டில் நடைபெற்று வரும் ரோட்டர்டாம் சர்வதேச திரைப்பட விழாவில் ‘டைகர்’ பிரிவுக்கு போட்டியிட்டது கூழாங்கல் திரைப்படம். மேலும் அந்த விருதையும் கைப்பற்றியது.<\/p>\n\n\n\n<p>இந்த திரையிடலில் பட்டுப்புடவையில் நயன்தாராவும், வேட்டி, சட்டையில் விக்னேஷ் சிவனும் பாரம்பரிய உடையில் பங்கேற்ற புகைப்படங்கள் வைரலாகியது.<\/p>\n\n\n\n<p>இந்நிலையில் தற்போது இப்படம் ஷாங்காய் திரைப்பட விழாவில் திரையிடப்பட உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/pebbles-movie-to-be-featured-in-shanghai-film-festival\/\" rel=\"nofollow\">சர்வதேச திரைப்பட விழாவில் திரையிடப்படும் &#8216;கூழாங்கல்&#8217;..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/pebbles-movie-to-be-featured-in-shanghai-film-festival\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-19-2.jpg"],"pubdate":"Sat, 12 Jun 2021 12:44:25 +0000"},{"title":"இந்தியாவில் கடந்த 24 மணிநேரத்தில் கொரோனா தொற்றால்4 ஆயிரத்து 2 பேர் உயிரிழப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவில் கடந்த 24 மணிநேரத்தில் கொரோனா வைரஸ் தொற்றினால் 4 ஆயிரத்து 2 பேர் உயிரிழந்துள்ளதுடன் 84 ஆயிரத்து 332 பேர் பாதிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>சுகாதார அமைச்சு வெளியிட்டுள்ள ஊடக அறிக்கையிலேயே இவ்விடயம் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>குறித்த அறிக்கையில் மேலும் கூறப்பட்டுள்ளதாவது, ஒரு நாள் கொரோனா தொற்று எண்ணிக்கை, 70 நாட்களில் இல்லாத அளவுக்கு 85 ஆயிரத்திற்கும் குறைவாக பதிவாகியுள்ளது.<\/p>\n\n\n\n<p>மேலும் புதிதாக 84 ஆயிரத்து 332 பேர் கொரோனா வைரஸ் தொற்றாளராக அடையாளம் காணப்பட்டுள்ளதுடன் புதிதாக 4 ஆயிரத்து 2 பேர் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>அத்துடன் கடந்த 24 மணி நேரத்தில் 1 இலட்சத்து 21 ஆயிரம் பேர் குணமடைந்து வீடு திரும்பியுள்ளனர்.<\/p>\n\n\n\n<p>இந்நிலையில் வைத்தியசாலையில் சிகிச்சையில் உள்ளவர்கள் எண்ணிக்கை 11 இலட்சத்திற்கும் கீழ் குறைந்துள்ளது” என அறிக்கையில் கூறப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/116550\/\" rel=\"nofollow\">இந்தியாவில் கடந்த 24 மணிநேரத்தில் கொரோனா தொற்றால்4 ஆயிரத்து 2 பேர் உயிரிழப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/116550\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/vikatan_2020-04_11766bd1-36f7-4fea-9149-6769de8f74d5_cute_sad_india_attacked_coronavirus_infection_flat_style_cartoon_character_illustration_92289_1024.jpg"],"pubdate":"Sat, 12 Jun 2021 12:44:16 +0000"},{"title":"என் வீட்டுத் தோட்டத்தில்…! சிவகார்த்திகேயன் வெளியிட்ட கலக்கல் வீடியோ…!","text":"<p>மிமிக்ரி ஆர்ட்டிசாக அறிமுகமாகி தமிழ் சினிமாவில் உச்ச நட்சத்திரமாக ஜொலிப்பவர் சிவகார்த்திகேயன்.<br \/><br \/>அடுத்தடுத்து வெற்றிப்படங்களை கொடுத்து வரும் சிவகார்த்திகேயனின் டாக்டர் திரைப்படம் தற்போது ரிலிசுக்கு காத்திருக்கிறது.<br \/><br \/>இந்த நிலையில் சிவகார்த்திகேயன் தனது வீட்டுத்தோட்டத்தின் வீடியோவை வெளியிட்டுள்ளார்.<\/p>\n\n\n\n<p>லாக்டவுனுக்கு முன்பு இந்த தோட்டத்தை அமைத்ததாகவும் காய்கறிகள் கீரை வகைகளை பயிரிட்டுள்ளதாகவும் குறிப்பிட்டுள்ளார்.<br \/><br \/>தோட்டம் முழுமை பெற்றதும் முழுவதையும் காட்டுவதாக தனது வீடியோவில் சிவகார்த்திகேயன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-46331\" height=\"649\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FB_IMG_1623502448586-1024x649.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-46332\" height=\"768\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FB_IMG_1623502453180-1024x768.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-46334\" height=\"576\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FB_IMG_1623502450957-1024x576.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>மேலும் தனது மகளுடன் தோட்டத்தில் எடுத்துக் கொண்ட புகைப்படங்கள் இணையத்தில் வைரல் ஆகி உள்ளன.<\/p>\n\n\n\n<figure class=\"wp-block-video\"><video controls=\"controls\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/201589482_183698947017137_5289065060304485771_n.mp4\"><\/video><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/actor-sivakarthikeyan-garden-tour\/\" rel=\"nofollow\">என் வீட்டுத் தோட்டத்தில்&#8230;! சிவகார்த்திகேயன் வெளியிட்ட கலக்கல் வீடியோ&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/actor-sivakarthikeyan-garden-tour\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FB_IMG_1623502448586-1024x649.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FB_IMG_1623502453180-1024x768.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FB_IMG_1623502450957-1024x576.jpg"],"pubdate":"Sat, 12 Jun 2021 12:37:09 +0000"},{"title":"பொருளாதார மத்திய நிலையங்கள் திறக்கப்பட்டன!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாட்டிலுள்ள பொருளாதார மத்திய நிலையங்கள் அனைத்தையும் மொத்த விற்பனைக்காக இன்றும் (சனிக்கிழமை) நாளையும் திறக்கப்படவுள்ளன.<\/p>\n\n\n\n<p>குறித்த நாட்களில் மொத்த விற்பனையாளர்கள் மற்றும் நடமாடும் வர்த்தகத்தில் ஈடுபடுபவர்கள் நேரடியாக பொருளாதார மத்திய நிலையங்களுக்கு சென்று, மரக்கறிகள் மற்றும் பழ வகைகளை கொள்வனவு செய்ய முடியும் என அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதேவேளை சுகாதார நடைமுறைகளை பின்பற்றியே வாராந்த சந்தைகள் திறக்கப்படும் என்பதுடன் மட்டுப்படுத்தப்பட்ட அளவினரை மாத்திரம் அனுமதிக்க முடியும் என இராணுவத் தளபதி ஜெனரல் சவேந்திர சில்வா தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மேலும் நாட்டில் அமுல்படுத்தப்பட்டுள்ள பயணத்தடை எதிர்வரும் 21 ஆம் திகதி வரை நீடிக்கப்பட்டுள்ளமையை தொடர்ந்தே பொருளாதார மத்திய நிலையங்களை இன்றும் நாளையும் திறக்க நடவடிக்கை மேற்கொள்ளப்பட்டமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116545\/\" rel=\"nofollow\">பொருளாதார மத்திய நிலையங்கள் திறக்கப்பட்டன!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116545\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/5804417bdf250062a9a1643badeb0ba9-scaled.jpg"],"pubdate":"Sat, 12 Jun 2021 12:31:36 +0000"}]