[{"title":"சோதனைக்கு சென்ற இடத்தில் கொள்ளையில் ஈடுபட்ட 3 காவல்துறையினர் கைது","text":"<p> <a href=\"https:\/\/indianexpress.com\/profile\/author\/janardhan-koushik\/\">Janardhan Koushik<\/a><\/p>\n\n\n\n<p>Tamil Nadu :  வேலூர் மாவட்டத்தில் உள்ள குருமலைப் பகுதியில் அமைந்துள்ளது நாச்சிமேடு கிராமம். அதனை ஒட்டியுள்ள அரியூர் என்ற பகுதியில் கள்ளச்சாராயம் தயாரிப்பதாக எழுந்த புகாரின் அடிப்படையில் அப்பகுதியில் ரோந்து பணிக்கு சென்றுள்ளனர் சப் இன்ஸ்பெக்டர் அன்பழகன், கான்ஸ்டபிள்கள் யுவராஜ் மற்றும் இளையராஜா. ரோந்து பணியின் போது அவர்கள் இளங்கோ மற்றும் செல்வம் என்பவர்களின் வீட்டை உடைத்து உள்ளே புகுந்து சோதனை நடத்தியுள்ளனர். அப்போது 50 லிட்டர் சாராயம் கண்டுபிடிக்கப்பட்டுள்ளது. மேலும் அந்த பகுதியில் கள்ளச்சாராயம் தயாரிப்பதற்கான பொருட்களும் கண்டுபிடிக்கப்பட்டது.<\/p>\n\n\n\n<p>வீடு திரும்பிய கிராம மக்கள் தங்கள் வீடுகளில் நகை மற்றும் பணம் கொள்ளை போயிருப்பதும் அதற்கும் காவல்துறையினர் தான் காரணம் என்றும் சந்தேகப்பட்டார்கள். அதனை தொடர்ந்து உள்ளூர் அரசியல்வாதிகள் மற்றும் இன்ஸ்பெக்டர் சுபா அசோக்கிற்கு தகவல் கொண்டு சேர்க்கப்பட்ட்டது. அதன் பிறகு அங்கு சென்ற அவர் விசாராணை மேற்க்கொண்டார். காவலர்கள் தாங்கள் எடுத்து வந்த பொருட்களை கிராம மக்களிடம் திருப்பி கொடுத்துள்ளனர்.<\/p>\n\n\n\n<p>கடந்த வாரமும் இதே போன்று அங்கு சோதனை நடைபெற்றதை கூறி கிராம மக்கள் வேதனை தெரிவித்தனர். இது கிராம மக்களின் சூழ்ச்சியாக இருக்கும்.ஏன் என்றால் அவர்கள் அங்கே சென்று சாராயம் காய்ச்சும் தொழிலுக்கு இடையூறாக இருக்கிறார்கள். கள்ளச்சாரயம் தயாரிக்கும் நபர்கள் சோதனை நடைபெற்ற போது அங்கே தான் வெவ்வேறு இடங்களில் மறைந்திருந்தனர். காவல்துறையினர் மலையில் இருந்து கீழே இறங்கவில்லை. அவர்கள் மற்ற பொருட்களை வைத்த இடத்தில் தான் பணத்தையும் வைத்துள்ளனர். சமூக வலைதளத்தில் பரப்பப்பட்ட வீடியோவில் முழுமையான விவரம் காட்டப்படவில்லை என்று நம்பத்தகுந்த நபர் தகவல் அளித்துள்ளார்.<\/p>\n\n\n\n<p>மூன்று காவல்துறையினர் மீதும் ஐ.பி.சி. 545 மற்றும் 380ன் கீழ் வழக்கு பதிவு செய்யப்பட்டுள்ளது என்று சுபா இந்தியன் எக்ஸ்பிரஸிடம் கூறினார். இதற்கும் முன்பும் இந்த பகுதியில் சாராயம் தயாரிக்கும் பணிகள் நடைபெற்றது. பலர் கைது செய்யப்பட்டன. எங்களுக்கு கிடைத்த தகவல்களின் அடிப்படையில் நாங்கள் அங்கே சோதனைக்கு சென்றோம். கிராமவாசிகள் தங்களின் உடமைகள் காணாமல் போனதாக தெரிவித்த நிலையில் காவலர்கள் மீது இரண்டு பிரிவுகளில் வழக்கு பதிவு செய்துள்ளோம் என்று அவர் தெரிவித்தார்.<\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/three-police-officers-in-tamil-nadu-booked-for-alleged-burglary-313072\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/cops.jpg"],"pubdate":"Sat, 12 Jun 2021 10:29:54 +0530"},{"title":"பிரதமர் மோடி, பாஜக தலைவர் ஜே.பி.நட்டாவுடன் யோகி ஆதித்யநாத் சந்திப்பு; அமைச்சரவை விரிவாக்கம் ,அடுத்த ஆண்டு தேர்தல்கள் குறித்து ஆலோசனை","text":"உத்தரப்பிரதேச முதலமைச்சர் யோகி ஆதித்யநாத் பிரதமர் மோடி, பாஜக தலைவர் நட்டா உள்ளிட்டோரை சந்தித்து ஆலோசனை நடத்தினார்.\nமுன்னதாக அவர் மத்திய அமைச்சர் அமித் ஷா உள்ளிட்டோரையும் சந்தித்தார். உத்தரப்பிரதேசத்தில் அமைச்சரவை மாற்றம், அடுத்த ஆண்டு நடைபெற உள்ள சட்டமன்றத் தேர்தல்கள் குறித்து ஆலோசிக்க இரண்டு நாள் பயணமாக யோகி ஆதித்யநாத் டெல்லி வந்திருப்பதாக கூறப்படுகிறது.\nகொரோனா பாதிப்பிலிருந்து உத்தரப்பிரதேசம் மீண்டு வருவதைக் குறித்தும் பிரதமருடன் யோகி ஆலோசனை நடத்தியதாக பாஜக வட்டார தகவல்கள் தெரிவிக்கின்றன. தேர்தலை முன்னிட்டு மாநிலத்திற்கு அதிகளவிலான நலத்திட்டங்களை மத்திய அரசு அறிவிக்க உள்ளதாகவும் கூறப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/148082-பிரதமர்-மோடி,-பாஜக-தலைவர்-ஜே.பி.நட்டாவுடன்-யோகி-ஆதித்யநாத்-சந்திப்பு;-அமைச்சரவை-விரிவாக்கம்-,அடுத்த-ஆண்டு-தேர்தல்கள்-குறித்து-ஆலோசனை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623473908148082.jpg"],"pubdate":"Sat, 12 Jun 2021 10:24:32 +0530"},{"title":"வைகோவையே மிஞ்சிய துரை வைகோ.. திமுக ஆட்சி அபாரமாக செயல்படுகிறது என பாராட்டு.","text":"கொரோனோ பேரிடரில் தமிழக அரசின் செயல்பாடு சிறப்பாக உள்ளது என வைகோவின் மகன், துரை வைகோ பெருமிதம் தெரிவித்துள்ளார். ஊராடங்கள் பாதிக்கப்பட்ட ஏழை எளிய மக்களுக்கு மதிமுக சார்பில் நலத்திட்ட உதவி வழங்கிய அவர் இவ்வாறு கூறினார். வேகமாக பரவி வரும் கொரோனோ நோய் தொற்றின் காரணமாக தமிழகம் முழுவதும் தளர்வில்லா ஊராடங்கை தமிழக அரசு அமல்படுத்தியது. ஊராடங்கின் தளர்வுகள் அறிவிக்கப்பட்டு தொழில்துறை நிறுவனங்கள் இன்னும் முழுமையாக திறக்கப்படாததால் வேலைக்கு செல்லாமல் வீட்டில் முடங்கி இருக்கும் ஏழை எளிய மக்களுக்கு மதிமுக உதவ முன்வந்தது.&nbsp;      அண்ணாநகர் சட்டமன்ற தொகுதிக்கு உட்பட்ட எம்.ஜி. ஆர்.காலனி பகுதியில் அதிகாலை 6மணியளவில் 1000பேருக்கு தலா ஐந்து கிலோ அரிசி பையினை மதிமுக பொதுச்செயலாளர் வைகோ அவர்களின் மகன் துரை வைகோ வழங்கினார். பொதுமக்கள் சமூக இடைவெளியுடன் நீண்ட வரிசையில் நின்று அரசி பையினை வாங்கி சென்றனர்.  பின்னர் செய்தியாளர்களை சந்தித்த அவர், கொரோனோ நோய் தொற்றை கட்டுப்படுத்த தமிழக அரசு தீவிர முயற்சி எடுத்து வருகிறது. உரிய இடத்தில் உரிய அதிகாரிகளை நியமித்து தமிழக முதல்வர் ஸ்டாலின் சிறப்பாக செயல்பட்டு வருகிறார்.&nbsp; ஆரம்பத்தில் படுக்கை பற்றாக்குறை,ஆக்ஸிஜன் பற்றாக்குறை என நிலவி வந்த நிலையில் சுகாதாரத்துறை அமைச்சர் மா.சுப்ரமணியம் அவர்களின் செயல்பாட்டால் நோய் தொற்று கட்டுக்குள் வந்துள்ளது.    படுக்கைகளின் எண்ணிக்கையும் அதிகருத்துள்ளது. சாத்தூர் சட்டமன்ற தொகுதிக்கு உட்பட்ட பொதுமக்கள் நோய் தொற்றால் பாதிக்கப்பட்டபோது இலவச ஆம்புலன்ஸ் கொண்டு சிகிச்சை அளிக்கப்பட்டுள்ளது. தடுப்பூசி குறித்து விழிப்புணர்வு ஏற்படுத்தி 100க்கும் மேற்பட்ட குடும்பங்களுக்கு பல்வேறு நலத்திட்ட உதவிகளையும் வழங்கியும் தமிழகம் முழுவதும் உள்ள மதிமுகவினர் தொடர்ந்து ஊராடங்கால் பாதிக்கப்பட்ட மக்களுக்கு உதவி செய்து வருகிறார்கள் என துரை வைகோ தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-son-who-look-like-as-father-the-dmk-regime-is-functioning-immensely-durai-vaiko-quko1d","image":["https:\/\/static.asianetnews.com\/images\/01f7z8gsmhk3088kq1q0p7p8fg\/durai-vaiko-1-jpg_760x400.jpg"],"pubdate":"Sat, 12 Jun 2021 10:18:51 +0530"},{"title":"பெங்களூருவில் சட்டவிரோதமாக இயங்கி வந்த பாகிஸ்தான் உளவாளிகளின் தொலைபேசி இணைப்பகம் கண்டுபிடிப்பு..!","text":"கர்நாடக மாநிலம் பெங்களூருவில் ராணுவ ரகசியங்களை அறிந்து கொள்வதற்காக, பாகிஸ்தான் உளவாளிகள் சட்டவிரோதமாக தொலைபேசி இணைப்பகம் நடத்தி வந்தது கண்டுபிடிக்கப்பட்டுள்ளது.\nசிலிகுரியில் பணியாற்றும் ராணுவ உயர் அதிகாரி ஒருவருக்கு சமீபத்தில் வந்த தொலைபேசி அழைப்பில் பேசியவர் ராணுவத்தின் செயல்பாடுகள், ராணுவம் நிறுத்தப்பட்டுள்ள எல்லை பகுதிகள் உள்ளிட்ட தகவல்கள் பற்றி கேட்டுள்ளார். இதனால் சந்தேகமடைந்த அந்த அதிகாரி ராணுவ உளவுத்துறைக்கு தகவல் கொடுத்ததன் பேரில் உளவுப்பிரிவு அதிகாரிகள் தீவிர விசாரணை மேற்கொண்டனர்.\nஅப்போது இந்த அழைப்பு பெங்களூருவில் இருந்து வந்திருப்பதும் இதற்காக போலி சிம்கார்டுகள் பயன்படுத்தப்பட்டிருப்பதும் தெரிய வந்தது. மேலும் பெங்களூரில் 6 இடங்களில் சட்ட விரோதமாக 'தொலைபேசி இணைப்பகத்தை' திறந்து இதுபோன்ற மோசடி நடந்துள்ளதும் கண்டுபிடிக்கப்பட்டது.\nஇது தொடர்பாக திருப்பூரை சேர்ந்த கவுதம் விஸ்வநாதன் மற்றும் மலப்புரத்தைச் சேர்ந்த இப்ராகிம் முல்லட்டி ஆகிய 2பேர் கைது செய்யப்பட்டுள்ளனர். சிம் கார்டு, லேப்டாப், கம்ப்யூட்டர்கள் உள்ளிட்டவையும் பறிமுதல் செய்யப்பட்டன.","link":"https:\/\/www.polimernews.com\/view\/148081-பெங்களூருவில்-சட்டவிரோதமாக-இயங்கி-வந்த-பாகிஸ்தான்-உளவாளிகளின்-தொலைபேசி-இணைப்பகம்-கண்டுபிடிப்பு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623472818148081.jpg"],"pubdate":"Sat, 12 Jun 2021 10:02:13 +0530"},{"title":"துரைமுருகன் கைது.. இது அரசியல் காழ்ப்புணர்ச்சியின் வெளிபாடு.. கொந்தளிக்கும் சீமான்.","text":"தேசியத்தலைவர் குறித்து சமூகவலைதளத்தில் இழிவாக பதிவிட்டவரை, காவல்துறை முன்னிலையில் மறுப்பு காணொளி வெளியிடச்செய்த நால்வரை கைது செய்துள்ளது அரசியல் காழ்ப்புணர்ச்சியின் வெளிப்பாடு என சீமான் குற்றஞ்சாட்டியுள்ளார். இது குறித்து அவர் வெளியிட்டுள்ள அறிக்கையின் முழு விவரம் பின்வருமாறு: &nbsp;    தமிழ்த்தேசிய இனத்தின் ஒப்பற்ற எம் தேசியத் தலைவர், என்னுயிர் அண்ணன் மேதகு வே.பிரபாகரன் அவர்களைப் பற்றி மிகவும் இழிவாகப் பதிவுகள் இட்ட திருச்சியைச் சேர்ந்த வினோத் என்பவரை நேரடியாகச் சந்தித்து, புரிதல் ஏற்படுத்தி காவல்துறை முன்னிலையில் மறுப்பு காணொளி வெளியிட வைத்த ஊடகவியலாளர் சாட்டை துரைமுருகன், நாம் தமிழர் கட்சியைச் சேர்ந்த திருச்சி மேற்கு மாவட்டச் செயலாளர் வினோத், மாநிலத் தகவல் தொழில்நுட்பப் பாசறை பொறுப்பாளர் சந்தோஷ் என்ற மகிழன், மாநிலக் கொள்கை பரப்புரையாளர் திருச்சி சரவணன் ஆகியோரை காவல்துறை திடீரென கைது செய்திருப்பது வன்மையான கண்டனத்திற்குரியது.    மாற்றுக்கருத்து கொண்டவருக்குப் புரிதல் ஏற்படும் வண்ணம் நேரடியாகச் சென்று விளக்கமளித்து அவருக்குப் புரிதலை ஏற்படுத்திக் காவல்துறை முன்னிலையில் எவ்விதமான வற்புறுத்தலும் இல்லாமல் புரிதலின் அடிப்படையில் மறுப்பு காணொளி வெளியிட செய்வதென்பது கருத்துரிமை சார்ந்த செயல்பாடு. இதை மாபெரும் குற்றம் எனக்கருதி, தம்பிகளை கைது செய்திருப்பது என்பது அரசியல் காழ்ப்புணர்ச்சி கொண்ட செயல். சட்டத்திற்குப் புறம்பாக தமிழ்நாடு காவல்துறை கைது செய்துள்ள தம்பிகள் சாட்டை துரைமுருகன், வினோத், சந்தோஷ் என்ற மகிழன், சரவணன் ஆகியோரை உடனடியாக விடுதலை செய்யவேண்டுமென வலியுறுத்துகிறேன். இவ்வாறு அதில் கூறப்பட்டுள்ளது.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/thuraimurugan-arrested-this-is-an-expression-of-political-greed-seaman-condemned--qukn4n","image":["https:\/\/static.asianetnews.com\/images\/01f7xycyhm4k1ajb4p8xcq5s5s\/saatta1-jpg_760x400.jpg"],"pubdate":"Sat, 12 Jun 2021 09:59:12 +0530"},{"title":"கேரளாவில் இன்றும், நாளையும் கூடுதல் ஊரடங்கு கட்டுப்பாடு..! அத்தியாவசியப் பணிகளுக்கு மட்டும் விதிவிலக்கு அளித்து உத்தரவு","text":"கேரளாவில் இன்றும், நாளையும் ஊரடங்கில் கூடுதல் கட்டுப்பாடு அமல்படுத்தப்படுகிறது.\nஇரண்டு நாட்களுக்கு அரசு பஸ் போக்குவரத்து ரத்து செய்யப்படுகிறது. கேரளாவில் 16-ந் தேதி வரை முழு ஊரடங்கு அமலில் உள்ளது. தொற்று விகிதம் படிப்படியாக குறைந்து வந்த நிலையில் ஊரடங்கில் லேசான தளர்வு அமல்படுத்தப்பட்டது.\nஇதையொட்டி நீண்ட தூர பேருந்துகள் இயக்கப்பட்டன. ஏற்கனவே வங்கிகள், நிதி நிறுவனங்கள் உள்பட அத்தியாவசிய நிறுவனங்கள், கடைகள் செயல்பட்டு வந்த நிலையில், நேற்று கட்டுப்பாடு இல்லா தளர்வு அமல்படுத்தப்பட்டது.\nஇதையொட்டி கடைவீதிகளில் கூட்டம் நிரம்பி வழிந்தது. கொரோனா கட்டுப்பாடு விதிகள் எங்கும் கடைபிடிக்கப்பட வில்லை. இந்த நிலையில் கேரளாவில் இன்றும் நாளையும் கூடுதல் கட்டுப்பாடுகளுடன் தளர்வு இல்லா முழு ஊரடங்கு அமல்படுத்தப்படுவதாக அரசு அறிவித்து உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148080-கேரளாவில்-இன்றும்,-நாளையும்-கூடுதல்-ஊரடங்கு-கட்டுப்பாடு..!-அத்தியாவசியப்-பணிகளுக்கு-மட்டும்-விதிவிலக்கு-அளித்து-உத்தரவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623471272148080.jpg"],"pubdate":"Sat, 12 Jun 2021 09:43:12 +0530"},{"title":"\"தடுப்பூசி செலுத்தியவர்கள், கொரோனாவிலிருந்து குணமானவர்கள் முக கவசம் அணிய அவசியமில்லை” -பிரேசில் அதிபர் பேச்சு","text":"பிரேசிலில் தடுப்பூசி செலுத்திக் கொண்டவர்கள் முக கவசம் அணிய அவசியமில்லை என அதிபர் போல்சனேரோ அறிவிக்க உள்ளதாக தெரிவிக்கப்பட்டு உள்ளது.\nகொரோனா தடுப்பு பணியில் அதிபர் போல்சனேரோவின் அலட்சியத்தால் அங்கு உயிரிழப்பு எண்ணிக்கை 4 லட்சத்து 80 ஆயிரத்தை கடந்து செல்கிறது. இந்த நிலையில் தடுப்பூசி செலுத்தியவர்கள், கொரோனா பாதிப்புக்குள்ளாகி குணமானவர்கள் முககவசம் அணிய தேவையில்லை என அதிபர் அறிவிக்க ஆலோசித்து வருவதாக தெரிவிக்கப்படுள்ளது.\nமேலும் அங்கு கொரோனா பாதிப்பு ஏற்பட்டவர்கள் மட்டும் தனிமைப்படுத்தப்பட வேண்டும் என்றும் மற்றவர்களுக்கு தனிமைப்படுத்துதல் அவசியமில்லை என அதிபர் போல்சனேரோ தெரிவித்துள்ளார்.\nஅதேநேரம் மலேரியா நோய்க்கு பயன்படுத்தப்படும் ஹைட்ராக்சிகுளோரோகுயின் மருந்தால் கொரோனாவை குணப்படுத்தும் அதிபரின் திட்டம் வீண் என செனட் சபையில் சுகாதாரத் துறை அமைச்சர் சாடியுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/148079-\"தடுப்பூசி-செலுத்தியவர்கள்,-கொரோனாவிலிருந்து-குணமானவர்கள்-முக-கவசம்-அணிய-அவசியமில்லை”--பிரேசில்-அதிபர்-பேச்சு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623471053148079.jpg"],"pubdate":"Sat, 12 Jun 2021 09:39:09 +0530"},{"title":"36 நாட்களாகியும் கரைக்குத் திரும்பாத 25 மீனவர்கள்..! கண்ணீருடன் காத்திருக்கும் மீனவ கிராமங்கள்","text":"கேரளாவிலிருந்து கடலுக்கு மீன்பிடிக்கச் சென்று புயலில் மாயமான கன்னியாகுமரி மாவட்டத்தைச் சேர்ந்த 12 மீனவர்கள், நாகையை சேர்ந்த 9 பேர்கள் மேற்கு வங்கத்தைச்சேர்ந்த 4 பேர்கள்உள்ளிட்ட 25 மீனவர்கள் 36 நாட்களாகியும் இதுவரை கரைதிரும்பாததால் கடற்கரைகிராமமக்கள் சோகத்தில் ஆழ்ந்துள்ளன. அவர்களின் குடும்பத்தினர் குழந்தைகளுடன் தவிக்கும் நிலை காணப்படுகிறது.\nகாணாமல்போன மீனவர்கள் சர்வதேசகடல்பகுதிகளிலும் ஆளில்லாதீவுகளிலும் சிக்கிதவிக்கலாம் என்றும் மத்தியஅரசு ஹெலிகாப்டர், கப்பல்படையினர் மூலம் தேடவேண்டும் என்றும் மீனவர்களின்குடும்பங்கள் கண்ணீர்மல்க கோரிக்கைவிடுவித்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/148078-36-நாட்களாகியும்-கரைக்குத்-திரும்பாத-25-மீனவர்கள்..!-கண்ணீருடன்-காத்திருக்கும்-மீனவ-கிராமங்கள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623470851148078.jpg"],"pubdate":"Sat, 12 Jun 2021 09:33:23 +0530"},{"title":"விஸ்வநாதன் ஆனந்துடன் மோதும் நடிகர் ஆமீர்கான்..! கொரோனாவால் பாதிக்கப்பட்டோருக்கு உதவிட நிதி திரட்ட நடவடிக்கை","text":"கொரோனா நெருக்கடியால் பாதிக்கப்பட்டவர்களுக்கு உதவிடும் வகையில் முன்னாள் உலக செஸ் சாம்பியன் விஸ்வநாதன் ஆனந்துடன் பிரபல இந்தி நடிகர் ஆமீர்கான் செஸ் விளையாடி நிதி திரட்டுகிறார்.\nசெக்மேட் கோவிட்’ என்கிற பெயரில் நாளை அந்த நிதி திரட்டும் நிகழ்ச்சி நடத்தப்பட உள்ளது. இதில் நடிகர் அமீர்கான் கலந்து கொண்டு விஸ்வநாதன் ஆனந்துக்கு எதிராக செஸ் விளையாட உள்ளார்.\nசெஸ் விளையாட்டின் மீது மிகுந்த ஆர்வம் கொண்ட அமீர்கான், ஏற்கனவே விஸ்வநாதன் ஆனந்துடன் செஸ் விளையாடி உள்ளார் என்பது குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/148077-விஸ்வநாதன்-ஆனந்துடன்-மோதும்-நடிகர்-ஆமீர்கான்..!-கொரோனாவால்-பாதிக்கப்பட்டோருக்கு-உதவிட-நிதி-திரட்ட-நடவடிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623470257148077.jpg"],"pubdate":"Sat, 12 Jun 2021 09:25:56 +0530"},{"title":"WhatsApp New Updates: ஆண்ட்ராய்டு போன்களுக்கு புதிய ஃப்ளாஷ் அழைப்பு அம்சம்!","text":"<p><strong>Whatsapp is working on a new flash calls feature for android Tamil News : <\/strong>வாட்ஸ்அப்பில் விரைவாக உள்நுழைய அனுமதிக்கும் புதிய அம்சத்தை அறிமுகப்படுத்துகிறது வாட்ஸ்அப். வளர்ச்சியில் இருக்கும் இந்த புதிய அம்சம் ஃப்ளாஷ் அழைப்புகள் என அழைக்கப்படுகிறது. தற்போது இது ஆண்ட்ராய்டு 2.21.11.7 புதுப்பிப்புக்கான வாட்ஸ்அப் பீட்டாவில் உள்ளது. ஃபிளாஷ் அழைப்புகள் பயனர்கள் வாட்ஸ்அப்பில் உள்நுழையும்போது ஒரு அழைப்பின் மூலம் தானியங்கி சரிபார்ப்பு வழியாக விரைவாக சரிபார்க்க அனுமதிக்கும்.<\/p>\n\n\n\n<p><strong>இது எப்படி வேலை செய்கிறது?<\/strong><\/p>\n\n\n\n<p>இந்த தானியங்கி சரிபார்ப்பு முறையைப் பயன்படுத்தி வாட்ஸ்அப் உங்கள் தொலைபேசி எண்ணை அழைக்கும். பின்னர் தானாகவே அழைப்பை முடிக்கும். இந்த பிளாட்ஃபார்மில் உங்கள் தொலைபேசியின் பதிவின் கடைசி தொலைபேசி எண்ணை 6 இலக்கக் குறியீட்டை வழங்கும் எண்ணுக்கு சமமா என்பதை சரிபார்க்கும். உங்கள் கணக்கைச் சரிபார்க்கும்போது பாதுகாப்பிற்காக ஒவ்வொரு முறையும் தொலைபேசி எண் வித்தியாசமாக இருக்கும் என்று அறிக்கை கூறுகிறது. இந்த செயல்பாட்டின் போது அழைப்புகளைச் செய்யவும் மற்றும் நிர்வகிக்கவும், உங்கள் தொலைபேசியின் பதிவை அணுகவும் உங்கள் அனுமதி வாட்ஸ்அப்பிற்கு தேவைப்படும். அழைப்பு வரலாறு பிற நோக்கங்களுக்காக வாட்ஸ்அப்பால் பயன்படுத்தப்படாது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-313031\" height=\"888\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/WA_FLASH_CALL_1_ANDROID-768x899-1.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p><strong>IOS-க்கு அல்ல<\/strong><\/p>\n\n\n\n<p>அழைப்பு வரலாற்றைப் பார்க்க, ஆப்பிள் எந்தவொரு பொது API-ஐ வழங்காததால், iOS ஸ்மார்ட்போன் பயனர்கள் இந்த அம்சத்தைப் பெற மாட்டார்கள் என்பதை கவனத்தில் கொள்ள வேண்டும். இந்த அம்சம் விருப்பமானது என்றும், தற்போதுள்ள முறைகளைப் பயன்படுத்தி பயனர்கள் தங்களை சரிபார்க்க முடியும் என்றும் அறிக்கை மேலும் கூறுகிறது.<\/p>\n\n\n\n<p><strong>புதிய வாய்ஸ் செய்தியின் பின்னணி வேகம்<\/strong><\/p>\n\n\n\n<p>வாட்ஸ்அப் மேலும் ஒரு புதிய அம்சத்தையும் அறிமுகப்படுத்தியுள்ளது. இது ஆடியோ ஃபைலை இயக்கும்போது பயனர்கள் பல பின்னணி வேகங்களுக்கு இடையே தேர்வு செய்ய அனுமதிக்கிறது. புதிய விருப்பங்கள் நீண்ட குரல் செய்திகளை எளிதாகக் கேட்க உங்களை அனுமதிக்கும். மேலும், ஆடியோவில் ஒரு குறிப்பிட்ட இடத்தை தேடுவதற்கும், பெரிய செய்திகளைத் தவிர்க்கவும் பயன்படுத்தலாம். எந்த நேரத்திலும் எந்த விவரத்தையும் தவிர்க்காமல் முழு செய்தியையும் அனுப்ப எடுத்துக்கொள்ளும் நேரத்தை இது குறைக்கும்.<\/p>\n\n\n\n<p>அண்ட்ராய்டு மற்றும் iOS-க்கான சமீபத்திய வாட்ஸ்அப் புதுப்பிப்பு, வாட்ஸ்அப்பின் புதிய ஃபாஸ்ட் பிளேபேக் வேகங்களை அறிமுகப்படுத்துவதன் மூலம் மாற்றுகிறது. இந்த அம்சத்தில் இரண்டு புதிய பின்னணி வேகங்கள் வழங்கப்படுகின்றன. இயக்கக்கூடிய வேகங்களின் எண்ணிக்கையை மூன்றாகக் கொண்டுள்ளன. இதில் 1 எக்ஸ், இயல்புநிலை, அசல் பின்னணி வேகம், 1.5 எக்ஸ் மற்றும் 2 எக்ஸ் ஆகியவை அடங்கும். இது ஆடியோ ஃபைலை 50% அல்லது 100% வேகத்தில் இயக்க அனுமதிக்கிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/whatsapp-update-news-tamil-flash-calls-android-313026\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/WhatsApp-IE.jpg"],"pubdate":"Sat, 12 Jun 2021 09:02:02 +0530"},{"title":"”சாலை விபத்துகள் சத்தமின்றிக் கொல்லும் நோய்த்தொற்று” -அமைச்சர் ராஜ்நாத்சிங் கவலை","text":"சாலை விபத்துகள் சத்தமின்றிக் கொல்லும் நோய்த்தொற்று போன்றவை என்று மத்திய அமைச்சர் ராஜ்நாத்சிங் கூறியுள்ளார்.\nசாலை விபத்துகளின் எண்ணிக்கை அதிகரித்து வருவது குறித்து அவர் கவலை தெரிவித்தார். உலகின் வாகன எண்ணிக்கைப்படி இந்தியாவில் 3 சதவீத வாகனங்களே சாலையில் ஓடுகின்றன.\nஆனால் உலகளவில் ஒப்பிடுகையில் 11 சதவீத விபத்துகள் இந்தியாவில் தான் நிகழ்வதாக தெரிவித்த அவர் இது ஒன்றும் கொரோனா தொற்றைவிட எந்தவகையிலும் குறைந்து விடவில்லை என்று கூறினார்.\nதேசிய நெடுஞ்சாலைகளில் விபத்துகள் நடைபெறும் இடங்களைக் கண்டறிய நடவடிக்கை எடுத்து வருவதாகவும், இதற்கான நான்கு புதிய மென்பொருள்கள் வெளியிடப்பட்டிருப்பதாகவும் ராஜ்நாத்சிங் கூறினார்.","link":"https:\/\/www.polimernews.com\/view\/148075-”சாலை-விபத்துகள்-சத்தமின்றிக்-கொல்லும்-நோய்த்தொற்று”--அமைச்சர்-ராஜ்நாத்சிங்-கவலை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623467811148075.jpg"],"pubdate":"Sat, 12 Jun 2021 08:45:04 +0530"},{"title":"Tamil News Today Live : கொரோனா பரிசோதனை முடிவுகள்; RT-PCR இணையதளத்தில் வெளியிட சென்னை மாநகராட்சி நடவடிக்கை!","text":"<p><strong>ஊரடங்கு நீட்டிப்பு; முதல்வர் உத்தரவு :<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் கொரோனா தொற்று குறைந்து வரும் நிலையில், ஊரடங்கை மேலும் ஒரு வாரத்திற்கு சில தளர்வுகளுடன் நீட்டித்து தமிழக முதல்வர் ஸ்டாலின் உத்தரவிட்டுள்ளார். அதன் படி, தொற்று குறைந்த மாவட்டங்களாக அடையாளம் காணப்பட்ட 27 மாவட்டங்களுக்கு தற்போது உள்ளதை விட, கூடுதல் தளர்வுகள் வழங்கப்பட்டுள்ளன. மேலும், அந்த மாவட்டங்களில் டாஸ்மாக் கடைகளுக்கும் அனுமதி வழங்க்கப்பட்டுள்ளது. தொற்று பாதிப்பு அதிகமாக உள்ள கோவை, சேலம், ஈரோடு, நாமக்கல், கரூர் உள்பட 11 மாவட்டங்களுக்கு அத்தியாவசியப் பணிகளுக்கு மட்டும் தளர்வுகள் வழங்க்கப்பட்டுள்ளது. மாநிலம் முழுவதுமான பொதுப் போக்குவரத்துக்கு தடை தொடர்கிறது.<\/p>\n\n\n\n<p><strong>காவிரி நீர் திறப்பு விவகாரம்; மத்திய அமைச்சருக்கு முதலமைச்சர் கடிதம் : <\/strong><\/p>\n\n\n\n<p>உச்சநீதிமன்ற தீர்ப்பின் படி மாதந்தோறும் உரிய அளவில் காவிரியில் இருந்து தண்ணீர் திறப்பதை உறுதி செய்ய வேண்டும் என, மத்திய நீர்வளத் துறை அமைச்சருக்கு கஜேந்திர சிங் ஷெகாவத்துக்கு முதலமைச்சர் ஸ்டாலின் கடிதம் எழுதி உள்ளார்.<\/p>\n\n\n\n<p><strong>ஓட்டுநர் உரிமம் பெற புதிய விதிகள் :<\/strong><\/p>\n\n\n\n<p>ஜூலை 1-ம் தேதி முதல் அங்கீகாரம் பெற்ற ஓட்டுநர் பயிற்சி பள்ளிகளில் பயிற்சிக்கான சான்றிதழ் பெற்றால், அந்த சான்றிதழை வைத்து ஓட்டுநர் உரிமம் பெற விண்ணப்பிக்கலாம் என மத்திய சாலை போக்குவரத்துத் துறை அமைச்சகம் தெரிவித்துள்ளது. இதன் மூலம், ஆர்.டி.ஓ. அலுவலகங்களில் ஓட்டுநர் சோதனையில் பங்கேற்க தேவையில்லை எனவும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>நாட்டை எத்தனை வழிகளில் பாஜக கொள்ளையடிக்கப் போகிறதோ? ; ராகுல் காந்தி சாடல்!<\/strong><\/p>\n\n\n\n<p>இந்தியாவில் ஜி.டி.பி.சிதைந்து வருகிறது. நாட்டில் வேலையிண்மை அதிகரித்துள்ளது. பெட்ரோல், டீசல் உள்ளிட்ட எரிபொருள்களின் விலை விண்ணை முட்டுகிறது. இன்னும் எத்தனை வழிகளில் பாஜக அரசு நாட்டை கொள்ளை அடிக்கப்போகிறதோ என காங்கிரஸ் எம்.பி. ராகுல்காந்தி கடுமையாக சாடி உள்ளார்.<\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-breaking-news-today-live-mk-stalin-corona-lockdown-extension-relaxation-cauvery-mettur-dam\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2020\/06\/New-Project-2020-06-03T111525.981.jpg"],"pubdate":"Sat, 12 Jun 2021 08:40:44 +0530"},{"title":"பிரசாந்த் கிஷோரை வீட்டுக்கு அழைத்து விருந்து வைத்தார் ஷாருக்கான்..! அரசியலில் சேர ஷாருக்கான் திட்டமா? பி.கே.வாழ்வை படமாக்குவாரா?","text":"மும்பையில் நடிகர் ஷாருக்கானை அரசியல் ஆலோசகர் பிரசாந்த் கிஷோர் சந்தித்துப் பேசினார்.\nஅண்மையில் நடந்த சட்டமன்றத் தேர்தலுக்குப் பிறகு அரசியலை விட்டு விலகுவதாக அறிவித்திருந்தார் பிரசாந்த் கிஷோர். அவருடன் ஷாருக்கான் தமது இல்லத்தில் விருந்துஉபசாரம் செய்ததுடன் 3 மணி நேரம் பேச்சுவார்த்தை நடத்தியிருப்பது அனுமானங்களை எழுப்பியுள்ளது.\nபிரசாந்த் கிஷோர் வாழ்க்கையை வெப் சீரிசாகப் படமாக்கி அதில் ஷாருக்கான் நடிக்க விரும்புவதாகவும் கூறப்படுகிறது.ஆனால் இருவரும் நண்பர்கள் என்றும் இது நட்பு ரீதியான சந்திப்புதான் என்றும் ஷாருக்கான் தரப்பில் தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148073-பிரசாந்த்-கிஷோரை-வீட்டுக்கு-அழைத்து-விருந்து-வைத்தார்-ஷாருக்கான்..!-அரசியலில்-சேர-ஷாருக்கான்-திட்டமா?-பி.கே.வாழ்வை-படமாக்குவாரா?","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623467380148073.jpg"],"pubdate":"Sat, 12 Jun 2021 08:37:26 +0530"},{"title":"இந்திய, வங்கதேச எல்லையில் கைது செய்யப்பட்ட சீன இளைஞர்..! இந்தியாவில் இருந்து 1300 சிம் கார்டுகளைக் கடத்திச் சென்றது கண்டுபிடிப்பு","text":"இந்திய, வங்கதேச எல்லையில் கைது செய்யப்பட்ட சீன நாட்டைச் சேர்ந்த இளைஞர் இந்தியாவிலிருந்து ஆயிரத்து 300 சிம் கார்டுகளை வாங்கி கடத்தியது தெரியவந்துள்ளது.\nஇந்திய, வங்கதேச எல்லைப்பகுதியில் உள்ள சுல்தான்பூர் என்ற இடத்தில் சந்தேகத்திற்கிடமாகச் சுற்றித் திரிந்த சீனநாட்டைச் சேர்ந்த ஹான் ஜூன்வே என்பவர் கடந்த இரு தினங்களுக்கு முன் எல்லைப் பாதுகாப்புப் படையினரால் கைது செய்யப்பட்டார்.\nஅவரிடம் நடத்தப்பட்ட விசாரணையில், போலி ஆவணங்களைப் பயன்படுத்தி இந்தியாவில் ஆயிரத்து 300 சிம் கார்டுகளை வாங்கி கடத்திச் சென்றது தெரியவந்தது.\nஇந்த சிம் கார்டுகளைப் பயன்படுத்தி நிதி மோசடி, இந்திய கணக்குகளை ஹேக் செய்வதற்கும் பயன்படுத்தியது கண்டு பிடிக்கப்பட்டது. இதனைத் தொடர்ந்து ஹான் ஜூன்வே மீது புளூ கார்னர் நோட்டீஸ் விட பாதுகாப்புப் படையினர் தீர்மானித்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/148072-இந்திய,-வங்கதேச-எல்லையில்-கைது-செய்யப்பட்ட-சீன-இளைஞர்..!-இந்தியாவில்-இருந்து-1300-சிம்-கார்டுகளைக்-கடத்திச்-சென்றது-கண்டுபிடிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623467017148072.jpg"],"pubdate":"Sat, 12 Jun 2021 08:29:55 +0530"},{"title":"தூங்கிக்கொண்டிருந்த நாயை தூக்கிச் சென்ற சிறுத்தை..! CCTV காட்சிகள் வெளியீடு","text":"மகாராஷ்டிராவில் சிறுத்தை ஒன்று வீட்டில் படுத்தது தூங்கிக்கொண்டிருந்த நாயை தாக்கி வாயால் கவ்விச்சென்ற சிசிடிவி காட்சி வெளியாகியுள்ளது.\nநாசிக்கில் உள்ள Bhuse கிராமத்தில் ஒரு வீட்டின் வாசலில் இரவு நேரத்தில் நாய் ஒன்று படுத்து தூங்கிக்கொண்டிருந்துள்ளது.\nஅப்போது அந்த தெருவில் திடீரென வந்த சிறுத்தை ஒன்று, வீட்டிற்கு முன்பு இருந்த தடுப்பு கம்பிக்குள் புகுந்து சத்தமின்றி நாயின் பின்புறமாக சென்று கழுத்தை கடித்து அதை கொன்றதுடன், லாவகமாக வாயால் கவ்விக்கொண்டு செல்லும் காட்சி வீட்டின் முன்புறத்தில் பொருத்தப்பட்டிருந்த சிசிடிவியில் பதிவாகியுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148071-தூங்கிக்கொண்டிருந்த-நாயை-தூக்கிச்-சென்ற-சிறுத்தை..!-CCTV-காட்சிகள்-வெளியீடு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623466605148071.jpg"],"pubdate":"Sat, 12 Jun 2021 08:22:35 +0530"},{"title":"சென்னை ஸ்பெஷல் ப்ரிஞ்சி… ருசியின் சீக்ரெட் சொல்லும் வெங்கடேஷ் பாட்!","text":"<p><strong>Healthy food Tamil News:&nbsp;<\/strong>பிரியாணி சாப்பிடாத மற்றும் பிடிக்காத நபர்களுக்கு ப்ரிஞ்சி ஒரு வர பிரசாதம் எனலாம். ஏனென்றால் இவற்றில் சேர்க்கப்படும் அதே மசாலாக்கள் தான் பிரியாணியிலும் சேர்க்கப்படுகின்றன. இதன் சுவையை ஒருமுறை ருசித்தவர்கள் கண்டிப்பாக அடிக்கடி சாப்பிட நினைப்பார்கள். அதிலும் சென்னை பகுதியில் கிடைக்கும் ப்ரிஞ்சி சாதத்தின் சுவையே தனித்துவமானது தான்.<\/p>\n\n\n\n<p>இந்த சுவையான மற்றும் ஆரோக்கியமான ப்ரிஞ்சி சாதத்தை எப்படி எளிய முறையில் செய்யலாம் என குக் வித் கோமாளி புகழ் சமையல் வல்லுநர் வெங்கடேஷ் பாட் கூறும் சில முக்கிய சீக்ரெட்ஸ்களை இங்கு பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>ப்ரிஞ்சி செய்ய தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>நெய் &#8211; 1 கப்<br \/>ப்ரிஞ்சி இலை &#8211; 4<br \/>அண்ணாச்சி பூ &#8211; 4<br \/>சோம்பு &#8211; 1 ஸ்பூன்<br \/>பச்சை மிளகாய் &#8211; 4 (இரண்டாக நறுக்கியது)<br \/>இஞ்சி, பூண்டு பேஸ்ட் &#8211; 2 டீ ஸ்பூன்<br \/>தக்காளி &#8211; (நறுக்கியது)<br \/>மஞ்சள் தூள் &#8211; 1\/2 ஸ்பூன்<br \/>மிளகாய் தூள் &#8211; 1 டீஸ்பூன்<br \/>மல்லி தூள் &#8211; 1 டீ ஸ்பூன்<br \/>கரம் மசாலா தூள் &#8211; 1 டீ ஸ்பூன்<br \/>தேங்காய் பால் &#8211; 1 கப்<br \/>கேரட், பீன்ஸ், உருளைக்கிழங்கு (நறுக்கியது)<br \/>உப்பு &#8211; தேவையான அளவு<br \/>அரிசி &#8211; பாஸ்மதி அல்லது சீராக சம்பா<br \/>புதினா, கொத்தமல்லி இலைகள்<\/p>\n\n\n\n<p><strong>நீங்கள் செய்ய வேண்டியது<\/strong><\/p>\n\n\n\n<p>முதலில் ஒரு கனமான பாத்திரத்தை எடுத்து அதில் 2 முதல் 3 ஸ்பூன் நெய் விடவும். பிறகு ப்ரிஞ்சி இலை, அண்ணாச்சி பூ, சோம்பு ஆகியவற்றை சேர்த்து நெய்யில் பொரிய விடவும். அதோடு நறுக்கி வைத்துள்ள பச்சை மிளகாயைச் சேர்த்து கிளறி விடவும். பிறகு இவற்றோடு நறுக்கிய வெங்காயத்தை சேர்த்து நன்கு வதங்கும்படி வதக்கவும்.<\/p>\n\n\n\n<p>வெங்காயம் வதங்கிய பிறகு, 2 டீ ஸ்பூன் இஞ்சி, பூண்டு பேஸ்ட் சேர்க்கவும். அதன் பின்னர் நறுக்கி வைத்துள்ள 2 தக்காளிகளை சேர்த்து நன்கு வதக்கவும்.<\/p>\n\n\n\n<p>இப்போது மஞ்சள் தூள், மிளகாய் தூள், மல்லி தூள், கரம் மசாலா தூள் ஆகிய மசாலாக்களை சேர்த்து மீண்டும் வதக்கவும். அவற்றோடு புதினா, மற்றும் கொத்தமல்லி இலைகளைச் சேர்த்து கிளறவும்.<\/p>\n\n\n\n<p>இப்போது 15 நிமிடம் ஊறவைத்துள்ள பாஸ்மதி அல்லது சீராக சம்பா அரிசியில் உள்ள தண்ணீரை வடிகட்டிய பிறகு, நாம் வதக்கி வைத்துள்ள மசாலாவோடு சேர்க்கவும். சேர்த்த பிறகு ஒரு சிறிய கரண்டியால் அரிசி உடையாமல் கிளறி விடவும். அதன் பிறகு நறுக்கி வைத்துள்ள கேரட், பீன்ஸ், உருளைக்கிழங்கு ஆகியவற்றையும் சேர்க்க வேண்டும். அவற்றோடு 1:2 என்ற விகிதத்தில் தண்ணீர் மற்றும் 2 ஸ்பூன் நெய் சேர்க்கவும். பிறகு மெதுவாக கிளறி விட்டு சுமார் 15 நிமிடங்களுக்கு வேக வைக்கவும்.<\/p>\n\n\n\n<p>15 நிமிடங்களுக்கு பிறகு இந்த கலவையோடு வறுத்த முந்திரி, எண்ணெயில் வறுத்த பிரட் பீஸ் மற்றும் கொத்தமல்லி போன்றவற்றை சேர்க்கவும்.<\/p>\n\n\n\n<p>இந்த ப்ரிஞ்சி சாதத்திற்கு தம் போட, ஒரு பெரிய தோசைக் கல் எடுத்து அதன் மீது ப்ரிஞ்சி செய்த பாத்திரத்தை எடுத்து வைக்கவும். அவற்றை சுமார் 10 நிமிடங்களுக்கு அப்படியே விட்டுவிடலாம். பிறகு திறந்து பார்த்தல் நீங்கள் ஆவலோடு எதிர்பார்த்த சென்னை ஸ்பெஷல் ப்ரிஞ்சி தயாராக இருக்கும்.<\/p>\n\n\n\n<p>நீங்களும் ஒருமுறை முயற்சிக்கலாமே மக்களே!!!<\/p>\n\n\n\n\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/healthy-food-tamil-news-chef-venkatesh-bhat-tips-on-chennai-style-brinji-rice-312954\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-11T181922.826.jpg"],"pubdate":"Sat, 12 Jun 2021 08:07:58 +0530"},{"title":"அட்டகாசமான அடை தோசை… செம்ம டேஸ்ட்டான காலை உணவு இது தான்","text":"<p><strong>Dosai recipe Tamil News:&nbsp;<\/strong>தென்னிந்திய உணவுகளில் இட்லி, தோசை, ஆப்பம் போன்ற உணவுகள் பிரபலமான காலை உணவாக உள்ளன. அதிலும் தோசை அனைவரும் விரும்பி உண்ணும் தேர்வாக உள்ளது. ஏனென்றால், தோசையில் பல வகை தோசைகள் உள்ளன. கூடவே அவற்றுக்கென்று சுவையான சட்னி வகைகளும் உள்ளன.<\/p>\n\n\n\n<p>தோசை மிகவும் மிருதுவாக உள்ளதால் குழந்தைகள் முதல் பெரியவர்கள் வரை அனைவரும் விரும்பி உண்கிறார்கள். இவை நம்மை நாள் முழுவதும் சுறுசுறுப்புடன்வைத்திருப்பதோடு, உடல் ஆரோக்கியத்தை தருகிறது. இப்படிப்பட்ட அற்புதமான உணவை எளிய முறையில் எவ்வாறு செய்வது என்று இங்கு பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>கடலை பருப்பு &#8211; ஒரு கப்,<br \/>துவரம் பருப்பு &#8211; அரை கப்,<br \/>பச்சரிசி &#8211; கால் கப்,<br \/>உளுந்து &#8211; ஒரு மேசைக்கரண்டி,<br \/>மிளகாய் வத்தல் &#8211; 5 (காரத்திற்கு ஏற்ப மாற்றிக் கொள்ளலாம்),<br \/>பெருங்காயம் &#8211; கால் தேக்கரண்டி,<br \/>தேங்காய் &#8211; கால் மூடி,<br \/>கறிவேப்பிலை – சிறிதளவு,<br \/>கொத்தமல்லி இலை – சிறிதளவு,<br \/>உப்பு &#8211; தேவையான அளவு,<br \/>எண்ணெய் &#8211; தேவையான அளவு<\/p>\n\n\n\n<p><strong>நீங்கள் செய்ய வேண்டியவை<\/strong><\/p>\n\n\n\n<p>கடலை பருப்பு, துவரம் பருப்பு, பச்சரிசி, உளுந்து என அனைத்தையும் ஒன்றாக சேர்த்து சுமார் 4 மணி நேரம் ஊற வைக்கவும். பிறகு அவற்றோடு மிளகாய் வற்றல், பெருங்காயம், உப்பு ஆகியவற்றைச் சேர்த்து அரைத்து வைத்துக் கொள்ளவும். அதோடு தேங்காயை சிறு சிறு பல்லாக நறுக்கிக் கொள்ளவும்.<\/p>\n\n\n\n<p>அரைத்த மாவுடன் நறுக்கிய தேங்காய், வெங்காயம், பொடியாக நறுக்கின கறிவேப்பிலை, கொத்தமல்லி இலை ஆகியவற்றை ஒன்றாகச் சேர்க்கவும். இப்போது அந்த மாவை தோசை கல்லில் ஊற்றவும். சிறிது நேரம் கழித்து மேலே எண்ணெய் ஊற்றி வெந்ததும் எடுக்கலாம்.<\/p>\n\n\n\n<p>இந்த சுவை மிகுந்த அடைக்கு ஏற்ற சைடிஷ் தேங்காய் சட்னி மற்றும் சீனி தொட்டு ஆகும். இவற்றோடு உங்கள் காலை உணவை துவங்குங்கள்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/dosai-recipe-tamil-news-how-to-make-adai-dosa-in-tamil-312977\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-11T191438.916.jpg"],"pubdate":"Sat, 12 Jun 2021 07:30:13 +0530"},{"title":"Rasi Palan 12th June 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 12th June 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 12th June 2021: இன்றைய ராசி பலன், ஜூன் 12ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 &#8211; ஏப்ரல் 20)<\/strong><\/p>\n\n\n\n<p>ஒவ்வொரு கிரகமும் வித்தியாசமான கதையைச் சொல்கின்றன, எனவே நீங்கள் பல தேர்வுகளை எதிர்கொள்ளக்கூடும். நெருக்கமான தனிப்பட்ட உறவுகளைப் பற்றி நீண்ட, குளிர்ச்சியான, உணர்ச்சியற்ற தோற்றத்தை எடுக்க சூரியன் உங்களுக்கு அறிவுறுத்துகிறது. மிகவும் கடுமையாக தீர்ப்பளிப்பதை விட, உங்களை வேறொருவரின் காலணிகளில் வைக்க முயற்சி செய்யுங்கள். உங்களுக்கு கிடைக்க வேண்டிய ரொக்க போனஸ் தாமதமாகும்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 &#8211; மே 21)<\/strong><\/p>\n\n\n\n<p>நீங்கள் அழுத்தத்தை உணர்கிறீர்கள் &#8211; அதைப் பற்றி எந்த சந்தேகமும் இல்லை. நீங்கள் வேண்டுமானால் உங்கள் கையை சிறிது சிறிதாக வாய்ப்பளிக்க தயாராக இருங்கள், ஆனால் உங்கள் முடிவுகள் வம்புக்கு மதிப்புள்ளதாக இருக்க வேண்டும். இதில் முக்கியமான கருத்தாக பணம் இருக்கக்கூடும், இப்போது நீங்கள் எவ்வளவு செலவு செய்ய முடியும் என்பதில் அக்கறை கொண்டிருக்கலாம்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 &#8211; ஜூன் 21)<\/strong><\/p>\n\n\n\n<p>உங்கள் கணக்குகள் மற்றும் நிதிகளை நீங்கள் வரிசைப்படுத்தி, உங்கள் ஆவணங்கள் அனைத்தையும் விரைவில் பெற வேண்டும். உங்கள் சொந்த நலன்களுக்கு ஏற்ப உங்கள் விவகாரங்களை நீங்கள் ஏற்பாடு செய்யாவிட்டால், விதி காலடி எடுத்து நீண்டகால எரிச்சலையும் தொந்தரவையும் ஏற்படுத்தக்கூடும். அதனால்தான் நீங்கள் முற்றிலும் கட்டுப்பாட்டில் இருக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 &#8211; ஜூலை 23)<\/strong><\/p>\n\n\n\n<p>நெருங்கிய கூட்டாளர்கள் வெறித்தனமாக இருக்கலாம், ஆனால் நீங்கள் அதை நீண்ட காலமாக அறிந்திருக்கிறீர்கள். நீங்கள் இப்போது செய்யக்கூடிய மிகச் சிறந்த விஷயம் என்னவென்றால், உங்கள் வழக்கைக் குறிப்பிடுவது, அன்புக்குரியவர்களுக்கு உங்களுடன் உடன்படுவதற்கு ஒரு குறிப்பிட்ட நேரத்தை வழங்குதல், அவர்கள் உங்கள் காலக்கெடுவை பூர்த்தி செய்யாவிட்டால், உங்கள் வாழ்க்கையைத் தொடருங்கள்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 &#8211; ஆக. 23)<\/strong><\/p>\n\n\n\n<p>இது ஒரு வேலையான நாள், மற்றும் சிக்கலான கிரக தாக்கங்கள் தனிப்பட்ட விஷயங்களைப் போலவே வேலை செய்வதோடு தொடர்புடையவை. அடுத்த கட்டத்தைப் பற்றி நீங்கள் நிச்சயமற்றவர்களாக இருக்கலாம், ஆனால் முக்கியமான விவகாரங்களை நிறுத்தி வைப்பது மிகவும் பாதுகாப்பானது, ஒருவேளை திங்கள் வரை. அதற்குள் படம் தெளிவாக இருக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆக. 24 &#8211; செப்டம்பர் 23)<\/strong><\/p>\n\n\n\n<p>இது உங்களை ரசிக்க வேண்டிய நேரம், எல்லா நாட்களிலும் மிகவும் வழக்கமானது உங்களுக்கு முன்னால் இருந்தாலும், முடிந்தவரை பல மன உறுதியை அதிகரிக்கும் விருந்துகளுடன் உங்கள் வேலைகளை உடைக்க முயற்சிக்க வேண்டும். கற்பனையான பரிந்துரைகளிலிருந்து கலை நபர்கள் பெரிதும் பயனடைய வேண்டும்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 &#8211; அக். 23)<\/strong><\/p>\n\n\n\n<p>இனி சந்தேகத்திற்கு இடமின்றி இருங்கள்! சவாலான கிரக காரணிகள் உங்கள் தீர்மானத்தை பலப்படுத்துகின்றன, குறிப்பாக பணத்தைப் பொறுத்தவரை. இதனால்தான் நீங்கள் ஒரு காலகட்டத்தில் நுழைகிறீர்கள், இது உங்கள் வாழ்க்கையிலும் வேலையிலும் வீட்டிலும் பல தொலைநோக்கு மற்றும் அடிப்படை மாற்றங்களைச் செய்வதைக் காணும்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக். 24 &#8211; நவ. 22)<\/strong><\/p>\n\n\n\n<p>இது சந்தேகத்திற்கு இடமின்றி, உங்களுக்கான ஆண்டின் ஒரு தீர்க்கமான காலகட்டமாகும், இருப்பினும் இது பின்னர் முக்கியமானதாக இருக்கும் என்பது இன்னும் அடிவானத்தில் ஒரு தொலைதூர புள்ளியாகத் தெரிகிறது. அனைத்து தனிப்பட்ட மற்றும் நெருக்கமான விஷயங்களிலும், பழைய பிரச்சினைகள் குறித்து புதிய ஒளி வீசப்படுகிறது. அந்த ஆழமான நுண்ணறிவுகளை கவனமாக கவனியுங்கள்.<\/p>\n\n\n\n<p><strong>தனுசு (நவ. 23 &#8211; டிச. 22)<\/strong><\/p>\n\n\n\n<p>ஒருவித நிதி வெகுமதி, ஒரு சிறியது கூட நீண்ட காலத்திற்கு முன்பே உங்கள் நம்பிக்கையை அதிகரிக்கும். இது ஒரு நாள் விவேகமான வகையாகும், மேலும் உங்களை நீங்களே கட்டுக்குள் வைத்திருப்பீர்கள். நீங்கள் உங்கள் சொந்த வழியைப் பெறவில்லை என்று நினைத்தால் மற்றவர்களைக் குறை கூறாதீர்கள் &#8211; மேலும் நடந்ததற்கு நீங்கள் எவ்வாறு பொறுப்பேற்றிருக்கலாம் என்பதைப் பாருங்கள்.<\/p>\n\n\n\n<p><strong>மகரம் (டிச .23 &#8211; ஜன. 20)<\/strong><\/p>\n\n\n\n<p>நீங்கள் வழக்கத்தை விட உணர்ச்சிவசப்படுவீர்கள், மேலும் சில மனநிலை மாற்றங்கள் இருக்கும். ஏற்ற இறக்கமான உணர்வுகளுக்கு நீங்கள் தயாராக இருந்தால், நீங்கள் குற்றம் சாட்டத் தயாராக இருப்பீர்கள், மற்றவர்களின் சிறிய சூழ்ச்சிகளுக்கும் குறைவாகவே பாதிக்கப்படுவீர்கள். அது மட்டுமே இதை ஒரு பயனுள்ள காலமாக மாற்ற வேண்டும்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜன. 21 &#8211; பிப். 19)<\/strong><\/p>\n\n\n\n<p>நட்பு அறிகுறிகளில் சில மிகவும் பயனுள்ள கிரகங்கள் கடந்த ஆண்டின் அனைத்து எழுச்சிகளும் மோசங்களும் பயனுள்ள முடிவுகளைக் கொண்டுள்ளன என்பதை உங்களை உணரவைக்கின்றன. சாத்தியமான சிரமங்களை உங்கள் நன்மைக்காக மாற்ற முடியும் என்பதை அங்கீகரிப்பது முக்கியம். வேறு வார்த்தைகளில் கூறுவதானால், பிரகாசமான பக்கத்தில் பாருங்கள்!<\/p>\n\n\n\n<p><strong>மீனம் (பிப். 20 &#8211; மார்ச் 20)<\/strong><\/p>\n\n\n\n<p>உங்கள் சமூக நட்சத்திரங்கள் வலுவானவை, நீங்கள் வெட்கப்படுபவர் என்ற நற்பெயரைக் கொண்டிருந்தாலும், உங்களின் கவனத்தை ஈர்க்க வைப்பதன் மூலம் நீங்கள் இன்னும் அதிக மகிழ்ச்சியைப் பெறலாம். நீங்கள் உறுதியாக செய்ய வேண்டிய பங்கைக் கொண்டிருக்கும்போது நீங்கள் சிறப்பாகச் செய்வதால் என்ன செய்ய வேண்டும் என்பதை சரியாக அறிந்து கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-9th-june-horoscope-311394\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Rasipalan.jpg"],"pubdate":"Sat, 12 Jun 2021 07:00:36 +0530"},{"title":"700 கிலோமீட்டர் நடந்தே வந்த ரசிகர்.. அதிர்ச்சியில் உறைந்து போன அஜித் பட வில்லன்","text":"<p>இந்தியளவில் கொரோனா மக்களை புரட்டி எடுத்து வருகிறது, மக்களுக்காக இறங்கி வேலை பார்க்கும் சினிமா பிரபலங்களுக்கு ஒரு புறம் வாழ்த்துக்கள் குவிந்து தான் வருகின்றன.<\/p>\n<p>கடந்த வருடம் முதல் தற்போது வரை மக்களுக்கு பார்த்து பார்த்து உதவி செய்யும் சோனு சூட் பெருமளவில் ரசிகர்களால் பாராட்டப்படுகிறார். தமிழ் சினிமாவில் வில்லனாக பல படங்களில் நடித்துள்ளார், ஹாலிவுட் படங்களில் நடித்து வருகிறார்.<\/p>\n<p>இவர் நடிப்பில் வெளிவந்த சிம்புவுடன் ஒஸ்தி, அஜித்துடன் ராஜா, சூப்பர் ஸ்டார் ரஜினிகாந்துடன் சந்திரமுகி என தமிழ் சினிமாவில் முன்னணி பிரபலங்களுடன் நடித்துள்ளது குறிப்பிடத்தக்கது. இவர் கொரோனா பாதிக்கப்பட்ட நோயாளிகளுக்கு உதவி செய்து வருகிறார்.<\/p>\n<p>இப்படி இருக்க தீவிர ரசிகர் ஒருவர் அவரை பார்க்க வேண்டும் என்பதற்காக மும்பையில் இருந்து ஹைதராபாத் வரை வெறும் காலில் நடந்து வந்துள்ள சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n<p>கிட்டத்தட்ட 700 கிலோமீட்டர் சோனு சூட்டை காண வேண்டும் என்பதற்காக நடந்து வந்துள்ளாராம். உடனே அந்த ரசிகரை அழைத்து புகைப்படம் எடுத்து இது போன்ற செயல்களில் ஈடுபடாதீர்கள் என்று அறிவுரை கூறியுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238964\" style=\"width: 610px;\"><img alt=\"soonu\" class=\"size-full wp-image-238964\" height=\"341\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/soonu.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238964\">soonu<\/p><\/div>\n<p>மேலும் அவரின் சொந்த ஊருக்கு செல்வதற்கான ஏற்பாடு செய்து வைத்துள்ளார். நம்மள சுத்தி இருக்கவங்கள நம்ம பார்த்துக்கிட்டா, மேல இருக்கிறவன் நம்மள பார்த்துப்பான் என்பது போன்று சோனு சூட் ரசிகர் மத்தியில் பாராட்டுக்களைப் பெற்று வருகிறார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/fan-walked-to-see-the-hero-for-700-km-from-mumbai-to-hydrabad-sonu-sood\/\" rel=\"nofollow\">700 கிலோமீட்டர் நடந்தே வந்த ரசிகர்.. அதிர்ச்சியில் உறைந்து போன அஜித் பட வில்லன்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/fan-walked-to-see-the-hero-for-700-km-from-mumbai-to-hydrabad-sonu-sood\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/soonu.jpg"],"pubdate":"Sat, 12 Jun 2021 05:03:03 +0000"},{"title":"த ஃபேமிலி மேன் 2 ஹீரோவின் மனைவி யார் தெரியுமா? அட, இவங்க நம்ம பிரபுதேவா பட நடிகையாச்சே!","text":"<p>2001 ஆம் ஆண்டு பிரபுதேவா நடிப்பில் வெளியான திரைப்படம் அள்ளித்தந்த வானம். விஜி என்று இயக்குனர் இயக்கிய இந்த படத்திற்கு வித்யாசாகர் இசையமைத்திருந்தார். மேலும் ரோஜா கம்பைன்ஸ் நிறுவனம் தயாரித்திருந்தது.<\/p>\n<p>இந்த படத்தில் லைலா, நடிகர் முரளி ஆகியோர் முக்கிய கதாபாத்திரங்களில் நடித்திருந்தனர். அதுமட்டுமில்லாமல் விஜய் டிவி பிரபலம் பூர்ணிதா, ஜூலி என்ற குழந்தை கதாபாத்திரத்தில் நடித்திருந்தார்.<\/p>\n<p>கமர்சியல் என்டர்டெயின்மென்ட் படமாக உருவாகி இருந்த இந்த படத்தில் பிரபுதேவாவுக்கு ஜோடியாக நடித்தவர் தான் மேகா. பிரபல பாலிவுட் நடிகையான இவரை பிரபுதேவா தமிழில் அறிமுகம் செய்து வைத்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238960\" style=\"width: 610px;\"><img alt=\"neha-allihandha-vanam\" class=\"wp-image-238960 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/neha-allihandha-vanam.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238960\">neha-allihandha-vanam<\/p><\/div>\n<p>அந்த படத்தின் மூலம் நல்ல வரவேற்பை பெற்றிருந்தாலும் அதன் பிறகு அவருக்கு தமிழில் பெரிய அளவு படவாய்ப்புகள் இல்லை. தென்னிந்திய சினிமாவில் தமிழை தாண்டி கன்னட சினிமாவில் ஸ்மைல் என்ற ஒரு படம் நடித்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238959\" style=\"width: 610px;\"><img alt=\"the-family-man-2-cinemapettai\" class=\"wp-image-238959 size-full\" height=\"503\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/the-family-man-2-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238959\">the-family-man-2-cinemapettai<\/p><\/div>\n<p>இவர் கடந்த 2006 ஆம் ஆண்டு மனோஜ் பாஜ்பாய் என்பவரை திருமணம் செய்து கொண்டார். அவர் வேறு யாரும் இல்லை, சமீபத்தில் அமேசான் தளத்தில் வெளியாகி மிகப் பெரிய சர்ச்சையை கிளப்பிய தே ஃபேமிலி மேன் 2 வெப் சீரிஸ் ஹீரோ தான்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238961\" style=\"width: 610px;\"><img alt=\"neha-manoj-cinemapettai\" class=\"wp-image-238961 size-full\" height=\"500\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/neha-manoj-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238961\">neha-manoj-cinemapettai<\/p><\/div>\n<p>இந்த தம்பதியினருக்கு ஒரு பெண் குழந்தை இருப்பது குறிப்பிடத்தக்கது. ஒரு படத்துடன் காணாமல் போன நடிகைகள் வரிசையில் இவரும் இணைந்து விட்டார் என்பதுதான் சோகமான விஷயம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/the-family-man-2-actor-manjo-wife-news\/\" rel=\"nofollow\">த ஃபேமிலி மேன் 2 ஹீரோவின் மனைவி யார் தெரியுமா? அட, இவங்க நம்ம பிரபுதேவா பட நடிகையாச்சே!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/the-family-man-2-actor-manjo-wife-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/neha-allihandha-vanam.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/the-family-man-2-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/neha-manoj-cinemapettai.jpg"],"pubdate":"Sat, 12 Jun 2021 04:47:54 +0000"},{"title":"ஆன்லைன் விளையாட்டில் பெண்கள் குறித்த ஆபாச பேச்சு… யூடியூபர் மதன் மீது குவியும் புகார்கள்!","text":"<p>பப்ஜி விளையாட்டு தடை செய்யப்பட்டாலும் சிலர் விபிஎன் முறையில் சட்டவிரோதமாக அந்த விளையாட்டை விளையாடி வருகின்றனர்.<\/p>\n\n\n\n<p>பப்ஜி விளையாட்டில் மூழ்கி கிடக்கும் சிறுவர்களுக்கு விளையாட்டு குறித்த டிரிக்ஸை முகத்தை காட்டாமல் ஆன்லைனில் விளையாடிக்கொண்டே விளக்குவதுதான் மதன் யூடியூப் சேனல்.<\/p>\n\n\n\n<p>ஆனால், அந்த யூடியூப் சேனலில் விளையாட்டு பற்றி பேசுவதை விட பெண்களை பற்றி ஆபாச பேச்சுக்கள் அதிகமாக உள்ளதாக புகார் எழுந்துள்ளது.<\/p>\n\n\n\n<p>ஆன்லைன் விளையாட்டில் வரும் மதன் சர்வசாதாரணமாக கெட்டவார்த்தைகளை பேசுவதும் பெண்களைப் பற்றி இழிவாகப் பேசுவதும் பப்ஜி விளையாடும் சிறுவர்கள் மத்தியில் வரவேற்பை பெற்றததால் தான் விரைவாகவே மதன் யூடியூப் சேனலுக்கு வருவாய் அதிகரித்ததாக கூறப்படுகின்றது.<\/p>\n\n\n\n<p>இப்படி ஆன்லைன் விளையாட்டிற்கு வரும் சில பெண்களை குறிவைக்கும் மதன் அவர்களை உடனே இன்ஸ்டாகிராம் பக்கத்திற்கு வர சொல்லி இரவில் ஆடையின்றி வீடியோ சாட் செய்ய அழைப்பதாக சில வீடியோக்களும் இணையத்தில் உலா வருகின்றன.<\/p>\n\n\n\n<p>ஆணாக இருந்தால் கெட்டவார்த்தை உபயோகிப்பதும் பெண்ணாக இருந்தால் அந்தரங்கம் பற்றி கேட்டு பேசுவதையும் மதன் வாடிக்கையாக கொண்டுள்ளதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>இப்படி அவர் மீது பல புகார்கள் எழுந்துள்ள நிலையில், ஜாலியாக பேசி விளையாடினால் நல்ல வருமானம் கிடைக்கும் என்று இவரைப் பின்பற்றி சில சிறுவர்களும் யூடியூப் சேனலை தொடங்க ஆபாசமாக பேசி வருவதாக குற்றச்சாட்டு எழுந்துள்ளது.<\/p>\n\n\n\n<p>எனவே, மதன் யூடியூப் சேனல் மீது ஆபாசமாக பேசுவது, பெண்களை இழிவாக பேசுவது தொடர்பாக கிரைம் பிரிவு போலீசாரிடம் புகார் கொடுக்கப்பட்டு இருந்தது.<\/p>\n\n\n\n<p>மேலும், முதலமைச்சர் தனிப்பிரிவுக்கும் மாநில குழந்தைகள் உரிமைகள் பாதுகாப்பு ஆணையத்திற்கும் புகார் அனுப்பப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஆனால், தன் மீது வைக்கப்பட்டுள்ள குற்றச்சாட்டை மறுத்துள்ளார் மதன். இதுகுறித்து கூறுகையில், &#8221; ஆன்லைன் விளையாட்டு என்றால் அவ்வப்போது சில பல ஆபாச வார்த்தைகள் வரத்தான் செய்யும். அதெல்லாம் தப்பா எடுத்துக்கறதா ப்ரோ&#8221; என்று கூலாக கூறியுள்ளார்.<\/p>\n\n\n\n<p>மேலும், &#8220;தொடர்ச்சியாக 20 மணி நேரத்திற்கு மேலாக நேரலை செய்து கடின உழைப்பால் முன்னேறி உள்ளேன். அதை பிடிக்காத சிலர் இதுபோன்ற செய்திகளை பரப்புகின்றனர்&#8221; என மதன் தனது வீடியோவில் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இவருக்கு ஆதரவாக ஆன்லைன் விளையாட்டில் மூழ்கி கிடக்கும் சில சிறுவர்களும் &#8220;ப்ரோ ஆன்லைன் விளையாட்டு என்றால் அப்படிதான் ப்ரோ இருக்கும். அதான் 18+ என்று போட்டிருக்கே. பிறகு ஏன் உங்கள் பிள்ளைகளை பார்க்க வைக்குறீங்க&#8221; என்று வீடியோ பதிவிட்டு வருகின்றனர்.<\/p>\n\n\n\n<p>மதன் மீது கொடுக்கப்பட்டுள்ள புகார் குறித்து காவல்துறையினர் விசாரணை தொடங்கப்பட்டுள்ள நிலையில் மாநில குழந்தைகள் உரிமைகள் ஆணையமும் புகாரை ஏற்று விசாரணையை தொடங்கியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/youtuber-madan-accused-of-abusive-girls-in-online-games\/\" rel=\"nofollow\">ஆன்லைன் விளையாட்டில் பெண்கள் குறித்த ஆபாச பேச்சு… யூடியூபர் மதன் மீது குவியும் புகார்கள்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/youtuber-madan-accused-of-abusive-girls-in-online-games\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2-11.jpg"],"pubdate":"Sat, 12 Jun 2021 04:41:11 +0000"},{"title":"எக்ஸ்பிரஸ் பேர்ள் கப்பல் தீ விபத்து தொடர்பில் கலந்துரையாடல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>எக்ஸ்பிரஸ் பேர்ள் கப்பல் தீ விபத்தின் காரணமாக கடற்றொழிலாளர்களுக்கு ஏற்பட்டுள்ள பாதிப்புக்கள் தொடர்பாக ஆராயும் விசேட கலந்துரையாடல் இன்று சனிக்கிழமை காலை 09.00 மணியளவில் நீ்ர்கொழும்பு நகர மண்டபத்தில் நடைபெறவுள்ளது.<\/p>\n\n\n\n<p>கடற்றொழில் அமைச்சர் டக்ளஸ் தேவானந்தா தலைமையில் நடைபெறவுள்ள இக் கலந்துரையாடலில், கடற்றொழில் இராஜாங்க அமைச்சர் கஞ்சன விஜேசேகர, பாராளுமன்ற உறுப்பினர் நிமால் லன்சா ஆகியோருடன் பாதிக்கப்பட்ட கடற்றொழிலாளர் சங்கங்களின் பிரதிநிதிகளும் கலந்துகொள்ளவுள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116463\/\" rel=\"nofollow\">எக்ஸ்பிரஸ் பேர்ள் கப்பல் தீ விபத்து தொடர்பில் கலந்துரையாடல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116463\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/186480883_2960773554192012_6632853555695681118_n.jpg"],"pubdate":"Sat, 12 Jun 2021 04:39:37 +0000"},{"title":"சிறுவர் தொழிலாளர்களை முற்றாக நீக்க மக்கள் குரல் கொடுக்க வேண்டும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>உலகளாவிய ரீதியில் குழந்தை தொழிலாளர்களை இல்லாதொழிப்பதற்கு சர்வதேச தொழிலாளர் அமைப்பு மற்றும் ஐக்கிய நாடுகள் பொதுச்சபை உலக மக்களை அணிதிரட்டி வரும் நிலையில் குழந்தை தொழிலாளர்களை இல்லாதொழிப்பதற்கு சாதகமான பங்கு வகித்துள்ள இலங்கையின் பிரதமர் என்ற வகையில் இன்று கடைப்பிடிக்கப்படும் &#8216;உலக தொழிலாளர் எதிர்ப்பு தினத்தை&#8217; முன்னிட்டு செய்தியொன்றை வெளியிடுவதில் பெரும் மகிழ்ச்சியடைகிறேன் என பிரதமர் மஹிந்த ராஜபக்ஷ விடுத்துள்ள செய்திக்குறிப்பில் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>சிறுவர் தொழிலாளர்களுக்கு மட்டுமின்றி, சிறுவர்களுக்கு நிகழும் அனைத்து துஷ்பிரயோகங்கள் மற்றும் குற்றங்களை தடுக்க அதற்கு எதிராக குரல்கொடுக்க ஒருபோதும் தயங்க வேண்டாம் என நாட்டு மக்களிடம் தயவுடன் கேட்டுக்கொள்வதாகவும் பிரதமர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அச்செய்திக்குறிப்பில் மேலும் தெரிவிக்கப்பட்டுள்ளதாவது,<\/p>\n\n\n\n<p>&#8216;குழந்தை தொழிலாளர்களை இல்லாதொழிக்க – இப்போதே செயற்படுங்கள்&#8217; எனும் தொனிப்பொருளின் கீழ் 2021ஆம் ஆண்டை குழந்தை தொழிலாளர்களை இல்லாதொழிக்கும் சர்வதேச ஆண்டாக பெயரிடுவதற்கு இன்று முழு உலகமும் அணிதிரண்டு வருகிறது என்பதை நான் உங்களுக்கு நினைவூட்டுகின்றேன்.<\/p>\n\n\n\n<p>குழந்தைகளின் எதிர்காலத்தை ஒரு சிறந்த பாதையில் கொண்டு வருவதற்கு கடந்த காலத்தை அர்ப்பணித்த நாம் இன்றும் அதற்காக இன்னும் கடுமையாக உழைத்து வருகிறோம் என்பதை புதிதாக கூறவேண்டியதில்லை.<\/p>\n\n\n\n<p>ஒரு அரசாங்கம் என்ற ரீதியில் குழந்தை தொழிலாளர்களை இல்லாதொழிப்பதற்கு இதுவரை முன்னெடுத்துள்ள முக்கியமான தீர்மானங்கள் காரணமாக மிக விரைவாக உலக நிலைத்தன்மை இலக்கை பூர்த்தி செய்து இலங்கையில் சிறுவர்<\/p>\n\n\n\n<p>தொழிலாளர்களை இல்லாதொழிக்க முடியும் என்பது எனது நம்பிக்கை. ஆபத்தான வேலைகளில் சிறுவர்களை ஈடுபடுத்தல் உள்ளிட்ட அனைத்து நடவடிக்கைகளிலும் சிறுவர்களை ஈடுபடுத்துவதை தடுப்பதற்கு ஒரு அரசாங்கம் என்ற ரீதியில் பல சட்டங்களில் திருத்தங்களை மேற்கொண்டுள்ளோம்.<\/p>\n\n\n\n<p>தொழிலாளர் திணைக்களம் அது தொடர்பில் அர்ப்பணிப்புடன் பணியாற்றி வருவதுடன், சிறுவர்களை பணியில் ஈடுபடுத்துவது தொடர்பில் அத்திணைக்களம், தேசிய சிறுவர் பாதுகாப்பு அதிகாரசபை, நன்னடத்தை திணைக்களம் மற்றும் இலங்கை காவல்துறையின் சிறுவர் மற்றும் பெண்கள் துஷ்பிரயோகத் தடுப்பு பணியகம் ஆகியன பாராட்டத்தக்க சேவையைச் செய்து வருகின்றன.<\/p>\n\n\n\n<p>குழந்தைகளின் குழந்தை பருவத்தை நாம் குழற்தைகளுக்கு வழங்க வேண்டும். முறையான பாடசாலை கல்வியை பெறும் உரிமையையும் அவர்களுக்கு பெற்றுக்கொடுக்க வேண்டும். முறையான கௌரவமும் கிடைக்க வேண்டும். இப்புதிய மாற்றத்தின் மூலம் 16 வயது வரை முறையான பாடசாலை கல்வியை பெறும் உரிமையும் உறுதிபடுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதற்கமைய பாடசாலை செல்லாத 16 வயதிற்கு குறைந்த பிள்ளைகளை இனங்கண்டு பாடசாலைகளுக்கு அனுப்பும் வேலைத்திட்டமொன்றை தொழிலாளர் திணைக்களம் உள்ளிட்ட சில நிறுவனங்கள் இணைந்து செயற்படுத்தியுள்ளன. தற்போதைய தலைமுறையை பற்றி மாத்திரமன்றி எதிர்கால சந்ததியினரை பற்றியும் சிந்தித்தே இன்று நாம் சிறுவர்கள் தொடர்பில் தீர்மானங்களை மேற்கொண்டு வருகின்றோம்.<\/p>\n\n\n\n<p>அதனால் சிறுவர் தொழிலாளர்களுக்கு மட்டுமின்றி, சிறுவர்களுக்கு நிகழும் அனைத்து துஷ்பிரயோகங்கள் மற்றும் குற்றங்களை தடுக்க அதற்கு எதிராக குரல்கொடுக்க ஒருபோதும் தயங்க வேண்டாம் என இலங்கையின் அன்பான மக்களிடம் நான் தயவுடன் கேட்டுக்கொள்கிறேன் என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116459\/\" rel=\"nofollow\">சிறுவர் தொழிலாளர்களை முற்றாக நீக்க மக்கள் குரல் கொடுக்க வேண்டும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116459\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/1623465020-maiya-2.jpg"],"pubdate":"Sat, 12 Jun 2021 04:24:40 +0000"},{"title":"நிறுவன தலைவர்கள் மக்களுக்கு பயனுள்ள சேவை வழங்க  வேண்டும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மக்களுக்கு செயற்திறனான மற்றும் பயனுள்ள சேவை பெற்றுக் கொடுக்கப்படுவதை நிறுவன தலைவர்கள் உறுதி செய்ய வேண்டும் என பிரதமர் மஹிந்த ராஜபக்‌ஷ நேற்று அலரி மாளிகையில் வைத்து தெரிவித்தார்.<\/p>\n\n\n\n<p>அச்செயற்பாட்டில் நிறுவன தலைவர்கள் தொழிற்சங்க பிரதிநிதிகளுடன் ஒத்துழைப்புடன் செயற்பட வேண்டியது மிகவும் முக்கியம் என்றும் பிரதமர் சுட்டிக்காட்டினார்.<\/p>\n\n\n\n<p>ஊழியர் நம்பிக்கை நிதியத்தின் தற்போதைய நிலை குறித்து அலரி மாளிகையில் இடம்பெற்ற கலந்துரையாடலின் போதே பிரதமர் இவ்வாறு குறிப்பிட்டார்.<\/p>\n\n\n\n<p>சேவை வழங்கும் நிறுவனங்களுக்கு வருகை தரும் வாடிக்கையாளர்களின் தேவைக்கேற்ப தலையீடு செய்து துரித வழிகாட்டலை வழங்கவும், செயற்திறனான வகையில் குறித்த சேவையை பெற்றுக் கொடுக்கவும் நடவடிக்கை மேற்கொள்ளப்பட வேண்டும் என பிரதமர் தெரிவித்தார்.<\/p>\n\n\n\n<p>அதற்கு நிறுவனத் தலைவர்களின் வழிகாட்டல் அதிகாரிகளுக்கு கிடைக்க வேண்டும் என குறிப்பிட்ட பிரதமர், மக்கள் சேவையை பொறுப்பாகவும் கடமையாகவும் கருதி நிறைவேற்ற வேண்டும் எனவும் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>நிறுவனத் தலைவர்கள் மற்றும் தொழிற்சங்க பிரதிநிதிகளின் ஒத்துழைப்புடன் தமது நிறுவனங்களில் காணப்படும் பிரச்சினைகளுக்கு தீர்வு காண நடவடிக்கை மேற்கொள்ள வேண்டும் என்றும் பிரதமர் தெரிவித்தார்.<\/p>\n\n\n\n<p>இக்கலந்துரையாடலில், அமைச்சர் காமினி லொகுகே, இராஜாங்க அமைச்சர் அஜித் நிவாட் கப்ரால், பிரதமரின் செயலாளர் காமினி செனரத், நிதி அமைச்சின் செயலாளர் எஸ்.ஆர்.ஆட்டிகல, பிரதமரின் மேலதிக செயலாளர் சமிந்த குலரத்ண, தொழிற்சங்க பணிப்பாளர் நாயகம் சுமித் விஜேசிங்க, தொழிலாளர் ஆணையாளர் பிரபாத் சந்திரகீர்த்தி, ஊழியர் நம்பிக்கை நிதியத்தின் தலைவர் ஸ்ரீயானந்த சில்வா, இலங்கை உப்பு நிறுவனத்தின் தலைவர் நிஷாந்த சதம்பரண, வணிகத் தொழில்கள் மற்றும் சேவைகள் முற்போக்கு ஊழியர் சங்கத் தலைவர் ஜே.பி.மஹிந்த, சுயாதீன ஊழியர் சங்கத் தலைவர் டபிள்யூ. ஏ.கே. . சுராஜ் திலந்த உள்ளிட்ட பலர் கலந்து கொண்டனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116455\/\" rel=\"nofollow\">நிறுவன தலைவர்கள் மக்களுக்கு பயனுள்ள சேவை வழங்க  வேண்டும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116455\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/mahinda-rajapaksa-1.jpg"],"pubdate":"Sat, 12 Jun 2021 04:01:09 +0000"},{"title":"தமிழகம்: கோயில்களில் இனி தமிழில் அர்ச்சனை?","text":"<p>தமிழகத்தில் உள்ள கோவில்களில் இனி தமிழில் அர்ச்சனை செய்வது குறித்து அறநிலையத்துறை அமைச்சர் பி.கே. சேகர்பாபு தலைமையில் இன்று ஆலோசனை நடைபெற உள்ளது.<\/p>\n\n\n\n<p>இந்து சமய அறநிலையத்துறை அமைச்சராக சேகர்பாபு பொறுப்பேற்றதை தொடர்ந்து அத்துறையில் பல்வேறு அதிரடி நடவடிக்கைகளை அவர் மேற்கொண்டு வருகிறார்.<\/p>\n\n\n\n<p>வருமானம் இல்லாமல் கோயில்களில் பணிபுரிந்து வந்தவர்களுக்கு ரூ.4000 வழங்கியது, கோயில் சொத்துக்கள் குறித்த விவரங்களை இணையத்தில் பதிவேற்றம் செய்தது மற்றும் கோயில் சொத்துக்கள் மீட்பு உள்ளிட்ட நடவடிக்கைகளை மேற்கொண்டார்.<\/p>\n\n\n\n<p>தற்பொழுது இதன் தொடர்ச்சியாக தமிழகத்தில் நீண்ட நாள் கோரிக்கையான கோவில்களில் தமிழில் அர்ச்சனை செய்வது குறித்து அமைச்சர் சேகர் பாபு தலைமையில் இன்று ஆலோசனை நடைபெற உள்ளது.<\/p>\n\n\n\n<p>மேலும், இந்த ஆலோசனை கூட்டத்தில் கோயில்களில் அறங்காவலர்கள் நியமனம் குறித்தும் கோயிலுக்காக மாவட்ட அளவில் குழுக்கள் அமைக்கவும் ஆலோசிக்கப்படும் என தகவல் வெளியாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/minister-sekar-babu-to-discuss-on-using-tamil-in-temple-processions\/\" rel=\"nofollow\">தமிழகம்: கோயில்களில் இனி தமிழில் அர்ச்சனை?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/minister-sekar-babu-to-discuss-on-using-tamil-in-temple-processions\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-1-11.jpg"],"pubdate":"Sat, 12 Jun 2021 03:58:48 +0000"}]