[{"title":"700 கிலோமீட்டர் நடந்தே வந்த ரசிகர்.. அதிர்ச்சியில் உறைந்து போன அஜித் பட வில்லன்","text":"<p>இந்தியளவில் கொரோனா மக்களை புரட்டி எடுத்து வருகிறது, மக்களுக்காக இறங்கி வேலை பார்க்கும் சினிமா பிரபலங்களுக்கு ஒரு புறம் வாழ்த்துக்கள் குவிந்து தான் வருகின்றன.<\/p>\n<p>கடந்த வருடம் முதல் தற்போது வரை மக்களுக்கு பார்த்து பார்த்து உதவி செய்யும் சோனு சூட் பெருமளவில் ரசிகர்களால் பாராட்டப்படுகிறார். தமிழ் சினிமாவில் வில்லனாக பல படங்களில் நடித்துள்ளார், ஹாலிவுட் படங்களில் நடித்து வருகிறார்.<\/p>\n<p>இவர் நடிப்பில் வெளிவந்த சிம்புவுடன் ஒஸ்தி, அஜித்துடன் ராஜா, சூப்பர் ஸ்டார் ரஜினிகாந்துடன் சந்திரமுகி என தமிழ் சினிமாவில் முன்னணி பிரபலங்களுடன் நடித்துள்ளது குறிப்பிடத்தக்கது. இவர் கொரோனா பாதிக்கப்பட்ட நோயாளிகளுக்கு உதவி செய்து வருகிறார்.<\/p>\n<p>இப்படி இருக்க தீவிர ரசிகர் ஒருவர் அவரை பார்க்க வேண்டும் என்பதற்காக மும்பையில் இருந்து ஹைதராபாத் வரை வெறும் காலில் நடந்து வந்துள்ள சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n<p>கிட்டத்தட்ட 700 கிலோமீட்டர் சோனு சூட்டை காண வேண்டும் என்பதற்காக நடந்து வந்துள்ளாராம். உடனே அந்த ரசிகரை அழைத்து புகைப்படம் எடுத்து இது போன்ற செயல்களில் ஈடுபடாதீர்கள் என்று அறிவுரை கூறியுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238964\" style=\"width: 610px;\"><img alt=\"soonu\" class=\"size-full wp-image-238964\" height=\"341\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/soonu.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238964\">soonu<\/p><\/div>\n<p>மேலும் அவரின் சொந்த ஊருக்கு செல்வதற்கான ஏற்பாடு செய்து வைத்துள்ளார். நம்மள சுத்தி இருக்கவங்கள நம்ம பார்த்துக்கிட்டா, மேல இருக்கிறவன் நம்மள பார்த்துப்பான் என்பது போன்று சோனு சூட் ரசிகர் மத்தியில் பாராட்டுக்களைப் பெற்று வருகிறார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/fan-walked-to-see-the-hero-for-700-km-from-mumbai-to-hydrabad-sonu-sood\/\" rel=\"nofollow\">700 கிலோமீட்டர் நடந்தே வந்த ரசிகர்.. அதிர்ச்சியில் உறைந்து போன அஜித் பட வில்லன்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/fan-walked-to-see-the-hero-for-700-km-from-mumbai-to-hydrabad-sonu-sood\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/soonu.jpg"],"pubdate":"Sat, 12 Jun 2021 05:03:03 +0000"},{"title":"த ஃபேமிலி மேன் 2 ஹீரோவின் மனைவி யார் தெரியுமா? அட, இவங்க நம்ம பிரபுதேவா பட நடிகையாச்சே!","text":"<p>2001 ஆம் ஆண்டு பிரபுதேவா நடிப்பில் வெளியான திரைப்படம் அள்ளித்தந்த வானம். விஜி என்று இயக்குனர் இயக்கிய இந்த படத்திற்கு வித்யாசாகர் இசையமைத்திருந்தார். மேலும் ரோஜா கம்பைன்ஸ் நிறுவனம் தயாரித்திருந்தது.<\/p>\n<p>இந்த படத்தில் லைலா, நடிகர் முரளி ஆகியோர் முக்கிய கதாபாத்திரங்களில் நடித்திருந்தனர். அதுமட்டுமில்லாமல் விஜய் டிவி பிரபலம் பூர்ணிதா, ஜூலி என்ற குழந்தை கதாபாத்திரத்தில் நடித்திருந்தார்.<\/p>\n<p>கமர்சியல் என்டர்டெயின்மென்ட் படமாக உருவாகி இருந்த இந்த படத்தில் பிரபுதேவாவுக்கு ஜோடியாக நடித்தவர் தான் மேகா. பிரபல பாலிவுட் நடிகையான இவரை பிரபுதேவா தமிழில் அறிமுகம் செய்து வைத்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238960\" style=\"width: 610px;\"><img alt=\"neha-allihandha-vanam\" class=\"wp-image-238960 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/neha-allihandha-vanam.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238960\">neha-allihandha-vanam<\/p><\/div>\n<p>அந்த படத்தின் மூலம் நல்ல வரவேற்பை பெற்றிருந்தாலும் அதன் பிறகு அவருக்கு தமிழில் பெரிய அளவு படவாய்ப்புகள் இல்லை. தென்னிந்திய சினிமாவில் தமிழை தாண்டி கன்னட சினிமாவில் ஸ்மைல் என்ற ஒரு படம் நடித்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238959\" style=\"width: 610px;\"><img alt=\"the-family-man-2-cinemapettai\" class=\"wp-image-238959 size-full\" height=\"503\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/the-family-man-2-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238959\">the-family-man-2-cinemapettai<\/p><\/div>\n<p>இவர் கடந்த 2006 ஆம் ஆண்டு மனோஜ் பாஜ்பாய் என்பவரை திருமணம் செய்து கொண்டார். அவர் வேறு யாரும் இல்லை, சமீபத்தில் அமேசான் தளத்தில் வெளியாகி மிகப் பெரிய சர்ச்சையை கிளப்பிய தே ஃபேமிலி மேன் 2 வெப் சீரிஸ் ஹீரோ தான்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238961\" style=\"width: 610px;\"><img alt=\"neha-manoj-cinemapettai\" class=\"wp-image-238961 size-full\" height=\"500\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/neha-manoj-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238961\">neha-manoj-cinemapettai<\/p><\/div>\n<p>இந்த தம்பதியினருக்கு ஒரு பெண் குழந்தை இருப்பது குறிப்பிடத்தக்கது. ஒரு படத்துடன் காணாமல் போன நடிகைகள் வரிசையில் இவரும் இணைந்து விட்டார் என்பதுதான் சோகமான விஷயம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/the-family-man-2-actor-manjo-wife-news\/\" rel=\"nofollow\">த ஃபேமிலி மேன் 2 ஹீரோவின் மனைவி யார் தெரியுமா? அட, இவங்க நம்ம பிரபுதேவா பட நடிகையாச்சே!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/the-family-man-2-actor-manjo-wife-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/neha-allihandha-vanam.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/the-family-man-2-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/neha-manoj-cinemapettai.jpg"],"pubdate":"Sat, 12 Jun 2021 04:47:54 +0000"},{"title":"ஆன்லைன் விளையாட்டில் பெண்கள் குறித்த ஆபாச பேச்சு… யூடியூபர் மதன் மீது குவியும் புகார்கள்!","text":"<p>பப்ஜி விளையாட்டு தடை செய்யப்பட்டாலும் சிலர் விபிஎன் முறையில் சட்டவிரோதமாக அந்த விளையாட்டை விளையாடி வருகின்றனர்.<\/p>\n\n\n\n<p>பப்ஜி விளையாட்டில் மூழ்கி கிடக்கும் சிறுவர்களுக்கு விளையாட்டு குறித்த டிரிக்ஸை முகத்தை காட்டாமல் ஆன்லைனில் விளையாடிக்கொண்டே விளக்குவதுதான் மதன் யூடியூப் சேனல்.<\/p>\n\n\n\n<p>ஆனால், அந்த யூடியூப் சேனலில் விளையாட்டு பற்றி பேசுவதை விட பெண்களை பற்றி ஆபாச பேச்சுக்கள் அதிகமாக உள்ளதாக புகார் எழுந்துள்ளது.<\/p>\n\n\n\n<p>ஆன்லைன் விளையாட்டில் வரும் மதன் சர்வசாதாரணமாக கெட்டவார்த்தைகளை பேசுவதும் பெண்களைப் பற்றி இழிவாகப் பேசுவதும் பப்ஜி விளையாடும் சிறுவர்கள் மத்தியில் வரவேற்பை பெற்றததால் தான் விரைவாகவே மதன் யூடியூப் சேனலுக்கு வருவாய் அதிகரித்ததாக கூறப்படுகின்றது.<\/p>\n\n\n\n<p>இப்படி ஆன்லைன் விளையாட்டிற்கு வரும் சில பெண்களை குறிவைக்கும் மதன் அவர்களை உடனே இன்ஸ்டாகிராம் பக்கத்திற்கு வர சொல்லி இரவில் ஆடையின்றி வீடியோ சாட் செய்ய அழைப்பதாக சில வீடியோக்களும் இணையத்தில் உலா வருகின்றன.<\/p>\n\n\n\n<p>ஆணாக இருந்தால் கெட்டவார்த்தை உபயோகிப்பதும் பெண்ணாக இருந்தால் அந்தரங்கம் பற்றி கேட்டு பேசுவதையும் மதன் வாடிக்கையாக கொண்டுள்ளதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>இப்படி அவர் மீது பல புகார்கள் எழுந்துள்ள நிலையில், ஜாலியாக பேசி விளையாடினால் நல்ல வருமானம் கிடைக்கும் என்று இவரைப் பின்பற்றி சில சிறுவர்களும் யூடியூப் சேனலை தொடங்க ஆபாசமாக பேசி வருவதாக குற்றச்சாட்டு எழுந்துள்ளது.<\/p>\n\n\n\n<p>எனவே, மதன் யூடியூப் சேனல் மீது ஆபாசமாக பேசுவது, பெண்களை இழிவாக பேசுவது தொடர்பாக கிரைம் பிரிவு போலீசாரிடம் புகார் கொடுக்கப்பட்டு இருந்தது.<\/p>\n\n\n\n<p>மேலும், முதலமைச்சர் தனிப்பிரிவுக்கும் மாநில குழந்தைகள் உரிமைகள் பாதுகாப்பு ஆணையத்திற்கும் புகார் அனுப்பப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஆனால், தன் மீது வைக்கப்பட்டுள்ள குற்றச்சாட்டை மறுத்துள்ளார் மதன். இதுகுறித்து கூறுகையில், &#8221; ஆன்லைன் விளையாட்டு என்றால் அவ்வப்போது சில பல ஆபாச வார்த்தைகள் வரத்தான் செய்யும். அதெல்லாம் தப்பா எடுத்துக்கறதா ப்ரோ&#8221; என்று கூலாக கூறியுள்ளார்.<\/p>\n\n\n\n<p>மேலும், &#8220;தொடர்ச்சியாக 20 மணி நேரத்திற்கு மேலாக நேரலை செய்து கடின உழைப்பால் முன்னேறி உள்ளேன். அதை பிடிக்காத சிலர் இதுபோன்ற செய்திகளை பரப்புகின்றனர்&#8221; என மதன் தனது வீடியோவில் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இவருக்கு ஆதரவாக ஆன்லைன் விளையாட்டில் மூழ்கி கிடக்கும் சில சிறுவர்களும் &#8220;ப்ரோ ஆன்லைன் விளையாட்டு என்றால் அப்படிதான் ப்ரோ இருக்கும். அதான் 18+ என்று போட்டிருக்கே. பிறகு ஏன் உங்கள் பிள்ளைகளை பார்க்க வைக்குறீங்க&#8221; என்று வீடியோ பதிவிட்டு வருகின்றனர்.<\/p>\n\n\n\n<p>மதன் மீது கொடுக்கப்பட்டுள்ள புகார் குறித்து காவல்துறையினர் விசாரணை தொடங்கப்பட்டுள்ள நிலையில் மாநில குழந்தைகள் உரிமைகள் ஆணையமும் புகாரை ஏற்று விசாரணையை தொடங்கியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/youtuber-madan-accused-of-abusive-girls-in-online-games\/\" rel=\"nofollow\">ஆன்லைன் விளையாட்டில் பெண்கள் குறித்த ஆபாச பேச்சு… யூடியூபர் மதன் மீது குவியும் புகார்கள்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/youtuber-madan-accused-of-abusive-girls-in-online-games\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2-11.jpg"],"pubdate":"Sat, 12 Jun 2021 04:41:11 +0000"},{"title":"தமிழகம்: கோயில்களில் இனி தமிழில் அர்ச்சனை?","text":"<p>தமிழகத்தில் உள்ள கோவில்களில் இனி தமிழில் அர்ச்சனை செய்வது குறித்து அறநிலையத்துறை அமைச்சர் பி.கே. சேகர்பாபு தலைமையில் இன்று ஆலோசனை நடைபெற உள்ளது.<\/p>\n\n\n\n<p>இந்து சமய அறநிலையத்துறை அமைச்சராக சேகர்பாபு பொறுப்பேற்றதை தொடர்ந்து அத்துறையில் பல்வேறு அதிரடி நடவடிக்கைகளை அவர் மேற்கொண்டு வருகிறார்.<\/p>\n\n\n\n<p>வருமானம் இல்லாமல் கோயில்களில் பணிபுரிந்து வந்தவர்களுக்கு ரூ.4000 வழங்கியது, கோயில் சொத்துக்கள் குறித்த விவரங்களை இணையத்தில் பதிவேற்றம் செய்தது மற்றும் கோயில் சொத்துக்கள் மீட்பு உள்ளிட்ட நடவடிக்கைகளை மேற்கொண்டார்.<\/p>\n\n\n\n<p>தற்பொழுது இதன் தொடர்ச்சியாக தமிழகத்தில் நீண்ட நாள் கோரிக்கையான கோவில்களில் தமிழில் அர்ச்சனை செய்வது குறித்து அமைச்சர் சேகர் பாபு தலைமையில் இன்று ஆலோசனை நடைபெற உள்ளது.<\/p>\n\n\n\n<p>மேலும், இந்த ஆலோசனை கூட்டத்தில் கோயில்களில் அறங்காவலர்கள் நியமனம் குறித்தும் கோயிலுக்காக மாவட்ட அளவில் குழுக்கள் அமைக்கவும் ஆலோசிக்கப்படும் என தகவல் வெளியாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/minister-sekar-babu-to-discuss-on-using-tamil-in-temple-processions\/\" rel=\"nofollow\">தமிழகம்: கோயில்களில் இனி தமிழில் அர்ச்சனை?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/minister-sekar-babu-to-discuss-on-using-tamil-in-temple-processions\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-1-11.jpg"],"pubdate":"Sat, 12 Jun 2021 03:58:48 +0000"},{"title":"கலக்கத்தில் முன்னாள் அமைச்சர்கள்? – லஞ்ச ஒழிப்புத் துறை துணை ஆணையராக லட்சுமி ஐபிஎஸ் நியமனம்!","text":"<p>ஐபிஎஸ் அதிகாரி லக்ஷ்மி தமிழக லஞ்ச ஒழிப்புத்துறை துணை இயக்குனராக நியமனம் செய்யப்பட்டுள்ளார். இதனால் முன்னாள் அமைச்சர்கள் கலக்கம் அடைந்து இருப்பதாக கூறப்படுகின்றது.<\/p>\n\n\n\n<p>1997ஆம் ஆண்டு குரூப் 1 தேர்வில் தேர்ச்சி பெற்று டிஎஸ்பியாக பதவியில் அமர்ந்தார் லக்ஷ்மி. <\/p>\n\n\n\n<p>ஐபிஎஸ் அதிகாரியான லட்சுமி நேர்மையான துணிச்சல்மிக்க பெண் என்ற பாராட்டைப் பெற்றவர். <\/p>\n\n\n\n<p>24 ஆண்டுகள் தமிழ்நாடு காவல் துறையில் சிறப்பாக பணியாற்றி உள்ளார். இவருக்கு 2032 வரை காவல் துறையில் பணியாற்ற கால அவகாசம் உள்ளது. <\/p>\n\n\n\n<p>சென்னை தி. நகர், மயிலாப்பூர், கீழ்ப்பாக்கம், கோவையில் துணை ஆணையராகவும் பணிபுரிந்துள்ளார். <\/p>\n\n\n\n<p>சென்னை தெற்கு போக்குவரத்து காவல் துணை ஆணையராகவும் லட்சுமி ஐபிஎஸ் பதவி வகித்துள்ளார்.<\/p>\n\n\n\n<p>அவர் கடந்த மாதம் தனிப்பட்ட விருப்பத்தை காரணம் காட்டி பணியில் இருந்து விருப்ப ஓய்வு கேட்டு தமிழ்நாடு அரசுக்கு கடிதம் அனுப்பினார். அவரின் விருப்ப ஓய்வு கடிதத்தை அரசு ஏற்றுக்கொள்ளவில்லை என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>ஸ்டாலின் தமிழக முதலமைச்சராக பதவி ஏற்றதில் இருந்து அரசு அதிகாரிகள் தரப்பில் பல்வேறு மாற்றங்கள் செய்து வருகிறார்.<\/p>\n\n\n\n<p>குறிப்பாக திமுக அரசு லஞ்ச ஒழிப்புத் துறையில் முக்கிய அதிகாரிகளை தேர்ந்தெடுத்து நியமித்து வருகிறது.<\/p>\n\n\n\n<p>தமிழக சட்டமன்ற தேர்தலுக்கு முன்னர் திமுகவினர் தமிழக ஆளுநரிடம் அப்போதைய முதலமைச்சர் எடப்பாடி பழனிச்சாமி மற்றும் அதிமுக அமைச்சர்கள் மீது ஊழல் புகார்கள் தொடர்பான பட்டியலை கொடுத்திருந்தனர்.<\/p>\n\n\n\n<p>அதனை தொடர்ந்து சட்டமன்ற தேர்தல் பிரச்சாரத்தின் போது திமுக ஆட்சி அமைத்ததும் அதிமுக அமைச்சர்கள் மீதான ஊழல் புகார்கள் விசாரிக்கப்படும் என்று மு.க. ஸ்டாலின் தொடர்ந்து கூறி வந்தார்.<\/p>\n\n\n\n<p>அதன்படி டெண்டர் முறைகேடுகள், முன்னாள் அமைச்சர்கள் தொடங்கி அரசு ஊழியர்கள் வரை வருமானத்திற்கு அதிகமாக சொத்து சேர்த்தது போன்ற புகார்களை லஞ்ச ஒழிப்புத் துறையினர் விசாரணை மேற் கொள்வார்கள் என்பதால் முதலமைச்சர் ஸ்டாலின் அந்த துறை அதிகாரிகள் நியமனத்தில் கூடுதல் கவனம் செலுத்தி வருகிறார்.<\/p>\n\n\n\n<p>அந்த வகையில் லஞ்ச ஒழிப்புத் துறையின் டிஜிபியாக ஐபிஎஸ் அதிகாரி கந்தசாமியை சமீபத்தில் தமிழக அரசு நியமித்தது.<\/p>\n\n\n\n<p>அவர் குஜராத்தில் அமித்ஷாவையே கைது செய்தவர் என்பதால் எதிர்க்கட்சி வட்டாரங்கள் கலக்கத்தில் உள்ளனர்.<\/p>\n\n\n\n<p>இந் நிலையில் டிஐஜி அந்தஸ்தில் இருக்கும் பெண் அதிகாரி லக்ஷ்மி ஐபிஎஸ் லஞ்ச ஒழிப்பு துறை துணை இயக்குனராக நியமிக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>இதற்கான உத்தரவை உள்துறைச் செயலாளர் எஸ்.கே. பிரபாகர் பிறப்பித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/anti-corruption-tngovt-mkstalin-lakshmi-ips-admk-dmk\/\" rel=\"nofollow\">கலக்கத்தில் முன்னாள் அமைச்சர்கள்? &#8211; லஞ்ச ஒழிப்புத் துறை துணை ஆணையராக லட்சுமி ஐபிஎஸ் நியமனம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/anti-corruption-tngovt-mkstalin-lakshmi-ips-admk-dmk\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-34.jpg"],"pubdate":"Sat, 12 Jun 2021 03:18:46 +0000"},{"title":"திண்டுக்கல்: ஆட்டோவின் மேல்பகுதி உறைக்குள் கடத்தி வரப்பட்ட பாட்டில்கள்! - சிக்கியது எப்படி?","text":"<p>தமிழகத்தில் கொரோனா இரண்டாவது அலையின் தாக்கத்தக் கட்டுப்படுத்த முழு ஊரடங்கு உத்தரவு பிறப்பிக்கப்பட்டுள்ளது. இதனால், டாஸ்மாக் கடைகளும் அடைக்கப்பட்டுள்ளன. இதனால், தமிழக எல்லையோர மாவட்டங்களைச் சேர்ந்த மதுப் பிரியர்கள், ஆந்திரா மற்றும் கர்நாடகா மாநிலங்களுக்குச் சென்று நீண்ட வரிசையில் காத்திருந்து மதுபாட்டில்களை வாங்கி அருந்துகின்றனர். இதேபோல், காட்டுப்பாதைகள் வழியாக அண்டை மாநிலங்களுக்குச் சென்று மதுபாட்டில்களை மொத்தமாக வாங்கி சட்டவிரோதமாக, தமிழகத்திற்குள் விற்பனை செய்கின்றனர். இதேபோல், ரயில்களிலும் சட்டவிரோதமாக மதுபாட்டில்கள் கடத்தப்பட்டு வருகின்றன. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/6f0410c0-ff1a-4e60-b716-4e9da658f4bc\/dgl_22.jpg\" \/><figcaption>கைது செய்யப்பட்ட மாரியப்பன், கார்த்தி<\/figcaption><\/figure><p>இதில் கொடுமையான விஷயம் என்னவென்றால், பெண்களும், சிறுமிகளும்கூட மதுபாட்டில் கடத்தலில் ஈடுபடுத்தப்பட்டு வருகின்றனர் என்பதுதான். சமீபத்தில் ஒரு ரயிலில் பயணம் செய்த பெண் மற்றும் சிறுமியிடமிருந்து போலீஸார், மது பாட்டிலகளை பறிமுதல் செய்துள்ளனர். அந்த பெண்ணை சோதனை செய்து அவரிடமிருந்து மதுபாட்டில்களை பறிமுதல் செய்தபோது எடுக்கப்பட்ட வீடியோ சமூக வலைதளங்களில் வெளியாகியது. இதேபோல, சென்னை ரயில் நிலையங்களில் கடந்த சில நாட்களாக நடத்தப்பட்ட சோதனையில் நூற்றுக்கணக்கான மதுபாட்டில்கள் பறிமுதல் செய்யப்பட்டதுடன், சம்மந்தப்பட்ட நபர்கள் கைது செய்யப்பட்டுள்ளனர்.<\/p><p>கடந்த சில நாட்களாக மதுபான பாட்டில்கள் கடத்தல் அதிகரித்து வந்ததால், சோதனைச்சாவடிகள், ரயில் நிலையங்கள், சுங்கச்சாவடிகள், முக்கியச் சாலைகளில் போலீஸார் தீவிர சோதனை மேற்கொண்டனர். போலீஸாரின் சோதனைகளில் சிக்காமல் இருப்பதற்காக பல வகைகளில் மதுபான பாட்டில்களை மறைத்து எடுத்து வந்த பலர் வசமாக சிக்கிக் கொண்டனர். திண்டுக்கல், குட்டியபட்டி அருகே கடந்த 6-ம் தேதி போலீஸார் வாகனச் சோதனையில் ஈடுபட்டுக் கொண்டிருந்த போது பெங்களூருவிலிருந்து காய்கறிகள் ஏற்றி வந்த லாரியை மடக்கிப் பிடித்தனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/11347971-c216-4cb4-8a0a-686e84bf04cd\/dgl_33.jpg\" \/><figcaption>ரயிலில் கடத்தி வந்த சந்திரமோகன், கார்த்திகேயன்<\/figcaption><\/figure><p>அதில், உருளைக்கிழங்கு மூட்டைக்கு அடியில் 40 பெட்டிகளில் ரூ.3 லட்சம் மதிப்பிலான 2,880 மதுபாட்டில்கள் பதுக்கி வைக்கப்பட்டிருந்தது கண்டுபிடிக்கப்பட்டது. கடத்தலுக்கு பயன்படுத்தப்பட்ட மினி லாரி பறிமுதல் செய்யப்பட்டது. கடத்தலில் ஈடுபட்ட இஸ்மாயில், பவுல் பெர்னாண்ட்ஸ், ஷேக் சல்மான் ஆகிய 3 பேர் கைது செய்யப்பட்டனர். காய்கறி வேனில் உருளைக்கிழங்கு மூட்டைக்குள் மதுபானம் கடத்தி வந்த இச்சம்பவம் பெரும் பரபரப்பை ஏற்படுத்தியது. தமிழகம் முழுவதும் சட்டவிரோதமாக மதுபாட்டில்கள் கடத்தலை போலீஸார் தீவிரமாக கண்காணித்து வந்தனர்.<\/p><p>இந்நிலையில், திண்டுக்கல் மாவட்டம் வத்தலக்குண்டு அருகே திண்டுக்கல் - மதுரை மாவட்ட எல்லையான விருவீடு சோதனைச் சாவடியில் போலீஸார் வாகன தணிக்கையில் ஈடுபட்டிருந்தனர். அப்போது அவ்வழியே வந்த ஒரு ஆட்டோவை மடக்கிப் பிடித்த போலீஸார், ஆட்டோவில் வந்த இரண்டு பேரிடம் விசாரணை நடத்தினர். அவர்கள் முன்னுக்குப்பின் முரணாக பதில் அளிக்கவே சந்தேகம் அடைந்த போலீஸார், ஆட்டோவிற்குள் சோதனை நடத்தினர். அப்போது ஆட்டோவின் மேற்கூரையின் உட்பகுதியில் மது பாட்டில்கள் அடுக்கி மறைத்து வைத்து இருப்பது கண்டு பிடிக்கப்பட்டது. விசாரணையில், கர்நாடக மாநிலத்தில் இருந்து ரயில் மூலம் திண்டுக்கலுக்கு கடத்தி வரப்பட்ட மதுபானங்களை ஆட்டோவில் மறைத்து வைத்து திருமங்கலத்திற்கு எடுத்துச் செல்வதாகக் கூறினர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/56beacfb-9643-412d-9a01-9206f807cfa4\/dgl_55.jpg\" \/><figcaption>காய்கறி லோடு ஆட்டோவில் கடத்தி வரப்பட்ட 2,880 மது பாட்டில்கள்<\/figcaption><\/figure><p>இதனையடுத்து கடத்தலில் ஈடுபட்ட திருமங்கலம் அருகிலுள்ள சாத்தான்குடியைச் சேர்ந்த மாரியப்பன், கார்த்தி ஆகிய இரண்டு இளைஞர்களையும் கைது செய்த விருவீடு போலீஸார், அவர்கள் கடத்தி வந்த 15 லிட்டர் பெருமானமுள்ள 48 மது பாட்டில்களை பறிமுதல் செய்தனர். இதேபோல, ரயிலில் 20 மதுபாட்டில்களைக் கடத்தி வந்த திண்டுக்கல் பிலாத்தைச் சேர்ந்த சந்திரமோகன், கார்த்திகேயன் ஆகிய இரண்டு பேரையும் ரயில்வே பாதுகாப்பு படை போலீஸார் கைது செய்தனர். கடந்த 15 நாட்களில் மட்டும் தமிழகம் முழுவதும்15,000-க்கும் மேற்பட்ட மதுபாட்டில்கள் பறிமுதல் செய்யப்பட்டுள்ளன. கடத்தலில் ஈடுபட்ட 400-க்கும் மேற்பட்டோர் கைது செய்யப்பட்டுள்ளனர்<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/two-persons-arrested-for-smuggling-48-bottles-in-an-auto-in-dindigul","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a8a81d15-9052-4126-ab6d-9f6c94a6bad7\/dgl_4.jpg"],"pubdate":"Sat, 12 Jun 2021 02:27:56 +0000"},{"title":"காமெடி மட்டுமல்ல மருத்துவமும் சொல்வேன் | Madurai Muthu Home garden - Part 2","text":"<figure><\/figure>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/madurai-muthu-home-garden-part-2-video","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/c8c6a121-af09-4d38-9c1c-5d07c4e9283b\/WhatsApp_Image_2021_06_11_at_11_19_44_AM.jpeg"],"pubdate":"Sat, 12 Jun 2021 00:30:00 +0000"},{"title":"ட்விட்டரில் ட்ரெண்டாகி வரும் 'குடிகெடுக்கும் ஸ்டாலின்'!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83454728\/photo-83454728.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் தற்போது நடைமுறையில் உள்ள கொரோனா ஊரடங்கு, கூடுதல் தளர்வுடன் மேலும் ஒரு வாரத்துக்கு (ஜூன் 21) நீட்டிக்கப்படுவதாக தமிழக அரசு அறிவித்துள்ளது.\n\nதற்போது அறிவிக்கப்பட்டுள்ள தளர்வுகளில் முக்கிய அம்சமாக, கொரோனா தொற்று இன்னும் குறிப்பிடத்தக்க அளவுக்கு குறையாத கொங்கு மண்டலத்தை தவிர்த்து, சென்னை, வேலூர், திருச்சி உள்ளிட்ட 27 மாவட்டங்களில் திங்கள்கிழமை (ஜூன் 14) முதல் டாஸ்மாக் மதுபான கடைகளை திறக்கலாம் என்று தெரிவிக்கப்பட்டுள்ளது. காலை 10 மணி முதல் 5 மணி வரை சரக்கு கடைகள் இயங்கலாம் என்றும் அரசு அதிரடியாக அறிவித்துள்ளது.\n\nதமிழக அரசின் இந்த அறிவிப்பு சமூக ஊடகங்களில் தற்போது பேசு பொருளாகி உள்ளது. திமுக எதிர்க்கட்சியாக இருந்தபோது, கடந்த ஆண்டு எடப்பாடி பழனிசாமி தலைமையிலான அதிமுக அரசு, கொரோனா ஊரடங்கு தளர்வின்போது டாஸ்மாக் கடைகளை திறக்க அனுமதி அளித்தது. \n\nஇபிஎஸ்சின் அந்த முடிவை எதிர்த்து திமுகவினர் ஸ்டாலின் தலைமையில் மாநிலம் முழுவதும் கருப்புக்கொடியுடன் ஆர்ப்பாட்டம் நடத்தினர்.\n\n\n\n\n'அடித்தட்டு மக்களுக்கு ஐந்தாயிரம் வழங்கு... ஊரடங்கு காலத்தில் மதுக்கடைகள் எதற்கு?' என்ற வாசகங்களுடன் அப்போது எதிர்க்கட்சித் தலைவராக இருந்த  கையில் பாதை ஏந்தி கோஷங்கள் எழுப்பிய புகைப்படம் தற்போது நெட்டிசன்கள் வைரலாக பரப்பி வருகின்றனர்.\n\n ஊரடங்கு காலத்தில் டாஸ்மாக் கடைகளை திறப்பதை எதிர்க்கட்சி தலைவராக இருந்தபோது விமர்சித்துவிட்டு, தற்போது முதல்வரானதும் இவரும் கொரோனா லாக்டவுன் காலத்தில் தளர்வுகள் என்ற பெயரில் டாஸ்மாக் கடைகளை திறப்பது எந்த விதத்தில் நியாயம் என்று சமூக வலைதளங்களில் லாஜிக்காக கேள்வியெழுப்பப்பட்டு வருகிறது.\n\n \n\nதமிழக அரசின் இந்த முடிவுக்கு எதிர்ப்பு தெரிவிக்கும் விதத்தில், 'குடியைக்கெடுக்கும் திமுக', '' ஆகிய ஹேஸ்டேக்குகள் ட்விட்டரில் தற்போது ட்ரெண்டிங் ஆகி வருகின்றன.\n\nமேலும், டாஸ்மாக் சரக்கு கடைகளை திறக்க அனுமதி அளித்துவிட்டு, டீக்கடைகளை திறக்க அரசு அனுமதி அளிக்காததும் பொதுமக்கள் மத்தியில் தற்போது விவாத பொருளாகி உள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/chennai-news\/netizen-criticizes-mk-stalin-in-social-media-including-twitter-on-his-decision-of-tasmac-shops-reopen\/articleshow\/83454728.cms","image":["https:\/\/tamil.samayam.com\/photo\/83454728\/photo-83454728.jpg"],"pubdate":"Sat 12 Jun 2021, 11:19:07"},{"title":"சனி, ஞாயிறு முழு ஊரடங்கு: அரசு அதிரடி அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83453251\/photo-83453251.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்தியாவில் கொரோனாவின் இரண்டாவது அலை வேகமாக பரவிய நிலையில் கேரளாவிலும் கணிசமாக பாதிப்பு அதிகரித்தது. இதனால் கடுமையாக கட்டுப்பாடுகளை விதித்து பாதிப்புகளை அம்மாநில அரசு குறைத்து வருகிறது.\n\nமே 8 ஆம்தேதி முதல் ஊரடங்கு அமலில் இருக்கும் அம்மாநிலத்தில் மே 16, மே 23, மே 31 என மும்முறை நீட்டித்தது. தற்போது அமலில் இருக்கும் ஊரடங்கு ஜூன் 16ஆம் தேதி வரை நீடிக்கிறது.\n\n\nஇந்நிலையில் சனி, ஞாயிறு ஆகிய இரு தினம்  அமலில் இருக்கும் என அம்மாநில அரசு அறிவித்துள்ளது. அதன்படி உணவகங்களில் பார்சல் சேவையும் நிறுத்தப்படுகிறது அதேசமயம் உணவுகள் டோர் டெலிவரி மட்டும் செய்யப்பட வேண்டும் என தெரிவிக்கப்பட்டுள்ளது. கட்டுமான பணிகளுக்கு அனுமதி வழங்கப்பட்டாலும் தனி மனித இடைவெளியை பின்பற்றி அப்பணிகள் நடைபெற வேண்டும் என தெரிவிக்கப்பட்டுள்ளது. \n\nகேரள மாநிலத்தில் அனைத்து சுற்றுலாத் தலங்களும்  தடுப்பூசி மண்டலங்களாக அறிவிக்கப்படும் என தெரிவிக்கப்பட்டுள்ளது.\n\n\nகேரளாவில் வெள்ளிக்கிழமை மட்டும் 14 ஆயிரத்து 233 பேர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர். 173 பேர் உயிரிழந்துள்ளனர். அதிகபட்சமாக திருவனந்தபுரத்தில் 2060 பேரும், எர்ணாகுளத்தில் 1629 பேரும் நேற்று ஒரே நாளில் பாதிக்கப்பட்டுள்ளனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/state-government-has-announced-a-complete-lockdown-in-kerala-today-and-tomorrow\/articleshow\/83453251.cms","image":["https:\/\/tamil.samayam.com\/photo\/83453251\/photo-83453251.jpg"],"pubdate":"Sat 12 Jun 2021, 09:35:38"},{"title":"ஜூன் 12 சென்னை நிலவரம்; கரோனா தொற்றிலிருந்து மீண்டவர்கள், சிகிச்சையில் இருப்பவர்கள்: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681328.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள், சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (ஜூன் 12) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681328-june-12.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681328.jpg"],"pubdate":"2021-06-12T10:59:15+00:00"},{"title":"ஓமந்தூரார் மருத்துவமனையை சட்டப்பேரவை வளாகமாக்கும் திட்டமிருந்தால் கைவிடுக: ராமதாஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681326.jpg\" \/><\/p><p>ஓமந்தூரார் மருத்துவமனையை சட்டப்பேரவை வளாகமாக்கும் திட்டமிருந்தால் கைவிட வேண்டும் என, பாமக நிறுவனர் ராமதாஸ் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, ராமதாஸ் இன்று (ஜூன் 12) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681326-ramadoss-on-omandurar-hospital.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681326.jpg"],"pubdate":"2021-06-12T10:50:58+00:00"},{"title":"இங்கிலாந்தில் தொடங்கியது ஜி7 கூட்டமைப்பு நாடுகளின் மாநாடு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/12\/800x400\/121352.webp\" \/><\/p><p>ஜி7 கூட்டமைப்பின் 47ஆவது உச்சிமாநாடு இங்கிலாந்தின் கான்வால் மாகாணத்தில் தொடங்கியது.<\/p>\n<p>அமெரிக்கா, இங்கிலாந்து, இத்தாலி, கனடா, ஜப்பான், பிரான்ஸ், ஜெர்மனி ஆகிய நாடுகள் அடங்கியது ஜி7 கூட்டமைப்பு. உலகம் முழுவதும் கொரோனா பரவல் இருக்கும் நிலையில், மீண்டும் சிறப்பாக கட்டமைப்போம் என்ற தலைப்பில் இந்த மாநாடு நடைபெறுகிறது. காணொலி மூலம் பேசி வந்த ஜி7 கூட்டமைப்பின் தலைவர்கள் கடந்த 2 ஆண்டுகளில் முதல்முறையாக நேரில் சந்தித்தனர்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623465832559.jpeg\" \/><\/p>\n<p>மாநாட்டின் முதல் நாளில் கொரோனா பரவல், தடுப்பூசி விநியோகம் குறித்து பேசப்பட்டது. தொடர்ந்து பருவநிலை மாற்றம் குறித்து தீவிரமாக விவாதிக்கப்படும் என்று எதிர்பார்க்கப்படுகிறது. இந்நிலையில் ஜி7 உச்சி மாநாட்டில் இன்றும், நாளையும் பிரதமர் நரேந்திர மோடி காணொலி வாயிலாக பங்கேற்கவுள்ளார். ஜி7 கூட்டமைப்புக்கு புதிதாக பொறுப்பேற்றுள்ள இங்கிலாந்து பிரதமர் போரிஸ் ஜான்சன் அழைப்பு விடுத்ததை அடுத்து இந்த மாநாட்டின் அமர்வுகளில் மோடி கலந்து கொள்ளவுள்ளார்.<\/p>\n<p>இந்தியா, ஆஸ்திரேலியா, கொரிய குடியரசு, தென் ஆப்பிரிக்கா ஆகிய நாடுகள் ஜி7 உச்சி மாநாட்டிற்கு விருந்தினர்களாக அழைக்கப்பட்டுள்ளன.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106044\/G7-federation-countries-summit-begins-in-England.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106044\/G7-federation-countries-summit-begins-in-England.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/12\/800x400\/121352.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623465832559.jpeg"],"pubdate":"2021-06-12T08:18:11+00:00"},{"title":"பிரெஞ்சு ஓபன்: ரபேல் நடாலை வீழ்த்தி இறுதிப்போட்டிக்கு முன்னேறினார் நோவக் ஜோகோவிச்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/12\/800x400\/121345.webp\" \/><\/p><p><strong>பிரெஞ்ச் ஓபன் டென்னிஸ் தொடரின் ஆடவர் ஒற்றையர் பிரிவு அரையிறுதியில் களிமண் ஆடுகளங்களின் மைந்தனாக போற்றப்படும் ரஃபேல் நடாலை உலகின் நம்பர் ஒன் வீரரான நோவக் ஜோகோவிச் வீழ்த்தினார்.<\/strong><\/p>\n<p>ரசிகர்களின் உச்சகட்ட எதிர்பார்ப்புகளுக்கு மத்தியில் நடைபெற்ற இப்போட்டியில் பிரெஞ்ச் ஓபனில் 14-ஆவது முறையாக இறுதிப் போட்டிக்குள் நுழையும் முனைப்பில் நடாலும், 5 ஆண்டுகளுக்குப் பின் நடாலை வீழ்த்தும் முனைப்பில் ஜோகோவிச்சும் பலப்பரீட்சை நடத்தினர். ஆட்டத்தின் முதல் செட்டை 6-3 என்ற புள்ளிகள் கணக்கில் நடால் கைப்பற்றி அசத்தினார். சுதாரித்து விளையாடிய ஜோகோவிச் இரண்டாவது செட்டை 6-3 என்ற கணக்கில் கைப்பற்றி மிரள வைத்தார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623462921308.jpeg\" \/><\/p>\n<p>3 ஆவது செட்டிலும் ஆதிக்கம் செலுத்திய ஜோகோவிச், 7-6 என்ற கணக்கில் கைப்பற்றி நடாலுக்கு அதிர்ச்சி கொடுத்தார். ஆட்டம் 5 சுற்றுகள் வரை செல்லும் என எதிர்பார்க்கப்பட்ட நிலையில், நான்காவது சுற்றையும் 6-2 என்ற கணக்கில் கைப்பற்றி ஜோகோவிச் வெற்றியை வசப்படுத்தினார். மிகவும் விறுவிறுப்பாக நடைபெற்ற இப்போட்டி 4 மணி நேரம் 10 நிமிடங்கள் நீடித்தது. கடந்த 5 பிரெஞ்ச் ஓபன் தொடர்களில் நடாலை ஜோகோவிச் வீழ்த்துவது இதுவே முதல்முறையாகும்.<\/p>\n<p>நாளை நடைபெறும் பிரமாண்ட இறுதிப்போட்டியில் கிரீஸ் வீரர் சிட்சிபாஸுடன் ஜோகோவிச் பலப்பரீட்சை நடத்தவுள்ளார்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106037\/Novak-Djokovic-defeats-13-time-champion-Rafael-Nadal-in-greatest-French-Open-display.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106037\/Novak-Djokovic-defeats-13-time-champion-Rafael-Nadal-in-greatest-French-Open-display.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/12\/800x400\/121345.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623462921308.jpeg"],"pubdate":"2021-06-12T07:35:21+00:00"},{"title":"இஸ்ரேல்: 1,000 ஆண்டுகள் பழமையான உடையாத கோழி முட்டை கண்டெடுப்பு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/12\/800x400\/121344.webp\" \/><\/p><div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>இஸ்ரேலில் 1000 ஆண்டுகள் பழமையான கோழி முட்டை உடையாமல் கண்டெடுக்கப்பட்ட சம்பவம் ஆச்சர்யத்தை ஏற்படுத்தியுள்ளது.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>இஸ்ரேல் நாட்டின் யவ்னே நகரில் நடந்த அகழாய்வின்போது கழிவுநீர் தொட்டியிலிருந்து தொல்பொருள் ஆய்வாளர்கள், <span>1000 ஆண்டுகள் பழமையான கோழி முட்டை<\/span>யை கண்டெடுத்துள்ளனர். இந்த முட்டை இத்தனை ஆண்டுகளாக உடையாமல் இருப்பது தொல்லியல் ஆராய்ச்சியாளர்கள் மத்தியில் ஆச்சரியத்தை ஏற்படுத்தியிருக்கிறது. முட்டையின் ஓட்டை வைத்து அதன் பழமையை கண்டுபிடித்த ஆய்வாளர்கள், முட்டையின் அடிப்பகுதியில் லேசான விரிசல் ஏற்பட்டிருப்பதாக தெரிவிக்கின்றனர்.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\">இதுகுறித்து தொல்பொருள் ஆய்வாளர் ஒருவர் கூறுகையில், ''இது மிகவும் அரிதான கண்டுபிடிப்பு. தென்கிழக்கு ஆசியாவில் 6 ஆயிரம் ஆண்டுகளுக்கு முன்பு கோழிகள் வளர்க்கப்பட்டன, ஆனால் அவை மனித உணவில் நீண்ட காலத்திற்கு பிறகே சேர்க்கப்பட்டது. அவை சேவல் சண்டை போன்ற பிற நோக்கங்களுக்காகப் பயன்படுத்தப்பட்டன'' என கூறினார்.<\/div>\n<\/div><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106036\/Israeli-archaeologists-find-unbroken-chicken-egg-that-is-almost-1000-years-old-See-viral-pics.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106036\/Israeli-archaeologists-find-unbroken-chicken-egg-that-is-almost-1000-years-old-See-viral-pics.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/12\/800x400\/121344.webp"],"pubdate":"2021-06-12T07:19:13+00:00"},{"title":"கரோனா தொற்று 2-வது அலையில் சித்த மருத்துவத்தில் 21,285 பேர் குணமடைந்தனர்: சுகாதாரத் துறை அமைச்சர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681292.jpg\" \/><\/p><p>கரோனா தொற்று 2-வது அலையில் சித்த மருத்துவ சிகிச்சை மூலம் 21,285 பேர் குணமடைந்தனர் என்று சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்தார்.<\/p>\n\n<p>சென்னை அரும்பாக்கம் அறிஞர் அண்ணா அரசு மருத்துவமனை வளாகத்தில் சித்த மருத்துவத்துக்கான ஒருங்கிணைந்த கட்டளை மையத்தை சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் நேற்று தொடங்கி வைத்தார். பின்னர் அவர் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681292-minister-ma-subramaniyan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681292.jpg"],"pubdate":"2021-06-12T07:10:00+00:00"},{"title":"புனே சீரம் நிறுவனத்தில் இருந்து 3.65 லட்சம் கோவிஷீல்டு தடுப்பூசிகள்: விமானம் மூலம் சென்னை வந்தன","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681291.jpg\" \/><\/p><p>புனேவில் இருந்து 3.65 லட்சம் கோவிஷீல்டு தடுப்பூசிகள் சென்னைக்கு வந்தன. இவை மாவட்டங்களுக்கு பிரித்து அனுப்பும் பணிகள் நடைபெற்று வருகின்றன.<\/p>\n\n<p>இந்தியா முழுவதும் 18 வயதுக்கு மேற்பட்டவர்களுக்கு தடுப்பூசி போடும் பணி கடந்த மாதம் தொடங்கப்பட்டது. மத்திய தொகுப்பில் இருந்தும், தமிழக அரசு தாமாகவும் கோவாக்சின், கோவிஷீல்டு தடுப்பூசிகளை கொள்முதல் செய்து வருகிறது.கரோனா தொற்றின் 2-வது அலை தீவிரமானதால் பொதுமக்கள் ஆர்வமாக தடுப்பூசி போட்டுக் கொள்கின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681291-covishield-vaccines.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681291.jpg"],"pubdate":"2021-06-12T07:09:59+00:00"},{"title":"இந்திய கடலோரக் காவல்படை புதிய ஐ.ஜி. பொறுப்பேற்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681268.jpg\" \/><\/p><p>இந்திய கடலோரக் காவல்படையின் கிழக்கு பிராந்திய புதிய ஐ.ஜி.யாக ஆனந்த் பிரகாஷ் படோலா நேற்று பொறுப்பேற்றுக் கொண்டார்.<\/p>\n\n<p>இதற்கு முன்பு ஐ.ஜி.யாக இருந்த எஸ்.பரமேஷ், இந்திய கடலோரக் காவல் படையின் மேற்கு பிராந்திய கமாண்டராக மாற்றப்பட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681268-new-ig-for-coastal-guard.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681268.jpg"],"pubdate":"2021-06-12T07:09:48+00:00"},{"title":"ஊரடங்கு முடிந்ததும் மாவட்டச் செயலாளர் கூட்டம்: தேமுதிக தலைவர் விஜயகாந்த் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681266.jpg\" \/><\/p><p>ஊரடங்கு முடிந்த உடனோ, அரசிடம்சிறப்பு அனுமதி பெற்றோ தேமுதிகமாவட்டச் செயலாளர்கள் கூட்டம்விரைவில் நடக்கும் என்று கட்சித்தலைவர் விஜயகாந்த் தெரிவித்துள்ளார்.<\/p>\n\n<p>தமிழக சட்டப்பேரவைத் தேர்தலில் அமமுகவுடன் கூட்டணி அமைத்து போட்டியிட்ட தேமுதிக ஒரு இடத்தில்கூட வெற்றி பெறவில்லை. 2019மக்களவைத் தேர்தலில் அதிமுக- பாஜக கூட்டணியில் போட்டியிட்டபோதும் தேமுதிக வெற்றி பெறவில்லை. இதுபோன்ற தொடர் தோல்விகள், அக்கட்சியினர் மத்தியில் சோர்வை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681266-vijayakanth-statement.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681266.jpg"],"pubdate":"2021-06-12T07:09:47+00:00"},{"title":"தமிழகத்துக்கு மாதம்தோறும் காவிரியில் உரிய தண்ணீர் திறப்பதை மத்திய அரசு உறுதி செய்ய வேண்டும்: மத்திய அமைச்சருக்கு முதல்வர் ஸ்டாலின் கடிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681260.jpg\" \/><\/p><p>உச்சநீதிமன்றத் தீர்ப்பின்படி தமிழகத்துக்கு மாதம்தோறும் உரியதண்ணீர் காவிரியில் திறக்கப்படுவதை உறுதி செய்யுமாறு மத்திய ஜல்சக்தி அமைச்சர் கஜேந்திர சிங் ஷெகாவத்துக்கு முதல்வர் மு.க.ஸ்டாலின் கடிதம் எழுதியுள்ளார்.<\/p>\n\n<p>இதுதொடர்பாக மத்திய அமைச்சருக்கு முதல்வர் எழுதியுள்ள கடிதம்:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681260-cm-stalin-letter.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681260.jpg"],"pubdate":"2021-06-12T07:09:44+00:00"},{"title":"தொழிற்சாலைகளில் விபத்துகளை குறைப்பது அவசியம்; தொழிலாளர்கள் பாதுகாப்பை உறுதி செய்ய வேண்டும்: அதிகாரிகளுக்கு அமைச்சர் சி.வி.கணேசன் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681261.jpg\" \/><\/p><p>தொழிற்சாலைகளில் விபத்துகளை குறைக்கவும், தொழிலாளர்களின் பாதுகாப்பை உறுதி செய்யுமாறும் தொழிலக பாதுகாப்பு இயக்கக அதிகாரிகளுக்கு அமைச்சர் சி.வி.கணேசன் அறிவுறுத்தியுள்ளார்.<\/p>\n\n<p>தொழிலக பாதுகாப்பு மற்றும்சுகாதார இயக்கக அலுவலர்களின் பணித் திறனாய்வு கூட்டம், சென்னை கிண்டி தொழிலக பாதுகாப்பு மற்றும் சுகாதார இயக்குநர் அலுவலகத்தில் நேற்று நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681261-minister-cv-ganesan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681261.jpg"],"pubdate":"2021-06-12T07:09:44+00:00"},{"title":"டெல்டா பாசனத்துக்கு மேட்டூர் அணை இன்று திறப்பு; கர்நாடகத்திடம் இருந்து உரிய தண்ணீரை பெற கவனம் செலுத்த வேண்டும்: தமிழக அரசுக்கு விவசாயிகள் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681257.jpg\" \/><\/p><p>டெல்டா மாவட்டங்களின் பாசனத்துக்கு இன்று மேட்டூர் அணை திறக்கப்படும் நிலையில், தமிழகத்துக்கு உரிய நீரை கர்நாடகத்திடம் இருந்து பெற தமிழக அரசு கூடுதல் கவனம் செலுத்த வேண்டும் என டெல்டா விவசாயிகள் வலியுறுத்தியுள்ளனர்.<\/p>\n\n<p>டெல்டா மாவட்டங்களில் குறுவை சாகுபடி மேற்கொள்ள மேட்டூர் அணையில் இருந்து தமிழக முதல்வர் மு.க.ஸ்டாலின் இன்று (ஜூன் 12) தண்ணீரை திறந்து வைக்கிறார். தற்போது அணையில் நீர் இருப்பு 96.80 கன அடியாக (60.75 டிஎம்சி) உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681257-mettur-dam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681257.jpg"],"pubdate":"2021-06-12T07:09:42+00:00"},{"title":"முதல்வரின் காப்பீட்டுத் திட்டத்தின் கீழ் கரோனாவுக்கு இலவச கிசிச்சை அளிக்க 10% ஆக்சிஜன், ஐசியு படுக்கைகள் ஒதுக்க வேண்டும்: தனியார் மருத்துவமனைகளுக்கு தமிழக அரசு உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681256.jpg\" \/><\/p><p>முதல்வரின் காப்பீட்டுத் திட்டத்தின்கீழ் பயனாளிகள் பயன்பெற ஏதுவாக, 10 சதவீத ஆக்சிஜன் படுக்கை, ஐசியு படுக்கைகளை அரசு அங்கீகரித்துள்ள தனியார்மருத்துவமனைகள் பிரத்தியேகமாக ஒதுக்க வேண்டும் எனபுதிய அரசாணை பிறப்பிக்கப்பட்டுள்ளது.<\/p>\n\n<p>கரோனா தொற்றால் பாதிக்கப்பட்டு தனியார் மருத்துவமனைகளில் சிகிச்சை பெறுவோரின் மருத்துவமனை கட்டணத்தை முதல்வரின் காப்பீட்டுத் திட்டத்தின்கீழ் அரசே ஏற்கும் என முதல்வர் மு.க.ஸ்டாலின் கடந்த மே 7-ம் தேதி உத்தரவிட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681256-private-hospitals-covid-treatment.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681256.jpg"],"pubdate":"2021-06-12T07:09:41+00:00"},{"title":"மாநில உரிமைகளில் மத்திய அரசு தலையிடக் கூடாது: ப.சிதம்பரம் கண்டனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681254.jpg\" \/><\/p><p>காரைக்குடியில் பெட்ரோல், டீசல் விலை உயர்வை கண்டித்து காங்கிரஸ் சார்பில் ஆர்ப்பாட்டம் நடந்தது. முன்னாள் மத்திய அமைச்சர் ப.சிதம்பரம் தலைமை வகித்தார். மாங்குடி எம்எல்ஏ உள்ளிட்டோர் பங்கேற்றனர்.<\/p>\n\n<p>பிறகு ப.சிதம்பரம் செய்தியாளர்களிடம் கூறியதாவது: நீட் தேர்வில் தமிழகத்துக்கு விலக்கு அளிக்க வேண்டும். நீட் தேர்வை மாநிலங்கள் விருப்பப்படி நடத்திகொள்ளலாம். மத்திய அரசு தேவையில்லாமல் மாநில அரசுகளின் உரிமைகளில் தலையிடக் கூடாது. கரோனாவை கட்டுப்படுத்த மக்களுக்கு சுயக் கட்டுப்பாடும் அவசியம்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681254-congress-protest.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681254.jpg"],"pubdate":"2021-06-12T07:09:41+00:00"},{"title":"மகளிர் காவலர்களுக்கு இரு சக்கர வாகனங்கள் விநியோகம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681250.jpg\" \/><\/p><p>விசாரணைப் பணிகளை துரிதமாக மேற்கொள்ள வசதியாக மகளிர் காவலர்களுக்கு இரு சக்கர வாகனங்கள் மற்றும் மடிக்கணினி வழங்கும் நிகழ்ச்சி, கோவையில் நேற்று நடைபெற்றது. மாவட்ட காவல் கண்காணிப்பாளர் செல்வநாகரத்தினம் இருசக்கர வாகனங்கள் மற்றும் மடிக்கணினிகளை வழங்கினார்.<\/p>\n\n<p>இதுதொடர்பாக காவல்துறை அதிகாரிகள் கூறும்போது, &amp;lsquo;&amp;lsquo;கோவை மாவட்ட காவல் துறைக்கு18 இரு சக்கர வாகனங்கள், 18 மடிக்கணினிகள் ஒதுக்கப்பட்டுள்ளன. இதில் துடியலூர், பேரூர், பொள்ளாச்சி ஆகிய 3 மகளிர் காவல் நிலையங்களில் உள்ள காவலர்களுக்கு 3 இருசக்கர வாகனங்கள், வழக்கு பதிவு பணிக்கு 3 மடிக்கணினிகள் வழங்கப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681250-distribution-of-two-wheelers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681250.jpg"],"pubdate":"2021-06-12T07:09:40+00:00"},{"title":"சிங்காநல்லூர் வீட்டுவசதி வாரிய குடியிருப்பில் இடிந்துவிழும் மேற்கூரைகள்; புதிய அடுக்குமாடி வீடுகள் கட்டுவதில் இழுபறி: குடியிருப்போர் நலச் சங்கத்தினருடன் தொடர்ந்து பேச்சுவார்த்தை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681244.jpg\" \/><\/p><p>பழுதடைந்த சிங்காநல்லூர் வீட்டு வசதி வாரிய குடியிருப்புகளை இடித்துவிட்டு, புதிய அடுக்குமாடி குடியிருப்புகள் கட்டுவதில் இழுபறி நீடிப்பதால், குடியிருப்போர் நலச் சங்கத்தினருடன் பேச்சுவார்த்தை நடைபெற்று வருகிறது.<\/p>\n\n<p>கோவை சிங்காநல்லூர் உழவர் சந்தை பின்புறம், தமிழ்நாடு வீட்டு வசதி வாரியத்தின் சார்பில், கடந்த 1984-ம் ஆண்டு அடுக்குமாடி குடியிருப்புகள் கட்டப்பட்டன. 11 ஏக்கரில், தரைத்தளம் மற்றும் மூன்று தளங்களுடன் 21 பிளாக்குகளில் 960 வீடுகள் கட்டப்பட்டன. 500-க்கும் மேற்பட்ட வீடுகளில் குறைந்த வருவாய் உள்ளவர்களும், 350 வீடுகளில் நடுத்தர வருவாய் உள்ளவர்களும், 48 வீடுகளில் அதிக வருவாய்உள்ளவர்களும் வசிக்கின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681244-collapsing-roofs.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681244.jpg"],"pubdate":"2021-06-12T07:09:38+00:00"}]