[{"title":"இந்தியா: ஒரே நாளில் 4,002 பேர் கொரோனாவால் உயிரிழப்பு!","text":"<p>இந்தியாவில் கடந்த 24 மணி நேரத்தில் புதிதாக 84,332 பேருக்கு பாதிப்பு கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா பாதிப்புகள் படிப்படியாக குறைந்து வரும் நிலையில் கொரோனா பாதிப்பு மற்றும் உயிரிழப்பு விவரங்களை மத்திய சுகாதாரத் துறை வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>அதன்படி கடந்த 24 மணி நேரத்தில் 84,332 பேர் கொரோனா பாதிப்பு கண்டறியப்பட்டுள்ளது. மேலும், கொரோனா பாதிப்புக்கு ஒரே நாளில் 4,002 பேர் பலியாகியுள்ளனர்.<\/p>\n\n\n\n<p>கொரோனாபாதிப்பிலிருந்து குணமடைந்தவர்கள் எண்ணிக்கையும் 1,21,311 ஆக உள்ளது. தடுப்பூசி போட்டுக் கொண்டுவர்களின் எண்ணிக்கையும்24,96,00,304 லட்சமாக உயர்ந்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">India reports 84,332 new <a href=\"https:\/\/twitter.com\/hashtag\/COVID19?src=hash&amp;ref_src=twsrc%5Etfw\">#COVID19<\/a> cases (lowest after 70 days), 1,21,311 patient discharges, &amp; 4,002 deaths in last 24 hours, as per Health Ministry <br \/><br \/>Total cases: 2,93,59,155<br \/>Total discharges: 2,79,11,384  <br \/>Death toll: 3,67,081<br \/>Active cases: 10,80,690<br \/><br \/>Vaccination: 24,96,00,304 <a href=\"https:\/\/t.co\/Bllu88CdlJ\">pic.twitter.com\/Bllu88CdlJ<\/a><\/p>&mdash; ANI (@ANI) <a href=\"https:\/\/twitter.com\/ANI\/status\/1403562013008166917?ref_src=twsrc%5Etfw\">June 12, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/india-corona-updates-death-toll-pandemic\/\" rel=\"nofollow\">இந்தியா: ஒரே நாளில் 4,002 பேர் கொரோனாவால் உயிரிழப்பு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/india-corona-updates-death-toll-pandemic\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-5-11.jpg"],"pubdate":"Sat, 12 Jun 2021 06:01:14 +0000"},{"title":"பாகிஸ்தான் வம்சாவளியைச் சேர்ந்தவர் அமெரிக்காவில் நீதிபதி","text":"<p>வாஷிங்டன், ஜூன் 12- அமெரிக்க அதிபராக ஜோ பைடன் பதவியேற்ற பின்னர், பல்வேறு நிர்வாக பதவிகளுக்கு வெளிநாட்டு வம்சாவளியைச் சேர்ந்தவர்களை அவர் பரிந்துரை செய்து வருகிறார். இதற்கு அமெரிக்க நாடாளுமன்ற செனட் சபை ஒப்புதல் அளித்தால், அதிபரின் பரிந்துரை ஏற்றுக்கொள்ளப்படும்.<br \/>ஜோ பைடம் தலைமையிலான தற்போதைய அரசின் கீழ், இந்திய வம்சாவளியைச் சேர்ந்தவர்கள் சிலர் அமெரிக்காவின் முக்கிய நிர்வாக பொறுப்புகளை வகித்து வருவது குறிப்பிடத்தக்கது. அந்த வகையில் பாகிஸ்தான் வம்சாவளியைச் சேர்ந்த சாகித் குரேஷி என்பவரை நியூ ஜெர்சி மாவட்ட கோர்ட்டு நீதிபதியாக நியமனம் செய்ய கடந்த மார்ச் மாதம், அதிபர் ஜோ பைடன் பரிந்துரை செய்தார்.<br \/>இதனை தொடர்ந்து அமெரிக்க நாடாளுமன்றத்தின் செனட் சபையில் நடந்த வாக்கெடுப்பில், சாகித் குரேஷியின் நியமனத்திற்கு 81 வாக்குகளை கிடைத்தது. இதையடுத்து நியூ ஜெர்சி மாகாணத்தில் உள்ள மாவட்ட கோர்ட்டின் நீதிபதியாக பாகிஸ்தான் வம்சாவளியைச் சேர்ந்த சாகித் குரேஷியை நியமிப்பதற்கு செனட் சபை ஒப்புதல் வழங்கியது. இதன் மூலம் அமெரிக்க கோர்ட்டில் நீதிபதியாகும் முதல் முஸ்லிம் அமெரிக்கர் என்கிற பெருமையை சாகித் குரேஷி பெறுகிறார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%be%e0%ae%95%e0%ae%bf%e0%ae%b8%e0%af%8d%e0%ae%a4%e0%ae%be%e0%ae%a9%e0%af%8d-%e0%ae%b5%e0%ae%ae%e0%af%8d%e0%ae%9a%e0%ae%be%e0%ae%b5%e0%ae%b3%e0%ae%bf%e0%ae%af%e0%af%88%e0%ae%9a%e0%af%8d\/\" rel=\"nofollow\">பாகிஸ்தான் வம்சாவளியைச் சேர்ந்தவர் அமெரிக்காவில் நீதிபதி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%be%e0%ae%95%e0%ae%bf%e0%ae%b8%e0%af%8d%e0%ae%a4%e0%ae%be%e0%ae%a9%e0%af%8d-%e0%ae%b5%e0%ae%ae%e0%af%8d%e0%ae%9a%e0%ae%be%e0%ae%b5%e0%ae%b3%e0%ae%bf%e0%ae%af%e0%af%88%e0%ae%9a%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 12 Jun 2021 05:54:35 +0000"},{"title":"யூரோ கோப்பை கால்பந்து: துருக்கியை வீழ்த்தி இத்தாலி அணி அதிரடி வெற்றி","text":"<p>ரோம், ஜூன் 12- ஐரோப்பிய கோப்பை கால்பந்து போட்டி நேற்று தொடங்கியது. யூரோ கோப்பை போட்டியில் மொத்தம் 24 நாடுகள் பங்கேற்கின்றன. அவை 6 பிரிவாக பிரிக்கப்பட்டுள்ளன. இத்தாலியின் ரோம் நகரில் நேற்று தொடங்கிய முதல் லீக் ஆட்டத்தில் குரூப் ஏ பிரிவில் இடம்பிடித்துள்ள துருக்கி, இத்தாலி அணிகள் மோதின.<br \/>ரோமில் உள்ள ஒலிம்பிகோ ஸ்டேடியத்தில் நடந்த இந்தப் போட்டியில் இடைவேளை வரை இரு அணிகளும் கோல் எதுவும் அடிக்கவில்லை.<br \/>இடைவேளைக்குப் பிறகு துருக்கி அணியின் கட்டுக்கோப்பு இழக்கப்பட்டது. துருக்கி தடுப்பணைக்கு நெருக்கடி அதிகரித்ததில் இத்தாலி வீரர் பெரார்டியின் ஷாட் ஒன்று வேகமாக உள்ளே வர துருக்கி வீரர் மெரி டெமிரால் அதனை தன் நெஞ்சால் தடுக்க முயற்சிக்க பந்து கோலுக்குள் சென்றது, இதன்மூலம் செல்ப் கோல், அல்லது ஓன் கோல் ஆக இத்தாலி அணிக்கு முதல் கோல் கிடைத்தது.<br \/>66வது நிமிடத்தில் சிரோ இம்மொபைலும் 79வது நிமிடத்தில் லாரென்சோ இன்சிக்னியும் கோல்களை அடிக்க இத்தாலி முதல் முறையாக யூரோவில் 3-0 என்று வெற்றி பெற்றது. துருக்கி அணியால் பதிலுக்கு ஒரு கோல் கூட அடிக்க முடியவில்லை. இறுதியில், இத்தாலி அணி 3-0 என்ற கோல் கணக்கில் துருக்கியை வீழ்த்தி அபார வெற்றி பெற்றது. 27 போட்டிகள் தோற்காத நிலையில் வந்த இத்தாலி அணி அந்தச் சாதனையை தக்க வைத்தது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%af%e0%af%82%e0%ae%b0%e0%af%8b-%e0%ae%95%e0%af%8b%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%88-%e0%ae%95%e0%ae%be%e0%ae%b2%e0%af%8d%e0%ae%aa%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%a4%e0%af%81\/\" rel=\"nofollow\">யூரோ கோப்பை கால்பந்து: துருக்கியை வீழ்த்தி இத்தாலி அணி அதிரடி வெற்றி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%af%e0%af%82%e0%ae%b0%e0%af%8b-%e0%ae%95%e0%af%8b%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%88-%e0%ae%95%e0%ae%be%e0%ae%b2%e0%af%8d%e0%ae%aa%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%a4%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 12 Jun 2021 05:53:12 +0000"},{"title":"கொரோனா தடுப்பூசி போட்டுக்கொள்ள தைவான் மக்களுக்கு சீனா அழைப்பு","text":"<p>பெய்ஜிங், ஜூன் 12- உலகம் முழுவதும் கொரோனா பரவலை கட்டுப்படுத்தும் நடவடிக்கையாக, தற்போது தடுப்பூசி போடும் பணிகள் தீவிரமாக நடைபெற்று வருகின்றன. தடுப்பூசிகளை அதிக அளவில் கையிருப்பு வைத்திருக்கும் நாடுகள், பிற நாடுகளுக்கு தடுப்பூசிகளை வழங்கி உதவி செய்து வருகின்றன.<br \/>அந்த வகையில் சீனாவில் தயாரிக்கப்பட்ட கொரோனா தடுப்பூசியை போட்டுக்கொள்ள தைவான் நாட்டு மக்களுக்கு சீனா அழைப்பு விடுத்துள்ளது. தைவான் உள்நாட்டு நோய்தொற்று அதிகரிப்பில் கடுமையாக போராடி வருகிறது, இதையடுத்த சீனா ஜனநாயக ரீதியாக தைவான் தீவுக்கு தடுப்பூசிகளை அனுப்ப பலமுறை முன்வந்துள்ளது. ஆனால் சீன தடுப்பூசிகளின் பாதுகாப்பு குறித்து கவலை தெரிவித்துள்ளதோடு அவற்றைப் பயன்படுத்தவும் அந்நாடு அனுமதிக்கவில்லை.<br \/>தைவானின் 23.5 மில்லியன் மக்களில் 3% மட்டுமே குறைந்தது ஒரு டோஸ் தடுப்பூசியை பெற்றுள்ளதாக தெரிவிக்கப்பட்டுள்ளது. குறிப்பாக சீனாவின் சலுகை பல தைவானியர்களை கவர்ந்திழுக்க வாய்ப்பில்லை என்றும் கடந்த மாதம் தைபேயின் தேசிய செங்கி பல்கலைக்கழகத்தின் கருத்துக் கணிப்பில் பெரும்பாலான மக்கள் சீன தடுப்பூசி பெற தயாராக இருக்க மாட்டார்கள் என்றும் கூறப்பட்டுள்ளது.<br \/>இது சிலருக்கு கவர்ச்சிகரமானதாக இருக்கலாம், ஆனால் பலரால் செலவுகளைச் சமாளிக்க முடியாது என்பதுதான் பிரச்சினை என்று ஓரு தைவான் அதிகாரி கூறியுள்ளார், தைவானுக்கும் சீனாவிற்கும் இடையில் பயணம் செய்யத் தேவையான தனிமைப்படுத்தலின் வாரங்கள் மற்றும் செலவுகளை அவர் மேலும் சுட்டிக்காட்டியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf-%e0%ae%aa%e0%af%8b%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81-3\/\" rel=\"nofollow\">கொரோனா தடுப்பூசி போட்டுக்கொள்ள தைவான் மக்களுக்கு சீனா அழைப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf-%e0%ae%aa%e0%af%8b%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81-3\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 12 Jun 2021 05:51:50 +0000"},{"title":"பிரேமிக விட்டலர் பெருமாள் கோவில்- செங்கல்பட்டு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p><br \/>செங்கல்பட்டு மாவட்டம் கல்பாக்கத்திற்கு அருகில் விட்டலாபுரம் என்ற சிற்றூரில் பழமையான ‘பிரேமிக விட்டலர் கோவில்’ உள்ளது. இந்த கோவில் வரலாற்றை அறிந்து கொள்ளலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-116484\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Premika-Vittala-Temple.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>மகாராஷ்டிரா மாநிலம், சோலாப்பூர் மாவட்டத்தில் உள்ளது பண்டரிபுரம். இங்கு விட்டலர் -ருக்மணி திருக்கோவில் அமைந்துள்ளது. இதே போல் செங்கல்பட்டு மாவட்டம் கல்பாக்கத்திற்கு அருகில் விட்டலாபுரம் என்ற சிற்றூரில் பழமையான ‘பிரேமிக விட்டலர் கோவில்’ உள்ளது. விஜயநகர மன்னர் கிருஷ்ண தேவராயரின் அரச பிரதிநிதியாக இருந்த கொண்டைய தேவ சோழ மகாராஜன் என்பவரால், 16-ம் நூற்றாண்டில் இந்த ஆலயம் கட்டப்பட்டிருக்கிறது.<\/p>\n\n\n\n<p>கருவறை, அர்த்தமண்டபம், முகமண்டபம், மகாமண்டபம், திருச்சுற்று, தாயார் சன்னிதி என பல அம்சங்களுடன் இந்த ஆலயம் அமையப்பெற்றுள்ளது. ஆலயத்திற்கு வெளியே ஒரு சிறிய சன்னிதியில் பக்த ஆஞ்சநேயர் நின்ற திருக்கோலத்தில், விட்டலர் கோவிலை பார்த்தபடி காட்சி தருகிறார். கோவிலுக்குள் பலிபீடம், அழகிய கொடிமரம், பழமையான வடிவமைப்பில் கருடாழ்வார் சன்னிதி உள்ளன.இவற்றைக் கடந்தால் சற்று உயரமான வடிவமைப்பில் விட்டலர் கோவில் அமைந்துள்ளது. மகாமண்டபம், முகமண்டபம் இவற்றைக் கடந்து அர்த்தமண்டபத்தை அடைந்தால், கருவறையில் பிரேமிக விட்டலன் தனது இரண்டு கரங்களையும் இடுப்பில் வைத்தபடி ருக்மிணி &#8211; சத்யபாமாவோடு காட்சி தருகிறார்.<\/p>\n\n\n\n<p>வெளிப்பிரகாரத்தில் முதலில் சந்தானலட்சுமித் தாயார் தனி சன்னிதியில் நான்கு திருக்கரங்களோடு அமர்ந்த திருக்கோலத்தில் காட்சி அளிக்கிறார். குழந்தைப்பேறு வாய்க்காதவர்கள் இத்தலத்து தாயாரை மனமுருகிப் பிரார்த்தித்தால் குழந்தை பாக்கியம் கிடைக்கும். இதைத் தொடர்ந்து சுற்றுப்பிரகாரத்தில் மூன்று சிறிய சன்னிதிகள் ஒரு சேரக் காட்சி தருகின்றன. இதில் முதல் சன்னிதியில் சீனிவாசப் பெருமாளும்- தாயாரும் அருள்கிறார்கள். அடுத்த சன்னிதியில் வரதராஜப்பெருமாளும் -தாயாரும் காட்சி தருகிறார்கள். மூன்றாவது சன்னிதியில் ராமானுஜரும், விஷ்வக்ஸேனரும் வீற்றிருக்கின்றனர்.<\/p>\n\n\n\n<p>இக்கோவிலில் ஒவ்வொரு ஏகாதசி தினத்தன்றும் காலை 9 மணிமுதல் 12 மணி வரை திருமஞ்சனம், நாம சங்கீர்த்தனம் ஆகியவற்றுடன் பூஜைகள் நடைபெறுகின்றன. மேலும் இத்திருக்கோவிலில் கார்த்திகை ஏகாதசி, ஆஷாட ஏகாதசி, யுகாதி, மகாசிவராத்திரி, கிருஷ்ண ஜெயந்தி, வைகுண்ட ஏகாதசி போன்ற உற்சவங்கள் வெகுவிமரிசையாக கொண்டாடப்படுகின்றன. இத்தினங்களில் திருமஞ்சனம் மற்றும் நாமசங்கீர்த்தனம் போன்றவை நடைபெறுகின்றன. கிருஷ்ண ஜெயந்தி அன்று மட்டும் மாலையில் திருமஞ்சனம் செய்யப்படுகின்றது.<\/p>\n\n\n\n<p>குழந்தை பாக்கியம் இல்லாதவர்கள் இத்தலத்திற்கு வந்து சந்தானலட்சுமி தாயாரை மனமுருகிப் பிரார்த்தித்து, விட்டலர் சன்னிதியில் தரும் சந்தாகிருஷ்ணர் விக்கிரகத்தை மடியில் வைத்து ‘ஹரே ராம ஹரே ராம ராம ராம ஹரே ஹரே; ஹரே கிருஷ்ண ஹரே கிருஷ்ண கிருஷ்ண கிருஷ்ண ஹரே ஹரே’ என்ற மந்திரத்தை உச்சரித்து, விட்டலனையும் தாயாரையும் மனதால் வழிபட குழந்தைப் பேறு வாய்க்கும் என்பது ஐதீகம்.<\/p>\n\n\n\n<p>அமைவிடம்<\/p>\n\n\n\n<p>கல்பாக்கத்தில் இருந்து நெரும்பூர் &#8211; திருக்கழுக்குன்றம் வழித்தடத்தில் ஐந்து கிலோமீட்டர் தொலைவில் அமைந்துள்ளது இந்த ஆலயம். இத்தடத்தில் சில பேருந்துகள் இயக்கப்படுகின்றன. கல்பாக்கம் மற்றும் நெரும்பூரில் இருந்து ஷேர் ஆட்டோவில் பயணித்தும் இக்கோவிலை அடையலாம். சென்னை -புதுச்சேரி கிழக்குக்கடற்கரைச் சாலைத் தடத்தில் மாமல்லபுரத்தை அடுத்த வெங்கம்பாக்கத்திலிருந்து நான்கு கிலோமீட்டர் தொலைவில் இளையனார்குப்பம் என்ற ஊர் வரும். அங்கிருந்து வலது புறச்சாலையில் திரும்பினால் இரண்டு கிலோமீட்டரில் விட்டலாபுரம் சென்றுவிடலாம்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/116483\/\" rel=\"nofollow\">பிரேமிக விட்டலர் பெருமாள் கோவில்- செங்கல்பட்டு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/116483\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Premika-Vittala-Temple.jpg"],"pubdate":"Sat, 12 Jun 2021 05:51:00 +0000"},{"title":"சும்மா இருப்பது பற்றி! சும்மா படித்துப் பாருங்கள்!!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p> <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-116495\" height=\"338\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/summa-iruppathu-vadevelu.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<p>*அடிக்கடி நாம் பாவிக்கும் வார்த்தை தான், இந்த *சும்மா*.<\/p>\n\n\n\n<p>*அது சரி *சும்மா* <em>என்றால் என்ன??<\/em><\/p>\n\n\n\n<p>*பேச்சு வழக்கு சொல்லாக இருந்தாலும், தமிழ் மொழியில் உள் வாங்கப் பட்டுள்ள ஒரு வார்த்தை இந்த *சும்மா!!*<\/p>\n\n\n\n<p><em>&#8220;சும்மா&#8221;<\/em><br \/>*என்கிற இந்த வார்த்தைக்கு மட்டும் தமிழில் 15அர்த்தங்கள் உண்டு என்றால் உங்களால் நம்ப முடிகிறதா?<\/p>\n\n\n\n<p>வேறு மொழிகளில் இல்லாத சிறப்பினை<br \/>நாம் அடிக்கடி கூறும் இந்த சும்மா எனும் வார்த்தை எடுத்துக் காட்டும்.<\/p>\n\n\n\n<p>1 . கொஞ்சம்* <em>&#8220;சும்மா&#8221;<\/em> இருடா?<br \/>( <em>அமைதியாக\/Quiet<\/em>)<\/p>\n\n\n\n<p>2.கொஞ்ச நேரம் <em>&#8220;சும்மா&#8221;<\/em> <em>இருந்து விட்டுப் போகலாமே? (<\/em>களைப்பாறிக் கொண்டு\/Leisurely*)<\/p>\n\n\n\n<p>3.அவரைப் பற்றி <em>&#8220;சும்மா&#8221;<\/em> <em>சொல்லக் கூடாது!<\/em><br \/>(அருமை\/in fact)*<\/p>\n\n\n\n<p>4.இது என்ன <em>&#8220;சும்மா கிடைக்கும்னு<\/em><br \/>நினச்சியா*?<br \/>(இலவசமாக\/Free of cost)<\/p>\n\n\n\n<ol start=\"5\"><li><em>சும்மா&#8221; கதை அளக்காதே?<\/em><br \/>(பொய்\/Lie)<\/li><li><em>&#8220;சும்மா&#8221; தான் இருக்கு. நீ வேண்டுமானால் எடுத்துக் கொள்<\/em> &#8211;<br \/>(உபயோகமற்று*\/Without use)<\/li><li><em>&#8220;சும்மா&#8221;<\/em> <em>&#8220;சும்மா&#8221; கிண்டல் பண்ணுறான்.<\/em> (அடிக்கடி\/Very often)*<\/li><\/ol>\n\n\n\n<p>8.இவன் இப்படித்தான்.. <em>சும்மா<\/em> <em>சொல்லிக்கிட்டு இருப்பான்<\/em>.<br \/>(எப்போதும்\/Always)<\/p>\n\n\n\n<p>9.ஒன்றுமில்லை <em>&#8220;சும்மா&#8221; சொல்கின்றேன்<\/em>&#8211;<br \/>(தற்செயலாக\/Just)<\/p>\n\n\n\n<p>10.இந்தப் பெட்டியில் வேறெதுவும் இல்லை <em>&#8220;சும்மா&#8221; தான் இருக்கின்றது<\/em><br \/>(காலி\/Empty)<\/p>\n\n\n\n<p>11.சொன்னதையே <em>&#8220;சும்மா&#8221; சொல்லாதே.<\/em><br \/>(மறுபடியும்\/Repeat)<\/p>\n\n\n\n<p>12.ஒன்றுமில்லாமல் <em>&#8220;சும்மா&#8221; போகக் கூடாது<\/em>&#8211; (வெறுங் கையோடு\/Bare)<\/p>\n\n\n\n<ol start=\"13\"><li>13 <em>&#8220;சும்மா&#8221;தான் இருக்கின்றோம்<\/em>&#8211;<br \/>(சோம்பேறித் தனமாக\/ Lazily)<\/li><\/ol>\n\n\n\n<p>14.அவன் <em>&#8220;சும்மா&#8221; ஏதாவது உளறுவான்<\/em> &#8211;<br \/>(வெட்டியாக\/idle)<\/p>\n\n\n\n<p>15.எல்லாமே <em>&#8220;சும்மா&#8221; தான் சொன்னேன்<\/em>&#8211;<br \/>(விளையாட்டிற்கு\/Just for fun)<\/p>\n\n\n\n<p>*நாம் அன்றாடம் பாவிக்கும் இந்த *&#8221;சும்மா&#8221;*<br \/>*என்கிற ஒரு சொல். நாம் பயன்படுத்தும் இடத்தின் படியும் தொடரும் சொற்களின் படியும் பதினைந்து விதமான அர்த்தங்களைக் கொடுக்கிறது. (என்றால் அது சும்மா&#8221;இல்லை!)<\/p>\n\n\n\n<p>*உலகில் உள்ள மற்ற மொழி அனைத்தும் வாயினால் பேச, செவிக்குக் கருத்தை உணர்த்துகின்றவை.<\/p>\n\n\n\n<p>*ஆனால் தமிழ் மொழி இதயத்தாலே பேசி இதயத்தால் உணர வைக்கும்.<\/p>\n\n\n\n<p>படித்ததில் பிடித்தது &#8211; நன்றி: பேஸ்புக்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/06\/116426\/\" rel=\"nofollow\">சும்மா இருப்பது பற்றி! சும்மா படித்துப் பாருங்கள்!!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/06\/116426\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/summa-iruppathu-vadevelu.jpg"],"pubdate":"Sat, 12 Jun 2021 05:50:42 +0000"},{"title":"மரங்களை வெட்ட மாநகராட்சி அனுமதி","text":"<p>பெங்களூர், ஜூன் 12-பெங்களூரில் ஓராண்டில் மெட்ரோ ரயில் திட்ட பணிகள் உட்பட பல்வேறு பணிகளுக்காக 1, 293 மரங்களை வெட்ட பெங்களூர் மாநகராட்சி அனுமதி அளித்துள்ளது.பல ஆண்டுகளுக்கு முன் பெங்களூரில் ஆயிரத்துக்கும் மேற்பட்ட பூங்காக்கள் இருந்ததால், பூங்கா நகர் எனப் பெருமையுடன் அழைக்கப்பட்டது ஆனால், அபிவிருத்திப் பணிகளில் பெயரில் ஆண்டுதோறும் ஆயிரக்கணக்கான மரங்கள் வெட்டப்பட்டது. நகரில் பூங்காக்கள் எண்ணிக்கை குறைந்தது. பசுமையும் காணாமல் போயுள்ளது. பெரும்பாலான நாடுகளில் சுற்றுச்சூழல் பாதுகாப்புக்கு கூடுதல் முக்கியத்துவம் அளிக்கப்படுகிறது. மரங்களை வெட்டாமல் உயிருடன் தோண்டி எடுத்து வேறு இடத்தில் நட்டு, பணிகளை மேற்கொள்கின்றனர். ஆனால் ஐ.டி., பி.டி., துறையில் பிரசித்தி பெற்றுள்ள பெங்களூரில் மரங்களை இடம் மாற்ற தேவையான தொழில்நுட்பம் இல்லை. நகரில் நவீனமான அடிப்படை வசதிகளுக்காக புதிய திட்டங்கள் செயல்படுத்தப்படுகிறது. 2020 மேல் முதல் 2021 வரையிலான காலத்தில் மெட்ரோ ரயில் திட்ட பணிகள், சுரங்கப்பாதை, சாலை விஸ்தரிப்பு, ஒயிட் டாப்பிங்க், ஸ்மார்ட் சிட்டி உட்பட பல்வேறு அபிவிருத்திப் பணிகள் நடந்துவருகின்றன. இப்பணிக்காக 1,884 மரங்களை வெட்ட பெங்களூர் மாநகராட்சியில் அனுமதி கோரப்பட்டது. இவற்றில் 196 மரங்களை வெட்ட அனுமதி மறுக்கப்பட்டது. 395 மரங்கள் இடமாற்றப்படுகின்றன. 1,293 மரங்களை வெட்ட அனுமதி அளிக்கப்பட்டுள்ளது. மரங்களை வெட்ட பொறியாளர்கள் மாநகராட்சி வனப்பிரிவுக்கு அறிக்கை அளிப்பர். வனப்பிரிவு அதிகாரிகள், சுற்றுச்சூழல் ஆர்வலர்கள் உட்கொண்ட கமிட்டி அந்த இடத்திற்கு சென்று ஆய்வு செய்து எத்தனை மரங்களை வெட்டலாம் என்பதை அடையாளம் கண்டு அனுமதி அளிப்பர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%b0%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%88-%e0%ae%b5%e0%af%86%e0%ae%9f%e0%af%8d%e0%ae%9f-%e0%ae%ae%e0%ae%be%e0%ae%a8%e0%ae%95%e0%ae%b0%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%bf\/\" rel=\"nofollow\">மரங்களை வெட்ட மாநகராட்சி அனுமதி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%b0%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%88-%e0%ae%b5%e0%af%86%e0%ae%9f%e0%af%8d%e0%ae%9f-%e0%ae%ae%e0%ae%be%e0%ae%a8%e0%ae%95%e0%ae%b0%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 12 Jun 2021 05:50:08 +0000"},{"title":"அன்றான சிக்கனம் சேமிப்பை உயர்த்தும்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>எல்லாவற்றையும் பட்ஜெட் போட்டு வாழ்க்கை நடத்தினால் மாதம் குறைந்தபட்சம் 3 ஆயிரம் முதல் 5 ஆயிரம் வரை சேமிக்கலாம். இன்றைய சூழலுக்கு சேமிப்பு என்பது மிக மிக அவசியம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-116490\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Thrift-of-the-day-will-boost-savings.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>கொரோனா சுத்தம், சுகாதாரத்தையும் கற்றுத்தந்தது போல சிக்கனத்தின் அவசியத்தையும் உணர்த்தி இருக்கிறது. ஆனால் நம்மில் பலர் இன்றைக்கும் எப்படி பட்ஜெட் போடுவது என்பது தெரியாமல் குழப்பத்தில் இருக்கிறோம். எளிமையான பட்ஜெட் போட்டால் நிச்சயம் கடனில்லாத வாழ்க்கை வாழலாம். இதோ.. அதற்கான சில வழிமுறைகளை பார்க்கலாம்.<\/p>\n\n\n\n<p>முதலில் திட்டமில் மிக அவசியம். சம்பளத்தை கையில் வாங்கியவுடன் எதற்கு எவ்வளவு பணம் ஒதுக்க வேண்டும் என்று குடும்ப உறுப்பினர்களுடன் கலந்து ஆலோசிப்பது நல்லது. திட்டமிடல் எவ்வளவு முக்கியமோ, அதே போல் அத்தியவசியசெலவுகள் எவை என்பதை அறிந்து பட்ஜெட் போட வேண்டியதும் அவசியம். மளிகை சாமான்கள், காய்கறி, பால் போன்றவற்றுக்கு முதலில் முன்னுரிமை அளித்து பட்ஜெட்களுக்கு முக்கியத்துவம் தரலாம்.<\/p>\n\n\n\n<p>ஒவ்வொரு மாதமும் பட்ஜெட் போடுவதற்கு முன் கடந்த காலங்களில் தேவையில்லாமல் செய்த செலவுகள் என்னென்ன? அந்த செலவை இந்த மாதத்தில் எப்படி குறைப்பது? என்பதை கவனத்தில் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>பெட்ரோல், டீசல் மற்றும் சமையல் எரிவாயு போன்றவற்றின் விலையேற்றம், பட்ஜெட்டில் செலவு எகிறுவதற்கு முக்கிய காரணமாக இருக்கிறது. ஆகவே அருகில் உள்ள கடைகளுக்கு செல்லும் போது வாகனங்களில் செல்வதை தவிர்த்து நடந்து செல்லலாம்.<\/p>\n\n\n\n<p>இன்று என்ன சமைக்க போகிறோம் என்பதை சரியாக திட்டமிட்டு அதற்கான பொருட்களை தயார்நிலையில் வைத்துக்கொண்டு சமைக்கத் தொடங்கினால் எரிவாயு வீணாவதை தவிர்க்கலாம்.<\/p>\n\n\n\n<p>அதே போல்தேவைக்கேற்ப மட்டும் மின் சாதனங்களை இயக்குவது நல்லது. உடற்பயிற்சி செய்ய முடியாதவர்கள், மின் சாதனங்களை ஒதுக்கி வைத்து விட்டு சிறுசிறு வேலைகளை செய்தாலே உடல் ஆரோக்கியமாக இருக்கும்.<\/p>\n\n\n\n<p>அத்தியாவசியப்பொருட்களை தவிர மற்ற பொருட்களை அவசியம் தேவைப்பட்டால் மட்டும் வாங்குவது நல்லது. தேவையற்ற பொருட்கள் வாங்குவதை குறைத்து செலவை கட்டுப்படுத்துவதன் மூலம் பெருமளவில் சேமிக்கலாம். நெருக்கடியான காலகட்டங்களில் உதவக்கூடியது சேமிப்பு மட்டுமே. சம்பளம் வாங்கியவுடன் முதலில் அவசரத் தேவைக்காக சிறிதளவு பணம் ஒதுக்கி வைக்க வேண்டும்.<\/p>\n\n\n\n<p>நிகழ்கால வாழ்க்கையில் சிக்கனம் எப்படி தேவையோ அது போல எதிர்கால வாழ்க்கையை மகிழ்ச்சியாக கழிப்பதற்கும் சேமிப்பு கட்டாயம். மாதந்தோறும் சேமிப்பதற்காக குறைந்த பட்சம் 1000 ரூபாய் தனியாக எடுத்து வைத்துக்கொள்வது நல்லது. இந்த சேமிப்பு பிள்ளைகளின் கல்விச்செலவு மற்றும் பிற தேவைகளுக்கு நிச்சயம் உதவும்.<\/p>\n\n\n\n<p>இதுபோன்று எல்லாவற்றையும் பட்ஜெட் போட்டு வாழ்க்கை நடத்தினால் மாதம் குறைந்தபட்சம் 3 ஆயிரம் முதல் 5 ஆயிரம் வரை சேமிக்கலாம். இன்றைய சூழலுக்கு சேமிப்பு என்பது மிக மிக அவசியம்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/06\/116489\/\" rel=\"nofollow\">அன்றான சிக்கனம் சேமிப்பை உயர்த்தும்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/06\/116489\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Thrift-of-the-day-will-boost-savings.jpg"],"pubdate":"Sat, 12 Jun 2021 05:47:49 +0000"},{"title":"விஜய் சேதுபதியை பார்த்து கெட்டுப்போன மீனா.. அது மட்டுமே பண்ணாதீங்க ப்ளீஸ்","text":"<p>தமிழ் சினிமாவில் ஒரு காலத்தில் கனவு தேவதையாக வலம் வந்தவர் தான் மீனா. இவரது கண்ணழகில் சொக்கிப் போகாத நடிகர்களும் கிடையாது, ரசிகர்களும் கிடையாது. அந்தளவுக்கு அழகு ராணியாக வலம் வந்தார்.<\/p>\n<p>என்னதான் பெரிய நடிகையாக இருந்தாலும் ஒரு கட்டத்தில் அவர்களது மார்க்கெட் டல் அடிக்க ஆரம்பித்துவிடும். அந்த நேரத்தில் சரியாக திருமணம் செய்து கொண்டு செட்டில் ஆகிவிடுவார்கள்.<\/p>\n<p>அதையேதான் மீனாவும் செய்தார். மீனா கடந்த 2009 ஆம் ஆண்டு வித்யாசாகர் என்பவரை திருமணம் செய்து கொண்டு செட்டிலானார். தற்போது அவருக்கு நைனிகா என்ற மகள் உள்ளார். அவரும் விஜய்யின் தெறி படத்தில் நடித்துள்ளார்.<\/p>\n<p>சினிமாவை விட்டு கொஞ்சம் விலகி இருந்த மீனா தற்போது மீண்டும் சினிமாவில் நடிக்க ஆர்வம் காட்டி வருகிறார். அந்த வகையில் மீண்டும் தென்னிந்திய சினிமாவில் விறுவிறுப்பாக நடிக்க ஆரம்பித்துவிட்டார்.<\/p>\n<p>சினிமாவுக்கு வந்த 40 வருடங்களை கொண்டாடிய மீனா சமீபத்தில் விஜய் சேதுபதியிடம் இருந்து ஒன்று கற்றுக்கொண்டதாக குறிப்பிட்டுள்ளார். விஜய் சேதுபதியை போல அனைத்து விதமான கதாபாத்திரங்களில் நடிக்க ஆசையாக இருக்கிறதாம்.<\/p>\n<p>இதனால் வில்லி கதாபாத்திரத்தில் நடிக்கவும் அதிகம் ஆர்வம் கொண்டிருப்பதாக கூறியுள்ளார் மீனா. பார்க்க இன்னமும் பச்சை குழந்தை போல் இருக்கும் மீனா வில்லி கதாபாத்திரத்தில் நடித்தால் செட் ஆகாது என கோலிவுட்டில் கருத்து தெரிவித்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238981\" style=\"width: 610px;\"><img alt=\"meena-cinemapettai\" class=\"wp-image-238981 size-full\" height=\"900\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/meena-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238981\">meena-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/meena-wants-to-do-different-characters-like-vijay-sethupathi\/\" rel=\"nofollow\">விஜய் சேதுபதியை பார்த்து கெட்டுப்போன மீனா.. அது மட்டுமே பண்ணாதீங்க ப்ளீஸ்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/meena-wants-to-do-different-characters-like-vijay-sethupathi\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/meena-cinemapettai-1.jpg"],"pubdate":"Sat, 12 Jun 2021 05:47:20 +0000"},{"title":"எலுமிச்சை தோலின் உபயோகங்கள்","text":"<p>எலுமிச்சை பழத்தின் உபயோகங்கள் பற்றி அனைவருக்கும் தெரிந்திருக்கும். ஆனால் எலுமிச்சை பழ தோலின் பயன்கள் பற்றி பெரும்பாலானோருக்கு தெரிந்திருக்க வாய்ப்பில்லை. எலுமிச்சை தோல்களில் வைட்டமின்,இரும்பு சத்து மற்றும் நார் சாது ஏராளமாக உள்ளது. இதன் சாறை விட அதிகமாக உடலுக்கு தேவையான வைட்டமின் சி , எ , போலேட் ,பொட்டாசியம் மற்றும் கால்சியம் எலுமிச்சை தோலில் உள்ளது . எலுமிச்சை தோலை பயன்ப டுத்துவதால் உடலில் நோய் எதிர்ப்புசக்தி கூடும். தற்போதய கொரோனா தொற்று சமயத்தில் நமக்கு நோய் எதிர்ப்பு சக்தி மிகவும் அவசியம் . அதனால் நாம் பயன் படுத்தும் எலுமிச்சப்பழத்தின் தோல்களை எறிந்துவிட வேணடாம் . எலுமிச்சை பழ தோலிலிருந்து எதையாவது செய்து உட்கொள்ள வேண்டும். எலுமிச்சை சாறு மட்டுமே ஜீரண கிரியைகளுக்கு உதவுவதில்லை. அதன் தோலும் கூட ஜீரண சக்தியை கூட்டும். எலுமிச்சை தோலில் உள்ள இரும்புச்சத்தும் உடலில் ஜீரணசக்தியை கூட்டுவதால் நமக்கு ஜீரண பிரச்சனைகள் வராது. தவிர பல்வேறு நோய்களிலிருந்தும் எலுமிச்சை தோல் நம்மை காப்பாற்றும். எலுமிச்சை தோலில் உள்ள பெக்சின் என்ற அம்சம் நம் உடலில் சேர்ந்துள்ள அதிகப்படியான கொழுப்பை கரைக்கும். உங்கள் உடல் எடையை நீங்கள் குறைக்க விரும்பினால் கண்டிப்பாக எலுமிச்சை தோலை பயன்படுத்தவும். உடலில் உள்ள அதிக கொலஸ்ட்ரால் இருதய ஆரோக்கியத்தை கெடுக்கும் ,ஆனால் எலுமிச்சை தோலில் உள்ள பாலி பினால்கள் கொலஸ்ட்ராலை குறைப்பதன் வாயிலாக உடல் மற்றும் இருதயம் ஆரோக்கியமாக இருக்க உதவுகிறது. எலுமிச்சை தோலில் உள்ள பொட்டாசியம் உடலின் ரத்த ஆழத்தை சீராக வைத்திருக்க உதவுகிறது. சருமத்தின் ஆரோக்கியத்திற்கும் எலுமிச்சை தோல் மிகவும் உபயோகமானது. முகங்களில் ஏற்படும் கறைகள் , தழும்புகள் பருக்கள் மற்றும் கருப்பு வலயங்கள் போன்றவற்றை நீக்குவதில் எலுமிச்சை தோல் மிகவும் உபயோகமானது. எலுமிச்சை தோலில் உள்ள சிட்ரிக் அம்சம் வைட்டமின் சி குறைபாடுகளால் உடலில் தோன்றும் கோளாறுகளை தவிர்க்க வல்லது. தவிர எலுமிச்சை தோல் பற்கள் மற்றும் ஈறுகளில் ஏற்படும் பாதிப்புகளையும் தவிர்க்க வல்லது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%8e%e0%ae%b2%e0%af%81%e0%ae%ae%e0%ae%bf%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%af%88-%e0%ae%a4%e0%af%8b%e0%ae%b2%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%89%e0%ae%aa%e0%ae%af%e0%af%8b%e0%ae%95%e0%ae%99%e0%af%8d\/\" rel=\"nofollow\">எலுமிச்சை தோலின் உபயோகங்கள்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%8e%e0%ae%b2%e0%af%81%e0%ae%ae%e0%ae%bf%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%af%88-%e0%ae%a4%e0%af%8b%e0%ae%b2%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%89%e0%ae%aa%e0%ae%af%e0%af%8b%e0%ae%95%e0%ae%99%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 12 Jun 2021 05:43:13 +0000"},{"title":"சாட்டை துரைமுருகன் கைது – சீமான் கண்டனம்!","text":"<p>திருச்சியில் கார் நிறுவன ஊழியரை மிரட்டியதாக அளிக்கப்பட்ட புகாரில் யூடியூப் பதிவர் துரைமுருகன் உட்பட 4 பேர் இன்று கைது செய்யப்பட்டுள்ளனர். விடுதலை புலிகள் பிரபாகரன் குறித்து திருச்சியை வினோத் என்பவர் செய்த டிவிட் காரணமாக இன்று திருச்சியில் அவர் பணியாற்றும் கார் நிறுவனத்தில் மிரட்டப்பட்டார்.<\/p>\n\n\n\n<p>யூடியூப் பதிவர் துரைமுருகன் மற்றும் சிலர் கூட்டாக சென்று வினோத்தை மன்னிப்பு கேட்கும்படியும் மேதகு என சொல்லு, தமிழர் தலைவர் என சொல்லு, தலைவர் என சொல்லு என மிரட்டி உள்ளனர். இதையடுத்து போலீசில் வினோத் அளித்த புகாரை தொடர்ந்து யூ டியூப் பதிவர் துரைமுருகன் உட்பட 4 பேர் கைது செய்யப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>இந்த நிலையில் நால்வர் கைதுக்கு நாம் தமிழர் கட்சியின் தலைமை ஒருங்கிணைப்பாளர் சீமான் கண்டனம் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அவர் வெளியிட்டுள்ள அறிக்கையில், &#8220;தேசியத்தலைவர் குறித்து சமூகவலைதளத்தில் இழிவாக பதிவிட்டவரை, காவல்துறை முன்னிலையில் மறுப்பு காணொளி வெளியிடச்செய்த நால்வரை கைது செய்துள்ளது.<\/p>\n\n\n\n<p>அரசியல் காழ்ப்புணர்ச்சியின் வெளிப்பாடு! தம்பிகள் நால்வரையும் உடனடியாக விடுதலை செய்ய வேண்டும்.<\/p>\n\n\n\n<p>தமிழ்த்தேசிய இனத்தின் ஒப்பற்ற எம் தேசியத் தலைவர், என்னுயிர் அண்ணன் மேதகு வே.பிரபாகரன் அவர்களைப் பற்றி மிகவும் இழிவாகப் பதிவுகள் இட்ட திருச்சியைச் சேர்ந்த வினோத் என்பவரை நேரடியாகச் சந்தித்து, புரிதல் ஏற்படுத்தி காவல்துறை முன்னிலையில் மறுப்பு காணொளி வெளியிட வைத்த ஊடகவியலாளர் சாட்டை துரைமுருகன், நாம் தமிழர் கட்சியைச் சேர்ந்த திருச்சி மேற்கு மாவட்டச் செயலாளர் வினோத், மாநிலத் தகவல் தொழில்நுட்பப் பாசறை பொறுப்பாளர் சந்தோஷ் என்ற மகிழன், மாநிலக் கொள்கை பரப்புரையாளர் திருச்சி சரவணன் ஆகியோரை காவல்துறை திடீரென கைது செய்துள்ளனர்.<\/p>\n\n\n\n<p>இவர்களை கைது செய்திருப்பது வன்மையான கண்டனத்திற்குரியது. மாற்றுக்கருத்து கொண்டவருக்குப் புரிதல் ஏற்படும் வண்ணம் நேரடியாகச் சென்று விளக்கமளித்து அவருக்குப் புரிதலை ஏற்படுத்திக் காவல்துறை முன்னிலையில் எவ்விதமான வற்புறுத்தலும் இல்லாமல் புரிதலின் அடிப்படையில் மறுப்பு காணொளி வெளியிட செய்வதென்பது கருத்துரிமை சார்ந்த செயல்பாடு.<\/p>\n\n\n\n<p>இதை மாபெரும் குற்றம் எனக்கருதி, தம்பிகளை கைது செய்திருப்பது என்பது அரசியல் காழ்ப்புணர்ச்சி கொண்ட செயல்.<\/p>\n\n\n\n<p>சட்டத்திற்குப் புறம்பாக தமிழ்நாடு காவல்துறை கைது செய்துள்ள தம்பிகள் சாட்டை துரைமுருகன், வினோத், சந்தோஷ் என்ற மகிழன், சரவணன் ஆகியோரை உடனடியாக விடுதலை செய்யவேண்டுமென வலியுறுத்துகிறேன்&#8221; என கண்டனம் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">தேசியத்தலைவர் குறித்து சமூகவலைதளத்தில் இழிவாக பதிவிட்டவரை, காவல்துறை முன்னிலையில் மறுப்பு காணொளி வெளியிடச்செய்த நால்வரை கைது செய்துள்ளது அரசியல் காழ்ப்புணர்ச்சியின் வெளிப்பாடு! தம்பிகள் நால்வரையும் உடனடியாக விடுதலை செய்க! &#8211; சீமான் கண்டனம் <a href=\"https:\/\/t.co\/lknhmaIOh7\">https:\/\/t.co\/lknhmaIOh7<\/a><\/p>&mdash; நாம் தமிழர் கட்சி (@NaamTamilarOrg) <a href=\"https:\/\/twitter.com\/NaamTamilarOrg\/status\/1403378845152169986?ref_src=twsrc%5Etfw\">June 11, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/seeman-condems-arrest-of-sattai-duraimurugan-and-3-others\/\" rel=\"nofollow\">சாட்டை துரைமுருகன் கைது &#8211; சீமான் கண்டனம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/seeman-condems-arrest-of-sattai-duraimurugan-and-3-others\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-4-12.jpg"],"pubdate":"Sat, 12 Jun 2021 05:42:21 +0000"},{"title":"கேழ்வரகு வெந்திய களி","text":"<p>தேவையான பொருட்கள்<br \/>கேழ்வரகு இரண்டு கிண்ணங்கள்<br \/>வெந்தியம இரண்டு ஸ்பூன்<br \/>ஏலக்காய் , லவங்கம்<br \/>மஞ்சள், இஞ்சி பொடி, நெய்<br \/>செய்யும் முறை<br \/>முதல் நாள் இரவே கேழ்வரகு மற்றும் வெந்தியதை கழுவி ஒரு துணியில் இறுக்கமாக கட்டி முளை விட செய்யவும். மறுநாள் காலை வீட்டு மாடியில் ஒரு துணியை போட்டு இரண்டையும் நன்றாக வெயிலில் உலர விடவும். பின்னர் இதை மிக்ஸியில் போட்டு பொடி செய்து கொள்ளவும். ஒரு அகலமான நான் ஸ்டிக் பாத்திரத்தில் மூன்று லோட்டா நீரை ஊற்றி அதில் பொடி செய்த ஏலக்காய் லவங்க மற்றும் மஞ்சள் மற்றும் இஞ்சி பொடியை போட்டு வாசனை பக்கத்துக்கு வீட்டிற்கு வரும் வரை நன்றாக கொதிக்க விடவும். பின்னர் இதில் பொடி செய்து வைத்துள்ள கேழ்வரகு வெந்திய கலவை மாவை நிதானமாக போட்டு களி மாவு செய்யும் அளவில் கைகளால் கலக்கவும். நீருடன் மாவு நன்றாக கலந்த பின்னர் சிறிய தீயில் வேக வைக்கவும். பின்னர் கைகளில் சற்று நெய் தேய்த்துக்கொண்டு மாவை களி போல் உருட்டவும். இந்த களி சூடாயிருக்கும் போதே பயறுகள் அல்லது கொட்டைகள் குழம்பு அல்லது புளி கொஜ்ஜுடன் சுவைக்க கொடுக்கவும். இந்த கேழ்வரகு வெந்திய களிமீது சற்று நெய் ஊற்றி கொண்டால் விழுங்க எளிதாக இருக்கும். இந்த களியில் வெந்தியம் இருப்பதால் சற்றே கசக்கும். ஆனாலும் இந்த களியை உண்டு உங்கள் ஆரோக்யத்தை நன்றாக வைத்திருக்கவும்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%87%e0%ae%b4%e0%af%8d%e0%ae%b5%e0%ae%b0%e0%ae%95%e0%af%81-%e0%ae%b5%e0%af%86%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%95%e0%ae%b3%e0%ae%bf\/\" rel=\"nofollow\">கேழ்வரகு வெந்திய களி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%87%e0%ae%b4%e0%af%8d%e0%ae%b5%e0%ae%b0%e0%ae%95%e0%af%81-%e0%ae%b5%e0%af%86%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%95%e0%ae%b3%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 12 Jun 2021 05:41:58 +0000"},{"title":"அன்னிய செலாவணி இருப்பு வரலாற்று சாதனை படைத்தது","text":"<p>மும்பை, ஜூன் 12- நாட்டின் அன்னிய செலாவணி, முதன் முறையாக 600 பில்லியன் டாலர் என்ற நிலையை தாண்டி உச்சம் தொட்டுள்ளது.<br \/>இது, இந்திய மதிப்பில் கிட்டத்தட்ட 43.80 லட்சம் கோடி ரூபாய். ரிசர்வ் வங்கியின் கவர்னர், அண்மையில் நடைபெற்ற பணக்கொள்கை குழு கூட்டத்தின் முடிவில், வட்டி விகிதம் குறித்த அறிவிப்பின்போது, நாட்டின் அன்னிய செலாவணி விரைவில் 600 பில்லியன் டாலர் என்ற நிலையை எட்டும் என தெரிவித்திருந்தார். இந்நிலையில், அவர் கூறியபடியே கடந்த 4ம் தேதியுடன் முடிவடைந்த வாரத்தில், நாட்டின் அன்னிய செலாவணி 600 பில்லியன் டாலருக்கும் அதிகமாக உயர்ந்துள்ளது. இதற்கு முந்தைய வாரத்தில், அதாவது மே 28ம் தேதியுடன் முடிவடைந்த வாரத்தில், அன்னிய செலாவணி இருப்பு 598 பில்லியன் டாலராக இருந்தது. தற்போதைய உயர்வுக்கு, வெளிநாட்டு பண இருப்பு மதிப்பு அதிகரித்தது ஒரு காரணமாக அமைந்துள்ளது. நாட்டின் தங்கத்தின் இருப்பு 3,665 கோடி ரூபாய் அளவுக்கு சரிந்து, 2.74 லட்சம் கோடி ரூபாய் என்ற அளவில் உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%a9%e0%af%8d%e0%ae%a9%e0%ae%bf%e0%ae%af-%e0%ae%9a%e0%af%86%e0%ae%b2%e0%ae%be%e0%ae%b5%e0%ae%a3%e0%ae%bf-%e0%ae%87%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%b5\/\" rel=\"nofollow\">அன்னிய செலாவணி இருப்பு வரலாற்று சாதனை படைத்தது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%a9%e0%af%8d%e0%ae%a9%e0%ae%bf%e0%ae%af-%e0%ae%9a%e0%af%86%e0%ae%b2%e0%ae%be%e0%ae%b5%e0%ae%a3%e0%ae%bf-%e0%ae%87%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%b5\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 12 Jun 2021 05:40:41 +0000"},{"title":"சபரிமலை ஐயப்பன் கோவில் நடை 14ஆம் திகதி திறப்பு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஆனி மாத பூஜைக்காக சபரிமலை ஐயப்பன் கோவில் நடை வருகிற 14-ந் தேதி (திங்கட்கிழமை) மாலை 5 மணிக்கு தந்திரி கண்டரரு ராஜீவரு முன்னிலையில் மேல்சாந்தி ஜெயராஜ் போற்றி நடையை திறந்து வைப்பார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-116487\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/iyappan.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>திருவிதாங்கூர் தேவஸ்தானம் சார்பில் வெளியிட்டுள்ள செய்திக் குறிப்பில் கூறி இருப்பதாவது:-<\/p>\n\n\n\n<p>ஆனி மாத பூஜைக்காக சபரிமலை ஐயப்பன் கோவில் நடை வருகிற 14-ந் தேதி (திங்கட்கிழமை) மாலை 5 மணிக்கு திறக்கப்படுகிறது. தந்திரி கண்டரரு ராஜீவரு முன்னிலையில் மேல்சாந்தி ஜெயராஜ் போற்றி நடையை திறந்து வைப்பார். 19-ந் தேதி வரை பூஜைகள் நடைபெறும்.<\/p>\n\n\n\n<p>இந்த நாட்களில் தினமும் அதிகாலை 5 மணிக்கு நடை திறக்கப்பட்டு நிர்மால்ய தரிசனம், கணபதி ஹோமம், உஷபூஜை, உச்ச பூஜை, காலை 9.30 மணிக்கு நடை அடைக்கப்படும். பின்னர், மாலை 5 மணிக்கு மீண்டும் நடை திறக்கப்பட்டு 6 மணிக்கு தீபாராதனை, அபிஷேகம் நடைபெறும். தொடர்ந்து இரவு 7.30 மணிக்கு அரிவராசனம் பாடி நடை அடைக்கப்படும்.<\/p>\n\n\n\n<p>கொரோனா கட்டுப்பாடுகள் காரணமாக பக்தர்கள் தரிசனத்திற்கு தடை விதிக்கப்பட்டு உள்ளது. வழக்கமாக நடைபெறும் சிறப்பு பூஜைகளான நெய்யபிஷேகம், உதயாஸ்தமன பூஜைகள் உள்பட சிறப்பு பூஜைகள் நடைபெறாது&#8230;&nbsp;இவ்வாறு அதில் கூறப்பட்டு உள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/116486\/\" rel=\"nofollow\">சபரிமலை ஐயப்பன் கோவில் நடை 14ஆம் திகதி திறப்பு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/116486\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/iyappan.jpg"],"pubdate":"Sat, 12 Jun 2021 05:38:58 +0000"},{"title":"சரத் பவார் – பிரசாந்த் கிஷோர் சந்திப்பு","text":"<p>மும்பை, ஜூன் 12- மஹாராஷ்டிராவில் தேசிய வாத காங். தலைவர் சரத்பவாரை, தேர்தல் வியூக நிபுணர் பிரசாந்த் கிஷோர் சந்தித்து பேசினார். தமிழகம், மேற்கு வங்கம் உள்ளிட்ட ஐந்து மாநில சட்டசபை தேர்தல் முடிவுகள் வெளியான பின், தேர்தல் வியூக நிபுணர் பிரசாந்த் கிஷோர், ஒரு பேட்டி அளித்து இருந்தார்.<br \/>அதில், அரசியல் கட்சிகளுக்கு தேர்தல் வியூகம் வகுத்துக் கொடுக்கும் பணியிலிருந்து விலகப் போவதாக தெரிவித்திருந்தார். இந்நிலையில், மும்பையில் தேசியவாத காங்கிரஸ் தலைவர் சரத் பவாரை, பிரசாந்த் கிஷோர் நேற்று சந்தித்து பேசினார். வரும், 2024ல் நடக்க உள்ள லோக்சபா தேர்தலில், பா.ஜ.,வுக்கு எதிராக வலிமையான கூட்டணி அமைக்கும் நோக்கில் இந்த சந்திப்பு நிகழ்ந்ததாக, அரசியல் வட்டாரங்கள் தெரிவித்தன.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%b0%e0%ae%a4%e0%af%8d-%e0%ae%aa%e0%ae%b5%e0%ae%be%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%9a%e0%ae%be%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%8d-%e0%ae%95%e0%ae%bf%e0%ae%b7\/\" rel=\"nofollow\">சரத் பவார் &#8211; பிரசாந்த் கிஷோர் சந்திப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%b0%e0%ae%a4%e0%af%8d-%e0%ae%aa%e0%ae%b5%e0%ae%be%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%9a%e0%ae%be%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%8d-%e0%ae%95%e0%ae%bf%e0%ae%b7\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 12 Jun 2021 05:38:10 +0000"},{"title":"குல்பூஷண் ஜாதவ் விடுதலை ஆவாரா?","text":"<p>இஸ்லாமாபாத், ஜூன் 12- பாகிஸ்தான் ராணுவ நீதிமன்றத்தால் தூக்கு தண்டனை விதிக்கப்பட்ட இந்தியரான குல்பூஷண் ஜாதவ், தன் தண்டனைக்கு எதிராக மேல்முறையீடு செய்ய உரிமை அளிக்கும் மசோதா, பாக்., பார்லிமென்ட்டில் நேற்று நிறைவேறியது.<br \/>இந்திய கடற்படையில் இருந்து ஓய்வு பெற்ற அதிகாரியான குல்பூஷண் ஜாதவ், 51, கடந்த 2016ல், பாக்., ஆக்கிரமிப்பு பகுதி களில் ஒன்றான, பலுசிஸ்தானில், அந்நாட்டு ராணுவத்தினரால் கைது செய்யப்பட்டார்.இவர், பாக்., உள்ளே புகுந்து இந்தியாவுக்காக உளவு பார்த்ததாக, அந்நாட்டு ராணுவம் குற்றஞ்சாட்டியது. இந்த வழக்கில், குல்பூஷண் ஜாதவுக்கு தூக்கு தண்டனை விதித்து, பாக்., ராணுவ நீதிமன்றம் உத்தரவிட்டது. கடந்த 2019ல், தூக்கு தண்டனை நிறைவேற்றப்பட இருந்த நிலையில், ஐரோப்பிய நாடான நெதர்லாந்தில் உள்ள, சர்வதேச நீதிமன்றத்தை இந்திய அரசு அணுகியது.அப்போது, &#8216;ராணுவ நீதிமன்றம் வழங்கிய தூக்கு தண்டனையை எதிர்த்து, குல்பூஷண் ஜாதவ் மேல்முறையீடு செய்ய உரிமை வழங்கப்பட வேண்டும். &#8216;எனவே, உத்தரவை மறு ஆய்வு மற்றும் மறு பரிசீலனை செய்ய வேண்டும்&#8217; என, சர்வதேச நீதிமன்றம் உத்தரவிட்டது.<br \/>பல்வேறு விதமான தாமதங்களுக்கு பின், சர்வதேச நீதிமன்றம் பிறப்பித்த, மறு ஆய்வு மற்றும் மறு பரிசீலனை உத்தரவை ஏற்று, பாக்., பார்லிமென்ட்டில் நேற்று மசோதா நிறைவேறியது. எதிர்க்கட்சியினரின் கடும் கண்டனங்களுக்கு இடையே மசோதா நிறைவேற்றப்பட்டது. இதன் வாயிலாக, ராணுவ நீதிமன்றத்தால் வழங்கப்பட்ட தூக்கு தண்டனையை எதிர்த்து, பாக்., உயர் நீதிமன்றங்களில், குல்பூஷண் ஜாதவ் மேல்முறையீடு செய்ய வாய்ப்பு கிடைத்து உள்ளது.இது, அவரது விடுதலையில் புதிய நம்பிக்கையை ஏற்படுத்தி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%81%e0%ae%b2%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%b7%e0%ae%a3%e0%af%8d-%e0%ae%9c%e0%ae%be%e0%ae%a4%e0%ae%b5%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%9f%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%88\/\" rel=\"nofollow\">குல்பூஷண் ஜாதவ் விடுதலை ஆவாரா?<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%81%e0%ae%b2%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%b7%e0%ae%a3%e0%af%8d-%e0%ae%9c%e0%ae%be%e0%ae%a4%e0%ae%b5%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%9f%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%88\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 12 Jun 2021 05:37:06 +0000"},{"title":"வேலையாட்களுக்கு பாதுகாப்பு இந்தியா – குவைத் ஒப்பந்தம்","text":"<p>குவைத், ஜூன் 12- குவைத்தில் வீட்டு வேலை பார்க்கும் இந்திய தொழிலாளர்களுக்கு பாதுகாப்பு அளிக்கும் வகையில் இரு நாடுகளிடையே ஒப்பந்தம் கையெழுத்தாகி உள்ளது. மத்திய கிழக்கு நாடான குவைத்தில் 10 லட்சத்திற்கும் மேற்பட்ட இந்தியர்கள் வசிக்கின்றனர். இங்கு வீட்டு தொழிலாளர்களாக பணியாற்றும் இந்தியர்களை ஒரு சட்ட கட்டமைப்பின் கீழ் கொண்டு வருவது தொடர்பாக ஒப்பந்தம் உருவாக்கப்பட்டு உள்ளது.இதில் அந்நாட்டிற்கான இந்திய தூதர் சிபி ஜார்ஜ் மற்றும் குவைத் வெளியுறவு துறை துணை அமைச்சர் மஜ்தி அஹ்மத் அல் தபிரி ஆகியோர் நேற்று முன்தினம் கையெழுத்திட்டனர். அப்போது நம் வெளியுறவு துறை அமைச்சர் ஜெய்சங்கர் அந்நாட்டின் வெளியுறவு அமைச்சர் ஷேக் அஹ்மத் நாசர் அல் முகமது அல்- சபா ஆகியோர் உடன் இருந்தனர். இது குறித்து குவைத்தில் உள்ள நம் தூதரகம் வெளியிட்டுள்ள அறிக்கை-<br \/>குவைத் நாட்டினர் இந்தியர்களை வீட்டு வேலைகளில் சேர்ப்பதை ஒழுங்குபடுத்துதல் மற்றும் பணியில் சேர்வோருக்கு சட்ட பாதுகாப்பை வழங்க இந்த ஒப்பந்தம் வழி செய்கிறது.இதன் வாயிலாக வேலை வழங்குவோர் மற்றும் வீட்டு தொழிலாளிகளின் உரிமை மற்றும் கடமைகளை உறுதி செய்வதற்கான வேலைவாய்ப்பு ஒப்பந்தம் அறிமுகம் செய்யப்படும். இங்குள்ள தொழிலாளர்களுக்கு 24 மணி நேர உதவிக்கான அமைப்பு உருவாக்கப்படும். ஒப்பந்தத்தை மறு ஆய்வு மற்றும் மதிப்பீடு செய்ய குழு அமைக்கப்படும் இவ்வாறு அதில் கூறப்பட்டு உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b5%e0%af%87%e0%ae%b2%e0%af%88%e0%ae%af%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%af%81%e0%ae%95%e0%ae%be%e0%ae%aa\/\" rel=\"nofollow\">வேலையாட்களுக்கு பாதுகாப்பு இந்தியா &#8211; குவைத் ஒப்பந்தம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b5%e0%af%87%e0%ae%b2%e0%af%88%e0%ae%af%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%af%81%e0%ae%95%e0%ae%be%e0%ae%aa\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 12 Jun 2021 05:36:06 +0000"},{"title":"இயக்குனர்களுக்கு 2 முக்கியமான கண்டிஷன் போட்ட சிவகார்த்திகேயன்.. இது இருந்தா பட வாய்ப்பே வேண்டாமாம்!","text":"<p>விஜய் டிவி மூலம் கோலிவூட்டில் கலக்கி வருகிறார் சிவகார்த்திகேயன். சிவகார்த்திகேயன் படம் வெளிவருவது என்றாலே குடும்பத்துடன் போய் பார்க்கலாம் என்ற நம்பிக்கை இருக்கும்.<\/p>\n<p>அந்த வகையில் குழந்தைகள் மற்றும் பெண்களை கவரும் வகையில் அவரது கதையும், கதாபாத்திரம் அமையும். இப்படி இருக்கும் சூழ்நிலையில் கதை சொல்ல வரும் இயக்குனர்களிடம் இரண்டு முக்கியமான கண்டிஷன்களை சிவகார்த்திகேயன் தெரிவித்துள்ளார்.<\/p>\n<p>ஒன்று புகை பிடிப்பது போன்ற காட்சிகள் இருக்கக்கூடாது, அதேபோல் மது அருந்துவது போன்ற காட்சிகளும் இருக்க வேண்டாம் என்று திட்டவட்டமாக தெரிவித்துள்ளார்.<\/p>\n<p>இது போன்ற காட்சிகளின் மூலம் நான் ஒரு தவறான முன்னுதாரணமாக ஆகிவிடக்கூடாது என்பதற்காக இது போன்ற காட்சிகளை தவிர்க்க வேண்டும் என்று இயக்குனர்கள் கட்டளையிட்டுள்ளார் சிவகார்த்திகேயன்.<\/p>\n<p>தற்போது டான் மற்றும் டாக்டர் படங்களில் நடித்து வெளிவர காத்துக் கொண்டிருக்கின்றது. இந்த படங்கள் ரசிகர் மத்தியில் பெரும் எதிர்பார்ப்பை கிளப்பியுள்ளது குறிப்பிடத்தக்கது. டாக்டர் படம் ஏற்கனவே மார்ச் மாதத்தில் வெளிவருவதாக இருந்தது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231088\" style=\"width: 610px;\"><img alt=\"doctor-cinemapettai\" class=\"size-full wp-image-231088\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/doctor-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231088\">doctor-cinemapettai<\/p><\/div>\n<p>ஆனால் கொரோனாவின் இரண்டாவது அலை மற்றும் தேர்தல் காரணமாக ஒத்திவைக்கப்பட்டது. சில தினங்களுக்கு முன்பு கொரோனாவிற்கு 25 லட்சம் நிதி கொடுத்து பாராட்டுகளையும் பெற்றார் சிவகார்த்திகேயன்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sivakarthikeyan-2-important-condition-to-the-directors\/\" rel=\"nofollow\">இயக்குனர்களுக்கு 2 முக்கியமான கண்டிஷன் போட்ட சிவகார்த்திகேயன்.. இது இருந்தா பட வாய்ப்பே வேண்டாமாம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sivakarthikeyan-2-important-condition-to-the-directors\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/doctor-cinemapettai-1.jpg"],"pubdate":"Sat, 12 Jun 2021 05:30:22 +0000"},{"title":"இலங்கை மெய்வல்லுநர் சங்கம் எடுக்கும் கடும் முயற்சி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தற்போது நாட்டில் நிலவுகின்ற கொரோனா தொற்று அச்சுறுத்தல் காரணமாக போட்டிகளில் பங்கேற்க முடியாத காரணத்தினால் டோக்கியோ ஒலிம்பிக் அடைவு மட்டத்தை எட்ட முடியாது போயுள்ள இலங்கை வீர, வீராங்கனைகளை கஸகஸ்தான் மற்றும் இந்தியாவில் நடைபெறவுள்ள மெய்வல்லுநர் போட்டிகளில் பங்கேற்கச் செய்வதற்கு முயற்சித்து வருவதாக இலங்கை மெய்வல்லுநர் சங்கத் தலைவர் ஓய்வுபெற்ற மேஜர் ஜெனரல் பாலித்த பெர்னாண்டோ தெரிவித்துள்ளார்.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155012\/sportssss.JPG\" \/><\/figure>\n\n\n\n<p>கொரோனா அச்சுறுத்தல் காரணமாக வீசா மற்றும் விமான பயணச் சீட்டுக்களை ஒதுக்கிக்கொள்வது கடினமாகக் காணப்பட்டிருந்தபோதிலும், டோக்கியோ ஒலிம்பிக்கான அடைவு மட்டத்தை அண்மித்து செல்வதற்கான வாய்ப்பு எதிர்வரும் 29 ஆம் திகதியுடன் முடிவடைகிறது.&nbsp;<\/p>\n\n\n\n<p>ஆகவே, எப்படியாவது&nbsp; கஸகஸ்தான்&nbsp; மற்றும் இந்தியா ஆகிய நாடுகளில் நடைபெறுகின்ற மெய்வல்லுநர் போட்டிகளில் அடைவு மட்டத்தை அண்மித்துள்ள எமது வீர, வீராங்கனைகளை பங்கேற்ற செய்வதற்கான முயற்சிகளை எடுத்து வருகிறேன் என&nbsp; இலங்கை மெய்வல்லுநர் சங்கத் தலைவர் மேலும் தெரிவித்தார்.<\/p>\n\n\n\n<p>&#8220;இலங்கை மெய்வல்லுநர் வீர, வீராங்கனைகளில் டோக்கியோ ஒலிம்பிக்குக்கான தகுதியை பெற்றுக்கொள்வதற்கான தரவரிசைப்படுத்தலின்படி,&nbsp; 3000 மீற்றர் தடைத்தாண்டல் ஓட்ட வீராங்கனை நிலானி ரட்நாயக்க உயர் நிலையில் உள்ளார்.&nbsp; குறித்த தரவரிசையில் நிலானி ரட்நாயக்க 37 ஆவது இடத்தில் உள்ளதால் (தரவரிசையில் முதல் 45 பேருக்கு வாய்ப்பு) டோக்கியோ ஒலிம்பிக்கில் பங்கேற்பது உறுதி.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155013\/spo5.JPG\" \/><\/figure>\n\n\n\n<p>டோக்கியோ ஒலிம்பிக் தகுதிக்கான தரவரிசையின்படி, ஈட்டி எறிதல் வீரர் சுமேத ரணசிங்க, 400 மீற்றர் ஓட்ட வீராங்கனை நதீஷா ராமநாயக்க, 800 மீற்றர் ஓட்ட வீராங்கனை நிமாலி லியனராச்சி, அமெரிக்காவில் வசித்துவரும் உஷான் திவங்க, இத்தாலியில் வசித்துவரும் யுப்புன் அபேகோன் ஆகியோர் டோக்கியோ ஒலிம்பிக்குக்கான அடைவு மட்டத்தை &#x200d; அண்மித்தவர்களாவர். வார இறுதியில் 100 மீற்றர் ஓட்ட வீரரரான யுப்புன் அபேகோன், ஐரோப்பிய போட்டிகளில் பங்கேற்கவுள்ளதுடன், ஏனைய வீர, வீராங்கனைகள் மற்றும் 400 மீற்றர் ஓட்ட வீரரான காலிங்க குமார உள்ளிட்ட அணியொன்றை கஸகஸ்தான் போட்டித் தொடர் மற்றும் இந்தியாவின் பட்டியாவில் நடைபெறுகின்ற போட்டித் தொடர்களில் பங்கேற்க செய்வதே எமது பிரதான முயற்சியாகும்.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155010\/spo4.JPG\" \/><\/figure>\n\n\n\n<p>&#x200d;ஒலிம்பிக் தகுதிக்கான தரவரிசையில் 51 ஆவது இடத்தில் காணப்படும் ஊஷான் திவங்க, அண்மையில் 2.30 மீற்றர் உயரத்தை பாய்ந்துள்ளார். அவர் ஒலிம்பிக்&nbsp; தகுதியை பெறுவதாயின்&nbsp; 2.33 மீற்றர் உயரத்தை பாய வேண்டும் அல்லது தரவரிசையில் 32 இடங்களுக்குள் வரவேண்டும்.&nbsp; ஆண்களுக்கான 100 மீற்றர் தூரத்தை 10.09 செக்கன்களில் ஓடிமுடித்துள்ள யுப்புன் அபேகோன், ஒலிம்பிக் தகுதிக்கான தரவரிசையில்&nbsp; 65 ஆவது இடத்தில் உள்ளார். ஒலிம்பிக்கில் தகுதி பெறுவதாயின் முதல்&nbsp; 56 இடங்களுக்குள் வரவேண்டும் அல்லது போட்டித் தூரத்தை 10.05 செக்கன்களில் ஓடி முடிக்க வேண்டும்.<\/p>\n\n\n\n<p>2016 ரியோ ஒலிம்பிக்கில் பங்கேற்ற ஈட்டி எறிதல் வீரரான சுமேத ரணசிங்க தற்போது 43 ஆவது இடத்தில் உள்ளார். அவர் டோக்கியோ ஒலிம்பிக்குக்கு தகுதி&nbsp; பெறுவதாயின்,&nbsp; 85 மீற்றர் தூரத்துக்கு ஈட்டி எறிய வேண்டும் அல்லது 32 ஆவது இடத்துக்குள் வரவேண்டும். இதேவேளை, 800 மீற்றர் ஓட்ட வீராங்கனை நிமாலி லியனாராச்சி, 400 மீற்றர் ஓட்ட வீராங்கனை நதீஷா ராமநாயக்க&nbsp; இருவரும்&nbsp; ஒலிம்பிக் தகுதியை பெறும் தரவரிசையில் முதல் 48 இடங்களுக்குள் வரவேண்டும்&#8221;&nbsp; என்றார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155009\/spo1.JPG\" \/><\/figure>\n\n\n\n<p>கொவிட் அச்சுறுத்தல் காரணமாக நாட்டில் பயணக்கட்டுப்பாடுகள் விதிக்கப்பட்டிருந்தது. இந்நிலையில், வி&#x200d;ளையாட்டுத்துறை அமைச்சரின் அனுமதியுடனும் சுகாதார வழிமுறைகளை பின்பற்றி 99 ஆவது&nbsp; தேசிய மெய்வல்லுநர் போட்டி கடந்த மே மாதத்தில் நடத்தப்பட்டிருந்த து. எனினும், ம&#x200d;&#x200d;ழை மற்றும் கடும் காற்று ஆகிய அசாதாரண காலநிலையுடன் போட்டியை நடத்தப்பட்டிருந்ததால், வீர வீராங்கனைகளால்&nbsp; சிறந்த ஆற்றல் பெறுபேறுகளை வெளிப்படுத்த முடியாது போனதாக மெய்வல்லுநர் விமர்சகர்கள் கருதுகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/06\/116480\/\" rel=\"nofollow\">இலங்கை மெய்வல்லுநர் சங்கம் எடுக்கும் கடும் முயற்சி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/06\/116480\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155012\/sportssss.JPG","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155013\/spo5.JPG","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155010\/spo4.JPG","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155009\/spo1.JPG"],"pubdate":"Sat, 12 Jun 2021 05:27:20 +0000"},{"title":"தமிழ்நாடு வழியாக கனடா செல்ல முன்ற 27 இலங்கையர்கள்  கைது","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கடல் வழியாக தமிழகத்திற்குள் ஊடுருவி வெளிநாடுளுக்கு&nbsp; தப்பிச் செல்ல முயன்ற 27 இலங்கையர்கள் இந்திய பொலிஸாரால் கைதுசெய்யப்பட்டுள்ள நிலையில், விசாரணை மேற்கொண்டு வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-116478\" height=\"406\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/tamilnadu.jpg\" width=\"711\" \/><\/figure>\n\n\n\n<p>இலங்கையில் இருந்து கடல் வழியாக தமிழகம் சென்று தமிழகத்தில் இருந்து வெளிநாடுகளுக்கு தப்பி செல்ல திட்டமிட்டு கடந்த 27 ஆம் திகதி இலங்கை புத்தளம் மாவட்டம் சிலாபத்துறையிலிருந்து 24 ஆண்கள் இரண்டு பெண்கள் ஒரு குழந்தை என மொத்தமாக 27 பேர்&nbsp; &nbsp;கடல்வழியாக சட்டவிரோதமான முறையில் தூத்துக்குடி சென்றடைந்துள்ளனர்.&nbsp;&nbsp;<\/p>\n\n\n\n<p>தூத்துக்குடிக்கு சென்ற&nbsp; 27 பேரும் மதுரையில் தங்கி அங்கிருந்து கேரளா வழியாக கனடா செல்ல திட்டமிட்டிருந்தனர்.<\/p>\n\n\n\n<p>இது குறித்து இந்திய பொலிஸாருக்கு கிடைத்த ரகசிய தகவலையடுத்து ராமநாதபுரம் மற்றும் மதுரை க்யூ பிரிவு பொலிஸார் இன்று 27 பேரையும் மதுரையில் மடக்கிப்பிடித்து கைது செய்தனர்.<\/p>\n\n\n\n<p>கைதுசெய்யப்பட்ட 27 பேருக்கு கடவுச்சீட்டு இல்லாமல் சட்டவிரோதமாக தமிழகத்திற்குள் நுழைந்ததாக வழக்கு பதிவு செய்து விசாரணை நடத்தி வருகின்றனர்.<\/p>\n\n\n\n<p>விசாரணைக்கு பின்னர் 27 பேரையும் நீதிமன்றத்தில் ஆஜர்படுத்தி&nbsp; புழல் சிறையில் அடைக்க திட்டமிட்டுள்ளனர்.<\/p>\n\n\n\n<p>இதனிடையே இலங்கையில் இருந்து கனடா செல்ல மங்களூர் சென்ற 34&nbsp; இலங்கையர்கள் நேற்று மாலை கைது செய்யப்பட்டுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/tamilnadu\/2021\/06\/116477\/\" rel=\"nofollow\">தமிழ்நாடு வழியாக கனடா செல்ல முன்ற 27 இலங்கையர்கள்  கைது<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/tamilnadu\/2021\/06\/116477\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/tamilnadu.jpg"],"pubdate":"Sat, 12 Jun 2021 05:23:11 +0000"},{"title":"தனுசை ஒத்த வீடு வாங்க விடமாட்டேன்.. சவால் விடும் இயக்குனர்","text":"<p>உலக சினிமாவில் முக்கிய நடிகராக இடம்பெற்றுள்ள தனுஷை கண்டிப்பாக ஒரு வீடு கூட வாங்க விடமாட்டேன் என இயக்குநர் ஒருவர் சவால் விட்டுள்ளது அவரது ரசிகர்கள் மத்தியில் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n<p>தனுஷின் சினிமா வளர்ச்சியை புகழ்ந்து புகழ்ந்து வாய் தான் வலிக்கிறது. அந்த அளவுக்கு ஒரு மனுஷன் கடந்த சில வருடங்களில் மற்றும் பாலிவுட் ஹாலிவுட் என கலக்கிக் கொண்டிருக்கிறார்.<\/p>\n<p>அதுவும் பேருக்கு ஒரு படம் நடித்துவிட்டு வரவில்லை. தான் செல்லும் அனைத்து மொழிகளிலும் தொடர்ந்து படங்கள் செய்யும் அளவுக்கு தரமான வெற்றிகளை கொடுத்து வருகிறார்.<\/p>\n<p>அந்த வகையில் பாலிவுட்டில் அடுத்ததாக அட்ராங்கிரே என்ற படம் வெளியாக உள்ளது. இந்த படத்தில் பாலிவுட் சூப்பர் ஸ்டார் அக்ஷய் குமார், சாரா அலி கான் போன்றோர் நடித்து வருகின்றனர்.<\/p>\n<p>இந்நிலையில் பிரபல பாலிவுட் இயக்குனர் ஒருவர் தனுசை மும்பையில் வீடு வாங்க விடமாட்டேன் என கூறியுள்ளார். அதற்கு அவர் கூறிய காரணம் தான் அனைவரையும் நெகிழ வைத்துள்ளது.<\/p>\n<p>தனுஷின் பாலிவுட் ஃபேவரட் இயக்குனர் ஆனந்த் எல் ராய். தனுஷ் தனக்கு தம்பி மாதிரி எனவும், எப்போது அவர் மும்பைக்கு வந்தாலும் என்னுடைய வீட்டில் தான் தங்க வேண்டும், இதன் காரணமாகவே அவர் மும்பையில் புதுவீடு வாங்க நினைத்தால் கண்டிப்பாக சப்போர்ட் செய்ய மாட்டேன் எனக் குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238973\" style=\"width: 610px;\"><img alt=\"dhanush-anand-l-rai-cinemapettai\" class=\"wp-image-238973 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/dhanush-anand-l-rai-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238973\">dhanush-anand-l-rai-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/popular-director-challenge-to-dhanush\/\" rel=\"nofollow\">தனுசை ஒத்த வீடு வாங்க விடமாட்டேன்.. சவால் விடும் இயக்குனர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/popular-director-challenge-to-dhanush\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/dhanush-anand-l-rai-cinemapettai.jpg"],"pubdate":"Sat, 12 Jun 2021 05:20:21 +0000"},{"title":"இலங்கைக்கு படகில் தப்பிச்செல்ல முயன்ற இங்கிலாந்து நாட்டவர் இந்தியாவில் கைது","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவின் தூத்துக்குடி அருகே உள்ள தாளமுத்துநகர் முத்தரையர் கடற்கரை பகுதியில்&nbsp; 50 வயது மதிக்கத்தக்க வெளிநாட்டவர்&nbsp; ஒருவர் சந்தேகப்படும்படியாக சுற்றி வருவதாக தமிழக பொலிஸாருக்கு தகவல் கிடைத்தது.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-116475\" height=\"400\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Thorn.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<p>இதைத்தொடர்ந்து பொலிஸார் சம்பவ இடத்துக்கு விரைந்து சென்றனர். அங்கு சுற்றிக் கொண்டு இருந்தவரை மடக்கி பிடித்து பொலிஸ் அலுவலகத்துக்கு அழைத்து சென்று விசாரணை நடத்தினர். அவர் இங்கிலாந்து கடவுச்சீட்டு மற்றும் இந்திய, இலங்கை பணமும் வைத்திருந்துள்ளார்.<\/p>\n\n\n\n<p>விசாரணையில், பிடிபட்டவர் இங்கிலாந்து நாட்டை சேர்ந்த ஜோனாதன் தோர்ன் (வயது 47) என்பது தெரியவந்தது.&nbsp;<\/p>\n\n\n\n<p>இவர் இந்தியா வாழ் வெளிநாட்டினருக்கான, ஓ.சி.ஐ. என்ற அட்டை வைத்து இருந்தார். இவர் கோவாவில் இருந்து விமானம் மூலம் பெங்களுருக்கு வந்து உள்ளார்.&nbsp;<\/p>\n\n\n\n<p>அங்கு இருந்து வாடகைக்கு கார் எடுத்துக் கொண்டு கடந்த 9 ஆம் திகதி தூத்துக்குடிக்கு வந்து உள்ளார்.&nbsp;<\/p>\n\n\n\n<p>தூத்துக்குடியில் உள்ள பிரபல ஹோட்டலில்&nbsp; தங்கி இருந்துள்ளார். பின்னர் தூத்துக்குடியில் இருந்து படகு மூலம் உரிய அனுமதியின்றி இலங்கைக்கு செல்ல திட்டமிட்டுள்ளார். இலங்கைக்கு செல்வதற்காக கடற்கரையில் நின்றபோது கைதுசெய்யப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>கடந்த 2018 ஆம் ஆண்டு ஜூன் மாதம் மும்பை மற்றும் கோவா பகுதிகளில் மத்திய வருவாய் புலனாய்வு பிரிவு அதிகாரிகள் 226 கிலோ கேட்டமைன் போதைப்பொருளை பறிமுதல் செய்து உள்ளனர்.&nbsp;<\/p>\n\n\n\n<p>இந்த வழக்கில் ஜோனாதன் தோர்ன் கைது செய்யப்பட்டுள்ளார். 2019 ஆம் ஆண்டு ஆகஸ்ட் மாதம் வரை சிறையில் இருந்து உள்ளார். பின்னர்&nbsp; பிணையில் வெளியில் வந்து உள்ளார். இவர் இதுவரை 60 நாடுகளுக்கு சென்று இருப்பது தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>இதைத் தொடர்ந்து பொலிஸார் ஜோனாதன் தோர்ன் மீது கடவுச்சீட்டு முறைகேடு வழக்கு பதிவு செய்து கைது செய்தனர். பின்னர் தூத்துக்குடி நீதிமன்றில் நீதிபதி எம்.ராஜகுமரேசன் முன்னிலையில் ஆஜர்படுத்தினர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/116474\/\" rel=\"nofollow\">இலங்கைக்கு படகில் தப்பிச்செல்ல முயன்ற இங்கிலாந்து நாட்டவர் இந்தியாவில் கைது<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/116474\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Thorn.jpg"],"pubdate":"Sat, 12 Jun 2021 05:19:26 +0000"},{"title":"மாஸ்டர் திரைப்படத்தின் ஹிந்தி ரீமேக் குறித்த அறிவிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image\"><img alt=\"மாஸ்டர் திரைப்படத்தின் ஹிந்தி ரீமேக் குறித்த அறிவிப்பு!\" src=\"https:\/\/i3.wp.com\/athavannews.com\/wp-content\/uploads\/2021\/06\/%E0%AE%AE%E0%AE%BE%E0%AE%B8%E0%AF%8D%E0%AE%9F%E0%AE%B0%E0%AF%8D-%E0%AE%A4%E0%AE%BF%E0%AE%B0%E0%AF%88%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AE%9F%E0%AE%AE%E0%AF%8D-750x375.jpg\" \/><\/figure>\n\n\n\n<p>மாஸ்டர் திரைப்படத்தின் ஹிந்தி ரீமேக்கில் நடிகர் சல்மான்கான் நடிக்கவுள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>இவர் விஜய் நடித்த ஜேடி கதாபாத்திரத்தில் நடிக்க இருப்பதாக தெரிவிக்கப்படுகிறது.<\/p>\n\n\n\n<p>இது குறித்த பேச்சுவார்த்தை இறுதி கட்டத்தில் இருப்பதாகவும் படக்குழு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>அதேநேரம் அடுத்த வருடத்தில் இது குறித்த உத்தியோகப்பூர்வ அறிவிப்புகள் வெளியாகும் எனவும் எதிர்பார்க்கப்படுகின்றமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/actor\/2021\/06\/116472\/\" rel=\"nofollow\">மாஸ்டர் திரைப்படத்தின் ஹிந்தி ரீமேக் குறித்த அறிவிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/actor\/2021\/06\/116472\/","image":["https:\/\/i3.wp.com\/athavannews.com\/wp-content\/uploads\/2021\/06\/%E0%AE%AE%E0%AE%BE%E0%AE%B8%E0%AF%8D%E0%AE%9F%E0%AE%B0%E0%AF%8D-%E0%AE%A4%E0%AE%BF%E0%AE%B0%E0%AF%88%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AE%9F%E0%AE%AE%E0%AF%8D-750x375.jpg"],"pubdate":"Sat, 12 Jun 2021 05:11:45 +0000"},{"title":"இந்த நடிகருடன் இணைந்து பணியாற்ற ஆசை – பிரபல இயக்குனர்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image\"><img alt=\"இந்த நடிகருடன் இணைந்து பணியாற்ற ஆசை – பிரபல இயக்குனர்\" src=\"https:\/\/i3.wp.com\/athavannews.com\/wp-content\/uploads\/2021\/06\/%E0%AE%95%E0%AE%B5%E0%AF%81%E0%AE%A4%E0%AE%AE%E0%AF%8D-%E0%AE%AE%E0%AF%87%E0%AE%A9%E0%AE%A9%E0%AF%8D-750x375.jpg\" \/><\/figure>\n\n\n\n<p>பிரபல நடிகர் யோகிபாபுடன் இணைந்து பணியாற்ற ஆசைப்படுவதாக இயக்குனர் கவுதம் மேனன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதற்கு யோகிபாபு ருவிட்டர் வாயிலாக நன்றி தெரிவித்துள்ளார்.<br \/>பல்வேறு இயக்குனர்களுடன் பணியாற்றியுள்ள யோகிபாபு, இதுவரை கவுதம் மேனனுடன் இணைந்து பணியாற்றவில்லை.<\/p>\n\n\n\n<p>இந்நிலையில், இந்த கூட்டணி இணையும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/director\/2021\/06\/116469\/\" rel=\"nofollow\">இந்த நடிகருடன் இணைந்து பணியாற்ற ஆசை – பிரபல இயக்குனர்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/director\/2021\/06\/116469\/","image":["https:\/\/i3.wp.com\/athavannews.com\/wp-content\/uploads\/2021\/06\/%E0%AE%95%E0%AE%B5%E0%AF%81%E0%AE%A4%E0%AE%AE%E0%AF%8D-%E0%AE%AE%E0%AF%87%E0%AE%A9%E0%AE%A9%E0%AF%8D-750x375.jpg"],"pubdate":"Sat, 12 Jun 2021 05:09:37 +0000"},{"title":"“டாஸ்மாக் வேண்டாம்” முதல் டாஸ்மாக் திறப்பு வரை! மு.க.ஸ்டாலினை கேள்வி கேட்கும் நெட்டிசன்கள்!","text":"<p>தமிழகத்தில் தளர்வுகளுடன் கூடிய முழு ஊரடங்கு ஜூன் 14ம் தேதி வரை அமலில் இருந்தது. ஆனால், மது கடைகளுக்கு அனுமதி மறுக்கப்பட்டிருந்தது.<\/p>\n\n\n\n<p>ஆனால், நேற்று இந்த தளர்வுகளுடன் கூடிய ஊரடங்கு ஈனும் ஒரு வார காலத்திற்கு (ஜூன் 21) நீடிக்கப்பட்டுள்ளதாக தமிழக அரசு தெரிவித்தது.<\/p>\n\n\n\n<p>மேலும், சில கூடுதல் தளர்வுகளை அறிவித்தது. அதில் தோற்று பாதிப்பு குறைவாக உள்ள 27 மாவட்டங்களில் மதுக்கடைகள் காலை 10 மணி முதல் மாலை 5 மணி வரை திறக்க அனுமதி வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனால், இன்று ட்விட்டரில் பலர் இதுகுறித்து விமர்சித்து வருகின்றனர். ட்விட்டரில் குடிகெடுக்கும் ஸ்டாலின், குடியை கெடுக்கும் திமுக போன்ற ஹேஷ்டேகுகள் ட்ரெண்டாகி வருகிறது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-46245\" height=\"206\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/dmk.png\" width=\"442\" \/><\/figure><\/div>\n\n\n\n<p>அதில் சிலர் கடந்த ஆண்டு அதிமுக ஆட்சிக்காலத்தில் எதிர்க்கட்சி தலைவராக இருந்த மு.க. ஸ்டாலின் டாஸ்மாக்கை மூட வேண்டும் என பதிவிட்டிருந்த டீவீட்டை பகிர்ந்துள்ளனர். இது பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>அந்த டீவீட்டில், &#8220;சென்னை தவிர பிற மாவட்டங்களில் கொரோனா பரவியதில் டாஸ்மாக்கிற்கு பெரும்பங்குண்டு எனது தெரிந்தும் சென்னையிலும் திறப்பது பெரும் தவறு.<\/p>\n\n\n\n<p>யார் பாதிக்கப்பட்டாலும் வருமானம் வந்தால் சரி என நினைப்பது மனிதாபிமானம் அற்ற செயல்! ஊரடங்கு காலத்தில் டாஸ்மாக் வேண்டாம். வைரஸை மேலும் பெருகிட கூடாது!&#8221; என பதிவிட்டிருந்தார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-46244\" height=\"597\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/mk.png\" width=\"823\" \/><\/figure><\/div>\n\n\n\n<p>தற்போது அதை மேற்கோள்காட்டி பல நெட்டிசன்கள் டாஸ்மாக் திறப்பு குறித்து கடுமையான விமர்சனங்களை முன்வைத்து வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Nagapattinam MLA starts the protest against opening of Tasman shops. <a href=\"https:\/\/twitter.com\/hashtag\/%E0%AE%95%E0%AF%81%E0%AE%9F%E0%AE%BF%E0%AE%95%E0%AF%86%E0%AE%9F%E0%AF%81%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81%E0%AE%AE%E0%AF%8D_%E0%AE%B8%E0%AF%8D%E0%AE%9F%E0%AE%BE%E0%AE%B2%E0%AE%BF%E0%AE%A9%E0%AF%8D?src=hash&amp;ref_src=twsrc%5Etfw\">#குடிகெடுக்கும்_ஸ்டாலின்<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/%E0%AE%95%E0%AE%9C%E0%AE%BE%E0%AE%A9%E0%AE%BE%E0%AE%B5%E0%AF%88_%E0%AE%A8%E0%AE%BF%E0%AE%B0%E0%AE%AA%E0%AF%8D%E0%AE%AA_%E0%AE%A8%E0%AE%B2%E0%AF%8D%E0%AE%B2_%E0%AE%B5%E0%AE%B4%E0%AE%BF%E0%AE%95%E0%AE%B3%E0%AF%88_%E0%AE%AA%E0%AE%BE%E0%AE%B0%E0%AF%81%E0%AE%99%E0%AF%8D%E0%AE%95%E0%AE%B3%E0%AF%8D?src=hash&amp;ref_src=twsrc%5Etfw\">#கஜானாவை_நிரப்ப_நல்ல_வழிகளை_பாருங்கள்<\/a> <a href=\"https:\/\/t.co\/fWIhKmemy4\">pic.twitter.com\/fWIhKmemy4<\/a><\/p>&mdash; சே.த.இளங்கோவன் (@ElangovanST) <a href=\"https:\/\/twitter.com\/ElangovanST\/status\/1403556872016130048?ref_src=twsrc%5Etfw\">June 12, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/KanimozhiDMK?ref_src=twsrc%5Etfw\">@KanimozhiDMK<\/a> Madam Now it's our turn.<img alt=\"😂\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f602.png\" style=\"height: 1em;\" \/><img alt=\"😜\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f61c.png\" style=\"height: 1em;\" \/>Please ask your brother to look at people’s welfare.<a href=\"https:\/\/twitter.com\/hashtag\/%E0%AE%95%E0%AF%81%E0%AE%9F%E0%AE%BF%E0%AE%AF%E0%AF%88%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%86%E0%AE%9F%E0%AF%81%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81%E0%AE%AE%E0%AF%8D%E0%AE%A4%E0%AE%BF%E0%AE%AE%E0%AF%81%E0%AE%95?src=hash&amp;ref_src=twsrc%5Etfw\">#குடியைக்கெடுக்கும்திமுக<\/a><a href=\"https:\/\/twitter.com\/hashtag\/%E0%AE%95%E0%AF%81%E0%AE%9F%E0%AE%BF%E0%AE%95%E0%AF%86%E0%AE%9F%E0%AF%81%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81%E0%AE%AE%E0%AF%8D_%E0%AE%B8%E0%AF%8D%E0%AE%9F%E0%AE%BE%E0%AE%B2%E0%AE%BF%E0%AE%A9%E0%AF%8D?src=hash&amp;ref_src=twsrc%5Etfw\">#குடிகெடுக்கும்_ஸ்டாலின்<\/a> <a href=\"https:\/\/t.co\/PRaZRw1hnP\">pic.twitter.com\/PRaZRw1hnP<\/a><\/p>&mdash; Ramji (@RamHindu6) <a href=\"https:\/\/twitter.com\/RamHindu6\/status\/1403543793077407746?ref_src=twsrc%5Etfw\">June 12, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Last year they sold liquor.  Now, Is there any vaccination drive going on <a href=\"https:\/\/twitter.com\/hashtag\/Tasmac?src=hash&amp;ref_src=twsrc%5Etfw\">#Tasmac<\/a>??? <a href=\"https:\/\/twitter.com\/KanimozhiDMK?ref_src=twsrc%5Etfw\">@KanimozhiDMK<\/a><a href=\"https:\/\/twitter.com\/Udhaystalin?ref_src=twsrc%5Etfw\">@Udhaystalin<\/a> <a href=\"https:\/\/twitter.com\/mkstalin?ref_src=twsrc%5Etfw\">@mkstalin<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/%E0%AE%95%E0%AF%81%E0%AE%9F%E0%AE%BF%E0%AE%95%E0%AF%86%E0%AE%9F%E0%AF%81%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81%E0%AE%AE%E0%AF%8D_%E0%AE%B8%E0%AF%8D%E0%AE%9F%E0%AE%BE%E0%AE%B2%E0%AE%BF%E0%AE%A9%E0%AF%8D?src=hash&amp;ref_src=twsrc%5Etfw\">#குடிகெடுக்கும்_ஸ்டாலின்<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/%E0%AE%95%E0%AF%81%E0%AE%9F%E0%AE%BF%E0%AE%AF%E0%AF%88%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%86%E0%AE%9F%E0%AF%81%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81%E0%AE%AE%E0%AF%8D%E0%AE%A4%E0%AE%BF%E0%AE%AE%E0%AF%81%E0%AE%95?src=hash&amp;ref_src=twsrc%5Etfw\">#குடியைக்கெடுக்கும்திமுக<\/a> <a href=\"https:\/\/t.co\/C1OthHvfss\">pic.twitter.com\/C1OthHvfss<\/a><\/p>&mdash; புழுதிப்பட்டி M.கிருஷ்ணவிஜய் (@Krishnavijay152) <a href=\"https:\/\/twitter.com\/Krishnavijay152\/status\/1403568264538595331?ref_src=twsrc%5Etfw\">June 12, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/netizens-comment-on-tasmac-opening-in-tamilnadus-27-districts\/\" rel=\"nofollow\">&#8220;டாஸ்மாக் வேண்டாம்&#8221; முதல் டாஸ்மாக் திறப்பு வரை! மு.க.ஸ்டாலினை கேள்வி கேட்கும் நெட்டிசன்கள்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/netizens-comment-on-tasmac-opening-in-tamilnadus-27-districts\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/dmk.png","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/mk.png","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f602.png","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f61c.png"],"pubdate":"Sat, 12 Jun 2021 05:09:22 +0000"}]