[{"title":"ஆனி மாத பூஜைக்காக சபரிமலை அய்யப்பன் கோவில் நடை வருகிற 14ந்தேதி திறப்பு..! கொரோனா காரணமாக பக்தர்கள் தரிசனத்திற்கு தடை நீட்டிப்பு","text":"ஆனி மாத பூஜைக்காக சபரிமலை அய்யப்பன் கோவில் நடை வருகிற 14-ந் தேதி மாலை 5 மணிக்கு திறக்கப்படுகிறது.\nஇதுதொடர்பாக திருவிதாங்கூர் தேவஸ்தானம் சார்பில் வெளியிட்டுள்ள செய்திக் குறிப்பில் தந்திரி கண்டரரு ராஜீவரு முன்னிலையில் மேல்சாந்தி ஜெயராஜ் போற்றி நடையை திறந்து வைப்பார் என்று தெரிவிக்கப்பட்டுள்ளது.\nவருகிற 19-ந் தேதி வரை பூஜைகள் நடைபெறும் என்றும் கொரோனா கட்டுப்பாடுகள் காரணமாக பக்தர்கள் தரிசனத்திற்கு தடை விதிக்கப்பட்டு உள்ளதாகவும் கூறப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148056-ஆனி-மாத-பூஜைக்காக-சபரிமலை-அய்யப்பன்-கோவில்-நடை-வருகிற-14ந்தேதி-திறப்பு..!-கொரோனா-காரணமாக-பக்தர்கள்-தரிசனத்திற்கு-தடை-நீட்டிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623459378148056.jpg"],"pubdate":"Sat, 12 Jun 2021 06:20:25 +0530"},{"title":"காவிரி பாசனத்திற்காக மேட்டூர் அணையில் இருந்து இன்று தண்ணீர் திறப்பு..! முதலமைச்சர் மு.க.ஸ்டாலின் நேரில் திறந்து வைக்கிறார்","text":"காவிரி டெல்டா பாசனத்திற்காக மேட்டூர் அணையிலிருந்து தண்ணீரை முதலமைச்சர் மு.க.ஸ்டாலின் இன்று  திறந்து வைக்கிறார்.\nமேட்டூர் அணையில் இருந்து காவிரி டெல்டா பாசனத்துக்காக ஒவ்வொரு ஆண்டும் ஜூன் மாதம் 12 ஆம் தேதி தண்ணீர் திறப்பது வழக்கம். சேலம், நாமக்கல், ஈரோடு, கரூர், திருச்சி, தஞ்சாவூர், புதுக்கோட்டை, அரியலூர், பெரம்பலூர், திருவாரூர், கடலூர், நாகப்பட்டினம் ஆகிய 12 மாவட்டங்களில் உள்ள 16 லட்சம் ஏக்கர் விளைநிலங்கள் இதன்மூலம் பயன் பெறுகின்றன. நடப்பாண்டு குறுவை, சம்பா மற்றும் தாளடி பாசனத்திற்காக மேட்டூர் அணையிலிருந்து தண்ணீர் திறக்கப்படுகிறது.\nதண்ணீர் திறப்பு நிகழ்ச்சியில் கலந்து கொள்வதற்காக முதலமைச்சர் மு.க.ஸ்டாலின் நேற்று திருச்சியில் இருந்து சேலம் சென்றடைந்தார். இன்று காலை 10.30 மணியளவில் மேட்டூர் அணையிலிருந்து தண்ணீரை முதலமைச்சர் திறந்து விடுகிறார்.\nஅணையில் இருந்து திறக்கப்படும் நீர் கடைமடை வரை முழுமையாக சென்று சேரும் வகையில் டெல்டா மாவட்டங்களில் 65 கோடி ரூபாய் மதிப்பீட்டில் 647 பணிகள் நடைபெற்று வருகின்றன. இவற்றை ஆய்வு செய்வதற்காக நேற்று திருச்சிக்கு சென்ற முதலமைச்சர், பின்னர் அங்கிருந்து கார் மூலம் தஞ்சை மாவட்டம் சென்றார். அங்கு ஆயிரத்து 36 கோடி ரூபாய் செலவில் நடைபெறும் கல்லணை சீரமைப்பு பணிகளை முதலமைச்சர் பார்வையிட்டார்.","link":"https:\/\/www.polimernews.com\/view\/148055-காவிரி-பாசனத்திற்காக-மேட்டூர்-அணையில்-இருந்து-இன்று-தண்ணீர்-திறப்பு..!-முதலமைச்சர்-மு.க.ஸ்டாலின்-நேரில்-திறந்து-வைக்கிறார்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623458523148055.jpg"],"pubdate":"Sat, 12 Jun 2021 06:08:01 +0530"},{"title":"காமெடி மட்டுமல்ல மருத்துவமும் சொல்வேன் | Madurai Muthu Home garden - Part 2","text":"<figure><\/figure>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/madurai-muthu-home-garden-part-2-video","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/c8c6a121-af09-4d38-9c1c-5d07c4e9283b\/WhatsApp_Image_2021_06_11_at_11_19_44_AM.jpeg"],"pubdate":"Sat, 12 Jun 2021 00:30:00 +0000"},{"title":"புலிகளை பாகிஸ்தான் தீவிரவாதிகளுடன் முடிவது அநீதியில்லையா? சுகுணா திவாகர்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-116388\" height=\"288\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/FB_IMG_1623416266142.jpg\" width=\"434\" \/><\/figure>\n\n\n\n<p>ஒருவழியாக &#8216;பேமிலிமேன்&#8217; வெப்சீரிஸின் 9 எபிசோட்களையும் பார்த்துமுடித்தேன். எனக்கு பேமிலிமேன் முதல் பாகம் பிடித்திருந்தது. மனோஜ் பாஜ்பாயின் நடிப்பு ஒரு முக்கிய காரணம். இரண்டாம் பாகத்திலும் அவர் நடிப்பில் குறையில்லை. அடிப்படையில் அர்ஜூன், மணிரத்னம் படங்களைப்போல் பேமிலிமேனும் பாகிஸ்தான் எதிர்ப்பு இந்திய தேசப்படம்தான். ஆனால் &#8216;தாய் மண்ணே வணக்கோம்ம்ம்&#8217; என்று நரம்புகள் சிலிர்க்கும் தேசபக்திக்கூச்சல் இருக்காது. முதல் பாகத்தைப் பொறுத்தவரை இஸ்லாமிய ஆயுதக்குழுவின் வன்முறைத் திட்டங்களுடன் இந்திய, பாகிஸ்தானிய ஆட்சியாளர்கள் தேசபக்தியை எப்படி தந்திரமாகப் பயன்படுத்துகிறார்கள், முஸ்லீம் இளைஞர்கள் ஏன் வன்முறையின் பக்கம் தள்ளப்படுகிறார்கள், இந்துத்துவ அமைப்புகளின் வன்முறை, அப்பாவிகளைச் சுட்டுக்கொன்றுவிட்டு எந்தக் குற்றவுணர்வும் இல்லாமல் கடக்கும் அதிகாரிகள் என்று பலதரப்பு நியாயங்கள் பதியப்பட்டிருக்கும்.<\/p>\n\n\n\n<p>யோசித்துப்பார்த்தால் வெப்சீரிஸ் என்ற வடிவம் இதற்கு ஒரு முக்கியமான காரணம் என்று தோன்றுகிறது. இரண்டுமுதல் இரண்டரை மணிநேரம் ஓடும் சினிமாவில் எல்லாவற்றையும் சொல்லிவிட முடியாது. எட்டுமணி நேரம் ஓடும் வெப்சீரிஸுக்கு ஏராளமான பாத்திரங்கள், அவர்களின் கதைகள், துணைக்கதைகள், கிளைக்கதைகள் தேவைப்படுகின்றன. அதுவும் பலதரப்புக் கதைகளுக்கு ஒரு காரணம் என்று நினைக்கிறேன். ஆனால் ஈழப்போராளிகளைச் சித்திரித்திருக்கும் இரண்டாம் பாகம் சமநிலை குலைந்திருக்கிறது. தமிழினம் ஏன் வன்முறையின் பாதையில் சென்றது என்பதைச் சித்திரிக்கும் காட்சிகளே இல்லை. எல்லாவற்றையும் வசனங்களில் சொல்லிக் கடந்திருக்கிறார்கள். அதுவும் தனிப்பட்ட பழிவாங்குதல்கள் குறித்த வசனங்கள்.<\/p>\n\n\n\n<p>இரண்டு முதன்மைக்கேள்விகள்தான்.<\/p>\n\n\n\n<ul><li>12 ஆண்டுகளுக்கு முன் மௌனிக்கப்பட்ட தமிழீழ விடுதலைப்புலிகள் இயக்கத்தையும் தலைவர் பிரபாகரனையும் தோண்டியெடுத்து இப்போது பயங்கரவாதிகளாகக் காட்ட வேண்டிய அவசியம் என்ன?<\/li><li>புலிகள் மீது விமர்சனமே வைக்கக்கூடாது என்றில்லை. குழந்தைப்போராளிகளைப் பயன்படுத்தியது, சகோதர யுத்தம், முஸ்லீம்கள் மீதான தாக்குதல், மாறிவந்த நடைமுறையைப் புரிந்துகொள்ளாமல் மரபுவழி ராணுவப்பாதையை மட்டுமே மேற்கொண்டது என்று பல விமர்சனங்கள் ஈழத்தரப்பில் இருந்தே வந்திருக்கின்றன. ஆனால் இந்த வெப்சீரிஸோ புலிகள் இயக்கத்தை ஈழத்தளத்தில் வைத்து விமர்சிக்கவில்லை. பாகிஸ்தான் தீவிரவாதிகளுடன் இணைத்து இந்தியாவுக்கு எதிராகச் சதி செய்வதாகச் சித்திரிக்கிறது. இது அநீதியில்லையா?<\/li><\/ul>\n\n\n\n<p>புலிகள் இந்தியாவை நம்பிய அளவு, இந்திய அரசை நம்பிய அளவு பிறநாடுகளை நம்பவோ இணைந்து செயல்படவோ இல்லை. இந்தியாவில் இருந்த மாவோயிஸ்ட் போன்ற ஆயுதக்குழுக்களுடன்கூட அவர்கள் இணைந்து செயல்பட்டதில்லை. பாகிஸ்தான் ஆயுதக்குழுவுடன் இணைந்து செயல்பட்டதாகச் சித்திரிப்பது அநீதி மட்டுமல்ல, நிகழ்காலப் பிரச்னைகளை மேலும் சிக்கலாக்கும் செயல். ஏழு தமிழர் விடுதலை, இலங்கை அரசின் போர்க்குற்றங்களை விசாரிக்க வேண்டும் என்ற உலகத்தமிழர்களின் கோரிக்கைகள் ஆகிய குரல்களின்மீது செலுத்தப்படும் வன்முறை.<\/p>\n\n\n\n<p>ராஜீவ்காந்தி கொல்லப்பட்டது 1991ல். இந்தியாவின் பெண் பிரதமரான இந்திரா காந்தி ஆட்சியில் இருந்தது அதற்குமுன்பு. முள்ளிவாய்க்கால் பெருந்துயரம் நடந்தது 2009ல். எக்சைல் அரசாங்கம் உருவானது அதற்குப்பின். காலத்தை முன்பின்னாக நகர்த்தி ஒரு கதையை உருவாக்கியிருக்கிறார்கள். அண்ணாவையும் பெரியாரையும் பிசைந்து மணிரத்னம் &#8216;இருவர்&#8217; நாசர் பாத்திரத்தை உருவாக்கியதைப்போல, இந்திராவையும் ராஜீவ்காந்தியையும் இணைத்துப் பெண் பிரதமர் பாத்திரத்தை உருவாக்கியிருக்கிறார்கள். அவர் கொஞ்சம் மம்தா பானர்ஜி சாயலிலும் வேறு இருக்கிறார்.<\/p>\n\n\n\n<p>ராஜீவ் கொலைக்குப் பின்னால் இருக்கும் புதிர்கள் இன்னும் அவிழ்க்கப்படாதவை. ராஜீவைக் கொன்றது புலிகள்தான், புலிகள் இல்லை, சி.ஐ.ஏ உள்ளிட்ட சர்வதேசச் சதி உள்ளது, ராஜீவ் மரணம் இந்திய உளவுத்துறைக்கு முன்பே தெரியும், சுப்பிரமணியசாமி, சந்திராசாமி, காங்கிரஸின் சில தலைவர்களுக்கும் தொடர்புண்டு என்ற பல தரப்புகள் முன்வைக்கப்பட்டிருக்கின்றன. ஆனால் நான் இதுவரை கவனித்தவரையில் ராஜீவ் கொலைக்குப்பின்னால் பாகிஸ்தான் அரசு, பாகிஸ்தான் உளவுத்துறை, பாகிஸ்தான் தீவிரவாதிகள் இருக்கிறார்கள் என்று இதுவரை யாரும் சொன்னதில்லை. ராஜீவ் கொலைக்குப்பின்னால் பாகிஸ்தான் பயங்கரவாதிகள், அவர்களுடன் கைகோர்க்கும் விடுதலைப்புலிகள் என்று அடிப்படையற்ற ஒரு கதையை உருவாக்கியிருக்கிறார்கள்.<\/p>\n\n\n\n<p>இந்த வெப்சீரிஸ் ஈழத்தமிழர்களை மட்டுமல்ல, தமிழ்நாட்டுத் தமிழர்களையும் இழிவுபடுத்தியிருக்கிறது. சென்ற சீஸனில் ஒரு முஸ்லீம் போலீஸ் அதிகாரி இருந்ததைப்போல் இந்த சீஸனில் ஒரு தமிழ் போலீஸ் அதிகாரி. மற்றபடி காட்டப்படும் மூன்று தமிழ்நாட்டு ஆண்களும் வக்கிரமானவர்கள். ஒருவர் சமந்தாவைப் பேருந்தில் உராய்கிறார். இன்னொருவர் பணிபுரியும் இடத்தில் பாலியல் தொல்லை தருகிறார். செக்போஸ்ட் அதிகாரி சமந்தாவுடன் உறவு கொண்டு விமானம் கடத்திச் சொல்லும் டிரக்குக்கு கள்ள அனுமதி தருகிறார். ஈழத்தமிழ்ப்பெண்களைப் பாலியல் வன்முறை செய்த சிங்கள ராணுவத்துக்கும் தமிழ்நாட்டுத் தமிழர்களுக்கும் எந்த வித்தியாசமும் இல்லை என்கிறார்களா?<\/p>\n\n\n\n<p>இன்னொருபுறம் புலிகளுக்கு ஆதரவு கொடுக்கும் ஜெபராஜ் ஒரு மட்டை குடிகாரர். வெறுமனே தொழில் நிமித்தம் புலிகளுக்கு உதவிய இதுபோன்ற நபர்கள் இருந்தார்கள் என்பது உண்மைதான். ஆனால் இன உணர்வு கொண்டு புலிகளுக்கு உதவிய எத்தனையோ அர்ப்பணிப்புமிக்க பெரியாரியக்க, தமிழ்த்தேசியத் தோழர்கள் சிந்தித்த நெருக்கடிகள் ஏராளம். ஆனால் பேமிலிமேனோ குடிகாரர்களையும் சபலக்காரர்களையுமே தமிழ்நாட்டுத் தமிழர்களாகச் சித்திரித்திருக்கிறது. பொருத்தமேயில்லாமல் ஒரு தமிழ்க்கிராமமே துப்பாக்கிகளுடன் காவல் நிலையத்தைத் தாக்குவது போன்ற காட்சி தமிழர்கள் மீது நிகழ்த்தப்படும் காட்சி வன்முறை. பீகார் ரண்வீர்சேனாவுக்குச் சித்திரிக்க வேண்டிய காட்சியைத் தமிழர்களுக்குச் சித்திரிப்பது கொஞ்சமும் நியாயமில்லை.<\/p>\n\n\n\n<p>ஈழப்போராளிகள் குறித்த சித்திரிப்புகளும் மேலோட்டமாக இருக்கின்றன. பாகங்களை இணைத்து தாங்களே விமானத்தை உருவாக்குவது, அதிரடியான சண்டைக்காட்சிகளைப் பார்த்து, &#8216;வாவ் போராளிகளை எப்படி சாகசக்காரர்களாகக் காட்டியிருக்கிறார்கள்&#8217; என்று புல்லரித்திருப்போம் என்று நினைத்திருப்பார்கள்போல!<\/p>\n\n\n\n<p>சமந்தா நன்றாக நடித்திருப்பதாகச் சிலர் பாராட்டுகிறார்கள். எனக்கென்னவோ அவர் ரோபோவைப் போல நடித்திருப்பதாகத்தான் தோன்றியது. போராளி என்றால் மரக்கட்டை போல இறுக்கமாக இருக்கவேண்டும் என்று சொல்லியிருப்பார்கள் போல. சகிக்க முடியவில்லை. போராளிகள் நம்மைப்போல் இயல்பான மனிதர்கள்தான். எல்லாரையும்போல் ஜோக் அடித்துப் பேசி சிரிப்பவர்கள்தான். ஈழப்போராளிகள் சுதந்திரமாக நடமாடிய காலத்தில் அவர்களுடன் பழகிய மக்களைக் கேட்டால் தெரியும். மேலும் ஒரு பிரதமரைக் கொல்லும் மிஷனில் இருக்கும் சமந்தா ஏன் சம்பந்தமில்லாமல் முதலாளியை வீட்டுக்கு வரவழைத்துக் கொன்று சிக்கலை உருவாக்க வேண்டும்? ஏற்கெனவே ஈழத்தமிழர்களுக்கு வீடு கிடைப்பது சிரமமாய் இருக்கும் நிலையில் வீட்டிலேயே கொலைசெய்து பாகங்களைக் குப்பைத்தொட்டியில் வீசுவார்கள் என்றெல்லாம் சித்திரிப்பது நியாயமல்ல.<\/p>\n\n\n\n<p>புலிகள் இயக்கம் உறுதியான ஒழுக்கவாதத்தில் நம்பிக்கை கொண்ட இயக்கம். ஆனால் பாஸ்கரன் (பிரபாகரன்) தொடங்கி தமிழகத்தில் தலைமறைவாக இருக்கும் போராளி வரை சரக்கும் கையுமாக இருக்கிறார்கள். சமந்தா காரியம் சாதித்துக்கொள்ள செக்போஸ்ட் அதிகாரியுடன் உறவு கொள்கிறார். இந்திராகாந்தியையும் ராஜூவையும் இணைத்து பிரதமர் பாத்திரத்தை உருவாக்கியதைப்போல் ஆன்டன் பாலசிங்கத்தையும் குமரன் பத்மநாபாவையும் இணைத்து அழகம்பெருமாள் பாத்திரத்தை உருவாக்கியிருக்கிறார்கள். பாவம் அவர் ஈழத்தமிழை அந்தப்பாடு படுத்துகிறார். நாடு கடந்த தமிழீழ அரசை நடத்தும், புலிகள் அமைப்பின் புதிய தலைவர் எந்தநேரமும் தெருவில் வாக்கிங் செல்வதையே வழக்கமாக வைத்திருக்கிறார். தெருமுக்கு கடைக்குப் போய்த் தேங்காய்ச்சில்லு வாங்குவதைப்போல அவர் தெருவில் இறங்கி நடந்தாலே சர்வதேச விஷயங்கள் கைக்கு வந்துவிடுகின்றன. இவர் மட்டுமல்ல பாகிஸ்தான் தீவிரவாதி சமீரும் வாக்கிங் செல்கிறார். &#8216;தீவிரவாதிகள்&#8217; வாக்கிங் செல்வதற்கு என்றே லண்டனில் தெருக்கள் கட்டிவைத்திருக்கிறார்களா என்ன?<\/p>\n\n\n\n<p>சென்னை வரும் இந்திய பிரதமரையும் இலங்கை அதிபரையும் கொல்ல சதி நடக்கிறது. தமிழ்நாட்டில் அரசு என்ற ஒன்று இல்லவே இல்லையா? முதல்வர், தலைமைச்செயலாளர், டிஜிபி, அமைச்சர்கள் என்று ஈ, காக்கா கூட காட்டப்படவில்லையே, கீழ்மட்டத்துக் காவல்துறை அதிகாரிகளைத் தவிர. பிரதமருக்கு எதிராகப் போராடுவதாக சிலபல கிளிப்பிங்ஸைக் காட்டி முடித்துவிடுகிறார்கள். தமிழர்கள் என்றால் கறுப்பானர்கள், தண்ணீர்ப்பஞ்சத்துடன் வாழ்பவர்கள் என்ற வடக்கத்திய மனோபாவம் அப்பட்டமாகத் தெரிகிறது. ரேடியோவில் ஒலிக்கும் பாட்டில் இருந்து பின்னணியில் ஒலிக்கும் தமிழ்ப்பாடல்கள் வரை ஒரு இளையராஜா, எம்.எஸ்.வி பாட்டு கிடைக்கவில்லையா என்ன? இவர்களே தமிழ்ப்பாடல்களை உருவாக்கிப் பாடவிட்டிருக்கிறார்கள். கொடூரமாக இருக்கிறது.<\/p>\n\n\n\n<p>காஷ்மீர், ஈழம் கதைகளை முடித்துவிட்டு அடுத்து நாகலாந்துக்கு நகர்கிறது கதை. நாகலாந்து, மணிப்பூர், மாவோயிஸ்ட்கள், மனித உரிமை அமைப்புகள், தலித் அமைப்பு, பெரியாரிஸ்ட்கள், தமிழ்த்தேசிய அமைப்புகள் என யாரை வேண்டுமானாலும் எடுத்துக்கொண்டு அவர்களுக்கு பாகிஸ்தான் தீவிரவாதிகளுடன் தொடர்பிருக்கிறது என்று கதையின் சுவாரஸ்யத்துக்காக சித்திரிப்பது படைப்பு நேர்மை கிடையாது.<\/p>\n\n\n\n<p>எந்த ஒரு படைப்பையும் தடை செய்யக்கோருவது நியாயமல்ல. ஆனால் பேமிலிமேன் &#8211; 2 வெப்சீரிஸுக்கு எதிரான குரல்கள் கூட்டாக எழவேண்டும். இந்த வெப்சீரிஸில் ஈழத்தமிழர்களையும் தமிழ்நாட்டுத் தமிழர்களையும் இழிவாகச் சித்திரித்திருக்கிறார்கள் என்னும் உண்மை அழுத்தமாகப் பதியப்பட வேண்டும். அப்போதுதான் நாகலாந்து, மணிப்பூர் என்று தொடரும் கதைக்களங்களில் பொய்ச்சித்தரிப்புகளைச் செய்வதற்கு யோசிக்கவாவது செய்வார்கள்.<\/p>\n\n\n\n<p>சுகுணா திவாகர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/116369\/\" rel=\"nofollow\">புலிகளை பாகிஸ்தான் தீவிரவாதிகளுடன் முடிவது அநீதியில்லையா? சுகுணா திவாகர்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/116369\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/FB_IMG_1623416266142.jpg"],"pubdate":"Sat, 12 Jun 2021 00:00:25 +0000"},{"title":"ஜூன்-12: பெட்ரோல் விலை ரூ.97.43, டீசல் விலை ரூ.91.64","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. ஆனால் இன்று நேற்றைய விலையில் மாற்றமில்லை. அதன் அடிப்படையில் இன்றைய பெட்ரோல் விலை லிட்டருக்கு ரூ.97.43,ஆகவும், டீசல் விலை லிட்டருக்கு ரூ.91.64 -ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682983","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"12-6-2021 6:27"},{"title":"கொரோனாவுக்கு உலக அளவில் 3,799,792 பேர் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682982\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_12_2021_92959232.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: உலகம் முழுவதும் கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 37.99 லட்சத்தை தாண்டியது. பல்வேறு நாடுகளை சேர்ந்த 3,799,792 பேர் கொரோனா வைரசால் உயிரிழந்தனர். உலகம் முழுவதும் கொரோனாவால் 176,019,737பேர் பாதிக்கப்பட்டுள்ள நிலையில் 159,593,746 பேர் குணமடைந்துள்ளனர். மேலும் 84,211 பேர் கவலைக்கிடமான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682982","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_12_2021_92959232.jpg"],"pubdate":"12-6-2021 5:35"}]