[{"title":"புதுச்சேரியில் 442 பேருக்கு கரோனா தொற்று; மேலும் 9 பேர் உயிரிழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681373.jpg\" \/><\/p><p>புதுச்சேரியில் புதிதாக 442 பேருக்கு தொற்று உறுதி செய்யப்பட்டுள்ள நிலையில், மேலும் 9 பேர் உயிரிழந்துள்ளனர்.<\/p>\n\n<p>இதுகுறித்து புதுச்சேரி சுகாதாரத்துறை செயலர் அருண் இன்று (ஜூன் 12) வெளியிட்டுள்ள தகவலில், &amp;lsquo;&amp;lsquo;புதுச்சேரி மாநிலத்தில் 9,030 பேருக்கு பரிசோதனை செய்யப்பட்டது. இதில் புதுச்சேரி - 321, காரைக்கால் - 97, ஏனாம் - 10, மாஹே - 14 என மொத்தம் 442 (4.89 சதவீதம்) பேருக்கு கரோனா தொற்று கண்டறியப்பட்டுள்ளது. மேலும், புதுச்சேரியில் 7 பேர், காரைக்காலில் 2 என 9 பேர் உயிரிழந்துள்ளனர். இவர்களில் 8 பேர் ஆண்கள், ஒருவர் பெண்கள் ஆவர். ஏனாம், மாஹேவில் உயிரிழப்பு ஏதுமில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681373-puducherry-corona-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681373.jpg"],"pubdate":"2021-06-12T14:05:59+00:00"},{"title":"தொடரும் ஒழுங்கீனம்... - வங்கதேச கிரிக்கெட் அணியும், ஷகிப் அல் ஹசனும் திருந்துவது எப்போது?","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/12\/800x400\/121373.webp\" \/><\/p><p><strong><em>கிரிக்கெட் என்பது 'ஜென்டில்மேன்' விளையாட்டு. ஆனால் ஷகிப் அல் ஹசன் மட்டுமல்லாமல், வங்கதசே வீரர்கள் பலரும் அதனை பின்பற்றியதில்லை. இந்த ஒழுங்கீன வரலாற்றின் சுவடுகளும், சமீபத்திய சர்ச்சைகளும் இதோ...<\/em><\/strong><\/p>\n<p>1977-ஆம் ஆண்டு முதல் சர்வதேச கிரிக்கெட்டில் நுழைந்தது வங்கதேச கிரிக்கெட் அணி. ஆனால், 1996-ஆம் ஆண்டுக்கு பிறகுதான் சர்வதேச கிரிக்கெட் அரங்கில் தங்களது முத்திரைய பதிக்க ஆரம்பித்தது அந்த அணி. பின்பு பல போட்டிகளில் தோல்வியடைந்தாலும் இந்தியா, ஆஸ்திரேலிய போன்ற அணிகளைத் திணறடிக்கும் வீரர்களை மெதுவாக உருவாக்கியது வங்கதேசம். அதன் பலனாக 2000-ஆம் ஆண்டு வங்கதேசத்துக்கு டெஸ்ட் போட்டிகளில் விளையாடும் அங்கீகாரம் கொடுத்தது ஐசிசி. அதன்பின்பு கத்துக்குட்டியாக பார்க்கப்பட்ட வங்கதேசம் விஸ்வரூபம் எடுத்தது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623482923777.jpeg\" \/><\/p>\n<p>அதுவும் 2007 உலகக் கோப்பையில் இந்தியாவை வீழ்த்தி, தொடரில் இருந்தே வெளியேற்றியது வங்கதேசம். பின்பு 2011-ஆம் ஆண்டு உலகக் கோப்பையை இந்தியாவுடன் இணைந்து நடத்தியது வங்கதேசம். அந்த அணியின் தமீம் இக்பால், முஷ்பிகிர் ரஹீம் ஆகியோர் சிறந்த பேட்ஸ்மேன்களாக உருவானார்கள். அதில் உலகளவில் பல நாடுகளை கவனம் ஈர்த்தவர், ஆல் ரவுண்டரான ஷகிப் அல் ஹசன். வங்கதேச அணியின் 'மேட்ச் வின்னராக' ஆக ஜொலிப்பவர் ஷகிப் அல் ஹசன். ஐசிசி கிரிக்கெட் தரவரிசையில் சில மாதங்கள் ஆல்ரவுண்டர் பட்டியலில் முதலிடத்தையும் பிடித்தார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623483012632.jpeg\" \/><\/p>\n<p>ஐபிஎல் போட்டிகளிலும் சிகப்புக் கம்பளம் விரித்து வரவேற்றன கொல்கத்தா நைட் ரைடர்ஸ், சன்ரைசர்ஸ் ஐதராபாத் அணிகள். இப்போதும் ஐபிஎல்களில் கொல்கத்தா அணிக்காக விளையாடுகிறார் ஷகிப் அல் ஹசன். 34 வயதாகும் ஷகிப் அல் ஹசன் 2007 ஆம் ஆண்டு இந்தியாவுக்கு எதிரான டெஸ்ட் போட்டியில் அறிமுகமானார். இதுவரை 212 ஒருநாள் போட்டிகளில் விளையாடி 6455 ரன்களை சேர்த்துள்ள வங்கதேசத்தின் ஸ்டார் வீரர். மேலும், 57 டெஸ்ட் போட்டிகளிலும் 76 டெஸ்ட் போட்டிகளிலும் விளையாடி இருக்கிறார். அனைத்துவிதமான கிரிக்கெட் பார்மட்களிலும் ஷகிப் அல் ஹசன் கில்லி.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623483119677.jpeg\" \/><\/p>\n<p>கிரிக்கெட் ரெக்கார்டுகள் சிறப்பாக இருந்தாலும் ஷகிப் அல் ஹசனின் நடவடிக்கைகள்தான் இதுவரை பெரும் சர்ச்சையை ஏற்படுத்தி பரபரப்பாக பேசவைத்திருக்கிறது. இப்போது கூட வங்தேச டி20 கிரிக்கெட் லீகில் அம்பயரிடம் வாக்குவாதம் செய்து, ஒரே போட்டியில் இருமுறை வாக்குவாதம் செய்து, ஸ்டம்புகளை தூக்கி எரிந்துள்ளார். இதனால் ஒட்டுமொத்த கிரிக்கெட் உலகமும் அதிர்ச்சியில் இருந்தாலும், ஷகிப் மீது ஐசிசி நடவடிக்கை எடுக்க வேண்டுமென்ற கோரிக்கையும் எழுந்துள்ளது. சர்ச்சையில் சிக்குவது ஷகிப் அல் ஹசனுக்கு ஒன்றும் புதிததல்ல.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623483184129.jpeg\" \/><\/p>\n<p>இதற்கு முன்பு போட்டியின்போது அவுட்டாகி பெவிலியன் திரும்பிய ஷகிப், தொலைக்காட்சி கேமரா தன்னை படம் பிடித்தபோது அறுவறுப்பான முறையில் செய்கை செய்தார். இதனால் கடுமையான கண்டனங்ளுக்கு ஆளானார். இதற்கு பின்பு கடந்த 2018ஆம் ஆண்டு வங்கதேசம், இலங்கை மற்றும் ஜிம்பாவே இடையே நடைபெற்ற முத்தரப்பு தொடரில் ஷகிபை மேட்ச் ஃபிக்சிங் செய்ய இடைத்தரகர்கள் அனுகியுள்ளனர். அதேபோல 2018 ஆம் ஆண்டு நடைபெற்ற ஐபிஎல் தொடரின்போதும் இவரை மேட்ச் ஃபிக்சிங் செய்ய இடைத்தரகர்கள் அனுகியுள்ளனர்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623483243195.jpeg\" \/><\/p>\n<p>இந்த இரண்டு முறையும் இடைத்தரகர்கள் தன்னை அனுகியது தொடர்பாக ஷகிப் அல் ஹசன் ஐசிசிக்கு தெரிவிக்கவில்லை. எனவே ஐசிசியின் ஊழல் தடுப்பு நெறிமுறைகளை ஷகிப் அல் ஹசன் கிரிக்கெட் விளையாட இரண்டு ஆண்டுகள் தடை விதிப்பதாக அறிவித்தது. எனினும், ஷகிப் அல் ஹசன் தனது தவறை ஒப்புக்கொண்டதால் அவரின் தடைக் காலத்தை ஒராண்டாக குறைத்து ஐசிசி உத்தரவிட்டது. இப்படி சர்வதேச கிரிக்கெட்டில் இருந்து ஓராண்டு விளையாடாமல் இருந்தார் ஷகிப் அல் ஹசன்.<\/p>\n<p>கிரிக்கெட் என்பது \"ஜென்டில்மேன்\" விளையாட்டு, ஆனால் ஷகிப் மட்டுமல்லாமல் வங்கதசே வீரர்கள் பலரும் அதனை பின்பற்றியதில்லை.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623483330861.jpeg\" \/><\/p>\n<p>வெற்றியோ தோல்வியோ எதிரணியினரை கண்ணியமாக நடத்த வேண்டும்; அதுதான் ஒரு உண்மையான விளையாட்டு அணிக்கான அடையாளம். ஆனால் அதனையும் சரியாக பின்பற்றாத அணியாக வங்கதேசம் கிரிக்கெட் இருந்துள்ளது. 2018 ஆம் ஆண்டு இந்தியா, இலங்கை, வங்கதேசம் பங்கேற்ற டி20 தொடரில் ஒரு போட்டியில் இலங்கையை வென்ற வங்கதேச கிரிக்கெட் அணியினர் \"பாம்பு நடனம்\" ஆடி இலங்கை வீரர்களை வெறுப்பேற்றினர். மேலும் இலங்கை வீரர்களுடன் தரக்குறைவாகவும் நடந்துக்கொண்டனர். அண்மையில் கூட இலங்கைக்கு எதிரான ஒருநாள் போட்டியில் சதமடித்த முஷ்பிகிர் ரஹீம் மீண்டும் பாம்பு டான்ஸ் ஆடினார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623483453591.jpeg\" \/><\/p>\n<p>எப்போதும் கிரிக்கெட்டில் கண்ணியமாக நடந்துக்கொள்ளும் இந்திய அணியின் முன்னாள் கேப்டன் கூல் தோனியை கூட<br \/>டென்ஷன் ஆக்கி வாங்கிக்கட்டி கொண்டார்கள் வங்கதேச வீரர்கள். 2014 ஆம் ஆண்டு நடைபெற்ற போட்டியில் வங்கதேச வேகப்பந்துவீச்சாளர் முஸ்தாபிசுர் தோனி - ரோகித் சர்மா ரன்களை சேர்க்கும்போது அடிக்கடி குறுக்கே வந்துக்கொண்டிருந்தார். இதனை பார்த்த தோனி, முஸ்தாபிசுர் ரஹ்மானை லேசாக தோளில் இடித்தார். இதனை எதிர்பார்க்காத அவர் கீழே விழுந்தார். இதுவும் அப்போது பெரும் பேசுபொருளானது. கிரிக்கெட்டில் வெல்கிறார்களோ இல்லையோ சர்ச்சைக்கும் வங்கதேசத்துக்கும் நன்றாகவே பொருந்திப் போகிறது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623483536558.jpeg\" \/><\/p>\n<p>சர்வதேசப் போட்டிகள், உள்ளூர் போட்டிகள் என பிரச்னைகள் நீண்டுக்கொண்டே இருக்கிறது. அம்பயரிடம் நடந்துக்கொண்ட விதத்துக்கு எளிதாக மன்னிப்பு கேட்டுவிட்டார் ஷகிப். ஆனால் அவரது மனைவி \"ஷகிபை ஊடகங்கள் வில்லன் போல் சித்தரிப்பதாக கூறியுள்ளார். இதனை தட்டிக் கேட்க வேண்டிய வங்கதேச கிரிக்கெட் வாரியம் வாயை மூடிக்கொண்டு இருக்கிறது&rdquo; என்கிறார்.<\/p>\n<p>ஓர் அணி வெற்றிப் பெறுவதோ தோல்வியடைவதோ முக்கியமல்ல; ஆட்டத்தின்போது கண்ணியத்தை கடைப்பிடிக்க வேண்டும். அதுவும் ஒட்டுமொத்த வங்கதேசத்துக்கும் ஷகிப் அல் ஹசன் ஒரு இன்ஸ்ரபிரேஷன், அவர் இப்படி செய்வது கவலைக்குரியது. ஷகிபுக்கு மட்டுமல்ல; இப்போது வங்கதேச கிரிக்கெட் அணிக்கு தேவைப்படுவது வெற்றியல்ல; நல்ல ஆலோசனையும் வழிக்காட்டுதலும்தான்.<\/p>\n<p><strong>- ஆர்.ஜி.ஜெகதீஷ்<\/strong><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106065\/Shakib-Al-Hasan-and-Bangladesh-cricket-team-always-not-maintained-game-spirit-in-cricket.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106065\/Shakib-Al-Hasan-and-Bangladesh-cricket-team-always-not-maintained-game-spirit-in-cricket.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/12\/800x400\/121373.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623482923777.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623483012632.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623483119677.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623483184129.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623483243195.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623483330861.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623483453591.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623483536558.jpeg"],"pubdate":"2021-06-12T13:53:56+00:00"},{"title":"கொரோனா பெருந்தொற்று: தமிழகத்தில் 4 மடங்கு அதிகரித்த தினசரி மருத்துவக் கழிவுகள்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/12\/800x400\/121389.webp\" \/><\/p><p><strong>கொரோனா பெருந்தொற்றால், நாள் ஒன்றுக்கு தமிழ்நாட்டில் வெளியேற்றப்படும் மருத்துவக்கழிவுகள் நான்கு மடங்காக அதிகரித்துள்ளது. மறுசுழற்சி நிலையங்களின் திறன் குறைவாக இருப்பதால், விதிகளை மீறி குப்பைக்கூடங்களிலும், நீர்நிலைகளிலும் மருத்துவக்கழிவுகளை கொட்டும் நிலை உருவாகி உள்ளது.<\/strong><\/p>\n<p>தமிழ்நாட்டில் மறுசுழற்சி செய்யும் திறன் - 55 டன் 2019 ல் தமிழ்நாட்டில் மருத்துவ கழிவுகள் வெளியேற்றம், நாள் ஒன்றுக்கு 58.2 டன் என்ற அளவில் இருந்தது. 2020 மார்ச்சில் கொரோனா பரவல் அதிகரிக்க தொடங்கியதில் இருந்து முகக்கவசம், பிபி, உடைகள், கையுறைகளின் பயன்பாடும் அதிகரிக்கத் தொடங்கியது. கொரோனா தொற்றால் பாதிக்கப்பட்டவரின் படுக்கையில் இருந்து ஒரு நாளைக்கு 2 முதல் 3 கிலோ மருத்துவ கழிவுகள் வெளியேற்றப்படுவதாக அமெரிக்கா, பிரிட்டன் நாடுகள் தெரிவிக்கின்றன.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623484118278.png\" \/><\/p>\n<p>கடந்த ஒரு வருடமாக, தமிழ்நாட்டில் 50,000-க்கும் மேற்பட்ட மருத்துவ படுக்கைகளில் சிகிச்சை அளிக்கப்பட்டு வந்துள்ளது. அதிலும் கடந்த மார்ச் முதல் 2 லட்சம் மருத்துவ படுக்கைகளில் பேர் சிகிச்சை பெற்றனர். ஒரு படுக்கையில் இருந்து ஒரு கிலோ மருத்துவ கழிவுகள் வெளியேற்றப்பட்டதாக கருதினால், கடந்த ஓராண்டில் நாள் ஒன்றுக்கு சுமார் 100 டன்னுக்கு மேல் வருகிறது. அதிலும், மார்ச் மாதம் முதல் நாள்தோறும் வெளியேற்றப்படும் மருத்துவக் கழிவுகளின் அளவு 200 டன்னுக்கு மேல் வருகிறது. ஆனால் தமிழ்நாட்டில் 55 டன் மருத்துவ கழிவுகளை மறுசுழற்சி செய்யும் திறனே உள்ளது.<\/p>\n<p>வீடுகளில் தனிமைப்படுத்தப் பட்டவர்களின் மருத்துவக்கழிவுகள் மாநகராட்சி குப்பை தொட்டியில் போடப்படுவதால் தூய்மைப்பணியாளர்கள் அதிக அளவில் பாதிப்படைகிறார்கள்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623484406847.png\" \/><\/p>\n<p>தமிழகத்தில் மொத்தமுள்ள 12 மறுசுழற்சி நிலையங்களும் தனியார் வசமே உள்ளது. திண்டுக்கல் முதல் கன்னியாகுமரி வரை உள்ள 8 தென் மாவட்டங்களுக்கு மொத்தமே 2 மருத்துவக் கழிவு சுத்திகரிப்பு நிலையங்களே உள்ளன. எனவே மருத்துவக் கழிவு மறுசுழற்சி நிலையத்தை அதிகப்படுத்த வேண்டும் என்று வலியுறுத்தப்படுகிறது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106081\/Daily-medical-wastage-increases-by-4-percentage-in-Covid.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106081\/Daily-medical-wastage-increases-by-4-percentage-in-Covid.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/12\/800x400\/121389.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623484118278.png","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623484406847.png"],"pubdate":"2021-06-12T13:44:33+00:00"},{"title":"அரசின் பெயருக்குக் களங்கம் வரக்கூடாது என்பதற்காக கரோனா உயிரிழப்புகளை குறைத்துக்காட்டக் கூடாது: எல்.முருகன்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681372.jpg\" \/><\/p><p>இணை நோய்களால் பாதிக்கப்பட்டவர்கள், கரோனா தொற்று ஏற்பட்டு உயிரிழந்தால், அவர்களையும் கரோனாவால் உயிரிழந்தவர்கள் பட்டியலில் சேர்த்து இறப்புச் சான்றிதழை வழங்க வேண்டும் என, தமிழக பாஜக தலைவர் எல்.முருகன் தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, எல்.முருகன் இன்று (ஜூன் 12) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681372-l-murugan-on-covid-19.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681372.jpg"],"pubdate":"2021-06-12T13:42:42+00:00"},{"title":"புதுச்சேரி சபாநாயகர் தேர்தல்: 16-ம் தேதி சட்டப்பேரவைக் கூட்டத்தொடர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681371.jpg\" \/><\/p><p>புதுச்சேரியில் சபாநாயகரை தேர்வு செய்ய 15-வது சட்டப்பேரவையின் முதல் கூட்டம், வரும் 16-ம் தேதி கூடுகிறது. இந்த கூட்டமானது காலை 9.30 மணிக்கு நடைபெற உள்ளதாக பேரவை செயலாளர் முனிசாமி தெரிவித்துள்ளார்.<\/p>\n\n<p>புதுச்சேரியில் என்.ஆர்.காங்கிரஸ்- பாஜக கூட்டணி பெரும்பான்மை இடங்களில் வென்று ஆட்சியை பிடித்தது. முதல்வராக கடந்த மாதம் 7-ம் தேதி ரங்கசாமி பதவியேற்றார். அப்போது அவருடன் அமைச்சர்கள் யாரும் பதவியேற்கவில்லை. துணை முதல்வர் உள்ளிட்ட 3 அமைச்சகர்கள், சபாநாயகர் பதவிகளை பாஜக கேட்டு வந்தது. இதனால் என்.ஆர்.காங்கிரஸ் -பாஜக இடையே சபாநாயகர் ஒதுக்கீடு மற்றும் அமைச்சர் பங்கீட்டில் உடன்பாடு ஏற்படாததால் கடந்த ஒரு மாதமாக இழுபறி நீடித்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681371-puducherry-cabinet.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681371.jpg"],"pubdate":"2021-06-12T13:36:21+00:00"},{"title":"ஓடிடி திரைப் பார்வை: 'டூ டிஸ்டன்ட் ஸ்ட்ரேஞ்சர்ஸ்'- ஜார்ஜ் பிளாய்டின் மரணமும் அதிர்வுகளும்!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/12\/800x400\/121363.webp\" \/><\/p><p>மக்கள் அரசியலின் கலை வடிவமாகவே சினிமா இருக்க வேண்டும். எக்கால அரசியலையும் துணிந்து அது பேசவேண்டும். அடக்குமுறைகளுக்கு எதிரான விடுதலைக் குரலாக உலகின் காதுகளுக்குள் ஓங்கி அது ஒலிக்க வேண்டும். அவ்வகையில் அமெரிக்க கருப்பின மக்களின் பிரச்னையினை வித்தியாசமான திரைக்கதை பாணியில் பேசியிருக்கிறது கடந்த ஆண்டு வெளியான அமெரிக்க குறும்படம் 'டூ டிஸ்டன்ட் ஸ்ட்ரேஞ்சர்ஸ்' (Two Distant Strangers).<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623476099213.jpeg\" \/><\/p>\n<p>கருப்பின இளைஞர் கேர்ட்டர் ஒரு கிராபிக் டிசைனர். அவர் தனது காதலி பெர்ரியுடன் இரவில் 'டேட்<span>'<\/span> செய்துவிட்டு உறங்குகிறார். ஒரு அதிர்ச்சி கனவு அவரை எழுப்பிவிடுகிறது. கனவின்படி, கேர்ட்டர் தன் காதலியின் வீட்டில் இருந்து கிளம்பி சாலைக்கு வருகிறார். அங்கு வெள்ளை போலீஸ் அதிகாரி ஒருவர் கேர்ட்டரை மறித்து விசாரிக்கிறார். கேர்ட்டர் புகைப்பது கஞ்சாவோ என சந்தேகித்து உக்கிரமாக கேர்ட்டரை தாக்க முயல்கிறார் அந்த அதிகாரி. பின் கருப்பின கேர்ட்டரை தரையில் படுக்கவைத்து தனது முழங்காலால் கழுத்தை அழுத்துகிறார். மூச்சுவிட முடியாமல் துடிக்கும் கேர்ட்டர், &ldquo;என்னால் சுவாசிக்க முடியவில்லை, என்னால் மூச்சுவிட முடியவில்லை&rdquo; என சொல்லித் துடித்து இறந்து போகிறார்.<\/p>\n<p>இப்போது இந்தக் காட்சி எந்த சம்பவத்தை நினைவுபடுத்துகிறது என நான் உங்களுக்கு விளக்கத் தேவை இல்லை. ஆம் மேலே விவரிக்கப்பட்டுள்ள காட்சிகள் ஜார்ஜ் ப்ளாயிடின் மரணத்தைதான் பேசுகின்றன. கடந்த ஆண்டு மே மாதம் அமெரிக்காவில் நடந்த ஜார்ஜ் ஜார்ஜ் பிளாய்டின் கொடூர மரணம் உலகின் மனசாட்சியினை உலுக்கியது. வெள்ளை இனத்தைச் சேர்ந்த அமெரிக்க போலீஸ் அதிகாரி டெரிக் சாவ்வின் விசாரணைக்காக ஜார்ஜ் பிளாய்டை கைது செய்ய வந்திருக்கிறார். காரில் ஏற மறுத்த அவரை போலீஸ் அதிகாரி டெரிக் சாவ்வின் தனது முழங்கால்களால் அழுத்தி கொலை செய்தார். இச்சம்பவத்தைத் தொடர்ந்து உலகம் முழுக்க போராட்டங்கள் வெடித்தன. பிறகு குற்றம் நிரூபிக்கப்பட்டு டெரிக் சாவ்வின் சிறையிலடைக்கப்பட்டார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623476008907.jpeg\" \/><\/p>\n<p>&lsquo;டூ டிஸ்டண்ட் ஸ்ட்ரேஞ்சர்ஸ்&rsquo; என்கிற சினிமா ஜார்ஜ் பிளாய்டின் மரணத்தை மட்டும் பேசுகிறதா என்றால், இல்லை. கதைப்படி கனவில் நாயகன் அதிர்ந்து எழுகிறார் இல்லையா... அந்த கனவு ஒருமுறை வருவதல்ல 99 முறை இந்த சினிமாவில் வருகிறது. ஒவ்வொரு முறையும் அமெரிக்க வெள்ளை அதிகாரியால் என்கவுன்டர் செய்யப்பட்டு கொல்லப்பட்ட ஒரு கருப்பினத்தவரின் கதை சொல்லப்படுகிறது. கொல்லப்படும் ஒவ்வொரு கருப்பினத்தவரின் நகல் வடிவமாக கதையின் நாயகன் கேர்ட்டர் வடிவமைக்கப்பட்டிருக்கிறார். இந்த கதை சொல்லல் பாணியை 'டைம் லூப் ஸ்கிரீன் ப்ளே<span>'<\/span> என்று சொல்லலாம்.<\/p>\n<p>ஜார்ஜ் பிளாய்டின் மரணம் உலகம் முழுக்க அதிர்வலைகளை ஏற்படுத்த ஒரு வீடியோ முக்கிய காரணமாக இருந்தது. அதனை எடுத்தவர் 18 வயது அமெரிக்க இளம்பெண் டார்னெல்லா ஃபிரேஸர். அவர் தனது செல்போனில் பதிவு செய்த வீடியோவே ஜார்ஜ் பிளாய்டின் மரணத்திற்கு நீதி பெற்றுத் தந்திருக்கிறது. தற்போது இளம்பெண் டார்னெல்லா ஃபிரேஸரை கவுரவப்படுத்தும் நோக்கில் ஊடகத்துறையின் உயரிய விருதான புலிட்சர் விருது அவருக்கு அறிவிக்கப்பட்டிருக்கிறது. டார்னெல்லா ஃபிரேஸர் ஊடகவியலாளராக இல்லாத போதும் அவர் செய்தது ஒரு நல்ல ஊடகப் பணிதான். எனவே அவருக்கு சிறப்பு 'புலிட்சர்' விருது அறிவிக்கப்பட்டுள்ளது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623476021913.jpeg\" \/><\/p>\n<p>தற்போது நெட்பிளிக்ஸின் காணக் கிடைக்கும் &lsquo;டூ டிஸ்டண்ட் ஸ்ட்ரேஞ்சர்ஸ்&rsquo; எனும் இந்த சினிமா சமகால அரசியலை பேசும் மிக முக்கியமான சினிமா. இதனை ட்ராவோன் ப்ரீ மற்றும் மார்டின் டெஸ்மோண்ட் ரோய் ஆகியோர் இணைந்து இயக்கி இருக்கின்றனர். இவர்களில் இக்கதையின் திரைகக்தையினை எழுதியவர் ட்ராவோன் ப்ரீ. ஜெஸிகா யங் இப்படத்திற்கு ஒளிப்பதிவு செய்திருக்கிறார். கருப்பின இளைஞராக ஜோ பாடாஸும், வெள்ளை போலீஸ் அதிகாரியாக ஆண்ட்ரோ ஹார்வட்டும் நடித்திருக்கின்றனர்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623476146832.jpeg\" \/><\/p>\n<p>சிறந்த லைவ் ஆக்&zwnj;ஷன் சினிமாவிற்கான ஆஸ்கர் விருது பெற்ற இந்த சினிமாவுக்கு இசையமைத்திருக்கிறார் ஜேம்ஸ் பாய்சர். மொத்த சினிமாவின் அரசியல் அடர்த்தியை எண்டு கார்டில் ஒலிக்கும் 'The Way it is' எனும் பாடல் வெளிப்படுத்துகிறது. மேலும், இப்படத்தின் எண்டு கார்டில் அமெரிக்க வெள்ளை அதிகாரிகளால் படுகொலை செய்யப்பட்ட நூறு கருப்பினத்தவர்களின் பெயர்கள் பட்டியலிடப்பட்டிருக்கின்றன.<\/p>\n<p>அடக்குமுறைக்கு ஆளாகும் கருப்பின மக்களின் விடுதலைக் குரலான &lsquo;டூ டிஸ்டண்ட் ஸ்ட்ரேஞ்சர்ஸ்&rsquo; குறும்படம் தற்போது நெட்பிளிக்ஸில் கிடைக்கிறது.<\/p>\n<p><strong>- சத்யா சுப்ரமணி<\/strong><\/p>\n<p><strong><a href=\"http:\/\/www.puthiyathalaimurai.com\/newsview\/105904\/Adaminte-Makan-Abu---Movie-Review\" target=\"_blank\">முந்தைய ஓடிடி திரைப்பார்வை: &rsquo;ஆதாமிண்ட மகன் அபு&rsquo;- இஸ்லாமிய தம்பதியின் மெக்கா கனவும் அன்பான வாழ்வும்<\/a><\/strong><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106055\/Two-Distant-Strangers-Movie-Review.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106055\/Two-Distant-Strangers-Movie-Review.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/12\/800x400\/121363.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623476099213.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623476008907.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623476021913.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623476146832.jpeg"],"pubdate":"2021-06-12T13:32:08+00:00"},{"title":"தமிழகத்தில் 100 ரூபாயைக் கடந்த பெட்ரோல் விலை- கொடைக்கானலில் வாக‌ன‌ ஓட்டிகள் அதிர்ச்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681368.jpg\" \/><\/p><p>தமிழகத்திலேயே முதல்முறையாகக் கொடைக்கானல் மலைப் பகுதிகளில் பெட்ரோல் விலை 100 ரூபாயைக் கடந்ததால், வாக&amp;zwnj;ன&amp;zwnj; ஓட்டிகள் அதிர்ச்சி அடைந்துள்ளனர்.<\/p>\n\n<p>நாடு முழுவதும் கரோனா பரவல் 2-ம் அலை நிலவுகிறது. கரோனா பரவலைக் கட்டுப்படுத்த பெரும்பாலான மாநிலங்களில் ஊரடங்கு அமலில் உள்ளது. இதனால் பொருளாதார நடவடிக்கைகள் கடுமையாக பாதிக்கப்பட்டுள்ளன. பெட்ரோல், டீசல் விற்பனையும் தொடர்ந்து சரிந்து வருகிறது. இந்தியாவில் மட்டுமல்லாமல் உலகம் முழுவதும் கரோனா ஊரடங்கால் பெட்ரோலியப் பொருட்களின் தேவை குறைந்துள்ளதால் அவற்றின் விலையை, உற்பத்தி செய்யும் நாடுகள் உயர்த்தி வருகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681368-for-the-first-time-in-tamil-nadu-petrol-price-crossed-100-rupees-in-kodaikanal-vaughan-drivers-shocked.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681368.jpg"],"pubdate":"2021-06-12T13:27:59+00:00"},{"title":"அதிக விலைக்கு விற்கப்படும் முகக்கவசம், சானிடைசர் : 'புதிய தலைமுறை' கள ஆய்வில் அம்பலம்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/12\/800x400\/121364.webp\" \/><\/p><p><strong>மதுரையில் அரசு நிர்ணயம் செய்துள்ள விலையில் முகக்கவசம், சானிடைசர் உள்ளிட்ட பொருட்கள் விற்பனை செய்யப்படாமல் அதிக விலைக்கு விற்பனை செய்யப்படுவது 'புதிய தலைமுறை'யின் கள ஆய்வில் தெரியவந்துள்ளது. <\/strong><\/p>\n<p>தற்போது கொரோனோ காலம் என்பதால் <span>முகக்கவசம், சா<\/span>னிடைசர் உள்ளிட்ட பொருட்கள் அத்தியாவசியமாக இருந்து வருகிறது. அனைத்து மக்களும் பயன்படுத்தக்கூடிய வகையில் உள்ள இந்த பொருட்களுக்கான விலையை தமிழக அரசு நியாயமான விலை நிர்ணயம் செய்துள்ளது. தமிழக அரசு நிர்ணயம் செய்துள்ள விலைக்கே மாஸ்க் உள்ளிட்ட பொருட்களை விற்பனை செய்யப்பட வேண்டும் எனவும் அறிவுறுத்தியுள்ளது.<\/p>\n<p>இந்நிலையில் மதுரையில் உள்ள மருந்தகங்களில் அரசு நிர்ணயித்துள்ள விலையில் மாஸ்க் உள்ளிட்ட பொருட்கள் விற்பனை செய்யப்படுகிறதா என்பது குறித்து 'புதிய தலைமுறை' கள ஆய்வு மேற்கொண்டது. இதில், மொத்த விற்பனையில் நடைபெறும் ஒரு சில மருந்தகங்களில் மட்டுமே அரசு நிர்ணயித்துள்ள விலையில் <span>முகக்கவசம்&nbsp;<\/span>உள்ளிட்ட பொருட்கள் விற்பனை செய்யப்படுவதும், சில்லறை விற்பனையில் நடைபெறும் அனைத்து மருந்துகளிலும் அரசு நிர்ணயம் செய்துள்ள விலையை விட பல மடங்கு அதிக விலைக்கு <span>முகக்கவசம்&nbsp;<\/span>உள்ளிட்ட பொருட்கள் விற்பனை செய்யப்படுவதும் தெரியவந்துள்ளது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623477066436.webp\" \/><\/p>\n<p><\/p>\n<p>இது குறித்து மருந்தக ஊழியர்களிடம் கேட்டபோது தங்களுக்கு முறையான அறிவிப்பு வரவில்லை எனவும் ஏற்கெனவே அதிக விலைக்கு கொள்முதல் செய்துள்ளதால் அரசு நிர்ணயம் செய்துள்ள விலையில் விற்பனை செய்ய இயலாது எனவும் தெரிவிக்கிறார்கள். 22 ரூபாய்க்கு விற்பனை செய்யப்பட வேண்டிய என்ற N95 மாஸ்க்கிணை 90 ரூபாய்க்கு விற்பனை செய்து வருவதும் கள ஆய்வில் தெரியவந்துள்ளது. அரசு நிர்ணயம் செய்துள்ள விலையில் விற்பனை செய்யப்படுகிறதா என்பதை சம்பந்தப்பட்ட அதிகாரிகள் உறுதி செய்ய வேண்டும் என்பதே மக்களின் எதிர்பார்ப்பாக உள்ளது.<\/p>\n<p><strong>- கணேஷ், 'புதிய தலைமுறை' செய்தியாளர்<\/strong><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106056\/In-Madurai-products-including-face-mask-and-sanitizer-are-being-sold-at-higher-prices-than-the-prices-fixed-by-the-government.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106056\/In-Madurai-products-including-face-mask-and-sanitizer-are-being-sold-at-higher-prices-than-the-prices-fixed-by-the-government.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/12\/800x400\/121364.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623477066436.webp"],"pubdate":"2021-06-12T12:37:06+00:00"},{"title":"கரோனா தொற்று குறைந்ததால் டாஸ்மாக் கடைகள் திறப்பு: மா.சுப்பிரமணியன்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681362.jpg\" \/><\/p><p>கரோனா தொற்று குறைந்ததாலேயே டாஸ்மாக் கடைகள் திறக்கப்படுவதாக, மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n<p>சென்னை, கோயம்பேடு மார்க்கெட்டில், வியாபாரிகளுக்கு கரோனா தடுப்பூசி செலுத்தும் முகாமை இன்று (ஜூன் 12) அமைச்சர் மா.சுப்பிரமணியன் ஆய்வு செய்தார். அப்போது, தமிழக சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன், சென்னை மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி உள்ளிட்டோர் உடனிருந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681362-minister-ma-subramanian-on-tasmac-open.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681362.jpg"],"pubdate":"2021-06-12T12:25:02+00:00"},{"title":"தமிழகத்தில் இன்று மாலைக்குள் 1 கோடி கரோனா தடுப்பூசி: மா.சுப்பிரமணியன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681358.jpg\" \/><\/p><p>தமிழகத்தில் இன்று மாலைக்குள் 1 கோடி கரோனா தடுப்பூசி செலுத்தப்பட்டுள்ளது என்ற நிலை ஏற்படும் என, மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறை அமைச்சருமான மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n<p>சென்னை, கோயம்பேடு மார்க்கெட்டில், வியாபாரிகளுக்கு கரோனா தடுப்பூசி செலுத்தும் முகாமை இன்று (ஜூன் 12) அமைச்சர் மா.சுப்பிரமணியன் ஆய்வு செய்தார். அப்போது, தமிழக சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன், சென்னை மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி உள்ளிட்டோர் உடனிருந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681358-minister-ma-subramanian-on-covid-19.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681358.jpg"],"pubdate":"2021-06-12T12:16:58+00:00"},{"title":"முழு நேர ரேஷன் கடையை பகுதிநேரக் கடையாக மாற்ற எதிர்ப்பு: மக்கள் போராட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681357.jpg\" \/><\/p><p>தருமபுரி மாவட்டம் பெரும்பாலை அருகே முழு நேர ரேஷன் கடையைப் பகுதிநேரக் கடையாக மாற்ற எதிர்ப்புத் தெரிவித்து கிராம மக்கள் முற்றுகைப் போராட்டம் நடத்தினர்.<\/p>\n\n<p>பெரும்பாலை அருகே உள்ள அரக்காசனஅள்ளி ஊராட்சிக்கு உட்பட்டது எர்ரப்பட்டி கிராமம். இப்பகுதியிலுள்ள 650க்கும் மேற்பட்ட ரேஷன் அட்டைதாரர்களுக்கும், அருகில் நாகாவதி அணை பகுதியில் வசிக்கும் இலங்கைத் தமிழர் முகாம் வாழ் மக்கள் சுமார் 100 ரேஷன் அட்டைதாரர்களுக்கும் எர்ரப்பட்டியில் அரசுப் பள்ளி அருகில் இயங்கி வந்த முழு நேர ரேஷன் கடையில் ரேஷன் பொருட்கள் வழங்கப்பட்டு வந்தன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681357-opposition-to-converting-full-time-ration-shop-near-dharmapuri-into-part-time-shop-people-s-struggle.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681357.jpg"],"pubdate":"2021-06-12T12:16:48+00:00"},{"title":"5 நாட்களுக்குப்பின் மீண்டும் தடுப்பூசி: கரூரில் அதிகாலை 4 மணிக்கே குவிந்த மக்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681335.jpg\" \/><\/p><p>5 நாட்களுக்குப் பின் மீண்டும் தடுப்பூசி செலுத்தும் பணி தொடங்கியதை அடுத்து கரூர் பசுபதீஸ்வரா நகராட்சி பெண்கள் மேல்நிலைப் பள்ளி முன் கரோனா தடுப்பூசி போட அதிகாலையே மக்கள் குவிந்தனர்.<\/p>\n\n<p>கரூர் மாவட்டத்தில் கடந்த 5 நாட்களுக்குப் பிறகு இன்று (ஜூன் 12) மாவட்டத்தில் 26 மையங்களில் கரோனா தடுப்பூசி செலுத்தும் பணி மீண்டும் தொடங்கியது. தடுப்பூசி செலுத்திக் கொள்வதற்காகத் தடுப்பூசி போடும் மையங்களில் காலை முதலே மக்கள் நீண்ட வரிசையில் காத்திருந்து ஆர்வமுடன் தடுப்பூசி செலுத்திக்கொண்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681335-vaccination-again-after-5-days-people-gathered-in-karur-at-4-am.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681335.jpg"],"pubdate":"2021-06-12T11:31:11+00:00"},{"title":"ஜூன் 12 சென்னை நிலவரம்; கரோனா தொற்றிலிருந்து மீண்டவர்கள், சிகிச்சையில் இருப்பவர்கள்: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681328.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள், சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (ஜூன் 12) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681328-june-12.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681328.jpg"],"pubdate":"2021-06-12T10:59:15+00:00"},{"title":"ஓமந்தூரார் மருத்துவமனையை சட்டப்பேரவை வளாகமாக்கும் திட்டமிருந்தால் கைவிடுக: ராமதாஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681326.jpg\" \/><\/p><p>ஓமந்தூரார் மருத்துவமனையை சட்டப்பேரவை வளாகமாக்கும் திட்டமிருந்தால் கைவிட வேண்டும் என, பாமக நிறுவனர் ராமதாஸ் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, ராமதாஸ் இன்று (ஜூன் 12) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681326-ramadoss-on-omandurar-hospital.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681326.jpg"],"pubdate":"2021-06-12T10:50:58+00:00"},{"title":"கரோனா தொற்று 2-வது அலையில் சித்த மருத்துவத்தில் 21,285 பேர் குணமடைந்தனர்: சுகாதாரத் துறை அமைச்சர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681292.jpg\" \/><\/p><p>கரோனா தொற்று 2-வது அலையில் சித்த மருத்துவ சிகிச்சை மூலம் 21,285 பேர் குணமடைந்தனர் என்று சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்தார்.<\/p>\n\n<p>சென்னை அரும்பாக்கம் அறிஞர் அண்ணா அரசு மருத்துவமனை வளாகத்தில் சித்த மருத்துவத்துக்கான ஒருங்கிணைந்த கட்டளை மையத்தை சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் நேற்று தொடங்கி வைத்தார். பின்னர் அவர் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681292-minister-ma-subramaniyan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681292.jpg"],"pubdate":"2021-06-12T07:10:00+00:00"},{"title":"புனே சீரம் நிறுவனத்தில் இருந்து 3.65 லட்சம் கோவிஷீல்டு தடுப்பூசிகள்: விமானம் மூலம் சென்னை வந்தன","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681291.jpg\" \/><\/p><p>புனேவில் இருந்து 3.65 லட்சம் கோவிஷீல்டு தடுப்பூசிகள் சென்னைக்கு வந்தன. இவை மாவட்டங்களுக்கு பிரித்து அனுப்பும் பணிகள் நடைபெற்று வருகின்றன.<\/p>\n\n<p>இந்தியா முழுவதும் 18 வயதுக்கு மேற்பட்டவர்களுக்கு தடுப்பூசி போடும் பணி கடந்த மாதம் தொடங்கப்பட்டது. மத்திய தொகுப்பில் இருந்தும், தமிழக அரசு தாமாகவும் கோவாக்சின், கோவிஷீல்டு தடுப்பூசிகளை கொள்முதல் செய்து வருகிறது.கரோனா தொற்றின் 2-வது அலை தீவிரமானதால் பொதுமக்கள் ஆர்வமாக தடுப்பூசி போட்டுக் கொள்கின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681291-covishield-vaccines.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681291.jpg"],"pubdate":"2021-06-12T07:09:59+00:00"},{"title":"இந்திய கடலோரக் காவல்படை புதிய ஐ.ஜி. பொறுப்பேற்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681268.jpg\" \/><\/p><p>இந்திய கடலோரக் காவல்படையின் கிழக்கு பிராந்திய புதிய ஐ.ஜி.யாக ஆனந்த் பிரகாஷ் படோலா நேற்று பொறுப்பேற்றுக் கொண்டார்.<\/p>\n\n<p>இதற்கு முன்பு ஐ.ஜி.யாக இருந்த எஸ்.பரமேஷ், இந்திய கடலோரக் காவல் படையின் மேற்கு பிராந்திய கமாண்டராக மாற்றப்பட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681268-new-ig-for-coastal-guard.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681268.jpg"],"pubdate":"2021-06-12T07:09:48+00:00"},{"title":"ஊரடங்கு முடிந்ததும் மாவட்டச் செயலாளர் கூட்டம்: தேமுதிக தலைவர் விஜயகாந்த் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681266.jpg\" \/><\/p><p>ஊரடங்கு முடிந்த உடனோ, அரசிடம்சிறப்பு அனுமதி பெற்றோ தேமுதிகமாவட்டச் செயலாளர்கள் கூட்டம்விரைவில் நடக்கும் என்று கட்சித்தலைவர் விஜயகாந்த் தெரிவித்துள்ளார்.<\/p>\n\n<p>தமிழக சட்டப்பேரவைத் தேர்தலில் அமமுகவுடன் கூட்டணி அமைத்து போட்டியிட்ட தேமுதிக ஒரு இடத்தில்கூட வெற்றி பெறவில்லை. 2019மக்களவைத் தேர்தலில் அதிமுக- பாஜக கூட்டணியில் போட்டியிட்டபோதும் தேமுதிக வெற்றி பெறவில்லை. இதுபோன்ற தொடர் தோல்விகள், அக்கட்சியினர் மத்தியில் சோர்வை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681266-vijayakanth-statement.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681266.jpg"],"pubdate":"2021-06-12T07:09:47+00:00"},{"title":"தொழிற்சாலைகளில் விபத்துகளை குறைப்பது அவசியம்; தொழிலாளர்கள் பாதுகாப்பை உறுதி செய்ய வேண்டும்: அதிகாரிகளுக்கு அமைச்சர் சி.வி.கணேசன் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681261.jpg\" \/><\/p><p>தொழிற்சாலைகளில் விபத்துகளை குறைக்கவும், தொழிலாளர்களின் பாதுகாப்பை உறுதி செய்யுமாறும் தொழிலக பாதுகாப்பு இயக்கக அதிகாரிகளுக்கு அமைச்சர் சி.வி.கணேசன் அறிவுறுத்தியுள்ளார்.<\/p>\n\n<p>தொழிலக பாதுகாப்பு மற்றும்சுகாதார இயக்கக அலுவலர்களின் பணித் திறனாய்வு கூட்டம், சென்னை கிண்டி தொழிலக பாதுகாப்பு மற்றும் சுகாதார இயக்குநர் அலுவலகத்தில் நேற்று நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681261-minister-cv-ganesan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681261.jpg"],"pubdate":"2021-06-12T07:09:44+00:00"},{"title":"தமிழகத்துக்கு மாதம்தோறும் காவிரியில் உரிய தண்ணீர் திறப்பதை மத்திய அரசு உறுதி செய்ய வேண்டும்: மத்திய அமைச்சருக்கு முதல்வர் ஸ்டாலின் கடிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681260.jpg\" \/><\/p><p>உச்சநீதிமன்றத் தீர்ப்பின்படி தமிழகத்துக்கு மாதம்தோறும் உரியதண்ணீர் காவிரியில் திறக்கப்படுவதை உறுதி செய்யுமாறு மத்திய ஜல்சக்தி அமைச்சர் கஜேந்திர சிங் ஷெகாவத்துக்கு முதல்வர் மு.க.ஸ்டாலின் கடிதம் எழுதியுள்ளார்.<\/p>\n\n<p>இதுதொடர்பாக மத்திய அமைச்சருக்கு முதல்வர் எழுதியுள்ள கடிதம்:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681260-cm-stalin-letter.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681260.jpg"],"pubdate":"2021-06-12T07:09:44+00:00"},{"title":"டெல்டா பாசனத்துக்கு மேட்டூர் அணை இன்று திறப்பு; கர்நாடகத்திடம் இருந்து உரிய தண்ணீரை பெற கவனம் செலுத்த வேண்டும்: தமிழக அரசுக்கு விவசாயிகள் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681257.jpg\" \/><\/p><p>டெல்டா மாவட்டங்களின் பாசனத்துக்கு இன்று மேட்டூர் அணை திறக்கப்படும் நிலையில், தமிழகத்துக்கு உரிய நீரை கர்நாடகத்திடம் இருந்து பெற தமிழக அரசு கூடுதல் கவனம் செலுத்த வேண்டும் என டெல்டா விவசாயிகள் வலியுறுத்தியுள்ளனர்.<\/p>\n\n<p>டெல்டா மாவட்டங்களில் குறுவை சாகுபடி மேற்கொள்ள மேட்டூர் அணையில் இருந்து தமிழக முதல்வர் மு.க.ஸ்டாலின் இன்று (ஜூன் 12) தண்ணீரை திறந்து வைக்கிறார். தற்போது அணையில் நீர் இருப்பு 96.80 கன அடியாக (60.75 டிஎம்சி) உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681257-mettur-dam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681257.jpg"],"pubdate":"2021-06-12T07:09:42+00:00"},{"title":"மாநில உரிமைகளில் மத்திய அரசு தலையிடக் கூடாது: ப.சிதம்பரம் கண்டனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681254.jpg\" \/><\/p><p>காரைக்குடியில் பெட்ரோல், டீசல் விலை உயர்வை கண்டித்து காங்கிரஸ் சார்பில் ஆர்ப்பாட்டம் நடந்தது. முன்னாள் மத்திய அமைச்சர் ப.சிதம்பரம் தலைமை வகித்தார். மாங்குடி எம்எல்ஏ உள்ளிட்டோர் பங்கேற்றனர்.<\/p>\n\n<p>பிறகு ப.சிதம்பரம் செய்தியாளர்களிடம் கூறியதாவது: நீட் தேர்வில் தமிழகத்துக்கு விலக்கு அளிக்க வேண்டும். நீட் தேர்வை மாநிலங்கள் விருப்பப்படி நடத்திகொள்ளலாம். மத்திய அரசு தேவையில்லாமல் மாநில அரசுகளின் உரிமைகளில் தலையிடக் கூடாது. கரோனாவை கட்டுப்படுத்த மக்களுக்கு சுயக் கட்டுப்பாடும் அவசியம்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681254-congress-protest.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681254.jpg"],"pubdate":"2021-06-12T07:09:41+00:00"},{"title":"முதல்வரின் காப்பீட்டுத் திட்டத்தின் கீழ் கரோனாவுக்கு இலவச கிசிச்சை அளிக்க 10% ஆக்சிஜன், ஐசியு படுக்கைகள் ஒதுக்க வேண்டும்: தனியார் மருத்துவமனைகளுக்கு தமிழக அரசு உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681256.jpg\" \/><\/p><p>முதல்வரின் காப்பீட்டுத் திட்டத்தின்கீழ் பயனாளிகள் பயன்பெற ஏதுவாக, 10 சதவீத ஆக்சிஜன் படுக்கை, ஐசியு படுக்கைகளை அரசு அங்கீகரித்துள்ள தனியார்மருத்துவமனைகள் பிரத்தியேகமாக ஒதுக்க வேண்டும் எனபுதிய அரசாணை பிறப்பிக்கப்பட்டுள்ளது.<\/p>\n\n<p>கரோனா தொற்றால் பாதிக்கப்பட்டு தனியார் மருத்துவமனைகளில் சிகிச்சை பெறுவோரின் மருத்துவமனை கட்டணத்தை முதல்வரின் காப்பீட்டுத் திட்டத்தின்கீழ் அரசே ஏற்கும் என முதல்வர் மு.க.ஸ்டாலின் கடந்த மே 7-ம் தேதி உத்தரவிட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681256-private-hospitals-covid-treatment.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681256.jpg"],"pubdate":"2021-06-12T07:09:41+00:00"},{"title":"மகளிர் காவலர்களுக்கு இரு சக்கர வாகனங்கள் விநியோகம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681250.jpg\" \/><\/p><p>விசாரணைப் பணிகளை துரிதமாக மேற்கொள்ள வசதியாக மகளிர் காவலர்களுக்கு இரு சக்கர வாகனங்கள் மற்றும் மடிக்கணினி வழங்கும் நிகழ்ச்சி, கோவையில் நேற்று நடைபெற்றது. மாவட்ட காவல் கண்காணிப்பாளர் செல்வநாகரத்தினம் இருசக்கர வாகனங்கள் மற்றும் மடிக்கணினிகளை வழங்கினார்.<\/p>\n\n<p>இதுதொடர்பாக காவல்துறை அதிகாரிகள் கூறும்போது, &amp;lsquo;&amp;lsquo;கோவை மாவட்ட காவல் துறைக்கு18 இரு சக்கர வாகனங்கள், 18 மடிக்கணினிகள் ஒதுக்கப்பட்டுள்ளன. இதில் துடியலூர், பேரூர், பொள்ளாச்சி ஆகிய 3 மகளிர் காவல் நிலையங்களில் உள்ள காவலர்களுக்கு 3 இருசக்கர வாகனங்கள், வழக்கு பதிவு பணிக்கு 3 மடிக்கணினிகள் வழங்கப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681250-distribution-of-two-wheelers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681250.jpg"],"pubdate":"2021-06-12T07:09:40+00:00"},{"title":"சிங்காநல்லூர் வீட்டுவசதி வாரிய குடியிருப்பில் இடிந்துவிழும் மேற்கூரைகள்; புதிய அடுக்குமாடி வீடுகள் கட்டுவதில் இழுபறி: குடியிருப்போர் நலச் சங்கத்தினருடன் தொடர்ந்து பேச்சுவார்த்தை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681244.jpg\" \/><\/p><p>பழுதடைந்த சிங்காநல்லூர் வீட்டு வசதி வாரிய குடியிருப்புகளை இடித்துவிட்டு, புதிய அடுக்குமாடி குடியிருப்புகள் கட்டுவதில் இழுபறி நீடிப்பதால், குடியிருப்போர் நலச் சங்கத்தினருடன் பேச்சுவார்த்தை நடைபெற்று வருகிறது.<\/p>\n\n<p>கோவை சிங்காநல்லூர் உழவர் சந்தை பின்புறம், தமிழ்நாடு வீட்டு வசதி வாரியத்தின் சார்பில், கடந்த 1984-ம் ஆண்டு அடுக்குமாடி குடியிருப்புகள் கட்டப்பட்டன. 11 ஏக்கரில், தரைத்தளம் மற்றும் மூன்று தளங்களுடன் 21 பிளாக்குகளில் 960 வீடுகள் கட்டப்பட்டன. 500-க்கும் மேற்பட்ட வீடுகளில் குறைந்த வருவாய் உள்ளவர்களும், 350 வீடுகளில் நடுத்தர வருவாய் உள்ளவர்களும், 48 வீடுகளில் அதிக வருவாய்உள்ளவர்களும் வசிக்கின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681244-collapsing-roofs.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681244.jpg"],"pubdate":"2021-06-12T07:09:38+00:00"}]