[{"title":"புனே சீரம் நிறுவனத்தில் இருந்து 3.65 லட்சம் கோவிஷீல்டு தடுப்பூசிகள்: விமானம் மூலம் சென்னை வந்தன","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681291.jpg\" \/><\/p><p>புனேவில் இருந்து 3.65 லட்சம் கோவிஷீல்டு தடுப்பூசிகள் சென்னைக்கு வந்தன. இவை மாவட்டங்களுக்கு பிரித்து அனுப்பும் பணிகள் நடைபெற்று வருகின்றன.<\/p>\n\n<p>இந்தியா முழுவதும் 18 வயதுக்கு மேற்பட்டவர்களுக்கு தடுப்பூசி போடும் பணி கடந்த மாதம் தொடங்கப்பட்டது. மத்திய தொகுப்பில் இருந்தும், தமிழக அரசு தாமாகவும் கோவாக்சின், கோவிஷீல்டு தடுப்பூசிகளை கொள்முதல் செய்து வருகிறது.கரோனா தொற்றின் 2-வது அலை தீவிரமானதால் பொதுமக்கள் ஆர்வமாக தடுப்பூசி போட்டுக் கொள்கின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681291-covishield-vaccines.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681291.jpg"],"pubdate":"2021-06-12T07:09:59+00:00"},{"title":"இந்திய கடலோரக் காவல்படை புதிய ஐ.ஜி. பொறுப்பேற்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681268.jpg\" \/><\/p><p>இந்திய கடலோரக் காவல்படையின் கிழக்கு பிராந்திய புதிய ஐ.ஜி.யாக ஆனந்த் பிரகாஷ் படோலா நேற்று பொறுப்பேற்றுக் கொண்டார்.<\/p>\n\n<p>இதற்கு முன்பு ஐ.ஜி.யாக இருந்த எஸ்.பரமேஷ், இந்திய கடலோரக் காவல் படையின் மேற்கு பிராந்திய கமாண்டராக மாற்றப்பட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681268-new-ig-for-coastal-guard.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681268.jpg"],"pubdate":"2021-06-12T07:09:48+00:00"},{"title":"ஊரடங்கு முடிந்ததும் மாவட்டச் செயலாளர் கூட்டம்: தேமுதிக தலைவர் விஜயகாந்த் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681266.jpg\" \/><\/p><p>ஊரடங்கு முடிந்த உடனோ, அரசிடம்சிறப்பு அனுமதி பெற்றோ தேமுதிகமாவட்டச் செயலாளர்கள் கூட்டம்விரைவில் நடக்கும் என்று கட்சித்தலைவர் விஜயகாந்த் தெரிவித்துள்ளார்.<\/p>\n\n<p>தமிழக சட்டப்பேரவைத் தேர்தலில் அமமுகவுடன் கூட்டணி அமைத்து போட்டியிட்ட தேமுதிக ஒரு இடத்தில்கூட வெற்றி பெறவில்லை. 2019மக்களவைத் தேர்தலில் அதிமுக- பாஜக கூட்டணியில் போட்டியிட்டபோதும் தேமுதிக வெற்றி பெறவில்லை. இதுபோன்ற தொடர் தோல்விகள், அக்கட்சியினர் மத்தியில் சோர்வை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681266-vijayakanth-statement.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681266.jpg"],"pubdate":"2021-06-12T07:09:47+00:00"},{"title":"தொழிற்சாலைகளில் விபத்துகளை குறைப்பது அவசியம்; தொழிலாளர்கள் பாதுகாப்பை உறுதி செய்ய வேண்டும்: அதிகாரிகளுக்கு அமைச்சர் சி.வி.கணேசன் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681261.jpg\" \/><\/p><p>தொழிற்சாலைகளில் விபத்துகளை குறைக்கவும், தொழிலாளர்களின் பாதுகாப்பை உறுதி செய்யுமாறும் தொழிலக பாதுகாப்பு இயக்கக அதிகாரிகளுக்கு அமைச்சர் சி.வி.கணேசன் அறிவுறுத்தியுள்ளார்.<\/p>\n\n<p>தொழிலக பாதுகாப்பு மற்றும்சுகாதார இயக்கக அலுவலர்களின் பணித் திறனாய்வு கூட்டம், சென்னை கிண்டி தொழிலக பாதுகாப்பு மற்றும் சுகாதார இயக்குநர் அலுவலகத்தில் நேற்று நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681261-minister-cv-ganesan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681261.jpg"],"pubdate":"2021-06-12T07:09:44+00:00"},{"title":"தமிழகத்துக்கு மாதம்தோறும் காவிரியில் உரிய தண்ணீர் திறப்பதை மத்திய அரசு உறுதி செய்ய வேண்டும்: மத்திய அமைச்சருக்கு முதல்வர் ஸ்டாலின் கடிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681260.jpg\" \/><\/p><p>உச்சநீதிமன்றத் தீர்ப்பின்படி தமிழகத்துக்கு மாதம்தோறும் உரியதண்ணீர் காவிரியில் திறக்கப்படுவதை உறுதி செய்யுமாறு மத்திய ஜல்சக்தி அமைச்சர் கஜேந்திர சிங் ஷெகாவத்துக்கு முதல்வர் மு.க.ஸ்டாலின் கடிதம் எழுதியுள்ளார்.<\/p>\n\n<p>இதுதொடர்பாக மத்திய அமைச்சருக்கு முதல்வர் எழுதியுள்ள கடிதம்:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681260-cm-stalin-letter.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681260.jpg"],"pubdate":"2021-06-12T07:09:44+00:00"},{"title":"டெல்டா பாசனத்துக்கு மேட்டூர் அணை இன்று திறப்பு; கர்நாடகத்திடம் இருந்து உரிய தண்ணீரை பெற கவனம் செலுத்த வேண்டும்: தமிழக அரசுக்கு விவசாயிகள் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681257.jpg\" \/><\/p><p>டெல்டா மாவட்டங்களின் பாசனத்துக்கு இன்று மேட்டூர் அணை திறக்கப்படும் நிலையில், தமிழகத்துக்கு உரிய நீரை கர்நாடகத்திடம் இருந்து பெற தமிழக அரசு கூடுதல் கவனம் செலுத்த வேண்டும் என டெல்டா விவசாயிகள் வலியுறுத்தியுள்ளனர்.<\/p>\n\n<p>டெல்டா மாவட்டங்களில் குறுவை சாகுபடி மேற்கொள்ள மேட்டூர் அணையில் இருந்து தமிழக முதல்வர் மு.க.ஸ்டாலின் இன்று (ஜூன் 12) தண்ணீரை திறந்து வைக்கிறார். தற்போது அணையில் நீர் இருப்பு 96.80 கன அடியாக (60.75 டிஎம்சி) உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681257-mettur-dam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681257.jpg"],"pubdate":"2021-06-12T07:09:42+00:00"},{"title":"முதல்வரின் காப்பீட்டுத் திட்டத்தின் கீழ் கரோனாவுக்கு இலவச கிசிச்சை அளிக்க 10% ஆக்சிஜன், ஐசியு படுக்கைகள் ஒதுக்க வேண்டும்: தனியார் மருத்துவமனைகளுக்கு தமிழக அரசு உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681256.jpg\" \/><\/p><p>முதல்வரின் காப்பீட்டுத் திட்டத்தின்கீழ் பயனாளிகள் பயன்பெற ஏதுவாக, 10 சதவீத ஆக்சிஜன் படுக்கை, ஐசியு படுக்கைகளை அரசு அங்கீகரித்துள்ள தனியார்மருத்துவமனைகள் பிரத்தியேகமாக ஒதுக்க வேண்டும் எனபுதிய அரசாணை பிறப்பிக்கப்பட்டுள்ளது.<\/p>\n\n<p>கரோனா தொற்றால் பாதிக்கப்பட்டு தனியார் மருத்துவமனைகளில் சிகிச்சை பெறுவோரின் மருத்துவமனை கட்டணத்தை முதல்வரின் காப்பீட்டுத் திட்டத்தின்கீழ் அரசே ஏற்கும் என முதல்வர் மு.க.ஸ்டாலின் கடந்த மே 7-ம் தேதி உத்தரவிட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681256-private-hospitals-covid-treatment.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681256.jpg"],"pubdate":"2021-06-12T07:09:41+00:00"},{"title":"மாநில உரிமைகளில் மத்திய அரசு தலையிடக் கூடாது: ப.சிதம்பரம் கண்டனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681254.jpg\" \/><\/p><p>காரைக்குடியில் பெட்ரோல், டீசல் விலை உயர்வை கண்டித்து காங்கிரஸ் சார்பில் ஆர்ப்பாட்டம் நடந்தது. முன்னாள் மத்திய அமைச்சர் ப.சிதம்பரம் தலைமை வகித்தார். மாங்குடி எம்எல்ஏ உள்ளிட்டோர் பங்கேற்றனர்.<\/p>\n\n<p>பிறகு ப.சிதம்பரம் செய்தியாளர்களிடம் கூறியதாவது: நீட் தேர்வில் தமிழகத்துக்கு விலக்கு அளிக்க வேண்டும். நீட் தேர்வை மாநிலங்கள் விருப்பப்படி நடத்திகொள்ளலாம். மத்திய அரசு தேவையில்லாமல் மாநில அரசுகளின் உரிமைகளில் தலையிடக் கூடாது. கரோனாவை கட்டுப்படுத்த மக்களுக்கு சுயக் கட்டுப்பாடும் அவசியம்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681254-congress-protest.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681254.jpg"],"pubdate":"2021-06-12T07:09:41+00:00"},{"title":"சிங்காநல்லூர் வீட்டுவசதி வாரிய குடியிருப்பில் இடிந்துவிழும் மேற்கூரைகள்; புதிய அடுக்குமாடி வீடுகள் கட்டுவதில் இழுபறி: குடியிருப்போர் நலச் சங்கத்தினருடன் தொடர்ந்து பேச்சுவார்த்தை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681244.jpg\" \/><\/p><p>பழுதடைந்த சிங்காநல்லூர் வீட்டு வசதி வாரிய குடியிருப்புகளை இடித்துவிட்டு, புதிய அடுக்குமாடி குடியிருப்புகள் கட்டுவதில் இழுபறி நீடிப்பதால், குடியிருப்போர் நலச் சங்கத்தினருடன் பேச்சுவார்த்தை நடைபெற்று வருகிறது.<\/p>\n\n<p>கோவை சிங்காநல்லூர் உழவர் சந்தை பின்புறம், தமிழ்நாடு வீட்டு வசதி வாரியத்தின் சார்பில், கடந்த 1984-ம் ஆண்டு அடுக்குமாடி குடியிருப்புகள் கட்டப்பட்டன. 11 ஏக்கரில், தரைத்தளம் மற்றும் மூன்று தளங்களுடன் 21 பிளாக்குகளில் 960 வீடுகள் கட்டப்பட்டன. 500-க்கும் மேற்பட்ட வீடுகளில் குறைந்த வருவாய் உள்ளவர்களும், 350 வீடுகளில் நடுத்தர வருவாய் உள்ளவர்களும், 48 வீடுகளில் அதிக வருவாய்உள்ளவர்களும் வசிக்கின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681244-collapsing-roofs.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681244.jpg"],"pubdate":"2021-06-12T07:09:38+00:00"},{"title":"டாஸ்மாக் கடைகள் மூடப்பட்டதால் சென்னையில் போதை மாத்திரை விற்பனையா?- தனிப்படை போலீஸார் விசாரணை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681184.jpg\" \/><\/p><p>டாஸ்மாக் கடைகள் மூடப்பட்டுள்ளதால் சிலர் சட்ட விரோதமாக போதை மாத்திரைகளை விற்பனை செய்து வருவதாக குற்றச்சாட்டு எழுந்தது. இதுபோன்ற செயல்களில் ஈடுபடுவோரை கைது செய்ய காவல் ஆணையர் உத்தரவிட்டுள்ளார்.<\/p>\n\n<p>சென்னை திருவல்லிக்கேணி, சிங்காச்சாரி தெருவைச் சேர்ந்தவர் கார்த்திக். இவர் போதை மாத்திரை போடும் பழக்கத்துக்கு அடிமையானவர் என கூறப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681184-drugs-in-chennai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681184.jpg"],"pubdate":"2021-06-12T07:09:25+00:00"},{"title":"குழந்தை தொழிலாளர்கள் பணிபுரிவதை கண்டறிந்தால் 1098 எண்ணில் பொதுமக்கள் புகார் அளிக்கலாம்: தொழிலாளர் நலத் துறை அமைச்சர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681180.jpg\" \/><\/p><p>குழந்தை தொழிலாளர்கள் பணிபுரிவதை கண்டறிந்தால், 1098 என்ற கட்டணமில்லா தொலைபேசி எண்ணில் பொதுமக்கள் புகார் அளிக்க வேண்டும் என்று குழந்தை தொழிலாளர் ஒழிப்பு தின நிகழ்ச்சியில் அமைச்சர் சி.வி.கணேசன் தெரிவித்துள்ளார்.<\/p>\n\n<p>குழந்தை தொழிலாளர் முறை எதிர்ப்பு தினம் ஆண்டுதோறும் ஜூன் 12-ம் தேதி உலக அளவில் அனுசரிக்கப்படுகிறது. இதை முன்னிட்டு, தமிழகத்தில் குழந்தை தொழிலாளர் முறையை முற்றிலும் அகற்றும் வகையில் மாநில அளவிலான விழிப்புணர்வு நிகழ்ச்சி தொழிலாளர் துறையின் சார்பில் நேற்று நடத்தப்பட்டது. இந்நிகழ்ச்சியில் தொழிலாளர் நலத் துறை அமைச்சர் சி.வி.கணேசன் பங்கேற்று குழந்தை தொழிலாளர் முறைக்கு எதிரான வாசகங்கள் கொண்ட ராட்சத பலூனை பறக்கவிட்டார். குழந்தை தொழிலாளர் முறையை அகற்றுவது குறித்த உறுதிமொழியை ஏற்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681180-child-labor.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681180.jpg"],"pubdate":"2021-06-12T07:09:24+00:00"},{"title":"போலீஸாரை தரக்குறைவாக பேசிய விவகாரம்; பெண் வழக்கறிஞர் மீது நடவடிக்கை எடுக்க பார் கவுன்சிலுக்கு காவல்துறை கடிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681179.jpg\" \/><\/p><p>போக்குவரத்து போலீஸாரை தரக்குறைவாக பேசி, மிரட்டல் விடுத்த பெண் வழக்கறிஞர் மீது நடவடிக்கை எடுக்க வலியுறுத்தி பார் கவுன்சிலுக்கு காவல்துறை கடிதம் எழுதியுள்ளது.<\/p>\n\n<p>சென்னை, சேத்துப்பட்டு சிக்னலில் அண்மையில் போக்குவரத்து தலைமைக் காவலர்கள் 3 பேர் வாகன தணிக்கையில் ஈடுபட்டிருந்தனர். அப்போது அவ்வழியாக வந்த கார் ஒன்றை மறித்து விசாரணை செய்தனர். அப்போது, ஊரடங்கு விதிகளை மீறி வெளியே சுற்றியதாக சட்டக் கல்லூரி மாணவி ப்ரீத்தி ராஜனுக்கு அபராதம் விதித்தனர். இதனால், கோபமடைந்த அவரது தாயாரான வழக்கறிஞர் தனுஜா ராஜன் போலீஸாருடன் கடும் வாக்குவாதத்தில் ஈடுபட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681179-tn-police-letter-to-bar-council.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681179.jpg"],"pubdate":"2021-06-12T07:09:24+00:00"},{"title":"கைத்தறி , பட்டுப் பூங்கா தொடர்பான ஆலோசனை கூட்டம்: காஞ்சிபுரத்தில் ஊரக தொழில் துறை, கைத்தறித் துறை அமைச்சர்கள் பங்கேற்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681170.jpg\" \/><\/p><p>காஞ்சிபுரத்தில் அமைய உள்ள கைத்தறி மற்றும் பட்டுப் பூங்காவைசெயல்பாட்டுக்கு கொண்டு வருவது தொடர்பான ஆலோசனைக் கூட்டம் நேற்று நடைபெற்றது.<\/p>\n\n<p>இந்தக் கூட்டத்துக்கு ஊரக தொழில் துறை அமைச்சர் தா.மோ.அன்பரசன் தலைமை தாங்கினார். கைத்தறி மற்றும் துணிநூல் துறை அமைச்சர் ஆர்.காந்தி முன்னிலை வகித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681170-handloom-meeting.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681170.jpg"],"pubdate":"2021-06-12T07:09:20+00:00"},{"title":"சிவசங்கர் பாபா மீதான பாலியல் புகார்; மாரடைப்பு காரணமாக ஆஜராகவில்லை: ஆணையத்தில் பள்ளி தாளாளர் விளக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681168.jpg\" \/><\/p><p>சென்னை கே.கே.நகர் பத்மா சேஷாத்திரி மேல்நிலைப் பள்ளியைத் தொடர்ந்து தமிழகம் முழுவதும் பல்வேறு பள்ளிகளைச் சேர்ந்த ஆசிரியர்கள் பாலியல் குற்றச்சாட்டில் சிக்கி வருகின்றனர்.<\/p>\n\n<p>மாணவிகள் மீதான பாலியல் தொந்தரவு குறித்த புகாரின் அடிப்படையில் தமிழ்நாடு குழந்தை உரிமைகள் பாதுகாப்பு ஆணையம் சம்பந்தப்பட்ட பள்ளிகளின் நிர்வாகத்துக்குச் சம்மன் அனுப்பிவிசாரித்து வருகிறது. அதன்படி, ஆஜராகும் பள்ளி நிர்வாகிகளிடம் ஆணையத்தின் தலைவர் சரஸ்வதி ரங்கசாமி, உறுப்பினர்கள் ராம் ராஜ், துரைராஜ், சரண்யா ஜெயக்குமார் ஆகியோர் விசாரணை நடத்தி வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681168-sivasankar-baba.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681168.jpg"],"pubdate":"2021-06-12T07:09:19+00:00"},{"title":"சிவகங்கை அரசு மருத்துவமனையில் ஒரே மாதத்தில் 840 பேர் உயிரிழப்பு: மாவட்டத்தில் கரோனாவால் இறந்தவர்கள் 24 பேர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681122.jpg\" \/><\/p><p>சிவகங்கை அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் ஒரே மாதத்தில் 840 பேர் இறந்துள்ளனர்.<\/p>\n\n<p>சிவகங்கை மாவட்டத்தில் கரோனா முதல் அலையைவிட, இரண்டாவது அலையிலேயே அதிக எண்ணிக்கையிலானோர் பாதிக்கப்பட்டுள்ளனர். இறப்பும் அதிகமாக உள்ளதுகரோனா தொற்றால் பாதிக்கப்பட்டவர் மருத்துவமனையில் சேர்க்கப்பட்டு, இறந்தநிலையில், அவரது இறப்பு கரோனா தொற்றால் இல்லை எனத் தெரிவிக்கப்படுகிறது. மேலும் அவர்கள் நிமோனியா, மூச்சுத்திணறல் உள்ளிட்ட பல காரணங்களால் இறந்ததாக சான்று வழங்கப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681122-sivagangai-government-hospital.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681122.jpg"],"pubdate":"2021-06-12T07:09:13+00:00"},{"title":"குளச்சலில் கட்டுமரம், வள்ளங்களில் அதிகளவில் பிடிபடும் நெத்திலி மீன்கள்: ஊரடங்கு நேரத்தில் மீனவர்களுக்கு கைகொடுக்கிறது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681088.jpg\" \/><\/p><p>குளச்சலில் கட்டுமரம் மற்றும் வள்ளங்களில் அதிகளவில் நெத்திலி மீன்கள் பிடிபடுகின்றன. ஊரடங்கு நேரத்தில் இவை மீனவர்களின் வருவாய்க்கு பெரிதும் கைகொடுத்து வருகின்றன.<\/p>\n\n<p>தளர்வுடன் கூடிய ஊரடங்கு அமலில் உள்ள நிலையில், விசைப்படகுகளுக்கான தடைக்காலமும் அமலில் உள்ளது. கிழக்கு கடற்கரையில் தடைக்காலம் 14-ம் தேதிமுடியவுள்ளது. மேற்கு கடற்பகுதியில் ஜூலை 31-ம் தேதி வரை விசைப்படகில் மீன்பிடிக்க தடை விதிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681088-anchovy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681088.jpg"],"pubdate":"2021-06-12T07:09:07+00:00"},{"title":"தூத்துக்குடியில் இருந்து இலங்கைக்கு தப்ப முயன்ற இங்கிலாந்து நபர் கைது: மும்பையில் போதைப்பொருட்கள் கடத்தலில் தொடர்புடையவர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681078.jpg\" \/><\/p><p>தூத்துக்குடியில் இருந்து கள்ளத்தனமாக இலங்கைக்கு தப்பிக்க முயன்ற, இங்கிலாந்து நாட்டைச் சேர்ந்த நபரை, கியூ பிரிவு போலீஸார் கைது செய்தனர்.<\/p>\n\n<p>தூத்துக்குடி அருகேயுள்ள வெள்ளப்பட்டி கடலோரப் பகுதியில் சந்தேகத்துக்கிடமான வகையில் சுற்றித் திரிந்த இங்கிலாந்து நாட்டைச் சேர்ந்த ஜோனாதன் தோர்ன் (47) என்பவரை கியூ பிரிவு போலீஸார் நேற்று முன்தினம் இரவு பிடித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681078-uk-person-arrested.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681078.jpg"],"pubdate":"2021-06-12T07:09:04+00:00"},{"title":"தென்மேற்கு பருவமழை தீவிரம் அடையுமா? - நம்பிக்கையுடன் கார் சாகுபடி பணியைத் தொடங்கிய விவசாயிகள்: தென்காசி மாவட்ட அணைகளில் தண்ணீர் திறக்க வாய்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681048.jpg\" \/><\/p><p>தென்மேற்கு பருவமழை தீவிரம் அடையும் என்ற நம்பிக்கையில், தென்காசி மாவட்டத்தில் கார் சாகுபடிக்கான முன்னேற்பாடு பணிகளில் விவசாயிகள் ஆர்வம் காட்டி வருகின்றனர்.<\/p>\n\n<p>ஜூன் மாதம் முதல் செப்டம்பர் மாதம் வரை தென்மேற்கு பருவமழைக் காலம் ஆகும். தென்காசி மாவட்டத்தில் கடனாநதி, ராமநதி, கருப்பாநதி, அடவிநயினார் ஆகிய அணைப் பாசனங்களில் உள்ள விவசாயிகள், ஜூன் மாத தொடக்கத்தில் கார் சாகுபடி பணிகளை மேற்கொள்வார்கள். கடந்த ஆண்டு தென்மேற்கு பருவமழை தாமதம் ஆனதால், கார் சாகுபடி பாதிக்கப்பட்டது. தாமதமாக மழை பெய்து அணைகள் நிரம்பியதால், நவம்பர் மாதத்தில் அணைகளில் இருந்து பாசனத்துக்கு தண்ணீர் திறக்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681048-south-west-monsoon.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681048.jpg"],"pubdate":"2021-06-12T07:08:57+00:00"},{"title":"தி.மலை அரசு மருத்துவ கல்லூரி மருத்துவமனையில் கருப்பு பூஞ்சை நோயால் பாதிக்கப்பட்ட 2 பேருக்கு தீவிர சிகிச்சை: 24 மணி நேர கண்காணிப்பில் உள்ளதாக அமைச்சர் எ.வ.வேலு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681023.jpg\" \/><\/p><p>தி.மலை அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் கருப்பு பூஞ்சை நோயால் பாதிக்கப்பட்ட 2 பேருக்கு சிகிச்சை அளிக்கப்படுகிறது என பொதுப்பணித் துறை அமைச்சர் எ.வ.வேலு தெரிவித்துள்ளார்.<\/p>\n\n<p>தி.மலை அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் பொதுப்பணித் துறை அமைச்சர் எ.வ.வேலு நேற்று ஆய்வு செய்தார். கரோனா நோயாளிகளுக்கு அளிக்கப்படும் சிகிச்சை, மருந்து, உணவு மற்றும் அவர்களுக்கு செய்யப்பட்டுள்ள அடிப்படை வசதிகள் குறித்து மருத்துவர்களிடம் கேட்டறிந்தார். மேலும், உள் நோயாளிகள் பிரிவு, ஆக்சிஜன் சேமிப்பு பகுதிகளை பார்வையிட்டார். பின்னர், மருத்துவமனையில் உள்ள கூட்டரங்கில் நடைபெற்ற ஆய்வு கூட்டத்தில் பங்கேற்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681023-black-fungus.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681023.jpg"],"pubdate":"2021-06-12T07:08:47+00:00"},{"title":"கரோனா தொற்றில் இருந்து பெரும்பங்கு பாதுகாக்கும் தடுப்பூசி: சிஎம்சி மருத்துவமனை வெளியிட்டுள்ள ஆய்வு கட்டுரையில் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681013.jpg\" \/><\/p><p>கரோனா தொற்றின் கடுமையான பாதிப்பில் இருந்து பாதுகாப்பதில் கரோனா தடுப்பூசி பெருமளவு பங்கு வகிக்கிறது என சிஎம்சி மருத்துவ மனை நடத்திய ஆய்வில் தெரியவந்துள்ளது. குறைந்தபட்சம் ஒரு டோஸ் தடுப்பூசி போட்டுக் கொண்டாலே தொற்றில் இருந்து பாதுகாப்பாக இருக்கலாம் என சிஎம்சி மருத்துவமனை மருத்துவ கண்காணிப்பாளர் டாக்டர் பிரசாத் மேத்யூ தெரிவித்தார்.<\/p>\n\n<p>இந்தியாவில் கரோனா முதல் அலை பாதிப்பைக் காட்டிலும் இரண்டாம் அலையின் பாதிப்பு அதிகமா கவே உள்ளது. குறிப்பாக, இரண்டாம் அலையில் கரோனா தொற்றால் பாதிக்கப்பட்டவர்களுக்கு ஆக்சிஜன் உதவியுடன் சிகிச்சை அளிக்க வேண்டிய கட்டாயம் ஏற்பட்டது. அரசு மற்றும் தனியார் மருத்துவமனைகளில் ஆக்சிஜன் வசதியுடன் கூடிய படுக்கைகள், ஐசியு படுக்கைகள் கிடைக்காமல் நோயாளிகள் திண்டாடினர். இதற்கிடையில், கரோனா தொற்று பாதிப்பில் இருந்து பாதுகாப்பதுடன் தீவிர சிகிச்சை (ஐசியு) அளிக்க வேண்டிய அபாய நிலைக்கு செல்வதை தடுப்பதிலும் கரோனா தடுப்பூசிக்கு பெரும்பங்கு இருப்பது சிஎம்சி மருத்துவமனை யில் நடத்தப்பட்ட ஆய்வில் தெரியவந்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681013-corona-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681013.jpg"],"pubdate":"2021-06-12T07:08:42+00:00"},{"title":"3.65 லட்சம் கோவிஷீல்டு தடுப்பூசி தமிழகம் வருகை - மாவட்டங்களுக்கு அனுப்பும் பணிகள் தீவிரம்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/11\/800x400\/121315.webp\" \/><\/p><p>தமிழகத்துக்கு 3.65 லட்சம் கோவிஷீல்டு தடுப்பூசிகள் வந்து சேர்ந்துள்ளன.<\/p>\n<p>கொரோனா தடுப்பூசி போடும் பணிகள் நாடுமுழுவதும் தீவிரமாக நடைபெற்று வருகிறது. தற்போது தடுப்பூசி விநியோகத்தை மத்திய அரசே பொறுப்பேற்று மாநிலங்களுக்கு பிரித்து வழங்கிவருகிறது. இதற்கிடையே தமிழகம் உட்பட பல மாநிலங்களில் பல்வேறு இடங்களில் தடுப்பூசி பற்றாக்குறை ஏற்பட்டுள்ளதால் மையங்களுக்கு சென்ற மக்கள் ஏமாற்றத்துடன் திரும்பிச் சென்றனர். மேலும் கொரோனா தொற்றிலிருந்து தங்களை பாதுகாத்துக்கொள்ள தடுப்பூசி செலுத்தவேண்டும் என போராட்டங்களிலும் ஈடுபட்டு வருகின்றனர்.<\/p>\n<p>இந்நிலையில், மத்திய அரசிடமிருந்து தமிழ்நாட்டிற்கு வரவேண்டிய 3.65 லட்சம் டோஸ் கோவிஷீல்டு தடுப்பூசிகள் புனேவில் இருந்து விமானம் மூலம் சென்னை கொண்டுவரப்பட்டுள்ளன. விமான நிலையம் வந்திறங்கிய தடுப்பூசியை மருத்துவத்துறை அதிகாரிகள் பெற்றனர். இன்னும் சற்று நேரத்தில் இந்த தடுப்பூசிகள் தேனாம்பேட்டையில் உள்ள மாநில தடுப்பூசி கிடங்கிற்கு கொண்டுவரப்பட்டு அங்கிருந்து மாவட்டங்களுக்கு பிரித்தனுப்பப்பட உள்ளது. இந்த தடுப்பூசிகள் 18-44 வயதினருக்கு செலுத்துவதற்கு கொண்டுவரப்பட்டுள்ளன.<\/p>\n<p>நேற்றையதினம் 65 ஆயிரம் டோஸ் கோவாக்சின் தடுப்பூசிகள் தமிழகத்திற்கு கொண்டுவரப்பட்டு மாவட்டங்களுக்கு பிரித்து அனுப்பப்படும் பணிகள் நடைபெற்று வருகின்றன. இதனால் பல்வேறு மாவட்டங்களில் உள்ள தடுப்பூசி பற்றாக்குறை சரிசெய்யப்படும் என்று எதிர்பார்க்கப்படுகிறது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106007\/Tamilnadu-received-3-65-lakh-covishield-vaccine-from-Union-government.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106007\/Tamilnadu-received-3-65-lakh-covishield-vaccine-from-Union-government.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/11\/800x400\/121315.webp"],"pubdate":"2021-06-11T17:43:57+00:00"},{"title":"தமிழகத்திற்கு இன்று 4.26 லட்சம் கொரோனா தடுப்பூசிகள் விமானம் மூலம் சென்னை வருகை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682987\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_12_2021_43053836.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்திற்கு இன்று 4.26 லட்சம் கொரோனா தடுப்பூசிகள் விமானத்தில் சென்னை வருகிறது. காலை 10 மணிக்கு 1,26,270 கோவாக்சின், மாலை 5.20 மணிக்கு 3&nbsp; லட்சம் கோவிஷீல்டு தடுப்பூசிகளும் வருகின்றது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682987","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_12_2021_43053836.jpg"],"pubdate":"12-6-2021 8:29"},{"title":"திருவண்ணாமலை மாவட்டம் போளூரில் ஊரடங்கை மீறி செயல்பட்ட 7 கடைகளுக்கு அதிகாரிகள் சீல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682984\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_12_2021_59395999.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருவண்ணாமலை: திருவண்ணாமலை மாவட்டம் போளூரில் ஊரடங்கை மீறி செயல்பட்ட 7 கடைகளுக்கு அதிகாரிகள் அதிரடியாக சீல் வைத்தனர். மேலும், 7 கடைகளின் உரிமையாளர்கள் மீதும் போலீசார் வழக்கு பதிவு செய்து விசாரித்து வருகின்றனர். ஒரே நாளில் 7 கடைகளுக்கு சீல்வைக்கப்பட்ட சம்பவம் போளூர் பகுதியில் பரபரப்பை ஏற்படுத்தி உள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682984","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_12_2021_59395999.jpg"],"pubdate":"12-6-2021 7:9"},{"title":"ஓசூர் அருகே மரத்தின் மீது கார் மோதிய விபத்தில் பெண் ஒருவர் உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682985\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_12_2021_77210635.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ஓசூர்: ஓசூர் அருகே மரத்தின் மீது கார் மோதிய விபத்தில் திருப்பூரை சேர்ந்த பெண் பரிதாபமாக உயிரிழந்தார். இந்த விபத்தில் காரின் முன்பகுதி சேதமடைந்த நிலையில், இடிபாடுகளுக்குள் சிக்கி யுவராஜ், சிந்து மற்றும் அஷ்வின் பிரசாத் ஆகியோர் படுகாயம் அடைந்தனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682985","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_12_2021_77210635.jpg"],"pubdate":"12-6-2021 7:12"},{"title":"ஜூன்-12: பெட்ரோல் விலை ரூ.97.43, டீசல் விலை ரூ.91.64","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. ஆனால் இன்று நேற்றைய விலையில் மாற்றமில்லை. அதன் அடிப்படையில் இன்றைய பெட்ரோல் விலை லிட்டருக்கு ரூ.97.43,ஆகவும், டீசல் விலை லிட்டருக்கு ரூ.91.64 -ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682983","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"12-6-2021 6:27"}]