[{"title":"அரசின் பெயருக்குக் களங்கம் வரக்கூடாது என்பதற்காக கரோனா உயிரிழப்புகளை குறைத்துக்காட்டக் கூடாது: எல்.முருகன்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681372.jpg\" \/><\/p><p>இணை நோய்களால் பாதிக்கப்பட்டவர்கள், கரோனா தொற்று ஏற்பட்டு உயிரிழந்தால், அவர்களையும் கரோனாவால் உயிரிழந்தவர்கள் பட்டியலில் சேர்த்து இறப்புச் சான்றிதழை வழங்க வேண்டும் என, தமிழக பாஜக தலைவர் எல்.முருகன் தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, எல்.முருகன் இன்று (ஜூன் 12) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681372-l-murugan-on-covid-19.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681372.jpg"],"pubdate":"2021-06-12T13:42:42+00:00"},{"title":"புதுச்சேரி சபாநாயகர் தேர்தல்: 16-ம் தேதி சட்டப்பேரவைக் கூட்டத்தொடர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681371.jpg\" \/><\/p><p>புதுச்சேரியில் சபாநாயகரை தேர்வு செய்ய 15-வது சட்டப்பேரவையின் முதல் கூட்டம், வரும் 16-ம் தேதி கூடுகிறது. இந்த கூட்டமானது காலை 9.30 மணிக்கு நடைபெற உள்ளதாக பேரவை செயலாளர் முனிசாமி தெரிவித்துள்ளார்.<\/p>\n\n<p>புதுச்சேரியில் என்.ஆர்.காங்கிரஸ்- பாஜக கூட்டணி பெரும்பான்மை இடங்களில் வென்று ஆட்சியை பிடித்தது. முதல்வராக கடந்த மாதம் 7-ம் தேதி ரங்கசாமி பதவியேற்றார். அப்போது அவருடன் அமைச்சர்கள் யாரும் பதவியேற்கவில்லை. துணை முதல்வர் உள்ளிட்ட 3 அமைச்சகர்கள், சபாநாயகர் பதவிகளை பாஜக கேட்டு வந்தது. இதனால் என்.ஆர்.காங்கிரஸ் -பாஜக இடையே சபாநாயகர் ஒதுக்கீடு மற்றும் அமைச்சர் பங்கீட்டில் உடன்பாடு ஏற்படாததால் கடந்த ஒரு மாதமாக இழுபறி நீடித்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681371-puducherry-cabinet.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681371.jpg"],"pubdate":"2021-06-12T13:36:21+00:00"},{"title":"ஓடிடி திரைப் பார்வை: 'டூ டிஸ்டன்ட் ஸ்ட்ரேஞ்சர்ஸ்'- ஜார்ஜ் பிளாய்டின் மரணமும் அதிர்வுகளும்!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/12\/800x400\/121363.webp\" \/><\/p><p>மக்கள் அரசியலின் கலை வடிவமாகவே சினிமா இருக்க வேண்டும். எக்கால அரசியலையும் துணிந்து அது பேசவேண்டும். அடக்குமுறைகளுக்கு எதிரான விடுதலைக் குரலாக உலகின் காதுகளுக்குள் ஓங்கி அது ஒலிக்க வேண்டும். அவ்வகையில் அமெரிக்க கருப்பின மக்களின் பிரச்னையினை வித்தியாசமான திரைக்கதை பாணியில் பேசியிருக்கிறது கடந்த ஆண்டு வெளியான அமெரிக்க குறும்படம் 'டூ டிஸ்டன்ட் ஸ்ட்ரேஞ்சர்ஸ்' (Two Distant Strangers).<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623476099213.jpeg\" \/><\/p>\n<p>கருப்பின இளைஞர் கேர்ட்டர் ஒரு கிராபிக் டிசைனர். அவர் தனது காதலி பெர்ரியுடன் இரவில் 'டேட்<span>'<\/span> செய்துவிட்டு உறங்குகிறார். ஒரு அதிர்ச்சி கனவு அவரை எழுப்பிவிடுகிறது. கனவின்படி, கேர்ட்டர் தன் காதலியின் வீட்டில் இருந்து கிளம்பி சாலைக்கு வருகிறார். அங்கு வெள்ளை போலீஸ் அதிகாரி ஒருவர் கேர்ட்டரை மறித்து விசாரிக்கிறார். கேர்ட்டர் புகைப்பது கஞ்சாவோ என சந்தேகித்து உக்கிரமாக கேர்ட்டரை தாக்க முயல்கிறார் அந்த அதிகாரி. பின் கருப்பின கேர்ட்டரை தரையில் படுக்கவைத்து தனது முழங்காலால் கழுத்தை அழுத்துகிறார். மூச்சுவிட முடியாமல் துடிக்கும் கேர்ட்டர், &ldquo;என்னால் சுவாசிக்க முடியவில்லை, என்னால் மூச்சுவிட முடியவில்லை&rdquo; என சொல்லித் துடித்து இறந்து போகிறார்.<\/p>\n<p>இப்போது இந்தக் காட்சி எந்த சம்பவத்தை நினைவுபடுத்துகிறது என நான் உங்களுக்கு விளக்கத் தேவை இல்லை. ஆம் மேலே விவரிக்கப்பட்டுள்ள காட்சிகள் ஜார்ஜ் ப்ளாயிடின் மரணத்தைதான் பேசுகின்றன. கடந்த ஆண்டு மே மாதம் அமெரிக்காவில் நடந்த ஜார்ஜ் ஜார்ஜ் பிளாய்டின் கொடூர மரணம் உலகின் மனசாட்சியினை உலுக்கியது. வெள்ளை இனத்தைச் சேர்ந்த அமெரிக்க போலீஸ் அதிகாரி டெரிக் சாவ்வின் விசாரணைக்காக ஜார்ஜ் பிளாய்டை கைது செய்ய வந்திருக்கிறார். காரில் ஏற மறுத்த அவரை போலீஸ் அதிகாரி டெரிக் சாவ்வின் தனது முழங்கால்களால் அழுத்தி கொலை செய்தார். இச்சம்பவத்தைத் தொடர்ந்து உலகம் முழுக்க போராட்டங்கள் வெடித்தன. பிறகு குற்றம் நிரூபிக்கப்பட்டு டெரிக் சாவ்வின் சிறையிலடைக்கப்பட்டார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623476008907.jpeg\" \/><\/p>\n<p>&lsquo;டூ டிஸ்டண்ட் ஸ்ட்ரேஞ்சர்ஸ்&rsquo; என்கிற சினிமா ஜார்ஜ் பிளாய்டின் மரணத்தை மட்டும் பேசுகிறதா என்றால், இல்லை. கதைப்படி கனவில் நாயகன் அதிர்ந்து எழுகிறார் இல்லையா... அந்த கனவு ஒருமுறை வருவதல்ல 99 முறை இந்த சினிமாவில் வருகிறது. ஒவ்வொரு முறையும் அமெரிக்க வெள்ளை அதிகாரியால் என்கவுன்டர் செய்யப்பட்டு கொல்லப்பட்ட ஒரு கருப்பினத்தவரின் கதை சொல்லப்படுகிறது. கொல்லப்படும் ஒவ்வொரு கருப்பினத்தவரின் நகல் வடிவமாக கதையின் நாயகன் கேர்ட்டர் வடிவமைக்கப்பட்டிருக்கிறார். இந்த கதை சொல்லல் பாணியை 'டைம் லூப் ஸ்கிரீன் ப்ளே<span>'<\/span> என்று சொல்லலாம்.<\/p>\n<p>ஜார்ஜ் பிளாய்டின் மரணம் உலகம் முழுக்க அதிர்வலைகளை ஏற்படுத்த ஒரு வீடியோ முக்கிய காரணமாக இருந்தது. அதனை எடுத்தவர் 18 வயது அமெரிக்க இளம்பெண் டார்னெல்லா ஃபிரேஸர். அவர் தனது செல்போனில் பதிவு செய்த வீடியோவே ஜார்ஜ் பிளாய்டின் மரணத்திற்கு நீதி பெற்றுத் தந்திருக்கிறது. தற்போது இளம்பெண் டார்னெல்லா ஃபிரேஸரை கவுரவப்படுத்தும் நோக்கில் ஊடகத்துறையின் உயரிய விருதான புலிட்சர் விருது அவருக்கு அறிவிக்கப்பட்டிருக்கிறது. டார்னெல்லா ஃபிரேஸர் ஊடகவியலாளராக இல்லாத போதும் அவர் செய்தது ஒரு நல்ல ஊடகப் பணிதான். எனவே அவருக்கு சிறப்பு 'புலிட்சர்' விருது அறிவிக்கப்பட்டுள்ளது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623476021913.jpeg\" \/><\/p>\n<p>தற்போது நெட்பிளிக்ஸின் காணக் கிடைக்கும் &lsquo;டூ டிஸ்டண்ட் ஸ்ட்ரேஞ்சர்ஸ்&rsquo; எனும் இந்த சினிமா சமகால அரசியலை பேசும் மிக முக்கியமான சினிமா. இதனை ட்ராவோன் ப்ரீ மற்றும் மார்டின் டெஸ்மோண்ட் ரோய் ஆகியோர் இணைந்து இயக்கி இருக்கின்றனர். இவர்களில் இக்கதையின் திரைகக்தையினை எழுதியவர் ட்ராவோன் ப்ரீ. ஜெஸிகா யங் இப்படத்திற்கு ஒளிப்பதிவு செய்திருக்கிறார். கருப்பின இளைஞராக ஜோ பாடாஸும், வெள்ளை போலீஸ் அதிகாரியாக ஆண்ட்ரோ ஹார்வட்டும் நடித்திருக்கின்றனர்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623476146832.jpeg\" \/><\/p>\n<p>சிறந்த லைவ் ஆக்&zwnj;ஷன் சினிமாவிற்கான ஆஸ்கர் விருது பெற்ற இந்த சினிமாவுக்கு இசையமைத்திருக்கிறார் ஜேம்ஸ் பாய்சர். மொத்த சினிமாவின் அரசியல் அடர்த்தியை எண்டு கார்டில் ஒலிக்கும் 'The Way it is' எனும் பாடல் வெளிப்படுத்துகிறது. மேலும், இப்படத்தின் எண்டு கார்டில் அமெரிக்க வெள்ளை அதிகாரிகளால் படுகொலை செய்யப்பட்ட நூறு கருப்பினத்தவர்களின் பெயர்கள் பட்டியலிடப்பட்டிருக்கின்றன.<\/p>\n<p>அடக்குமுறைக்கு ஆளாகும் கருப்பின மக்களின் விடுதலைக் குரலான &lsquo;டூ டிஸ்டண்ட் ஸ்ட்ரேஞ்சர்ஸ்&rsquo; குறும்படம் தற்போது நெட்பிளிக்ஸில் கிடைக்கிறது.<\/p>\n<p><strong>- சத்யா சுப்ரமணி<\/strong><\/p>\n<p><strong><a href=\"http:\/\/www.puthiyathalaimurai.com\/newsview\/105904\/Adaminte-Makan-Abu---Movie-Review\" target=\"_blank\">முந்தைய ஓடிடி திரைப்பார்வை: &rsquo;ஆதாமிண்ட மகன் அபு&rsquo;- இஸ்லாமிய தம்பதியின் மெக்கா கனவும் அன்பான வாழ்வும்<\/a><\/strong><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106055\/Two-Distant-Strangers-Movie-Review.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106055\/Two-Distant-Strangers-Movie-Review.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/12\/800x400\/121363.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623476099213.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623476008907.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623476021913.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623476146832.jpeg"],"pubdate":"2021-06-12T13:32:08+00:00"},{"title":"தமிழகத்தில் 100 ரூபாயைக் கடந்த பெட்ரோல் விலை- கொடைக்கானலில் வாக‌ன‌ ஓட்டிகள் அதிர்ச்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681368.jpg\" \/><\/p><p>தமிழகத்திலேயே முதல்முறையாகக் கொடைக்கானல் மலைப் பகுதிகளில் பெட்ரோல் விலை 100 ரூபாயைக் கடந்ததால், வாக&amp;zwnj;ன&amp;zwnj; ஓட்டிகள் அதிர்ச்சி அடைந்துள்ளனர்.<\/p>\n\n<p>நாடு முழுவதும் கரோனா பரவல் 2-ம் அலை நிலவுகிறது. கரோனா பரவலைக் கட்டுப்படுத்த பெரும்பாலான மாநிலங்களில் ஊரடங்கு அமலில் உள்ளது. இதனால் பொருளாதார நடவடிக்கைகள் கடுமையாக பாதிக்கப்பட்டுள்ளன. பெட்ரோல், டீசல் விற்பனையும் தொடர்ந்து சரிந்து வருகிறது. இந்தியாவில் மட்டுமல்லாமல் உலகம் முழுவதும் கரோனா ஊரடங்கால் பெட்ரோலியப் பொருட்களின் தேவை குறைந்துள்ளதால் அவற்றின் விலையை, உற்பத்தி செய்யும் நாடுகள் உயர்த்தி வருகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681368-for-the-first-time-in-tamil-nadu-petrol-price-crossed-100-rupees-in-kodaikanal-vaughan-drivers-shocked.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681368.jpg"],"pubdate":"2021-06-12T13:27:59+00:00"},{"title":"கரோனா தொற்று குறைந்ததால் டாஸ்மாக் கடைகள் திறப்பு: மா.சுப்பிரமணியன்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681362.jpg\" \/><\/p><p>கரோனா தொற்று குறைந்ததாலேயே டாஸ்மாக் கடைகள் திறக்கப்படுவதாக, மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n<p>சென்னை, கோயம்பேடு மார்க்கெட்டில், வியாபாரிகளுக்கு கரோனா தடுப்பூசி செலுத்தும் முகாமை இன்று (ஜூன் 12) அமைச்சர் மா.சுப்பிரமணியன் ஆய்வு செய்தார். அப்போது, தமிழக சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன், சென்னை மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி உள்ளிட்டோர் உடனிருந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681362-minister-ma-subramanian-on-tasmac-open.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681362.jpg"],"pubdate":"2021-06-12T12:25:02+00:00"},{"title":"தமிழகத்தில் இன்று மாலைக்குள் 1 கோடி கரோனா தடுப்பூசி: மா.சுப்பிரமணியன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681358.jpg\" \/><\/p><p>தமிழகத்தில் இன்று மாலைக்குள் 1 கோடி கரோனா தடுப்பூசி செலுத்தப்பட்டுள்ளது என்ற நிலை ஏற்படும் என, மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறை அமைச்சருமான மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n<p>சென்னை, கோயம்பேடு மார்க்கெட்டில், வியாபாரிகளுக்கு கரோனா தடுப்பூசி செலுத்தும் முகாமை இன்று (ஜூன் 12) அமைச்சர் மா.சுப்பிரமணியன் ஆய்வு செய்தார். அப்போது, தமிழக சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன், சென்னை மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி உள்ளிட்டோர் உடனிருந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681358-minister-ma-subramanian-on-covid-19.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681358.jpg"],"pubdate":"2021-06-12T12:16:58+00:00"},{"title":"முழு நேர ரேஷன் கடையை பகுதிநேரக் கடையாக மாற்ற எதிர்ப்பு: மக்கள் போராட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681357.jpg\" \/><\/p><p>தருமபுரி மாவட்டம் பெரும்பாலை அருகே முழு நேர ரேஷன் கடையைப் பகுதிநேரக் கடையாக மாற்ற எதிர்ப்புத் தெரிவித்து கிராம மக்கள் முற்றுகைப் போராட்டம் நடத்தினர்.<\/p>\n\n<p>பெரும்பாலை அருகே உள்ள அரக்காசனஅள்ளி ஊராட்சிக்கு உட்பட்டது எர்ரப்பட்டி கிராமம். இப்பகுதியிலுள்ள 650க்கும் மேற்பட்ட ரேஷன் அட்டைதாரர்களுக்கும், அருகில் நாகாவதி அணை பகுதியில் வசிக்கும் இலங்கைத் தமிழர் முகாம் வாழ் மக்கள் சுமார் 100 ரேஷன் அட்டைதாரர்களுக்கும் எர்ரப்பட்டியில் அரசுப் பள்ளி அருகில் இயங்கி வந்த முழு நேர ரேஷன் கடையில் ரேஷன் பொருட்கள் வழங்கப்பட்டு வந்தன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681357-opposition-to-converting-full-time-ration-shop-near-dharmapuri-into-part-time-shop-people-s-struggle.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681357.jpg"],"pubdate":"2021-06-12T12:16:48+00:00"},{"title":"5 நாட்களுக்குப்பின் மீண்டும் தடுப்பூசி: கரூரில் அதிகாலை 4 மணிக்கே குவிந்த மக்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681335.jpg\" \/><\/p><p>5 நாட்களுக்குப் பின் மீண்டும் தடுப்பூசி செலுத்தும் பணி தொடங்கியதை அடுத்து கரூர் பசுபதீஸ்வரா நகராட்சி பெண்கள் மேல்நிலைப் பள்ளி முன் கரோனா தடுப்பூசி போட அதிகாலையே மக்கள் குவிந்தனர்.<\/p>\n\n<p>கரூர் மாவட்டத்தில் கடந்த 5 நாட்களுக்குப் பிறகு இன்று (ஜூன் 12) மாவட்டத்தில் 26 மையங்களில் கரோனா தடுப்பூசி செலுத்தும் பணி மீண்டும் தொடங்கியது. தடுப்பூசி செலுத்திக் கொள்வதற்காகத் தடுப்பூசி போடும் மையங்களில் காலை முதலே மக்கள் நீண்ட வரிசையில் காத்திருந்து ஆர்வமுடன் தடுப்பூசி செலுத்திக்கொண்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681335-vaccination-again-after-5-days-people-gathered-in-karur-at-4-am.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681335.jpg"],"pubdate":"2021-06-12T11:31:11+00:00"},{"title":"ஜூன் 12 சென்னை நிலவரம்; கரோனா தொற்றிலிருந்து மீண்டவர்கள், சிகிச்சையில் இருப்பவர்கள்: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681328.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள், சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (ஜூன் 12) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681328-june-12.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681328.jpg"],"pubdate":"2021-06-12T10:59:15+00:00"},{"title":"ஓமந்தூரார் மருத்துவமனையை சட்டப்பேரவை வளாகமாக்கும் திட்டமிருந்தால் கைவிடுக: ராமதாஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681326.jpg\" \/><\/p><p>ஓமந்தூரார் மருத்துவமனையை சட்டப்பேரவை வளாகமாக்கும் திட்டமிருந்தால் கைவிட வேண்டும் என, பாமக நிறுவனர் ராமதாஸ் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, ராமதாஸ் இன்று (ஜூன் 12) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681326-ramadoss-on-omandurar-hospital.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681326.jpg"],"pubdate":"2021-06-12T10:50:58+00:00"},{"title":"முதல்வரின் காப்பீட்டுத் திட்டத்தின் கீழ் கரோனாவுக்கு இலவச கிசிச்சை அளிக்க 10% ஆக்சிஜன், ஐசியு படுக்கைகள் ஒதுக்க வேண்டும்: தனியார் மருத்துவமனைகளுக்கு தமிழக அரசு உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681256.jpg\" \/><\/p><p>முதல்வரின் காப்பீட்டுத் திட்டத்தின்கீழ் பயனாளிகள் பயன்பெற ஏதுவாக, 10 சதவீத ஆக்சிஜன் படுக்கை, ஐசியு படுக்கைகளை அரசு அங்கீகரித்துள்ள தனியார்மருத்துவமனைகள் பிரத்தியேகமாக ஒதுக்க வேண்டும் எனபுதிய அரசாணை பிறப்பிக்கப்பட்டுள்ளது.<\/p>\n\n<p>கரோனா தொற்றால் பாதிக்கப்பட்டு தனியார் மருத்துவமனைகளில் சிகிச்சை பெறுவோரின் மருத்துவமனை கட்டணத்தை முதல்வரின் காப்பீட்டுத் திட்டத்தின்கீழ் அரசே ஏற்கும் என முதல்வர் மு.க.ஸ்டாலின் கடந்த மே 7-ம் தேதி உத்தரவிட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681256-private-hospitals-covid-treatment.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681256.jpg"],"pubdate":"2021-06-12T07:09:41+00:00"},{"title":"மாநில உரிமைகளில் மத்திய அரசு தலையிடக் கூடாது: ப.சிதம்பரம் கண்டனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681254.jpg\" \/><\/p><p>காரைக்குடியில் பெட்ரோல், டீசல் விலை உயர்வை கண்டித்து காங்கிரஸ் சார்பில் ஆர்ப்பாட்டம் நடந்தது. முன்னாள் மத்திய அமைச்சர் ப.சிதம்பரம் தலைமை வகித்தார். மாங்குடி எம்எல்ஏ உள்ளிட்டோர் பங்கேற்றனர்.<\/p>\n\n<p>பிறகு ப.சிதம்பரம் செய்தியாளர்களிடம் கூறியதாவது: நீட் தேர்வில் தமிழகத்துக்கு விலக்கு அளிக்க வேண்டும். நீட் தேர்வை மாநிலங்கள் விருப்பப்படி நடத்திகொள்ளலாம். மத்திய அரசு தேவையில்லாமல் மாநில அரசுகளின் உரிமைகளில் தலையிடக் கூடாது. கரோனாவை கட்டுப்படுத்த மக்களுக்கு சுயக் கட்டுப்பாடும் அவசியம்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681254-congress-protest.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681254.jpg"],"pubdate":"2021-06-12T07:09:41+00:00"},{"title":"மகளிர் காவலர்களுக்கு இரு சக்கர வாகனங்கள் விநியோகம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681250.jpg\" \/><\/p><p>விசாரணைப் பணிகளை துரிதமாக மேற்கொள்ள வசதியாக மகளிர் காவலர்களுக்கு இரு சக்கர வாகனங்கள் மற்றும் மடிக்கணினி வழங்கும் நிகழ்ச்சி, கோவையில் நேற்று நடைபெற்றது. மாவட்ட காவல் கண்காணிப்பாளர் செல்வநாகரத்தினம் இருசக்கர வாகனங்கள் மற்றும் மடிக்கணினிகளை வழங்கினார்.<\/p>\n\n<p>இதுதொடர்பாக காவல்துறை அதிகாரிகள் கூறும்போது, &amp;lsquo;&amp;lsquo;கோவை மாவட்ட காவல் துறைக்கு18 இரு சக்கர வாகனங்கள், 18 மடிக்கணினிகள் ஒதுக்கப்பட்டுள்ளன. இதில் துடியலூர், பேரூர், பொள்ளாச்சி ஆகிய 3 மகளிர் காவல் நிலையங்களில் உள்ள காவலர்களுக்கு 3 இருசக்கர வாகனங்கள், வழக்கு பதிவு பணிக்கு 3 மடிக்கணினிகள் வழங்கப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681250-distribution-of-two-wheelers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681250.jpg"],"pubdate":"2021-06-12T07:09:40+00:00"},{"title":"சிங்காநல்லூர் வீட்டுவசதி வாரிய குடியிருப்பில் இடிந்துவிழும் மேற்கூரைகள்; புதிய அடுக்குமாடி வீடுகள் கட்டுவதில் இழுபறி: குடியிருப்போர் நலச் சங்கத்தினருடன் தொடர்ந்து பேச்சுவார்த்தை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681244.jpg\" \/><\/p><p>பழுதடைந்த சிங்காநல்லூர் வீட்டு வசதி வாரிய குடியிருப்புகளை இடித்துவிட்டு, புதிய அடுக்குமாடி குடியிருப்புகள் கட்டுவதில் இழுபறி நீடிப்பதால், குடியிருப்போர் நலச் சங்கத்தினருடன் பேச்சுவார்த்தை நடைபெற்று வருகிறது.<\/p>\n\n<p>கோவை சிங்காநல்லூர் உழவர் சந்தை பின்புறம், தமிழ்நாடு வீட்டு வசதி வாரியத்தின் சார்பில், கடந்த 1984-ம் ஆண்டு அடுக்குமாடி குடியிருப்புகள் கட்டப்பட்டன. 11 ஏக்கரில், தரைத்தளம் மற்றும் மூன்று தளங்களுடன் 21 பிளாக்குகளில் 960 வீடுகள் கட்டப்பட்டன. 500-க்கும் மேற்பட்ட வீடுகளில் குறைந்த வருவாய் உள்ளவர்களும், 350 வீடுகளில் நடுத்தர வருவாய் உள்ளவர்களும், 48 வீடுகளில் அதிக வருவாய்உள்ளவர்களும் வசிக்கின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681244-collapsing-roofs.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681244.jpg"],"pubdate":"2021-06-12T07:09:38+00:00"},{"title":"கரோனா தடுப்பு பணி: கோவையில் உதயநிதி எம்எல்ஏ ஆய்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681243.jpg\" \/><\/p><p>தி.மு.க. இளைஞர் அணி செயலாளரும், திருவல்லிக்கேணி, சேப்பாக்கம் தொகுதி எம்.எல்.ஏ.வுமான உதயநிதி ஸ்டாலின், கடந்த சில தினங்களாக கோவையில் முகாமிட்டு, கரோனா தடுப்புப் பணிகளை ஆய்வு செய்து வருகிறார்.<\/p>\n\n<p>வால்பாறை, பொள்ளாச்சி, கிணத்துக்கடவு, தொண்டாமுத்தூர், புலியகுளம், சிங்காநல்லூர், ரத்தினபுரி, கவுண் டம்பாளையம், மேட்டுப்பாளையம் உள்ளிட்ட இடங்களில் நடந்த நிகழ்ச்சிகளில் நேற்று கலந்து கொண்ட உதயநிதி ஸ்டாலின், திமுக சார்பில் பொதுமக்களுக்கு காய்கறி, மளிகைப் பொருட்கள் உள்ளிட்ட நலத்திட்ட உதவிகளை வழங்கினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681243-corona-prevention-work.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681243.jpg"],"pubdate":"2021-06-12T07:09:37+00:00"},{"title":"நிதி நெருக்கடியில் சிக்கித் தவிக்கும் சிறு, குறு, நடுத்தர - பின்னலாடை ஏற்றுமதி நிறுவனங்களை காக்க வேண்டும்: மத்திய அரசுக்கு திருப்பூர் ஏற்றுமதியாளர் சங்கம் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681238.jpg\" \/><\/p><p>நிதி நெருக்கடியில் சிக்கித் தவிக்கும் குறு, சிறு நடுத்தர பின்னலாடை ஏற்றுமதி நிறுவனங்களை மத்திய அரசு காப்பாற்ற வேண்டுமென, திருப்பூர் ஏற்றுமதியாளர் சங்கம் கோரிக்கை விடுத்துள்ளது.<\/p>\n\n<p>இதுதொடர்பாக மத்திய நிதி அமைச்சர் நிர்மலா சீதாராமனுக்கு திருப்பூர் ஏற்றுமதியாளர் சங்கத் தலைவர் ராஜா சண்முகம் அனுப்பியுள்ள கடிதத்தில், &amp;quot;மத்திய நிதி அமைச்சரின் நிதி சார்ந்த பல்வேறுஅறிவிப்புகள், ஏற்றுமதி ஆடை உற்பத்தி நிறுவனங்களுக்கு வர்த்தகத்தை மேம்படுத்துவதற்கான ஊக்கத்தையும், உற்சாகத்தையும் அளித்துள்ளது. மூலப்பொருட்கள் விலை, ஜாப்ஒர்க் கட்டணங்கள் உயர்வால் சர்வதேச அளவில்போட்டி தன்மையை எதிர்கொள்வது, திருப்பூர் பின்னலாடை ஏற்றுமதி துறைக்கு சவால் நிறைந்ததாக மாறியுள்ளது. இதனால் தொழில் மிகவும் பாதிப்படைந்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681238-tirupur-exporters-association.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681238.jpg"],"pubdate":"2021-06-12T07:09:36+00:00"},{"title":"பின்னலாடை நிறுவனங்களுக்கு 800 தடுப்பூசிகளை வழங்கிய விவகாரம்; திருப்பூர் நகர்ப்புற ஆரம்ப சுகாதார நிலைய மருந்தாளுநர் பணியிடைநீக்கம்: பொது சுகாதாரத் துறை நடவடிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681227.jpg\" \/><\/p><p><strong>(இந்து தமிழ் திசை செய்தி எதிரொலி)<\/strong><\/p>\n\n<p>திருப்பூரில் பின்னலாடை நிறுவனங்களுக்கு 800 தடுப்பூசிகளை வழங்கிய விவகாரத்தில், நகர்ப்புற ஆரம்ப சுகாதார நிலைய மருந்தாளுநரை பணியிடை நீக்கம் செய்து பொதுசுகாதாரத் துறை நடவடிக்கை மேற்கொண்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681227-pharmacist-dismissal.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681227.jpg"],"pubdate":"2021-06-12T07:09:35+00:00"},{"title":"ஊரடங்கால் மின் தேவை குறைந்ததால் நீலகிரியில் மின் உற்பத்தி குறைப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681226.jpg\" \/><\/p><p>தமிழ்நாட்டில் ஊரடங்கு காரணமாக பெருநகரங்களில் தொழிற்சாலைகளின் இயக்கம் முழுமையாக இல்லாததால் மின்சார தேவை குறைந்துள்ளது. எனவே, நீலகிரி மாவட்டத்தில் மின் உற்பத்தி 300 மெகாவாட்டாக குறைக்கப்பட்டுள்ளது.<\/p>\n\n<p>நீலகிரி மாவட்டத்தில் குந்தா, பைக்காரா புனல் நீர்மின் திட்டத்தின்கீழ் உள்ள 12 மின் நிலையங்கள் மூலம் 833.65 மெகா வாட் மின் உற்பத்தி செய்யப்பட்டுகிறது. தற்போது பெய்து வரும் மழையால், மின் உற்பத்திக்கு பயன்படும் அணைகளில் நீர்மட்டம் உயரத் தொடங்கியுள்ளது. இருப்பினும் தொடர்ந்து 45 நாட்கள் மழை பெய்தால் மட்டுமே நீலகிரி மாவட்டத்தில் உள்ள அணைகள் நிரம்ப வாய்ப்புள்ளன. தற்போது, இந்த அணைகளில் 50 சதவீதம் மட்டுமே நீர் உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681226-lockdown.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681226.jpg"],"pubdate":"2021-06-12T07:09:34+00:00"},{"title":"‘உங்கள் தொகுதியில் முதலமைச்சர்’ திட்டத்தின் கீழ் பயனாளிகளுக்கு சேலத்தில் முதல்வர் மு.க.ஸ்டாலின் நலத்திட்ட உதவிகள் வழங்கினார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681190.jpg\" \/><\/p><p>சேலத்தில் நடைபெற்ற நிகழ்ச்சியில், &amp;lsquo;உங்கள் தொகுதியில் முதலமைச்சர்&amp;#39; மற்றும் &amp;lsquo;ஒன்றிணைவோம் வா&amp;#39; ஆகிய திட்டங்களின் கீழ் பயனாளிகளுக்கு தமிழக முதல்வர் மு.க.ஸ்டாலின் நலத்திட்ட உதவிகளை வழங்கி தொடங்கி வைத்தார்.<\/p>\n\n<p>மேட்டூர் அணையில் இருந்து காவிரி டெல்டா பாசனத்துக்காக இன்று தண்ணீர் திறந்து விடப்படுகிறது. தண்ணீர் திறந்து வைப்பதற்காக, தமிழக முதல்வர் மு.க.ஸ்டாலின் நேற்று மாலை சேலம் வந்தார். சேலம் ஆட்சியர் அலுவலகத்தில் நடைபெற்ற நிகழ்ச்சியில் பங்கேற்ற முதல்வர் ஸ்டாலின், &amp;#39;உங்கள் தொகுதியில் முதலமைச்சர்&amp;#39; என்ற திட்டத்தின் கீழ் பயனாளிகளுக்கு நலத்திட்ட உதவிகளை வழங்கினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681190-mk-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681190.jpg"],"pubdate":"2021-06-12T07:09:27+00:00"},{"title":"டாஸ்மாக் கடைகள் மூடப்பட்டதால் சென்னையில் போதை மாத்திரை விற்பனையா?- தனிப்படை போலீஸார் விசாரணை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681184.jpg\" \/><\/p><p>டாஸ்மாக் கடைகள் மூடப்பட்டுள்ளதால் சிலர் சட்ட விரோதமாக போதை மாத்திரைகளை விற்பனை செய்து வருவதாக குற்றச்சாட்டு எழுந்தது. இதுபோன்ற செயல்களில் ஈடுபடுவோரை கைது செய்ய காவல் ஆணையர் உத்தரவிட்டுள்ளார்.<\/p>\n\n<p>சென்னை திருவல்லிக்கேணி, சிங்காச்சாரி தெருவைச் சேர்ந்தவர் கார்த்திக். இவர் போதை மாத்திரை போடும் பழக்கத்துக்கு அடிமையானவர் என கூறப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681184-drugs-in-chennai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681184.jpg"],"pubdate":"2021-06-12T07:09:25+00:00"},{"title":"குழந்தை தொழிலாளர்கள் பணிபுரிவதை கண்டறிந்தால் 1098 எண்ணில் பொதுமக்கள் புகார் அளிக்கலாம்: தொழிலாளர் நலத் துறை அமைச்சர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681180.jpg\" \/><\/p><p>குழந்தை தொழிலாளர்கள் பணிபுரிவதை கண்டறிந்தால், 1098 என்ற கட்டணமில்லா தொலைபேசி எண்ணில் பொதுமக்கள் புகார் அளிக்க வேண்டும் என்று குழந்தை தொழிலாளர் ஒழிப்பு தின நிகழ்ச்சியில் அமைச்சர் சி.வி.கணேசன் தெரிவித்துள்ளார்.<\/p>\n\n<p>குழந்தை தொழிலாளர் முறை எதிர்ப்பு தினம் ஆண்டுதோறும் ஜூன் 12-ம் தேதி உலக அளவில் அனுசரிக்கப்படுகிறது. இதை முன்னிட்டு, தமிழகத்தில் குழந்தை தொழிலாளர் முறையை முற்றிலும் அகற்றும் வகையில் மாநில அளவிலான விழிப்புணர்வு நிகழ்ச்சி தொழிலாளர் துறையின் சார்பில் நேற்று நடத்தப்பட்டது. இந்நிகழ்ச்சியில் தொழிலாளர் நலத் துறை அமைச்சர் சி.வி.கணேசன் பங்கேற்று குழந்தை தொழிலாளர் முறைக்கு எதிரான வாசகங்கள் கொண்ட ராட்சத பலூனை பறக்கவிட்டார். குழந்தை தொழிலாளர் முறையை அகற்றுவது குறித்த உறுதிமொழியை ஏற்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681180-child-labor.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681180.jpg"],"pubdate":"2021-06-12T07:09:24+00:00"},{"title":"போலீஸாரை தரக்குறைவாக பேசிய விவகாரம்; பெண் வழக்கறிஞர் மீது நடவடிக்கை எடுக்க பார் கவுன்சிலுக்கு காவல்துறை கடிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681179.jpg\" \/><\/p><p>போக்குவரத்து போலீஸாரை தரக்குறைவாக பேசி, மிரட்டல் விடுத்த பெண் வழக்கறிஞர் மீது நடவடிக்கை எடுக்க வலியுறுத்தி பார் கவுன்சிலுக்கு காவல்துறை கடிதம் எழுதியுள்ளது.<\/p>\n\n<p>சென்னை, சேத்துப்பட்டு சிக்னலில் அண்மையில் போக்குவரத்து தலைமைக் காவலர்கள் 3 பேர் வாகன தணிக்கையில் ஈடுபட்டிருந்தனர். அப்போது அவ்வழியாக வந்த கார் ஒன்றை மறித்து விசாரணை செய்தனர். அப்போது, ஊரடங்கு விதிகளை மீறி வெளியே சுற்றியதாக சட்டக் கல்லூரி மாணவி ப்ரீத்தி ராஜனுக்கு அபராதம் விதித்தனர். இதனால், கோபமடைந்த அவரது தாயாரான வழக்கறிஞர் தனுஜா ராஜன் போலீஸாருடன் கடும் வாக்குவாதத்தில் ஈடுபட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681179-tn-police-letter-to-bar-council.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681179.jpg"],"pubdate":"2021-06-12T07:09:24+00:00"},{"title":"கைத்தறி , பட்டுப் பூங்கா தொடர்பான ஆலோசனை கூட்டம்: காஞ்சிபுரத்தில் ஊரக தொழில் துறை, கைத்தறித் துறை அமைச்சர்கள் பங்கேற்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681170.jpg\" \/><\/p><p>காஞ்சிபுரத்தில் அமைய உள்ள கைத்தறி மற்றும் பட்டுப் பூங்காவைசெயல்பாட்டுக்கு கொண்டு வருவது தொடர்பான ஆலோசனைக் கூட்டம் நேற்று நடைபெற்றது.<\/p>\n\n<p>இந்தக் கூட்டத்துக்கு ஊரக தொழில் துறை அமைச்சர் தா.மோ.அன்பரசன் தலைமை தாங்கினார். கைத்தறி மற்றும் துணிநூல் துறை அமைச்சர் ஆர்.காந்தி முன்னிலை வகித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681170-handloom-meeting.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681170.jpg"],"pubdate":"2021-06-12T07:09:20+00:00"},{"title":"சிவசங்கர் பாபா மீதான பாலியல் புகார்; மாரடைப்பு காரணமாக ஆஜராகவில்லை: ஆணையத்தில் பள்ளி தாளாளர் விளக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681168.jpg\" \/><\/p><p>சென்னை கே.கே.நகர் பத்மா சேஷாத்திரி மேல்நிலைப் பள்ளியைத் தொடர்ந்து தமிழகம் முழுவதும் பல்வேறு பள்ளிகளைச் சேர்ந்த ஆசிரியர்கள் பாலியல் குற்றச்சாட்டில் சிக்கி வருகின்றனர்.<\/p>\n\n<p>மாணவிகள் மீதான பாலியல் தொந்தரவு குறித்த புகாரின் அடிப்படையில் தமிழ்நாடு குழந்தை உரிமைகள் பாதுகாப்பு ஆணையம் சம்பந்தப்பட்ட பள்ளிகளின் நிர்வாகத்துக்குச் சம்மன் அனுப்பிவிசாரித்து வருகிறது. அதன்படி, ஆஜராகும் பள்ளி நிர்வாகிகளிடம் ஆணையத்தின் தலைவர் சரஸ்வதி ரங்கசாமி, உறுப்பினர்கள் ராம் ராஜ், துரைராஜ், சரண்யா ஜெயக்குமார் ஆகியோர் விசாரணை நடத்தி வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681168-sivasankar-baba.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681168.jpg"],"pubdate":"2021-06-12T07:09:19+00:00"},{"title":"சிவகங்கை அரசு மருத்துவமனையில் ஒரே மாதத்தில் 840 பேர் உயிரிழப்பு: மாவட்டத்தில் கரோனாவால் இறந்தவர்கள் 24 பேர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681122.jpg\" \/><\/p><p>சிவகங்கை அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் ஒரே மாதத்தில் 840 பேர் இறந்துள்ளனர்.<\/p>\n\n<p>சிவகங்கை மாவட்டத்தில் கரோனா முதல் அலையைவிட, இரண்டாவது அலையிலேயே அதிக எண்ணிக்கையிலானோர் பாதிக்கப்பட்டுள்ளனர். இறப்பும் அதிகமாக உள்ளதுகரோனா தொற்றால் பாதிக்கப்பட்டவர் மருத்துவமனையில் சேர்க்கப்பட்டு, இறந்தநிலையில், அவரது இறப்பு கரோனா தொற்றால் இல்லை எனத் தெரிவிக்கப்படுகிறது. மேலும் அவர்கள் நிமோனியா, மூச்சுத்திணறல் உள்ளிட்ட பல காரணங்களால் இறந்ததாக சான்று வழங்கப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681122-sivagangai-government-hospital.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681122.jpg"],"pubdate":"2021-06-12T07:09:13+00:00"}]