[{"title":"சிவசங்கர் பாபா மீதான பாலியல் புகார்; மாரடைப்பு காரணமாக ஆஜராகவில்லை: ஆணையத்தில் பள்ளி தாளாளர் விளக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681168.jpg\" \/><\/p><p>சென்னை கே.கே.நகர் பத்மா சேஷாத்திரி மேல்நிலைப் பள்ளியைத் தொடர்ந்து தமிழகம் முழுவதும் பல்வேறு பள்ளிகளைச் சேர்ந்த ஆசிரியர்கள் பாலியல் குற்றச்சாட்டில் சிக்கி வருகின்றனர்.<\/p>\n\n<p>மாணவிகள் மீதான பாலியல் தொந்தரவு குறித்த புகாரின் அடிப்படையில் தமிழ்நாடு குழந்தை உரிமைகள் பாதுகாப்பு ஆணையம் சம்பந்தப்பட்ட பள்ளிகளின் நிர்வாகத்துக்குச் சம்மன் அனுப்பிவிசாரித்து வருகிறது. அதன்படி, ஆஜராகும் பள்ளி நிர்வாகிகளிடம் ஆணையத்தின் தலைவர் சரஸ்வதி ரங்கசாமி, உறுப்பினர்கள் ராம் ராஜ், துரைராஜ், சரண்யா ஜெயக்குமார் ஆகியோர் விசாரணை நடத்தி வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681168-sivasankar-baba.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681168.jpg"],"pubdate":"2021-06-12T07:09:19+00:00"},{"title":"சிவகங்கை அரசு மருத்துவமனையில் ஒரே மாதத்தில் 840 பேர் உயிரிழப்பு: மாவட்டத்தில் கரோனாவால் இறந்தவர்கள் 24 பேர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681122.jpg\" \/><\/p><p>சிவகங்கை அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் ஒரே மாதத்தில் 840 பேர் இறந்துள்ளனர்.<\/p>\n\n<p>சிவகங்கை மாவட்டத்தில் கரோனா முதல் அலையைவிட, இரண்டாவது அலையிலேயே அதிக எண்ணிக்கையிலானோர் பாதிக்கப்பட்டுள்ளனர். இறப்பும் அதிகமாக உள்ளதுகரோனா தொற்றால் பாதிக்கப்பட்டவர் மருத்துவமனையில் சேர்க்கப்பட்டு, இறந்தநிலையில், அவரது இறப்பு கரோனா தொற்றால் இல்லை எனத் தெரிவிக்கப்படுகிறது. மேலும் அவர்கள் நிமோனியா, மூச்சுத்திணறல் உள்ளிட்ட பல காரணங்களால் இறந்ததாக சான்று வழங்கப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681122-sivagangai-government-hospital.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681122.jpg"],"pubdate":"2021-06-12T07:09:13+00:00"},{"title":"குளச்சலில் கட்டுமரம், வள்ளங்களில் அதிகளவில் பிடிபடும் நெத்திலி மீன்கள்: ஊரடங்கு நேரத்தில் மீனவர்களுக்கு கைகொடுக்கிறது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681088.jpg\" \/><\/p><p>குளச்சலில் கட்டுமரம் மற்றும் வள்ளங்களில் அதிகளவில் நெத்திலி மீன்கள் பிடிபடுகின்றன. ஊரடங்கு நேரத்தில் இவை மீனவர்களின் வருவாய்க்கு பெரிதும் கைகொடுத்து வருகின்றன.<\/p>\n\n<p>தளர்வுடன் கூடிய ஊரடங்கு அமலில் உள்ள நிலையில், விசைப்படகுகளுக்கான தடைக்காலமும் அமலில் உள்ளது. கிழக்கு கடற்கரையில் தடைக்காலம் 14-ம் தேதிமுடியவுள்ளது. மேற்கு கடற்பகுதியில் ஜூலை 31-ம் தேதி வரை விசைப்படகில் மீன்பிடிக்க தடை விதிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681088-anchovy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681088.jpg"],"pubdate":"2021-06-12T07:09:07+00:00"},{"title":"தூத்துக்குடியில் இருந்து இலங்கைக்கு தப்ப முயன்ற இங்கிலாந்து நபர் கைது: மும்பையில் போதைப்பொருட்கள் கடத்தலில் தொடர்புடையவர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681078.jpg\" \/><\/p><p>தூத்துக்குடியில் இருந்து கள்ளத்தனமாக இலங்கைக்கு தப்பிக்க முயன்ற, இங்கிலாந்து நாட்டைச் சேர்ந்த நபரை, கியூ பிரிவு போலீஸார் கைது செய்தனர்.<\/p>\n\n<p>தூத்துக்குடி அருகேயுள்ள வெள்ளப்பட்டி கடலோரப் பகுதியில் சந்தேகத்துக்கிடமான வகையில் சுற்றித் திரிந்த இங்கிலாந்து நாட்டைச் சேர்ந்த ஜோனாதன் தோர்ன் (47) என்பவரை கியூ பிரிவு போலீஸார் நேற்று முன்தினம் இரவு பிடித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681078-uk-person-arrested.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681078.jpg"],"pubdate":"2021-06-12T07:09:04+00:00"},{"title":"திருச்சியில் முதல்வர் மு.க.ஸ்டாலினிடம் விவசாய சங்க நிர்வாகிகள் கோரிக்கை மனு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681064.jpg\" \/><\/p><p>திருச்சிக்கு நேற்று வந்திருந்த முதல்வர் மு.க.ஸ்டாலினிடம், விவசாய சங்க நிர்வாகிகள் பல்வேறு கோரிக்கைகள் அடங் கிய மனுக்களை வழங்கினர்.<\/p>\n\n<p>கொடியாலம் ஊராட்சி புலிவ லத்தில் தமிழ்நாடு விவசாயிகள் சங்க மாவட்டச் செயலாளர் அயிலை சிவசூரியன் அளித்த மனு: உய்யக்கொண்டானின் தலைப்புப் பகுதியான பேட்டைவாய்த்தலை முதல் கடைமடையான வாழவந் தான்கோட்டை வரை முழுமையாக தூர்வாரி இரு கரைகளிலும் தடுப்புச் சுவர் கட்ட வேண்டும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681064-agricultural-association-administrators.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681064.jpg"],"pubdate":"2021-06-12T07:09:01+00:00"},{"title":"திருத்துறைப்பூண்டி பகுதியில் அரசு நிலங்களில் இருந்து செங்கல் காளவாய்களுக்காக வெட்டப்படும் பனை மரங்கள்: உரிய நடவடிக்கை எடுக்க சமூக ஆர்வலர்கள் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681052.jpg\" \/><\/p><p>திருத்துறைப்பூண்டி பகுதியில் செங்கல் காளவாய்களுக்காக, அரசு புறம்போக்கு நிலங்களில் உள்ள பனை மரங்கள் வெட்டி விற்பனை செய்யப்படுவது அதிகரித் துள்ளதால், இதைத் தடுத்து பனை மரங்களைப் பாதுகாக்க அரசு நடவடிக்கை எடுக்க வேண்டும் என சமூக ஆர்வலர்கள் கோரிக்கை விடுத்துள்ளனர்.<\/p>\n\n<p>திருவாரூர் மாவட்டம் திருத் துறைப்பூண்டி பகுதிகளில் செங்கல் காளவாய்களில் எரியூட்டு வதற்காக, அரசு புறம்போக்கு நிலங்களில் உள்ள பனை மரங்களை சிலர் வெட்டி, விற்பனை செய்து வருவதாக குற்றச்சாட்டு எழுந்துள்ளது. இந்த வகையில் சேகல், மடப்புரம், கொருக்கை, ஆதிரங்கம் கட்டிமேடு பகுதிகளில் கடந்த ஒரு மாத காலமாக ஏராளமான பனை மரங்கள் வெட்டப் பட்டுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681052-palm-trees.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681052.jpg"],"pubdate":"2021-06-12T07:09:01+00:00"},{"title":"தென்மேற்கு பருவமழை தீவிரம் அடையுமா? - நம்பிக்கையுடன் கார் சாகுபடி பணியைத் தொடங்கிய விவசாயிகள்: தென்காசி மாவட்ட அணைகளில் தண்ணீர் திறக்க வாய்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681048.jpg\" \/><\/p><p>தென்மேற்கு பருவமழை தீவிரம் அடையும் என்ற நம்பிக்கையில், தென்காசி மாவட்டத்தில் கார் சாகுபடிக்கான முன்னேற்பாடு பணிகளில் விவசாயிகள் ஆர்வம் காட்டி வருகின்றனர்.<\/p>\n\n<p>ஜூன் மாதம் முதல் செப்டம்பர் மாதம் வரை தென்மேற்கு பருவமழைக் காலம் ஆகும். தென்காசி மாவட்டத்தில் கடனாநதி, ராமநதி, கருப்பாநதி, அடவிநயினார் ஆகிய அணைப் பாசனங்களில் உள்ள விவசாயிகள், ஜூன் மாத தொடக்கத்தில் கார் சாகுபடி பணிகளை மேற்கொள்வார்கள். கடந்த ஆண்டு தென்மேற்கு பருவமழை தாமதம் ஆனதால், கார் சாகுபடி பாதிக்கப்பட்டது. தாமதமாக மழை பெய்து அணைகள் நிரம்பியதால், நவம்பர் மாதத்தில் அணைகளில் இருந்து பாசனத்துக்கு தண்ணீர் திறக்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681048-south-west-monsoon.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681048.jpg"],"pubdate":"2021-06-12T07:08:57+00:00"},{"title":"தி.மலை அரசு மருத்துவ கல்லூரி மருத்துவமனையில் கருப்பு பூஞ்சை நோயால் பாதிக்கப்பட்ட 2 பேருக்கு தீவிர சிகிச்சை: 24 மணி நேர கண்காணிப்பில் உள்ளதாக அமைச்சர் எ.வ.வேலு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681023.jpg\" \/><\/p><p>தி.மலை அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் கருப்பு பூஞ்சை நோயால் பாதிக்கப்பட்ட 2 பேருக்கு சிகிச்சை அளிக்கப்படுகிறது என பொதுப்பணித் துறை அமைச்சர் எ.வ.வேலு தெரிவித்துள்ளார்.<\/p>\n\n<p>தி.மலை அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் பொதுப்பணித் துறை அமைச்சர் எ.வ.வேலு நேற்று ஆய்வு செய்தார். கரோனா நோயாளிகளுக்கு அளிக்கப்படும் சிகிச்சை, மருந்து, உணவு மற்றும் அவர்களுக்கு செய்யப்பட்டுள்ள அடிப்படை வசதிகள் குறித்து மருத்துவர்களிடம் கேட்டறிந்தார். மேலும், உள் நோயாளிகள் பிரிவு, ஆக்சிஜன் சேமிப்பு பகுதிகளை பார்வையிட்டார். பின்னர், மருத்துவமனையில் உள்ள கூட்டரங்கில் நடைபெற்ற ஆய்வு கூட்டத்தில் பங்கேற்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681023-black-fungus.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681023.jpg"],"pubdate":"2021-06-12T07:08:47+00:00"},{"title":"கரோனா தொற்றில் இருந்து பெரும்பங்கு பாதுகாக்கும் தடுப்பூசி: சிஎம்சி மருத்துவமனை வெளியிட்டுள்ள ஆய்வு கட்டுரையில் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681013.jpg\" \/><\/p><p>கரோனா தொற்றின் கடுமையான பாதிப்பில் இருந்து பாதுகாப்பதில் கரோனா தடுப்பூசி பெருமளவு பங்கு வகிக்கிறது என சிஎம்சி மருத்துவ மனை நடத்திய ஆய்வில் தெரியவந்துள்ளது. குறைந்தபட்சம் ஒரு டோஸ் தடுப்பூசி போட்டுக் கொண்டாலே தொற்றில் இருந்து பாதுகாப்பாக இருக்கலாம் என சிஎம்சி மருத்துவமனை மருத்துவ கண்காணிப்பாளர் டாக்டர் பிரசாத் மேத்யூ தெரிவித்தார்.<\/p>\n\n<p>இந்தியாவில் கரோனா முதல் அலை பாதிப்பைக் காட்டிலும் இரண்டாம் அலையின் பாதிப்பு அதிகமா கவே உள்ளது. குறிப்பாக, இரண்டாம் அலையில் கரோனா தொற்றால் பாதிக்கப்பட்டவர்களுக்கு ஆக்சிஜன் உதவியுடன் சிகிச்சை அளிக்க வேண்டிய கட்டாயம் ஏற்பட்டது. அரசு மற்றும் தனியார் மருத்துவமனைகளில் ஆக்சிஜன் வசதியுடன் கூடிய படுக்கைகள், ஐசியு படுக்கைகள் கிடைக்காமல் நோயாளிகள் திண்டாடினர். இதற்கிடையில், கரோனா தொற்று பாதிப்பில் இருந்து பாதுகாப்பதுடன் தீவிர சிகிச்சை (ஐசியு) அளிக்க வேண்டிய அபாய நிலைக்கு செல்வதை தடுப்பதிலும் கரோனா தடுப்பூசிக்கு பெரும்பங்கு இருப்பது சிஎம்சி மருத்துவமனை யில் நடத்தப்பட்ட ஆய்வில் தெரியவந்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681013-corona-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681013.jpg"],"pubdate":"2021-06-12T07:08:42+00:00"},{"title":"மனிதர்கள் அலட்சியத்தால் விலங்குகளின் உயிரை பறிக்கும் சர்ஜிக்கல் மாஸ்க்: தீர்வுதான் என்ன?","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/11\/800x400\/121328.webp\" \/><\/p><p><strong>மாஸ்க்கை முறையாக அப்புறப்படுத்தாமல் மனிதர்கள் செய்யும் சின்ன சின்ன அலட்சியங்கள், விலங்குகள் - பறவைகள் - நீர்வாழ் உயிரினங்கள் என பல உயிர்களின் உயிரை பறிக்கும் அளவுக்கு ஆபத்தாகி இருக்கிறது. இதுபற்றி, இங்கு விரிவாகக் காணலாம்.<\/strong><\/p>\n<p>சென்னையை சேர்ந்த, சைபேரியன் ஹச்கி வகையை சேர்ந்த நாயொன்று, மாஸ்க்கை விழுங்கிவிட்தாக கூறி நேற்றைய தினம் கால்நடை மருத்துவமனையில் சேர்க்கப்பட்டிருந்திருக்கிறது. முதலில் ஏதோவொரு உடல்நல பாதிப்பு என்று நினைத்தே, மருத்துவமனையில் அதற்கு சிகிச்சை அளிக்கப்பட்டிருந்திருக்கிறது. பின்னரே நாயின் வயிற்றில் முகக்கவசம் இருப்பது தெரியவந்துள்ளது. விஷயம் தெரிந்தவுடன், துரிதமாக செயல்பட்டு அறுவை சிகிச்சை மூலமாக அதை நீக்கியிருக்கின்றனர், அதற்கு சிகிச்சையளித்த கால்நடை மருத்துவர்கள்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623420251313.png\" \/><\/p>\n<p>இப்படி மாஸ்க்கினால் பாதிக்கப்படும் கால்நடைகளும், பறவைகளும் கடந்த சில மாதங்களாகவே அதிகரித்த வண்ணம் இருக்கின்றன. இருதினங்களுக்கு முன்னர்கூட, பெரிய அலகை கொண்ட கடற்பறவையொன்று, தன் அலகில் மாட்டிக்கொண்ட மாஸ்க்கை அப்புறப்படுத்தமுடியாமல், போராடி போராடி இறுதியில் மூச்சுத்திணறி இறந்துவிட்டது.<\/p>\n<blockquote class=\"instagram-media\">\n<div style=\"padding: 16px;\">\n<div style=\"display: flex;\">\n<div style=\"background-color: #f4f4f4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div>\n<div style=\"display: flex;\">\n<div style=\"background-color: #f4f4f4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div>\n<div style=\"background-color: #f4f4f4; border-radius: 4px; height: 14px; width: 60px;\"><\/div>\n<\/div>\n<\/div>\n<div style=\"padding: 19% 0;\"><\/div>\n<div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div>\n<div style=\"padding-top: 8px;\">\n<div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\">View this post on Instagram<\/div>\n<\/div>\n<p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CPyODqlnkEW\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Irish Wildlife Trust (@irishwildlifetrust)<\/a><\/p>\n<\/div>\n<\/blockquote>\n<p><span>\n\n<\/span><\/p>\n<p>பறவைகள், தெருவிலங்குகளுக்குத்தான் இந்த நிலை என்றில்லை. நீர்வாழ் உயிரினங்களும் கூட, மாஸ்க்கால் அதிகம் பாதிக்கப்படுகின்றன என சொல்கிறது தரவொன்று. 2019ம் ஆண்டோடு ஒப்பிடுகையில், 2020 ம் ஆண்டு 30 சதவிகித அதிக கழிவுகள் உருவாகியிருப்பதாக, சுற்றுச்சூழல் மற்றும் அறிவியல் இதழில்&nbsp;கூறப்பட்டுள்ளது. இதில் பெரும்பங்கு கழிவுகள் ஆறுகளிலோ, கடல்களிலோ கலப்பவைதானாம். மேலும், ஒவ்வொரு மாதமும் 129 பில்லியன் டிஸ்போஸபிள் மாஸ்க்குகளையும்; 65 பில்லியன் டிஸ்போஸபிள் கையுறுகளையும் மக்கள் அப்புறப்படுத்துவதாக இந்தத் தரவில் கூறப்பட்டுள்ளது. அப்புறப்படுத்தப்படும் கழிவுகளிலிருக்கும் ஒருசில பாதுகாப்பு கவசங்கள் முழுமையாக மக்கிப்போக&nbsp;450 வருட ஆயுட்காலம் ஆகலாமென கணிக்கப்பட்டுள்ளது. அதுவரை அவை நீரில் இருந்து, அவ்வுயிரணங்களுக்கு சேதம் விளைவித்துக் கொண்டே இருக்கும். இப்படியான கழிவுகளால் கொரோனாவுக்குப் பின், கொரோனாவால் ஏற்பட்டிருக்கும் சுற்றுச்சூழல் பிரச்னைகள் மிக அதிகமாக இருக்கும் என சொல்கிறார்கள் சுற்றுச்சூழல் ஆய்வாளர்கள்.<\/p>\n<p>இப்படி நீரில் போடப்படும் கழிவுகளில் முக்கியமானதாக இருக்கிறது, மாஸ்க் வகைகள். அதிலும் குறிப்பாக, ஒருமுறை பயன்படுத்தப்படும் டிஸ்போஸபிள் மாஸ்குகள் அதிகமாக இருக்கிறதாம். இவற்றை கடல்கள் ஆறுகளில் வீசும்போது, அவற்றிலிருந்து நெகிழி கழிந்து நீரில் கலப்பது உறுதிசெய்யப்பட்டுள்ளது. நீரில் கலக்கும் அந்த நெகிழி, நீரையே நம்பியிருக்கும் உயிரினங்களுக்கு ஆபத்தை ஏற்படுத்துகிறது. இந்த நெகிழி மட்டுமன்றி, மாஸ்க்கில் இருக்கும் கயிறுகளும், ஆபத்தை ஏற்படுத்துகிறது என சொல்லப்படுகிறது. காரணம், விலங்குகள், பறவைகள் என அனைத்து உயிரினமும், கயிறுகளை எளிதில் மென்றுவிடும் அளவுக்கு பற்களை கொண்டது. ஆக உணவென நினைத்து கயிறுகளை சாப்பிட்டுவிடுவது, அவற்றுக்கு உடல்ரீதியான பாதிப்பை கொடுக்கும். சில நேரங்களில், கயிறுகள் உயிரினங்களின் கால் \/ அலகு \/ உடலில் சிக்கிக்கொள்ளவும் வாய்ப்புள்ளது. யுனைடட் நேஷன்ஸ் செய்தித்தொகுப்பில், பயன்படுத்தப்பட்ட மாஸ்க் மற்றும் கொரோனா பெருந்தொற்று மருத்துவ கழிவுகளில், 75 சதவிகிதம் கடலிலேயே கலக்கிறது எனக்கூறப்பட்டுள்ளது. ஆகவே, அதீத பாதிப்பை அடைவது, கடல்வாழ் உயிரினங்கள்தாம்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623420316794.png\" \/><\/p>\n<p>உலகளவில் இதுவரை 129 பில்லியன் அளவிலான, <span>டிஸ்போஸபிள்&nbsp;<\/span>மாஸ்க் வகைகள் உபயோகப்படுத்தப்பட்டிருப்பதாக, தரவொன்று சொல்கிறது. இதன்படி பார்த்தால், நிமிடத்துக்கு மூன்று மில்லியன் மாஸ்குகள் உபயோகப்படுத்தப்பட்டிருந்துள்ளன. ஆனால் இவை அனைத்தும், முறையாக அப்புறப்படுத்தப்படுகிறதா என்றால், பதில் இல்லை. ஒப்பீட்டளவில், துவைத்து காயவைத்து மீண்டும் பயன்படுத்திக் கொள்ளலாம் என்ற ரீயூசபுள் மாஸ்குகள், பெரியளவில் பிற உயிர்களுக்கும் சுற்றுச்சூழலுக்கும் பாதிப்பை ஏற்படுத்துவதில்லை.<\/p>\n<p>மனிதர்களின் அலட்சியம், உயிரிங்னகளின் அழிவில் முடிவடையும் இந்த நிலையை மாற்ற, மனிதர்களாகிய நாம், மாஸ்க்கை முறையாக அப்புறப்படுத்தவேண்டியது மிக மிக அவசியம். கொரோனா கால நெகிழி கழிவுகளின் எண்ணிக்கை குறைய வேண்டுமென்றால், 'துனி அல்லது பருத்தியால் ஆன மறுசுழற்சிக்கு உகந்த மாஸ்க்கை மக்கள் அதிகம் பயன்படுத்த வேண்டும். அப்படி செய்யும்போது, குப்பைக்கு செல்லும் நெகிழி கொண்ட மாஸ்குகள் எண்ணிக்கை குறையும். உயிரினங்களை காப்பதற்கான முதல் முயற்சியாக இது இருக்கும் என்பதால், முடிந்தவரை பொதுமக்கள் ஒருமுறை மட்டுமே பயன்படுத்தப்படும் மாஸ்க்&rsquo; வகைகளை அதிகம் பயன்படுத்தாமல் இருக்க வேண்டுமென கேட்டுக்கொள்கிறோம்' என்கின்றனர் சுற்றுச்சூழல் ஆர்வலர்கள்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623420424757.png\" \/><\/p>\n<p>கொரோனா பேரிடர் நேரத்தில் மாஸ்க் அணிவதை தவிர்க்க முடியாது என்றாலும், என்ன மாஸ்க் அணியலாம், அதை எப்படி அப்புறப்படுத்தலாம் என்பது, அதை உபயோகப்படுத்தும் நம் கைகளிலேயே இருக்கிறது. அந்தவகையில், ஒருமுறை மட்டும் பயன்படுத்தப்படும் சர்ஜிக்கல் மாஸ்குகளை அப்புறப்படுத்தும்போது, அதன் இருபக்கமும் உள்ள கயிறுகளை அறுத்துவிட்டு அதை குப்பைத்தொட்டியில் போட வேண்டும் என அறிவுறுத்தப்படுகிறது. ஏனெனில், மாஸ்க்கால் பறவைகளுக்கு ஏற்படும் பெரும்பாலான சேதங்கள் கயிறு காரணமாகத்தான் ஏற்படுகிறது. அந்தக் கயிறு, குறிப்பிட்ட விலங்கு\/பறவையின் கால்களிலோ &ndash; அலகுகளிலோ &ndash; வாய்ப்பகுதியிலோ சிக்கிக்கொள்கிறது. அவற்றால் ஏற்படும் அடுத்தடுத்த அசம்பாவிதங்கள், அவற்றின் உயிரையே பறிக்கிறது. மேலும் மாஸ்க்கை வீதிகளில் வீசுவது, சாக்கடையில் வீசுவது, ஆறுகளில் எறிவது போன்றவற்றை செய்யாமல், முறையாக அவற்றை குப்பைத்தொட்டியில் போட வேண்டும்.<\/p>\n<p>மனிதர்களாகிய நாம் கொஞ்சம் கவனம் எடுத்தால், எத்தனையோ உயிரினங்களின் அழிவை தடுக்க முடியும் எனும்போது அதை செய்யக்கூட நாம் தயங்கினால்... அது நிச்சயம் குற்றமே!<\/p>\n<p>- நிவேதா<\/p>\n<p>தகவல் உறுதுணை:&nbsp;<a href=\"https:\/\/lariatnews.com\/life\/the-environmental-problem-with-single-use-face-masks-and-why-we-need-to-make-a-change\/\" target=\"_blank\">LariatNews<\/a>, <a href=\"https:\/\/smeharbinger.net\/cut-the-straps-protect-wildlife-and-cut-the-loops-on-the-side-of-face-masks-before-disposal\/\" target=\"_blank\">smeharbinger.net<\/a><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106020\/The-environmental-problem-with-single-use-face-masks-and-why-we-need-to-make-a-change.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106020\/The-environmental-problem-with-single-use-face-masks-and-why-we-need-to-make-a-change.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/11\/800x400\/121328.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623420251313.png","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623420316794.png","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623420424757.png"],"pubdate":"2021-06-11T20:45:52+00:00"},{"title":"தமிழகத்தில் மேலும் 15,759 பேருக்கு கொரோனா பாதிப்பு - 378 பேர் உயிரிழப்பு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/11\/800x400\/121330.webp\" \/><\/p><p><strong>தமிழகத்தில் மேலும் 15,759 பேருக்கு கொரோனா பாதிப்பு உறுதி செய்யப்பட்டுள்ளது.<\/strong><\/p>\n<p>தமிழகத்தில் கொரோனா பாதிப்பு&nbsp;எண்ணிக்கை 23,24,597ஆக உயர்ந்துள்ளது. தமிழகத்தில் மேலும் 378 பேர் உயிரிழந்த நிலையில் பலி எண்ணிக்கை 28,906 ஆக உயர்ந்துள்ளது. தமிழகத்தில் மேலும் 29,243 பேர் டிஸ்சார்ஜ்&nbsp;செய்யப்பட்டுள்ளனர். இதுவரை 21,20,889 பேர் குணமடைந்துள்ளனர்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623419314578.jpeg\" \/><\/p>\n<p>சென்னையில் மேலும் 1,094 பேருக்குகொரோனா பாதிப்பு உறுதி செய்யப்பட்டுள்ளது. சென்னையில் பெருந்தொற்று பாதிப்புஎண்ணிக்கை 5,23,123 ஆக உயர்ந்துள்ளது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623419205914.jpeg\" \/><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106022\/Covid19-report-for-tamilnadu-toaay.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106022\/Covid19-report-for-tamilnadu-toaay.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/11\/800x400\/121330.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623419314578.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623419205914.jpeg"],"pubdate":"2021-06-11T19:14:25+00:00"},{"title":"3.65 லட்சம் கோவிஷீல்டு தடுப்பூசி தமிழகம் வருகை - மாவட்டங்களுக்கு அனுப்பும் பணிகள் தீவிரம்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/11\/800x400\/121315.webp\" \/><\/p><p>தமிழகத்துக்கு 3.65 லட்சம் கோவிஷீல்டு தடுப்பூசிகள் வந்து சேர்ந்துள்ளன.<\/p>\n<p>கொரோனா தடுப்பூசி போடும் பணிகள் நாடுமுழுவதும் தீவிரமாக நடைபெற்று வருகிறது. தற்போது தடுப்பூசி விநியோகத்தை மத்திய அரசே பொறுப்பேற்று மாநிலங்களுக்கு பிரித்து வழங்கிவருகிறது. இதற்கிடையே தமிழகம் உட்பட பல மாநிலங்களில் பல்வேறு இடங்களில் தடுப்பூசி பற்றாக்குறை ஏற்பட்டுள்ளதால் மையங்களுக்கு சென்ற மக்கள் ஏமாற்றத்துடன் திரும்பிச் சென்றனர். மேலும் கொரோனா தொற்றிலிருந்து தங்களை பாதுகாத்துக்கொள்ள தடுப்பூசி செலுத்தவேண்டும் என போராட்டங்களிலும் ஈடுபட்டு வருகின்றனர்.<\/p>\n<p>இந்நிலையில், மத்திய அரசிடமிருந்து தமிழ்நாட்டிற்கு வரவேண்டிய 3.65 லட்சம் டோஸ் கோவிஷீல்டு தடுப்பூசிகள் புனேவில் இருந்து விமானம் மூலம் சென்னை கொண்டுவரப்பட்டுள்ளன. விமான நிலையம் வந்திறங்கிய தடுப்பூசியை மருத்துவத்துறை அதிகாரிகள் பெற்றனர். இன்னும் சற்று நேரத்தில் இந்த தடுப்பூசிகள் தேனாம்பேட்டையில் உள்ள மாநில தடுப்பூசி கிடங்கிற்கு கொண்டுவரப்பட்டு அங்கிருந்து மாவட்டங்களுக்கு பிரித்தனுப்பப்பட உள்ளது. இந்த தடுப்பூசிகள் 18-44 வயதினருக்கு செலுத்துவதற்கு கொண்டுவரப்பட்டுள்ளன.<\/p>\n<p>நேற்றையதினம் 65 ஆயிரம் டோஸ் கோவாக்சின் தடுப்பூசிகள் தமிழகத்திற்கு கொண்டுவரப்பட்டு மாவட்டங்களுக்கு பிரித்து அனுப்பப்படும் பணிகள் நடைபெற்று வருகின்றன. இதனால் பல்வேறு மாவட்டங்களில் உள்ள தடுப்பூசி பற்றாக்குறை சரிசெய்யப்படும் என்று எதிர்பார்க்கப்படுகிறது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106007\/Tamilnadu-received-3-65-lakh-covishield-vaccine-from-Union-government.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106007\/Tamilnadu-received-3-65-lakh-covishield-vaccine-from-Union-government.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/11\/800x400\/121315.webp"],"pubdate":"2021-06-11T17:43:57+00:00"},{"title":"தாம்பரம் அருகே கள்ள சந்தையில் கருப்பு பூஞ்சை நோய்க்கான மருந்து விற்ற 5 பேர் கைது..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682988\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_12_2021_40694827.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை தாம்பரம் அருகே கள்ள சந்தையில் கருப்பு பூஞ்சை நோய்க்கான மருந்து விற்ற 5 பேர் கைது செய்யப்பட்டனர். மருந்து விற்பனை செய்வதாக விளம்பரம் செய்த சரவணன் முதலில் கைது செய்யப்பட்டார். சரவணன் அளித்த தகவலின் பேரில் தனியார் மருத்துவமனைகள், மருந்தகத்தில் பணியாற்றிய 4 பேர் கைது செய்யப்பட்டுள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682988","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_12_2021_40694827.jpg"],"pubdate":"12-6-2021 8:34"},{"title":"தமிழகத்திற்கு இன்று 4.26 லட்சம் கொரோனா தடுப்பூசிகள் விமானம் மூலம் சென்னை வருகை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682987\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_12_2021_43053836.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்திற்கு இன்று 4.26 லட்சம் கொரோனா தடுப்பூசிகள் விமானத்தில் சென்னை வருகிறது. காலை 10 மணிக்கு 1,26,270 கோவாக்சின், மாலை 5.20 மணிக்கு 3&nbsp; லட்சம் கோவிஷீல்டு தடுப்பூசிகளும் வருகின்றது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682987","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_12_2021_43053836.jpg"],"pubdate":"12-6-2021 8:29"},{"title":"திருவண்ணாமலை மாவட்டம் போளூரில் ஊரடங்கை மீறி செயல்பட்ட 7 கடைகளுக்கு அதிகாரிகள் சீல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682984\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_12_2021_59395999.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருவண்ணாமலை: திருவண்ணாமலை மாவட்டம் போளூரில் ஊரடங்கை மீறி செயல்பட்ட 7 கடைகளுக்கு அதிகாரிகள் அதிரடியாக சீல் வைத்தனர். மேலும், 7 கடைகளின் உரிமையாளர்கள் மீதும் போலீசார் வழக்கு பதிவு செய்து விசாரித்து வருகின்றனர். ஒரே நாளில் 7 கடைகளுக்கு சீல்வைக்கப்பட்ட சம்பவம் போளூர் பகுதியில் பரபரப்பை ஏற்படுத்தி உள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682984","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_12_2021_59395999.jpg"],"pubdate":"12-6-2021 7:9"},{"title":"ஓசூர் அருகே மரத்தின் மீது கார் மோதிய விபத்தில் பெண் ஒருவர் உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682985\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_12_2021_77210635.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ஓசூர்: ஓசூர் அருகே மரத்தின் மீது கார் மோதிய விபத்தில் திருப்பூரை சேர்ந்த பெண் பரிதாபமாக உயிரிழந்தார். இந்த விபத்தில் காரின் முன்பகுதி சேதமடைந்த நிலையில், இடிபாடுகளுக்குள் சிக்கி யுவராஜ், சிந்து மற்றும் அஷ்வின் பிரசாத் ஆகியோர் படுகாயம் அடைந்தனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682985","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_12_2021_77210635.jpg"],"pubdate":"12-6-2021 7:12"},{"title":"ஜூன்-12: பெட்ரோல் விலை ரூ.97.43, டீசல் விலை ரூ.91.64","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. ஆனால் இன்று நேற்றைய விலையில் மாற்றமில்லை. அதன் அடிப்படையில் இன்றைய பெட்ரோல் விலை லிட்டருக்கு ரூ.97.43,ஆகவும், டீசல் விலை லிட்டருக்கு ரூ.91.64 -ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682983","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"12-6-2021 6:27"},{"title":"கொரோனாவுக்கு உலக அளவில் 3,799,792 பேர் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682982\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_12_2021_92959232.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: உலகம் முழுவதும் கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 37.99 லட்சத்தை தாண்டியது. பல்வேறு நாடுகளை சேர்ந்த 3,799,792 பேர் கொரோனா வைரசால் உயிரிழந்தனர். உலகம் முழுவதும் கொரோனாவால் 176,019,737பேர் பாதிக்கப்பட்டுள்ள நிலையில் 159,593,746 பேர் குணமடைந்துள்ளனர். மேலும் 84,211 பேர் கவலைக்கிடமான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682982","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_12_2021_92959232.jpg"],"pubdate":"12-6-2021 5:35"}]