[{"title":"பிரபலமான இந்தியப் படங்கள் பட்டியிலில் முதலிடத்தில் விஜய்யின் மாஸ்டர்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83461623\/photo-83461623.jpg\" \/><div class=\"section1\"><div class=\"Normal\">ஒவ்வொரு வருடமும் சிறந்த படங்கள், பிரபலமான படங்கள் உள்ளிட்ட பல பட்டியல்களை  இணையதளம் வெளியிடும். தற்போது 2021ஆம் ஆண்டிற்கு, இதுவரை வெளியான இந்தியப் படங்களில் பிரபலமான படங்கள் என்னென்ன என்கிற கணக்கெடுப்பை நடத்தியுள்ளது. அதில்  நடிப்பில் வெளியான  திரைப்படம் முதல் இடத்தை பெற்றுள்ளது.\n\nகடந்த பொங்கலுக்கு விஜய் நடிப்பில் மாஸ்டர் திரைப்படம் வெளியானது. . கொரோனா முதல் அலைக்குப் பின் திரையரங்கில் வெளியாகி, தியேட்டர் உரிமையாளர்களுக்கும், சினிமா ரசிகர்களுக்கும் நம்பிக்கை அளித்த இந்த திரைப்படம் ரசிகர்களிடம் நல்ல வரவேற்பை பெற்றது.\n\n இயக்கத்தில் விஜய் நடிப்பில் வெளியான படம் 'மாஸ்டர்'. இந்த படத்தில் விஜய் சேதுபதி, மாளவிகா மோகனன், அர்ஜுன் தாஸ், ஆண்ட்ரியா உள்ளிட்ட பலர் நடித்திருந்தனர்.  இசையமைப்பில் உருவான இந்தப் படத்தை சேவியர் பிரிட்டோ தயாரித்திருந்தார். தமிழ், தெலுங்கு, மலையாளம், இந்தி என அனைத்து மொழிகளிலும் வெளியான 'மாஸ்டர்' திரைப்படம் வசூல் சாதனை புரிந்தது.\n\n \n\nஇந்நிலையில் ஐஎம்டிபி இணையதளத்தில் முதல் இடத்தை பெற்றுள்ளது மாஸ்டர் திரைப்படம். இந்தப் பட்டியலில் திரைப்படங்களோடு, வெப் சீரிஸின் பெயர்களும் இடம்பெற்றுள்ளன. ஐஎம்டிபி ப்ரோ தளத்தின் தரவுகள், அந்தந்த திரைப்படங்களின் இணையத்தள பக்கங்கள் எத்தனை முறை இந்தியாவில் இருக்கும் பயனர்களால் பார்க்கப்பட்டுள்ளன ஆகியவற்றைக் கொண்டு இந்தப் பட்டியல் தயார் செய்யப்படும் என்பது குறிப்பிடத்தக்கது.\n\nஇதில் மம்முட்டியின் 'த்ரிஷ்யம் 2', தனுஷின் 'கர்ணன்' உள்ளிட்ட திரைப்படங்களை பின்னுக்குத் தள்ளி விஜய்யின் 'மாஸ்டர்' திரைப்படம் முதலிடத்தைப் பிடித்திருப்பது குறிப்பிடத்தக்கது. அண்மையில் தமன்னா நடிப்பில் வெளியான நவம்பர் ஸ்டோரி வெப் சீரிஸும் இதில் இடம்பெற்றுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/2021-imdb-releases-list-of-top-10-movies\/articleshow\/83461623.cms","image":["https:\/\/tamil.samayam.com\/photo\/83461623\/photo-83461623.jpg"],"pubdate":"Sat 12 Jun 2021, 18:32:52"},{"title":"PF: இவ்வளவு நன்மைகள் இருக்கா? நீங்கள் தெரிந்துகொள்ள வேண்டியவை!!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83432140\/photo-83432140.jpg\" \/><div class=\"section1\"><div class=\"Normal\">ரிஸ்க் எடுக்க விரும்பாத முதலீட்டாளர்களுக்கு நல்ல வருமானத்தையும், வருமான வரிச் சலுகைகளையும் வழங்குகிறது  திட்டம் (PPF). ஆனால், PPF என்றால் வருமான வரிச் சலுகைகள் மட்டுமே கிடைக்கும் என்ற மனநிலை பரவலாக உள்ளது.\n\nவருமான வரிச் சலுகைகள் மட்டுமல்லாமல் இன்னும் பல பயன்களை PPF தருகிறது. தற்போது PPF திட்டத்துக்கு 7.1% வட்டி கிடைக்கிறது. வரிச் சலுகைகள், வரி விலக்கு, மூலதன பாதுகாப்பு உள்பட PPF திட்டத்தில் பல்வேறு நன்மைகள் கிடைக்கின்றன.\n\n\n<strong>வருமானம் உறுதி<\/strong>\n\nPPF திட்டம் 100% ரிஸ்க் இல்லாத பாதுகாப்பான முதலீடு. ஏனெனில், இத்திட்டத்துக்கு மத்திய அரசின் ஆதரவு இருக்கிறது. மேலும், பங்குச் சந்தைக்கும் இத்திட்டத்துக்கும் தொடர்பு இல்லை. எனவே, நஷ்டம் ஏதுமின்றி வருமானம் உறுதியாக கிடைக்கும்.\n\n \n\n\n<strong>பணம் எடுத்தல்<\/strong>\n\nPPF திட்டத்தில் பாதி பணத்தை எடுத்துக்கொள்ளலாம் அல்லது கடனாக வாங்கிக்கொள்ளலாம். அவசர தேவைகளுக்கு இந்த பணம்\/கடன் உங்களுக்கு பேருதவியாக இருக்கும். PPF கணக்கு திறந்த பின் மூன்றாம் ஆண்டு முதல் ஆறாம் ஆண்டு வரை கடன் பெற்றுக்கொள்ளலாம். உங்கள் கணக்கில் உள்ள தொகையில் 25% வரை கடனாக பெறலாம்.\n\n\n<strong>அதிகம் சம்பாதிக்க<\/strong>\n\nஒவ்வொரு ஆண்டும் PPF திட்டத்தில் அதிகபட்சம் 1.5 லட்சம் ரூபாய் வரை முதலீடு செய்யலாம். குறைந்தபட்சம் ஆண்டுக்கு 500 ரூபாய் முதலீடு செய்யலாம். வட்டி விகிதம் 7.1% என்பதால், உதாரணமாக 28 ஆண்டுகளுக்கு மாதம் 10,000 ரூபாய் முதலீடு செய்தால் இறுதியில் ஒரு கோடி ரூபாய் கிடைக்கும்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/public-provident-fund-benefits-special-features-apart-from-income-tax-exemption\/articleshow\/83432140.cms","image":["https:\/\/tamil.samayam.com\/photo\/83432140\/photo-83432140.jpg"],"pubdate":"Sat 12 Jun 2021, 12:30:30"},{"title":"இன்னும் 2 மாசம் தான்; சசிகலா அரசியல் ஆட்டத்திற்கு ஆபத்து!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83455018\/photo-83455018.jpg\" \/><div class=\"section1\"><div class=\"Normal\">முன்னாள் முதல்வர் ஜெயலலிதாவின் நெருங்கிய தோழியான ,  வழக்கில் தண்டனை பெற்று கடந்த 2017ஆம் ஆண்டு பெங்களூருவில் உள்ள  சிறையில் அடைக்கப்பட்டார். அங்கு சசிகலாவிற்கு சட்டவிரோதமாக சிறப்பு வசதிகள் செய்து தரப்படுவதாக தகவல்கள் வெளியாகின. ஆனால்  மறுப்பு தெரிவித்தனர். இதையடுத்து  சிறைத்துறை டிஐஜியாக இருந்த , பரப்பன அக்ரஹார சிறைக்குள் திடீர் சோதனை மேற்கொண்டார். அதில், சசிகலாவிற்கு தனி சமையல் அறை உள்ளிட்ட வசதிகள் செய்து தரப்பட்டுள்ளன.\n\n\n<strong>டிஐஜி ரூபா பரபரப்பு அறிக்கை<\/strong>\n\nசிறை விதிமுறைப்படி இது தவறு. இதற்காக அதிகாரிகளுக்கு ரூ.2 கோடி லஞ்சம் வழங்கப்பட்டிருப்பதாக தெரிவித்தது பரபரப்பை ஏற்படுத்தியது. இதுபற்றி ஓய்வு பெற்ற ஐஏஎஸ் அதிகாரி வினய்குமார் தலைமையில் விசாரணை நடத்தப்பட்டது. இவர் தாக்கல் செய்த விசாரணை அறிக்கையில், டிஐஜி ரூபாவின் குற்றச்சாட்டுகள் அனைத்தும் உண்மை. எனவே ஊழல் தடுப்பு பிரிவு போலீசார் விசாரணை நடத்த உத்தரவிட வேண்டும் என்று குறிப்பிடப்பட்டது.\n \n\n\n<strong>சலசலப்பை ஏற்படுத்தும் சசிகலா ஆடியோ<\/strong>\n\nஇதுதொடர்பாக வழக்குப்பதிவு செய்து விசாரணை தொடங்கியது. ஆனால் அதன்பிறகு எந்தவொரு நடவடிக்கையும் எடுக்காமல் அப்படியே கிடப்பில் போடப்பட்டது. இதற்கிடையில் சசிகலா விடுதலையாகி விட்டார். அதிமுகவிற்கு தலைமையேற்க வருவேன் என்று தொண்டர்களிடம் சசிகலா பேசும் ஆடியோக்கள் வெளியாகி சலசலப்பை ஏற்படுத்தி வருகிறது. இந்நிலையில் சிறைத்துறை அதிகாரிகளுக்கு லஞ்சம் கொடுத்த வழக்கு விசாரணையின் நிலை\n \n\n\n<strong>2 மாதத்தில் விசாரணை அறிக்கை தாக்கல்<\/strong>\n\nகுறித்து கர்நாடக உயர் நீதிமன்றத்தில் சென்னை ஆழ்வார்பேட்டையை சேர்ந்த சமூக ஆர்வலர் கீதா பொதுநல மனு தாக்கல் செய்தார். இதனை தலைமை நீதிபதி அபய் சீனிவாஸ் ஓகா அமர்வு நேற்று விசாரித்தது. அப்போது கர்நாடக அரசு தரப்பு வழக்கறிஞர் வாதிடுகையில், தற்போது  காலகட்டம் என்பதால் சசிகலா மீதான குற்றச்சாட்டு பற்றி ஊழல் தடுப்பு படை நடத்திய விசாரணையின் இறுதி அறிக்கையை சமர்பிக்க 4 மாதங்கள் அவகாசம் வேண்டும் என்று கோரிக்கை விடுத்தார்.\n \n\nஇதனை ஏற்க மறுத்த நீதிபதிகள், 2 மாதங்கள் மட்டும் அவகாசம் வழங்கினர். அதற்குள் முழு விசாரணையை முடித்து இறுதி அறிக்கையை நீதிமன்றத்தில் ஊழல் தடுப்பு பிரிவு அதிகாரிகள் தாக்கல் செய்ய வேண்டும் என்று உத்தரவிட்டனர். இந்த வழக்கு சசிகலாவிற்கு எதிராக திரும்பும்பட்சத்தில் அவருக்கு மீண்டும் சிக்கல் ஏற்படக்கூடும். அதிமுகவிற்கு தலைமையேற்க கட்டி வைத்த கோட்டைகள் அனைத்தும் நொறுங்கிபோடும். எனவே இதனை எதிர்கொள்ள சசிகலா தரப்பு முன்கூட்டியே வியூகங்கள் வகுக்கும் என்று எதிர்பார்க்கப்படுகிறது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/karnataka-hc-orders-to-file-report-for-sasikala-paid-bribe-to-parappana-agrahara-prison-officials\/articleshow\/83455018.cms","image":["https:\/\/tamil.samayam.com\/photo\/83455018\/photo-83455018.jpg"],"pubdate":"Sat 12 Jun 2021, 11:36:20"},{"title":"திமுக அரசு மீது ஊழல் புகார் ஆரம்பித்துவிட்டதா? 88 கோடி ரூபாய் இழப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83454889\/photo-83454889.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> அரசு பொறுப்பேற்றதிலிருந்து கொரோனா தடுப்பு நடவடிக்கைகளை வேகப்படுத்தியது, நிவாரணத் தொகையை உடனடியாக வழங்கியது, மாநில உரிமைகளை நிலைநாட்ட முனைப்பு காட்டுவது என முக்கிய பணிகளில் சிறப்பாக செயல்பட்டு மக்களிடம் நல்ல வரவேற்பைப் பெற்றுள்ளது.\n\nஆனால் அதற்குள்ளாக ஒரு ஊழல் சர்ச்சையும் கிளம்பிவிட்டது. ஊரடங்கால் மக்கள் வாழ்வாதாரம் பாதிக்கப்பட்ட நிலையில் 14 மளிகைப் பொருள்கள் அடங்கிய தொகுப்பை அனைத்து ரேஷன் அட்டைதாரர்களுக்கும் வழங்க தமிழக அரசு உத்தரவிட்டது. ஜூன் 3ஆம் தேதி கலைஞர் பிறந்தநாள் அன்று இந்த திட்டம் முதல்வர் மு.க.ஸ்டாலினால் தொடங்கப்பட்டாலும் இன்னும் கடைகள் மூலம் மக்களுக்கு விநியோகம் தொடங்கப்படவில்லை. \n\nஏன் இதை வழங்குவதில் தாமதம் ஏற்பட்டது என விசாரித்தால் இதில்  எழுவதற்கான வாய்ப்பு இருப்பது தெரியவருகிறது. \n\n\nகோதுமை மாவு ஒரு கிலோ, உப்பு ஒரு கிலோ, ரவா ஒரு கிலோ, சீனி அரை கிலோ, உளுத்தம்பருப்பு அரை கிலோ, புளி கால் கிலோ, கடலைப் பருப்பு கால் கிலோ, கடுகு 100 கிராம், சீரகம் 100 கிராம், மஞ்சள் பொடி 100 கிராம், மிளகாய் பொடி 100 கிராம், டீ தூள் 200 கிராம், குளியல் சோப் 1, சலவை சோப் 1 என மொத்தம் 14 பொருள்கள் அடங்கிய தொகுப்பு மக்களுக்கு வழங்கப்பட உள்ளது. \n\nஇதில் தேயிலையை மட்டும் குன்னூர் இன்கோசர்வ் நிறுவனத்துக்கு டெண்டர் கொடுக்கப்பட்டதாகவும் மீதமுள்ள 13 பொருள்கள் கொள்முதலுக்கான டெண்டர் அருணாச்சலா இம்பெக்ஸ் நிறுவனத்துக்கு வழங்கப்பட்டதாகவும் கூறப்பட்டது.\n\nஒரே நிறுவனத்துக்கு டெண்டர் முழுவதையும் கொடுத்தால் காலதாமதமாகும் என்பதால் பின்னர் அவசர அவசரமாக வேறு மூன்று நிறுவனங்களுக்கு பகிர்ந்தளிக்கப்பட்டதாக கூறுகிறார்கள்.அதில் ஒரு நிறுவனம் சொர்ண பூமி ஆகும். இது கடந்த அதிமுக அரசின் பருப்பு கொள்முதல் ஊழல் புகாரில் சிக்கிய  நிறுவனத்தின் துணை நிறுவனம் என்று கூறப்படுகிறது. \n\n\nமேலும் மளிகைப் பொருள்களில் ஒவ்வொன்றுக்கும் ஒவ்வொரு ஜிஎஸ்டி வரி வசூலிக்கப்படுகிறது. சில பொருள்களுக்கு வரி கிடையாது.\n\nஉதாரணமாக கோதுமை மாவு, கடலைப்பருப்பு, ரவை, உப்பு, புளி, உளுத்தம் பருப்பு ஆகியவற்றுக்கு ஜிஎஸ்டி கிடையாது. அதேசமயம் சர்க்கரை, கடுகு, சீரகம், மஞ்சள் தூள், மிளகாய்த்தூள் ஆகியவற்றுக்கு 5 சதவீதம் ஜிஎஸ்டி. இவற்றில் அதிகபட்சமாக குளியல் சோப், துணி துவைக்கும் சோப்களுக்கு 18 சதவீதம் ஜிஎஸ்டி விதிக்கப்படுகிறது. \n\nஇவற்றை தனித்தனியாக கொள்முதல் செய்தால் தனித்தனியாக ஜிஎஸ்டி கணக்கிடப்படும். மொத்தமாக கொள்முதல் செய்தால் அந்தப் பொருள்களில் எதற்கு ஜிஎஸ்டி அதிகமோ, அந்த விலையே அனைத்து பொருள்களுக்கும் விதிக்கப்படும் என கூறப்படுகிறது. இதனால் பை ஒன்றுக்கு 20 ரூபாய் வர வேண்டிய ஜிஎஸ்டி 62 ரூபாய் என்ற அளவில் வந்துள்ளது. இதனால் ஒரு பைக்கு 42 ரூபாய் அதகமாகியுள்ளது. இதன் மூலம் அரசுக்கு  ஏற்பட்டுள்ளதாக கூறுகிறார்கள் கோட்டை வட்டாரத்தில்.\n\n88 கோடி ரூபாய் இழப்பு, கிறிஸ்டி நிறுவனத்தின் துணை நிறுவனத்துக்கு டெண்டர் வழங்கியது, அதில் நடந்த குளறுபடி என திமுக அரசின் மீது ஊழல் புகார்களை தொடுக்க எதிர்கட்சிகள் ஆயத்தமாகிவருகின்றன.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/has-corruption-allegation-started-against-the-dmk-govt-has-lost-88-crore-rupees-sources-said\/articleshow\/83454889.cms","image":["https:\/\/tamil.samayam.com\/photo\/83454889\/photo-83454889.jpg"],"pubdate":"Sat 12 Jun 2021, 11:26:29"},{"title":"பெட்ரோல், டீசல் விலையை குறைத்து வாக்குறுதியை நிறைவேற்றுக: தமிழக அரசுக்கு ஓபிஎஸ் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681402.jpg\" \/><\/p><p>திமுகவின் தேர்தல் அறிக்கையில் குறிப்பிடப்பட்டுள்ளதற்கு ஏற்ப, பெட்ரோல் விலையை லிட்டருக்கு 5 ரூபாய் குறைக்கவும், டீசல் விலையை லிட்டருக்கு 4 ரூபாய் குறைக்கவும் நடவடிக்கை எடுக்க வேண்டும் என, அதிமுக ஒருங்கிணைப்பாளரும் தமிழக முன்னாள் துணை முதல்வருமான <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%93.%E0%AE%AA%E0%AE%A9%E0%AF%8D%E0%AE%A9%E0%AF%80%E0%AE%B0%E0%AF%8D%E0%AE%9A%E0%AF%86%E0%AE%B2%E0%AF%8D%E0%AE%B5%E0%AE%AE%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>ஓ.பன்னீர்செல்வம்<\/u><\/a> வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, ஓபிஎஸ் இன்று (ஜூன் 12) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681402-ops-on-petrol-diesel-price-hikes.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681402.jpg"],"pubdate":"2021-06-12T18:29:23+00:00"},{"title":"வருவாயை விட மனித உயிர் மிக முக்கியமானது; டாஸ்மாக் திறப்பு முடிவை திரும்பப் பெறுக: ஓபிஎஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681400.jpg\" \/><\/p><p>வருவாயை விட மனித உயிர் மிக முக்கியமானது என்பதால், டாஸ்மாக் கடைகள் திறப்பு முடிவினை திரும்பப் பெற வேண்டும் என, அதிமுக ஒருங்கிணைப்பாளரும் தமிழக முன்னாள் துணை முதல்வருமான ஓ.பன்னீர்செல்வம் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, ஓபிஎஸ் இன்று (ஜூன் 12) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681400-ops-on-tasmac-open.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681400.jpg"],"pubdate":"2021-06-12T18:03:55+00:00"},{"title":"மதுரையில் ரூ.70 கோடியில் கலைஞர் நினைவு நூலகம்: தமிழக அரசுக்கு உயர் நீதிமன்றம் பாராட்டு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681397.jpg\" \/><\/p><p>மதுரையில் ரூ.70 கோடியில் அமையவிருக்கும் கலைஞர் நினைவு நூலகம் தென் மாவட்ட மக்களுக்கு மிகுந்த பலனளிக்கும். இதற்காக தமிழக அரசை பராட்டுகிறோம் என உயர் நீதிமன்ற நீதிபதிகள் தெரிவித்தனர்.<\/p>\n\n<p>மதுரையைச் சேர்ந்த வெங்கடேசன், உயர் நீதிமன்ற கிளையில் தாக்கல் செய்த மனு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681397-high-court-bench-hails-tn-government-for-constructing-library-in-madurai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681397.jpg"],"pubdate":"2021-06-12T17:38:40+00:00"},{"title":"அனைத்து கோயில்களிலும் தமிழில் அர்ச்சனை; விரும்பும் பெண்களுக்கும் அர்ச்சகர் பயிற்சி: அமைச்சர் சேகர்பாபு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681393.jpg\" \/><\/p><p>இந்து சமய அறநிலையத்துறை கட்டுப்பாட்டில் உள்ள அனைத்து கோயில்களிலும் தமிழில் அர்ச்சனை செய்யப்படும் என்றும், விரும்பும் பெண்களுக்கு அர்ச்சகர் பயிற்சி அளிக்கப்படும் என்றும், இந்து சமய அறநிலையத்துறை அமைச்சர் பி.கே.சேகர்பாபு தெரிவித்துள்ளார்.<\/p>\n\n<p>அறநிலையத்துறை கட்டுப்பாட்டில் உள்ள கோயில்களை புதுப்பொலிவோடு மேம்படுத்தவும், கோயில்களுக்கான வளர்ச்சித் திட்டங்கள் குறித்தும், கோயில் ஆணையர்களுடன் சென்னையில் இன்று (ஜூன் 12) ஆலோசனை நடத்திய பின்னர், அமைச்சர் சேகர்பாபு செய்தியாளர்களை சந்தித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681393-minister-sekar-babu-on-temples.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681393.jpg"],"pubdate":"2021-06-12T17:04:33+00:00"},{"title":"திருச்சியில் ரசாயனம் வைத்து பழுக்க வைக்கப்பட்ட 4 டன் மாம்பழங்கள் அழிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681391.jpg\" \/><\/p><p>திருச்சி காந்தி மார்க்கெட்டில் ரசாயனம் வைத்து பழுக்க வைக்கப்பட்ட 4 டன் மாம்பழங்கள் இன்று அழிக்கப்பட்டன.<\/p>\n\n<p>திருச்சி காந்தி மார்க்கெட்டில் செயற்கை முறையில் மாம்பழங்களைப் பழுக்க வைப்பதற்காக ரசாயனம் பயன்படுத்தப்படுவதாக மாவட்ட உணவு பாதுகாப்புத்துறைக்கு புகார்கள் வந்தன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681391-destruction-of-4-tons-of-chemically-ripened-mangos-in-trichy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681391.jpg"],"pubdate":"2021-06-12T16:45:00+00:00"},{"title":"பெண் காவலரின் பாலியல் குற்றச்சாட்டு புகார்; கூடுதல் எஸ்.பி பணியிடை நீக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681390.jpg\" \/><\/p><p>பெண் காவலரின் பாலியல் குற்றச்சாட்டு புகாரைத் தொடர்ந்து, நீலகிரி மாவட்டக் கூடுதல் காவல் கண்காணிப்பாளர் சார்லஸ் பணியிடை நீக்கம் செய்யப்பட்டுள்ளார்.<\/p>\n\n<p>நீலகிரி மாவட்டத்தில் மதுவிலக்கு அமலாக்கப்பிரிவு கூடுதல் காவல் கண்காணிப்பாளராக (கூடுதல் எஸ்.பி) பணியாற்றி வருபவர் சார்லஸ். இவர், இதற்கு முன்னர், ஈரோடு மாவட்டத்தில் பெண்கள் மற்றும் குழந்தைகளுக்கு எதிரான குற்றத் தடுப்புப் பிரிவு கூடுதல் எஸ்.பியாக பணியாற்றி வந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681390-asp-dismissed.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681390.jpg"],"pubdate":"2021-06-12T16:41:16+00:00"},{"title":"மதுரை மாநகராட்சியில் கரோனா தொற்று 100க்கும் கீழ் சென்றது: தொற்று தடுப்பு நடவடிக்கைகளுக்கு கிடைத்த பலன்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681389.jpg\" \/><\/p><p>மதுரை மாநகராட்சியில் கரோனா தொற்று பாதிப்பு நேற்று 100 க்கு கீழ் குறைந்தது. நேற்று 90 பேர் மட்டுமே பாதிக்கப்பட்டனர். இதன்மூலம், மாநகராட்சி தடுப்பு நடவடிக்கைளுக்க கைமேல் பலன் கிடைத்துள்ளது.<\/p>\n\n<p>மதுரை மாநகராட்சியில் கடந்த ஆண்டு முதல் அலையில் கரோனா தொற்றால் அதிகமானோர் பாதிக்கப்பட்டனர். கரோனா தொற்றில் தமிழகத்தில் சென்னை, செங்கல்பட்டு, திருவள்ளூர் மாவட்டங்களுக்கு அடுத்து மதுரை 4வது இடம்பிடித்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681389-madurai-corporation-efforts-in-curbing-corona-second-wave.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681389.jpg"],"pubdate":"2021-06-12T16:40:44+00:00"},{"title":"மருத்துவமனைகளில் பணிபுரிய இலவச வேலைவாய்ப்பு பயிற்சி; 18 வயதுக்கு மேற்பட்டோர் விண்ணப்பிக்கலாம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681387.jpg\" \/><\/p><p>மருத்துவமனைகளில் பணிபுரிய அளிக்கப்படும் இலவச வேலைவாய்ப்பு பயிற்சிக்கு, 18 வயதுக்கு மேற்பட்டோர் விண்ணப்பிக்கலாம் என அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n<p>இது தொடர்பாக, கோவை மாவட்ட ஆட்சியர் எஸ்.நாகராஜன் இன்று (ஜூன் 12) வெளியிட்ட செய்திக் குறிப்பில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681387-employment-opportunities-in-hospitals.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681387.jpg"],"pubdate":"2021-06-12T16:36:00+00:00"},{"title":"வளர்த்த கன்றுகளை விற்று கரோனா நிவாரண நிதி: தஞ்சை மாற்றுத்திறனாளி வீட்டுக்கே சென்று ஆட்சியர் ரூ.50,000 நிதியுதவி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681386.jpg\" \/><\/p><p>மகனின் படிப்புச் செலவுக்காக வளர்த்த இரு கன்றுக் குட்டிகளை விற்று கரோனா நிவாரண நிதி வழங்கிய பார்வைக் குறைபாடு மாற்றுத்திறனாளியின் வீட்டுக்கே சென்ற மாவட்ட ஆட்சியர், அவருக்கு நிதியுதவி வழங்கினார்<\/p>\n\n<p>தஞ்சாவூர் அருகே ஆழிவாய்க்கால் கிராமத்தைச் சேர்ந்தவர் கா.ரவிச்சந்திரன் (52), 100 நாள் வேலை செய்து வருகிறார். அதில் வரக்கூடிய சம்பளம், மாற்றுத்திறனாளிக்கான மாதந்தோறும் கிடைக்கும் உதவித்தொகை ரூ.1,000 இந்த சொற்ப வருமானமே அவரது குடும்பத்துக்கான ஆதாரம்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681386-corona-relief-fund-for-sale-of-reared-calves-collector-donates-rs-50-000-to-the-home-of-a-disabled-person.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681386.jpg"],"pubdate":"2021-06-12T16:35:30+00:00"},{"title":"குழந்தை தொழிலாளர் முறையை ஒழிக்க அனைவரும் பாடுபட வேண்டும்: ஆளுநர் தமிழிசை வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681385.jpg\" \/><\/p><p>குழந்தை தொழிலாளர் முறையை ஒழிக்க அனைவரும் பாடுபட வேண்டுமென ஆளுநர் தமிழிசை வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>உலக குழந்தை தொழிலாளர் ஒழிப்பு தினத்தை முன்னிட்டு அவர் இன்று(ஜூன் 12)கூறியிருப்பதாவது, &amp;lsquo;&amp;lsquo;ஒவ்வொரு ஆண்டும் ஜூன் 12-ம் தேதி உலக குழந்தை தொழிலாளர் ஒழிப்பு தினமாக கடைபிடிக்கப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681385-child-labor-system-everyone-must-work-to-eradicate-it.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681385.jpg"],"pubdate":"2021-06-12T16:19:26+00:00"},{"title":"நீலகிரியில் கோமாரி நோய் தாக்கி உயிரிழக்கும் மாடுகள்; ஓராண்டாகத் தடுப்பூசி போடப்படாததால் விவசாயிகள் கவலை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681383.jpg\" \/><\/p><p>நீலகிரி மாவட்டத்தில் போதிய கால்நடை மருத்துவர்கள் இல்லாததாலும் ஓராண்டாகத் தடுப்பூசி போடப்படாததாலும் கோமாரி நோய் தாக்கி கால்நடைகள் உயிரிழந்து வருகின்றன. இதனால் விவசாயிகள் வாழ்வாதாரம் இழந்து வருகின்றனர்.<\/p>\n\n<p>நீலகிரி மாவட்டத்தில் பிரதானத் தொழில் தேயிலை மற்றும் காய்கறி விவசாயம். விவசாயத்தைச் சார்ந்து கால்நடைகளையும் வளர்த்து விவசாயிகள் வருவாய் ஈட்டி வருகின்றனர். கிராமப்புறங்களின் மக்களின் வாழ்வாதாரத்தை மேம்படுத்த தமிழ்நாடு அரசு, விவசாயிகளுக்கு இலவசமாகக் கறவை மாடுகளை வழங்கியுள்ளது. இதனால், விவசாயிகள் பால் வியாபாரம் செய்து வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681383-cows-dying-of-syphilis-in-the-nilgiris-farmers-are-worried-that-they-have-not-been-vaccinated-for-a-year.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681383.jpg"],"pubdate":"2021-06-12T16:04:29+00:00"},{"title":"புதிய அரசு அமைந்த ஒரு மாதத்திலேயே குறை சொல்வது அரசியல் நாகரிகமல்ல: நாராயணசாமி மீது, நமச்சிவாயம் விமர்சனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681382.jpg\" \/><\/p><p>புதிய அரசு அமைந்த ஒரு மாத காலத்துக்குள்ளாகவே குறை சொல்வது அரசியல் நாகரிகம் அல்ல என்று நாராயணசாமியை நமச்சிவாயம் விமர்சித்துள்ளார்.<\/p>\n\n<p>புதுச்சேரி மாநிலம் மண்ணாடிப்பட்டு தொகுதிக்குட்பட்ட சோம்பட்டு கிராமத்தில் உள்ள அரசு தொடக்கப்பள்ளியில் கரோனா தடுப்பூசி முகாம் இன்று (ஜூன் 12) நடைபெற்றது. புதுச்சேரி பாஜக சட்டப்பேரவை கட்சி தலைவர் நமச்சவாயம் தொடங்கி வைத்தார். இதில் மருத்துவர்கள், கட்சி நிர்வாகிகள் பலர் கலந்து கொண்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681382-puducherry-politics.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681382.jpg"],"pubdate":"2021-06-12T15:57:07+00:00"},{"title":"தமிழ் இசையை கட்டாய பாடமாக்க வேண்டும்: 'இசையின் இசை' நூல் வெளியீட்டு விழாவில் ராமதாஸ் பேச்சு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681381.jpg\" \/><\/p><p>தமிழ் இசையை கட்டாயப் பாடமாக்க வேண்டும் என, பாமக நிறுவனர் ராமதாஸ் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>பாமக நிறுவனர் ராமதாஸ் எழுதிய &amp;#39;இசையின் இசை&amp;#39; என்ற தலைப்பிலான நூல் வெளியீட்டு விழா இன்று (ஜூன் 12) சனிக்கிழமை இணையவழியில் நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681381-ramadoss-on-tamil-music.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681381.jpg"],"pubdate":"2021-06-12T15:36:12+00:00"},{"title":"கட்சியை அப்படியே விட்டுவிட மாட்டேன்; தொண்டர்களை விரைவில் சந்திக்கிறேன்: வேலூர் அதிமுக நிர்வாகியிடம் சசிகலா உரையாடல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681379.jpg\" \/><\/p><p>&amp;lsquo;கட்சியை அப்படியே விட்டுவிட மாட்டேன். விரைவில் தொண்டர்களைச் சந்திக்க கண்டிப்பாக வருகிறேன்&amp;rsquo; என்று வேலூர் முன்னாள் மாவட்ட அதிமுக செயலாளரிடம் சசிகலா பேசும் உரையாடல் பதிவு வெளியாகி சலசலப்பை ஏற்படுத்தியுள்ளது.<\/p>\n\n<p>அதிமுகவில் இருந்து நீக்கப்பட்ட சசிகலா, சட்டப்பேரவைத் தேர்தலுக்கு முன்பாக அரசியலில் இருந்து விலகுவதாக அறிவித்தார். தேர்தலில் அதிமுக தோல்வியடைந்த நிலையில் சமீப நாட்களாக அதிமுக தொண்டர்களிடம் சசிகலா பேசி வரும் ஆடியோக்கள் தொடர்ந்து வெளியிடப்பட்டு வருகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681379-i-will-not-leave-the-party-as-it-is-meet-the-volunteers-soon-sasikala-talks-to-aiadmk-executive-in-vellore.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681379.jpg"],"pubdate":"2021-06-12T15:32:47+00:00"},{"title":"நெல்லையில் தடுப்பூசி மையங்களில் கடும் கூட்டம்: திணறிய செவிலியர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681378.jpg\" \/><\/p><p>திருநெல்வேலி மாவட்டத்தில் ஒரு வாரத்திற்குப் பிறகு தடுப்பூசி போடுவதால் மையங்களில் அதிகளவில் மக்கள் திரண்டனர். ஒரே நேரத்தில் கூட்டம் கூட்டமாக முண்டியடித்து வருவதால் சமாளிக்க முடியாமல் செவிலியர்கள் திணறினர்.<\/p>\n\n<p>தமிழகம் முழுவதும் கடந்த ஒரு வாரமாக கரோனா தடுப்பூசிக்கு கடும் தட்டுப்பாடு ஏற்பட்டுள்ளது அந்தவகையில் திருநெல்வேலி மாவட்டத்தில் தட்டுப்பாடு காரணமாக கடந்த ஒரு வாரமாக தடுப்புசி மையங்களில் தடுப்பூசி போடும் பணி நிறுத்தப்பட்டது. மையங்கள் அனைத்தும் மூடப்பட்டு இருந்ததால் தடுப்பூசி செலுத்த ஆர்வமாக வந்த பொதுமக்கள் ஏமாற்றத்துடன் திரும்பி சென்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681378-nellai-vaccination-shortage.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681378.jpg"],"pubdate":"2021-06-12T15:07:40+00:00"},{"title":"9-ம் வகுப்பு மதிப்பெண் அடிப்படையில் பாலிடெக்னிக் மாணவர் சேர்க்கை: அமைச்சர் பொன்முடி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681377.jpg\" \/><\/p><p>9-ம் வகுப்பு மதிப்பெண் அடிப்படையில் பாலிடெக்னிக் மாணவர் சேர்க்கை நடைபெறும் என்று உயர் கல்வித்துறை அமைச்சர் பொன்முடி தெரிவித்துள்ளார்.<\/p>\n\n<p>கரோனா தொற்று காரணமாக இந்த ஆண்டு அனைத்துப் பொதுத் தேர்வுகளும் ரத்து செய்யப்பட்டுள்ளன. இந்நிலையில் உயர் கல்வி சேர்க்கை குறித்து கல்வித்துறை ஆலோசனை நடத்தி வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/681377-admission-of-polytechnic-students-on-the-basis-of-9th-standard-marks-minister-ponmudi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681377.jpg"],"pubdate":"2021-06-12T14:47:15+00:00"},{"title":"ஓடிடி திரைப் பார்வை: 'ஸ்கேட்டர் கேர்ள்' - சில ப்ளஸ்களுடன் நிகழ்ந்த சறுக்கல்கள்!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/12\/800x400\/121371.webp\" \/><\/p><p>பொதுவாகவே விளையாட்டை மையமாக வைத்து உருவாக்கப்படும் திரைப்படங்களுக்கென ஒரு தனி ரசிகர் பட்டாளமே உண்டு. 'வெண்ணிலா கபடிக் குழு<span>'<\/span>, <span>'<\/span>ஜீவா<span>'<\/span>, <span>'<\/span>இறுதிச்சுற்று<span>'<\/span>, <span>'<\/span>சக்தே இந்தியா<span>'<\/span>, <span>'<\/span>எம்.எஸ்.தோனி<span>'<\/span>, <span>'<\/span>லகான்<span>'<\/span>, <span>'<\/span>டன்கல்<span>'<\/span> என அதன் பட்டியல் நீளம். அதே ஸ்போர்ட்ஸ் ஜானரில் எடுக்கப்பட்டு நெட்பிளிக்ஸில் நேற்று வெளியாகியிருக்கும் சினிமா <span>'<\/span>ஸ்கேட்டர் கேர்ள்<span>' (Skater Girl)<\/span>. மஞ்சரி மகிஜானி இயக்கி இருக்கும் இந்த சினிமா நம்மில் பலருக்கும் அதிகம் பரிச்சயப்படாத விளையாட்டான சறுக்கு&nbsp;விளையாட்டை மையமாக வைத்து பேசி இருக்கிறது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623482204533.jpeg\" \/><\/p>\n<p>இந்தி மொழியில் எடுக்கப்பட்டிருக்கும் இந்த சினிமா, ராஜஸ்தான் மாநிலத்தின் ஒரு தொலைதூர கிராமத்தில் படமாக்கப்பட்டுள்ளது. ப்ரெர்னா கிராமத்தில் தனது தம்பி, தாய், தந்தையுடன் வாழும் பதின் பருவத்துப் பெண். சாதிய வேறுபாடுகள் படிந்து கிடக்கும் அக்கிராமத்தில் வாழும் பின்தங்கிய குடும்பம் ப்ரெர்னாவினுடையது. அவளுடைய ஸ்கேட்டர் கனவிற்கான விதையை லண்டனில் இருந்து அக்கிராமத்திற்கு வரும் ஜெஸிகா விதைக்கிறாள். பொருளாதாரத்தில் பின்தங்கிய கிராமத்தில் வளரும் ப்ரெர்னா உள்ளிட்ட குழந்தைகளுக்கு அவ்வூரிலேயே ஸ்கேட்டர் விளையாட்டுக்கான மைதானம் அமையப் பெறுகிறது. அது எப்படி சாத்தியமானது. ப்ரெர்னாவின் கனவு பலித்ததா என்பதே இப்படத்தின் திரைக்கதை.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623482252318.jpeg\" \/><\/p>\n<p>கதையாகப் பார்த்தால் கரு வலிமையானதுதான். ஆனால் இந்த சினிமா எதிர்பார்த்த திருப்தியை ரசிகர்களுக்குத் தரவில்லை. மொத்தமாக ஒரு மணி நேரம் 40 நிமிடங்கள் ஓடக்கூடிய இந்த சினிமா, அதன் கதைக் கருவை வந்தடையவே ஒரு மணி நேரம் எடுத்துக்கொள்கிறது.<\/p>\n<p>ஊரில் ஒரு ஸ்கேட்டர் மைதானம் அமைக்க வேண்டும்; அதற்கு உள்ளூர் அரசியல் பிரமுகர்கள் முதல் பலரது ஆதரவு தேவை. அந்த ஆதரவைத் திரட்ட ஜெஸிகா ஒவ்வொருவராக சந்தித்து உதவி கேட்கிறார். இரண்டு விதமான பதில்களும் கிடைக்கின்றன. பெங்களூருவில் இருந்து வரும் ஒரு குழு மைதானத்தை அமைத்துக் கொடுக்கிறது. இந்தக் காட்சிகள் யாவிலும் சற்றும் உயிரோட்டம் இல்லை. படத்தின் மையப் புள்ளியே அக்கிராமத்திற்கு ஒரு ஸ்கேட்டர் மைதனம் அமைப்பதுதான். ஆனால் அதற்காக அதிகபட்சமாக பத்து நிமிடங்களே இக்கதையில் செலவிடப்பட்டிருக்கின்றன.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623482217583.jpeg\" \/><\/p>\n<p>அதேபோல லண்டனில் இருந்து அக்கிராமத்திற்கு வரும் ஜெஸிகா தனது தந்தையின் பூர்விக கிராமம் என்றும், அதன்பொருட்டே தான் அங்கு வந்திருப்பதாகவும் சொல்கிறார். இன்னொரு புறம் ஸ்கேட்டர் கேர்ள் ப்ரெர்னாவின் வறுமை கூடிய வாழ்வு பதிவு செய்யப்படுகிறது. கிராமத்தின் சாதிய அடுக்குகள் குறித்த பதிவும் உள்ளது. ஆனால், ஸ்கேட்டர் மைதானம் அமைக்க எது தடையாக உள்ளது, கதை எதை நோக்கிச் செல்கிறது என்ற தெளிவு திரைக்கதையில் இல்லை. ப்ரெரர்னாவைக் கொண்டு இதனை ஒரு எமோஷனல் ட்ராமாக அணுக சில இடங்களில் முயன்றிருக்கிறார்கள்; அதுவும் கூட ஓரளவிற்கே வொர்க் அவுட் ஆகியிருக்கிறது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623482232305.jpeg\" \/><\/p>\n<p>படத்தின் சிறப்பான விசயங்களாக ஒளிப்பதிவினைக் கூறலாம். இயக்கத்தில் சற்று சருக்கி இருந்தாலும் மோனிக்குமார், ஆலன் பூணுடன் இணைந்து மஞ்சரி மகிஜானி நல்ல ஒளிப்பதிவைப் பெற்று வழங்கி இருக்கிறார். சலீம், சுலைமானின் இசை இதம். ஒரு வறண்ட இந்தியக் கிராமத்தில் சுற்றுலாப் பயணியாக நாம் நுழைந்து பார்க்க இந்த சினிமா உதவும்.<\/p>\n<p>இந்த சினிமாவில் மேலும் குறிப்பிட்டுச் சொல்ல சில விஷயங்கள் உண்டு. முக்கியமாக சாதிய வேறுபாட்டைக் குறிப்பிட எழுதப்பட்டிருக்கும் காட்சிகள். பட்டியல் சாதி குழந்தைகளுக்கும், மற்ற சாதி குழந்தைகளுக்குமான வேறுபாட்டைக் காட்ட இயக்குநர் கண்டறிந்திருக்கும் ஐடியா நெருடல். பட்டியல் சாதிப் பிள்ளைகள் அழுக்கு உடையுடன், மூக்கு ஒழுக, சேற்றில் விளையாடிக் கொண்டிருப்பதகவும், மற்ற சாதியினரும் அவர்களது பிள்ளைகளும் தூய்மையின் அடையாளமாகவும் இருப்பதாக பதிவு செய்யப்பட்டிருக்கிறது. இது சரியான அணுகுமுறை அல்ல.<\/p>\n<p>நல்ல சிறப்பான ட்ரைலர், போஸ்டர் டிசைன் மூலம் எதிர்பார்ப்பை எகிறவைத்த 'ஸ்கேட்டர் கேர்ள்' எனும் இந்த சினிமா மேட்டிமைத்தன சிந்தனையின் கருணை வழங்கும் மனநிலையில் நின்று எடுக்கப்பட்டிருக்கிறது. ஸ்கேட்டர் கேர்ள் சறுக்கல்.<\/p>\n<p><strong>- சத்யா சுப்ரமணி<\/strong><\/p>\n<p><strong><a href=\"http:\/\/www.puthiyathalaimurai.com\/newsview\/106055\/Two-Distant-Strangers-Movie-Review\" target=\"_blank\">முந்தைய ஓடிடி திரைப் பார்வை: 'டூ டிஸ்டன்ட் ஸ்ட்ரேஞ்சர்ஸ்'- ஜார்ஜ் பிளாய்டின் மரணமும் அதிர்வுகளும்!<\/a><\/strong><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106063\/Skater-Girl-Movie-Review.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106063\/Skater-Girl-Movie-Review.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/12\/800x400\/121371.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623482204533.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623482252318.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623482217583.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623482232305.jpeg"],"pubdate":"2021-06-12T14:38:09+00:00"},{"title":"9ஆம் வகுப்பு மதிப்பெண் அடிப்படையில் பாலிடெக்னிக் சேர்க்கை - அமைச்சர் பொன்முடி","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/12\/800x400\/121395.webp\" \/><\/p><div class=\"\">\n<div class=\"_1mf _1mj\"><strong><span><span>9ஆம் வகுப்பு மதிப்பெண் அடிப்படையில் பாலிடெக்னிக் மாணவர் சேர்க்கை நடைபெறும் என அமைச்சர் பொன்முடி தெரிவித்துள்ளார்.<\/span><\/span><\/strong><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>சென்னை தலைமைச் செயலகத்தில் செய்தியாளர்களிடம் பேசிய தமிழக உயர்கல்வித்துறை அமைச்சர் பொன்முடி, ''தமிழகத்தில் உள்ள 51 அரசு பாலிடெக்னிக் கல்லூரிகள் மற்றும் தனியார் பாலிடெக்னிக் கல்லூரிகளில் நிகழ்வாண்டிற்கான சேர்க்கை 9ஆம் வகுப்பு மதிப்பெண் அடிப்படையில் நடைபெறும்.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>பொறியியல், கலை மற்றும் அறிவியல் கல்லூரிகளில் மாணவர் சேர்க்கைக்கான விதிமுறைகளை வகுக்க, குழு அமைத்து ஆய்வு செய்து வருகிறது. அண்ணாமலை, பெரியார், காமராஜ் பல்கலைக்கழகங்களின் முறைகேடு பற்றி விசாரிக்க ஐ.ஏ.எஸ். அதிகாரி தலைமையில் குழு அமைக்கப்படும்'' எனத் தெரிவித்தார்.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\"><\/div><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106087\/Minister-Ponmudi-has-said-that-the-admission-of-polytechnic-students-will-be-based-on-the-9th-standard-marks.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106087\/Minister-Ponmudi-has-said-that-the-admission-of-polytechnic-students-will-be-based-on-the-9th-standard-marks.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/12\/800x400\/121395.webp"],"pubdate":"2021-06-12T14:25:26+00:00"},{"title":"விஐடி பொறியியல் நுழைவுத் தேர்வு முடிவுகள் வெளியீடு: ஜூன் 21-ல் மாணவர் சேர்க்கை தொடக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681376.jpg\" \/><\/p><p>வேலூர் விஐடி பல்கலைக்கழகத்தில் பி.டெக். பொறியியல் படிப்புக்கான நுழைவுத் தேர்வு முடிவுகள் வெளியான நிலையில் மாணவர் சேர்க்கை வரும் 21ஆம் தேதி தொடங்கி ஜூலை 16ஆம் தேதி வரை நடைபெற உள்ளது.<\/p>\n\n<p>வேலூர் விஐடி பல்கலைக்கழகத்தில் 2021-22 கல்வியாண்டில் பி.டெக். பொறியியல் பட்டப் படிப்பில் சேர்வதற்கான சேர்க்கை முடிவுகள் இன்று (ஜூன் 12) வெளியிடப்பட்டன. இந்திய மாநிலங்கள், யூனியன் பிரதேசங்கள், துபாய், குவைத், மஸ்கட், கத்தார், பஹரைன், சிங்கப்பூர், மொரீஷியஸ் உட்பட 15-க்கும் மேற்பட்ட நாடுகளில் இருந்து மாணவர்கள் தேர்வு எழுதினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/681376-vit-engineering-entrance-exam-results-release-admission-begins-on-june-21.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681376.jpg"],"pubdate":"2021-06-12T14:17:11+00:00"},{"title":"'சிக்ஸர்களுக்கு இடையே வீழ்ந்த விக்கெட்!\" - டாஸ்மாக் கடை திறப்பு சர்ச்சை: விவாதப் பார்வை","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/12\/800x400\/121372.webp\" \/><\/p><div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>தமிழ்நாட்டில் கூடுதல் தளர்வுகள் அளிக்கப்பட்டுள்ள 27 மாவட்டங்களில் வரும் 15-ம் தேதி முதல் டாஸ்மாக் கடைகள் திறக்கப்படும் என தமிழக அரசு அறிவித்திருப்பது விமர்சனங்களையும சர்ச்சைகளையும் கிளப்பியுள்ளது.&nbsp;<\/span><\/span>எடப்பாடி பழனிசாமி தலைமையிலான முந்தைய&nbsp; அதிமுக ஆட்சியில், கொரோனா பேரிடரில் டாஸ்மாக் திறந்தபோது திமுக நடத்திய போராட்டத்தின் புகைப்படங்களைப் பதிவிட்டு, எதிர்க்கட்சிகள் விமர்சித்து வருகின்றன.<\/div>\n<div class=\"_1mf _1mj\"><\/div>\n<\/div>\n<div class=\"\"><\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><strong><span><span><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623485700833.jpeg\" \/><\/span><\/span><\/strong><\/div>\n<div class=\"_1mf _1mj\"><strong><span><span><\/span><\/span><\/strong><\/div>\n<div class=\"_1mf _1mj\"><strong><span><span>'என்ன மாதிரியான திட்டமிடல் இது'?<\/span><\/span><\/strong><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>இதுகுறித்து நம்மிடம் பாஜக மாநில செய்தித் தொடர்பாளர் நாராயணன் திருப்பதி கூறுகையில், &lsquo;&rsquo;கடந்த ஆட்சியில் ஊரடங்கின்போது டாஸ்மாக் கடைகளை திறந்தபோதும் கூட பாஜக எதிர்ப்பு தெரிவித்தது. சென்ற ஆட்சியில் என்ன சொன்னமோ அதையேதான் இப்போதும் சொல்கிறோம். இந்த பெருந்தொற்று காலத்தில் கொரோனாவை ஒழிக்க வேண்டுமென்றால் மதுக்கடைகளை திறக்கக்கூடாது என்பதுதான் எங்கள் நிலைப்பாடு. இப்படியிருக்க கொரோனா முற்றிலும் குறையாத சூழலில் டாஸ்மாக் கடைகளை திறக்க அனுமதி வழங்கப்பட்டது ஏற்புடையது அல்ல.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>தற்போது அறிவித்திருக்கும் தளர்வுகளின்படி, மக்கள் அதிகம் கூடாத வீட்டு உபயோகப் பொருட்களுக்கான கடைகளை 2 மணி வரை திறக்க அனுமதித்துவிட்டு, அதிகம் கூட்டம் சேரும் டாஸ்மாக் கடைகளை 5 மணி வரை திறக்க அனுமதி வழங்கியிருப்பது என்ன மாதிரியான திட்டமிடல் என்பது புரியவில்லை.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>கடந்த ஆட்சியின்போது டாஸ்மாக் கடைகளை திறந்தபோது எதிர்ப்பு தெரிவித்துவிட்டு, இப்போது அவர்களே ஆட்சிக்கு வந்து டாஸ்மாக் கடைகளை திறக்க அனுமதித்திருப்பது எவ்வகையில் நியாயம்? இது மக்களை முட்டாளாக்கும் செயல்பாடு. இதற்காக மக்களிடம் திமுக மன்னிப்பு கேட்டிருக்க வேண்டும்&rsquo;&rsquo; என்கிறார் அவர்.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><strong><span><span><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623485714163.jpeg\" \/><\/span><\/span><\/strong><\/div>\n<div class=\"_1mf _1mj\"><strong><span><span><\/span><\/span><\/strong><\/div>\n<div class=\"_1mf _1mj\"><strong><span><span>'டாஸ்மாக் வருமானத்தை நம்பித்தான் அரசு உள்ளது..'<\/span><\/span><\/strong><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>திமுக செய்தித் தொடர்பாளர் சிவ ஜெயராஜிடம் கேட்டபோது, &lsquo;&rsquo;கடந்த அதிமுக ஆட்சியின்போது தளர்வுகள் அறிவிக்கப்படாத முழு ஊரடங்கு நேரத்திலேயே டாஸ்மாக் கடைகள் திறக்கப்பட்டன. ஆனால் நாம் படிப்படியாக தளர்வுகளை அறிவித்து டாஸ்மாக் கடைகளை திறக்க அனுமத்திருக்கிறோம்.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>மட்டுமின்றி அண்டை மாநிலங்களில் மதுக்கடைகள் திறக்கப்பட்டுள்ளதால் அங்கே சென்று வாங்கி வருகிறார்கள். மேலும் கள்ளச் சாராயம் காய்ச்சும் சம்பவங்கள் ஆங்காங்கே துவங்கிவிட்டன. அது பெரிய அளவில் உருவாகிவிடக் கூடாது.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>தமிழ்நாட்டை 5 லட்சம் கோடி ரூபாய் அளவுக்கு கடன்சுமையை ஏற்றிவிட்டு அதிமுக அரசு சென்றுவிட்டது. வட்டியே ஒரு லட்சம் கோடி ரூபாய் கட்ட வேண்டிய நிலையில் இருக்கிறோம். டாஸ்மாக் வருமானத்தை நம்பித்தான் அரசு உள்ளது.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>மாநில பாஜக தலைவர் எல்.முருகன் தமிழ்நாட்டு அரசுக்கு ஆலோசனை வழங்குவதை விட்டுவிட்டு, புதுவை துணைநிலை ஆளுநரிடம் பேசி அங்கு மதுக்கடைகளை அடைக்க முதலில் நடவடிக்கை எடுக்க வேண்டும்'&rsquo; என்கிறார் அவர்.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><strong><span><span><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623485729467.jpeg\" \/><\/span><\/span><\/strong><\/div>\n<div class=\"_1mf _1mj\"><strong><span><span><\/span><\/span><\/strong><\/div>\n<div class=\"_1mf _1mj\"><strong><span><span>'சிக்ஸர்களுக்கு மத்தியில் இதுவொரு விக்கெட்டின் வீழ்ச்சி'<\/span><\/span><\/strong><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>எழுத்தாளர் பட்டுக்கோட்டை பிரபாகர் கூறுகையில், &lsquo;&rsquo;ஊரடங்கு முழுமையாக தளர்த்தப்படுவதற்கு முன்பாக மதுக்கடைகளை திறப்பதற்கு அரசு சொல்கிற காரணங்கள், பக்கத்து மாநிலங்களுக்குச் சென்று வாங்கி வருகிறார்கள், திருட்டுத்தனமாக மது பாட்டில்கள் கடத்தி வரப்படுகிறது, கள்ளச் சாராயம் காய்ச்சத் துவங்கி விட்டார்கள், மதுக் கடைகளில் மது பாட்டில்களை திருடும் சம்பவங்கள் நடக்கின்றன...<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>இவை அனைத்துமே சென்ற ஆட்சியில் சொல்லப்பட்ட காரணங்களே. இவை அனைத்தையுமே காவல்துறையின் கண்டிப்பான செய்லபாடுகளால்&nbsp;<\/span><\/span>தடுக்க முடிபவையே. வெளிப்படையாக எல்லோருக்கும் தெரிந்த ஒரேக் காரணம், மதுக்கடைகள் மூலமாக அரசுக்குக் கிடைக்கும் மிகப்பெரிய வருமானம் மட்டுமே.<\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>புதிய அரசு மதுக்கடைகளைத் திறக்க எடுத்திருக்கும் முடிவு மதுப்பிரியர்களை மட்டுமே திருப்திபபடுத்தும். கடந்த ஆட்சியின்போது பதாகை தாங்கி எதிர்ப்புப் போராட்டம் நடத்திவிட்டு, ஊரடங்கு காலத்தில் மதுக்கடைகளைத் திறப்பது தவறு என்று அறிக்கைகள் மூலம் அரசைக் கண்டித்துவிட்டு, அதேத் தவறை செய்வது தார்மிக ரீதியாகவும் நியாயமில்லை.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623485751740.jpeg\" \/><\/span><\/span><\/div>\n<div class=\"_1mf _1mj\"><span><span><\/span><\/span><\/div>\n<div class=\"_1mf _1mj\"><span><span>ஆட்சிக்கு வந்து இதுவரை எடுத்த பல முடிவுகள் மூலம் மக்கள் மனதில் நல்ல நம்பிக்கையை ஏற்படுத்தி வரும் தி.மு.க அரசுக்கு இது ஒரு சறுக்கலாக அமைந்துவிடும். தொடர்ந்து அடித்த சிக்ஸர்களுக்கு மத்தியில் இது ஒரு விக்கெட்டின் வீழ்ச்சியாகி விடும்.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>மதுக்கடைகளை நிரந்தரமாக மூடுகிற முக்கிய முடிவை இப்போது எடுக்க சாத்தியமில்லை என்பது புரிகிறது. ஆனால் ஊரடங்கு முற்றிலும் நீக்கப்பட்டு தமிழ்நாடு சகஜ நிலைக்குத் திரும்பும் வரையாவது திறக்காமல் இருப்பதே மக்களுக்கும், அரசின் நன்மதிப்புக்கும் நல்லது. இப்போதும் தாமதமில்லை. இந்த முடிவை திரும்பப்பெறுவது குறித்து அரசு பரிசீலிக்கலாம்&rsquo;&rsquo; என்கிறார் அவர்.<\/span><\/span><\/div>\n<\/div><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106064\/Re-opening-of-Tasmac-stores-in-pandemic-situation-Controversy-and-interpretation.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106064\/Re-opening-of-Tasmac-stores-in-pandemic-situation-Controversy-and-interpretation.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/12\/800x400\/121372.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623485700833.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623485714163.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623485729467.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623485751740.jpeg"],"pubdate":"2021-06-12T14:17:04+00:00"},{"title":"கெஞ்சிக் கேட்கிறேன்; வெளியில் நடமாடுவதை குறைத்துக்கொள்ளுங்கள்: முதல்வர் ஸ்டாலின்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681375.jpg\" \/><\/p><p>வெளியில் நடமாடுவதை மக்கள் குறைத்துக்கொள்ள வேண்டும் என தான் கெஞ்சி கேட்பதாக, முதல்வர் மு.க.ஸ்டாலின் தெரிவித்துள்ளார்.<\/p>\n\n<p>மேட்டூர் அணையில் இருந்து காவிரி டெல்டா மாவட்டங்களின் பாசனத்துக்காக, உரிய காலமான ஜூன் 12-ம் தேதி நீர் திறக்கப்படும் என்று, முதல்வர் மு.க.ஸ்டாலின் ஏற்கெனவே அறிவித்திருந்தார். அதன்படி, மேட்டூர் அணை வளாகத்தில் இன்று (ஜூன் 12) காலை நடைபெற்ற நிகழ்ச்சியில், காவிரி டெல்டா பாசனத்துக்கான நீரை மேட்டூர் அணையில் இருந்து, தமிழக முதல்வர் மு.க.ஸ்டாலின் திறந்து வைத்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681375-mk-stalin-on-covid-19.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681375.jpg"],"pubdate":"2021-06-12T14:12:49+00:00"}]