[{"title":"ஆசை இருக்கு..! ஆனால் ஆள் இல்லையே? குழப்பத்தில் ஓபிஎஸ் கேம்ப்..! உற்சாகத்தில் இபிஎஸ் கேம்ப்..!","text":"எதிர்கட்சி துணைத் தலைவர் பதவி தனக்கு தேவையில்லை என்கிற முடிவிற்கு வந்துவிட்டாலும் அந்த பதவிக்கு தன்னிடம் சரியான நபர் இல்லை என்பதால் என்ன செய்வது என்று தெரியாமல் ஓபிஎஸ் குழப்பம் அடைந்துள்ளார்.  சட்டப்பேரவை தேர்தல் முடிந்து சில நாட்களிலேயே எதிர்கட்சித் &nbsp;தலைவர் பதவியை கச்சிதமாக காய் நகர்த்தி எடப்பாடி பழனிசாமி தன் வசமாக்கிக் கொண்டார். எவ்வளவோ முயன்றும் ஓபிஎஸ்சால் எதிர்கட்சித்தலைவர் பதவியை பெற முடியவில்லை. இதற்கு மிக முக்கிய காரணம் எம்எல்ஏக்கள் மிகப்பெரும்பான்மையாக எடப்பாடி பழனிசாமியின் ஆதரவாளர்களாக இருப்பது தான். சட்டப்பேரவை தேர்தலுக்கு முன்பும் சரி பின்னரும் சரி அதிமுகவை வழிநடத்த சரியான நபர் தான் தான் என்பதை எடப்பாடி பழனிசாமி அவ்வப்போது நிரூபித்து வந்ததால் எம்எல்ஏக்கள் எவ்வித தயக்கமும் இன்றி எடப்பாடியை ஆதரிக்கின்றனர்.    அதே சமயம் ஓபிஎஸ் ஆதரவாளர்கள் சொல்லி வைத்தாற்போல் சட்டப்பேரவை தேர்தலில் ஒட்டு மொத்தமாக தோல்வியை தழுவினர். மனோஜ் பாண்டியன் மட்டுமே சொல்லிக் கொள்ளும்படி ஓபிஎஸ் ஆதரவாளர்களில் வெற்றி பெற்றவர். கே.பி.முனுசாமியும் எம்எல்ஏவாகியிருந்தாலும் கூட அவர் தற்போது ஓபிஎஸ்சை மீறி அரசியல் செய்து வருவதால் அவரை ஓபிஎஸ் ஆதரவாளர் என்று கூற முடியாது என்கிறார்கள். மேலும் ஓபிஎஸ்சுடன் காட்டும் அதே அளவிலான நெருக்கத்தை எடப்பாடியுடனும் கே.பி.முனுசாமி காட்டி வருகிறார். இதனால் தான் அவரால் மாநிலங்களவை எம்பி ஆக முடிந்தது, தொடர்ந்து சட்டப்பேரவை தேர்தலிலும் போட்டியிட்டு வெற்றி பெற முடிந்தது.    இந்த நிலையில் கடந்த வாரம் எடப்பாடி பழனிசாமி ஓபிஎஸ்சை தேடிச் சென்று சந்தித்தார். சென்னை ரேடிசன் புளு நட்சத்திர ஓட்டலில் நடந்த இந்த சந்திப்பின் போது ஓபிஎஸ்சை எதிர்கட்சி துணைத் தலைவர் பதவியை ஏற்கும் படி எடப்பாடி பழனிசாமி கேட்டுக் கொண்டதாக கூறுகிறார்கள். ஆனால் அதற்கு அப்போது எதுவும் பதில் அளிக்காத ஓபிஎஸ், தற்போது துணைத் தலைவர் பதவியில் ஆர்வம் காட்டவில்லை என்கிறார்கள். அப்படி என்றால் துணைத் தலைவர் பதவிக்கு தனது தேர்வாக முன்னாள் அமைச்சர் கே.பி.அன்பழகனை எடப்பாடி பழனிசாமி தயார் படுத்தி வருவதாக கூறுகிறார்கள்.    ஆனால் இதில் ஓபிஎஸ் உடன்பட மறுப்பதாகவும் தனது ஆதரவாளர் ஒருவரை எதிர்கட்சி துணைத் தலைவராக்க அவர் முயற்சிப்பதாக கூறுகிறார்கள். ஆனால் எதிர்கட்சி துணைத் தலைவர் பதவியை ஏற்கும் அளவிற்கு ஓபிஎஸ் தரப்பிடம் சீனியர் எம்எல்ஏ இல்லை என்கிறார்கள். அவரிடம் இருக்கும் ஒரே சாய்ஸ் கே.பி.முனுசாமி அல்லது மனோஜ் பாண்டியன் தான் என்று சொல்கிறார்கள். ஆனால் கே.பி.முனுசாமி துணைத் தலைவர் பதவியை பெற ஓபிஎஸ் அனுமதிக்கமாட்டார் என்கிறார்கள். அதே போல் மனோஜ் பாண்டியன் போன்ற ஜூனியர்களுக்கு எதிர்கட்சி துணைத் தலைவர் பதவி இல்லை என்பதில் எடப்பாடி உறுதியுடன் உள்ளதாக சொல்கிறார்கள்.  இதனால் யாரை துணைத் தலைவர் ஆக்குவது என்கிற குழப்பத்தில் ஓபிஎஸ் இருப்பதாக சொல்கிறார்கள். அதோவது துணைத் தலைவர் பதவியை விட்டுக் கொடுக்க எடப்பாடி பழனிசாமி முன்வந்தும், அதற்கு சரியான ஆதரவாளர் இல்லாமல் தவிக்கும் நிலையில் ஓபிஎஸ் இருப்பதாக கூறுகிறார்கள். எனவே துணைத் தலைவர் பதவியை ஓபிஎஸ் ஏற்கவில்லை என்றால் தனது விருப்பப்படி கே.பி.அன்பழகனை அந்த பதவியில் அமர்த்தும் முடிவில் எடப்பாடி பழனிசாமி இருப்பதாக கூறுகிறார்கள். இதே போல் துணைத் தலைவர் பதவியை கொடுக்க முன்வந்தும் சரியான ஆள் இல்லாத காரணத்தினால் எதிர்கட்சி கொறடா பதவியையும் ஓபிஎஸ் தரப்பிற்கு இபிஎஸ் விட்டுத்தராமல் வைத்திலிங்கத்தை அந்த பதவிக்கு கொண்டு வரலாம் என்கிறார்கள்.    அதே சமயம் எதிர்கட்சி துணைத் தலைவர் பதவியை பெற முடியவில்லை என்றால் கொறடா பதவியை தனது ஆதரவாளர் மனோஜ் பாண்டியனுக்கு பெற்றுத் தர ஓபிஎஸ் முயல்வார் என்கிறார்கள். ஆனால் எது எப்படியாக இருந்தாலும் எதிர்கட்சி துணைத் தலைவர், கொறடா போன்ற பதவிகளில் எடப்பாடி பழனிசாமியின் விருப்பத்தை மீறி எதுவும் நடக்காது என்கிறார்கள் அதிமுக மேல் மட்ட நிர்வாகிகள் வட்டாரத்தில்.","link":"https:\/\/tamil.asianetnews.com\/politics\/ops-camp-upset-eps-camp-in-excitement-quksqt","image":["https:\/\/static.asianetnews.com\/images\/01em0j8e93qhw2jagetrzaxdyp\/eps-ops-jpg_760x400.jpg"],"pubdate":"Sat, 12 Jun 2021 12:00:30 +0530"},{"title":"ஒருவழியாக வலிமை படத்தின் சண்டைக்காட்சி பற்றி கூறிய பிரபலம்.. நம்ம தல சும்மா தெறிக்க விடுவாரு இதுல சொல்லவா வேணு","text":"<p>தமிழ் சினிமாவில் முன்னணி நடிகராக இருப்பவர் நடிகர் அஜித்குமார். எப்போதுமே அஜித் நடிப்பில் வெளியாகும் படங்களுக்கு எதிர்பார்ப்பு அதிகமாகவே இருக்கும் அதற்கு காரணம் அவருடைய தனித்துவமான சண்டைக் காட்சிகளும் வித்யாசமான நடிப்பும் தான்.<\/p>\n<p>ஆனால் அஜித் நடிப்பில் மிகப்பிரம்மாண்டமாக உருவாகியுள்ள வலிமை படத்தின் அப்டேட்களை பற்றி எந்த பிரபலங்களும், படக்குழுவினரும் தகவலை பகிர்ந்து கொள்ளாமல் இருந்தனர். இதனால் கோபமடைந்த தல ரசிகர்கள் வலிமை படத்தின் அப்டேட்களை எப்படியாவது கொடுங்கள் என தினந்தோறும் சமூகவலைதளங்களில் கோரிக்கை வைத்து வருகின்றனர்.<\/p>\n<p>ஆனால் அதையெல்லாம் கண்டுகொள்ளாமல் படக்குழு படத்தில் முடிக்க வேண்டிய காட்சிகளில் கவனம் செலுத்தி வருகிறது. இன்னும் சில மாதங்களில் படப்பிடிப்பு முடிந்து திரையரங்கில் வெளியாகும் எனவும் எதிர்பார்க்கப்படுகிறது. இப்படி இருக்கும் நேரத்தில் பிரபலம் ஒருவர் அஜித் நடித்துள்ள சண்டை காட்சி பற்றி வெளிப்படையாக கூறியுள்ள விஷயம்தான் இன்று சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239116\" style=\"width: 610px;\"><img alt=\"dhilip subbarayan\" class=\"size-full wp-image-239116\" height=\"289\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/dllip-suprayan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239116\">dhilip subbarayan<\/p><\/div>\n<p>அதாவது சண்டைக்காட்சிகளில் புகழ்பெற்ற திலீப் சுப்பராயன் இப்படத்தில் தல அஜித் 5 சண்டைக்காட்சிகளில் விளையாண்டு உள்ளதாக கூறியுள்ளார். அதிலும் ஒவ்வொரு சண்டைக்காட்சிகளும் ரசிகர்களை வியப்படையச் செய்யும் எனவும் கூறியுள்ளார். அதுமட்டுமில்லாமல் இதுவரை எந்த படத்திலும் இடம் பெறாத வித்தியாசமான சண்டை காட்சிகள் இப்படத்தில் இருக்கும் எனவும் தெரிவித்துள்ளார்.<\/p>\n<p>இந்த தகவலை கேட்ட அஜித் ரசிகர்கள் தங்களது சமூக வலைதள பக்கத்தில் இப்படத்தை மிகவும் எதிர்பார்ப்பதாகவும் விரைவில் இப்படத்தின் படப்பிடிப்பு முடித்து திரையரங்கில் வெளியிட வேண்டும் எனவும் படக்குழுவினரிடம் கூறிவருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ajith-kumar-valimai-movie-fight-secrets-share-dhilip-subbarayan\/\" rel=\"nofollow\">ஒருவழியாக வலிமை படத்தின் சண்டைக்காட்சி பற்றி கூறிய பிரபலம்.. நம்ம தல சும்மா தெறிக்க விடுவாரு இதுல சொல்லவா வேணு<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ajith-kumar-valimai-movie-fight-secrets-share-dhilip-subbarayan\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/dllip-suprayan.jpg"],"pubdate":"Sat, 12 Jun 2021 11:57:19 +0000"},{"title":"தளபதி 65 பட பிரபலத்தை விக்ரம் படத்திற்கு இழுத்துப் போட்ட லோகேஷ்.. உஷாரான ஆளுதான்!","text":"<p>மாஸ்டர் படத்தை தொடர்ந்து அடுத்ததாக கமலஹாசன் நடிக்கும் விக்ரம் படத்தை இயக்க உள்ளார் லோகேஷ் கனகராஜ். இந்த படத்தின் படப்பிடிப்புகள் நினைத்தபடி நடக்கவில்லை. தொடர்ந்து இழுபறி நடந்துகொண்டே இருந்தது.<\/p>\n<p>ஆனால் தற்போது ஊரடங்கு முடிந்தவுடன் விக்ரம் படத்தின் படப்பிடிப்புகளை தொடங்க கமலஹாசன் உத்தரவிட்டதால் லோகேஷ் கனகராஜ் வேக வேகமாக செயல்பட்டு வருகிறார். மேலும் படத்தின் டெக்னீஷியன்களையும் பார்த்து பார்த்து தேர்ந்தெடுத்து வருகிறார்.<\/p>\n<p>அந்த வகையில் விக்ரம் படத்தில் சண்டை பயிற்சியாளர்களாக அன்பறிவு என்ற இரட்டையர்கள் பணியாற்ற உள்ளனர். இவர்கள்தான் தளபதி 65 படத்திலும் பணியாற்றி வருகின்றனர் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>இவ்வளவு ஏன் பிரமாண்ட ஆக்ஷன் படமாக பார்க்கப்பட்ட கேஜிஎப் படத்தின் ஸ்டன்ட் மாஸ்டர் கூட இவர்கள் தான். சும்மாவே லோகேஷ் படங்களில் சண்டைக் காட்சிகள் அனல் தெறிக்கும், இப்போது இவர்கள் வேறு இணைந்துவிட்டதால் படம் பட்டையை கிளப்பும் என இப்போதே பேச்சுகள் எழுந்துள்ளன.<\/p>\n<p>படப்பிடிப்புகளுக்கு அனுமதி வழங்கும் தேதியை எதிர்பார்த்து காத்துக் கொண்டிருக்கிறது விக்ரம் படக்குழு. முன்னதாக விக்ரம் படம் கைவிடப்பட்டதாகவும், விஜய் சேதுபதியை வைத்து இடையில் லோகேஷ் கனகராஜ் ஒரு படம் பன்ன இருந்ததாகவும் பல வதந்திகள் வெளிவந்தன.<\/p>\n<p>தற்போது அதெல்லாம் பொய் என்பதை நிரூபிக்கும் வகையில் லோகேஷ் கனகராஜ் தன்னுடைய ட்விட்டர் பக்கத்தில் விக்ரம் படத்தில் அன்பறிவு மாஸ்டர்கள் இணைந்துள்ளனர் என்பதை உலக நாயகனுடன் அறிவித்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239113\" style=\"width: 610px;\"><img alt=\"vikram-movie-update\" class=\"wp-image-239113 size-full\" height=\"609\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vikram-movie-update.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239113\">vikram-movie-update<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/lokesh-picks-thalapathy65-technician-for-his-next-vikram-movie\/\" rel=\"nofollow\">தளபதி 65 பட பிரபலத்தை விக்ரம் படத்திற்கு இழுத்துப் போட்ட லோகேஷ்.. உஷாரான ஆளுதான்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/lokesh-picks-thalapathy65-technician-for-his-next-vikram-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vikram-movie-update.jpg"],"pubdate":"Sat, 12 Jun 2021 11:45:01 +0000"},{"title":"ஆர்.பி.சவுத்ரி, விஷாலுக்கு போலீஸ் சம்மன்…!","text":"<p>போலீசார் ஆர்.பி.சவுத்ரி, விஷால் இருவருக்கும் நேரில் ஆஜராக கூறி சம்மன் ஒன்றை அனுப்பியுள்ளனர்.<\/p>\n\n\n\n<p>நடிகர் விஷால் கடந்த சில நாட்களுக்கு முன்னர் சென்னை தி.நகரில் உள்ள காவல்துறை இணை ஆணையரிடம் தயாரிப்பாளர் ஆர்.பி. சவுத்ரி மீது புகார் ஒன்றை அளித்தார்.<\/p>\n\n\n\n<p>அந்த புகாரில் தான் வாங்கிய கடனை திருப்பி கொடுத்த பின்னரும் தயாரிப்பாளர் ஆர்பி சவுத்ரி தான் கொடுத்த ஆவணங்களைத் திருப்பி தர மறுப்பதாகவும் இதுகுறித்து நடவடிக்கை எடுக்க வேண்டும் என்றும் கூறியிருந்தார்.<\/p>\n\n\n\n<p>விஷாலின் புகார் குறித்து தயாரிப்பாளர் ஆர்.பி.சவுத்ரி கூறுகையில், “இரும்புத்திரை என்ற படத்திற்காக விஷால் என்னிடமும் திருப்பூர் சுப்பிரமணியம் அவர்களிடமும் பணம் வாங்கி இருந்தார்.<\/p>\n\n\n\n<p>அதற்கு உத்தரவாதமாக சில ஆவணங்களை அவர் கொடுத்திருந்தார். அந்த ஆவணங்களை நான் திருப்பூர் சுப்பிரமணியம் அவர்களிடம் கொடுத்து இருந்தேன்.<\/p>\n\n\n\n<p>அவருடைய கொடுக்கல் வாங்கல்களை எல்லாம் இயக்குனர் சிவக்குமார் என்பவர் தான் கவனித்து வந்தார். அதனால் திருப்பூர் சுப்பிரமணியம் விஷாலின் ஆவணங்களை அவரிடம் கொடுத்து வைத்திருந்தார்.<\/p>\n\n\n\n<p>இந்த நிலையில் திடீரென இயக்குனர் சிவக்குமார் இறந்து விட்டதால் அவர் அந்த ஆவணங்களை எங்கே வைத்திருக்கிறார் என்பதை கண்டுபிடிக்க முடியவில்லை.<\/p>\n\n\n\n<p>அப்போது விஷால் என்னிடம் வாங்கிய பணத்தை திருப்பிக் கொடுத்துவிட்டார். அதனால் நாங்கள் அவருக்கு என்ஓசி அளிக்கவும் முன்வந்தோம். இதனால் எந்தப் பிரச்சினையும் வராது.<\/p>\n\n\n\n<p>இருப்பினும் விஷால் எங்களை நம்ப மறுக்கிறார். உண்மையில் அந்த ஆவணங்கள் எங்கு இருக்கிறது என்று தெரியாது. இந்த புகார் ஒரு சாதாரண விஷயம்தான். பெரிதுபடுத்த தேவையில்லை” என்று கூறினார்.<\/p>\n\n\n\n<p>இந்நிலையில் போலீசார் ஆர்.பி.சவுத்ரி, விஷால் இருவருக்கும் நேரில் ஆஜராக கூறி சம்மன் ஒன்றை அனுப்பியுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/police-send-summon-to-rbchoudary-and-vishal\/\" rel=\"nofollow\">ஆர்.பி.சவுத்ரி, விஷாலுக்கு போலீஸ் சம்மன்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/police-send-summon-to-rbchoudary-and-vishal\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-17-4.jpg"],"pubdate":"Sat, 12 Jun 2021 11:43:05 +0000"},{"title":"ஊரடங்கு காலத்தில் குழந்தை திருமணம்; போக்சோ சட்டத்தின் கீழ் 4 பேர் கைது!","text":"<p>`கொரோனா காலத்தில் அதிக செலவில்லாமல் திருமணம் பண்ணலாம்' என்று நினைத்து, 18 வயது பூர்த்தியாகாத தங்கள் மகளுக்கு திருமணம் செய்து வைக்க முயன்ற அந்தச் சிறுமியின் பெற்றோர் மற்றும் மாப்பிள்ளை, அவரின் தாய் என நான்கு பேரை போலீஸார் கைது செய்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d478c721-6b96-4a9e-86d7-99fefd4ed848\/vikatan_2019_07_a681b613_8316_4e18_a7bc_c0cd6112c30b_3.jpg\" \/><figcaption>குழந்தைத் திருமணம் -  Representational Image<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/mother-got-her-minor-girl-to-married-to-a-man-booked-under-pocso\">`வா கோயிலுக்குப் போயிட்டு வரலாம்!' - 17 வயது மகளுக்கு தாயே அரங்கேற்றிய கொடூரம்<\/a><\/p><p>கரூர் அருகே உள்ள ஆண்டாங்கோயில் மேற்கு கிராமம், கோவிந்தம்பாளையம் பகுதியைச் சேர்ந்த மணிவேல். இவர், தன் 16 வயதுடைய மைனர் மகளுக்கு கடந்த ஜூன் 9-ம் தேதி வடக்குப்பாளையம் பகுதியைச் சேர்ந்த முருகேசன் மகன் சந்தோஷ்க்கு திருமணம் செய்துகொடுக்க முடிவு செய்துள்ளார். <\/p><p>`கொரோனா காலம் என்பதால், அதிகம் செலவு செய்ய வேண்டியதில்லை' என்று நினைத்து திருமண வயது நிரம்பாத தன் மகளுக்குத் திருமணம் செய்ய அவர் முடிவெடுத்ததாகச் சொல்லப்படுகிறது. கரூரில் உள்ள வெண்ணைமலை முருகன் கோயில் முன்பு அவர்களது திருமணம் நடைபெற்றுள்ளது. மேலும், அன்று இரவே இருவருக்கும் முதலிரவு ஏற்பாடு செய்துள்ளனர். <\/p><p>இந்த நிலையில், இதுசம்பந்தமாக சமூக நலத்துறை அலுவலர் தனலட்சுமிக்கு புகார் சென்றுள்ளது. அதன்படி, தனலட்சுமி தலைமையிலான குழுவினர் ஜூன் 10-ம் தேதி விசாரணை மேற்கொண்டதில், அப்பெண்ணுக்கு 18 வயது பூர்த்தி அடையவில்லை என்பதை உறுதிபடுத்தியதுடன், கரூர் நகர அனைத்து மகளிர் காவல் நிலையத்தில் புகார் அளித்தனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/ab7ef86d-9126-4c12-bb7e-cb7a7a825e8e\/28891_thumb.jpg\" \/><figcaption>குழந்தைத் திருமணம் - Representational Image<\/figcaption><\/figure><p>இதனடிப்படையில், மணமகன் சந்தோஷ் (22), மைனர் பெண்ணின் தந்தை மணிவேல், தாய் ராஜேஸ்வரி  மற்றும் சந்தோஷின் தாய் அமுதவள்ளி ஆகிய 4 பேரை போக்சோ சட்டத்தில் கைது செய்து, கரூர் கிளை சிறையில் அடைத்தனர். மேலும், அந்தச் சிறுமியை மீட்டு பெண்கள் காப்பகத்தில் ஒப்படைத்தனர். கொரோனா ஊரடங்கில் அவசரம் அவசரமந்த் திருமண வயது பூர்த்தியாகாத சிறுமிக்கு இரு குடும்பத்தினரும் சேர்ந்து திருமணம் செய்து வைத்த சம்பவம், அப்பகுதியில் பரபரப்பை ஏற்படுத்தியிருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/4-people-including-parents-arrested-under-pocso-for-child-marriage","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/f4b7aea6-2272-4e98-b712-415688ecb394\/129341_thumb.jpg"],"pubdate":"Sat, 12 Jun 2021 11:39:03 +0000"},{"title":"பாஜகவை அவர்கள் பாணியிலேயே அடிக்கும் மம்தா! 2024 தேர்தலிலுக்கான மாஸ்டர் பிளான்!","text":"<p>மேற்கு வங்க முதலமைச்சராக மீண்டும் பொறுப்பேற்ற பின் மத்திய அரசை வாட்டி வதைத்து வருகிறார் மம்தா பேனர்ஜி. யாஸ் புயல் பாதிப்பு குறித்த ஆலோசனைக் கூட்டத்தில் மோடியை காக்க வைத்தது முதல் தலைமைச் செயலாளரை அரசு ஆலோசகராக நியமித்தது வரை மோடிக்கே ஆட்டம் காட்டிவிட்டார் தீதி.<\/p>\n\n\n\n<p>பாஜகவை இவர் துவம்சம் செய்ய காரணமும் உள்ளது. மேற்கு வங்க சட்டசபை தேர்தலுக்கு முன்பாக திரிணாமுல் கட்சியின் முக்கிய தலைவரான சுவேந்து அதிகாரியின் மொத்த குடும்பமும் சில முக்கிய நிர்வாகிகளும் பாஜகவில் இணைந்தனர்.<\/p>\n\n\n\n<p>அவ்வளவுதான் தேர்தலில் திரிணாமுல் படு தோல்வியை சந்திக்கும் என மம்தாவுக்கு முற்றுப்புள்ளி வைக்க நினைத்த பாஜகவுக்கு அதிர்ச்சியளிக்கும் வகையில் செயல்பட்டார் மம்தா.<\/p>\n\n\n\n<p>பாஜகவுக்கு மட்டும் தான் வியூகம் அமைக்க தெரியுமா என்ன? என்பது போல மம்தாவும் சீக்ரெக் ஆப்ரேஷன் நடத்தியுள்ளார். திரிணாமுல் கட்சியில் இருந்து பாஜகவுக்கு சென்ற முகுல் ராய் 2019-ம் ஆண்டு நடந்த மக்களவை தேர்தலில் பாஜக 18 இடங்களில் வெற்றி பெற முக்கிய காரணமாக இருந்தார்.<\/p>\n\n\n\n<p>மம்தா கட்சியில் பொதுச்செயலாளராக இருந்த இவரின் இழப்பு கட்சிக்கு பலவீனமாக அமைந்தது. அதனை உணர்ந்த மம்தா, பாஜக உங்களை மதிக்கவில்லை நீங்கள் எங்களுடன் வாருங்கள் என அரசியல் காய் நகர்த்த அவரும் சில மாதங்களுக்குப் பிறகு இன்று மீண்டும் திரிணாமுல் கட்சியில் இணைந்துவிட்டார்.<\/p>\n\n\n\n<p>பாஜகவில் இருந்த போது தன்னால் மூச்சு கூட விட முடியவில்லை என முகுல் ராய் கூறியதை கேட்ட திரிணாமுல் கட்சியின் இனி யாரும் அந்த பக்கம் செல்ல சற்று தயங்குவார்கள் என்றே சொல்லலாம்.<\/p>\n\n\n\n<p>இதற்கு நடுவே சட்டமன்ற தேர்தலின் போது மம்தா வெற்றிக்கு சில ரகசிய உதவிகளையும் முகுல் ராய் செய்ததாகக் கூறப்படுகிறது. பாஜக போல மம்தாவும் இறங்கி வேலை செய்துள்ளார்.<\/p>\n\n\n\n<p>இப்போது பாஜக எம்.பிக்கள் சிலர் திரிணாமுல் கட்சிக்கு தாவ இருக்கிறார்களாம். எப்போதும் பாஜக தான் பிற கட்சியின் எம்.எல்.ஏக்களை வாங்குவார்கள். ஆனால் இந்த முறை அதே டெக்னிக்கை பயன்படுத்த இருக்கிறாராம் தீதி.<\/p>\n\n\n\n<p>பல பாஜக எம்.எல்.ஏக்கள் திரிணாமுல் கட்சியில் இணைய பேச்சுவார்த்தை நடத்தி வருகிறார்களாம். 2024-ம் ஆண்டு மக்களவை தேர்தலை கருத்தில் கொண்டு மத்தியில் ஆட்சியை பிடிக்க மம்தா பேனர்ஜி தீவிரமாக உள்ளார் என்பது அவரது அதிரடியான நடவடிக்கைகள் மூலம் புரிந்து கொள்ள முடிகிறது.<\/p>\n\n\n\n<p>மூன்றாவது பெரிய அணியை உருவாக்க மம்தா தயாராகி வருகிறார். காங்கிரஸ் கட்சியும் இதை அறியாமல் இல்லை. காங்கிரஸ் கட்சியின் மூத்த தலைவர்கள் சிலர், பாஜகவை எதிர்க்க மம்தா உடன் இணைந்து 2024 தேர்தலை சந்திக்கலாம் என மேலிடத்துக்கு ஆலோசனை வழங்கி வருகிறார்கள். எப்படியோ பாஜகவை ஓரம் கட்ட வேண்டும் என்ற முடிவில் தெளிவாக உள்ளார் மம்தா.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/mamata-banerjee-paln-for-2024-elections-bjp-politics\/\" rel=\"nofollow\">பாஜகவை அவர்கள் பாணியிலேயே அடிக்கும் மம்தா! 2024 தேர்தலிலுக்கான மாஸ்டர் பிளான்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/mamata-banerjee-paln-for-2024-elections-bjp-politics\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-16-5.jpg"],"pubdate":"Sat, 12 Jun 2021 11:07:48 +0000"},{"title":"உதயநிதியின் ‘கொங்கு’ பிராஜக்ட்! வானதியை டீல் செய்ய கனிமொழியை இறக்கும் திமுக!","text":"<p>திமுக ஆட்சிக்கு வந்ததும் தமிழக அமைச்சர்கள் பாஜகவை தாக்கி பேசி மாஸ் காட்டி வருகின்றனர். தடுப்பூசி விவகாரம் முதல் ஜிஎஸ்டி வரை அனைத்திலும் மத்திய அரசை வெளுத்து வாங்கி வருகின்றனர்.<\/p>\n\n\n\n<p>10 ஆண்டுகளுக்குப் பிறகு ஆட்சியில் அமர்ந்த திமுக, ஒவ்வொரு அடியையும் கவனமுடன் எடுத்து வருகிறது. என்ன தான் பெரும்பான்மையுடன் ஆட்சி அமைத்தாலும், கொங்கு மண்டலத்தில் கோட்டை விட்டது திமுக தலைமையை அதிர்ச்சி அடைய செய்துள்ளது.<\/p>\n\n\n\n<p>கொங்கு எங்கள் கோட்டை என அதிமுக நிரூபித்துவிட்டது. அடுத்து வரும் உள்ளாட்சி தேர்தல், மக்களவை தேர்தல் சமயத்தில் கொங்கு மண்டலத்தை மீண்டும் கோட்டை விட்டால் அது ஆபத்தாக அமைந்துவிடும் என்பதை உணர்ந்த திமுக, அதற்காக ஒரு திட்டத்தையே வகுத்துள்ளது.<\/p>\n\n\n\n<p>உதயநிதி ஸ்டாலினும், கனிமொழி எம்.பியும் தான் கொங்கு மண்டல பொருப்பாளர்களாக நியமிக்கப்பட்டு உள்ளதாக ரகசிய தகவல் கிடைத்துள்ளது.<\/p>\n\n\n\n<p>அதன்படி உதயநிதி சென்னையில் 15 நாட்களும், கோவையில் 15 நாட்களும் தங்கி வேலை பார்க்க உள்ளார். கொங்கு மண்டலத்தில் உள்ள திமுக நிர்வாகிகள் பலர் அதிமுகவின் எஸ்.பி.வேலுமணியின் ஆட்கள் என்ற தகவலும் திமுகவின் காதுகளுக்கு சென்றுள்ளது.<\/p>\n\n\n\n<p>பொள்ளாச்சி பாலியல் வழக்கு சம்பவம் தங்களுக்கு கை கொடுக்கும் என நினைத்த திமுகவுக்கு எந்த வெற்றியும் அங்கு கிடைக்கவில்லை. இதனால் சுதாகரித்துக் கொண்ட திமுக, மொத்த நிர்வாகிகளையும் மாற்ற திட்டமிட்டுள்ளதாம்.<\/p>\n\n\n\n<p>அதற்காக உதயநிதி அங்கு சென்று புதிய நிர்வாகிகளை தேர்வு செய்து வலிமையான குழுவை அமைக்க உள்ளாராம். அதேபோல கோவை தெற்கு எம்.எல்.ஏ வானதி ஸ்ரீனிவாசன் கோவை பாஜகவின் கோட்டை என கூறி வருகிறார்.<\/p>\n\n\n\n<p>அவர் சமீபத்தில் பிடிஆர் உடன் ட்விட்டரில் சண்டை போட பிரச்னை பெரிதானது. இதையும் திமுக தலைமை கருத்தில் கொண்டு, வானதியை டீல் செய்ய கனிமொழியை களமிறக்க திட்டமிட்டுள்ளார்கள். கொங்கு மண்டல பொறுப்பாளர்களாக உதயநிதி ஸ்டாலினும், கனிமொழியும் நியமிக்கப்பட உள்ளார்கள்.<\/p>\n\n\n\n<p>இனி வானதிக்கு கனிமொழி தனது பாணியில் பதிலடி கொடுப்பார் என்று நம்பப்படுகிறது. எஸ்.பி.வேலுமணி கோவையில் அதிமுகவை வலிமையானதாக கட்டமைத்துள்ளார். அதை உடைத்து திமுக தன்னை அங்கு வலிமையாக்க வேண்டியது அவசியம்.<\/p>\n\n\n\n<p>இல்லையென்றால் உள்ளாட்சி தேர்தலில் அங்கு பின்னடைவை சந்திக்க வேண்டிய நிலை வரலாம். 2024 மக்களவை தேர்தலுக்குள் திமுகவின் கொங்கு பிராஜக்ட் வெற்றியடையாவிட்டால் அது திமுகவுக்கு 2026 தேர்தலிலும் பாதகமாக முடிய வாய்ப்புள்ளது.<\/p>\n\n\n\n<p>முதலமைச்சர் ஸ்டாலின் சகோதரியான கனிமொழிக்கு கட்சியில் முக்கியத்துவம் கொடுக்கப்படுவதில்லை என்ற குற்றச்சாட்டு உள்ளது.<\/p>\n\n\n\n<p>இதையும் சரிசெய்யவே கொங்கு பிராஜக்ட்டில் உதயநிதியுடன் கனிமொழியும் சேர்க்கப்பட்டதாக கூறப்படுகிறது. மகளிரணி செயலாளராக இருக்கும் கனிமொழிக்கு மேலும் கட்சிக்குள் கூடுதல் பொறுப்புகளை வழங்க திமுக மேலிடம் யோசித்து வருகிறார்களாம்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/dmk-bjp-coimbatore-udhayanidhi-kanimozhi-vanathi-politics\/\" rel=\"nofollow\">உதயநிதியின் ‘கொங்கு’ பிராஜக்ட்! வானதியை டீல் செய்ய கனிமொழியை இறக்கும் திமுக!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/dmk-bjp-coimbatore-udhayanidhi-kanimozhi-vanathi-politics\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-15-9.jpg"],"pubdate":"Sat, 12 Jun 2021 10:46:32 +0000"},{"title":"இந்தியாவிலிருந்து இலங்கைக்கு சட்ட விரோத பயணம் செய்ய முயன்ற இங்கிலாந்தை சேர்ந்தவர் கைது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தூத்துக்குடியில் இருந்து படகு ஊடாக சட்டவிரோதமான முறையில் இலங்கைக்கு செல்ல திட்டமிட்டு இருந்த இங்கிலாந்தைச் சேர்ந்த 47 வயது மதிக்கத்தக்க ஒருவரை கியூ பிரிவு பொலிஸார் கைது செய்துள்ளனர்.<\/p>\n\n\n\n<p>தூத்துக்குடி- தாள முத்து நகர் முத்தரையர் கடற்கரை பகுதியில் வெளிநாட்டைச் சேர்ந்தவர் ஒருவர், சந்தேகிக்கும் விதமாக சுற்றி வருவதாக கியூ பிரிவு பொலிஸாருக்கு இரகசிய தகவலொன்று நேற்று (வெள்ளிக்கிழமை ) மாலை கிடைத்துள்ளது.<\/p>\n\n\n\n<p>குறித்த தகவலுக்கமைய சம்பவ இடத்திற்கு விரைந்த பொலிஸார், சந்தேகபரை மடக்கி பிடித்து பொலிஸ் நிலையத்துக்கு அழைத்துச் சென்று மேலதிக விசாரணைகளை மேற்கொண்டனர்.<\/p>\n\n\n\n<p>இதன்போது பொலிஸார் மேற்கொண்ட விசாரணையில், இங்கிலாந்து நாட்டை சேர்ந்த ஜோனாதன் தோர்ன்(வயது- 47) என்பது தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>குறித்த சந்தேகநபர் இந்தியா வாழ் வெளி நாட்டினருக்கான ஓ.சி.ஐ. என்ற அட்டை வைத்துள்ளதுடன் கோவாவில் இருந்து விமானம் ஊடாக பெங்களுர் வந்துள்ளார்.<\/p>\n\n\n\n<p>அதன்பின்னர் அங்கு வாடகைக்கு கார் ஒன்றினை எடுத்துக்கொண்டு, கடந்த 9 ஆம் திகதி தூத்துக்குடிக்கு வந்தடைந்த அவர் பிரபல ஹோட்டலில் தங்கி இருந்துள்ளார்.<\/p>\n\n\n\n<p>இதன்போது தூத்துக்குடியில் இருந்து படகு ஊடாக உரிய அனுமதி ஆவணமின்றி இலங்கைக்கு செல்ல திட்டமிட்டு கடற்கரையில் நின்ற போதே பிடிபட்டுள்ளார் என்பது விசாரணையில் தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>கடந்த 2018 ஆம் ஆண்டு ஜூன் மாதம் மும்பை மற்றும் கோவா பகுதிகளில் மத்திய வருவாய் புலனாய்வு பிரிவு அதிகாரிகள் 226 கிலோ ‘கேட்டமைன்’ போதை பொருளை பறிமுதல் செய்து இருந்தனர்.<\/p>\n\n\n\n<p>இந்த சம்பவம் தொடர்பாக கைது செய்யப்பட்ட ஜோனாதன் தோர்ன் கடந்த 2019 ஆம் ஓகஸ்ட் மாதம் வரை சிறை தண்டனை அனுபவித்துள்ளார்.<\/p>\n\n\n\n<p>அதன்பின்னர் பிணையில் வெளியில் வந்த அவர், இதுவரை 60 நாடுகளுக்கு சென்று இருப்பதும் விசாரணையில் கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் கியூபிரிவு பொலிஸார் ஜோனாதன் தோர்ன் மீது, கடவுச்சீட்டு முறைகேடு வழக்கு பதிவு செய்துள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/116536\/\" rel=\"nofollow\">இந்தியாவிலிருந்து இலங்கைக்கு சட்ட விரோத பயணம் செய்ய முயன்ற இங்கிலாந்தை சேர்ந்தவர் கைது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/116536\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/police-6-720x375-1.jpg"],"pubdate":"Sat, 12 Jun 2021 10:40:14 +0000"},{"title":"பெண்களும் அர்ச்சகராகலாம்…! – அமைச்சர் சேகர் பாபு!","text":"<p>தமிழகத்தில் உள்ள கோவில்களில் இனி தமிழில் அர்ச்சனை செய்வது குறித்து அறநிலையத்துறை அமைச்சர் பி.கே. சேகர்பாபு தலைமையில் இன்று ஆலோசனை நடைபெற்றது.<\/p>\n\n\n\n<p>அந்த ஆலோசனை கூட்டத்தில் முடிவில் சில முக்கிய அறிவிப்புகள் வெளியாகியுள்ளது. அவை, &#8220;அறநிலையத்துறை கட்டுப்பாட்டில் உள்ள அனைத்து கோவில்களிலும் தமிழில் அர்ச்சனை நடைபெறும்.<\/p>\n\n\n\n<p>100 நாட்களில் அனைத்து சாதியினரும் அர்ச்சகர்கள் ஆக இருப்பார்கள்.<\/p>\n\n\n\n<p>கோயில் நிலங்களை ஆக்கிரமித்து அவர்கள் மீது குற்றவியல் நடவடிக்கை எடுக்கப்படும்.<\/p>\n\n\n\n<p>அர்ச்சகராக விரும்பும் பெண்களுக்கும் அதற்கான பயிற்சி அளிக்கப்படும்.<\/p>\n\n\n\n<p>தமிழ் நாட்டிலுள்ள முப்பது கோயில் யானைகளுக்கு மருத்துவ பரிசோதனை செய்யப்பட உள்ளது&#8221;<\/p>\n\n\n\n<p>மேலும், அர்ச்சகர்கள், கோயில் பணியாளர்கள் நியமனம் குறித்தும் ஆலோசனை நடந்ததாக கூறப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/minister-sekar-babu-tn-temples-women-priest\/\" rel=\"nofollow\">பெண்களும் அர்ச்சகராகலாம்…! &#8211; அமைச்சர் சேகர் பாபு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/minister-sekar-babu-tn-temples-women-priest\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-14-11.jpg"],"pubdate":"Sat, 12 Jun 2021 10:31:08 +0000"},{"title":"5 ஆண்டுகளில் சுந்தர் பிச்சை பெற்ற சம்பளம் எவ்வளவு தெரியுமா?","text":"<p>ஐந்து ஆண்டுகளில் சுந்தர் பிச்சை பெற்ற சம்பளம்குறித்த தகவல் வெளியாகி இணையத்தில் அதிகமாக பகிரப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>கூகுள் சிஇஓ சுந்தர் பிச்சை உலக அளவில் பிரபலமானவர்.<\/p>\n\n\n\n<p>அவர் குறித்த பல்வேறு தகவல்கள் இணையத்தில் அவ்வப்போது வைரலாகும்.<\/p>\n\n\n\n<p>மேலும் அவரது அறிவிப்புகள் பலவும் மக்கள் மத்தியில் மிகுந்த வரவேற்பை பெறும்.<\/p>\n\n\n\n<p>இந்த நிலையில் பிரபல நாளிதழான நியூயார்க் டைம்ஸ் அமெரிக்காவில் தொழில் நிறுவனங்களில் அதிக சம்பளம் பெறும் சிஇஓ களின் பட்டியலை வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>அதன்படியே பேஸ்புக் நிறுவனர் மார்க் சக்கர்பெர்க் கடந்த ஐந்து ஆண்டுகளில் 4.17 லட்சம் கோடி ரூபாயை சம்பளமாக பெற்றுள்ளார்.<\/p>\n\n\n\n<p>கூகுள் சிஇஓ சுந்தர் பிச்சை எண்பதாயிரம் கோடியை சம்பளமாக பெற்றுள்ளார்.<\/p>\n\n\n\n<p>2015ஆம் ஆண்டு முதல் 2009ஆம் ஆண்டு வரையிலான கணக்கெடுப்பின்படி இந்தத் தகவல் வெளியிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த தகவல்கள் தற்போது இணையத்தில் பரவலாக பகிரப்பட்டு வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/salary-of-sundar-pichai-in-five-years\/\" rel=\"nofollow\">5 ஆண்டுகளில் சுந்தர் பிச்சை பெற்ற சம்பளம் எவ்வளவு தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/salary-of-sundar-pichai-in-five-years\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/kjkj-1.jpg"],"pubdate":"Sat, 12 Jun 2021 10:23:39 +0000"},{"title":"கொரோனா தடுப்பூசி போட்டால் 20 கிலோ அரிசி இலவசம் – அருணாச்சல பிரதேச அரசு","text":"<p>கொரோனா தடுப்பூசி போட்டால் 20 கிலோ அரிசி இலவசமாக வழங்கப்படும் என்று அருணாசல பிரதேச அரசு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்தியாவில் தற்போது கொரோனா 2ம் அலையின் தாக்கம் சற்று குறைந்து வருகிறது.<\/p>\n\n\n\n<p>மக்கள் அனைவரும் கட்டாயமாக தடுப்பூசி போட்டுக்கொள்ள வேண்டும் என்று மத்திய மாநில அரசுகள் தொடர்ந்து வலியுறுத்தி வருகிறது.<\/p>\n\n\n\n<p>இதற்காக பல்வேறு விழிப்புணர்வு நிகழ்ச்சிகளை மேற்கொள்ளப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>பொதுமக்கள் அனைவரும் கட்டாயமாக தடுப்பூசிகள் போட்டுக் கொண்டால் தான் கொரோனா வின் பிடியிலிருந்து காப்பாற்றி கொள்ள முடியும் என்பதற்காக மக்களை ஊக்குவிக்கும் வகையில் பல்வேறு நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>அந்த வகையில் அருணாசலப் பிரதேசத்தில் தற்போது அரசு அறிவிப்பு ஒன்றை வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>அந்த அறிவிப்பின்படி அகோர மந்திரத்தை உச்சரித்துக் கொண்டு மக்களுக்கு 20 கிலோ அரிசி இலவசமாக வழங்கப்படும் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதைப்போலவே அமெரிக்காவிலும் தடுப்பூசி அலுத்துக் கொள்பவர்கள் இலவசமாக மது, வயலின் போன்றவை வழங்கப்பட்டது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/arunachal-pradesh-govt-announced-that-free-20-kg-rice-will-be-given-for-people-who-vaccinates\/\" rel=\"nofollow\">கொரோனா தடுப்பூசி போட்டால் 20 கிலோ அரிசி இலவசம் &#8211; அருணாச்சல பிரதேச அரசு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/arunachal-pradesh-govt-announced-that-free-20-kg-rice-will-be-given-for-people-who-vaccinates\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/jhj.jpg"],"pubdate":"Sat, 12 Jun 2021 10:19:39 +0000"},{"title":"மதுரை, மங்களூரில் பதுங்கியிருந்த 63 இலங்கை நாட்டவர் கைது! கனடா செல்ல முயற்சி?!","text":"<p>சட்டவிரோதமாகப் படகுகள் மூலம் இந்தியா வந்து தங்கியிருந்து வெளிநாடு செல்ல திட்டமிட்ட  இலங்கையைச் சேர்ந்த 63 பேர் நேற்று கைதுசெய்யப்பட்ட சம்பவம் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/07426769-8e0a-48b5-b2b0-5f161df6bd79\/IMG_20210612_WA0018.jpg\" \/><figcaption>கைதுசெய்யப்பட்ட இலங்கை நாட்டவர்<\/figcaption><\/figure><p>கோவிட் பேரிடர் காலத்தில் இலங்கைக்குத் தமிழகத்திலிருந்து உணவுப்பொருள்களும், போதைப்பொருள்களும் கடத்தப்படுவது அதிகரித்துவருகிறது. அதேநேரம் பல கடத்தல் சம்பவங்களை கடலோர காவல்படை, சுங்கத்துறை, தமிழக கடலோர காவல்துறையினர் தடுத்துள்ளனர்.<\/p><p>இந்தநிலையில், இலங்கையைச் சேர்ந்த கோவிட் நோயாளிகள் சிகிச்சைக்காக கள்ளத்தனமாக தமிழகம் வருவதாகவும் சொல்லப்பட்டது. அதனால் ராமேசுவரம் கடலோரப் பகுதிகளில் பாதுகாப்பு பலப்படுத்தப்பட்டுள்ளது.  தமிழகத்திலுள்ள இலங்கை அகதிகள் முகாமை க்யூ பிரிவினர் தீவிரமாகக் கண்கானித்துவந்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d153770c-1f8b-44ec-9c44-5eb62a069d99\/IMG_20210612_WA0017.jpg\" \/><figcaption>கைதுசெய்யப்பட்டவர்கள்<\/figcaption><\/figure><p>கடந்த வாரம் மதுரை கப்பலூரில் போலி ஆவணங்கள் தயாரிக்கும் ஏஜென்ட் ஒருவரைச் சந்தேகத்தின் பேரில் பிடித்து க்யூ பிரிவினர் விசாரித்தபோது, கனடா செல்வதற்காக இலங்கையைச் சேர்ந்த 23 பேர் கப்பலூர் தொழிற்பேட்டை பகுதியில்  தங்கியிருப்பதாகக் கூறியுள்ளார்.<\/p><p>இலங்கையிலிருந்து கனடா செல்வதற்கு அனுமதி இல்லை என்பதால், தமிழகம் வழியாக வேறு நாடுகளுக்குப் படகு மூலம் செல்ல ஒரு மாதத்துக்கு முன் தூத்துக்குடி வழியாக இவர்கள் தமிழகம் வந்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ce8c09bd-4fa8-46d0-bacf-ad82bc5d62d3\/IMG_20210612_WA0026.jpg\" \/><figcaption>கைதுசெய்யப்பட்டவர்கள்<\/figcaption><\/figure><p>மதுரையிலுள்ள ஏஜென்ட்டுகள் பணம் வாங்கிக்கொண்டு மதுரை உச்சபட்டி அகதிகள் முகாம் அருகில் கப்பலூர் தொழிற்பேட்டை பகுதியில் தங்கவைத்துள்ளனர். சில நாள்களில் கேரளா சென்று, அங்கிருந்து வெளிநாடு செல்லத் திட்டமிட்டதாகச் சொல்லப்படுகிறது. இந்தநிலையில்தான் மதுரையில் 23 பேர் கைதுசெய்யப்பட்டுள்ளார்கள். இவர்களில் இரண்டு பேர் சிங்களவர்கள் என்றும் சொல்லப்படுகிறது.<\/p><p>இலங்கையைச் சேர்ந்த பிரபல கடத்தல்காரன் அங்கொட லொக்கா, கடந்த வருடம் தமிழ்நாட்டில் மர்மமாக மரணமடைந்த விவகாரத்தில் மதுரையைச் சேர்ந்த வழக்கறிஞர் சிவகாமி சுந்தரி என்பவர் கைதுசெய்யப்பட்டார். அவருடைய உறவினர்கள்தான் இந்த விவகாரத்தில் இலங்கை நாட்டவர்களுக்கு உதவி செய்ததாகத் தேடப்பட்டுவருகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-09\/0f5219f7-be9e-42bf-979c-fdb8bb6d5eea\/IMG_20200804_WA0000.jpg\" \/><figcaption>இலங்கை கடத்தல்காரன் அங்கொட லொக்கா<\/figcaption><\/figure><p>மதுரையில் 23 பேர் கைதுசெய்யப்பட்டுள்ளதுபோல, மங்களூரில் பதுங்கியிருந்த 40 இலங்கையைச் சேர்ந்தவர்கள் கைதுசெய்யப்பட்டுள்ளார்கள். இந்தக் கைது நடவடிக்கை தற்போது பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/crime\/sri-lankan-people-arrested-in-madurai-and-mangalore","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ce8c09bd-4fa8-46d0-bacf-ad82bc5d62d3\/IMG_20210612_WA0026.jpg"],"pubdate":"Sat, 12 Jun 2021 09:20:39 +0000"},{"title":"கடுவன், காளிங்கன், அகவை; வனத்துறை குற்றங்களைத் தடுக்க களமிறங்கும் நாட்டு நாய் படை!","text":"<p>காவல்துறையில் குற்றவாளிகளை கண்டுபிடிக்க, பயிற்சி பெற்ற நாய்கள் முக்கிய பங்கு வகிக்கின்றன. அதனால் தான், அதன் பணி காலத்துக்கு பிறகும், பென்ஷன் போன்றவை வழங்கியும், இறந்த பிறகும் கூட ராஜ மரியாதையுடன் அடக்கம் செய்யப்படுகின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/eab2e41b-d565-4a88-8842-785106a419f3\/Screenshot_20210612_130730.jpg\" \/><figcaption>கோவை வனத்துறை<\/figcaption><\/figure><p> இதேபோல, ஒரு காலத்தில், வனப்பகுதியில் நடக்கும் குற்றங்களை கண்டறியவும் பயிற்சி பெற்ற நாய்கள் பயன்படுத்தப்பட்டு வந்தன. நாளடைவில் அது செயலற்று போனது. இந்நிலையில், கோவை வனத்துறையில் மீண்டும் பயிற்சி பெற்ற நாய்களை பயன்படுத்த திட்டமிட்டனர்.<\/p><p>ஆனால் ஜெர்மன் செப்பர்டு, டால்மேஷன், டாபர் மேன் போன்ற வெளிநாட்டு நாய் வகைகளை வனத்துறை தேர்ந்தெடுக்கவில்லை. நம் மண்ணின் மைந்தனர்களான சிப்பிப்பாறை, கோம்பை போன்ற நாட்டு வேட்டை நாய்களை தேர்ந்தெடுத்துள்ளனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/51dd1f1d-56cf-4f44-b14e-7c1bc4988df7\/IMG_20210610_WA0012.jpg\" \/><figcaption>கோவை வனப்பகுதி<\/figcaption><\/figure><p>அதன்படி, கோவை போளுவாம்பட்டி வனச்சரகத்துக்கு ஒரு நாய், ஆழியார் வனக்கோட்டம், கூடலூர் மற்றும் நீலகிரிக்கு தலா ஒரு நாயும் என்று மொத்தம் நான்கு சிப்பிப்பாறை நாட்டு நாய்களை வனத்துறையில் இணைத்துள்ளனர். இந்த நாட்டு நாய்களுக்கு சிறப்பு பயிற்சி அளிக்கப்பட்டு வருகிறது.<\/p><p>இதுகுறித்து வனத்துறை அதிகாரி செந்தில் கூறுகையில், ``கஞ்சா பயிரிடுதல், சந்தன மரம் வெட்டுதல் போன்ற வனக்குற்றங்களை தடுக்க நாட்டு நாய்களை பயன்படுத்த உள்ளோம். மேலும், அந்த நாய்களுக்கு அழகிய தமிழ் பெயர்களை வைத்துள்ளோம். கோவையில் உள்ள நாய்க்கு வலவன் என்ற பெயர் வைத்துள்ளோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b4d01ee0-915d-44dc-ae85-c2a57637a434\/Screenshot_20210612_130703.jpg\" \/><figcaption>கோவை வனத்துறை <\/figcaption><\/figure><p> வலவன் என்றால் வலது கரம் போன்றவன் துணிச்சலானவன், நம்பிக்கையானவன் என்று பொருள், அதேபோல், மற்ற பகுதியில் உள்ள நாய்களுக்கு கடுவன், காளிங்கன், அகவை என தமிழ் பெயர்கள் சூட்டியுள்ளோம். இதற்கு தனித்தனியாக பயிற்சியாளர்களும் நியமிக்கப்பட்டுள்ளனர்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/animals\/coimbatore-forest-official-to-use-native-breed-dogs-for-criminal-surveillance","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-09\/ed9fba73-c515-4ba5-b471-b94fe5924391\/En_chellamee_dog.JPG"],"pubdate":"Sat, 12 Jun 2021 09:09:58 +0000"},{"title":"தூத்துக்குடி: இலங்கைக்குத் தப்ப முயன்ற இங்கிலாந்து போதைப்பொருள் கடத்தல்காரர்! - சிக்கியது எப்படி?","text":"<p>தூத்துக்குடி, தாளமுத்துநகர் அருகேயுள்ள முத்தரையர் காலனி கடற்கரைப் பகுதியில் வெளிநாட்டுக்காரர் ஒருவர் கடந்த இரண்டு நாள்களாகச் சுற்றித் திரிந்திருக்கிறார். இது குறித்து க்யூ பிரிவு போலீஸார், அந்தப் பகுதியில் கண்காணிப்பில் ஈடுபட்டுவந்தனர். அவரிடம் போலீஸார் விசாரணை மேற்கொண்டதில், அவர் இங்கிலாந்து நாட்டைச் சேர்ந்த ஜோனாதன் தோர்ன் என்பது தெரியவந்தது. அவர் முன்னதாக, பெங்களூருலிருந்து வாடகைக்கு கார் எடுத்துக்கொண்டு தூத்துக்குடிக்கு வந்திருக்கிறார். இங்குள்ள பிரபல ஓட்டலில் தங்கியிருந்தாராம். பின்னர் தூத்துக்குடியிலிருந்து படகு மூலம் உரிய அனுமதியின்றி இலங்கைக்குச் செல்லத் திட்டமிட்டிருந்தாராம். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/164fd93c-0cc1-4ed5-a54d-cc36fdc53552\/pp3.jpg\" \/><figcaption>ஜோனாதன் தோர்ன்<\/figcaption><\/figure><p>இதற்காக கடற்கரையில் நின்றபோது பிடிபட்டிருக்கிறார். ஜோனாதன் தோர்ன் பிடிபட்டது குறித்து க்யூ பிரிவு போலீஸாரிடம் பேசினோம், “ஜோனாதன் தோர்ன், இங்கிலாந்திலுள்ள லிட்டில் ஹாம்ப் பகுதியைச் சேர்ந்தவர். இதற்கு முன்பு, கோவா மாநிலம் ஷலி கோவாவில் தங்கியிருந்திருக்கிறார். அங்கிருந்து விமானம் மூலம் பெங்களூரு வந்தவர், கார் மூலம் கடந்த 9-ந் தேதி, தூத்துக்குடிக்கு வந்திருக்கிறார்.<\/p><p>அவரிடமிருந்து இங்கிலாந்து மற்றும் இந்திய நாட்டின் பாஸ்போர்ட்டுகள், இரண்டு ஐபோன்கள், ரூ.2 லட்சம் பணம், இலங்கை மற்றும் அரபு நாடுகளின் ரூபாய் நோட்டுகள் ஆகியவற்றைப் பறிமுதல் செய்தோம். அவர், இந்தியாவிலேயே வசிப்பதற்காக, ’ஐ.சி.ஓ’ என்ற இந்தியா வாழ் வெளிநாட்டினருக்கான அட்டையைப் பெறுவதற்காக, கோவாவில் மணிப்பூரைச் சேர்ந்த வாஷூம் என்ற பெண்ணைத் திருமணம் செய்திருக்கிறார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/3d4b8477-1df4-41ee-8ac5-53633e56dad3\/pp_4.jpg\" \/><figcaption>ஜோனாதன் தோர்ன்<\/figcaption><\/figure><p>கடந்த 2018-ம் ஆண்டு ஜூன் மாதம், மும்பை மற்றும் கோவா பகுதிகளில் மத்திய வருவாய் புலனாய்வுப் பிரிவு அதிகாரிகள் 226 கிலோ கேட்டமைன், 30 கிலோ ஓப்பியம், 50 கிலோ ஹஷீஷ் ஆகிய போதைப்பொருள்களைப் பறிமுதல் செய்தனர். இந்த வழக்கில் கைது செய்யப்பட்டவர்களில் ஜோனாதன் தோர்னும் ஒருவர். சர்வதேச போதைப்பொருள் கடத்தல் கும்பலுடன் இவருக்குத் தொடர்பு உள்ளதும் தெரியவந்துள்ளது. கொரோனா ஊரடங்கு காலத்தில் கோவாவில் இருந்திருக்கிறார்.<\/p><p>தூத்துக்குடியிலிருந்து இலங்கைக்குப் படகில் தப்பித்துச் செல்வதற்காக இடைத்தரகர் ஒருவரின் மூலம் படகின் உரிமையாளரைச் சந்திப்பதற்காக கடற்கரைப் பகுதியில் சுற்றித் திரிந்தபோதுதான் அவரை விசாரித்து பின்னர் கைதுசெய்துள்ளோம். ஜோனாதன் மீது பாஸ்போர்ட் சட்டவிதி, 12(1)ஏ.ஆர்\/டபிள்யூ 3 என்ற பிரிவின் கீழ் வழக்கு பதிவு செய்துள்ளோம்” என்றனர். <\/p><p>அவரை தூத்துக்குடி முதலாவது ஜூடிஷியல் மாஜிஸ்ட்ரேட் கோர்ட்டில் நீதிபதி ராஜகுமரேசன் முன்னிலையில் ஆஜர்ப்படுத்தினர். போதைப்பொருள் கடத்தலில் ஈடுபட்டதற்காக இங்கிலாந்து நாட்டின் சட்ட அமலாக்க அமைப்புகள் மூலம் ஜோனாதன் பல முறை கைதாகியுள்ளார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/1b6ec48b-0a23-44ef-8b74-d6f561814378\/pp2.jpg\" \/><figcaption>கைதுசெய்து அழைத்துச் செல்லப்படும் ஜோனாதன்<\/figcaption><\/figure><p>இதுவரை 21 முறை தண்டனை பெற்றுள்ளார். கடந்த 2017-ம் ஆண்டுதான் இந்தியாவுக்குள் நுழைந்திருக்கிறார். அவரை தற்போதும் இங்கிலாந்து நாட்டின் போலீஸார், உளவுப்பிரிவு ஏஜென்சிகள் தேடிவருகின்றனர். இங்கிலாந்து நாட்டின் பாதுகாப்புத் துறைகளில் முக்கியமான அமைப்புகளான ’என்.சி.ஏ’ மற்றும் ‘எஸ்.ஓ.சி.ஏ’ ஆகியவற்றிலிருந்து அதிகாரிகள் குழுவினர் கோவா வரை வந்துள்ளனர். அவர்களிடம் சிக்காமல் இருப்பதற்காக இலங்கைக்குத் தப்பிச்செல்ல அவர் முயன்றிருக்கலாம் எனவும் சொல்லப்படுகிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/how-the-england-drug-smuggler-who-tried-to-escape-to-sri-lanka-got-caught","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/cd87f08d-d38c-45aa-b79b-be0504f683ea\/pp1.jpg"],"pubdate":"Sat, 12 Jun 2021 08:48:48 +0000"},{"title":"\"பிறர் உதவில வளர்ந்தோம், இப்போ முடிஞ்சத செய்யறோம்!\"- 50 பேருக்கு உணவளிக்கும் மாற்றுத்திறனாளி தம்பதி","text":"<p>கொரோனா இரண்டாவது அலையின் காரணமாக தமிழகத்தில் ஒரு சில தளர்வுகளுடன் ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. இதனால் ஆதரவற்றவர்கள், முதியோர்கள், மாற்றுத்திறனாளிகள், தினக்கூலிகள் மிகுந்த சிரமத்திற்கு உள்ளாகியிருக்கின்றனர். இந்த நிலையில், ஆங்காங்கே தன்னார்வத் தொண்டு நிறுவனங்கள், தன்னார்வலர்கள், சமூக சேவகர்கள் உணவு சமைத்து கொடுப்பது, அத்தியாவசிய பொருள்கள் வழங்குவது என இந்த இக்கட்டான சூழ்நிலையிலும் தங்களால் இயன்ற உதவிகளைச் செய்து வருகின்றனர். <\/p><blockquote>அந்த வகையில், தூத்துக்குடி மாவட்டம் நாசரேத்தைச் சேர்ந்த மாற்றுத்திறனாளி தம்பதியினரான அந்தோணிராஜ், ரெஜினாள் ஆகிய இருவரும் வாடகை வீட்டில் வசித்து வந்தாலும் ஊரடங்கினால் பாதிக்கப்பட்ட முதியவர்கள், மாற்றுத்திறனாளிகள், ஆதரவற்றோர்களுக்கு தினமும் உணவு சமைச்து வீடு வீடாகச் சென்று வழங்கி வருகின்றனர்.<\/blockquote><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/6481ba7c-a901-496b-8cfd-6050d061e7ad\/IMG_20210607_WA0027.jpg\" \/><figcaption>காய்கறி வெட்டும் அந்தோணிராஜ்<\/figcaption><\/figure><p>இதுகுறித்து அந்தோணிராஜிடம் பேசினோம், \"எங்க வீட்ல அம்மா, மனைவி, மகன், நான் மொத்தம் நாலு பேரு. என்னோட மனைவி ரெஜினாள் சத்துணவு அமைப்பாளராக இருக்காங்க. எங்களோட பையன் சாமுவேல், ரெண்டாம் வகுப்பு படிக்கிறான். நான் தனியார் தொண்டு நிறுவனத்துல தற்காலிக பணியாளரா வேலை பார்த்துட்டு வர்றேன். நானும் என் மனைவியும் 9 வயசுல இருந்து கல்லூரி வரைக்கும் நாசரேத்துல உள்ள ஒரு விடுதியில தங்கி படிச்சோம். படிக்கும்போது இரண்டு பேருமே ஒருத்தரை ஒருத்தர் விரும்பினோம்.<\/p><p>அப்போவே, 'நம்மளைப் போல கஷ்டப்படுற எல்லோருக்குமே உதவி பண்ணனும்'னு முடிவு பண்ணுணோம். நாங்க ரெண்டு பேரும் எல்லோருடைய உதவியிலதான் படிச்சு வளர்ந்தோம். கல்யாணம் ஆன புதுசுல, வீட்டுக்குப் பக்கத்துல இருக்குற வயசானவங்க, உடம்பு சரியில்லாதவங்களுக்கு எங்க வீட்டுல செய்யற உணவைக் கொடுத்தோம். 2010-ல மாற்றுத் திறனாளிகளுக்கு உதவணும்ங்குற நோக்கத்தோட தனியா டிரஸ்ட் ஆரம்பிக்கலான்னு நினைச்சேன். ஆனா, அதுக்குப் போதுமான பண வசதி இல்லாததுனால டிரஸ்ட் தொடங்குற எண்ணத்தைக் கைவிட்டுட்டேன். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/94b16c0d-9bbd-4862-b880-70e333b07de1\/IMG_20210607_WA0029.jpg\" \/><figcaption>பார்சல் கட்டும் பணி<\/figcaption><\/figure><p>இதுவரைக்கும் நானும் என் மனைவியும் 'பண உதவி செய்யுங்க'னு யாருகிட்டயும் கேட்டது கிடையாது. நாங்க பண்ற சேவையை சமூக வலைதளங்கள்ல பாத்துட்டு சிலர் உதவி செய்யுறாங்க. நானும் என் மனைவியும் துணிப்பை தைப்போம். ஒரு பை தைச்சா 2 ரூபாய் கிடைக்கும். அதுல கிடைக்கிற காசைக் கொண்டும், எங்களுடைய வருமானத்துல ஒரு பகுதியைக் கொண்டும் உதவி செஞ்சுட்டு வர்றோம். ஒவ்வொரு வருஷமும் நாசரேத்துல மாற்றுத்திறனாளிகளுக்கு விளையாட்டு போட்டி நடத்துவேன்.<\/p><p>பெரிய நிறுவனங்கள் மாற்றுத் திறனாளிகளுக்கு உதவி செய்யும் நிகழ்ச்சி நடத்தும்போது என்னுடைய தரப்பிலிருந்து 100 பேருக்காவது மாற்றுத்திறனாளிகளுக்குத் தேவையான உபகரணங்கள் கிடைக்க வழிசெய்வேன். எங்க ஊரு பக்கத்துல உள்ள திருச்செந்தூர், சாத்தான்குளம், ஆழ்வார்திருநகரி போன்ற பகுதிகளில் வசிக்கக்கூடிய மாற்றுத்திறனாளிகள் தாலுகா ஆபிஸ், கலெக்டர் ஆபிஸ்களுக்கு போக வேண்டியது இருந்துச்சுன்னா, அவங்களோட வீட்டுக்கே நேரடியாப் போயி என்னோட ஆட்டோவுல அவங்களை அழைச்சிட்டு போயி, வேலை முடியுற வரைக்கும் அவங்க கூடவே இருந்து திரும்பவும் வீட்டுல கொண்டு போய் இறக்கிவிடுவேன். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ce0f1bcb-673e-4b10-9bea-9d7eb1dae9d9\/IMG_20210607_WA0033.jpg\" \/><figcaption>மகனுடன் பார்சல்கள் அடுக்கும் பணியில் ரெஜினாள்<\/figcaption><\/figure><p>மாற்றுத்திறனாளி பெண்கள், சுயதொழில் கத்துக்கணும்னு என் மனைவி, இலவசமா தையல் பயிற்சி கொடுத்துட்டு இருக்காங்க. போன வருஷம், கொரோனா முதல் ஊரடங்கிலும் சரி, இப்போதும் சரி நானும் என் மனைவியும் வீட்டுல உணவு சமைச்சு மனநலம் பாதிக்கப்பட்டவர்கள், பிச்சை எடுப்பவர்கள், திருநங்கைகள், சாலையோரத்தில் வசிப்பவர்கள் என 50 பேருக்கு கொடுத்துட்டு வர்றோம். தக்காளி சாதம், சாம்பார் சாதம், லெமன் சாதம் என ஏதாவது ஒரு வெரைட்டி சாதத்துடன் ஒரு முட்டையும், வாரத்தில் ஒருநாள் சாதம், குழம்பு, கூட்டுடன் முட்டையும் வச்சு பார்சல் செய்து கொடுப்போம். வீட்டிலேயே கபசுர குடிநீர் தயாரிச்சு, நானே பக்கத்து கிராமங்களுக்கு போய் கொடுப்பேன்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/thiruvarur-family-provides-healthy-home-food-for-40-covid-patients-regularly\">`கொரோனா நோயாளிகளுக்கு மூன்று வேளையும் ஊட்டச்சத்து உணவு!' - ஒரு குடும்பத்தின் உன்னத சேவை<\/a><\/p><p>'இது உனக்கு தேவை இல்லாத வேலை... கொரோனா வேற தீவிரமா பரவுது, ஏற்கெனவே உனக்கு உடல்நிலை சரியில்ல.. .ஒழுங்கா வீட்ல இரு'ன்னு என் மீதான அக்கறையில நிறைய பேரு அறிவுரையா சொல்லுவாங்க. அதையெல்லாம் நான் கண்டு கொள்வதில்லை. சாப்பாடு பார்சலைக் கொடுக்கும்போது அதை வாங்குறவங்களோட கண்களில் மிளிரும் சந்தோஷமே எங்களுக்குப் போதும். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0e3fff95-a971-4840-9b72-9c9e3cc3df71\/IMG_20210607_WA0026.jpg\" \/><figcaption>உணவு பார்சல் வழங்கும் அந்தோணிராஜ்<\/figcaption><\/figure><p>'இந்த சூழ்நிலையிலயும் உங்களுக்கு உதவணும்னு எண்ணம் இருக்கு. ஆனா ஒரு சிலர், வயித்துக்காக பிச்சை எடுத்தாலும் ஒத்த ரூவா கேட்டாக் கூட தர மாட்டாங்க'ன்னு திருநங்கை ஒருவர் நெகிழ்ந்து சொன்னாங்க. போன வாரம், நான் செய்யுற வேலையைப் பாத்துட்டு நண்பர் ஒருவர் பத்தாயிரம் அனுப்பினார். அந்தத் தொகையை வச்சு உண்மையிலேயே வறுமையில வாடுற பத்து பேர் குடும்பத்துக்குத் தேவையான அரிசி, பருப்பு, எண்ணெய், காய்கறி போன்ற அத்தியாவசிய பொருள்களை வாங்கிக் கொடுத்தோம். எங்க உடம்புல தெம்பு இருக்குற வரைக்கும் எங்களால முடிஞ்ச உதவிகளை மத்தவங்களுக்குச் செஞ்சுக்கிட்டே இருப்போம்” என்றார் அவர்.<\/p>","link":"https:\/\/www.vikatan.com\/lifestyle\/miscellaneous\/physically-challenged-couple-serving-food-to-poor-people-in-thoothukudi","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e5271fea-ee3e-45f7-ac79-4491009cce73\/IMG_20210607_WA0040.jpg"],"pubdate":"Sat, 12 Jun 2021 08:38:49 +0000"},{"title":"12th June 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/12th-june-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">12th June 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/12th-june-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 12 Jun 2021 08:24:34 +0000"},{"title":"12th June 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/12th-june-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">12th June 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/12th-june-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 12 Jun 2021 08:22:03 +0000"},{"title":"தொழில்துறை வர்த்தகம் சுறுசுறுப்பு","text":"<p>பெங்களூரு, ஜூன் 12- கொரோனா இரண்டாவது அலையை கட்டுப்படுத்த மாநிலம் முழுக்க நடைமுறை படுத்தப்பட்ட லாக்டவுனை 19 மாவட்டங்களில் வரும் ஜூன் 14 திங்கற்கிழமை முதல் கட்ட விலக்கல் துவங்க உள்ளது . லாக்டவுனை விலக்கிக்கொள்வது குறித்து மாநில தலைமை செயலர் கே எஸ் ரவிக்குமார் வழிகாட்டு நெறிமுறைகளை அறிவித்துள்ளார். இந்த வழிகாட்டுதல்கள் பின்னனியில் மாநிலம் முழுக்க லாக்டவுனால் இழந்துள்ள வர்த்தக நடவடிக்கைகள் மெல்ல மெல்ல வழக்கமான நிலமைக்கு வரவுள்ளன. அரசின் இந்த லாக்டவுன் விலக்கல் முடிவை தொடர்ந்து திங்கட்கிழமைக்கு பின்னர் இந்த மாவட்டங்களில் வர்த்தக நடவடிக்கைகள் சுறுசுறுப்படைந்து பொருளாதார பரிமாற்றங்கள் அதிகரிக்க உள்ளது. கடந்த ஒரு மாதமாக ஜனதா ஊரடங்கால் இழந்துவிட்டிருந்த வர்த்தக நடவடிக்கைகள் திங்கட்கிழமை முதல் பழைய பொலிவுடன் துவங்க உள்ளன. இந்த வகையில் வர்த்தக பரிமாற்றங்கள் அதிகரிக்கும் எதிர்பார்ப்புகள் உள்ளது. இந்த வர்த்தக பரிமாற்றங்கள் அதிகரிப்பால் அரசின் கருவூலத்திற்கும் அதிக வருமானம் வரும் வாய்ப்புகள் உள்ளது. இந்த வகையில் பொருளாதார நிலைமை சீராகும் எதிர்பார்ப்புகளும் உள்ளன. மாநிலத்தில் கொரோனா தொற்று அதிகம் உள்ள மாவட்டங்களான சிக்கமகளூரு , சிவமொக்க, தாவணகெரே, மைசூரு, சாமராஜநகர், ஹாசன், தக்ஷிண கன்னடா, பெங்களூரு கிராமாந்தரம், மண்டியா, பெலகாவி, மற்றும் குடகு மாவட்டங்களில் லாக்டவுன் தொடர உள்ளது. மற்றபடி தலைநகர் பெங்களூரு உட்பட 19 மாவட்டங்களில் திங்கட்கிழமை முதல் லாக்டவுன் விலகிக்கொள்ளப்படும். லாக்டவுன் விலக்கல் வழிகாட்டு முறைகளின்படி தொழிற்சாலைகளை திறக்க அரசு அலுவலகங்கள் 50 சதவிகித ஊழியர்களுடனும் செயல் பட அனுமதி அளிக்கப்பட்டுள்ளது. அதே போல் மது உள்ளிட்ட அன்றாட தேவைக்கு பொருட்களை வாங்க லாக்டவுன் விலக்கி கொள்ளப்பட்ட மாவட்டங்களில் மதியம் 2 மணி வரை விஸ்தரிக்கப்பட்டுள்ளது. அதே போல் சாலையோர வியாபாரத்திற்கும் அனுமதி வழங்கி இருப்பதுடன் கட்டுமான பணிகளுக்கும் அனுமதி அளித்திருப்பதுடன் கட்டுமான பொருட்கள் விற்கும் கடைகளுக்கும் சிமெண்ட் மற்றும் ஸ்டீல் கடைகளுக்கும் திறக்க அனுமதி வழங்கப்பட்டுள்ளது. இத்துடன் ஆட்டோ மற்றும் டாக்ஸிக்களில் இரண்டு பயணிகள் மட்டுமே பயணிக்க அனுமதி வழங்கப்பட்டுள்ளது. இதை விட அதிக பயணிகளுக்கு வாய்ப்பில்லை. ஓட்டல்களில் பார்ஸல்களுக்கு அனுமதி அளிக்கப்பட்டுள்ளது. இந்த நடவடிக்கைகளால் மாநில பொருளாதாரம் சற்றே சமண நிலைக்கு வரும் என்பது வர்த்தக வல்லுனர்களின் கருத்தாக உள்ளது. தவிர ஏற்கெனவே முடிவு செய்யப்பட்ட திருமணங்களும் 50 பேர் மட்டுமே கலந்து கொள்ள அனுமதிக்கப்பட்டுள்ளது. சரக்கு மற்றும் ஆன் லைன் வர்த்தத்திற்கும் அனுமதி அளிக்கப்பட்டுள்ளது. தவிர காலை 5 மணி முதல் 10 மணி வரை பூங்காக்களில் நடை பயிற்சிக்கும் அனுமதி அளிக்கப்பட்டுள்ளது. மருந்து கடைகள் வழக்கம் போல் செயல்படும் இரவு ஷிப்ட்களில் பணியாற்றுவோர் தங்கள் அடையாள அட்டையை காட்டி பயணம் செய்யலாம்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%8a%e0%ae%b4%e0%ae%bf%e0%ae%b2%e0%af%8d%e0%ae%a4%e0%af%81%e0%ae%b1%e0%af%88-%e0%ae%b5%e0%ae%b0%e0%af%8d%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%95%e0%ae%ae%e0%af%8d-%e0%ae%9a%e0%af%81%e0%ae%b1\/\" rel=\"nofollow\">தொழில்துறை வர்த்தகம் சுறுசுறுப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%8a%e0%ae%b4%e0%ae%bf%e0%ae%b2%e0%af%8d%e0%ae%a4%e0%af%81%e0%ae%b1%e0%af%88-%e0%ae%b5%e0%ae%b0%e0%af%8d%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%95%e0%ae%ae%e0%af%8d-%e0%ae%9a%e0%af%81%e0%ae%b1\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 12 Jun 2021 08:17:28 +0000"},{"title":"பெட்ரோல்: காங்கிரஸ் 2வது நாளாக போராட்டம்","text":"<p>பெங்களூர், ஜூன் 12- பெட்ரோல் டீசல் விலை உயர்வை கண்டித்து கர்நாடக மாநில காங்கிரஸ் கட்சி சார்பில் பெங்களூரில் இன்று 2வது நாளாக போராட்டம் நடந்தது. 100 நாட் அவுட் என்ற முழக்கத்துடன் கர்நாடக மாநிலம் முழுவதும் 5 நாள் போராட்டத்தை காங்கிரஸ் கட்சி நேற்று தொடங்கியது. இதன்படி மாநிலம் முழுவதும் உள்ள பெட்ரோல் பங்குகள் முன்பு காங்கிரசார் போராட்டம் நடத்தி வருகின்றனர் நேற்று நடந்த போராட்டத்தில் சித்தராமையா உள்ளிட்ட தலைவர்கள் கலந்து கொண்டு கைது செய்யப்பட்டு பின்னர் விடுவிக்கப்பட்டனர் இந்த நிலையில் இன்று 2-வது நாளாக மாநிலம் முழுவதும் போராட்டம் நடந்தது பெங்களூரில் சதாசிவநகர் சர்க்கிள் பெட்ரோல் பங்க் எதிரே நடந்த போராட்டத்தில் காங்கிரஸ் கட்சித் தலைவர்கள் பி.கே.ஹரிபிரசாத் ராமச்சந்திரப்பா உள்ளிட்டோர் பங்கேற்றனர் ஏராளமான தொண்டர்கள் கலந்து கொண்டனர் பெட்ரோல் டீசல் விலை உயர்வை கண்டித்து ஆவேசமாக கோஷங்கள் எழுப்பினர் இந்த விலை உயர்வை திரும்ப பெற வேண்டும் என்று வலியுறுத்தினர் ஏற்கனவே கொரோனா காலகட்டத்தில் மக்கள் பல்வேறு துன்பங்களை அனுபவித்து வரும் போது பெட்ரோல் டீசல் விலை உயர்வால் விலைவாசி அதிகரித்து மக்களுக்கு கூடுதல் சுமை ஏற்பட்டு உள்ளதாக போராட்டத்தில் பங்கேற்ற காங்கிரஸ் கட்சித் தலைவர்கள் தெரிவித்தனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%9f%e0%af%8d%e0%ae%b0%e0%af%8b%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%88-%e0%ae%89%e0%ae%af%e0%ae%b0%e0%af%8d%e0%ae%b5%e0%af%88-%e0%ae%8e%e0%ae%a4%e0%ae%bf\/\" rel=\"nofollow\">பெட்ரோல்: காங்கிரஸ் 2வது நாளாக போராட்டம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%9f%e0%af%8d%e0%ae%b0%e0%af%8b%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%88-%e0%ae%89%e0%ae%af%e0%ae%b0%e0%af%8d%e0%ae%b5%e0%af%88-%e0%ae%8e%e0%ae%a4%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 12 Jun 2021 08:16:40 +0000"},{"title":"சம்பளம் போதாமல் தொழிலாளி தற்கொலை","text":"<p>பெங்களூரு, ஜூன் 12- கொரோனா தொற்று கடுமையான பாதிப்புகளை ஏற்படுத்துவரும் நிலையில் வாழ்க்கையை நடத்த தன் வேலையில் கிடைக்கும் சம்பளம் போதவில்லை என மனம் நொந்த தொழிலாளி ஒருவர் மரண வாக்குமூலம் எழுதிவைத்து தற்கொலை செய்து கொண்டுள்ள சம்பவம் ராஜநகுண்டே அட்டிகானஹள்ளியில் நடந்துள்ளது. தொடடபல்லபுராவின் தொழிற்பேட்டை பகுதியில் இண்டோ மிம் நிறுவனத்தில் பணியாற்றிவந்த தாவணகெரேவை சேர்ந்த சிவராஜ்(28) தற்கொலை செய்து கொண்டவர். சம்பளத்தை அதிகரிக்காமல் குறைந்த சம்பளத்தில் குடும்பம் நடத்துவது கடினமாக உள்ளது. இது தவிர நிறுவனத்தின் நிர்வாக குழுவினர் தரும் தொல்லைகளை தாங்க முடியாமல் தற்கொலை செய்து கொள்வதாக எழுதி வைத்து விட்டு சிவராஜ் தன் வீட்டில் தற்கொலை செய்து கொண்டுள்ளார். சிவராஜுக்கு 18 ஆயிரம் ரூபாய் சம்பளம் கிடைத்துவந்தது. இதில் வீட்டை நடத்த இவரால் முடிய வில்லை. சம்பளத்தை உயர்த்துங்கள் என்ற கோரிக்கையையும் நிர்வாகம் ஏற்கவில்லை. தவிர நிறுவனத்தின் வெங்கட்ராமு, பாலு மற்றும் ராமு ஆகியோர் மனவியல் உளைச்சல்கள் தருவதாகவும் சிவராஜ் தன் கடிதத்தில் தெரிவித்துள்ளார். இத்துடன் தன் குடும்பம் குறித்து எழுதியுள்ள அவர் நிறுவனத்தில் எனக்கு கிடைக்கும் காப்பீடு தொகையை தன் குடும்பத்தாருக்கு அளிக்குமாறும் கடிதத்தில் தெரிவித்துள்ளார். அடகு வைத்திருக்கும் என் தாய் மற்றும் சகோதரியின் நகைகளை யாரவது மீட்டு கொடுங்கள் என்றும் கேட்டுக்கொண்டுள்ளார். தான் சாவது குறித்து வீட்டில் உள்ளவர்கள் என்னை மன்னிக்க வேண்டும் என்றும் அவர் குறிப்பிட்டுள்ளார். இந்த தற்கொலை குறித்து வழக்கு பதிவு செய்துகொண்டுள்ள ராஜனக்குண்டே போலீசார் மேலும் விசாரணை நடத்தி வருகிறார்கள்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%ae%b3%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%8b%e0%ae%a4%e0%ae%be%e0%ae%ae%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%af%8a%e0%ae%b4%e0%ae%bf%e0%ae%b2%e0%ae%be%e0%ae%b3%e0%ae%bf\/\" rel=\"nofollow\">சம்பளம் போதாமல் தொழிலாளி தற்கொலை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%ae%b3%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%8b%e0%ae%a4%e0%ae%be%e0%ae%ae%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%af%8a%e0%ae%b4%e0%ae%bf%e0%ae%b2%e0%ae%be%e0%ae%b3%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 12 Jun 2021 08:15:15 +0000"},{"title":"பலி அதிகரிப்பு – தொற்று குறைவு","text":"<p>புதுடெல்லி, ஜூன் 12- இந்தியாவில் கொரோனா பாதிப்பின் இரண்டாவது அலை மெல்ல மெல்ல கட்டுக்குள் வரத்தொடங்கியுள்ளது. அந்த வகையில் 5வது நாளாக இன்று கொரோனா பாதிப்பு ஒரு லட்சத்திற்கு கீழ் பதிவாகியுள்ளது. நேற்றைய உயிரிழப்பு எண்ணிக்கையான 2,197 உடன் பீகார் அளித்த உயிரிழப்பு எண்ணிக்கையான 3,951 உயிரிழப்புகள் சேர்க்கப்பட்டு நேற்றுமட்டும் இந்தியாவில் புதிய உச்சமாக 6 ஆயிரத்து 148 பேர் உயிரிழந்ததாக தெரிவிக்கப்பட்டிருந்தது.<br \/>இந்நிலையில் கடந்த 24 மணி நேரத்தில் மேலும் 4,002 பேர் கொரோனாவுக்கு பலியாகி உள்ளதாக தெரிவிக்கப்பட்டுள்ளது.<br \/>இதுதொடர்பாக மத்திய சுகாதாரத்துறை அமைச்சகம் இன்று வெளியிட்டுள்ள அறிக்கையில், நாட்டில் கடந்த 24 மணிநேரத்தில் 84 ஆயிரத்து 332 பேர் கொரோனா பாதிப்புக்கு ஆளாகி உள்ளனர். இதனால் மொத்த கொரோனா பாதிப்பு எண்ணிக்கை 2 கோடியே 93 லட்சத்து 59 ஆயிரத்து 155 ஆக உயர்வடைந்து உள்ளது. கொரோனா பாதிப்பால் ஒரேநாளில் மேலும் 4,002 பேர் உயிரிழந்து உள்ளனர். இதனால் மொத்த உயிரிழப்பு எண்ணிக்கை 3,67,081 ஆக உயர்ந்து உள்ளது. கடந்த 24 மணிநேரத்தில் 1 லட்சத்து 21 ஆயிரத்து 311 பேர் குணமடைந்து வீடு திரும்பியுள்ளனர். இதனால் மொத்த குணமடைந்தோர் எண்ணிக்கை 2 கோடியே 79 லட்சத்து 11 ஆயிரத்து 384 ஆக உயர்வடைந்து உள்ளது. கொரோனா பாதிப்பு காரணமாக தற்போது 10,80,690 பேர் சிகிச்சை பெற்று வருகின்றனர். நாட்டில் இதுவரை போடப்பட்ட கொரோனா தடுப்பூசிகளின் எண்ணிக்கை 24 கோடியே 96 லட்சத்து 304 ஆக உள்ளது என்று தெரிவித்து உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b2%e0%ae%bf-%e0%ae%85%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%b0%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%95%e0%af%81\/\" rel=\"nofollow\">பலி அதிகரிப்பு &#8211; தொற்று குறைவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b2%e0%ae%bf-%e0%ae%85%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%b0%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%95%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 12 Jun 2021 08:14:28 +0000"},{"title":"நீர் தொட்டியில் குழந்தை சடலம் மீட்பு","text":"<p>சாமராஜநகர், ஜூன் 12- தனியார் மருத்துவமனை ஒன்றின் காலி நீர் தொட்டியில் பிறந்த குழந்தையின் உடல் கண்டெடுக்கப்பட்ட சம்பவம் கொள்ளேகால் மாவட்டத்தின் காமகெரேவில் நடந்துள்ளது. இங்குள்ள ஹோலி க்ராஸ் மருத்துவமனையில் உள்ள காலி நீர் தொட்டியில் கிடைத்துள்ள சுமார் பிறந்து 6 நாட்களே ஆன குழந்தயின் உடல் கண்டெடுக்கப்பட்டுள்ளது. இன்னும் தொப்புள் கொடியும் கத்தரிக்காமல் அப்படியே உள்ளது. உடல் ஊனமுற்று குழந்தை பிறந்திருப்பதால் குழந்தையை பெற்றவர் பிளாஸ்டிக் உறையில் குழந்தையை போட்டு மூச்சு திணரவைத்திருப்பது தெரிய வந்துள்ளது. மருத்துவ ஊழியர் ஒருவர் பிணவறைக்கு அருகில் சென்று கொண்டிருந்தபோது துர்வாசனை அடித்ததால் அக்கம்பக்கம் பார்த்தபோது தொட்டியில் பிளாஸ்டிக் உறையில் குழந்தயின் உடல் இருப்பது தெரியவந்துள்ளது. மருத்துவமயிலேயே குழந்தை பிறந்திருந்தால் அதன் தொப்புள் கொடி நீக்கப்பட்டிருக்கும். எனவே இந்த மருத்துவமனையில் குழந்தை பிறக்க வில்லை இந்த நிலையில் போலீசார் மருத்துவமனையின் சி சி டி வி பதிவுகளை ஆராய்ந்து வருகின்றனர். இச்சம்பவம் குறித்து ஹனூர் போலீஸ் நிலையத்தில் வழக்கு பதிவாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a8%e0%af%80%e0%ae%b0%e0%af%8d-%e0%ae%a4%e0%af%8a%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b4%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88\/\" rel=\"nofollow\">நீர் தொட்டியில் குழந்தை சடலம் மீட்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a8%e0%af%80%e0%ae%b0%e0%af%8d-%e0%ae%a4%e0%af%8a%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b4%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 12 Jun 2021 08:13:36 +0000"},{"title":"தடுப்பூசி கால அளவில் மாற்றம் குறித்து பீதி வேண்டாம்","text":"<p>பெங்களூரு, ஜூன் 12- கோவிஷீல்டு தடுப்பூசி டோஸுகளுக்கு இடையேயான கால இடைவெளியில் உடனடி மாற்றம் கொண்டுவந்திருப்பது குறித்து பொது மக்கள் எந்த பயமும் கொள்ள வேண்டியதில்லை என அரசு நேற்று தெரிவித்துள்ளது. தவிர இந்த கால இடைவெளியை குறைப்பது குறித்துசரியான விதத்தில் விஞ்ஞானிகள் ஆய்வுகள் மேற்கொண்டிருப்பதாகவும் அரசு குறிப்பில் தெரிவிக்கப்பட்டுள்ளது. இது குறித்து நித்தி ஆயோக் உறுப்பினர் வி கே பால் கூறுகையில் இரண்டு டோஸ் தடுப்பூசிகளுக்கான கால இடைவெளியை அதிகரிக்கும் போதும் முதல் டோஸ் எடுத்துக்கொண்டவர்களுக்கு இது உடலில் எவ்வித மாற்றம் ஏற்படுத்தும் என்பது குறித்தும் தீர ஆய்வுகள் மேற்கொள்ளப்பட்டது என்பதை நாம் நினைவில் கொள்ள வேண்டும். எனவே இத்தகைய முடிவுகள் மேற்கொள்ளும்போது மிகவும் எச்சரிக்கையுடனே செயல்படுகிறோம். தவிர இப்போது முதல் டோஸ் எடுத்துக்கொள்பவர்கள் எண்ணிக்கையும் அதிகரிப்பதால் அதே அளவில் மக்கள் நோய் எதிர்ப்பு சக்தியையும் பெரும் வாய்ப்புள்ளது. இது போன்ற முடிவுகள் எடுக்கப்படும் முன் இந்த துறைகளின் வல்லுனர்களின் கருத்தும் கேட்டு ஆலோசித்த பின்னரே எடுக்கப்படுகிறது என்றார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf-%e0%ae%95%e0%ae%be%e0%ae%b2-%e0%ae%85%e0%ae%b3%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%ae%be%e0%ae%b1\/\" rel=\"nofollow\">தடுப்பூசி கால அளவில் மாற்றம் குறித்து பீதி வேண்டாம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf-%e0%ae%95%e0%ae%be%e0%ae%b2-%e0%ae%85%e0%ae%b3%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%ae%be%e0%ae%b1\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 12 Jun 2021 08:12:15 +0000"},{"title":"2 ஆம் அலையில் 719 டாக்டர்கள் பலி","text":"<p>புதுடெல்லி, ஜூன் 12- கொரோனா இரண்டாம் அலையில் நாடு முழுவதும் 719 டாக்டர்கள் மருத்துவ சேவையில் தங்கள் உயிரை அர்ப்பணித்துள்ளதாக இந்திய மருத்துவர்கள் சங்கம் தெரிவித்துள்ளது. அதில் அதிகபட்சமாக, பீகார் மாநிலத்தில் 111 டாக்டர்கள் கொரோனாவுக்கு பலியாகி உள்ளனர். டெல்லியில் 109 டாக்டர்கள் கொரோனா சிகிச்சையில் ஈடுபட்டு அதே நோய்க்கு உயிரிழந்தனர். 2வது அலையில்உத்தரப் பிரதேசத்தில் 79 டாக்டர்களும் மேற்கு வங்காளத்தில் 63 பேரும், ராஜஸ்தானில் 43 பேரும் கொரோனா பணியில் தங்கள் உயிரை தியாகம் செய்து உள்ளனர். தென் மாநிலங்களில் ஆந்திராவில் 35 டாக்டர்களும், தெலுங்கானாவில் 36 டாக்டர்களும், தமிழ்நாட்டைப் பொறுத்தவரை, 32 டாக்டர்கள் உயிரிழந்தனர். கர்நாடகவில் 9 பெரும்,கேரளாவில் 24 பேரும் உயிரிழந்து உள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/2-%e0%ae%86%e0%ae%ae%e0%af%8d-%e0%ae%85%e0%ae%b2%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-719-%e0%ae%9f%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%aa\/\" rel=\"nofollow\">2 ஆம் அலையில் 719 டாக்டர்கள் பலி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/2-%e0%ae%86%e0%ae%ae%e0%af%8d-%e0%ae%85%e0%ae%b2%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-719-%e0%ae%9f%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%aa\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 12 Jun 2021 08:11:07 +0000"},{"title":"கர்நாடகத்தில் தொடரும் கனமழை","text":"<p>பெங்களூரு, ஜூன் 12- மாநிலத்தில் பருவமழை தீவீரமடைந்திருப்பதில் அடுத்த மூன்று நாட்கள் மாநிலத்தின் கடலோரம் மற்றும் தென் உள் பகுதிகளில் கடும் மழை பெய்ய உள்ளது. மாநிலத்தின் உத்தர கன்னடா, தக்ஷிண கன்னடா, உடுப்பி, சிவமொக்க, சிக்கமகளூரு, பெங்களூரு, குடகு, மைசூரு, மங்களூரு மற்றும் பெங்களூரு கிரமந்தரம் ஆகிய மாவட்டங்களில் அதிக மழை பெய்ய வாய்ப்புகள் உள்ளது என வானிலை ஆய்வு மையம் தெரிவித்துள்ளது. ஜூன் முதல் செப்டம்பர் வரையிலான நான்கு மாத பருவ மழை நாடு முழுக்க 70 சதவிகித மழை பொழிய வாய்ப்புள்ளது. இது நெல் சோயாபீன் மற்றும் பருத்தி விளைச்சலுக்கு நல்ல பயனை தரும். கடந்த இரண்டு ஆண்டுகளாக இது நல்ல விளைவை தந்துள்ளது. கொரோனா தொற்று காலத்திலும் கடந்த ஆண்டு நல்ல பழை பெய்து விவசாயிகள் மகிழ்ச்சி அடையும் நிலையில் இருந்தது. விவசாயிகள் இந்த ஆண்டும் அதே நம்பிக்கையுடன் உள்ளனர். ஜூன் 12 முதல் ஒரு வார காலம் உடுப்பி,உத்தர கன்னடா மற்றும் தக்ஷிண கன்னடா மாவட்டங்களின் கடலோர பகுதிகளில் பருவ மழை அதிகமாக இருக்கும். தென் உள் பகுதிகளிலும் இன்று மழை பெய்யும் வாய்ப்புகள் உள்ளது. கடலோரம் மட்டுமின்றி சிவமொக்க, சிக்கமகளூரு, குடகு, ஹாசன், பீதர், கதக் பெங்களூரு நகரம், கலபுரகி, பெங்களூரு கிராமாந்தரம், சித்ரதுர்கா, கோலார், துமகூரு, கொப்பால், தாவணகெரே மாவட்டங்களிலும் இன்று மழை பெய்யும் வாய்ப்புகளுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%af%8a%e0%ae%9f%e0%ae%b0%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%ae%a9\/\" rel=\"nofollow\">கர்நாடகத்தில் தொடரும் கனமழை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%af%8a%e0%ae%9f%e0%ae%b0%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%ae%a9\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 12 Jun 2021 08:09:52 +0000"}]