[{"title":"முதல்வர் மு.க.ஸ்டாலினுக்கு மூலிகை பானம் வழங்கல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/22\/large\/673440.jpg\" \/><\/p><p>திருச்சி என்ஐடி வளாகத்தில் கரோனா சிகிச்சை மையத்தை திறந்து வைத்த முதல்வர் மு.க.ஸ்டாலினுக்கு சித்த மருத் துவத்துறை சார்பில் மூலிகை பானம் வழங்கப்பட்டது.<\/p>\n\n<p>திருச்சி என்ஐடி வளாகத்தில் அமைக்கப்பட்டுள்ள கரோனா சிகிச்சை மையத்தை முதல்வர் மு.க.ஸ்டாலின் நேற்று திறந்து வைத்து பார்வையிட்டார். அப்போது, அங்கு சித்த மருத்துவத் துறை சார்பில் அமைக்கப்பட்டிருந்த அரங்கை பார்வையிட்டு, மாவட்ட சித்த மருத்துவ அலுவலர் காமராஜிடம் விவரங்களைக் கேட்டறிந் தார். அப்போது. சித்த மருத்துவத் துறை சார்பில் வழங்கப்பட்ட மூலிகைப் பானத்தை முதல்வர் மு.க.ஸ்டாலின் அருந்தினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/673440-herbal-drink.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/22\/large\/673440.jpg"],"pubdate":"2021-05-22T03:30:22+00:00"},{"title":"காங்கிரஸ் கட்சி சார்பில் பொதுமக்களுக்கு முகக்கவசம், கபசுர குடிநீர் வழங்கல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/22\/large\/673396.jpg\" \/><\/p><p>வேலூர் மத்திய மாவட்டம் மற்றும் ராணிப்பேட்டை மாவட்ட காங்கிரஸ் சார்பில் முன்னாள் பிரதமர் ராஜீவ் காந்தியின் நினைவு தினத்தையொட்டி பொது மக்களுக்கு முகக்கவசம் வழங்கப் பட்டது.<\/p>\n\n<p>முன்னாள் பிரதமர் ராஜீவ் காந்தியின் 30-வது ஆண்டு நினைவு தினத்தையொட்டி மேல்விஷாரத் தில் மாவட்ட காங்கிரஸ் சார்பில் அஞ்சலி செலுத்தும் நிகழ்ச்சி நேற்று நடைபெற்றது. நகர காங்கிரஸ் தலைவர் அப்துல் சுக்கூர் தலைமை யில் நடைபெற்ற நிகழ்ச்சியில் மாவட்டத் தலைவர் பஞ்சாட்சரம் சிறப்பு விருந்தினராக பங்கேற்று ராஜீவ்காந்தி படத்துக்கு மாலை அணிவித்து மரியாதை செலுத் தினார். பின்னர், கோவிட் உதவி மையத்தை தொடங்கி வைத்ததுடன் விழிப்புணர்வு ஆட்டோ பிரச்சார வாகனத்தையும் தொடங்கி வைத்தார். மேலும், பொதுமக்களுக்கு இலவச முகக்கவசம் வழங்கப்பட்டது. இதில், மாநில பொதுக்குழு உறுப்பினர் விநாயகம், மாவட்ட சிறுபான்மை பிரிவு தலைவர் கே.ஓ.நிஷாத் அஹ்மத் உள்ளிட் டோர் பங்கேற்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/673396-kabasara-kudineer-and-face-masks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/22\/large\/673396.jpg"],"pubdate":"2021-05-22T03:30:09+00:00"},{"title":"இம்மாதம் இறுதிக்குள் கூடுதலாக 10 ஆயிரம் பேருக்கு தடுப்பூசி: திருப்பத்தூர் மாவட்ட சுகாதார துறையினர் இலக்கு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/22\/large\/673389.jpg\" \/><\/p><p>திருப்பத்தூர் மாவட்டத்தில் இம்மாதம் இறுதிக்குள் கூடுதலாக 10 ஆயிரம் பேருக்கு தடுப்பூசி செலுத்த இலக்கு நிர்ண யிக்கப்பட்டுள்ளதாக சுகாதாரத் துறையினர் தெரிவித்துள்ளனர்.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டத்தில் நேற்று ஒரே நாளில் 630 பேருக்கு கரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. இதன் மூலம் மொத்த பாதிப்பு எண்ணிக்கை 17,957- ஆக அதிகரித்துள்ளது. கரோனா தொற்றால் பாதிக்கப் பட்டவர்களில் 4,140 பேர் அரசு மருத்துவமனைகள் மற்றும் கரோனா சிறப்பு சிகிச்சை மையங் களில் தனிமைப்படுத்தப்பட்டு சிகிச்சை பெற்று வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/673389-corona-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/22\/large\/673389.jpg"],"pubdate":"2021-05-22T03:30:05+00:00"}]