[{"title":"பொள்ளாச்சி: \"6 மருத்துவர்கள், 24 செவிலியர்கள் சம்பளத்தை நான் கொடுக்கிறேன்\"-திமுக வேட்பாளர் வரதராஜன்!","text":"<p>கொரோனா வைரஸ் இரண்டாவது அலை தாக்கம் நாளுக்கு நாள் தீவிரமடைந்துகொண்டிருக்கிறது. பல தொற்றாளர்கள் ஆக்ஸிஜனுக்காகக் காத்திருக்க வேண்டிய நிலை ஏற்பட்டுள்ளது.  இந்தநிலையில், பொள்ளாச்சி அரசு மருத்துவமனை வளாகத்தில் ஆக்ஸிஜன் உதவியுடன் 100 படுக்கைகள்கொண்ட புதிய கட்டடம் ஒன்று இருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b56bdee7-4362-49ac-af3e-23ee489e457e\/IMG_20210517_WA0047.jpg\" \/><figcaption>கொரோனா<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/medall-private-laboratory-licence-for-corona-test-cancelled-after-scam-found\">4,000 பேருக்கு கொரோனா(?); கொல்கத்தா எண்ணிக்கையை தமிழகத்தில் காட்டிய ஆய்வகம்! - பரிசோதனை உரிமம் ரத்து<\/a><\/p><p>ஆனால், போதிய பணியாளர்கள் இல்லாததால் அதைப் பயன்படுத்த முடியாத நிலை ஏற்பட்டது. இந்தநிலையில், மருத்துவமனையில் இடம் கிடைப்பது கடினமாக இருப்பதால் அந்த 100 படுக்கைகளை வரதராஜன் தத்தெடுத்திருக்கிறார்.<\/p><p>நடந்து முடிந்த சட்டசபைத் தேர்தலில் பொள்ளாச்சி தொகுதி தி.மு.க வேட்பாளராகக் களம்கண்டவர் டாக்டர் வரதராஜன். இவர் பொள்ளாச்சி தி.மு.க நகரப் பொறுப்பாளராகவும் இருந்துவருகிறார். தேர்தலில் இவர் சிறிய வாக்கு வித்தியாசத்தில் தோற்றார். ஆனாலும், இந்த அசாதாரண சூழ்நிலையில் பொள்ளாச்சி மக்களுக்குக் கைகொடுத்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c54f7567-a236-4afd-bc84-008cceb1384f\/IMG_20210521_WA0080.jpg\" \/><figcaption>பொள்ளாச்சி<\/figcaption><\/figure><p>100 நோயாளிகள் சிகிச்சை பெறுவதற்காக ஆறு மருத்துவர்கள், 24 செவிலியர்கள், 24 தூய்மைப் பணியாளர்களைத் தற்காலிகமாகப் பணியமர்த்தி, அவர்களுக்கான ஊதியப் பொறுப்பை ஏற்றிருக்கிறார் வரதராஜன்.<\/p><p>இது குறித்து டாக்டர் வரதராஜன் கூறுகையில், “பொள்ளாச்சி மருத்துவமனைகளில் படுக்கைகள் இல்லாததால், மக்கள் கோவைக்குச் செல்ல வேண்டிய சூழ்நிலை இருக்கிறது. கோவையில் நீண்ட நேரம் காத்திருக்க வேண்டியிருக்கிறது. ஒரு மருத்துவராக, மருத்துவத்துறையிலுள்ள அசாதாரணச் சூழ்நிலையை நேரடியாகப் பார்த்துவருகிறேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/161707e9-5a8e-4abd-918a-c7fbea6cc0ae\/WhatsApp_Image_2021_05_21_at_3_26_54_AM.jpeg\" \/><figcaption>கொரோனா <\/figcaption><\/figure><p>பொள்ளாச்சி அரசு மருத்துவமனையில் பணியாற்றியிருப்பதால், அங்குள்ள நண்பர்களிடம் என்ன தேவை என்பதைக் கேட்டறிந்தேன். அவர்கள், ‘எங்களிடம் எல்லாம் இருக்கின்றன. மேன் பவர்தான் இல்லை’ என்று கூறினார்கள். அதற்கு நான் பொறுப்பு எடுத்துக்கொண்டேன்.<\/p><p>தற்போது கடினமான சூழல் இருப்பதால், அரசு நிர்ணயித்ததைவிட சற்று அதிக அளவு சம்பளம் கொடுக்க நினைத்தேன். அரசில் தற்காலிக மருத்துவர்களுக்கு ரூ.65,000 கொடுக்கின்றனர். நாம் அவர்களுக்கு ரூ.75,000 கொடுக்கவிருக்கிறோம். அதேபோல, செவிலியர்களுக்கு ரூ.25,000, சுகாதாரப் பணியாளர்களுக்கு ரூ.10,000 கொடுக்கிறோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/4a5a0b28-d920-4789-969e-e3c839f7dadb\/IMG_20210522_WA0014.jpg\" \/><figcaption>பொள்ளாச்சி அரசு மருத்துவமனை<\/figcaption><\/figure><p>இரண்டு ஷிஃப்ட் அடிப்படையில் பணியாற்றுவார்கள். ஐந்து நாள்கள் பணியிலும், ஐந்து நாள்கள் தனிமைப்படுத்துதலிலும் இருப்பபார்கள். அவர்களுக்குத் தடுப்பூசி போடும் பணியும் நடந்துவருகிறது. இதற்கு எங்கள் கட்சியிலும், என் நண்பர்கள் வட்டாரங்களிலும் உதவி செய்திருக்கிறார்கள்.<\/p><p>அடுத்த மூன்று மாதங்களுக்கு அவர்களுக்குத் தேவையான அனைத்து விஷயங்களையும் நாங்கள் செய்யவிருக்கிறோம். மேலும், வென்டிலேட்டர் உள்ளிட்ட வசதிகளை ஏற்படுத்தவும் நடவடிக்கைகள் எடுத்துவருகிறோம். இங்கு பணியாற்றுபவர்களுக்கு இந்தக் காலகட்டம் முடிந்தவுடன் அரசிடம் பேசி, அவர்கள் நிரந்தரமாகப் பணியாற்றவும் முயற்சி மேள்கொள்வேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-02\/b04951e1-2808-41bd-ad2f-6c870b5437f2\/AP20039174193950.jpg\" \/><figcaption>கொரோனா வைரஸ் சிகிச்சை<\/figcaption><\/figure><p>முதல் அலையைவிட இது அதிக வீரியமாக இருக்கிறது. நம்மை நாம்தான் தற்காத்துக்கொள்ள வேண்டும். இரண்டு மாஸ்க்குகளைப் போட வேண்டும். முடிந்த அளவுக்கு வீட்டிலிருந்து வெளியில் வருவதைத் தவிர்க்க வேண்டும்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/pollachi-dmk-candidate-support-the-govt-hospitals-100-oxygen-beds","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/98d2d4c3-c435-4ec4-aecd-167e97af1eb8\/IMG_20210519_WA0039.jpg"],"pubdate":"Sat, 22 May 2021 08:08:53 +0000"},{"title":"சூப்பர்ஸ்டாருடன் எடுத்துக்கொண்ட புகைப்படத்தை பகிர்ந்த அஜித் பட நாயகி..!","text":"<p>அஜித் நடித்த வரலாறு என்ற திரைப்படத்தில் 2 நாயகிகளில் ஒருவராக நடித்த கனிகா மலையாள சூப்பர் ஸ்டார் மோகன்லாலுடன் எடுத்துக் கொண்ட புகைப்படத்தை தனது இன்ஸ்டாகிராம் பக்கத்தில் பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<p>நேற்று மலையாள சூப்பர் ஸ்டார் மோகன்லால் தனது 61வது பிறந்தநாளைக் கொண்டாடிய நிலையில், ஒட்டுமொத்த இந்திய திரையுலகினரும் அவருக்கு வாழ்த்து தெரிவித்தனர்.<\/p>\n\n\n\n<p>அந்த வகையில் நடிகை கனிகா தனது இன்ஸ்டாகிராம் பக்கத்தில் மோகன்லாலுடன் எடுத்துக்கொண்ட புகைப்படத்தை பதிவு செய்து அவருக்கு தனது வாழ்த்தை தெரிவித்து உள்ளார்.<\/p>\n\n\n\n<p>அதில், &#8220;அன்பு, மகிழ்ச்சி மற்றும் சிறந்த ஆரோக்கியம் நிறைந்த இன்னொரு அற்புதமான ஆண்டாக இந்த ஆண்டு அமையும் என நான் உங்களுக்கு வாழ்த்துகிறேன். உங்களின் அபாரமான உழைப்பின் காரணமாக மேஜிக்கல் படைப்புகளை கொடுத்து தொடர்ந்து ரசிகர்களை மகிழ்வித்து வாருங்கள்&#8221; என குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-43713\" height=\"829\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/kani.png\" width=\"449\" \/><\/figure><\/div>\n\n\n\n<p>கனிகாவின் இந்த பதிவு தற்போது சமூக வலைத்தளங்களில் வைரலாகி வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/actress-kaniha-birthday-wish-to-lalettan-goes-viral\/\" rel=\"nofollow\">சூப்பர்ஸ்டாருடன் எடுத்துக்கொண்ட புகைப்படத்தை பகிர்ந்த அஜித் பட நாயகி..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/actress-kaniha-birthday-wish-to-lalettan-goes-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/kani.png"],"pubdate":"Sat, 22 May 2021 08:04:42 +0000"},{"title":"தூத்துக்குடி துப்பாக்கிச்சூடு:`அந்த 13 பேரின் இழப்பை ஈடுகட்ட முடியாது!’ - 3-ம் ஆண்டு நினைவுதினம்","text":"<p>தூத்துக்குடியிலுள்ள ஸ்டெர்லைட் ஆலையை மூட வலியுறுத்தி கடந்த 2018-ம் ஆண்டு, ஆலைக்குப் பின்புறமுள்ள குமரெட்டியாபுரம் கிராமத்தில் முதலில் மக்களின் போராட்டம் தொடங்கியது. பின்னர், அடுத்தடுத்த கிராமங்களில் மக்கள், தொடர் போராட்டங்களை முன்னெடுத்தனர். தொடர்ந்து, தூத்துக்குடி மாவட்டம் முழுமைக்கும் மக்கள் போராட்டங்கள் தீவிரமடைந்தது. இந்தப் போராட்டத்தின் 100-வது நாளான மே 22-ம் தேதி மாவட்ட ஆட்சியர் அலுவலகம் நோக்கிய மக்களின் போராட்டத்தன்று, கலவரம் வெடித்தது. கலவரத்தைக் கட்டுப்படுத்த போலீஸார் தடியடி மற்றும் துப்பாக்கிச்சூடு நடத்தினர். இதில், இரண்டு பெண்கள் உட்பட 13 பேர் உயிரிழந்தனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/747caa18-7a2b-4cee-89e8-a1475c255c0d\/IMG_20210522_WA0029.jpg\" \/><figcaption>நினைவஞ்சலி<\/figcaption><\/figure><p>இன்று, உயிரிழந்தவர்களின் நினைவாக 3-ம் ஆண்டு நினைவஞ்சலி நிகழ்வு கடைப்பிடிக்கப்பட்டது. ஆலைக்கு எதிராகப் போராட்டம் நடைபெற்ற கிராமங்களில் மெழுகுவத்தி ஏந்தி மக்கள் அஞ்சலி செலுத்தினர். தி.மு.க வடக்கு மண்டல அலுவலகக் கூட்ட அரங்கில், தூத்துக்குடி எம்.பி கனிமொழி, மகளிர் உரிமைநலன் துறை அமைச்சர் கீதா ஜீவன் ஆகியோர் உயிரிழந்தவர்களின் உருவப்படத்துக்கு மலர் தூவி அஞ்சலி செலுத்தினர். இதேபோல, பல கட்சியைச் சேர்ந்தவர்களும் நினைவஞ்சலி செலுத்தினர்.<\/p><p>ஸ்டெர்லைட் எதிர்ப்பு தூத்துக்குடி மாவட்ட மக்கள் கூட்டமைப்பினரிடம் பேசினோம். “எத்தனை ஆண்டுகள் ஆனாலும் எங்களைவிட்டுப் பிரிந்த 13 பேரின் இழப்புகளுக்கு ஈடுகட்ட முடியாது. தங்களின் குடும்பத்தின் ஆணிவேர், பக்கவேர் போன்றவர்களையெல்லாம் அந்தத் துப்பாக்கிச்சூட்டில் பறி கொடுத்திருக்கிறோம். அவர்களின் உயிரிழப்புக்கு தற்போது வரை நீதி எங்களுக்கு நீதி கிடைக்கவில்லை. துப்பாக்கிச்சூட்டுக்கு காரணமான போலீஸ் அதிகாரிகள் மீது இதுவரை எந்தவித நடவடிக்கையும் எடுக்கப்படவில்லை. இந்த ஆலை எப்போது தூத்துக்குடி மண்ணிலிருந்து அகற்றப்படுமோ அப்போதுதான் அவர்களின் ஆன்மா நிம்மதி அடையும். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/745e97eb-1f1b-43d5-8233-2e007603f6c3\/IMG_20210522_WA0025.jpg\" \/><figcaption>வீர வணக்க அஞ்சலி<\/figcaption><\/figure><p>தமிழக முதல்வர் தேர்தல் வாக்குறுதியில் சொன்னதுபோலவே துப்பாக்கிச்சூட்டில் உயிரிழந்தவர்களின் குடும்பத்தில் ஒருவர், காயம்பட்டவர்களுக்கு பணி நியமன ஆணை வழங்கியிருப்பது மகிழ்ச்சி அளிக்கிறது. அதேபோல, ஸ்டெர்லைட் ஆலைக்கு எதிராகப் போராட்டத்தில் ஈடுபட்டவர்கள் மீது போடப்பட்ட வழக்குகளைத் திரும்பப் பெறுவதாக அறிவித்திருப்பது வரவேற்கத்தக்கது. ஆனால், ’சட்டமன்றத்தைக் கூட்டி ஸ்டெர்லைட் ஆலைக்கு எதிராக சிறப்புச் சட்டம் இயற்றி ஆலையை அகற்ற வேண்டும்’ என்ற எங்களின் கோரிக்கையின்படி சிறப்புச் சட்டம் இயற்ற வேண்டும்” என்றனர்.<\/p><p>தூத்துக்குடி எம்.பி கனிமொழி, “தி.மு.க ஆட்சி அமைந்த 17 நாள்களில் தேர்தல் வாக்குறுதியில் சொன்னதுபோலவே துப்பாக்கிச்சூட்டில் உயிரிழந்தவர்களின் குடும்பத்தில் ஒருவர், பாதிக்கப்பட்டவர்கள் என 17 பேருக்கு பணி நியமன ஆணைகள் வழங்கப்பட்டுள்ளன. துப்பாக்கிச்சூடு தொடர்பாக நியமிக்கப்பட்ட ஒருநபர் ஆணையத்தின் இடைக்கால அறிக்கையின்படி, பொதுச் சொத்துக்கு சேதம் விளைவித்தல், மத்திய புலனாய்வுத்துறை மூலம் பதிவு செய்யப்பட்ட வழக்குகள், நீதிமன்றத்தில் நிலுவையிலுள்ள வழக்குகளைத் தவிர ஸ்டெர்லைட் எதிர்ப்பு போராட்டக்காரர்கள் மீது போடப்பட்டுள்ள அனைத்து வழக்குகளும் திரும்பப் பெறப்பட்டுள்ளன. போலீஸாரால் கைதுசெய்யப்பட்ட 93 பேருக்கு தலா ஒரு லட்சமும், விசாரணைக் காலத்தில் மரணமடைந்த ஒருவரின் குடும்பத்துக்கு ரூ.2 லட்சமும் நிவாரணத் தொகை வழங்கப்படும் பரிந்துரையும் நிறைவேற்றப்படும். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c8de200d-5366-4615-9648-9ca228a13932\/IMG_20210522_WA0027.jpg\" \/><figcaption>பாதுக்காப்பு பணியில் போலீஸார்<\/figcaption><\/figure><p>அத்துடன், போலீஸாரால் கைதுசெய்யப்பட்ட நபர்களின் உயர்கல்விக்காகவும், வேலை வாய்ப்புக்காகவும் தடையில்லாச் சான்றுகள் வழங்கப்படும். ஸ்டெர்லைட் ஆலையை மீண்டும் திறக்க தி.மு.க ஒருபோதும் துணை நிற்காது” என்றார். ஸ்டெர்லைட் ஆலை, ஆலையைச் சுற்றியுள்ள கிராமங்கள், முக்கியச் சாலைகள் என தூத்துக்குடி முழுவதும் ஆறு மாவட்டங்களிலிருந்து கூடுதல் காவல் கண்காணிப்பாளர்கள், 12 துணைக் காவல் கண்காணிப்பாளர்கள், 55 காவல் ஆய்வாளர்கள் உட்பட 1,200 போலீஸார் பாதுகாப்புப் பணியில் ஈடுபடுத்தப்பட்டுள்ளனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/1200-police-on-security-duty-on-the-3rd-anniversary-of-the-thooththukkudi-shooting","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/73590695-8046-4bb4-8cf0-5f81fb0773c6\/IMG_20210522_WA0031.jpg"],"pubdate":"Sat, 22 May 2021 07:33:55 +0000"},{"title":"கொரோனா தேவியையும் ‘பிக் பாஸ்’ வனிதாவையும் ஒப்பிட்ட நெட்டிசன்கள்… வனிதாவின் வைரல் பதில்!","text":"<p>தமிழகம் உள்பட இந்தியா முழுவதும் கொரோனா வைரஸ் பாதிப்பு நாளுக்கு நாள் அதிகரித்து வரும் நிலையில் மக்கள் இந்த நெருக்கடியில் இருந்து விடுபட வேண்டும் என சிறப்பு பூஜைகள் நடத்தப்பட்டு வருகின்றன.<\/p>\n\n\n\n<p>இந்நிலையில் கோவையில் உள்ளவர்கள் ஒரு படி மேலே சென்று கொரோனாவிற்கு சிலை வைத்து அதற்கு கொரோனாதேவி எனப் பெயரிட்டு வழிபட்டு வருகின்றனர்.<\/p>\n\n\n\n<p>இது குறித்த புகைப்படங்கள் சமூக வலைத்தளங்களில் வெளியாகி பெரிய அளவில் வைரல் ஆனது. இந்த நிலையில் சில நெட்டிசன்கள் கொரோனா தேவி சிலை வனிதா விஜயகுமார் போலவே இருப்பதாக கேலி செய்து மீம்ஸ்களை வெளியிட்டு வருகின்றனர்.<\/p>\n\n\n\n<p>அவ்வாறு வெளியான மீம்ஸ்களில் ஒன்றை ஒரு நெட்டிசன் வனிதா விஜயகுமாரின் ட்விட்டர் பக்கத்தில் அவரை டேக் செய்து அனுப்பியுள்ளார்.<\/p>\n\n\n\n<p>இந்த புகைப்படத்தை பார்த்த வனிதா விஜயகுமார், &#8220;அட கடவுளே! என்ன இது எல்லோரும் இதை ஏன் எனக்கு ஷேர் செய்கிறார்கள்?&#8221; என்று பதிவு செய்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Omg whats this everyone has been sending me this pic and memes <a href=\"https:\/\/t.co\/AOTB0WSBBN\">https:\/\/t.co\/AOTB0WSBBN<\/a><\/p>&mdash; Vanitha Vijaykumar (@vanithavijayku1) <a href=\"https:\/\/twitter.com\/vanithavijayku1\/status\/1395885539383865348?ref_src=twsrc%5Etfw\">May 21, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>அவர் இந்த மீம்ஸ்களை கண்டு கோபம் கொள்ளாமல் அதை கூலாக எடுத்துக் கொண்டது நெட்டிசன்களை ஆச்சரியப்படுத்தியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-devi-comaprison-with-vanitha-vijayakumar-memes\/\" rel=\"nofollow\">கொரோனா தேவியையும் &#8216;பிக் பாஸ்&#8217; வனிதாவையும் ஒப்பிட்ட நெட்டிசன்கள்… வனிதாவின் வைரல் பதில்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-devi-comaprison-with-vanitha-vijayakumar-memes\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-8-20.jpg"],"pubdate":"Sat, 22 May 2021 07:29:39 +0000"},{"title":"தஞ்சாவூர்: கொரோனா பாதிப்பில் மனைவி உயிரிழப்பு; துக்கத்தில் கணவர், மகன் சோக முடிவு!","text":"<p>புதுக்கோட்டை மாவட்டத்தை சேர்ந்தவர் கனகராஜன் (57). இவர் கிருஷ்ணகிரியில் உள்ள ஒரு தனியார் கம்பெனி ஒன்றில் சூப்பர்வைஸராகப் பணிபுரிந்து வந்தார். இதற்காகத் தன் மனைவி மீனா (45) மற்றும் மகன் மனோஜ்குமார் (26) ஆகியோருடன் கிருஷ்ணகிரி மாவட்டத்தில் வசித்து வந்தார்.<\/p><p>இந்நிலையில் கொரோனா தொற்றால் பாதிக்கப்பட்ட மீனா சிகிச்சைப் பலனளிக்காமல் கிருஷ்ணகிரியிலேயே உயிரிழந்தார். கொரோனாவின் விதியைப் பின்பற்றி மீனாவின் உடல் அடக்கம் செய்யப்பட்டது. மீனாவின் இழப்பைத் தாங்க முடியாமல் அவரின் கணவர் கனகராஜனும், மகன் மனோஜ்குமாரும் இருந்து வந்துள்ளனர். இதையடுத்து மீனாவின் அஸ்தியைக் கரைப்பதற்காக மீனாவின் பெற்றோர் ஊரான தஞ்சை மாவட்டம் திருவோணம் அருகே உள்ள நரங்கிப்பட்டு கிராமத்துக்கு வந்ததுடன் அஸ்தியைக் கரைத்து செய்ய வேண்டிய காரியத்தை செய்து முடித்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8ddfd7a1-94c2-4e4c-a58e-69673ff450af\/b5f5e6a9_7da6_47d2_b942_2a78058c81fb.jpg\" \/><figcaption>மீனாவுடன் தற்கொலை செய்து கொண்ட தந்தை மகன்<\/figcaption><\/figure><p>அதன் பின்னரும் தந்தையும் மகனும் சோகமாகவே இருந்துள்ளனர். உறவினர்கள், `நடந்தது நடந்து போச்சு, அதையே நெனச்சுக்கிட்டி இருக்காதீங்கப்பா' எனத் தேற்றியுள்ளனர். ஆனாலும் கனகராஜனும் மனோஜ்குமாரும் விஷம் குடித்து தற்கொலை செய்துகொண்டனர். இச்சம்பவம் அப்பகுதியில் சோகத்தை ஏற்படுத்தியுள்ளது. <\/p><p>இது குறித்து உறவினர்கள் தரப்பில் பேசியபோது, ``கனகராஜன், மீனா, மனோஜ்குமார் மூன்று பேரும் ஒருவர் மீது ஒருவர் மிகுந்த பாசம் கொண்டிருந்தனர். மீனாவுக்கு தன் கணவர் மற்றும் மகன்தான் உலகம். கொரோனா பரவலில் இரண்டாவது அலையில் கிருஷ்ணகிரியில் இருந்த மீனா ஒரு மாதத்துக்கு முன்பே கொரோனா பாதிப்புக்கு ஆளானார். அப்போதே தந்தையும் மகனும் மனம் உடைந்த நிலையில் காணப்பட்டனர்.<\/p><p>இந்நிலையில் கொரோனா தொற்று தீவிரமடைந்து மீனா உயிரிழந்தார். கிருஷ்ணகிரியிலேயே முறைப்படி இறுதிச் சடங்கு செய்யப்பட்டது. பின்னர் மீனாவின் அஸ்தியைக் கரைப்பதற்காக  நரங்கிப்பட்டுக்கு வந்தனர். கடந்த 18-ம் தேதி மீனாவின் அஸ்தி கரைக்கப்பட்டு செய்ய வேண்டிய காரியங்கள் செய்யப்பட்டன. அதன் பிறகும் தந்தை மற்றும் மகன் சகஜ நிலைக்கு வரவில்லை. யாரிடமும் பேசாமல் கடும் மன வருத்தத்தில் இருந்து வந்தனர்.<\/p><p>`அவள் இல்லாத உலகத்தில் எப்படி வாழ்வேன்' எனக் கணவரும், `அம்மாதான் எனக்கு எல்லாமே, என்னை தவிக்க விட்டுட்டு அவங்க மட்டும் போய் சேர்ந்துட்டாங்க' என மகனும் புலம்பிக் கொண்டிருந்தனர்.<\/p><p>இந்நிலையில் ஒருவரைப் பற்றி ஒருவர் நினைத்துப் பார்க்காமல் இருவரும் விஷம் குடித்து தற்கொலை செய்துகொண்டனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/67edc30c-f37c-417d-b913-d058f97ec60f\/AP21126718620041.jpg\" \/><figcaption>India Covid Outbreak<\/figcaption><\/figure><p>கொரோனா உண்டாக்கிய பாதிப்பில் ஒரே மாதத்துக்குள்  ஒரே குடும்பத்தைச் சேர்ந்த மூன்று பேர் உயிரிழந்துள்ளது உறவினர்கள் மட்டுமன்றி அப்பகுதியையே சோகத்தில் மூழ்கடித்துள்ளது' எனத்  தெரிவித்தனர்.<\/p><p>கொரோனா பரவலால் கடும் மன உளைச்சலுக்கு பலர் ஆளாகி வருகின்றனர். இந்தக் கடுமையான சூழலை எதிர்கொண்டு கடக்க வேண்டுமே தவிர தவறான முடிவுகளை யாரும் எடுத்து விடக் கூடாது என்ற அக்கறை குரல்கள் எழ ஆரம்பித்துள்ளன.<\/p><p> மூளை நரம்பியல் மற்றும் மனநல ஆலோசகர் டாக்டர் அலீம், இதுபோன்ற சூழல்களில் தற்கொலை எண்ணத்தை தவிர்ப்பதற்கான ஆலோசனைகளை வழங்கினார். <\/p><p>``ஒரு குடும்பத்தில் திடீரென ஒருவர் அகால மரணம் அடையும்போது அந்தக் குடும்பத்தை சேர்ந்தவர்கள் அவரை நினைத்து பெரும் துயரத்தில் தவிப்பது தவிர்க்க முடியாதது. என்றாலும், எல்லா துயரங்களுமே மீளக்கூடியதுதான் என்று உணர வேண்டும். குறிப்பாக, இதுபோன்ற கொரோனா பெருந்தொற்றுக் காலத்தில் அவநம்பிக்கையோடு இருப்பதை தவிர்க்க வேண்டும். நோய்க்கான அறிகுறிகள் தென்பட்டவுடனேயே மருத்துவரை நாடும் எளிய செயல், இதுபோன்ற துயர்மிகு விளைவுகளிலிருந்து காப்பாற்றும். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/fedf6af4-1d97-4bf3-80a0-6079d15300ce\/WhatsApp_Image_2021_05_22_at_11_38_40_AM.jpeg\" \/><figcaption>டாக்டர் அலீம்<\/figcaption><\/figure><p>கொரோனா பாதிப்பால் உயிரிழப்பைச் சந்தித்த குடும்பத்தைச் சேர்ந்தவர்கள், மனதை விட்டுவிடக் கூடாது. மன இறுக்கமும், கவலையும் தொடர்ந்தால் உடனடியாக டாக்டரிடம் சென்று ஆலோசனை பெற வேண்டும். தற்கொலை எண்ணம் தோன்றினால், குடும்பத்தில் நம்மை நம்பியுள்ள மற்றவர்களின் அன்பை, எதிர்காலத்தை எண்ணிப் பார்க்க வேண்டும். தனிமையில் இருப்பதை தவிர்க்க வேண்டும். இந்த வாழ்க்கை இடர்களையும் சேர்த்தே கொடுத்துத்தான் வாழச்சொல்கிறது. `இதுவும் கடந்து போகும்' என்ற எண்ணமே உலகை பல துயர்களையும் மீறி சுழலச் செய்கிறது. மீள்வோம், வாழ்வோம்.<\/p><p>குறிப்பாக, சிறிய பொறியாக தற்கொலை எண்ணம் எழுந்தாலே, உடனடியாக மனநல ஆலோசகரிடம் சென்றுவிட வேண்டும்'' என்றார்.<\/p><blockquote>தற்கொலை எண்ணம் எழுந்தால் தமிழக அரசின் 104 என்ற 24 மணி நேர சேவை எண்ணுக்கு அழைக்கலாம். இந்த இலவச தொலைபேசி சேவையில் உங்களின் மனநலக் குழப்பங்களுக்கு மனநல ஆலோசனைகள் வழங்கப்படும்.<\/blockquote>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/husband-and-son-dies-of-suicide-after-wife-passed-away-due-to-covid-19-in-thanjavur","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-10\/f79a5741-0085-4960-8015-704359927ee9\/CC_3.jpg"],"pubdate":"Sat, 22 May 2021 06:18:22 +0000"},{"title":"கே.சி.வீரமணி பகை; ரூ.6 கோடி மோசடிப் புகார்! - முன்னாள் அமைச்சர் நிலோபர் கபில் நீக்கப்பட்ட பின்னணி","text":"<p>கடந்த ஆட்சியில், தொழிலாளர் நலத்துறை அமைச்சராக இருந்த வாணியம்பாடியைச் சேர்ந்த நிலோபர் கபிலை கட்சியின் அடிப்படை உறுப்பினர் பொறுப்பிலிருந்து அதிரடியாக நீக்கியிருக்கிறது, அ.தி.மு.க தலைமை. நிலோபர் மீதான நடவடிக்கையின் பின்னணி குறித்து விரிவாக அலசுகிறது, இந்தக் கட்டுரை.<\/p><p><strong>கே.சி.வீரமணியுடன் பகை<\/strong><\/p><p>‘இப்படியொரு மந்திரி இருந்தாரா?’ என்பதே பலருக்கும் தெரியாது. அப்படியிருந்தும், கடந்த அ.தி.மு.க ஆட்சியில், தொழிலாளர் நலத்துறை அமைச்சராக இருந்து ஐந்து வருடங்களை அசால்ட்டாகக் கடந்துவந்தவர் நிலோபர் கபில். வணிகவரி மற்றும் பத்திரப்பதிவுத்துறை அமைச்சராக இருந்த கே.சி.வீரமணிக்கும், நிலோபர் கபிலுக்கும் கட்சியிலும் ஆட்சியிலும் அதிகாரப் பகிர்வில் கடும் மோதல் இருந்தது. கடந்த ஆட்சிக்காலத்தில் ஜோலார்பேட்டை சட்டமன்றத் தொகுதி உறுப்பினராக இருந்தார் வீரமணி. நிலோபர் கபில் வாணியம்பாடி சட்டமன்றத் தொகுதி உறுப்பினராக இருந்தவர். இவ்விரு தொகுதிகளும் அருகருகில் இருப்பதுதான் மோதலுக்குக் காரணம். 2011-லிருந்து தொடர்ந்து இரண்டு தேர்தல்களிலும் ஜோலார்பேட்டை தொகுதியைத் தக்கவைத்துக்கொண்டிருந்த வீரமணி, இரண்டு முறை அமைச்சராகவும் இருந்தவர். கட்சியிலும் 2006 முதல் கிட்டத்தட்ட 16 ஆண்டுகளாக மாவட்டச் செயலாளராக அதிகாரத்திலேயே தொடர்கிறார் வீரமணி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/9093d663-af6c-4d5f-a8e7-39bb96a10065\/WhatsApp_Image_2021_05_22_at_12_47_18_AM.jpeg\" \/><figcaption>கே.சி.வீரமணி<\/figcaption><\/figure><p>நிலோபர் கபிலும் மாவட்ட துணைச் செயலாளர் பொறுப்பில் இருந்தார். ஆட்சியிலும் கட்சியிலும் தனக்கு நிகரான அதிகாரத்திலிருந்த நிலோபரை எந்த வகையிலும் ஏற்றுக்கொள்ள முடியாத மனநிலையில் இருந்தார் வீரமணி. இருவருக்குமான மோதல் வெளிப்படையாகத் தெரிந்தபோதும், கட்சித் தலைமை சமரசம் செய்ய முயலவில்லை. மாவட்டத்தில் நடக்கும் கட்சி நிகழ்ச்சிகளில்கூட இருவரும் சேர்ந்து கலந்துகொள்வதைத் தவிர்த்தனர். தனது வாணியம்பாடி தொகுதிக்குள்ளேயே வீரமணியை நுழையவிடாமல் காய்நகர்த்தினார் நிலோபர். <\/p><p><strong>‘மாமா... மச்சான்...’<\/strong><\/p><p>இருவருக்குமான மோதல், இந்தத் தேர்தலில் வெடித்தது. நேரம் பார்த்து, நிலோபரை ஒரேடியாக வீழ்த்தி, தன் விசுவாசியான ஆலங்காயம் மேற்கு ஒன்றியச் செயலாளர் செந்தில்குமாருக்கு வாணியம்பாடி தொகுதியில் சீட் வாங்கிக் கொடுத்தார் வீரமணி. ‘‘வீரமணியின் உள்ளடி வேலைகளால்தான், வாணியம்பாடி தொகுதியில் மீண்டும் போட்டியிட தனக்கு சீட் கிடைக்கவில்லை’’ என்று பத்திரிகையாளர்கள் முன் உட்கட்சி விவகாரத்தை வெளிப்படையாகப் போட்டுடைத்தார் நிலோபர் கபில்.<\/p><p>அதோடு நிலோபர் விடவில்லை. இதுதான் சமயம் என்று அவரும் வீரமணியை ஒரு பிடி பிடித்துவிட்டார். பத்திரிகையாளர் சந்திப்பிலேயே கண்ணீர்விட்டு அழுது பேசிய நிலோபர், ‘‘தி.மு.க பொதுச்செயலாளர் துரைமுருகனுடன் வீரமணி, ‘மாமா... மச்சான்...’ உறவில் பழகுகிறார். காட்பாடி தொகுதியில், துரைமுருகன் வெற்றிபெறுவதற்காக அ.தி.மு.க-வில் டம்மியான வேட்பாளரை இறக்கியிருக்கிறார் வீரமணி. அ.தி.மு.க வேட்பாளர் ராமு ஒரு டம்மி வேட்பாளர். துரைமுருகனைப் போய் அவரால் வீழ்த்த முடியுமா? இதெல்லாம் வீரமணியின் உள்குத்து அரசியல்’’ என்று சொந்தக் கட்சியின் வண்டவாளத்தைத் தண்டவாளத்தில் ஏற்றினார் நிலோபர் கபில். இதையெல்லாம், உடனுக்குடன் கட்சித் தலைமைக்கு வீடியோ ஆதாரங்களாகச் சமர்பித்திருக்கிறது, வீரமணி தரப்பு. ஏற்கெனவே, 2019 வேலூர் மக்களவைத் தொகுதி தேர்தலில், அ.தி.மு.க கூட்டணியில் போட்டியிட்ட புதிய நீதிக்கட்சித் தலைவர் ஏ.சி.சண்முகம் 8,141 வாக்குகள் வித்தியாசத்தில் தி.மு.க-விடம் தோற்றுப்போனார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7787b50b-e7cf-487d-9d1a-e39c4c35fd2e\/WhatsApp_Image_2021_05_22_at_12_47_37_AM.jpeg\" \/><figcaption>நிலோபர் கபில்<\/figcaption><\/figure><p>வாணியம்பாடி சட்டமன்றத் தொகுதியில் மட்டுமே சுமார் 22,000 வாக்குகளை தி.மு.க கொத்தாக அள்ளியதுதான் சண்முகத்தின் தோல்விக்குக் காரணமாகக் கூறப்படுகிறது. அப்போதே நிலோபர் மீது விமர்சனங்கள் எழுந்தன. தொகுதி மக்கள் மட்டுமன்றி, கட்சியினரும் எளிதில் அணுக முடியாதது உள்ளிட்ட புகார்கள் கட்சித் தலைமைக்குச் சென்றதால், எடப்பாடியும் நிலோபர் மீது அதிருப்தியில் இருந்திருக்கிறார். இது போன்ற காரணங்களுக்காகத்தான் நிலோபருக்கு மீண்டும் சீட் வழங்கப்படவில்லை என்கிறார்கள். அதன் பின்னராவது, தனக்குக் கட்டுப்படுவார் என்று நினைத்த வீரமணிக்கு மேலும் சிக்கலை ஏற்படுத்தியிருக்கிறார் நிலோபர் கபில். <\/p><p><strong>தி.மு.க பிரமுகருடன் நட்பு<\/strong><\/p><p>தனக்கு சீட் கிடைக்காத கடுப்பில், வீரமணி ஆதரித்த வேட்பாளர் செந்தில்குமாரைத் தோற்கடிக்க நிலோபர் திட்டமிட்டதாகவும் கூறப்படுகிறது. அதன்படி, வாணியம்பாடி தொகுதியில் கணிசமாகவுள்ள தன் சமூக வாக்குகளை எதிர்க்கட்சியினருக்கு மடை மாற்றிவிட்டதாகவும் விமர்சனங்கள் எழுந்தன. <\/p><p>ஆனாலும், உள்ளடி வேலைகளை உடைத்தெறிந்து வெற்றி வாகை சூடினார் வீரமணியின் ஆதரவாளர் செந்தில்குமார். அதேசமயம், ஜோலார்பேட்டை தொகுதியில் போட்டியிட்ட கே.சி.வீரமணி தோல்வியடைந்ததை நிலோபர் தரப்பு கொண்டாடி மகிழ்ந்ததாகவும் கூறப்படுகிறது. மேலும், வாணியம்பாடி நகர தி.மு.க பொறுப்பாளர் சாரதிகுமார் என்பவருடன் நட்பு பாராட்ட தொடங்கினார் நிலோபர். தி.மு.க-வின் சாரதிகுமார் தன்னைப் பற்றி மிக மோசமாகப் பேசுவதாக நிலோபர் வருத்தப்பட்ட நாள்களும் உண்டு. வாணியம்பாடியிலுள்ள வீரமணியின் ஆதரவாளர்களை எதிர்ப்பதற்காக தி.மு.க-வின் சாரதிகுமாரை தனது வலது கையாகப் பயன்படுத்த நினைத்தார் நிலோபர். இது குறித்தும், கட்சித் தலைமைக்கு அப்பேட் செய்துகொண்டே இருந்தார் வீரமணி. <\/p><p><strong>ரூ.6 கோடி மோசடி<\/strong><\/p><p>இந்தநிலையில்தான், கிட்டத்தட்ட 6 கோடி ரூபாயை மோசடி செய்த புகாரில் நிலோபர் கபில் வசமாக சிக்கிக்கொண்டார். தொழிலாளர் நலத்துறை அமைச்சர் பதவியில் இருந்த சமயத்தில், தனது துறையிலும், தமிழ்நாடு வக்பு வாரியத்திலும் பலருக்கு வேலைக்கு வாங்கித் தருவதாக இவ்வளவு பெரிய தொகையை தனது அரசியல் உதவியாளரான பிரகாசம் என்பவர் மூலம் நிலோபர் வாங்கியதாகக் குற்றச்சாட்டுகள் குவிகின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d762e87f-65f7-4cf4-ad51-ed90b71f4a4a\/WhatsApp_Image_2021_05_22_at_12_47_54_AM__1_.jpeg\" \/><figcaption>அ.தி.மு.க அறிக்கை<\/figcaption><\/figure><p>பாதிக்கப்பட்டவர்கள் காவல் நிலையத்தை அணுகி நிலோபரின் உதவியாளர் பிரகாசம் மீது புகாரளிக்கவே விவகாரம் வெளிச்சத்துக்கு வந்தது. பிரகாசம் நெருக்கடிக்குள்ளானதால், ‘‘அந்தப் பணத்தை நிலோபர்தான் வாங்கச் சொன்னார்; கைநீட்டி வாங்கியது மட்டுமே நான்; அடுத்த நிமிடமே நிலோபர் சொல்லும் வங்கி எண்ணில் செலுத்திவிடுவேன்’’ என்று கூறி அதிர்ச்சி கொடுத்திருக்கிறார். இதையடுத்து,<a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/jolarpet-constituency-minister-veeramani-defeated-nilofer-kafil-criticism\"> நிலோபர் தரப்பிலிருந்து பிரகாசத்துக்கு மிரட்டல்கள் வருவதாகக் கூறப்படுகிறது. பதறிப்போன பிரகாசம், டி.ஜி.பி அலுவலகத்தில் நிலோபர் மீது புகாரளித்துள்ளார். இதற்கான ஆதாரங்களைத் திரட்டிய கே.சி.வீரமணி, தற்சமயம் நிலோபருக்கு நிரந்தரமாக செக் வைத்திருக்கிறார்<\/a>. இதையடுத்து, கட்சியின் அடிப்படை உறுப்பினர் பொறுப்பிலிருந்து நிலோபர் கபிலை நீக்கியிருக்கிறது, அ.தி.மு.க தலைமை. <\/p><p><strong>‘‘தொடர்பு வைத்துக்கொள்ளக் கூடாது!’’<\/strong><\/p><p>இது தொடர்பாக, அக்கட்சியின் ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம், இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிசாமி ஆகியோரின் கையெழுத்திட்டு வெளிவந்துள்ள செய்திக்குறிப்பில், ‘‘கழகத்தின் கொள்கை - குறிக்கோள் - கோட்பாடுகளுக்கு முரணான வகையில் செயல்பட்டதாலும், கழகத்தின் கண்ணியத்துக்கு மாசு ஏற்படுத்தும் வகையில் நடந்துகொண்டதாலும், கழகக் கட்டுப்பாட்டை மீறி கழகத்துக்கு களங்கமும் அவப்பெயரும் உண்டாக்கும்விதத்தில் செயல்பட்ட காரணத்தினாலும், திருப்பத்தூர் மாவட்டத்தைச் சேர்ந்த நிலோபர் கபில் அனைத்துப் பொறுப்புகளிலிருந்தும் நீக்கி வைக்கப்படுகிறார். கழக உடன்பிறப்புகள் யாரும் இவருடன் எவ்விதத் தொடர்பும் வைத்துக்கொள்ளக் கூடாது’’ என்று தெரிவித்துள்ளனர்.<\/p><p>இது தொடர்பாக விளக்கம் கேட்க நிலோபர் கபிலின் செல் நம்பரை பலமுறை தொடர்புகொண்டோம். ரிங் அடித்ததே தவிர... அவர் போனை எடுக்கவில்லை. தொடர்ந்து, கே.சி.வீரமணியின் செல் நம்பரைத் தொடர்பு கொண்டோம். போனை எடுத்து பேசிய உதவியாளரோ, ‘‘அண்ணன் ஓர் இறுதிச் சடங்கில் இருக்கிறார்’ என்று சொல்லி அழைப்பைத் துண்டித்துவிட்டார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/background-on-the-removal-of-former-minister-nilofar-kafeel-from-the-admk","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b219ab9b-127a-4c80-a202-89adeb948962\/WhatsApp_Image_2021_05_22_at_12_47_54_AM.jpeg"],"pubdate":"Sat, 22 May 2021 06:12:58 +0000"},{"title":"ஷங்கர் இயங்கும் படத்தில் ராம்சரணுக்கு ஜோடியாகும் பாலிவுட் பட நாயகி? வெளியான தகவல்!","text":"இந்தியத் திரையுலகில் பிரம்மாண்ட படங்களை இயக்கி அதில் தொடர் வெற்றிகளைக் குவித்தவர் இயக்குநர் ஷங்கர். 'ஜென்டில்மேன்', 'இந்தியன்', 'அந்நியன்', 'சிவாஜி', 'எந்திரன்', '2.0' என்ற படங்களின் வரிசை மூலம் இவர் அடைந்திருக்கும் பிரம்மாண்ட உயரம் புரியும். இவர் இயக்கத்தில் உருவாகி வரும் 'இந்தியன் 2 ' படம் இடியாப்ப சிக்கலில் இருக்கும் நிலையில், இயக்குனர் ஷங்கர் மற்றும் தயாரிப்பு நிறுவனத்திற்கு இடையே 'இந்தியன் 2 ' படம் குறித்த சில பிரச்சனைகளும் நடந்து வருகிறது.    'இந்தியன் 2 ' படத்திற்காக காத்திருந்து நேரம் வீணடிக்க வேண்டாம் என, இயக்குனர் ஷங்கர் அடுத்தடுத்து ராம் சரண் மற்றும் பாலிவுட் நடிகர் ரன்வீர் சிங்கை வைத்து படம் இயக்க தயாராகி விட்டார். இதனால் சுதாரித்து கொண்ட 'இந்தியன் 2 ' படத்தை தயாரித்து வந்த லைகா நிறுவனம், 'இந்தியன் 2 ' படத்தை முடிந்து கொடுத்த பின்பே மற்ற படங்களை இயக்குனர் ஷங்கர் இயக்க வேண்டும் என நீதி மன்றத்தில் தடை விதிக்க கோரி வழக்கு தொடர்ந்துள்ளது. இதுகுறித்த வழக்கு அடுத்த மாதம் விசாரணைக்கு வருகிறது.  மேலும் செய்திகள்: ஜாக்கெட் போடாமல் சேலை மட்டும் கட்டி... பிரபல நடிகை நடத்திய ஹாட் போட்டோ ஷூட்..! புகைப்பட தொகுப்பு &nbsp;    இடையில் தன்னுடைய தரப்பில் இருந்த நியாயத்தையும் இயக்குனர் ஷங்கர் தெரிவித்திருந்தார். ஒருபுறம் 'இந்தியன் 2 ' பிரச்சனைகள் இருந்தாலும் மற்றொரு புறம் அவ்வப்போது ஷங்கரின் அடுத்த படும் குறித்த சில தகவல்கள் வெளியான வண்ணம் உள்ளது. அந்த வகையில்,&nbsp;இவருடைய அடுத்த பிரம்மாண்ட படத்தைத் தயாரிக்கவுள்ளது ஸ்ரீ வெங்கடேஸ்வரா கிரியேஷன்ஸ் நிறுவனம் தான். இதில் நாயகனாக மெகா பவர் ஸ்டார் ராம் சரண் நடிக்க ஒப்பந்தமாகியுள்ளார்.&nbsp;  மேலும் செய்திகள்: கொரோனா தேவி சிலையோடு ஒப்பிட்டு கலாய்க்கும் நெட்டிசன்கள்! கடுப்பாகி வனிதா போட்ட பதிவு! &nbsp;    பிரம்மாண்டமாக உருவாக உள்ள இந்த திரைப்படம் &nbsp;தமிழ், தெலுங்கு மற்றும் இந்தி ஆகிய மொழிகளில் ஒரே நேரத்தில் வெளியாகவிருக்கிறது. &nbsp;படத்தின் ஷூட்டிங் மற்றும் பிற நடிகர்கள், டெக்னீஷியன்கள் குறித்த அறிவிப்பு விரைவில் வெளியாகும் என அறிவிக்கப்பட்டுள்ளது.&nbsp;  மேலும் செய்திகள்:பாடலாசிரியர் சினேகனுக்கு விரைவில் டும்... டும்... டும்..! மணப்பெண் யார்? கசிந்தது தகவல்..! &nbsp;    இந்நிலையில், இந்த படத்தில் ராம் சரணுக்கு ஜோடி போட உள்ள நடிகை குறித்த தகவல் வெளியாகி தீயாக பரவி வருகிறது. இந்த படத்தில், ராம் சரணுக்கு ஜோடியாக பாலிவுட் நடிகையை ஒப்பந்தம் செய்த படக்குழு முடிவு செய்துள்ளதாகவும். அதன் படி தற்போது, நடிகை ஆலியா பட்டுடன் பேச்சு வார்த்தை நடந்து வருவதாக கூறப்படுகிறது. &nbsp;ராம் சரண் தேஜா மற்றும் ஆலியா பட் இருவரும் இணைந்து, இயக்குனர் எஸ்.எஸ்.ராஜமௌலி இயக்கத்தில் உருவாகியுள்ள படத்தில் நடித்துள்ளனர் என்பது குறிப்பிடத்தக்கது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/which-bollywood-actress-is-paired-with-ramcharan-in-a-film-directed-by-shankar--qtidtf","image":["https:\/\/static.asianetnews.com\/images\/01ep3d7xtcykd3zearz8skvjyx\/sahnker-jpg_760x400.jpg"],"pubdate":"Sat, 22 May 2021 06:09:16 +0530"},{"title":"பாபநாசம்: அகத்தியர் சிலை உடைப்பா... கல்யாண தீர்த்தத்தில் நடந்தது என்ன?","text":"<p>மேற்குத் தொடர்ச்சி மலையில் உருவாகி ஓடிவரும் அகஸ்தியர் அருவி நெல்லை மாவட்டத்தின் அடையாளங்களில் ஒன்றாகத் திகழ்கிறது. ஆண்டு முழுவதும் இந்த அருவியில் தண்ணீர் கொட்டும் என்பதால் எல்லா நேரத்திலும் சுற்றுலாப் பயணிகள் இந்த அருவிக்கும் வருவதுண்டு. அத்துடன் முக்கிய ஆன்மிக கேந்திரமாகவும் இந்தப் பகுதி திகழ்கிறது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/384d35e7-3f10-4c7a-a47e-cf90ef8b2f32\/agathiyar_1.jpg\" \/><figcaption>\nஉலோபாமுத்திரையுடன் அகத்தியர் சிலை<\/figcaption><\/figure><p>அகஸ்தியர் அருவிக்கு மேலே கல்யாண தீர்த்தம் அருவி உள்ளது. இந்த இடத்தின் அருகில் அகத்திய முனிவர் அமர்ந்து தவம் செய்துள்ளார். அதனால் அவருக்கு சிவபெருமானும் பார்வதியும் மணக்கோலத்தில் காட்சியளித்ததாக ஐதிகம். இந்த இடத்துக்கு வந்து சென்றாலே திருமணத் தடைகள் அனைத்தும் நீங்கும் என்பது மக்களின் நம்பிக்கை. அதனால் சித்ரா பௌர்ணமி தினத்தில் ஏராளமான பக்தர்கள் இங்கு வருவது வழக்கம்.<\/p><p>கல்யாண தீர்த்தம் அருகே <a href=\"https:\/\/www.vikatan.com\/news\/disaster\/dams-over-flowing-in-tirunelveli-district-heavy-flood-in-thamirabarani-river\">அகத்தியர் சிலை<\/a>, உலோபாமுத்திரை சிலைகள் அமைந்திருந்தன. அகத்தியரின் பாதம் பதிந்த சுவடும் அங்கிருக்கிறது. மிகவும் முக்கியத்துவம் வாய்ந்த இந்த இடத்தில் சித்ரா பௌர்ணமி தினத்தில் சித்தர்களும் முனிவர்களும் தியானம் மேற்கொள்வதால் சந்தன மழை பொழியுமாம். அதை இங்கு வந்து தியானம் மேற்கொள்ளும் பக்தர்களும் அனுபவித்து உணர்ந்துள்ளதாகத் தெரிவிக்கிறார்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/904364df-964a-45b0-b82d-528d8b3af0e7\/agathiyar_2.jpg\" \/><figcaption>சிதிலமடைந்த அகத்தியர் சிலை<\/figcaption><\/figure><p>இத்தனை சிறப்புக்குரிய கல்யாண தீர்த்தம் பகுதியில் அமைந்திருந்த அகத்தியர் மற்றும் உலோபாமுத்திரை சிலைகள் சமீபத்தில் உடைக்கப்பட்டு விட்டதாகவும் வனத்துறையினரின் அலட்சியமே இதற்குக் காரணம் எனவும் சமூக வலைத் தளங்களில் தகவல் பரவியது. அது தொடர்பான புகைப்படங்களும் வெளியாகின. அதனால் அதிருப்தியடைந்த ஆன்மிக அமைப்பினர் பலரும் கடும் கண்டனங்களைத் தெரிவித்தனர்.<\/p><p>இது குறித்து பேசிய எழுத்தாளர் முத்தாலங்குறிச்சி காமராசு, “அகத்தியர் தமிழ் இலக்கணம் நூல் தந்தவர். உலகிலேயே முதலில் தோன்றிய மலை எனக் கருதப்படும் பொதிகை மலையில்தான் தமிழும் பிறந்திருக்கிறது. அகத்தியர் உறைவிடமும் இந்த மலையே. எனவேதான் தாமிரபரணி தோன்றும் பொதிகை மலைக்கு மேலே சென்று அங்குள்ள அகத்திய முனிவரின் சிலையை மக்கள் தரிசித்து வந்தார்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/71898d21-7712-4990-aa20-c7c791208512\/agathiyar_3.jpg\" \/><figcaption>எழுத்தாளர் முத்தாலங்குறிச்சி காமராசு<\/figcaption><\/figure><p>தற்போது வனத்துறையினரின் கெடுபிடி காரணமாக கடந்த 15 வருடங்களாக அகத்தியர் சிலையைத் தரிசிக்கச் செல்ல அனுமதியில்லை. அதனால் பக்தர்கள் பலரும் அகஸ்தியர் அருவியில் குளித்துவிட்டு அதன் மேலிருக்கும் கல்யாண தீர்த்தம் சென்று அங்குள்ள அகத்தியர், உலோபாமுத்திரை சிலைகளைத் தரிசித்து வந்தார்கள். ஆனால் கொரானா ஊரடங்கைக் காரணம் காட்டி கடந்த ஆண்டு முதல் வனத்துறையினர் அதற்கும் தடை போட்டுவிட்டார்கள்.<\/p><p>இந்த நிலையில், அங்கிருந்த அகத்தியர் சிலை உடைபட்டுக் கிடப்பதாக சமூக வலைத்தளங்களில் வெளியான புகைப்படங்களைப் பார்த்து அதிர்ச்சியடைந்தேன். அந்த இடத்தில் மீண்டும் சிலைகளை அமைக்க வனத்துறையினர் நடவடிக்கை எடுக்க வேண்டும். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/5fb28439-1947-4344-bf5c-d152dc5d5b0d\/agathiyar_4.jpg\" \/><figcaption>அகத்தியர் சிலை இருந்த இடம்<\/figcaption><\/figure><p>அத்துடன், ஆண்டு முழுவதும் வற்றாமல் விழக்கூடிய அகஸ்தியர் அருவிக்குச் செல்வதற்கு தடை விதித்த வனத்துறையினர், அந்த அருவியை மணல் மூட்டைகளால் அடைத்து மடை மாற்றம் செய்திருப்பது போன்ற படமும் வெளியாகி பக்தர்களையும் இயற்கை ஆர்வலர்களையும் அதிர்ச்சியடைய வைத்திருக்கிறது.<\/p><p>ஏழை மக்களின் ஊட்டியாகத் திகழ்ந்த அகஸ்தியர் அருவியை மடைமாற்றம் செய்ததால் பக்தர்கள் கொந்தளித்தனர். அகத்திய மாமுனிவரின் பாதம் தாமிரபரணி பாய்ந்தோடி வரும் பாறை இடுக்கில் இப்போதும் காணப்படுகிறது. இங்கு வந்த யாத்ரீகர்கள் வடிவமைத்த பாறைச் சிற்பங்களின் அழகு இப்போதும் வியக்க வைக்கிறது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/678351ca-6209-4ae1-9a98-fb4147e70325\/agathiyar_5.jpg\" \/><figcaption>நீர் வரத்து தடைப்பட்டு வறண்டு கிடக்கும் அகஸ்தியர் அருவி<\/figcaption><\/figure><p>கோயிலின் பின்புறம் உள்ள பள்ளத்தாக்கில் தியானம் செய்வதற்காகவே உலகமெங்கும் இருந்து துறவிகளும் சாதுக்களும் வருகிறார்கள். அமைதியான அருவிச் சத்தமும், சில்லென்ற தூறலும், இனிமையான இயற்கையும் மனதுக்கு ஆறுதலைத் தரும் இடமாக உள்ளது. இந்த இடத்தை யாரும் தங்கள் இஷ்டத்துக்கு மாற்றியமைக்க அனுமதிக்க முடியாது” என்று படபடத்தார்.<\/p><p><a href=\"https:\/\/www.vikatan.com\/news\/disaster\/dams-over-flowing-in-tirunelveli-district-heavy-flood-in-thamirabarani-river\">அகத்தியர் சிலை உடைப்பு விவகாரம்<\/a> நாளுக்கு நாள் தீவிரம் அடைந்துவரும் நிலையில் வனத்துறையினரிடம் இது பற்றிக் கேட்டோம். ”கடந்த 60 வருடங்கள் இல்லாத வகையில் ஜனவரி 7 முதல் 18-ம் தேதி வரை மேற்குத் தொடர்ச்சி மலைப்பகுதியில் கனமழை பெய்தது. சில இடங்களில் மேக வெடிப்பு ஏற்பட்டு அளவுக்கு அதிகமான மழை பொழிந்தது. <\/p><aside><cite>வனத்துறையினர்<\/cite>கனமழையால் எற்பட்ட வெள்ளத்தில் அகத்தியர் சிலை அடித்துச் செல்லப்பட்டு விட்டது.<\/aside><p>அதனால் ஜனவரி 17 மற்றும் 18-ம் தேதிகளில் கல்யாண தீர்த்தம் அருவியில் வெள்ளம் ஆர்ப்பரித்து வந்தது. அப்போது அகத்தியர், சிலையை வெள்ளம் அடித்துச் சென்று விட்டது. அது குறித்து அப்போதே செய்திகள் வெளியாகின. உலோபாமுத்திரை சிலையை எடுத்துப் பத்திரப்படுத்தி வைத்திருக்கிறோம். மீண்டும் அந்தச் சிலைகளை அதே இடத்தில் நிறுவ ஏற்பாடு செய்துவருகிறோம்.<\/p><p>வெள்ளச் சேதத்தின்போது வெளியான புகைப்படங்களை இப்போது யாரோ திட்டமிட்டு வெளியிட்டு, விஷமிகளால் சிலைகள் உடைக்கப்பட்டதாக வதந்தியைப் பரப்பியதால் பக்தர்கள் வருத்தம் அடைந்ததோடு எங்களிடமும் பலரும் கேட்கத் தொடங்கினார்கள். நாங்கள் அவர்களுக்கு விளக்கமாகத் தெரிவித்ததால் உள்ளூர் பக்தர்கள் எல்லோரும் புரிந்துகொண்டார்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/451309cf-348f-4f2c-9195-82cc70880ba6\/agathiyar_6.jpg\" \/><figcaption>சேதமடைந்து கிடக்கும் அருவிக்குச் செல்லும் வழி<\/figcaption><\/figure><p>வெள்ளத்தின்போது அகத்தியர் அருவிக்குச் செல்லும் பாதை முழுமையாகச் சேதமடைந்து விட்டது. அதைச் சீரமைக்கும் பணிகள் நடந்தபோது தண்ணீர் வராமல் இருப்பதற்காக அருவியில் மணல் மூட்டைகளை அடுக்கி தண்ணீரைத் திருப்பி விட்டிருந்தோம். அந்தப் புகைப்படத்தையும் சிலர் தவறாகப் பரப்பி விட்டார்கள். அருவியின் போக்கை யாரால் திசை திருப்ப முடியும்?” என்று தெரிவித்தார்கள்.<\/p><p>”வனத்துறையினரின் கட்டுப்பாட்டில் கோயிலும் அருவியும் இருந்தபோதிலும் அதன் முக்கியத்துவம் கருதி பக்தர்களும் சுற்றுலாப் பயணிகளும் செல்வதற்கு வழக்கம்போல வனத்துறை அனுமதிக்க வேண்டும். அப்போதுதான் இத்தகைய சர்ச்சைகள் ஏற்படுவதைத் தடுக்க முடியும்” என்கிறார்கள் உள்ளூர் மக்கள்,.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8bd819c0-3b7c-4efe-b4ce-59431fa9d6ae\/agathiyar_7.jpg\" \/><figcaption>வெள்ளப் பெருக்கின்போது அகஸ்தியர் அருவி<\/figcaption><\/figure><p>அகத்தியர் அருவி விரைவில் சீரமைக்கப்பட வேண்டியது அவசியம். கல்யாண தீர்த்தம் அருவியின் அருகில் அகத்தியர் மற்றும் உலோபாமுத்திரை சிலைகள் மீண்டும் நிறுவப்பட வேண்டும். இது தொடர்பாக வனத்துறையினர் மேற்கொண்டுவரும் நடவடிக்கைகள் குறித்து விரைவில் நமது தளத்தில் அப்டேட் செய்கிறோம்.<\/p>","link":"https:\/\/www.vikatan.com\/spiritual\/news\/is-agasthiyar-statue-vandalized-in-papanasam-of-the-western-ghats","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ee03c882-e974-4c3c-8142-27b902ae45b6\/agathiyar.jpg"],"pubdate":"Sat, 22 May 2021 06:05:35 +0000"},{"title":"கொரோனாவுக்கு எதிராக மத்திய அரசின் உதவிகள், உண்மை நிலை.. ஆதாரத்துடன் வெளியிட்ட எல். முருகன்.","text":"தமிழகத்தில் கொரோனாவை கட்டுப்படுத்த மத்திய அரசு மேற்கொண்ட நடவடிக்கைகள் குறித்து தமிழக பாஜக மாநிலத்தலைவர் எல். முருகன் புள்ளி விவரத்துடன் அறிக்கையாக வெளியிட்டுள்ளார். அதன் விவரம் பின் வருமாறு:  மே 18 வரை தமிழகத்திற்கு அளிக்கப்பட்ட தடுப்பூசிகளின் எண்ணிக்கை : 86,55,010. மே 18 வரை தமிழகத்தில் கையிருப்பில் இருந்த தடுப்பூசிகளின் எண்ணிக்கை : 13,63,494 மே 20 வரை மக்களுக்கு செலுத்தப்பட்டுள்ள தடுப்பூசி டோஸ்களின் எண்ணிக்கை : 70,82,380. மே 19 வரை 18 முதல் 44 வயது வரை உள்ளவர்களுக்கு அளிக்கப்பட்டுள்ள தடுப்பூசிகள் எண்ணிக்கை : 41,319&nbsp;    2021. மே 15 அன்று, தமிழகத்திற்கான தடுப்பூசி ஒதுக்கீட்டை மத்திய அரசு அதிகரித்தது. அதன் படி, 7,68,530 கோவிஷீல்ட் மற்றும் 2,66,530 கோவாக்சின் தடுப்பூசிகளை தமிழகத்திற்கு ஒதுக்கியது மத்திய அரசு.தமிழகத்திற்கு அளித்து வந்த ரெம்டேசீவிர் ஒதுக்கீட்டை மே 17 அன்று மத்திய அரசு அதிகரித்தது. தற்போது கிடைக்கும் 7000 டோஸ்களுக்கு பதிலாக ஒரு நாளைக்கு 20,000 டோஸ்களை தமிழகம் பெறும்.  ஏப்ரல் 21 முதல் மே 23 வரை தமிழகத்திற்கு அளிக்கப்பட்ட ரெம்டேசீவிர்களின் எண்ணிக்கை 35,00,000. Oxygen Express இந்திய ரயில்வே 727 க்கும் மேற்பட்ட டேங்கர்களில் கிட்டத்தட்ட 11,800 மெட்ரிக் டன் LMO ஆக்சிஜனை பல்வேறு மாநிலங்களுக்கு வழங்கியுள்ளது. நாடு முழுவதும் 196 ஆக்ஸிஜன் எக்ஸ்பிரஸ்கள் இதுவரை பல்வேறு மாநிலங்களுக்கு அளிக்கப்பட்டது. ஆக்ஸிஜன் எக்ஸ்பிரஸ் கடந்த சில நாட்களாக ஒவ்வொரு நாளும் கிட்டத்தட்ட 800 மெட்ரிக் LMO ஆக்சிஜனை தேசத்திற்கு வழங்கி வருகிறது.&nbsp;மே 22 வரை ஆக்ஸிஜன் ரயிலில் மட்டும் தமிழகத்திற்கு 649.4 MT மருத்துவ ஆக்ஸிஜன் கொண்டுவரப்பட்டுள்ளது. அதுபோக, தமிழகத்திற்கான ஆக்சிஜன் ஒதுக்கீட்டை மத்திய அரசு 519 மெட்ரிக் டன்னாக உயர்த்தியுள்ளது. ஈ – சஞ்ஜீவனி தேசிய தொலை மருத்துவ சேவை&nbsp;      மத்திய அரசின் சுகாதாரம் மற்றும் குடும்ப நல அமைச்சகத்தின், தேசிய தொலை மருத்துவ சேவை மூலம் இந்தியாவில் 50 லட்சத்திற்கும் அதிகமான நோயாளிகளுக்கு சேவை வழங்கப்பட்டுள்ளது. இந்த சேவையின் மிகப்பெரிய பயனாளியாக தமிழகம் விளங்குகிறது. தமிழகத்திலிருந்து வந்த 10 லட்சத்திற்கும் மேற்பட்ட அழைப்புகளுக்கு இந்த சேவை மூலம் பதில் அளிக்கப்பட்டுள்ளது. பாரத பிரதமர் திரு. நரேந்திர மோடி அவர்களின் தலைமையிலான மத்திய அரசு, தமிழகத்திற்கு தேவையான அனைத்து உதவிகளையும் எப்போதும் செய்து கொண்டிருக்கிறது. அதேபோல, தமிழக அரசும் அனைத்து மாவட்டங்களுக்கும், கொரோனா தடுப்பூசி மற்றும் பிற சேவைகளை பாரபட்சமின்றி வழங்க கவனம் செலுத்த வேண்டும் என கேட்டுக்கொள்கிறேன். இவ்வாறு அதில் கூறப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/central-government-assistance-against-corona-fact-status-l-murugan-released--qtidco","image":["https:\/\/static.asianetnews.com\/images\/01f0jsjwg843xj53r28az7s7c3\/92404-jpg_760x400.jpg"],"pubdate":"Sat, 22 May 2021 05:59:14 +0530"},{"title":"ஜாக்கெட் போடாமல் சேலை மட்டும் கட்டி... பிரபல நடிகை நடத்திய ஹாட் போட்டோ ஷூட்..! புகைப்பட தொகுப்பு","text":"பிரபல மலையாள நடிகை ஒருவர், ஸ்ரீந்தா அர்ஹான் தற்போது பழங்கால பெண்களை போல் ஜாக்கெட் போடாமல், எடுத்து கொண்டுள்ள லேட்டஸ்ட் போட்டோ ஷூட் புகைப்படங்கள் வைரலாக பார்க்கப்பட்டு வருகிறது.","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-srindaa-arhaan-not-wearing-blouse-photo-shoot-photos-qtibp8","image":["https:\/\/static.asianetnews.com\/images\/01f69yppnrcgtgtcfp1y47tk4d\/nm6nnius-jpg_760x400.jpg"],"pubdate":"Sat, 22 May 2021 05:23:32 +0530"},{"title":"கொரோனாவுக்கு எதிரான போரில் மக்களுக்காக களத்தில் நிற்கும் நம்ம பெங்களூரு அறக்கட்டளை..! ஏழை மக்களுக்கு உதவி","text":"கொரோனாவிலிருந்து பெங்களூரு மக்களை காக்க நம்ம பெங்களூரு அறக்கட்டளை நிறுவனரும் ராஜ்யசபா உறுப்பினருமான ராஜீவ் சந்திரசேகர், பெங்களூரு மாநகராட்சியுடன் இணைந்து அடுத்தகட்ட #BengaluruFightsCorona இயக்கத்தை தொடங்கியுள்ளார்.  நம்ம பெங்களூரு அறக்கட்டளை சார்பில் பெங்களூருவாழ் ஏழை மக்களுக்கு மருத்துவ கிட்கள் வழங்கப்படுகின்றன. தேனாபந்துநகர் பகுதியில் ஏழை மக்களுக்கு அந்த கிட்கள் வழங்கப்பட்டன. இந்த நிகழ்வை முன்னாள் பெங்களூரு மேயர் கௌதம் குமார் தொடங்கிவைத்தார். சிவி ராமன் மருத்துவமனை மெடிக்கல் கண்காணிப்பாளரான மருத்துவர் ராதாகிருஷ்ணாவும் கலந்துகொண்டார்.    பாராசிட்டமல் டோலோ-500எம்ஜி மாத்திரை, விட்டமின் சி IXIS ஜிங்க், ஜிங்கோவிட், ஓ.ஆர்.எஸ், மாஸ்க் மற்றும் சானிடைசர் ஆகியவை அடங்கிய கிட் வழங்கப்பட்டது. &nbsp;கொரோனா பெருந்தொற்று காலத்தில் மக்களின் நோய் எதிர்ப்பு சக்தியை அதிகப்படுத்தும் நோக்கில் இந்த கிட் வழங்கப்படுகிறது. வரும் வாரங்களில் ஒரு லட்சம் கிட்களை வழங்க நம்ம பெங்களூரு அறக்கட்டளை திட்டமிட்டுள்ளது.    மேலும் தடுப்பூசி குறித்த விழிப்புணர்வை ஏற்படுத்தி, தடுப்பூசி போட்டுக்கொள்ள பதிவு செய்யவும் ஊக்குவிக்கிறது. ஆக்ஸிஜன் செறிவூட்டிகள், ஆக்ஸிமீட்டர் ஆகியவற்றையும் வழங்கி உதவி செய்வதுடன், தடுப்பூசி முகாம்களையும் ஏற்பாடு செய்துவருகிறது.   &nbsp; நம்ம பெங்களூரு அறக்கட்டளை கொரோனாவுக்கு எதிரான போரில் தொடர்ந்து தீவிரமாக செயல்பட்டுவருகிறது. 20 ஆக்ஸிஜன் செறிவூட்டிகளை வழங்கி உதவியதுடன், பெங்களூரு மக்களின் நலனுக்காக தொடர்ந்து செயல்பட்டுவருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/namma-bengaluru-foundation-launches-next-phase-of-bengaluru-fights-corona-and-help-poor-vulnerable-people-qtibgs","image":["https:\/\/static.asianetnews.com\/images\/01f69ybn5rwsp6qn8wr7scbwsb\/namma-bengaluru-jpg_760x400.jpg"],"pubdate":"Sat, 22 May 2021 05:18:28 +0530"},{"title":"3 ஆண்டுகளில் மகசூல் கொடுக்கும் புளி, லாபம் தரும் புது தொழில்நுட்பம்! - பசுமை விகடன் ஆன்லைன் பயிற்சி","text":"<p>ஒரு காலத்தில் நெடுஞ்சாலையோரங்களில் நிழல் தந்துகொண்டிருந்தன புளியமரங்கள். நான்கு வழிச்சாலை, ஆறு வழிச்சாலை உருவான பிறகு, தமிழகத்தின் பெரும்பாலான சாலைகளில் புளியமரங்கள் இல்லாமல் போய்விட்டன. 10 ஆண்டுகளுக்கு முன்பு ஒவ்வொருவர் தோட்டத்திலும், வீட்டுத்தேவைக்காக ஒரு புளியமரமாவது வைத்திருந்தார்கள். ஆனால், அதுவும் காலப்போக்கில் மறைந்து விட்டது. புளியமரங்களின் எண்ணிக்கை குறைவால், புளியின் விலை அதிகரிக்கத் தொடங்கியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1f9b4e18-297e-40c2-9bc3-0858d066e9c0\/IMG_20210315_WA0470.jpg\" \/><figcaption>புளி அடர்நடவு<\/figcaption><\/figure><p>புதிதாகப் புளியமரங்களை நடவு செய்ய விவசாயிகளும் அதிக ஆர்வம் காட்டுவதில்லை. காரணம், புளி மகசூல் கொடுக்க 5 ஆண்டுகளுக்கு மேல் ஆகும். இந்நிலையில், மா, கொய்யா போன்ற பயிர்களைப் போலவே புளியும் 3 ஆண்டுகளில் மகசூல் கொடுக்கும் வகையில் புதிய ரகங்கள் அறிமுகப்படுத்தப்பட்டுள்ளன. அடர் நடவு முறையில் புளி நடவு செய்யப்படுகிறது. இதுவரைக்கும் புளியமரம் என்றுதானே சொல்லி வருகிறோம்? ஆனால், தற்போது புளியஞ்செடி நடவு செய்வது அதிகரித்து வருகிறது. இந்த வகை புளியஞ்செடிகளை அடர் நடவு முறையில் நடவு செய்து, 5 அடிக்கு மேல் கவாத்து செய்து விடுவதால் அறுவடை சுலபமாக இருக்கிறது. இந்தப் புதிய தொழில்நுட்பம் தொடர்பாகப் பல்வேறு ஆராய்ச்சிகள் செய்து வருகிறது மேட்டுப்பாளையத்தில் உள்ள தமிழக வேளாண்மை பல்கலைக்கழகத்தின் கீழ் செயல்பட்டு வரும் வனக்கல்லூரி மற்றும் ஆராய்ச்சி நிலையம்.<\/p><p>இது தொடர்பாகப் பேசிய வனக்கல்லூரியின் மரப்பயிர் சாகுபடி துறையின் தலைவர் மற்றும் பேராசிரியர் முனைவர். பாலசுப்பிரமணியன், ``புளி சாகுபடியில் இந்தியாதான் முதலிடத்தில் உள்ளது. அதற்கு அடுத்த இடத்தில் இந்தோனேசியா இருக்கிறது. இந்தியாவில் கர்நாடகா, தமிழகத்தில் அதிகளவு புளி உற்பத்தியாகிறது. இன்றைய தேதியில் உலக சந்தையில் புளிக்கு நல்ல வரவேற்பு இருக்கிறது. குறிப்பாகப் புளி விதையிலிருந்து எடுக்கப்படும் ஒருவிதமான பசைக்கு உலக நாடுகளில் கிராக்கி உள்ளது. நாம் புளி விதையைத்தான் விற்பனை செய்கிறோம். அதிகபட்சம் கிலோ 20 ரூபாய்க்கு விற்பனை செய்வோம். ஆனால், ஒன்றரை கிலோ விதையிலிருந்து ஒரு கிலோ பசை எடுக்கலாம். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8b51a083-ec51-4f97-8121-c7b66fee5caf\/IMG_20210505_WA0179.jpg\" \/><figcaption>பாலசுப்பிரமணியன்<\/figcaption><\/figure><p>அந்தப் பசையின் விலை கிலோ 2,000 ரூபாய். இதுவரை புளி விதையிலிருந்து அந்தப் பசையை எடுக்கும் தொழில்நுட்பம் இந்தியாவில் இல்லை. தற்போது வனக்கல்லூரி மூலம் அதற்கான தொழில்நுட்பத்திற்குக் காப்புரிமை வாங்கியிருக்கிறோம். அந்தத் தொழில்நுட்பத்தைப் பயன்படுத்தி இங்கேயே பசை தயாரிக்கலாம். அதே போல அடர் நடவு மூலமாகப் புளியில் அதிக மகசூல் எடுக்கலாம். எல்லா மண் வகையிலும் வளரும் புளி, வறட்சியைத் தாங்கி வளரும் பயிர். அதைச் சாகுபடி செய்யும் நவீன நுட்பங்களைத் தெரிந்துகொண்டால் புளி சாகுபடியிலும் நல்ல வருமானம் பார்க்கலாம்'' என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/67be9492-b9e1-4c42-8571-06dfde7dbd5a\/E1wAVpTUYAA6shA.jpg\" \/><figcaption>புளி - அடர்நடவு, மதிப்புக்கூட்டல், பயன்பாடு - ஆன்லைன் பயிற்சி<\/figcaption><\/figure><p>புளி சாகுபடியில் அடர் நடவு மற்றும் மதிப்புக்கூட்டல் தொடர்பாக உங்களுக்குப் பல்வேறு சந்தேகங்கள் ஏற்படலாம். அதற்கு விளக்கமளிக்கும் விதமாக `வனத்துக்குள் திருப்பூர்' மற்றும் `சோலைவனம் நாற்றுப்பண்ணை' ஆகிய அமைப்புகளுடன் இணைந்து நேரலை நிகழ்ச்சிக்கு ஏற்பாடு செய்துள்ளது பசுமை விகடன். <\/p><p>23.05.2021 ஞாயிற்றுக்கிழமை மாலை 5 மணி முதல் 7 மணிவரை இந்த நேரலை நிகழ்ச்சி நடைபெறும். புளி அடர் நடவு, மதிப்புக்கூட்டல் தொடர்பாக மேலும் விபரங்கள் தெரிந்துகொள்ள நேரலை நிகழ்ச்சியில் கலந்துகொள்ளுங்கள். அனுமதி இலவசம். முன்பதிவு அவசியம். முன்பதிவு செய்யக் கீழேயுள்ள இணைப்பை க்ளிக் செய்யவும்.<\/p><p><a href=\"https:\/\/bit.ly\/2T3eCny\">https:\/\/bit.ly\/2T3eCny<\/a><\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/pasumai-vikatan-online-training-on-new-variety-of-tamarind-and-its-value-added-product","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/be15f98e-6000-451c-8dd1-bcb9fffa1c19\/267_x_196__2_.jpg"],"pubdate":"Sat, 22 May 2021 05:15:00 +0000"},{"title":"பற்றி எரியும் 'தி ஃபேமிலி மேன் 2 ' பட சர்ச்சை..! அமைதியாக இருங்கள் சமந்தா போட்ட அதிரடி பதிவு..!","text":"தமிழக அரசியலில் சர்ச்சையை ஏற்படுத்தும் விதமாக, நடிகை சமந்தா நடிப்பில் உருவாகியுள்ள 'தி ஃபேமிலி மேன் 2 ' வெப் சீரிஸ், பற்றி நடிகை சமந்தா போட்டுள்ள பதிவு ரசிகர்களின் கவனத்தை ஈர்த்துள்ளது.  மேலும் செய்திகள்: கொரோனா தேவி சிலையோடு ஒப்பிட்டு கலாய்க்கும் நெட்டிசன்கள்! கடுப்பாகி வனிதா போட்ட பதிவு! &nbsp;  இயக்குனர் ராஜ் மற்றும் டீகே ஆகியோர் இணைந்து இயக்கியுள்ள 'தி ஃபேமிலி மேன்' இணையதள தொடரின் முதல் பாகத்திற்கு நல்ல வரவேற்பு கிடைத்ததை தொடர்ந்து, தற்போது இரண்டாவது பாகம் எடுக்கப்பட்டுள்ளது. குற்றச் செயல்களை கண்டறிந்து தடுப்பது போலவும், சென்னையில் குண்டு வெடிப்பிற்கு இலங்கையைச் சேர்ந்த தீவிரவாதிகள் திட்டமிட படுவது போன்றும் காட்சிகள் உருவாக்கப்பட்டுள்ளன.    இந்த காட்சிகளில் இலங்கையைச் சேர்ந்த தீவிரவாத தமிழ் பெண்ணாக சமந்தா நடித்துள்ளார். கடந்த 2 தினங்களுக்கு முன் வெளியான ட்ரைலரில் இருந்து இந்த தகவல் தெரியவந்தது. மேலும் இந்த வெப் சீரிஸுக்கு தொடர்ந்து பல்வேறு எதிர்ப்புகள் கிளம்பியது. இயக்குனரும், 'நாம் தமிழர் கட்சியின்' ஒருங்கிணைப்பாளருமான சீமான், தமிழர்களை தவறாக இந்த வெப் சீரிஸ் சித்தரித்துள்ளதாக தன்னுடைய கண்டனத்தையும் தெரிவித்திருந்தார்.  மேலும் செய்திகள்: திருமணம் ஆகி... குழந்தை பெற்ற பின்பும் கொள்ளை அழகில் 'ராஜா ராணி' ஆல்யா மானசா! லேட்டஸ்ட் போட்டோஸ்! &nbsp;    மேலும் ஜூன் 4 ஆம் தேதி வெளியாக உள்ளதாக கூறப்படும் இந்த தொடரை தடை செய்ய வேண்டும் என பல்வேறு தரப்பில் இருந்தும் எதிர்ப்புகள் கிளம்பியது. இந்நிலையில், இப்படி தீயாக பற்றி எரியும் சர்ச்சை குறித்து, நடிகை அதிரடி பதிவு ஒன்றை போட்டுள்ளார்.&nbsp;  மேலும் செய்திகள்: சமந்தா, பிரகாஷ் ராஜ், போன்ற பல நடிகர்களை கலங்க வைத்த முக்கிய பிரபலத்தின் மரணம்! &nbsp;  அதில்.. \"அமைதியாக இருங்கள், நம்பிக்கையுடன் இருங்கள்\" என்று பதிவு செய்து மார்ட்டின் லூதர் கிங்கின் பொன்மொழியான 'முழுப்பாதையும் தென்படாவிட்டாலும் முதலடியை எடுத்து வைப்பதற்கு நம்பிக்கையே முக்கியம்' &nbsp;என்பதையும் பதிவு செய்துள்ளார். இவரது இந்த பதிவு அனைவரது கவனத்தையும் ஈர்த்துள்ளது. &nbsp;   pic.twitter.com\/M7dn0GkmEb — Samantha Akkineni (@Samanthaprabhu2) May 21, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/samatha-twit-for-the-family-man-2-controversy-qti999","image":["https:\/\/static.asianetnews.com\/images\/01f60z2wakbr3crkkgrfqv3nn9\/samantha-thefamily-man2-700x400-jpg_760x400.jpg"],"pubdate":"Sat, 22 May 2021 04:30:46 +0530"},{"title":"ஐபிஎல்லை இந்தியா அந்த நாட்டில் தான் நடத்தும்..! அடித்து சொல்லும் சல்மான் பட்","text":"ஐபிஎல் 14வது சீசனின் லீக் சுற்றில் 29 போட்டிகள் நடந்த நிலையில், ஐபிஎல்லில் ஆடிய வீரர்கள் சிலருக்கு கொரோனா உறுதியானதால் தற்காலிகமாக நிறுத்தப்பட்டது. எஞ்சிய 31 போட்டிகளை இங்கிலாந்து சுற்றுப்பயணத்தை முடித்துவிட்டு, அங்கேயோ அல்லது ஐக்கிய அரபு அமீரகத்திலோ நடத்தப்படலாம் என தகவல் வெளியானது.  இலங்கை கிரிக்கெட் வாரியம் கூட, இலங்கையில் நடத்த அனுமதி கோரி பிசிசிஐக்கு கடிதம் அனுப்பியது. இங்கிலாந்தில் நடத்த ஏதுவாக, இந்தியா-இங்கிலாந்து இடையேயான கடைசி டெஸ்ட் போட்டியை ஒத்திவைக்குமாறு பிசிசிஐ இங்கிலாந்து கிரிக்கெட் வாரியத்திடம் கோரிக்கை வைத்ததாக கூறப்பட்டது.    ஆனால் இங்கிலாந்தில் நடத்தும் திட்டமில்லை என்று பிசிசிஐ தரப்பில் தெளிவுபடுத்தப்பட்டது. இந்நிலையில், ஐபிஎல்லை ஐக்கிய அரபு அமீரகத்தில் நடத்தும் வாய்ப்பு இருந்தால், பிசிசிஐ ஐபிஎல்லை அமீரகத்தில் தான் நடத்தும் என்று பாகிஸ்தான் முன்னாள் வீரர் சல்மான் பட் தெரிவித்துள்ளார்.  இங்கிலாந்து கண்டிஷனை விட அமீரக கண்டிஷன் தான் ஐபிஎல்லை நடத்த இந்தியாவிற்கு சாதகமாக இருக்கும் என்று சல்மான் பட் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/salman-butt-opines-bcci-will-host-remainder-of-ipl-2021-in-uae-qti930","image":["https:\/\/static.asianetnews.com\/images\/01f4xphkc5qrcp8kb0kn7bv79n\/1-jpg_760x400.jpg"],"pubdate":"Sat, 22 May 2021 04:27:00 +0530"},{"title":"#ENGvsIND டெஸ்ட் தொடரில் இங்கிலாந்தை ஒயிட்வாஷ் செய்து 5-0 என இந்திய அணி வெல்லும்.! அடித்துக்கூறும் பனேசர்","text":"இந்திய அணி வரும் ஆகஸ்ட் - செப்டம்பர் மாதத்தில் இங்கிலாந்துக்கு சுற்றுப்பயணம் செய்து 5 டெஸ்ட் போட்டிகள் கொண்ட தொடரில் ஆடுகிறது.&nbsp;  இந்திய அணி இங்கிலாந்தில் டெஸ்ட் தொடரில் பெரிதாக சாதித்ததில்லை. 2007ல் ராகுல் டிராவிட் தலைமையிலான இந்திய அணி இங்கிலாந்தில் டெஸ்ட் தொடரை வென்றது. அதன்பின்னர் இந்திய அணி இங்கிலாந்தில் டெஸ்ட் தொடரில் வெல்லவே இல்லை. கடந்த 2018ம் ஆண்டு இங்கிலாந்துக்கு சென்றபோதும் டெஸ்ட் தொடரை இழந்தது இந்திய அணி.  அண்மையில் இந்தியாவில் வைத்து இங்கிலாந்தை 3-1 என டெஸ்ட் தொடரில் வீழ்த்திய இந்திய அணி, அதே தன்னம்பிக்கையுடன், கிட்டத்தட்ட அதே அணியுடன் ஆடும் இங்கிலாந்தை அதன் சொந்த மண்ணிலும் வீழ்த்தி தொடரை வெல்லும் முனைப்பில் உள்ளது.  இந்நிலையில், இங்கிலாந்தில் இந்த டெஸ்ட் தொடர் நடக்கும் காலக்கட்டம் கோடைகாலம் என்பதால், இங்கிலாந்து கண்டிஷன் இந்திய ஸ்பின்னர்களுக்கு உதவும் என்றும், அதனால் இங்கிலாந்தை 5-0 என ஒயிட்வாஷ் செய்து இந்திய அணி டெஸ்ட் தொடரை வெல்லும் என்றும் இங்கிலாந்து முன்னாள் வீரர் மாண்டி பனேசர் கருத்து தெரிவித்துள்ளார்.    இந்திய அணியில் அஷ்வின், ஜடேஜா ஆகிய அனுபவம் வாய்ந்த சீனியர் டாப் ஸ்பின்னர்களுடன், அக்ஸர் படேல், வாஷிங்டன் சுந்தர் ஆகிய தரமான ஸ்பின்னர்களும் உள்ளனர். அண்மையில் இந்தியாவில் நடந்த இங்கிலாந்துக்கு எதிரான டெஸ்ட் தொடரில் 3 போட்டிகளில் ஆடி 27 விக்கெட்டுகளை வீழ்த்தி அக்ஸர் படேல் அசத்தியிருந்தார். அஷ்வின் மற்றும் ஜடேஜா ஆகிய இருவரும் மிகவும் அனுபவம் வாய்ந்த உலகத்தரம் வாய்ந்த ஸ்பின்னர்கள். எனவே இங்கிலாந்து கண்டிஷன் ஸ்பின்னிற்கு ஒத்துழைத்தால் பனேசர் கூறியதை போல, இந்திய அணி வெல்வதற்கான வாய்ப்புள்ளது. ஆனால் இங்கிலாந்தின் சீம் கண்டிஷனில் 5-0 என்பது வாய்ப்பில்லாதது.  இந்திய அணி:  விராட் கோலி(கேப்டன்), ரஹானே(துணை கேப்டன்), ரோஹித் சர்மா, ஷுப்மன் கில், மயன்க் அகர்வால், புஜாரா, ஹனுமா விஹாரி, ரிஷப் பண்ட்(விக்கெட் கீப்பர்), அஷ்வின், ஜடேஜா, அக்ஸர் படேல், வாஷிங்டன் சுந்தர், பும்ரா, இஷாந்த் சர்மா, ஷமி, சிராஜ், ஷர்துல் தாகூர், உமேஷ் யாதவ்.  கேஎல் ராகுல், ரிதிமான் சஹா.(உடற்தகுதி கண்காணிக்கப்படுகிறது)  ஸ்டாண்ட்பை வீரர்கள் - அபிமன்யூ ஈஸ்வரன், ஆவேஷ் கான், பிரசித் கிருஷ்ணா, அர்ஸான் நாக்வஸ்வாலா &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/england-former-cricketer-monty-panesar-predicts-india-will-whitewash-england-in-test-series-qti8si","image":["https:\/\/static.asianetnews.com\/images\/01exr5wpme1grvcp0ghksz1h49\/kohli-root-size-jpg_760x400.jpg"],"pubdate":"Sat, 22 May 2021 04:20:42 +0530"},{"title":"'ஜகமே தந்திரம்' படத்தில் இருந்து வெளியான... தனுஷ் எழுதி - பாடிய 'நேத்து' பாடல்..!","text":"நடிகர் தனுஷ் நடிப்பில் உருவாகியுள்ள 'ஜகமே தந்திரம்' படத்தில், தனுஷ் எழுதி, பாடி இருக்கும் 'நேத்து ஓர கண்ணில் நான் உன்னை பார்த்தேன்' என்று துவங்கும் பாடல் தற்போது வெளியாகி, ரசிகர்கள் மத்தியில் நல்ல வரவேற்பை பெற்று வருகிறது.  'கர்ணன்' படத்திற்கு முன்னரே, 'ஜகமே தந்திரம்' படத்தின் அனைத்து பணிகளும் நிறைவு பெற்று விட்டதால், இந்த திரைப்படம் திரையரங்கில் வெளியாகும் என தனுஷ் ரசிகர்கள் எதிர்பார்த்த நிலையில் ஓடிடி தளத்தில் வெளியாக உள்ளதாக தயாரிப்பு நிறுவனம் அறிவித்தது.&nbsp;    அதன்படி, ஜூன் -18 ஆம் தேதி அன்று நேரடியாக நெட்பிளிக்ஸ் ஓடிடி தளத்தில் மொத்தம் 17 &nbsp;மொழிகளில், ஜகமே தந்திரம் படம் வெளியாகிறது. எத்தனையோ படங்கள் ஓடிடி தளத்தில் வெளியாகி இருந்தாலும், அதிக மொழிகளில் வெளியாகும் திரைப்படம், 'ஜகமே தந்திரம்' என்கிற சிறப்பும் இந்த படத்திற்கு உண்டு. மேலும் தனுஷ் ரசிகர்கள் பலர், வித்தியாசமான கெட்டப்பில் தனுஷ் இந்த படத்தில் கலக்கி உள்ளதால் இந்த படத்தை மிகவும் எதிர்பார்த்து கார்த்திருக்கின்றனர்.    'ஜகமே தந்திரம்' படத்தில் இருந்து ஏற்கனவே வெளியான, 'புஜ்ஜி' பாடல் வேற லெவலில் ரீச் ஆகியுள்ள நிலையில், அதை தொடர்ந்து, இரண்டாவது சிங்கிள் பாடலான 'நேத்து' பாடல் இன்று வெளியாகியுள்ளது. இந்த பாடல் வெளியான சில மணி நேரங்களிலேயே அதிக ரசிகர்களால் பார்க்கப்பட்டு செம்ம ட்ரெண்ட் ஆகியுள்ளது. சந்தோஷ் நாராயணன் இசையில், நடிகர் தனுஷே இந்த பாடலை எழுதி - பாடியுள்ளார் என்பது இந்த பாடலின் தனி சிறப்பாகும்.  அந்த வீடியோ இதோ...&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/jagame-thanthiram-movie-nethu-song-released-qti715","image":["https:\/\/static.asianetnews.com\/images\/01f69rxx8gr6afak0t24gpxp6k\/captureertrt-jpg_760x400.jpg"],"pubdate":"Sat, 22 May 2021 03:42:41 +0530"},{"title":"டாஸ்மாக் கடைகளுக்கு அனுமதி உண்டா..? இல்லையா..? தமிழக அரசு விளக்கம்..!","text":"முழு ஊரடங்கை முன்னிட்டு, இன்று இரவு 9 மணி வரையிலும், நாளை ஒரு நாள் மட்டும் காலை 06.00 மணி முதல் இரவு 09.00 மணி வரை அனைத்துக் கடைகளும் திறக்க அனுமதி அளிக்கப்பட்டுள்ளது. &nbsp; கொரோனா பரவலைக் கட்டுப்படுத்துவதற்காக, தளர்வுகளற்ற முழு ஊரடங்கை மேலும் ஒரு வாரத்துக்கு நீட்டித்து தமிழக அரசு அறிவித்துள்ளது. இதையடுத்து இந்த ஊரடங்கில் எது எதற்கு அனுமதி என்பது பற்றி அரசு அறிக்கையில், ''பெருந்தொற்று பரவலைக் கட்டுப்படுத்த தற்போதுள்ள ஊரடங்கு, 24.05.2021 முதல் மேலும் ஒரு வார காலத்திற்கு முழுமையாக எவ்விதத் தளர்வுகளுமின்றி தமிழ்நாட்டில் நடைமுறைப்படுத்தப்படும். இந்த முழு ஊரடங்கு 24.05.2021 காலை முதல் நடைமுறைக்கு வரும். இந்த முழு ஊரடங்கு காலத்தில் கீழ்க்கண்ட செயல்பாடுகள் மட்டும் அனுமதிக்கப்படும்.  மருந்தகங்கள், நாட்டு மருந்து கடைகள், கால்நடை மருந்தகங்கள், பால் விநியோகம், குடிநீர் மற்றும் தினசரி பத்திரிகை விநியோகம், பொது மக்களுக்கு தேவையான காய்கறிகள், பழங்கள், தோட்டக்கலைத் துறை மூலமாக சென்னை நகரத்திலும், அனைத்து மாவட்டங்களிலும் சம்மந்தப்பட்ட உள்ளாட்சி அமைப்புகளுடன் இணைந்து வாகனங்கள் மூலமாக வழங்கப்படும். தலைமைச் செயலகத்திலும், மாவட்டங்களிலும், அத்தியாவசியத் துறைகள் மட்டும் இயங்கும் தனியார் நிறுவனங்கள், வங்கிகள், காப்பீட்டு நிறுவனங்கள், தகவல் தொழில் நுட்ப நிறுவனங்கள் போன்றவற்றில் பணிபுரிவோர், வீட்டிலிருந்தே பணிபுரிய கேட்டுக் கொள்ளப்படுகிறார்கள்.   மின்னணு சேவை காலை 08.00 மணி முதல் மாலை 06.00 வரை இயங்கலாம். உணவகங்களில் காலை 6.00 மணி முதல் 10.00 மணி வரையிலும், நண்பகல் 12.00 மணி முதல் மதியம் 3.00 மணி வரையிலும், மாலை 6.00 மணி முதல் இரவு 9.00 மணி வரையிலும் பார்சல் சேவை மட்டும் அனுமதிக்கப்படுகிறது. மின் வணிகம் மூலம் உணவு விநியோகம் செய்யும் நிறுவனங்கள் மேற்கண்ட நேரங்களில் மட்டும் அனுமதிக்கப்படும். பெட்ரோல், டீசல் பங்க்குகள் வழக்கம் போல் இயங்கும். ஏ.டி.எம். மற்றும் அவற்றிற்கான சேவைகள் அனுமதிக்கப்படும்.    வேளாண் விளை பொருட்கள் மற்றும் இடுபொருட்களை கொண்டு செல்வதற்கு அனுமதிக்கப்படும். சரக்கு வாகனங்கள் செல்லவும், அத்தியாவசியப் பொருட்கள் கொண்டு செல்லவும் அனுமதிக்கப்படும். உரிய மருத்துவக் காரணங்கள் மற்றும் இறப்புகளுக்காக மட்டும் மாவட்டம் விட்டு மாவட்ட செல்ல இ-பதிவுடன் அனுமதிக்கப்படும். மருத்துவக் காரணங்களுக்காக மாவட்டத்திற்குள் பயணிக்க இ-பதிவு தேவையில்லை.  செய்தி மற்றும் ஊடக நிறுவனங்கள் வழக்கம் போல் இயங்கலாம். தடையின்றி தொடர்ந்து செயல்பட வேண்டிய தொடர் செயல்முறை தொழிற்சாலைகள், அத்தியாவசியப் பொருட்கள், மருத்துவ உபகரணங்கள் தயாரிக்கும் தொழிற்சாலைகள் ஏற்கனவே தெரிவிக்கப்பட்டுள்ள வழிகாட்டுதல்களின்படி அனுமதிக்கப்படும்.  பொதுமக்கள் நலன் கருதி, இன்று (22-5-2021) இரவு 9-00 மணி வரையிலும், நாளை 23.05.2021 (ஞாயிற்றுக்கிழமை) ஒரு நாள் மட்டும் காலை 06.00 மணி முதல் இரவு 09.00 மணி வரை அனைத்துக் கடைகளும் திறக்க அனுமதி வழங்கப்படுகிறது. மால்கள் திறந்திட அனுமதி கிடையாது.முழு ஊரடங்கை முன்னிட்டு, இன்று இரவு 9 மணி வரையிலும், நாளை ஒரு நாள் மட்டும் காலை 06.00 மணி முதல் இரவு 09.00 மணி வரை அனைத்துக் கடைகளும் திறக்க அனுமதி அளிக்கப்பட்டுள்ளது. &nbsp; கொரோனா பரவலைக் கட்டுப்படுத்துவதற்காக, தளர்வுகளற்ற முழு ஊரடங்கை மேலும் ஒரு வாரத்துக்கு நீட்டித்து தமிழக அரசு அறிவித்துள்ளது. இதையடுத்து இந்த ஊரடங்கில் எது எதற்கு அனுமதி என்பது பற்றி அரசு அறிக்கையில் கூறப்பட்டிருப்பதாவது:  பெருந்தொற்று பரவலைக் கட்டுப்படுத்த தற்போதுள்ள ஊரடங்கு, 24.05.2021 முதல் மேலும் ஒரு வார காலத்திற்கு முழுமையாக எவ்விதத் தளர்வுகளுமின்றி தமிழ்நாட்டில் நடைமுறைப்படுத்தப்படும். இந்த முழு ஊரடங்கு 24.05.2021 காலை முதல் நடைமுறைக்கு வரும். இந்த முழு ஊரடங்கு காலத்தில் கீழ்க்கண்ட செயல்பாடுகள் மட்டும் அனுமதிக்கப்படும்.  மருந்தகங்கள், நாட்டு மருந்து கடைகள், கால்நடை மருந்தகங்கள், பால் விநியோகம், குடிநீர் மற்றும் தினசரி பத்திரிகை விநியோகம், பொது மக்களுக்கு தேவையான காய்கறிகள், பழங்கள், தோட்டக்கலைத் துறை மூலமாக சென்னை நகரத்திலும், அனைத்து மாவட்டங்களிலும் சம்மந்தப்பட்ட உள்ளாட்சி அமைப்புகளுடன் இணைந்து வாகனங்கள் மூலமாக வழங்கப்படும். தலைமைச் செயலகத்திலும், மாவட்டங்களிலும், அத்தியாவசியத் துறைகள் மட்டும் இயங்கும் தனியார் நிறுவனங்கள், வங்கிகள், காப்பீட்டு நிறுவனங்கள், தகவல் தொழில் நுட்ப நிறுவனங்கள் போன்றவற்றில் பணிபுரிவோர், வீட்டிலிருந்தே பணிபுரிய கேட்டுக் கொள்ளப்படுகிறார்கள்.   மின்னணு சேவை காலை 08.00 மணி முதல் மாலை 06.00 வரை இயங்கலாம். உணவகங்களில் காலை 6.00 மணி முதல் 10.00 மணி வரையிலும், நண்பகல் 12.00 மணி முதல் மதியம் 3.00 மணி வரையிலும், மாலை 6.00 மணி முதல் இரவு 9.00 மணி வரையிலும் பார்சல் சேவை மட்டும் அனுமதிக்கப்படுகிறது. மின் வணிகம் மூலம் உணவு விநியோகம் செய்யும் நிறுவனங்கள் மேற்கண்ட நேரங்களில் மட்டும் அனுமதிக்கப்படும். பெட்ரோல், டீசல் பங்க்குகள் வழக்கம் போல் இயங்கும். ஏ.டி.எம். மற்றும் அவற்றிற்கான சேவைகள் அனுமதிக்கப்படும்.  வேளாண் விளை பொருட்கள் மற்றும் இடுபொருட்களை கொண்டு செல்வதற்கு அனுமதிக்கப்படும். சரக்கு வாகனங்கள் செல்லவும், அத்தியாவசியப் பொருட்கள் கொண்டு செல்லவும் அனுமதிக்கப்படும். உரிய மருத்துவக் காரணங்கள் மற்றும் இறப்புகளுக்காக மட்டும் மாவட்டம் விட்டு மாவட்ட செல்ல இ-பதிவுடன் அனுமதிக்கப்படும். மருத்துவக் காரணங்களுக்காக மாவட்டத்திற்குள் பயணிக்க இ-பதிவு தேவையில்லை.  செய்தி மற்றும் ஊடக நிறுவனங்கள் வழக்கம் போல் இயங்கலாம். தடையின்றி தொடர்ந்து செயல்பட வேண்டிய தொடர் செயல்முறை தொழிற்சாலைகள், அத்தியாவசியப் பொருட்கள், மருத்துவ உபகரணங்கள் தயாரிக்கும் தொழிற்சாலைகள் ஏற்கனவே தெரிவிக்கப்பட்டுள்ள வழிகாட்டுதல்களின்படி அனுமதிக்கப்படும்.  பொதுமக்கள் நலன் கருதி, இன்று (22-5-2021) இரவு 9-00 மணி வரையிலும், நாளை 23.05.2021 (ஞாயிற்றுக்கிழமை) ஒரு நாள் மட்டும் காலை 06.00 மணி முதல் இரவு 09.00 மணி வரை அனைத்துக் கடைகளும் திறக்க அனுமதி வழங்கப்படுகிறது. மால்கள் திறந்திட அனுமதி கிடையாது. டாஸ்மாக் கடைகள் திறக்கப்படாது என கூறப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/are-tasmac-stores-allowed-isn-t-it-government-of-tamil-nadu-explanation--qti6cv","image":["https:\/\/static.asianetnews.com\/images\/01e8e202m8c6gz58dddshf1r32\/9-jpg_760x400.jpg"],"pubdate":"Sat, 22 May 2021 03:28:08 +0530"},{"title":"ஐபிஎல்லை நடத்த அது செம ஐடியா..! மைக்கேல் வானை வழிமொழியும் ஆகாஷ் சோப்ரா.. ஆனால் வாய்ப்பில்ல ராஜா","text":"ஐபிஎல் 14வது சீசன் கொரோனா அச்சுறுத்தலின் காரணமாக பாதியில் தற்காலிகமாக நிறுத்தப்பட்டது. 29 லீக் போட்டிகள் நடந்து முடிந்த நிலையில், எஞ்சிய 31 போட்டிகள் தற்காலிகமாக ஒத்திவைக்கப்பட்டன.  ஐபிஎல் எஞ்சிய போட்டிகளை இங்கிலாந்து சுற்றுப்பயணத்தில் டெஸ்ட் தொடர் முடிந்த பின்னர், இங்கிலாந்தில் நடத்த பிசிசிஐ திட்டமிட்டுள்ளது. இங்கிலாந்து செல்லும் இந்திய அணி டெஸ்ட் சாம்பியன்ஷிப் ஃபைனலை முடித்துவிட்டு இங்கிலாந்துக்கு எதிராக 5 டெஸ்ட் போட்டிகளில் ஆடுகிறது.&nbsp;  அதில் கடைசி டெஸ்ட் போட்டி செப்டம்பர் 14ம் தேதி தான் முடிகிறது. அதன்பின்னர் டி20 உலக கோப்பை நடக்கவுள்ளது. கடைசி டெஸ்ட் செப்டம்பர் 14ம் தேதி முடிவடையவுள்ள நிலையில், ஐபிஎல்லை நடத்த ஏதுவாக கடைசி டெஸ்ட் போட்டியை ஒத்திவைப்பது குறித்து பிசிசிஐ மற்றும் இங்கிலாந்து கிரிக்கெட் வாரியம் இடையே திரைமறைவு பேச்சுவார்த்தை நடத்தியதாக தகவல் வெளிவந்தது.  இந்நிலையில், டெஸ்ட் தொடரை முழுமையாக முடித்துவிட்டு ஐபிஎல்லை ஆடுவதற்கான ஆலோசனை கூறினார் மைக்கேல் வான். இந்தியா - இங்கிலாந்து இடையேயான முதல் டெஸ்ட்டை முன்கூட்டியே தொடங்கினால், டெஸ்ட் தொடர் முன்கூட்டியே முடிந்துவிடும். அதன்பின்னர் ஐபிஎல்லை நடத்தலாம். இதற்கிடையே இந்தியாவுக்கு எதிரான டெஸ்ட் தொடரில் ஆடுவதால் இங்கிலாந்து வீரர்கள் இங்கிலாந்தில் நடக்கும் தி ஹண்ட்ரட் தொடரில் ஆடமுடியாது. எனவே டெஸ்ட் தொடரில் ஆட வாய்ப்பு கிடைக்காத இந்திய வீரர்களை தி ஹண்ட்ரட் தொடரில் ஆட அனுமதித்தால், ஐபிஎல்லை நடத்த முடியும். இது நல்ல டீல் என்றார் மைக்கேல் வான்.    மைக்கேல் வான் கூறிய ஆலோசனை சரியானது தான் என்றும், அதை வழிமொழிவதாகவும் இந்திய அணியின் முன்னாள் வீரர் ஆகாஷ் சோப்ரா கருத்து தெரிவித்துள்ளார்.&nbsp;  ஆனால் ஐபிஎல் எஞ்சிய போட்டிகளை இங்கிலாந்தில் நடத்தும் ஐடியாவே இல்லை என்று பிசிசிஐ தரப்பில் ஏற்கனவே தெரிவிக்கப்பட்டுவிட்டது குறிப்பிடத்தக்கது. மேலும் இந்திய வீரர்களை பிசிசிஐ வெளிநாட்டு தொடர்கள் எதிலும் ஆட அனுமதிப்பதில்லை என்பதும் குறிப்பிடத்தக்கது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/aakash-chopra-agrees-michael-vaughan-idea-to-host-remainder-of-ipl-2021-qti5gg","image":["http:\/\/static.asianetnews.com\/images\/01d97bnnpwmm0x721y06cbxbct\/ipl-cup_760x400.jpg"],"pubdate":"Sat, 22 May 2021 03:08:41 +0530"},{"title":"வெளியூர் செல்லும் பயணிகள் நலன் கருதி இன்றும் நாளையும் பேருந்து போக்குவரத்துக்கு அனுமதி. அரசு அதிரடி.","text":"பெருந்தொற்று பரவலைக் கட்டுப்படுத்த தற்போதுள்ள ஊரடங்கினை 24.05.2021 முதல் மேலும் ஒரு வார காலத்திற்கு முழுமையாக எவ்விதத் தளர்வுகளுமின்றி தமிழ்நாட்டில் நடைமுறைப்படுத்தப்படும். இந்த முழு ஊரடங்கு 24.05.2021 காலை முதல் நடைமுறைக்கு வரும். இந்த முழு ஊரடங்கு காலத்தில் கீழ்க்கண்ட செயல்பாடுகள் மட்டும் அனுமதிக்கப்படும்  மருந்தகங்கள், நாட்டு மருந்து கடைகள், கால்நடை மருந்தகங்கள், பால் விநியோகம், குடிநீர் மற்றும் தினசரி பத்திரிக்கை விநியோகம் பொது மக்களுக்கு தேவையான காய்கறிகள், பழங்கள், தோட்டக்கலைத் துறை மூலமாக சென்னை நகரத்திலும், அனைத்து மாவட்டங்களிலும் சம்மந்தப்பட்ட உள்ளாட்சி அமைப்புகளுடன் இணைந்து வாகனங்கள் மூலமாக வழங்கப்படும், தலைமைச் செயலகத்திலும், மாவட்டங்களிலும், அத்தியாவசியத் துறைகள் மட்டும் இயங்கும், தனியார் நிறுவனங்கள், வங்கிகள், காப்பீட்டு நிறுவனங்கள், தகவல் தொழில் நுட்ப நிறுவனங்கள் போன்றவற்றில் பணிபுரிவோர்,வீட்டிலிருந்தே பணிபுரிய கேட்டுக் கொள்ளப்படுகிறார்கள். மின்னணு சேவை (&nbsp;&nbsp; &nbsp;E-Commerce) காலை 08.00 மணி முதல் மாலை06.00 வரை இயங்கலாம்.&nbsp;    உணவகங்களில் காலை 6.00 மணி முதல் 10.00 மணி வரையிலும், நண்பகல் 12.00 மணி முதல் மதியம் 3.00 மணி வரையிலும், மாலை 6.00 மணி முதல் இரவு 9.00 மணி வரையிலும் பார்சல் சேவை மட்டும் அனுமதிக்கப்படுகிறது. Swiggy, Zomato போன்ற மின் வணிகம் (E-Commerce) மூலம் உணவு விநியோகம் செய்யும் நிறுவனங்கள் மேற்கண்ட நேரங்களில் மட்டும் அனுமதிக்கப்படும். பெட்ரோல், டீசல் பங்க்குகள் வழக்கம் போல் இயங்கும், ஏ.ட்டி.எம். மற்றும் அவற்றிற்கான சேவைகள் அனுமதிக்கப்படும். வேளாண் விளை பொருட்கள் மற்றும் இடுபொருட்களை கொண்டு செல்வதற்கு அனுமதிக்கப்படும், சரக்கு வாகனங்கள் செல்லவும், அத்தியாவசியப் பொருட்கள் கொண்டு செல்லவும் அனுமதிக்கப்படும்.  உரிய மருத்துவக் காரணங்கள் மற்றும் இறப்புகளுக்காக மட்டும் மாவட்டம் விட்டு மாவட்ட செல்ல இ-பதிவுடன் அனுமதிக்கப்படும். மருத்துவக் காரணங்களுக்காக மாவட்டத்திற்குள் பயணிக்க இ-பதிவு தேவையில்லை. செய்தி மற்றும் ஊடக நிறுவனங்கள் வழக்கம் போல் இயங்கலாம். தடையின்றி தொடர்ந்து செயல்பட வேண்டிய தொடர் செயல்முறை தொழிற்சாலைகள்,அத்தியாவசியப் பொருட்கள், மருத்துவ உபகரணங்கள் தயாரிக்கும் தொழிற்சாலைகள் (Commodities and Medical Equopment) ஏற்கனவே தெரிவிக்கப்பட்டுள்ள வழிகாட்டுதல்களின்படி அனுமதிக்கப்படும்.  பொது  பொது மக்கள் நலன் கருதி, இன்று (22-5-2021) இரவு 9-00 மணிவரையிலும், நாளை 23.05.2021 (ஞாயிற்றுக்கிழமை) ஒரு நாள் மட்டும் காலை 06.00 மணி முதல் இரவு 09.00 மணி வரை அனைத்துக் கடைகளும் திறக்க அனுமதி வழங்கப்படுகிறது. மால்கள் திறந்திட அனுமதி கிடையாது.&nbsp;  வெளியூர் செல்லும் பயணிகளின் நலன் கருதி, இன்று (22.05.2021) மற்றும் நாளை (23.05.2021) தனியார் மற்றும் அரசு பேருந்துகள் வெளியூர் செல்வதற்கு அனுமதிக்கப்படும்.     கொரோனா நோய்த் தொற்றைக் கட்டுப்படுத்த, பொது மக்களின் நலன் கருதி தமிழ்நாட்டில் முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ள நிலையில், பொது மக்கள் அவசியமின்றி வீட்டிலிருந்து வெளியில் வருவதையும் கூட்டங்களையும் தவிர்க்க வேண்டும். மேலும், கொரோனா மேலாண்மைக்கான தேசிய வழிகாட்டு நடைமுறைகளில் குறிப்பிட்டுள்ளபடி, பொது இடங்களில் முகக் கவசம் அணிவது, சமூக இடைவெளியினை கடைபிடிப்பது, கைகளை அடிக்கடி சோப்பு \/ கிருமிநாசினி கொண்டு சுத்தம் செய்வது ஆகியவற்றை கட்டாயம் பின்பற்ற வேண்டும். மேலும், நோய்த்தொற்று அறிகுறிகள் தென்பட்டவுடன், பொதுமக்கள் உடனே அருகிலுள்ள மருத்துவமனைகளை நாடி மருத்துவ ஆலோசனை \/ சிகிச்சை பெற வேண்டும். மக்கள் அனைவரும் அரசின் முயற்சிகளுக்கு முழு ஒத்துழைப்பு நல்க வேண்டுமென அன்புடன் கேட்டுக் கொள்கிறேன் என முதலமைச்சர் வேண்டுகொள் விடுத்துள்ளார்&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/permission-for-bus-services-today-and-tomorrow-in-the-interest-of-outbound-travelers-government-action--qti587","image":["http:\/\/static.asianetnews.com\/images\/01dmjes695stkevd0dx0qkdx9f\/cmbt1-jpg_760x400.jpg"],"pubdate":"Sat, 22 May 2021 03:03:43 +0530"},{"title":"திருமணம் ஆகி... குழந்தை பெற்ற பின்பும் கொள்ளை அழகில் 'ராஜா ராணி' ஆல்யா மானசா! லேட்டஸ்ட் போட்டோஸ்!","text":"குழந்தை பெற்ற பிறகும் குறையாத அழகுடன் மிளிரும் ஆல்யா மானசா தற்போது லேட்டஸ்ட் புகைப்படங்களின் தொகுப்பு இதோ&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/raja-rani-serial-actress-alya-manasa-latest-photo-gallery-qti4py","image":["https:\/\/static.asianetnews.com\/images\/01f69nmqa78za4ze7v0840x17e\/a16-jpg_760x400.jpg"],"pubdate":"Sat, 22 May 2021 02:52:47 +0530"},{"title":"கோலி, ரோஹித் இல்லாத இலங்கை சுற்றுப்பயணத்துக்கான இந்திய அணி..! பல முன்னாள் வீரர்களின் தேர்வு","text":"விராட் கோலி தலைமையிலான இந்திய அணி ஜூன் 18-22ல் இங்கிலாந்தில் நடக்கும் உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனலில் ஆடிவிட்டு, அப்படியே இங்கிலாந்தில் இருந்து, இங்கிலாந்துக்கு எதிராக 5 டெஸ்ட் போட்டிகள் கொண்ட தொடரிலும் ஆடுகிறது.  இதற்கிடையே இந்திய அணி இலங்கைக்கு சுற்றுப்பயணம் செய்து 3 ஒருநாள் மற்றும் 3 டி20 போட்டிகள் கொண்ட தொடரில் ஆடவுள்ளது. அந்த காலக்கட்டத்தில் இந்திய அணி இங்கிலாந்தில் இருக்கும் என்பதால், அடுத்த லெவல் இந்திய அணி இலங்கையை எதிர்கொள்கிறது.&nbsp;  வெள்ளைப்பந்து ஸ்பெஷலிஸ்ட் வீரர்களான தவான், ஷ்ரேயாஸ் ஐயர் ஆகியோருடன் சூர்யகுமார் யாதவ், பிரித்வி ஷா உள்ளிட்ட வீரர்களை கொண்ட அணி இலங்கையை எதிர்கொள்ளும். இலங்கை தொடருக்கான இந்திய அணிக்கு ராகுல் டிராவிட் பயிற்சியாளராக செயல்படவுள்ளார்.  கோலி, ரோஹித் என அணியின் சீனியர் நட்சத்திர வீரர்கள் ஆடாத இலங்கை தொடருக்கான இந்திய அணியை முன்னாள் வீரர்கள் சிலர் தேர்வு செய்துள்ளனர். அந்தவகையில், ஆகாஷ் சோப்ரா, தீப்தாஸ் குப்தா, சஞ்சய் மஞ்சரேக்கர் ஆகிய முன்னாள் வீரர்கள் தேர்வு செய்த இந்திய அணியை பார்ப்போம்.  ஆகாஷ் சோப்ரா தேர்வு செய்த இந்திய அணி:  தேவ்தத் படிக்கல், பிரித்வி ஷா, சூர்யகுமார் யாதவ், இஷான் கிஷன், சஞ்சு சாம்சன், ஹர்திக் பாண்டியா, க்ருணல் பாண்டியா, வருண் சக்கரவர்த்தி, யுஸ்வேந்திர சாஹல், தீபக் சாஹர், புவனேஷ்வர் குமார்.  தீப்தாஸ் குப்தா தேர்வு செய்த இந்திய அணி:  ஷிகர் தவான், பிரித்வி ஷா, சஞ்சு சாம்சன், சூர்யகுமார் யாதவ், மனீஷ் பாண்டே, ஹர்திக் பாண்டியா, ராகுல் டெவாட்டியா, ராகுல் சாஹர், தீபக் சாஹர், புவனேஷ்வர் குமார், டி.நடராஜன்.  சஞ்சய் மஞ்சரேக்கர் தேர்வு செய்த இந்திய அணி:  ஷிகர் தவான், பிரித்வி ஷா, சூர்யகுமார் யாதவ், இஷான் கிஷன், மனீஷ் பாண்டே, ஹர்திக் பாண்டியா, ராகுல் டெவாட்டியா, தீபக் சாஹர், புவனேஷ்வர் குமார், ராகுல் சாஹர், சேத்தன் சகாரியா. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/former-indian-cricketers-selected-team-india-for-sri-lanka-series-qti47k","image":["https:\/\/static.asianetnews.com\/images\/01f1ehgv9e4x0pjsav9en1h6fk\/india-vs-england--32--jpg_760x400.jpg"],"pubdate":"Sat, 22 May 2021 02:41:45 +0530"},{"title":"Breaking: அடுத்த ஒரு வாரத்திற்கு தளர்வுகளற்ற முழு ஊரடங்கு.. தமிழக அரசு அதிரடி.","text":"தமிழகத்தில் மே.24&nbsp;முதல் மே.31 வரை தளர்வுகளற்ற முழு ஊரடங்கு அமல்படுதப்படும் என தமிழக அரசு அறிவிப்பு வெளியிட்டுள்ளது. கொரோனா தொற்று கட்டுக்கடங்காமல் பரவி வரும் நிலையில், ஊரடங்கு கட்டுப்பாடுகளை மேலும் கடுமையாக்க மருத்துவர்கள் குழு பரிந்துரை வழங்கியதை அடுத்து &nbsp;இந்த அறிவிப்பு வெளியாகி உள்ளது.&nbsp;    தமிழகத்தில் கொரோனா வைரஸ் மிகத் தீவிரமாக பரவி வருகிறது. தொற்றால் அதிக உயிரிழப்பை சந்திக்கும் மாநிலம் என மத்திய அரசு அறிவித்துள்ளது. நோய்த் தொற்றில் இருந்து குணமடைவோரின் எண்ணிக்கையைவிட பாதிப்புக்கு ஆளாவோரின் எண்ணிக்கை மிக அதிகமாக உள்ளது. நாளொன்றுக்கு குறைந்தது &nbsp;34 ஆயிரத்துக்கும் அதிகமானோர் வைரஸ் தொற்றால் பாதிக்கப்படுகின்றனர். திரும்பிய பக்கமெல்லாம் மருத்துவமனைகள் நிரம்பி வழிகின்றன. போதிய படுக்கை வசதியின்மை, ஆட்சி தட்டுப்பாடு மிகக் கடுமையாக நிலவி வருகிறது. நோய்த்தொற்றை கட்டுப்படுத்த தமிழக அரசு மே 10ஆம் தேதி காலை 4 மணி முதல் 24 ஆம் தேதி அதிகாலை 4 மணி வரை ஊரடங்கு அறிவித்தது, அது நடைமுறையிலுள்ளது.&nbsp;    அதேபோல கடந்த மே 15ஆம் தேதி முதல்&nbsp;புதிய கட்டுப்பாடுகளும் அறிவிக்கப்பட்டுள்ளது. தினசரி காலை 10 மணிவரை மட்டுமே மளிகை கடைகள் மற்றும் இதர கடைகள் திறந்திருக்க வேண்டும் என அனுமதி அளிக்கப்பட்டுள்ளது. ஆனாலும் கொரோனா தொற்று கட்டுக்குள் வரவில்லை. எனவே பொதுமக்கள் வெளியில் வர முடியாத வகையில் முழு உடனே அமல்படுத்த வேண்டும் என்ற கோரிக்கை வலுத்து வருகிறது, இந்நிலையில் தமிழக முதலமைச்சர் ஸ்டாலின் தலைமையில் ஏற்கனவே அமைக்கப்பட்ட சட்டமன்ற உறுப்பினர்கள் குழு, மருத்துவ வல்லுநர் குழுவுடனான ஆலோசனைக் கூட்டம் தலைமைச் செயலகத்தில் நடைபெற்றது அதில் தளர்வுகளற்ற ஊரடங்கை அமல்படுத்த வேண்டும் என முதல்வர் ஸ்டாலினுக்கு வலியுறுத்தப்பட்டது. இந்நிலையில் தமிழகத்தில் மே.24&nbsp;முதல் மே.31 வரை தளர்வுகளற்ற முழு ஊரடங்கு அமல்படுதப்படும் என தமிழக அரசு அறிவிப்பு வெளியிட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/full-curfew-for-the-next-one-week-tamil-nadu-government-action--qti44x","image":["https:\/\/static.asianetnews.com\/images\/01ebbs1hjdjdfkdmn2pa147n5e\/chennai-lockdown-2-jpg_760x400.jpg"],"pubdate":"Sat, 22 May 2021 02:40:09 +0530"},{"title":"Breaking:தமிழகத்தில் மே-24 முதல் மே-31 வரை தளர்வுகளற்ற முழு ஊரடங்கு... முதல்வர் மு.க.ஸ்டாலின் உத்தரவு..!","text":"தமிழகத்தில் மே-24&nbsp;முதல் மே-31 வரை தளர்வுகளற்ற முழு ஊரடங்கை &nbsp;தமிழக அரசு அறிவித்துள்ளது.&nbsp;கொரோனா பரவலை தடுக்க தமிழக அரசு பல்வேறு தீவிர நடவடிக்கைகளை எடுத்து வருகிறது. அதன்படி, கொரோனாவை கட்டுப்படுத்த கடந்த 10-ம் தேதி முதல் வருகிற 24-ம் தேதி வரை முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது.&nbsp;  இந்த முழு ஊரடங்கானது வரும் 24-ம்தேதியுடன் நிறைவடைய உள்ள நிலையில் கொரோனா பரவலை தடுக்க எடுக்க வேண்டிய நடவடிக்கைகள் குறித்து முதல்வர் மு.க.ஸ்டாலின் மருத்துவ நிபுணர் குழுவுடன் இன்று ஆலோசனை நடத்தினார். பின்னர் அனைத்து கட்சி பிரதிநிதிகளுடனும் ஆலோசனை நடத்தினார். அப்போது, தமிழகத்தில் அடுத்த ஒரு வார காலத்துக்கு தளர்வுகள் அற்ற ஊரடங்கை அமல்படுத்த வேண்டும் என தீர்மானம் நிறைவேற்றப்பட்டுள்ளது.&nbsp;  இதனால் நாளை காலை 6 மணி முதல் இரவு 9 மணி வரை அனைத்து கடைகளையும் திறக்க அரசு திட்டமிட்டுள்ளது. வீடுகளுக்கு வந்து காய்கறிகள், பால் வழங்க உள்ளது. வாகனப் போக்குவரத்துக்கு முற்றிலும் தடை விதிக்கப்பட்டுள்ளது.&nbsp;முழு ஊரடங்கு காலத்தில் மருந்தகங்கள், நாட்டு மருந்து கடைகள் இயங்க அனுமதி பால் விநியோகம், குடிநீர் விநியோகம், தினசரி பத்திரிகை விநியோகத்திற்கு அனுமதி.&nbsp;அனைத்து கடைகளும் இன்று இரவு ஒன்பது மணி வரை செயல்பட அனுமதி அனைத்து கடைகளும் நாளை காலை ஆறு மணி முதல் இரவு ஒன்பது மணி வரை செயல்பட அனுமதி.&nbsp;உணவகங்களில் காலை 6 மணி முதல் 10 மணி வரை பார்சல் சேவைக்கு அனுமதி உணவகங்களில் நண்பகல் 12 மணி முதல் மதியம் 3 மணி வரை பார்சல் சேவைக்கு அனுமதி.    தனியார் நிறுவனங்கள், வங்கிகள், காப்பீடு நிறுவனங்கள் ஊழியர்கள் வீட்டில் இருந்தே பணியாற்ற வேண்டும் இன்றும், நாளையும் மட்டும் தனியார், அரசுப் பேருந்துகள் வெளியூர் செல்ல அனுமதிக்கப்படும். செய்தி மற்றும் ஊடகங்கள் எப்போதும் போல செயல்படலாம்’’ என அறிவித்துள்ளார் மு.க.ஸ்டாலின்","link":"https:\/\/tamil.asianetnews.com\/politics\/a-complete-curfew-in-tamil-nadu-from-may-25-to-may-31-without-any-relaxation-chief-minister-mk-stalin-s-order--qti3z0","image":["https:\/\/static.asianetnews.com\/images\/01f5812675z415c92k3psfg0rb\/8-png_760x400.jpg"],"pubdate":"Sat, 22 May 2021 02:36:36 +0530"},{"title":"பிரதமர் மோடிக்கு சோனியா காந்தி அவசரக் கடிதம்... பீதி கிளப்பும் புதிய நோய்த்தொற்று..!","text":"கருப்பு பூஞ்சைத் தொற்றுக்கு இலவச சிகிச்சை அளிக்க வேண்டும் என பிரதமர் மோடிக்கு காங்கிரஸ் கட்சியின் இடைக்கால தலைவர் சோனியா காந்தி தெரிவித்துள்ளார். &nbsp; இந்தியாவில் கொரோனா 2 வது அலை வேகமாக பரவி வருகிறது. இதனால் ஏராளமானோர் பாதிக்கப்பட்டுள்ள நிலையில் கருப்பு பூஞ்சை தொற்றும் அதிகரித்து வருகிறது. இதனால் பாதிக்கப்படுவோர் எண்ணிக்கையும் அதிகரித்து வருகிறது. இது மக்களிடையே பெரும் பீதியை கிளப்பி இருக்கிறது.  இந்த தொற்று பாதிப்புள்ளவர்களுக்கு வழங்கப்படும் ஆம்போடெரிசின் பி மருந்துக்கு பல்வேறு மாநிலங்களில் கடும் தட்டுப்பாடு நிலவுகிறது. இந்நிலையில் கருப்பு பூஞ்சை தொற்றுக்கு இலவச சிகிச்சை அளிக்க வேண்டும் என்று பிரதமர் நரேந்திர மோடிக்கு காங்கிரஸ் கட்சியின் இடைக்கால தலைவர் சோனியா காந்தி கடிதம் எழுதியுள்ளார்.  இது தொடர்பாக அவர் எழுதியுள்ள கடிதத்தில், ’கருப்பு பூஞ்சை தொற்றால் ஏராளமானவர்கள் பாதிக்கப்பட்டு வருகின்றனர். தொற்றுக்கு இலவச சிகிச்சை அளிக்க வேண்டும். ஆம்போடெரிசின்-பி மருந்துக்கு கடுமையான பற்றாக்குறை ஏற்பட்டுள்ளதாக தகவல்கள் வெளியாகி உள்ளன. இந்த விஷயத்தில் பிரதமர் மோடி உடனடியாக நடவடிக்கை எடுக்குமாறு கேட்டுக்கொள்கிறேன். கருப்பு பூஞ்சை தொற்றுக்கு ஆயுஷ் மான் பாரத் திட்டத்தின் கீழ் சிகிச்சை பெற அனுமதிக்க வேண்டும்’ என்று தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/sonia-gandhi-s-urgent-letter-to-prime-minister-modi-a-new-epidemic-of-panic-qti3hi","image":["http:\/\/static.asianetnews.com\/images\/01d7s9zmnr9kn39spd74nx8hkg\/sonia-modi_760x400.jpg"],"pubdate":"Sat, 22 May 2021 02:26:06 +0530"},{"title":"கொரோனா 2வது அலைக்கு பலியான மருத்துவர்கள் இத்தனை பேர்களா..? தலைநகரில் உச்சபட்சம்..!","text":"2வது அலையில் &nbsp;கொரோனா தொற்றுக்கு ஆளாகி 420 மருத்துவர்கள் உயிரிழந்துள்ளனர். அதிகபட்சமாக டெல்லியில் 100 பேர் பலியாகி உள்ளதாக இந்திய மருத்துவ சங்கம் &nbsp;பட்டியல் வெளியிட்டுள்ளது.&nbsp;  கொரோனா பாதிப்பிற்கு ஆளான நோயாளிகளுக்கு சிகிச்சை அளிப்பதில் முன்களப் பணியாளர்களாக இருக்கும் மருத்துவர்களின் பங்கு அளப்பரியது. இவர்கள் தங்கள் உயிரையும் பணயம் வைத்தே சிகிச்சை அளித்து வருகிறார்கள். கொரோனா முதல் மற்றும் இரண்டாவது அலையில் சிக்கி நூற்றுக்கணக்கான மருத்துவர்கள் நாடு முழுவதும் உயிரிழந்திருப்பது அதிர்ச்சியை ஏற்படுத்தி உள்ளது.&nbsp;    இதுதொடர்பாக விரிவான அறிக்கையை இந்திய மருத்துவர்கள் சங்கம் வெளியிட்டுள்ளது. அதில், ’’கொரோனா முதல் அலையில் 747 மருத்துவர்கள் உயிரிழந்துள்ளனர். அதிகபட்சமாக தமிழகத்தில் 91 மருத்துவர்கள் பலியாகியிருக்கின்றனர். இந்நிலையில் கொரோனா இரண்டாவது அலையில் இதுவரை 420 மருத்துவர்கள் உயிரிழந்துள்ளனர். அதிகபட்சமாக டெல்லியில் 100 மருத்துவர்கள் வைரஸ் தொற்றுக்கு பலியாகி இருக்கின்றனர்.  கடந்த ஏப்ரல் மாதம் தலைநகர் டெல்லியில் கொரோனா பாதிப்பு உச்சத்தில் இருந்தது. அதன்பிறகு படிப்படியாக நிலைமை சீராகி வருவது குறிப்பிடத்தக்கது. இதையடுத்து பிகார் மாநிலத்தில் 96 மருத்துவர்களும், உத்தரப் பிரதேச மாநிலத்தில் 41 மருத்துவர்களும் உயிரிழந்துள்ளனர். குஜராத் மாநிலத்தில் 31 மருத்துவர்களும், தெலங்கானாவில் 20 பேரும், மேற்குவங்கம் மற்றும் ஒடிசாவில் தலா 16 பேரும் கோவிட் தொற்றுக்கு பலியாகிவிட்டனர். நாட்டிலேயே அதிகபட்ச பாதிப்பை கொண்டிருக்கும் மகாராஷ்டிராவில் தற்போதைய 2வது அலையில் 15 மருத்துவர்கள் உயிரிழந்துள்ளதாக தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/are-there-so-many-doctors-who-fell-victim-to-the-2nd-wave-of-corona-peak-in-the-capital--qti2q8","image":["https:\/\/static.asianetnews.com\/images\/01e68bysks4m3p73qfryc3apr5\/corona-pregnancy-5-jpg_760x400.jpg"],"pubdate":"Sat, 22 May 2021 02:09:45 +0530"}]