[{"title":"விமர்சனத்தை அடுத்து அகற்றப்பட்ட பெயர்ப்பலகை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சீன அரசாங்கத்தால் நிதியளிக்கப்பட்டு சட்டமா அதிபர் திணைக்களத்தில் அமைக்கப்பட்ட ஸ்மார்ட் நூலகம் திறக்கப்பட்டதைக் குறிக்கும் வகையில் அமைக்கப்பட்ட பெயர்ப்பலகை அகற்றப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சட்டமா அதிபரினால் திறக்கப்பட்ட குறித்த பெயர் பலகையில் சிங்களம், ஆங்கிலம் மற்றும் சீன மொழிகள் இடம்பெற்றிருந்தபோதும் தமிழ் மொழி புறக்கணிக்கப்பட்டிருந்தது.<\/p>\n\n\n\n<p>இந்த விடயம் சமூக வலைத்தளங்களில் விமர்சிக்கப்பட்ட நிலையில் இது குறித்து கருத்து தெரிவித்துள்ள சட்டமா அதிபரின் ஒருங்கிணைப்பாளரும், அரச சட்டத்தரணியுமான நிஷார ஜெயரத்ன, கவனக்குறைவு காரணமாக தமிழ்மொழி புறக்கணிக்கப்பட்டுள்ளதாக கூறினார்.<\/p>\n\n\n\n<p>எனவே குறித்த பெயர்ப்பலகை மீண்டும் சரிசெய்யப்பட்டு மாற்றப்படும் என சட்டமா அதிபரின் ஒருங்கிணைப்பாளரும், அரச சட்டத்தரணியுமான நிஷார ஜெயரத்ன குறிப்பிட்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113416\/\" rel=\"nofollow\">விமர்சனத்தை அடுத்து அகற்றப்பட்ட பெயர்ப்பலகை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113416\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Plaque-700x375-1.jpg"],"pubdate":"Sat, 22 May 2021 13:51:25 +0000"},{"title":"LIC-யில் ஒரு முறை முதலீடு… மாதம் ரூ9250 பென்ஷன்: 10 ஆண்டுகள் கழித்து கையில் பெருந்தொகை!","text":"<p>LIC plan For Rs 15 lakh Rs 9250 per month pension : PMVVY திட்டம் என்பது ப்ரதான் மந்திரி வய வதனா யோஜானா என்ற மூத்த குடிமக்களுக்கான திட்டமாகும். அல்லது 60 வயதிற்கு மேற்பட்டவர்கள் ஆன்லைன் மூலமாக எல்.ஐ.சியி. இந்த திட்டத்தில் இணையலாம். ஒரு குறிப்பிட்ட தொகையை ஆன்லைனில் செலுத்தி நீங்கள் இந்த ஓய்வூதிய திட்டத்தில் இணையலாம். அடுத்த 10 ஆண்டுகளுக்கு பென்ஷன் பணத்தை தருவதோடு, நீங்கள் முதலீடாக செலுத்த பணத்தை பத்து ஆண்டுகள் கழித்து திருப்பியும் செலுத்துகிறது. ஒரு மூத்த குடிமகன் இந்த வய வதன யோஜனா திட்டத்தில் ரூ. 15 லட்சம் செலுத்தி இணைகிறார் என்றால் அவருக்கு 10 வருடத்திற்கு மாதம் ரூ. 9250 என்று பென்சன் தொகை கிடைக்கும்.<\/p>\n\n\n\n<h2>ஓய்வூதிய தொகையை பெறும் முறை<\/h2>\n\n\n\n<p>நீங்கள் இந்த ஓய்வூதியத்தை மாதம், காலாண்டு மற்றும் ஆண்டு என்ற கால இடைவெளியில் பெற்றுக் கொள்ளலாம். இந்த முறையில் ஓய்வூதியத்தை பெற பயனர் விரும்புகிறாரோ அவ்வ்வாறே அவர் பெற்றுக் கொள்ளலாம்.<\/p>\n\n\n\n<h2>விண்ணப்பிக்க கடைசி தேதி எது?<\/h2>\n\n\n\n<p>மூத்த குடிமக்கள் பி.எம்.வி.வி.வி. திட்டத்தின் கீழ் மார்ச் 31, 2023க்குள் தங்களை இணைத்துக் கொள்ளலாம். இந்திய குடிமக்களுக்கு மட்டுமே இந்த திட்டத்தில் இணைய முடியும்.<\/p>\n\n\n\n<h2>மருத்துவ சோதனை<\/h2>\n\n\n\n<p>இந்த திட்டத்தில் சேர விரும்பும் வாடிக்கையாளர்களுக்கு மருத்துவ சோதனை ஏதும் செய்ய வேண்டிய தேவை இல்லை<\/p>\n\n\n\n<h2>கடன் பெறும் வசதி<\/h2>\n\n\n\n<p>இந்த திட்டத்தின் கீழ், மூன்று வருட காலத்திற்கு பிறகு திட்டத்தில் இணைய செய்யப்பட்ட முதலீட்டில் 75% வரை கடனாக பெற முடியும்<\/p>\n\n\n\n<h2>குறைந்த பட்ச அதிக பட்ச முதலீட்டு வரம்பு<\/h2>\n\n\n\n<p>இந்த மாதாந்திர ஓய்வூதிய திட்டத்தில் இணைய குறைந்தபட்சமாக 1,62,162 ரூபாயை முதலீடு செய்ய வேண்டும். இதன் மூலம் மாத ஓய்வூதியம் ரூ. 1000 வழங்கப்படும். அதிகபட்சமாக ரூ. 15 லட்சம் செலுத்தலாம். அதன் மூலம் ரூ. 9250-ஐ மாத ஓய்வூதியமாக அடுத்த 10 ஆண்டுகளுக்கு அவர்கள் பெற முடியும். மேலும் 10 ஆண்டுகள் கழித்து முழுமையான முதலீட்டு தொகையை திரும்பி பெற்றுக் கொள்ளலாம். எல்.ஐ.சி. இணையத்தில் இந்த திட்டத்தில் நீங்கள் இணைந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/lic-plan-for-rs-15-lakh-rs-9250-per-month-pension-cashback-after-10-years-305899\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/money-1.jpg"],"pubdate":"Sat, 22 May 2021 13:37:03 +0530"},{"title":"இந்தியாவுக்கு 500 மில்லியன் டொலருக்கும் அதிகமான கொவிட் நிவாரணத்தை வழங்கியுள்ளோம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அமெரிக்கா இதுவரை 500 மில்லியன் டொலருக்கும் அதிகமான கொவிட் -19 நிவாரணத்தை இந்தியாவுக்கு வழங்கியுள்ளதாக வெள்ளை மாளிகை தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இதேபோன்று கொரோனா வைரஸ் தொற்றினால் பாதிக்கப்பட்டுள்ள ஏனைய தெற்காசிய நாடுகளுக்கும் 80 மில்லியன் தடுப்பூசிகளை விநியோகிப்பதற்கு விரைவில் நடவடிக்கை மேற்கொள்ளப்படும் எனவும் வெள்ளை மாளிகையின் ஊடக செயலாளர் ஜென் சாகி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இவ்விடயம் தொடர்பாக அவர் மேலும் கூறியுள்ளதாவது, “அமெரிக்கா இதுவரையான காலப்பகுதியில் இந்தியாவுக்கு 500 மில்லியன் டொலருக்கும் அதிகமான கொவிட் நிவாரணங்களை வழங்கியுள்ளது.<\/p>\n\n\n\n<p>இதில் அமெரிக்க மத்திய மற்றும் மாநில அரசாங்கங்கள், அமெரிக்க நிறுவனங்கள் மற்றும் தனியார் நிறுவனங்கள் மற்றும் தனியார் குடிமக்களின் பங்களிப்புகள் உள்ளடங்குகின்றன<\/p>\n\n\n\n<p>மேலும் ஜனாதிபதி ஜோ பைடன் நிர்வாகம், கொரோனா வைரஸ் தொற்றினால் பாதிக்கப்பட்டுள்ள ஏனைய தெற்காசிய நாடுகளுக்கும் இப்போது அந்த உதவியை வழங்குவதற்காக செயல்பட்டு வருகிறது.<\/p>\n\n\n\n<p>அந்தவகையில் நாங்கள், சுகாதாரப் பொருட்கள், ஒட்சிசன் விநியோகம் மற்றும் 95 முகக்கவசங்கள், விரைவாக நோயறிதல் தொடர்பான சாதனங்கள் மற்றும் மருந்து ஆகியவைகளை ஏழு விமானங்கள் ஊடாக இதுவரை ஏற்றுமதி செய்துள்ளோம்.<\/p>\n\n\n\n<p>அத்துடன் 80 மில்லியன் டோஸைப் பொறுத்தவரை (கொவிட் -19 தடுப்பூசிகள்), புரிந்துகொள்ளக்கூடியது என்னவென்றால் 60 மில்லியன் அஸ்ட்ராஜெனெகாவிலும், அங்கீகரிக்கப்பட்ட மூன்று தடுப்பூசிகளில் 20 மில்லியனிலும் அதிக ஆர்வம் மக்களுக்கு இருக்கின்றமை எங்களுக்குத் தெரியும்.<\/p>\n\n\n\n<p>இந்த தடுப்பூசி அளவை அமெரிக்கா எவ்வாறு விநியோகிக்க மற்றும் பகிர்ந்து கொள்ளப் போகிறது என்பதைத் தீர்மானிக்க, தேசிய பாதுகாப்பு ஆலோசகர் ஜேக் சுல்லிவன் மற்றும் வெளியுறவுத் துறையைச் சேர்ந்தவர்கள் உள்ளிட்ட குழு விவாதித்து வருகிறது.<\/p>\n\n\n\n<p>இதேவேளை வைரஸ் தொற்றினால் இந்திய மக்கள் அனுபவித்த அனைத்து அவலமும் வெளிப்படையாக நம் மனதில் உள்ளது.<\/p>\n\n\n\n<p>ஆனாலும் உலகத்திலுள்ள பல்வேறு நாடுகளும் பிராந்தியங்களும் ஆழமாக பாதிக்கப்பட்டுள்ளன. அவைகளுக்கும் உதவ வேண்டிய நிலைமை காணப்படுகின்றது.<\/p>\n\n\n\n<p>எனவே, எதிர்வரும் நாட்களில் இவ்விடயங்கள் தொடர்பாக நாங்கள் அதிகம் கவனம் செலுத்துவோம்” என ஜென் சாகி குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/113411\/\" rel=\"nofollow\">இந்தியாவுக்கு 500 மில்லியன் டொலருக்கும் அதிகமான கொவிட் நிவாரணத்தை வழங்கியுள்ளோம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/113411\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/US-aid-1.jpg"],"pubdate":"Sat, 22 May 2021 13:30:46 +0000"},{"title":"இயக்குனரிடம் பர்மிஷன் கேட்டு விழாவிற்கு செல்லும் பிரபல நடிகை.. இதுக்கு கூட பர்மிஷன் வேணுமா? இது ரொம்ப ஓவர் சார்","text":"<p>தமிழ் சினிமாவில் சமீப காலமாக பல நடிகைகள் பல படங்களில் நடித்து வருகின்றனர். அப்படி டிக் டாக் மூலம் புகழ் அடைந்து தற்போது பல நடிகர்களுக்கு ஜோடியாக நடித்துள்ளவர் மிருணாளினி.<br \/>\nஇவர் ஏற்கனவே சூப்பர் டீலக்ஸ் படத்தில் ஒரு முக்கியமான கதாபாத்திரத்தில் நடித்து தமிழ் ரசிகர்களின் பாராட்டைப் பெற்றார்.<\/p>\n<p>அதன் பிறகு பொன்ராம் இயக்கத்தில் சசிகுமார் நடிப்பில் எம்ஜிஆர் மகன் படத்தில் கதாநாயகியாக நடித்துள்ளார். மிருணாளினி எப்போதுமே படப்பிடிப்பு முடிந்து விட்டால் அவருக்கு கொடுக்கப்படும் அறையில் இருந்து வெளியே சென்று விடுவாராம். எங்கே செல்கிறார் என்ன செய்கிறார் என்று கூட யாருக்கும் தெரியாதாம்.<\/p>\n<p>இதனால் பொன்ராம் நீங்க எங்கே செல்வதாக இருந்தாலும் படம் வெளியாவது வரைக்கும் வெளியே செல்லக் கூடாது, எந்த நிகழ்ச்சிகளும் பங்கேற்கக் கூடாது என கூறியுள்ளார். அதற்கு காரணம் இவர் ஏதாவது நிகழ்ச்சியில் கலந்து கொண்டால் படத்தினைப் பற்றிய தகவலை பகிர்ந்து விடுவார் என்ற பயம் தான்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_143268\" style=\"width: 610px;\"><img alt=\"mirunalini\" class=\"wp-image-143268\" height=\"854\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/04\/mirunalini.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-143268\">mirunalini<\/p><\/div>\n<p>அதுமட்டுமில்லாமல் இனிமேல் எங்கே போவதாக இருந்தாலும் என்னிடம் பர்மிசன் கேட்டு விட்டு தான் செல்ல வேண்டும் என கட்டளையும் போட்டுள்ளாராம். தற்போது படத்தின் நிகழ்ச்சிக்கு செல்வதாக இருந்தாலும், பொது நிகழ்ச்சிக்கு செல்வதாக இருந்தாலும் பொன்ராம் பர்மிசன் கேட்டு விட்டு செல்கிறாராம்.<\/p>\n<p>படத்தின் புரமோஷன் நிகழ்ச்சிகள் சென்றாலும் ஏதாவது படத்தினை பற்றி தகவல்கள் கேட்டால் கூட பொன்ராம் அவர்களிடம் இதை சொல்லலாம் எனக் கேட்டுவிட்டு தான் சொல்கிறாராம். அந்த அளவிற்கு மிருணாளினி கட்டுப்பாட்டுக்குள் வைத்துள்ளார் பொன்ராம் என சினிமா வட்டாரத்தில் தகவல்கள் வெளியாகியுள்ளன.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ponram-permission-for-mirunalini-movie-secrets\/\" rel=\"nofollow\">இயக்குனரிடம் பர்மிஷன் கேட்டு விழாவிற்கு செல்லும் பிரபல நடிகை.. இதுக்கு கூட பர்மிஷன் வேணுமா? இது ரொம்ப ஓவர் சார்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ponram-permission-for-mirunalini-movie-secrets\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/04\/mirunalini.jpg"],"pubdate":"Sat, 22 May 2021 13:23:55 +0000"},{"title":"கொரோனா சிகிச்சையில் எக்மோ; செயல்படும் விதம் மற்றும் வழிகாட்டுதல்கள்","text":"<p>கடந்த பல வாரங்களாக, கொரோனாவின் இரண்டாவது அலை இந்தியாவை பேரழிவிற்கு உட்படுத்தியதோடு, நோயாளிகள் மருத்துவ ஆக்ஸிஜன் மற்றும் ஐ.சி.யூ படுக்கைகளின் கடுமையான பற்றாக்குறைக்கு எதிராக போராடியதால், ‘ECMO’ எனப்படும் மருத்துவ சிகிச்சை நுட்பம் பொதுவான உரையாடலின் சொற்களஞ்சியத்தில் நுழைந்துள்ளது.<\/p>\n\n\n\n<p>மோசமான நோயாளிகளில், ஆக்ஸிஜன் பெறுவதில் சிக்கல் ஏற்பட்டால், நிபுணர்கள் ஆக்ஸிஜனேற்றத்தை பராமரிக்க உதவும் இயந்திர காற்றோட்டத்தை நாடலாம். ஆனாலும், உயிருடன் இருக்கத் தேவையான வாயுக்களின் பரிமாற்றத்தை மேற்கொள்ள இதயம் மற்றும் நுரையீரல் மிகவும் பலவீனமாகவோ அல்லது நோயுற்றதாகவோ உள்ள சில நோயாளிகளுக்கு இனி இதுபோன்ற சிகிச்சை அளிக்க முடியாது.<\/p>\n\n\n\n<p>இது போன்ற தீவிர நிகழ்வுகளில், மருத்துவர்கள் ECMO அல்லது எக்ஸ்ட்ரா கோர்போரல் மெம்பிரேன் ஆக்ஸிஜனைப் பயன்படுத்த தேர்வு செய்யலாம், இது ஒரு செயற்கை இதயமாகவும், உடலுக்கு வெளியே செயற்கை நுரையீரலின் ஜோடியாகவும் செயல்படுகிறது, இது நோயாளியின் இரத்தத்திலிருந்து கார்பன் டை ஆக்சைடை அகற்றி அதில் ஆக்ஸிஜனை சேர்க்கிறது .<\/p>\n\n\n\n<p><strong>ECMO எவ்வாறு செயல்படுகிறது?<\/strong><\/p>\n\n\n\n<p>ஆரம்பத்தில் 1960 களில், புதிதாகப் பிறந்த குழந்தைகள் மற்றும் சுவாசக் கோளாறு நோய்க்குறி மற்றும் இருதய குறைபாடுகளைக் கொண்ட குழந்தைகளுக்கு பயன்படுத்த உருவாக்கப்பட்டது. கடந்த ஐந்து ஆண்டுகளாக மட்டுமே பரவலாக பெரியவர்களுக்கும் எக்மோ பயன்படுத்தப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>நோயாளியின் கழுத்து, மார்பு அல்லது இடுப்பு வழியாக ஒரு பெரிய நரம்பு அல்லது தமனிக்குள் ஒரு பிளாஸ்டிக் குழாயைச் செருகுவதன் மூலம் ECMO இயந்திரம் செயல்படுகிறது. இந்த குழாய் நோயாளியின் இரத்தத்தை ஆக்ஸிஜனேட்டர் அல்லது செயற்கை நுரையீரலுக்கு வெளியே செல்ல அனுமதிக்கிறது. நோயாளியின் இதயத்தின் அதே அதிர்வெண் மற்றும் சக்தியில், ஆக்ஸிஜனேட்டர் ஆக்ஸிஜனைச் சேர்த்து, இரத்தத்திலிருந்து கார்பன் டை ஆக்சைடை நீக்குகிறது. ஒரு பம்ப் இந்த இரத்தத்தை நோயாளிக்கு வேறு குழாய் வழியாக அனுப்புகிறது.<\/p>\n\n\n\n<p>நுரையீரல் உடலுக்கு போதுமான ஆக்ஸிஜனை வழங்கவோ அல்லது கார்பன் டை ஆக்சைடை வெளியேற்றவோ முடியாத நோயாளிகளுக்கு மற்ற அனைத்து மருத்துவ சிகிச்சை வாய்ப்புகளும் தீர்ந்துவிட்டால் இந்த இயந்திரம் பயன்படுத்தப்படுகிறது. இதயத்தால் உடலுக்கு போதுமான இரத்தத்தை செலுத்த முடியாத நோயாளிகளுக்கும், இதயம் அல்லது நுரையீரல் மாற்று அறுவை சிகிச்சை செய்ய காத்திருப்பவர்களுக்கும் இது பயன்படுத்தப்படலாம்.<\/p>\n\n\n\n<p><strong>கொரோனா நோயாளிகளுக்கு ECMO எவ்வாறு செயல்படுகிறது?<\/strong><\/p>\n\n\n\n<p>கொரோனா நோயாளிகளில் பெரும்பாலோர் தீவிரமாக மாறும் போது, ​​தொற்று நுரையீரலுக்கு பரவுகிறது என்பதை வைரஸைப் பற்றிய ஆய்வுகள் மற்றும் ஒரு வருடத்திற்கும் மேலாக அது உடலை எவ்வாறு பாதிக்கிறது என்பது பற்றிய ஆய்வுகள் காட்டுகின்றன. நிமோனியா அல்லது இன்ஃப்ளூயன்ஸா ஏ அல்லது பி போலல்லாமல், கொரோனா நுரையீரலின் ஐந்து மடல்களையும் பாதிக்கிறது என்று ஆய்வுகள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>நுரையீரலின் ஐந்து மடல்களும் சேதமடைந்தால், அவை ஆக்ஸிஜன் மற்றும் கார்பன் டை ஆக்சைடை சரியாக பரிமாற முடியாது. உடலில் கார்பன் டை ஆக்சைடு அளவு அதிகரிக்கும்போது, ​​சுவாச வீதமும் அதிகரிக்கிறது, ஏனெனில் இந்த கார்பன் டை ஆக்சைடில் இருந்து விடுபட மூளை உடலை அதிகமாக சுவாசிக்கச் சொல்கிறது. ஆனால், நுரையீரல் சேதமடைந்து, முடியாமல் இருப்பதால், இரத்தத்தில் உள்ள இந்த கார்பன் டை ஆக்சைடு அமிலமாக மாறுகிறது.<\/p>\n\n\n\n<p>ஒரு நோயாளியை ECMO ஆதரவில் வைக்க மருத்துவமனைக்கு கொண்டு வரும்போது, ​​வலது வென்ட்ரிகுலர் ஆதரவு சாதனம் (RVAD) மற்றும் ECMO இயந்திரத்திற்குள் ஆக்ஸிஜனேட்டர் பயன்படுத்தப்படுகின்றன. RVAD ஒரு குழாய் மூலம் நோயாளியின் கழுத்து, வலது ஏட்ரியம் மற்றும் இதயத்தின் வலது வென்ட்ரிக்கிள் , நுரையீரல் தமனி வழியாக நோயாளியின் உள்ளே வைக்கப்படுகிறது.<\/p>\n\n\n\n<p>இது வலது ஏட்ரியத்திலிருந்து இரத்தத்தை எடுத்து ECMO இயந்திரத்திற்கு அனுப்ப அனுமதிக்கிறது. அங்கு, அது வடிகட்டப்பட்டு, வெப்பநிலை மாற்றியமைக்கப்பட்டு ஆக்ஸிஜனேற்றப்பட்டு, கார்பன் டை ஆக்சைடு அகற்றப்படுகிறது. இந்த இரத்தம் பின்னர் நுரையீரல் தமனியில் வைக்கப்படும் ஒரு குழாய் வழியாக உடலில் மீண்டும் நுழைகிறது.<\/p>\n\n\n\n<p>கொரோனா நோயாளிகளுக்கு, இது இரண்டு விஷயங்களை நிறைவேற்றுகிறது.<\/p>\n\n\n\n<p>ஒன்று, இது இதயத்தின் வலது பக்கத்திலிருந்து இரத்தத்தை எடுக்கிறது, ஏனெனில் வலது பக்கத்திற்கு பை பாஸ் தேவைப்படுகிறது.<\/p>\n\n\n\n<p>இரண்டு, நுரையீரலுக்குச் செல்லும் ஆக்ஸிஜனின் அளவை அதிகரிப்பதன் மூலம், இது நுரையீரல் வாஸ்குலர் எதிர்ப்பைக் குறைத்து, நுரையீரல் வழியாக இரத்தத்தைத் தள்ள எடுக்கும் அழுத்தத்தைக் குறைக்கிறது.<\/p>\n\n\n\n<p>ECMO செயல்முறை நோயாளிகளின் உடல்களை ஆதரிக்கிறது மற்றும் வைரஸை எதிர்த்துப் போராட கூடுதல் நேரத்தை அனுமதிக்கிறது. தீவிர நோயால் பாதிக்கப்பட்ட நோயாளிகளுக்கு இந்த கூடுதல் நேரம் பெரும்பாலும் முக்கியமானதாகும்.<\/p>\n\n\n\n<p>சராசரி கொரோனா நோயாளி 10-12 நாட்கள் ECMO இல் தங்கலாம். ECMO ஐ நீக்கியதும், இருதய தீவிர சிகிச்சை பிரிவில் தனிமைப்படுத்தப்படுகின்றனர்.<\/p>\n\n\n\n<p>சைட்டோகைன் அதிகரிக்கும் வாய்ப்புகளை வெற்றிகரமாக குறைப்பதாக ECMO உள்ளது. இதில் நோயாளியின் நோயெதிர்ப்பு அமைப்பு தன்னைத்தானே இயக்குகிறது. சைட்டோகன் அதிகரிப்பு கடுமையான அழற்சியையும் பல உறுப்பு செயலிழப்பையும் ஏற்படுத்தும்.<\/p>\n\n\n\n<p><strong>ECMO நடைமுறையில் என்ன ஆபத்துகள் உள்ளன?<\/strong><\/p>\n\n\n\n<p>எக்மோ நடைமுறையில் எழக்கூடிய ஒரு பெரிய சிக்கல் இரத்தப்போக்கு. ECMO இல் இருக்கும்போது நோயாளிகளுக்குத் தேவையான இரத்தத்தை சீராக்கும் மருந்து காரணமாக, அவர்கள் உடலில் வெவ்வேறு இடங்களில் இரத்தப்போக்கு தொடங்கலாம்.<\/p>\n\n\n\n<p>மேலும், எக்மோவில் இருக்கும் நோயாளிகளுக்கு சில சமயங்களில் அவர்களின் சிறுநீரகங்களுக்கு போதுமான இரத்த ஓட்டம் கிடைக்காது. இது அவர்களின் சிறுநீரகங்கள் வேலை செய்வதை நிறுத்தக்கூடும், இது கடுமையான சிறுநீரக செயலிழப்பு என்று அழைக்கப்படுகிறது.<\/p>\n\n\n\n<p>நோய்த்தொற்று மிகவும் உண்மையான மற்றும் பெரிய அச்சுறுத்தலாகும். ECMO இயந்திரத்தின் குழாய்கள் நோயாளியின் உடலுக்கு வெளியில் இருந்து நேரடியாக அவர்களின் இரத்த ஓட்டத்தில் செல்கின்றன. இதனால் நோயாளிக்கு உடலில் நுழையும் கிருமிகளால் மிகவும் பாதிக்கப்படக்கூடிய வாய்ப்பு இருக்கிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/ecmo-in-covid-19-care-what-is-this-procedure-and-how-does-it-work-305907\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/ECMO.jpg"],"pubdate":"Sat, 22 May 2021 13:14:47 +0530"},{"title":"வவுனியாவில் விபத்து- முதியவர் உயிரிழப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நேற்று (வெள்ளிக்கிழமை) இடம்பெற்ற இந்த சம்பவத்தில் தேக்கவத்தையைச் சேர்ந்த இராயேந்திரம் (வயது 65) என்பவரே உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>வவுனியா- பூம்புகாரிலில் இருந்து கண்டி வீதி வழியாக பயணித்த டிப்பர் ரக வாகனம், மணிக்குக்கூட்டுகோபுர சந்தியில் திருப்ப முற்ப்பட்ட வேளையில் எதிரே வந்த மோட்டார் சைக்கிளுடன் மோதியதில் விபத்து ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதன்போது மோட்டார் சைக்கிளில் பயணித்தவரை படுகாயங்களுடன் வவுனியா வைத்தியசாலையில் அனுமதித்துள்ளனர். ஆனாலும் அவர் சிகிச்சை பலனின்றி உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>இந்நிலையில் சம்பவம் தொடர்பான மேலதிக விசாரணைகளை வவுனியா போக்குவரத்து பொலிஸார் முன்னெடுத்து வருகின்றமை குறிப்பிடத்தக்கது<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113404\/\" rel=\"nofollow\">வவுனியாவில் விபத்து- முதியவர் உயிரிழப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113404\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1595907417-Accident-gelioya-2.jpg"],"pubdate":"Sat, 22 May 2021 13:07:12 +0000"},{"title":"சிறுநீரக மாற்று அறுவை சிகிச்சைக்கு உதவிய சிரஞ்சீவி..! உருக்கமாக நன்றி தெரிவித்த பொன்னம்பலம்..!","text":"தமிழ் திரையுலகில் சிறுநீரகம் பாதிக்கப்பட்டு சிகிச்சை பெற்று வந்த &nbsp;நடிகர் பொன்னம்பலத்திற்கு நடிகர்கள் கமல், ரஜினி, ஆகியோர் ஓடோடி வந்து உதவி செய்த நிலையில், பிரபல தெலுங்கு நடிகர் சிரஞ்சீவி உதவிய தகவலை வீடியோ மூலம் பொன்னம்பலம் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actor-ponnambalam-thanking-for-chiranjeevi-help-qthzb1","image":["https:\/\/static.asianetnews.com\/images\/01f671cpbb814nh2v0em1cqzr4\/imgonline-com-ua-twotoone-eaulqyuwbkq3-jpg_760x400.jpg"],"pubdate":"Sat, 22 May 2021 12:55:49 +0530"},{"title":"யாஸ் புயல் ஒடிசாவில் முன்னெச்சரிக்கை","text":"<p>புவனேஸ்வர் மே 22-<br \/>வடக்கு அந்தமான் கடலில் குறைந்த காற்றழுத்த தாழ்வுப் பகுதி உருவாகி உள்ளது. 24ம் தேதிக்குள் அது புயலாக தீவிரமடைந்து வடமேற்கு நோக்கி நகா்ந்து வரும் என்று வானிலை ஆய்வு மையம் கணித்துள்ளது.<br \/>26ம் தேதி ஒடிசா, மேற்கு வங்க கடற்கரைகளையொட்டி கரையைக் கடக்க வாய்ப்புள்ளதாக இந்திய வானிலை மையம் தெரிவித்துள்ளது. இந்தப் புயலுக்கு &#8216;யாஸ்&#8217; என பெயரிடப்பட்டுள்ளது<br \/>மத்திய கிழக்கு வங்கக் கடல் பகுதியில் புதிய காற்றழுத்தம் உருவாகியுள்ளது. காற்றழுத்த தாழ்வு மண்டலமாக வலுவடைந்து உள்ளது. 24ஆம் தேதி புயலாக வலுவடைந்து வடமேற்கு திசையை நோக்கி நகரும். 26ஆம் தேதி ஒடிசாவில் கரையைக் கடக்கும். இதையொட்டி புயல் சேதங்களை தடுக்க ஒடிசா மாநிலத்தில் முன்னெச்சரிக்கை நடவடிக்கைகள் எடுக்கப்பட்டுள்ளன பேரிடர் மீட்பு குழுவினர் தயார் நிலையில் உள்ளனர்<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%af%e0%ae%be%e0%ae%b8%e0%af%8d-%e0%ae%aa%e0%af%81%e0%ae%af%e0%ae%b2%e0%af%8d-%e0%ae%92%e0%ae%9f%e0%ae%bf%e0%ae%9a%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%af%81%e0%ae%a9\/\" rel=\"nofollow\">யாஸ் புயல் ஒடிசாவில் முன்னெச்சரிக்கை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%af%e0%ae%be%e0%ae%b8%e0%af%8d-%e0%ae%aa%e0%af%81%e0%ae%af%e0%ae%b2%e0%af%8d-%e0%ae%92%e0%ae%9f%e0%ae%bf%e0%ae%9a%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%af%81%e0%ae%a9\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 22 May 2021 12:53:25 +0000"},{"title":"‘விக்ரம்’ படத்தில் பகத் பாசிலுக்கு என்ன ரோல் தெரியுமா? வெளியான சூப்பர் அப்டேட்!","text":"<p>விக்ரம் படத்தில் பகத் பாசில் வில்லத்தனம் கலந்த அரசியல்வாதி கதாபாத்திரத்தில் நடிக்கவுள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>மாஸ்டர் திரைப்படத்தின் மாபெரும் வெற்றியை அடுத்து இயக்குனர் லோகேஷ் கனகராஜ் இயக்கவுள்ள படம் விக்ரம்.<\/p>\n\n\n\n<p>இதில் முதன்மை கதாபாத்திரத்தில் நடிக்கிறார் உலகநாயகன் கமல்ஹாசன். இப்படத்திற்கு அனிருத் இசையமைக்கவுள்ளார்.<\/p>\n\n\n\n<p>ராஜ்கமல் நிறுவனம் மற்றும் டர்மரிக் மீடியா நிறுவனம் இணைந்து இந்த படத்தை தயாரிக்க உள்ளது. படத்தின் அறிமுக டீசர் மட்டுமே இதுவரை வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>கமல் அரசியல் பணிகளில் தீவிரம் காட்டியதால் இந்த படத்தின் படப்பிடிப்பு இன்னும் தொடங்கப்படாமல் உள்ளது. இதில் கமலுடன் நடிக்க உள்ளவர்களின் தேர்வு மும்முரமாக நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>முதலில் பிரபுதேவா, லாரன்ஸ் உள்ளிட்ட பலருடன் பேச்சுவார்த்தை நடத்தப்பட்டது. இறுதியாக கமலுடன் இன்றியமையாத கதாபாத்திரத்தில் நடிக்க உள்ளதை பகத் பாசில் பேட்டி ஒன்றில் உறுதிப்படுத்தினார்.<\/p>\n\n\n\n<p>அதைத்தொடர்ந்து அவர் வில்லத்தனம் கலந்த அரசியல்வாதி கதாபாத்திரத்தில் நடிக்கவுள்ளதாக தகவல் வெளியாகியுள்ளது. கொரோனா 2ம் அலையின் தீவிரம் குறைந்த உடன் விக்ரம் படத்தின் படப்பிடிப்பை தொடங்க படக்குழு ஆயத்தமாகி வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/fahad-fazil-to-act-as-politician-in-kamals-vikram-movie\/\" rel=\"nofollow\">&#8216;விக்ரம்&#8217; படத்தில் பகத் பாசிலுக்கு என்ன ரோல் தெரியுமா? வெளியான சூப்பர் அப்டேட்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/fahad-fazil-to-act-as-politician-in-kamals-vikram-movie\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-16-20.jpg"],"pubdate":"Sat, 22 May 2021 12:46:03 +0000"},{"title":"கேரளாவில் இம்மாத இறுதி வரை ஊரடங்கு நீடிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கேரளாவில் கொரோனா வைரஸ் தொற்றின் தாக்கம் நாளுக்கு நாள் அதிகரித்து வருகின்றமையினால், இம்மாத இறுதி வரை ஊரடங்கு நீடிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>எனினும் எர்ணாகுளம், திரிச்சூர், திருவனந்தபுரம் ஆகிய மாவட்டங்களில் விதிக்கப்பட்டிருந்த மும்மடங்கு கடுமையான ஊரடங்கு கைவிடப்பட்டு, வழமையான ஊரடங்கே நடைமுறையில் இருக்கும் எனவும் மல்லபுரத்தில் மாத்திரம் மும்மடங்கு கடுமை நீடிக்குமெனவும் கேரள அரசு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>கடந்த 8ஆம் திகதி முதல் நடைமுறையில் இருந்த ஊரடங்கே இம்மாத இறுதி வரை தற்போது நீடிக்கப்பட்டுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>இதேவேளை கேரளாவில் கடந்த 24 மணி நேரத்தில் கொரோனா வைரஸ் தொற்றினால் 142 பேர் உயிரிழந்துள்ளடன் புதிதாக 30 ஆயிரம் பேர் வைரஸ் தொற்றினால் பாதிக்கப்பட்டுள்ளதாகவும் தெரிவிக்கப்படுகின்றது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/113399\/\" rel=\"nofollow\">கேரளாவில் இம்மாத இறுதி வரை ஊரடங்கு நீடிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/113399\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/coronavirsu-lockdown-in-west-bengal-1.jpg"],"pubdate":"Sat, 22 May 2021 12:39:29 +0000"},{"title":"பயங்கர அதிர்ச்சி.. கோவை அரசு மருத்துவமனை வளாகத்தில் 108 ஆம்புலன்ஸ் சிலிண்டர் வெடித்து தீ விபத்து.. பரபரப்பு.","text":"கோவை அரசு மருத்துவமனை வளாகத்தில் 108 ஆம்புலன்ஸ் சிலிண்டர் வெடித்து தீ விபத்து ஏற்பட்டுள்ளது. மருத்துவமனை வளாகத்தில் நிறுத்தப்பட்டிருந்த 108 ஆம்புலன்சில் ஆக்சிஜன் சிலிண்டர் திடீரென வெடித்ததில் வாகனம் முற்றிலும் எரிந்து சேதமடைந்தது. அதிர்ஷ்டவசமாக அந்த வாகனத்தில் யாரும் இல்லாததால் அசம்பாவிதங்கள் எதுவும் நிகழவில்லை.&nbsp;இச்சம்பவம் குறித்த வீடியோ சமூக ஊடங்களில் வைரலாக பரவி வருகிறது.&nbsp;&nbsp;    கொரோனா வைரஸ் தொற்று தமிழகத்தில் மிக தீவிரமாக பரவி வருகிறது. &nbsp;குறிப்பாக சென்னை, காஞ்சிபுரம், செங்கல்பட்டு, கோவை உள்ளிட்ட மாவட்டங்களில் அதி தீவிரமாக உள்ளது. தொடர்ந்து கொரோனா நோயாளிகளை மருத்துவமனையில் அனுமதிக்கும் பணியில் 108 ஆம்புலன்ஸ்கள் 24 மணி நேரமும் தீவிர பணியில் ஈடுபட்டு வருகிறது. இந்நிலையில் கொரோனா சிகிச்சைக்காக நோயாளி ஒருவரை மருத்துவமனைக்கு அழைத்து வந்த ஆம்புலன்ஸ், மருத்துவமனை வளாகத்தில் நிறுத்தி வைக்கப்பட்டிருந்தது. அப்போது &nbsp;திடீரென்று சிலிண்டர் வெடித்து தீப்பிடித்து எரிந்தது. சிறிது நேரத்தில் மளமளவென ஆம்புலன்ஸ் &nbsp;முழுவதும் தீ வேகமாக பரவியது, இதில் முற்றிலுமாக ஆம்புலன்ஸ் வாகனம் தீயிலிருந்து சேதமடைந்தது,&nbsp;    தகவல் அறிந்து, சம்பவ இடத்துக்கு விரைந்து வந்த தீயணைப்பு படையினர் ஆம்புலன்ஸில் தீயை அணைத்து கட்டுக்குள் கொண்டு வந்தனர். அதிர்ஷ்டவசமாக அந்த ஆம்புலன்சில் யாரும் இல்லாததால் அசம்பாவிதம் தவிர்க்கப்பட்டது. இச்சம்பவத்தால் மருத்துவமனை வளாகத்தில் பெரும் பரபரப்பு ஏற்பட்டது, இதற்கு முன்னர் &nbsp;இதே போல கடந்தாண்டு செப்டம்பர் மாதம் செங்கல்பட்டு அரசு மருத்துவமனையில் 108 ஆம்புலன்சில் சிலிண்டர் வெடித்து விபத்து ஏற்பட்டது குறிப்பிடத்தக்கது. அப்போது தமிழகம் முழுவதும் உள்ள 108 ஆம்புலன்சில் உள்ள ஆக்சிஜன் சிலிண்டர்களின் தரத்தை ஆய்வு செய்ய சுகாதாரத்துறை செயலாளர் உத்தரவிட்டிருந்தார். ஆனாலும் கூட தற்போது மீண்டும் இந்த விபத்து ஏற்பட்டிருப்பது அதிர்ச்சியை ஏற்படுத்தி உள்ளது.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/coronavirus\/terrible-shock-108-ambulance-cylinder-exploded-and-caught-fire-at-coimbatore-government-hospital-premises-excitement--qthyio","image":["https:\/\/static.asianetnews.com\/images\/01f69e5jxmf2y35v82eej8ryqz\/fire-108-jpg_760x400.jpg"],"pubdate":"Sat, 22 May 2021 12:38:48 +0530"},{"title":"இலங்கையில் பொறுப்புக்கூறல் பொறிமுறை அவசியம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் நீதிவழங்கலுக்கு பொறுப்புக்கூறல் பொறிமுறை அவசியம் என அமெரிக்கா மற்றும் கனடா ஆகியன தனித்தனியாக வலியுறுத்தியுள்ளன.<\/p>\n\n\n\n<p>யுத்தம் நிறைவடைந்து 12 ஆண்டுகள் கடந்துள்ளமையை குறிக்கும் வகையில் ஐக்கிய அமெரிக்காவின் வெளிவிவகார குழு தமது டுவிட்டர் பதிவு ஒன்றில் இதனைத் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>அப்பதிவில், யுத்தம் நிறைவடைந்து 12 ஆண்டுகள் கடந்துள்ள நிலையில், உயிரிழந்தோரை நினைவு கூருவதுடன், அர்த்தமுள்ள நீதியும், பொறுப்புக்கூறலும் அவசியமாகும் என குறிப்பிட்டுள்ளன.<\/p>\n\n\n\n<p>மனித உரிமை மீறல்கள் தொடர்பில் சட்டங்களில் இருந்து தப்பிக் கொள்கின்ற நிலைமை தொடர்கின்றமையானது, நல்லிணக்க முயற்சிகளை பெரிதும் பாதித்துள்ளது என்றும் ஐக்கிய அமெரிக்காவின் வெளிவிவகார குழு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இதேவேளை, மனித உரிமை மீறல்களுக்கு தண்டனை விதிக்கப்படாமையானது, நல்லிணக்க முயற்சிகளுக்கு தொடர்ந்து தடையாக உள்ளது என கனேடிய பாராளுமன்றத்தின் பொதுச்சபையின் வெளிவிவகாரக் குழுவின் டுவிட்டர் பக்கத்தில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இலங்கையில் மோசமடைந்து வரும் நிலைமைகள் தொடர்பாக ஐ.நா மனித உரிமைகள் உயர்ஸ்தானிகர் கடந்த ஜனவரியில் வெளியிட்ட அறிக்கையின் கரிசனைகளை பகிர்ந்து கொள்வதாகவும் கனடா அறிவித்துள்ளது. (நன்றி கேசரி)<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113394\/\" rel=\"nofollow\">இலங்கையில் பொறுப்புக்கூறல் பொறிமுறை அவசியம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113394\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/21-60a8921b4c6e7.jpg"],"pubdate":"Sat, 22 May 2021 12:29:32 +0000"},{"title":"பிரபல பின்னணி பாடகி ஸ்ரேயா கோஷலுக்கு குழந்தை பிறந்தது… என்ன குழந்தை தெரியுமா?","text":"<p>பிரபல பின்னணி பாடகி ஸ்ரேயா கோஷலுக்கு ஆண் குழந்தை பிறந்துள்ளது.<\/p>\n\n\n\n<p>தமிழ், தெலுங்கு, இந்தி என இந்தியாவின் முன்னணி பாடகிகளில் ஒருவரான ஸ்ரேயா கோஷல் கடந்த 2014ம் ஆண்டு அவரின் நண்பரும் தொழிலதிபருமான ஆதித்யாவை திருமணம் செய்து கொண்டார்.<\/p>\n\n\n\n<p>கடந்த மார்ச் 4ம் தேதி தான் தாயாக உள்ளதை தனது இன்ஸ்டாகிராம் பக்கத்தில் அவர் தெரிவித்திருந்தார். இந்நிலையில் ஸ்ரேயா கோஷலுக்கு இன்று மதியம் ஆண் குழந்தை பிறந்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">God has blessed us with a precious baby boy this afternoon. It’s an emotion never felt before. <a href=\"https:\/\/twitter.com\/shiladitya?ref_src=twsrc%5Etfw\">@shiladitya<\/a> and I along with our families are absolutely overjoyed. Thank you for your countless blessings for our little bundle of joy. <img alt=\"❤\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2764.png\" style=\"height: 1em;\" \/><img alt=\"🙏🏻\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f64f-1f3fb.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/t.co\/pDVgSE0yrK\">pic.twitter.com\/pDVgSE0yrK<\/a><\/p>&mdash; Shreya Ghoshal (@shreyaghoshal) <a href=\"https:\/\/twitter.com\/shreyaghoshal\/status\/1396056321351376896?ref_src=twsrc%5Etfw\">May 22, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இதனை தனது ட்விட்டர் பக்கத்தில் தெரிவித்திருக்கிறார். அதில், &#8220;கடவுள் அருளால் இன்று மதியம் எங்களுக்கு விலைமதிப்பற்ற ஆண் குழந்தை பிறந்துள்ளது. இதுபோன்ற ஒரு மகிழ்ச்சியான உணர்வு இதற்கு முன்பு அடைந்ததில்லை. நான், எனது கணவர் மற்றும் குடும்பத்தினர் அனைவரும் அளவுகடந்த மகிழ்ச்சியில் இருக்கிறோம். உங்களது வாழ்த்துக்களுக்கு எனது நன்றி&#8221; என்று குறிப்பிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/shreya-goshal-blessed-with-baby-boy\/\" rel=\"nofollow\">பிரபல பின்னணி பாடகி ஸ்ரேயா கோஷலுக்கு குழந்தை பிறந்தது… என்ன குழந்தை தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/shreya-goshal-blessed-with-baby-boy\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2764.png","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f64f-1f3fb.png"],"pubdate":"Sat, 22 May 2021 12:26:15 +0000"},{"title":"ஸ்லிம் ஆகி ராஜா ராணி பட தோற்றத்திற்கு மாறிய நஸ்ரியா.. வைரலாகும் க்யூட் புகைப்படங்கள்","text":"<p>தமிழ் சினிமாவில் அனைவருக்கும் பிடித்த கதாநாயகியாக வலம் வரும் நாயகிகள் மிகவும் குறைவு. அதில் முதலிடம் எப்பவுமே நம்ம நஸ்ரியா நாசிம் என்பவருக்கு தான்.<\/p>\n<p>நேரம் எனும் படத்தின் மூலம் தமிழ் சினிமாவில் அறிமுகமாகி அதன் பின்னர் ராஜா ராணி, நையாண்டி, திருமணம் எனும் நிக்காஹ் போன்ற படங்களில் நடித்து ரசிகர்கள் மத்தியில் மிகப்பெரிய வரவேற்பை பெற்றார்.<\/p>\n<p>தமிழ் சினிமாவில் உச்ச நாயகியாக வலம் வர வேண்டிய நேரத்தில் திடீரென தன்னைவிட வயது மூத்தவரான பகத் பாசில் எனும் மலையாள நடிகரை காதலித்து திருமணம் செய்து கொண்டார்.<\/p>\n<p>இது நஸ்ரியா ரசிகர்களுக்கு பெரும் அதிர்ச்சியை கொடுத்தது. ரசிகர்களுக்கு மட்டும் அல்லாமல் சினிமா வட்டாரங்களில் பேரதிர்ச்சியாக அமைந்தது. அதன் பிறகு சில காலம் நடிக்காமல் இருந்த நஸ்ரியா மீண்டும் டிரான்ஸ் எனும் படத்தின் மூலம் பகத் பாசிலுடன் ரீஎன்ட்ரீ கொடுத்தார்.<\/p>\n<p>தற்போது அடுத்தடுத்து சில படங்களில் நடிக்க கமிட் ஆகியுள்ள நஸ்ரியா மீண்டும் தமிழ் சினிமாவில் நடிக்க அதிக வாய்ப்பு இருக்கிறது என்கிறது கோலிவுட் வட்டாரம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235670\" style=\"width: 610px;\"><img alt=\"nazriya-cinemapettai\" class=\"wp-image-235670 size-full\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/nazriya-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235670\">nazriya-cinemapettai<\/p><\/div>\n<p>அந்த வகையில் பட வாய்ப்புகளுக்காக தினமும் புகைப்படங்களை வெளியிட்டு வரும் நஸ்ரியா நாசிம் ராஜாராணி படங்களில் வந்ததைப்போல செம க்யூட் புகைப்படங்களை வெளியிட்டு லட்சக்கணக்கில் லைக்குகளை அள்ளி வருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235671\" style=\"width: 610px;\"><img alt=\"nazriya-cinemapettai-01\" class=\"wp-image-235671 size-full\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/nazriya-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235671\">nazriya-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/nazriya-latest-photos\/\" rel=\"nofollow\">ஸ்லிம் ஆகி ராஜா ராணி பட தோற்றத்திற்கு மாறிய நஸ்ரியா.. வைரலாகும் க்யூட் புகைப்படங்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/nazriya-latest-photos\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/nazriya-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/nazriya-cinemapettai-01.jpg"],"pubdate":"Sat, 22 May 2021 12:24:48 +0000"},{"title":"டென்ஷனான மு.க.ஸ்டாலின்... மக்களுக்கு பாடம் புகட்ட கிடுக்குப்பி... இன்னும் சற்று நேரத்தில் அதிரடி உத்தரவு..!","text":"தமிழகத்தில் தளர்வுகளற்ற முழு ஊரடங்கை அமல்படுத்த வேண்டிய சூழல் தற்போது ஏற்பட்டுள்ளது என முதல்வர் மு.க.ஸ்டாலின் தெரிவித்துள்ளார்.&nbsp;  தமிழகத்தில் வருகின்ற 24ம் தேதி முதல் முழு ஊரடங்கு முடியவுள்ள நிலையில் சென்னை, தலைமைச்செயலகத்தில் முதல்வர் மு.க.ஸ்டாலின் தலைமையில், கொரோனா தொற்று தடுப்பு மற்றும் முழு ஊரடங்கை நீட்டிப்பது தொடர்பாகவும், கட்டுப்பாடுகள் விலக்கு அளிப்பது தொடர்பாகவும் மருத்துவ நிபுணர்கள் குழுவுடன் ஆலோசனை மேற்கொண்டனர்.  முதல்வரின் மருத்துவ நிபுணர் குழு ஆலோசனையில் தலைமைச் செயலாளர் இறையன்பு, சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன், சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் மற்றும் ஐ.சி.எம்.ஆர் துணை இயக்குநர் பிரதீப் கவுர், அருண்குமார் உள்ளிட்ட 19பேர் கொண்ட குழு நேரிடையாகவும், காணொலி காட்சி வாயிலாகவும் கலந்து கொண்டுள்ளனர்  .  இந்த ஆலோசனை கூட்டத்தின் போது தமிழகத்தில் மேலும் 2 வாரத்திற்கு ஊரடங்கை நீட்டிக்க வேண்டுமென மருத்துவக் குழுவினர் பரிந்துரை செய்துள்ளனர். இந்த ஆலோசனை கூட்டத்திற்கு பின்னர் தலைமை செயலகத்தில் உள்ள நாமக்கல் கவிஞர் மாளிகையில் 13 கட்சிகளை சேர்ந்த எம்.எல்.ஏ-க்கள் உடன் முதல்வர் மு.க.ஸ்டாலின் ஆலோசனை நடத்தினார்.&nbsp;  அப்போது பேசிய முதல்வர் மு.க.ஸ்டாலின், ’’மருத்துவக் குழு பரிந்துரைத்த தளர்வுகளற்ற முழு ஊரடங்கினை அமல்படுத்த வேண்டிய நிலைக்கு அரசு வந்திருக்கிறது. மதியம் 1 மணிக்குள் இதற்கான ஆணையை பிறப்பிக்க வேண்டுமென்பதால் எம்.எல்.ஏ-க்கள் தங்களது கருத்தினை விரைந்து வெளிப்படுத்த வேண்டும்.  கடந்த ஒரு வருடத்தில் கொரோனா தொற்று காரணமாக மருத்துவர்கள், செவிலியர்கள், முன்களப்பணியாளர்கள் உள்ளிட்ட பலர் பணிச்சுமை காரணமாக மனஅழுத்தத்தில் உள்ளனர். அவர்களின் மனஅழுத்தத்தை போக்க வேண்டியது நமது கடமையாகும். மாவட்டங்களில் பலர் ஊரடங்கினை விதிகளை மீறி சுற்றி திரிகின்றனர். இதனால் ஊரடங்கினை கடுமையாக்க வேண்டுமென்பதே பலரின் கருத்தாக உள்ளது. தளர்வுகளற்ற ஊரடங்கே கொரோனா தொற்றை குறைக்கும் என்பதால் அதனை செயல்படுத்த அரசு முன்வந்துள்ளது. இந்த ஊரடங்கை விடுமுறை காலம் என மக்கள் நினைக்கின்றனர். இது கொரோனா காலம் என்பதை மக்கள் உணரவில்லை’’என்று அவர் தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/mk-stalin-who-is-tense-the-culprit-to-teach-a-lesson-to-the-people-action-order-in-a-little-while--qthxmx","image":["https:\/\/static.asianetnews.com\/images\/01f5gce3rver6yfqqcczxptayr\/e1mlklxvgaiosp--png_760x400.jpg"],"pubdate":"Sat, 22 May 2021 12:19:46 +0530"},{"title":"ரேஷன் கடைகளில் தரமில்லாத அரிசியா.? வாங்காதீர்கள், பொதுமக்களுக்கு திமுக எல்எல்ஏ அட்வைஸ்...","text":"ரேஷன் கடைகளில் தரமில்லாத அரிசி வழங்கினால் மக்கள் அதை வாங்க வேண்டாம் எனவும், அப்படி தரமில்லை என்றால் தொலைபேசியில் அழைத்து புகார் தெரிவிக்கலாம் என திமுக எம்எல்ஏ கூறியிருப்பது பரபரப்பை ஏற்படுத்தி உள்ளது.  நடந்து முடிந்த சட்டமன்றத் தேர்தலில் 159 சட்டமன்ற தொகுதிகளை கைப்பற்றி திமுக கூட்டணி ஆட்சி அமைத்துள்ளது. தனிப்பெரும்பான்மையுடன் திமுக தலைவர் ஸ்டாலின் முதல்வராக அரியணை ஏறியுள்ளார். ஆட்சி பொறுப்பு ஏற்றதில் இருந்தே முதலமைச்சர் ஸ்டாலின் பல்வேறு மக்கள் நலத் திட்டங்களை அறிவித்தவண்ணம் உள்ளார். தேர்தல் வாக்குறுதியில் அறிவித்தபடி கொரோனா நிவாரண நிதி வழங்கப்பட்டு வருகிறது. கொரோனா தடுப்பூசி, ஆக்சிஜன் ஏற்பாடு என அரசு இயந்திரம் 24 மணி நேரமும் சுற்றி சுழன்று வருகிறது. தமிழக முதலமைச்சர் மு.க ஸ்டாலின் மாவட்டம் தோறும் கொரோனா தடுப்புப் பணிகளை ஆய்வு மேற்கொண்டு வருகிறார்.&nbsp;    கொரோனா தொற்றால் உயிரிழந்த முன்கள பணியாளர்களுக்கு நிவாரணம் வழங்கப்பட்டு வருகிறது, ஏற்கனவே அறிவித்தபடி &nbsp;மீதமுள்ள நிவாரணநிதி 2 ஆயிரமும் வழங்கப்படும் என முதலமைச்சர் ஸ்டாலின் கூறியுள்ளார். அதேபோல் அதிகாரிகள் உண்மையுடனும், நேர்மையாக நடந்து கொள்ள வேண்டும் எனவும் எச்சரித்துள்ளார். &nbsp;முதலமைச்சர் ஸ்டாலினின் இந்த அதிரடி நடவடிக்கைகளை திமுகவினர் மட்டுமின்றி அதிமுக உள்ளிட்ட எதிர்க்கட்சியினரும் பாராட்டி வருகின்றனர். இந்நிலையில் அதன் ஒரு பகுதியாக திருப்பூர் மாவட்டம் தெற்கு சட்டமன்ற தொகுதி திமுக சட்டமன்ற உறுப்பினர் செல்வராஜ், சட்டமன்ற தொகுதியில் உள்ள மாஸ்கோ நகர் பகுதியில் நியாய விலை கடையில் இன்று ஆய்வு மேற்கொண்டார்.&nbsp;&nbsp;    அப்போது பொது மக்களிடம் அரிசி தரமாக உள்ளதா என்று கேள்வி எழுப்பிய அவர், ரேஷன் கடையில் உள்ள அரிசி மூட்டைகளை ஆய்வு செய்தார். அப்போது அங்கு உள்ள அரிசிகள் தரம் இல்லை என்பதை உணர்ந்த அவர், உடனடியாக சம்பந்தப்பட்ட அதிகாரிகளுக்கு போன் செய்து மக்களுக்கு நல்ல தூய்மையான சுத்தமான அரிசியை வழங்குங்கள், தமிழக முதல்வரின் நற்பெயருக்கு களங்கம் விளைவிக்கும் வகையில் நடந்து கொள்ளாதீர்கள் என எச்சரித்ததுடன், &nbsp;அரிசி தரமில்லை என்றால் தன்னிடம் தெரிவியுங்கள், தரமில்லாத அரிசியை பெற வேண்டாம் என்று பொதுமக்களிடம் கூறியுள்ளார். அவரின் இந்தப் பேச்சு அங்கிருந்த மக்களை ஆச்சரியத்தில் ஆழ்த்தியதுடன், சட்டமன்ற உறுப்பினரின் நடவடிக்கையால் அப்பகுதி மக்கள் நம்பிக்கையும், மிகுந்த &nbsp;நெகிழ்ச்சியும் அடைந்துள்ளனர்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/poor-quality-in-ration-shops-do-not-buy-dmk-mla-advice-to-the-public--qthxe0","image":["https:\/\/static.asianetnews.com\/images\/01f69cqeqeabbqszaz05tvqw7m\/selvaraj-dmk-mla-jpg_760x400.jpg"],"pubdate":"Sat, 22 May 2021 12:14:25 +0530"},{"title":"அண்ணாச்சி ஜோடியாக நடிக்கும் ஊர்வசி ராவ்டேலா எவ்வளவு சம்பளம் தெரியுமா? பணம் வைக்கிறதுக்கு 10 பெட்டி வேணுமே!","text":"<p>தமிழ் சினிமாவில் அனைத்து நடிகர்களுக்கும் போட்டியாக களமிறங்கியுள்ள ஒரே நடிகர் சரவணன் ஸ்டோர் அண்ணாச்சி. சமீப காலமாக இவரது நடிப்பில் உருவாகியுள்ள புதிய படத்தை பற்றிய தகவல்தான் வெளியாகிக் கொண்டிருக்கிறது.<\/p>\n<p>சரவணன் அருள் மிகப்பெரிய தொழிலதிபர் என்பது அனைவருக்கும் தெரியும். தற்போது அண்ணாச்சி வைத்து விளம்பர படங்களை இயக்கிய ஜேடி மற்றும் ஜெர்ரி என்ற இயக்குனர்கள்தான் அண்ணாச்சியை வைத்து ஒரு புதிய படத்தை இயக்கி வருகின்றனர்.<\/p>\n<p>இப்படத்தின் சண்டை காட்சிகளின் புகைப்படங்கள் வெளியாகி சமூக வலைதளங்களில் வைரலாகின. அண்ணாச்சி படத்தில் எப்படி நடித்துள்ளார் என்ற ஆர்வம் தற்போது அதிகரித்துள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_223603\" style=\"width: 610px;\"><img alt=\"annachi-saravana-cinemapettai\" class=\"size-full wp-image-223603\" height=\"453\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/annachi-saravana-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-223603\">annachi-saravana-cinemapettai<\/p><\/div>\n<p>கொரோனா ஊரடங்கு காரணமாக அண்ணாச்சியின் படம் சற்று நிறுத்தி வைக்கப்பட்டுள்ளது. ஊரடங்கும் முடிந்தபிறகு மீண்டும் படப்பிடிப்பு தளத்தில் கலந்து கொண்டு படத்தை முடித்துக் கொடுப்பார் என படதரப்பினர் கூறியுள்ளனர்.<\/p>\n<p>அண்ணாச்சிக்கு ஜோடியாக நடிக்கும் ஊர்வசி ராவ்டேலாவிற்கு 2 கோடி சம்பளம் வழங்கப்பட்டுள்ளதாக தகவல்கள் வெளியாகியுள்ளன. அண்ணாச்சி படத்தில் நடிக்க பல நடிகைகள் பேச்சுவார்த்தை நடத்தியும் எந்த ஒரு நடிகையும் நடிக்கமாட்டேன் என பில்டப் கொடுத்தனர்.<\/p>\n<p>ஆனால் தற்போது இப்படத்தின் கதாநாயகி ஊர்வசி ராவ்டேலா  2 கோடி சம்பளம் கொடுத்ததை பார்த்துவிட்டு வாய்ப்பை தெரியாமல் மிஸ் பண்ணிட்டோமே என தற்போது வருத்தப்பட்டு வருவதாக சினிமா வட்டாரத்தில் தகவல் வெளியாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/saravana-arul-acting-the-legend-movie-join-urvashi-rautela-salary-2-crore\/\" rel=\"nofollow\">அண்ணாச்சி ஜோடியாக நடிக்கும் ஊர்வசி ராவ்டேலா எவ்வளவு சம்பளம் தெரியுமா? பணம் வைக்கிறதுக்கு 10 பெட்டி வேணுமே!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/saravana-arul-acting-the-legend-movie-join-urvashi-rautela-salary-2-crore\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/annachi-saravana-cinemapettai.jpg"],"pubdate":"Sat, 22 May 2021 12:13:43 +0000"},{"title":"தமிழகத்தில் மேலும் 2 வாரங்களுக்கு ஊரடங்கு...?? முதலமைச்சருக்கு மருத்துவ வல்லுநர் குழு பரிந்துரை..??","text":"தமிழகத்தில் மேலும் 2 வாரங்களுக்கு ஊரடங்கை நீட்டிக்க முதலமைச்சருக்கு மருத்துவ வல்லுநர் குழு பரிந்துரை செய்துள்ளதாக தகவல் வெளியாகியுள்ளது. கொரோனா தொற்று கட்டுக்கடங்காமல் பரவி வரும் நிலையில், ஊரடங்கு கட்டுப்பாடுகளை மேலும் கடுமையாக்க மருத்துவர்கள் குழு பரிந்துரை வழங்கியுள்ளதாக தெரிகிறது.  தமிழகத்தில் கொரோனா வைரஸ் மிகத் தீவிரமாக பரவி வருகிறது. தொற்றால் அதிக உயிரிழப்பை சந்திக்கும் மாநிலம் என மத்திய அரசு அறிவித்துள்ளது. நோய்த் தொற்றில் இருந்து குணமடைவோரின் எண்ணிக்கையைவிட பாதிப்புக்கு ஆளாவோரின் எண்ணிக்கை மிக அதிகமாக உள்ளது. நாளொன்றுக்கு குறைந்தது &nbsp;34 ஆயிரத்துக்கும் அதிகமானோர் வைரஸ் தொற்றால் பாதிக்கப்படுகின்றனர்.&nbsp;    திரும்பிய பக்கமெல்லாம் மருத்துவமனைகள் நிரம்பி வழிகின்றன. போதிய படுக்கை வசதியின்மை, ஆட்சி தட்டுப்பாடு மிகக் கடுமையாக நிலவி வருகிறது. நோய்த்தொற்றை கட்டுப்படுத்த தமிழக அரசு மே 10ஆம் தேதி காலை 4 மணி முதல் 24 ஆம் தேதி அதிகாலை 4 மணி வரை ஊரடங்கு அறிவித்தது, அது நடைமுறையிலுள்ளது. அதேபோல மே 15ஆம் தேதி முதல் புதிய கட்டுப்பாடுகள் அறிவிக்கப்பட்டுள்ளது. தினசரி காலை 10 மணிவரை மட்டுமே மளிகை கடைகள் மற்றும் இதர கடைகள் திறந்திருக்க வேண்டும் என அனுமதி &nbsp;அளிக்கப்பட்டுள்ளது. ஆனாலும் கொரோனா தொற்று கட்டுக்குள் வரவில்லை. எனவே பொதுமக்கள் வெளியில் வர முடியாத வகையில் முழு உடனே அமல்படுத்த வேண்டும் என்ற கோரிக்கை வலுத்து வருகிறது, அதேபோல்&nbsp;    தமிழகத்தில் &nbsp;ஊரடங்கு கட்டுப்பாடுகள் வரும் 24ஆம் தேதி &nbsp;அதிகாலை நிறைவடைய உள்ள நிலையில் கட்டுப்பாடுகளை அதிகரிப்பது மற்றும் ஊரடங்கு நீட்டிப்பது குறித்து தமிழக முதலமைச்சர் ஸ்டாலின் தலைமையில் ஏற்கனவே அமைக்கப்பட்ட சட்டமன்ற உறுப்பினர்கள் குழு, மருத்துவ வல்லுநர் குழுவுடனான ஆலோசனைக் கூட்டம் தலைமைச் செயலகத்தில் நடைபெற்று வருகிறது. அதில், தமிழகத்தில் மேலும் 2 வாரங்களுக்கு ஊரடங்கை நீட்டிக்க முதலமைச்சருக்கு மருத்துவ வல்லுநர் குழு பரிந்துரை செய்துள்ளதாக தகவல் வெளியாகியுள்ளது. கொரோனா தொற்று கட்டுக்கடங்காமல் பரவி வரும் நிலையில், ஊரடங்கு கட்டுப்பாடுகளை மேலும் கடுமையாக்க மருத்துவர்கள் குழு பரிந்துரை வழங்கியுள்ளதாக கூறப்படுகிறது. இதற்கான அதிகாரப்பூர்வ அறிவிப்பு இன்று மாலை வெளியாகலாம் என எதிர்பார்க்கப்படுகிறது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/curfew-for-another-2-weeks-in-tamil-nadu-medical-expert-committee-recommends-to-the-chief-minister--qthwml","image":["https:\/\/static.asianetnews.com\/images\/01f5z2pay1zf00evm6c9bw657t\/e1pzc31wyak9fkv-jpg_760x400.jpg"],"pubdate":"Sat, 22 May 2021 11:57:58 +0530"},{"title":"வீட்டுக்குள் புகுந்து வெளுத்த திருநங்கைகள்.. பரபரப்பு வீடியோ, கதறிய திவ்யா கள்ளச்சி!","text":"<p>திருநங்கைகளை அவமானப்படுத்தி திவ்யா கள்ளச்சி என்ற டிக் டாக் பிரபலம் வீடியோ ஒன்றை வெளியிட்டார். இதனால் அவரை வீடுதேடி வெளுத்து வாங்கி மன்னிப்பு கேட்க வைத்த வீடியோ சமூக வலைதளங்களில் வைரலாக பரவி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/divya-kallachi-latest-video-goes-viral\/\" rel=\"nofollow\">வீட்டுக்குள் புகுந்து வெளுத்த திருநங்கைகள்.. பரபரப்பு வீடியோ, கதறிய திவ்யா கள்ளச்சி!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/divya-kallachi-latest-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/divya-kallachi.jpg"],"pubdate":"Sat, 22 May 2021 11:52:28 +0000"},{"title":"சமந்தா, பிரகாஷ் ராஜ், போன்ற பல நடிகர்களை கலங்க வைத்த முக்கிய பிரபலத்தின் மரணம்!","text":"தெலுங்கு மற்றும் தமிழ் திரையுலகில் பல நடிகர், நடிகைகளுக்கு மக்கள் தொடர்பாளராகவும், தயாரிப்பாளராகவும் இருந்த பி.ஏ.ராஜு மாரடைப்பு காரணமாக உயிரிழந்தார். இவருக்கு சமந்தா, சிரஞ்சீவி, நாகர்ஜுனா, ஜூனியர் என்.டி.ஆர், மகேஷ் பாபு, உள்ளிட்ட பல முன்னணி பிரபலங்கள் தங்களுடைய இரங்கலை சமூக வலைத்தளத்தில் தெரிவித்து வருகிறார்கள்.  சினிமா பத்திரிகையாளரும், திரைப்படத் தயாரிப்பாளருமான பி.ஏ.ராஜு மாரடைப்பு காரணமாக நேற்று (வெள்ளிக்கிழமை) காலமானார். அவரது மகன் சிவக்குமார் ட்விட்டரில் இதுகுறித்து பகிர்ந்து இவருடைய மரணம் குறித்த தகவலை உறுதி செய்தார். அந்த பதிவில் &nbsp;“மிகுந்த துக்கத்தோடும் வருத்தத்தோடும் எங்கள் அன்புக்குரிய தந்தை பி.ஏ.ராஜு மரணமடைந்தார் என்பதை அறிவிக்கிறேன் என்றும், &nbsp;நீரிழிவு நோயால் அவதி பட்டு வந்த அவர், திடீர் என மாரடைப்பு ஏற்பட்டு காலமானதாக தெரிவித்திருந்தார். அவரது ஆத்மா அமைதியுடன் ஓய்வெடுக்கட்டும். அப்பா என்றென்றும் ஒரு \"ராஜு\" ஆக இருங்கள், ஏனென்றால் நீங்கள் எங்கள் இதயங்களில் ஒரு \"சூப்பர்ஹிட்\". என மிகவும் உருக்கமாக அவரது மகன் தெரிவித்திருந்தார்.    ஒரு திரைப்பட பத்திரிகையாளராக தனது வாழ்க்கையைத் தொடங்கிய பி.ஏ.ராஜு, பின்னர் தெலுங்கு திரையுலகில் திரைப்பட தயாரிப்பாளராக உயர்ந்தவர். தயாரிப்பாளராக அவரது முதல் படம் 2002 ஆம் ஆண்டில் வெளியான தெலுங்கு திரைப்படமான, &nbsp;'பிரேமலோ பவானி கல்யாண்' படம் இதை தொடர்ந்து ஒரு சில படங்களையும் தயாரித்துள்ளார்.    அதே நேரத்தில் பல முன்னணி பிரபலங்களுக்கும் , பிரபலங்களின் படங்களுக்கும் மக்கள் தொடர்பாளராக பணியாற்றியுள்ளார். எனவே இவரது திடீர் மரணம் தெலுங்கு &nbsp;திரையுலகையும் அதிர்ச்சியடைய செய்துள்ளது. பி.ஏ.ராஜு மரணம் குறித்து அறிந்த தெலுங்கு மற்றும் தமிழ் பிரபலங்கள் பலர் சமூக வலைத்தளம் மூலமாக தங்களுடைய இரங்கலை தெரிவித்து வருகிறார்கள்.    குறிப்பாக, சமந்தா &nbsp;மகேஷ் பாபு, சிரஞ்சீவி, ஜூனியர் என்.டி.ஆர் &nbsp;இயக்குனர் ராஜமௌலி, சிரஞ்சீவி, மற்றும் நாகார்ஜுனா ஆகியோர் பி.ஏ.ராஜு உடனான நட்பு குறித்து தங்களுடைய பதிவில் வெளிப்படுத்தி, உருக்கமாக இரங்கல் தெரிவித்து வருகிறார்கள். இதுகுறித்த பதிவுகள் இதோ...&nbsp;He has been such a positive light in my life .. right from my first film .. every film that has released since then ..hit or flop .. he has always had a kind word to say . I will miss you terribly #RipBaRajuGaru A terrible loss 🙏🙏🙏 pic.twitter.com\/PeoV0RPqjQ&mdash; Samantha Akkineni (@Samanthaprabhu2) May 22, 2021 Not able to process the sudden demise of BA Raju garu. I've known him since my childhood. We travelled together for many years and I worked with him very closely. pic.twitter.com\/N6gbW8DPxv&mdash; Mahesh Babu (@urstrulyMahesh) May 21, 2021 Truly shocked by the sudden demise of BA Raju garu. Losing a senior member like him, who has such a vast experience of working as a Film Journalist &amp; PRO for over 1500 movies, is a void that cannot be filled.You’ll be missed. Rest in peace.&mdash; rajamouli ss (@ssrajamouli) May 22, 2021 The sudden demise of BA Raju Garu has left me in shock. As one of the most senior film journalists &amp; PRO,he has contributed greatly to the Film Industry. I've known him since my earliest days in TFI. It is a huge loss.Praying for strength to his family. Rest in Peace Raju Garu 🙏🏻 pic.twitter.com\/B5lytChlqW&mdash; Jr NTR (@tarak9999) May 22, 2021 Ahh .. No... this is devastating...too sudden...Raju Garu..... your love n support to the film fraternity will be missed .. thank you for always being there for everyone.. may his family have the strength to bear this pain.. will miss you #RIP pic.twitter.com\/76e99vfWyt&mdash; Prakash Raj (@prakashraaj) May 22, 2021 Shocked and saddened by the sudden demise of B.A.Raju garu. My heartfelt condolences and prayers to the family.🙏🙏 pic.twitter.com\/Vj3OMqdB8R&mdash; Chiranjeevi Konidela (@KChiruTweets) May 22, 2021 Well wisher and a dear friend of mine for 37 years.. ...RIP dear BA Raju Garu !! @baraju_SuperHit We will miss you ..The Telugu film industry will miss you!!🙏 pic.twitter.com\/RLStqWbtoA&mdash; Nagarjuna Akkineni (@iamnagarjuna) May 22, 2021 Totally shocked to hear this :((He spoke to me 2 days bak..Such a Lovely affectionate Human..Always had been a great support since the beginning of my career🙏🏻🎶❤️You will always be remembered for ur Legendary work dear Raju Garu @baraju_SuperHit 🙏🏻❤️#RipBaRajuGaru 💐❤️🙏🏻 pic.twitter.com\/tZFSJk5ANm&mdash; DEVI SRI PRASAD (@ThisIsDSP) May 21, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/producer-and-pro-pa-raju-death-for-heart-attack-qthwbc","image":["https:\/\/static.asianetnews.com\/images\/01f69bn9s0q0m470eb41gnda3x\/y68dln36-jpg_760x400.jpg"],"pubdate":"Sat, 22 May 2021 11:51:12 +0530"},{"title":"ஆக்ஸிஜன் வாங்க ரூ. 5.5 கோடி ஒதுக்கீடு","text":"<p>பெங்களூர், மே 22-<br \/>கர்நாடக மாநிலத்தில் கொரோனா சிகிச்சைக்காக ஆக்ஸிஜன் உற்பத்தி எந்திரங்கள், ஆக்ஸிமீட்டர்கள், மருந்துகள் மற்றும் பிற அத்தியாவசிய பொருட்களை வாங்குவதற்காக சுரங்க துறை சார்பில் ரூ .55.5 கோடி ஒதுக்கப்பட்டுள்ளது என்று முருகேஷ் நிரானி கூறினார்<br \/>சுரங்க மற்றும் புவியியல் துறையிலிருந்து பிரிவு 2 இல் 10 ஆக்ஸிஜன் டேங்கர் மற்றும் 10 ஆக்ஸிஜன் ஜெனரேட்டர்களை வாங்க நடவடிக்கை எடுக்கப்பட்டுள்ளது என்றார்.<br \/>ராமநகரத்தில் நிருபர்களகடம் பேசிய அவர், “1000 ஆக்ஸிஜன் செறிவூட்டிகளை வாங்க திட்டமிட்டுள்ளது.<br \/>நகரும் ஆக்ஸிஜன் ஜெனரேட்டருக்குப் பதிலாக புதிய ஆக்ஸிஜன் ஜெனரேட்டர் அலகு திட்டமிடப்பட்டுள்ளது, இதனால் ஆக்ஸிஜன் நிலை ஜெனரேட்டரை மாவட்ட மட்டத்திலிருந்து தாலுகாக்களுக்கு எடுத்துச் சென்று 300-500 சிலிண்டர்களை தேவைக்கேற்ப நிரப்ப முடியும். தடுப்பூசி வாங்க பணம் பற்றாக்குறை இல்லை ஆனால் சந்தையில் தேவையான தடுப்பூசிகள் கிடைப்பதில் தாமதம் ஏற்பட்டுள்ளது. நெருக்கடியான இந்த காலகட்டத்தில் எதிர்க்கட்சிகள் அரசியல் செய்வது சரியல்ல என்றும் அமைச்சர் கூறினார்<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%b8%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%b5%e0%ae%be%e0%ae%99%e0%af%8d%e0%ae%95-%e0%ae%b0%e0%af%82-5-5-%e0%ae%95%e0%af%8b%e0%ae%9f%e0%ae%bf-%e0%ae%92%e0%ae%a4\/\" rel=\"nofollow\">ஆக்ஸிஜன் வாங்க ரூ. 5.5 கோடி ஒதுக்கீடு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%b8%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%b5%e0%ae%be%e0%ae%99%e0%af%8d%e0%ae%95-%e0%ae%b0%e0%af%82-5-5-%e0%ae%95%e0%af%8b%e0%ae%9f%e0%ae%bf-%e0%ae%92%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 22 May 2021 11:45:13 +0000"},{"title":"பார்த்திபனின் ‘ஒத்த செருப்பு’ இந்தி ரீமேக்கில் நடிக்கும் அபிஷேக் பச்சன்?","text":"<p>ஒத்த செருப்பு படத்தின் இந்தி ரீமேக்கில் நடிக்க அபிஷேக் பச்சனிடம் பேச்சுவார்த்தை நடைபெற்று வருவதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>இயக்குனர் மற்றும் நடிகர் பார்த்திபன் இயக்கி, தயாரித்து, நடித்த படம் ஒத்த செருப்பு.<br \/>கடந்த 2019ம் ஆண்டு வெளியான இப்படம் பல பாராட்டுகளை பெற்றது.<\/p>\n\n\n\n<p>பார்த்திபன் என்கிற ஒற்றை கதாபாத்திரம் மட்டுமே இப்படத்தில் இடம்பெற்றிருந்தது. இந்த படத்தை பார்த்த பல்வேறு திரையுலக பிரபலங்களும் பார்த்திபனை வெகுவாக பாராட்டினார்கள்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-43741\" height=\"451\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/Oththa-Seruppu.jpg\" width=\"800\" \/><\/figure><\/div>\n\n\n\n<p>மேலும் இந்த படத்துக்காக பல்வேறு விருதுகளை வென்றார் பார்த்திபன். இந்த படத்தை இந்தி மற்றும் ஆங்கிலம் ஆகிய மொழிகளில் ரீமேக் செய்ய திட்டமிட்டு வருகிறார்.<\/p>\n\n\n\n<p>இதற்காக தற்போது இந்தி நடிகர் அபிஷேக் பச்சனிடம் பேச்சுவார்த்தை நடத்தி வருகிறார் பார்த்திபன். அபிஷேக் விரைவில் ஒப்பந்தத்தில் கையெழுத்திடுவார் என்று கூறப்படுகிறது.<\/p>\n\n\n\n<p>முன்னதாக நவாசுதீன் சித்திக்கிடம் ஒத்த செருப்பு இந்தி ரீமேக்கில் நடிக்க பார்த்திபன் பேச்சுவார்த்தை நடத்தியது குறிப்பிடத்தக்கது. அதேபோல் ஆங்கிலத்தில் &#8216;ட்ரூ லைஸ்&#8217; படத்தின் தயாரிப்பாளரிடம் ஒத்த செருப்பு உரிமை தொடர்பாக பேசப்பட்டு வருவதாக தகவல் வெளியாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/abishek-bachchan-to-act-in-oththa-serupu-hindi-remake\/\" rel=\"nofollow\">பார்த்திபனின் &#8216;ஒத்த செருப்பு&#8217; இந்தி ரீமேக்கில் நடிக்கும் அபிஷேக் பச்சன்?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/abishek-bachchan-to-act-in-oththa-serupu-hindi-remake\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/Oththa-Seruppu.jpg"],"pubdate":"Sat, 22 May 2021 11:44:12 +0000"},{"title":"தமிழ் மொழி புறக்கணிப்பு: சீனமொழி பதிப்பிற்கான காரணத்தை விளக்கிய சீன தூதரகம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சட்டமா அதிபர் திணைக்களத்திற்குரிய புதிய கட்டடத்தில் சீனாவின் நிதியுதவியுடன் இலத்திரனியல் நூலகமொன்று நிர்மாணிக்கப்பட்டுள்ளது.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-113392\" height=\"425\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/china-la.jpg\" width=\"696\" \/><\/figure>\n\n\n\n<p>அந்த நூலகத்தின் வளாகத்தில் வைக்கப்பட்டுள்ள நினைவுப்பலகை அண்மையில் தப்புல டி லிவேரா மற்றும் இலங்கைக்கான சீனத்தூதுவர் கியூ ஸென்ஹொங் ஆகியோரால் திறந்துவைக்கப்பட்டது.<\/p>\n\n\n\n<p>அந்த நினைவுப்பலகையில் சிங்களம், ஆங்கிலம் மற்றும் சீனமொழிகளில் எழுத்துக்கள் பொறிக்கப்பட்டிருப்பதுடன் அதில் இலங்கையில் தேசிய மொழிகளில் ஒன்றான தமிழ்மொழி இடம்பெறவில்லை.&nbsp;<\/p>\n\n\n\n<p>அந்த நினைவுப்பலகையில் புகைப்படம் சமூகவலைத்தளங்களில் பலராலும் பகிரப்பட்டதுடன் பல்வேறு விமர்சனங்களுக்கும் உள்ளானது.<\/p>\n\n\n\n<p>அதனைத்தொடர்ந்து இதுகுறித்து இலங்கைக்கான சீனத்தூதரகத்தின் உத்தியோகபூர்வ டுவிட்டர் பக்கத்தில் பின்வருமாறு பதிவிடப்பட்டுள்ளது:<\/p>\n\n\n\n<p>&#8216;இது சீன அரசாங்கம் மற்றும் மக்களின் நிதியுதவியுடன் சட்டமா அதிபர் திணைக்களத்தில் அமைக்கப்பட்டுள்ள இலத்திரனியல் நூலகமாகும். அதன் வளாகத்தில் அமைக்கப்பட்டுள்ள நினைவுப்பலகையில் சீனாவிற்கான மரியாதை நிமித்தமாக சீனமொழி உள்ளடக்கப்பட்டுள்ளது. இது மிகவும் வரவேற்கத்தக்கதாகும்&#8217; என்று அப்பதிவில் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இவ்விடயம் தொடர்பில் அரசாங்கத்தின் தரப்பிலிருந்து எவ்வித விளக்கமும் அளிக்கப்படவில்லை. அவ்வாறிருக்கையில் நாட்டின் உள்ளக விவகாரங்கள் குறித்து சீனத்தூதரகம் தெளிவுபடுத்தல்களைச் செய்துவருவது தொடர்பிலும் சமூக ஊடகங்களில் பல்வேறு விமர்சனங்கள் முன்வைக்கப்பட்டு வருகின்றமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113391\/\" rel=\"nofollow\">தமிழ் மொழி புறக்கணிப்பு: சீனமொழி பதிப்பிற்கான காரணத்தை விளக்கிய சீன தூதரகம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113391\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/china-la.jpg"],"pubdate":"Sat, 22 May 2021 11:34:26 +0000"},{"title":"தமிழகத்தில் மேலும் ஒரு வாரம் லாக்டவுன் நீட்டிப்பு","text":"<p>சென்னை,மே.22-<br \/>தமிழ்நாட்டில் மேலும் ஒரு வாரம் முழு நடந்து நீட்டிக்கப்பட்டுள்ளது<br \/>தமிழகத்தில் கொரோனா வைரஸ் தொற்றின் 2-வது அலை தாக்கம் இன்னும் குறைந்தபாடில்லை. நாட்டிலேயே தினசரி கொரோனா பாதிப்பு அதிகம் பதிவாகும் மாநிலமாக தமிழகம் தற்போது உள்ளது. கொரோனா தொற்று பரவலைக் கட்டுப்படுத்த தமிழக அரசு அமல்படுத்தியுள்ள ஊரடங்கு வரும் 24-ஆம் தேதியுடன் முடிவுக்கு வர உள்ளது.<br \/>இதனால், மருத்துவ நிபுணர்களுடன் முதல் அமைச்சர் மு.க ஸ்டாலின் இன்று ஆலோசனை நடத்தினார். இந்த ஆலோசனையின் போது தமிழகத்தில் கடும் கட்டுப்பாடுகளுடன் ஊரடங்கை நீட்டிக்க மருத்துவ நிபுணர் குழு பரிந்துரைத்தது. இந்த ஆலோசனைக்குப் பிறகு அனைத்துக் கட்சிகள் அடங்கிய சட்டமன்ற கட்சி குழுவுடன் முதல் அமைச்சர் ஸ்டாலின் ஆலோசனை நடத்தினர். இந்த ஆலோசனையின் போது, ஊரடங்கை நீட்டிக்க அனைத்து கட்சி எம்.எல்.ஏக்களும் ஆதரவு தெரிவித்தனர்.<br \/>இதையடுத்து, தமிழகத்தில் 24 ஆம் தேதி முதல் ஒருவாரம் தளர்வுகள் இல்லாத முழு ஊரடங்கு அறிவிக்கப்பட்டுள்ளது. இதற்கான அறிவிப்பை முதல் அமைச்சர் மு.க ஸ்டாலின் அறிவித்துள்ளார். கட்டுப்பாடுகள் குறித்த விவரங்களை காணலாம்.<br \/>பால் விநியோகம், குடிநீர்,தினசரி பத்திரிகை விநியோகத்திற்கு அனுமதி மருந்தகங்கள், நாட்டு மருந்து கடைகள், கால்நடை மருந்தகங்களுக்கு அனுமதி<br \/>*பொதுமக்கள் நலன் கருதி இன்று இரவு 9 மணி வரை கடைகள் திறக்க அனுமதி. நாளை காலை 6 மணி முதல் இரவு 9 மணி வரைகடைகள் திறக்க அனுமதி<br \/>வெளியூர் செல்லும் பயணிகள் நலன் கருதி இன்றும் நாளையும் அரசு, தனியார் பேருந்துகள் செல்ல அனுமதி<br \/>*காய்கறிகள் உள்ளாட்சி அமைப்புகளுடன் இணைந்து வாகனங்கள் மூலம் வீடுகளுக்கே வந்து விற்பனை செய்யபப்டும்<br \/>பெட்ரோல் பங்குகள் வழக்கம் போல் இயங்கலாம்*உரிய மருத்துவ காரணங்கள், இறப்புகளுக்கு மட்டும் மாவட்டம் விட்டு மாவட்டம் செல்ல இ பதிவுடன் அனுமதி<br \/>உணவகங்களில் பார்சல் சேவைக்கு மட்டும் அனுமதி<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%ae%e0%ae%bf%e0%ae%b4%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%af%87%e0%ae%b2%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%92%e0%ae%b0%e0%af%81-%e0%ae%b5\/\" rel=\"nofollow\">தமிழகத்தில் மேலும் ஒரு வாரம் லாக்டவுன் நீட்டிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%ae%e0%ae%bf%e0%ae%b4%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%af%87%e0%ae%b2%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%92%e0%ae%b0%e0%af%81-%e0%ae%b5\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 22 May 2021 11:31:48 +0000"},{"title":"கொரானாவுடன் வனிதாவை சேர்த்து வச்சு நெட்டிசன்கள் செய்த மீம்ஸ் சேட்டை.. இணையத்தில் செம வைரல்","text":"<p>கடந்த ஊரடங்கின் போது மொத்த தமிழ்நாட்டுக்கும் செம என்டர்டைன்மென்ட் ஆக இருந்தது வனிதா பஞ்சாயத்து தான். வனிதாவின் மூன்றாவது திருமணம், அதைக் கேட்க வந்து மூக்கை உடைத்துக் கொண்ட பல நடிகைகள் என பரபரப்பாக சென்றது.<\/p>\n<p>பிக்பாஸ் நிகழ்ச்சியின் மூலம் மீண்டும் மீடியாக்களில் என்ட்ரி கொடுத்தார் வனிதா விஜயகுமார் அதனைத் தொடர்ந்து பீட்டர் பால் என்பவரை மூன்றாவது முறையாக திருமணம் செய்து கொண்டு அடுத்த மூன்றாவது வாரமே விவாகரத்து செய்தார் என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<p>இதுகுறித்து பல பஞ்சாயத்துகள் மீடியாக்களில் பேசப்பட்டது. ஆனால் யார் என்ன சொன்னாலும் அதைப் பற்றி கவலைப்படாமல், தான் உண்டு தன் வேலை உண்டு என்று சினிமாவிலும் தன்னுடைய அடுத்த கட்ட பாய்ச்சலை தொடங்கிவிட்டார் வனிதா.<\/p>\n<p>அந்த வகையில் தற்போது அந்தகன், டுகே அழகான காதல் போன்ற பல படங்களில் நடித்து வருகிறார். ஆனால் 2K அழகான காதல் என்ற படத்தில் ஹரி நாடாருக்கு ஜோடியாக நடித்தது மேலும் அவருக்கு பிரச்சனையை கொடுத்துள்ளது.<\/p>\n<p>ஏற்கனவே கடுப்பில் இருக்கும் வனிதாவை கோபப்படுத்தும் வகையில் நெட்டிசன்கள் செய்த சேட்டைதான் இணையதளங்களில் செம ட்ரெண்டிங். மத்திய மாநில அரசுகள் கொரானாவை தடுக்க பல்வேறு நடவடிக்கைகள் எடுத்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235655\" style=\"width: 610px;\"><img alt=\"vanitha-corana-meme\" class=\"wp-image-235655 size-full\" height=\"341\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vanitha-corana-meme.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235655\">vanitha-corana-meme<\/p><\/div>\n<p>ஆனால் நம்ம கோவை மக்களோ கொரானாவுக்கு கொரானா தேவி என சிலை வைத்து வழிபட்டு வந்துள்ளனர். அந்த சிலை பார்ப்பதற்கு கொஞ்சம் வனிதாவை போல் இருந்ததாக யோசித்த நெட்டிசன்கள், அதனுடன் வனிதா போட்டோவை இணைத்து இணையத்தில் வெளியிட்டு பரபரப்பை ஏற்படுத்தி விட்டனர். இதை பார்த்த வனிதா தற்போது செம டென்ஷனில் உள்ளாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235656\" style=\"width: 610px;\"><img alt=\"vanitha-corana-meme-01\" class=\"wp-image-235656 size-full\" height=\"341\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vanitha-corana-meme-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235656\">vanitha-corana-meme-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vanitha-corana-meme\/\" rel=\"nofollow\">கொரானாவுடன் வனிதாவை சேர்த்து வச்சு நெட்டிசன்கள் செய்த மீம்ஸ் சேட்டை.. இணையத்தில் செம வைரல்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vanitha-corana-meme\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vanitha-corana-meme.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vanitha-corana-meme-01.jpg"],"pubdate":"Sat, 22 May 2021 11:30:24 +0000"}]