[{"title":"அடேங்கப்பா... உலக மகா நடிப்புடா சாமி வுகான் வைரஸ் ஆய்வகத்துக்கு நோபல் பரிசு தரணுமாம்: அதிரவைத்த சீனாவின் கோரிக்கை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685864\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_63666934.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>பீஜிங்: சீனாவின் வுகான் மாகாணத்தில் இருந்து கடந்த 2019ம் ஆண்டு இறுதியில் கிளம்பிய கொரோனா வைரஸ், அழிக்க முடியாத அளவுக்கு அடிக்கடி உருமாற்றம் அடைந்து உலகத்தை ஆட்டிப்படைத்து கொண்டிருக்கிறது. உலகளவில் இதனால் இதுவரையில் 18 கோடி பேருக்கு மேல் பாதிக்கப்பட்டுள்ளனர். 39 லட்சம் பேர் பலியாகி உள்ளனர்.&nbsp; வுகானில் உள்ள வைரஸ் ஆய்வு மையத்தில் இருந்துதான், இந்த வைரஸ் பரவியதாக அமெரிக்கா உள்ளிட்ட நாடுகள் குற்றம்சாட்டி வருகின்றன. அதற்கான ஆதாரங்களும் இப்போது உறுதியாகி வருகின்றன. ஆனால், சீனா இதை தொடர்ந்து மறுத்து வருகிறது. இதனால், உலகின் ‘சர்ச்சை மையமாக’ தற்போது வுகான் வைரஸ் ஆய்வகம் உள்ளது.இந்நிலையில், சீனா நேற்று புதிய அதிர்ச்சியை உலக நாடுகளுக்கு அளித்தது. ‘கொரோனா வைரஸ் மரபணு குறித்த ஆராய்ச்சியில் மனித குலத்துக்கு மிகப்பெரிய பங்களிப்பை அளித்ததை பாராட்டி, வுகான் வைரஸ் ஆய்்வகத்துக்கு இந்த ஆண்டுக்கான நோபல் பரிசை வழங்க வேண்டும்,’ என்று அது கோரிக்கை விடுத்துள்ளது. இது பற்றி சீன வெளியுறவு துறை அமைச்சகத்தின் செய்தி தொடர்பாளர் ஜாவ் லிஜியன் கூறுகையில், “வுகான் வைரஸ் ஆய்வகம், கொரோனா வைரஸ் மரபணு குறித்து ஆராய்ச்சியில் ஈடுபடுகிறது. எனவே, மருத்துவத்துக்கான நோபல் பரிசை வழங்குவதற்கு இந்த ஆய்வகம் தகுதியானதுல” என்றார். மேலும், வுகான் ஆய்வகத்துக்கு ‘அறிவியல் மற்றும் தொழில்நுட்ப சாதனை விருது- 2021’ஐ&nbsp; வழங்குவதற்காக சீனாவின்&nbsp; அறிவியல் ஆராய்ச்சி அகாடமி தேர்வு செய்துள்ளது. இந்த வைரஸ் ஆய்வகத்தில் விஞ்ஞானியாக பணியாற்றிய லீ மெங் யான், சீனாவில் இருந்து தப்பிச் சென்று அமெரிக்காவில் தஞ்சம் அடைந்துள்ளார். வுகான் ஆய்வகத்தில் இருந்துதான் கொரோனா வைரஸ் பரவியது என்பதை இவர் ஆணித்தரமாக கூறி வருகிறார். சீனாவின் நோபல் பரிசு கோரிக்கை பற்றி இவர் கூறுகையில், ‘‘வுகான் ஆய்வகத்தை நோபல் பரிசு வழங்கும்படி பரிந்துரைக்கும் சீனாவின் செயல், பைத்தியக்கார தனமானது,’’ என்றார். அதேபோல், வுகான் ஆய்வகத்துக்கு நோபல் பரிசு வழங்கும்படி சீனா கூறி இருப்பதை, சமூக வலைதளங்களில் மக்கள் கடுமையாக கிண்டல் அடித்தும், விமர்சித்தும் வருகின்றனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685864","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_63666934.jpg"],"pubdate":"26-6-2021 2:9"}]