[{"title":"அமெரிக்காவில் சூப்பர் ஸ்டார் ரஜினிகாந்த்.. காட்டுத்தீயாய் வைரலாகும் புகைப்படம்","text":"<p>அண்ணாத்த படப்பிடிப்பு முடிந்தபின் சூப்பர் ஸ்டார் ரஜினிகாந்த் அமெரிக்கா சென்று உடல் நிலையை பரிசோதனை செய்து கொள்ள தனி விமானத்தில் சென்றார்.<\/p>\n<p>அங்கு சென்ற சூப்பர் ஸ்டார் மையோ கிளினிக் என்ற மருத்துவமனையில் பரிசோதனை செய்து விட்டு வெளியே வந்த புகைப்படம் சமூக வலைதளங்களில் தீ போல் பரவி வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240035\" style=\"width: 610px;\"><img alt=\"rajini-mayo\" class=\"size-full wp-image-240035\" height=\"367\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/rajini-mayo.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240035\">rajini-mayo<\/p><\/div>\n<p>சிறுத்தை சிவா இயக்கத்தில் நயன்தாரா, கீர்த்தி சுரேஷ், குஷ்பூ, மீனா என்று பெரிய பட்டாளமே நடித்துள்ள அண்ணாத்த படம் எப்போது வெளிவரும் என்று ரசிகர்கள் காத்துக் கொண்டிருக்கின்றனர்.<\/p>\n<p>கண்டிப்பாக அடுத்த பொங்கலுக்கு இந்த படம் வெளிவரும் என்று எதிர்பார்க்கப்படுகிறது. படப்பிடிப்பின் போது சூப்பர் ஸ்டார் ரஜினிகாந்துக்கு ரத்த கொதிப்பு ஏற்பட்டு ஹைதராபாத்தில் சிகிச்சை பெற்றார்.<\/p>\n<p>இதனால் தனது அரசியல் வருகை தூக்கி எறிந்து விட்டு தற்போது உடல்நிலையை பார்த்து வருகிறார். சூப்பர் ஸ்டார் ரஜினிகாந்த் மீண்டும் சிங்க நடை போட்டு தமிழகத்திற்கு திரும்ப வேண்டும் என்பதே ரசிகர்களின் வேண்டுதல்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/rajini-in-america-mayo-clinic\/\" rel=\"nofollow\">அமெரிக்காவில் சூப்பர் ஸ்டார் ரஜினிகாந்த்.. காட்டுத்தீயாய் வைரலாகும் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/rajini-in-america-mayo-clinic\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/rajini-mayo.jpg"],"pubdate":"Sat, 26 Jun 2021 05:35:35 +0000"},{"title":"இளைய தளபதி சரவணன் ஹீரோவாக நடித்த 4 ஹிட் படங்கள்.. அடுத்த விஜயகாந்த் என எதிர்பார்த்த படங்களின் லிங்க்","text":"<p>பருத்தி வீரன் படத்தின் மூலம் கார்த்திக்கு சித்தப்பாவாக பிரபலமான சரவணன் ஹீரோவாக பல படங்கள் நடித்துள்ளார். இவரது திரை வாழ்க்கையில் ஒரு சில படங்கள் முக்கிய இடத்தையும் பிடித்துள்ளது, பல படங்கள் தோல்வி அடைந்துள்ளன. அந்த வரிசையில் இவர் நடிப்பில் வெளியாகி பாக்ஸ் ஆபீஸில் ஹிட்டடித்த திரைப்படங்களின் பட்டியலை தற்போது பார்க்கலாம்.<\/p>\n<p><strong>வைதேகி வந்தாச்சு: <\/strong>வைதேகி வந்தாச்சு என்ற படத்தின் மூலம் கதாநாயகனாக சரவணன் அறிமுகமானார். இப்படத்தில் அவருக்கு ஜோடியாக அர்ச்சனா நடித்துள்ளார், இந்த படத்தை ராதா மோகன் என்கிற இயக்குனர் இயக்கியுள்ளார். சரவணனின் திரைவாழ்க்கையில் முதலில் வெற்றிகண்ட படங்களில் வைதேகி வந்தாச்சு முக்கிய இடம் உண்டு.<\/p>\n<p><strong>அபிராமி: <\/strong>இப்படத்தில் சரவணனுக்கு ஜோடியாக கஸ்தூரி மற்றும் வினோதினி நடித்துள்ளனர். இப்படத்தில் சுஜாதா ஒரு முக்கிய கதாபாத்திரத்தில் நடித்து ரசிகர்களிடம் பெரும் வரவேற்பை பெற்றார். இப்படத்தின் வெற்றிக்கு கவுண்டமணியின் காமெடி ஒரு பக்க பலமாக இருந்தார். திலீப் குமார் இயக்கிய படம் வசூல் ரீதியாக பெரும் வரவேற்பு பெற்றது.<\/p>\n<p><a href=\"https:\/\/youtu.be\/ly8JLG2978Q\" rel=\"noopener\" target=\"_blank\"><span style=\"font-weight: 400;\">அபிராமி படம் பார்க்க<\/span><\/a><\/p>\n<p><strong>சந்தோசம்: <\/strong>கார்த்திக் இயக்கத்தில் சரவணன் நடிப்பில் வெளியான சந்தோசம் திரைப்படம் ரசிகர்களிடம் பெரும் வரவேற்பை பெற்றது, இப்படத்தில் ஜோடியாக சுவலட்சுமி நடித்திருந்தார். கேஎஸ் ரவிக்குமார் மற்றும் பிரகாஷ்ராஜ் என ஒரு நட்சத்திர பட்டாளமே நடித்து இருப்பார்கள். சரவணன் வாழ்க்கையில் சந்தோசம் திரைப்படம் வசூல் ரீதியாக பெரும் வரவேற்பைப் பெற்றது.<\/p>\n<p><a href=\"https:\/\/www.youtube.com\/watch?v=zdDosi5Zesw\" rel=\"noopener\" target=\"_blank\"><span style=\"font-weight: 400;\">சந்தோசம் படம் பார்க்க<\/span><\/a><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_153845\" style=\"width: 760px;\"><img alt=\"big-boss-saravanan\" class=\"size-full wp-image-153845\" height=\"391\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/08\/big-boss-saravanan.jpg\" width=\"750\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-153845\">big-boss-saravanan<\/p><\/div>\n<p><strong>பொண்டாட்டி ராஜ்ஜியம்: <\/strong>கேஎஸ் ரவிக்குமார் இயக்கத்தில் சரவணன் நடிப்பில் வெளியான பொண்டாட்டி ராஜ்யம் திரைப்படம் மாபெரும் வெற்றி பெற்று சரவணன் திரை வாழ்க்கையில் மிக முக்கிய படமாக அமைந்தது. இப்படம் பாக்ஸ் ஆபீஸ் கலக்கியது குறிப்பிடத்தக்கது.<\/p>\n<p><a href=\"https:\/\/youtu.be\/v2aWoZkBirM\" rel=\"noopener\" target=\"_blank\"><span style=\"font-weight: 400;\">பொண்டாட்டி ராஜ்ஜியம் சில காட்சிகள் பார்க்க<\/span><\/a><\/p>\n<p>அதன்பிறகு இவர் நடிப்பில் சூரியன் சந்திரன், நல்லதே நடக்கும், பார்வதி என்னை பாரடி, திரும்பிப்பார் போன்ற பல படங்கள் நடித்துள்ளார். ஆனால் எந்த ஒரு திரைப்படமும் பாக்ஸ் ஆபிஸில் வசூல் ரீதியாக இவருக்கு வெற்றி பெறவில்லையாம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/saravanan-hit-movies\/\" rel=\"nofollow\">இளைய தளபதி சரவணன் ஹீரோவாக நடித்த 4 ஹிட் படங்கள்.. அடுத்த விஜயகாந்த் என எதிர்பார்த்த படங்களின் லிங்க்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/saravanan-hit-movies\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/08\/big-boss-saravanan.jpg"],"pubdate":"Sat, 26 Jun 2021 05:31:48 +0000"},{"title":"இந்தியாவில் 50,000க்கும் கீழ் குறைந்த தினசரி கொரோனா பாதிப்பு!","text":"<p>இந்தியாவில் கடந்த 24 மணி நேரத்தில் புதிதாக 48,698 பேருக்கு பாதிப்பு கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா பாதிப்புகள் படிப்படியாக குறைந்து வரும் நிலையில் கொரோனா பாதிப்பு மற்றும் உயிரிழப்பு விவரங்களை மத்திய சுகாதாரத் துறை வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>அதன்படி கடந்த 24 மணி நேரத்தில் 48,698 பேர் கொரோனா பாதிப்பு கண்டறியப்பட்டுள்ளது. மேலும், கொரோனா பாதிப்புக்கு ஒரே நாளில் 1,183 பேர் பலியாகியுள்ளனர்.<\/p>\n\n\n\n<p>கொரோனாபாதிப்பிலிருந்து குணமடைந்தவர்கள் எண்ணிக்கையும் 64,818 ஆக உள்ளது. தற்போது இந்தியாவில் மொத்த கொரோனா பாதிப்பு எண்ணிக்கை 3,01,83, 143 ஆகவும் மொத்த பலி எண்ணிக்கை 3,94,493 ஆகவும் உள்ளது.<\/p>\n\n\n\n<p>மேலும், இதுவரை குணமடைந்தவர்களின் மொத்த எண்ணிக்கை 2,91,93,085 ஆகவும் உள்ளது. தற்போது இந்தியாவில் கொரோனாவுக்காக 5,95,565 பேர் சிகிச்சை பெற்று வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">இந்தியாவில் 50 ஆயிரத்திற்கும் கீழ் குறைந்த தினசரி தொற்று பாதிப்பு!<a href=\"https:\/\/twitter.com\/hashtag\/SunNews?src=hash&amp;ref_src=twsrc%5Etfw\">#SunNews<\/a> | <a href=\"https:\/\/twitter.com\/hashtag\/Corona2ndWave?src=hash&amp;ref_src=twsrc%5Etfw\">#Corona2ndWave<\/a> | <a href=\"https:\/\/twitter.com\/hashtag\/CoronaUpdate?src=hash&amp;ref_src=twsrc%5Etfw\">#CoronaUpdate<\/a> <a href=\"https:\/\/t.co\/q4SIOlh6GM\">pic.twitter.com\/q4SIOlh6GM<\/a><\/p>&mdash; Sun News (@sunnewstamil) <a href=\"https:\/\/twitter.com\/sunnewstamil\/status\/1408647585846284290?ref_src=twsrc%5Etfw\">June 26, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-virus-updates-india-pandemic\/\" rel=\"nofollow\">இந்தியாவில் 50,000க்கும் கீழ் குறைந்த தினசரி கொரோனா பாதிப்பு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-virus-updates-india-pandemic\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2-23.jpg"],"pubdate":"Sat, 26 Jun 2021 05:16:17 +0000"},{"title":"பட்டுக்கோட்டை : `எல்லா வழியும் மூடிகிடக்கு!' உயிரிழந்த பெற்றோர்; கலங்கி நிற்கும் சிறுவன்!","text":"<p>பட்டுக்கோட்டை அருகே உள்ள களத்தூர் கிராமத்தைச் சேர்ந்த 14 வயது சிறுவன் சபரிநாதன். இவரது அம்மா ஈஸ்வரி, சபரிநாதன் ஒரு வயது குழந்தையாக இருக்கும் போதே இறந்துவிட்டார். அவரது அப்பா நீலகண்டன் மரதச்சு வேலைசெய்து வந்த நிலையில் கொரோனா தொற்றுக்கு ஆளாகி கடந்த சில தினங்களுக்கு முன் இறந்து விட்டார். தனது ஒரே ஆதரவா தந்தையும் கொரோனாவால் இறந்த நிலையில் வாழ வழியின்றி 60 வயதான தனது பாட்டி லெட்சுமியுடன் தவித்து நிற்கிறார் சபரிநாதன். மகன் இறந்த துக்கம், பேரன் சிறு வயதிலேயே அப்பா,அம்மா இரண்டு பேரையும் இழந்து நிற்கும் வேதனை இரண்டும் பாட்டி லெட்சுமியின் கண்களில் ஓயாமல் கண்ணீராகக் கரைகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a98c7500-75f0-4287-8f5e-689cd4c66570\/d2344e51_0f1b_43fd_8c33_015c5711ca4d.jpg\" \/><figcaption>பெற்றோர் இறப்பால் தவிக்கும் சிறுவன்<\/figcaption><\/figure><p>லெட்சுமி பாட்டியிடம் பேசினோம், \"என் மருமக என் பேரன் ஒரு வயசு புள்ளையா இருக்கும் போதே என் கையில கொடுத்துட்டு மகராசியா போய் சேர்ந்துட்டா, அதுக்கு பெறவு என் மகன் நீலகண்டன் குடும்பத்தை கவனிப்பதற்காக அடிக்கடி வெளியூர் வேலைக்கு போயிடுவான். நான்தான் சபரியை வளர்த்தேன். நீலகண்டன் தன் மகன் மேல உசுரையே வச்சிருந்தான். அம்மா இல்லாத குறையே தெரியாம பார்த்துக்கிட்டான். அவன் அம்மா இல்லாத புள்ளைய அவனை ஒரு வார்த்தைகூட திட்டி பேசிராதம்மானு அவனுக்காகத்தான் நான் வாழுறேன்னு அடிக்கடி சொல்லிக்கிட்டே இருப்பான். அவனை படிக்க வச்சு பெரிய ஆளாக்கி நல்ல வேலையில சேர்க்கனும்னு ஆசைப்பட்டான். ஆனால் அதுக்குள்ள போய் சேர்ந்துட்டான். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d92dd2c5-342f-4e27-879f-d6df128de73a\/a88f22a8_bfb3_4e16_a2a6_b9a80b144045.jpg\" \/><figcaption>தார் பாய் சுவருடன் வீடு<\/figcaption><\/figure><p>எனக்கும் உடம்புக்கு முடியல. இருக்குற இந்த சின்ன ஓட்டு வீடுதான் எங்களோட சொத்து. அதைச் சுற்றி சுவர் எடுக்க முடியாத அளவிற்கு கஷ்டம் எங்கள பாடாபடுத்துது. காசு வரும்போது சுவர் எடுத்துக்கலாம்மானு தார் பாயை சுவர் போல் கட்டி தொங்கவிட்டிருக்கான். ராத்திரி நேரத்துல பூச்சி பொட்டெல்லாம் வீட்டுக்குள்ள வந்துடும். என் மகன் வேலைக்கு போய் காசு கொண்டாந்து கொடுப்பான் எத்தனை குறை இருந்தாலும் சபரிக்காக அதை மறந்து நிம்மதியா கஞ்சி குடிச்சி வாழ்ந்துக்கிட்டிருந்தோம். இப்ப அடுத்த வேளை சாப்பாட்டுக்கு வழியில்ல. பாதுகாப்பா இருக்க நல்ல வீடுல்ல. இந்த சூழலுல என் பேரன் 11-ம் வகுப்பு போறான் வேலை செய்ய என் உடம்புலயும் தெம்பில்ல. இனி இவன வளர்த்து ஆளாக்க நான் என்ன பண்ணப்போறேனு நெனச்சாலே ராவெல்லாம் தூக்கம் வர மாட்டேங்குது என  கலங்குகிறார் லெட்சுமி பாட்டி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ee807c52-cb1a-4dec-89c5-4ff63e4e2813\/34145390_6d38_4161_a5a2_2b7258a812cb.jpg\" \/><figcaption>சிறுவன் சபரிநாதன், பாட்டி லெட்சுமி<\/figcaption><\/figure><p>சபரிநாதனிடம் பேசினோம், \"அப்பா,அம்மா ரெண்டு பேருமா எனக்கு இப்ப எங்க பாட்டிதான் இருக்கு. என்னைய நெனச்சு பாட்டி அழுதுட்டே இருக்கு. அழாத பாட்டினாலும் எப்படி அழாம இருக்குறது இனி நாம என்ன பண்ணப்போறோம்னு கேட்குது. என்னால எதுவும் பேச முடியல.அப்பா இருந்த வரைக்கும் எந்த குறையும் தெரியாம வளர்த்தார். அவர் இல்லாத இந்த சில நாளிலேயே பல சுமைகளை தாங்க வேண்டியிருக்கு. நல்லா படிக்கனும்கிற ஆசை இருக்கு. கடன் வேற இருக்கு. எல்லாத்தையும் சரி பண்ணணும். என்ன பண்றதுனு தெரியல எல்லா வழியும் அடைப்பட்டு கிடக்கு\" என கண் கலங்கினார்.<\/p><p>களத்தூரை சேர்ந்த கார்த்தி என்பவரிடம் பேசினோம், \"எங்க பகுதில ஏ.பி.ஜே அப்துல்கலாம் அறக்கட்டளை சார்பில், கொரோனா லாக்டெளனால்  உணவின்றி தவிக்குறவங்களுக்கு தொடர்ந்து சாப்பாடு கொடுத்தாங்க. அதுல நான், சபரிநாதனோட அப்பா நீலகண்டன் எல்லாம் சேர்ந்து சர்வீஸ் செஞ்சோம். யாரும் பட்டினியாக இருக்க கூடாதுனு ஒரு நாள் கூட தவறாம சாப்பாடு கொடுக்க வருவார். பல இடங்களுக்கு போய் சாப்பாடு கொடுத்துட்டு வருவோம். \"பசிச்ச வயித்துக்குத்தான் தெரியும் அதோட அருமைனு\" நீலகண்டன் சொல்லிக்கிட்டே இருப்பார். இப்போ அவரது மகனை எந்த ஒரு ஆதரவும் இல்லாத நிலையில விட்டுட்டு போயிட்டார். அவர் மறைவை எங்களாலேயே தாங்க முடியல. அவரையே நம்பியிருந்த மகன்,வயசான அம்மா இவங்க ரெண்டு பேரோட எதிர்காலம் கேள்வி குறியாகிருச்சு. அரசு அவங்களுக்கு ஏதாவது உதவி செய்ய வேண்டும். \" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/in-pattukottai-11-th-student-sabarinathan-lost-his-dad-for-corona","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/90e95bf6-3d25-4e49-bc1d-75828f1df7b7\/75b0ce5c_b53d_4da8_806a_38be2249924c.jpg"],"pubdate":"Sat, 26 Jun 2021 05:15:16 +0000"},{"title":"பிரமாண்ட இயக்குனர் ஷங்கர் நடித்த 5 படங்கள்.. தியேட்டரில் செம்ம ரெஸ்பான்ஸ்!","text":"<p>இயக்குனர் ஷங்கர் டிப்ளமோ மெக்கானிக்கல் இஞ்சினியர் படிப்பை முடித்துவிட்டு அன்றைய காலகட்டத்தில் மிகப்பெரிய வெற்றி இயக்குனர்களுள் ஒருவரான எஸ்ஏ சந்திரசேகரன்னிடம் உதவி இயக்குனராக பணியாற்றி உள்ளார். அப்போது எஸ் ஏ சந்திரசேகரன் படங்களில் ஒரு சில காட்சிகளில் நடிப்பதற்கு ஷங்கருக்கு வாய்ப்பு கொடுத்துள்ளார்.<\/p>\n<p>தமிழ் சினிமாவில் ஜெண்டில்மேன் என்ற படத்தின் மூலம் இயக்குனராக அறிமுகமானவர் ஷங்கர். அதன் பிறகு பல நடிகர்களை வைத்து பல ஹிட் படங்களை கொடுத்துள்ளார். ஆனால் இவர் ஆரம்ப காலத்தில் ஒரு சில படங்களில் ஒரு சில காட்சிகளில் மட்டுமே நடிகராக நடித்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_220666\" style=\"width: 610px;\"><img alt=\"shankar\" class=\"size-full wp-image-220666\" height=\"488\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/shanker.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-220666\">shankar<\/p><\/div>\n<p><strong>சீதா: <\/strong>எஸ் ஏ சந்திரசேகர் இயக்கத்தில் ரகுமான், சரத்குமார் மற்றும் கனகா ஆகியோர் நடிப்பில் உருவான சீதா படத்தில் ஷங்கருக்கு நடிப்பதற்கு எஸ் ஏ சந்திரசேகர் வாய்ப்பு கொடுத்துள்ளார். இப்படத்தின் ஒரு சிறிய காட்சியில் மட்டும் இயக்குனர் ஷங்கர் நடித்துள்ளார்.<\/p>\n<p><a href=\"https:\/\/youtu.be\/pX2n7pyNpO0\" rel=\"noopener\" target=\"_blank\">ஷங்கரின் நடிப்பை பார்க்க கிளிக் செய்யவும்<\/a><\/p>\n<p><strong>வசந்த ராகம்: <\/strong>சந்திரசேகர் இயக்கத்தில் விஜயகாந்த் மற்றும் ரகுமான் நடிப்பில் உருவான திரைப்படம் வசந்த ராகம். செந்தில் மற்றும் விஜயகுமார் போன்ற பல நட்சத்திரங்கள் நடித்துள்ளனர். இப்படத்தில் பிரின்டிங் பிரஸ் வேலை பார்ப்பது போல் சங்கர் நடித்திருப்பார்.<\/p>\n<p><a href=\"https:\/\/youtu.be\/Jap-KL6uGx0\" rel=\"noopener\" target=\"_blank\">ஷங்கரின் நடிப்பை பார்க்க கிளிக் செய்யவும்<\/a><\/p>\n<p><strong>இந்தியன்: <\/strong>ஷங்கர் இயக்கத்தில் கமல்ஹாசன் நடிப்பில் மிகப்பெரிய வெற்றி பெற்ற திரைப்படம் இந்தியன். இப்படத்தில் மனிஷா கொய்ராலா, ஊர்மிலா, கவுண்டமணி மற்றும் செந்தில் போன்ற பல நட்சத்திரங்கள் நடித்துள்ளனர். இப்படத்தில் ஷங்கர் ஒரு போலீஸ் கதாபாத்திரத்தில் ஒரே ஒரு காட்சி மட்டும் நடித்துவிட்டு சென்றிருப்பார்.<\/p>\n<p><strong>சிவாஜி தி பாஸ்: <\/strong>ஷங்கர் இயக்கத்தில் ரஜினிகாந்த் நடிப்பில் உருவான திரைப்படம் சிவாஜி தி பாஸ். இப்படத்தில் ஸ்ரேயா சரண், விவேக் மற்றும் மணிவண்ணன் போன்ற பல நட்சத்திரங்கள் நடித்துள்ளனர். நயன்தாரா பல்லேலக்கா எனும் பாடலுக்கு மட்டும் நடனமாடி இருப்பார். அதில் ஷங்கர் மற்றும் கே வி ஆனந்த் படத்தின் தயாரிப்பாளர் ஆகியோர் அந்த பாடலில் ஷங்கர் மொபைல் போனை கேட்டு தூக்கி எறிவது போல் நடித்திருப்பார்.<\/p>\n<p><strong>நண்பன்: <\/strong>ஷங்கர் இயக்கத்தில் விஜய் நடிப்பில் உருவான திரைப்படம் நண்பன். இப்படத்தில் இலியானா, ஜீவா மற்றும் ஸ்ரீகாந்த் போன்ற ஒரு நட்சத்திர பட்டாளமே நடித்து இருந்தனர். இப்படம் மாபெரும் வெற்றி பெற்று சாதனை படைத்தது. அஸ்க் அஸ்க் எனும் பாடலில் ஷங்கர் படத்தை இயக்குவது போல் காட்சியில் நடித்திருப்பார். இப்படி இயக்கத்தை தாண்டி சின்ன சின்ன காட்சிகளில் நடித்து இருப்பது ரசிகர்களுக்கு ஆச்சிரியமாக உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/director-shankar-acting-movies\/\" rel=\"nofollow\">பிரமாண்ட இயக்குனர் ஷங்கர் நடித்த 5 படங்கள்.. தியேட்டரில் செம்ம ரெஸ்பான்ஸ்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/director-shankar-acting-movies\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/shanker.jpg"],"pubdate":"Sat, 26 Jun 2021 05:09:28 +0000"},{"title":"ஆடி மாத பூஜைக்கு சபரிமலையில் பக்தர்களுக்கு அனுமதி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வழிபாட்டு தலங்களை திறக்க அரசு அனுமதி அளித்ததையொட்டி கோவில்கள், ஆலயங்கள், மசூதிகள் உள்பட வழிபாட்டு தலங்கள் திறக்கப்பட்டன.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-86741\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/10\/202010070812146661_Tamil_News_Sabarimala-Ayyappan-Temple-1000-people-allowed_SECVPF.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>கேரளாவில் கொரோனா பரவல் விகிதம் படிப்படியாக குறைந்து வருகிறது. இதையடுத்து ஊரடங்கில் பல்வேறு தளர்வுகள் அறிவிக்கப்பட்டன. வழிபாட்டு தலங்களை திறக்க அரசு அனுமதி அளித்ததையொட்டி கோவில்கள், ஆலயங்கள், மசூதிகள் உள்பட வழிபாட்டு தலங்கள் திறக்கப்பட்டன.<\/p>\n\n\n\n<p>கொரோனா தொற்று பரவல் விகிதம் 16 சதவீதத்திற்கும் கூடுதல் உள்ள இடங்களில் கோவில்கள் திறக்கப்படவில்லை என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>கேரளாவில் வழிபாட்டு தலங்கள் திறக்க அனுமதி அளிக்கப்பட்டதை தொடர்ந்து புகழ்பெற்ற சபரிமலை ஐயப்பன் கோவிலில் பக்தர்களை அனுமதிக்கலாமா? என்பது குறித்து திருவிதாங்கூர் தேவஸ்தானம் ஆலோசனை நடத்தியது.<\/p>\n\n\n\n<p>இந்தநிலையில் ஆடி மாத பூஜையையொட்டி ஆன்லைன் முன்பதிவு அடிப்படையில் பக்தர்கள் தரிசனத்திற்கு அனுமதிக்கப்படுவார்கள் என தேவஸ்தான நிர்வாகம் அறிவித்து உள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/06\/118665\/\" rel=\"nofollow\">ஆடி மாத பூஜைக்கு சபரிமலையில் பக்தர்களுக்கு அனுமதி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/06\/118665\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/10\/202010070812146661_Tamil_News_Sabarimala-Ayyappan-Temple-1000-people-allowed_SECVPF.jpg"],"pubdate":"Sat, 26 Jun 2021 04:56:23 +0000"},{"title":"சகல மங்களங்களும் அருளும் ஸ்ரீலிங்காஷ்டகம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஸ்ரீலிங்காஷ்டகம் படிப்பதால் ஜாதகத்தில் சூரியன், குரு நீசனாக இருந்தாலும் தலைவலி, தலைசுற்றல், மயக்கம், நரம்புத் தளர்ச்சி முதலியவைகள் இருந்தாலும் அந்த தோஷங்கள் விலகும். சகல மங்களங்களும் உண்டாகும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-116890\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/siva.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>ஸ்ரீகணேஸாயநம:<\/p>\n\n\n\n<p>1 : ப்ரும்ஹ முராரி ஸுரார்ச்சித லிங்கம்<\/p>\n\n\n\n<p>நிர்மல பாஸித ஸோபித லிங்கம்<br \/>ஜன்மஜது:க வினாஸக லிங்கம்<br \/>தத்ப்ரணமாமி ஸதாஸிவ லிங்கம்<\/p>\n\n\n\n<p>பொருள்:<\/p>\n\n\n\n<p>பிரம்மதேவன், ஸ்ரீமஹாவிஷ்ணு, தேவர்கள் இவர்களால் அர்ச்சிக்கப்பட்ட லிங்க மூர்த்தியை, நிர்மலமாகவும், பிரகாசத்துடன் கூடியதாகவும், சோபையுடன் கூடியதாகவும் உள்ள லிங்க மூர்த்தியை, பிறப்பினால் ஏற்படும் துக்கத்தைப் போக்குகின்ற லிங்கமூர்த்தியை, எப்பொழுதும் மங்களத்தைச் செய்யும் ஸ்ரீமகாலிங்க மூர்த்தியை நமஸ்கரிக்கிறேன்.<\/p>\n\n\n\n<p>2: தேவமுனிப்ரவரார்சித லிங்கம்<br \/>காமதஹம்கருணாகர லிங்கம்<br \/>ராவணதர்ப்ப வினாஸன லிங்கம்<br \/>தத்ப்ரணமாமி ஸதாஸிவ லிங்கம்<\/p>\n\n\n\n<p>பொருள்:<\/p>\n\n\n\n<p>தேவர்களாலும் சிறந்த முனிவர்களாலும் அர்ச்சிக்கப்பட்ட லிங்க மூர்த்தியை, மன்மதனை பஸ்மமாகச் செய்தவரும், கருணையைச் செய்யும் லிங்க மூர்த்தியை, ராவணனுடைய கர்வத்தை நாசம் செய்த லிங்க மூர்த்தியை, எப்போதும் மங்களத்தைச் செய்யும் ஸ்ரீமகாலிங்க மூர்த்தியை நமஸ்கரிக்கிறேன்.<\/p>\n\n\n\n<p>3: ஸர்வஸுகந்திஸுலேபித லிங்கம்<br \/>புத்திவிவர்த்தனகாரண லிங்கம்<br \/>ஸித்தஸுராஸுரவந்தித லிங்கம்<br \/>தத்ப்ரணமாமி ஸதாஸிவ லிங்கம்<\/p>\n\n\n\n<p>பொருள்:<\/p>\n\n\n\n<p>எல்லாவித வாசனை திரவியங்களாலும், பூசப்பட்ட லிங்க மூர்த்தியை, புத்தியை விருத்தி செய்வதற்கு காரணமான லிங்க மூர்த்தியை, ஸித்தர்கள், தேவர்கள் அஸுரர்கள் முதலியவர்களால் பூஜிக்கப்பட்ட எப்போதும் மங்களத்தைச் செய்யும் ஸ்ரீமகாலிங்க மூர்த்தியை நமஸ்கரிக்கிறேன்.<\/p>\n\n\n\n<p>4 : கனகமஹாமணிபூஷித லிங்கம்<br \/>பணிபதிவேஷ்டிதஸோபித லிங்கம்<br \/>தக்ஷஸுயக்ஞவினாஸன லிங்கம்<br \/>தத்ப்ரணமாமி ஸதாஸிவ லிங்கம்<\/p>\n\n\n\n<p>பொருள்:<\/p>\n\n\n\n<p>தங்கத்தாலும், சிறந்த மணிகளாலும் அலங்கரிக்க்ப்பட்ட லிங்க மூர்த்தியை, நாகராஜனால் சுற்றப்பட்டு விளங்குகின்ற லிங்க மூர்த்தியை, தக்ஷயாகத்தை நாசம் செய்த லிங்க மூர்த்தியை, எப்போதும் மங்களத்தைச் செய்யும் ஸ்ரீமகாலிங்க மூர்த்தியை நமஸ்கரிக்கிறேன்.<\/p>\n\n\n\n<p>5: குங்குமசந்தனலேபித லிங்கம்<br \/>பங்கஜஹாரஸுஸோபித லிங்கம்<br \/>ஸஞ்சிதபாபவினாஸன லிங்கம்<br \/>தத்ப்ரணமாமி ஸதாஸிவ லிங்கம்<\/p>\n\n\n\n<p>பொருள்:<\/p>\n\n\n\n<p>குங்குமம், சந்தனம் இவைகளால் பூசப்பட்ட லிங்க மூர்த்தியை, தாமரை புஷ்பங்களாலான மாலைகளால் விளங்குகின்ற லிங்க மூர்த்தியை, குவிக்கப்பட்ட பாபங்களை நாசமாக்குகிற லிங்க மூர்த்தியை, எப்போதும் மங்களத்தைச் செய்யும் ஸ்ரீமகாலிங்க மூர்த்தியை நமஸ்கரிக்கிறேன்.<\/p>\n\n\n\n<p>6: தேவகணார்ச்சிதஸேவித லிங்கம்<br \/>பாவைர்பக்திபிரேவச லிங்கம்<br \/>தினகரகோடிப்ரபாகர லிங்கம்<br \/>தத்ப்ரணமாமி ஸதாஸிவ லிங்கம்<\/p>\n\n\n\n<p>பொருள்:<\/p>\n\n\n\n<p>தேவகணங்களால் அர்ச்சிக்கப்பட்டதுடன், ஸேவிக்கப்பட்டதுமான லிங்க மூர்த்தியை, நல்ல எண்ணங்களாலும் பக்தியாலும் ஸேவிக்கப்பட்ட லிங்க மூர்த்தியை, எப்போதும் மங்களத்தைச் செய்யும் ஸ்ரீமகாலிங்க மூர்த்தியை நமஸ்கரிக்கிறேன்.<\/p>\n\n\n\n<p>7: அஷ்டதளோபரிவேஷ்டித லிங்கம்<br \/>ஸர்வஸமுத்பவகாரண லிங்கம்<br \/>அஷ்டதரித்ரவினாஸித லிங்கம்<br \/>தத்ப்ரணமாமி ஸதாஸிவ லிங்கம்<\/p>\n\n\n\n<p>பொருள்:<\/p>\n\n\n\n<p>எட்டு தளங்கள் உள்ள ஆஸனத்தில் அமர்ந்த லிங்க மூர்த்தியை, எல்லா வஸ்துக்களின் உற்பத்திக்கும் காரணமான லிங்க மூர்த்தியை, எட்டுவித தரித்திரங்களையும் நாசம் செய்யும் லிங்க மூர்த்தியை, எப்போதும் மங்களத்தைச் செய்யும் ஸ்ரீமகாலிங்க மூர்த்தியை நமஸ்கரிக்கிறேன்.<\/p>\n\n\n\n<p>8: ஸுரகுரு ஸுரவர பூஜித லிங்கம்<br \/>ஸுரவன புஷ்ப ஸதார்ச்சித லிங்கம்<br \/>பராத்பரம் பரமாத்மக லிங்கம்<br \/>தத்ப்ரணமாமி ஸதாஸிவ லிங்கம்<\/p>\n\n\n\n<p>பொருள்:<\/p>\n\n\n\n<p>ப்ருகஸ்பதியினாலும், இந்திரனாலும் பூஜிக்கப்பட்ட லிங்க மூர்த்தியும், இந்திரனுடைய தோட்டத்திலிருந்து கொண்டு வந்த புஷ்பத்தினால் எப்போதும் பூஜிக்கப்பட்ட லிங்க மூர்த்தியை, ப்ரம்மாதி தேவர்களுக்கெல்லாம் மேற்பட்ட பரமாத்ம ஸ்வரூபியான லிங்க மூர்த்தியை, எப்போதும் மங்களத்தைச் செய்யும் ஸ்ரீமகாலிங்க மூர்த்தியை நமஸ்கரிக்கிறேன்.<\/p>\n\n\n\n<p>லிங்காஷ்டகமிதம் புண்யம் ய:படேச்சிவஸன்னிதௌ<br \/>ஸிவலோகமவாப்னோதி ஸிவேன ஸஹ மோததே<\/p>\n\n\n\n<p>மகாலிங்கத்தைப் பற்றிய எட்டு ஸ்லோகங்கள் கொண்ட இந்தப் புண்ணியமான ஸ்தோத்திரத்தை ஸ்ரீபரமேஸ்வரரின் திருமுன்,<br \/>எவர் படிப்பாரோ… அவர், சிவலோகம் சென்று சாட்சாத் சிவபெருமானுடன் ஆனந்தத்தை அனுபவிப்பான்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/118663\/\" rel=\"nofollow\">சகல மங்களங்களும் அருளும் ஸ்ரீலிங்காஷ்டகம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/118663\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/siva.jpg"],"pubdate":"Sat, 26 Jun 2021 04:52:57 +0000"},{"title":"சாதி குறித்த கமலின் கருத்து! – ட்விட்டரில் ட்ரெண்டாகும் #எங்களுக்கு_சாதி_கிடையாது..!","text":"<p>சினேகா பார்த்திபராஜா என்பவரை மக்கள் நீதி மய்யம் தலைவர் கமல்ஹாசன் பாராட்டியுள்ளார். இவர் எந்த சாதியையும் மதத்தையும் சாராதவர் என்ற சான்றிதழை பெற்ற முதல் இந்தியப் பெண்.<\/p>\n\n\n\n<p>தமிழ்நாட்டின் வேலூர் மாவட்டத்தில் உள்ள திருப்பத்தூரில் வசிப்பவர் சினேகா (35). இவர் ஒரு வழக்கறிஞர். கடந்த 2019ம் ஆண்டு பிப்ரவரி 5ம் தேதி, சினேகா எந்த சாதியையும் மதத்தையும் சாராதவர் என்ற சான்றிதழை பெற்றார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-47999\" height=\"540\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/thequint_2019-02_5da5271a-69c8-4e02-baf6-e6807638bfc1_TH14SNEHA.jpg\" width=\"960\" \/><\/figure><\/div>\n\n\n\n<p>அதை தொடர்ந்து பிப்ரவரி 13 அன்று தனது முகநூல் பக்கத்தில் இந்த செய்தியை பகிர்ந்தார். அதில், &#8220;எந்த சாதியையும் மதத்தையும் சாராதவர் என்ற சான்றிதழை பெற்ற முதல் இந்தியப் பெண் என்பதில் பெருமைகொள்கிறேன்&#8221; என பதிவிட்டிருந்தார்.<\/p>\n\n\n\n<p>இந்த பதிவை தொடர்ந்து கமல்ஹாசன் தனது ட்விட்டர் பக்கத்தில், &#8220;இந்தியர்களிடையே நீண்டகாலமாக செயலற்ற ஆசை நிறைவேற்றப்பட்டுள்ளது. இனி நாம் நமக்கு ஒருபோதும் சொந்தமில்லாதவற்றை நிராகரிக்க வேண்டும்.<\/p>\n\n\n\n<p>சாதியை விட்டு விலகுவோம். இந்த கட்டத்தில் இருந்து, ஒரு சிறந்த நாளை நாம் அணுகுவோம். வாழ்த்துக்கள் மகளே. இந்தியாவை முன்னோக்கி அழைத்துச் செல்லுங்கள்&#8221; என பதிவிட்டிருந்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Dear Sneha,<br \/><br \/>You have actuated a long  dormant desire among Indians. Let’s discard what never belonged to us. Let’s caste away Caste. From this point, a better tomorrow will be more accessible. Bravo daughter. Lead India forward. <a href=\"https:\/\/t.co\/tdjngFiHWl\">https:\/\/t.co\/tdjngFiHWl<\/a><\/p>&mdash; Kamal Haasan (@ikamalhaasan) <a href=\"https:\/\/twitter.com\/ikamalhaasan\/status\/1095761708507750400?ref_src=twsrc%5Etfw\">February 13, 2019<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>ஆனால், நீண்ட காலத்திற்கு பிறகு அவரது ரசிகர்கள் மற்றும் கட்சியை சாந்தவர்கள் ட்விட்டரில் #எங்களுக்கு_சாதி_கிடையாது என்ற ஹேஷ்டேகை தற்போது ட்ரெண்ட் செய்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kamal-congratulate-first-indian-woman-to-get-no-caste-no-religion-certificate\/\" rel=\"nofollow\">சாதி குறித்த கமலின் கருத்து! &#8211; ட்விட்டரில் ட்ரெண்டாகும் #எங்களுக்கு_சாதி_கிடையாது..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kamal-congratulate-first-indian-woman-to-get-no-caste-no-religion-certificate\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/thequint_2019-02_5da5271a-69c8-4e02-baf6-e6807638bfc1_TH14SNEHA.jpg"],"pubdate":"Sat, 26 Jun 2021 04:50:17 +0000"},{"title":"நுகர்வோர் உரிமைகளை பாதுகாக்கும் அமைப்பின் தலைவர் கைது","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-118661\" height=\"533\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/asela-sampath.gif\" width=\"800\" \/><\/figure>\n\n\n\n<p>நுகர்வோர் உரிமைகளை பாதுகாக்கும் அமைப்பின் தலைவர் அசேல சம்பத், குற்றப்புலனாய்வு திணைக்களத்தினரால் கைது செய்யப்பட்டுள்ளதாக பொலிஸார் தெரிவித்தனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118660\/\" rel=\"nofollow\">நுகர்வோர் உரிமைகளை பாதுகாக்கும் அமைப்பின் தலைவர் கைது<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118660\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/asela-sampath.gif"],"pubdate":"Sat, 26 Jun 2021 04:49:42 +0000"},{"title":"மட்டக்களப்பில் இராணுவ வாகனம் விபத்தில் இருவர் பலி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மட்டக்களப்பு &#8211; கரடியனாறு- கறுப்புப் பாலத்தின் ஊடாக இராணுவ வாகனம் ஒன்று ஆற்றில் விழுந்து விபத்துக்குள்ளானதில் அதில் பயணித்த இருவர் உயிரிழந்துள்ளதாக பொலிஸார் தெரிவித்தனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"No description available.\" src=\"https:\/\/scontent-bom1-1.xx.fbcdn.net\/v\/t1.15752-9\/200597417_322809956150311_8703695907135037360_n.jpg?_nc_cat=105&amp;ccb=1-3&amp;_nc_sid=ae9488&amp;_nc_ohc=g3TCJCfi2VwAX-hSuG9&amp;_nc_ht=scontent-bom1-1.xx&amp;oh=cad91d43e9e8ad6d9c80f078cddaefbf&amp;oe=60DA0E39\" \/><\/figure>\n\n\n\n<p>குறித்த விபத்தில் மேலும் 4 பேர் காயமடைந்துள்ள நிலையில், சிகிச்சைகளுக்காக வைத்தியசாலையில் அனுமதிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>வாகரை இராணுவ முகாமை சேர்ந்த இராணுவத்தினர் பயணித்த வாகனமே இவ்வாறு விபத்துக்குள்ளாகியுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"No description available.\" src=\"https:\/\/scontent-bom1-1.xx.fbcdn.net\/v\/t1.15752-9\/198247110_591596325547578_5360170698308562506_n.jpg?_nc_cat=102&amp;ccb=1-3&amp;_nc_sid=ae9488&amp;_nc_ohc=zPW5NxP1zfgAX8KdOFi&amp;_nc_ht=scontent-bom1-1.xx&amp;oh=00aee7decd8460935339a9c929b57f26&amp;oe=60DA1F09\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"No description available.\" src=\"https:\/\/scontent-bom1-1.xx.fbcdn.net\/v\/t1.15752-9\/201446786_131154879092401_2776218214631143796_n.jpg?_nc_cat=103&amp;ccb=1-3&amp;_nc_sid=ae9488&amp;_nc_ohc=DD3PqUrVob4AX8XLrZ1&amp;_nc_ht=scontent-bom1-1.xx&amp;oh=726cb1e65404796b13748869ab58f4f9&amp;oe=60DABA7C\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"No description available.\" src=\"https:\/\/scontent-bom1-2.xx.fbcdn.net\/v\/t1.15752-9\/201963629_591706015146376_1972974550751277456_n.jpg?_nc_cat=100&amp;ccb=1-3&amp;_nc_sid=ae9488&amp;_nc_ohc=pe38Zdhyl48AX_c8lCl&amp;tn=CHDTATQvY5CZYwyF&amp;_nc_ht=scontent-bom1-2.xx&amp;oh=768549637f0d3a9d5e88a23672fe67b0&amp;oe=60DB5D02\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"No description available.\" src=\"https:\/\/scontent-bom1-1.xx.fbcdn.net\/v\/t1.15752-9\/200816467_2643451259291633_6332979891352548762_n.jpg?_nc_cat=105&amp;ccb=1-3&amp;_nc_sid=ae9488&amp;_nc_ohc=HWGU6kdr22cAX_HHKli&amp;_nc_ht=scontent-bom1-1.xx&amp;oh=a1ddaa81c0e585b5d7622e539e667b84&amp;oe=60DB9AB9\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"No description available.\" src=\"https:\/\/scontent-bom1-1.xx.fbcdn.net\/v\/t1.15752-9\/199514400_492548085309665_4770555534556322679_n.jpg?_nc_cat=105&amp;ccb=1-3&amp;_nc_sid=ae9488&amp;_nc_ohc=EyEhFh16Ws0AX-u9lgg&amp;_nc_ht=scontent-bom1-1.xx&amp;oh=973b4cc42d91e2d5400d1dd2a781fe20&amp;oe=60DA5934\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118657\/\" rel=\"nofollow\">மட்டக்களப்பில் இராணுவ வாகனம் விபத்தில் இருவர் பலி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118657\/","image":["https:\/\/scontent-bom1-1.xx.fbcdn.net\/v\/t1.15752-9\/200597417_322809956150311_8703695907135037360_n.jpg?_nc_cat=105&ccb=1-3&_nc_sid=ae9488&_nc_ohc=g3TCJCfi2VwAX-hSuG9&_nc_ht=scontent-bom1-1.xx&oh=cad91d43e9e8ad6d9c80f078cddaefbf&oe=60DA0E39","https:\/\/scontent-bom1-1.xx.fbcdn.net\/v\/t1.15752-9\/198247110_591596325547578_5360170698308562506_n.jpg?_nc_cat=102&ccb=1-3&_nc_sid=ae9488&_nc_ohc=zPW5NxP1zfgAX8KdOFi&_nc_ht=scontent-bom1-1.xx&oh=00aee7decd8460935339a9c929b57f26&oe=60DA1F09","https:\/\/scontent-bom1-1.xx.fbcdn.net\/v\/t1.15752-9\/201446786_131154879092401_2776218214631143796_n.jpg?_nc_cat=103&ccb=1-3&_nc_sid=ae9488&_nc_ohc=DD3PqUrVob4AX8XLrZ1&_nc_ht=scontent-bom1-1.xx&oh=726cb1e65404796b13748869ab58f4f9&oe=60DABA7C","https:\/\/scontent-bom1-2.xx.fbcdn.net\/v\/t1.15752-9\/201963629_591706015146376_1972974550751277456_n.jpg?_nc_cat=100&ccb=1-3&_nc_sid=ae9488&_nc_ohc=pe38Zdhyl48AX_c8lCl&tn=CHDTATQvY5CZYwyF&_nc_ht=scontent-bom1-2.xx&oh=768549637f0d3a9d5e88a23672fe67b0&oe=60DB5D02","https:\/\/scontent-bom1-1.xx.fbcdn.net\/v\/t1.15752-9\/200816467_2643451259291633_6332979891352548762_n.jpg?_nc_cat=105&ccb=1-3&_nc_sid=ae9488&_nc_ohc=HWGU6kdr22cAX_HHKli&_nc_ht=scontent-bom1-1.xx&oh=a1ddaa81c0e585b5d7622e539e667b84&oe=60DB9AB9","https:\/\/scontent-bom1-1.xx.fbcdn.net\/v\/t1.15752-9\/199514400_492548085309665_4770555534556322679_n.jpg?_nc_cat=105&ccb=1-3&_nc_sid=ae9488&_nc_ohc=EyEhFh16Ws0AX-u9lgg&_nc_ht=scontent-bom1-1.xx&oh=973b4cc42d91e2d5400d1dd2a781fe20&oe=60DA5934"],"pubdate":"Sat, 26 Jun 2021 04:44:22 +0000"},{"title":"இலங்கையில் கொரோனா மரணங்கள் அதிகரிப்பு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் கொரோனா தொற்றால் உயிரிழந்தோரின் எண்ணிக்கை அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், நேற்றைய தினம் 24 ஆம் திகதி கொவிட் தொற்றால் 48 பேர் உயிரிழந்துள்ளதாக அரசாங்க தகவல் திணைக்களம் விடுத்துள்ள அறிக்கையில் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"Image\" src=\"https:\/\/pbs.twimg.com\/media\/E4vHZSNXIAYK8OH?format=jpg&amp;name=large\" \/><\/figure>\n\n\n\n<p>இதற்கமைய நாட்டில் பதிவான கொவிட் மரணங்களின் மொத்த எண்ணிக்கை 2,862 ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>இவ்வாறு உயிரிழந்தவர்களில் 22 பெண்களும் 26 ஆண்களும் உள்ளடங்குகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118655\/\" rel=\"nofollow\">இலங்கையில் கொரோனா மரணங்கள் அதிகரிப்பு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118655\/","image":["https:\/\/pbs.twimg.com\/media\/E4vHZSNXIAYK8OH?format=jpg&name=large"],"pubdate":"Sat, 26 Jun 2021 04:40:17 +0000"},{"title":"கள்ளிப்பால் தேனி குஞ்சாரம்மா நடிப்பில் வெளியான 5 ஹிட் படங்கள்.. இதெல்லாம் மிஸ் பண்ணவே கூடாது","text":"<p>வேதம் புதிது என்ற படத்தில் மூலம் தமிழ் சினிமாவிற்கு குணச்சித்திர நடிகையாக அறிமுகமானவர் தேனி குஞ்சாரம்மா. அதன் பிறகு பல நடிகர்களின் படங்களில் குணச்சித்திர வேடத்தில் நடித்து நன்கு பிரபலமடைந்தார்.<\/p>\n<p><strong>மருதுபாண்டி: <\/strong>ராம்கி மற்றும் சீதா நடிப்பில் வெளியான மருது பாண்டி திரைப்படம் அன்றைய காலகட்டத்தில் பெரிதும் பேசப்பட்ட ஒரு திரைப்படம். இப்படத்தின் மூலம் ராம்கியின் திரைவாழ்க்கை மாறியது என்று கூட கூறலாம். இப்படத்தில் ஒரு முக்கியமான கதாபாத்திரத்தில் தேனி குஞ்சாரம்மா நடித்திருப்பார். இவர் வரும் காட்சிகள் அனைத்துமே ரசிகர்களின் பாராட்டை பெற்றது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_220578\" style=\"width: 610px;\"><img alt=\"theni kunjarammal\" class=\"size-full wp-image-220578\" height=\"449\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/theni-kunjarammala.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-220578\">theni kunjarammal<\/p><\/div>\n<p><a href=\"https:\/\/youtu.be\/Fe0bRVOvVVo\" rel=\"noopener\" target=\"_blank\">மருதுபாண்டி படம் பார்க்க<\/a><\/p>\n<p><strong>தாஜ்மஹால்: <\/strong>பாரதிராஜா இயக்கத்தில் மனோஜ் நடிப்பில் வெளியான திரைப்படம் தாஜ்மஹால். இப்படத்தில் மனோஜ்விற்க்கு ஜோடியாக ரியா சென் நடித்திருப்பார்.படத்தில் ஒரு சில காட்சிகள் மட்டும் தேனி குஞ்சாரம்மா நடித்து ரசிகர்களின் பாராட்டைப் பெற்றார். இப்படத்தின் இடம்பெற்ற சொட்டச் சொட்ட தாஜ்மஹால், ஈச்சி எலுமிச்சி மற்றும் திருப்பாச்சி அருவாள தீட்டிக்கிட்டு வரான் வரான் போன்ற பாடல்கள் படத்தின் வெற்றிக்கு பக்கபலமாக அமைந்தன. ஏ ஆர் ரகுமானின் இசையும் படத்தின் வெற்றிக்கு ஒரு காரணம் என்று கூறலாம்.<\/p>\n<p><a href=\"https:\/\/youtu.be\/O_6DOJ1_cgY\" rel=\"noopener\" target=\"_blank\">தாஜ்மஹால் படம் பார்க்க<\/a><\/p>\n<p><strong>பட்ஜெட் பத்மநாதன்: <\/strong>பிரபு மற்றும் ரம்யா கிருஷ்ணா நடிப்பில் வெளியான பட்ஜெட் பத்மநாதன் திரைப்படம் அன்றைய காலகட்டத்தில் பெரிதும் பேசப்பட்டது. குறிப்பாக பிரபு வாழ்க்கை நடத்துவதற்காக ஒவ்வொரு விஷயத்திற்காக பட்ஜெட் போட்டு செலவு செய்வார். இந்த காட்சிகள் தான் படத்தின் வெற்றிக்கு காரணமாக அமைந்தது. இப்படத்திலும் முக்கியமான கதாபாத்திரத்தில் தேனி குஞ்சாரம்மா  நடித்து ரசிகர்களிடம் ஓரளவு வரவேற்பைப் பெற்றார்.<\/p>\n<p><a href=\"https:\/\/youtu.be\/jpAK7fVdN-c\" rel=\"noopener\" target=\"_blank\">பட்ஜெட் பத்மநாதன் படம் பார்க்க<\/a><\/p>\n<p><strong>விருமாண்டி: <\/strong>கமல்ஹாசன் நடிப்பில் இயக்கத்தில் வெளியான திரைப்படம் விருமாண்டி இப்படம் அன்றைய காலகட்டத்தில் 200 நாட்களுக்கு மேல் ஓடி மாபெரும் வெற்றி பெற்றது. கிராமம் கலந்த கதை என்பதால் இப்படத்தில் தேனி குஞ்சாரம்மாவிற்கு ஒரு முக்கியமான கதாபாத்திரத்தை கமல்ஹாசன் கொடுத்திருந்தார். இப்படத்தில் இவரது நடிப்பு பெரிதாக பேசப்பட்டது.<\/p>\n<p><a href=\"https:\/\/youtu.be\/SkKrzGvcaZs\" rel=\"noopener\" target=\"_blank\">விருமாண்டி சிறப்பு காட்சி பார்க்க<\/a><\/p>\n<p><strong>காதல் சடுகுடு: <\/strong>விக்ரம் நடிப்பில் வெளியான காதல் சடுகுடு படத்தில் தேனி குஞ்சாரம்மா ஒரு சிறிய கதாபாத்திரத்தில் நடித்துள்ளார். இந்த படத்தில் படத்தில் விவேக் உடன் தேனி குஞ்சாரம்மா குழந்தைகளுக்கு கள்ளிப்பால் கொடுப்பது போல காட்சி அமைத்து ரசிகர்களிடம் தேனி குஞ்சாரம்மாவிற்கு பாராட்டை வாங்கி கொடுத்தனர். முன் ஒரு காலத்தில் பெண் குழந்தை பிறந்தாலே இப்படி தான் கள்ளிப்பால் கொடுத்து கொன்று விடுவார்களாம்.<\/p>\n<p><a href=\"https:\/\/youtu.be\/Ng5MiUJOpR8\" rel=\"noopener\" target=\"_blank\">விக்ரம் படத்தின் சிறப்பு காட்சி பார்க்க<\/a><\/p>\n<p>பல படங்களில் குணச்சித்திர வேடத்தில் நடித்த தேனி குஞ்சாரம்மா ஏ ஆர் ரகுமான் இசையில் பேட்ட ராப், கும்மியடி மற்றும் கொக்கு சேவ கொக்கு போன்ற பல பாடல்கள் பாடியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/theni-kunjarammal-hit-movies\/\" rel=\"nofollow\">கள்ளிப்பால் தேனி குஞ்சாரம்மா நடிப்பில் வெளியான 5 ஹிட் படங்கள்.. இதெல்லாம் மிஸ் பண்ணவே கூடாது<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/theni-kunjarammal-hit-movies\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/theni-kunjarammala.jpg"],"pubdate":"Sat, 26 Jun 2021 04:31:14 +0000"},{"title":"சிறுபான்மை மக்களின் போராட்டத்திற்கு விடிவு கிடைத்துள்ளது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சிறுபான்மை மக்களின் போராட்டத்திற்கு தற்போதைய அரசாங்கத்தின் ஊடாக விடிவு கிடைத்துள்ளதென காரைதீவு பிரதேச சபை பிரதி தவிசாளர் ஏ.எம்.ஜாஹீர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இன்று (சனிக்கிழமை) அம்பாறையில் நடைபெற்ற ஊடகவியலாளர் சந்திப்பில் கலந்துகொண்டு கருத்து தெரிவிக்கும்போதே அவர் இவ்வாறு குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>குறித்த ஊடகவியலாளர் சந்திப்பில் அவர் மேலும் கூறியுள்ளதாவது, ‘ஜனாதிபதி கோட்டபாய ராஜபக்ஷவின் நல்லெண்ண அடிப்படையில் தமிழ் அரசியல் கைதிகள் தற்போது விடுதலை செய்யப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>இதனூடாக சிறுபான்மை மக்களின் போராட்டத்திற்கு தற்போது விடிவு கிடைத்துள்ளது. ஆகவே ஜனாதிபதிக்கு நன்றியை தெரிவித்துக்கொள்கின்றேன்.<\/p>\n\n\n\n<p>அத்துடன், ஏனைய அரசியல் கைதிகளையும் விடுப்பதற்கு அரசாங்கம் நடவடிக்கை மேற்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>மேலும் அரசியல் கைதிகளை விடுதலை செய்வோம் என அமைச்சர் நாமல் ராஜபக்ஷவும் உறுதியளித்துள்ளார். அதனை நாம் வரவேற்கின்றோம்.<\/p>\n\n\n\n<p>இதேவேளை நல்லாட்சி அரசாங்கத்தில், தமிழ் தேசிய கூட்டமைப்பு அங்கம் வகித்திருந்த போதும்கூட அரசியல் கைதிகள் விவகாரத்தில் எந்ததொரு முன்னேற்றமும் ஏற்படவில்லை.<\/p>\n\n\n\n<p>இதனால் அவர்கள் அனைவரையும் முதுகெழும்பு இல்லாத அரசியல்வாதிகளாகவே பார்க்க தோன்றுகின்றது” என அவர் குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118652\/\" rel=\"nofollow\">சிறுபான்மை மக்களின் போராட்டத்திற்கு விடிவு கிடைத்துள்ளது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118652\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/jaher.jpg"],"pubdate":"Sat, 26 Jun 2021 04:15:37 +0000"},{"title":"“வீடு வேண்டும்” – முதலமைச்சரிடம் கோரிக்கை வைத்த ‘ரவுடி பேபி’ சூர்யா..!","text":"<p>தமிழக அரசு சார்பில் வீடு கட்டித்தர வேண்டும் என தமிழக முதல்வர் ஸ்டாலினிடம் டிக்டாக் பிரபலம் &#8216;ரவுடி பேபி&#8217; சூர்யா கோரிக்கை வைத்துள்ளார்.<\/p>\n\n\n\n<p>திருப்பூர் அய்யம்பாளையம் அருகே உள்ள சபரிநகர் பகுதியில் வசித்து வருபவர் சுப்புலட்சுமி. இவர் டிக்டாக் செயலியில் சூர்யா என்ற பெயரில் செய்த சேட்டைகள் காரணமாக ரவுடி பேபி சூர்யா என்று அழைக்கப்பட்டார்.<\/p>\n\n\n\n<p>பின்னர் இதையே தனது பெயராகவும் மாற்றிக் கொண்டார் சூர்யா. இந்நிலையில், தன்னை 4 பேர் கொண்ட கும்பல் கொலை செய்ய திட்டம் தீட்டுவதாகவும் அதற்காக ஆன்லைனில் பணம் பரிமாற்றம் நடைபெற்றதாகவும் இவர் நல்லூர் காவல் நிலையத்தில் புகார் அளித்துள்ளார்.<\/p>\n\n\n\n<p>மேலும் தன்னை மிரட்டியவர்கள் மீது நடவடிக்கை எடுக்கவும் தமிழக அரசு சார்பில் வீடு கட்டித்தர வேண்டும் எனவும் தமிழக முதல்வர் ஸ்டாலின் அவர்களுக்கு கோரிக்கை வைத்துள்ளார் ரவுடி பேபி சூர்யா.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/rowdy-baby-surya-request-for-house-from-tngovt\/\" rel=\"nofollow\">&#8220;வீடு வேண்டும்&#8221; &#8211; முதலமைச்சரிடம் கோரிக்கை வைத்த &#8216;ரவுடி பேபி&#8217; சூர்யா..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/rowdy-baby-surya-request-for-house-from-tngovt\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-108.jpg"],"pubdate":"Sat, 26 Jun 2021 04:13:24 +0000"},{"title":"கொரோனா தடுப்பூசி கொள்வனவு: இலங்கைக்கு உலக வங்கி பாராட்டு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா தடுப்பூசிகளைக் கொள்வனவு செய்வதில் இலங்கை பின்பற்றும் முறைமை தொடர்பாக உலக வங்கி பாராட்டு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>நேற்று (வெள்ளிக்கிழமை) ஜனாதிபதி கோட்டபாய ராஜபக்ஷ தலைமையில் கொரோனா கட்டுப்பாட்டு விசேட செயலணி, கூடிய போதே இது குறித்து தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தடுப்பூசிகளை கொள்வனவின் போது பின்பற்றப்படும் வெளிப்படைத்தன்மை போன்ற விடயங்கள், தெற்காசிய நாடுகளில் உள்ள ஏனைய நிறுவனங்களுடன் ஒப்பிடுகையில் அரச மருந்தாக்கல் கூட்டுத்தாபனம் முன்னிலையில் காணப்படுவதாக உலக வங்கி அடையாளப்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>எனவே தடுப்பூசிகளைக் கொள்வனவு செய்யும் போது, உலக வங்கியின் இணையத்தளத்தின் ஊடாகக் கொடுப்பனவுகளை செய்வதற்கான வாய்ப்பு, இலங்கைக்குக் கிடைத்துள்ளதாக அரச மருந்தாக்கல் கூட்டுத் தாபனத்தின் தலைவர் பிரசன்ன குணசேன மேலும் குறிப்பிட்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118649\/\" rel=\"nofollow\">கொரோனா தடுப்பூசி கொள்வனவு: இலங்கைக்கு உலக வங்கி பாராட்டு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118649\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/tha-world-bank.jpg"],"pubdate":"Sat, 26 Jun 2021 04:08:55 +0000"},{"title":"டப்பிங்கில் மிரட்டிய நிழல்கள் ரவியின் 5 படங்கள்.. உலகத்தையே திரும்பி பார்க்க வைத்த அந்த ஒரு படம்","text":"<p>நிழல்கள் ரவி பல படங்கள் குணச்சித்திர வேடங்களில் நடித்து ரசிகர்களை கவர்ந்தார். இவரது தனித்துவமான நடிப்பிற்கு ஒரு சில ரசிகர்கள் உள்ளனர். குணசித்திர வேடங்களில் நடிப்பது மட்டுமில்லாமல் மற்ற நடிகர்களின் படங்களுக்கும் தனது வலிமையான குரலால் டப்பிங் செய்து பல வெற்றிகளையும் கொடுத்துள்ளார்.<\/p>\n<p><strong>புது புது அர்த்தங்கள்: <\/strong>ரகுமான்,சித்ரா மற்றும் கீதா ஆகியோர் நடிப்பில் உருவான திரைப்படம் புது புது அர்த்தங்கள். இப்படம் அன்றைய காலகட்டத்தில் ஓரளவுக்கு வரவேற்பை பெற்று ரசிகர்களிடம் பாராட்டைப் பெற்றது. ஆனால் ஆரம்பகாலத்தில் ரகுமானுக்கு ஒரு சில படங்களில் வசனம் பேச முடியாமல் தவித்து வந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_221486\" style=\"width: 610px;\"><img alt=\"rahman-puthu-puthu-arthangal\" class=\"size-full wp-image-221486\" height=\"564\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/rahman-puthu-puthu-arthangal.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-221486\">rahman-puthu-puthu-arthangal<\/p><\/div>\n<p>அதனால் பல இயக்குனர்கள் நடிகர்களின் குரலில் டப் செய்து படத்தை வெளியிட்டனர். அதே மாதிரி இப்படத்திற்கும் ரகுமானுக்கு பதிலாக நிழல்கள் ரவி டப்பிங் குரல் கொடுத்துள்ளார்.<\/p>\n<p><a href=\"https:\/\/youtu.be\/N1hYcUDko5E\" rel=\"noopener\" target=\"_blank\">புது புது அர்த்தங்கள் படத்தைப் பார்க்க<\/a><\/p>\n<p><strong>காப்பான்: <\/strong>சூர்யா நடிப்பில் கேவி ஆனந்த் இயக்கத்தில் வெளியான திரைப்படம் காப்பான். இப்படத்தில் சூர்யாவிற்கு ஜோடியாக சாயிஷா நடித்திருப்பார். ஆர்யா உட்பட பல நட்சத்திரங்கள் நடித்துள்ளனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_221487\" style=\"width: 610px;\"><img alt=\"kappan\" class=\"size-full wp-image-221487\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/kappan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-221487\">kappan<\/p><\/div>\n<p>இந்த படத்தில் பாலிவுட் நடிகரான பூமன் இரானி வில்லன் கதாபாத்திரத்தில் நடித்திருப்பார். இவரது கதாபாத்திரதிற்க்கு நிழல்கள் ரவி டப்பிங் குரல் கொடுத்துள்ளார். இப்படம் வெற்றி பெறுவதற்கு நிழல்கள் ரவியின் குரலும் ஒரு காரணமாக அமைந்தது.<\/p>\n<p><a href=\"https:\/\/app.primevideo.com\/detail?gti=amzn1.dv.gti.88b6e586-062e-9335-ece2-5532b3cd679f&amp;ref_=atv_dp_share_mv&amp;r=web\" rel=\"noopener\" target=\"_blank\"> அமேசானில் காப்பான் படத்தைப் பார்க்க<\/a><\/p>\n<p><strong>சைரா நரசிம்ம ரெட்டி: <\/strong>சிரஞ்சீவி நடிப்பில் வெளியான திரைப்படம் சைரா நரசிம்ம ரெட்டி. இப்படத்தில் அமிதாப் பச்சன்,விஜய் சேதுபதி, தமன்னா, அனுஷ்கா மற்றும் நாசர் போன்ற ஒரு நட்சத்திர பட்டாளமே நடித்து இருந்தது. இந்த படத்தில் அமிதாப் பச்சனின் கதாபாத்திரத்திற்கு நிழல்கள் ரவி டப்பிங் குரல் கொடுத்துள்ளார்.<\/p>\n<p><a href=\"https:\/\/app.primevideo.com\/detail?gti=amzn1.dv.gti.f4b7324f-f6e8-948c-fde7-0776fc171f28&amp;ref_=atv_lp_share_mv&amp;r=web\" rel=\"noopener\" target=\"_blank\">அமேசானில் சைரா நரசிம்ம ரெட்டி படத்தைப் பார்க்க<\/a><\/p>\n<p><strong>பிகில்: <\/strong>விஜய் நடிப்பில் வெளியான திரைப்படம் பிகில். இப்படம் வெளியாகி பாக்ஸ் ஆபீஸில் 200 கோடிக்கு மேல் வசூல் பெற்று சாதனை படைத்தது. இப்படத்தில் வில்லனாக நடித்த ஜாகி ஷெரீப்க்கு நிழல்கள் ரவி டப்பிங் குரல் கொடுத்துள்ளார்.<\/p>\n<p><a href=\"https:\/\/app.primevideo.com\/detail?gti=amzn1.dv.gti.e6b74789-b2ec-014a-32bc-9c02b865b34b&amp;ref_=atv_dp_share_mv&amp;r=web\" rel=\"noopener\" target=\"_blank\">அமேசானில் பிகில் படத்தைப் பார்க்க<\/a><\/p>\n<p><strong>கே ஜி எஃப் 1: <\/strong>யாஷ் நடிப்பில் மிக பிரம்மாண்டமாக வெளியாகி மாபெரும் ஹிட்டடித்த திரைப்படம் கே ஜி எஃப். இப்படத்தில் ஸ்ரீநிதி ஷெட்டி, தமன்னா மற்றும் அனந்த்நாக் போன்ற ஒரு நட்சத்திர பட்டாளமே நடித்து உள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_221489\" style=\"width: 610px;\"><img alt=\"kgf\" class=\"size-full wp-image-221489\" height=\"390\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/kgf.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-221489\">kgf<\/p><\/div>\n<p>தமிழில் வெற்றி அடைவதற்கு முழுக்க முழுக்க காரணம் நிழல்கள் ரவி என்று கூட கூறலாம். ஏனென்றால் கே ஜி எஃப் கதையை அனந்த்நாக் பிரபல நடிகையான மாளவிகாவிடம் கூறுவார். அந்த கதாபாத்திரத்திற்கு நிழல்கள் ரவி தான் டப்பிங் குரல் கொடுத்து இருப்பார். இவரது குரல் தமிழில் வெற்றி பெறுவதற்கு மிக முக்கிய காரணமாக பார்க்கப்படுகிறது.<\/p>\n<p><a href=\"https:\/\/app.primevideo.com\/detail?gti=amzn1.dv.gti.aab44c43-d1bf-e9bc-ab23-a2765bc19a2a&amp;ref_=atv_dp_share_mv&amp;r=web\" rel=\"noopener\" target=\"_blank\">அமேசானில் கே ஜி எஃப் படத்தைப் பார்க்க<\/a><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/nizhalgal-ravi-dubbing-super-hit-movies\/\" rel=\"nofollow\">டப்பிங்கில் மிரட்டிய நிழல்கள் ரவியின் 5 படங்கள்.. உலகத்தையே திரும்பி பார்க்க வைத்த அந்த ஒரு படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/nizhalgal-ravi-dubbing-super-hit-movies\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/rahman-puthu-puthu-arthangal.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/kappan.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/kgf.jpg"],"pubdate":"Sat, 26 Jun 2021 04:01:47 +0000"},{"title":"பசில் நாடாளுமன்றுக்குள் ரஞ்சித் பண்டார மத்திய வங்கிக்குள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேசிய பட்டியல் நாடாளுமன்ற உறுப்பினராக பசில் ராஜபக்ஷ அடுத்த மாதம் நாடாளுமன்றத்திற்குள் நுழைவார் என அரசியல் வட்டார தகவல்கள் உறுதிப்படுத்தியுள்ளன.<\/p>\n\n\n\n<p>பொருளாதார நிபுணரும் தற்போதைய நாடாளுமன்ற உறுப்பினருமான ரஞ்சித் பண்டார நாடாளுமன்ற உறுப்பினர் பதவியில் இருந்து விலகிய பின்னர் பசில் ராஜபக்ஷ நியமிக்கப்படவுள்ளார்.<\/p>\n\n\n\n<p>ரஞ்சித் பண்டார பதவி விலகியதை அடுத்து அவர் இலங்கை மத்திய வங்கியில் உயர் பதவியில் (ஆளுநராக) நியமிக்கப்படுவார் என அரசியல் வட்டார தகவல்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>எனவே ரஞ்சித் பண்டார பதவி விலகிய பின்னர் ஜூலை 6 ம் திகதி பசில் ராஜபக்ஷ நாடாளுமன்ற உறுப்பினராக பதவியேற்க வாய்ப்புள்ளதாக வட்டாரங்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>இதேவேளை நேற்று தனது பதவி விலகல் குறித்து கருத்து வெளியிட்டிருந்த ரஞ்சித் பண்டார, அவ்வாறானதொரு எந்த முன்மொழிவோ அல்லது பேச்சுவார்த்தையோ நடைபெறவில்லை என குறிப்பிட்டிருந்தார்.<\/p>\n\n\n\n<p>இருப்பினும் நேற்று ஊடகங்கள் எழுப்பிய கேள்விக்கு பதிலளித்திருந்த அர்ஜுன ரணதுங்க, பசில் ராஜபக்ஷ நாடாளுமன்றத்திற்கு வருவது என்பது பெரிய விடயம் இல்லை என்றும் அவர் வருவதால் ஏதும் பிரச்சினையா என்றும் கேள்வியெழுப்பியிருந்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118645\/\" rel=\"nofollow\">பசில் நாடாளுமன்றுக்குள் ரஞ்சித் பண்டார மத்திய வங்கிக்குள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118645\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/21-60d5756528f23.jpg"],"pubdate":"Sat, 26 Jun 2021 03:54:10 +0000"},{"title":"வில்லத்தனமான நடிப்பால் ரசிகர் மனதில் நீங்கா இடம் பிடித்த வடிவுக்கரசி.. 90’s கிட்ஸ் பயந்து நடுங்கிய 4 படங்கள்","text":"<p><strong>அம்மன்: <\/strong>கோடி ராமகிருஷ்ணா இயக்கத்தில் வெளியாகி மாபெரும் ஹிட்டடித்த திரைப்படம் அம்மன். இந்த படத்தில் சௌந்தர்யா தாழ்த்தப்பட்ட இனத்தைச் சேர்ந்த பெண்ணாக இருப்பார். ஆனால் சுரேஷ் சௌந்தர்யாவை திருமணம் செய்து கொள்வார். இதனால் குடும்பத்தில் பலருக்கும் சௌந்தர்யாவை பிடிக்காமல் போகும்.<\/p>\n<p>இப்படத்தில் வில்லியாக வடிவுகரசி, வில்லனாக ரம்மி ரெட்டியும் நடித்திருப்பார்கள். இப்படம் முழுக்க முழுக்க வெற்றி அடைந்ததற்கு இவர்கள் இருவருமே காரணம் என்று கூட கூறலாம். ஏனென்றால் இப்படத்தில் சௌந்தர்யாவை விட வில்லியாக நடித்த வடிவுக்கரசி நடிப்பும், ரம்மி ரெட்டி நடிப்பும் தான் அதிகமாக ரசிகர்களிடம் பெரிதும் பேசப்பட்டது.<\/p>\n<p><a href=\"https:\/\/youtu.be\/exGY_BeIXsA\" rel=\"noopener\" target=\"_blank\">அம்மன் படத்தைப் பார்க்க<\/a><\/p>\n<p><strong>அருணாச்சலம்: <\/strong>சுந்தர் சி இயக்கத்தில் ரஜினி நடிப்பில் மாபெரும் வெற்றி பெற்ற படம் அருணாச்சலம். இப்படத்தில் வில்லி பாட்டியாக நடித்த வடிவுக்கரசியின் நடிப்பு பெரிதும் பேசப்பட்டது. இப்படத்தில் ரஜினியை பார்த்து வடிவுக்கரசி அனாதை பயலே எனக் கூறுவார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_221539\" style=\"width: 710px;\"><img alt=\"rajini-vadivukkurasi\" class=\"size-full wp-image-221539\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/rajini-vadivukkurasi.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-221539\">rajini-vadivukkurasi<\/p><\/div>\n<p>இந்த வசனம் ரசிகர்கள் மத்தியில் பெரும் கொந்தளிப்பை ஏற்படுத்தியது. எந்த அளவிற்கென்றால் வடிவுக்கரசி ஒரு முறை ரயிலில் பயணம் செய்யும் போது ஒரு ரசிகர் ரயிலின் முன் தண்டவாளத்தில் படுத்து வடிவுக்கரசி என் தலைவனை பற்றி தவறாகப் பேசியதற்கு மன்னிப்பு கூறினாள் மட்டுமே நான் எழுந்து கொள்வேன் என கூறினார். பின்பு என்ன செய்வதென்று தெரியாமல் வடிவுக்கரசி நான் பேசியது தவறுதான் என மன்னிப்பு கூறியதால் பின்பு ரயில் சென்றது. இப்படத்தில் இவருக்கு புகழ் வந்ததை விட பல பிரச்சனைகள் வந்தது என்று தான் கூற வேண்டும்.<\/p>\n<p><strong>முதல் மரியாதை: <\/strong>1985ஆம் ஆண்டு வெளியாகி வடிவுக்கரசிக்கு புகழ் பெற்றுக்கொடுத்த திரைப்படம் முதல் மரியாதை. இப்படத்தில் சிவாஜிக்கு மனைவியாக இவர் நடித்த காட்சிகள் அனைத்துமே ரசிகர்களிடம் <span style=\"font-weight: 400;\">பெரும் வரவேற்பைப் பெற்றன.<\/span><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_221543\" style=\"width: 610px;\"><img alt=\"vadivukkarasi-2\" class=\"size-full wp-image-221543\" height=\"401\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/vadivukkarasi-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-221543\">vadivukkarasi-2<\/p><\/div>\n<p>இந்த படத்தில் வடிவுக்கரசி பேசும் வசனங்கள் அனைத்தும் ரசிகர்கள் மத்தியில் பெரும் தாக்கத்தை ஏற்படுத்தி இவருக்கு என்றே தமிழ் சினிமாவில் ஒரு இடத்தை கொடுத்தனர். அந்த அளவிற்கு இவரது நடிப்பு படத்தில் பெரிதும் பேசப்பட்டது.<\/p>\n<p><a href=\"https:\/\/www.dailymotion.com\/video\/x2fjpot\" rel=\"noopener\" target=\"_blank\"> முதல் மரியாதை படத்தைப் பார்க்க<\/a><\/p>\n<p><strong>படிக்காதவன்: <\/strong>ரஜினிகாந்த் நடிப்பில் வெளியான திரைப்படம் படிக்காதவன் இந்த படத்தில் சிவாஜிக்கு மனைவியாக வடிவுகரசி நடித்திருப்பார். இப்படம் அன்றைய காலத்தில் பெரிதும் பேசப்பட்ட படம் என்றே கூறலாம். அதுமட்டுமில்லாமல் வடிவுக்கரசியின் கதாபாத்திரமான ராதா கதாபாத்திரமும் ரசிகர்களிடம் பெரும் வரவேற்பைப் பெற்றது படத்தில் இவரது வில்லத்தனமான நடிப்பும் ரசிகர்களை கவர்ந்தது.<\/p>\n<p><a href=\"https:\/\/youtu.be\/CZrVJ3mnYIY\" rel=\"noopener\" target=\"_blank\">ரஜினிகாந்த்  படத்தைப் பார்க்க<\/a><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vadivukkarasi-villi-role-movies\/\" rel=\"nofollow\">வில்லத்தனமான நடிப்பால் ரசிகர் மனதில் நீங்கா இடம் பிடித்த வடிவுக்கரசி.. 90&#8217;s கிட்ஸ் பயந்து நடுங்கிய 4 படங்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vadivukkarasi-villi-role-movies\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/rajini-vadivukkurasi.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/vadivukkarasi-2.jpg"],"pubdate":"Sat, 26 Jun 2021 03:31:30 +0000"},{"title":"ஜார்ஜ் பிளாய்ட் கொலை வழக்கு – டெரிக் சாவினுக்கு 22.5 ஆண்டுகள் சிறை தண்டனை..!","text":"<p>அமெரிக்காவில் ஜார்ஜ் பிளாய்டை கொன்ற முன்னாள் போலீஸ் அதிகாரி டெரிக் சாவினுக்கு 22.5 ஆண்டுகள் சிறை தண்டனை விதிக்கப்பட்டுள்ளது. நீதிமன்றத்தின் தீர்ப்புக்கு ஜார்ஜ் பிளாய்ட் குடும்பத்தினர் வரவேற்பு தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>அமெரிக்காவின் மினசோட்டா மாகாணத்தின் மினியாபோலீஸ் நகரைச் சேர்ந்த ஆப்பிரிக்க அமெரிக்கர் ஜார்ஜ் பிளாய்ட்.<\/p>\n\n\n\n<p>லாரி டிரைவரான இவர் கடந்த ஆண்டு மே மாதம் 25ம் தேதி மினியாபோலீஸ் நகரில் உள்ள ஒரு கடைக்குச் சென்று பொருட்களை வாங்கினார்.‌<\/p>\n\n\n\n<p>அப்போது அவர் வழங்கிய பணத்தில் 20 டாலர் கள்ளநோட்டு இருந்ததாக கடையின் ஊழியர் காவல்துறையினருக்கு தகவல் கொடுத்தார்.<\/p>\n\n\n\n<p>இதனையடுத்து அங்கு காவல்துறை அதிகாரி டெரிக் சாவின் தலைமையில் 4 காவலர்கள் வந்தனர். புகார் தொடர்பாக விசாரிக்க ஜார்ஜ் பிளாய்டை விசாரணைக்கு அழைத்தனர்.<\/p>\n\n\n\n<p>அப்போது பிளாய்ட் போலீஸ் வாகனத்தில் ஏற மறுத்ததாகத் கூறப்படுகிறது. காவல்துறை அதிகாரி டெரிக் சாவின், ஜார்ஜ் பிளாய்ட்டை தரையில் கிடத்தி அவர் கழுத்தை கால் முட்டியால் அழுத்தினார்.<\/p>\n\n\n\n<p>தன்னால் மூச்சுவிட முடியவில்லை காலை எடுங்கள் என ஜார்ஜ் பிளாய்ட் கெஞ்சிய வீடியோ இணையத்தில் வைரலாகி அதிர்வலையை ஏற்படுத்தியது.<\/p>\n\n\n\n<p>மருத்துவமனையில் அனுமதிக்கப்பட்ட பிளாய்ட், சிகிச்சை பலனின்றி உயிரிழந்த நிலையில், அவரது மரணத்துக்கு நீதிக் கேட்டு உலகம் முழுவதும் போராட்டங்கள் வெடித்தன. இனவெறிக்கு எதிராகவும் காவல்றையினரைக் கண்டித்தும் நடந்த இந்தப் போராட்டங்கள் அமெரிக்காவையே உலுக்கியது.<\/p>\n\n\n\n<p>இந்த சம்பவம் தொடர்பாக ஜார்ஜ் பிளாய்டின் குடும்பத்தினர் காவல்துறை அதிகாரி டெரிக் சாவின் உள்பட 4 காவலர்கள் மற்றும் மினியாபோலீஸ் நகர நிர்வாகத்துக்கு எதிராக நீதிமன்றத்தில் வழக்கு தொடர்ந்தனர்.<\/p>\n\n\n\n<p>இதில் டெரிக் சாவின் உள்பட 4 போலீசாரும் பணிநீக்கம் செய்யப்பட்டு, கொலை வழக்கில் கைது செய்யப்பட்டனர். டெரிக் சாவின் மீது கொலை குற்றச்சாட்டு பதிவு செய்யப்பட்டது.<\/p>\n\n\n\n<p>டெரிக் சாவின் மீதான விசாரணை மினசோட்டாவின் ஹென்னெபின் நகரில் உள்ள மாவட்ட நீதிமன்றத்தில் கடந்த சில மாதங்களாக நடைபெற்றது.<\/p>\n\n\n\n<p>இந்நிலையில், இந்த வழக்கு விசாரணையின் முடிவில் டெரிக் சாவின் குற்றவாளி என நிரூபணம் செய்யப்பட்டு உள்ளது.<\/p>\n\n\n\n<p>அவரின் குற்றத்துக்கான தண்டனை விவரம் பின்னர் அறிவிக்கப்படும் எனத் தெரிவிக்கப்பட்டுள்ளது. டெரிக் சாவுக்கு 40ஆண்டுகள் வரை சிறை தண்டனை விதிக்கப்படலாம் எனக் கூறப்பட்டது.<\/p>\n\n\n\n<p>இந்த தீர்ப்பு அமெரிக்க நீதி வரலாற்றில் மிகமுக்கியமான படி என்று தெரிவித்துள்ள அதிபர் ஜோ பைடன், ஜார்ஜ் பிளாய்ட் மரணம், பகல் முழு வெளிச்சத்தில் நடந்த ஒரு படு கொலை என்றும் இனவெறி என்பது நாட்டின் ஆன்மாவுக்கு ஒரு கறை என்றும் கருத்து தெரிவித்தார்.<\/p>\n\n\n\n<p>பிளாய்ட் கொல்லப்பட்ட பின்னர் அமெரிக்காவில் காணப்பட்ட ஆர்ப்பாட்டங்கள், சிவில் உரிமைகள் இயக்கத்திற்குப் பின்னர் நாடு கண்டிராத ஒன்று என்றும் வெவ்வேறு இனங்களைச் சேர்ந்த மக்களை ஒன்றிணைத்ததாகவும் ஜோ பிடன் தெரிவித்தார்.<\/p>\n\n\n\n<p>நீதியின் ஒரு அளவு சம நீதிக்கு சமமானதல்ல என்றும் இந்த தீர்ப்பு தங்களுக்கு ஒரு படி நெருக்கமாக உள்ளது என்றும் துணை அதிபர் கமலா ஹாரிஸ் கூறினார்.<\/p>\n\n\n\n<p>ஜார்ஜ் பிளாய்ட் வழக்கில் வழங்கப்பட்டுள்ள இந்த வரலாற்று சிறப்பு மிக்க தீர்ப்பை வரவேற்று அமெரிக்க மக்கள் கொண்டாட்டத்தில் ஈடுபட்டுள்ளனர். பல்வேறு இடங்களில் பிரம்மாண்ட பேரணி நடைபெற்றது.<\/p>\n\n\n\n<p>இந்நிலையில், ஜார்ஜ் பிளாய்டை கொன்ற முன்னாள் போலீஸ் அதிகாரி டெரிக் சாவினுக்கு 22.5 ஆண்டுகள் சிறை தண்டனை விதிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/george-floyd-murder-case-derek-chauvin-gets-imprisonment\/\" rel=\"nofollow\">ஜார்ஜ் பிளாய்ட் கொலை வழக்கு &#8211; டெரிக் சாவினுக்கு 22.5 ஆண்டுகள் சிறை தண்டனை..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/george-floyd-murder-case-derek-chauvin-gets-imprisonment\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-26-3.jpg"],"pubdate":"Sat, 26 Jun 2021 03:20:44 +0000"},{"title":"பிரசாந்த் கிஷோரை வளைத்த காங்கிரஸ்? அடுத்த பிரதமர் யார்?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83780044\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">2013ஆம் ஆண்டு  பிரதமர் வேட்பாளராக அறிவிக்கப்பட்டு பிரச்சாரப் பணிகள் தொடங்கியபோதே  என்ற பெயரும் நாடு முழுவதும் பிரபலமானது. மோடி என்ற பிம்பத்தை மக்கள் மத்தியில் கொண்டு சென்றதில் பிரசாந்த் கிஷோருக்கு முக்கிய பங்கு இருக்கிறது.\n\nதேர்தல் வியூகம் வகுக்கும் ஐபேக் நிறுவனம் அதன்பின்னர் மோடிக்கு எதிராக அரசியல் செய்யும் பல கட்சிகளுக்காகவும் பணியாற்றியது. அதில் வெற்றியும் பெற்றுவருகிறது. அரவிந்த் கெஜ்ரிவால், நிதிஷ்குமார், அமரீந்தர் சிங், ஜெகன்மோகன் ரெட்டி, மம்தா பானர்ஜி, மு.க.ஸ்டாலின் உள்ளிட்ட பல முதலமைச்சர்களுக்காக பணியாற்றியுள்ளார் பிரசாந்த் கிஷோர்.\n \n\nமோடியை ஆட்சிக்கு கொண்டு வந்த பிரசாந்த் கிஷோர் தற்போது இரண்டாவது முறையாக ஆட்சியிலிருக்கும் மோடியை அரியணையிலிருந்து இறக்கும் வேலையை பார்க்கத் தொடங்கியுள்ளார் என பேசப்பட்டது. அதன் தொடர்ச்சியாக அவர் சரத் பவாரை சில முறை சந்தித்து நீண்டநேரம் விவாதித்தார். அதன்பின் சரத்பவார்  அல்லாத எதிர்கட்சிகளுடன் ஆலோசனைக் கூட்டம் நடத்தினார்.\n \n\nஇதனால் காங்கிரஸ்,  அல்லாத மூன்றாவது அணியை அமைக்க பிரசாந்த் கிஷோர் முயற்சிக்கிறாரா என்ற விவாதம் தேசிய அளவில் எழுந்தது. அவ்வாறு ஒரு அணி அமையும் பட்சத்தில் அது தேர்தலில் மீண்டும் பாஜகவுக்கே சாதகமாக முடியும் என்றும் இதனால் மறைமுகமாக பிரசாந்த் கிஷோர் பாஜகவுக்கு பணியாற்றுவது போல் ஆகிவிடும் என்றும் விமர்சனங்கள் எழுந்தன. இந்நிலையில் அவரும் ஐபேக்கிலிருந்து விலகுவதாகவும் அவரது குழுவினர் அந்த பணிகளை தொடர்வார்கள் என்றும் கூறினார்.\n\nஇந்நிலையில் தற்போது டெல்லியிலிருந்து உறுதிப்படுத்தப்படாத தகவல் ஒன்று வெளியாகியுள்ளது. பிரசாந்த் கிஷோர் 2024 மக்களவைத் தேர்தலுக்காக காங்கிரஸ் கட்சியுடன் ஒப்பந்தம் செய்துள்ளார் என்பதே அந்த தகவல். இதற்கான பேச்சுவார்த்தை ஏற்கனவே தொடங்கி நடைபெற்றதாகவும், அதற்காகவே பிரசாந்த் கிஷோர் சரத் பவாரை சந்தித்ததும், சரத் பவார் மற்ற கட்சி பிரதிநிதிகளை சந்தித்ததும் நடைபெற்றது என்கிறார்கள் டெல்லி வட்டாரத்தில்.\n \n\nகாங்கிரஸ் கட்சி நாடு முழுவதும் பல மாநிலங்களில் தனது பிடியை நழுவவிடும் நிலையில் 2024 தேர்தலில் எதிர்கட்சிகள் அனைத்தையும் அரவணைத்து கூட்டணிக்குள் கொண்டு வந்து அதை வழிநடத்த வேண்டிய கட்டாயத்தில் உள்ளது. பிராந்திய கட்சிகள் ஒவ்வொன்றும் ஒவ்வொரு கருத்தியல் பின்புலத்திலிருந்து வரும்நிலையில், அறியப்பட்ட தலைவர்கள் பலர் ஒரே குடையின் கீழ் வரும் பட்சத்தில் தொய்வில்லாமல் கூட்டணியை கொண்டு செல்ல வேண்டிய பொறுப்பு காங்கிரஸ் கட்சிக்கு உள்ளது. நாடு முழுவதும் பல மாநில முதலமைச்சர்களுடன் நட்பு பாராட்டும் பிரசாந்த் கிஷோர் காங்கிரஸுக்கு இந்த விஷயத்தில் உதவியாக இருப்பார் என கூறப்படுகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/according-to-reports-from-delhi-prashant-kishor-has-signed-a-deal-with-the-congress-party-for-the-2024-elections\/articleshow\/83828495.cms","image":["https:\/\/tamil.samayam.com\/photo\/83780044\/nbt-video.jpg"],"pubdate":"Sat 26 Jun 2021, 11:01:50"},{"title":"சென்னையில் எஸ்.பி.ஐ ஏடிஎம்-களில் கொள்ளையடித்த வீரேந்தர் அரியானாவில் கைது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685898\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_3623599.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>அரியானா: சென்னையில் உள்ள எஸ்.பி.ஐ ஏடிஎம்-களில் கொள்ளையடித்த வீரேந்தர் அரியானாவில் கைது செய்யப்பட்டுள்ளார். அரியானாவைச் சேர்ந்த அமீர் அர்ஷ் கைது செய்யப்பட்ட நிலையில் வீரேந்தரும் இன்று கைதாகியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685898","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_3623599.jpg"],"pubdate":"26-6-2021 9:27"},{"title":"மேட்டூர் அணைக்கான நீர்வரத்து 5,455 கன அடியாக குறைப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685897\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_41526431.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சேலம்: மேட்டூர் அணைக்கான நீர்வரத்து 8,035 கன அடியில் இருந்து 5,455 கன அடியாக குறைக்கப்பட்டுள்ளது. மேட்டூர் அணையின் நீர்மட்டம் 88.61 அடியாகவும், நீர்இருப்பு 51.07 டிஎம்சியாகவும் இருக்கிறது. மேட்டூர் அணையில் இருந்து டெல்டா பாசன தேவைக்காக வினாடிக்கு 10,000 கன அடி நீர் திறக்கப்படுகிறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685897","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_41526431.jpg"],"pubdate":"26-6-2021 9:0"},{"title":"சென்னை மாநகராட்சிக்கு 2 ஸ்மார்ட் சிட்டி விருதுகள்.: ஒன்றிய அரசின் அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685896\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_48086185.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஒன்றிய அரசின் 2 ஸ்மார்ட் சிட்டி விருதுகள் சென்னை மாநகராட்சிக்கு அறிவிக்கப்பட்டுள்ளது. நீர் நிலைகளை தூர்வாரும் பணிகளுக்கும்,&nbsp; கொரோனா தொற்று தடுப்பு பணியில் புதிய முயற்சிகளை செயல்படுத்திய காரணத்திற்காகவும் சென்னை மாநகராட்சிக்கு விருது அறிவிக்கப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685896","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_48086185.jpg"],"pubdate":"26-6-2021 8:47"},{"title":"மகாராஷ்டிரா முன்னாள் உள்துறை அமைச்சர் அனில் தேஷ்முக்கின் உதவியாளர்கள் 2 பேர் கைது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685895\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_6580753.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மும்பை: மகாராஷ்டிரா முன்னாள் உள்துறை அமைச்சர் அனில் தேஷ்முக்கின் உதவியாளர்கள் 2 பேர் கைது செய்யப்பட்டுள்ளனர். தனி உதவியாளர் குந்தன், தனிச் செயலாளர் சஞ்சீவ் பாலாண்டேவை அமலாக்கத்துறையினர் கைது செய்துள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685895","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_6580753.jpg"],"pubdate":"26-6-2021 8:23"},{"title":"புதுச்சேரியில் உள்ள எஸ்.பி.ஐ ஏடிஎம்-ல் போலி ஏடிஎம் கார்டு மூலம் ரூ.2.60 லட்சம் திருட்டு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685894\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_86007327.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>புதுச்சேரி: மணப்பட்டில் எஸ்.பி.ஐ ஏடிஎம்-ல் போலி ஏடிஎம் கார்டு மூலம் ரூ.2.60 லட்சம் திருடப்பட்டுள்ளது. மாஸ்க் அணிந்து வந்த 3 பேர் போலி ஏடிஎம் கார்டு மூலம் பணத்தை திருடியது பற்றி வங்கி மேலாளர் சாந்தி புகார் அளித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685894","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_86007327.jpg"],"pubdate":"26-6-2021 8:22"}]