[{"title":"3 மாவட்டங்களில் டெல்டா பிளஸ் பாதிப்பு: தமிழக அரசுக்கு மத்திய அரசு கடிதம்","text":"சென்னை, காஞ்சிபுரம், மதுரை மாவட்டங்களில் 9 பேருக்கு டெல்டா பிளஸ் கொரோனா பாதிப்பு உறுதிப்படுத்தப்பட்டிருப்பதால், கட்டுப்படுத்த உடனடி நடவடிக்கை எடுக்குமாறு தமிழக அரசுக்கு  மத்திய அரசு கடிதம் எழுதியுள்ளது.\nமத்திய சுகாதாரத் துறையில் இருந்து தமிழக அரசுக்கு அனுப்பப்பட்டுள்ள கடிதத்தில், கொரோனா வகைகளில் டெல்டா பிளஸ் மிகவும் கவலைக்குரியதாக இருப்பதாகக் குறிப்பிடப்பட்டுள்ளது. டெல்டா பிளஸ்ஸின் தொற்றுத் திறன் அதிகம் என்பதோடு, நுரையீரல் செல்களில் வலுவான பிணைப்பை ஏற்படுத்திக் கொள்ளும் திறன் கொண்டது.\nமேலும் Monoclonal antibody சிகிச்சையின் பலன்களை மட்டுப்படுத்தக்கூடியது என மத்திய சுகாதாரத்துறை கூறியுள்ளது. இந்த வகை கொரோனா வைரசின் பாதிப்பு, தமிழ்நாட்டில் சென்னை, காஞ்சிபுரம், மதுரை மாவட்டங்களில் கண்டறியப்பட்டுள்ளதை சுட்டிக்காட்டியுள்ள மத்திய அரசு, மிகவும் கவனத்துடனும், தீவிரமாகவும் கண்காணிக்க வேண்டும் என அறிவுறுத்தியுள்ளது. அதற்காக, 3 மாவட்டங்களிலும் சம்மந்தப்பட்ட பகுதிகளிலும், தடுப்பூசி போட முன்னுரிமை அளிப்பது, பரிசோதனைகளை அதிகப்படுத்துவது, கூட்டம் கூடுவதை தவிர்ப்பது உள்ளிட்ட கட்டுப்பாட்டு நடவடிக்கைகளை உடனடியாக எடுக்க வேண்டும் என மத்திய சுகாதாரத்துறை வலியுறுத்தியுள்ளது.\nஇதேபோல, உருமாற்ற வகைகள் பரவுகிறதா என்பதைக் கண்டறிய, கொரோனா உறுதியாகும் நபர்களது மாதிரிகளை போதிய அளவில் சம்மந்தப்பட்ட ஆய்வகங்களுக்கு அனுப்புமாறும் தமிழக தலைமைச் செயலாளருக்கு எழுதிய கடிதத்தில் மத்திய அரசு அறிவுறுத்தியுள்ளது.\nஇந்நிலையில், மதுரையில் டெல்டா பிளஸ் பாதிப்பு உறுதிப்படுத்தப்பட்ட 34 வயது ஆண், கடந்த ஏப்ரல் 26ஆம் தேதியே உயிரிழந்து விட்டார். மதுரையில் இருந்து மொத்தம் 20 மாதிரிகள் அனுப்பப்பட்டதில் அந்த நபருக்கு மட்டுமே கொரோனா பிளஸ் பாதிப்பு இருந்துள்ளது. எனவே, அவருடைய குடும்பத்தினர் மற்றும் அவரது தொடர்பில் இருந்த நபர்களின் மாதிரிகளும் சேகரிக்கப்பட்டு ஆய்வுக்கு அனுப்பப்பட உள்ளது.\nஇதனிடையே, டெல்டா பிளஸ் கொரோனா வைரஸ் பாதிப்பை கண்டறியும் பரிசோதனை மையம், சென்னையில் 25 நாட்களுக்குள் பரிசோதனை தொடங்கப்படும் என சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார். டெல்டா பிளஸ் கொரோனா வைரசால் மூன்றாம் அலை ஏற்படலாம் எனக் கூறப்படுவதை சுட்டிக்காட்டிய அவர், அதற்கான முன்னேற்பாடுகளை அரசு செய்துள்ளது என்றார்.\nடெல்டா பிளஸ் தொற்று பாதித்தவர்கள் சகஜ நிலைக்கு திரும்பி விட்டதால், சம்மந்தப்பட்டு பகுதிகளை கட்டுப்பாட்டு பகுதிகளாக மாற்ற வேண்டிய அவசியம் இல்லை என்றும் சுகாதாரத்துறை அமைச்சர் பதிலளித்தார்.","link":"https:\/\/www.polimernews.com\/view\/149081-3-மாவட்டங்களில்-டெல்டா-பிளஸ்-பாதிப்பு:-தமிழக-அரசுக்கு-மத்திய-அரசு-கடிதம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624690181149081.jpg"],"pubdate":"Sat, 26 Jun 2021 12:11:49 +0530"},{"title":"இரண்டு டோஸ் தடுப்பூசி போட்டுக் கொண்டவர்கள்  தொடர்ந்து முக கவசம் அணிய வேண்டும் - உலக சுகாதார நிறுவனம்","text":"மிகவும் ஆபத்தான டெல்டா பிளஸ் மரபணு மாற்ற வைரஸ் மிக விரைவாக பரவுவதால், இரண்டு டோஸ் தடுப்பூசி போட்டுக் கொண்டவர்கள் கூட தொடர்ந்து முக கவசம் அணிய வேண்டும் என உலக சுகாதார நிறுவனம் அறிவுறுத்தி உள்ளது.\nதடுப்பூசி போடுவதால் சமுதாய தொற்றை தடுத்து விட முடியாது என்பதால், மக்கள் காற்றோட்டமான இடங்களில் இருப்பதுடன், முக கவசத்தையும் தவறாது அணிய வேண்டும் என உலக சுகாதார நிறுவனத்தின் மூத்த இயக்குநர் Mariangela Simao தெரிவித்துள்ளார்.\nஜெனீவாவில் செய்தியாளர் சந்திப்பில் இதை தெரிவித்த அவர், மக்கள் கூட்டமான இடங்களை தவிர்த்து, சமூக இடைவெளி உள்ளிட்ட கொரோனா தடுப்பு முறைகளை பின்பற்றுதல் கட்டாயம்  என்றார்.\nடெல்டா மற்றும் டெல்டா பிளஸ் வைரசுகள் வேகமாக பரவும் நிலையில், பல ஏழை நாடுகளில் இன்னும் தடுப்பூசி போடப்படவில்லை என்பதால் உலக அளவில் இந்த வைரசுகள் பெரும் ஆபத்தை ஏற்படுத்தும் என அவர் எச்சரித்தார்.","link":"https:\/\/www.polimernews.com\/view\/149080-இரண்டு-டோஸ்-தடுப்பூசி-போட்டுக்-கொண்டவர்கள்--தொடர்ந்து-முக-கவசம்-அணிய-வேண்டும்---உலக-சுகாதார-நிறுவனம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624690176149080.jpg"],"pubdate":"Sat, 26 Jun 2021 12:10:35 +0530"},{"title":"ஒலிம்பிக்கில் தங்கம் வென்றால் 3 கோடி ரூபாய் பரிசு..! -முதலமைச்சர் அறிவிப்பு","text":"ஒலிம்பிக் போட்டியில் தங்கப்பதக்கம் வெல்வோருக்கு மூன்று கோடி ரூபாயும், வெள்ளிப் பதக்கம் வெல்வோருக்கு 2 கோடி ரூபாயும், வெண்கலப் பதக்கம் வெல்வோருக்கு ஒரு கோடி ரூபாயும் வழங்கப்படும் என முதலமைச்சர் மு.க.ஸ்டாலின் அறிவித்துள்ளார்.\nசென்னை நேரு விளையாட்டு அரங்கில், விளையாட்டு வீரர்களுக்கு கொரோனா தடுப்பூசி போடும் சிறப்பு முகாமை முதலமைச்சர் மு.க.ஸ்டாலின் தொடக்கி வைத்தார். ஒலிம்பிக் விளையாட்டுப் போட்டிகளில் கலந்து கொள்ளும் வீரர், வீராங்கனைகளுக்கு அரசின் சிறப்பு ஊக்கத்தொகைக்கான காசோலைகளையும் வழங்கினார்.\nநிகழ்ச்சியில் பேசிய முதலமைச்சர் திமுக தேர்தல் அறிக்கையில் குறிப்பிட்ட படி ஒலிம்பிக் போட்டிகளுக்கு விளையாட்டு வீரர், வீராங்கனைகளைத் தகுதிப்படுத்தும் வகையில் தமிழ்நாட்டை நான்கு மண்டலங்களாக பிரித்துப் பயிற்சி அளிக்கப்படும் எனத் தெரிவித்தார்.\nஉலக அரங்கில் விளையாடும் தமிழக விளையாட்டு வீரர், வீராங்கனைகளை ஊக்கப்படுத்தும் வகையில் ஒலிம்பிக் போட்டியில் பதக்கம் வெல்வோருக்குப் பரிசுத் தொகை வழங்கப்படும் என முதலமைச்சர் அறிவித்தார். பள்ளிக்காலத்தில் தானும் விளையாட்டுப் போட்டிகளில் ஆர்வத்துடன் பங்கேற்றுள்ளதால், விளையாட்டு வீரர்களுக்கான தேவை என்ன என்பதை அறிந்துள்ளதாகக் குறிப்பிட்டார். மேயராக இருந்த போது மிகச்சிறந்த கிரிக்கெட் வீரர்களுடன் இணைந்து காட்சிப்போட்டிகளில் விளையாடியுள்ளதையும் நினைவுகூர்ந்தார்.\nகொரோனா சூழலில் தமிழக அரசு தடுப்பாட்டம் எனும் வியூகத்துடன் செயல்பட்டு வருவதாகவும், கொரோனாவைத் தடுக்கும் தடுப்பாட்ட வியூகம் என்பது தடுப்பூசி தான் என்றும் முதலமைச்சர் மு.க.ஸ்டாலின் குறிப்பிட்டார்.","link":"https:\/\/www.polimernews.com\/view\/149079-ஒலிம்பிக்கில்-தங்கம்-வென்றால்-3-கோடி-ரூபாய்-பரிசு..!--முதலமைச்சர்-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624689411149079.jpg"],"pubdate":"Sat, 26 Jun 2021 12:00:03 +0530"},{"title":"டிக் டாக் ஜி.பி.முத்து மீது காவல் நிலையத்தில் பரபரப்பு புகார்..!","text":"'டிக் டாக்' செயலி மூலம் பிரபலமான, ஜி.பி.முத்து மீது கலாச்சாரத்தை சீரழிப்பதாக காவல் நிலையத்தில் பரபரப்பு புகார் கொடுக்கப்பட்டுள்ளது.  தூத்துக்குடி மாவட்டம் திருச்செந்தூர் அருகேயுள்ள உடன்குடியைச் சேர்ந்தவர் ஜி.பி.முத்து, டிக்-டாக் மூலம் பிரபலமான இவர், 'டிக் டாக்' செயலி மூலம் பிரபலமான ரவுடி பேபி சூர்யாவுடன் ரொமான்டிக் பாடல்களை பாடி மிகவும் பிரபலமானவர். ஜி.பி.முத்துவின் டிக்டாக் வீடியோக்களை கலாய்ப்பதற்கு என்று சோசியல் மீடியாவில் பல குரூப் உலவிக்கொண்டிருந்தது. இதனால் கடுப்பான ஜி.பி.முத்துவும் அவர்களை திட்டி... வாயிற்கு வந்த வார்த்தையால் திட்டி பதிவிடும் வீடியோக்களும் வைரலாகி விடும்.  மேலும் செய்திகள்: அமெரிக்காவில் மயோ கிளினிக் முன்பு ரஜினிகாந்த்... வைரலாகும் புகைப்படம்..! &nbsp;    டிக்டாக் தடையால் மிகவும் மனம் உடைந்த அவர், பிரதமர் மோடிக்கெல்லாம் கோரிக்கை விடுத்து வீடியோ வெளியிட்டார். டிக்டாக் தடை காரணமாக தற்போது முகநூல் பக்கங்களில் தொடர்ந்து தன்னுடைய வீடியோக்களை வெளியிடுவதை வழக்கமாக வைத்துள்ளார். பழைய மர பொருட்களை பழுது பார்க்கும் வேலை செய்து வரும், இவர் சமீபத்தில் கொரோனா பிரச்சனை காரணமாக தொழில் நஷ்டமடைந்ததாலும், தந்தையுடன் ஏற்பட்ட மன கஷ்டம் காரணமாகவும் தற்கொலை செய்து கொள்ள முயன்று, தீவிர சிகிச்சைக்கு பின் அதில் இருந்து மீண்டு வந்தார்.  மேலும் செய்திகள்: மாளவிகா மோகனனுக்கும்... பாண்டியன் ஸ்டோர் சீரியல் நடிகைக்கும் இப்படி ஒரு கனெக்ஷன் இருக்கா? இது தெரியாம போச்சே.. &nbsp;    தற்போது சின்னத்திரையில் காமெடி நிகழ்ச்சி ஒன்றில் ஜி.பி.முத்து தலை காட்டி வருவதால் மேலும் பிரபலமாகியுள்ளார். அவ்வப்போது... இவருடைய ரசிகர்கள் பல்வேறு பரிசுகளை இவருக்கு அனுப்ப, அதனை வீடியோவாகவும் வெளியிட்டு வருகிறார் ஜி.பி.முத்து.  மேலும் செய்திகள்: கிரிக்கெட் வீரரை மணக்க போகும் இயக்குனர் ஷங்கர் மகள் ஐஸ்வர்யா..! மாப்பிள்ளையின் புகைப்படம் இதோ..! &nbsp;    இந்நிலையில் ஜி.பி.முத்து மீது காவல் நிலையத்தில் பரபரப்பு புகார் ஒன்று அளிக்கப்பட்டுள்ளது. இவர் மிகவும் ஆபாசமாக பேசி, &nbsp;வீடியோக்களை பதிவு செய்து கலாசாரத்தை சீரழிப்பதாக புகார் கொடுக்கப்பட்டுள்ளது. எம்.எம்.கே முகைதீன் இப்ராஹிம் என்பவர் அளித்த புகாரின் பேரில் ராமநாதபுரம் மாவட்ட காவல் கண்காணிப்பாளர் ஜி.பி முத்துமீது வழக்குப்பதிவு செய்து விசாரணையை துவங்கியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/tik-tok-famegp-muthu-lodged-a-sensational-complaint-at-the-police-station-qvapft","image":["https:\/\/static.asianetnews.com\/images\/01eyne68yk53e54axcj9qd3j7v\/z62mnme2-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 11:46:41 +0530"},{"title":"போலீசான்று மூலம் எஸ்சி, எஸ்.டி ஒதுக்கீடுகளை தட்டிப்பறிக்கும் பிறசாதியினர்.. நீதி மன்றம் வேதனை. அதிரடி முடிவு.","text":"தேர்தல், கல்வி, அரசு வேலை வாய்ப்புகளுக்கு பட்டியலின மற்றும் பழங்குடியினருக்கான ஒதுக்கீட்டு இடங்களை போலி சான்றிதழ் அளித்து மற்றவர்கள் தட்டிப்பறிப்பதை தடுக்க, பட்டியலின மற்றும் பழங்குடியினருக்கான சாதிச்சான்றுகளை வழங்கும் அதிகாரியாக வருவாய் கோட்டாட்சியரை ஏன் நியமிக்க கூடாது என விளக்கமளிக்க தமிழக அரசுக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.&nbsp;  கடந்த 2019ம் ஆண்டு டிசம்பர் மாதம் நடந்த உள்ளாட்சி தேர்தலில், கிருஷ்ணகிரி மாவட்டம், சூளகிரி தாலுகாவில் உள்ள அய்யர்னார்பள்ளி கிராம பஞ்சாயத்து தலைவராக லட்சுமி நாகசங்கர் என்பவர் தேர்ந்தெடுக்கப்பட்டார். பழங்குடியின வகுப்பினருக்காக ஒதுக்கீடு செய்யப்பட்ட இந்த கிராம பஞ்சாயத்தில்,&nbsp;போலி சாதிச் சான்று அளித்து லட்சுமி நாகசங்கர் போட்டியிட்டதாகக் கூறி, நிர்குணா என்பவர் புகார் அளித்தார். கடந்த ஜனவரி முதல் இந்த புகார் மீதான விசாரணை நிலுவையில் உள்ளதால், விரைந்து விசாரணை நடத்தி, நடவடிக்கை எடுக்க கோரி நிர்குணா சார்பில் சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடரப்பட்டது.&nbsp;    இந்த வழக்கு நீதிபதிகள் கிருபாகரன் மற்றும் தமிழ்செல்வி அடங்கிய அமர்வில் விசாரணைக்கு வந்த போது. பிற்படுத்தப்பட்ட வகுப்பைச் சேர்ந்த லட்சுமி நாகசங்கர், பழங்குடியினர் என போலி சான்று பெற்று தேர்தலில் போட்டியிட்டுள்ளதாக மனுதாரர் தரப்பில் தெரிவிக்கப்பட்டது.&nbsp; இதையடுத்து, மனுதாரர் கூறும் குற்றச்சாட்டுகள் தீவிரமானவை எனக் கூறிய நீதிபதிகள்,&nbsp;தேர்தல், கல்வி, வேலைவாய்ப்புகளில், பட்டியலின மற்றும் பழங்குடியினருக்கான ஒதுக்கீட்டை, தகுதியில்லாத பிற வகுப்பைச் சேர்ந்தவர்கள் தட்டிப்பறிப்பதாகவும், இதன் மூலம் பட்டியலின மற்றும் பழங்குடியினத்தவரின் உரிமைகள் பறிக்கப்படுவதாகவும் வேதனை தெரிவித்தனர்.&nbsp;    இதைத் தடுக்க, பட்டியலின மற்றும் பழங்குடியினருக்கான சாதிச் சான்றுகள், இருப்பிட சான்று, வருவாய் சான்றுகளை வழங்க மாவட்டந்தோறும் வருவாய் கோட்டாட்சியர்களை அதிகாரிகளாக நியமிக்க வேண்டும் என யோசனை தெரிவித்த நீதிபதிகள், இதுகுறித்து விளக்கமளிக்கும்படி, தமிழக வருவாய் துறை செயலருக்கு உத்தரவிட்டு, விசாரணையை ஜூலை 7ம் தேதிக்கு தள்ளிவைத்தனர்.மேலும், லட்சுமி நாகசங்கர், தான் பழங்குடி வகுப்பைச் சேர்ந்தவர் என்பதற்கான ஆதாரங்களை தாக்கல் செய்யவும் நீதிபதிகள் உத்தரவிட்டனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/other-castes-who-snatch-sc-and-st-allocations-through-fake-comminity-certificate-court-pain--qvapcb","image":["http:\/\/static.asianetnews.com\/images\/01djpzfw7s0x1zarpptwqtgxzz\/ramanathapuram-gypsies-seek-community-certificate-to-pursue-higher-education-thumb-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 11:44:35 +0530"},{"title":"”கோதுமை மாவையும் தண்ணீரையும் மட்டும் கொட்டினால் போதும்”சுடசுட சப்பாத்தி போட்டு கொடுக்கும் இயந்திரம்","text":"கோதுமை மாவையும் தண்ணீரையும் மட்டும் கொட்டினால் போதும் அதுவே பிசைந்து, சப்பாத்தி போட்டு, சாப்பிட சுடசுட கொடுத்துவிடும் இயந்திரத்தின் வீடியோ வைரலாகிவருகிறது.\nடெல்லி குருத்வாராவில் சீக்கியர்களால் நடத்தப்படும் லாங்கர் எனப்படும் சமுதாய சமையல் கூடத்தில் இந்த தானியங்கி சப்பாத்தி தயாரிக்கும் இயந்திரம் பயன்படுத்தப்படுகிறது.\nஇங்கு நாளொன்றுக்கு ஆயிரக்கணக்கான சப்பாத்திகள் தயாரிக்கப்பட்டு ஏழைகளுக்கு வழங்கப்படுகிறது.\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/tv\/COwnWdAhzhx\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/tv\/COwnWdAhzhx\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Amar Sirohi (@foodie_incarnate)<\/a><\/p><\/div><\/blockquote>","link":"https:\/\/www.polimernews.com\/view\/149078-”கோதுமை-மாவையும்-தண்ணீரையும்-மட்டும்-கொட்டினால்-போதும்”சுடசுட-சப்பாத்தி-போட்டு-கொடுக்கும்-இயந்திரம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624687965149078.jpg"],"pubdate":"Sat, 26 Jun 2021 11:37:41 +0530"},{"title":"புது சர்ச்சையை ஏற்படுத்திய சி.எஸ்.கே அணி கேப்டன் தோனியின் புகைப்படம்","text":"சென்னை சூப்பர் கிங்ஸ் அணியின் அதிகாரப்பூர்வ ட்விட்டர் பக்கத்தில் பதிவிடப்பட்ட தோனியின் புகைப்படத்திற்கு எதிராக புதுசர்ச்சை ஏற்பட்டுள்ளது.\nசென்னை சூப்பர் கிங்ஸ் அணியின் கேப்டன் தோனி, சிம்லாவுக்கு குடும்பத்துடன் சுற்றுலா சென்றுள்ளார். அங்கு ‘மரக்கன்றுகளை நட்டு, காடுகளை காப்பாற்றுங்கள்’ என மரத்தில் எழுதப்பட்டிருந்த வாசகத்துக்கு அருகே தோனி எடுத்த புகைப்படம் சிஎஸ்கே அணியின் ட்விட்டர் பக்கத்தில் பதிவிடப்பட்டது. இதனை கண்ட நெட்டிசன்கள் மரத்தை வெட்டி அதன்மூலம் மரம் வளர்ப்பு குறித்து விழிப்புணர்வு செய்வதா? என விமர்சித்து வருகின்றனர்.\nமர ஆலைகளில் கழிவாக வீசப்பட்ட மரத்திலேயே இந்த வாசகம் எழுதப்பட்டிருப்பதாக தோனி தங்கியிருந்த ரெஸ்டாரண்ட் நிர்வாகம் விளக்கமளித்துள்ளது.\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Planting the right thoughts! ?<br \/>Thala ?<a href=\"https:\/\/twitter.com\/hashtag\/WhistlePodu?src=hash&amp;ref_src=twsrc%5Etfw\">#WhistlePodu<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Yellove?src=hash&amp;ref_src=twsrc%5Etfw\">#Yellove<\/a> ? <a href=\"https:\/\/t.co\/rbZmSwGA2n\">pic.twitter.com\/rbZmSwGA2n<\/a><\/p>— Chennai Super Kings - Mask P?du Whistle P?du! (@ChennaiIPL) <a href=\"https:\/\/twitter.com\/ChennaiIPL\/status\/1408355028272705538?ref_src=twsrc%5Etfw\">June 25, 2021<\/a><\/blockquote>","link":"https:\/\/www.polimernews.com\/view\/149077-புது-சர்ச்சையை-ஏற்படுத்திய-சி.எஸ்.கே-அணி-கேப்டன்-தோனியின்-புகைப்படம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624687362149077.jpg"],"pubdate":"Sat, 26 Jun 2021 11:31:30 +0530"},{"title":"இருதரப்பு படைகளையும் முழுமையாக வாபஸ் பெறுவதற்கான பேச்சுவார்த்தைகளை விரைவில் துவக்க, இந்தியாவும் சீனாவும் ஒப்புதல்","text":"கிழக்கு லடாக் எல்லையில், பதற்றம் நிலவும் இடங்களில் இருந்து, இருதரப்பு படைகளையும் முழுமையாக வாபஸ் பெறுவதற்கான பேச்சுவார்த்தைகளை விரைவில் துவக்க, இந்தியாவும் சீனாவும் ஒப்புக் கொண்டுள்ளன.\nஎல்லை விவகாரங்களுக்கான இரு நாட்டு ஆலோசனை ஒருங்கிணைப்பு குழுவின் காணொலி கூட்டத்தில் இந்த முடிவு எட்டப்பட்டதாக வெளியுறவு அமைச்சகம் தெரிவித்துள்ளது. 2020 இருதரப்பு வெளியுறவு அமைச்சர்களின் சந்திப்பில் எடுக்கப்பட்ட முடிவுகளின் அடிப்படையில், இந்த பேச்சுவார்த்தைகள் நடைபெறும். \nகடந்த பிப்ரவரியில் பாங்கோங் ஏரிக்கரை பகுதிகளில் இருந்து இருதரப்பு படைகள் வாபஸ் பெறப்பட்டன. அதன் பின்னர் இதர இடங்களில் இருந்தும் படைகளை வாபஸ் பெறுவதற்கான பேச்சுவார்த்தைகளில் எந்த முன்னேற்றமும் ஏற்படாத நிலையில்,  மீண்டும் துவக்க இப்போது முடிவு செய்யப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149076-இருதரப்பு-படைகளையும்-முழுமையாக-வாபஸ்-பெறுவதற்கான-பேச்சுவார்த்தைகளை-விரைவில்-துவக்க,-இந்தியாவும்-சீனாவும்-ஒப்புதல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624687878149076.jpg"],"pubdate":"Sat, 26 Jun 2021 11:31:23 +0530"},{"title":"பண மோசடி வழக்கு-மகாராஷ்டிர முன்னாள் உள்துறை அமைச்சர் அனில் தேஷ்முக்கின் உதவியாளர்கள் கைது","text":"பண மோசடி வழக்கில் மகாராஷ்டிர முன்னாள் உள்துறை அமைச்சர் அனில் தேஷ்முக்கின் உதவியாளர்கள் இருவரை அமலாக்கத்துறையினர் கைது செய்துள்ளனர்.\nஅனில் தேஷ்முக் அமைச்சராக இருந்தபோது உணவகங்கள், விடுதிகளில் இருந்து மாதம் நூறு கோடி ரூபாய் மாமூல் திரட்டித் தரும்படி காவல்துறையினரிடம் கூறியதாக மும்பை முன்னாள் காவல் ஆணையர் குற்றஞ்சாட்டினார். இது தொடர்பாக வழக்குப் பதிந்துள்ள அமலாக்கத் துறையினர் அனில் தேஷ்முக்கின் தனிச் செயலர் சஞ்சீவ் பலாண்டே, நேர்முக உதவியாளர் குண்டன் சிண்டே ஆகிய இருவரிடமும் ஒன்பது மணி நேரம் விசாரித்தனர்.\nவிசாரணைக்கு முறையாக ஒத்துழைக்கவில்லை எனக் கூறி இருவரையும் கைது செய்துள்ளனர். அனில் தேஷ்முக் விசாரணைக்கு ஆஜராக வேண்டும் எனக் கூறி அவருக்கும் சம்மன் அனுப்பியுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/149075-பண-மோசடி-வழக்கு-மகாராஷ்டிர-முன்னாள்-உள்துறை-அமைச்சர்-அனில்-தேஷ்முக்கின்-உதவியாளர்கள்-கைது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624687172149075.jpg"],"pubdate":"Sat, 26 Jun 2021 11:25:53 +0530"},{"title":"இந்திய சீன எல்லை விவகாரம் : விரைவான தீர்வுகளுக்காக முன்கூட்டியே பேச்சுவார்த்தையில் ஈடுபட ஒப்புதல்","text":"<p>&nbsp;<a href=\"https:\/\/indianexpress.com\/profile\/author\/shubhajit-roy\/\">Shubhajit Roy<\/a>&nbsp;|<\/p>\n\n\n\n<p>India China discuss early resolution : கிழக்கு லடாக்கில் உண்மையான கட்டுப்பாட்டு எல்லையில் மீதமுள்ள பிரச்சினைகளுக்கு முன்கூட்டியே தீர்வு காண வேண்டிய அவசியம் குறித்து இந்தியாவும் சீனாவும் வெள்ளிக்கிழமை ஒப்புக்கொண்டன.<\/p>\n\n\n\n<p>ஆன்லைனில் நடைபெற்ற இந்தியா-சீனா எல்லை விவகாரங்களுக்கான ஆலோசனை மற்றும் ஒருங்கிணைப்புக்கான (WMCC) 22வது கூட்டத்தில், இரு தரப்பினரும் மூத்த தளபதிகள் கூட்டத்தின் அடுத்த (12 வது) சுற்றை விரைவாக நடத்த ஒப்புக்கொண்டனர். உண்மையான கட்டுபாட்டு எல்லையில் உள்ள முக்கிய புள்ளிகளில் இருந்து ராணுவத்தினரை விலக்கி கொள்வது தொடர்பாக இந்த ஆலோசனை கூட்டம் நடைபெறும். மார்ச் 12ம் தேதி அன்று கடைசியாக WMCC கூட்டம் நடைபெற்றது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>இந்தியா-சீனா எல்லைப் பகுதிகளின் மேற்குத் துறையில் எல்.ஐ.சி யின் நிலைமை குறித்து இரு தரப்பினரும் “வெளிப்படையான கருத்துக்களை” கொண்டிருந்ததாக வெளியுறவு அமைச்சகத்தின் அறிக்கை வெள்ளிக்கிழமை தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>2020ம் ஆண்டு செப்டம்பர் மாதம் இருநாட்டு வெளியுறவுத்துறை அமைச்சர்களுக்கும் இடையே எட்டப்பட்ட ஒப்பந்தத்தின் அடிப்படையில் கிழக்கு லடாக்கில் எல்.ஐ.சி உடன் மீதமுள்ள பிரச்சினைகளுக்கு முன்கூட்டியே தீர்வு காண வேண்டியதன் அவசியத்தை இரு தரப்பினரும் ஒப்புக் கொண்டனர்.<\/p>\n\n\n\n<p>இருநாட்டு உறவுகளில் மேம்பாடு அடைய, அமைதியை மீண்டும் நிலை நிறுத்த, கிழக்கு லடாக்கில் உள்ள அனைத்து புள்ளிகளிலும் நிறுத்தி வைக்கப்பட்டுள்ள ராணுவத்தை வெளியேற்ற தேவையான தீர்வை அதிகாரிகள் மற்றும் ராணுவ வழிமுறைகள் மூலம் நடத்தப்படும் பேச்சுவார்த்தை வழியாக எட்ட இரு தரப்பினரும் ஒப்புக் கொண்டனர். இடைக்காலத்தில், இரு தரப்பினரும் களத்தில் ஸ்திரத்தன்மையை உறுதி செய்வதோடு, அசம்பாவிதங்களையும் தடுக்கும் என்பதையும் அவர்கள் ஒப்புக் கொண்டனர், ”என்று அந்த அறிக்கையில் கூறப்பட்டுள்ளது. <\/p>\n\n\n\n<p>இந்திய தரப்புக்கு வெளியுறவுத்துறை அமைச்சகத்தின் கூடுதல் செயலாளர் (கிழக்கு ஆசியா) தலைமை வகித்தார். சீன வெளியுறவு அமைச்சகத்தின் எல்லை மற்றும் பெருங்கடல் துறை இயக்குநர் ஜெனரல் சீனக் குழுவுக்கு தலைமை தாங்கினார்.<\/p>\n\n\n\n<p>எல்லைக்கு அருகில் ஏராளமான துருப்புக்களை குவித்த சீனாவின் நடவடிக்கைகள் மற்றும் கிழக்கு லடாக்கில் தொடர்ச்சியான இராணுவ நிலைப்பாட்டிற்காக கடந்த ஆண்டு எல்.ஐ.சி உடன் ஒருதலைப்பட்சமாக நிலைமையை மாற்ற முயற்சித்ததாக இந்தியா வியாழக்கிழமை சீனாவை குற்றம் சாட்டியது. மேலும் இந்த நடவடிக்கைகள் இருதரப்பு ஒப்பந்தங்களை மீறியதாகவும் கூறப்பட்டது.<\/p>\n\n\n\n<p>அத்துமீறல் மற்றும் அச்சுறுத்தல்களை தடுக்க சீனாவில் இராணுவத்தை நிலைநிறுத்துவது ஒரு சாதாரண பாதுகாப்பு ஏற்பாடாகும் என்று சீன கூறியதற்கு அடுத்த நாள் எல்லை தொடர்பாக இத்தகைய அறிவிப்புகளை வெளியிடட்டது இந்தியா.<\/p>\n\n\n\n<p>மேற்குத் துறையில் எல்லைப் பகுதிகளுக்கு அருகில் ஏராளமான துருப்புக்களைக் குவிப்பது மற்றும் எல்.ஐ.சி உடன் ஒருதலைப்பட்சமாக நிலைமையை மாற்ற முயற்சிப்பது உட்பட கடந்த ஆண்டு சீன நடவடிக்கைகள்தான் இது என்பது நன்கு அறியப்பட்ட ஒன்றாகும், அவை அமைதியைக் கடுமையாக பாதித்துள்ளன என்று வெளியுறவுத்துறை அமைச்சகத்தின் செய்தி தொடர்பாளர் அரிந்தம் பாக்சி தெரிவித்தார்.<\/p>\n\n\n\n<p>இந்த நடவடிக்கைகள் 1993 மற்றும் 1996 ஒப்பந்தங்கள் உட்பட இருதரப்பு உடன்படிக்கைகளையும் மீறுவதாகும். , இரு தரப்பினரும் உண்மையான கட்டுப்பாட்டு எல்லையை கண்டிப்பாக மதிக்க வேண்டும். கடைபிடிக்க வேண்டும். இரு தரப்பினரும் தங்கள் இராணுவப் படைகளை எல்.ஐ.சி. குறைந்தபட்சமாக நிலை நிறுத்திக் கொள்ள வேண்டும் என்று பாக்சி கூறினார்.<\/p>\n\n\n\n<p>புதன்கிழமை அன்று, மேற்கு பகுதியில் ராணுவ வீரர்களை நிறுத்துவது என்பது சாதாரண பாதுகாப்பு உடன்படிக்கை என்று சீன வெளியுறவுத்துறை செய்தி தொடர்பாளர் ஜாவ் லிஜியன் கூறியதற்கு பதில் அளிக்கும் வகையில் இந்த அறிவிப்பு இருந்தது. &#8220;சீனா-இந்தியா எல்லையின் மேற்குப் பகுதியில் சீனாவின் இராணுவ வரிசைப்படுத்தல் என்பது ஒரு சாதாரண பாதுகாப்பு ஏற்பாடாகும், இது சம்பந்தப்பட்ட நாட்டினால் சீனாவின் எல்லைக்குள் அத்துமீறல் மற்றும் அச்சுறுத்தலைத் தடுக்கும் மற்றும் பதிலளிப்பதை நோக்கமாகக் கொண்டுள்ளது&#8221; என்று சீன செய்தி தொடர்பாளார் கூறியிருந்தார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/india-china-discuss-early-resolution-agree-to-hold-military-talks-soon-317390\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Ladakh-eastern.jpg"],"pubdate":"Sat, 26 Jun 2021 11:21:20 +0530"},{"title":"பாலியல் குற்றச்சாட்டில் கைதான சிவசங்கர் பாபா மருத்துவமனையில் இருந்து டிஸ்சார்ஜ் செய்யப்பட்டு புழல் சிறையில் அடைப்பு..!","text":"பள்ளி மாணவியருக்குப் பாலியல் துன்புறுத்தல் அளித்த குற்றச்சாட்டில் கைது செய்யப்பட்ட சிவசங்கர் பாபா மருத்துவமனையில் இருந்து டிஸ்சார்ஜ் செய்யப்பட்டு புழல் சிறையில் அடைக்கப்பட்டார்.\nசெங்கல்பட்டு மாவட்டம் கேளம்பாக்கம் சுசில் ஹரி பள்ளி நிறுவனர் சிவசங்கர் பாபா, மாணவிகளைப் பாலியல் துன்புறுத்தல் செய்த குற்றச்சாட்டில் ஜூன் 16ஆம் நாள் டெல்லி அருகே சிபிசிஐடி போலீசாரால் கைது செய்யப்பட்டார்.\nவிமானத்தில் சென்னைக்கு அழைத்து வரப்பட்ட சிவசங்கர் பாபா செங்கல்பட்டு நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்டுச் சிறையில் அடைக்கப்பட்டார். சிறையில் உடல்நலப் பாதிப்பு ஏற்பட்டதால் ஜூன் 18ஆம் நாள் சென்னை ராஜீவ்காந்தி அரசு மருத்துவமனை இருதயவியல் துறையில் உள் நோயாளியாகச் சேர்க்கப்பட்டார்.\nஇன்று காலை மருத்துவமனையில் இருந்து டிஸ்சார்ஜ் செய்யப்பட்டதை தொடர்ந்து காவல்துறையினர் அவரைப் பாதுகாப்புடன் அழைத்துச் சென்று புழல் சிறையில் அடைத்தனர்.","link":"https:\/\/www.polimernews.com\/view\/149073-பாலியல்-குற்றச்சாட்டில்-கைதான-சிவசங்கர்-பாபா-மருத்துவமனையில்-இருந்து-டிஸ்சார்ஜ்-செய்யப்பட்டு-புழல்-சிறையில்-அடைப்பு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624686898149073.jpg"],"pubdate":"Sat, 26 Jun 2021 11:20:01 +0530"},{"title":"குற்றவழக்குகளில் தவறான தகவல்கள்... உதயநிதி வெற்றியை எதிர்த்து வழக்கு..!","text":"உதயநிதி ஸ்டாலினின் வெற்றிக்கு எதிராக அதே தொகுதியில் போட்டியிட்ட தேசிய மக்கள் கட்சி வழக்கறிஞர் எம்.எல்.ரவி சென்னை உயர்நிதிமன்றத்தில் வழக்கு தொடுத்து உள்ளார்.  நடந்து முடிந்த சட்டமன்றத் தேர்தலில் திமுக சார்பாக உதயநிதி ஸ்டாலின் சென்னை சேப்பாக்கம்- திருவல்லிக்கேணி தொகுதியில் நின்று அபார வெற்றிப் பெற்றார். தன்னை எதிர்த்து நின்ற பாமக வேட்பாளர் கசாலியை இவர் 69 ஆயிரத்து 355 வாக்குகள் வித்தியாசத்தில் தோற்கடித்தார்.  இந்நிலையில் உதயநிதி ஸ்டாலின் தேர்தலின்போது தாக்கல் செய்த வேட்புமனுவில், தன் மீதான குற்ற வழக்குகள் குறித்து தவறான தகவல்களை அளித்துள்ளார் என்றும் இதனால் அவருடைய வேட்புமனு ஏற்றுக் கொண்டதை செல்லாது என அறிவிக்க வேண்டும் என்றும் எம்.எல்.ரவி அளித்த புகார் மனுவில் தெரிவித்துள்ளார். மேலும் அந்தத் தொகுதியில் தேர்தல் முறையாக நடைபெறவில்லை என்றும் அந்த புகார் மனுவில் குறிப்பிட்டுள்ளார். திமுகவின் நட்சத்திர வேட்பாளராக கருதப்பட்ட உதயநிதி ஸ்டாலின் வெற்றியை எதிர்த்து தேர்தல் வழக்குத் தொடுக்கப்பட்டு உள்ளது. இந்த வழக்கின் மீதான விசாரணை இன்னும் ஒரு சில வாரங்களில் தொடங்கும் என அறிவிக்கப்பட்டு உள்ளது","link":"https:\/\/tamil.asianetnews.com\/politics\/misinformation-in-criminal-cases-case-against-udayanithi-victory--qvao24","image":["https:\/\/static.asianetnews.com\/images\/01eqjzknds1af679msh2tvtkar\/pjimage---2020-11-20t193520-108-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 11:16:52 +0530"},{"title":"தமிழ்நாட்டில் 5 லட்சம் கோடி கடன் உள்ளது.. முறையா வரிசெலுத்துங்க.. பகிரங்கமாக எச்சரித்த அமைச்சர்.","text":"சென்னை தி.நகரில் உள்ள சர்.பி.டி தியாகராயர் அரங்கில்&nbsp;வணிகவரித்துறை மற்றும் பத்திரப்பதிவு தொடர்பான ஆலோசனை கூட்டம் நேற்று நடைபெற்றது. இதில் வணிக வரி மற்றும் பத்திரப்பதிவு துறை அமைச்சர் மூர்த்தி கலந்து கொண்டு பின் செய்தியாளர்களை சந்தித்தார் அப்போது பேசிய அவர், வணிகவரி மற்றும் பத்திரப் பதிவுத் துறை மண்டல வாரியாக ஆலோசனை கூட்டம் நடத்தி வருகிறோம், அதன் ஒரு பகுதியாக இன்று சென்னை மண்டலத்திற்கு ஆலோசனை கூட்டம் நடத்தப்பட்டது.&nbsp;    இந்த &nbsp;கூட்டத்தில் துறையில் உள்ள குறைகளை கேட்டறிந்தேன் மேலும் பல்வேறு ஆலோசனையும் வழங்கி உள்ளோம்.வணிகம் செய்ய கூடியவர்களிடம் சரியான முறையில் வரி செலுத்த வேண்டும், அதே நேரத்தில் தவறான முறையில் வியாபாரம் செய்பவர்கள் மீது உரிய நடவடிக்கை எடுக்க வேண்டும் என்றும், அதே நேரத்தில் நேர்மையாக வணிகம் செய்பவர்களுக்கு நண்பர்களாக இருப்போம் என்று தெரிவித்துள்ளோம்.&nbsp;பத்திரப்பதிவுத்துறை பொருத்தவரை மக்கள் எளிதாக அணுக வேண்டும். கடந்த காலத்தைப் போல் போலியான பத்திரங்களை பதியக் கூடாது அந்த இடத்திற்கு உள்ள தரத்தை ஏற்று பத்திரம் பதிய வேண்டும் என்றும், பத்திரம் பதிவு செய்யக்கூடிய அன்றே ஆவணத்தை திருப்பிக் கொடுக்க வேண்டும் என்ற &nbsp;ஆலோசனையை பதிவுத் துறைக்கு வழங்கியுள்ளோம். பத்திரப்பதிவு செய்வதற்கு வரக்கூடிய பொதுமக்களுக்கு ஏதாவது காலதாமதம் ஏற்பட்டாலும் அவருக்கு குறையிருந்தால் புகார் தெரிவிக்க கட்டுப்பாட்டு அறை அமைக்கப்பட்டுள்ளது.&nbsp;    அதற்கான மூன்று தொலைபேசி எண்களை தமிழ்நாடு முழுவதும் கொடுத்துள்ளோம். அதன் மூலமாக ஒரு நாளைக்கு குறைந்தபட்சம் 100 புகார்கள் வருகிறது. அதில் உடனடியாக 50 புகார்களுக்கு தீர்வு காணப்படுகிறது. எனவே பதிவு செய்யக் கூடியவர்களே உரிய நேரத்திற்கு வருவதற்கு முன் கூட்டியே செய்தியை தெரிவித்துள்ளோம் பத்திர பதிவு செய்ய வருபவர்களுக்கு டோக்கன் கொடுத்துள்ளோம். அதில் ஏதாவது குறைபாடுகள் இருந்தால் நிச்சயமாக சரி செய்யப்படும் என்றார். இன்று தமிழ்நாட்டில் 5 லட்சம் கோடி கடன் உள்ளது அனைவரும் வரி செலுத்தும் வகையில் பத்திரப்பதிவை எளிமைப்படுத்த உள்ளோம், மேலும் உள்ள விஷயங்களை முதல்வரிடம் கலந்து ஆலோசித்து முடிவு எடுக்கப்படும் என்றார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tamil-nadu-has-a-debt-of-rs-5-lakh-crore-pay-taxes-properly-minister-warned-openly--qvanwu","image":["https:\/\/static.asianetnews.com\/images\/01f7x3vgn0qxbr1j3pkcxmtr1s\/kalaignarseithigal-2021-06-bb7cc886-45c4-4369-833b-e599ad274321-680773-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 11:13:42 +0530"},{"title":"புகழிடம் கடுப்பான ரம்யா கிருஷ்ணன்… அப்படி என்னதான் நடந்தது?","text":"<p><strong>Bigg Boss Jodigal Tamil News:<\/strong> சின்னத்திரையில் ரியாலிட்டி நிகழ்ச்சிகளுக்கு பாப்புலரான டிவி எது என்று கேட்டால் பெருபாலோனோர் விஜய் டிவியை தான் கை காட்டுகிறார்கள். அந்த அளவிற்கு பல தரமான நிகழ்ச்சிகளை விஜய் டிவி தொகுத்து வழங்கி வருகிறது. இந்த டிவியில் ஒளிபரப்பாகிய சூப்பர் சிங்கர், குக்கு வித் கோமாளி, ஜோடி போன்ற ரியாலிட்டி நிகழ்ச்சிகள் மக்கள் மத்தியில் நல்ல வரவேற்பை பெற்றதோடு பல சீசன்கள் கடந்து ஹிட் கொடுத்துள்ளன. இது தவிர சீரியல், மற்றும் பிக் பாஸ் போன்ற நிகழ்ச்சியில் தோன்றும் நட்சத்திரங்களை போட்டியாளராக கொண்ட பல நிகழ்ச்சிகளும் அவ்வப்போது ஒளிபரப்பப்பட்டு மக்கள் மத்தியில் நல்ல வரவேற்பை பெற்று விடுகின்றன.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-317393\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-26T104752.440.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>அந்த வகையில் விஜய் டிவி தற்போது புதிதாக &#8216;பிக் பாஸ் ஜோடிகள்&#8217; என்ற நிகழ்ச்சியை கையில் எடுத்துள்ளது. இந்த நிகழ்ச்சியில் பிக் பாஸ் சீசன் 1 முதல் 4 வரை கலந்து கொண்ட போட்டியாளர்கள் பங்கேற்கிறார்கள். நிகழ்ச்சியின் நடுவர்களாக ரம்யா கிருஷ்ணன் மற்றும் நகுல் உள்ளனர். மேலும் இந்த நிகழ்ச்சியை காமெடியோடு கொண்டு செல்ல விஜய் டிவியின் பிரபல காமெடி நட்சத்திரங்கள் புகழ், குரேஷி, தங்கதுரை ஆகியோர் அவ்வப்போது தோன்றி கலகலப்பை ஏற்படுத்தி வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-317395\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-26T102522.074.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>இந்த நிலையில், இந்த நிகழ்ச்சியின் சமீபத்தி ப்ரோமோவில், நிகழ்ச்சி நடுவராக உள்ள நடிகை ரம்யா கிருஷ்ணன் நிகழ்ச்சியின் நடுவே திடீரென தோன்றி காமெடி செய்ய முயன்ற குக் வித் கோமாளி புகழை கடுப்பாகி கடிந்து கொள்கிறார். இதைப் பார்த்த போட்டியாளர்கள் சில நொடிக்கு அதிர்ச்சியில் மூழ்குகிறார்கள். சில நிமிடங்கள் கழித்து தான் தெரிகிறது அது பிராங்க் என்று.<\/p>\n\n\n\n\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  <a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/bigg-boss-jodigal-tamil-news-bb-jodikal-judge-ramya-krishnan-does-prank-with-cooku-with-comali-pugazh-317382\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-26T102710.425.jpg"],"pubdate":"Sat, 26 Jun 2021 10:58:21 +0530"},{"title":"எஸ்பிஐ வங்கி ஏடிஎம் கொள்ளை வழக்கில் ஹரியானாவை சேர்ந்த மேலும் ஒரு கொள்ளையன் கைது","text":"எஸ்பிஐ வங்கியின் டெபாசிட் எந்திரத்துடன் கூடிய ஏடிஎம் மைய கொள்ளை வழக்கில் ஹரியானாவை சேர்ந்த  மேலும் ஒரு கொள்ளையனை சென்னை தனிப்படை போலீசார் கைது செய்துள்ளனர்.\nசென்னையில் பணம் டெபாசிட் செய்யும் எந்திரங்களுடன் கூடிய எஸ்பிஐ ஏடிஎம்களை குறிவைத்து நூதன முறையில் சுமார் ஒரு கோடி வரை பணம் கொள்ளையடிக்கப்பட்டது. பணம் டெபாசிட் செய்யும் எந்திரங்களில் உள்ள சென்சார் எப்படி வேலை செய்கிறது என்ற நுட்பத்தை பயன்படுத்தி, பல்வேறு ஏடிஎம்களில் சிறுகச் சிறுக பணம் கொள்ளையடிக்கப்பட்டுள்ளது.\nஅதிலும், ஜப்பானை சேர்ந்த ஓ.கே.ஐ (OKI) என்ற நிறுவனம் தயாரித்த டெபாசிட் எந்திரங்களை இந்த சைபர் கொள்ளையர்கள் குறிவைத்துள்ளனர். ஹரியானாவில், சைபர் குற்றங்களின் தலைநகர் எனப்படும் மேவாட் பகுதியை சேர்ந்த கொள்ளை கும்பலுக்கு தொடர்பிருப்பது விசாரணையில் தெரியவந்ததை அடுத்து, சென்னையில் இருந்து சென்ற தனிப்படை போலீசார் அங்கு முகாமிட்டுள்ளனர்.\n\"மேவாட்\" கொள்ளை கும்பலை சேர்ந்த, அமீர் அர்ஸ் என்பவன் ஏற்கெனவே கைது செய்யப்பட்டு, தற்போது போலீஸ் காவலில் வைத்து விசாரிக்கப்பட்டு வருகிறான்.\nஅவன் மூலம் கிடைத்த தகவலின் அடிப்படையில், ஹரியானாவில் வீரேந்தர் என்ற மற்றொரு கொள்ளையனையும் தனிப்படை போலீசார் கைது செய்துள்ளனர். அவனையும் சென்னை கொண்டு வந்து விசாரணை நடத்த உள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/149072-எஸ்பிஐ-வங்கி-ஏடிஎம்-கொள்ளை-வழக்கில்-ஹரியானாவை-சேர்ந்த-மேலும்-ஒரு-கொள்ளையன்-கைது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624685385149072.jpg"],"pubdate":"Sat, 26 Jun 2021 10:55:29 +0530"},{"title":"தமிழகத்தின் அடுத்த டி.ஜி.பி.,யாக யாருக்கு வாய்ப்பு... ரேஸில் முந்தும் சைலேந்திரபாபு..!","text":"தமிழ்நாட்டின் சட்டம் - ஒழுங்கு டி.ஜி.பி., திரிபாதி இம்மாதம் 30ம் தேதி ஓய்வு பெற இருப்பதால், புதிய டி.ஜி.பி.,யாக சைலேந்திரபாபு அல்லது கரண் சின்கா ஆகியோரில் ஒருவர் நியமிக்கப்படலாம் எனத் தகவல் வெளியாகி இருக்கிறது.&nbsp;  புதிய டி.ஜி.பி.,யை தேர்வு செய்ய டி.ஜி.பி., அந்தஸ்தில் உள்ளவர்களின் பட்டியல், மத்திய அரசுக்கு அனுப்பி வைக்கப்பட்டுஉள்ளது. அதில், மூன்று ஐ.பி.எஸ்., அதிகாரிகளின் பெயர்களை இறுதி செய்ய வேண்டும். அதற்கான கூட்டம், டெல்லியில் 28ம் தேதி நடக்கிறது. இதில், தலைமை செயலர், உள்துறை செயலர் ஆகியோர் பங்கேற்கின்றனர். அதேபோல, மத்திய அரசு பணியாளர் தேர்வாணையம் மற்றும் உள்துறை அமைச்சக மூத்த அதிகாரிகளும் பங்கேற்க உள்ளனர்.  மூத்த ஐ.பி.எஸ்., அதிகாரிகளான சைலேந்திரபாபு மற்றும் கரண் சின்கா ஆகியோர், 1987ல் பணியில் சேர்ந்தவர்கள். இவர்களுக்கு அடுத்ததாக, 1988ல் ஐ.பி.எஸ்., அதிகாரியாக தேர்வு பெற்ற சஞ்சய் அரோரா உள்ளார். தற்போது, மத்திய அரசு பணியில் இருக்கிறார். இவர்கள் மூவரும், பல்வேறு இக்கட்டான சூழலில், கமிஷனர், ஐ.ஜி., மற்றும் கூடுதல் டி.ஜி.பி.,க்களாக திறமையாக பணிபுரிந்தவர்கள். அதேபோல, டி.ஜி.பி., அந்தஸ்தில் உள்ள பிரதீப் வி பிலிப், சுனில்குமார் சிங், கந்தசாமி ஆகியோரும், குற்ற வழக்குகளை துப்பு துலக்குவதில் திறமைசாலிகள்.    இவர்களின் பெயர்களும் டி.ஜி.பி., தேர்வு பட்டியலில் உள்ளன. எனினும், சைலேந்திரபாபு அல்லது கரண் சின்கா ஆகிய இருவரில் ஒருவர் டிஜிபி.,யாக நியமிக்கப்படலாம் என்கிற எதிர்பார்ப்பு எழுந்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/who-has-the-chance-to-be-the-next-dgp-of-tamil-nadu-silenthrababu-before-the-race--qvamog","image":["https:\/\/static.asianetnews.com\/images\/01f93bxr0wq6eg5dtptcn7j9fa\/vxsnwute-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 10:47:04 +0530"},{"title":"பாஜக அலுவலகத்தில் பாலியல் தொல்லைகள்..? அதிர்ச்சியளிப்பதாக காங். துணை தலைவர் கோபண்ணா வேதனை.","text":"சிறிது காலமாக பாஜக அலுவலகத்தில் அதிகரித்து வருகின்ற பாலியல் தொல்லைகள் போன்ற சம்பவங்கள் பெரும் அதிர்ச்சியும், வேதனையும் அளிக்கிறது. இது அக்காட்சியை எந்த திசையில் பயணிக்கிறது என்பதை காட்டுகிறது என தமிழக காங்கிரஸ் கமிட்டியின் துணைத் தலைவர் கோபண்ணா வேதனைத் தெரிவித்துள்ளார். சென்னை டிஎம்எஸ் வளாகத்தில் தமிழ்நாடு காங்கிரஸ் கமிட்டி துணைத்தலைவர் கோபண்ணா, இரண்டு ஆக்சிசன் செறிவூட்டிகள் மற்றும் ஆக்சிமீட்டர் ,தெர்மாமீட்டர், சேனிடைசேர், வேபரிசேஷன், மாஸ்க் ,சோப் போன்ற பொருட்கள் கொண்ட 15 தொகுப்புகளை தமிழ்நாடு மருத்துவ இயக்குநிரடம் வழங்கினர்.&nbsp;    பின் செய்தியாளர்கள் மத்தியில் பேசிய அவர், இந்திய தேசிய காங்கிரஸ் கட்சியின் முன்னாள் தலைவர் ராகுல் காந்தி அவர்களின் பிறந்த நாளன்று தமிழ்நாடு காங்கிரஸ் கமிட்டியின் தலைவர் ரஞ்சன் குமார் ஏற்பாட்டில் உயிர்காக்கும் மருத்துவ உபகரணங்கள் அடங்கிய தொகுப்பை மருத்துவ மற்றும் மக்கள் நல்வாழ்வு துறை அமைச்சர் மா.சுப்பிரமணியன் ஆலோசனையின் படி தமிழ்நாடு மருத்துவ இயக்குனரிடம் இன்று வழங்கினோம். மேலும், இந்த பணியை மக்கள் நலன் சார்ந்து கொரோனா தொற்றில் இருந்து மக்களை பாதுகாக்க மேற்கொள்ளப்பட்டு வருகிறது என்று கூறினார்.    மேலும் கடந்த 50 நாட்களாக முதல்வர் மு.க ஸ்டாலின் அமைச்சரவை கொரோனா தொற்றை ஒழிபதில் மிகப்பெரும் சாதனை படைத்திருக்கிறது. அதில் சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் அவர்கள் மிகவும் சிறப்பாக பணி செய்து வருகிறார் என கூறினார்.பாஜக அலுவலகத்தில் விசாரணை கமிட்டி அமைக்கப்படும் என தமிழக பாஜக பொறுப்பாளர் சி.டி ரவி தெரிவித்துள்ளது குறித்து செய்தியாளர்கள் எழுப்பிய கேள்விக்கு பதிலளித்த, கோபண்ணா, கமலாலயம் பாலியல் தொல்லைக்கு ஆளாகபடுகின்ற அலுவலகமாக மாறிவருகிறது என விமர்சித்தார்.&nbsp;    சிறிது காலமாக பாஜக அலுவலகத்தில் அதிகரித்து வருகின்ற பாலியல் தொல்லைகள் போன்ற சம்பவங்கள் பெரும் அதிர்ச்சியையும் வேதனையும் அளிக்கிறது, இது அக்கட்சி எந்த திசையில் பயணிக்கிறது என்பதை காட்டுகிறது. இதற்கான கடும் நடவடிக்கை எடுக்கப்பட வேண்டும் என்று கூறினார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/sexual-harassment-complaint-in-bjp-office-tn-congress-vice-president-gopanna-criticize--qvamns","image":["https:\/\/static.asianetnews.com\/images\/01f93bxcrgs5r53dchczf2sgvg\/gopanna-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 10:46:41 +0530"},{"title":"அமெரிக்காவில் மயோ கிளினிக் முன்பு ரஜினிகாந்த்... வைரலாகும் புகைப்படம்..!","text":"சூப்பர் ஸ்டார் ரஜினிகாந்த் தற்போது முழு உடல் பரிசோதனைக்காக அமெரிக்கா சென்றுள்ள நிலையில், அவர் அங்கு உள்ள மயோ கிளினிக்கை விட்டு வெளியே வரும் புகைப்படம் வைரலாகி வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/super-star-rajinikanth-us-latest-photo-goes-viral-qvamho","image":["https:\/\/static.asianetnews.com\/images\/01f25wckf80bvfsatae5gwg51e\/rajinikanth-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 10:43:01 +0530"},{"title":"சென்னை-பாரிஸ் இடையே முதன் முறையாக நேரடி விமான சேவை..!","text":"பிரான்ஸ் தலைநகரான பாரிசிஸ் - சென்னை இடையே முதன்முறையாக நேரடி விமான சேவையை ஏர் பிரான்ஸ் நிறுவனம் துவக்கி உள்ளது.\nஇதுவரை சென்னையில் இருந்து பாரிசுக்கு செல்பவர்கள் டெல்லி, மும்பை அல்லது பெங்களூர் வழியாகவோ அல்லது துபாய் வழியாகவோ செல்லும் நிலை இருந்து வந்தது.\nஇந்த நிலையில் இன்று காலை 10.25 மணிக்கு பாரிசில் இருந்து புறப்பட்ட ஏர் பிரான்ஸ் விமானம் நேரடியாக இரவு 11.45 மணிக்கு சென்னை வந்தடையும். 28 ஆம் தேதி காலை 1.20 மணிக்கு விமானம் சென்னையில் இருந்து பாரிசுக்கு புறப்படும்.\nதற்போது கொரோனா ஊரடங்கு தடை காரணமாக வியாழக்கிழமை பாரிசில் இருந்தும், சனிக்கிழமை சென்னையில் இருந்தும் சேவை நடைபெறும். பிறகு திங்கள், புதன், வெள்ளி என வாரத்திற்கு 3 நாட்கள் சென்னையில் இருந்து விமானம் புறப்படும்.","link":"https:\/\/www.polimernews.com\/view\/149071-சென்னை-பாரிஸ்-இடையே-முதன்-முறையாக-நேரடி-விமான-சேவை..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624684650149071.jpg"],"pubdate":"Sat, 26 Jun 2021 10:40:29 +0530"},{"title":"துப்பாக்கியை காட்டி 15 வயது சிறுமியிடம் அத்துமீறல்; துணை காவல் ஆய்வாளர் போக்சோ சட்டத்தில் கைது","text":"<p>sub-inspector held under POCSO : சென்னை காசிமேடு காவல்நிலையத்தில் சிறப்பு காவல்துறை பிரிவில் பணியாற்றி வந்த துணை காவல் ஆய்வாளர் 15 வயது சிறுமியை பாலியல் துன்புறுத்தலுக்கு ஆளாக்கியதால் போக்சோ சட்டத்தில் கைது செய்யப்பட்டார். இதற்கு உடந்தையாக இருந்த அந்த சிறுமியின் அம்மாவும், பெரியம்மாவும் தற்போது நீதிமன்ற காவலில் வைக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>திருவள்ளூர் மாவட்டத்தை சேர்ந்தவர் துணை ஆய்வாளர் சதீஷ்குமார் (32). கொரோனா ஊரடங்கின் போது அவருக்கு மாதவரம் பால் பண்ணை பகுதியில் பணியில் அமர்த்தப்பட்டார். அப்போது அவருக்கும், அந்த பகுதியில் செயல்பட்டு வரும் நியாயவிலைக் கடையில் பணியாற்றும் பெண்ணுக்கும் தகாத உறவு ஏற்பட்டது. அந்த பெண்ணின் வீட்டிற்கு சென்ற அவருக்கும் நாளடைவில், பாதிக்கப்பட்ட பெண்ணின் பெரியம்மாவுக்கும் இடையே காதல் உறவு ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>இது தொடர்பாக அந்த சிறுமி கேள்விகள் கேட்க, துப்பாக்கியை காட்டி மிரட்டி, இதை வெளியே கூறினால் அந்த சிறுமியின் அப்பாவையும், சகோதரனையும் கொன்றுவிடுவேன் என்று கூறி மிரட்டியுள்ளார். ஒருவருடத்திற்கும் மேலாக இந்த உறவு நீடிக்க, இதனை சாதகமாக பயன்படுத்திக் கொண்ட காவலர் சிறுமியிடமும் அத்துமீறி உள்ளார். பாலியல் சீண்டலுக்கு அவரை உள்ளாக்கியுள்ளார். அவரின் ஆசைக்கு இணங்க வேண்டும் என்று கூறி அந்த சிறுமியின் அம்மாவிற்கு ரூ. 1 லட்சம் வழங்கியுள்ளார் சதீஷ்குமார்.<\/p>\n\n\n\n<p>அந்த காவலர் கொடுத்த இன்னல்களை பொறுத்துக் கொள்ள இயலாத சிறுமி தன் தந்தையிடம் அனைத்தையும் கூறியுள்ளார். மாதவரம் அனைத்து மகளிர் காவல்நிலையத்தில் புகார் அளிக்கப்பட்ட நிலையில் காவலர், பாதிக்கப்பட்ட பெண்ணின் அம்மா மற்றும் பெரியம்மா ஆகியோர் போக்சோ சட்டத்தின் கீழ் கைது செய்யப்பட்டுள்ளனர். 2019ஆம் ஆண்டு சிறப்பாகப் பணியாற்றியதாக அப்போதைய காவல் ஆணையரிடம் பரிசும் பாராட்டும் சதீஷ்குமார் பெற்றிருந்தது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/minor-abused-in-chennai-sub-inspector-held-under-pocso-317378\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/handcuff.jpg"],"pubdate":"Sat, 26 Jun 2021 10:34:03 +0530"},{"title":"மூன்றாவது பெண்ணுடன் தியாகுவுக்கு தொடர்பா..? தாமரை விஷயத்தில் அம்பலப்படுத்திய முதல் மனைவி மகள்..!","text":"மணமாகி ஒருவரோடு வாழ்ந்து கொண்டிருப்பவர் என அறிந்தும் கருத்து அறியும் வயதில் இரு பெண் பிள்ளைகள் இருப்பது தெரிந்தும் ஒருவரைத் திருமணம் செய்வதற்கு நீங்கள் எப்படி ஒப்புக் கொண்டீர்கள் என பாடலாசிரியர் தாமரைக்கு தோழர் தியாகுவின் மூத்த மகள் கேள்வி எழுப்பி உள்ளார்.  இதுகுறித்து தியாகு மற்றும் அவரின் முதல் மனைவிக்கு பிறந்த மகள் சுதா தனது முகநூல் பக்கத்தில், “நான் தோழர் தியாகுவின் மூத்த மகள் சுதா காந்தி எழுதுகிறேன். என் அப்பாவை நீங்கள் ஜூவி மூலம் அறிந்து அவரைப் பார்க்க முகவரி பெற்று என் வீட்டிற்கு வந்து என் அம்மாவை சந்தித்தது நினைவுள்ளதா? என் அப்பாவை சந்திக்கும் முன் நீங்கள் சந்தித்தது என் அம்மாவை. என் அம்மா இப்படி ஒருவர் வந்தார் எனச் சொல்லித்தான் உங்களை என் அப்பாவிற்கு முதன்முதலில் தெரியும் என்பதை நினைவூட்டுகிறேன். அப்போது நீங்களும் உங்கள் திருமண வாழ்வில் இருந்தீர்கள், என் அப்பாவும் என் அம்மாவுடன் திருமண வாழ்வில் எங்களோடு இருந்தார். அன்று எங்கள் வீட்டில் இருந்த உங்களை ஒருமுறை பார்த்தேன். அதன்பின் உங்களை நான் சுவருக்குள் சித்திரங்கள் வெளியீட்டு விழாவில் பார்த்தேன்.என் அப்பா உங்களை மணமுடிப்பது தொடர்பாக ஒரு பேருந்து பயணத்தில் என் அம்மாவிடம் தெரிவித்தார். பிள்ளைகளான எங்கள் இருவரிடம் கடற்கரையில் வைத்து தனது மணமுடிக்கும் முடிவைச் சொன்னார்.  அம்மாவும் சரி நாங்களும் சரி முடிவை ஏற்காது மறுத்துவிட்டோம். இதுவெல்லாம் உங்களுக்கே தெரியும். பிறகு நான் கல்லூரி படிக்கும் போது உங்களுக்கும் என் அப்பாவிற்கும் திருமணம் ஆனதை குமுதம் இதழ் மூலம் அறிந்தேன். எங்கள் பார்வையில் என் அப்பா செய்தது தவறுதான் என்பதில் மாற்றுக் கருத்தில்லை. ஆனால் எங்கள் இருவரையும் தொலைவில் இருந்தாலும் அரவணைத்து எங்களுக்குக் கல்வி தந்து எங்களை நல்ல நிலைக்குக் கொண்டு வந்து சேர்த்தார். என்ன இருந்தாலும் பிள்ளைகளுக்கு இது இழப்புதானே என்ற உணர்வோடுதான் அவர் எல்லாமுமாக அப்போதும் இருந்தார். இதோ இன்று எங்கள் அப்பாவை நானும் என் தங்கையும்தான் பார்த்துக் கொள்கிறோம். முழுக்க முழுக்க எங்கள் இருவர் பொறுப்பில் எங்கள் அணைப்பில்தான் அப்பா இருக்கிறார். என்ன இருந்தாலும் அப்பா எங்களுக்காகப் பட்டபாடுகள் அறிவோம்.  நாங்கள் எங்கள் அப்பாவை அதிகாரம் செலுத்த மகிழ்வோடு எங்களிடம் தன்னை அப்போதும் ஒப்புக் கொடுத்திருந்தார். எங்கள் மீதான அன்பிலும் பொறுப்பிலும் எந்தக் குறையையும் அப்பா வைத்ததில்லை. இன்றும் அந்த அன்புதான் என்னை எழுதத் தூண்டுகிறது.நீண்ட காலமாக என் மனதை அரித்துக் கொண்டிருப்பதை உங்களிடம் கேட்டுவிட வேண்டும். மணமாகி ஒருவரோடு வாழ்ந்து கொண்டிருப்பவர் என அறிந்தும் கருத்து அறியும் வயதில் இரு பெண் பிள்ளைகள் இருப்பது தெரிந்தும் ஒருவரைத் திருமணம் செய்வதற்கு நீங்கள் எப்படி ஒப்புக் கொண்டீர்கள். கல்லூரி போய்க் கொண்டிருக்கிற பெண் பிள்ளை உண்டே. அவர்கள் மனம் என்ன பாடுபடும் என்று யோசித்திருக்க வேண்டுமா வேண்டாமா. எந்த யோக்யதையில் இன்று உங்கள் நியாயம் பற்றி பேச வருகிறீர்கள்.  நான் CMA முடித்து சட்டம் முடித்த பிறகு மலர் மருத்துவமனையில் கணக்கியலில் துணை மேலாளராகப் பணியாற்றிக் கொண்டிருந்த நேரம். நீங்கள் என்னை அழைத்து உங்கள் வீட்டிற்கு வரச்சொல்லிக் கேட்டீர்கள்.நானும் வந்தேன். என் அப்பா பற்றி குறிப்பாக நீங்கள் சொல்கிற அந்தப் பெண் குறித்துப் பேசினீர்கள். ஆதாரங்கள் எனச் சிலதைக் காட்டினீர்கள். மகளை அழைத்து அப்பா மீது இப்படி ஒரு குற்றச்சாட்டை வைத்ததில் உங்கள் மீது அருவருப்பே மிஞ்சியது. உங்கள் ஆதாரங்களும் அபத்தமானதாக இருந்தன. நீங்கள் நேர்மையற்றவர் என்பதை அந்த சந்திப்பில் புரிந்து கொண்டேன். இதை இங்கே எடுத்துச் சொல்லக் காரணம் இருக்கிறது. அப்பாவை நீங்கள் மணமுடித்த பிறகு பத்தாண்டுகள் கழித்து அதாவது நான் என் கல்வியை எல்லாம் முடித்து ஒரு பணியில் அமர்ந்த பிறகுதான் உங்களிடம் இருந்து முதல் அழைப்பு வருகிறது. அதுவும் என் அப்பா மீது குற்றஞ்சாட்ட. அப்பாவை நீங்கள் மணமுடித்த பத்தாண்டுகளில் என்னை அழைத்து என் படிப்பு என்ன? நன்றாகப் படிக்கிறேனா? என்றெல்லாம் ஒருமுறையேனும் விசாரித்ததுண்டா? இன்று வீட்டிற்கு அழைத்தால் வருவேன் பேசுவேன் என்ற நம்பிக்கை இருந்த உங்களுக்கு அதற்கு முன்னால் எங்கள் மீது அக்கறை கொண்டு ஒருமுறையாவது பேசியிருக்கலாமே! நீங்கள் அழைக்க வேண்டும் என்ற எந்த எதிர்பார்ப்பும் இருந்ததில்லை. அப்படி ஒரு நிலைக்கு அப்பா எங்களை விட்டதுமில்லை.  இப்போது அழைத்தது போல் அப்போது உங்களுக்கு அழைக்கத் தோன்றியது கூட இல்லை என்பதை எடுத்துக்காட்டவே சொல்கிறேன். நான் தியாகுவிடம் விசாரித்துக் கொண்டுதான் இருந்தேன் என நீங்கள் சொல்லலாம். இதையும் அவரிடமே விசாரித்து தீர்த்துக் கொள்ள வேண்டியதுதானே. மகளான என்னை அழைத்ததன் நோக்கம் என்ன? என்னை என் அப்பாவுக்கு எதிராக திருப்பும் உங்கள் கெட்ட எண்ணம்தானே! அன்று என் அப்பாவை மணம் முடிக்கும் போது பிள்ளைகளான எங்கள் குறித்து உங்களூக்கு எந்தக் கவலையும் இருக்கவில்லை. இன்று அப்பாவுக்கு எதிராக என்னைத் திருப்ப மட்டும் நான் உங்களுக்குத் தேவைப்பட்டோம்.கோயம்பேடு பேருந்து நிலையத்திற்கு அப்பா ஒரு முறை என்னையும் என் தங்கையையும் பார்க்க வருகிறார்.    அவர் எங்களோடு நிதானமாக பேசுகிற நிலையில் இல்லை. அத்தனை அழைப்புகள் உங்களிடமிருந்து, எங்களைக் காணத்தான் வந்திருக்கிறார் என்று உங்களுக்கு நன்கு தெரியும். நீங்கள் கத்தி அப்பாவை உடனே வரச் சொல்லிக் கட்டளையிட்டது எங்களுக்கே கேட்டது. அத்தனை அழைப்புகளிலும் வந்துட்டு இருக்கேன் என்று சொல்லியே உங்களைச் சமாளித்துக் கொண்டிருந்தார். கடைசியாக நாங்கள் இன்னும் எத்தனை நேரம்தான் வந்துக்கிட்டே இருப்ப, நீ கிளம்பு என்று கோபமாகச் சொல்லி அனுப்பினோம். எங்களோடு அவர் நேரம் செலவிடுவதை எங்கள் மீதான பரிவின் பேரால் கூட உங்களால் பொறுத்திருக்க முடியவில்லை. இப்படிப்பட்ட குணம் கொண்ட உங்களுக்கு நீதி பற்றி பேச எந்தத் தகுதியும் இல்லை. ஆனாலும் பேசுவது உங்கள் உரிமை. இனி அதனை எதிர்கொள்வதும் எனதுரிமை. தொடரும்” எனத் தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/is-thiayagu-related-to-the-third-girl-first-wife-s-daughter-exposed-in-thamarai-case--qvaly7","image":["https:\/\/static.asianetnews.com\/images\/01emnjnfjb595g58r5rsnc6jwk\/xabjz6wj-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 10:31:19 +0530"},{"title":"பாஜகவுக்கு 4 எம்எல்ஏக்கள் கிடைக்க அதிமுகவே காரணம்.. பாஜக மாநில செயற்குழுவில் நன்றி  தீர்மானம்.","text":"நடைபெற்று முடிந்த பேரவை தேர்தலில் 4 பாஜக வேட்பாளர்கள் வெற்றி பெற உறுதுணையாக இருந்த அதிமுக வுக்கு நன்றி தெரிவித்து பாஜக மாநில செயற்குழு நன்றி &nbsp;தீர்மானம் நிறைவேற்றியுள்ளது எனவும், ஒன்றிய அரசு என மத்திய அரசை அழைப்பது குறித்து தேவைப்பட்டால் பாஜக சார்பில் வழக்கு தொடுப்போம் என பாஜக மாநில பொதுச்செயலாளர் கரு.நாகராஜன் தெரிவித்துள்ளார்.  சென்னை தி நகரில் உள்ள பாஜக அலுவலகமான கமலாலயத்தில் பாஜகவின் மாநில செயற்குழுக் &nbsp;கூட்டம் நடைபெற்றது, &nbsp;அக்கூட்டத்திற்கு பின் செய்தியாளர்களைச் சந்தித்த பாஜகவின் மாநில பொதுச் செயலாளர் கரு. நாகராஜன், தமிழகத்தில் மீதமுள்ள உள்ளாட்சி &nbsp;தேர்தல் நடத்தப்படும் போது தேர்தலில் போட்டியிடுவது குறித்து &nbsp;செயற்குழுவில் ஆலோசனை மேற்கொள்ளப்பட்டது. மத்தியில் எல்லா கட்சி கூட்டணியிலும் ஆட்சியில் இருந்த திமுக இப்போது எதோ புதிதாக கண்டுபிடித்தது போல் மத்திய அரசை ஒன்றிய என்று சொல்கிறார்கள்.&nbsp;&nbsp;    ஒன்றிய அரசு என்று சொல்வதால் தமிழகத்திற்கு ஏதேனும் நன்மை இருக்கிறதா? பெருமை இருக்கிறதா ? ஒன்றிய அரசு என்பது மக்களை திசை திருப்பும் முயற்சி என்றார்.தொடர்ந்து பேசிய அவர், நிதியமைச்சர் குழப்பமான ஒரு அமைச்சராக இருக்கிறார். கற்பனையில் பேசி வருகிறார். பெட்ரோல் மீதான வரியில் 32.90 ரூபாயை மத்திய அரசு எடுத்து கொள்கிறது என்று அப்பட்டமான ஒரு பொய்யை நிதியமைச்சர் கூறுகிறார். பெட்ரோல் டீசல் விலையை குறைப்பதற்கான முயற்சியில் மத்திய அரசு ஈடுபட்டு வருகிறது. பெட்ரோல் டீசல் விலையை ஜிஎஸ்டி வரம்புக்குள் கொண்டு வர தமிழக அரசு தீர்மானம் நிறைவேற்றினால் தமிழக பாஜக ஆதரிக்கும்.    அனைத்து ஜாதியினரும் அர்ச்சகர்கள் ஆகலாம் என்ற சட்டம் ஏற்கனவே இருக்கிறது. இப்போது ஏதோ புதிதாக கொண்டு வருவது போல் திமுக செயல்படுகிறது. எல்லா சமுதாயத்திலும் அவர்கள் வழிபாடு நடத்தும் இடத்தில் உள்ள கோவில்களில் அதே சமுதாயத்தை சேர்ந்தவர்கள் தான் அர்ச்சகராக இருக்கிறார்கள்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-admk-is-the-main-reason-for-bjp-getting-4-mlas-thanks-resolution-in-the-bjp-state-executive-committee--qval8d","image":["http:\/\/static.asianetnews.com\/images\/01dcjpfpf1224b49kddx3tp71r\/tn-bjp-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 10:15:50 +0530"},{"title":"மருத்துவமனையில் இறந்தால் மட்டுமே கொரோனா மரணமாக பதிவு..? பொது சுகாதாரத் துறை இயக்குனர் பகீர்.","text":"தமிழகத்தில் தினசரி ஏற்படும் கொரோனோ &nbsp;மரணங்கள் மறைக்கப்படுவதில்லை என பொது சுகாதாரத் துறை இயக்குனர் டாக்டர் செல்வவிநாயகம் விளக்கம் அளித்துள்ளார். &nbsp;  உலகம் முழுவதும் கொரோனோ பெருந்தொற்று காலத்தில் கூடுதல் இறப்புகள் ஏற்படுவது இயல்பான ஒன்று அந்த வகையில் அனைத்து இறப்புகளும் சரியாக பதிவு செய்யப்பட்டு வருவதாகவும் &nbsp;மருத்துவமனைகளில் கொரோனோ தொற்று உறுதி செய்யப்பட்டு ஏற்படக்கூடிய உயிரிழப்புகள் சம்பந்தப்பட்ட மருத்துவர்கள் கொரோனோ மரணங்களாக பட்டியலிடுவதாகவும்.&nbsp;    வீட்டு சிகிச்சையில் ஏற்படக்கூடிய உயிரிழப்புகளில் கொரோனோ தொற்று பாதிப்பு இருப்பது உறுதி செய்யப்பட்டால், அவை கோவிட் மரணங்கள் ஆகவும் &nbsp;, நோய்தொற்று பரிசோதனையில் உறுதி செய்யப்படாத அல்லது அறிகுறி &nbsp;உள்ள நோயாளிகள் மரணங்கள் Suspected மரணங்கள் ஆகவும், ஐ சி எம் ஆர் வழிகாட்டுதல் படி பட்டியலிடப்படுவதாக அவர் தெரிவித்துள்ளார்.    பொதுவாக வீட்டு சிகிச்சையில் ஏற்படக்கூடிய மரணங்களில் பெரும்பாலானவை கொரனோ தொற்று உறுதி செய்ய முடியாத மரணங்கள் ஆக காணப்படுகிறது.அவ்வாறு ஏற்படக்கூடிய மரணங்களில் மருத்துவர்கள் பட்டியலிட முடியாத சூழல் இருப்பதாகவும் குறிப்பிட்ட இந்த வகையான சுகாதாரத்துறையின் பார்வைக்கு பெரும்பாலும் வருவதில்லை. எனவே மருத்துவமனைகள் தவிர்த்து பிற மரணங்கள் சம்பந்தப்பட்ட உள்ளாட்சி அமைப்புகள் வாயிலாக பதிவு செய்ய வேண்டுமென அவர் தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-death-registration-only-if-hospital-death-director-of-public-health-shocking--qvak27","image":["https:\/\/static.asianetnews.com\/images\/01f63z7gmvqshk5p2sw8m8y9d1\/covid-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 09:50:32 +0530"},{"title":"இந்த 11 மாவட்டங்களுக்கு மட்டும் ஜூன் மாத கட்டணம்.. மின்சார வாரியம்  பிறப்பித்த அதிரடி உத்தரவு.","text":"கொரோனா பாதிப்பு அதிகமுள்ள 11 மாவட்டங்களில் தொழிற்சாலை மின் நுகர்வோரின் கட்டணத்தைக் கணக்கெடுக்க மின்சார வாரியம் உத்தரவு பிறப்பித்துள்ளது. தமிழகத்தில் கோவை, திருப்பூர் உள்ளிட்ட 11 மாவட்டங்களில் தொழிற்சாலை மின் நுகர்வோரின் கட்டணத்தைக் கணக்கீடு செய்து, அதற்கான தொகையை வசூலிக்க மின்சார வாரியம் சார்பில் உத்தரவிடப்பட்டுள்ளது.    கொரோனா பரவல் அதிகரிக்கும் நிலையைப் பொருத்து மாவட்டங்கள் பிரிக்கப்பட்டு, வகை 1ன் கீழ் இடம்பெற்றுள்ள கோயம்புத்தூர், நீலகிரி, திருப்பூர், ஈரோடு, சேலம், கரூர், நாமக்கல், தஞ்சாவூர், திருவாரூர், நாகப்பட்டினம் மற்றும் மயிலாடுதுறை மாவட்டங்களில் கூடுதல் தளர்வுகள் அளிக்கப்படவில்லை என்றும், எனவே, இந்த மாவட்டங்களில் பிஎம்சி எனப்படும் முந்தைய மாத கணக்கீட்டு முறையைப் பின்பற்றி மின் கட்டணம் வசூலிக்க வேண்டும் என ஏற்கெனவே தெரிவிக்கப்பட்டதாகவும்,&nbsp;இதைத் தொடர்ந்து தற்போது இந்த மாவட்டங்களைச் சேர்ந்த அனைத்து தொழிற்சாலை மற்றும் தாழ்வழுத்த வணிக மின் நுகர்வோருக்கு, ஜூன் மாத கட்டணம் கணக்கீடு செய்யப்பட வேண்டும் என சம்பந்தப்பட்ட அதிகாரிகளுக்கு பகிர்மான வட்ட கண்காணிப்புப் பொறியாளர்கள் அறிவுறுத்த வேண்டும் என்றும் சுற்றறிக்கையில் குறிப்பிடப்பட்டுள்ளது.    குறிப்பாக இதுவரை மின் கட்டணம் செலுத்தாத தொழிற்சாலை நுகர்வோருக்கு முன்னுரிமை வழங்கி அவர்களுக்கான மின் பயன்பாட்டு கட்டணத்தை சரியான முறையில் கணக்கீடு செய்து, அந்தத் தொகையை வசூலிக்க வேண்டும் எனவும் சம்பந்தப்பட்ட மின் பகிர்மான வட்ட கண்காணிப்புப் பொறியாளர் உள்ளிட்டோருக்கு தலைமை நிதிக் கட்டுப்பாட்டாளர் சுற்றறிக்கை அனுப்பியுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/june-charge-only-for-these-11-districts-action-order-issued-by-the-electricity-board--qvajdu","image":["https:\/\/static.asianetnews.com\/images\/01f8c26sz5zr6wbn5kazkhq5g0\/tneb-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 09:35:54 +0530"},{"title":"ஆளுமை அற்ற கட்சியாக அதிமுக உள்ளது.. முன்னாள் எம்எல்ஏ பகீர்.. தட்டி தூக்கிய ஸ்டாலின்.","text":"அதிமுக ஆளுமை அற்ற கட்சியாக இருந்துவருகிறது எனவும், தென்மாவட்டங்களை அது புறக்கணித்து விட்டது எனவும், திமுகவில் இணைந்துள்ள ஸ்ரீவைகுண்டம் அதிமுக முன்னாள் சட்டமன்ற உறுப்பினர் டேவிட் செல்வின் தெரிவித்துள்ளார்.&nbsp;  சட்டமன்ற தேர்தலில் அதிமுக தோல்வியடைந்ததை தொடர்ந்து அக்கட்சியில் பல அதிரடி சம்பவங்கள் நிகழ்ந்து வருகிறது. கட்சியை மீண்டும் கைப்பற்றும் முயற்சியில் சசிகலா ஒருபுறம் ஈடுபட்டு வரும் நிலையில், கட்சிக்குள்ளாகவே நிலவிவரும் அதிகாரப்போட்டி மறுபுறம் கட்சியை அட்டம்காண வைத்துள்ளது. இதற்கிடையில் &nbsp;சசிகலாவுடன் தொலைபேசியில் உரையாடியவர்கள் என்ற அடிப்படையில் அன்றாடம் பலர் கட்சியில் இருந்து நீக்கப்பட்டு வருகின்றனர். இன்னும் பலர் கட்சியில் இருந்து தாங்களாகவே வெளியேறி திமுகவில் ஐக்கியமாகி வருகின்றனர். அந்த வரிசையில்,&nbsp;    ஸ்ரீவைகுண்டம் அதிமுக முன்னாள் சட்டமன்ற உறுப்பினர் டேவிட் செல்வின் &nbsp;திமுகவின் தன்னை இணைத்துக் கொண்டுள்ளார். திமுக தலைவரம் முதலமைச்சருமான ஸ்டாலின் முன்னிலையில், அதிமுக வர்த்தகர் அணி செயலாளர் சிந்து ரவிச்சந்திரன். அதிமுக கோபி நகர் செயலாளர் காளியப்பன். குடியாத்தம் முன்னாள் எம்.எல்.ஏ ஜெயந்தி பத்மநாபன், அமமுகவை சேர்ந்த மானாமதுரை மாரியப்பன் கென்னடி ஆகியோர் இணைந்தனர். அதிமுகவில் இருந்து நீக்கப்பட்ட சிந்து ரவிச்சந்திரன், காளியப்பன் இணைந்ததது குறிப்பிடத்தக்கது.    இந்த நிகழ்ச்சிக்குப்பின் செய்தியாளர்களுக்கு பேட்டியளித்த, ஸ்ரீவைகுண்டம் அதிமுக முன்னாள் சட்டமன்ற உறுப்பினர் டேவிட் செல்வின், தூத்துக்குடி மா. ஊராட்சி து.தலைவர்,&nbsp;வடக்கு மாவட்ட வழக்கறிஞர் அணி துணைதலைவராகிய நான்&nbsp;20ஆண்டுகாலம் அதிமுகவில் இருந்தேன். இப்போது ஆளுமையற்ற கட்சியாக அதிமுக உள்ளது. தளபதி அவர்கள் தலைமையில் தமிழ்நாடு தலை நிமிர்ந்துள்ளது. ஜெயலலிதா மரணத்தில் மர்மம் உள்ளது, தமிழ்நாடு முதல்வர் அவர்கள் அதை கண்டுபிடித்து சொல்லவேண்டும்,அதிமுகவிலுள்ளவர்கள் தளபதி மு.க.ஸ்டாலின் அவர்களை பின் தொடர வேண்டும், தமிழ்நாட்டை மீட்க உறுதியான அரசு இருக்கவேண்டும், அது தமிழ்நாடு முதல்வர் ஸ்டாலின் அவர்களால் மட்டுமே முடியும். தென் பகுதியில் உள்ள மக்களை அதிமுக வெறுத்து ஒதுக்கியுள்ளது. ஆனால் தமிழ்நாடு முழுமையும் வளர்ச்சியை முதல்வர் தலைமையில் வளரும். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-is-a-party-without-power-and-personality-former-mla-criticized-admk-cadres-join-in-dmk--qvaixu","image":["http:\/\/static.asianetnews.com\/images\/01d91bpkz4at1jxrsn4vgjbhp0\/Anbu-chezhiyan_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 09:26:18 +0530"}]