[{"title":"கொரோனா தடுப்பூசி கொள்வனவு: இலங்கைக்கு உலக வங்கி பாராட்டு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா தடுப்பூசிகளைக் கொள்வனவு செய்வதில் இலங்கை பின்பற்றும் முறைமை தொடர்பாக உலக வங்கி பாராட்டு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>நேற்று (வெள்ளிக்கிழமை) ஜனாதிபதி கோட்டபாய ராஜபக்ஷ தலைமையில் கொரோனா கட்டுப்பாட்டு விசேட செயலணி, கூடிய போதே இது குறித்து தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தடுப்பூசிகளை கொள்வனவின் போது பின்பற்றப்படும் வெளிப்படைத்தன்மை போன்ற விடயங்கள், தெற்காசிய நாடுகளில் உள்ள ஏனைய நிறுவனங்களுடன் ஒப்பிடுகையில் அரச மருந்தாக்கல் கூட்டுத்தாபனம் முன்னிலையில் காணப்படுவதாக உலக வங்கி அடையாளப்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>எனவே தடுப்பூசிகளைக் கொள்வனவு செய்யும் போது, உலக வங்கியின் இணையத்தளத்தின் ஊடாகக் கொடுப்பனவுகளை செய்வதற்கான வாய்ப்பு, இலங்கைக்குக் கிடைத்துள்ளதாக அரச மருந்தாக்கல் கூட்டுத் தாபனத்தின் தலைவர் பிரசன்ன குணசேன மேலும் குறிப்பிட்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118649\/\" rel=\"nofollow\">கொரோனா தடுப்பூசி கொள்வனவு: இலங்கைக்கு உலக வங்கி பாராட்டு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118649\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/tha-world-bank.jpg"],"pubdate":"Sat, 26 Jun 2021 04:08:55 +0000"},{"title":"டப்பிங்கில் மிரட்டிய நிழல்கள் ரவியின் 5 படங்கள்.. உலகத்தையே திரும்பி பார்க்க வைத்த அந்த ஒரு படம்","text":"<p>நிழல்கள் ரவி பல படங்கள் குணச்சித்திர வேடங்களில் நடித்து ரசிகர்களை கவர்ந்தார். இவரது தனித்துவமான நடிப்பிற்கு ஒரு சில ரசிகர்கள் உள்ளனர். குணசித்திர வேடங்களில் நடிப்பது மட்டுமில்லாமல் மற்ற நடிகர்களின் படங்களுக்கும் தனது வலிமையான குரலால் டப்பிங் செய்து பல வெற்றிகளையும் கொடுத்துள்ளார்.<\/p>\n<p><strong>புது புது அர்த்தங்கள்: <\/strong>ரகுமான்,சித்ரா மற்றும் கீதா ஆகியோர் நடிப்பில் உருவான திரைப்படம் புது புது அர்த்தங்கள். இப்படம் அன்றைய காலகட்டத்தில் ஓரளவுக்கு வரவேற்பை பெற்று ரசிகர்களிடம் பாராட்டைப் பெற்றது. ஆனால் ஆரம்பகாலத்தில் ரகுமானுக்கு ஒரு சில படங்களில் வசனம் பேச முடியாமல் தவித்து வந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_221486\" style=\"width: 610px;\"><img alt=\"rahman-puthu-puthu-arthangal\" class=\"size-full wp-image-221486\" height=\"564\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/rahman-puthu-puthu-arthangal.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-221486\">rahman-puthu-puthu-arthangal<\/p><\/div>\n<p>அதனால் பல இயக்குனர்கள் நடிகர்களின் குரலில் டப் செய்து படத்தை வெளியிட்டனர். அதே மாதிரி இப்படத்திற்கும் ரகுமானுக்கு பதிலாக நிழல்கள் ரவி டப்பிங் குரல் கொடுத்துள்ளார்.<\/p>\n<p><a href=\"https:\/\/youtu.be\/N1hYcUDko5E\" rel=\"noopener\" target=\"_blank\">புது புது அர்த்தங்கள் படத்தைப் பார்க்க<\/a><\/p>\n<p><strong>காப்பான்: <\/strong>சூர்யா நடிப்பில் கேவி ஆனந்த் இயக்கத்தில் வெளியான திரைப்படம் காப்பான். இப்படத்தில் சூர்யாவிற்கு ஜோடியாக சாயிஷா நடித்திருப்பார். ஆர்யா உட்பட பல நட்சத்திரங்கள் நடித்துள்ளனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_221487\" style=\"width: 610px;\"><img alt=\"kappan\" class=\"size-full wp-image-221487\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/kappan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-221487\">kappan<\/p><\/div>\n<p>இந்த படத்தில் பாலிவுட் நடிகரான பூமன் இரானி வில்லன் கதாபாத்திரத்தில் நடித்திருப்பார். இவரது கதாபாத்திரதிற்க்கு நிழல்கள் ரவி டப்பிங் குரல் கொடுத்துள்ளார். இப்படம் வெற்றி பெறுவதற்கு நிழல்கள் ரவியின் குரலும் ஒரு காரணமாக அமைந்தது.<\/p>\n<p><a href=\"https:\/\/app.primevideo.com\/detail?gti=amzn1.dv.gti.88b6e586-062e-9335-ece2-5532b3cd679f&amp;ref_=atv_dp_share_mv&amp;r=web\" rel=\"noopener\" target=\"_blank\"> அமேசானில் காப்பான் படத்தைப் பார்க்க<\/a><\/p>\n<p><strong>சைரா நரசிம்ம ரெட்டி: <\/strong>சிரஞ்சீவி நடிப்பில் வெளியான திரைப்படம் சைரா நரசிம்ம ரெட்டி. இப்படத்தில் அமிதாப் பச்சன்,விஜய் சேதுபதி, தமன்னா, அனுஷ்கா மற்றும் நாசர் போன்ற ஒரு நட்சத்திர பட்டாளமே நடித்து இருந்தது. இந்த படத்தில் அமிதாப் பச்சனின் கதாபாத்திரத்திற்கு நிழல்கள் ரவி டப்பிங் குரல் கொடுத்துள்ளார்.<\/p>\n<p><a href=\"https:\/\/app.primevideo.com\/detail?gti=amzn1.dv.gti.f4b7324f-f6e8-948c-fde7-0776fc171f28&amp;ref_=atv_lp_share_mv&amp;r=web\" rel=\"noopener\" target=\"_blank\">அமேசானில் சைரா நரசிம்ம ரெட்டி படத்தைப் பார்க்க<\/a><\/p>\n<p><strong>பிகில்: <\/strong>விஜய் நடிப்பில் வெளியான திரைப்படம் பிகில். இப்படம் வெளியாகி பாக்ஸ் ஆபீஸில் 200 கோடிக்கு மேல் வசூல் பெற்று சாதனை படைத்தது. இப்படத்தில் வில்லனாக நடித்த ஜாகி ஷெரீப்க்கு நிழல்கள் ரவி டப்பிங் குரல் கொடுத்துள்ளார்.<\/p>\n<p><a href=\"https:\/\/app.primevideo.com\/detail?gti=amzn1.dv.gti.e6b74789-b2ec-014a-32bc-9c02b865b34b&amp;ref_=atv_dp_share_mv&amp;r=web\" rel=\"noopener\" target=\"_blank\">அமேசானில் பிகில் படத்தைப் பார்க்க<\/a><\/p>\n<p><strong>கே ஜி எஃப் 1: <\/strong>யாஷ் நடிப்பில் மிக பிரம்மாண்டமாக வெளியாகி மாபெரும் ஹிட்டடித்த திரைப்படம் கே ஜி எஃப். இப்படத்தில் ஸ்ரீநிதி ஷெட்டி, தமன்னா மற்றும் அனந்த்நாக் போன்ற ஒரு நட்சத்திர பட்டாளமே நடித்து உள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_221489\" style=\"width: 610px;\"><img alt=\"kgf\" class=\"size-full wp-image-221489\" height=\"390\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/kgf.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-221489\">kgf<\/p><\/div>\n<p>தமிழில் வெற்றி அடைவதற்கு முழுக்க முழுக்க காரணம் நிழல்கள் ரவி என்று கூட கூறலாம். ஏனென்றால் கே ஜி எஃப் கதையை அனந்த்நாக் பிரபல நடிகையான மாளவிகாவிடம் கூறுவார். அந்த கதாபாத்திரத்திற்கு நிழல்கள் ரவி தான் டப்பிங் குரல் கொடுத்து இருப்பார். இவரது குரல் தமிழில் வெற்றி பெறுவதற்கு மிக முக்கிய காரணமாக பார்க்கப்படுகிறது.<\/p>\n<p><a href=\"https:\/\/app.primevideo.com\/detail?gti=amzn1.dv.gti.aab44c43-d1bf-e9bc-ab23-a2765bc19a2a&amp;ref_=atv_dp_share_mv&amp;r=web\" rel=\"noopener\" target=\"_blank\">அமேசானில் கே ஜி எஃப் படத்தைப் பார்க்க<\/a><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/nizhalgal-ravi-dubbing-super-hit-movies\/\" rel=\"nofollow\">டப்பிங்கில் மிரட்டிய நிழல்கள் ரவியின் 5 படங்கள்.. உலகத்தையே திரும்பி பார்க்க வைத்த அந்த ஒரு படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/nizhalgal-ravi-dubbing-super-hit-movies\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/rahman-puthu-puthu-arthangal.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/kappan.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/kgf.jpg"],"pubdate":"Sat, 26 Jun 2021 04:01:47 +0000"},{"title":"பசில் நாடாளுமன்றுக்குள் ரஞ்சித் பண்டார மத்திய வங்கிக்குள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேசிய பட்டியல் நாடாளுமன்ற உறுப்பினராக பசில் ராஜபக்ஷ அடுத்த மாதம் நாடாளுமன்றத்திற்குள் நுழைவார் என அரசியல் வட்டார தகவல்கள் உறுதிப்படுத்தியுள்ளன.<\/p>\n\n\n\n<p>பொருளாதார நிபுணரும் தற்போதைய நாடாளுமன்ற உறுப்பினருமான ரஞ்சித் பண்டார நாடாளுமன்ற உறுப்பினர் பதவியில் இருந்து விலகிய பின்னர் பசில் ராஜபக்ஷ நியமிக்கப்படவுள்ளார்.<\/p>\n\n\n\n<p>ரஞ்சித் பண்டார பதவி விலகியதை அடுத்து அவர் இலங்கை மத்திய வங்கியில் உயர் பதவியில் (ஆளுநராக) நியமிக்கப்படுவார் என அரசியல் வட்டார தகவல்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>எனவே ரஞ்சித் பண்டார பதவி விலகிய பின்னர் ஜூலை 6 ம் திகதி பசில் ராஜபக்ஷ நாடாளுமன்ற உறுப்பினராக பதவியேற்க வாய்ப்புள்ளதாக வட்டாரங்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>இதேவேளை நேற்று தனது பதவி விலகல் குறித்து கருத்து வெளியிட்டிருந்த ரஞ்சித் பண்டார, அவ்வாறானதொரு எந்த முன்மொழிவோ அல்லது பேச்சுவார்த்தையோ நடைபெறவில்லை என குறிப்பிட்டிருந்தார்.<\/p>\n\n\n\n<p>இருப்பினும் நேற்று ஊடகங்கள் எழுப்பிய கேள்விக்கு பதிலளித்திருந்த அர்ஜுன ரணதுங்க, பசில் ராஜபக்ஷ நாடாளுமன்றத்திற்கு வருவது என்பது பெரிய விடயம் இல்லை என்றும் அவர் வருவதால் ஏதும் பிரச்சினையா என்றும் கேள்வியெழுப்பியிருந்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118645\/\" rel=\"nofollow\">பசில் நாடாளுமன்றுக்குள் ரஞ்சித் பண்டார மத்திய வங்கிக்குள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118645\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/21-60d5756528f23.jpg"],"pubdate":"Sat, 26 Jun 2021 03:54:10 +0000"},{"title":"ஜார்ஜ் பிளாய்ட் கொலை வழக்கு – டெரிக் சாவினுக்கு 22.5 ஆண்டுகள் சிறை தண்டனை..!","text":"<p>அமெரிக்காவில் ஜார்ஜ் பிளாய்டை கொன்ற முன்னாள் போலீஸ் அதிகாரி டெரிக் சாவினுக்கு 22.5 ஆண்டுகள் சிறை தண்டனை விதிக்கப்பட்டுள்ளது. நீதிமன்றத்தின் தீர்ப்புக்கு ஜார்ஜ் பிளாய்ட் குடும்பத்தினர் வரவேற்பு தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>அமெரிக்காவின் மினசோட்டா மாகாணத்தின் மினியாபோலீஸ் நகரைச் சேர்ந்த ஆப்பிரிக்க அமெரிக்கர் ஜார்ஜ் பிளாய்ட்.<\/p>\n\n\n\n<p>லாரி டிரைவரான இவர் கடந்த ஆண்டு மே மாதம் 25ம் தேதி மினியாபோலீஸ் நகரில் உள்ள ஒரு கடைக்குச் சென்று பொருட்களை வாங்கினார்.‌<\/p>\n\n\n\n<p>அப்போது அவர் வழங்கிய பணத்தில் 20 டாலர் கள்ளநோட்டு இருந்ததாக கடையின் ஊழியர் காவல்துறையினருக்கு தகவல் கொடுத்தார்.<\/p>\n\n\n\n<p>இதனையடுத்து அங்கு காவல்துறை அதிகாரி டெரிக் சாவின் தலைமையில் 4 காவலர்கள் வந்தனர். புகார் தொடர்பாக விசாரிக்க ஜார்ஜ் பிளாய்டை விசாரணைக்கு அழைத்தனர்.<\/p>\n\n\n\n<p>அப்போது பிளாய்ட் போலீஸ் வாகனத்தில் ஏற மறுத்ததாகத் கூறப்படுகிறது. காவல்துறை அதிகாரி டெரிக் சாவின், ஜார்ஜ் பிளாய்ட்டை தரையில் கிடத்தி அவர் கழுத்தை கால் முட்டியால் அழுத்தினார்.<\/p>\n\n\n\n<p>தன்னால் மூச்சுவிட முடியவில்லை காலை எடுங்கள் என ஜார்ஜ் பிளாய்ட் கெஞ்சிய வீடியோ இணையத்தில் வைரலாகி அதிர்வலையை ஏற்படுத்தியது.<\/p>\n\n\n\n<p>மருத்துவமனையில் அனுமதிக்கப்பட்ட பிளாய்ட், சிகிச்சை பலனின்றி உயிரிழந்த நிலையில், அவரது மரணத்துக்கு நீதிக் கேட்டு உலகம் முழுவதும் போராட்டங்கள் வெடித்தன. இனவெறிக்கு எதிராகவும் காவல்றையினரைக் கண்டித்தும் நடந்த இந்தப் போராட்டங்கள் அமெரிக்காவையே உலுக்கியது.<\/p>\n\n\n\n<p>இந்த சம்பவம் தொடர்பாக ஜார்ஜ் பிளாய்டின் குடும்பத்தினர் காவல்துறை அதிகாரி டெரிக் சாவின் உள்பட 4 காவலர்கள் மற்றும் மினியாபோலீஸ் நகர நிர்வாகத்துக்கு எதிராக நீதிமன்றத்தில் வழக்கு தொடர்ந்தனர்.<\/p>\n\n\n\n<p>இதில் டெரிக் சாவின் உள்பட 4 போலீசாரும் பணிநீக்கம் செய்யப்பட்டு, கொலை வழக்கில் கைது செய்யப்பட்டனர். டெரிக் சாவின் மீது கொலை குற்றச்சாட்டு பதிவு செய்யப்பட்டது.<\/p>\n\n\n\n<p>டெரிக் சாவின் மீதான விசாரணை மினசோட்டாவின் ஹென்னெபின் நகரில் உள்ள மாவட்ட நீதிமன்றத்தில் கடந்த சில மாதங்களாக நடைபெற்றது.<\/p>\n\n\n\n<p>இந்நிலையில், இந்த வழக்கு விசாரணையின் முடிவில் டெரிக் சாவின் குற்றவாளி என நிரூபணம் செய்யப்பட்டு உள்ளது.<\/p>\n\n\n\n<p>அவரின் குற்றத்துக்கான தண்டனை விவரம் பின்னர் அறிவிக்கப்படும் எனத் தெரிவிக்கப்பட்டுள்ளது. டெரிக் சாவுக்கு 40ஆண்டுகள் வரை சிறை தண்டனை விதிக்கப்படலாம் எனக் கூறப்பட்டது.<\/p>\n\n\n\n<p>இந்த தீர்ப்பு அமெரிக்க நீதி வரலாற்றில் மிகமுக்கியமான படி என்று தெரிவித்துள்ள அதிபர் ஜோ பைடன், ஜார்ஜ் பிளாய்ட் மரணம், பகல் முழு வெளிச்சத்தில் நடந்த ஒரு படு கொலை என்றும் இனவெறி என்பது நாட்டின் ஆன்மாவுக்கு ஒரு கறை என்றும் கருத்து தெரிவித்தார்.<\/p>\n\n\n\n<p>பிளாய்ட் கொல்லப்பட்ட பின்னர் அமெரிக்காவில் காணப்பட்ட ஆர்ப்பாட்டங்கள், சிவில் உரிமைகள் இயக்கத்திற்குப் பின்னர் நாடு கண்டிராத ஒன்று என்றும் வெவ்வேறு இனங்களைச் சேர்ந்த மக்களை ஒன்றிணைத்ததாகவும் ஜோ பிடன் தெரிவித்தார்.<\/p>\n\n\n\n<p>நீதியின் ஒரு அளவு சம நீதிக்கு சமமானதல்ல என்றும் இந்த தீர்ப்பு தங்களுக்கு ஒரு படி நெருக்கமாக உள்ளது என்றும் துணை அதிபர் கமலா ஹாரிஸ் கூறினார்.<\/p>\n\n\n\n<p>ஜார்ஜ் பிளாய்ட் வழக்கில் வழங்கப்பட்டுள்ள இந்த வரலாற்று சிறப்பு மிக்க தீர்ப்பை வரவேற்று அமெரிக்க மக்கள் கொண்டாட்டத்தில் ஈடுபட்டுள்ளனர். பல்வேறு இடங்களில் பிரம்மாண்ட பேரணி நடைபெற்றது.<\/p>\n\n\n\n<p>இந்நிலையில், ஜார்ஜ் பிளாய்டை கொன்ற முன்னாள் போலீஸ் அதிகாரி டெரிக் சாவினுக்கு 22.5 ஆண்டுகள் சிறை தண்டனை விதிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/george-floyd-murder-case-derek-chauvin-gets-imprisonment\/\" rel=\"nofollow\">ஜார்ஜ் பிளாய்ட் கொலை வழக்கு &#8211; டெரிக் சாவினுக்கு 22.5 ஆண்டுகள் சிறை தண்டனை..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/george-floyd-murder-case-derek-chauvin-gets-imprisonment\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-26-3.jpg"],"pubdate":"Sat, 26 Jun 2021 03:20:44 +0000"},{"title":"இந்த சாக்லெட்டை சாப்பிடாதீர்கள்; உணவு பாதுகாப்பு துறை ‘வார்னிங்’!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83867286\/photo-83867286.jpg\" \/><div class=\"section1\"><div class=\"Normal\">வேலூர் மாநகராட்சிக்கு உட்பட்ட பகுதிகளில் மருத்துவமனையில் பயன்படுத்தி தூக்கி எறியப்படும் சிரஞ்சில் சாக்லேட் கிரீம் அடைத்து விற்பனை செய்வதாக புகார் எழுந்துள்ளது.\n\nஇதைத் தொடர்ந்து மாவட்ட ஆட்சியர் குமாரவேல் பாண்டியன் உத்தரவின்பேரில் மாநகர நல அலுவலர் மற்றும் மாவட்ட உணவு பாதுகாப்பு அலுவலர் செந்தில்குமார் தலைமையிலான குழுவினர் மாநகராட்சிக்குட்பட்ட பெட்டிக்கடை உள்ளிட்ட அனைத்து கடைகளிலும் இன்று சோதனை நடத்தினர்.\n\nஅப்போது வேலூர் காகிதப்பட்டறை நைனியப்பன் நாயக்கர் தெருவில் உள்ள ஒரு மூதாட்டியின் பெட்டிக்கடையில் சுமார் 15 சிரஞ்சி சாக்லேட் விற்பனைக்கு இருந்ததை கண்டுபிடித்து பறிமுதல் செய்தனர்.\n\nவிசாரணையில், மூதாட்டி சுண்ணாம்புக்கார தெருவில் உள்ள மொத்த விற்பனை கடையில் இருந்து வாங்கி வந்ததாகவும், தற்போது இதை விற்பனை செய்வதில்லை எனவும் தெரிவித்து உள்ளார். \n\nஅதைத்தொடர்ந்து சுண்ணாம்புக்கார தெரு, சலவன்பேட்டை உள்ளிட்ட பல்வேறு பகுதிகளில் உள்ள மொத்த விற்பனை கடைகளில் அதிகாரிகள் அதிரடி சோதனை மேற்கொண்டனர். மேலும் ஆய்வில் பறிமுதல் செய்யப்பட்ட சிரஞ்சி மருத்துவமனைகளில் பயன்படுத்தியவை இல்லை என்பதை உறுதி செய்துள்ளனர்.\n\n\n\n\nஇதுகுறித்து உணவு பாதுகாப்பு துறை அதிகாரிகள் கூறியதாவது: \n\nசிரஞ்சிகளில் சாக்லெட் நிரப்பி குழந்தைகளுக்கு விற்பனை செய்ய தயார் செய்யப்பட்டுள்ளது. இவை, மருத்துவமனைகளில் பயன்படுத்தி தூக்கி எறியப்படும் சிரஞ்சிகள் இல்லை. \n\nமருத்துவமனைகளில் பயன்படுத்தப்படும் அனைத்து சிரஞ்சிகளிலும் அளவு இருக்கும். இதில், அது போன்ற எதுவும் இல்லை. இருப்பினும் இந்த சாக்லெட்டுகளை விற்பனை செய்யக்கூடாது என கடைக்காரர்களுக்கு அறிவுறுத்தியுள்ளோம். \n\n\n\n\nமேலும் இதனை குழந்தைகள் சாப்பிடுவதால் உடல் நலம் பாதிக்கப்படும். இதனை யாரும் வாங்க வேண்டாம். இதுபோன்ற சாக்லெட்டுகள் மாவட்டத்தில் விற்பனை செய்வது தெரிந்தால் 9444042322 என்ற எண்ணிற்கு புகார் தெரிவிக்கலாம்.\n\nமேலும் மருத்துவமனைகளில் பயன்படுத்தப்படும் சிரஞ்சிகளில் கிருமி நீக்கம் செய்துவிட்டு இந்த சாக்லெட்டுக்காக பயன்படுத்துவதாகவும் கூறப்படுகிறது. இதுகுறித்து தீவிர விசாரணை நடத்தி வருகிறோம். இவ்வாறு கூறினர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/vellore\/vellore-district-food-safety-department-officials-have-warned-people-not-to-sell-or-buy-chocolates-in-the-syringe\/articleshow\/83867286.cms","image":["https:\/\/tamil.samayam.com\/photo\/83867286\/photo-83867286.jpg"],"pubdate":"Sat 26 Jun 2021, 13:04:48"},{"title":"என்னுடைய பயோபிக்கில் இவர்தான் நடிக்கனும்: மனம் திறந்த கிரிக்கெட் வீரர் சுரேஷ் ரெய்னா!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83867170\/photo-83867170.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தோனி, சச்சின் டெண்டுல்கர், மேரி கோம், சாய்னா நேவால் என விளையாட்டு வீரர்களின் பயோபிக் படங்கள் எடுக்கப்பட்டு ரசிகர்களிடம் வரவேற்பையும் வணிக ரீதியாகவும் வெற்றியையும் பெற்றது. இதன் காரணமாக என்பதால் விளையாட்டு வீரர்களின் வாழ்க்கை வரலாற்று படங்களை எடுக்க இயக்குநர்கள் ஆர்வம் காட்டி வருகிறார்கள். \n\nஇந்நிலையில், ஐபிஎல் போட்டிகளில் தொடர்ச்சியாக சென்னை சூப்பர் கிங்ஸ் அணிக்காக விளையாடி வரும் கிரிக்கெட் வீரர் சுரேஷ் ரெய்னாவிடம் தொகுப்பாளர் பாவனா சென்னை சூப்பர் கிங்ஸ் சார்பாக பேட்டி எடுத்தார். அந்தக் கலந்துரையாடலில், &rsquo;உங்களுடைய பயோபிக் எடுக்கப்பட்டால் யார் நடிக்கவேண்டும் என்று விருப்பப்படுகிறீர்கள்?&rsquo; என்று சுரேஷ் ரெய்னாவிடம் பாவனா கேள்வி கேட்டார்.\n\nஅவரின் கேள்விக்கு பதிலளித்த , 'தென்னிந்தியாவில் என்னுடைய பயோபிக் எடுக்கப்பட்டால் அதில் என்னுடைய பேவரைட் ஹீரோ  தான் நடிக்கவேண்டும். அவரால்தான், என்னுடைய கதாபாத்திரத்தை கச்சிதமாக செய்யமுடியும்' என்று பதிலளித்துள்ளார். அவரின், இந்தப் பதில் சமூக வலைதளங்களில் வைரல் ஆக்கி வருகின்றனர் சூர்யா ரசிகர்கள். ஏற்கனவே, கேப்டன் ஜி.ஆர் கோபிநாத்தின் பயோபிக் படமான &lsquo;சூரரைப் போற்று&rsquo; திரைப்படத்தில் சூர்யா நடித்திருந்தார் என்பது குறிப்பிடத்தக்கது.\n\n \n\nஏற்கனவே, கடந்த வருடம் சுரேஷ் ரெய்னாவிடம் ரசிகர் ஒருவர் 'உங்கள் பயோபிக்கில் யார் நடிக்க விரும்புகிறீர்கள்?&rsquo; என்று கேட்டதற்கு, துலகர் சல்மான் மற்றும் ஷாகித் கபூர் பெயரை கூறியிருந்தது குறிப்பிடத்தக்கது. சூர்யா தற்போது  இயக்கத்தில் தனது 40 வது படத்தில் நடித்து வருகிறார்.  நிறுவனம் தயாரிக்கும் இந்த படத்தில் பிரியங்கா மோகன், சத்தியராஜ், சரண்யா பொன்வண்ணன், சிபி, ஜெயபிரகாஷ் உள்ளிட்ட பலர் நடிக்கின்றனர். இப்படத்திற்கு டி.இமான் இசையமைக்கிறார் என்பது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/suresh-raina-says-about-suriya-be-my-favourite-hero\/articleshow\/83867170.cms","image":["https:\/\/tamil.samayam.com\/photo\/83867170\/photo-83867170.jpg"],"pubdate":"Sat 26 Jun 2021, 12:57:44"},{"title":"வட மாவட்டங்களில் வெளுத்து வாங்கும் மழை: வானிலை ஆய்வு மையம் தகவல்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83867042\/photo-83867042.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழ்நாட்டில் வெப்பசலனத்தின் காரணமாக ஜூன் 26ஆம் தேதி இன்று வேலூர், ராணிப்பேட்டை, காஞ்சிபுரம், திருவண்ணாமலை, செங்கல்பட்டு, விழுப்புரம் மாவட்டங்களில் ஒருசில இடங்களில் இடிமின்னலுடன் கூடிய கன மழையும், ஏனைய வட மாவட்டங்கள் மற்றும் புதுவை பகுதிகளில் ஒருசில இடங்களில் இடிமின்னலுடன் கூடிய மிதமான மழையும் பெய்யக்கூடும். ஏனைய மாவட்டங்களில் ஓரிரு இடங்களில் லேசான மழையும் பெய்யக்கூடும்.\n\nதமிழ்நாட்டில் வெப்பசலனம் மற்றும் மேலடுக்கு சுழற்சி காரணமாக நாளை (ஜூன் 27) சேலம், கிருஷ்ணகிரி, வேலூர், திருவள்ளூர், நீல்கிரிஸ், ஈரோடு மாவட்டங்களில் ஒருசில இடங்களில் இடிமின்னலுடன் கூடிய கன மழையும், ஏனைய வட மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் ஒருசில இடங்களில் இடிமின்னலுடன் கூடிய மிதமான மழையும் பெய்யக்கூடும். ஏனைய மாவட்டங்களில் ஓரிரு இடங்களில் லேசான மழையும் பெய்யக்கூடும். \n\n\nஜூன் 28ஆம் தேதி மேற்கு தொடர்ச்சி மலையை ஒட்டிய (நீலகிரி, கோவை, தேனி, திண்டுக்கல்) மாவட்டங்களில் ஒருசில இடங்களில் இடிமின்னலுடன் கூடிய மிதமான மழையும், தென் மாவட்டங்கள், உள் மாவட்டங்கள், மேற்கு தொடர்ச்சி மலையை ஒட்டிய ஏனைய மாவட்டங்களில் ஒருசில இடங்களில் இடிமின்னலுடன் கூடிய லேசானது முதல் மிதமான மழையும் பெய்யக்கூடும்.\n\nஜூன் 29, 30 ஆகிய தேதிகளில் உள் மாவட்டங்கள், மேற்கு தொடர்ச்சி மலையை ஒட்டிய மாவட்டங்களில் ஓரிரு இடங்களில் லேசானது முதல் மிதமான மழையும் பெய்யக்கூடும், ஏனைய மாவட்டங்களில் ஓரிரு இடங்களில் லேசான மழையும் பெய்யக்கூடும்.\n\nசென்னையை பொறுத்தவரை அடுத்த 24 மணி நேரத்திற்கு வானம் ஓரளவு மேகமூட்டத்துடன் காணப்படும். நகரின் சில இடங்களில் இடிமின்னலுடன் கூடிய லேசானது முதல் மிதமான மழை பெய்யக்கூடும். அதிகபட்ச வெப்பநிலை 36 மற்றும் குறைந்தபட்ச வெப்பநிலை 28 டிகிரி செல்சியஸை ஒட்டி இருக்கும். \n\n\nஅடுத்த 48 மணி நேரத்திற்கு வானம் ஓரளவு மேகமூட்டத்துடன் காணப்படும். நகரின் சில இடங்களில் லேசான மழை பெய்யக்கூடும் அதிகபட்ச வெப்பநிலை 37 மற்றும் குறைந்தபட்ச வெப்பநிலை 28 டிகிரி செல்சியஸை ஒட்டி இருக்கும்.\n\nகடந்த 24 மணி நேரத்தில் தமிழ்நாட்டில் குறிப்பிடத்தக்க அளவு மழை எங்கும் பதிவாகவில்லை. \n \nஇன்று முதல் ஜூலை 1ஆம் தேதி வரை தென் மேற்கு மற்றும் மத்திய மேற்கு அரபிக்கடல் பகுதிகளில் பலத்த காற்று மணிக்கு 40 முதல் 50 கிலோ மீட்டர் அவ்வப்போது 60 கிலோமீட்டர் வேகத்தில் வீசக்கூடும். மீனவர்கள் மேற்குறிப்பிட்ட தேதிகளில் இப்பகுதிகளுக்கு செல்ல வேண்டாமென அறிவுறுத்தப்படுகிறார்கள்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/heavy-rain-possibility-in-northern-districts-chennai-meteorological-dept\/articleshow\/83867042.cms","image":["https:\/\/tamil.samayam.com\/photo\/83867042\/photo-83867042.jpg"],"pubdate":"Sat 26 Jun 2021, 12:48:27"},{"title":"தக்காளி விலை தடாலடியாக உயர்வு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83866607\/photo-83866607.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் கொரோனா பரவல் அதிகரித்துள்ள நிலையில், பரவலைக் கட்டுப்படுத்த ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. இக்காலத்தில் காய்கறிக் கடைகளுக்கு அனுமதி வழங்கப்பட்டுள்ளது. காய்கறிகளுக்கான தேவை அதிகமாக இருப்பதால் தொடர்ந்து விலையேற்றம் காணப்படுகிறது. இன்று தக்காளி விலை அதிரடியாக உயர்த்தப்பட்டுள்ளது. சென்னை கோயம்பேடு மொத்த விலை நிலவரப்படி இன்றைய  என்ன என்று இங்கே தெரிந்துகொள்ளலாம்.\n\nசென்னையில் இன்று (ஜூன் 26) ஒரு கிலோ தக்காளி விலை 10 ரூபாயிலிருந்து 15 ரூபாயாக உயர்த்தப்பட்டுள்ளது. அதேபோல, வெங்காயம் விலையும் 15 ரூபாயிலிருந்து 20 ரூபாயாக உயர்ந்துள்ளது. ஒரு கிலோ உருளைக் கிழங்கு 13 ரூபாய்க்கும், ஒரு கிலோ பீன்ஸ் 60 ரூபாய்க்கும், பீட்ரூட் 15 ரூபாய்க்கும் விற்பனை செய்யப்படுகிறது.\n\n\n\n\n\n<strong>முழு விலைப் பட்டியல் இதோ...<\/strong>\n\nதக்காளி - ரூ.15\nவெங்காயம் - ரூ.20\nஅவரைக்காய் - ரூ.20\nபீன்ஸ் - ரூ.60\nபீட்ரூட் - ரூ.15\nவெண்டைக்காய் - ரூ.25\nநூக்கல் - ரூ.15\nஉருளைக் கிழங்கு - ரூ.13\nமுள்ளங்கி - ரூ.10\nபுடலங்காய் - ரூ.10\nசுரைக்காய் - ரூ.10\nபாகற்காய் - ரூ.30\nகத்தரிக்காய் - ரூ.10\nகுடை மிளகாய் - ரூ.20\nகேரட் - ரூ.25\nகாளிபிளவர் - ரூ.30\nசவுசவு - ரூ.10\nதேங்காய் - ரூ.22\nவெள்ளரிக்காய் - ரூ.15\nமுருங்கைக்காய் - ரூ.30\nஇஞ்சி - ரூ.50\nபச்சை மிளகாய் - ரூ.17\nகோவைக்காய் - ரூ.12\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/rates-of-tomato-and-onion-increased-today-at-chennai-26th-june-2021\/articleshow\/83866607.cms","image":["https:\/\/tamil.samayam.com\/photo\/83866607\/photo-83866607.jpg"],"pubdate":"Sat 26 Jun 2021, 12:42:07"},{"title":"கமலுக்கு இரண்டு பதவியாம்: அவரே அறிவிச்சுட்டார்! - அரசியல்லயும் டூயல் ரோல்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83866759\/photo-83866759.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தேர்தலுக்கு பின்னர்  கட்சியிலிருந்து முக்கிய பிரமுகர்கள் சிலர் வெளியேறினர். இந்நிலையில் கட்சியினை வலுப்படுத்த தேவையான மாற்றங்களைச் செய்வேன் என கடந்த மே 24ஆம் தேதி வீடியோ வாயிலாக கட்சி உறுப்பினர்களிடம்  தெரிவித்திருந்தார். \n\nஇன்று (ஜூன் 26) நடந்த இணையவழி கலந்துரையாடலில் கமல்ஹாசன் உரையாற்றினார். அப்போது பேசியதாவது, &ldquo;கட்சி உறுப்பினர்களும் நிர்வாகிகளும் தங்களது உடல்நலனில் முழுக்கவனம் செலுத்தவேண்டும். தடுப்பூசி போட்டுக்கொள்ளாதவர்கள் உடனடியாகத் தடுப்பூசி போட்டுக்கொள்ள வேண்டியது மிகவும் அவசியம். \n\n\nமண், மொழி, மக்கள் காக்க களம் கண்ட நமது கட்சியை வலுப்படுத்தவும், நமது கொள்கைகளை செயல் திட்டங்களை மக்கள் மத்தியில் கொண்டு சேர்க்கவும் சில புதிய நியமனங்களைச் செய்திருக்கிறேன். \n\nஅதன்படி, கட்சியின் தலைவர் எனும் பொறுப்புடன் கூடுதலாக கட்சியின்  எனும் பொறுப்பினையும் ஏற்று பணியாற்ற இருக்கிறேன். \n\nபுதிதாக இரு அரசியல் ஆலோசகர்கள், இரண்டு துணைத் தலைவர்கள், மூன்று மாநிலச் செயலாளர்கள், நிர்வாகக்குழுவில் மேலும் ஒரு உறுப்பினர், நற்பணி மன்ற ஒருங்கிணைப்பாளர் ஆகிய பதவிகளுக்கு நிர்வாகிகள் நியமனம் செய்யப்பட்டுள்ளனர். மேலும் சில அறிவிப்புகள் இனி வரும் நாட்களில் வெளியாகும். \n\n\nபுதிய மாநிலச் செயலாளர்கள் ஏற்கனவே நமது கட்சியின் வேட்பாளர்களாக கடந்த சட்டமன்றத் தேர்தலில் களம் கண்டவர்கள்தான். எனினும் அவர்களைப் பற்றி மீண்டும் இங்கே குறிப்பிட கடமைப்பட்டுள்ளேன். \n\nசிவ. இளங்கோ சட்டப் பஞ்சாயத்து இயக்கத்தின் நிறுவனர். மக்களுக்கான விழிப்புணர்வு நிகழ்ச்சிகளை நடத்தி வருகிறார். அநீதிகளுக்கு எதிராக சட்டப் போராட்டங்களைத் தொடர்ந்த காரணத்தால் ஆட்சியாளர்களால் வேட்டையாடப்பட்டு சிறை சென்றவர். \n\nசெந்தில் ஆறுமுகம் தகவல்தொழில்நுட்பத் துறையில் 7 ஆண்டுகள் பணிபுரிந்துவிட்டு சமூகப் பணி செய்ய வேண்டும் என்ற தனது லட்சியத்திற்காக பணியை ராஜினாமா செய்தவர். நேர்மையான அரசியலின் மூலம் நல்லாட்சி மலரவேண்டும் என்ற நோக்கத்தோடு கடந்த 20 ஆண்டுகளாக உழைத்துவருபவர். சட்டப் பஞ்சாயத்து இயக்கத்தின் பொதுச் செயலாளர். தகவல் அறியும் உரிமை சட்டத்தினை முழுமையாகப் பயன்படுத்துவது என மக்கள் நலன் சார்ந்து தொடர்ந்து இயங்கி வருகிறார்.\n\nசரத்பாபு தன் கடின உழைப்பாலும், திறமையாலும் வெற்றிகரமான தொழில்முனைவராகத் திகழ்பவர். ஃபுட்கிங் அறக்கட்டளையை நிறுவி பசியோடு இருப்பவர்களுக்கு உணவு வழங்குவது உள்ளிட்ட பல்வேறு சமூகப் பணிகளைச் செய்து வருகிறார். \n\n\n\n<strong>புதிய நியமனங்கள்:<\/strong>\n*பழ. கருப்பையா &ndash; அரசியல் ஆலோசகர்\n*பொன்ராஜ் வெள்ளைச்சாமி &ndash; அரசியல் ஆலோசகர்\n*ஏ.ஜி. மெளரியா &ndash; துணைத் தலைவர் &ndash; கட்டமைப்பு\n*தங்கவேலு &ndash; துணைத் தலைவர் &ndash; களப்பணி மற்றும் செயல்படுத்துதல் \n*செந்தில் ஆறுமுகம் &ndash; மாநிலச் செயலாளர் &ndash; தகவல் தொழில்நுட்பம் &amp; செய்தித் தொடர்பு\n*சிவ. இளங்கோ &ndash; மாநிலச் செயலாளர் &ndash; கட்டமைப்பு\n*சரத்பாபு &ndash; மாநிலச் செயலாளர் &ndash; தலைமை நிலையம் \n*ஸ்ரீப்ரியா சேதுபதி - நிர்வாகக் குழு உறுப்பினர் \n*ஜி. நாகராஜன் &ndash; நற்பணி இயக்க ஒருங்கிணைப்பாளர்\n\nமக்கள் சேவைக்காக வாழ்க்கையை அர்ப்பணித்துக்கொண்ட தலைமைப்பண்பு மிக்க இவர்களை என்னோடு சேர்ந்து நீங்களும் வாழ்த்தி வரவேற்பு செய்யுங்கள். முழு ஒத்துழைப்பை நல்குங்கள். இவர்கள் உங்களோடு சேர்ந்து உழைத்து கட்சியினை வலுவாக்குவார்கள். உள்ளாட்சித் தேர்தல் விரைவில் நடைபெற இருக்கிறது. அதற்கு நாம் தயாராக வேண்டும்&rdquo; என்றார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/new-executives-have-been-appointed-to-makkal-needhi-maiam-party\/articleshow\/83866759.cms","image":["https:\/\/tamil.samayam.com\/photo\/83866759\/photo-83866759.jpg"],"pubdate":"Sat 26 Jun 2021, 12:34:33"},{"title":"வசமாக மாட்டும் ஹெச்.ராஜா? எல்.முருகன் சொன்ன வார்த்தையால் பரபரப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83838241\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் நடந்து முடிந்த சட்டமன்ற தேர்தலில் 20 தொகுதிகளில் போட்டியிட்ட பாஜக, 4 தொகுதிகளில் மட்டும் வெற்றி பெற்றது. இந்த சூழலில் பாஜகவின் தோல்விக்கு தேர்தல் நிதியை சரியாக செலவிடாததே காரணம் என்று சொல்லப்பட்டது. குறிப்பாக ட்விட்டர் ஸ்பேசஸ் என்ற சமூக வலைதளத்தில் பேசிய  ஆதரவாளரான , தேர்தல் செலவுகளுக்கு ஒவ்வொரு பாஜக வேட்பாளருக்கும் ரூ.13 கோடி கொடுக்கப்பட்டதாக நான் கேள்விப்பட்டேன். தற்போது தோற்று போனவர்களும், வெற்றி பெற்றவர்களும் அதற்கு கணக்கு கொடுக்கிறார்களா? கொடுக்க வேண்டும் அல்லவா என்று கேள்வி எழுப்பியிருந்தார்.\n\n\n<strong>கொளுத்திப் போட்ட எஸ்.வி.சேகர்<\/strong>\n\nஇது பெரும் சர்ச்சையை ஏற்படுத்தியது. ஏனெனில் இந்திய தேர்தல் ஆணையத்தின் விதிமுறைகளின்படி, ஒரு தொகுதிக்கு ரூ.30.8 லட்சம் மட்டுமே தேர்தலுக்காக செலவு செய்யலாம். எனவே பாஜக செலவினத் தொகையானது கருப்பு பணம் விவகாரமாக வெடிக்கத் தொடங்கியது. இத்தகைய சலசலப்பை தொடர்ந்து சமீபத்திய ஹாட் டாப்பிக்காக  மாறியிருக்கிறார். முன்னதாக  தொகுதியில் போட்டியிட்டு தோல்வியடைந்த அவர்,\n \n\n\n<strong>அபேஸ் பண்ணிய ஹெச்.ராஜா?<\/strong>\n\nதனது தோல்விக்கு கட்சி நிர்வாகிகள் சிலர் தான் காரணம் என்று கூறியிருந்தார். இதனால் கொந்தளித்த நிர்வாகிகள் ஹெச்.ராஜாவிற்கு எதிராக திரும்பியுள்ளனர். காரைக்குடி பாஜக நிர்வாகிகள் கூண்டோடு ராஜினாமா செய்திருக்கின்றனர். மேலும், தேர்தல் செலவுக்காக அளித்த பணத்தில் இருந்து பூத் கமிட்டிக்கு கூட ஹெச்.ராஜா செலவழிக்கவில்லை. மொத்த பணத்தையும் சுருட்டிவிட்டார். சுப்பிரமணியபுரத்தில் ரூ.4 கோடி மதிப்பில் வீடு,\n \n\n\n<strong>வரிந்து கட்டிய <\/strong>\n\nஎருமைப்பட்டி தோட்டத்தில்  ஆகியவற்றின் கட்டுமானப் பணிகள் நடந்து வருகின்றன. இதற்கு எங்கிருந்து பணம் வந்தது என்று காரைக்குடி நகரத் தலைவர் சந்திரன் கேள்வி எழுப்பினார். இத்தகைய குற்றச்சாட்டுகள் மாநிலத் தலைமைக்கு நெருக்கடியை ஏற்படுத்தியுள்ளது. இந்நிலையில் ம.பொ.சிவஞானத்தின் 116வது பிறந்த நாளையொட்டி சென்னை தியாகராய நகரில் அமைந்துள்ள பாஜக மாநில தலைமை அலுவலகமான கமலாலயத்தில் அவரது உருவப்படத்திற்கு மாநில பாஜக தலைவர் எல்.முருகன் இன்று மலர்தூவி மரியாதை செலுத்தினார்.\n \n\nபின்னர் செய்தியாளர்களிடம் பேசிய அவர், உள்ளாட்சித் தேர்தலை எதிர்கொள்வதற்கு பாஜக தயாராக உள்ளது. அதிமுகவுடன் கூட்டணி வைப்பது குறித்து தேர்தல் சமயத்தில் முடிவு செய்யப்படும். பஞ்சமி நிலங்களை மீட்கப்பட வேண்டும் என பாஜக தேர்தல் அறிக்கையில் குறிப்பிட்டு இருந்தோம். பஞ்சமி நிலங்கள் மீட்கப்பட்டு உரியவர்களிடம் கொண்டு போய் சேர்க்க வேண்டும் என்பதில் எந்த மாற்றுக் கருத்தும் இல்லை. மேலும் எச்.ராஜா மீது பாஜக நிர்வாகிகள் தெரிவித்த குற்றச்சாட்டுகள் குறித்து விசாரிக்கப்படும் என்று தெரிவித்தார்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tamil-nadu-bjp-chief-l-murugan-interview-about-complaints-against-h-raja\/articleshow\/83866457.cms","image":["https:\/\/tamil.samayam.com\/photo\/83838241\/nbt-video.jpg"],"pubdate":"Sat 26 Jun 2021, 12:24:37"},{"title":"Raiza அப்போ அவர் உங்க காதலர் இல்லையா? ரைசா ட்விட்டால் ரசிகர்கள் குழப்பம்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83865499\/photo-83865499.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழில் பிக் பாஸ் முதல் சீசனில் போட்டியாளராக கலந்துகொண்டு பெரிய அளவில் பாப்புலர் ஆனவர் . அவர் அதற்கு பிறகு சினிமாவில் ஹீரோயினாக தொடர்ந்து நடித்து வருகிறார். தற்போது கைவசம் பல படங்களையும் வைத்திருக்கிறார் அவர்.\n\nரைசா வில்சன் பெயர் சமீப காலமாக பல்வேறு சர்ச்சைகளில் பேசப்பட்டு வந்தது. மருத்துவர் ஒருவர் முகத்தில் தவறான சிகிச்சை அளித்ததால் ரைசாவின் முகம் வீங்கி கருப்பாக மாறி இருந்தது. அதனால் ஒரு கோடி ருபாய் நஷ்ட ஈடு கேட்டு ரைசா நோட்டீஸ் அனுப்பி இருந்தார். இந்த விஷயம் பெரிய சர்ச்சை ஆனது.\n\nமேலும் சில மாதங்களுக்கு முன்பு வெளிநாட்டில் ரைசா  உடன் நெருக்கமாக இருக்கும் போட்டோ என கூறி ஒரு புகைப்படம் வைரல் ஆனது. ஆனால் ரைசா தான் சிங்கிள் தான் என கூறி வருகிறார்.\n\nதற்போது ட்விட்டரில் ரைசா தான் சிங்கிள் தான் என அவர் கூறி இருக்கிறார். \"சிங்கிளாக இருப்பது சுத்தமாக பிடிக்கவில்லை\" என கூறி இருக்கிறார். I hate being  என அவர் குறிப்பிட்டு இருப்பதை பார்த்த நெட்டிசன்கள் இரண்டு விதமாக கமெண்ட் செய்து வருகின்றனர். சிங்கிளாக இருப்பது தான் பெஸ்ட் என சிலர் கமெண்ட் செய்ய, மேலும் பலர் 'நீங்களும் சிங்கிள், நாங்களும் சிங்கிள்! நாம ஏன்..' என தெரிவித்து வருகின்றனர்.\n\nமேலும் சிலரோ 'அப்போ அந்த போட்டோவில் இருந்தது உங்க காதலர் இல்லையா?'என்றும் கேள்வி எழுப்பி வருகின்றனர்.\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/i-hate-being-single-raiza-wilson-tweets\/articleshow\/83865499.cms","image":["https:\/\/tamil.samayam.com\/photo\/83865499\/photo-83865499.jpg"],"pubdate":"Sat 26 Jun 2021, 11:21:11"},{"title":"பிரசாந்த் கிஷோரை வளைத்த காங்கிரஸ்? அடுத்த பிரதமர் யார்?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83780044\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">2013ஆம் ஆண்டு  பிரதமர் வேட்பாளராக அறிவிக்கப்பட்டு பிரச்சாரப் பணிகள் தொடங்கியபோதே  என்ற பெயரும் நாடு முழுவதும் பிரபலமானது. மோடி என்ற பிம்பத்தை மக்கள் மத்தியில் கொண்டு சென்றதில் பிரசாந்த் கிஷோருக்கு முக்கிய பங்கு இருக்கிறது.\n\nதேர்தல் வியூகம் வகுக்கும் ஐபேக் நிறுவனம் அதன்பின்னர் மோடிக்கு எதிராக அரசியல் செய்யும் பல கட்சிகளுக்காகவும் பணியாற்றியது. அதில் வெற்றியும் பெற்றுவருகிறது. அரவிந்த் கெஜ்ரிவால், நிதிஷ்குமார், அமரீந்தர் சிங், ஜெகன்மோகன் ரெட்டி, மம்தா பானர்ஜி, மு.க.ஸ்டாலின் உள்ளிட்ட பல முதலமைச்சர்களுக்காக பணியாற்றியுள்ளார் பிரசாந்த் கிஷோர்.\n \n\nமோடியை ஆட்சிக்கு கொண்டு வந்த பிரசாந்த் கிஷோர் தற்போது இரண்டாவது முறையாக ஆட்சியிலிருக்கும் மோடியை அரியணையிலிருந்து இறக்கும் வேலையை பார்க்கத் தொடங்கியுள்ளார் என பேசப்பட்டது. அதன் தொடர்ச்சியாக அவர் சரத் பவாரை சில முறை சந்தித்து நீண்டநேரம் விவாதித்தார். அதன்பின் சரத்பவார்  அல்லாத எதிர்கட்சிகளுடன் ஆலோசனைக் கூட்டம் நடத்தினார்.\n \n\nஇதனால் காங்கிரஸ்,  அல்லாத மூன்றாவது அணியை அமைக்க பிரசாந்த் கிஷோர் முயற்சிக்கிறாரா என்ற விவாதம் தேசிய அளவில் எழுந்தது. அவ்வாறு ஒரு அணி அமையும் பட்சத்தில் அது தேர்தலில் மீண்டும் பாஜகவுக்கே சாதகமாக முடியும் என்றும் இதனால் மறைமுகமாக பிரசாந்த் கிஷோர் பாஜகவுக்கு பணியாற்றுவது போல் ஆகிவிடும் என்றும் விமர்சனங்கள் எழுந்தன. இந்நிலையில் அவரும் ஐபேக்கிலிருந்து விலகுவதாகவும் அவரது குழுவினர் அந்த பணிகளை தொடர்வார்கள் என்றும் கூறினார்.\n\nஇந்நிலையில் தற்போது டெல்லியிலிருந்து உறுதிப்படுத்தப்படாத தகவல் ஒன்று வெளியாகியுள்ளது. பிரசாந்த் கிஷோர் 2024 மக்களவைத் தேர்தலுக்காக காங்கிரஸ் கட்சியுடன் ஒப்பந்தம் செய்துள்ளார் என்பதே அந்த தகவல். இதற்கான பேச்சுவார்த்தை ஏற்கனவே தொடங்கி நடைபெற்றதாகவும், அதற்காகவே பிரசாந்த் கிஷோர் சரத் பவாரை சந்தித்ததும், சரத் பவார் மற்ற கட்சி பிரதிநிதிகளை சந்தித்ததும் நடைபெற்றது என்கிறார்கள் டெல்லி வட்டாரத்தில்.\n \n\nகாங்கிரஸ் கட்சி நாடு முழுவதும் பல மாநிலங்களில் தனது பிடியை நழுவவிடும் நிலையில் 2024 தேர்தலில் எதிர்கட்சிகள் அனைத்தையும் அரவணைத்து கூட்டணிக்குள் கொண்டு வந்து அதை வழிநடத்த வேண்டிய கட்டாயத்தில் உள்ளது. பிராந்திய கட்சிகள் ஒவ்வொன்றும் ஒவ்வொரு கருத்தியல் பின்புலத்திலிருந்து வரும்நிலையில், அறியப்பட்ட தலைவர்கள் பலர் ஒரே குடையின் கீழ் வரும் பட்சத்தில் தொய்வில்லாமல் கூட்டணியை கொண்டு செல்ல வேண்டிய பொறுப்பு காங்கிரஸ் கட்சிக்கு உள்ளது. நாடு முழுவதும் பல மாநில முதலமைச்சர்களுடன் நட்பு பாராட்டும் பிரசாந்த் கிஷோர் காங்கிரஸுக்கு இந்த விஷயத்தில் உதவியாக இருப்பார் என கூறப்படுகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/according-to-reports-from-delhi-prashant-kishor-has-signed-a-deal-with-the-congress-party-for-the-2024-elections\/articleshow\/83828495.cms","image":["https:\/\/tamil.samayam.com\/photo\/83780044\/nbt-video.jpg"],"pubdate":"Sat 26 Jun 2021, 11:01:50"},{"title":"தமிழகத்தில் மூடப்படும் 10,000 பள்ளிகள்; வெளியான ஷாக் அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83837906\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் கடந்த ஆண்டு முதல்  பாதிப்பு பல்வேறு சிரமங்களை ஏற்படுத்தி வருகிறது. நாடு முழுவதும் அமல்படுத்தப்பட்ட ஊரடங்கால் கல்வி நிலையங்கள் அனைத்தும் மூடப்பட்டன. முதல் அலை ஓய்ந்த நிலையில் நடப்பாண்டு இரண்டாவது அலையின் தாக்கம் ஏற்பட்டது. இதன் காரணமாக கல்வி நிலையங்கள் ஓராண்டிற்கும் மேலாக மூடப்பட்டுள்ளன. குறிப்பாக ,  மிகுந்த சிரமத்திற்கு ஆளாகி இருக்கின்றன.\n\n\n<strong>நிலுவையில் இருக்கும் <\/strong>\n\nஏனெனில் கடந்த 2019ல் இருந்தே கல்வி கட்டணம் இன்னும் நிலுவையில் இருக்கிறது. சென்னை உயர் நீதிமன்ற உத்தரவுப்படி, பெற்றோர்களிடம் 75 சதவீத கல்வி கட்டணத்தை வாங்கிக் கொள்ளலாம். ஆனால் 25 சதவீத பள்ளிகள் கூட 75 சதவீத கட்டணத்தை பெறவில்லை என்று தெரியவந்துள்ளது. இதனால் ஆயிரக்கணக்கான பள்ளிகள் வாழ்விழந்து தவித்து வருகின்றன.\n \n\n\n<strong>கட்டணம் செலுத்த முடியாமல் தவிப்பு<\/strong>\n\nஇதுதொடர்பாக ஒசூரில் பேசிய தமிழ்நாடு நர்சரி, பிரைமரி, மெட்ரிகுலேஷன் பள்ளிகள் சங்கத்தின் மாநில பொதுச் செயலாளர் நந்தகுமார், தமிழகத்தில் 10 ஆயிரம் நர்சரி, பிரைமரி பள்ளிகள் வாழ்விழந்து நிற்கின்றன. பல பள்ளிகள் வாடகை கட்டடத்தில் இயங்கி வருகின்றன. இதனால் மின் கட்டணம், சொத்து வரி உள்ளிட்டவை கட்ட வேண்டியுள்ளது. மேலும் 50 ஆயிரம் பள்ளி வாகனங்களுக்கு இருக்கை வரி, காப்பீடு, எப்.சி, சாலை வரி உள்ளிட்டவை செலுத்த வேண்டியிருக்கிறது.\n \n\n\n<strong>10,000 பள்ளிகள் மூடப்படுகின்றன<\/strong>\n\nஏற்கனவே கல்வி கட்டணம் நிலுவையில் இருப்பதால் மேற்குறிப்பிட்ட வரிகளை செலுத்த முடியாத சூழல் ஏற்பட்டுள்ளது. இதனால் பிரைமரி, நர்சரி பள்ளிகளை நம்பியிருக்கும் 5 லட்சத்திற்கும் அதிகமான ஆசிரியர்கள், பணியாளர்கள் வாழ்விழுந்து தவிக்கின்றனர். எங்களின் நிலை தற்கொலைக்கு தள்ளப்பட்டு வருகிறது. பள்ளிகளை நடத்துவதற்கு வாங்கிய கடனை கட்ட முடியாததால் 10 ஆயிரம் பிரைமரி, நர்சரி பள்ளிகளை மூடி விடுவது என முடிவு செய்துள்ளோம்.\n \n\nஎனவே எங்கள் பள்ளிகளையும், 50 லட்சத்திற்கும் அதிகமான மாணவர்களையும் அரசே எடுத்து கொள்ளட்டும். எங்களுக்கு வேறு வழியில்லை என்று நந்தகுமார் தெரிவித்துள்ளார். இதனால் தங்கள் பிள்ளைகளின் எதிர்காலத்தை எண்ணி பெற்றோர்கள் கலக்கமடைந்துள்ளனர். இந்த விஷயத்தில்  எத்தகைய நடவடிக்கை எடுக்கப் போகிறது என்ற எதிர்பார்ப்பு ஏற்பட்டுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/ten-thousand-private-schools-will-be-closed-in-tamil-nadu-says-association\/articleshow\/83863573.cms","image":["https:\/\/tamil.samayam.com\/photo\/83837906\/nbt-video.jpg"],"pubdate":"Sat 26 Jun 2021, 09:17:35"},{"title":"சென்னையில் எஸ்.பி.ஐ ஏடிஎம்-களில் கொள்ளையடித்த வீரேந்தர் அரியானாவில் கைது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685898\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_3623599.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>அரியானா: சென்னையில் உள்ள எஸ்.பி.ஐ ஏடிஎம்-களில் கொள்ளையடித்த வீரேந்தர் அரியானாவில் கைது செய்யப்பட்டுள்ளார். அரியானாவைச் சேர்ந்த அமீர் அர்ஷ் கைது செய்யப்பட்ட நிலையில் வீரேந்தரும் இன்று கைதாகியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685898","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_3623599.jpg"],"pubdate":"26-6-2021 9:27"},{"title":"மேட்டூர் அணைக்கான நீர்வரத்து 5,455 கன அடியாக குறைப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685897\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_41526431.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சேலம்: மேட்டூர் அணைக்கான நீர்வரத்து 8,035 கன அடியில் இருந்து 5,455 கன அடியாக குறைக்கப்பட்டுள்ளது. மேட்டூர் அணையின் நீர்மட்டம் 88.61 அடியாகவும், நீர்இருப்பு 51.07 டிஎம்சியாகவும் இருக்கிறது. மேட்டூர் அணையில் இருந்து டெல்டா பாசன தேவைக்காக வினாடிக்கு 10,000 கன அடி நீர் திறக்கப்படுகிறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685897","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_41526431.jpg"],"pubdate":"26-6-2021 9:0"},{"title":"சென்னை மாநகராட்சிக்கு 2 ஸ்மார்ட் சிட்டி விருதுகள்.: ஒன்றிய அரசின் அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685896\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_48086185.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஒன்றிய அரசின் 2 ஸ்மார்ட் சிட்டி விருதுகள் சென்னை மாநகராட்சிக்கு அறிவிக்கப்பட்டுள்ளது. நீர் நிலைகளை தூர்வாரும் பணிகளுக்கும்,&nbsp; கொரோனா தொற்று தடுப்பு பணியில் புதிய முயற்சிகளை செயல்படுத்திய காரணத்திற்காகவும் சென்னை மாநகராட்சிக்கு விருது அறிவிக்கப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685896","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_48086185.jpg"],"pubdate":"26-6-2021 8:47"},{"title":"மகாராஷ்டிரா முன்னாள் உள்துறை அமைச்சர் அனில் தேஷ்முக்கின் உதவியாளர்கள் 2 பேர் கைது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685895\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_6580753.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மும்பை: மகாராஷ்டிரா முன்னாள் உள்துறை அமைச்சர் அனில் தேஷ்முக்கின் உதவியாளர்கள் 2 பேர் கைது செய்யப்பட்டுள்ளனர். தனி உதவியாளர் குந்தன், தனிச் செயலாளர் சஞ்சீவ் பாலாண்டேவை அமலாக்கத்துறையினர் கைது செய்துள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685895","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_6580753.jpg"],"pubdate":"26-6-2021 8:23"},{"title":"புதுச்சேரியில் உள்ள எஸ்.பி.ஐ ஏடிஎம்-ல் போலி ஏடிஎம் கார்டு மூலம் ரூ.2.60 லட்சம் திருட்டு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685894\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_86007327.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>புதுச்சேரி: மணப்பட்டில் எஸ்.பி.ஐ ஏடிஎம்-ல் போலி ஏடிஎம் கார்டு மூலம் ரூ.2.60 லட்சம் திருடப்பட்டுள்ளது. மாஸ்க் அணிந்து வந்த 3 பேர் போலி ஏடிஎம் கார்டு மூலம் பணத்தை திருடியது பற்றி வங்கி மேலாளர் சாந்தி புகார் அளித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685894","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_86007327.jpg"],"pubdate":"26-6-2021 8:22"},{"title":"சென்னையில் 6 இடங்களில் கைவரிசை கட்டியதாக ஏ.டி.எம். கொள்ளையில் பிடிபட்டவர் வாக்குமூலம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685892\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_58916873.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் 6 இடங்களில் கைவரிசை கட்டியதாக ஏ.டி.எம். கொள்ளையில் பிடிபட்ட அமீர் வாக்குமூலம் அளித்துள்ளார். ராமாபுரம், சின்மயா நகர், பாண்டி பஜார், வடபழனி, வேளச்சேரி, தரமணி ஆகிய 6 இடங்களில் உள்ள ஏ.டி.எம்-கலீல் கொள்ளையடிக்கப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685892","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_58916873.jpg"],"pubdate":"26-6-2021 8:0"},{"title":"வன்னியர்களுக்கு உள்ஒதுக்கீடு கோரி போராட்டங்களில் ஈடுபட்ட பாமக-வினர் மீது 204 வழக்குகள் பதிவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685931\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_11474246.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: வன்னியர்களுக்கு உள்ஒதுக்கீடு கோரி போராட்டங்களில் ஈடுபட்ட பாமக-வை சேர்ந்த 35,554 பேர் மீது 204 வழக்குகள் பதிவு செய்யப்பட்டுள்ளது. பாமக வன்னியர் சங்க போராட்டத்தால் ஏற்பட்ட சேதத்துக்கு நடவடிக்கை கோரி வராகி என்பவர் ஐகோர்ட்டில் வழக்கு தொடர்ந்தார். வராகி என்பவர் தொடர்ந்த வழக்கில் எடுக்கப்பட்ட நடவடிக்கை தொடர்பாக டிஜிபி சார்பில் ஐகோர்ட்டில் பதில் மனு தாக்கல் செய்யப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685931","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_11474246.jpg"],"pubdate":"26-6-2021 13:4"},{"title":"தமிழ்நாட்டில் அடுத்த 24 மணி நேரத்துக்குள் 6 மாவட்டங்களில் கனமழைக்கு வாய்ப்பு.: வானிலை மையம் தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685928\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_69038028.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழ்நாட்டில் வெப்பச்சலனம் காரணமாக அடுத்த 24 மணி நேரத்துக்குள் 6 மாவட்டங்களில் கனமழைக்கு வாய்ப்பு உள்ளது என வானிலை ஆய்வு மையம் தகவல் தெரிவித்துள்ளது. வேலூர், ராணிப்பேட்டை, காஞ்சிபுரம், திருவண்ணாமலை, செங்கல்பட்டு, விழுப்புரத்தில் இடியுடன் கனமழை பெய்யக்கூடும் என கூறப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685928","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_69038028.jpg"],"pubdate":"26-6-2021 12:40"},{"title":"முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில் தொழில்துறை ஆலோசனைக் கூட்டம் தொடங்கியது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685926\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_35699100.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில் தொழில்துறை ஆலோசனைக் கூட்டம் தொடங்கியுள்ளது. தொழில்துறை அமைச்சர் தங்கம் தென்னரசு மற்றும் உயர் அதிகாரிகள் ஆலோசனைக் கூட்டத்தில் பெங்கேற்றுள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685926","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_35699100.jpg"],"pubdate":"26-6-2021 12:19"},{"title":"மக்கள் நீதி மய்யம் கட்சியின் புதிய நிர்வாகிகள் பட்டியலை வெளியிட்டார் கமல்ஹாசன்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685925\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_21563358.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: மக்கள் நீதி மய்யம் கட்சியின் புதிய நிர்வாகிகள் பட்டியலை கமல்ஹாசன் அறிவித்துள்ளார். தலைவர் பொறுப்புடன் கூடுதலாக கட்சியின் பொதுச்செயலாளர் பொறுப்பையும் ஏற்பதாக கமல்ஹாசன் தெரிவித்துள்ளார். மேலும் மக்கள் நீதி மய்யம் கட்சியின் அரசியல் ஆலோசகர்களாக பழ.கருப்பையா, பொன்ராஜ் ஆகியோர் நியமிக்கப்பட்டுள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685925","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_21563358.jpg"],"pubdate":"26-6-2021 12:16"},{"title":"எந்த சூழலிலும் நீர்வழிப்பாதை ஆக்கிரமிப்புகளை ஏற்றுக்கொள்ள முடியாது: உயர்நீதிமன்றம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685923\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_24106998.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: எந்த சூழலிலும் நீர்வழிப்பாதை ஆக்கிரமிப்புகளை ஏற்றுக்கொள்ள முடியாது என்று உயர்நீதிமன்றம் கூறியுள்ளது. நீர் வழிப்பாதையை ஆக்கிரமித்து கட்டப்பட்ட கட்டுமானத்தில் ஒரு செங்கல் ஒரு அங்கு இருக்கக்கூடாது. மேலும் நீர் வழிப்பாதைகளை ஆக்கிரமித்து கட்டப்பட்டுள்ள கட்டுமானங்களை உடனடியாக அகற்ற உயர்நீதிமன்றம் உத்தரவிட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685923","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_24106998.jpg"],"pubdate":"26-6-2021 12:11"},{"title":"உள்ளாட்சி தேர்தல் வரும்போது சூழ்நிலையை கருதி கூட்டணி அமைக்கப்படும்.: எல்.முருகன்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685912\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_68536014.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: உள்ளாட்சி தேர்தல் வரும்போது சூழ்நிலையை கருதி கூட்டணி அமைக்கப்படும் என்று பாஜக மாநில தலைவர் எல்.முருகன் கூறியுள்ளார். சட்டமன்ற தேர்தலை அதிமுகவுடன் இணைந்து எதிர்கொண்ட நிலையில் பாஜகவின் மாநில தலைவர் இதனை தெரிவித்துள்ளார். பாஜக கூட்டணி குறித்து தேசிய தலைமை தான் எப்போதும் கொள்கை முடிவு எடுக்கும் என அவர் கூறியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685912","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_68536014.jpg"],"pubdate":"26-6-2021 11:7"}]