[{"title":"சுய இன்ப காட்சியில் நடித்தது எப்படி?: சூப்பர் ஹிட் பட நடிகை விளக்கம்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83574042\/photo-83574042.jpg\" \/><div class=\"section1\"><div class=\"Normal\">அனுராக் கஷ்யப், ஜோயா அக்தர், திபாகர் பானர்ஜி, கரண் ஜோஹர் ஆகிய நான்கு பேர் இயக்கிய நான்கு குறும்படங்களின் தொகுப்பான  ஆந்தாலஜி வெளியாகி வெற்றி பெற்றது. அதிலும் குறிப்பாக கரண் ஜோஹாரின் குறும்படத்தில்  சுய இன்பம் அனுபவித்த காட்சி வைரலானது.\n\nகதைப்படி  தான் கியாரா அத்வானியின் கணவர். ஆனால் அவரால் தன் மனைவியின் செக்ஸ் தேவையை பூர்த்தி செய்ய முடியவில்லை. இதையடுத்து கியாரா சுய இன்பம் அனுபவிப்பார். ஆனால் அதை குடும்பத்தார் பார்த்துவிடுவார்கள்.\n\nஅந்த காட்சியில் நடித்தது பற்றி கியாரா அத்வானி நடிகை நேஹா தூபியாவின் நிகழ்ச்சியில் கூறியதாவது,\n\nசுய இன்ப காட்சி சிறப்பாக வர கரண் ஜோஹர் தான் காரணம். எப்படி நடிக்க வேண்டும் என்று அவர் தான் நடித்துக் காட்டினார். சுய இன்ப காட்சியில் நடிக்கும் போது நான் சிரித்துவிடக் கூடாது என்பதற்காக செட்டில் ஒரு சிலர் தான் இருந்தார்கள்.\n\nசின்சியராக பண்ணு என்றார் கரண். வைப்ரேட்டரை பயன்படுத்துவது எப்படி என்று எனக்கு தெரியவில்லை. இதையடுத்து கூகுள் செய்து கண்டுபிடித்தேன். இது போன்ற காட்சிகள் இருக்கும் சில படங்களையும் பார்த்தேன். அதன் பிறகு தான் சுய இன்ப காட்சியில் என்னால் நடிக்க முடியும் என்கிற நம்பிக்கை வந்தது. \n\nஅந்த காட்சிக்கு பல டேக்குகள் போகவில்லை. நடிப்பது கஷ்டம் தான் என்றாலும் நடித்தேன் என்றார்.\n\nலஸ்ட் ஸ்டோரீஸுக்கு பிறகு கியாராவும், விக்கியும் பாலிவுட்டில் பிரபலமாகிவிட்டார்கள். அர்ஜுன் ரெட்டி படத்தின் இந்தி ரீமேக்கான கபீர் சிங்கில் ஷாஹித் கபூர் ஜோடியாக நடித்து பட்டிதொட்டி எல்லாம் பிரபலமாகிவிட்டார் கியாரா. \n\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/bollywood\/this-is-how-kiara-advani-acted-in-masturbation-scene-in-lust-stories\/articleshow\/83574042.cms","image":["https:\/\/tamil.samayam.com\/photo\/83574042\/photo-83574042.jpg"],"pubdate":"Wed 16 Jun 2021, 18:25:07"},{"title":"தடுப்பூசிகளை வீணடிக்கும் தனியார் மருத்துவமனைகள்: கூடுதலாக ஒதுக்க மத்திய அரசு மறுப்பு","text":"<p><strong>Tamil Nadu news in tamil: <\/strong>இந்தியாவில் உருவெடுத்துள்ள கொரோனா 2ம் அலையை கட்டுக்குள் கொண்டு வர மத்திய &#8211; மாநில அரசுகள் பல்வேறு முன்னெச்சரிக்கை நடவடிக்கைளை மேற்கொண்டு வருகின்றன. அதன் ஒரு பகுதியாக கொரோனாவுக்கு எதிரான தடுப்பூசி திட்டம் துவங்கப்பட்டு நடைமுறையில் உள்ளது. இந்த தடுப்பூசி திட்டத்தின் கீழ் மே மற்றும் ஜூன் மாதங்களில் (ஜூன் 23 வரை) தமிழ்நாட்டின் தனியார் மருத்துவமனைகளுக்கு ஒதுக்கப்பட்ட 8 லட்சத்திற்கும் அதிகமான தடுப்பூசிகள் குளிர் சேமிப்பில் பயன்படுத்தப்படாமல் உள்ளன. மேலும் தனியார் மருத்துவமனைகளுக்கு வழங்கப்பட்ட 13.9 லட்சம் தடுப்பூசிகளில் பாதிக்கும் மேற்பட்டவை பயன்படுத்தப்படவில்லை. இது போன்ற நிலை இருப்பதால், மாநிலத்தில் 7.8% தடுப்பூசிகள் மட்டுமே செலுத்தி வரும் தனியார் மருத்துவமனைகளுக்கு ஜூலை மாதத்திற்கான தடுப்பூசியில் 25% தான் ஒதுக்கப்படும் என்று மத்திய அரசு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>அடுத்த (ஜூலை) மாதத்திற்கான தடுப்பூசியில் 71.5 லட்சம் டோஸ்கள் மத்திய அரசால் வழங்கப்பட்டுள்ள நிலையில், 17.75 லட்சம் டோஸ் தனியார் மருத்துவமனைகளுக்கு ஒதுக்கப்பட்டுள்ளன. 25% அளவை தனியார் மருத்துவமனைகளுக்கு ஒதுக்குவது, எதிர்பார்க்கப்படும் மூன்றாவது அலைக்கு முன்னால் அதிகபட்ச எண்ணிக்கையிலான மக்களை “ஹைப்பர் தடுப்பூசி” செய்வதற்கான மாநிலத்தின் திட்டத்தைத் தடுக்கும் என்று பொது சுகாதார நிபுணர்கள் கூறுகிறார்கள்.<\/p>\n\n\n\n<p>&#8220;அரசாங்க தடுப்பூசி மையத்தில் தேவை இருக்கும்போது மத்திய அரசு ஏன் தடுப்பூசியை தனியார் துறைக்கு ஒதுக்க வேண்டும்&#8221; என்று தேசிய சுகாதார அமைப்புகள் வள மையத்தின் முன்னாள் நிர்வாக இயக்குநரான பொது சுகாதார நிபுணர் டி.சுந்தரராமன் கேள்வி எழுப்பியுள்ளார்.<\/p>\n\n\n\n<p>பொது சுகாதார இயக்குநரகத்தின் தகவல்களின்படி, மே மாதத்தில் தனியார் கோவிட் தடுப்பூசி மையங்களுக்கு ஒதுக்கப்பட்ட 4.9 லட்சம் தடுப்பூசிகளில், மருத்துவமனைகள் 1.36 லட்சம் அளவை மட்டுமே வழங்கின. ஜூன் மாதத்தில், தனியார் மருத்துவமனைகள் 9 லட்சத்துக்கும் அதிகமான அளவை எடுத்து 4.8 லட்சம் அளவைப் பயன்படுத்தின. ஆக, மே 1 முதல் ஜூன் 23 வரை அவர்களுக்கு வழங்கப்பட்ட 13.91 லட்சம் அளவுகளில், 5.9 லட்சம் அளவுகள் மட்டுமே பயன்படுத்தியுள்ளன. “பயன்படுத்தப்பட்ட அளவுகளின் சராசரி எண்ணிக்கையின் அடிப்படையில் மாநிலத்திற்கு தடுப்பூசி ஒதுக்கீடு செய்யப்பட்டுள்ளதாக மத்திய அரசு தெரிவித்துள்ளது. தனியார் மருத்துவமனைகளுக்கும் ஒதுக்கீடு செய்ய இதே விதி பின்பற்றப்பட வேண்டும், ”என்று சுந்தரராமன் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>அரசு மையங்களில் பலர் தடுப்பூசிகளை விரும்புவதற்கு பல காரணங்கள் உள்ளன. முதலாவதாக, அரசு மருத்துவமனைகளில் தடுப்பூசிகள் இலவசம், அதே சமயம் தனியார் மருத்துவமனையில் ஒரு நபர் தடுப்பூசி செலுத்தி கொள்ள தடுப்பூசியைப் பொறுத்து ரூ .850 முதல் 1,500 வரை செலுத்த வேண்டியுள்ளது. “மேலும், மக்கள் கோவின் போர்ட்டலில் எந்த நியமனம் அல்லது பதிவு இல்லாமல் அரசு மருத்துவமனைகள் அல்லது ஆரம்ப சுகாதார நிலையங்களுக்குச் சென்று தடுப்பூசி பெறலாம். முதன்முறையாக அரசு மருத்துவ சேவை மையங்களில் தடுப்பூசி செலுத்தியவர்கள் அரசின் இந்த நடவடிக்கை குறித்து ஆச்சரியப்பட்டனர். எனவே அதிகமான மக்கள் தடுப்பூசி செலுத்தி கொள்ள தங்களாவே முன் வந்தனர்.”என்று முன்னாள் பொது சுகாதார இயக்குனர் மருத்துவர் கே. குழந்தை சாமி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதுபோன்ற சலுகைகள் தங்களுக்கு இல்லை என்று தனியார் மருத்துவமனைகள் கூறிவரும் நிலையில், &#8220;எங்கள் வசதிக்கு வருபவர்களுக்கு மட்டுமே நாங்கள் தடுப்பூசி போட முடியும். ஊரடங்கு நடைமுறையில் இருந்தபோது, ​​பெரும்பாலான மக்கள் ஒரு தனியார் மருத்துவமனைக்கு செல்வதை விட அருகிலுள்ள அரசு மருத்துவமனைக்கு செல்லவே விரும்பினர், ”என்று நகரத்தைச் சேர்ந்த தனியார் மருத்துவமனையில் நோய்த்தடுப்புப் பிரிவில் உள்ள ஒரு மூத்த மருத்துவர் கூறியுள்ளார்.<\/p>\n\n\n\n<p>ஆனால், தடுப்பூசி வழங்க அதிக தனியார் மருத்துவமனைகளை ஊக்குவிக்க முடியும் என்று மாநில நோய்த்தடுப்பு அதிகாரிகள் நம்புகின்றனர். &#8220;நகர்ப்புற மற்றும் கிராமப்புறங்களில் அதிகமான தனியார் மருத்துவமனைகள் இருந்தால், நாங்கள் பாதுகாப்பு அதிகரிக்க முடியும். நாங்கள் அவர்களை ஊக்குவிக்க முயற்சிக்கிறோம், ”என்று நோய்த்தடுப்பு இணை இயக்குனர் மருத்துவர் கே வினய் குமார் கூறியுள்ளார்.<\/p>\n\n\n\n<p>இருப்பினும், 25% ஒதுக்கீட்டில் இருந்து தனியார் மருத்துவமனைகளால் கோரப்படாத அல்லது பயன்படுத்தப்படாத தடுப்பூசிகளை ஜூலை மாதத்தில் அரசு பயன்படுத்த முடியுமா என்பது குறித்த தகவல் அரசிடம் இல்லை.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  <a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-nadu-news-in-tamil-50-of-covid-vaccine-doses-not-used-in-tn-private-hospitals-317424\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-26T124613.600.jpg"],"pubdate":"Sat, 26 Jun 2021 13:03:19 +0530"},{"title":"ஸ்மார்ட்போன் திரைகளில் இருந்து கொரோனா வைரஸை கண்டறியும் புதிய முறை","text":"<p>ஸ்மார்ட்போன்களின் திரைகளில் இருந்து எடுக்கப்பட்ட மாதிரிகளைப் பயன்படுத்தி கொரோனாவை கண்டறியும் புதிய முறையை விஞ்ஞானிகள் கண்டுபிடித்துள்ளனர்.<\/p>\n\n\n\n<p>வழக்கமான பி.சி.ஆர் சோதனையுடன் ஒப்பிடும்போது, ​​தொலைபேசி திரை சோதனை (PoST) முறை உடலில் கருவிகளை செலுத்தாமல், குறைந்த செலவில் துல்லியமான கணிப்பதாக eLife என்ற இதழில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>ஸ்மார்ட்போன்களை ஏன் பரிசோதனைக்கு உட்படுத்த வேண்டும்?<\/strong><\/p>\n\n\n\n<p>பொதுவாக மக்கள் இருமல், தும்மல் அல்லது பேசும்போது வெளியேறும் நீர்த்துளிகள் சுற்றியுள்ள மேற்பரப்பில் படுகிறது . SARS-CoV-2 வைரஸால் பாதிக்கப்பட்ட நபர்களின் நீர்த்துளிகள் இந்த வைரஸைக் கொண்டு செல்லும். முந்தைய ஆய்வுகள் SARS-CoV-2 ஐ தொலைபேசிகள் உட்பட பல்வேறு வகையான மேற்பரப்புகளிலிருந்து கண்டறிய முடியும் என்பதைக் காட்டுகின்றன.<\/p>\n\n\n\n<p>ஸ்மார்ட்போன் தனிப்பட்ட பொருள். மக்கள் அதை தொடர்ந்து பயன்படுத்தும்போது அவை வாய் அருகில் இருப்பதால் அவற்றின் திரைகள் அசுத்தமான மேற்பரப்பாக மாறும். ஆகையால் கொரோனா தொற்று பாதித்த நபர்களிடம் இருந்து aerosols, உமிழ்நீரின் துளிகள் அல்லது சுவாசக் குழாய் சுரப்புகள் தொலைபேசியின் திரையில் படுவதன் மூலம் இதிலிருந்து மாதிரிகளை எடுத்து ஆர்டிபிசிஆர் மூலம் தொற்று இருப்பதை கண்டறியலாம்.<\/p>\n\n\n\n<p>லண்டன் பல்கலைக்கழக கல்லூரியை சேர்ந்த டாக்டர் ரோட்ரிகோ யங் தலைமையில் இந்த ஆய்வு நடத்தப்பட்டது- UCL குழு டாக்டர் யங் தலைமையிலான சிலி ஆரம்ப நோயறிதல் பயோடெக் நிறுவனத்தில் இந்த ஆய்வை மேற்கொண்டது.<\/p>\n\n\n\n<p><strong>ஆய்வு எப்படி நடத்தப்பட்டது<\/strong><\/p>\n\n\n\n<p>PoST என்பது தொலைபேசி திரையில் இருந்து nasopharyngeal மாதிரியைப் பயன்படுத்துவது போன்ற வழக்கமான ஸ்வாப் செய்து சேகரிப்பதை போன்றது. ஆனால் அவற்றை உப்பு நீர் கரைசலில் சேர்க்க வேண்டும். பின்னர் அந்த மாதிரிகளை வழக்கமான பிசிஆர் பரிசோதனைக்கு உட்படுத்த வேண்டும் என டாக்டர் யங் கூறியுள்ளார்.<\/p>\n\n\n\n<p>PoST மற்றும் வழக்கமான பி.சி.ஆர் சோதனைக்கு 540 பேர் உட்படுத்தப்பட்டனர். இரண்டு சோதனைகளும் வெவ்வேறு ஆய்வகங்களில் மேற்கொள்ளப்பட்டன.<\/p>\n\n\n\n<p><strong>எவ்வளவு துல்லியமானது?<\/strong><\/p>\n\n\n\n<p>போன் ஸ்கிரீன் டெஸ்டிங் (PoST) என அழைக்கப்படும் புது வழிமுறையை கொண்டு கொரோனாவைரஸ் தொற்றை 81.3% முதல் 100 சதவீதம் வரை சரியாக கண்டறிய முடிந்தது.<\/p>\n\n\n\n<p>ஆய்வில் பங்கேற்ற 540 நபர்களில் 51 பேர் நாசி\/தொண்டையிலிருந்து மாதிரிகள் சேகரிக்கப்பட்டு ஆர்டிபிசிஆர் சோதனைக்கு உட்படுத்தப்பட்டு கொரோனா உறுதி செய்யப்பட்டது. இந்த மாதிரிகளில் 15 பேர் குறைந்த ct value(20க்கும் கீழ்) கொண்டிருந்தனர். ஆனால் இவர்களுக்கும் பாதிப்பு உறுதியானது. அதிக வைரஸ் பாதித்த நபர்களை சரியாக அடையாளம் காணும் திறன் PoST சோதனைக்கு உள்ளது. 29 பேரின் மாதிரிகள் மீடியம் ct value வை கொண்டிருந்தன. PoST உணர்திறன் 89.7% ஆகும். ஒரு நபருக்கு கொரோனா தொற்று பாதித்துள்ளதா என்பதை தீர்மானிப்பதற்கான ஆர்டி-பி.சி.ஆர் சோதனைகளில் ஒன்று ‘சி.டி மதிப்பு’.<\/p>\n\n\n\n<p>கொரோனா பாதிப்பை இல்லை என்பதை கண்டறிவதில் PoST ன் ஒட்டுமொத்த திறன் 98.8% என கண்டறியப்பட்டது. ஆய்வில் 6 மாதிரிகளில் PoST சோதனையில் பாதிப்பு இல்லை என முடிவு வந்தது. ஆனால் மருத்துவ ஸ்வாப் பரிசோதனைகளில் பாதிப்பு உறுதியானது. இவது தவறான முடிவு என்று கூறப்பட்டாலும் இந்த 6 பேரில் இருவருக்கு கொரோனா அறிகுறிகள் இருந்துள்ளது.<\/p>\n\n\n\n<p><strong>ஏன் முக்கியமானது?<\/strong><\/p>\n\n\n\n<p>வழக்கமான பிசிஆர் சோதனையை விட இந்த சோதனைக்கான செலவு குறைவு தான். குறைந்த விலை மட்டுமின்றி சோதனையில் தற்போது இருக்கும் அசவுகரியத்தை தவிர்க்க இந்த சோதனை வழி செய்கிறது. இந்த சோதனையில் ஒரே நிமிடத்தில் மாதிரியை சேகரிக்க முடியும்.. இந்த ஆய்வு முடிவுகள் இ-லைப் எனும் இதழில் வெளியிடப்பட்டு இருக்கிறது.<\/p>\n\n\n\n<p>கொரோனா தொற்று பாதித்த பலருக்கு அறிகுறிகள் தென்படுவதில்லை. இதனால் அவர்களை அறியாமல் வைரஸ்களை பரப்புகிறார்கள். அறிகுறிகள் இல்லாத நபர்கள் அவ்வபோது பரிசோதனை செய்தால் தொற்றுநோயை கட்டுக்குள் கொண்டு வர முடியும் என டாக்டர் யங் இந்தியன் எக்ஸ்பிரசிடம் தெரிவித்தார்.<\/p>\n\n\n\n<p>டாக்டர் யங்கின் Diagnosis Biotech ஒரு இயந்திரத்தை உருவாக்கி வருகிறது. UCL இணையதளத்தில் வெளியிட்டுள்ள தகவலின் படி, ஆராய்ச்சியை அடிப்படையாக கொண்டு உருவாக்கப்படும் இந்த இயந்திரத்தில் PoST மாதிரிக்கு ஒரு தொலைபேசியை எடுத்து, தொடர்புகளை குறைக்க எஸ்எம்எஸ் வழியாக நேரடியாக முடிவுகளை வழங்கும் என கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/how-to-test-your-smartphone-screen-for-coronavirus-317421\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/smartphone-coronavirus-test.jpg"],"pubdate":"Sat, 26 Jun 2021 12:49:42 +0530"},{"title":"டெல்டா பிளஸ் 3வது அலையாக மாறுமா.?  பீதியில் அமைச்சர்.. பகுப்பாய்வு சோதனை கூடம் அமைக்கும் பணி தீவிரம்.","text":"டெல்டா பிளஸ் வைரஸ் கொரோனா 3வது அலையாக உருவெடுக்கும் என்ற அச்சம் இருப்பதால், சென்னையில் 25 நாட்களுக்குள் டெல்டா பிளஸ் வைரஸ் பகுப்பாய்வு பரிசோதனை மையம் நடைமுறைக்கு கொண்டு வரப்படும் என அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.&nbsp;  மா.பொ.சியின் 116வது பிறந்தநாளை முன்னிட்டு சென்னை தியாகராய நகரில் உள்ள அவரது சிலைக்கு கீழ அலங்கரித்து வைக்கப்பட்டுள்ள திருவுருவச் சிலைக்கு அமைச்சர்கள் மா.சுப்பிரமணியன், சாமிநாதன் உள்ளிட்டோர் மாலை அணிவித்து மரியாதை செலுத்திய பின் செய்தியாளர்களை சந்தித்தனர். அப்போது பேசிய அமைச்சர் மா.சு, தமிழகத்தில் டெல்டா பிளஸ் வைரசால் 9 நபர்கள் பாதிக்கப்பட் டுள்ளதாகவும், கொரோனா பாதிப்பு உச்சத்தில் இருந்த மே மாதத்திலேயே இந்த தொற்று உருவாகியுள்ளதாகவும், 9 நபர்கள் வீடு, வசிக்கும் பகுதி, தொடர்புடைய நபர்களை கண்காணித்ததில் அவர்கள் குணமாகி பணிகள் தொடங்கியிருப்பது கண்டறியப்பட்டுள்ளதாகவும் கூறினார்.&nbsp;    இதுக்குறித்து பொதுமக்கள் அச்சம் கொள்ள தேவையில்லை என கூறிய அவர், இதனால் கொரோனா 3வது அலையாக உருவெடுக்குமோ என்ற அச்சம் இருப்பதால், சென்னையில் பகுப்பாய்வு பரிசோதனை கூடம் அமைக்க திட்டமிடப்பட்டு இடங்கள் தேர்வு செய்யப்பட்டு பணிகள் நடைப்பெற்று வருவதாகவும், ரூ. 2.50 கோடி செலவில் இயந்திரங்கள் வாங்கவும் உத்தரவிடப்பட்டுள்ளது என்றார். அடுத்த 25 நாட்களுக்குள் பரிசோதனை மையம் பயன்பாட்டிற்கு கொண்டுவரப்படும் எனவும் தெரிவித்தார்.  மேலும், முதலமைச்சர் சட்டமன்றத்தில், தமிழகம் முழுவதும் உள்ள அரசு மருத்துவகல்லூரி மருத்துவமனைகளில், கொரோனாவிற்கு பின் சிகிச்சை அளிக்கும் மையம் உருவாக்கப்படும் என அறிவித்திருப்பதை சுட்டிக்காட்டிய அவர், அதன் படி சென்னை கிங்க்ஸ் மருத்துவனையில் சிகிச்சை மையம் உருவாக்கப்பட்டு வருவதாகவும், அடுத்த வாரம் முதலமைச்சர் நேரில் அதை துவங்கி வைப்பார் எனவும் திட்டவட்டமாக கூறினார். அதுமட்டுமின்றி, தமிழகத்தில் பொது நோய்களுக்கும் முக்கியத்துவம் அளிக்கும் வகையில் அனைத்து மருத்துவமனைகளிலும் நடவடிக்கை எடுக்கப்பட்டு வருவதாக கூறிய அவர், டெல்டா பிளஸ் வைரஸ் பாதிப்பை தொடர்ந்து அதை கண்காணிக்குப் பணி தொடங்கியுள்ளதாகவும், தற்போது வரை பரவல் இல்லை, இருப்பினும் தீவிரமாக கண்காணித்து வருகிறோம் எனவும் குறிப்பிட்டார்.    தொடர்ந்து பேசிய அவர், கொரோனா 3வது அலைக்கும் தயாராக இருப்பதாகவும், 2வது அலைக்காக பிரத்யேகமாக 80 ஆயிரம் ஆக்சிஜன் படுக்கை வசதிகள் ஏற்படுத்தப்பட்டதாகவும், 1 லட்சம் படுக்கைகள் ஏற்கனவே இருப்பதாகவும், அமைக்கப்பட்ட கட்டமைப்புகள் அனைத்தும் தொடரும் எனவும் கூறினார். 3வது அலை வந்தாலும் அதை கட்டுப்படுத்த அனைத்து நடவடிக்கைகளுக்கும் அரசு தயாராக இருப்பதாகவும் உறுதிப்பட தெரிவித்தார். கொரோனா தொடர்பாக தொடர்ந்து ஆலோசனை மேற்கொள்ளப்பட்டு வருவதாக கூறிய அவர், கரும்பூஞ்சை நோய் குறித்து நேற்று மருத்துவ வல்லுநர் குழு இடைக்கால அறிக்கை சமர்பித்துள்ளதாகவும், டெல்டா பிளஸ் வைரஸ் தொடர்பாக தொடர் ஆலோசனை மேற்கொள்ளப்பட்டு வருவதாக கூறினார்..","link":"https:\/\/tamil.asianetnews.com\/politics\/will-delta-plus-become-the-3rd-wave-minister-in-panic-intensity-of-work-to-set-up-an-analysis-laboratory--qvarzt","image":["https:\/\/static.asianetnews.com\/images\/01f7zefra8bbyahbpqvt4f6dxy\/ma-subramanian-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 12:41:54 +0530"},{"title":"150 கோடியில் இவ்வளவு வசதிகளுடன் கட்டப்படுகிறதா தனுஷின் புதிய வீடு..? ஆச்சர்யப்பட வைக்கும் தகவல்..!","text":"தமிழ் சினிமாவில் அடுத்தடுத்து ஹிட் படங்களை கொடுத்து வரும் தனுஷின், புதிய வீடு குறித்த சில சுவாரஸ்ய தகவல் வெளியாகி ரசிகர்களை ஆச்சர்யப்படுத்தியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/is-dhanush-new-house-being-built-with-so-many-facilities-at-rs-150-crore--qvarvc","image":["https:\/\/static.asianetnews.com\/images\/01es5t5fstjhv0826grh86rzye\/9-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 12:39:12 +0530"},{"title":"ஆக்சன் ஹீரோயின் ஆயிடுவாங்ளோ..? பாண்டியன் ஸ்டோர்ஸ் அண்ணி பஞ்ச் டயலாக்!","text":"<p><strong>Tamil Serial Actress Sujitha Dhanush News : <\/strong>விஜய்டிவியின் முக்கிய சீரியல்களில் ஒன்று பாண்டியன் ஸ்டோர்ஸ். கூட்டுக்குடும்பத்தின் முக்கியத்துவம் சகோதரபாசம் என குடும்ப உறவுகளை மையமாக வைத்து ஒளிபரபரப்பாகி வரும் இந்த சீரியல் ரசிகர்கள் மத்தியில் பெரும் வரவேற்பை பெற்று வருகிறது. இதில் பாண்டியன் ஸ்டோர்ஸ் குடும்பத்தின் மூத்த மருமகள் தனம் கேரக்டரில் நடித்து வருபவர் சுஜிதா தனுஷ். அந்த கேரக்டருக்கு தனது நடிப்பின் மூலம் உயிர் கொடுத்து வரும், சுஜிதா சிறு வயதில் இருந்தே திரைப்படங்களில் நடித்து வருகிறார்.<\/p>\n\n\n\n<p>தமிழில் பூவிழி வாசலிலே தாண்டவம், உள்ளிட்ட சில படங்களில் நடித்துள்ளார். மேலும் டப்பிங் கலைஞராகவும் தன்னை நிரூபித்துள்ள சுஜிதா, மாஸ்டர் படத்தில் மலையாள வெர்ஷனுக்கு டப்பிங் பேசியுள்ளார். மேலும் பாண்டியன் ஸ்டோர்ஸ் சீ{ரியலுக்கு தமிழில் கிடைத்த வரவேற்பை தொடர்ந்து மற்ற மொழிகளிலும் ரீமேக் செய்யப்பட்டு வரும் நிலையில், தெலுங்கு வெர்ஷன் வதினமாவில் சீதா எனும் கேரக்டரில் நடித்து வருகிறார்.<\/p>\n\n\n\n<p>இந்நிலையில் சமூக வலைதளங்களில் ஆக்டீவாக இருக்கும் சுஜிதா அவ்வப்போது தனது புகைப்படங்கள் மற்றும் வீடியோக்களை பதிவிட்டு வருகிறார். அந்த வகையில் தற்போது சுஜிதா வெளியிட்டுள்ள ஒரு வீடியோ பதிவு இணையத்தில் வைரலாகி வருகிறது. படப்பிடிப்பு தளத்தில் இடைவேளை நேரத்தில் கையில் ஒரு கத ஆயுதத்தை தூக்கிக் கொண்டு, பிரபல தெலுங்கு நடிகர் பாலகிருஷ்ணாவின் பாப்புலர் பஞ்ச் டயலாக்கான ‘டோண்ட் ட்ரபுள் தி ட்ரபுள்.. இஃப் யூ ட்ரபுள் தி ட்ரபுள்.. ட்ரபுள் ட்ரபுள்ஸ் யு.. ஐ அம் நாட் தி ட்ரபுள்.. ஐ அம் தி ட்ரூத்!’ என்கிற வசனத்தை, பேசுகிறார். இந்த வீடியோ வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>இதனிடையே மீண்டும் பாண்டியன் ஸ்டோர்ஸ் படப்பிடிப்பில் கொஞ்ச நாள் இல்லாமல் இருந்த ஜீவாவாக நடித்து வரும் வெங்கட் மற்றும் கதிராக நடித்து வரும் குமரனும் மீண்டும் இணைந்துள்ளனர். இது குறித்து பதிவிட்டுள்ள ஜீவா, 52 நாட்களுக்கு பிறகு மீண்டும் ஜீவாவாக என  கூறி சில படப்பிடிப்பு படங்களை பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-actress-sujitha-dhanush-say-telugu-actor-balakrishna-famous-dialogue-317412\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/sujitha-1.jpg"],"pubdate":"Sat, 26 Jun 2021 12:28:56 +0530"},{"title":"அயோத்தியாவில் நடைபெற்று வரும் வளர்ச்சிப் பணிகள் குறித்து யோகி ஆதித்யநாத்துடன் பிரதமர் மோடி காணொளியில் ஆலோசனை","text":"பிரதமர் மோடி, உத்தர பிரதேச முதலமைச்சர் யோகி ஆதித்யநாத்துடன் காணொளியில் பேசி, அயோத்தியாவில் மேற்கொள்ளப்படும் பல்வேறு வளர்ச்சித் திட்டங்களின் நிலவரம் குறித்து கேட்டறிந்தார்.\nமத்திய அரசின் ஒப்புதலுடன் அயோத்தியாவில் சர்வதேச விமான நிலையம் அமைக்கப்படுவதாக யோகி ஆதித்யநாத் கடந்த பிப்ரவரி மாதம் அறிவித்தார். இதற்காக மாவட்ட நிர்வாகத்திற்கு உ.பி. அரசு 1000 கோடி ரூபாய் ஒதுக்கீடு செய்துள்ளது.\nமத்திய அரசு 250 கோடி ரூபாயை வழங்கும் எனவும் ஆதித்யநாத் தெரிவித்திருந்தார். இந்த நிலையில் அயோத்தியாவின் உள்கட்டமைப்புகளை நவீனப்படுத்துதல், சாலைகளை மேம்படுத்துதல், ரயில்வே நிலைய மேம்பாடு, புதிய விமான நிலையம் உள்ளிட்ட பணிகள் எந்த அளவுக்கு முன்னேற்றம் கண்டுள்ளன என மோடி யோகி ஆதித்யநாத்திடம் கேட்டறிந்தார்.","link":"https:\/\/www.polimernews.com\/view\/149084-அயோத்தியாவில்-நடைபெற்று-வரும்-வளர்ச்சிப்-பணிகள்-குறித்து-யோகி-ஆதித்யநாத்துடன்-பிரதமர்-மோடி-காணொளியில்-ஆலோசனை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624690753149084.jpg"],"pubdate":"Sat, 26 Jun 2021 12:27:13 +0530"},{"title":"ஏழை நாடுகளுக்கு கொரோனா தடுப்பு மருந்துகளை வழங்க பணக்கார நாடுகளுக்கு WHO வேண்டுகோள்","text":"ஏழை நாடுகளுக்கு கொரோனா தடுப்பு மருந்துகளை வழங்க வேண்டும் எனப் பணக்கார நாடுகளுக்கு உலக நலவாழ்வு அமைப்பின் தலைமை இயக்குநர் டெட்ரோஸ் அதனாம் வேண்டுகோள் விடுத்துள்ளார். \nபணக்கார நாடுகள் கொரோனா தொற்று அபாயம் இல்லாத பிரிவினருக்கும் தடுப்பூசி போடத் தொடங்கியுள்ள அதேநேரத்தில், ஏழை நாடுகள் தடுப்பு மருந்து இல்லாமல் தவிப்பதாக அவர் குறிப்பிட்டுள்ளார்.\nஆப்பிரிக்க நாடுகளில் முந்தைய வாரத்துடன் ஒப்பிடும்போது கடந்த வாரத்தில் கொரோனா பாதிப்பு 40 விழுக்காடு அதிகரித்துள்ளதைச் சுட்டிக்காட்டியுள்ளார்.\nஏழை நாடுகளுக்குத் தடுப்பு மருந்துகளைப் பகிர்ந்தளிக்கப் பணக்கார நாடுகள் தயங்குவதாகவும், இதில் உலக நாடுகளும், உலகச் சமுதாயமும் தோல்வி அடைந்து விட்டதாகவும் குறிப்பிட்டார்.","link":"https:\/\/www.polimernews.com\/view\/149083-ஏழை-நாடுகளுக்கு-கொரோனா-தடுப்பு-மருந்துகளை-வழங்க-பணக்கார-நாடுகளுக்கு-WHO-வேண்டுகோள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624690804149083.jpg"],"pubdate":"Sat, 26 Jun 2021 12:25:56 +0530"},{"title":"விதிகளை மீறியதற்காக அபராதம் வசூலித்த போலீசாருக்கு கொலை மிரட்டல் ;  இந்து முன்னணி பிரமுகர் மீது வழக்கு பதிவு","text":"சேலம் கொண்டலாம்பட்டி ரவுண்டானா பகுதியில், மாஸ்க் அணியாமல், இருசக்கர வாகனத்தில் வேகமாக வந்த, இந்து முன்னணி பிரமுகர் செல்லபாண்டியனை மடக்கி போலீசார் அபராதம் விதித்ததோடு, இரு சக்கர வாகனத்தை ஓரங்கட்டியுள்ளனர்.\nஇதனால் கோபமடைந்த அந்த நபர், போக்குவரத்து காவல் ஆய்வாளர் மற்றும் போலீசாரை பார்த்தது ஆபாசமாக திட்டித் தீர்த்தார். எங்க ஏரியாவிற்குள் நான் வரக்கூடாதா? பார்த்து கொள்ளலாமா? எனக்கே அபராதமா? என எகிறிய அந்த நபர், அபராதம் வசூலித்த தலைமை காவலரிடம் சென்று, தீ வைத்துக் கொளுத்தி விடுவேன் என்று மிரட்டினார்.\nரகளையில் ஈடுபட்ட இந்து முன்னணி பிரமுகர் மீது, கொலை மிரட்டல் விடுத்தது உள்ளிட்ட 5 பிரிவுகளில் போலீசார் வழக்கு பதிவு செய்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/149082-விதிகளை-மீறியதற்காக-அபராதம்-வசூலித்த-போலீசாருக்கு-கொலை-மிரட்டல்-;--இந்து-முன்னணி-பிரமுகர்-மீது-வழக்கு-பதிவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624691021149082.jpg"],"pubdate":"Sat, 26 Jun 2021 12:25:43 +0530"},{"title":"எச்.ராஜா மீது விசாரணை நடத்தப்படும்.. துணிந்த எல்.முருகன்..","text":"எச்.ராஜா மீது பாஜக நிர்வாகிகள் தெரிவித்த &nbsp;குற்றச்சாட்டு குறித்து விசாரிக்கப்படும் என பாஜக மாநில தலைவர் எல்.முருகன் தெரிவித்துள்ளார். ம பொ சிவஞானத்தின் 116வது பிறந்த நாளையொட்டி சென்னை தியாகராய நகரில் அமைந்துள்ள பாஜக மாநில அலுவலகமான கமலாலயத்தில் ம.பொ.சிவஞானத்தின் படத்திற்கு எல்.முருகன் மலர் தூவி மரியாதை செலுத்தினார். அப்போது ம.பொ சிவஞானத்தின் குடும்பத்தினர் உடனிருந்தனர். பின்னர் செய்தியாளர்களை சந்தித்த எல்.முருகன்; சுதந்திரத்திற்காக பாடுபட்ட தமிழக தலைவர்களை போற்றுவது பாஜகவின் வழக்கம், அந்த வகையில் ம.பொ. சிவஞானத்தை 116வது பிறந்த நாளையொட்டி அவருக்கு மரியாதை செலுத்தப்பட்டது.  நேற்று நடைபெற்ற பாரதிய ஜனதா கட்சி செயற்குழுக் கூட்டத்தில் பல்வேறு விஷயங்கள் குறித்து விவாதித்து தீர்மானங்கள் நிறைவேற்றி உள்ளோம், உள்ளாட்சித் தேர்தலை எதிர்கொள்வதற்கு பாஜக தயாராக உள்ளது. உள்ளாட்சித் தேர்தலில் அதிமுகவுடன் கூட்டணி வைப்பது குறித்து தேர்தல் சமயத்தில் முடிவு செய்யப்படும். பஞ்சமி நிலங்களை மீட்க வேண்டும் என விசிக சார்பில் தமிழ்நாடு முதலமைச்சர் ஸ்டாலினிடம் கோரிக்கை வைத்தது குறித்து கேட்கப்பட்ட கேள்விக்கு பதிலளித்த அவர், பஞ்சமி நிலங்களை மீட்க பட வேண்டும் என பாஜக தேர்தல் அறிக்கையிலேயே குறிப்பிட்டு இருந்தோம், பஞ்சமி நிலங்கள் மீட்கப்பட்டு உரியவர்களிடம் கொண்டு போய் சேர்க்க வேண்டும் என்பதில் எந்த மாற்றுக் கருத்தும் இல்லை என தெரிவித்தார்.&nbsp;  பாஜக நிர்வாகிகள் மீது பாலியல் புகார் தொடர்பாக தனியார் பத்திரிகை செய்தி வெளியிட்டிருந்த நிலையில் அவர்கள் மீது வழக்கு தொடரப்பட்டுள்ளதா என எழுப்பப்பட்ட கேள்விக்கு பதிலளித்த அவர், பாஜகவில் அதுபோல் எந்த நிகழ்வும் நடக்க வில்லை எனவும், அது தொடர்பாக தனியார் பத்திரிகைக்கு சட்டபூர்வ நோட்டீஸ் அனுப்பப்பட்டுள்ளதாகவும் தெரிவித்தார்.பெட்ரோல் டீசல் விலை ஏற்றத்திற்கு மத்திய அரசுதான் காரணம் என தமிழக நிதி அமைச்சர் தெரிவித்துள்ள கருத்து குறித்த கேள்விக்கு,&nbsp;திமுக தேர்தல் அறிக்கையில் சொல்லப்பட்டது போல் பெட்ரோல் டீசல் விலையில் 5 ரூபாயை முதலில் குறைக்க வேண்டும் என கூறினார். எச்.ராஜா மீது பாஜக நிர்வாகிகள் தெரிவிக்கப்பட்ட குற்றச்சாட்டு குறித்த கேள்விக்கு பதிலளித்த அவர், அது குறித்து விசாரிக்கப்படும் என கூறினார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/h-raja-case-will-be-investigated-l-murugan-decided--qvar1a","image":["https:\/\/static.asianetnews.com\/images\/01eqywxm6s73sy03gez8gx7rfa\/l-murugan-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 12:21:11 +0530"},{"title":"3 மாவட்டங்களில் டெல்டா பிளஸ் பாதிப்பு: தமிழக அரசுக்கு மத்திய அரசு கடிதம்","text":"சென்னை, காஞ்சிபுரம், மதுரை மாவட்டங்களில் 9 பேருக்கு டெல்டா பிளஸ் கொரோனா பாதிப்பு உறுதிப்படுத்தப்பட்டிருப்பதால், கட்டுப்படுத்த உடனடி நடவடிக்கை எடுக்குமாறு தமிழக அரசுக்கு  மத்திய அரசு கடிதம் எழுதியுள்ளது.\nமத்திய சுகாதாரத் துறையில் இருந்து தமிழக அரசுக்கு அனுப்பப்பட்டுள்ள கடிதத்தில், கொரோனா வகைகளில் டெல்டா பிளஸ் மிகவும் கவலைக்குரியதாக இருப்பதாகக் குறிப்பிடப்பட்டுள்ளது. டெல்டா பிளஸ்ஸின் தொற்றுத் திறன் அதிகம் என்பதோடு, நுரையீரல் செல்களில் வலுவான பிணைப்பை ஏற்படுத்திக் கொள்ளும் திறன் கொண்டது.\nமேலும் Monoclonal antibody சிகிச்சையின் பலன்களை மட்டுப்படுத்தக்கூடியது என மத்திய சுகாதாரத்துறை கூறியுள்ளது. இந்த வகை கொரோனா வைரசின் பாதிப்பு, தமிழ்நாட்டில் சென்னை, காஞ்சிபுரம், மதுரை மாவட்டங்களில் கண்டறியப்பட்டுள்ளதை சுட்டிக்காட்டியுள்ள மத்திய அரசு, மிகவும் கவனத்துடனும், தீவிரமாகவும் கண்காணிக்க வேண்டும் என அறிவுறுத்தியுள்ளது. அதற்காக, 3 மாவட்டங்களிலும் சம்மந்தப்பட்ட பகுதிகளிலும், தடுப்பூசி போட முன்னுரிமை அளிப்பது, பரிசோதனைகளை அதிகப்படுத்துவது, கூட்டம் கூடுவதை தவிர்ப்பது உள்ளிட்ட கட்டுப்பாட்டு நடவடிக்கைகளை உடனடியாக எடுக்க வேண்டும் என மத்திய சுகாதாரத்துறை வலியுறுத்தியுள்ளது.\nஇதேபோல, உருமாற்ற வகைகள் பரவுகிறதா என்பதைக் கண்டறிய, கொரோனா உறுதியாகும் நபர்களது மாதிரிகளை போதிய அளவில் சம்மந்தப்பட்ட ஆய்வகங்களுக்கு அனுப்புமாறும் தமிழக தலைமைச் செயலாளருக்கு எழுதிய கடிதத்தில் மத்திய அரசு அறிவுறுத்தியுள்ளது.\nஇந்நிலையில், மதுரையில் டெல்டா பிளஸ் பாதிப்பு உறுதிப்படுத்தப்பட்ட 34 வயது ஆண், கடந்த ஏப்ரல் 26ஆம் தேதியே உயிரிழந்து விட்டார். மதுரையில் இருந்து மொத்தம் 20 மாதிரிகள் அனுப்பப்பட்டதில் அந்த நபருக்கு மட்டுமே கொரோனா பிளஸ் பாதிப்பு இருந்துள்ளது. எனவே, அவருடைய குடும்பத்தினர் மற்றும் அவரது தொடர்பில் இருந்த நபர்களின் மாதிரிகளும் சேகரிக்கப்பட்டு ஆய்வுக்கு அனுப்பப்பட உள்ளது.\nஇதனிடையே, டெல்டா பிளஸ் கொரோனா வைரஸ் பாதிப்பை கண்டறியும் பரிசோதனை மையம், சென்னையில் 25 நாட்களுக்குள் பரிசோதனை தொடங்கப்படும் என சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார். டெல்டா பிளஸ் கொரோனா வைரசால் மூன்றாம் அலை ஏற்படலாம் எனக் கூறப்படுவதை சுட்டிக்காட்டிய அவர், அதற்கான முன்னேற்பாடுகளை அரசு செய்துள்ளது என்றார்.\nடெல்டா பிளஸ் தொற்று பாதித்தவர்கள் சகஜ நிலைக்கு திரும்பி விட்டதால், சம்மந்தப்பட்டு பகுதிகளை கட்டுப்பாட்டு பகுதிகளாக மாற்ற வேண்டிய அவசியம் இல்லை என்றும் சுகாதாரத்துறை அமைச்சர் பதிலளித்தார்.","link":"https:\/\/www.polimernews.com\/view\/149081-3-மாவட்டங்களில்-டெல்டா-பிளஸ்-பாதிப்பு:-தமிழக-அரசுக்கு-மத்திய-அரசு-கடிதம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624691182149081.jpg"],"pubdate":"Sat, 26 Jun 2021 12:11:49 +0530"},{"title":"இரண்டு டோஸ் தடுப்பூசி போட்டுக் கொண்டவர்கள்  தொடர்ந்து முக கவசம் அணிய வேண்டும் - உலக சுகாதார நிறுவனம்","text":"மிகவும் ஆபத்தான டெல்டா பிளஸ் மரபணு மாற்ற வைரஸ் மிக விரைவாக பரவுவதால், இரண்டு டோஸ் தடுப்பூசி போட்டுக் கொண்டவர்கள் கூட தொடர்ந்து முக கவசம் அணிய வேண்டும் என உலக சுகாதார நிறுவனம் அறிவுறுத்தி உள்ளது.\nதடுப்பூசி போடுவதால் சமுதாய தொற்றை தடுத்து விட முடியாது என்பதால், மக்கள் காற்றோட்டமான இடங்களில் இருப்பதுடன், முக கவசத்தையும் தவறாது அணிய வேண்டும் என உலக சுகாதார நிறுவனத்தின் மூத்த இயக்குநர் Mariangela Simao தெரிவித்துள்ளார்.\nஜெனீவாவில் செய்தியாளர் சந்திப்பில் இதை தெரிவித்த அவர், மக்கள் கூட்டமான இடங்களை தவிர்த்து, சமூக இடைவெளி உள்ளிட்ட கொரோனா தடுப்பு முறைகளை பின்பற்றுதல் கட்டாயம்  என்றார்.\nடெல்டா மற்றும் டெல்டா பிளஸ் வைரசுகள் வேகமாக பரவும் நிலையில், பல ஏழை நாடுகளில் இன்னும் தடுப்பூசி போடப்படவில்லை என்பதால் உலக அளவில் இந்த வைரசுகள் பெரும் ஆபத்தை ஏற்படுத்தும் என அவர் எச்சரித்தார்.","link":"https:\/\/www.polimernews.com\/view\/149080-இரண்டு-டோஸ்-தடுப்பூசி-போட்டுக்-கொண்டவர்கள்--தொடர்ந்து-முக-கவசம்-அணிய-வேண்டும்---உலக-சுகாதார-நிறுவனம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624690176149080.jpg"],"pubdate":"Sat, 26 Jun 2021 12:10:35 +0530"},{"title":"ஒலிம்பிக்கில் தங்கம் வென்றால் 3 கோடி ரூபாய் பரிசு..! -முதலமைச்சர் அறிவிப்பு","text":"ஒலிம்பிக் போட்டியில் தங்கப்பதக்கம் வெல்வோருக்கு மூன்று கோடி ரூபாயும், வெள்ளிப் பதக்கம் வெல்வோருக்கு 2 கோடி ரூபாயும், வெண்கலப் பதக்கம் வெல்வோருக்கு ஒரு கோடி ரூபாயும் வழங்கப்படும் என முதலமைச்சர் மு.க.ஸ்டாலின் அறிவித்துள்ளார்.\nசென்னை நேரு விளையாட்டு அரங்கில், விளையாட்டு வீரர்களுக்கு கொரோனா தடுப்பூசி போடும் சிறப்பு முகாமை முதலமைச்சர் மு.க.ஸ்டாலின் தொடக்கி வைத்தார். ஒலிம்பிக் விளையாட்டுப் போட்டிகளில் கலந்து கொள்ளும் வீரர், வீராங்கனைகளுக்கு அரசின் சிறப்பு ஊக்கத்தொகைக்கான காசோலைகளையும் வழங்கினார்.\nநிகழ்ச்சியில் பேசிய முதலமைச்சர் திமுக தேர்தல் அறிக்கையில் குறிப்பிட்ட படி ஒலிம்பிக் போட்டிகளுக்கு விளையாட்டு வீரர், வீராங்கனைகளைத் தகுதிப்படுத்தும் வகையில் தமிழ்நாட்டை நான்கு மண்டலங்களாக பிரித்துப் பயிற்சி அளிக்கப்படும் எனத் தெரிவித்தார்.\nஉலக அரங்கில் விளையாடும் தமிழக விளையாட்டு வீரர், வீராங்கனைகளை ஊக்கப்படுத்தும் வகையில் ஒலிம்பிக் போட்டியில் பதக்கம் வெல்வோருக்குப் பரிசுத் தொகை வழங்கப்படும் என முதலமைச்சர் அறிவித்தார். பள்ளிக்காலத்தில் தானும் விளையாட்டுப் போட்டிகளில் ஆர்வத்துடன் பங்கேற்றுள்ளதால், விளையாட்டு வீரர்களுக்கான தேவை என்ன என்பதை அறிந்துள்ளதாகக் குறிப்பிட்டார். மேயராக இருந்த போது மிகச்சிறந்த கிரிக்கெட் வீரர்களுடன் இணைந்து காட்சிப்போட்டிகளில் விளையாடியுள்ளதையும் நினைவுகூர்ந்தார்.\nகொரோனா சூழலில் தமிழக அரசு தடுப்பாட்டம் எனும் வியூகத்துடன் செயல்பட்டு வருவதாகவும், கொரோனாவைத் தடுக்கும் தடுப்பாட்ட வியூகம் என்பது தடுப்பூசி தான் என்றும் முதலமைச்சர் மு.க.ஸ்டாலின் குறிப்பிட்டார்.","link":"https:\/\/www.polimernews.com\/view\/149079-ஒலிம்பிக்கில்-தங்கம்-வென்றால்-3-கோடி-ரூபாய்-பரிசு..!--முதலமைச்சர்-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624689411149079.jpg"],"pubdate":"Sat, 26 Jun 2021 12:00:03 +0530"},{"title":"டிக் டாக் ஜி.பி.முத்து மீது காவல் நிலையத்தில் பரபரப்பு புகார்..!","text":"'டிக் டாக்' செயலி மூலம் பிரபலமான, ஜி.பி.முத்து மீது கலாச்சாரத்தை சீரழிப்பதாக காவல் நிலையத்தில் பரபரப்பு புகார் கொடுக்கப்பட்டுள்ளது.  தூத்துக்குடி மாவட்டம் திருச்செந்தூர் அருகேயுள்ள உடன்குடியைச் சேர்ந்தவர் ஜி.பி.முத்து, டிக்-டாக் மூலம் பிரபலமான இவர், 'டிக் டாக்' செயலி மூலம் பிரபலமான ரவுடி பேபி சூர்யாவுடன் ரொமான்டிக் பாடல்களை பாடி மிகவும் பிரபலமானவர். ஜி.பி.முத்துவின் டிக்டாக் வீடியோக்களை கலாய்ப்பதற்கு என்று சோசியல் மீடியாவில் பல குரூப் உலவிக்கொண்டிருந்தது. இதனால் கடுப்பான ஜி.பி.முத்துவும் அவர்களை திட்டி... வாயிற்கு வந்த வார்த்தையால் திட்டி பதிவிடும் வீடியோக்களும் வைரலாகி விடும்.  மேலும் செய்திகள்: அமெரிக்காவில் மயோ கிளினிக் முன்பு ரஜினிகாந்த்... வைரலாகும் புகைப்படம்..! &nbsp;    டிக்டாக் தடையால் மிகவும் மனம் உடைந்த அவர், பிரதமர் மோடிக்கெல்லாம் கோரிக்கை விடுத்து வீடியோ வெளியிட்டார். டிக்டாக் தடை காரணமாக தற்போது முகநூல் பக்கங்களில் தொடர்ந்து தன்னுடைய வீடியோக்களை வெளியிடுவதை வழக்கமாக வைத்துள்ளார். பழைய மர பொருட்களை பழுது பார்க்கும் வேலை செய்து வரும், இவர் சமீபத்தில் கொரோனா பிரச்சனை காரணமாக தொழில் நஷ்டமடைந்ததாலும், தந்தையுடன் ஏற்பட்ட மன கஷ்டம் காரணமாகவும் தற்கொலை செய்து கொள்ள முயன்று, தீவிர சிகிச்சைக்கு பின் அதில் இருந்து மீண்டு வந்தார்.  மேலும் செய்திகள்: மாளவிகா மோகனனுக்கும்... பாண்டியன் ஸ்டோர் சீரியல் நடிகைக்கும் இப்படி ஒரு கனெக்ஷன் இருக்கா? இது தெரியாம போச்சே.. &nbsp;    தற்போது சின்னத்திரையில் காமெடி நிகழ்ச்சி ஒன்றில் ஜி.பி.முத்து தலை காட்டி வருவதால் மேலும் பிரபலமாகியுள்ளார். அவ்வப்போது... இவருடைய ரசிகர்கள் பல்வேறு பரிசுகளை இவருக்கு அனுப்ப, அதனை வீடியோவாகவும் வெளியிட்டு வருகிறார் ஜி.பி.முத்து.  மேலும் செய்திகள்: கிரிக்கெட் வீரரை மணக்க போகும் இயக்குனர் ஷங்கர் மகள் ஐஸ்வர்யா..! மாப்பிள்ளையின் புகைப்படம் இதோ..! &nbsp;    இந்நிலையில் ஜி.பி.முத்து மீது காவல் நிலையத்தில் பரபரப்பு புகார் ஒன்று அளிக்கப்பட்டுள்ளது. இவர் மிகவும் ஆபாசமாக பேசி, &nbsp;வீடியோக்களை பதிவு செய்து கலாசாரத்தை சீரழிப்பதாக புகார் கொடுக்கப்பட்டுள்ளது. எம்.எம்.கே முகைதீன் இப்ராஹிம் என்பவர் அளித்த புகாரின் பேரில் ராமநாதபுரம் மாவட்ட காவல் கண்காணிப்பாளர் ஜி.பி முத்துமீது வழக்குப்பதிவு செய்து விசாரணையை துவங்கியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/tik-tok-famegp-muthu-lodged-a-sensational-complaint-at-the-police-station-qvapft","image":["https:\/\/static.asianetnews.com\/images\/01eyne68yk53e54axcj9qd3j7v\/z62mnme2-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 11:46:41 +0530"},{"title":"போலீசான்று மூலம் எஸ்சி, எஸ்.டி ஒதுக்கீடுகளை தட்டிப்பறிக்கும் பிறசாதியினர்.. நீதி மன்றம் வேதனை. அதிரடி முடிவு.","text":"தேர்தல், கல்வி, அரசு வேலை வாய்ப்புகளுக்கு பட்டியலின மற்றும் பழங்குடியினருக்கான ஒதுக்கீட்டு இடங்களை போலி சான்றிதழ் அளித்து மற்றவர்கள் தட்டிப்பறிப்பதை தடுக்க, பட்டியலின மற்றும் பழங்குடியினருக்கான சாதிச்சான்றுகளை வழங்கும் அதிகாரியாக வருவாய் கோட்டாட்சியரை ஏன் நியமிக்க கூடாது என விளக்கமளிக்க தமிழக அரசுக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.&nbsp;  கடந்த 2019ம் ஆண்டு டிசம்பர் மாதம் நடந்த உள்ளாட்சி தேர்தலில், கிருஷ்ணகிரி மாவட்டம், சூளகிரி தாலுகாவில் உள்ள அய்யர்னார்பள்ளி கிராம பஞ்சாயத்து தலைவராக லட்சுமி நாகசங்கர் என்பவர் தேர்ந்தெடுக்கப்பட்டார். பழங்குடியின வகுப்பினருக்காக ஒதுக்கீடு செய்யப்பட்ட இந்த கிராம பஞ்சாயத்தில்,&nbsp;போலி சாதிச் சான்று அளித்து லட்சுமி நாகசங்கர் போட்டியிட்டதாகக் கூறி, நிர்குணா என்பவர் புகார் அளித்தார். கடந்த ஜனவரி முதல் இந்த புகார் மீதான விசாரணை நிலுவையில் உள்ளதால், விரைந்து விசாரணை நடத்தி, நடவடிக்கை எடுக்க கோரி நிர்குணா சார்பில் சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடரப்பட்டது.&nbsp;    இந்த வழக்கு நீதிபதிகள் கிருபாகரன் மற்றும் தமிழ்செல்வி அடங்கிய அமர்வில் விசாரணைக்கு வந்த போது. பிற்படுத்தப்பட்ட வகுப்பைச் சேர்ந்த லட்சுமி நாகசங்கர், பழங்குடியினர் என போலி சான்று பெற்று தேர்தலில் போட்டியிட்டுள்ளதாக மனுதாரர் தரப்பில் தெரிவிக்கப்பட்டது.&nbsp; இதையடுத்து, மனுதாரர் கூறும் குற்றச்சாட்டுகள் தீவிரமானவை எனக் கூறிய நீதிபதிகள்,&nbsp;தேர்தல், கல்வி, வேலைவாய்ப்புகளில், பட்டியலின மற்றும் பழங்குடியினருக்கான ஒதுக்கீட்டை, தகுதியில்லாத பிற வகுப்பைச் சேர்ந்தவர்கள் தட்டிப்பறிப்பதாகவும், இதன் மூலம் பட்டியலின மற்றும் பழங்குடியினத்தவரின் உரிமைகள் பறிக்கப்படுவதாகவும் வேதனை தெரிவித்தனர்.&nbsp;    இதைத் தடுக்க, பட்டியலின மற்றும் பழங்குடியினருக்கான சாதிச் சான்றுகள், இருப்பிட சான்று, வருவாய் சான்றுகளை வழங்க மாவட்டந்தோறும் வருவாய் கோட்டாட்சியர்களை அதிகாரிகளாக நியமிக்க வேண்டும் என யோசனை தெரிவித்த நீதிபதிகள், இதுகுறித்து விளக்கமளிக்கும்படி, தமிழக வருவாய் துறை செயலருக்கு உத்தரவிட்டு, விசாரணையை ஜூலை 7ம் தேதிக்கு தள்ளிவைத்தனர்.மேலும், லட்சுமி நாகசங்கர், தான் பழங்குடி வகுப்பைச் சேர்ந்தவர் என்பதற்கான ஆதாரங்களை தாக்கல் செய்யவும் நீதிபதிகள் உத்தரவிட்டனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/other-castes-who-snatch-sc-and-st-allocations-through-fake-comminity-certificate-court-pain--qvapcb","image":["http:\/\/static.asianetnews.com\/images\/01djpzfw7s0x1zarpptwqtgxzz\/ramanathapuram-gypsies-seek-community-certificate-to-pursue-higher-education-thumb-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 11:44:35 +0530"},{"title":"”கோதுமை மாவையும் தண்ணீரையும் மட்டும் கொட்டினால் போதும்”சுடசுட சப்பாத்தி போட்டு கொடுக்கும் இயந்திரம்","text":"கோதுமை மாவையும் தண்ணீரையும் மட்டும் கொட்டினால் போதும் அதுவே பிசைந்து, சப்பாத்தி போட்டு, சாப்பிட சுடசுட கொடுத்துவிடும் இயந்திரத்தின் வீடியோ வைரலாகிவருகிறது.\nடெல்லி குருத்வாராவில் சீக்கியர்களால் நடத்தப்படும் லாங்கர் எனப்படும் சமுதாய சமையல் கூடத்தில் இந்த தானியங்கி சப்பாத்தி தயாரிக்கும் இயந்திரம் பயன்படுத்தப்படுகிறது.\nஇங்கு நாளொன்றுக்கு ஆயிரக்கணக்கான சப்பாத்திகள் தயாரிக்கப்பட்டு ஏழைகளுக்கு வழங்கப்படுகிறது.\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/tv\/COwnWdAhzhx\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/tv\/COwnWdAhzhx\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Amar Sirohi (@foodie_incarnate)<\/a><\/p><\/div><\/blockquote>","link":"https:\/\/www.polimernews.com\/view\/149078-”கோதுமை-மாவையும்-தண்ணீரையும்-மட்டும்-கொட்டினால்-போதும்”சுடசுட-சப்பாத்தி-போட்டு-கொடுக்கும்-இயந்திரம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624687965149078.jpg"],"pubdate":"Sat, 26 Jun 2021 11:37:41 +0530"},{"title":"புது சர்ச்சையை ஏற்படுத்திய சி.எஸ்.கே அணி கேப்டன் தோனியின் புகைப்படம்","text":"சென்னை சூப்பர் கிங்ஸ் அணியின் அதிகாரப்பூர்வ ட்விட்டர் பக்கத்தில் பதிவிடப்பட்ட தோனியின் புகைப்படத்திற்கு எதிராக புதுசர்ச்சை ஏற்பட்டுள்ளது.\nசென்னை சூப்பர் கிங்ஸ் அணியின் கேப்டன் தோனி, சிம்லாவுக்கு குடும்பத்துடன் சுற்றுலா சென்றுள்ளார். அங்கு ‘மரக்கன்றுகளை நட்டு, காடுகளை காப்பாற்றுங்கள்’ என மரத்தில் எழுதப்பட்டிருந்த வாசகத்துக்கு அருகே தோனி எடுத்த புகைப்படம் சிஎஸ்கே அணியின் ட்விட்டர் பக்கத்தில் பதிவிடப்பட்டது. இதனை கண்ட நெட்டிசன்கள் மரத்தை வெட்டி அதன்மூலம் மரம் வளர்ப்பு குறித்து விழிப்புணர்வு செய்வதா? என விமர்சித்து வருகின்றனர்.\nமர ஆலைகளில் கழிவாக வீசப்பட்ட மரத்திலேயே இந்த வாசகம் எழுதப்பட்டிருப்பதாக தோனி தங்கியிருந்த ரெஸ்டாரண்ட் நிர்வாகம் விளக்கமளித்துள்ளது.\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Planting the right thoughts! ?<br \/>Thala ?<a href=\"https:\/\/twitter.com\/hashtag\/WhistlePodu?src=hash&amp;ref_src=twsrc%5Etfw\">#WhistlePodu<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Yellove?src=hash&amp;ref_src=twsrc%5Etfw\">#Yellove<\/a> ? <a href=\"https:\/\/t.co\/rbZmSwGA2n\">pic.twitter.com\/rbZmSwGA2n<\/a><\/p>— Chennai Super Kings - Mask P?du Whistle P?du! (@ChennaiIPL) <a href=\"https:\/\/twitter.com\/ChennaiIPL\/status\/1408355028272705538?ref_src=twsrc%5Etfw\">June 25, 2021<\/a><\/blockquote>","link":"https:\/\/www.polimernews.com\/view\/149077-புது-சர்ச்சையை-ஏற்படுத்திய-சி.எஸ்.கே-அணி-கேப்டன்-தோனியின்-புகைப்படம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624687362149077.jpg"],"pubdate":"Sat, 26 Jun 2021 11:31:30 +0530"},{"title":"இருதரப்பு படைகளையும் முழுமையாக வாபஸ் பெறுவதற்கான பேச்சுவார்த்தைகளை விரைவில் துவக்க, இந்தியாவும் சீனாவும் ஒப்புதல்","text":"கிழக்கு லடாக் எல்லையில், பதற்றம் நிலவும் இடங்களில் இருந்து, இருதரப்பு படைகளையும் முழுமையாக வாபஸ் பெறுவதற்கான பேச்சுவார்த்தைகளை விரைவில் துவக்க, இந்தியாவும் சீனாவும் ஒப்புக் கொண்டுள்ளன.\nஎல்லை விவகாரங்களுக்கான இரு நாட்டு ஆலோசனை ஒருங்கிணைப்பு குழுவின் காணொலி கூட்டத்தில் இந்த முடிவு எட்டப்பட்டதாக வெளியுறவு அமைச்சகம் தெரிவித்துள்ளது. 2020 இருதரப்பு வெளியுறவு அமைச்சர்களின் சந்திப்பில் எடுக்கப்பட்ட முடிவுகளின் அடிப்படையில், இந்த பேச்சுவார்த்தைகள் நடைபெறும். \nகடந்த பிப்ரவரியில் பாங்கோங் ஏரிக்கரை பகுதிகளில் இருந்து இருதரப்பு படைகள் வாபஸ் பெறப்பட்டன. அதன் பின்னர் இதர இடங்களில் இருந்தும் படைகளை வாபஸ் பெறுவதற்கான பேச்சுவார்த்தைகளில் எந்த முன்னேற்றமும் ஏற்படாத நிலையில்,  மீண்டும் துவக்க இப்போது முடிவு செய்யப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149076-இருதரப்பு-படைகளையும்-முழுமையாக-வாபஸ்-பெறுவதற்கான-பேச்சுவார்த்தைகளை-விரைவில்-துவக்க,-இந்தியாவும்-சீனாவும்-ஒப்புதல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624687878149076.jpg"],"pubdate":"Sat, 26 Jun 2021 11:31:23 +0530"},{"title":"பண மோசடி வழக்கு-மகாராஷ்டிர முன்னாள் உள்துறை அமைச்சர் அனில் தேஷ்முக்கின் உதவியாளர்கள் கைது","text":"பண மோசடி வழக்கில் மகாராஷ்டிர முன்னாள் உள்துறை அமைச்சர் அனில் தேஷ்முக்கின் உதவியாளர்கள் இருவரை அமலாக்கத்துறையினர் கைது செய்துள்ளனர்.\nஅனில் தேஷ்முக் அமைச்சராக இருந்தபோது உணவகங்கள், விடுதிகளில் இருந்து மாதம் நூறு கோடி ரூபாய் மாமூல் திரட்டித் தரும்படி காவல்துறையினரிடம் கூறியதாக மும்பை முன்னாள் காவல் ஆணையர் குற்றஞ்சாட்டினார். இது தொடர்பாக வழக்குப் பதிந்துள்ள அமலாக்கத் துறையினர் அனில் தேஷ்முக்கின் தனிச் செயலர் சஞ்சீவ் பலாண்டே, நேர்முக உதவியாளர் குண்டன் சிண்டே ஆகிய இருவரிடமும் ஒன்பது மணி நேரம் விசாரித்தனர்.\nவிசாரணைக்கு முறையாக ஒத்துழைக்கவில்லை எனக் கூறி இருவரையும் கைது செய்துள்ளனர். அனில் தேஷ்முக் விசாரணைக்கு ஆஜராக வேண்டும் எனக் கூறி அவருக்கும் சம்மன் அனுப்பியுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/149075-பண-மோசடி-வழக்கு-மகாராஷ்டிர-முன்னாள்-உள்துறை-அமைச்சர்-அனில்-தேஷ்முக்கின்-உதவியாளர்கள்-கைது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624687172149075.jpg"],"pubdate":"Sat, 26 Jun 2021 11:25:53 +0530"},{"title":"இந்திய சீன எல்லை விவகாரம் : விரைவான தீர்வுகளுக்காக முன்கூட்டியே பேச்சுவார்த்தையில் ஈடுபட ஒப்புதல்","text":"<p>&nbsp;<a href=\"https:\/\/indianexpress.com\/profile\/author\/shubhajit-roy\/\">Shubhajit Roy<\/a>&nbsp;|<\/p>\n\n\n\n<p>India China discuss early resolution : கிழக்கு லடாக்கில் உண்மையான கட்டுப்பாட்டு எல்லையில் மீதமுள்ள பிரச்சினைகளுக்கு முன்கூட்டியே தீர்வு காண வேண்டிய அவசியம் குறித்து இந்தியாவும் சீனாவும் வெள்ளிக்கிழமை ஒப்புக்கொண்டன.<\/p>\n\n\n\n<p>ஆன்லைனில் நடைபெற்ற இந்தியா-சீனா எல்லை விவகாரங்களுக்கான ஆலோசனை மற்றும் ஒருங்கிணைப்புக்கான (WMCC) 22வது கூட்டத்தில், இரு தரப்பினரும் மூத்த தளபதிகள் கூட்டத்தின் அடுத்த (12 வது) சுற்றை விரைவாக நடத்த ஒப்புக்கொண்டனர். உண்மையான கட்டுபாட்டு எல்லையில் உள்ள முக்கிய புள்ளிகளில் இருந்து ராணுவத்தினரை விலக்கி கொள்வது தொடர்பாக இந்த ஆலோசனை கூட்டம் நடைபெறும். மார்ச் 12ம் தேதி அன்று கடைசியாக WMCC கூட்டம் நடைபெற்றது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>இந்தியா-சீனா எல்லைப் பகுதிகளின் மேற்குத் துறையில் எல்.ஐ.சி யின் நிலைமை குறித்து இரு தரப்பினரும் “வெளிப்படையான கருத்துக்களை” கொண்டிருந்ததாக வெளியுறவு அமைச்சகத்தின் அறிக்கை வெள்ளிக்கிழமை தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>2020ம் ஆண்டு செப்டம்பர் மாதம் இருநாட்டு வெளியுறவுத்துறை அமைச்சர்களுக்கும் இடையே எட்டப்பட்ட ஒப்பந்தத்தின் அடிப்படையில் கிழக்கு லடாக்கில் எல்.ஐ.சி உடன் மீதமுள்ள பிரச்சினைகளுக்கு முன்கூட்டியே தீர்வு காண வேண்டியதன் அவசியத்தை இரு தரப்பினரும் ஒப்புக் கொண்டனர்.<\/p>\n\n\n\n<p>இருநாட்டு உறவுகளில் மேம்பாடு அடைய, அமைதியை மீண்டும் நிலை நிறுத்த, கிழக்கு லடாக்கில் உள்ள அனைத்து புள்ளிகளிலும் நிறுத்தி வைக்கப்பட்டுள்ள ராணுவத்தை வெளியேற்ற தேவையான தீர்வை அதிகாரிகள் மற்றும் ராணுவ வழிமுறைகள் மூலம் நடத்தப்படும் பேச்சுவார்த்தை வழியாக எட்ட இரு தரப்பினரும் ஒப்புக் கொண்டனர். இடைக்காலத்தில், இரு தரப்பினரும் களத்தில் ஸ்திரத்தன்மையை உறுதி செய்வதோடு, அசம்பாவிதங்களையும் தடுக்கும் என்பதையும் அவர்கள் ஒப்புக் கொண்டனர், ”என்று அந்த அறிக்கையில் கூறப்பட்டுள்ளது. <\/p>\n\n\n\n<p>இந்திய தரப்புக்கு வெளியுறவுத்துறை அமைச்சகத்தின் கூடுதல் செயலாளர் (கிழக்கு ஆசியா) தலைமை வகித்தார். சீன வெளியுறவு அமைச்சகத்தின் எல்லை மற்றும் பெருங்கடல் துறை இயக்குநர் ஜெனரல் சீனக் குழுவுக்கு தலைமை தாங்கினார்.<\/p>\n\n\n\n<p>எல்லைக்கு அருகில் ஏராளமான துருப்புக்களை குவித்த சீனாவின் நடவடிக்கைகள் மற்றும் கிழக்கு லடாக்கில் தொடர்ச்சியான இராணுவ நிலைப்பாட்டிற்காக கடந்த ஆண்டு எல்.ஐ.சி உடன் ஒருதலைப்பட்சமாக நிலைமையை மாற்ற முயற்சித்ததாக இந்தியா வியாழக்கிழமை சீனாவை குற்றம் சாட்டியது. மேலும் இந்த நடவடிக்கைகள் இருதரப்பு ஒப்பந்தங்களை மீறியதாகவும் கூறப்பட்டது.<\/p>\n\n\n\n<p>அத்துமீறல் மற்றும் அச்சுறுத்தல்களை தடுக்க சீனாவில் இராணுவத்தை நிலைநிறுத்துவது ஒரு சாதாரண பாதுகாப்பு ஏற்பாடாகும் என்று சீன கூறியதற்கு அடுத்த நாள் எல்லை தொடர்பாக இத்தகைய அறிவிப்புகளை வெளியிடட்டது இந்தியா.<\/p>\n\n\n\n<p>மேற்குத் துறையில் எல்லைப் பகுதிகளுக்கு அருகில் ஏராளமான துருப்புக்களைக் குவிப்பது மற்றும் எல்.ஐ.சி உடன் ஒருதலைப்பட்சமாக நிலைமையை மாற்ற முயற்சிப்பது உட்பட கடந்த ஆண்டு சீன நடவடிக்கைகள்தான் இது என்பது நன்கு அறியப்பட்ட ஒன்றாகும், அவை அமைதியைக் கடுமையாக பாதித்துள்ளன என்று வெளியுறவுத்துறை அமைச்சகத்தின் செய்தி தொடர்பாளர் அரிந்தம் பாக்சி தெரிவித்தார்.<\/p>\n\n\n\n<p>இந்த நடவடிக்கைகள் 1993 மற்றும் 1996 ஒப்பந்தங்கள் உட்பட இருதரப்பு உடன்படிக்கைகளையும் மீறுவதாகும். , இரு தரப்பினரும் உண்மையான கட்டுப்பாட்டு எல்லையை கண்டிப்பாக மதிக்க வேண்டும். கடைபிடிக்க வேண்டும். இரு தரப்பினரும் தங்கள் இராணுவப் படைகளை எல்.ஐ.சி. குறைந்தபட்சமாக நிலை நிறுத்திக் கொள்ள வேண்டும் என்று பாக்சி கூறினார்.<\/p>\n\n\n\n<p>புதன்கிழமை அன்று, மேற்கு பகுதியில் ராணுவ வீரர்களை நிறுத்துவது என்பது சாதாரண பாதுகாப்பு உடன்படிக்கை என்று சீன வெளியுறவுத்துறை செய்தி தொடர்பாளர் ஜாவ் லிஜியன் கூறியதற்கு பதில் அளிக்கும் வகையில் இந்த அறிவிப்பு இருந்தது. &#8220;சீனா-இந்தியா எல்லையின் மேற்குப் பகுதியில் சீனாவின் இராணுவ வரிசைப்படுத்தல் என்பது ஒரு சாதாரண பாதுகாப்பு ஏற்பாடாகும், இது சம்பந்தப்பட்ட நாட்டினால் சீனாவின் எல்லைக்குள் அத்துமீறல் மற்றும் அச்சுறுத்தலைத் தடுக்கும் மற்றும் பதிலளிப்பதை நோக்கமாகக் கொண்டுள்ளது&#8221; என்று சீன செய்தி தொடர்பாளார் கூறியிருந்தார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/india-china-discuss-early-resolution-agree-to-hold-military-talks-soon-317390\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Ladakh-eastern.jpg"],"pubdate":"Sat, 26 Jun 2021 11:21:20 +0530"},{"title":"குற்றவழக்குகளில் தவறான தகவல்கள்... உதயநிதி வெற்றியை எதிர்த்து வழக்கு..!","text":"உதயநிதி ஸ்டாலினின் வெற்றிக்கு எதிராக அதே தொகுதியில் போட்டியிட்ட தேசிய மக்கள் கட்சி வழக்கறிஞர் எம்.எல்.ரவி சென்னை உயர்நிதிமன்றத்தில் வழக்கு தொடுத்து உள்ளார்.  நடந்து முடிந்த சட்டமன்றத் தேர்தலில் திமுக சார்பாக உதயநிதி ஸ்டாலின் சென்னை சேப்பாக்கம்- திருவல்லிக்கேணி தொகுதியில் நின்று அபார வெற்றிப் பெற்றார். தன்னை எதிர்த்து நின்ற பாமக வேட்பாளர் கசாலியை இவர் 69 ஆயிரத்து 355 வாக்குகள் வித்தியாசத்தில் தோற்கடித்தார்.  இந்நிலையில் உதயநிதி ஸ்டாலின் தேர்தலின்போது தாக்கல் செய்த வேட்புமனுவில், தன் மீதான குற்ற வழக்குகள் குறித்து தவறான தகவல்களை அளித்துள்ளார் என்றும் இதனால் அவருடைய வேட்புமனு ஏற்றுக் கொண்டதை செல்லாது என அறிவிக்க வேண்டும் என்றும் எம்.எல்.ரவி அளித்த புகார் மனுவில் தெரிவித்துள்ளார். மேலும் அந்தத் தொகுதியில் தேர்தல் முறையாக நடைபெறவில்லை என்றும் அந்த புகார் மனுவில் குறிப்பிட்டுள்ளார். திமுகவின் நட்சத்திர வேட்பாளராக கருதப்பட்ட உதயநிதி ஸ்டாலின் வெற்றியை எதிர்த்து தேர்தல் வழக்குத் தொடுக்கப்பட்டு உள்ளது. இந்த வழக்கின் மீதான விசாரணை இன்னும் ஒரு சில வாரங்களில் தொடங்கும் என அறிவிக்கப்பட்டு உள்ளது","link":"https:\/\/tamil.asianetnews.com\/politics\/misinformation-in-criminal-cases-case-against-udayanithi-victory--qvao24","image":["https:\/\/static.asianetnews.com\/images\/01eqjzknds1af679msh2tvtkar\/pjimage---2020-11-20t193520-108-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 11:16:52 +0530"},{"title":"தமிழ்நாட்டில் 5 லட்சம் கோடி கடன் உள்ளது.. முறையா வரிசெலுத்துங்க.. பகிரங்கமாக எச்சரித்த அமைச்சர்.","text":"சென்னை தி.நகரில் உள்ள சர்.பி.டி தியாகராயர் அரங்கில்&nbsp;வணிகவரித்துறை மற்றும் பத்திரப்பதிவு தொடர்பான ஆலோசனை கூட்டம் நேற்று நடைபெற்றது. இதில் வணிக வரி மற்றும் பத்திரப்பதிவு துறை அமைச்சர் மூர்த்தி கலந்து கொண்டு பின் செய்தியாளர்களை சந்தித்தார் அப்போது பேசிய அவர், வணிகவரி மற்றும் பத்திரப் பதிவுத் துறை மண்டல வாரியாக ஆலோசனை கூட்டம் நடத்தி வருகிறோம், அதன் ஒரு பகுதியாக இன்று சென்னை மண்டலத்திற்கு ஆலோசனை கூட்டம் நடத்தப்பட்டது.&nbsp;    இந்த &nbsp;கூட்டத்தில் துறையில் உள்ள குறைகளை கேட்டறிந்தேன் மேலும் பல்வேறு ஆலோசனையும் வழங்கி உள்ளோம்.வணிகம் செய்ய கூடியவர்களிடம் சரியான முறையில் வரி செலுத்த வேண்டும், அதே நேரத்தில் தவறான முறையில் வியாபாரம் செய்பவர்கள் மீது உரிய நடவடிக்கை எடுக்க வேண்டும் என்றும், அதே நேரத்தில் நேர்மையாக வணிகம் செய்பவர்களுக்கு நண்பர்களாக இருப்போம் என்று தெரிவித்துள்ளோம்.&nbsp;பத்திரப்பதிவுத்துறை பொருத்தவரை மக்கள் எளிதாக அணுக வேண்டும். கடந்த காலத்தைப் போல் போலியான பத்திரங்களை பதியக் கூடாது அந்த இடத்திற்கு உள்ள தரத்தை ஏற்று பத்திரம் பதிய வேண்டும் என்றும், பத்திரம் பதிவு செய்யக்கூடிய அன்றே ஆவணத்தை திருப்பிக் கொடுக்க வேண்டும் என்ற &nbsp;ஆலோசனையை பதிவுத் துறைக்கு வழங்கியுள்ளோம். பத்திரப்பதிவு செய்வதற்கு வரக்கூடிய பொதுமக்களுக்கு ஏதாவது காலதாமதம் ஏற்பட்டாலும் அவருக்கு குறையிருந்தால் புகார் தெரிவிக்க கட்டுப்பாட்டு அறை அமைக்கப்பட்டுள்ளது.&nbsp;    அதற்கான மூன்று தொலைபேசி எண்களை தமிழ்நாடு முழுவதும் கொடுத்துள்ளோம். அதன் மூலமாக ஒரு நாளைக்கு குறைந்தபட்சம் 100 புகார்கள் வருகிறது. அதில் உடனடியாக 50 புகார்களுக்கு தீர்வு காணப்படுகிறது. எனவே பதிவு செய்யக் கூடியவர்களே உரிய நேரத்திற்கு வருவதற்கு முன் கூட்டியே செய்தியை தெரிவித்துள்ளோம் பத்திர பதிவு செய்ய வருபவர்களுக்கு டோக்கன் கொடுத்துள்ளோம். அதில் ஏதாவது குறைபாடுகள் இருந்தால் நிச்சயமாக சரி செய்யப்படும் என்றார். இன்று தமிழ்நாட்டில் 5 லட்சம் கோடி கடன் உள்ளது அனைவரும் வரி செலுத்தும் வகையில் பத்திரப்பதிவை எளிமைப்படுத்த உள்ளோம், மேலும் உள்ள விஷயங்களை முதல்வரிடம் கலந்து ஆலோசித்து முடிவு எடுக்கப்படும் என்றார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tamil-nadu-has-a-debt-of-rs-5-lakh-crore-pay-taxes-properly-minister-warned-openly--qvanwu","image":["https:\/\/static.asianetnews.com\/images\/01f7x3vgn0qxbr1j3pkcxmtr1s\/kalaignarseithigal-2021-06-bb7cc886-45c4-4369-833b-e599ad274321-680773-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 11:13:42 +0530"},{"title":"புகழிடம் கடுப்பான ரம்யா கிருஷ்ணன்… அப்படி என்னதான் நடந்தது?","text":"<p><strong>Bigg Boss Jodigal Tamil News:<\/strong> சின்னத்திரையில் ரியாலிட்டி நிகழ்ச்சிகளுக்கு பாப்புலரான டிவி எது என்று கேட்டால் பெருபாலோனோர் விஜய் டிவியை தான் கை காட்டுகிறார்கள். அந்த அளவிற்கு பல தரமான நிகழ்ச்சிகளை விஜய் டிவி தொகுத்து வழங்கி வருகிறது. இந்த டிவியில் ஒளிபரப்பாகிய சூப்பர் சிங்கர், குக்கு வித் கோமாளி, ஜோடி போன்ற ரியாலிட்டி நிகழ்ச்சிகள் மக்கள் மத்தியில் நல்ல வரவேற்பை பெற்றதோடு பல சீசன்கள் கடந்து ஹிட் கொடுத்துள்ளன. இது தவிர சீரியல், மற்றும் பிக் பாஸ் போன்ற நிகழ்ச்சியில் தோன்றும் நட்சத்திரங்களை போட்டியாளராக கொண்ட பல நிகழ்ச்சிகளும் அவ்வப்போது ஒளிபரப்பப்பட்டு மக்கள் மத்தியில் நல்ல வரவேற்பை பெற்று விடுகின்றன.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-317393\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-26T104752.440.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>அந்த வகையில் விஜய் டிவி தற்போது புதிதாக &#8216;பிக் பாஸ் ஜோடிகள்&#8217; என்ற நிகழ்ச்சியை கையில் எடுத்துள்ளது. இந்த நிகழ்ச்சியில் பிக் பாஸ் சீசன் 1 முதல் 4 வரை கலந்து கொண்ட போட்டியாளர்கள் பங்கேற்கிறார்கள். நிகழ்ச்சியின் நடுவர்களாக ரம்யா கிருஷ்ணன் மற்றும் நகுல் உள்ளனர். மேலும் இந்த நிகழ்ச்சியை காமெடியோடு கொண்டு செல்ல விஜய் டிவியின் பிரபல காமெடி நட்சத்திரங்கள் புகழ், குரேஷி, தங்கதுரை ஆகியோர் அவ்வப்போது தோன்றி கலகலப்பை ஏற்படுத்தி வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-317395\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-26T102522.074.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>இந்த நிலையில், இந்த நிகழ்ச்சியின் சமீபத்தி ப்ரோமோவில், நிகழ்ச்சி நடுவராக உள்ள நடிகை ரம்யா கிருஷ்ணன் நிகழ்ச்சியின் நடுவே திடீரென தோன்றி காமெடி செய்ய முயன்ற குக் வித் கோமாளி புகழை கடுப்பாகி கடிந்து கொள்கிறார். இதைப் பார்த்த போட்டியாளர்கள் சில நொடிக்கு அதிர்ச்சியில் மூழ்குகிறார்கள். சில நிமிடங்கள் கழித்து தான் தெரிகிறது அது பிராங்க் என்று.<\/p>\n\n\n\n\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  <a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/bigg-boss-jodigal-tamil-news-bb-jodikal-judge-ramya-krishnan-does-prank-with-cooku-with-comali-pugazh-317382\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-26T102710.425.jpg"],"pubdate":"Sat, 26 Jun 2021 10:58:21 +0530"},{"title":"தமிழகத்தின் அடுத்த டி.ஜி.பி.,யாக யாருக்கு வாய்ப்பு... ரேஸில் முந்தும் சைலேந்திரபாபு..!","text":"தமிழ்நாட்டின் சட்டம் - ஒழுங்கு டி.ஜி.பி., திரிபாதி இம்மாதம் 30ம் தேதி ஓய்வு பெற இருப்பதால், புதிய டி.ஜி.பி.,யாக சைலேந்திரபாபு அல்லது கரண் சின்கா ஆகியோரில் ஒருவர் நியமிக்கப்படலாம் எனத் தகவல் வெளியாகி இருக்கிறது.&nbsp;  புதிய டி.ஜி.பி.,யை தேர்வு செய்ய டி.ஜி.பி., அந்தஸ்தில் உள்ளவர்களின் பட்டியல், மத்திய அரசுக்கு அனுப்பி வைக்கப்பட்டுஉள்ளது. அதில், மூன்று ஐ.பி.எஸ்., அதிகாரிகளின் பெயர்களை இறுதி செய்ய வேண்டும். அதற்கான கூட்டம், டெல்லியில் 28ம் தேதி நடக்கிறது. இதில், தலைமை செயலர், உள்துறை செயலர் ஆகியோர் பங்கேற்கின்றனர். அதேபோல, மத்திய அரசு பணியாளர் தேர்வாணையம் மற்றும் உள்துறை அமைச்சக மூத்த அதிகாரிகளும் பங்கேற்க உள்ளனர்.  மூத்த ஐ.பி.எஸ்., அதிகாரிகளான சைலேந்திரபாபு மற்றும் கரண் சின்கா ஆகியோர், 1987ல் பணியில் சேர்ந்தவர்கள். இவர்களுக்கு அடுத்ததாக, 1988ல் ஐ.பி.எஸ்., அதிகாரியாக தேர்வு பெற்ற சஞ்சய் அரோரா உள்ளார். தற்போது, மத்திய அரசு பணியில் இருக்கிறார். இவர்கள் மூவரும், பல்வேறு இக்கட்டான சூழலில், கமிஷனர், ஐ.ஜி., மற்றும் கூடுதல் டி.ஜி.பி.,க்களாக திறமையாக பணிபுரிந்தவர்கள். அதேபோல, டி.ஜி.பி., அந்தஸ்தில் உள்ள பிரதீப் வி பிலிப், சுனில்குமார் சிங், கந்தசாமி ஆகியோரும், குற்ற வழக்குகளை துப்பு துலக்குவதில் திறமைசாலிகள்.    இவர்களின் பெயர்களும் டி.ஜி.பி., தேர்வு பட்டியலில் உள்ளன. எனினும், சைலேந்திரபாபு அல்லது கரண் சின்கா ஆகிய இருவரில் ஒருவர் டிஜிபி.,யாக நியமிக்கப்படலாம் என்கிற எதிர்பார்ப்பு எழுந்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/who-has-the-chance-to-be-the-next-dgp-of-tamil-nadu-silenthrababu-before-the-race--qvamog","image":["https:\/\/static.asianetnews.com\/images\/01f93bxr0wq6eg5dtptcn7j9fa\/vxsnwute-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 10:47:04 +0530"},{"title":"பாஜக அலுவலகத்தில் பாலியல் தொல்லைகள்..? அதிர்ச்சியளிப்பதாக காங். துணை தலைவர் கோபண்ணா வேதனை.","text":"சிறிது காலமாக பாஜக அலுவலகத்தில் அதிகரித்து வருகின்ற பாலியல் தொல்லைகள் போன்ற சம்பவங்கள் பெரும் அதிர்ச்சியும், வேதனையும் அளிக்கிறது. இது அக்காட்சியை எந்த திசையில் பயணிக்கிறது என்பதை காட்டுகிறது என தமிழக காங்கிரஸ் கமிட்டியின் துணைத் தலைவர் கோபண்ணா வேதனைத் தெரிவித்துள்ளார். சென்னை டிஎம்எஸ் வளாகத்தில் தமிழ்நாடு காங்கிரஸ் கமிட்டி துணைத்தலைவர் கோபண்ணா, இரண்டு ஆக்சிசன் செறிவூட்டிகள் மற்றும் ஆக்சிமீட்டர் ,தெர்மாமீட்டர், சேனிடைசேர், வேபரிசேஷன், மாஸ்க் ,சோப் போன்ற பொருட்கள் கொண்ட 15 தொகுப்புகளை தமிழ்நாடு மருத்துவ இயக்குநிரடம் வழங்கினர்.&nbsp;    பின் செய்தியாளர்கள் மத்தியில் பேசிய அவர், இந்திய தேசிய காங்கிரஸ் கட்சியின் முன்னாள் தலைவர் ராகுல் காந்தி அவர்களின் பிறந்த நாளன்று தமிழ்நாடு காங்கிரஸ் கமிட்டியின் தலைவர் ரஞ்சன் குமார் ஏற்பாட்டில் உயிர்காக்கும் மருத்துவ உபகரணங்கள் அடங்கிய தொகுப்பை மருத்துவ மற்றும் மக்கள் நல்வாழ்வு துறை அமைச்சர் மா.சுப்பிரமணியன் ஆலோசனையின் படி தமிழ்நாடு மருத்துவ இயக்குனரிடம் இன்று வழங்கினோம். மேலும், இந்த பணியை மக்கள் நலன் சார்ந்து கொரோனா தொற்றில் இருந்து மக்களை பாதுகாக்க மேற்கொள்ளப்பட்டு வருகிறது என்று கூறினார்.    மேலும் கடந்த 50 நாட்களாக முதல்வர் மு.க ஸ்டாலின் அமைச்சரவை கொரோனா தொற்றை ஒழிபதில் மிகப்பெரும் சாதனை படைத்திருக்கிறது. அதில் சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் அவர்கள் மிகவும் சிறப்பாக பணி செய்து வருகிறார் என கூறினார்.பாஜக அலுவலகத்தில் விசாரணை கமிட்டி அமைக்கப்படும் என தமிழக பாஜக பொறுப்பாளர் சி.டி ரவி தெரிவித்துள்ளது குறித்து செய்தியாளர்கள் எழுப்பிய கேள்விக்கு பதிலளித்த, கோபண்ணா, கமலாலயம் பாலியல் தொல்லைக்கு ஆளாகபடுகின்ற அலுவலகமாக மாறிவருகிறது என விமர்சித்தார்.&nbsp;    சிறிது காலமாக பாஜக அலுவலகத்தில் அதிகரித்து வருகின்ற பாலியல் தொல்லைகள் போன்ற சம்பவங்கள் பெரும் அதிர்ச்சியையும் வேதனையும் அளிக்கிறது, இது அக்கட்சி எந்த திசையில் பயணிக்கிறது என்பதை காட்டுகிறது. இதற்கான கடும் நடவடிக்கை எடுக்கப்பட வேண்டும் என்று கூறினார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/sexual-harassment-complaint-in-bjp-office-tn-congress-vice-president-gopanna-criticize--qvamns","image":["https:\/\/static.asianetnews.com\/images\/01f93bxcrgs5r53dchczf2sgvg\/gopanna-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 10:46:41 +0530"}]