[{"title":"சுய இன்ப காட்சியில் நடித்தது எப்படி?: சூப்பர் ஹிட் பட நடிகை விளக்கம்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83574042\/photo-83574042.jpg\" \/><div class=\"section1\"><div class=\"Normal\">அனுராக் கஷ்யப், ஜோயா அக்தர், திபாகர் பானர்ஜி, கரண் ஜோஹர் ஆகிய நான்கு பேர் இயக்கிய நான்கு குறும்படங்களின் தொகுப்பான  ஆந்தாலஜி வெளியாகி வெற்றி பெற்றது. அதிலும் குறிப்பாக கரண் ஜோஹாரின் குறும்படத்தில்  சுய இன்பம் அனுபவித்த காட்சி வைரலானது.\n\nகதைப்படி  தான் கியாரா அத்வானியின் கணவர். ஆனால் அவரால் தன் மனைவியின் செக்ஸ் தேவையை பூர்த்தி செய்ய முடியவில்லை. இதையடுத்து கியாரா சுய இன்பம் அனுபவிப்பார். ஆனால் அதை குடும்பத்தார் பார்த்துவிடுவார்கள்.\n\nஅந்த காட்சியில் நடித்தது பற்றி கியாரா அத்வானி நடிகை நேஹா தூபியாவின் நிகழ்ச்சியில் கூறியதாவது,\n\nசுய இன்ப காட்சி சிறப்பாக வர கரண் ஜோஹர் தான் காரணம். எப்படி நடிக்க வேண்டும் என்று அவர் தான் நடித்துக் காட்டினார். சுய இன்ப காட்சியில் நடிக்கும் போது நான் சிரித்துவிடக் கூடாது என்பதற்காக செட்டில் ஒரு சிலர் தான் இருந்தார்கள்.\n\nசின்சியராக பண்ணு என்றார் கரண். வைப்ரேட்டரை பயன்படுத்துவது எப்படி என்று எனக்கு தெரியவில்லை. இதையடுத்து கூகுள் செய்து கண்டுபிடித்தேன். இது போன்ற காட்சிகள் இருக்கும் சில படங்களையும் பார்த்தேன். அதன் பிறகு தான் சுய இன்ப காட்சியில் என்னால் நடிக்க முடியும் என்கிற நம்பிக்கை வந்தது. \n\nஅந்த காட்சிக்கு பல டேக்குகள் போகவில்லை. நடிப்பது கஷ்டம் தான் என்றாலும் நடித்தேன் என்றார்.\n\nலஸ்ட் ஸ்டோரீஸுக்கு பிறகு கியாராவும், விக்கியும் பாலிவுட்டில் பிரபலமாகிவிட்டார்கள். அர்ஜுன் ரெட்டி படத்தின் இந்தி ரீமேக்கான கபீர் சிங்கில் ஷாஹித் கபூர் ஜோடியாக நடித்து பட்டிதொட்டி எல்லாம் பிரபலமாகிவிட்டார் கியாரா. \n\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/bollywood\/this-is-how-kiara-advani-acted-in-masturbation-scene-in-lust-stories\/articleshow\/83574042.cms","image":["https:\/\/tamil.samayam.com\/photo\/83574042\/photo-83574042.jpg"],"pubdate":"Wed 16 Jun 2021, 18:25:07"},{"title":"சோலிமோஸ் ஆற்றில் திடீர் உடைப்பு ; குடியிருப்பு பகுதிகளை சூழ்ந்த வெள்ளம்","text":"பிரேசிலின் அமேசான் மாகாணத்தில் உள்ள சோலிமோஸ் ஆற்றில் திடீர் உடைப்பு ஏற்பட்டதால், குடியிருப்பு பகுதிகளை வெள்ள நீர் சூழ்ந்துள்ளது. மனகாபுரு கிராமத்துக்குள் புகுந்த வெள்ளநீரில் ஏராளமான கால்நடைகள் சிக்கியுள்ளன.\nதிடீரென ஏற்பட்ட வெள்ளத்தால் சுமார் நான்கரை லட்சம் மக்கள் பாதிக்கப்பட்டு உள்ளதாகவும், ஆடு மாடுகள் நோய்வாய் பட்டு உயிரிழக்கும் சூழல் ஏற்பட்டுள்ளதாகவும் கிராமமக்கள் தெரிவிக்கின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/149098-சோலிமோஸ்-ஆற்றில்-திடீர்-உடைப்பு-;-குடியிருப்பு-பகுதிகளை-சூழ்ந்த-வெள்ளம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624701015149098.jpg"],"pubdate":"Sat, 26 Jun 2021 15:09:44 +0530"},{"title":"12ஆம் வகுப்பு மாணவர்களுக்கு மதிப்பெண் வழங்கும் முறை - முதலமைச்சர் மு.க.ஸ்டாலின் அறிவிப்பு","text":"12ஆம் வகுப்பு மாணவர்களுக்கு மதிப்பெண் வழங்கும் முறை - முதலமைச்சர் மு.க.ஸ்டாலின் அறிவிப்பு\n10ஆம் வகுப்பு பொதுத்தேர்வில் பெற்ற மதிப்பெண்களில் 50% கணக்கில் எடுத்துக் கொள்ளப்படும்: முதலமைச்சர்\n11ஆம் வகுப்பு பொதுத்தேர்வில் பெற்ற மதிப்பெண்களில் 20% கணக்கில் எடுத்துக் கொள்ளப்படும்: முதலமைச்சர்\n12ஆம் வகுப்பு செய்முறைத் தேர்வு(Practical) அல்லது அகமதிப்பீடு(Internal) மதிப்பெண் 30% கணக்கில் எடுத்துக் கொள்ளப்படும்\n+2 மதிப்பெண் கணக்கீடு : 10ஆம் வகுப்பு மதிப்பெண் 50% + 11ம் வகுப்பு மதிப்பெண் 20% + 12ஆம் வகுப்பு செய்முறை 30%\n10ஆம் வகுப்பு பொதுத்தேர்வில் உயர் மதிப்பெண் பெற்ற 3 பாடங்களின் சராசரியில் 50% மதிப்பெண் கணக்கில் எடுத்துக்கொள்ளப்படும்\n12ஆம் வகுப்பில் செய்முறை தேர்வு இல்லாத பாடங்களின் அகமதிப்பீட்டில் பெற்ற மதிப்பெண் 30 மதிப்பெண்களாக மாற்றப்பட்டு கணக்கீடு\nகொரோனா உள்ளிட்ட காரணிகளால் செய்முறை தேர்வில் பங்கேற்காத +2 மாணவர்களுக்கு, +1 செய்முறை தேர்வு மதிப்பெண் எடுத்துக்கொள்ளப்படும்\nஒவ்வொரு மாணவருடைய மதிப்பெண்ணும் கணக்கிடப்பட்டு, உச்சநீதிமன்ற உத்தரவுபடி ஜூலை 31ஆம் தேதிக்குள் வெளியிடப்படும்: முதலமைச்சர்\nவிரும்பினால் +2 தேர்வு எழுதலாம்: முதலமைச்சர்\nகணக்கீட்டு முறையில் மதிப்பெண்கள் குறைவாக இருப்பதாக மாணவர்கள் கருதினால், +2 எழுத்து தேர்வு எழுத வாய்ப்பு வழங்கப்படும்: முதலமைச்சர்\n+2 தனித்தேர்வர்களுக்கு தேர்வு தேதி பின்னர் அறிவிப்பு\nதனித்தேர்வர்களுக்கு கொரோனா பெருந்தொற்று பரவல் சீரடைந்தவுடன் தக்க சமயத்தில் தேர்வு நடத்தப்படும்: முதலமைச்சர்\n12ஆம் வகுப்பு தனித்தேர்வர்களுக்கான தேர்வு கால அட்டவணை பின்னர் அறிவிக்கப்படும்: முதலமைச்சர் மு.க.ஸ்டாலின்","link":"https:\/\/www.polimernews.com\/view\/149097-12ஆம்-வகுப்பு-மாணவர்களுக்கு-மதிப்பெண்-வழங்கும்-முறை---முதலமைச்சர்-மு.க.ஸ்டாலின்-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624699812149097.jpg"],"pubdate":"Sat, 26 Jun 2021 14:56:01 +0530"},{"title":"கைம்பெண்களுக்கான ஓய்வூதிய திட்டம்; அரசின் நிதி உதவியை பெறுவது எப்படி?","text":"<p>Widow Pension Scheme 2021 : கணவனை இழந்து வாழும் பெண்கள் தங்களின் சொந்த காலில் நிற்பதற்கும், பொருளாதார தேவைகளை யாரையும் நம்பாமல் பூர்த்தி செய்து கொள்ளவும் இந்திய அரசு கைம்பெண்களுக்கு ஓய்வூதிய திட்டத்தை வழங்குகிறது. அவர்களுக்கு நிதி ரீதியான பாதுகாப்பை இந்த திட்டம் வழங்கும்.<\/p>\n\n\n\n<p>வறுமை கோட்டிற்கு கீழே உள்ள, கணவர்களை இழந்த 18 முதல் 60 வயது பெண்களுக்கு இந்த நிதி உதவி வழங்கப்படுகிறது. இந்த உதவிக்கு விண்ணப்பிக்கும் பெண் 18 வயதிற்கு மேல் இருக்க வேண்டும். இந்தியாவில் பெண்களின் திருமண வயது 18 என்று அரசு நிர்ணயித்திருப்பதால் இது கட்டாயமாகிறது. கணவரை இழந்த பெண் மறுமணம் செய்யாமல் இருக்க வேண்டும் என்று விதியின் அடிப்படையிலும், குழந்தைகள் அவரை கவனித்துக் கொள்ளும் வயது வராத தாய்மார்களும் இந்த நிதி உதவியை பெற முடியும்.<\/p>\n\n\n\n<p>மாதந்தோறும் இந்த ஓய்வூதியம் வழங்கப்படும். இந்த ஓய்வூதியத்தை அவரின் குழந்தைகளோ அல்லது இதர குடும்ப உறுப்பினர்களோ வாங்க முடியாது.<\/p>\n\n\n\n<p>ஆதார் அடையாள அட்டை, கணவரின் இறப்பு சான்றிதழ், முகவரிக்கான அடையாள அட்டை, வருமான சான்றிதழ், வயது சான்று, அலைபேசி எண், வங்கி பாஸ்புக், பாஸ்போர்ட் சைஸ் போட்டோ ஆகிய ஆவணங்களை கொடுத்து இந்த நிதி தொகைக்கு விண்ணப்பிக்க வேண்டும். அரசு நேரடியாக பயனாளரின் வங்கி கணக்கிற்கு மாதம் மாதம் பணம் வரவு வைக்கும். சில மாநிலங்களில் இந்திரா காந்தி விதவை ஓவ்யூதிய திட்டம் 40 முதல் 60 வயது பெண்களுக்கு வழங்கப்பட்டு வருவது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/widow-pension-scheme-2021-know-how-to-apply-and-avail-benefits-317459\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/epfo-money.jpg"],"pubdate":"Sat, 26 Jun 2021 14:55:42 +0530"},{"title":"கடந்த ஆட்சியில் டெண்டர் முறைகேடுகளில் ஈடுபட்டோர் மீது நடவடிக்கை எடுக்கப்படும் - அமைச்சர் கே.என்.நேரு","text":"கடந்த ஆட்சியில் நடைபெற்ற டெண்டர் முறைகேடுகளில் தொடர்புடையவர்கள் மீது உரிய நடவடிக்கை எடுக்கப்படும் என நகர்ப்புற வளர்ச்சித்துறை அமைச்சர் கே.என்.நேரு தெரிவித்துள்ளார்.\nசென்னை ரிப்பன் மாளிகையில், நகராட்சி மற்றும் மாநகராட்சிகளுக்கு சொந்தமான சொத்துக்களின் விவரங்களை இணையதளத்தில் பதிவேற்றும் நிகழ்வை தொடங்கி வைத்த பின் அவர் செய்தியாளர்களிடம் பேசினார்.\nசென்னையில் தண்ணீர் தேங்கும் இடங்களான இராயப்பேட்டை பெசன்ட் சாலை உள்ளிட்ட பகுதிகளில் தண்ணீர் தேங்காத வண்ணம் தற்போது நடவடிக்கை எடுக்கப்பட்டுள்ளதாக கூறினார்.","link":"https:\/\/www.polimernews.com\/view\/149096-கடந்த-ஆட்சியில்-டெண்டர்-முறைகேடுகளில்-ஈடுபட்டோர்-மீது-நடவடிக்கை-எடுக்கப்படும்---அமைச்சர்-கே.என்.நேரு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624700173149096.jpg"],"pubdate":"Sat, 26 Jun 2021 14:52:26 +0530"},{"title":"இந்தோனேசியாவில் சீனத் தடுப்பூசி போட்டுக்கொண்ட மருத்துவர்கள் நூற்றுக்கணக்கானோர் கொரோனா பாதிக்கப்பட்டுள்ள நிலையில் 20 உயிரிழப்பு","text":"இந்தோனேசியாவில் சீனாவின் சைனோவாக் தடுப்பூசி போட்டுக்கொண்ட மருத்துவர்கள் நூற்றுக்கணக்கானோர் கொரோனாவால் பாதிக்கப்பட்டுள்ள நிலையில், பலர் உயிரிழந்திருப்பது அதிர்ச்சியை ஏற்படுத்தியுள்ளது.\nஇந்தோனேசியாவில் கொரோனா தடுப்புப் பணியில் ஈடுபட்டுள்ள முன்களப் பணியாளர்களுக்குச் சீனாவின் சைனோவாக் தடுப்பூசி போடப்பட்டுள்ளது.\nபுதிய உருமாறிய வகை தொற்றை எதிர்க்கும் செயல் திறன் இந்தத் தடுப்பு மருந்துக்குக் குறைவு எனக் கூறப்படும் நிலையில், தடுப்பூசி போட்டுக்கொண்ட மருத்துவர்கள், செவிலியர்கள், முன்களப் பணியாளர்கள் நூற்றுக்கணக்கானோர் கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனர்.\nகுடூஸ் என்னும் நகரில் மட்டும் 358 பேர் பாதிக்கப்பட்டுள்ளனர். தடுப்பூசி போட்டுக்கொண்டோரில் குறைந்தது மருத்துவர்கள் 20 பேரும், பிறர் 31 பேரும் உயிரிழந்ததாக இந்தோனேசிய மருத்துவர்கள் சங்கம் தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149095-இந்தோனேசியாவில்-சீனத்-தடுப்பூசி-போட்டுக்கொண்ட-மருத்துவர்கள்-நூற்றுக்கணக்கானோர்-கொரோனா-பாதிக்கப்பட்டுள்ள-நிலையில்-20-உயிரிழப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624700075149095.jpg"],"pubdate":"Sat, 26 Jun 2021 14:51:46 +0530"},{"title":"வேகமாக பரவிவரும் டெல்டா வைரஸ்.. மீண்டும் முகக்கவசத்தை கட்டாயமாக்கிய இஸ்ரேல் அரசு..!","text":"இஸ்ரேலில் டெல்டா வைரஸ் காரணமாக, மீண்டும், பொது இடங்களில் முகக்கவசம் அணிவது கட்டாயமாக்கப்பட்டுள்ளது.\nஇஸ்ரேலில் கொரோனா பரவல் குறைந்து வந்ததையடுத்து, பொது இடங்களில் முகக்கவசம் அணிதல், தனிமனித இடைவெளியை கடைபிடித்தல் உள்ளிட்ட கட்டுப்பாடுகள் கடந்த 15 ஆம் தேதி முதல் நீக்கப்பட்டன. இந்நிலையில் அங்கு ஒரே வாரத்தில் 138 பேர் டெல்டா வகை கொரோனா வைரஸால் பாதிக்கப்பட்டதையடுத்து, மீண்டும், முகக்கவசம் அணிவது கட்டாயமாக்கப்பட்டுள்ளது.\nசுமார் 90 லட்சம் மக்கள் தொகை கொண்ட இஸ்ரேலில் 55சதவீதத்தினர் கொரோனா தடுப்பூசியின் இரண்டு டோஸ்களையும் பெற்றுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/149094-வேகமாக-பரவிவரும்-டெல்டா-வைரஸ்..-மீண்டும்-முகக்கவசத்தை-கட்டாயமாக்கிய-இஸ்ரேல்-அரசு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624699452149094.jpg"],"pubdate":"Sat, 26 Jun 2021 14:51:35 +0530"},{"title":"ஜூன் 28ஆம் தேதி திங்கட்கிழமை முதல் அரசு விரைவு பேருந்துகள் இயக்கப்படும்: தமிழ்நாடு அரசு","text":"திங்கள் முதல் அரசு விரைவு பேருந்துகள் இயக்கம்\nஜூன் 28ஆம் தேதி திங்கட்கிழமை முதல் அரசு விரைவு பேருந்துகள் இயக்கப்படும்: தமிழ்நாடு அரசு\nஏற்கனவே அனுமதித்துள்ள 4 மாவட்டங்களுடன், கூடுதலாக 23 மாவட்டங்களில் அரசு விரைவு பேருந்துகள் இயக்கப்படும்\nதிங்கட்கிழமை காலை 6 மணி முதல் 50 சதவிகித பயணிகளுடன் அரசு விரைவு பேருந்துகள் இயக்கப்படும்: தமிழ்நாடு அரசு\nஅனுமதிக்கப்பட்டுள்ள 27 மாவட்டங்களுக்கு இடையே அரசு விரைவு பேருந்துகள் இயக்கப்படும்: தமிழ்நாடு அரசு\nமாஸ்க் அணிவது, தனிநபர் இடைவெளி ஆகியவற்றை பயணிகள் கட்டாயம் கடைபிடிக்க வேண்டும்: தமிழ்நாடு அரசு","link":"https:\/\/www.polimernews.com\/view\/149093-ஜூன்-28ஆம்-தேதி-திங்கட்கிழமை-முதல்-அரசு-விரைவு-பேருந்துகள்-இயக்கப்படும்:-தமிழ்நாடு-அரசு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624699113149093.jpg"],"pubdate":"Sat, 26 Jun 2021 14:46:16 +0530"},{"title":"இந்தியாவிலேயே டெல்டா பிளஸ் பாதிப்பு அதிகம் உள்ள மகாராஷ்டிரா 3வது அலைக்கான ஆபத்து அதிகம் உள்ள மாநிலம் என மத்திய அரசு எச்சரிக்கை","text":"இந்தியாவிலேயே டெல்டா பிளஸ் கொரோனா பாதிப்பு அதிகம் உள்ள மகாராஷ்டிரா, மூன்றாவது அலைக்கான ஆபத்து அதிகம் உள்ள மாநிலம் என மத்திய அரசு எச்சரித்துள்ளது. \nமகாராஷ்டிராவில் மூன்றாவது அலை தாக்கினால், 50 லட்சம் பேர் வரை பாதிக்கப்படுவதுடன், அதில் 5 லட்சம் பேர் சிறார்களாக இருக்கக்கூடும், ஒரேநேரத்தில் சிகிச்சை அளிக்கப்பட வேண்டியவர்கள் எண்ணிக்கை 8 லட்சமாக இருக்கும் என அஞ்சுவதாக மகாராஷ்டிர அமைச்சர் Rajendra Shingne கூறியிருந்தார்.\nஇதுகுறித்து மத்திய அரசும், மகாராஷ்டிரத்தை ஏற்கெனவே உஷார்படுத்தியுள்ளது. மனிதர்களின் உடலில் வைரஸ் தன்னை தொடர்ந்து பிரதி எடுக்கும்போது ஏற்படும் உருமாற்றங்கள்தான், அது நீடித்திருப்பதற்கு உதவுகின்றன.\nஆனால் வைரஸ்கள் அதிக அளவில் பரவும்போது மட்டுமே பிரதி எடுத்துக் கொள்ள முடியும் என்பதால், பரவலை தடுப்பதே முக்கியமானது.\nஎனவே, அலைகள் கடுமையான பாதிப்பை ஏற்படுத்தும் என்றால், அதற்கு நமது அலட்சியப் போக்கே காரணம் என மத்திய சுகாதாரத்துறை எச்சரித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149092-இந்தியாவிலேயே-டெல்டா-பிளஸ்-பாதிப்பு-அதிகம்-உள்ள-மகாராஷ்டிரா-3வது-அலைக்கான-ஆபத்து-அதிகம்-உள்ள-மாநிலம்-என-மத்திய-அரசு-எச்சரிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624699166149092.jpg"],"pubdate":"Sat, 26 Jun 2021 14:45:41 +0530"},{"title":"Vijay TV Serial : உண்மையை சொல்ல வரும் கண்ணன்… இடையில் புகுந்த எழில்… ஐஸ்வர்யா திருமணம்?","text":"<p><strong>Pandian Stores Baakiyalakshmi Magasangamam : <\/strong>சோகமாக இருக்கும் கண்ணனிடம் தனம் என்னாச்சு என கேட்கும் போது அழுது கொண்டே நம்ம வீட்டுக்கு போகலாம் அண்ணி என சொல்கிறான். ஆனால் தனம் நீ என்கிட்ட எதையோ மறைக்குற, என்ன்னு சொல்லுடா என கேட்க கண்ணன் ஏதோ சொல்ல வருகிறன். ஆனால் இடையில் பவரும் எழில், கண்ண்ணுக்கு குன்னக்குடி மற்றும் அண்ணன்களின் நியாபகம் வந்த்தாக கூறுகிறான். அண்ணன்களை எல்லாம் இவ்வளவு நாள் பார்க்காம இருந்ததே இல்லைன்னு சொன்னான். அதுக்கு தான் அழுகுறான் என சொல்லி சமாளிக்கிறான்.<\/p>\n\n\n\n<p>கண்ணனும் கண்ணனும் அதையே சொல்லி சமாளிக்க, ரெண்டு நாள் தான, நிச்சயம் முடிச்சுட்டு கிளம்பிடலாம் என சமாதானம் சொல்கிறாள் தனம். அதன்பிறகு கண்ணனை தனியாக அழைத்து வரும் எழில், நீ வீட்டை நினைச்சு அழுகலைன்னு எனக்கு தெரியும். என சொல்லும்போது கண்ணன், எனக்கு ஐஸ்வர்யாவை அவ்வளவு பிடிக்கும். அவுங்க அம்மா, அப்பா இறந்த பிறகு எங்க வீட்ல தான் கொஞ்ச நாள் இருந்தா, நான் தான் அவளுக்கு ஆறுதல் சொல்லுவேன் என் சொல்கிறான்.<\/p>\n\n\n\n<p>அப்போது எழில் நீ இப்போ கூட போய் அந்த பொண்ணு கிட்ட சொல்லுடா. என எழில் சொல்லும்போது, இல்லை, என்னை விட ஐஸ்வர்யாவுக்கு பிரசாந்த் தான் பொருத்தமா இருப்பான். அவன்கிட்ட எல்லாமே இருக்கு என கண்ணன் கூறுகிறான். இதற்கிடையே வெளியில் சென்ற அனைவரும் வந்துவிட பிரசாந்த் நிச்சயத்திற்கு கண்ணனுக்காக வாங்கி வந்த டிரெஸ்ஸை கொடுக்கிறான் ஆனால் கண்ணன் அதை வாங்க மறுக்க தனம் சொல்லியவுடன் வாங்கி கொள்கிறான்.<\/p>\n\n\n\n<p>இதனை தொடர்ந்து எழில் ஜெனியிடம் செழியன் போன் பண்ணி பேசுனான என கேட்கிறான். அப்போது அவள் ஏதோ கடமைக்கு பேசுனான் என சொல்கிறான். அப்போது அங்கு வரும் பிரசாந்திடம் உங்க லவ் ஸ்டோரி பற்றி சொல்லுங்க என எழில் கேட்கும்போது, என்னை மாதிரி அவளுக்கும் அம்மா, அப்பா இல்லை. அப்புறம் அவள் ரொம்ப போல்ட்டான பொண்ணு. அதான் அவள் மேல லவ் வந்துருச்சு என சொல்கிறாள்.<br \/><br \/>இதற்கிடையே ஐஸ்வர்யாவிடம் வரும் கஸ்தூரி, உனக்கு என்ன பிரச்சனை. எதுக்கு இப்படி முகத்தை தூக்கி வைச்சு உட்கார்ந்து இருக்க என கேட்க, எனக்கு பிரஷாந்தை பிடிக்கலை. யார கேட்டு நீங்க இந்த கல்யாணத்தை முடிவு பண்ணீங்க என்கிறாள். அதற்கு கஸ்தூரி இதை விட உனக்கு எந்த சம்பந்தம் தேடி வரும். நல்ல அழகான பையன். இவ்வளோ சொத்து இருக்கு. வேற என்ன வேணும் என கேட்கிறாள். அப்போது எனக்கு அவனை பிடிக்கலை என ஐஸ்வர்யா சொல்லும் போது, அப்போ உனக்கு வேற யாரா பிடிச்சு இருக்கு என கேட்கிறாள்.<br \/><br \/>அப்போது அவள் கண்ணனை பிடித்திருக்கு என சொல்லும் போது, கோபப்படும் கஸ்தூரி, அவளை அடித்து அதெல்லாம் ஒரு குடும்பமா அந்த வீட்ல கல்யாணம் முடிச்சு மாளிகை கடைல பொட்டலம் மடிச்சு போட போறீயா என கேட்கிறாள். அதற்கு ஐஸ்வர்யா, ப்ளிஸ் சித்தி எனக்கு அவனை தான் பிடிச்சு இருக்கு என சொல்கிறாள். அப்போது கஸ்தூரி, உனக்கும் பிரசாந்த்க்கும் தான் கல்யாணம். என்கிட்ட சொன்ன மாதிரி வெளியே சொல்லிட்டு இருந்த அவ்வளவு தான் என சொல்லிவிட்டு வெளியே செல்கிறாள்.<\/p>\n\n\n\n<p>இதற்கிடையெ தனத்திற்காக சூடு தண்ணீர் வைத்து ஒத்தடம் கொடுக்கும் பாக்யா, நீ சொன்ன பிசினஸ் பிளானை பற்றி ஜெனி செல்விகிட்ட சொன்னேன். சூப்பரா இருக்குன்னு சொன்னாங்க என சொல்லும்போது இன்றைய எபிசோடு நிறைவடைகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-update-baakiyalakshmi-pandian-stores-magasangamam-317457\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Pandian-storess.jpg"],"pubdate":"Sat, 26 Jun 2021 14:41:54 +0530"},{"title":"கலாச்சாரத்தை சீரழிப்பதாக டிக்டாக் புகழ் ஜி.பி.முத்து, ரவுடி பேபி சூர்யா உள்ளிட்ட 4 பேர் மீது புகார்","text":"சமூக வலைதளங்களில் ஆபாசமாக பேசி வீடியோக்களை வெளியிட்டு கலாச்சாரத்தை சீரழிப்பதாக டிக்டாக் புகழ் ஜி.பி.முத்து மற்றும் ரவுடி பேபி சூர்யா உள்ளிட்ட 4 பேர் மீது புகார் அளிக்கப்பட்டுள்ளது. \nகீழக்கரையை சேர்ந்த பள்ளி தாளாளர் முகைதீன் இப்ராஹீம், ராமநாதபுரம் மாவட்ட காவல் கண்காணிப்பாளரிடம் இ.மெயில் மூலம் புகார் அளித்துள்ளார். அதில், ஜி பி முத்து, திருச்சி சாதனா, ரவுடி பேபி சூர்யா, சிக்கா உள்ளிட்டோர் ஆபாசமாக பேசி வீடியோ பதிவிடுவதாகவும், இதன்மூலம் ஆன்லைன் கல்வி பயின்றுவரும் மாணவர்கள் பாதிப்புக்குள்ளாவதாகவும் குறிப்பிடுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/149091-கலாச்சாரத்தை-சீரழிப்பதாக-டிக்டாக்-புகழ்-ஜி.பி.முத்து,-ரவுடி-பேபி-சூர்யா-உள்ளிட்ட-4-பேர்-மீது-புகார்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624698814149091.jpg"],"pubdate":"Sat, 26 Jun 2021 14:29:11 +0530"},{"title":"EPFO ALERT : இந்த வங்கி வாடிக்கையாளர்களா நீங்கள்? உடனே UAN-ன்னை அப்டேட் செய்யுங்கள்!","text":"<p>வங்கிகள் இணைப்பு காரணமாக பல வங்கிகளின் IFSC code மாற்றப்பட்டுள்ளது. இதனால் EPFO முக்கிய அறிவிப்பு ஒன்றை வெளியிட்டுள்ளது. அனைத்து PF வாடிக்கையாளர்களும் தங்களது வங்கிக் கணக்கு விவரங்களை அப்டேட் செய்யுமாறு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இது குறித்து EPFO வெளியிட்டுள்ள தகவலின்படி, ஆந்திர வங்கி, ஓரியண்டல் பாங்க் ஆஃப் காமர்ஸ், அலகாபாத் வங்கி, சிண்டிகேட் வங்கி, யுனைடெட் பாங்க் ஆப் இந்தியா மற்றும் கார்ப்பரேஷன் வங்கி ஆகிய வங்கிகள் பிற வங்கிகளோடு இணைக்கப்பட்டுள்ளன. இதனால் இந்த வங்கிகளின் கணக்குகள் PF அக்கவுண்டில் இணைக்கப்பட்டிருந்தால் சம்பந்தப்பட்ட நபர்கள் ஆன்லைனில் கிளைம் செய்ய முடியாது. சரியான IFSC ஐ வங்கியில் இருந்து பெற்று விவரங்களை பதிவேற்றம் செய்து ஒப்புதல் பெற வேண்டும். அப்போதுதான் ஆன்லைனில் க்ளைம் செய்ய முடியும் என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Know the simple steps through which employees can easily update their Bank Account Details in UAN. <a href=\"https:\/\/twitter.com\/hashtag\/EPFO?src=hash&amp;ref_src=twsrc%5Etfw\">#EPFO<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/SocialSecurity?src=hash&amp;ref_src=twsrc%5Etfw\">#SocialSecurity<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/HumHainNa?src=hash&amp;ref_src=twsrc%5Etfw\">#HumHainNa<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Employees?src=hash&amp;ref_src=twsrc%5Etfw\">#Employees<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Services?src=hash&amp;ref_src=twsrc%5Etfw\">#Services<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/%E0%A4%AA%E0%A5%80%E0%A4%8F%E0%A4%AB?src=hash&amp;ref_src=twsrc%5Etfw\">#पीएफ<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/%E0%A4%88%E0%A4%AA%E0%A5%80%E0%A4%8F%E0%A4%AB%E0%A4%93?src=hash&amp;ref_src=twsrc%5Etfw\">#ईपीएफओ<\/a> <a href=\"https:\/\/t.co\/3xyM0deMAY\">pic.twitter.com\/3xyM0deMAY<\/a><\/p>&mdash; EPFO (@socialepfo) <a href=\"https:\/\/twitter.com\/socialepfo\/status\/1408085412791275528?ref_src=twsrc%5Etfw\">June 24, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>IFSC code எப்படி அப்டேட் செய்வது?<\/p>\n\n\n\n<p>UAN(Universal Account Number) என்பது ஒவ்வொரு PF உறுப்பினருக்கும் EPFO ஆணையத்தால் வழங்கப்படும் எண் ஆகும். இந்த UAN எண்ணின் மூலம் PF உறுப்பினர்கள் தங்களின் PF கணக்குகளை தாங்களே எளிதாக அணுக முடியும். <a href=\"https:\/\/unifiedportal-mem.epfindia.gov.in\/memberinterface\/\" rel=\"nofollow\">https:\/\/unifiedportal-mem.epfindia.gov.in\/memberinterface\/<\/a> என்ற இணையதளத்திற்கு சென்று உங்களுடைய UAN மற்றும் Password பதிவிட்டு உள்நுழையவும்.<\/p>\n\n\n\n<p>பின்னர் Manage என்பதை கிளிக் செய்து KYC என்பதை தேர்ந்தெடுக்கவும்.<\/p>\n\n\n\n<p>அதில் வங்கி கணக்கு எண் தோன்றும். அதை கிளிக் செய்து புதிய IFSC code என்டர் செய்து save செய்யவும்.<\/p>\n\n\n\n<p>இந்தத் தகவல் நிறுவனத்தால் அங்கீகரிக்கப்பட்ட பிறகு, KYC update ஆகும்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/epfo-alert-these-bank-account-holders-to-update-ifsc-code-in-uan-317460\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2020\/07\/a49.jpg"],"pubdate":"Sat, 26 Jun 2021 14:25:52 +0530"},{"title":"வீடியோ: மகிழ்வின் உச்சம் அது… முதல்வர் கூறியது இதுதான்..! வைரல் போட்டோகிராபர் ஜாக்ஸன் ஹெர்பி","text":"<p>ஒற்றைப் புகைப்படம், போட்டோகிராபர் ஜாக்ஸன் ஹெர்பியை தமிழகம் தாண்டியும் பேச வைத்திருக்கிறது. தமிழக அரசின் கொரோனா நிவாரண நிதியை பெற்றுக் கொண்ட நாகர்கோவில் ஏழை மூதாட்டி வேலம்மாள் மகிழ்ச்சி பிரவாகமாக வெளிப்படித்திய சிரிப்பை, தத்ரூபமாக வெளிப்படுத்திய புகைப்படம் அது.<\/p>\n\n\n\n<p>தமிழகம் தாண்டியும் பத்திரிகைகள் அந்த புகைப்படத்தை வெளியிட்டு கொண்டாடின. அண்ணாவின் வாசகமான ஏழையின் சிரிப்பில் இறைவனைக் காண்போம் என்பதை உணர்த்தும் விதமாக இந்தப் படம் இருப்பதாக முதல்வர் ஸ்டாலின் பதிவு செய்தார். தொடர்ந்து ஜூன் 25-ம் தேதி போட்டோகிராபர் ஜாக்ஸன் ஹெர்பியை அழைத்து வாழ்த்துகளையும் பாராட்டையும் தெரிவித்தார் ஸ்டாலின்.<\/p>\n\n\n\n\n\n\n\n<p>ஐஇ தமிழுக்காக ஜாக்சன் ஹெர்பியுடன் நாம் பேசினோம். ‘முதல்வரை சந்தித்தது உச்சபட்ச மகிழ்ச்சியான தருணம். எனக்கு பேசவே வாய் வரவில்லை. என்னுடன் வந்த அமைச்சர் மனோ தங்கராஜ், என்னைப் பற்றி முதல்வரிடம் கூறினார். சட்டமன்றத்தில் இந்தப் புகைப்படம் அடிப்படையில் ஏழையின் சிரிப்பில் இறைவனைக் காண்போம் என குறிப்பிட்டு பேசியதை முதல்வர் குறிப்பிட்டார். அது எனக்கு பெரும் மகிழ்ச்சியாக இருந்தது.’ என்றார் ஜாக்ஸன்.<\/p>\n\n\n\n<p>கன்னியாகுமரி மாவட்டத்தை ஒக்கி புயல் தாக்கியபோதும், உயிரைப் பணயம் வைத்து பல புகைப்படங்களை எடுத்து பாதிப்பின் கோரத்தை உலகுக்கு உணர்த்தியவர் ஹெர்பி. அந்தப் புகைப்படங்களை வைத்து நாகர்கோவிலிலும் சென்னையிலும் புகைப்பட கண்காட்சிகள் நடத்தியிருக்கிறார்.<\/p>\n\n\n\n<p>அந்த நினைவுகளை நம்முடன் பகிர்ந்துகொண்ட ஜாக்சன், ஏழ்மையான பின்னணியில் இருந்து பல்வேறு போராட்டங்கள், அவமானங்களை சந்தித்து இன்று பலரும் கவனிக்கும் நபராக வந்திருப்பதை நெகிழ்வுடன் விவரித்தார். தன்னை ஊடக உலகுக்கு அறிமுகப்படுத்திய தனது மாமா மதன்குமார், தனது புகைப்படங்களை கவனித்து ஊக்கப்படுத்திய கன்னியாகுமரி மாவட்ட முன்னாள் ஆட்சியர் ஜோதி நிர்மலா ஐஏஎஸ் உள்ளிட்ட அதிகாரிகள், சொத்தை விற்று இரண்டரை லட்சம் ரூபாய்க்கு தனக்கு கேமரா வாங்கித் தந்த தனது தந்தை ஹென்றி என பலரையும் நினைவு கூர்ந்தார். ஏழ்மையான நிலையிலும் தன்னம்பிக்கை, விடா முயற்சி இருந்தால் சாதிக்கலாம் என்பதற்கு ஜாக்சன் ஒரு உதாரணம். அவரது முழுப் பேட்டியை ஐஇ தமிழ் யூ டியூப்பில் காணலாம<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/nagercoil-photographer-jackson-herby-cm-mk-stalin-meeting-ietamil-video-317450\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/thumbnail-jackson-herby-interview.png"],"pubdate":"Sat, 26 Jun 2021 13:54:59 +0530"},{"title":"வட தமிழகத்தின் 6 மாவட்டங்களில் இன்று கனமழை பெய்ய வாய்ப்பு - வானிலை ஆய்வு மையம்","text":"வெப்பச் சலனத்தின் காரணமாக வட தமிழகத்தின் ஆறு மாவட்டங்களில் ஒருசில இடங்களில் இன்று கனமழை பெய்ய வாய்ப்புள்ளதாகச் சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.\nஇன்று வேலூர், ராணிப்பேட்டை, காஞ்சிபுரம், திருவண்ணாமலை, செங்கல்பட்டு, விழுப்புரம் மாவட்டங்களில் கன மழையும், பிற வட மாவட்டங்களில் மிதமான மழையும் பெய்யக்கூடும். நாளை சேலம், கிருஷ்ணகிரி, வேலூர், திருவள்ளூர், நீலகிரி, ஈரோடு மாவட்டங்களில் கன மழையும், பிற வட மாவட்டங்களில் மிதமான மழையும் பெய்யக்கூடும்.\nஜூன் 28, 29, 30 ஆகிய நாட்களில் மேற்குத் தொடர்ச்சி மலையோர மாவட்டங்கள், உள் மாவட்டங்களில் மிதமான மழை பெய்ய வாய்ப்புள்ளதாகக் குறிப்பிட்டுள்ளது.\nசென்னையில் அடுத்த இரு நாட்கள் வானம் ஓரளவு மேகமூட்டத்துடன் காணப்படுவதுடன், சில இடங்களில் லேசானது முதல் மிதமான மழை பெய்யக்கூடும் எனக் குறிப்பிட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149090-வட-தமிழகத்தின்-6-மாவட்டங்களில்-இன்று-கனமழை-பெய்ய-வாய்ப்பு---வானிலை-ஆய்வு-மையம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624696048149090.jpg"],"pubdate":"Sat, 26 Jun 2021 13:49:13 +0530"},{"title":"அட்லி இயக்குவதாக கூறப்படும் இந்திய படத்தில் நடிகர் ஷாருக்கானுக்கு ஜோடியாகிறார் நயன்தாரா?","text":"அட்லி இயக்குவதாக கூறப்படும் இந்திய படத்தில் நடிகர் ஷாருக்கானுக்கு ஜோடியாக நயன்தாரா நடிக்கவிருப்பதாக தகவல் வெளியாகியுள்ளது.\nபிகில் படத்தை தொடர்ந்து இந்தியில் ஷாருக்கான் கதாநாயகனாக நடிக்கும் படத்தை அட்லி இயக்க உள்ளதாக கூறப்படுகிறது.\nஇந்த நிலையில் இந்த படத்தில் ஷாருக்கானுக்கு ஜோடியாக நடிகை நயன்தாராவை நடிக்க வைக்க பேச்சுவார்த்தை நடைபெற்று வருவதாகவும், இந்த ஆண்டு இறுதியில் இப்படத்தின் படப்பிடிப்பு தொடங்கவுள்ளதாகவும் தகவல்கள் தெரிவிக்கின்றன.","link":"https:\/\/www.polimernews.com\/view\/149089-அட்லி-இயக்குவதாக-கூறப்படும்-இந்திய-படத்தில்-நடிகர்-ஷாருக்கானுக்கு-ஜோடியாகிறார்-நயன்தாரா","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624695314149089.jpg"],"pubdate":"Sat, 26 Jun 2021 13:33:13 +0530"},{"title":"டிடிவி தினகரன் ஷாக்… அறிவாலயத்திற்கு பறந்த முக்கிய தலைவர்கள்!","text":"<p><strong>Admk and Ammk Executives Join In DMK : <\/strong>சமீப நாட்களாக அதிமுகவில் இருந்து முன்னாள் அமைச்சர்கள் மற்றும் எம்எல்ஏகள் நீக்கப்படும் படலம் தொடர்ந்து வரும் நிலையில், நீக்கப்பட்ட சில முன்னாள் எம்எல்ஏகள் தற்போது திமுகவில் இணைந்துள்ளனர்.<\/p>\n\n\n\n<p>முன்னாள் முதல்வர் ஜெயலலிதா மறைந்ததில் இருந்து அதிமுகவில் நாளுக்கு நாள் பலவகையாக திருப்பங்கள் அரங்கேறி வருவது அனைவரும் அறிந்த ஒன்று. ஆட்சிகாலத்தில் நடைபெற்றுவந்த இபிஎஸ் ஒபிஎஸ் சண்டை தற்காலிகமாக சமாதானத்திற்கு வந்துள்ள நிலையில், தேர்தல் முடிவு வெளியானதில், ஜெயலலிதாவின் தோழி சசிகலா கட்சியின் முக்கிய நிர்வாகிகளுன் தொலைபேசியில் பேசிய உரையாடல் பதில் நாள்தொறும் வெளியாகி வருகிறது. இதனால் சசிகலாவுடன் தொடர்பில் இருக்கும் நிர்வாகிகள் கட்சியில் இருந்து நீக்கப்படுவதாக இபிஎஸ் ஒபிஎஸ் இருவரும் அறிக்கை வெளியிட்டனர்.<\/p>\n\n\n\n<p>அந்த வகையில், தற்போது அதிமுகவில் இருந்து நீக்கப்பட்ட நிர்வாகிகள் மற்றும் முன்னாள் எம்எல்ஏக்கள் மாரியப்பன் கென்னடி, ஜெயந்தி பத்மநாபன்,டேவிட் செல்வன் &nbsp;கோபி நகர அதிமுக செயலாளர் காளியப்பன் உள்ளிட்ட 20 பேர் அண்ணா அறிவாலயத்தில் முதல்வர் ஸ்டாலின் முன்னிலையில் திமுகவில் இணைந்தனர். இதில் முன்னாள் எம்எல்ஏக்கள் மாரியப்பன் கென்னடி, மற்றும் ஜெயந்தி பத்மநாபன் ஆகியோர் அதிமுகவில் இருந்து விலகி அமமுகவில் இணைந்த நிலையில், தற்போது அவர்களும், அங்கிருந்து விலகி திமுகவில் இணைந்துள்ளனர்.<\/p>\n\n\n\n<p>கடந்த 2016 ஆம் ஆண்டு நடைபெற்ற பொதுத்தேர்தலில், மானாமதுரை (தனி) தொகுதியில் அதிமுக சார்பில் போட்டியிட்டு வெற்றி பெற்ற எஸ்.மாரியப்பன் கென்னடி ஜெயலலிதா மறைவுக்கு பின் அதிமுகவில் இருந்து விலகி தனியான அமமுக கட்சி தொடங்கிய டிடிவி தினகரனுக்கு தனது ஆதரவை தெரிவித்தார். இதனையடுத்து அக்கட்சியின் செய்தித்தொடாபாளராக இருந்த, அவர், மானாமதுரை தொகுதியில் 2019-ம் ஆண்டு நடைபெற்ற இடைத்தேர்தலில் போட்டியில் தோல்வியடைந்தார்.<\/p>\n\n\n\n<p>தொடர்ந்து கடந்த ஏப்ரல் மாதம் நடைபெற்ற தேர்தலில் மீண்டும் அதே தொகுதியில் களமிறங்கிய அவர் மீண்டும் தோல்வியை தழுவிய அவர்,  தறபோது அக்கட்சியில் இருந்து விலகி, சென்னையில் முதல்வர் மு. க. ஸ்டாலின் முன்னிலையில், திமுகவில் இணைத்துக் கொண்டார். முதல்வர் ஸ்டாலின் நல்லாட்சி தருவார் என மக்கள் நம்புகின்றார்கள் இதனால் அமமுகவில் இருந்து விலகி திமுகவில் இணைந்துள்ளேன் என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-political-news-update-admk-and-amma-executives-join-dmk-317438\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/DDV-Kennady.jpg"],"pubdate":"Sat, 26 Jun 2021 13:32:40 +0530"},{"title":"மழைக் காலங்களில் தேசிய பூங்காக்களை மூடுவது புலிகளுக்கு எவ்வகையில் நன்மை அளிக்கிறது?","text":"<p> <a href=\"https:\/\/indianexpress.com\/profile\/author\/jay-mazoomdaar\/\">Jay Mazoomdaar<\/a>  <\/p>\n\n\n\n<p>shutting parks during the rainy season : உத்தரகாண்ட் மாநிலத்தில் உள்ள கார்பெட் மற்றும் ராஜாஜி தேசிய பூங்காக்கள் இந்த ஆண்டு முழுவதும் சுற்றுலா பயணிகளின் வருகைக்காக திறக்கப்படும் என்று அம்மாநில வனத்துறை அமைச்சர் ஹராக் சிங் ராவத் தெரிவித்துள்ளார். இதுவரை, ஒவ்வொரு ஆண்டும் மழைக் காலங்களில் 4 முதல் 5 மாதங்களுக்கு சுற்றுலா இங்கு தடை செய்யப்பட்டிருக்கும். புலிகளின் இனப்பெருக்க காலத்தில், சுற்றுலா பயணிகளின் வருகை பெரும் பாதிப்பை உருவாக்கலாம் என்று பலரும் தங்களின் கருத்துகளை, இந்த அறிவிப்பிற்கு எதிராக வைத்துள்ளனர்.<\/p>\n\n\n\n<p>இதுவரை ராஜாஜியில் ஜில்மில் பகுதியும், கார்பெட்டில் ஜ்ர்னா பகுதியும் ஆண்டு முழுவதும் சுற்றுலா பயணிகளுக்காக திறக்கப்பட்டிருக்கும். ஆனால் கார்பெட்டின் பிஜ்ரனி மண்டலம் ஜூன் 15ம் தேதி முதல் அக்டோபர் 15ம் தேதி வரை மூடப்பட்டிருக்கும். மற்ற கார்பெட் மற்றும் ராஜாஜி மண்டலங்களும் ஜூன் 15 முதல் நவம்பர் 15 வரை மூடப்பட்டே இருக்கும்.<\/p>\n\n\n\n<p>காடுகளின் தரம், இட அமைவு மற்றும் காலநிலை ஆகியவற்றை பொறுத்து இந்த தேதிகளில் மாற்றம் இருக்கலாம். உதாரணத்திற்கு ஜ்ர்னாவிற்கு அருகில் உள்ள காடுகல் ஆண்டு முழுவதும் திறந்து இருக்கும். பிஜ்ரானி வடக்குப் பகுதிகளைப் போல பருவகால நீரோடைகளால் பாதிக்கப்படவில்லை என்று கார்பெட்டின் திகலா கூறுகிறார்.<\/p>\n\n\n\n<p>ஒப்பிடுகையில், குறைவான மழைப்பொழிவு காரணமாக ராஜஸ்தானில் உள்ள ரந்தம்போர் தேசிய பூங்கா அக்டோபர் முதல் ஜூன் வரையிலான 9 மாதங்கள் திறந்த நிலையில் இருக்கும். அசாமின் கசிரங்கா பூங்கா, அதீத மழை காரணமாக மே முதல் அக்டோபர் மாதம் வரை பூட்டப்பட்ட நிலையில் இருக்கும்.<\/p>\n\n\n\n<h2>புலிகள் இனப்பெருக்கம் பாதிக்கப்படுமா?<\/h2>\n\n\n\n<p>வதந்திகளுக்கு மாறாக, புலிகள் ஆண்டு தோறும் இனப்பெருக்கம் செய்கின்றன. பெண் புலிகளுக்கு 21 நாட்களுக்கு ஒரு முறை ஈஸ்ட்ரஸ் ஏற்படுகிறது. புலிகுட்டிகள் இறந்த நிலையில் பிறப்பது மற்றும் புலிக் குட்டிகள் விரைவில் இறந்தாலும் கூட ஈஸ்ட்ரஸ் ஒரு மாதத்தில் மீண்டும் ஏற்படுகிறது.<\/p>\n\n\n\n<p>இத்தகைய தயார்நிலை ஒவ்வொரு கற்பனை பருவகால கட்டுப்பாட்டையும் நிராகரிக்கிறது என்பது தெளிவாகிறது, ரஷயாவின் கிழக்கு பகுதியில் காணப்படும் கடும் குளிர் அமுர் புலியின் இனப்பெருக்க நடத்தையில் பருவகாலத்தின் ஒற்றுமையை கட்டாயப்படுத்துவதாக அறியப்பட்டிருந்தாலும் கூட இந்த தயார் நிலையில் மாற்றம் இல்லை.<\/p>\n\n\n\n<p>இந்தியாவில், இனச்சேர்க்கைக்கு ஏதேனும் பருவகால சார்பு இருந்தால், அது இலையுதிர்-வசந்த காலத்தை நோக்கியதாக இருக்கும் என்று சான்றுகள் கூறுகின்றன. புலிகள் இனப்பெருக்கம் செய்வதற்கு மழைக்காலம் சரியான காலம் இல்லை.<\/p>\n\n\n\n<p>கார்பெட் மற்றும் ராஜாஜியில் இருக்கும் யானைகள் போன்ற இதர உயிரினங்களும் இனப்பெருக்கத்திற்கு மழை காலத்தை தேர்வு செய்வதில்லை. ஆனாலும், யானைகளின் இனப்பெருக்கம் மழை பொழிவோடு தொடர்புடையது. மழை பொழியும் இடங்களில் ஆண்டு முழுவதும் யானைகள் இனப்பெருக்கம் செய்கின்றன. இந்தியாவில் நவம்பர்-ஜனவரி குளிர்கால மாதங்களில் அதிக எண்ணிக்கையிலான பிறப்புகள் காணப்படுகின்றன. இது மழைகாலங்களுக்கு முந்தைய மற்றும் ஆரம்ப மழைக்கால மாதங்களான மே &#8211; ஜூலை காலத்தில் இனச்சேர்க்கை அதிகரிப்பை குறிக்கிறது.<\/p>\n\n\n\n<p>2009ம் ஆண்டு ராஜாஜி தேசிய பூங்காவில் உள்ள யானைகளின் இனப்பெருக்க நடத்தை பற்றி நடத்தப்பட்ட ஆராய்ச்சியில் வயது வந்த ஆண் யானைகளுக்கு மஸ்த் பிப்ரவரி முதல் ஜூலை வரை ஏற்படுகிறது. இந்த காலம் வறண்ட சூழ்நிலையே நிலவும். மே மாதத்திலிருந்து, பெரும்பாலும் வெப்பம் அதிகமாக இருக்கும் காலத்தில் உச்ச இனப்பெருக்கம் நடைபெறும்.<\/p>\n\n\n\n<h2>இருப்பினும் ஏன் புலிகள் காப்பகங்கள் மூடப்படுகிறது?<\/h2>\n\n\n\n<p>யானைகள் மற்றும் புலிகளை காட்டிலும், உண்மையில் மனிதர்கள் தான் இதில் அதிகம் தொடர்புடையவர்களாக இருக்கிறார்கள். வெப்ப மண்டலக் காடுகள், மழைக்காலங்களில் குறைந்தபட்சமாக அணுக கூடிய ஒன்றாக இருக்கிறது. பசுமையான நிலத்தடி வளர்ச்சியை தடுக்கும் இயக்கங்கள் மற்றும் அரிப்பள்ளங்கள் தடங்களை முற்றிலுமாக மறைக்கின்றன. இதனால் தான் வேட்டைக்காரர்கள் கூட மழைக்காலங்களை ஆஃப்-சீசனாக தேர்ந்தெடுத்தனர். விலங்குகளின் எண்ணிக்கையை அதிகரிக்க அவர்கள் அனுமதி தந்த சாளரம் இதுவாகும்.<\/p>\n\n\n\n<p>காலநிலை காரணமாக பூங்காக்களை மூடுவது என்பது உலக அளவில் உள்ளது. அமெரிக்காவின் முதல் தேசிய பூங்காவான யெல்லோஸ்டோன் பூங்காவும், உலகில் ஏனைய பனிப்பொழிவு பகுதிகளில் அமைந்துள்ள பூங்காக்களும் குளிர்காலத்தில் மூடப்படும். விலங்குகளை மன அழுத்தத்திலிருந்தும் காடுகளை நெருப்பிலிருந்தும் பாதுகாக்கவும் நாகர்ஹோலே மற்றும் பந்திப்பூர் போன்ற கர்நாடகாவில் இருக்கும் புலிகள் காப்பகங்கள் கடுமையான வறண்ட கோடை காலங்களில் மூடப்படுகிறது.<\/p>\n\n\n\n<p>வடக்கில், மழை மாதங்கள் மிகவும் சவாலானவை. 2019 ஆம் ஆண்டில், பருவமழையின் போது ராம்நகர்-கார்பெட் சாலையின் குறுக்கே பாயும் பருவகால தங்கரி காட்டாறு ஒரு சுற்றுலா காரை அடித்துச் சென்றது. கார்பெட்டிற்குள் வாகன அணுகளும் ஜிர்னா, சுல்தான் மற்றும் தீலா ஆகிய மூன்ற பகுதிகளுக்கு மட்டும் தான் இருக்கும். மழைக்காலங்களில் கற்பாறைகளை பெயர்த்து செல்லும் காட்டாறுகள் பாலங்களையும் தடுப்பணைகளையும் தகர்த்துவிடுகிறது.<\/p>\n\n\n\n<p>நடந்தும் யானைகள் மீது சென்றும் தான் ரோந்து பணிகளை மேற்கொள்கிறோம். மேலும் பாதுகாவலர்களுக்கு மழை காலங்களில் உணவு வழங்குகிறோம். பிஜ்ரனியில், பாறைகளை இழுத்து வராத இரண்டு காட்டாறுகளுக்கு மத்தியில் சாலை வசதியை மேம்படுத்துவது முடியும் என்றாலும், மீதமுள்ள பூங்காவை அணுக சாலை வலையமைப்பை வலுப்படுத்துவது ஒரு சவாலாக இருக்கும். ஆனால் பெரிய முதலீடு மற்றும் மெகா இயந்திரங்கள் மூலம் அனைத்தும் சாத்தியமாகும் ”என்று சமீபத்தில் கார்பெட்டில் பணியாற்றிய வன அதிகாரி ஒருவர் கூறினார்.<\/p>\n\n\n\n<h2>ஏன் முதலீடு செய்து சாலை அணுகலை மேம்படுத்த கூடாது?<\/h2>\n\n\n\n<p>நிலப்பரப்பு மிகவும் கடினமனாது தான் ஆனால் முடியாதது என்று இல்லை. நாகர்ஹோலே மற்றும் பந்திப்பூர் பகுதிகளில் முதலீடு அதிக அளவில் மேற்கொள்ளப்பட்டு ஆண்டு முழுவதும் சுற்றுலா பயணிகளின் வருகைக்காக திறந்து வைக்கப்பட்டுள்ளது. ஆனால் இதன் கட்டுமானத்தின் அளவு உத்தரகண்ட் காடுகளில் தேவைப்படுவதை ஒப்பிட முடியாது.<\/p>\n\n\n\n<p>இங்கு நாங்கள் நிறைய மழைப் பொழிவை பெறுகின்றோம். நீர் வழிகள் குறுகலாக இருப்பதற்கு இதன் சாய்வும் ஒரு காரணம். மேலும் பாலங்கள் அதன் பணிகளை சிறப்பாக செய்கின்றன. கார்பெட்டில் இது போன்று பாலங்களை உருவாக்க பல நூறு மீட்டர் நிலம் தேவைப்படும். இது போன்ற கட்டுமானங்கள் புலிகள் காப்பகத்திற்குள் தேவையா என்று நாங்கள் முடிவு எடுக்க வேண்டியதாக உள்ளது என்று கர்நாடக வனத்துறையை சார்ந்த அதிகாரி ஒருவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>தவிர, புலி இனப்பெருக்கம் மட்டும் கவலை இல்லை. பல இனங்கள் மழைக்காலங்களில் காட்டில் இனப்பெருக்கம் செய்கின்றன, மேலும் அவை ஒன்றாக சுற்றுச்சூழல் சமநிலையை அல்லது உணவுச் சங்கிலியை பராமரிக்கின்றன. தவிர, வனவிலங்குகள் சத்தம், ஒளி மற்றும் பிற மாசுபாடுகளிலிருந்து விடுபடுவதற்கு தகுதியானவை. அது முன்வைக்கும் தளவாட சவால்களைப் பொறுத்தவரை, மழைக்காலம் அந்த ஓய்வு அளிக்க மிகவும் வசதியான காலம்.<\/p>\n\n\n\n<p>சுற்றுலா (ஜனவரி-மார்ச்) மற்றும் சுற்றுலா அல்லாத (செப்டம்பர்) மாதங்களில் சேகரிக்கப்பட்ட சிதறல்களில் ஒரு குறிப்பானை ஒப்பிட்டு, மத்தியப்பிரதேசத்தின் பந்தவ்கர் மற்றும் கன்ஹா புலிகள் காப்பகங்களில் புலிகளிக்கு அதிக அளவு மன அழுத்தம் சுற்றுலா வாகனங்களால் ஏற்படுகின்றன என்று ஆராய்ச்சி ஒன்று தெரிவிக்கிறது.<\/p>\n\n\n\n<h2>பூங்காக்களை திறப்பது அல்லது மூடுவது வேட்டையாடுவதை பாதிக்குமா?<\/h2>\n\n\n\n<p>மழைக்காலங்களில் சுற்றுலாப் பயணிகளுக்கு பூங்காக்களைத் திறப்பது புலியின் இனப்பெருக்க வாய்ப்பைத் தடுக்காது என்றாலும், அது இன்னும் தேசிய விலங்குகளை ஆபத்தில் ஆழ்த்தக்கூடும். முன்பு வேட்டைக்காரர்கள் இந்த காலத்தை உயிரினங்களின் உற்பத்திக்காக விட்டு வைத்திருந்தனர். ஆனால் இன்று அப்படி அல்ல, தற்போது வனகாவலர்கள் ரோந்துக்கு செல்வது மழைகாலங்களில் மிகவும் கடினமானது என்பதால் இந்த நேரத்தை பயன்படுத்தி சட்டத்திற்கு புறம்பாக வேட்டையாடுகின்றனர். அதனால்தான் ப்ரோஜெக்ட் டைகர் எப்போதும் மழைக்காலத்தில் மேம்பட்ட விழிப்புணர்வை வலியுறுத்துகிறது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\"> https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/how-shutting-parks-during-the-rainy-season-helps-tigers-317401\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tiger-explained.jpg"],"pubdate":"Sat, 26 Jun 2021 13:22:42 +0530"},{"title":"தடுப்பூசிகளை வீணடிக்கும் தனியார் மருத்துவமனைகள்: கூடுதலாக ஒதுக்க மத்திய அரசு மறுப்பு","text":"<p><strong>Tamil Nadu news in tamil: <\/strong>இந்தியாவில் உருவெடுத்துள்ள கொரோனா 2ம் அலையை கட்டுக்குள் கொண்டு வர மத்திய &#8211; மாநில அரசுகள் பல்வேறு முன்னெச்சரிக்கை நடவடிக்கைளை மேற்கொண்டு வருகின்றன. அதன் ஒரு பகுதியாக கொரோனாவுக்கு எதிரான தடுப்பூசி திட்டம் துவங்கப்பட்டு நடைமுறையில் உள்ளது. இந்த தடுப்பூசி திட்டத்தின் கீழ் மே மற்றும் ஜூன் மாதங்களில் (ஜூன் 23 வரை) தமிழ்நாட்டின் தனியார் மருத்துவமனைகளுக்கு ஒதுக்கப்பட்ட 8 லட்சத்திற்கும் அதிகமான தடுப்பூசிகள் குளிர் சேமிப்பில் பயன்படுத்தப்படாமல் உள்ளன. மேலும் தனியார் மருத்துவமனைகளுக்கு வழங்கப்பட்ட 13.9 லட்சம் தடுப்பூசிகளில் பாதிக்கும் மேற்பட்டவை பயன்படுத்தப்படவில்லை. இது போன்ற நிலை இருப்பதால், மாநிலத்தில் 7.8% தடுப்பூசிகள் மட்டுமே செலுத்தி வரும் தனியார் மருத்துவமனைகளுக்கு ஜூலை மாதத்திற்கான தடுப்பூசியில் 25% தான் ஒதுக்கப்படும் என்று மத்திய அரசு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>அடுத்த (ஜூலை) மாதத்திற்கான தடுப்பூசியில் 71.5 லட்சம் டோஸ்கள் மத்திய அரசால் வழங்கப்பட்டுள்ள நிலையில், 17.75 லட்சம் டோஸ் தனியார் மருத்துவமனைகளுக்கு ஒதுக்கப்பட்டுள்ளன. 25% அளவை தனியார் மருத்துவமனைகளுக்கு ஒதுக்குவது, எதிர்பார்க்கப்படும் மூன்றாவது அலைக்கு முன்னால் அதிகபட்ச எண்ணிக்கையிலான மக்களை “ஹைப்பர் தடுப்பூசி” செய்வதற்கான மாநிலத்தின் திட்டத்தைத் தடுக்கும் என்று பொது சுகாதார நிபுணர்கள் கூறுகிறார்கள்.<\/p>\n\n\n\n<p>&#8220;அரசாங்க தடுப்பூசி மையத்தில் தேவை இருக்கும்போது மத்திய அரசு ஏன் தடுப்பூசியை தனியார் துறைக்கு ஒதுக்க வேண்டும்&#8221; என்று தேசிய சுகாதார அமைப்புகள் வள மையத்தின் முன்னாள் நிர்வாக இயக்குநரான பொது சுகாதார நிபுணர் டி.சுந்தரராமன் கேள்வி எழுப்பியுள்ளார்.<\/p>\n\n\n\n<p>பொது சுகாதார இயக்குநரகத்தின் தகவல்களின்படி, மே மாதத்தில் தனியார் கோவிட் தடுப்பூசி மையங்களுக்கு ஒதுக்கப்பட்ட 4.9 லட்சம் தடுப்பூசிகளில், மருத்துவமனைகள் 1.36 லட்சம் அளவை மட்டுமே வழங்கின. ஜூன் மாதத்தில், தனியார் மருத்துவமனைகள் 9 லட்சத்துக்கும் அதிகமான அளவை எடுத்து 4.8 லட்சம் அளவைப் பயன்படுத்தின. ஆக, மே 1 முதல் ஜூன் 23 வரை அவர்களுக்கு வழங்கப்பட்ட 13.91 லட்சம் அளவுகளில், 5.9 லட்சம் அளவுகள் மட்டுமே பயன்படுத்தியுள்ளன. “பயன்படுத்தப்பட்ட அளவுகளின் சராசரி எண்ணிக்கையின் அடிப்படையில் மாநிலத்திற்கு தடுப்பூசி ஒதுக்கீடு செய்யப்பட்டுள்ளதாக மத்திய அரசு தெரிவித்துள்ளது. தனியார் மருத்துவமனைகளுக்கும் ஒதுக்கீடு செய்ய இதே விதி பின்பற்றப்பட வேண்டும், ”என்று சுந்தரராமன் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>அரசு மையங்களில் பலர் தடுப்பூசிகளை விரும்புவதற்கு பல காரணங்கள் உள்ளன. முதலாவதாக, அரசு மருத்துவமனைகளில் தடுப்பூசிகள் இலவசம், அதே சமயம் தனியார் மருத்துவமனையில் ஒரு நபர் தடுப்பூசி செலுத்தி கொள்ள தடுப்பூசியைப் பொறுத்து ரூ .850 முதல் 1,500 வரை செலுத்த வேண்டியுள்ளது. “மேலும், மக்கள் கோவின் போர்ட்டலில் எந்த நியமனம் அல்லது பதிவு இல்லாமல் அரசு மருத்துவமனைகள் அல்லது ஆரம்ப சுகாதார நிலையங்களுக்குச் சென்று தடுப்பூசி பெறலாம். முதன்முறையாக அரசு மருத்துவ சேவை மையங்களில் தடுப்பூசி செலுத்தியவர்கள் அரசின் இந்த நடவடிக்கை குறித்து ஆச்சரியப்பட்டனர். எனவே அதிகமான மக்கள் தடுப்பூசி செலுத்தி கொள்ள தங்களாவே முன் வந்தனர்.”என்று முன்னாள் பொது சுகாதார இயக்குனர் மருத்துவர் கே. குழந்தை சாமி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதுபோன்ற சலுகைகள் தங்களுக்கு இல்லை என்று தனியார் மருத்துவமனைகள் கூறிவரும் நிலையில், &#8220;எங்கள் வசதிக்கு வருபவர்களுக்கு மட்டுமே நாங்கள் தடுப்பூசி போட முடியும். ஊரடங்கு நடைமுறையில் இருந்தபோது, ​​பெரும்பாலான மக்கள் ஒரு தனியார் மருத்துவமனைக்கு செல்வதை விட அருகிலுள்ள அரசு மருத்துவமனைக்கு செல்லவே விரும்பினர், ”என்று நகரத்தைச் சேர்ந்த தனியார் மருத்துவமனையில் நோய்த்தடுப்புப் பிரிவில் உள்ள ஒரு மூத்த மருத்துவர் கூறியுள்ளார்.<\/p>\n\n\n\n<p>ஆனால், தடுப்பூசி வழங்க அதிக தனியார் மருத்துவமனைகளை ஊக்குவிக்க முடியும் என்று மாநில நோய்த்தடுப்பு அதிகாரிகள் நம்புகின்றனர். &#8220;நகர்ப்புற மற்றும் கிராமப்புறங்களில் அதிகமான தனியார் மருத்துவமனைகள் இருந்தால், நாங்கள் பாதுகாப்பு அதிகரிக்க முடியும். நாங்கள் அவர்களை ஊக்குவிக்க முயற்சிக்கிறோம், ”என்று நோய்த்தடுப்பு இணை இயக்குனர் மருத்துவர் கே வினய் குமார் கூறியுள்ளார்.<\/p>\n\n\n\n<p>இருப்பினும், 25% ஒதுக்கீட்டில் இருந்து தனியார் மருத்துவமனைகளால் கோரப்படாத அல்லது பயன்படுத்தப்படாத தடுப்பூசிகளை ஜூலை மாதத்தில் அரசு பயன்படுத்த முடியுமா என்பது குறித்த தகவல் அரசிடம் இல்லை.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  <a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-nadu-news-in-tamil-50-of-covid-vaccine-doses-not-used-in-tn-private-hospitals-317424\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-26T124613.600.jpg"],"pubdate":"Sat, 26 Jun 2021 13:03:19 +0530"},{"title":"ஸ்மார்ட்போன் திரைகளில் இருந்து கொரோனா வைரஸை கண்டறியும் புதிய முறை","text":"<p>ஸ்மார்ட்போன்களின் திரைகளில் இருந்து எடுக்கப்பட்ட மாதிரிகளைப் பயன்படுத்தி கொரோனாவை கண்டறியும் புதிய முறையை விஞ்ஞானிகள் கண்டுபிடித்துள்ளனர்.<\/p>\n\n\n\n<p>வழக்கமான பி.சி.ஆர் சோதனையுடன் ஒப்பிடும்போது, ​​தொலைபேசி திரை சோதனை (PoST) முறை உடலில் கருவிகளை செலுத்தாமல், குறைந்த செலவில் துல்லியமான கணிப்பதாக eLife என்ற இதழில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>ஸ்மார்ட்போன்களை ஏன் பரிசோதனைக்கு உட்படுத்த வேண்டும்?<\/strong><\/p>\n\n\n\n<p>பொதுவாக மக்கள் இருமல், தும்மல் அல்லது பேசும்போது வெளியேறும் நீர்த்துளிகள் சுற்றியுள்ள மேற்பரப்பில் படுகிறது . SARS-CoV-2 வைரஸால் பாதிக்கப்பட்ட நபர்களின் நீர்த்துளிகள் இந்த வைரஸைக் கொண்டு செல்லும். முந்தைய ஆய்வுகள் SARS-CoV-2 ஐ தொலைபேசிகள் உட்பட பல்வேறு வகையான மேற்பரப்புகளிலிருந்து கண்டறிய முடியும் என்பதைக் காட்டுகின்றன.<\/p>\n\n\n\n<p>ஸ்மார்ட்போன் தனிப்பட்ட பொருள். மக்கள் அதை தொடர்ந்து பயன்படுத்தும்போது அவை வாய் அருகில் இருப்பதால் அவற்றின் திரைகள் அசுத்தமான மேற்பரப்பாக மாறும். ஆகையால் கொரோனா தொற்று பாதித்த நபர்களிடம் இருந்து aerosols, உமிழ்நீரின் துளிகள் அல்லது சுவாசக் குழாய் சுரப்புகள் தொலைபேசியின் திரையில் படுவதன் மூலம் இதிலிருந்து மாதிரிகளை எடுத்து ஆர்டிபிசிஆர் மூலம் தொற்று இருப்பதை கண்டறியலாம்.<\/p>\n\n\n\n<p>லண்டன் பல்கலைக்கழக கல்லூரியை சேர்ந்த டாக்டர் ரோட்ரிகோ யங் தலைமையில் இந்த ஆய்வு நடத்தப்பட்டது- UCL குழு டாக்டர் யங் தலைமையிலான சிலி ஆரம்ப நோயறிதல் பயோடெக் நிறுவனத்தில் இந்த ஆய்வை மேற்கொண்டது.<\/p>\n\n\n\n<p><strong>ஆய்வு எப்படி நடத்தப்பட்டது<\/strong><\/p>\n\n\n\n<p>PoST என்பது தொலைபேசி திரையில் இருந்து nasopharyngeal மாதிரியைப் பயன்படுத்துவது போன்ற வழக்கமான ஸ்வாப் செய்து சேகரிப்பதை போன்றது. ஆனால் அவற்றை உப்பு நீர் கரைசலில் சேர்க்க வேண்டும். பின்னர் அந்த மாதிரிகளை வழக்கமான பிசிஆர் பரிசோதனைக்கு உட்படுத்த வேண்டும் என டாக்டர் யங் கூறியுள்ளார்.<\/p>\n\n\n\n<p>PoST மற்றும் வழக்கமான பி.சி.ஆர் சோதனைக்கு 540 பேர் உட்படுத்தப்பட்டனர். இரண்டு சோதனைகளும் வெவ்வேறு ஆய்வகங்களில் மேற்கொள்ளப்பட்டன.<\/p>\n\n\n\n<p><strong>எவ்வளவு துல்லியமானது?<\/strong><\/p>\n\n\n\n<p>போன் ஸ்கிரீன் டெஸ்டிங் (PoST) என அழைக்கப்படும் புது வழிமுறையை கொண்டு கொரோனாவைரஸ் தொற்றை 81.3% முதல் 100 சதவீதம் வரை சரியாக கண்டறிய முடிந்தது.<\/p>\n\n\n\n<p>ஆய்வில் பங்கேற்ற 540 நபர்களில் 51 பேர் நாசி\/தொண்டையிலிருந்து மாதிரிகள் சேகரிக்கப்பட்டு ஆர்டிபிசிஆர் சோதனைக்கு உட்படுத்தப்பட்டு கொரோனா உறுதி செய்யப்பட்டது. இந்த மாதிரிகளில் 15 பேர் குறைந்த ct value(20க்கும் கீழ்) கொண்டிருந்தனர். ஆனால் இவர்களுக்கும் பாதிப்பு உறுதியானது. அதிக வைரஸ் பாதித்த நபர்களை சரியாக அடையாளம் காணும் திறன் PoST சோதனைக்கு உள்ளது. 29 பேரின் மாதிரிகள் மீடியம் ct value வை கொண்டிருந்தன. PoST உணர்திறன் 89.7% ஆகும். ஒரு நபருக்கு கொரோனா தொற்று பாதித்துள்ளதா என்பதை தீர்மானிப்பதற்கான ஆர்டி-பி.சி.ஆர் சோதனைகளில் ஒன்று ‘சி.டி மதிப்பு’.<\/p>\n\n\n\n<p>கொரோனா பாதிப்பை இல்லை என்பதை கண்டறிவதில் PoST ன் ஒட்டுமொத்த திறன் 98.8% என கண்டறியப்பட்டது. ஆய்வில் 6 மாதிரிகளில் PoST சோதனையில் பாதிப்பு இல்லை என முடிவு வந்தது. ஆனால் மருத்துவ ஸ்வாப் பரிசோதனைகளில் பாதிப்பு உறுதியானது. இவது தவறான முடிவு என்று கூறப்பட்டாலும் இந்த 6 பேரில் இருவருக்கு கொரோனா அறிகுறிகள் இருந்துள்ளது.<\/p>\n\n\n\n<p><strong>ஏன் முக்கியமானது?<\/strong><\/p>\n\n\n\n<p>வழக்கமான பிசிஆர் சோதனையை விட இந்த சோதனைக்கான செலவு குறைவு தான். குறைந்த விலை மட்டுமின்றி சோதனையில் தற்போது இருக்கும் அசவுகரியத்தை தவிர்க்க இந்த சோதனை வழி செய்கிறது. இந்த சோதனையில் ஒரே நிமிடத்தில் மாதிரியை சேகரிக்க முடியும்.. இந்த ஆய்வு முடிவுகள் இ-லைப் எனும் இதழில் வெளியிடப்பட்டு இருக்கிறது.<\/p>\n\n\n\n<p>கொரோனா தொற்று பாதித்த பலருக்கு அறிகுறிகள் தென்படுவதில்லை. இதனால் அவர்களை அறியாமல் வைரஸ்களை பரப்புகிறார்கள். அறிகுறிகள் இல்லாத நபர்கள் அவ்வபோது பரிசோதனை செய்தால் தொற்றுநோயை கட்டுக்குள் கொண்டு வர முடியும் என டாக்டர் யங் இந்தியன் எக்ஸ்பிரசிடம் தெரிவித்தார்.<\/p>\n\n\n\n<p>டாக்டர் யங்கின் Diagnosis Biotech ஒரு இயந்திரத்தை உருவாக்கி வருகிறது. UCL இணையதளத்தில் வெளியிட்டுள்ள தகவலின் படி, ஆராய்ச்சியை அடிப்படையாக கொண்டு உருவாக்கப்படும் இந்த இயந்திரத்தில் PoST மாதிரிக்கு ஒரு தொலைபேசியை எடுத்து, தொடர்புகளை குறைக்க எஸ்எம்எஸ் வழியாக நேரடியாக முடிவுகளை வழங்கும் என கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/how-to-test-your-smartphone-screen-for-coronavirus-317421\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/smartphone-coronavirus-test.jpg"],"pubdate":"Sat, 26 Jun 2021 12:49:42 +0530"},{"title":"டெல்டா பிளஸ் 3வது அலையாக மாறுமா.?  பீதியில் அமைச்சர்.. பகுப்பாய்வு சோதனை கூடம் அமைக்கும் பணி தீவிரம்.","text":"டெல்டா பிளஸ் வைரஸ் கொரோனா 3வது அலையாக உருவெடுக்கும் என்ற அச்சம் இருப்பதால், சென்னையில் 25 நாட்களுக்குள் டெல்டா பிளஸ் வைரஸ் பகுப்பாய்வு பரிசோதனை மையம் நடைமுறைக்கு கொண்டு வரப்படும் என அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.&nbsp;  மா.பொ.சியின் 116வது பிறந்தநாளை முன்னிட்டு சென்னை தியாகராய நகரில் உள்ள அவரது சிலைக்கு கீழ அலங்கரித்து வைக்கப்பட்டுள்ள திருவுருவச் சிலைக்கு அமைச்சர்கள் மா.சுப்பிரமணியன், சாமிநாதன் உள்ளிட்டோர் மாலை அணிவித்து மரியாதை செலுத்திய பின் செய்தியாளர்களை சந்தித்தனர். அப்போது பேசிய அமைச்சர் மா.சு, தமிழகத்தில் டெல்டா பிளஸ் வைரசால் 9 நபர்கள் பாதிக்கப்பட் டுள்ளதாகவும், கொரோனா பாதிப்பு உச்சத்தில் இருந்த மே மாதத்திலேயே இந்த தொற்று உருவாகியுள்ளதாகவும், 9 நபர்கள் வீடு, வசிக்கும் பகுதி, தொடர்புடைய நபர்களை கண்காணித்ததில் அவர்கள் குணமாகி பணிகள் தொடங்கியிருப்பது கண்டறியப்பட்டுள்ளதாகவும் கூறினார்.&nbsp;    இதுக்குறித்து பொதுமக்கள் அச்சம் கொள்ள தேவையில்லை என கூறிய அவர், இதனால் கொரோனா 3வது அலையாக உருவெடுக்குமோ என்ற அச்சம் இருப்பதால், சென்னையில் பகுப்பாய்வு பரிசோதனை கூடம் அமைக்க திட்டமிடப்பட்டு இடங்கள் தேர்வு செய்யப்பட்டு பணிகள் நடைப்பெற்று வருவதாகவும், ரூ. 2.50 கோடி செலவில் இயந்திரங்கள் வாங்கவும் உத்தரவிடப்பட்டுள்ளது என்றார். அடுத்த 25 நாட்களுக்குள் பரிசோதனை மையம் பயன்பாட்டிற்கு கொண்டுவரப்படும் எனவும் தெரிவித்தார்.  மேலும், முதலமைச்சர் சட்டமன்றத்தில், தமிழகம் முழுவதும் உள்ள அரசு மருத்துவகல்லூரி மருத்துவமனைகளில், கொரோனாவிற்கு பின் சிகிச்சை அளிக்கும் மையம் உருவாக்கப்படும் என அறிவித்திருப்பதை சுட்டிக்காட்டிய அவர், அதன் படி சென்னை கிங்க்ஸ் மருத்துவனையில் சிகிச்சை மையம் உருவாக்கப்பட்டு வருவதாகவும், அடுத்த வாரம் முதலமைச்சர் நேரில் அதை துவங்கி வைப்பார் எனவும் திட்டவட்டமாக கூறினார். அதுமட்டுமின்றி, தமிழகத்தில் பொது நோய்களுக்கும் முக்கியத்துவம் அளிக்கும் வகையில் அனைத்து மருத்துவமனைகளிலும் நடவடிக்கை எடுக்கப்பட்டு வருவதாக கூறிய அவர், டெல்டா பிளஸ் வைரஸ் பாதிப்பை தொடர்ந்து அதை கண்காணிக்குப் பணி தொடங்கியுள்ளதாகவும், தற்போது வரை பரவல் இல்லை, இருப்பினும் தீவிரமாக கண்காணித்து வருகிறோம் எனவும் குறிப்பிட்டார்.    தொடர்ந்து பேசிய அவர், கொரோனா 3வது அலைக்கும் தயாராக இருப்பதாகவும், 2வது அலைக்காக பிரத்யேகமாக 80 ஆயிரம் ஆக்சிஜன் படுக்கை வசதிகள் ஏற்படுத்தப்பட்டதாகவும், 1 லட்சம் படுக்கைகள் ஏற்கனவே இருப்பதாகவும், அமைக்கப்பட்ட கட்டமைப்புகள் அனைத்தும் தொடரும் எனவும் கூறினார். 3வது அலை வந்தாலும் அதை கட்டுப்படுத்த அனைத்து நடவடிக்கைகளுக்கும் அரசு தயாராக இருப்பதாகவும் உறுதிப்பட தெரிவித்தார். கொரோனா தொடர்பாக தொடர்ந்து ஆலோசனை மேற்கொள்ளப்பட்டு வருவதாக கூறிய அவர், கரும்பூஞ்சை நோய் குறித்து நேற்று மருத்துவ வல்லுநர் குழு இடைக்கால அறிக்கை சமர்பித்துள்ளதாகவும், டெல்டா பிளஸ் வைரஸ் தொடர்பாக தொடர் ஆலோசனை மேற்கொள்ளப்பட்டு வருவதாக கூறினார்..","link":"https:\/\/tamil.asianetnews.com\/politics\/will-delta-plus-become-the-3rd-wave-minister-in-panic-intensity-of-work-to-set-up-an-analysis-laboratory--qvarzt","image":["https:\/\/static.asianetnews.com\/images\/01f7zefra8bbyahbpqvt4f6dxy\/ma-subramanian-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 12:41:54 +0530"},{"title":"150 கோடியில் இவ்வளவு வசதிகளுடன் கட்டப்படுகிறதா தனுஷின் புதிய வீடு..? ஆச்சர்யப்பட வைக்கும் தகவல்..!","text":"தமிழ் சினிமாவில் அடுத்தடுத்து ஹிட் படங்களை கொடுத்து வரும் தனுஷின், புதிய வீடு குறித்த சில சுவாரஸ்ய தகவல் வெளியாகி ரசிகர்களை ஆச்சர்யப்படுத்தியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/is-dhanush-new-house-being-built-with-so-many-facilities-at-rs-150-crore--qvarvc","image":["https:\/\/static.asianetnews.com\/images\/01es5t5fstjhv0826grh86rzye\/9-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 12:39:12 +0530"},{"title":"ஆக்சன் ஹீரோயின் ஆயிடுவாங்ளோ..? பாண்டியன் ஸ்டோர்ஸ் அண்ணி பஞ்ச் டயலாக்!","text":"<p><strong>Tamil Serial Actress Sujitha Dhanush News : <\/strong>விஜய்டிவியின் முக்கிய சீரியல்களில் ஒன்று பாண்டியன் ஸ்டோர்ஸ். கூட்டுக்குடும்பத்தின் முக்கியத்துவம் சகோதரபாசம் என குடும்ப உறவுகளை மையமாக வைத்து ஒளிபரபரப்பாகி வரும் இந்த சீரியல் ரசிகர்கள் மத்தியில் பெரும் வரவேற்பை பெற்று வருகிறது. இதில் பாண்டியன் ஸ்டோர்ஸ் குடும்பத்தின் மூத்த மருமகள் தனம் கேரக்டரில் நடித்து வருபவர் சுஜிதா தனுஷ். அந்த கேரக்டருக்கு தனது நடிப்பின் மூலம் உயிர் கொடுத்து வரும், சுஜிதா சிறு வயதில் இருந்தே திரைப்படங்களில் நடித்து வருகிறார்.<\/p>\n\n\n\n<p>தமிழில் பூவிழி வாசலிலே தாண்டவம், உள்ளிட்ட சில படங்களில் நடித்துள்ளார். மேலும் டப்பிங் கலைஞராகவும் தன்னை நிரூபித்துள்ள சுஜிதா, மாஸ்டர் படத்தில் மலையாள வெர்ஷனுக்கு டப்பிங் பேசியுள்ளார். மேலும் பாண்டியன் ஸ்டோர்ஸ் சீ{ரியலுக்கு தமிழில் கிடைத்த வரவேற்பை தொடர்ந்து மற்ற மொழிகளிலும் ரீமேக் செய்யப்பட்டு வரும் நிலையில், தெலுங்கு வெர்ஷன் வதினமாவில் சீதா எனும் கேரக்டரில் நடித்து வருகிறார்.<\/p>\n\n\n\n<p>இந்நிலையில் சமூக வலைதளங்களில் ஆக்டீவாக இருக்கும் சுஜிதா அவ்வப்போது தனது புகைப்படங்கள் மற்றும் வீடியோக்களை பதிவிட்டு வருகிறார். அந்த வகையில் தற்போது சுஜிதா வெளியிட்டுள்ள ஒரு வீடியோ பதிவு இணையத்தில் வைரலாகி வருகிறது. படப்பிடிப்பு தளத்தில் இடைவேளை நேரத்தில் கையில் ஒரு கத ஆயுதத்தை தூக்கிக் கொண்டு, பிரபல தெலுங்கு நடிகர் பாலகிருஷ்ணாவின் பாப்புலர் பஞ்ச் டயலாக்கான ‘டோண்ட் ட்ரபுள் தி ட்ரபுள்.. இஃப் யூ ட்ரபுள் தி ட்ரபுள்.. ட்ரபுள் ட்ரபுள்ஸ் யு.. ஐ அம் நாட் தி ட்ரபுள்.. ஐ அம் தி ட்ரூத்!’ என்கிற வசனத்தை, பேசுகிறார். இந்த வீடியோ வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>இதனிடையே மீண்டும் பாண்டியன் ஸ்டோர்ஸ் படப்பிடிப்பில் கொஞ்ச நாள் இல்லாமல் இருந்த ஜீவாவாக நடித்து வரும் வெங்கட் மற்றும் கதிராக நடித்து வரும் குமரனும் மீண்டும் இணைந்துள்ளனர். இது குறித்து பதிவிட்டுள்ள ஜீவா, 52 நாட்களுக்கு பிறகு மீண்டும் ஜீவாவாக என  கூறி சில படப்பிடிப்பு படங்களை பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-actress-sujitha-dhanush-say-telugu-actor-balakrishna-famous-dialogue-317412\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/sujitha-1.jpg"],"pubdate":"Sat, 26 Jun 2021 12:28:56 +0530"},{"title":"எச்.ராஜா மீது விசாரணை நடத்தப்படும்.. துணிந்த எல்.முருகன்..","text":"எச்.ராஜா மீது பாஜக நிர்வாகிகள் தெரிவித்த &nbsp;குற்றச்சாட்டு குறித்து விசாரிக்கப்படும் என பாஜக மாநில தலைவர் எல்.முருகன் தெரிவித்துள்ளார். ம பொ சிவஞானத்தின் 116வது பிறந்த நாளையொட்டி சென்னை தியாகராய நகரில் அமைந்துள்ள பாஜக மாநில அலுவலகமான கமலாலயத்தில் ம.பொ.சிவஞானத்தின் படத்திற்கு எல்.முருகன் மலர் தூவி மரியாதை செலுத்தினார். அப்போது ம.பொ சிவஞானத்தின் குடும்பத்தினர் உடனிருந்தனர். பின்னர் செய்தியாளர்களை சந்தித்த எல்.முருகன்; சுதந்திரத்திற்காக பாடுபட்ட தமிழக தலைவர்களை போற்றுவது பாஜகவின் வழக்கம், அந்த வகையில் ம.பொ. சிவஞானத்தை 116வது பிறந்த நாளையொட்டி அவருக்கு மரியாதை செலுத்தப்பட்டது.  நேற்று நடைபெற்ற பாரதிய ஜனதா கட்சி செயற்குழுக் கூட்டத்தில் பல்வேறு விஷயங்கள் குறித்து விவாதித்து தீர்மானங்கள் நிறைவேற்றி உள்ளோம், உள்ளாட்சித் தேர்தலை எதிர்கொள்வதற்கு பாஜக தயாராக உள்ளது. உள்ளாட்சித் தேர்தலில் அதிமுகவுடன் கூட்டணி வைப்பது குறித்து தேர்தல் சமயத்தில் முடிவு செய்யப்படும். பஞ்சமி நிலங்களை மீட்க வேண்டும் என விசிக சார்பில் தமிழ்நாடு முதலமைச்சர் ஸ்டாலினிடம் கோரிக்கை வைத்தது குறித்து கேட்கப்பட்ட கேள்விக்கு பதிலளித்த அவர், பஞ்சமி நிலங்களை மீட்க பட வேண்டும் என பாஜக தேர்தல் அறிக்கையிலேயே குறிப்பிட்டு இருந்தோம், பஞ்சமி நிலங்கள் மீட்கப்பட்டு உரியவர்களிடம் கொண்டு போய் சேர்க்க வேண்டும் என்பதில் எந்த மாற்றுக் கருத்தும் இல்லை என தெரிவித்தார்.&nbsp;  பாஜக நிர்வாகிகள் மீது பாலியல் புகார் தொடர்பாக தனியார் பத்திரிகை செய்தி வெளியிட்டிருந்த நிலையில் அவர்கள் மீது வழக்கு தொடரப்பட்டுள்ளதா என எழுப்பப்பட்ட கேள்விக்கு பதிலளித்த அவர், பாஜகவில் அதுபோல் எந்த நிகழ்வும் நடக்க வில்லை எனவும், அது தொடர்பாக தனியார் பத்திரிகைக்கு சட்டபூர்வ நோட்டீஸ் அனுப்பப்பட்டுள்ளதாகவும் தெரிவித்தார்.பெட்ரோல் டீசல் விலை ஏற்றத்திற்கு மத்திய அரசுதான் காரணம் என தமிழக நிதி அமைச்சர் தெரிவித்துள்ள கருத்து குறித்த கேள்விக்கு,&nbsp;திமுக தேர்தல் அறிக்கையில் சொல்லப்பட்டது போல் பெட்ரோல் டீசல் விலையில் 5 ரூபாயை முதலில் குறைக்க வேண்டும் என கூறினார். எச்.ராஜா மீது பாஜக நிர்வாகிகள் தெரிவிக்கப்பட்ட குற்றச்சாட்டு குறித்த கேள்விக்கு பதிலளித்த அவர், அது குறித்து விசாரிக்கப்படும் என கூறினார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/h-raja-case-will-be-investigated-l-murugan-decided--qvar1a","image":["https:\/\/static.asianetnews.com\/images\/01eqywxm6s73sy03gez8gx7rfa\/l-murugan-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 12:21:11 +0530"},{"title":"டிக் டாக் ஜி.பி.முத்து மீது காவல் நிலையத்தில் பரபரப்பு புகார்..!","text":"'டிக் டாக்' செயலி மூலம் பிரபலமான, ஜி.பி.முத்து மீது கலாச்சாரத்தை சீரழிப்பதாக காவல் நிலையத்தில் பரபரப்பு புகார் கொடுக்கப்பட்டுள்ளது.  தூத்துக்குடி மாவட்டம் திருச்செந்தூர் அருகேயுள்ள உடன்குடியைச் சேர்ந்தவர் ஜி.பி.முத்து, டிக்-டாக் மூலம் பிரபலமான இவர், 'டிக் டாக்' செயலி மூலம் பிரபலமான ரவுடி பேபி சூர்யாவுடன் ரொமான்டிக் பாடல்களை பாடி மிகவும் பிரபலமானவர். ஜி.பி.முத்துவின் டிக்டாக் வீடியோக்களை கலாய்ப்பதற்கு என்று சோசியல் மீடியாவில் பல குரூப் உலவிக்கொண்டிருந்தது. இதனால் கடுப்பான ஜி.பி.முத்துவும் அவர்களை திட்டி... வாயிற்கு வந்த வார்த்தையால் திட்டி பதிவிடும் வீடியோக்களும் வைரலாகி விடும்.  மேலும் செய்திகள்: அமெரிக்காவில் மயோ கிளினிக் முன்பு ரஜினிகாந்த்... வைரலாகும் புகைப்படம்..! &nbsp;    டிக்டாக் தடையால் மிகவும் மனம் உடைந்த அவர், பிரதமர் மோடிக்கெல்லாம் கோரிக்கை விடுத்து வீடியோ வெளியிட்டார். டிக்டாக் தடை காரணமாக தற்போது முகநூல் பக்கங்களில் தொடர்ந்து தன்னுடைய வீடியோக்களை வெளியிடுவதை வழக்கமாக வைத்துள்ளார். பழைய மர பொருட்களை பழுது பார்க்கும் வேலை செய்து வரும், இவர் சமீபத்தில் கொரோனா பிரச்சனை காரணமாக தொழில் நஷ்டமடைந்ததாலும், தந்தையுடன் ஏற்பட்ட மன கஷ்டம் காரணமாகவும் தற்கொலை செய்து கொள்ள முயன்று, தீவிர சிகிச்சைக்கு பின் அதில் இருந்து மீண்டு வந்தார்.  மேலும் செய்திகள்: மாளவிகா மோகனனுக்கும்... பாண்டியன் ஸ்டோர் சீரியல் நடிகைக்கும் இப்படி ஒரு கனெக்ஷன் இருக்கா? இது தெரியாம போச்சே.. &nbsp;    தற்போது சின்னத்திரையில் காமெடி நிகழ்ச்சி ஒன்றில் ஜி.பி.முத்து தலை காட்டி வருவதால் மேலும் பிரபலமாகியுள்ளார். அவ்வப்போது... இவருடைய ரசிகர்கள் பல்வேறு பரிசுகளை இவருக்கு அனுப்ப, அதனை வீடியோவாகவும் வெளியிட்டு வருகிறார் ஜி.பி.முத்து.  மேலும் செய்திகள்: கிரிக்கெட் வீரரை மணக்க போகும் இயக்குனர் ஷங்கர் மகள் ஐஸ்வர்யா..! மாப்பிள்ளையின் புகைப்படம் இதோ..! &nbsp;    இந்நிலையில் ஜி.பி.முத்து மீது காவல் நிலையத்தில் பரபரப்பு புகார் ஒன்று அளிக்கப்பட்டுள்ளது. இவர் மிகவும் ஆபாசமாக பேசி, &nbsp;வீடியோக்களை பதிவு செய்து கலாசாரத்தை சீரழிப்பதாக புகார் கொடுக்கப்பட்டுள்ளது. எம்.எம்.கே முகைதீன் இப்ராஹிம் என்பவர் அளித்த புகாரின் பேரில் ராமநாதபுரம் மாவட்ட காவல் கண்காணிப்பாளர் ஜி.பி முத்துமீது வழக்குப்பதிவு செய்து விசாரணையை துவங்கியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/tik-tok-famegp-muthu-lodged-a-sensational-complaint-at-the-police-station-qvapft","image":["https:\/\/static.asianetnews.com\/images\/01eyne68yk53e54axcj9qd3j7v\/z62mnme2-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 11:46:41 +0530"},{"title":"போலீசான்று மூலம் எஸ்சி, எஸ்.டி ஒதுக்கீடுகளை தட்டிப்பறிக்கும் பிறசாதியினர்.. நீதி மன்றம் வேதனை. அதிரடி முடிவு.","text":"தேர்தல், கல்வி, அரசு வேலை வாய்ப்புகளுக்கு பட்டியலின மற்றும் பழங்குடியினருக்கான ஒதுக்கீட்டு இடங்களை போலி சான்றிதழ் அளித்து மற்றவர்கள் தட்டிப்பறிப்பதை தடுக்க, பட்டியலின மற்றும் பழங்குடியினருக்கான சாதிச்சான்றுகளை வழங்கும் அதிகாரியாக வருவாய் கோட்டாட்சியரை ஏன் நியமிக்க கூடாது என விளக்கமளிக்க தமிழக அரசுக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.&nbsp;  கடந்த 2019ம் ஆண்டு டிசம்பர் மாதம் நடந்த உள்ளாட்சி தேர்தலில், கிருஷ்ணகிரி மாவட்டம், சூளகிரி தாலுகாவில் உள்ள அய்யர்னார்பள்ளி கிராம பஞ்சாயத்து தலைவராக லட்சுமி நாகசங்கர் என்பவர் தேர்ந்தெடுக்கப்பட்டார். பழங்குடியின வகுப்பினருக்காக ஒதுக்கீடு செய்யப்பட்ட இந்த கிராம பஞ்சாயத்தில்,&nbsp;போலி சாதிச் சான்று அளித்து லட்சுமி நாகசங்கர் போட்டியிட்டதாகக் கூறி, நிர்குணா என்பவர் புகார் அளித்தார். கடந்த ஜனவரி முதல் இந்த புகார் மீதான விசாரணை நிலுவையில் உள்ளதால், விரைந்து விசாரணை நடத்தி, நடவடிக்கை எடுக்க கோரி நிர்குணா சார்பில் சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடரப்பட்டது.&nbsp;    இந்த வழக்கு நீதிபதிகள் கிருபாகரன் மற்றும் தமிழ்செல்வி அடங்கிய அமர்வில் விசாரணைக்கு வந்த போது. பிற்படுத்தப்பட்ட வகுப்பைச் சேர்ந்த லட்சுமி நாகசங்கர், பழங்குடியினர் என போலி சான்று பெற்று தேர்தலில் போட்டியிட்டுள்ளதாக மனுதாரர் தரப்பில் தெரிவிக்கப்பட்டது.&nbsp; இதையடுத்து, மனுதாரர் கூறும் குற்றச்சாட்டுகள் தீவிரமானவை எனக் கூறிய நீதிபதிகள்,&nbsp;தேர்தல், கல்வி, வேலைவாய்ப்புகளில், பட்டியலின மற்றும் பழங்குடியினருக்கான ஒதுக்கீட்டை, தகுதியில்லாத பிற வகுப்பைச் சேர்ந்தவர்கள் தட்டிப்பறிப்பதாகவும், இதன் மூலம் பட்டியலின மற்றும் பழங்குடியினத்தவரின் உரிமைகள் பறிக்கப்படுவதாகவும் வேதனை தெரிவித்தனர்.&nbsp;    இதைத் தடுக்க, பட்டியலின மற்றும் பழங்குடியினருக்கான சாதிச் சான்றுகள், இருப்பிட சான்று, வருவாய் சான்றுகளை வழங்க மாவட்டந்தோறும் வருவாய் கோட்டாட்சியர்களை அதிகாரிகளாக நியமிக்க வேண்டும் என யோசனை தெரிவித்த நீதிபதிகள், இதுகுறித்து விளக்கமளிக்கும்படி, தமிழக வருவாய் துறை செயலருக்கு உத்தரவிட்டு, விசாரணையை ஜூலை 7ம் தேதிக்கு தள்ளிவைத்தனர்.மேலும், லட்சுமி நாகசங்கர், தான் பழங்குடி வகுப்பைச் சேர்ந்தவர் என்பதற்கான ஆதாரங்களை தாக்கல் செய்யவும் நீதிபதிகள் உத்தரவிட்டனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/other-castes-who-snatch-sc-and-st-allocations-through-fake-comminity-certificate-court-pain--qvapcb","image":["http:\/\/static.asianetnews.com\/images\/01djpzfw7s0x1zarpptwqtgxzz\/ramanathapuram-gypsies-seek-community-certificate-to-pursue-higher-education-thumb-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 11:44:35 +0530"}]