[{"title":"டாக்டரிடமே கட்டிங் டூபாக்கூர் செய்தியாளர்... எஸ்.பி.யிடம் பகிரங்க மன்னிப்பு..!","text":"பல்லடத்தில் மருத்துவமனை நடத்தும் டாக்டர் ஒருவர் மாமூல் பணம் கொடுக்க மறுத்ததால், அவரை பற்றி வாட்ஸ் அப்பில் அவதூறு தகவல் பரப்பிய போலி இணையதள செய்தியாளர் போலீசாரிடம் சிக்கி, எஸ்.பி. முன்பு பகிரங்க மன்னிப்பு கேட்ட சம்பவம் அரங்கேறி உள்ளது\nதனக்கு தானே வீடியோ விளம்பரம் வெளியிட்டுக் கொள்ளும் இவர் தான் பகிரங்க மன்னிப்புக்கேட்டு வீடியோ வெளியிட்ட போலி செய்தியாளர் சரவணக்குமார்..!\nபல்லடம் அண்ணாநகரில் பிரைம் மெடிக்கல் சென்டர் என்ற பெயரில் மருத்துவமனையை நடத்தி வரும் டாக்டர் சேவியர் பிரசாத் . இவரது மருத்துவமனைக்கு பெரியார் நகரைச் சேர்ந்த சரவணகுமார் என்பவர் சென்று, அங்கிருந்த மருத்துவரின் சகோதரரிடம், தன்னை ஒரு இணையதள செய்தியாளர் என்று கூறிக் கொண்டு, டாக்டர் குடும்பத்தில் பிரச்சனையாமே ? அதை செய்தியாக வெளியிடாமல் இருக்க பத்தாயிரம் ரூபாய் தரவேண்டும் என பணம் கேட்டு மிரட்டியதாக கூறப்படுகிறது.\nஅதற்கு மருத்துவரின் சகோதரர் மறுப்பு தெரிவித்ததால் அவர்களுக்கு இடையே கடும் வாக்குவாதம் ஏற்பட்டுள்ளது. இதையடுத்து சரவணகுமார் உள்பட 3 பேரும் அங்கிருந்து கிளம்பியதாக கூறப்படுகிறது. மறுநாள் காலை, மருத்துவரின் குடும்பத்தை குறித்தும் மருத்துவமனையை குறித்தும் எந்தவித ஆதாரமும் இல்லாத அவதூறு செய்திகளை பல்வேறு வாட்ஸ் அப் குழுக்களில் சரவணன் பரப்பியதாக கூறப்படுகிறது.\nஇதை அடுத்து மருத்துவர் பிரசாத் சேவியர் தனது குடும்பத்தினருடன் சென்று பல்லடம் காவல் நிலையத்தில் ஆதாரத்துடன் புகார் அளித்தார். பல்லடம் காவல் ஆய்வாளர் தங்கபாண்டியன் புகாரினை பெற்றுக்கொண்டு நடவடிக்கை எடுக்காமல் விசாரிப்பதாக தாமதப்படுத்தி உள்ளார். இதனைத் தொடர்ந்து பல்லடம் டிஎஸ்பி வெற்றிச்செல்வனிடம் டாக்டர் பிரசாத் சேவியர் புகார் செய்தார்.\nஇதையடுத்து இந்த புகார் விவகாரம் திருப்பூர் எஸ்.பி சசாங்சாய் பார்வைக்கு சென்றது. அவர் சரவணனை அழைத்து விசாரித்த போது வாட்ஸ் ஆப்பில் தான் பரப்பிய அவதூறு செய்திக்கு தானே பகிரங்கமாக மறுப்பும் மன்னிப்பும் கேட்டு வீடியோ வெளியிட்டு அதே வாட்ஸ் அப்பில் பரப்பி விடுகிறேன் விட்டு விடுங்கள் என்று கெஞ்சியுள்ளார். அதன் படி தான் செய்த தவறை ஒப்புக் கொண்டு பகிரங்க மன்னிப்பு கேட்டு வீடியோ வெளியிட்டார் போலி செய்தியாளர் சரவணன்\nதமிழக அரசின் அங்கீகார அட்டை இல்லாத போலி செய்தியாளர்கள் முக்கிய பிரமுகர்களை மிரட்டி பணம் பறிப்பதை வாடிக்கையாக செய்து வருகின்றனர். அவர்களால் பாதிக்கப்பட்டவர்கள் ஆதாரத்துடன் புகார் அளிக்கும் படசத்தில் இப்படிப்பட்ட நபர்கள் மீது கைது நடவடிக்கை மேற்கொள்ள வேண்டும் என்பதே அனைவரின் எதிர்பார்ப்பு..!","link":"https:\/\/www.polimernews.com\/view\/149049-டாக்டரிடமே-கட்டிங்-டூபாக்கூர்-செய்தியாளர்...-எஸ்.பி.யிடம்-பகிரங்க-மன்னிப்பு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624667831149049.jpg"],"pubdate":"Sat, 26 Jun 2021 06:05:31 +0530"},{"title":"போலீசில் இருந்து  தப்பிக்க சாலையில் போலி வக்கில் அட்டகாசம்..! வாகனங்களை சேதப்படுத்தி ரகளை","text":"தேனியில் கோஷ்டி மோதல் வழக்கில் சிக்கிய போலி வழக்கறிஞர் ஒருவர் போலீசிடம் இருந்து தப்பிக்க, போலீசார் தாக்கியதாக கூறி குடும்பத்துடன் சாலையில் வாகனங்களை மறித்து, தாக்கிய சம்பவத்தால் பரபரப்பு ஏற்பட்டது.\nசேலம் மாவட்டத்தில் காவல் உதவி ஆய்வாளர் தாக்கி, போதை வியாபாரி உயிரிழந்ததால், எஸ்.ஐ கொலை வழக்கில் கைது செய்யப்பட்டார். உயிரிழந்தவரின் குடும்பத்திற்கு அரசு சார்பில் 10 லட்சம் ரூபாய் பணமும் வழங்கப்பட்டது..!\nஇதனை தங்களுக்கு சாதகமாக்கிக் கொண்டு காவல்துறையினரை ஆத்திரம் மூட்டி அடிக்க வைப்பதற்காக, வம்படியாக சென்று சண்டை போடுவதை சில போதை ஆசாமிகளும், குற்றவழக்கில் தொடர்புடையவர்களும் பயன்படுத்தி வருகின்றனர்.\nஇதனால் தங்களிடம் வம்பிழுப்போரை திருப்பித்தாக்காமல், லத்தியின்றி, எதிர் தாக்குதல் இன்றி, சமாதானப்படுத்தும் ஜென் மன நிலைக்கு போலீசார் தள்ளப்பட்டுள்ளனர்.\nஅந்தவகையில் தேனியில் கோஷ்டி மோதல் வழக்கில் தொடர்புடைய ஜெயபிரபு என்பவர் காயமடைந்ததாக கூறி மருத்துவமனையில் சிகிச்சை பெற்றுவந்தார். அவர் மீது வழக்கு நிலுவையில் இருந்ததால் டிஸ்சார்ஜ் ஆகி வீட்டுக்கு செல்ல இருந்த அவரை கைது செய்ய போலீசார் சென்றனர். போலீசாரிடம் இருந்து தப்புவதற்காக தன்னை தானே தாக்கி ரத்தம் வர வைத்துக் கொண்டு போலீசார் தாக்கிவிட்டதாக கூறி நாடகமாடினார்.\nஆனால் போலீசார் அவரை கைது செய்து மருத்துவமனைக்கு வெளியே அழைத்து வந்த போது, தான் செய்வதை யாரும் படம் பிடிக்கவில்லை என்ற நினைப்பில் அங்கு நின்ற போலீஸ் வாகனத்தில் தலையை மோதி போலீசாரை பயமுறுத்தினார்\nஅதோடில்லாமல் நடு ரோட்டில் வாகனங்களை மறித்து அட்டகாசம் செய்த ஜெய்பிரபு, மீடியாக்கள் வரட்டும் பார்த்துக் கொள்கிறேன் என்று கூறி சில வாகனங்களையும் அடித்து சேதப்படுத்தி தன்னை காயப்படுத்திக் கொண்டார்.\nஆனால் அவருடன் வந்த அவரது மனைவியோ கையில் செல்போனால் படம் பிடித்த படி போலீசார் தங்களை தாக்கிவிட்டதாக கூறி சாலையில் அமர்ந்து ரகளை செய்தார்\nஎந்த ஒரு போலீசாரின் கையிலும் லத்தி இல்லாமல் அவரை சமாதானப்படுத்தி அழைத்துச்செல்ல பொறுமையோடு அவருடனேயே காத்திருந்தனர். ஆனால் ஜெயபிரபுவோ, மதம்பிடித்த யானை போல சாலையில் செல்லும் வாகனங்களை எல்லாம் தாக்க தொடங்கினார்\nநிலைமை விபரீதமாவதை உணர்ந்து அங்கு 20க்கும் மேற்பட்ட காவல்துறையினர் குவிந்தனர். அவரை சுற்றிவளைத்து குண்டுக்கட்டாக தூக்கிச்சென்று அவரது உடலில் இருந்த காயத்திற்கு முதல் உதவி சிகிச்சை அளித்தனர்.\nபொதுச் சொத்தை சேதப்படுத்தியதாக கூடுதலாக ஒரு வழக்கு பதிவு செய்து ஜெயபிரபுவை நீதிமன்றத்தில் ஆஜர்படுத்தி சிறையில் அடைத்தனர் காவல் துறையினர். ஆரம்பத்திலேயே போலீசுடன் சென்றிருந்தால் அந்த ஒரு வழக்கோடு போயிருக்கும். குடும்பத்துடன் போலீசார் தாக்கியதாக நாடகமாடி சாலையில் ரகளை செய்ததால் போனஸாக ஒரு வழக்கில் சிக்கி கம்பி எண்ணும் நிலைக்கு தள்ளப்பட்டுள்ளார் போலி வழக்கறிஞர் ஜெயபிரபு..! என்று காவல்துறையினர் தெரிவித்தனர்.","link":"https:\/\/www.polimernews.com\/view\/149048-போலீசில்-இருந்து--தப்பிக்க-சாலையில்-போலி-வக்கில்-அட்டகாசம்..!-வாகனங்களை-சேதப்படுத்தி-ரகளை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624667594149048.jpg"],"pubdate":"Sat, 26 Jun 2021 06:01:04 +0530"},{"title":"கொரோனாவுக்கு உலக அளவில் 39,24,412 பேர் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685888\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_13100833.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: உலகம் முழுவதும் கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 39.24 லட்சத்தை தாண்டியது. பல்வேறு நாடுகளை சேர்ந்த 39,24,412 பேர் கொரோனா வைரசால் உயிரிழந்தனர். உலகம் முழுவதும் கொரோனாவால் 181,160,081 பேர் பாதிக்கப்பட்டுள்ள நிலையில் 165,746,721 பேர் குணமடைந்துள்ளனர். மேலும் 80,549 பேர் கவலைக்கிடமான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685888","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_13100833.jpg"],"pubdate":"26-6-2021 6:12"},{"title":"அடேங்கப்பா... உலக மகா நடிப்புடா சாமி வுகான் வைரஸ் ஆய்வகத்துக்கு நோபல் பரிசு தரணுமாம்: அதிரவைத்த சீனாவின் கோரிக்கை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685864\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_63666934.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>பீஜிங்: சீனாவின் வுகான் மாகாணத்தில் இருந்து கடந்த 2019ம் ஆண்டு இறுதியில் கிளம்பிய கொரோனா வைரஸ், அழிக்க முடியாத அளவுக்கு அடிக்கடி உருமாற்றம் அடைந்து உலகத்தை ஆட்டிப்படைத்து கொண்டிருக்கிறது. உலகளவில் இதனால் இதுவரையில் 18 கோடி பேருக்கு மேல் பாதிக்கப்பட்டுள்ளனர். 39 லட்சம் பேர் பலியாகி உள்ளனர்.&nbsp; வுகானில் உள்ள வைரஸ் ஆய்வு மையத்தில் இருந்துதான், இந்த வைரஸ் பரவியதாக அமெரிக்கா உள்ளிட்ட நாடுகள் குற்றம்சாட்டி வருகின்றன. அதற்கான ஆதாரங்களும் இப்போது உறுதியாகி வருகின்றன. ஆனால், சீனா இதை தொடர்ந்து மறுத்து வருகிறது. இதனால், உலகின் ‘சர்ச்சை மையமாக’ தற்போது வுகான் வைரஸ் ஆய்வகம் உள்ளது.இந்நிலையில், சீனா நேற்று புதிய அதிர்ச்சியை உலக நாடுகளுக்கு அளித்தது. ‘கொரோனா வைரஸ் மரபணு குறித்த ஆராய்ச்சியில் மனித குலத்துக்கு மிகப்பெரிய பங்களிப்பை அளித்ததை பாராட்டி, வுகான் வைரஸ் ஆய்்வகத்துக்கு இந்த ஆண்டுக்கான நோபல் பரிசை வழங்க வேண்டும்,’ என்று அது கோரிக்கை விடுத்துள்ளது. இது பற்றி சீன வெளியுறவு துறை அமைச்சகத்தின் செய்தி தொடர்பாளர் ஜாவ் லிஜியன் கூறுகையில், “வுகான் வைரஸ் ஆய்வகம், கொரோனா வைரஸ் மரபணு குறித்து ஆராய்ச்சியில் ஈடுபடுகிறது. எனவே, மருத்துவத்துக்கான நோபல் பரிசை வழங்குவதற்கு இந்த ஆய்வகம் தகுதியானதுல” என்றார். மேலும், வுகான் ஆய்வகத்துக்கு ‘அறிவியல் மற்றும் தொழில்நுட்ப சாதனை விருது- 2021’ஐ&nbsp; வழங்குவதற்காக சீனாவின்&nbsp; அறிவியல் ஆராய்ச்சி அகாடமி தேர்வு செய்துள்ளது. இந்த வைரஸ் ஆய்வகத்தில் விஞ்ஞானியாக பணியாற்றிய லீ மெங் யான், சீனாவில் இருந்து தப்பிச் சென்று அமெரிக்காவில் தஞ்சம் அடைந்துள்ளார். வுகான் ஆய்வகத்தில் இருந்துதான் கொரோனா வைரஸ் பரவியது என்பதை இவர் ஆணித்தரமாக கூறி வருகிறார். சீனாவின் நோபல் பரிசு கோரிக்கை பற்றி இவர் கூறுகையில், ‘‘வுகான் ஆய்வகத்தை நோபல் பரிசு வழங்கும்படி பரிந்துரைக்கும் சீனாவின் செயல், பைத்தியக்கார தனமானது,’’ என்றார். அதேபோல், வுகான் ஆய்வகத்துக்கு நோபல் பரிசு வழங்கும்படி சீனா கூறி இருப்பதை, சமூக வலைதளங்களில் மக்கள் கடுமையாக கிண்டல் அடித்தும், விமர்சித்தும் வருகின்றனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685864","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_63666934.jpg"],"pubdate":"26-6-2021 2:9"},{"title":"‘இந்து தமிழ் திசை’ வழங்கும் வழிகாட்டி நிகழ்ச்சி - ‘சிறு, குறு தொழிலை மீட்டெடுப்போம்’ : ஆன்லைனில் நாளை காலை 11 மணிக்கு நடக்கிறது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/26\/large\/686370.jpg\" \/><\/p><p>கரோனா ஊரடங்கு அமல்படுத்தப்பட்டதில் பல்வேறு சிறு மற்றும்குறு தொழில்கள் பாதிப்படைந்துள்ளன. அதிலிருந்து தொழில்களை மீட்டெடுக்கும் வகையிலும்,&amp;lsquo;சிறு மற்றும் குறு தொழில் முனைவோர்கள் (MSME) தினம்&amp;rsquo; ஜூன் 27-ம் தேதி கடைபிடிக்கப்படுவதை முன்னிட்டும், &amp;lsquo;இந்து தமிழ் திசை&amp;rsquo; வழங்கும் &amp;lsquo;சிறு மற்றும் குறு தொழிலை மீட்டெடுப்போம்&amp;rsquo; என்றஆன்லைன் வழிகாட்டி நிகழ்ச்சி நாளை (ஞாயிறு) காலை 11 மணிக்கு நடைபெறுகிறது<\/p>\n\n<p>இந்த நிகழ்வில் சிறப்பு விருந்தினராக தமிழக ஊரக தொழில்துறை அமைச்சர் தா.மோ.அன்பரசன், தமிழக அரசின் சிறு மற்றும் குறு தொழில் முனைவோர் செயலாளர் வி.அருண் ராய், ஐஏஎஸ்., ஜி.கே.எம் குளோபல் சர்வீசஸ் பி.லிட். நிறுவனர், பட்டய கணக்காளர் சிஏ ஜி.கார்த்திகேயன், கொடிசியா தலைவர் ரமேஷ்பாபு, சென்னை கிஸ்ஃப்ளோ தலைமை நிர்வாக அதிகாரி சுரேஷ் சம்பந்தம் ஆகியோர் பங்கேற்று, ஆலோசனைகளையும் வழிகாட்டுதலையும் வழங்கவுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686370-small-business-online-workshop.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/26\/large\/686370.jpg"],"pubdate":"2021-06-26T03:31:17+00:00"},{"title":"முதல்வரிடம் இடைக்கால அறிக்கை தாக்கல்; கருப்பு பூஞ்சையை விரைவில் வெற்றி கொள்வோம்: மருத்துவ நிபுணர் குழு நம்பிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/26\/large\/686372.jpg\" \/><\/p><p>கருப்பு பூஞ்சை நோயால் ஏற்படும் உயிரிழப்பு விகிதம் மற்ற மாநிலங்களைவிட தமிழகத்தில் குறைவாகவே உள்ளது. இன்னும் ஓரிரு வாரங்களில் இந்த நோயைமுழுமையாக வெற்றி கொள்வோம் என்று, முதல்வர் ஸ்டாலினிடம் இடைக்கால அறிக்கையை அளித்தநிபுணர் குழுவினர் தெரிவித்தனர்.<\/p>\n\n<p>தமிழகத்தில் கருப்பு பூஞ்சை நோயை கட்டுப்படுத்துவது, சிகிச்சை அளிப்பதற்கான வழிமுறைகளை வகுப்பதற்காக மருத்துவக் கல்வி இயக்குநர் நாராயண பாபு தலைமையில் 13 நிபுணர்கள் அடங்கிய சிறப்பு பணிக் குழுவை தமிழக அரசு கடந்த மே மாதம் அமைத்தது. இந்நிலையில், தமிழகத்தில் கருப்பு பூஞ்சை பாதிப்பு தொடர்பான இடைக்கால அறிக்கையை சென்னை தலைமைச் செயலகத்தில் முதல்வர் மு.க.ஸ்டாலினிடம் இக்குழுவினர் நேற்று வழங்கினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686372-black-fungus.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/26\/large\/686372.jpg"],"pubdate":"2021-06-26T03:31:17+00:00"},{"title":"தமிழ்த் துறை தலைவர் மீதான பாலியல் துன்புறுத்தல் வழக்கு; நீதிமன்ற உத்தரவை லயோலா கல்லூரி அமல்படுத்த வேண்டும்: தேசிய மகளிர் ஆணையம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/26\/large\/686368.jpg\" \/><\/p><p>பாலியல் துன்புறுத்தலுக்கு ஆளாக்கப்பட்ட முன்னாள் பெண் ஆசிரியரின் வழக்கு விவகாரத்தில் நீதிமன்றஉத்தரவை லயோலாகல்லூரி நிர்வாகம் உடனே அமல்படுத்த வேண்டும் என்று தேசிய மகளிர் ஆணையம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>சென்னை நுங்கம்பாக்கத்தில் அமைந்துள்ள லயோலா கல்வி நிறுவன வளாகத்தில் கலை, அறிவியல் மற்றும் பொறியியல் கல்லூரிகள் இயங்கி வருகின்றன. இந்த கல்லூரியில் ஊடக கலைகள் துறையில் 2006-ம்ஆண்டு ஜூன் மாதம் ஆசிரியை ஒருவர் விரிவுரையாளர் பணியில் சேர்ந்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686368-loyola-college.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/26\/large\/686368.jpg"],"pubdate":"2021-06-26T03:31:16+00:00"}]