[{"title":"அயோத்தி வளர்ச்சித் திட்டங்கள்: பிரதமர் மோடி - உ.பி. முதல்வர் ஆதித்யநாத் ஆலோசனை","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83869923\/photo-83869923.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> வளர்ச்சித் திட்டங்கள் குறித்து, உத்தர பிரதேச மாநில முதலமைச்சர் யோகி ஆதித்யநாத்துடன், பிரதமர் நரேந்திர மோடி ஆலோசனை நடத்தினார்.\n\nஉத்தர பிரதேச மாநிலம் அயோத்தியில், சர்ச்சைக்குரிய இடத்தில், பிரமாண்டமான ராமர் கோயில் கட்டப்பட உள்ளது. இதற்காக அப்பகுதியில் ஏராளமான வளர்ச்சித் திட்டங்கள் கொண்டு வரப்பட உள்ளன. மாநிலத்தின் அனைத்து பகுதிகளில் இருந்தும் அயோத்திக்கு பேருந்து சேவை துவங்குவது, நாட்டின் அனைத்து பகுதிகளில் இருந்தும் அயோத்தி வருவதற்கு விமான மற்றும் ரயில் சேவைகள் திட்டமிடப்பட்டு வருகிறது.\n\nஅயோத்தியில் சர்வதேச விமான நிலையம் அமைக்கவும் திட்டமிடப்பட்டு உள்ளது. இதற்கு மத்திய அரசு அனுமதி அளித்துள்ளதாகவும், இந்த பணிகளுக்காக மாவட்ட நிர்வாகத்திற்கு மாநில அரசு 1,000 கோடி ரூபாயும், மத்திய அரசு 240 கோடி ரூபாயும் ஒதுக்கி உள்ளதாக, பா.ஜ.க.,வைச் சேர்ந்த முதலமைச்சர் யோகி ஆதித்யநாத் கடந்த பிப்ரவரி மாதம் தெரிவித்திருந்தார்.\n\n\n\n\nஇந்நிலையில் இன்று, அயோத்தி வளர்ச்சித் திட்டங்கள் மற்றும் பணிகள் குறித்து, உத்தர பிரதேச மாநில முதலமைச்சர் யோகி ஆதித்யநாத்துடன், காணொலி வாயிலாக, பிரதமர் நரேந்திர மோடி ஆலோசனை நடத்தினார். அப்போது, சாலை, ரயில் நிலையம், விமான நிலையம் மற்றும் உள்கட்டமைப்பு திட்டங்கள் குறித்த அறிக்கையை, முதலமைச்சர் யோகி ஆதித்யநாத் சமர்ப்பித்தார். \n\nஅனைத்து இந்தியர்களுக்கும் பொதுவான நகரமாக அயோத்தியை மாற்ற வேண்டும் என பிரதமர் நரேந்திர மோடி தெரிவித்தார். உத்தர பிரதேச மாநிலத்தில், அடுத்தாண்டு சட்டப்பேரவைத் தேர்தல் நடைபெற உள்ள நிலையில்,  - முதலமைச்சர் யோகி சந்திப்பு நடைபெற்றுள்ளது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/pm-narendra-modi-holds-virtual-meet-with-up-cm-yogi-adityanath-to-review-ayodhya-development-projects\/articleshow\/83869923.cms","image":["https:\/\/tamil.samayam.com\/photo\/83869923\/photo-83869923.jpg"],"pubdate":"Sat 26 Jun 2021, 16:25:40"},{"title":"ஜூலை முதல் இதெல்லாம் மாறப்போகுது... ஏடிஎம் ரூல்ஸ் மாற்றம்!!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83836323\/photo-83836323.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்தியாவின் மிகப்பெரிய வங்கியான எஸ்பிஐ தனது சேவை கட்டணங்களை திருத்தி அறிவிப்பு வெளியிட்டுள்ளது. இதன்படி, அடிப்படை சேமிப்பு கணக்கு வைத்திருப்போர் வங்கிக் கிளையில் அல்லது ஏடிஎம்மில் மாதம் 4 முறை இலவசமாக பணம் எடுத்துக்கொள்ளலாம். அதற்கு மேல் பணம் எடுத்தால் கட்டணம் வசூலிக்கப்படும்.\n\nநான்கு முறைக்கு மேல் ஒவ்வொரு முறை பணம் எடுக்கும்போதும் 15 ரூபாயும் ஜிஎஸ்டியும் சேர்த்து கட்டணம் வசூலிக்கப்படும். ஏடிஎம்மில் பணம் எடுக்கவும், எஸ்பிஐ ஏடிஎம் மட்டுமல்லாமல் இதர வங்கி ஏடிஎம்களில் பணம் எடுக்கவும் இதே கட்டணம் வசூலிக்கப்படும்.\n\nஅடிப்படை சேமிப்பு கணக்கு வைத்திருப்பவர்கள் 10 பக்க செக் புத்தகம் இலவசமாக பயன்படுத்திக்கொள்ளலாம். அதற்கு பின் கட்டணம் வசூலிக்கப்படும். 10 இலவச செக் பயன்படுத்தியபின் 10 செக் பயன்படுத்த 40 ரூபாயும் ஜிஎஸ்டியும் செலுத்த வேண்டும்.\n\n \n\n25 செக் பயன்படுத்த 75 ரூபாய் + ஜிஎஸ்டி செலுத்த வேண்டும். எமர்ஜென்சி செக் புத்தகத்துக்கு 50 ரூபாய் + செலுத்த வேண்டும். இதில் 10 செக் கிடைக்கும். எல்லா ஏடிஎம்களிலும் பேலஸ் பார்ப்பது போன்ற நிதி சாரா பரிவர்த்தனைகளை இலவசமாக மேற்கொள்ளலாம்.\n\nஇப்புதிய விதிமுறைகள் அனைத்தும் ஜூலை 1ஆம் தேதி முதல் அமலுக்கு வருகின்றன.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/sbi-revises-atm-cash-withdrawal-and-cheque-book-charges-from-july-1st\/articleshow\/83836323.cms","image":["https:\/\/tamil.samayam.com\/photo\/83836323\/photo-83836323.jpg"],"pubdate":"Sat 26 Jun 2021, 14:24:31"},{"title":"பிரசாந்த் கிஷோரை வளைத்த காங்கிரஸ்? அடுத்த பிரதமர் யார்?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83780044\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">2013ஆம் ஆண்டு  பிரதமர் வேட்பாளராக அறிவிக்கப்பட்டு பிரச்சாரப் பணிகள் தொடங்கியபோதே  என்ற பெயரும் நாடு முழுவதும் பிரபலமானது. மோடி என்ற பிம்பத்தை மக்கள் மத்தியில் கொண்டு சென்றதில் பிரசாந்த் கிஷோருக்கு முக்கிய பங்கு இருக்கிறது.\n\nதேர்தல் வியூகம் வகுக்கும் ஐபேக் நிறுவனம் அதன்பின்னர் மோடிக்கு எதிராக அரசியல் செய்யும் பல கட்சிகளுக்காகவும் பணியாற்றியது. அதில் வெற்றியும் பெற்றுவருகிறது. அரவிந்த் கெஜ்ரிவால், நிதிஷ்குமார், அமரீந்தர் சிங், ஜெகன்மோகன் ரெட்டி, மம்தா பானர்ஜி, மு.க.ஸ்டாலின் உள்ளிட்ட பல முதலமைச்சர்களுக்காக பணியாற்றியுள்ளார் பிரசாந்த் கிஷோர்.\n \n\nமோடியை ஆட்சிக்கு கொண்டு வந்த பிரசாந்த் கிஷோர் தற்போது இரண்டாவது முறையாக ஆட்சியிலிருக்கும் மோடியை அரியணையிலிருந்து இறக்கும் வேலையை பார்க்கத் தொடங்கியுள்ளார் என பேசப்பட்டது. அதன் தொடர்ச்சியாக அவர் சரத் பவாரை சில முறை சந்தித்து நீண்டநேரம் விவாதித்தார். அதன்பின் சரத்பவார்  அல்லாத எதிர்கட்சிகளுடன் ஆலோசனைக் கூட்டம் நடத்தினார்.\n \n\nஇதனால் காங்கிரஸ்,  அல்லாத மூன்றாவது அணியை அமைக்க பிரசாந்த் கிஷோர் முயற்சிக்கிறாரா என்ற விவாதம் தேசிய அளவில் எழுந்தது. அவ்வாறு ஒரு அணி அமையும் பட்சத்தில் அது தேர்தலில் மீண்டும் பாஜகவுக்கே சாதகமாக முடியும் என்றும் இதனால் மறைமுகமாக பிரசாந்த் கிஷோர் பாஜகவுக்கு பணியாற்றுவது போல் ஆகிவிடும் என்றும் விமர்சனங்கள் எழுந்தன. இந்நிலையில் அவரும் ஐபேக்கிலிருந்து விலகுவதாகவும் அவரது குழுவினர் அந்த பணிகளை தொடர்வார்கள் என்றும் கூறினார்.\n\nஇந்நிலையில் தற்போது டெல்லியிலிருந்து உறுதிப்படுத்தப்படாத தகவல் ஒன்று வெளியாகியுள்ளது. பிரசாந்த் கிஷோர் 2024 மக்களவைத் தேர்தலுக்காக காங்கிரஸ் கட்சியுடன் ஒப்பந்தம் செய்துள்ளார் என்பதே அந்த தகவல். இதற்கான பேச்சுவார்த்தை ஏற்கனவே தொடங்கி நடைபெற்றதாகவும், அதற்காகவே பிரசாந்த் கிஷோர் சரத் பவாரை சந்தித்ததும், சரத் பவார் மற்ற கட்சி பிரதிநிதிகளை சந்தித்ததும் நடைபெற்றது என்கிறார்கள் டெல்லி வட்டாரத்தில்.\n \n\nகாங்கிரஸ் கட்சி நாடு முழுவதும் பல மாநிலங்களில் தனது பிடியை நழுவவிடும் நிலையில் 2024 தேர்தலில் எதிர்கட்சிகள் அனைத்தையும் அரவணைத்து கூட்டணிக்குள் கொண்டு வந்து அதை வழிநடத்த வேண்டிய கட்டாயத்தில் உள்ளது. பிராந்திய கட்சிகள் ஒவ்வொன்றும் ஒவ்வொரு கருத்தியல் பின்புலத்திலிருந்து வரும்நிலையில், அறியப்பட்ட தலைவர்கள் பலர் ஒரே குடையின் கீழ் வரும் பட்சத்தில் தொய்வில்லாமல் கூட்டணியை கொண்டு செல்ல வேண்டிய பொறுப்பு காங்கிரஸ் கட்சிக்கு உள்ளது. நாடு முழுவதும் பல மாநில முதலமைச்சர்களுடன் நட்பு பாராட்டும் பிரசாந்த் கிஷோர் காங்கிரஸுக்கு இந்த விஷயத்தில் உதவியாக இருப்பார் என கூறப்படுகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/according-to-reports-from-delhi-prashant-kishor-has-signed-a-deal-with-the-congress-party-for-the-2024-elections\/articleshow\/83828495.cms","image":["https:\/\/tamil.samayam.com\/photo\/83780044\/nbt-video.jpg"],"pubdate":"Sat 26 Jun 2021, 11:01:50"},{"title":"தமிழகத்தில் மூடப்படும் 10,000 பள்ளிகள்; வெளியான ஷாக் அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83837906\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் கடந்த ஆண்டு முதல்  பாதிப்பு பல்வேறு சிரமங்களை ஏற்படுத்தி வருகிறது. நாடு முழுவதும் அமல்படுத்தப்பட்ட ஊரடங்கால் கல்வி நிலையங்கள் அனைத்தும் மூடப்பட்டன. முதல் அலை ஓய்ந்த நிலையில் நடப்பாண்டு இரண்டாவது அலையின் தாக்கம் ஏற்பட்டது. இதன் காரணமாக கல்வி நிலையங்கள் ஓராண்டிற்கும் மேலாக மூடப்பட்டுள்ளன. குறிப்பாக ,  மிகுந்த சிரமத்திற்கு ஆளாகி இருக்கின்றன.\n\n\n<strong>நிலுவையில் இருக்கும் <\/strong>\n\nஏனெனில் கடந்த 2019ல் இருந்தே கல்வி கட்டணம் இன்னும் நிலுவையில் இருக்கிறது. சென்னை உயர் நீதிமன்ற உத்தரவுப்படி, பெற்றோர்களிடம் 75 சதவீத கல்வி கட்டணத்தை வாங்கிக் கொள்ளலாம். ஆனால் 25 சதவீத பள்ளிகள் கூட 75 சதவீத கட்டணத்தை பெறவில்லை என்று தெரியவந்துள்ளது. இதனால் ஆயிரக்கணக்கான பள்ளிகள் வாழ்விழந்து தவித்து வருகின்றன.\n \n\n\n<strong>கட்டணம் செலுத்த முடியாமல் தவிப்பு<\/strong>\n\nஇதுதொடர்பாக ஒசூரில் பேசிய தமிழ்நாடு நர்சரி, பிரைமரி, மெட்ரிகுலேஷன் பள்ளிகள் சங்கத்தின் மாநில பொதுச் செயலாளர் நந்தகுமார், தமிழகத்தில் 10 ஆயிரம் நர்சரி, பிரைமரி பள்ளிகள் வாழ்விழந்து நிற்கின்றன. பல பள்ளிகள் வாடகை கட்டடத்தில் இயங்கி வருகின்றன. இதனால் மின் கட்டணம், சொத்து வரி உள்ளிட்டவை கட்ட வேண்டியுள்ளது. மேலும் 50 ஆயிரம் பள்ளி வாகனங்களுக்கு இருக்கை வரி, காப்பீடு, எப்.சி, சாலை வரி உள்ளிட்டவை செலுத்த வேண்டியிருக்கிறது.\n \n\n\n<strong>10,000 பள்ளிகள் மூடப்படுகின்றன<\/strong>\n\nஏற்கனவே கல்வி கட்டணம் நிலுவையில் இருப்பதால் மேற்குறிப்பிட்ட வரிகளை செலுத்த முடியாத சூழல் ஏற்பட்டுள்ளது. இதனால் பிரைமரி, நர்சரி பள்ளிகளை நம்பியிருக்கும் 5 லட்சத்திற்கும் அதிகமான ஆசிரியர்கள், பணியாளர்கள் வாழ்விழுந்து தவிக்கின்றனர். எங்களின் நிலை தற்கொலைக்கு தள்ளப்பட்டு வருகிறது. பள்ளிகளை நடத்துவதற்கு வாங்கிய கடனை கட்ட முடியாததால் 10 ஆயிரம் பிரைமரி, நர்சரி பள்ளிகளை மூடி விடுவது என முடிவு செய்துள்ளோம்.\n \n\nஎனவே எங்கள் பள்ளிகளையும், 50 லட்சத்திற்கும் அதிகமான மாணவர்களையும் அரசே எடுத்து கொள்ளட்டும். எங்களுக்கு வேறு வழியில்லை என்று நந்தகுமார் தெரிவித்துள்ளார். இதனால் தங்கள் பிள்ளைகளின் எதிர்காலத்தை எண்ணி பெற்றோர்கள் கலக்கமடைந்துள்ளனர். இந்த விஷயத்தில்  எத்தகைய நடவடிக்கை எடுக்கப் போகிறது என்ற எதிர்பார்ப்பு ஏற்பட்டுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/ten-thousand-private-schools-will-be-closed-in-tamil-nadu-says-association\/articleshow\/83863573.cms","image":["https:\/\/tamil.samayam.com\/photo\/83837906\/nbt-video.jpg"],"pubdate":"Sat 26 Jun 2021, 09:17:35"},{"title":"நெல்லை மாவட்டம் தாழையூத்து அருகே ராஜவல்லிபுரத்தில் முன்விரோதம் காரணமாக ஒருவர் வெட்டிக்கொலை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685966\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_36021060.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>நெல்லை: நெல்லை மாவட்டம் தாழையூத்து அருகே ராஜவல்லிபுரத்தில் முன்விரோதம் காரணமாக பாபு(45) என்கிற நபர் வெட்டிக்கொலை செய்யப்பட்டுள்ளார். இதனையடுத்து, இச்சம்பவம் குறித்து தாழையூத்து போலீசார் வழக்குப்பதிவு செய்து விசாரணையில் ஈடுபட்டுள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685966","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_36021060.jpg"],"pubdate":"26-6-2021 17:23"},{"title":"ஊழியர் பணி நிரந்தர விவகாரத்தில் அரியலூர் நகராட்சி ஆணையர் நேரில் ஆஜராக உயர்நீதிமன்றம் உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685965\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_85868472.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஊழியர் பணி நிரந்தர விவகாரத்தில் அரியலூர் நகராட்சி ஆணையர் நேரில் ஆஜராக உயர்நீதிமன்றம் உத்தரவிட்டுள்ளது. ஊழியர் பணி நிரந்தர விவகாரத்தில் 13 ஆண்டாக தவறான அளித்தது&nbsp; நீதிமன்ற அவமதிப்பு செயல் என்று உயர்நீதிமன்ற நீதிபதிகள் தெரிவித்துள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685965","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_85868472.jpg"],"pubdate":"26-6-2021 17:19"},{"title":"மின்பராமரிப்புப் பணிகளை கண்காணித்து அறிக்கை அனுப்ப அதிகாரிகளுக்கு உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685964\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_10859317.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: மின்பராமரிப்புப் பணிகளை கண்காணித்து அறிக்கை அனுப்ப அதிகாரிகளுக்கு மின்வாரிய பகிர்மான கழக இயக்குநர் உத்தரவிட்டுள்ளார். மின்பராமரிப்புப் பணி நடைபெறும் இடங்களை புகைப்படம், வீடியோ எடுத்து மின்னஞ்சலில் அனுப்பவும் உத்தரவிட்டுள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685964","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_10859317.jpg"],"pubdate":"26-6-2021 17:18"},{"title":"தமிழ்நாட்டில் 7 மாவட்டங்களில் ஓரிரு மணி நேரத்தில் மழைக்கு வாய்ப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685963\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_11106509.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: வெப்பச்சலனத்தால் தமிழ்நாட்டில் 7 மாவட்டங்களில் ஓரிரு மணி நேரத்தில் மழைக்கு வாய்ப்பு உள்ளது என்று சென்னை வானிலை மையம் தகவல் தெரிவித்துள்ளது. தருமபுரி, செங்கல்பட்டு, கள்ளக்குறிச்சி, கடலூர், பெரம்பலூர், புதுக்கோட்டை, ராமநாதபுரம் ஆகிய மாவட்டங்களில் ஓரிரு இடங்களில் மழை பெய்யக் கூடும் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685963","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_11106509.jpg"],"pubdate":"26-6-2021 16:59"},{"title":"ஏ.டி.எம். கொள்ளையில் கைதான அமீர் அர்ஷின் ஐபோனில் உள்ள எண்கள் குறித்து போலீஸ் ஆய்வு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685961\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_83131046.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஏ.டி.எம். கொள்ளையில் கைதான அமீர் அர்ஷின் ஐபோனில் உள்ள எண்கள் குறித்து போலீஸ் ஆய்வு மேற்கொண்டு வருகின்றனர். தமிழ்நாட்டில் கைவரிசை காட்ட திட்டம் வகுத்துக் கொடுத்தது யார்? என்பது குறித்து போலீசார் தீவிர விசாரணையில் ஈடுபட்டு வருகின்றனர். மேலும், அவர் ஒரு எம்.பி.ஏ. பட்டதாரி என்பது விசாரணையில் தெரியவந்துள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685961","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_83131046.jpg"],"pubdate":"26-6-2021 16:55"},{"title":"தனியார் மருத்துவமனைகளில் தேங்கியுள்ள தடுப்பூசிகளை பயன்படுத்த அரசு நடவடிக்கை எடுக்க ஓ.பி.எஸ். கோரிக்கை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685958\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_35293216.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தனியார் மருத்துவமனைகளில் தேங்கியுள்ள தடுப்பூசிகளை பயன்படுத்த அரசு நடவடிக்கை எடுக்க ஓ.பன்னீர்செல்வம் கோரிக்கை விடுத்துள்ளார். மே, ஜூன் மாதத்தில் தனியார் மருத்துவமனைகளுக்கு விநியோகித்ததில் 8 லட்சம் தடுப்பூசிகள் பயன்படுத்தாமல் உள்ளன. ஜூலை மாதத்தில் 17.75 லட்சம் மருந்துகள் என 25 லட்சம் தடுப்பூசிகள் தனியார் மருத்துவமனைகள் வசம் உள்ளன என்று தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685958","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_35293216.jpg"],"pubdate":"26-6-2021 16:45"},{"title":"ராஜீவ்காந்தி கேல் ரத்னா விருதுக்கு இந்திய ஹாக்கி அணி கோல் கீப்பர் பி.ஆர்.ஸ்ரீஜேஸ், தீபிகா பெயர்கள் பரிந்துரை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685957\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_57526798.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: ராஜீவ்காந்தி கேல் ரத்னா விருது தேர்வுக்கு இந்திய ஹாக்கி அணி கோல் கீப்பர் பி.ஆர்.ஸ்ரீஜேஸ், தீபிகா பெயர்கள் பரிந்துரை செய்யப்பட்டுள்ளது. அர்ஜூனா விருதுக்கு மகளிர் ஹாக்கி வீராங்கனைகள் ஹர்மன்பிரீத் சிங், வந்தனா, நவ்ஜோத் கவுர் பெயர்கள் பரிந்துரை செய்யப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685957","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_57526798.jpg"],"pubdate":"26-6-2021 16:34"},{"title":"பிளஸ் 2 பொதுத்தேர்வு மதிப்பெண்கள் ஜுலை 31ம் தேதிக்குள் வெளியிடப்படும் என அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685949\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_57381839.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழ்நாட்டில் பிளஸ் 2 பொதுத்தேர்வு மதிப்பெண்கள் ஜுலை 31ம் தேதிக்குள் தேர்வுத்துறை இணையதளத்தில் வெளியிடப்படும் என்று தமிழ்நாடு அரசு தெரிவித்துள்ளது. மேலும், தனி தேர்வர்களுக்கு கொரோனா காலம் முடிந்ததும் தேர்வு நடத்தப்படும்.&nbsp; என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685949","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_57381839.jpg"],"pubdate":"26-6-2021 15:35"},{"title":"தமிழ்நாட்டில் 12ம் வகுப்பு மாணவர்களுக்கான மதிப்பெண் கணக்கீட்டு பற்றி முதல்வர் மு.க.ஸ்டாலின் அறிவிப்பு !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685944\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_99732608.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழ்நாட்டில் 12ம் வகுப்பு மாணவர்களுக்கான மதிப்பெண் கணக்கீட்டு பற்றி முதல்வர் மு.க.ஸ்டாலின் அறிவித்துள்ளார். 10ம் வகுப்பு பொதுத்தேர்வு-50%, 11ம் வகுப்பு - 20%, 12ம் வகுப்பு செய்முறை தேர்வில் 30% என கணக்கீடு செய்யப்படும் என தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685944","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_99732608.jpg"],"pubdate":"26-6-2021 15:2"},{"title":"27 மாவட்டங்களில் ஜூன் 28 காலை 6 மணி முதல் பேருந்துகள் இயக்கப்படலாம்.: தமிழக அரசு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685941\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_70725650.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: மொத்தம் 27 மாவட்டங்களில் ஜூன் 28 காலை 6 மணி முதல் பேருந்துகள் இயக்கப்படலாம் என்று தமிழக அரசு அறிவித்துள்ளது. ஏற்கனவே 4 மாவட்டங்களில் பேருந்து சேவைக்கு அனுமதி தந்த நிலையில் 23 மாவட்டங்களுக்கு நீட்டிக்கப்பட்டுள்ளது. மாவட்டத்திற்குள்ளும், மாவட்டங்களுக்கு இடையேயும் 50% இருக்கைகளுடன் பேருந்துகள் இயக்கப்படும் என கூறப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685941","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_70725650.jpg"],"pubdate":"26-6-2021 14:42"},{"title":"ரிவால்டோ யானையை வனத்தில்விடலாமா என ஆலோசனை செய்ய  8 பேர் கொண்ட குழு அமைப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685939\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_81191654.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>நீலகிரி: முதுமலை அருகே மரக்கூண்டில் அடைக்கப்பட்டுள்ள ரிவால்டோ யானையை வனத்தில்விடலாமா என ஆலோசனை மேற்கொள்ளப்பட்டு வருகிறது. வனப்பகுதிக்குள் விடுவதா? அல்லது வளர்ப்பு யானையாக பராமரிப்பதா என முடிவு செய்ய 8 பேர் கொண்ட குழு அமைக்கப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685939","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_81191654.jpg"],"pubdate":"26-6-2021 14:22"},{"title":"ஈரோடு அருகே மர்ம நபர் அளித்த மாத்திரையை சாப்பிட்ட பெண் உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685936\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_69431705.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ஈரோடு: சென்னிமலை அருகே கொரோனா மருந்து எனக் கூறி மர்ம நபர் அளித்த மாத்திரையை சாப்பிட்ட பெண் உயிரிழந்துள்ளார். முருகன்தொழுவு பகுதியில் மர்ம நபர் அளித்த மாத்திரையை சாப்பிட்ட மல்லிகா என்பவர் இறந்த நிலையில், 3 பேர் கவலைக்கிடமாக உள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685936","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_69431705.jpg"],"pubdate":"26-6-2021 13:53"},{"title":"வன்னியர்களுக்கு உள்ஒதுக்கீடு கோரி போராட்டங்களில் ஈடுபட்ட பாமக-வினர் மீது 204 வழக்குகள் பதிவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685931\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_11474246.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: வன்னியர்களுக்கு உள்ஒதுக்கீடு கோரி போராட்டங்களில் ஈடுபட்ட பாமக-வை சேர்ந்த 35,554 பேர் மீது 204 வழக்குகள் பதிவு செய்யப்பட்டுள்ளது. பாமக வன்னியர் சங்க போராட்டத்தால் ஏற்பட்ட சேதத்துக்கு நடவடிக்கை கோரி வராகி என்பவர் ஐகோர்ட்டில் வழக்கு தொடர்ந்தார். வராகி என்பவர் தொடர்ந்த வழக்கில் எடுக்கப்பட்ட நடவடிக்கை தொடர்பாக டிஜிபி சார்பில் ஐகோர்ட்டில் பதில் மனு தாக்கல் செய்யப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685931","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_11474246.jpg"],"pubdate":"26-6-2021 13:4"},{"title":"தமிழ்நாட்டில் அடுத்த 24 மணி நேரத்துக்குள் 6 மாவட்டங்களில் கனமழைக்கு வாய்ப்பு.: வானிலை மையம் தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685928\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_69038028.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழ்நாட்டில் வெப்பச்சலனம் காரணமாக அடுத்த 24 மணி நேரத்துக்குள் 6 மாவட்டங்களில் கனமழைக்கு வாய்ப்பு உள்ளது என வானிலை ஆய்வு மையம் தகவல் தெரிவித்துள்ளது. வேலூர், ராணிப்பேட்டை, காஞ்சிபுரம், திருவண்ணாமலை, செங்கல்பட்டு, விழுப்புரத்தில் இடியுடன் கனமழை பெய்யக்கூடும் என கூறப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685928","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_69038028.jpg"],"pubdate":"26-6-2021 12:40"},{"title":"முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில் தொழில்துறை ஆலோசனைக் கூட்டம் தொடங்கியது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685926\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_35699100.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில் தொழில்துறை ஆலோசனைக் கூட்டம் தொடங்கியுள்ளது. தொழில்துறை அமைச்சர் தங்கம் தென்னரசு மற்றும் உயர் அதிகாரிகள் ஆலோசனைக் கூட்டத்தில் பெங்கேற்றுள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685926","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_35699100.jpg"],"pubdate":"26-6-2021 12:19"},{"title":"மக்கள் நீதி மய்யம் கட்சியின் புதிய நிர்வாகிகள் பட்டியலை வெளியிட்டார் கமல்ஹாசன்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685925\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_21563358.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: மக்கள் நீதி மய்யம் கட்சியின் புதிய நிர்வாகிகள் பட்டியலை கமல்ஹாசன் அறிவித்துள்ளார். தலைவர் பொறுப்புடன் கூடுதலாக கட்சியின் பொதுச்செயலாளர் பொறுப்பையும் ஏற்பதாக கமல்ஹாசன் தெரிவித்துள்ளார். மேலும் மக்கள் நீதி மய்யம் கட்சியின் அரசியல் ஆலோசகர்களாக பழ.கருப்பையா, பொன்ராஜ் ஆகியோர் நியமிக்கப்பட்டுள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685925","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_21563358.jpg"],"pubdate":"26-6-2021 12:16"},{"title":"எந்த சூழலிலும் நீர்வழிப்பாதை ஆக்கிரமிப்புகளை ஏற்றுக்கொள்ள முடியாது: உயர்நீதிமன்றம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685923\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_24106998.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: எந்த சூழலிலும் நீர்வழிப்பாதை ஆக்கிரமிப்புகளை ஏற்றுக்கொள்ள முடியாது என்று உயர்நீதிமன்றம் கூறியுள்ளது. நீர் வழிப்பாதையை ஆக்கிரமித்து கட்டப்பட்ட கட்டுமானத்தில் ஒரு செங்கல் ஒரு அங்கு இருக்கக்கூடாது. மேலும் நீர் வழிப்பாதைகளை ஆக்கிரமித்து கட்டப்பட்டுள்ள கட்டுமானங்களை உடனடியாக அகற்ற உயர்நீதிமன்றம் உத்தரவிட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685923","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_24106998.jpg"],"pubdate":"26-6-2021 12:11"},{"title":"இலவச கல்வி திட்டத்தின் கீழ் பயில விரும்பும் மாணவர்கள் விண்ணப்பிக்கலாம்.: சென்னை பல்கலை.  அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685921\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_91755313.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: இலவச கல்வி திட்டத்தின் கீழ் பயில விரும்பும் மாணவர்கள் விண்ணப்பிக்கலாம் என்று சென்னை பல்கலைக்கழகம் அறிவித்துள்ளது.&nbsp; சென்னை பல்கலைக்கழகத்தின் இணைப்பு கல்லூரிகளில் பயில விரும்புவோர் <a href=\"http:\/\/www.unom.ac.in\">www.unom.ac.in<\/a>-ல் விண்ணப்பிக்கலாம் என் அகோரப்பட்டுள்ளது.&nbsp; <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685921","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_91755313.jpg"],"pubdate":"26-6-2021 11:57"},{"title":"சென்னை அரசு மருத்துவமனையில் சிகிச்சை பெற்று வந்த சிவசங்கர் பாபா டிஸ்சார்ஜ்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685918\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_63962955.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை ராஜீவ்காந்தி அரசு மருத்துவமனையில் சிகிச்சை பெற்று வந்த சிவசங்கர் பாபா டிஸ்சார்ஜ் செய்யப்பட்டுள்ளார். சிறையில் அடைப்பதற்காக சிவசங்கர் பாபாவை காவல்துறையினர் அழைத்துச் செல்கின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685918","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_63962955.jpg"],"pubdate":"26-6-2021 11:51"},{"title":"விளையாட்டு வீரர்களை ஊக்குவிப்பதில் தமிழக அரசு உறுதியாக உள்ளது.: முதலமைச்சர் மு.க.ஸ்டாலின்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685914\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_51012821.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: விளையாட்டு வீரர்களை ஊக்குவிப்பதில் தமிழக அரசு உறுதியாக உள்ளது என்று முதலமைச்சர் மு.க.ஸ்டாலின் கூறியுள்ளார். அரசியலை விளையாட்டாக நினைத்துக் கொள்பவர்கள் இந்த நாட்டில் உள்ளனர். தற்போதைய சூழலில் விளையாட்டை கூட விளையாட்டாக எடுத்துக் கொள்ள கூடாது என் அவர் தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685914","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_51012821.jpg"],"pubdate":"26-6-2021 11:19"},{"title":"தனியார் மருத்துவமனைகளில் பயன்படுத்தப்படாமல் உள்ள 25 லட்சம் தடுப்பூசிகள்; அரசு பயன்படுத்த வேண்டும்: முதல்வருக்கு ஓபிஎஸ் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/26\/large\/686472.jpg\" \/><\/p><p>தமிழக அரசால் தனியார் மருத்துவமனைகளுக்கு வழங்கப்பட்டுள்ள 25 லட்சத்திற்கும் மேற்பட்ட தடுப்பூசிகள் பயன்படுத்தப்படாமல் உள்ளதாகவும் அதை தமிழக அரசு பயன்படுத்தி ஏழை மக்களுக்கு இலவசமாக தடுப்பூசி செலுத்தவேண்டும் என்றும் அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் முதல்வர் ஸ்டாலினை வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இதுகுறித்து அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் இன்று வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686472-25-lakh-unused-vaccines-in-private-hospitals-government-should-use-ops-request-to-the-chief-minister.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/26\/large\/686472.jpg"],"pubdate":"2021-06-26T17:08:24+00:00"}]