[{"title":"இயக்குனர் ஷங்கரை தொடர்ந்து அதே போன்ற பிரச்சனையில் சிக்கிய லிங்குசாமி..!","text":"பிரமாண்ட இயக்குனர் ஷங்கர் 'இந்தியன் 2 ' படத்தை முடித்து கொடுக்காமல், தெலுங்கு மற்றும் இந்தி படங்களை இயக்கி வருவதாக கூறிய 'இந்தியன் 2 ' தயாரிப்பு நிறுவனம் அவர் மீது புகாரும் கொடுத்துள்ளது. அதே போல் தற்போது தன்னுடைய நிறுவனத்திற்கு படம் இயக்குவதாக கூறிவிட்டு, தெலுங்கு படத்தை இயக்க லிங்குசாமி சென்றுவிட்டதாக அவர் மீது, பிரபல தயாரிப்பாளர் ஞானவேல்ராஜா புகார் கொடுத்துள்ளார்.    பிரபல தெலுங்கு நடிகர் ராம் பொத்தானியிடம் லிங்குசாமி கூறிய கதை பிடித்து போகவே, அவரும் அந்த படத்தில் நடிக்க ஓகே சொல்லியதை தொடர்ந்து, அவரது கதையை ஆஹா... ஓ ஹோ... என தன்னுடைய சமூக வலைத்தளத்தில் புகழ்ந்திருந்தார் ராம். இந்த விஷயம் ஞானவேல்ராஜா காதுக்கு எட்டவே தான் தற்போது பிரச்சனை தெலுங்கு பிலிம் சேம்பர் வரை சென்றுள்ளது. ஆனால் ஞானவேல்ராஜா &nbsp;தெலுங்கு பிலிம் சேம்பரில் மெம்பர் இல்லை என்பதால் தெலுங்கு படம் இயக்க லிங்குசாமிக்கு தடை விதிக்க முடியாது என கூறி விட்டதாக கூறப்படுகிறது.    கடைசியாக லிங்குசாமி இயக்கத்தில் வெளியாகி சுமாரான வெற்றியை மட்டுமே பெற்ற திரைப்படம் 'சண்டக்கோழி 2 ' இதற்க்கு முன், இவர் தயாரிப்பில் உருவான 'உத்தம வில்லன்' படம் தான் இவரை இவரது இந்த பிரச்சனைக்கு காரணம் என தெரிகிறது. அப்போது இந்த படத்தை நம்பி, தனக்கு தெரிந்த நண்பர்கள் வட்டாரத்தில் பெரிய தொகையை வாங்கி படத்தை முடித்தார். ஆனால் படமே படு ஃபிளாப். அந்த சமயத்தில் லிங்குசாமிக்கு உதவியவர்களில் ஒருவர், ஞானவேல்ராஜா.&nbsp;    அப்போது தான் கொடுத்த பெரிய தொகையை வைத்து கொடுத்து தன்னுடைய நிறுவனத்திற்கு படம் இயக்கும்படி கூறியுள்ளார். அப்போது அதற்க்கு சம்மதம் தெரிவித்த லிங்குசாமி தற்போது தெலுங்கில் படம் இயக்க சென்றதால் தான் இப்பிரச்சனை வெடித்துள்ளது. நீண்டகால நண்பர்களாக இருந்து வரும் ஞானவேல்ராஜா - லிங்குசாமி இருவருக்குள் புகார் கொடுக்கும் அளவுக்கு பிரச்சனை வெடித்துள்ளது என வருத்தப்படுகிறார்கள் இவர்களது நெருங்கிய வட்டாரத்தை சேர்ந்த நண்பர்கள்.","link":"https:\/\/tamil.asianetnews.com\/cinema\/lingusamy-is-in-a-similar-predicament-following-director-shankar-qvawpq","image":["http:\/\/static.asianetnews.com\/images\/01csxmbbe69fwz25ptv67a6gjc\/Director-Lingusamy_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 02:23:51 +0530"},{"title":"ஈசிஆர் சாலை கஞ்சா சப்ளை: கூண்டோடு சிக்கிய கும்பல்..!!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83871360\/photo-83871360.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சென்னை கிழக்கு கடற்கரை சாலை, , சிங்காரவேலன் முதல் தெருவில் அடையார் துணை ஆணையர் விக்ரமன்  வாகன தணிக்கையில் ஈடுபட்டுக்கொண்டிருந்தனர்.\n\nஅப்போது, அவ்வழியே ஒன்றன் பின் ஒன்றாக வந்த இருசக்கர வாகனம், மற்றும் ஒரு சரக்கு ஆட்டோவையும் மடக்கினர். \n\nமேற்கண்ட வாகனங்களில் வந்த 5 பேரையும் பிடித்து விசாரித்த போது முன்னுக்கு பின் முரணாக பதிலளித்ததால் சந்தேகமடைந்த போலீசார் வாகனத்தை சோதனை செய்தனர். வாகனத்தில் அதிகளவு  இருந்தது தெரியவந்தது. \n\nஅவர்களை நீலாங்கரை போலீசார் ஒப்படைத்து, கஞ்சாவை அளவிட்ட போது 12 கிலோ எடை இருந்தது. அதனை தொடர்ந்து, கஞ்சா கடத்தி வந்த திருவொற்றியூரை சேர்ந்த  (31), மதுரையை சேர்ந்த சரவணன் (22), திருவான்மியூரை சேர்ந்த ஜோசப் (26), நுங்கம்பாக்கத்தை சேர்ந்த ஜெகதீசன் (27), நீலாங்கரையை சேர்ந்த செந்தில் (35), ஆகிய ஐந்து பேரையும் கைது செய்து அவர்களிடமிருந்து சரக்கு ஆட்டோ, இருசக்கர வாகனம், 5 செல்போன், 1760 ரூபாய் பணம் ஆகியவற்றை போலீசார் பறிமுதல் செய்தனர்.\n\n\n \n\nவிசாரணையில் ராம்குமார் ஆந்திராவில் இருந்து கஞ்சாவை கடத்தி வந்து சரவணனிடம் கொடுத்ததும் அவர் செந்தில், ஜோசப், ஜெகதீஸ்வரன், ஆகியோர் மூலம் சென்னை முழுவதும் சப்ளை செய்தது தெரியவந்தது. \n\nஇந்த நிலையில், இவர்கள் மீது வழக்குப்பதிவு செய்து நீதிமன்றத்தில் ஆஜர்படுத்தி சிறையில் அடைக்கப்பட்டனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/crime\/ganja-supply-gang-arrested-in-chennai-neelankarai-road\/articleshow\/83871360.cms","image":["https:\/\/tamil.samayam.com\/photo\/83871360\/photo-83871360.jpg"],"pubdate":"Sat 26 Jun 2021, 17:50:23"},{"title":"தமிழர் உள்பட 6 பேர் இந்தோனேசியாவில் கைது; ஆட்சியரிடம் கண்ணீருடன் கதறி அழுத குடும்பம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83871254\/photo-83871254.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இராமநாதபுரம் மாவட்டம், பரமக்குடி நயினார்கோவில் ஒன்றியம் அக்கிரமேசி கிராமத்தை சேர்ந்தவர் கோபால். முன்னாள் ராணுவ வீரர். இவருடைய மகன் கவின் (32). கப்பல் டீசல் இன்ஜினியர். இந்தோனேஷியா நாட்டில் பணியாற்றி வந்தார். இவரது மனைவி ரேவதி. தம்பதிக்கு திருமணம் ஆகி 2 குழந்தைகள் உள்ளன. \n\nஇந்தோனேசியா நாட்டில் உள்ள கப்பல் ஒன்றில் கவின் வேலை செய்து வந்தார். இந்த நிலையில் கடந்த 8ம் தேதி சொந்த ஊருக்கு திரும்புவதாக தனது உறவினர்களிடம் கூறி இருந்தார். ஆனால் குறிப்பிட்ட பயண நேரம் கடந்தும் கவின் வீடு வந்து சேரவில்லை. \n\nஇதனால் அதிர்ச்சி அடைந்த கவின் உறவினர்கள் உடனடியாக இந்தோனேசியா நாட்டில் உள்ள கப்பல் நிறுவனத்தை தொடர்பு கொண்டு கேட்டபோது கவின் உள்ளிட்ட 6 பேர் சொந்த ஊருக்கு திரும்பிவிட்டதாக கூறியுள்ளனர். \n\nஇதில் சந்தேகம் அடைந்த கவின் உறவினர்கள் கப்பல் நிறுவன அதிகாரிகளிடம் துருவி துருவி கேட்டபோது அவர்கள் முன்னுக்குப்பின் முரணாக பேசியுள்ளனர். உடனே கவின் குடும்பத்தினர் இந்தோனேசியாவில் உள்ள இந்திய தூதரகத்தை தொடர்புகொண்டு விசாரித்தனர். \n\n\n\n\nஅப்போது, கவின் உள்ளிட்ட 6 பேரும் போதிய ஆவணங்கள் இல்லை என்று கூறி இந்தோனேசியா போலீசாரால் கைது செய்யப்பட்டதும், பாட்டம் என்ற இடத்தில் உள்ள சிறையில் அடைக்கப்பட்டு இருப்பதும் தெரிய வந்தது. \n\nஇதை சற்றும் எதிர்பாராத கவின் குடும்பத்தினர் உடனே ராமநாதபுரம் மாவட்ட கலெக்டர் சந்திரகலாவை சந்தித்து கோரிக்கை மனு அளித்தனர். அந்த மனுவில் இந்தோனேசியா சிறையில் அடைக்கப்பட்டுள்ள கவின் உள்ளிட்ட 6 பேரையும் மீட்க இந்திய தூதரகம் மற்றும் தமிழக அரசு நடவடிக்கை எடுக்க வேண்டும் என்று கோரிக்கை விடுத்தனர். \n\nஇவர்களது மனுவை பெற்றுக்கொண்ட கலெக்டர் சந்திரகலா, இதுகுறித்து உடனடியாக தூதரக அதிகாரிகளிடம் பேசி விரைந்து நடவடிக்கை எடுப்பதாக உறுதி அளித்தார். இந்த சம்பவத்தால் இராமநாதபுரம் மாவட்ட மக்கள் சோகத்தில் ஆழ்ந்துள்ளனர். \n\n\n\n\nஇதுகுறித்து இந்தோனேசியாவில் பணியாற்றி வரும் கப்பல் பொறியாளர்கள் சிலர் கூறியதாவது: \n\nகவின் உள்பட 6 பேர் இந்தோனேசியா நாட்டுக்குள் வரும்போது, எந்த ஆவணங்களை காட்டி அனுமதிப் பெற்று வந்தார்களோ, அதே ஆவணங்களை காட்டி தான் சொந்த ஊருக்கு திரும்ப விரும்பினர். \n\nஆனால் விமான நிலைய அதிகாரிகள் எதற்காக இந்த ஆவணங்களை ஏற்க மறுத்து கைது செய்துள்ளனர்? என தெரியவில்லை. இந்தோனேசியாவில் உள்ள இந்திய தூதரக அதிகாரிகள் இந்த விவகாரத்தில் உடனடியாக தலையிட்டு 6 பேரையும் விடுவிக்க நடவடிக்கை எடுக்க வேண்டும். \n\nமேலும், இவர்களது விடுதலைக்கு மத்திய அரசுடன் இணைந்து தமிழக அரசு அழுத்தம் கொடுக்க வேண்டும். இல்லாவிட்டால் இந்தோனேசியாவில் பணியாற்றும் மற்ற தொழிலாளர்கள் நாட்டுக்கு திரும்ப முடியாத நிலை உருவாகி விடும். இவ்வாறு அவர்கள் கூறினர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/chennai-news\/even-after-seeing-proper-documents-indonesian-police-have-arrested-six-people-including-a-tamil\/articleshow\/83871254.cms","image":["https:\/\/tamil.samayam.com\/photo\/83871254\/photo-83871254.jpg"],"pubdate":"Sat 26 Jun 2021, 17:45:42"},{"title":"காவல் துறைக்கு இந்த உரிமையைத் தந்தது யார்?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83871450\/photo-83871450.jpg\" \/><div class=\"section1\"><div class=\"Normal\">காவல் துறையினரின் வன்முறைக்கு முருகேசன் என்னும் விவசாயி பலியானது தமிநாடு முழுவதும் அதிர்ச்சியை ஏற்படுத்தியிருக்கிறது. தென்காசி மாவட்டத்தில்  என்ற மாற்றுத் திறனாளியை செங்கோட்டை போலீஸார் கொடூரமாகத் தாக்கிய விவகாரமும் அதே அளவுக்கு அதிர்ச்சியை ஏற்படுத்தியுள்ளது.\n\nமுருகேசன், ஃபிரான்சிஸ் அந்தோணி ஆகியோர் அண்மைக் கால உதாரணங்கள் மட்டுமே. கடந்த ஆண்டு சாத்தான்குளத்தைச் சேர்ந்த வியாபாரி ஜெயராஜ், அவருடைய மகன் பென்னிக்ஸ் ஆகியோர் போலீஸ் விசாரணைக்கு அழைத்து செல்லப்பட்டுத் தாக்கப்பட்டதில் உயிரிழந்தனர். \n\n\n<strong>விசாரணை என்னும் ஆயுதம்<\/strong>\n\nகுற்றம்சாட்டப்பட்டவர்களை அடிக்கக் காவல் துறையினருக்கு அதிகாரம் கிடையாது. ஆனால், விசாரணை என்ற பெயரில் இது அன்றாடம் நடக்கிறது. அன்றாடம் நடப்பதாலேயே அது இயல்பானதாகிவிட்டது. குற்றம்சாட்டப்பட்டவர்களையே அடிக்க முடியாது என்றால் சந்தேகத்தின் பேரில் ஒருவரை விசாரிக்கும்போது அடிப்பது அத்துமீறலின் உச்சம். \n\nவிசாரணை என்ற பெயரில் குடிமக்களைக் காவல் நிலையத்தில் வைத்துக் கொடூரமாகத் தாக்கும் போக்கை அம்பலப்படுத்தியும் விமர்சனம் செய்தும் எத்தனையோ செய்திக் கட்டுரைகள், திரைப்படங்கள் வெளியாகியிருக்கின்றன. ஆனால், இது தொடர்பாக நீதிமன்றங்களோ சட்டம் இயற்றும் மன்றங்களோ, அரசின் பொறுப்பில் இருப்பவர்களோ தெளிவான நடவடிக்கை எதுவும் எடுக்கவில்லை. எடுக்கப்படும் நடவடிக்கைகளும் குறிப்பான சம்பவங்கள் சார்ந்தவையாக இருக்கின்றனவே தவிர இந்தப் போக்குக்கு முற்றுப்புள்ளி வைக்குமளவிற்கு இல்லை.\n \nகுடிமக்கள் இதுபோன்ற தாக்குதலிலிருந்து தங்களைக் காப்பாற்றிக்கொள்ளச் சட்ட ரீதியாகவோ நடைமுறை சார்ந்தோ போதிய வழிகள் இல்லை என்பது நமது ஜனநாயகத்தின் களங்கம் என்றுதான் சொல்ல வேண்டும். சட்டத்தில் இருக்கும் சில வசதிகளும் பணமும் அதிகாரமும் உள்ளவர்களுக்கே பயன்படுகின்றன. சில வேளைகளில் அவர்களுக்கும்கூடப் பயன்படுவதில்லை. அந்த அளவுக்குக் காவல் துறையினரின் நடைமுறை அதிகாரம் கோலோச்சுகிறது.\n\nதேவைப்பட்டால் அடிப்பதற்கும் இதர வழிகளில் தாக்குவதற்குமான அதிகாரத்தையும் உள்ளடக்கியதுதான் காவல் துறையினரின் அதிகாரம். இல்லையேல் அவர்கள் கையில் பிரம்பும் துப்பாக்கியும் தேவையில்லை. தண்டனை கொடுக்கும் அதிகாரம் நீதிமன்றத்திற்கு மட்டுமே உண்டு என்றாலும் நிலைமை கைமீறிப் போகும் சமயங்களில் நடவடிக்கை எடுக்கும் அதிகாரம் காவல் துறையினருக்கும் உண்டு. ஆனால், இந்த அதிகாரத்தைச் சட்டம் ஒழுங்கைக் காப்பதற்காகவும் பொது அமைதியை ஏற்படுத்துவதற்காகவும்தான் பயன்படுத்த வேண்டும். அப்பாவிகளுக்கு ஆபத்து நேராமல் தடுக்கப் பயன்படுத்த வேண்டும். கலவரங்களைத் தடுக்கப் பயன்படுத்த வேண்டும். குடித்துவிட்டு வண்டியை ஓட்டுதல், போக்குவரத்து விதிகளை மீறுதல் போன்றவற்றுக்கெல்லாம் பயன்படுத்துவதற்கான அதிகாரம் அல்ல இது. காவலர்களுடன் வாக்குவாதம் செய்பவர்களுக்கு எதிராகப் பயன்படுத்தக்கூடிய அதிகாரமும் அல்ல.\n\n\n<strong>ஊசலாடும் உரிமைகள்<\/strong>\n\nஇவற்றையெல்லாம் சொல்ல வேண்டிய நிலையில் இன்னமும் இருக்கிறோம் என்பதே இந்தியாவில் சாதாரணக் குடிமக்களின் உரிமைகள் எந்த அளவுக்கு அபாயகரமானதாக இருக்கிறது என்பதைக் காட்டுகிறது. குடிமக்களுக்கான ஜனநாயக உரிமைகள் ஏட்டளவில் மட்டுமே இருக்கின்றன என்பதையும் இந்தத் தாக்குதல்கள் காட்டுகின்றன. காவலர்கள் பொதுமக்களைப் பொது இடங்களில் விசாரிப்பது, பரிசோதனை செய்வது, காவல் நிலையத்தில் அவர்களை நடத்த வேண்டிய விதம் ஆகிய அனைத்திற்கும் சட்டபூர்வமான முறைகளும் விதிகளும் உள்ளன. சாலையில் நிறுத்தி விசாரிப்பவர்களை மரியாதைக் குறைவாகப் பேசும் உரிமைகூடக் காவலர்களுக்குக் கிடையாது. \n\nஆனால், சாமானிய மனிதர்கள் அன்றாடம் காவலர்களின் இழிவான சொற்களுக்கு ஆளாகிக்கொண்டிருக்கிறார்கள். பொதுமக்களை ஏய் என்றும் டேய் என்றும் அழைப்பதும் கெட்ட வார்த்தைபோட்டுத் திட்டுவதும் காவலர்களுக்கு மிகவும் இயல்பாகிப்போன பழக்கம். அதிலும் அடித்தட்டு மக்கள், வசதிக் குறைவானவர்கள், தொழிலாளிகள், சிறு வியாபாரிகள் ஆகியோருக்குக் காவல் துறையினர் குறைந்தபட்ச மரியாதைகூடக் கொடுப்பதில்லை.\n \nபொது அமைதிக்குக் குந்தகம் ஏற்படக்கூடிய சாதாரணமான சூழல்களில் மட்டுமே பயன்படுத்த வேண்டிய அதிகாரங்களைச் சகட்டு மேனிக்கும் பயன்படுத்தும் உரிமையைக் காவலர்களுக்குத் தந்தது யார்? அதைக் கண்டித்துத் தடுக்க வேண்டிய ஆட்சியாளர்கள் அதைச் செய்யவிடாமல் தடுப்பது எது? எதிர்த்துக் கேள்வி கேட்பதையே காவலர்கள் பலரால் பொறுத்துக்கொள்ள முடிவதில்லை. அந்த அளவுக்கு அவர்களுக்குத் தங்களைப் பற்றி மிதமிஞ்சிய மதிப்பீடு உருவானது எப்படி?\n \n\n<strong>எந்த ஆட்சியும் விதிவிலக்கல்ல<\/strong>\n\nமுருகேசன், ஃபிரான்சிஸ் அந்தோணி ஆகியோர் தாக்கப்பட்டதையொட்டி எதிர்க்கட்சிகள் கண்டனத்தைத் தெரிவித்திருக்கின்றன. &ldquo;காவல் துறையினர் அத்துமீறல்களில் ஈடுபடாமல் சட்டத்துக்கு உட்பட்டுச் செயல்பட முதலமைச்சர் அறிவுறுத்த வேண்டும்&rdquo; என்று அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் கேட்டுக்கொண்டுள்ளார். காவல் துறையினரே தாக்குதல் நடத்துவது ஏற்றுக்கொள்ளக்கூடியது அல்ல; இது மனிதவுரிமையை மீறும் செயல் என்றும் முதலமைச்சர் இதில் தனிகவனம் செலுத்தி இது இவ்வாறான அத்துமீறல்கள் நடைபெறாமல் பார்த்துக்கொள்ள வேண்டும் என்றும் அவர் கூறியுள்ளார். \n\nஆன்மிக ஞானி பேசுவதுபோன்ற தொனியில் பேசும் பன்னீர்செல்வம், ஓராண்டுக்கு முன்பு அவர் ஆட்சிப் பொறுப்பில் இருந்தபோது சாத்தான்குளத்தில் நடந்ததை மறந்துவிட்டார்போலும். தந்தையையும் மகனையும் காவல் நிலையத்தில் வைத்துக் காவலர்கள் மிருகத்தனமாகத் தாக்கினார்கள். அப்போது துணை முதல்வராக இருந்த பன்னீர்செல்வமும் முதல்வராக இருந்த எடப்பாடி பழனிசாமியும் காவல் துறையினருக்கு என்ன அறிவுறுத்தினார்கள் என்பதைத் தெரிந்துகொள்ளும் உரிமை குடிமக்களுக்கு இருக்கிறது. \nகாவல் துறையினரின் தாக்குதலால் உயிரிழந்த முருகேசனின் குடும்பத்திற்குத் தமிழக அரசு பத்து லட்ச ரூபாய் இழப்பீடு வழங்கியுள்ளது. சம்பந்தப்பட்ட காவலர்கள் மீது நடவடிக்கை தொடங்கப்பட்டுள்ளது. மாற்றுத் திறனாளியான ஃபிரான்சிஸ் அந்தோணி விஷயத்தில் காவல் துறையினர் நடவடிக்கை எடுக்கக்கூட முன்வரவில்லை. அவருடைய மகள் அபிதா பல விதமான போராட்டங்களை முன்னெடுத்த பிறகே காவல் துறையினர் நடவடிக்கை எடுத்தார்கள்.\n\n\n<strong>இழப்பீடுகள் மட்டும் போதாது<\/strong>\n\nநடந்த தவறுகளுக்கு இழப்பீடு தருவதும் தவறு செய்த காவலர்கள் மீது நடவடிக்கை எடுக்க வேண்டியதும் ஒருபுறம் இருக்க, காவல் துறைத் தலைமையும் அரசும் செய்தாக வேண்டிய மிக முக்கியமான கடமை ஒன்று இருக்கிறது. குடிமக்களிடம் எப்படி நடந்துகொள்ள வேண்டும் என்று காவல் துறையினருக்குப் பாடம் எடுக்க வேண்டும். இனி ஒருபோதும் இதுபோன்ற சம்பவங்கள் நிகழாதவண்ணம் தடுப்பதற்கான நடவடிக்கைகளை உடனடியாக எடுக்க வேண்டும்.\n\nபணிச் சுமை, பணிகளின் நெருக்கடி, குற்றங்கள் பெருக்கம், சட்டத்தின் ஓட்டைகளைப் பயன்படுத்திக் குற்றவாளிகள் தப்பித்துவிடுதல், கொடூரமான சமூக விரோதிகளை வழிக்குக் கொண்டுவருதல் போன்ற பல காரணங்களைச் சொல்லிக் காவலர்களின் அத்துமீறல்கள் நியாயப்படுத்தப்படுகின்றன. கொடுமையான குற்றங்கள் நடக்கும்போதெல்லாம் நடிகர் ரஜினிகாந்த் உள்படப் பலரும் காவல் துறையினருக்குக் கூடுதல் அதிகாரம் வழங்குவது பற்றிப் பேசுவார்கள். ஆனால், போக்குவரத்து விதி மீறல், காவலருடன் வாக்குவாதம் முதலான அற்பக் காரணங்களுக்காகவெல்லாம் குடிமக்களைக் காவல் துறையினர் அடித்துத் துவைக்கும்போது அவர்கள் குடிமக்களின் உரிமை, கண்ணியம், பாதுகாப்பு ஆகியவை பற்றிப் பேசுவதே இல்லை.\n\n&ldquo;அடிச்சுக் கொல்ற அளவுக்கு எங்க அப்பா அப்படி என்ன தப்பு பண்ணினாரு&hellip;&rdquo; என்று முருகேசனின் மகள் கேட்டதாக ஊடகம் ஒன்றில் பதிவாகியுள்ளது. அவர் என்ன தப்பு செய்திருந்தாலும் அவரை அடித்துக் கொல்ல யாருக்கும் உரிமை இல்லை என்னும் அடிப்படை உண்மை இங்கே உரக்கப் பேசப்பட வேண்டும். சகல ஊடகங்களிலும் மேடைகளிலும் இந்தச் செய்தி ஒலிக்க வேண்டும். குடிமக்களைத் தாக்கும் உரிமை காவலர்களுக்கு இருக்கிறதா என்னும் கேள்வி உரக்க ஒலிக்க வேண்டும். அதற்கான உரிமை இல்லை என்னும் செய்தி காவலர்கள் மத்தியிலும் பொதுமக்கள் மத்தியிலும் ஆழமாக ஊடுருவினால்தான் இத்தகைய அதிகாரக் கொடூரங்கள் முடிவுக்கு வரும்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/recent-excesses-by-police-in-tamil-nadu-put-the-department-in-poor-light\/articleshow\/83871450.cms","image":["https:\/\/tamil.samayam.com\/photo\/83871450\/photo-83871450.jpg"],"pubdate":"Sat 26 Jun 2021, 17:41:04"},{"title":"‘கோலி மீது தப்பு இல்ல’ 2 நட்சத்திர வீரர்களின் கலவைதான் இவர்…முன்னாள் வீரர் அதிரடி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83871087\/photo-83871087.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> தொடரின் இறுதிப் போட்டியில் இந்தியா, நியூசிலாந்திடம் தோற்ற பிறகு  மீது கடும் விமர்சனங்கள் எழுந்து வருகிறது. கோலி அணியைச் சரியாக வழிநடத்தவில்லை, அவரை கேப்டன் பதவியிலிருந்து நீக்க வேண்டும் எனப் பலரும் கோரிக்கை விடுத்து வருகின்றனர்.\n\nஇந்நிலையில் 1983ஆம் ஆண்டு  தொடரின் இறுதிப் போட்டியில் ஆட்ட நாயகன் விருது வென்ற , விராட் கோலிக்கு ஆதரவாகப் பேசியுள்ளார்.\n\nதனியார் பத்திரிகை ஒன்றுக்குப் பேட்டிகொடுத்த அவர், விராட் கோலி இரண்டு நட்சத்திர வீரர்களின் கலவை எனத் தெரிவித்தார். &ldquo;விராட் கோலி சிறந்த வீரராக மட்டுமல்லாமல் சிறந்த கேப்டனாகவும் செயல்பட்டுள்ளார். இறுதிப் போட்டியில் தோற்றதால் நாம் உணர்ச்சிவசப்பட்டு சில கருத்துக்களைத் தெரிவிக்கிறோம். இந்த மாதிரி சூழ்நிலையில் கடுமையான விமர்சனங்கள் எழத்தான் செய்யும். கோலிக்கு பதிலாக மற்றொரு கேப்டனை நியமிப்பதால் ஒன்றும் ஆகவிடப் போவது கிடையாது. ரிக்கி பாண்டிங் மற்றும் விவியன் ரிச்சர்ட்ஸ் ஆகிய இருவரும் இணைந்த கலவைதான் கோலி. இந்த தலைமுறையின் மிகச்சிறந்த வீரராக உருவெடுத்திருக்கிறார். இவர் சிறந்த கேப்டனாகவும் திகழ்வார்&rdquo; என நம்பிக்கை தெரிவித்தார்.\n\n2017ஆம் ஆண்டு இந்திய அணிக் கேப்டனாக பொறுப்பேற்ற விராட் கோலி, அதே ஆண்டு நடைபெற்ற சாம்பியன்ஷிப் டிராபி தொடரில் இறுதிப் போட்டிவரை முன்னேறி கோப்பையைத் தவறவிட்டார். அடுத்து 2019ஆம் ஆண்டு ஒருநாள் உலகக் கோப்பை, 2021ஆம் ஆண்டு டெஸ்ட் சாம்பியன்ஷிப் இரண்டிலும் நியூசிலாந்திடம் கோப்பையைத் தவறவிட்டிருக்கிறார் என்பது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/former-player-amarnath-backs-virat-kohli\/articleshow\/83871087.cms","image":["https:\/\/tamil.samayam.com\/photo\/83871087\/photo-83871087.jpg"],"pubdate":"Sat 26 Jun 2021, 17:33:28"},{"title":"தமிழகத்தில் நீட் தேர்வு நடக்குமா? நடக்காதா? - இ.பி.எஸ்., கேள்வி","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83871066\/photo-83871066.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் நடப்பு ஆண்டு  தேர்வு நடக்குமா? நடக்காதா? என்ற குழப்பம் மாணவர்கள் மத்தியிலும், பெற்றோர்கள் மத்தியிலும் எழுந்துள்ளது என, அ.தி.மு.க., இணை ஒருங்கிணைப்பாளர்  தெரிவித்துள்ளார்.\n\nமுன்னாள் முதலமைச்சரும், சட்டப்பேரவை எதிர்க்கட்சித் தலைவரும், அ.தி.மு.க. இணை ஒருங்கிணைப்பாளருமான எடப்பாடி கே. பழனிசாமி வெளியிட்டுள்ள அறிக்கையில் தெரிவிக்கப்பட்டுள்ளதாவது:\n\n சட்டப்பேரவைத் தேர்தல் பிரசாரத்தில், தமிழகத்தில் ஆட்சிக்கு வந்த உடன் நீட் தேர்வு ரத்து செய்யப்படும் என தமிழக மாணவர்களுக்கு தி.மு.க., வாக்குறுதி அளித்தது. சட்டப்பேரவை கூட்டத்தொடரில், இந்த ஆண்டு நீட் தேர்வு உண்டா? இல்லையா? என கேள்வி எழுப்பினேன். நீட் இருப்பின் அதற்கு மாணவர்கள் தயார் ஆக வேண்டுமா? வேண்டாமா ? என கேட்ட போது, முதலமைச்சர் நேரடியாக பதில் அளிக்கவில்லை.\n\n\n\nதற்போதைய அரசின் முடிவால், நடப்பு ஆண்டு நீட் தேர்வு தமிழகத்தில் நடக்குமா? நடக்காதா? என்ற குழப்பம் மாணவர்கள் மத்தியிலும், பெற்றோர்கள் மத்தியிலும் எழுந்துள்ளது. நீட் தேர்வுக்கு மாணவர்கள் தயாராக வேண்டுமா? வேண்டாமா? என மாணவர்கள் தவித்து வருகின்றனர்.\n\n\n\n\nஉச்சநீதிமன்ற வழிகாட்டுதல்படி, இந்த ஆண்டு நீட் தேர்வை நாடு முழுவதும் நடத்தப்படும் என அறிவிக்கப்பட்டு உள்ளது. தமிழக மாணவர்களுக்கு நீட் தேர்வில் விலக்கு பெற்றே தீருவோம் என்று வாக்குறுதி தந்த இந்த அரசு நியமித்துள்ள நீதிபதி ஏ.கே. ராஜன் தலைமையிலான கமிஷன் பரிந்துரைகள் வருவதற்கு முன்பு, தமிழக மாணவர்கள் நீட் தேர்வில் பங்கேற்பதா, வேண்டாமா என்பதை தெளிவுபடுத்த வேண்டும். இவ்வாறு அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/will-neet-exam-be-held-in-tamil-nadu-this-year-aiadmk-edappadi-palanisamy-question-tn-govt\/articleshow\/83871066.cms","image":["https:\/\/tamil.samayam.com\/photo\/83871066\/photo-83871066.jpg"],"pubdate":"Sat 26 Jun 2021, 17:23:14"},{"title":"ஜூலை முதல் இதெல்லாம் மாறப்போகுது... ஏடிஎம் ரூல்ஸ் மாற்றம்!!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83836323\/photo-83836323.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்தியாவின் மிகப்பெரிய வங்கியான எஸ்பிஐ தனது சேவை கட்டணங்களை திருத்தி அறிவிப்பு வெளியிட்டுள்ளது. இதன்படி, அடிப்படை சேமிப்பு கணக்கு வைத்திருப்போர் வங்கிக் கிளையில் அல்லது ஏடிஎம்மில் மாதம் 4 முறை இலவசமாக பணம் எடுத்துக்கொள்ளலாம். அதற்கு மேல் பணம் எடுத்தால் கட்டணம் வசூலிக்கப்படும்.\n\nநான்கு முறைக்கு மேல் ஒவ்வொரு முறை பணம் எடுக்கும்போதும் 15 ரூபாயும் ஜிஎஸ்டியும் சேர்த்து கட்டணம் வசூலிக்கப்படும். ஏடிஎம்மில் பணம் எடுக்கவும், எஸ்பிஐ ஏடிஎம் மட்டுமல்லாமல் இதர வங்கி ஏடிஎம்களில் பணம் எடுக்கவும் இதே கட்டணம் வசூலிக்கப்படும்.\n\nஅடிப்படை சேமிப்பு கணக்கு வைத்திருப்பவர்கள் 10 பக்க செக் புத்தகம் இலவசமாக பயன்படுத்திக்கொள்ளலாம். அதற்கு பின் கட்டணம் வசூலிக்கப்படும். 10 இலவச செக் பயன்படுத்தியபின் 10 செக் பயன்படுத்த 40 ரூபாயும் ஜிஎஸ்டியும் செலுத்த வேண்டும்.\n\n \n\n25 செக் பயன்படுத்த 75 ரூபாய் + ஜிஎஸ்டி செலுத்த வேண்டும். எமர்ஜென்சி செக் புத்தகத்துக்கு 50 ரூபாய் + செலுத்த வேண்டும். இதில் 10 செக் கிடைக்கும். எல்லா ஏடிஎம்களிலும் பேலஸ் பார்ப்பது போன்ற நிதி சாரா பரிவர்த்தனைகளை இலவசமாக மேற்கொள்ளலாம்.\n\nஇப்புதிய விதிமுறைகள் அனைத்தும் ஜூலை 1ஆம் தேதி முதல் அமலுக்கு வருகின்றன.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/sbi-revises-atm-cash-withdrawal-and-cheque-book-charges-from-july-1st\/articleshow\/83836323.cms","image":["https:\/\/tamil.samayam.com\/photo\/83836323\/photo-83836323.jpg"],"pubdate":"Sat 26 Jun 2021, 14:24:31"},{"title":"பிரசாந்த் கிஷோரை வளைத்த காங்கிரஸ்? அடுத்த பிரதமர் யார்?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83780044\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">2013ஆம் ஆண்டு  பிரதமர் வேட்பாளராக அறிவிக்கப்பட்டு பிரச்சாரப் பணிகள் தொடங்கியபோதே  என்ற பெயரும் நாடு முழுவதும் பிரபலமானது. மோடி என்ற பிம்பத்தை மக்கள் மத்தியில் கொண்டு சென்றதில் பிரசாந்த் கிஷோருக்கு முக்கிய பங்கு இருக்கிறது.\n\nதேர்தல் வியூகம் வகுக்கும் ஐபேக் நிறுவனம் அதன்பின்னர் மோடிக்கு எதிராக அரசியல் செய்யும் பல கட்சிகளுக்காகவும் பணியாற்றியது. அதில் வெற்றியும் பெற்றுவருகிறது. அரவிந்த் கெஜ்ரிவால், நிதிஷ்குமார், அமரீந்தர் சிங், ஜெகன்மோகன் ரெட்டி, மம்தா பானர்ஜி, மு.க.ஸ்டாலின் உள்ளிட்ட பல முதலமைச்சர்களுக்காக பணியாற்றியுள்ளார் பிரசாந்த் கிஷோர்.\n \n\nமோடியை ஆட்சிக்கு கொண்டு வந்த பிரசாந்த் கிஷோர் தற்போது இரண்டாவது முறையாக ஆட்சியிலிருக்கும் மோடியை அரியணையிலிருந்து இறக்கும் வேலையை பார்க்கத் தொடங்கியுள்ளார் என பேசப்பட்டது. அதன் தொடர்ச்சியாக அவர் சரத் பவாரை சில முறை சந்தித்து நீண்டநேரம் விவாதித்தார். அதன்பின் சரத்பவார்  அல்லாத எதிர்கட்சிகளுடன் ஆலோசனைக் கூட்டம் நடத்தினார்.\n \n\nஇதனால் காங்கிரஸ்,  அல்லாத மூன்றாவது அணியை அமைக்க பிரசாந்த் கிஷோர் முயற்சிக்கிறாரா என்ற விவாதம் தேசிய அளவில் எழுந்தது. அவ்வாறு ஒரு அணி அமையும் பட்சத்தில் அது தேர்தலில் மீண்டும் பாஜகவுக்கே சாதகமாக முடியும் என்றும் இதனால் மறைமுகமாக பிரசாந்த் கிஷோர் பாஜகவுக்கு பணியாற்றுவது போல் ஆகிவிடும் என்றும் விமர்சனங்கள் எழுந்தன. இந்நிலையில் அவரும் ஐபேக்கிலிருந்து விலகுவதாகவும் அவரது குழுவினர் அந்த பணிகளை தொடர்வார்கள் என்றும் கூறினார்.\n\nஇந்நிலையில் தற்போது டெல்லியிலிருந்து உறுதிப்படுத்தப்படாத தகவல் ஒன்று வெளியாகியுள்ளது. பிரசாந்த் கிஷோர் 2024 மக்களவைத் தேர்தலுக்காக காங்கிரஸ் கட்சியுடன் ஒப்பந்தம் செய்துள்ளார் என்பதே அந்த தகவல். இதற்கான பேச்சுவார்த்தை ஏற்கனவே தொடங்கி நடைபெற்றதாகவும், அதற்காகவே பிரசாந்த் கிஷோர் சரத் பவாரை சந்தித்ததும், சரத் பவார் மற்ற கட்சி பிரதிநிதிகளை சந்தித்ததும் நடைபெற்றது என்கிறார்கள் டெல்லி வட்டாரத்தில்.\n \n\nகாங்கிரஸ் கட்சி நாடு முழுவதும் பல மாநிலங்களில் தனது பிடியை நழுவவிடும் நிலையில் 2024 தேர்தலில் எதிர்கட்சிகள் அனைத்தையும் அரவணைத்து கூட்டணிக்குள் கொண்டு வந்து அதை வழிநடத்த வேண்டிய கட்டாயத்தில் உள்ளது. பிராந்திய கட்சிகள் ஒவ்வொன்றும் ஒவ்வொரு கருத்தியல் பின்புலத்திலிருந்து வரும்நிலையில், அறியப்பட்ட தலைவர்கள் பலர் ஒரே குடையின் கீழ் வரும் பட்சத்தில் தொய்வில்லாமல் கூட்டணியை கொண்டு செல்ல வேண்டிய பொறுப்பு காங்கிரஸ் கட்சிக்கு உள்ளது. நாடு முழுவதும் பல மாநில முதலமைச்சர்களுடன் நட்பு பாராட்டும் பிரசாந்த் கிஷோர் காங்கிரஸுக்கு இந்த விஷயத்தில் உதவியாக இருப்பார் என கூறப்படுகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/according-to-reports-from-delhi-prashant-kishor-has-signed-a-deal-with-the-congress-party-for-the-2024-elections\/articleshow\/83828495.cms","image":["https:\/\/tamil.samayam.com\/photo\/83780044\/nbt-video.jpg"],"pubdate":"Sat 26 Jun 2021, 11:01:50"},{"title":"தமிழகத்தில் மூடப்படும் 10,000 பள்ளிகள்; வெளியான ஷாக் அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83837906\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் கடந்த ஆண்டு முதல்  பாதிப்பு பல்வேறு சிரமங்களை ஏற்படுத்தி வருகிறது. நாடு முழுவதும் அமல்படுத்தப்பட்ட ஊரடங்கால் கல்வி நிலையங்கள் அனைத்தும் மூடப்பட்டன. முதல் அலை ஓய்ந்த நிலையில் நடப்பாண்டு இரண்டாவது அலையின் தாக்கம் ஏற்பட்டது. இதன் காரணமாக கல்வி நிலையங்கள் ஓராண்டிற்கும் மேலாக மூடப்பட்டுள்ளன. குறிப்பாக ,  மிகுந்த சிரமத்திற்கு ஆளாகி இருக்கின்றன.\n\n\n<strong>நிலுவையில் இருக்கும் <\/strong>\n\nஏனெனில் கடந்த 2019ல் இருந்தே கல்வி கட்டணம் இன்னும் நிலுவையில் இருக்கிறது. சென்னை உயர் நீதிமன்ற உத்தரவுப்படி, பெற்றோர்களிடம் 75 சதவீத கல்வி கட்டணத்தை வாங்கிக் கொள்ளலாம். ஆனால் 25 சதவீத பள்ளிகள் கூட 75 சதவீத கட்டணத்தை பெறவில்லை என்று தெரியவந்துள்ளது. இதனால் ஆயிரக்கணக்கான பள்ளிகள் வாழ்விழந்து தவித்து வருகின்றன.\n \n\n\n<strong>கட்டணம் செலுத்த முடியாமல் தவிப்பு<\/strong>\n\nஇதுதொடர்பாக ஒசூரில் பேசிய தமிழ்நாடு நர்சரி, பிரைமரி, மெட்ரிகுலேஷன் பள்ளிகள் சங்கத்தின் மாநில பொதுச் செயலாளர் நந்தகுமார், தமிழகத்தில் 10 ஆயிரம் நர்சரி, பிரைமரி பள்ளிகள் வாழ்விழந்து நிற்கின்றன. பல பள்ளிகள் வாடகை கட்டடத்தில் இயங்கி வருகின்றன. இதனால் மின் கட்டணம், சொத்து வரி உள்ளிட்டவை கட்ட வேண்டியுள்ளது. மேலும் 50 ஆயிரம் பள்ளி வாகனங்களுக்கு இருக்கை வரி, காப்பீடு, எப்.சி, சாலை வரி உள்ளிட்டவை செலுத்த வேண்டியிருக்கிறது.\n \n\n\n<strong>10,000 பள்ளிகள் மூடப்படுகின்றன<\/strong>\n\nஏற்கனவே கல்வி கட்டணம் நிலுவையில் இருப்பதால் மேற்குறிப்பிட்ட வரிகளை செலுத்த முடியாத சூழல் ஏற்பட்டுள்ளது. இதனால் பிரைமரி, நர்சரி பள்ளிகளை நம்பியிருக்கும் 5 லட்சத்திற்கும் அதிகமான ஆசிரியர்கள், பணியாளர்கள் வாழ்விழுந்து தவிக்கின்றனர். எங்களின் நிலை தற்கொலைக்கு தள்ளப்பட்டு வருகிறது. பள்ளிகளை நடத்துவதற்கு வாங்கிய கடனை கட்ட முடியாததால் 10 ஆயிரம் பிரைமரி, நர்சரி பள்ளிகளை மூடி விடுவது என முடிவு செய்துள்ளோம்.\n \n\nஎனவே எங்கள் பள்ளிகளையும், 50 லட்சத்திற்கும் அதிகமான மாணவர்களையும் அரசே எடுத்து கொள்ளட்டும். எங்களுக்கு வேறு வழியில்லை என்று நந்தகுமார் தெரிவித்துள்ளார். இதனால் தங்கள் பிள்ளைகளின் எதிர்காலத்தை எண்ணி பெற்றோர்கள் கலக்கமடைந்துள்ளனர். இந்த விஷயத்தில்  எத்தகைய நடவடிக்கை எடுக்கப் போகிறது என்ற எதிர்பார்ப்பு ஏற்பட்டுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/ten-thousand-private-schools-will-be-closed-in-tamil-nadu-says-association\/articleshow\/83863573.cms","image":["https:\/\/tamil.samayam.com\/photo\/83837906\/nbt-video.jpg"],"pubdate":"Sat 26 Jun 2021, 09:17:35"},{"title":"மின்வாரியத்துக்கு பல ஆயிரம் கோடி இழப்பு ஏற்பட்டது குறித்து தங்கமணி விளக்கம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685972\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_8594913.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: மக்களுக்கு தடையில்லா மின்சாரம் வழங்கவே வெளி மாநிலங்களில் இருந்து மின்சாரம் கொள்முதல் செய்யப்பட்டது என்று முன்னாள் அமைச்சர் தங்கமணி விளக்கம் அளித்துள்ளார். மின்வாரியத்துக்கு பல ஆயிரம் கோடி இழப்பு ஏற்பட்டதாக சி.ஏ.ஜி அறிக்கையில் கூறப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685972","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_8594913.jpg"],"pubdate":"26-6-2021 18:0"},{"title":"சென்னை கொளத்தூரில் வண்ண மீன்கள் சங்க நிர்வாகிகளுடன் முதல்வர் மு.க.ஸ்டாலின் சந்திப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685971\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_28750247.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை கொளத்தூரில் வண்ண மீன்கள் சங்க நிர்வாகிகளுடன் முதல்வர் மு.க.ஸ்டாலின் சந்தித்துள்ளார். வண்ண மீன்கள் வளர்ப்போர் மற்றும் விற்பனை செய்வோர் நலவாரியம் அமைக்க அதிகாரிகளுடன் ஆலோசனை மேற்கொண்டு நடவடிக்கை எடுக்கப்படும் என்று கொளத்தூர் தொகுதியில் முதலமைச்சர் மு.க.ஸ்டாலின் தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685971","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_28750247.jpg"],"pubdate":"26-6-2021 17:54"},{"title":"6 வயது சிறுமிக்கு பாலியல் தொல்லை கொடுத்த முதியவர் போக்சோ சட்டத்தில் கைது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685967\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_71004886.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கரூர்: கரூர் மாவட்டம் லாலாபேட்டையில் 6 வயது சிறுமிக்கு பாலியல் தொல்லை கொடுத்ததாக முதியவர் சுந்தரேசன்(65) என்பவர் போக்சோ சட்டத்தின் கீழ் கைது செய்யப்பட்டுள்ளார். மேலும், அவரிடம் போலீசார் தீவிர விசாரணையில் ஈடுபட்டுள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685967","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_71004886.jpg"],"pubdate":"26-6-2021 17:27"},{"title":"நெல்லை மாவட்டம் தாழையூத்து அருகே ராஜவல்லிபுரத்தில் முன்விரோதம் காரணமாக ஒருவர் வெட்டிக்கொலை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685966\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_36021060.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>நெல்லை: நெல்லை மாவட்டம் தாழையூத்து அருகே ராஜவல்லிபுரத்தில் முன்விரோதம் காரணமாக பாபு(45) என்கிற நபர் வெட்டிக்கொலை செய்யப்பட்டுள்ளார். இதனையடுத்து, இச்சம்பவம் குறித்து தாழையூத்து போலீசார் வழக்குப்பதிவு செய்து விசாரணையில் ஈடுபட்டுள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685966","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_36021060.jpg"],"pubdate":"26-6-2021 17:23"},{"title":"ஊழியர் பணி நிரந்தர விவகாரத்தில் அரியலூர் நகராட்சி ஆணையர் நேரில் ஆஜராக உயர்நீதிமன்றம் உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685965\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_85868472.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஊழியர் பணி நிரந்தர விவகாரத்தில் அரியலூர் நகராட்சி ஆணையர் நேரில் ஆஜராக உயர்நீதிமன்றம் உத்தரவிட்டுள்ளது. ஊழியர் பணி நிரந்தர விவகாரத்தில் 13 ஆண்டாக தவறான அளித்தது&nbsp; நீதிமன்ற அவமதிப்பு செயல் என்று உயர்நீதிமன்ற நீதிபதிகள் தெரிவித்துள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685965","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_85868472.jpg"],"pubdate":"26-6-2021 17:19"},{"title":"மின்பராமரிப்புப் பணிகளை கண்காணித்து அறிக்கை அனுப்ப அதிகாரிகளுக்கு உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685964\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_10859317.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: மின்பராமரிப்புப் பணிகளை கண்காணித்து அறிக்கை அனுப்ப அதிகாரிகளுக்கு மின்வாரிய பகிர்மான கழக இயக்குநர் உத்தரவிட்டுள்ளார். மின்பராமரிப்புப் பணி நடைபெறும் இடங்களை புகைப்படம், வீடியோ எடுத்து மின்னஞ்சலில் அனுப்பவும் உத்தரவிட்டுள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685964","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_10859317.jpg"],"pubdate":"26-6-2021 17:18"},{"title":"தமிழ்நாட்டில் 7 மாவட்டங்களில் ஓரிரு மணி நேரத்தில் மழைக்கு வாய்ப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685963\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_11106509.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: வெப்பச்சலனத்தால் தமிழ்நாட்டில் 7 மாவட்டங்களில் ஓரிரு மணி நேரத்தில் மழைக்கு வாய்ப்பு உள்ளது என்று சென்னை வானிலை மையம் தகவல் தெரிவித்துள்ளது. தருமபுரி, செங்கல்பட்டு, கள்ளக்குறிச்சி, கடலூர், பெரம்பலூர், புதுக்கோட்டை, ராமநாதபுரம் ஆகிய மாவட்டங்களில் ஓரிரு இடங்களில் மழை பெய்யக் கூடும் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685963","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_11106509.jpg"],"pubdate":"26-6-2021 16:59"},{"title":"ஏ.டி.எம். கொள்ளையில் கைதான அமீர் அர்ஷின் ஐபோனில் உள்ள எண்கள் குறித்து போலீஸ் ஆய்வு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685961\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_83131046.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஏ.டி.எம். கொள்ளையில் கைதான அமீர் அர்ஷின் ஐபோனில் உள்ள எண்கள் குறித்து போலீஸ் ஆய்வு மேற்கொண்டு வருகின்றனர். தமிழ்நாட்டில் கைவரிசை காட்ட திட்டம் வகுத்துக் கொடுத்தது யார்? என்பது குறித்து போலீசார் தீவிர விசாரணையில் ஈடுபட்டு வருகின்றனர். மேலும், அவர் ஒரு எம்.பி.ஏ. பட்டதாரி என்பது விசாரணையில் தெரியவந்துள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685961","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_83131046.jpg"],"pubdate":"26-6-2021 16:55"},{"title":"தனியார் மருத்துவமனைகளில் தேங்கியுள்ள தடுப்பூசிகளை பயன்படுத்த அரசு நடவடிக்கை எடுக்க ஓ.பி.எஸ். கோரிக்கை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685958\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_35293216.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தனியார் மருத்துவமனைகளில் தேங்கியுள்ள தடுப்பூசிகளை பயன்படுத்த அரசு நடவடிக்கை எடுக்க ஓ.பன்னீர்செல்வம் கோரிக்கை விடுத்துள்ளார். மே, ஜூன் மாதத்தில் தனியார் மருத்துவமனைகளுக்கு விநியோகித்ததில் 8 லட்சம் தடுப்பூசிகள் பயன்படுத்தாமல் உள்ளன. ஜூலை மாதத்தில் 17.75 லட்சம் மருந்துகள் என 25 லட்சம் தடுப்பூசிகள் தனியார் மருத்துவமனைகள் வசம் உள்ளன என்று தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685958","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_35293216.jpg"],"pubdate":"26-6-2021 16:45"},{"title":"ராஜீவ்காந்தி கேல் ரத்னா விருதுக்கு இந்திய ஹாக்கி அணி கோல் கீப்பர் பி.ஆர்.ஸ்ரீஜேஸ், தீபிகா பெயர்கள் பரிந்துரை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685957\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_57526798.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: ராஜீவ்காந்தி கேல் ரத்னா விருது தேர்வுக்கு இந்திய ஹாக்கி அணி கோல் கீப்பர் பி.ஆர்.ஸ்ரீஜேஸ், தீபிகா பெயர்கள் பரிந்துரை செய்யப்பட்டுள்ளது. அர்ஜூனா விருதுக்கு மகளிர் ஹாக்கி வீராங்கனைகள் ஹர்மன்பிரீத் சிங், வந்தனா, நவ்ஜோத் கவுர் பெயர்கள் பரிந்துரை செய்யப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685957","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_57526798.jpg"],"pubdate":"26-6-2021 16:34"},{"title":"பிளஸ் 2 பொதுத்தேர்வு மதிப்பெண்கள் ஜுலை 31ம் தேதிக்குள் வெளியிடப்படும் என அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685949\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_57381839.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழ்நாட்டில் பிளஸ் 2 பொதுத்தேர்வு மதிப்பெண்கள் ஜுலை 31ம் தேதிக்குள் தேர்வுத்துறை இணையதளத்தில் வெளியிடப்படும் என்று தமிழ்நாடு அரசு தெரிவித்துள்ளது. மேலும், தனி தேர்வர்களுக்கு கொரோனா காலம் முடிந்ததும் தேர்வு நடத்தப்படும்.&nbsp; என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685949","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_57381839.jpg"],"pubdate":"26-6-2021 15:35"},{"title":"தமிழ்நாட்டில் 12ம் வகுப்பு மாணவர்களுக்கான மதிப்பெண் கணக்கீட்டு பற்றி முதல்வர் மு.க.ஸ்டாலின் அறிவிப்பு !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685944\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_99732608.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழ்நாட்டில் 12ம் வகுப்பு மாணவர்களுக்கான மதிப்பெண் கணக்கீட்டு பற்றி முதல்வர் மு.க.ஸ்டாலின் அறிவித்துள்ளார். 10ம் வகுப்பு பொதுத்தேர்வு-50%, 11ம் வகுப்பு - 20%, 12ம் வகுப்பு செய்முறை தேர்வில் 30% என கணக்கீடு செய்யப்படும் என தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685944","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_99732608.jpg"],"pubdate":"26-6-2021 15:2"},{"title":"27 மாவட்டங்களில் ஜூன் 28 காலை 6 மணி முதல் பேருந்துகள் இயக்கப்படலாம்.: தமிழக அரசு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685941\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_70725650.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: மொத்தம் 27 மாவட்டங்களில் ஜூன் 28 காலை 6 மணி முதல் பேருந்துகள் இயக்கப்படலாம் என்று தமிழக அரசு அறிவித்துள்ளது. ஏற்கனவே 4 மாவட்டங்களில் பேருந்து சேவைக்கு அனுமதி தந்த நிலையில் 23 மாவட்டங்களுக்கு நீட்டிக்கப்பட்டுள்ளது. மாவட்டத்திற்குள்ளும், மாவட்டங்களுக்கு இடையேயும் 50% இருக்கைகளுடன் பேருந்துகள் இயக்கப்படும் என கூறப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685941","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_70725650.jpg"],"pubdate":"26-6-2021 14:42"},{"title":"ரிவால்டோ யானையை வனத்தில்விடலாமா என ஆலோசனை செய்ய  8 பேர் கொண்ட குழு அமைப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685939\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_81191654.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>நீலகிரி: முதுமலை அருகே மரக்கூண்டில் அடைக்கப்பட்டுள்ள ரிவால்டோ யானையை வனத்தில்விடலாமா என ஆலோசனை மேற்கொள்ளப்பட்டு வருகிறது. வனப்பகுதிக்குள் விடுவதா? அல்லது வளர்ப்பு யானையாக பராமரிப்பதா என முடிவு செய்ய 8 பேர் கொண்ட குழு அமைக்கப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685939","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_81191654.jpg"],"pubdate":"26-6-2021 14:22"},{"title":"ஈரோடு அருகே மர்ம நபர் அளித்த மாத்திரையை சாப்பிட்ட பெண் உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685936\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_69431705.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ஈரோடு: சென்னிமலை அருகே கொரோனா மருந்து எனக் கூறி மர்ம நபர் அளித்த மாத்திரையை சாப்பிட்ட பெண் உயிரிழந்துள்ளார். முருகன்தொழுவு பகுதியில் மர்ம நபர் அளித்த மாத்திரையை சாப்பிட்ட மல்லிகா என்பவர் இறந்த நிலையில், 3 பேர் கவலைக்கிடமாக உள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685936","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_69431705.jpg"],"pubdate":"26-6-2021 13:53"},{"title":"வன்னியர்களுக்கு உள்ஒதுக்கீடு கோரி போராட்டங்களில் ஈடுபட்ட பாமக-வினர் மீது 204 வழக்குகள் பதிவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685931\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_11474246.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: வன்னியர்களுக்கு உள்ஒதுக்கீடு கோரி போராட்டங்களில் ஈடுபட்ட பாமக-வை சேர்ந்த 35,554 பேர் மீது 204 வழக்குகள் பதிவு செய்யப்பட்டுள்ளது. பாமக வன்னியர் சங்க போராட்டத்தால் ஏற்பட்ட சேதத்துக்கு நடவடிக்கை கோரி வராகி என்பவர் ஐகோர்ட்டில் வழக்கு தொடர்ந்தார். வராகி என்பவர் தொடர்ந்த வழக்கில் எடுக்கப்பட்ட நடவடிக்கை தொடர்பாக டிஜிபி சார்பில் ஐகோர்ட்டில் பதில் மனு தாக்கல் செய்யப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685931","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_11474246.jpg"],"pubdate":"26-6-2021 13:4"}]