[{"title":"12ம் வகுப்பு மதிப்பெண் வழங்கும் முறை அறிவிப்பு!","text":"<p>தமிழகத்தில் கொரோனா அச்சுறுத்தல் காரணமாக 12ம் வகுப்பு பொதுத்தேர்வுகள் ரத்து செய்யப்பட்டது. அதன்பின்னர், 12ம் வகுப்பு மாணவர்களுக்கு மதிப்பெண் வழங்கும் முறை குறித்து ஆலோசிக்கப்பட்டது.<\/p>\n\n\n\n<p>தற்போது 12ம் வகுப்பு மதிப்பெண் வழங்கும் முறை குறித்து அறிவிக்கப்பட்டுள்ளது. அதில், &#8220;பத்தாம் வகுப்பு பொதுத் தேர்வில் பெற்ற மதிப்பெண் 50% பதினோராம் வகுப்பு பொதுத்தேர்வில் எழுத்துமுறை பெற்ற மதிப்பெண் 20% எடுத்துக்கொள்ளப்படும்.<\/p>\n\n\n\n<p>செய்முறை தேர்வில் பெற்ற மதிப்பெண்கள் இருந்து 30% எடுத்துக் கொள்ளப்படும். பன்னிரண்டாம் வகுப்பு செய்முறைத் தேர்வில் பங்கு பெறாத மாணவர்களுக்கு பதினோராம் வகுப்பு செய்முறைத் தேர்வில் பெற்ற மதிப்பெண் கணக்கில் எடுத்துக் கொள்ளப்படும்.<\/p>\n\n\n\n<p>தேர்வு நிலைகளில் ஒன்றில் கூட பங்குபெறாத மாணவர்கள் தனித் தேர்வர்களாக தேர்வு எழுத வாய்ப்பு வழங்கப்படும்.<\/p>\n\n\n\n<p>கணக்கிடப்படும் மதிப்பெண் தமக்கு குறைவாக இருப்பதாக நினைக்கும் மாணவர்கள் கொரோனா நிலை சீரடைந்து பன்னிரண்டாம் வகுப்பு தேர்வு எழுத வாய்ப்பு வழங்கப்படும்.<\/p>\n\n\n\n<p>ஜூலை 31-ஆம் தேதிக்குள் 12ம் வகுப்பு மாணவர்களுக்கான மதிப்பெண்கள் அரசு தேர்வுகள் துறை இணையதளத்தில் வெளியிடப்படும்&#8221; என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/mark-system-for-12th-students-in-tamilnadu-announced\/\" rel=\"nofollow\">12ம் வகுப்பு மதிப்பெண் வழங்கும் முறை அறிவிப்பு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/mark-system-for-12th-students-in-tamilnadu-announced\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-14-22.jpg"],"pubdate":"Sat, 26 Jun 2021 10:23:22 +0000"},{"title":"பாஜகவுக்கு 4 எம்எல்ஏக்கள் கிடைக்க அதிமுகவே காரணம்.. பாஜக மாநில செயற்குழுவில் நன்றி  தீர்மானம்.","text":"நடைபெற்று முடிந்த பேரவை தேர்தலில் 4 பாஜக வேட்பாளர்கள் வெற்றி பெற உறுதுணையாக இருந்த அதிமுக வுக்கு நன்றி தெரிவித்து பாஜக மாநில செயற்குழு நன்றி &nbsp;தீர்மானம் நிறைவேற்றியுள்ளது எனவும், ஒன்றிய அரசு என மத்திய அரசை அழைப்பது குறித்து தேவைப்பட்டால் பாஜக சார்பில் வழக்கு தொடுப்போம் என பாஜக மாநில பொதுச்செயலாளர் கரு.நாகராஜன் தெரிவித்துள்ளார்.  சென்னை தி நகரில் உள்ள பாஜக அலுவலகமான கமலாலயத்தில் பாஜகவின் மாநில செயற்குழுக் &nbsp;கூட்டம் நடைபெற்றது, &nbsp;அக்கூட்டத்திற்கு பின் செய்தியாளர்களைச் சந்தித்த பாஜகவின் மாநில பொதுச் செயலாளர் கரு. நாகராஜன், தமிழகத்தில் மீதமுள்ள உள்ளாட்சி &nbsp;தேர்தல் நடத்தப்படும் போது தேர்தலில் போட்டியிடுவது குறித்து &nbsp;செயற்குழுவில் ஆலோசனை மேற்கொள்ளப்பட்டது. மத்தியில் எல்லா கட்சி கூட்டணியிலும் ஆட்சியில் இருந்த திமுக இப்போது எதோ புதிதாக கண்டுபிடித்தது போல் மத்திய அரசை ஒன்றிய என்று சொல்கிறார்கள்.&nbsp;&nbsp;    ஒன்றிய அரசு என்று சொல்வதால் தமிழகத்திற்கு ஏதேனும் நன்மை இருக்கிறதா? பெருமை இருக்கிறதா ? ஒன்றிய அரசு என்பது மக்களை திசை திருப்பும் முயற்சி என்றார்.தொடர்ந்து பேசிய அவர், நிதியமைச்சர் குழப்பமான ஒரு அமைச்சராக இருக்கிறார். கற்பனையில் பேசி வருகிறார். பெட்ரோல் மீதான வரியில் 32.90 ரூபாயை மத்திய அரசு எடுத்து கொள்கிறது என்று அப்பட்டமான ஒரு பொய்யை நிதியமைச்சர் கூறுகிறார். பெட்ரோல் டீசல் விலையை குறைப்பதற்கான முயற்சியில் மத்திய அரசு ஈடுபட்டு வருகிறது. பெட்ரோல் டீசல் விலையை ஜிஎஸ்டி வரம்புக்குள் கொண்டு வர தமிழக அரசு தீர்மானம் நிறைவேற்றினால் தமிழக பாஜக ஆதரிக்கும்.    அனைத்து ஜாதியினரும் அர்ச்சகர்கள் ஆகலாம் என்ற சட்டம் ஏற்கனவே இருக்கிறது. இப்போது ஏதோ புதிதாக கொண்டு வருவது போல் திமுக செயல்படுகிறது. எல்லா சமுதாயத்திலும் அவர்கள் வழிபாடு நடத்தும் இடத்தில் உள்ள கோவில்களில் அதே சமுதாயத்தை சேர்ந்தவர்கள் தான் அர்ச்சகராக இருக்கிறார்கள்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-admk-is-the-main-reason-for-bjp-getting-4-mlas-thanks-resolution-in-the-bjp-state-executive-committee--qval8d","image":["http:\/\/static.asianetnews.com\/images\/01dcjpfpf1224b49kddx3tp71r\/tn-bjp-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 10:15:50 +0530"},{"title":"“அமைச்சர் செந்தில் பாலாஜிக்கு நோபல் பரிசு வழங்க வேண்டும்” – செல்லூர் ராஜு","text":"<p>ஆட்சிக்கு வந்தவுடன் நீட் தேர்வை ரத்து செய்வோம் என்று கூறியவர்கள், தற்போது எந்த நடவடிக்கையும் எடுக்கவில்லை என்றும் முன்னாள் அமைச்சர் செல்லூர் ராஜூ குற்றம் சாட்டியுள்ளார்.<\/p>\n\n\n\n<p>மதுரையில் செய்தியாளர்களை சந்தித்த செல்லூர் ராஜு கூறுகையில், &#8220;மாணவ சமுதாயத்தை ஏமாற்றும் வகையில் இந்த அரசு செயல்படுகிறது. ஆட்சிக்கு வந்தவுடன் நீட் தேர்வு ரத்து செய்வோம் என்று கூறியவர்கள் தற்போது எந்த நடவடிக்கையும் எடுக்கவில்லை.<\/p>\n\n\n\n<p>அதிமுக அரசு கொண்டு வந்த 7.5 சதவீத உள்ஒதுக்கீடு சிறந்த திட்டம். ஆனால் அதனை இந்த அரசு பொருட்படுத்தவில்லை. அதிமுக அரசின் பல்வேறு நலத்திட்டங்கள் தொடருமா என்ற கேள்விகள் மாணவர்களிடம் உள்ளது.<\/p>\n\n\n\n<p>மின்துறை அமைச்சர் செந்தில்பாலாஜியின் அணில் விவகாரம் குறித்த கேட்ட கேள்விக்கு செல்லூர் ராஜு, &#8220;நல்ல வேளை நான் பிழைத்துக் கொண்டேன். தெர்மாகோல் விட்டதற்காக என்னை நவீன விஞ்ஞானி என்று திமுகவினர் கிண்டல் செய்தார்கள்.<\/p>\n\n\n\n<p>இப்போது என்னை மிஞ்சி அணிலை கண்டுபிடித்துள்ளார். எங்கள் ஆட்சியில் அணில் எல்லாம் வெளிநாடுகளுக்கு சென்று விட்டது போல.<\/p>\n\n\n\n<p>இந்த ஆட்சியில்தான் அணில் மின் கம்பியில் போகிறது. இதை கண்டுபிடித்த அமைச்சர் செந்தில் பாலாஜிக்கு நோபல் பரிசு வழங்க வேண்டும் என கேட்டுக் கொள்கிறேன்&#8221; என கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/sellur-raju-mocks-minister-senthil-balaji-for-his-statement-about-squirrel\/\" rel=\"nofollow\">&#8220;அமைச்சர் செந்தில் பாலாஜிக்கு நோபல் பரிசு வழங்க வேண்டும்&#8221; &#8211; செல்லூர் ராஜு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/sellur-raju-mocks-minister-senthil-balaji-for-his-statement-about-squirrel\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-13-21.jpg"],"pubdate":"Sat, 26 Jun 2021 09:57:27 +0000"},{"title":"மருத்துவமனையில் இறந்தால் மட்டுமே கொரோனா மரணமாக பதிவு..? பொது சுகாதாரத் துறை இயக்குனர் பகீர்.","text":"தமிழகத்தில் தினசரி ஏற்படும் கொரோனோ &nbsp;மரணங்கள் மறைக்கப்படுவதில்லை என பொது சுகாதாரத் துறை இயக்குனர் டாக்டர் செல்வவிநாயகம் விளக்கம் அளித்துள்ளார். &nbsp;  உலகம் முழுவதும் கொரோனோ பெருந்தொற்று காலத்தில் கூடுதல் இறப்புகள் ஏற்படுவது இயல்பான ஒன்று அந்த வகையில் அனைத்து இறப்புகளும் சரியாக பதிவு செய்யப்பட்டு வருவதாகவும் &nbsp;மருத்துவமனைகளில் கொரோனோ தொற்று உறுதி செய்யப்பட்டு ஏற்படக்கூடிய உயிரிழப்புகள் சம்பந்தப்பட்ட மருத்துவர்கள் கொரோனோ மரணங்களாக பட்டியலிடுவதாகவும்.&nbsp;    வீட்டு சிகிச்சையில் ஏற்படக்கூடிய உயிரிழப்புகளில் கொரோனோ தொற்று பாதிப்பு இருப்பது உறுதி செய்யப்பட்டால், அவை கோவிட் மரணங்கள் ஆகவும் &nbsp;, நோய்தொற்று பரிசோதனையில் உறுதி செய்யப்படாத அல்லது அறிகுறி &nbsp;உள்ள நோயாளிகள் மரணங்கள் Suspected மரணங்கள் ஆகவும், ஐ சி எம் ஆர் வழிகாட்டுதல் படி பட்டியலிடப்படுவதாக அவர் தெரிவித்துள்ளார்.    பொதுவாக வீட்டு சிகிச்சையில் ஏற்படக்கூடிய மரணங்களில் பெரும்பாலானவை கொரனோ தொற்று உறுதி செய்ய முடியாத மரணங்கள் ஆக காணப்படுகிறது.அவ்வாறு ஏற்படக்கூடிய மரணங்களில் மருத்துவர்கள் பட்டியலிட முடியாத சூழல் இருப்பதாகவும் குறிப்பிட்ட இந்த வகையான சுகாதாரத்துறையின் பார்வைக்கு பெரும்பாலும் வருவதில்லை. எனவே மருத்துவமனைகள் தவிர்த்து பிற மரணங்கள் சம்பந்தப்பட்ட உள்ளாட்சி அமைப்புகள் வாயிலாக பதிவு செய்ய வேண்டுமென அவர் தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-death-registration-only-if-hospital-death-director-of-public-health-shocking--qvak27","image":["https:\/\/static.asianetnews.com\/images\/01f63z7gmvqshk5p2sw8m8y9d1\/covid-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 09:50:32 +0530"},{"title":"'வாக்குறுதி கொடுத்த தி.மு.க, அதுபற்றி பேசாமல் இருப்பது ஏன்?' - வானதி சீனிவாசன் கேள்வி!","text":"<p>கோவை தெற்கு தொகுதி எம்.எல்.ஏ-வும், பா.ஜ.க தேசிய மகளிரணி தலைவருமான வானதி சீனிவாசன் கோவை விமான நிலையத்தில் செய்தியாளர்களைச் சந்தித்தார். அப்போது அவர், “மக்களிடம் எதையெல்லாம் வாக்குறுதி கொடுத்தார்களோ, அதைப் பற்றி எல்லாம் மேம்போக்காக முயற்சி செய்கிறோம் என சொல்லி தான் சட்டசபை முதல் கூட்டத் தொடர் முடிந்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0ed3a86c-f0f7-4473-8da1-9abc97be71ec\/195982064_4058874657531437_2629074878176705179_n.jpg\" \/><figcaption>வானதி சீனிவாசன்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/vanathi-srinivasan-about-dmks-actions-over-hindu-temples\">'புதிதாக எதையும் செய்யவில்லை' - அறநிலைத்துறை நடவடிக்கைகளுக்கு வானதி சீனிவாசன் பதில்<\/a><\/p><p> டாஸ்மாக் கடைகள் படிப்படியாக குறைக்கப்படும் என்றனர். அதைப்பற்றி ஒரு வார்த்தை கூட கவர்னர் உரையில் இல்லை. கோவை மக்களின் எதிர்பார்ப்பான மெட்ரோ ரயில் திட்டம் குறித்தும் முதல்வர் ஆக்கப்பூர்வமான வாக்குறுதியை கொடுக்காதது ஏமாற்றமாக இருக்கிறது.<\/p><p>குறு சிறு நிறுவனங்களுக்கு ரூ.15,000 கோடி கொடுப்போம் என வாக்குறுதி கொடுத்திருந்தனர். அதுகுறித்தும் எதுவும் கூறவில்லை. பெட்ரோல், டீசல் விலை 100 ரூபாயை தாண்டிவிட்டதாக செய்திகளில் பார்த்தேன். மத்திய அரசு எல்லா மாநிலங்களுக்கு ஒரே மாதிரிதான் பெட்ரோல் டீசல் கொடுக்கின்றனர். மாநில அரசின் வரி எவ்வளவு?,<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a9a14487-9d48-40bb-b2e8-4dde7cf3da1b\/IMG_20210329_WA0034.jpg\" \/><figcaption>வானதி சீனிவாசன்<\/figcaption><\/figure><p> அதை குறைக்க இவர்கள் என்ன செய்யப் போகின்றனர்? என்பது குறித்தும் அறிவிப்பு இல்லை. அதேநேரத்தில், இந்த விவகாரத்தில் மத்திய அரசாங்கம் குறித்து தவறான தகவல்களை சொல்லி மக்களை ஏமாற்றிக் கொண்டிருக்கின்றனர். மாநில அரசாங்க வரியில் விலையை குறைக்கிறோம் என்றுதான் வாக்குறுதி கொடுத்தனர்.<\/p><p>வாக்குறுதி கொடுத்து வென்றுவிட்டு, இப்போது அது பற்றி பேசாதது ஏன்.? 'ஜெய்ஹிந்த்' வார்த்தை இல்லாமல் இருப்பது பெருமை என சட்டமன்ற உறுப்பினர் ஈஸ்வரன் கூறியுள்ளார். 'ஜெய்ஹிந்த்' என்ற வார்த்தை சட்டசபையில் இல்லாத நிலை உருவாகும் என்றால், தங்கள் உயிர்களை துறந்த சுதந்திர போராட்ட தியாகிகளுக்கு இந்த சட்டசபை என்ன சொல்லப் போகிறது.?<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/e6a0b531-2ae9-47e0-83c7-a5abbe675cb3\/98eaeaec-c5ed-47e9-a22a-36d2223db83a.jpg\" \/><figcaption>வானதி சீனிவாசன்<\/figcaption><\/figure><p>சட்டசபைக்கு என்று மரபு, விதிகள் உள்ளது. அமைச்சர்கள் உள்ளிட்ட அங்கு ஒரு சிலரின் கருத்துகளுக்கு எதிர்ப்பு தெரிவித்து பேச கையை உயர்த்தினேன். அப்போது சபாநாயகர் நேரம் கொடுக்கவில்லை. அதனால், எங்கள் கருத்துகளை ஊடகங்களிடம் கூறுகிறோம்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/vanathi-srinivasan-press-meet-in-coimbatore","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/043d8b0e-97e7-4bd8-bdb6-e471e1d159ad\/vanathi.jpg"],"pubdate":"Sat, 26 Jun 2021 09:39:30 +0000"},{"title":"‘வலிமை அப்டேட்’ தாமதத்திற்கு இதுதான் காரணம்?","text":"<p>நேர்கொண்ட பார்வை படத்தின் வெற்றியை தொடர்ந்து வினோத்-அஜித் கூட்டணி மீண்டும் வலிமை படத்திற்காக இணைந்தது.<\/p>\n\n\n\n<p>கடந்த 2019ம் ஆண்டே ஆரம்பித்த இப்படத்தின் படப்பிடிப்பு சில காரணங்களால் தள்ளிப்போனது. பின்னர் கொரோனா ஊரடங்கால் படப்பிடிப்பு நிறுத்தப்பட்டது.<\/p>\n\n\n\n<p>அதனால், இப்படம் குறித்த எந்த அப்டேட்டும் வெளியாகவில்லை. இதனால் நீண்ட நாட்களாக காத்திருந்த அஜித் ரசிகர்கள் பொறுமை இழந்து எங்கு பார்த்தாலும் வலிமை அப்டேட் கேட்டு அலப்பறை செய்தனர்.<\/p>\n\n\n\n<p>இதனால் வருத்தமடைந்த அஜித் அறிக்கை ஒன்றை வெளியிட்டு ரசிகர்களை கட்டுப்படுத்தினார். அதன்பின்னர் அமைதி காத்த ரசிகர்கள் மீண்டும் தங்களின் சேட்டையை ஆரம்பித்தனர்.<\/p>\n\n\n\n<p>இங்கிலாந்தில் நடைபெற்ற வேர்ல்ட் டெஸ்ட் சாம்பியன்ஷிப் போட்டிக்காக பயிற்சியில் ஈடுபட்ட தமிழக வீரர் அஷ்வினிடம் மீண்டும் வலிமை அப்டேட் கேட்டனர். இது மீண்டும் பரபரப்பை கிளப்பியது.<\/p>\n\n\n\n<p>இப்படத்தில் பாலிவுட் நடிகை ஹுமா குரோஷி அஜித்துக்கு ஜோடியாக நடிக்கிறார். தெலுங்கு நடிகர் கார்த்திகேயா வில்லனாக நடிக்கிறார்.<\/p>\n\n\n\n<p>ஒரு வருடத்திற்கும் மேலாக தயாரிப்பில் உள்ள வலிமை படம் குறித்த அப்டேட்டை கேட்க ரசிகர்கள் ஆவலுடன் காத்திருக்கிறார்கள்.<\/p>\n\n\n\n<p>வலிமை அப்டேட் தாமதத்திற்கு வலுவான காரணம் உள்ளதாக தற்போது செய்திகள் வெளியாகியுள்ளன. திரைப்படத்தின் வெளியீட்டு தேதியுடன் பர்ஸ்ட் லுக் போஸ்டரை வெளியிட தயாரிப்பாளர் திட்டமிட்டுள்ளதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>எனவே, பர்ஸ்ட் லுக் போஸ்டரை வெளியிட சரியான நேரத்திற்காக தயாரிப்பாளர் பொறுமை காத்து வருவதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>வலிமை அப்டேட் அஜித் ரசிகர்களுக்கு டபுள் கொண்டாட்டமாக அமையப் போவதாக எதிர்பார்ப்பு நிலவி வருகிறது.<\/p>\n\n\n\n<p>தல அஜித்தை திரையில் காண்பதற்கு ரசிகர்கள் ஆவலுடன் காத்திருக்கின்றனர். இதனால், வலிமை அப்டேட் உலகளவில் ட்ரெண்ட் ஆகும் என கூறப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/valimai-first-look-and-release-date-to-be-announced-soon\/\" rel=\"nofollow\">&#8216;வலிமை அப்டேட்&#8217; தாமதத்திற்கு இதுதான் காரணம்?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/valimai-first-look-and-release-date-to-be-announced-soon\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-11-23.jpg"],"pubdate":"Sat, 26 Jun 2021 09:38:01 +0000"},{"title":"இந்த 11 மாவட்டங்களுக்கு மட்டும் ஜூன் மாத கட்டணம்.. மின்சார வாரியம்  பிறப்பித்த அதிரடி உத்தரவு.","text":"கொரோனா பாதிப்பு அதிகமுள்ள 11 மாவட்டங்களில் தொழிற்சாலை மின் நுகர்வோரின் கட்டணத்தைக் கணக்கெடுக்க மின்சார வாரியம் உத்தரவு பிறப்பித்துள்ளது. தமிழகத்தில் கோவை, திருப்பூர் உள்ளிட்ட 11 மாவட்டங்களில் தொழிற்சாலை மின் நுகர்வோரின் கட்டணத்தைக் கணக்கீடு செய்து, அதற்கான தொகையை வசூலிக்க மின்சார வாரியம் சார்பில் உத்தரவிடப்பட்டுள்ளது.    கொரோனா பரவல் அதிகரிக்கும் நிலையைப் பொருத்து மாவட்டங்கள் பிரிக்கப்பட்டு, வகை 1ன் கீழ் இடம்பெற்றுள்ள கோயம்புத்தூர், நீலகிரி, திருப்பூர், ஈரோடு, சேலம், கரூர், நாமக்கல், தஞ்சாவூர், திருவாரூர், நாகப்பட்டினம் மற்றும் மயிலாடுதுறை மாவட்டங்களில் கூடுதல் தளர்வுகள் அளிக்கப்படவில்லை என்றும், எனவே, இந்த மாவட்டங்களில் பிஎம்சி எனப்படும் முந்தைய மாத கணக்கீட்டு முறையைப் பின்பற்றி மின் கட்டணம் வசூலிக்க வேண்டும் என ஏற்கெனவே தெரிவிக்கப்பட்டதாகவும்,&nbsp;இதைத் தொடர்ந்து தற்போது இந்த மாவட்டங்களைச் சேர்ந்த அனைத்து தொழிற்சாலை மற்றும் தாழ்வழுத்த வணிக மின் நுகர்வோருக்கு, ஜூன் மாத கட்டணம் கணக்கீடு செய்யப்பட வேண்டும் என சம்பந்தப்பட்ட அதிகாரிகளுக்கு பகிர்மான வட்ட கண்காணிப்புப் பொறியாளர்கள் அறிவுறுத்த வேண்டும் என்றும் சுற்றறிக்கையில் குறிப்பிடப்பட்டுள்ளது.    குறிப்பாக இதுவரை மின் கட்டணம் செலுத்தாத தொழிற்சாலை நுகர்வோருக்கு முன்னுரிமை வழங்கி அவர்களுக்கான மின் பயன்பாட்டு கட்டணத்தை சரியான முறையில் கணக்கீடு செய்து, அந்தத் தொகையை வசூலிக்க வேண்டும் எனவும் சம்பந்தப்பட்ட மின் பகிர்மான வட்ட கண்காணிப்புப் பொறியாளர் உள்ளிட்டோருக்கு தலைமை நிதிக் கட்டுப்பாட்டாளர் சுற்றறிக்கை அனுப்பியுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/june-charge-only-for-these-11-districts-action-order-issued-by-the-electricity-board--qvajdu","image":["https:\/\/static.asianetnews.com\/images\/01f8c26sz5zr6wbn5kazkhq5g0\/tneb-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 09:35:54 +0530"},{"title":"ஆளுமை அற்ற கட்சியாக அதிமுக உள்ளது.. முன்னாள் எம்எல்ஏ பகீர்.. தட்டி தூக்கிய ஸ்டாலின்.","text":"அதிமுக ஆளுமை அற்ற கட்சியாக இருந்துவருகிறது எனவும், தென்மாவட்டங்களை அது புறக்கணித்து விட்டது எனவும், திமுகவில் இணைந்துள்ள ஸ்ரீவைகுண்டம் அதிமுக முன்னாள் சட்டமன்ற உறுப்பினர் டேவிட் செல்வின் தெரிவித்துள்ளார்.&nbsp;  சட்டமன்ற தேர்தலில் அதிமுக தோல்வியடைந்ததை தொடர்ந்து அக்கட்சியில் பல அதிரடி சம்பவங்கள் நிகழ்ந்து வருகிறது. கட்சியை மீண்டும் கைப்பற்றும் முயற்சியில் சசிகலா ஒருபுறம் ஈடுபட்டு வரும் நிலையில், கட்சிக்குள்ளாகவே நிலவிவரும் அதிகாரப்போட்டி மறுபுறம் கட்சியை அட்டம்காண வைத்துள்ளது. இதற்கிடையில் &nbsp;சசிகலாவுடன் தொலைபேசியில் உரையாடியவர்கள் என்ற அடிப்படையில் அன்றாடம் பலர் கட்சியில் இருந்து நீக்கப்பட்டு வருகின்றனர். இன்னும் பலர் கட்சியில் இருந்து தாங்களாகவே வெளியேறி திமுகவில் ஐக்கியமாகி வருகின்றனர். அந்த வரிசையில்,&nbsp;    ஸ்ரீவைகுண்டம் அதிமுக முன்னாள் சட்டமன்ற உறுப்பினர் டேவிட் செல்வின் &nbsp;திமுகவின் தன்னை இணைத்துக் கொண்டுள்ளார். திமுக தலைவரம் முதலமைச்சருமான ஸ்டாலின் முன்னிலையில், அதிமுக வர்த்தகர் அணி செயலாளர் சிந்து ரவிச்சந்திரன். அதிமுக கோபி நகர் செயலாளர் காளியப்பன். குடியாத்தம் முன்னாள் எம்.எல்.ஏ ஜெயந்தி பத்மநாபன், அமமுகவை சேர்ந்த மானாமதுரை மாரியப்பன் கென்னடி ஆகியோர் இணைந்தனர். அதிமுகவில் இருந்து நீக்கப்பட்ட சிந்து ரவிச்சந்திரன், காளியப்பன் இணைந்ததது குறிப்பிடத்தக்கது.    இந்த நிகழ்ச்சிக்குப்பின் செய்தியாளர்களுக்கு பேட்டியளித்த, ஸ்ரீவைகுண்டம் அதிமுக முன்னாள் சட்டமன்ற உறுப்பினர் டேவிட் செல்வின், தூத்துக்குடி மா. ஊராட்சி து.தலைவர்,&nbsp;வடக்கு மாவட்ட வழக்கறிஞர் அணி துணைதலைவராகிய நான்&nbsp;20ஆண்டுகாலம் அதிமுகவில் இருந்தேன். இப்போது ஆளுமையற்ற கட்சியாக அதிமுக உள்ளது. தளபதி அவர்கள் தலைமையில் தமிழ்நாடு தலை நிமிர்ந்துள்ளது. ஜெயலலிதா மரணத்தில் மர்மம் உள்ளது, தமிழ்நாடு முதல்வர் அவர்கள் அதை கண்டுபிடித்து சொல்லவேண்டும்,அதிமுகவிலுள்ளவர்கள் தளபதி மு.க.ஸ்டாலின் அவர்களை பின் தொடர வேண்டும், தமிழ்நாட்டை மீட்க உறுதியான அரசு இருக்கவேண்டும், அது தமிழ்நாடு முதல்வர் ஸ்டாலின் அவர்களால் மட்டுமே முடியும். தென் பகுதியில் உள்ள மக்களை அதிமுக வெறுத்து ஒதுக்கியுள்ளது. ஆனால் தமிழ்நாடு முழுமையும் வளர்ச்சியை முதல்வர் தலைமையில் வளரும். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-is-a-party-without-power-and-personality-former-mla-criticized-admk-cadres-join-in-dmk--qvaixu","image":["http:\/\/static.asianetnews.com\/images\/01d91bpkz4at1jxrsn4vgjbhp0\/Anbu-chezhiyan_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 09:26:18 +0530"},{"title":"“ஒலிம்பிக்கில் தங்கம் வெல்லும் தமிழக வீரருக்கு ரூ.3 கோடி பரிசு” – முதலமைச்சர் அறிவிப்பு","text":"<p>ஒலிம்பிக் போட்டிக்குச் செல்லும் தமிழக வீரர்களுக்கு ஊக்கத்தொகை மற்றும் விளையாட்டு வீரர்களுக்கு தடுப்பூசி வழங்கும் நிகழ்ச்சி இன்று நடைபெற்றது.<\/p>\n\n\n\n<p>இதில் கலந்து கொண்ட முதலமைச்சர் ஸ்டாலின் வீரர்களை வாழ்த்தினார். பின்னர், ஒலிம்பிக் போட்டியில் பதக்கம் வென்றால் பரிசு வழங்கப்படும் என்று அறிவித்தார்.<\/p>\n\n\n\n<p>இதுகுறித்து அவர் கூறுகையில், &#8220;தமிழகத்தின் முதல்வராக மட்டுமின்றி விளையாட்டின் மீது ஆர்வம் கொண்ட உங்களில் ஒருவனாக உங்களுடைய முன்னேற்றத்திற்கு உங்களுடைய வெற்றிக்கு உதவிட நான் என்றென்றும் தயாராக இருக்கிறேன்.<\/p>\n\n\n\n<p>கொரோனா போன்ற தொற்று உங்களைப் போன்ற விளையாட்டு வீரர்களின் சாதனைகளுக்கும் முன்னேற்றத்திற்கும் தடையாக இருந்துவிடக்கூடாது என்பதற்காக இங்கே தடுப்பூசி முகாம் ஏற்பாடு செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மாற்றுத்திறனாளி வீரர், வீராங்கனைகள் இல்லத்திற்கே சென்று தடுப்பூசி செலுத்த வழி வகை செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>விளையாட்டுப் போட்டிகளைப் பொறுத்தவரை ஒரு அணி ரன் எடுத்து வெற்றி பெறலாம் அல்லது எதிரணி ரன் எடுப்பதை தடுத்தும் வெற்றிபெறலாம். இந்த நோய் தொற்று காலத்தில் முதற்கட்டமாக அத்தகைய தடுப்பு ஆட்டத்தை ஆடுவதுபோல் தடுப்பூசி முகாம் இங்கு நடக்கிறது.<\/p>\n\n\n\n<p>இந்த சிறப்பு முகாமை அனைத்து விளையாட்டு வீரர்-வீராங்கனைகள் பயன்படுத்தி உங்கள் உடல் நலத்தை பேணி பாதுகாத்து விளையாட்டுக் களத்தில் தமிழகத்துக்கு பெருமை சேர்த்து விட வேண்டும் என்று கேட்டுக்கொள்கிறேன்.<\/p>\n\n\n\n<p>ஜப்பான் தலைநகர் டோக்கியோவில் ஜூலை 23ஆம் தேதி முதல் ஆகஸ்ட் 8ஆம் தேதி வரை நடைபெறும் ஒலிம்பிக் போட்டியில் தமிழ்நாட்டைச் சேர்ந்த நேத்ரா புகன், வருண் தக்கர், கே.சி. கணபதி பாய்மரப் படகு போட்டியிலும், சத்தியன் மற்றும் சரத் கமல் ஆகியோர் டேபிள் டென்னிஸ் போட்டியிலும், பவானிதேவி வால்சண்டை போட்டியிலும், மாற்றுத் திறனாளிகள் ஒலிம்பிக் போட்டியில் மாரியப்பனும் கலந்துகொள்கிறார்கள்.<\/p>\n\n\n\n<p>இவர்களுக்கு அரசின் சிறப்பு ஊக்கத் தொகையாக ரூபாய் 5 லட்சம் வழங்கப்படுகிறது. உலக அரங்கில் விளையாட உள்ள வீரர்களை உற்சாகப்படுத்த வேண்டிய கடமை அரசுக்கு உள்ளது.<\/p>\n\n\n\n<p>எனவே ஒலிம்பிக் போட்டியில் தங்கப் பதக்கம் வெல்லும் தமிழக வீரருக்கு ரூபாய் 3 கோடியும், வெள்ளிப் பதக்கம் வெல்பவருக்கு ரூபாய் 2 கோடியும், வெண்கலப் பதக்கம் வெல்பவருக்கு ரூபாய் 1 கோடியும் வழங்கப்படும்.<\/p>\n\n\n\n<p>தமிழக அரசின் சார்பில் பரிசுத் தொகையை அறிவிப்பதில் நான் மட்டற்ற மகிழ்ச்சி அடைகிறேன். தமிழக வீரர்களே சென்று வருக. வென்று வருக&#8221; என்றார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/3-crore-prize-money-for-tn-athlete-who-win-gold-in-tokyo-olympics\/\" rel=\"nofollow\">&#8220;ஒலிம்பிக்கில் தங்கம் வெல்லும் தமிழக வீரருக்கு ரூ.3 கோடி பரிசு&#8221; &#8211; முதலமைச்சர் அறிவிப்பு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/3-crore-prize-money-for-tn-athlete-who-win-gold-in-tokyo-olympics\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-10-23.jpg"],"pubdate":"Sat, 26 Jun 2021 09:00:40 +0000"},{"title":"மாளவிகாவுக்கு டப்பிங் குரல் கொடுத்த பாண்டியன் ஸ்டோர் பிரபலம்.. மாஸ்டர் பட ரகசியம்!","text":"<p>லோகேஷ் கனகராஜ் இயக்கத்தில், தளபதி விஜய் நடிப்பில் பிரம்மாண்ட வெற்றி பெற்ற படம் மாஸ்டர். விமர்சன ரீதியாகவும், வசூல் ரீதியாகவும் பட்டையை கிளப்பியது.<\/p>\n<p>இந்த படத்தில் தளபதிக்கு ஜோடியாக மாளவிகா மோகனன் நடித்திருப்பார். கல்லூரி ஆசிரியை-யாக வலம் வருவார். எப்பொழுதும் போல் டாப் ஹீரோக்கள் படங்களில் ஹீரோயின்களை டம்மி பீஸ்சாக தான் வைத்திருப்பார்கள்.<\/p>\n<p>அதே போல் தான் மாளவிகா மோகனன் இந்த படத்தில் வைத்திருந்தனர். இந்த நிலையில் மாளவிகா மோகனின் ஒரிஜினல் குரல் மாஸ்டர் படத்தில் இல்லையாம்.<\/p>\n<p>பாண்டியன் ஸ்டோர் பிரபலமான தனம் இந்த படத்தில் மாளவிகா மோகனுக்கு டப்பிங் குரல் கொடுத்துள்ளாராம். இந்த செய்தியை அவரே வெளியிட்டுள்ளார் என்பது குறிப்பிடத்தக்கது. இவரின் உண்மையான பெயர் சுஜிதா.<\/p>\n<p>இதைக் கேட்ட ரசிகர்கள் பாண்டியன் ஸ்டோர் தனத்திற்கு இவ்வளவு திறமையா என்று பாராட்டி வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_214116\" style=\"width: 610px;\"><img alt=\"pandian stores\" class=\"size-full wp-image-214116\" height=\"488\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/12\/pandiyan-thelugu.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-214116\">pandian stores<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/master-dubbing-voice-for-malavika-mohanan-pandiyan-store-fame\/\" rel=\"nofollow\">மாளவிகாவுக்கு டப்பிங் குரல் கொடுத்த பாண்டியன் ஸ்டோர் பிரபலம்.. மாஸ்டர் பட ரகசியம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/master-dubbing-voice-for-malavika-mohanan-pandiyan-store-fame\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/12\/pandiyan-thelugu.jpg"],"pubdate":"Sat, 26 Jun 2021 08:29:49 +0000"},{"title":"ஆறுதல் வெற்றியை நோக்கி இலங்கை அணி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கை மற்றும் இங்கிலாந்து அணிகளுக்கிடையிலான மூன்றாவதும் இறுதியுமான ரி-20 போட்டி, இன்று (சனிக்கிழமை) நடைபெறவுள்ளது.<\/p>\n\n\n\n<p>சவுத்தம்ப்டன் மைதானத்தில் நடைபெறவுள்ள இப்போட்டியில், இலங்கை அணிக்கு குசல் ஜனித் பெரேராவும் இங்கிலாந்து அணிக்கு ஓய்ன் மோர்கனும் தலைமை தாங்கவுள்ளனர்.<\/p>\n\n\n\n<p>மூன்று போட்டிகள் கொண்ட இந்த ரி-20 தொடரில், ஏற்கனவே முதலில் நடைபெற்ற இரண்டு ரி-20 போட்டிகளிலும் இங்கிலாந்து வெற்றிபெற்று தொடரை 2-0 என்ற கணக்கில் கைப்பற்றியுள்ளது.<\/p>\n\n\n\n<p>இந்தநிலையில் இன்றைய போட்டியில், இலங்கை அணி ஆறுதல் வெற்றியை நோக்கியும், இங்கிலாந்து அணி, இலங்கை அணியை வயிட் வோஷ் செய்யும் முனைப்பிலும் களமிறங்கவுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/118677\/\" rel=\"nofollow\">ஆறுதல் வெற்றியை நோக்கி இலங்கை அணி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/118677\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/ENG-vs-SL-3rd-T20-LIVE-How-to-watch-England-720x375-1.jpg"],"pubdate":"Sat, 26 Jun 2021 08:29:39 +0000"},{"title":"எஸ்பிஐ ஏடிஎம்-ல் நூதன முறையில் கொள்ளை – மேலும் ஒருவர் கைது!","text":"<p>சென்னையில் எஸ்பிஐ ஏடிஎம்களில் நூதன முறையில் பணம் கொள்ளையடிக்கப்பட்ட சம்பவம் தொடர்பாக மேலும் ஒருவர் கைது செய்யப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>சில தினங்களுக்கு முன் சென்னை உள்பட தமிழ்நாடு முழுவதும் எஸ்பிஐ வங்கியின் ஏடிஎம்களை குறிவைத்து நூதன முறையில் பல லட்சம் ரூபாய் கொள்ளையடிக்கப்பட்ட சம்பவம் அதிர்ச்சியை ஏற்படுத்தியது.<\/p>\n\n\n\n<p>ஏடிஎம் இயந்திரங்களின் தொழில் நுட்பத்தை தங்களுக்கு சாதகமாக பயன்படுத்தி அரியானா மாநிலத்தை சேர்ந்த 10 கொள்ளையர்கள் நூதன திருட்டில் ஈடுபட்டதை போலீசார் விசாரணையில் தெரியவந்தது.<\/p>\n\n\n\n<p>இதனை அடுத்து கொள்ளை சம்பவத்தில் ஈடுபட்ட முக்கிய நபர் அமீர் அர்ஸ் என்பவரை தனிப்படை போலீசார் கைது செய்து அவரிடம் இருந்து 4 லட்சத்து 50 ஆயிரம் ரூபாய் பணத்தை பறிமுதல் செய்தனர்.<\/p>\n\n\n\n<p>இந்த நிலையில் ஹரியானா சென்ற தனிப்படை போலீசார் வீரேந்தர் என்ற நபரையும் கைது செய்துள்ளனர். அவரை சென்னைக்கு அழைத்து வந்து விசாரிக்க காவல்துறையினர் ஏற்பாடுகள் செய்து வருவதாக தகவல் வெளியாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/one-more-person-arrested-who-involved-in-sbi-atm-theft\/\" rel=\"nofollow\">எஸ்பிஐ ஏடிஎம்-ல் நூதன முறையில் கொள்ளை &#8211; மேலும் ஒருவர் கைது!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/one-more-person-arrested-who-involved-in-sbi-atm-theft\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-9-25.jpg"],"pubdate":"Sat, 26 Jun 2021 08:21:17 +0000"},{"title":"அமெரிக்காவில் பெற்றோருடன் வளர்ந்தவர்கள் நாடு கடத்தலை எதிர்கொண்டுள்ள 2 லட்சம் வெளிநாட்டு இளைஞர்கள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வாஷிங்டன்: அமெரிக்காவில் நிரந்தர குடியுரிமை இன்றி சிறு வயது முதல் டீன்ஏஜ் பருவம் வரை அங்கேயே வளர்ந்த, இந்தியர்கள் உட்பட 2 லட்சம் வெளிநாட்டு இளம் தலைமுறையினர், 21 வயதை எட்டிய பிறகு நாடு கடத்தப்படும் சூழலில் உள்ளனர்.<\/p>\n\n\n\n<p>அமெரிக்காவில் வெளிநாடுகளைச் சேர்ந்தவர்களுக்கு நிரந்தர குடியுரிமைக்கான அனுமதி வழங்க கிரீன் கார்டு தரப்படுகிறது. பணி நிமித்தமாக அமெரிக்கா சென்ற இந்தியர்கள் உள்ளிட்ட வெளிநாட்டினர் இன்னமும் கிரீன்கார்டுக்காக விண்ணப்பித்து காத்திருக்கின்றனர். பல இந்தியர்களின் குழந்தைகள் சிறு வயதிலேயே அமெரிக்கா சென்று, அங்கு பெற்றோர்களின் விசா மூலமே தங்கி பள்ளி, கல்லூரி படிப்பை தொடர்கின்றனர்.<\/p>\n\n\n\n<p>இப்படி நிரந்தர குடியுரிமை இல்லாத வெளிநாட்டு இளைஞர்கள் மற்றும் இளம்பெண்கள், அமெரிக்க குடியேற்றத்துறை சட்டப்படி, 21 வயதை எட்டியதும் அவரவர் சொந்த நாடுகளுக்கு நாடு கடத்தப்படுவார்கள். அமெரிக்க முன்னாள் அதிபர் ஒபாமா ஆட்சிக் காலத்தின்போது சிறுவயதிலேயே அமெரிக்காவுக்குள் சட்ட விரோதமாக குடியேறுபவர்கள், வளர்ந்த பின்னர் அமெரிக்க நிறுவனங்களில் பணி புரிவதற்கான அனுமதி அளிக்கப்பட்டது. குழந்தை குடியேற்றவாசிகளுக்கான நிறுத்தி வைக்கப்பட்ட நடவடிக்கை (டிஏசிஏ) என்று அழைக்கப்படும் இந்த சட்டத்தை அடுத்து வந்த அதிபர் டிரம்ப் ரத்து செய்தார். இதனால், முறையான ஆவணங்கள் இருந்தும், இல்லாமலும், குடியுரிமை இல்லாத, இந்தியர்கள் உட்பட 2 லட்சம் வெளிநாட்டு இளைஞர்கள், இளம்பெண்கள் 21 வயதை தாண்டியதும் நாடு கடத்தப்படும் நிலையில் உள்ளனர்.<\/p>\n\n\n\n<p>அவர்கள் மத்தியில் விழிப்புணர்வு ஏற்படுத்தவும், அவர்கள் தொடர்ந்து அமெரிக்காவிலேயே நிரந்தரமாக தங்கி பணிபுரியவும் நடவடிக்கை எடுக்க ‘இம்ப்ரூவ் த ட்ரீம்ஸ்’ என்ற அமைப்பு பல்வேறு முயற்சிகளை மேற்கொண்டு வருகிறது. 21 வயதுக்குப் பின் நாடு கடத்தப்படும் நிலையில் உள்ள பல இளைஞர்கள், இளம் பெண்கள் இந்த அமைப்பில் உறுப்பினர்களாக உள்ளனர். இவர்கள் வெள்ளை மாளிகையில் உள்ள பைடன் அரசு நிர்வாக உயர் அதிகாரிகளையும், அமெரிக்க நாடாளுமன்ற மற்றும் செனட் அவை எம்பிக்களையும் கடந்த ஒருவாரமாக நேரில் சந்தித்து பல்வேறு மனுக்களை அளித்து மன்றாடி வருகின்றனர்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>டிஏசிஏ சட்டத்தை மீண்டும் கொண்டு வருவதோடு, அமெரிக்காவிலேயே தாங்கள் தொடர்ந்து வாழ வழி வகுக்க வேண்டும், இப்பிரச்னைக்கு நிரந்தர தீர்வு காண வேண்டும் என்பதே இந்த அமைப்பின் குறிக்கோளாக உள்ளது. இதற்கு உதவுவதாக பல்வேறு எம்பி.க்கள் தெரிவித்துள்ளதாக இந்த அமைப்பின் உறுப்பினர்கள் கூறுகின்றனர்.<\/p>\n\n\n\n<ul><li>நாடு கடத்தலை எதிர்கொண்டுள்ள பெரும்பாலான இந்திய இளைஞர்கள் 5 வயது முதல் அமெரிக்காவில் வசித்து வருபவர்கள்<\/li><li>இவர்கள் சுமார் 12 ஆண்டுகள் அங்கு வசித்துள்ளனர்.<\/li><li>அமெரிக்காவே தங்களின் தாய் வீடு, அங்கிருந்து வெளியேற்றக் கூடாது என்பதே அவர்களின் கோரிக்கையாகும்.<\/li><\/ul>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/06\/118675\/\" rel=\"nofollow\">அமெரிக்காவில் பெற்றோருடன் வளர்ந்தவர்கள் நாடு கடத்தலை எதிர்கொண்டுள்ள 2 லட்சம் வெளிநாட்டு இளைஞர்கள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/06\/118675\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/vikatan_2020-11_2895ea8a-fbb6-45b3-a204-2af708c89012_p74a.jpg"],"pubdate":"Sat, 26 Jun 2021 08:20:42 +0000"},{"title":"26th June 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/26th-june-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">26th June 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/26th-june-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 26 Jun 2021 08:15:43 +0000"},{"title":"26th June 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/26th-june-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">26th June 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/26th-june-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 26 Jun 2021 08:08:41 +0000"},{"title":"ரூ.50 கோடி போதை பொருட்கள் அழிப்பு","text":"<p>பெங்களூர், ஜூன் 26- இன்று சர்வதேச போதைப் பொருட்கள் எதிர்ப்பு தினம் இதையொட்டி பெங்களூர் போலீஸ் கமிஷனர் அலுவலகத்தில் மூட்டை மூட்டையாக அடுக்கி வைக்கப்பட்டு இருந்த போதை பொருட்களை போலீஸ் மந்திரி பசவராஜ் பொம்மை டிஜிபி பிரவீன் சூட் போலீஸ் கமிஷனர் கமல் பந்த் ஆகியோர் பார்வையிட்டனர் பெங்களூரில் சமீபகாலமாக போதைப்பொருட்கள் புழக்கம் அதிகரித்து வருகிறது இதை போலீசார் அனைத்து நடவடிக்கைகள் மூலம் தடுத்து வருகின்றனர் இப்படி நகரின் பல்வேறு இடங்களில் பறிமுதல் செய்யப்பட்ட பலதரப்பட்ட போதை பொருட்கள் இன்று பெங்களூர் போலீஸ் கமிஷனர் அலுவலகத்தில் கண்காட்சியாக வைக்கப்பட்டது இவர்களை போலீஸ் மந்திரி மற்றும் அதிகாரிகள் பார்வையிட்டனர. கடந்த ஜனவரி மாதம் முதல் ஆறு மாதங்களில் 3 ஆயிரம் கிலோ எடை உள்ள ஐம்பது கோடி ரூபாய் மதிப்புள்ள போதைப் பொருட்கள் பெங்களூரில் பல்வேறு இடங்களில் பறிமுதல் செய்யப்பட்டு உள்ளது என்று இந்த கண்காட்சியில் தெரிவிக்கப்பட்டது.<br \/>பெங்களூரு நகர போலீஸ் கமிஷனர் அலுவலகம் ஏற்பாடு செய்திருந்த போதைப்பொருள் ஒழிப்பு திட்டத்தில் பங்கேற்ற உள்துறை அமைச்சர் பசவராஜ் பொம்மை, சமூக துயரங்களுக்கான போதைப்பொருட்களுக்கு எதிரான போர் தொடரும் என்றார். &#8220;போதைப்பொருட்களுக்கு முற்றுப்புள்ளி வைக்க நாங்கள் கடமைப்பட்டுள்ளோம்.&#8221;<br \/>போதைப்பொருள் மீதான போரை முடிவுக்குக் கொண்டுவருவதற்காக அரசு எடுக்கும் நடவடிக்கைகளை போலீசார் மிக சிறப்பாக செயல்படுகின்றனர். போதைப்பொருள் மீதான போரில் ஈடுபட்டுள்ள மாநில போலிஸா துறை, மிக சிறப்பாக செயல்பட்டு போதைப்பொருட்களை பறிமுதல் செய்து போதை கடத்தல் கும்பலை கைது செய்து வருகிறது என்று போலீசாரை அமைச்சர் பாராட்டினார்.<br \/>இளைஞர்களை திசைதிருப்பவும், அவர்களை போதைக்கு ஆளாக்கவும், அவர்களின் எதிர்காலத்தை அழிக்கவும் செய்யும் போதைமருந்து குறித்து அனைவரும் எச்சரிக்கையாக இருக்க வேண்டும். இந்த கொடூர போதை பொருட்கள் கடத்தல் சம்பவங்களில் இருந்து விடுபட பொதுமக்கள் அரசாங்கத்துடன் கைகோர்க்க வேண்டும்.<br \/>இன்று, 1,000 கிலோவுக்கு மேல் மதிப்புள்ள மருந்துகள் நீதிமன்றத்தின் அனுமதியுடன் அழிக்கப்பட்டுள்ளன. எதிர்வரும் நாட்களில் போதைப்பொருட்களை அழிக்க மேலும் அனுமதி எடுக்கப்படும் என்று உள்துறை அமைச்சர் பசவராஜா பொம்மை தெரிவித்தார்.<br \/>பெங்களூரு நகரத்தைத் தவிர மற்ற மாவட்டங்களில் கைப்பற்றப்பட்ட மருந்துகள் அந்தந்த மாவட்ட காவல் கண்காணிப்பாளர் மற்றும் காவல் ஆணையரால் அழிக்கப்படும் என்று அவர் கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b0%e0%af%82-50-%e0%ae%95%e0%af%8b%e0%ae%9f%e0%ae%bf-%e0%ae%aa%e0%af%8b%e0%ae%a4%e0%af%88-%e0%ae%aa%e0%af%8a%e0%ae%b0%e0%af%81%e0%ae%9f%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%85%e0%ae%b4\/\" rel=\"nofollow\">ரூ.50 கோடி போதை பொருட்கள் அழிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b0%e0%af%82-50-%e0%ae%95%e0%af%8b%e0%ae%9f%e0%ae%bf-%e0%ae%aa%e0%af%8b%e0%ae%a4%e0%af%88-%e0%ae%aa%e0%af%8a%e0%ae%b0%e0%af%81%e0%ae%9f%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%85%e0%ae%b4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 26 Jun 2021 08:00:50 +0000"},{"title":"சித்ரதுர்காவில் காய்த்து தொங்கும் ஆப்பிள் பழங்கள்","text":"<p>சித்ரதுர்கா, ஜூன் 26- கர்நாடக மாநிலம் சித்ரதுர்காவில் ஆப்பில் மரங்களில் ஆப்பிள் பழங்கள் வீடியோ காய்த்து தொங்குகின்றன. இங்கு உள்ள சேதப்பனுஹால் கிராமத்தை சேர்ந்த ஜோதி பிரகாஷ் என்ற விவசாயி தனது விடா முயற்சி மற்றும் நவீன வேளாண்மை மூலம் இந்த சாதனையை நிகழ்த்தியுள்ளார் இவர் இமாச்சல பிரதேசத்திற்கு சென்ற போது அங்கிருந்து இந்த மரக்கன்றுகளை கொண்டு வந்து தனது நிலத்தில் பயிரிட்டு உள்ளார் நவீன வேளாண்மை மூலம் இதை வெற்றிகரமாக வளர்த்து உள்ளார் அதில் இப்போது கண்களுக்கு குளிர்ச்சியான அழகிய ஆப்பிள் பழங்கள் காய்த்து தொங்குகின்றன. இதைப் பார்த்து மற்ற விவசாயிகள் ஆச்சரியப்படுகிறார்கள் தாங்களும் தங்கள் நிலத்தில் ஆப்பிள் செடிகளை பயிரிட விரும்புகின்றனர். இதுபோன்ற ஆப்பிள் செடி வகைகள் இமாச்சலப் பிரதேசம் மற்றும் காஷ்மீர் போன்ற பகுதிகளில் மட்டுமே வளரும் தன்மை கொண்டது அதை சித்திரதுர்க்கா நிலத்தில் நட்டு விவசாயம் ஜோதி பிரகாஷ் வெற்றிகரமாக ஆப்பிளை வளர வைத்துள்ளார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%bf%e0%ae%a4%e0%af%8d%e0%ae%b0%e0%ae%a4%e0%af%81%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%ae%be%e0%ae%af%e0%af%8d%e0%ae%a4%e0%af%8d%e0%ae%a4\/\" rel=\"nofollow\">சித்ரதுர்காவில் காய்த்து தொங்கும் ஆப்பிள் பழங்கள்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%bf%e0%ae%a4%e0%af%8d%e0%ae%b0%e0%ae%a4%e0%af%81%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%ae%be%e0%ae%af%e0%af%8d%e0%ae%a4%e0%af%8d%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 26 Jun 2021 07:59:48 +0000"},{"title":"கொரோனா: இன்று 48 ஆயிரம் பேருக்கு தோற்று – 1,183 பேர் சாவு","text":"<p>புதுடெல்லி, ஜூன் 26- இந்திய நாட்டில் கொரோனா வைரஸ் பெருந்தொற்றின் இரண்டாவது அலை அதன் இறுதிக்கட்டத்தை நோக்கி சென்று கொண்டிருக்கிறது. தினசரி பாதிப்பு என்பது 50 ஆயிரத்துக்கும் கீழே பதிவாகி வருகிறது.<br \/>காலை 8 மணியுடன் முடிந்த ஒரு நாளில் நாடெங்கும் புதிதாக 48 ஆயிரத்து 698 பேருக்கு இந்த தொற்று உறுதி செய்யப்பட்டுள்ளனது. பாதிக்கப்பட்டவர்களின் மொத்த எண்ணிக்கை 3 கோடியே 1 லட்சத்து 83 ஆயிரத்து 143 ஆக உயர்ந்துள்ளது.<br \/>கொரோனா தொற்றின் தாக்குதலுக்கு இன்று ஆளானவர்களை விட, அதில் இருந்து குணம் அடைந்து வீடுதிரும்பியோரின் எண்ணிக்கை அதிகமாக உள்ளது. இது 44-வது நாளாக நடந்துள்ளது. 48 ஆயிரத்து 698 பேர் தொற்றுக்கு ஆளான நிலையில், 64 ஆயிரத்து 818 பேர் குணம் அடைந்து வெற்றிகரமாக வீடு திரும்பி இருக்கிறார்கள். இதுவரையில் நாடு முழுவதும் 2 கோடியே 91 லட்சத்து 93 ஆயிரத்து 085 பேர் கொரோனா தொற்றில் இருந்து குணம் அடைந்து இருக்கிறார்கள். கொரோனாவால் ஏற்படுகிற உயிர்ப்பலி, நேற்று ஒப்பிடுகையில் இன்று சற்று குறைந்தது. 1,183 பேர் கொரோனா தொற்றுக்கு பலியாகினர். கொரோனா மீட்பு சிகிச்சை பெறுவோர் எண்ணிக்கை தொடர்ந்து நாடு முழுவதும் இறங்குமுகத்தில் உள்ளது. காலை 8 மணி நிலவரப்படி நாடெங்கும் 5 லட்சத்து 95 ஆயிரத்து 565 பேர் மட்டுமே சிகிச்சையில் உள்ளனர் இந்த தகவல்களை மத்திய சுகாதார அமைச்சகம் வெளியிட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-48-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%81\/\" rel=\"nofollow\">கொரோனா: இன்று 48 ஆயிரம் பேருக்கு தோற்று &#8211; 1,183 பேர் சாவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-48-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 26 Jun 2021 07:58:37 +0000"},{"title":"‘பீஸ்ட்’ படத்திற்காக களத்தில் இறங்கிய நாயகி பூஜா ஹெக்டே…!","text":"<p>இயக்குனர் நெல்சன் திலீப்குமார் இயக்கத்தில் நடிகர் விஜய் நடித்து வரும் படம் பீஸ்ட். சன் பிக்சர்ஸ் நிறுவனம் பிரமாண்டமாக தயாரிக்கும் இந்த படத்திற்கு அனிருத் இசையமைத்து வருகிறார்.<\/p>\n\n\n\n<p>இந்த படத்தின் முதல்கட்ட படப்பிடிப்பு ஜார்ஜியாவில் நடைபெற்ற நிலையில் இன்னும் ஒரு சில நாட்களில் சென்னையில் இரண்டாம் கட்ட படப்பிடிப்பை தொடங்க உள்ளதாக தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p>இந்த படப்பிடிப்பில் விஜய் மற்றும்பூஜா ஹெக்டே கலந்து கொள்ளும் காட்சிகள் படமாக்கப்படும் என்றும் குறிப்பாக ஒரு பாடல் காட்சி படமாக்கப்பட உள்ளதாகவும்செய்திகள் கசிந்துள்ளது.<\/p>\n\n\n\n<p>இதற்காக பிரம்மாண்ட செட் ஒன்று தயாராகி வருவதாகவும் கூறப்படுகிறது. இந்நிலையில் நடிகை பூஜா ஹெக்டே தனது இன்ஸ்டாகிராம் ஸ்டோரில் பீஸ்ட் படத்திற்காக டான்ஸ் ரிகர்சல் செய்து வருவதாக புகைப்படங்களுடன் ஒரு தகவல் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>எனவே அடுத்த கட்ட படப்பிடிப்பில் அவர் கலந்து கொள்வது உறுதி ஆகியுள்ளது. அதுமட்டுமின்றி அவர் பதிவிட்ட புகைப்படமும் தற்போது வைரலாகி வருகிறது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-48024\" height=\"778\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/pooja.png\" width=\"531\" \/><\/figure><\/div>\n<p>The post <a href=\"https:\/\/tamilmint.com\/pooja-hegde-started-dance-rehearsal-for-beast-movie\/\" rel=\"nofollow\">&#8216;பீஸ்ட்&#8217; படத்திற்காக களத்தில் இறங்கிய நாயகி பூஜா ஹெக்டே…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/pooja-hegde-started-dance-rehearsal-for-beast-movie\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/pooja.png"],"pubdate":"Sat, 26 Jun 2021 07:57:12 +0000"},{"title":"கள்ள நோட்டு: தலைமறைவாக இருந்த நபர் கைது","text":"<p>பெங்களூர், ஜூன் 26- கள்ளநோட்டு விவகாரத்தில் தொடர்புடைய மாதநாயக்கனஹள்ளியை சேர்ந்த நபரை என். ஐ. ஏ. எனும் தேசிய புலனாய்வுத்துறையினர், அதிகாரிகள் கைது செய்தனர். கள்ளநோட்டு விவகாரத்தில் தொடர்புடைய மேற்கு வங்கத்தை சேர்ந்த ஜாக்ரு தின் என்ற ஜாஹிர் என்பவனை போலீசார் கைது செய்தனர். மாதநாயக்கனஹள்ளி போலீஸ் நிலையத்தில் 2018 ல் வழக்குப்பதிவு ஆகி இருந்தது. 2000 ரூபாய் கள்ள நோட்டுகள் 9.84 லட்சம் மதிப்பில் கள்ள நோட்டுகள் விவகாரத்தில் 4 பேரை கைது செய்தனர். இவ்வழக்கில் 2018ல் மாநில போலீசார் கண்டுபிடித்து மேல் விசாரணைக்கு தேசிய புலனாய்வுத்துறையிடம் ஒப்படைத்தனர்.<br \/>இதன் பேரில் மொத்தம் மூன்று குற்றப் பத்திரிகைகளை தேசிய புலனாய்வு அமைப்பினர் 6 பேர் மீது தாக்கல் செய்தனர்.<br \/>இதில் தலைமறைவாக இருந்த ஜாகிர் இதில் தற்போது கைது செய்யப்பட்டார். அப்துல்காதிர் மற்றும் சர்பு தீன் ஆகியோர் வங்கதேசத்திலிருந்து கள்ள நோட்டுகளை கொண்டுவந்து நாட்டின் பல்வேறு இடங்களில் பரிவர்த்தனை செய்துள்ளனர்.<br \/>நகரின் என்.ஐ.ஏ விசேஷ நீதிமன்றம் முன் ஜாக்கிரை ஆஜர்படுத்தினர். விசாரணைக்காக போலீஸ் காவலுக்கு ஏற்றுக்கொண்டனர். அவர் கொடுத்த தகவலின்பேரில் குற்றவாளிகளிடம் போலீசார் தீவிர விசாரணை நடத்தினர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b3%e0%af%8d%e0%ae%b3-%e0%ae%a8%e0%af%8b%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%a4%e0%ae%b2%e0%af%88%e0%ae%ae%e0%ae%b1%e0%af%88%e0%ae%b5%e0%ae%be%e0%ae%95-%e0%ae%87%e0%ae%b0\/\" rel=\"nofollow\">கள்ள நோட்டு: தலைமறைவாக இருந்த நபர் கைது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b3%e0%af%8d%e0%ae%b3-%e0%ae%a8%e0%af%8b%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%a4%e0%ae%b2%e0%af%88%e0%ae%ae%e0%ae%b1%e0%af%88%e0%ae%b5%e0%ae%be%e0%ae%95-%e0%ae%87%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 26 Jun 2021 07:55:13 +0000"},{"title":"ஒலிம்பிக்கில் தங்கம் வெல்லும் தமிழக வீரருக்கு ரூ 3 கோடி பரிசு:முதல்வர் ஸ்டாலின் அறிவிப்பு","text":"<p>சென்னை, ஜூன் 26- சென்னை நேரு உள் விளையாட்டு அரங்கத்தில் விளையாட்டு வீரர்களுக்கான கொரோனா தடுப்பூசி முகாமை முதலமைச்சர் மு.க.ஸ்டாலின் தொடங்கி வைத்தார், 18,000 வீரர்களில் 10 ஆயிரம் பேர் தடுப்புசி போட்டுக்கொண்ட நிலையில் மீதி உள்ளவர்களுக்கு தடுப்பூசி போடப்பட்டுகிறது. ஒலிம்பிக் போட்டியில் பங்கேற்கும் 6 விளையாட்டு வீரர்களுக்கு தலா ரூ. லட்சம் ஊக்கத்தொகையும் முதல்-அமைச்சர் வழங்கியுள்ளார் தொடர்ந்து முதல்-அமைச்சர் மு.கஸ்டாலின் பேசும் போது கூறியதாவது-<br \/>விளையாட்டு வீரர்களை ஊக்குவிப்பதில் தமிழக அரசு உறுதியாக உள்ளது. அரசியலை வில்கையாட்டாக எடுப்ப் கொள்பவர்கள் இந்த நாட்டில் உள்ளனர்.தற்போதைய சூழ்நிலையில் விளையாட்டை கூட விளையாட்டாக எடுத்துக்கொள்ளக்கூடாது.<br \/>விளையாட்டு போட்டிகளில் அணி ஒற்றுமை முகவும் முக்கியமானது வீரர்களுக்கு தனி திறமை இருந்தாலும் களத்தில் ஓரணியாக செயல்பட்டால் வெற்றி சாத்தியம். வீரர்களுக்கு உடல் திறனும், மன திடமும் இருக்க வேண்டும்.<br \/>ஒலிம்பிக்கில் தங்கம் வெல்லும் தமிழ்நாட்டைச் சேர்ந்த வீரர்களுக்கு ரூ.3 கோடி, வெள்ளி வெல்பவர்களுக்கு ரூ.2 கோடி, வெண்கலம் வென்றால் ரூ.1 கோடி பரிசுத் தொகை வழங்கப்படும் என கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%92%e0%ae%b2%e0%ae%bf%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%ae%e0%af%8d-%e0%ae%b5%e0%af%86%e0%ae%b2\/\" rel=\"nofollow\">ஒலிம்பிக்கில் தங்கம் வெல்லும் தமிழக வீரருக்கு ரூ 3 கோடி பரிசு:முதல்வர் ஸ்டாலின் அறிவிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%92%e0%ae%b2%e0%ae%bf%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%ae%e0%af%8d-%e0%ae%b5%e0%af%86%e0%ae%b2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 26 Jun 2021 07:42:55 +0000"},{"title":"ரேகா கதிரேசன் கொலை வழக்கில் மேலும் 3 பேர் கைது","text":"<p>பெங்களூர், ஜூன் 26- முன்னாள் பெண் கவுன்சிலர் ரேகா கதிரேசன் கொலை வழக்கில் மேலும் 3 பேர் கைது செய்யப்பட்டுள்ளனர். கைது செய்யப்பட்டவர்கள் ஸ்டீபன் அஜய் புருஷோத்தமன் என்று தெரியவந்துள்ளது. இதில் புருஷோத்தமன் என்பவர் கொலை நடந்த இடத்தில் இருந்த சிசிடிவி கேமராக்களை வேறு பக்கமாக திசை திருப்பியது விசாரணையில் தெரியவந்தது. மேலும் கதிரேசனின் தங்கை மாலாவின் மகன் அருள் என்பவரும் கைது செய்யப்பட்டுள்ளனர். இந்த வழக்கில் ஏற்கனவே 6 பேர் கைது செய்யப்பட்டு உள்ளனர் என்பது குறிப்பிடத்தக்கது. பெங்களூர் சலுவாதி பாளையா பிஜேபி முன்னாள் பெண் கவுன்சிலர் ரேகா கொலை வழக்கில் பீட்டர், சூர்யா ஆகிய இருவரை காமாட்சி பாளையம் மைதானத்தில் நேற்று போலீசார் துப்பாக்கிச் சூடு நடத்தி கைது செய்துள்ளனர். ஏழைகளுக்கு உணவு வழங்க ரேகா சென்றபோது கண்காணிப்பு கேமராவை திசைதிருப்பி, 17 முறை கத்தியால் குத்தி பயங்கரமாக கொலை செய்யப்பட்டிருந்தார். இந்த கொலை பெங்களூரில் பரபரப்பை ஏற்படுத்தியது<br \/>கொலையாளிகளை பிடிக்க போலீசார் 6 தனிப்படைகளை அமைத்தார்கள். குடும்பத்தினர், நண்பர்கள் என 39 பேரை காட்டன்பேட்டைக்கு அழைத்து சென்று போலீசார் போலீஸ் நிலையத்தில் விசாரித்தனர்.<br \/>நேற்று முன்தினம் சந்தேகத்தின்பேரில் இருந்த நால்வர் கைது செய்யப்பட்டு துருவி துருவி விசாரணை செய்யப்பட்டார்கள்.<br \/>இதில் ஒருவர் மட்டுமே சந்தேகப்படும் நபருடன் தொடர்பு இருந்தது கண்டுபிடிக்கப்பட்டது. போலீசார் நேற்று முன்தினம் இரவு நகர் முழுவதும் அதிரடி சோதனையில் ஈடுபட்டார்கள். எலக்ட்ரானிக்சிட்டி, சிங்கேன அக்ரஹாரா சந்தாபுரா, வர்த்தூரில் ஆட்டோ மூலம் பயணித்தது தெரிய வந்தது. மொபைல் போன் நெட்வொர்க் தகவல் அறிந்த போது, ஆஸ்டின்டவுனில் இருப்பது கண்டுபிடிக்கப்பட்டது. அங்கு சென்ற போது மீண்டும் கோரமங்களா, எலக்ட்ரானிக் சிட்டி சென்று அங்கிருந்து ஸ்ரீராமபுரம், ராஜாஜிநகர், விஜய நகரை, நோக்கிச் சென்றுகொண்டிருந்தனர். உடனே நகரின் அனைத்து காவல் நிலையங்களுக்கும் தகவல் தெரிவிக்கப்பட்டது. மைதானத்தில் மது அருந்திக் கொண்டிருந்த போது பீட்டர், சூரியாவை சுற்றிவளைத்தனர்.<br \/>இருவரையும் சரணடையும்படி போலீசார் கூறினர். அவர்கள் தப்பி ஓட முயற்சித்தபோது உப்பார்பேட்டை போலீஸ் இன்ஸ்பெக்டர் சிவசாமி, காட்டன்பேட்டை இன்ஸ்பெக்டர் சிதானந்த மூர்த்தி, ஆகியோர் வானத்தை நோக்கி சுட்டனர். குற்றவாளிகள் அங்கிருந்து<br \/>தப்பிக்க முயன்றனர். போலீஸ்காரர்கள் கரியண்ணா, சந்திரசேகர் அவரை கத்தியால் குத்தினர். இதையடுத்து காயம் அடைந்த போலீசார் சிகிச்சைக்காக ஆஸ்பத்திரியில் சேர்த்தனர். 2 குற்றவாளிகளை துப்பாக்கியால் சுட்டு பிடித்து கைது செய்தனர். இவர்களை பெங்களூர் கிம்ஸ் ஆஸ்பத்திரியில் சேர்க்கப்பட்டுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b0%e0%af%87%e0%ae%95%e0%ae%be-%e0%ae%95%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%87%e0%ae%9a%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%b2%e0%af%88-%e0%ae%b5%e0%ae%b4%e0%ae%95%e0%af%8d%e0%ae%95\/\" rel=\"nofollow\">ரேகா கதிரேசன் கொலை வழக்கில் மேலும் 3 பேர் கைது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b0%e0%af%87%e0%ae%95%e0%ae%be-%e0%ae%95%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%87%e0%ae%9a%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%b2%e0%af%88-%e0%ae%b5%e0%ae%b4%e0%ae%95%e0%af%8d%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 26 Jun 2021 07:41:12 +0000"},{"title":"திருப்பதியில் ஒருவருக்கு டெல்டா பிளஸ் வைரஸ் தொற்று","text":"<p>திருப்பதி, ஜூன் 26- கொரோனா 2-வது அலை நாட்டில் குறைய தொடங்கியுள்ள இந்த சமயத்தில் புதிதாக டெல்டா பிளஸ் தொற்று மெல்ல பரவி நாட்டு மக்களை அச்சுறுத்தி வருகிறது. நாடு முழுவதும் இந்த டெல்டா பிளஸ் வைரசால் 40க்கும் மேற்பட்டோர் பாதிக்கப்பட்டுள்ளனர். ஆந்திராவில் முதல் தொற்று திருப்பதியில் பதிவாகியுள்ளதாக அமராவதியில் ஆந்திர மாநில சுகாதாரத்துறை மற்றும் மருத்துவத்துறை அமைச்சர் ஆள்ள நானி உறுதிப்படுத்தியுள்ளார். டெல்டா பிளஸ் தொற்று உறுதி செய்யப்பட்ட நபர் திருப்பதியில் உள்ள ஆஸ்பத்திரியில் சிகிச்சை பெற்று குணம் அடைந்துள்ளார். இது மாநிலத்தில் பரவிய முதல் தொற்றாகும். இதனால் அரசு அனைத்து முன்னெச்சரிக்கை நடவடிக்கைகளையும் மேற்கொண்டு, தொடர்ந்து தொற்று பரவாமல் இருக்க நடவடிக்கைகளை மேற்கொண்டுள்ளதாக தெரிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%92%e0%ae%b0%e0%af%81%e0%ae%b5%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95\/\" rel=\"nofollow\">திருப்பதியில் ஒருவருக்கு டெல்டா பிளஸ் வைரஸ் தொற்று<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%92%e0%ae%b0%e0%af%81%e0%ae%b5%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 26 Jun 2021 07:40:06 +0000"},{"title":"தடுப்பூசி போடாதவர்கள் இந்தியாவுக்கு செல்லுங்கள்","text":"<p>மணிலா, ஜூன் 26- பிலிப்பைன்சில் கோவிட் தடுப்பூசி போட மறுப்பவர்களை கைது செய்யப்போவதாக எச்சரிக்கை விடுத்திருந்த அந்நாட்டு அதிபர் ரொட்ரிகோ டுடெர்டே, &#8216;தடுப்பூசி வேண்டாம் என்பவர்கள், இந்தியாவுக்கோ அல்லது வேறு நாட்டுக்கோ செல்லுங்கள்&#8217; எனக்கூறி சர்ச்சையை ஏற்படுத்தி உள்ளார்.<br \/>பிலிப்பைன்ஸ் அதிபர் ரொட்ரிகோ டுடெர்டே தெரிவித்துள்ளதாவது:நாடு முழுவது கோவிட் தொற்று மோசமாக பரவி வருகிறது. கோவிட் பரவலைத் தடுக்க தடுப்பூசி போட்டுக்கொள்வது அவசியம். ஆனால் பலரும் தடுப்பூசி போட மறுக்கின்றனர். தடுப்பூசி போடாதவர்களை கைது செய்ய நேரிடும். கைது செய்து, தடுப்பூசி போடுவோம். ஏற்கெனவே பெருந்தொற்று பேரிடரால் அவதியுற்று இருக்கும் எங்களுக்கு, தடுப்பூசி போடமாட்டேன் எனக்கூறுபவர்கள் மேலும் மேலும் சுமை கொடுக்கின்றீர்கள் என்பதை புரிந்துக்கொள்ள வேண்டும். நான் இவ்வளவு எடுத்துரைத்த பிறகும், உங்களுக்கு தடுப்பூசி வேண்டாமென்றால், இந்த நாட்டை விட்டு வெளியேறிவிடுங்கள். இந்தியாவுக்கு செல்லுங்கள், அல்லது உங்களுக்கு வேறு ஏதேனும் நாட்டுக்கு செல்ல வேண்டுமென்றாலும் செல்லுங்கள், அமெரிக்காவுக்கு கூட செல்லுங்கள்.இவ்வாறு அவர் தெரிவித்துள்ளார். இந்தியாவை, தடுப்பூசியிலிருந்து தப்பிக்க நினைப்பவர்கள் செல்லக்கூடிய நாடாக அவர் முன்மொழிந்திருப்பதும்; தடுப்பூசியை போட்டுக்கொள்ள விழிப்புணர்வு ஏற்படுத்துவதற்கு பதிலாக அதிகாரத்தன்மையை நிலைநாட்ட நினைப்பதும் உலகம் முழுவதும் பெரும் சர்ச்சையை ஏற்படுத்தி வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf-%e0%ae%aa%e0%af%8b%e0%ae%9f%e0%ae%be%e0%ae%a4%e0%ae%b5%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%87%e0%ae%a8\/\" rel=\"nofollow\">தடுப்பூசி போடாதவர்கள் இந்தியாவுக்கு செல்லுங்கள்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf-%e0%ae%aa%e0%af%8b%e0%ae%9f%e0%ae%be%e0%ae%a4%e0%ae%b5%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%87%e0%ae%a8\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 26 Jun 2021 07:35:02 +0000"},{"title":"புதுச்சேரி: ’41 ஆண்டுகளுக்குப் பிறகு பெண் அமைச்சர்!’ கவனம் ஈர்க்கும் ரங்கசாமி அமைச்சரவை.","text":"<p>நடந்து முடிந்த சட்டப்பேரவை தேர்தலில் புதுச்சேரியில் என்.ஆர்.காங்கிரஸ் – பா.ஜ.க தலைமயிலான கூட்டணி 16 இடங்களில் வெற்றிபெற்று ஆட்சியை கைப்பற்றியது. ஆறு இடங்களில் வெற்றிபெற்ற பா.ஜ.க, சபாநாயகர், துணை முதல்வர் மற்றும் இரண்டு அமைச்சர் பதவிகளை கேட்டு முதல்வர் ரங்கசாமிக்கு அழுத்தம் கொடுத்தது. ஆனால் அதனை ஏற்க மறுத்த ரங்கசாமி ஒருகட்டத்தில், சபாநாயகரையும், இரண்டு அமைச்சர் பதவிகளையும் பா.ஜ.கவுக்கு தாரை வார்த்தார். அதனால் 50 நாட்களைக் கடந்து அந்த இழுபறி முடிவுக்கு வந்து, பா.ஜ.கவின் முதல் சபாநாயகராக மணவெளி தொகுதியின் எம்.எல்.ஏ செல்வம் பதவி ஏற்றார். அதேபோல முதல் முறையாக அமைச்சரவையிலும் இடம்பெற இருக்கிறது அக்கட்சி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-06\/b067194d-a666-4b1f-adc0-57d40aec57f7\/puducherry.jpg\" \/><figcaption>புதுச்சேரி அரசு<\/figcaption><\/figure><p>தேசிய ஜனநாயகக் கூட்டணியின் அமைச்சரவை பட்டியலை துணைநிலை ஆளுநர் தமிழிசையிடம் வழங்கினார் முதல்வர் ரங்கசாமி. அதையடுத்து புதிய அமைச்சரவைக்கான அமைச்சர்களின் பட்டியலுக்கு அனுமதி அளித்தார் குடியரசுத் தலைவர் ராம்நாத் கோவிந்த். அதையடுத்து நீண்ட இழுபறிக்கு பின் வரும் 27-ம் தேதி அமைச்சர்கள் பதவியேற்பு விழா நடைபெறும் என்று அறிவிப்பு வெளியாகியிருக்கிறது. குடியரசுத் தலைவர் அனுமதி அளித்திருக்கும் அந்த பட்டியலில் நமச்சிவாயம், லட்சுமி நாராயணன், தேனீ ஜெயக்குமார், சந்திர பிரியங்கா, சாய் சரவணக்குமார் ஆகியோரது பெயர்கள் இடம்பெற்றிருக்கின்றன.<\/p><p>இதன்மூலம் பா.ஜ.க தரப்பில் நமச்சிவாயம், சாய் சரவண குமார் ஆகியோரும், என்.ஆர் காங்கிரசில் லட்சுமி நாராயணன், தேனி ஜெயக்குமார், சந்திர பிரியங்கா ஆகியோர் அமைச்சர்களாக பதவியேற்க இருக்கின்றனர். இந்தப் பட்டியலில் முக்கிய அம்சமாக 41 ஆண்டுகளுக்குப் பிறகு பெண் எம்.எல்.ஏ ஒருவருக்கு புதுவையில் அமைச்சர் பதவி வழங்கப்பட்டுள்ளது. கடந்த 1980-ம் ஆண்டு காங்கிரஸ் - திமுக கூட்டணி அமைச்சரவையில் ரேணுகா அப்பாத்துரை கல்வி அமைச்சராக இருந்தார். அதன் பிறகு 41 ஆண்டுகளுக்குப் பிறகு தற்போது காரைக்கால் மாவட்டம் நெடுங்காடு தொகுதியில் வெற்றி பெற்ற சந்திர பிரியங்கா ரங்கசாமி அமைச்சரவையில் அமைச்சராக பொறுப்பேற்க உள்ளார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/bjp-vs-nr-congress-whats-happening-in-puducherry-politics\">``முரண்டு பிடிக்கும் பா.ஜ.க, அமைதி காக்கும் ரங்கசாமி!” என்ன நடக்கிறது புதுச்சேரி அரசியலில்?<\/a><\/p><p>இவர் முன்னாள் அமைச்சர் சந்திரகாசுவின் மகளாவார். இவர் இரண்டாவது முறையாக நெடுங்காடு தொகுதியில் வெற்றி பெற்றுள்ளார். பா.ஜ.க சார்பில இடம்பெற்றுள்ள நமச்சிவாயம் வில்லியனூர் தொகுதியில் தொடர்ந்து போட்டியிட்டு வெற்றி பெற்று வந்தவர், இந்த சட்டப்பேரவை தேர்தலில் மண்ணாடிப்பட்டு தொகுதிக்கு மாறி வெற்றி பெற்றுள்ளார். தற்போது நான்காவது முறையாக மீண்டும் அமைச்சராகிறார். அதே போல் லட்சுமிநாராயணன், தேனீ ஜெயக்குமார் ஆகியோர் இரண்டாவது முறையாக அமைச்சர்கள் ஆகின்றனர். அதேபோல பா.ஜ.க தரப்பில் சாய் சரவணகுமார் முதல் முறை வெற்றி பெற்று அமைச்சரவையில் இடம்பெற இருக்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/after-41-years-woman-candidate-appointed-as-a-minister-in-puducherry-assembly","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f9d9e8f8-71a4-4fff-9ba2-fc2bdddfd988\/IMG_20210507_WA0223.jpg"],"pubdate":"Sat, 26 Jun 2021 07:33:54 +0000"}]