[{"title":"கொரோனா: இன்று 48 ஆயிரம் பேருக்கு தோற்று – 1,183 பேர் சாவு","text":"<p>புதுடெல்லி, ஜூன் 26- இந்திய நாட்டில் கொரோனா வைரஸ் பெருந்தொற்றின் இரண்டாவது அலை அதன் இறுதிக்கட்டத்தை நோக்கி சென்று கொண்டிருக்கிறது. தினசரி பாதிப்பு என்பது 50 ஆயிரத்துக்கும் கீழே பதிவாகி வருகிறது.<br \/>காலை 8 மணியுடன் முடிந்த ஒரு நாளில் நாடெங்கும் புதிதாக 48 ஆயிரத்து 698 பேருக்கு இந்த தொற்று உறுதி செய்யப்பட்டுள்ளனது. பாதிக்கப்பட்டவர்களின் மொத்த எண்ணிக்கை 3 கோடியே 1 லட்சத்து 83 ஆயிரத்து 143 ஆக உயர்ந்துள்ளது.<br \/>கொரோனா தொற்றின் தாக்குதலுக்கு இன்று ஆளானவர்களை விட, அதில் இருந்து குணம் அடைந்து வீடுதிரும்பியோரின் எண்ணிக்கை அதிகமாக உள்ளது. இது 44-வது நாளாக நடந்துள்ளது. 48 ஆயிரத்து 698 பேர் தொற்றுக்கு ஆளான நிலையில், 64 ஆயிரத்து 818 பேர் குணம் அடைந்து வெற்றிகரமாக வீடு திரும்பி இருக்கிறார்கள். இதுவரையில் நாடு முழுவதும் 2 கோடியே 91 லட்சத்து 93 ஆயிரத்து 085 பேர் கொரோனா தொற்றில் இருந்து குணம் அடைந்து இருக்கிறார்கள். கொரோனாவால் ஏற்படுகிற உயிர்ப்பலி, நேற்று ஒப்பிடுகையில் இன்று சற்று குறைந்தது. 1,183 பேர் கொரோனா தொற்றுக்கு பலியாகினர். கொரோனா மீட்பு சிகிச்சை பெறுவோர் எண்ணிக்கை தொடர்ந்து நாடு முழுவதும் இறங்குமுகத்தில் உள்ளது. காலை 8 மணி நிலவரப்படி நாடெங்கும் 5 லட்சத்து 95 ஆயிரத்து 565 பேர் மட்டுமே சிகிச்சையில் உள்ளனர் இந்த தகவல்களை மத்திய சுகாதார அமைச்சகம் வெளியிட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-48-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%81\/\" rel=\"nofollow\">கொரோனா: இன்று 48 ஆயிரம் பேருக்கு தோற்று &#8211; 1,183 பேர் சாவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-48-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 26 Jun 2021 07:58:37 +0000"},{"title":"கள்ள நோட்டு: தலைமறைவாக இருந்த நபர் கைது","text":"<p>பெங்களூர், ஜூன் 26- கள்ளநோட்டு விவகாரத்தில் தொடர்புடைய மாதநாயக்கனஹள்ளியை சேர்ந்த நபரை என். ஐ. ஏ. எனும் தேசிய புலனாய்வுத்துறையினர், அதிகாரிகள் கைது செய்தனர். கள்ளநோட்டு விவகாரத்தில் தொடர்புடைய மேற்கு வங்கத்தை சேர்ந்த ஜாக்ரு தின் என்ற ஜாஹிர் என்பவனை போலீசார் கைது செய்தனர். மாதநாயக்கனஹள்ளி போலீஸ் நிலையத்தில் 2018 ல் வழக்குப்பதிவு ஆகி இருந்தது. 2000 ரூபாய் கள்ள நோட்டுகள் 9.84 லட்சம் மதிப்பில் கள்ள நோட்டுகள் விவகாரத்தில் 4 பேரை கைது செய்தனர். இவ்வழக்கில் 2018ல் மாநில போலீசார் கண்டுபிடித்து மேல் விசாரணைக்கு தேசிய புலனாய்வுத்துறையிடம் ஒப்படைத்தனர்.<br \/>இதன் பேரில் மொத்தம் மூன்று குற்றப் பத்திரிகைகளை தேசிய புலனாய்வு அமைப்பினர் 6 பேர் மீது தாக்கல் செய்தனர்.<br \/>இதில் தலைமறைவாக இருந்த ஜாகிர் இதில் தற்போது கைது செய்யப்பட்டார். அப்துல்காதிர் மற்றும் சர்பு தீன் ஆகியோர் வங்கதேசத்திலிருந்து கள்ள நோட்டுகளை கொண்டுவந்து நாட்டின் பல்வேறு இடங்களில் பரிவர்த்தனை செய்துள்ளனர்.<br \/>நகரின் என்.ஐ.ஏ விசேஷ நீதிமன்றம் முன் ஜாக்கிரை ஆஜர்படுத்தினர். விசாரணைக்காக போலீஸ் காவலுக்கு ஏற்றுக்கொண்டனர். அவர் கொடுத்த தகவலின்பேரில் குற்றவாளிகளிடம் போலீசார் தீவிர விசாரணை நடத்தினர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b3%e0%af%8d%e0%ae%b3-%e0%ae%a8%e0%af%8b%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%a4%e0%ae%b2%e0%af%88%e0%ae%ae%e0%ae%b1%e0%af%88%e0%ae%b5%e0%ae%be%e0%ae%95-%e0%ae%87%e0%ae%b0\/\" rel=\"nofollow\">கள்ள நோட்டு: தலைமறைவாக இருந்த நபர் கைது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b3%e0%af%8d%e0%ae%b3-%e0%ae%a8%e0%af%8b%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%a4%e0%ae%b2%e0%af%88%e0%ae%ae%e0%ae%b1%e0%af%88%e0%ae%b5%e0%ae%be%e0%ae%95-%e0%ae%87%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 26 Jun 2021 07:55:13 +0000"},{"title":"ஒலிம்பிக்கில் தங்கம் வெல்லும் தமிழக வீரருக்கு ரூ 3 கோடி பரிசு:முதல்வர் ஸ்டாலின் அறிவிப்பு","text":"<p>சென்னை, ஜூன் 26- சென்னை நேரு உள் விளையாட்டு அரங்கத்தில் விளையாட்டு வீரர்களுக்கான கொரோனா தடுப்பூசி முகாமை முதலமைச்சர் மு.க.ஸ்டாலின் தொடங்கி வைத்தார், 18,000 வீரர்களில் 10 ஆயிரம் பேர் தடுப்புசி போட்டுக்கொண்ட நிலையில் மீதி உள்ளவர்களுக்கு தடுப்பூசி போடப்பட்டுகிறது. ஒலிம்பிக் போட்டியில் பங்கேற்கும் 6 விளையாட்டு வீரர்களுக்கு தலா ரூ. லட்சம் ஊக்கத்தொகையும் முதல்-அமைச்சர் வழங்கியுள்ளார் தொடர்ந்து முதல்-அமைச்சர் மு.கஸ்டாலின் பேசும் போது கூறியதாவது-<br \/>விளையாட்டு வீரர்களை ஊக்குவிப்பதில் தமிழக அரசு உறுதியாக உள்ளது. அரசியலை வில்கையாட்டாக எடுப்ப் கொள்பவர்கள் இந்த நாட்டில் உள்ளனர்.தற்போதைய சூழ்நிலையில் விளையாட்டை கூட விளையாட்டாக எடுத்துக்கொள்ளக்கூடாது.<br \/>விளையாட்டு போட்டிகளில் அணி ஒற்றுமை முகவும் முக்கியமானது வீரர்களுக்கு தனி திறமை இருந்தாலும் களத்தில் ஓரணியாக செயல்பட்டால் வெற்றி சாத்தியம். வீரர்களுக்கு உடல் திறனும், மன திடமும் இருக்க வேண்டும்.<br \/>ஒலிம்பிக்கில் தங்கம் வெல்லும் தமிழ்நாட்டைச் சேர்ந்த வீரர்களுக்கு ரூ.3 கோடி, வெள்ளி வெல்பவர்களுக்கு ரூ.2 கோடி, வெண்கலம் வென்றால் ரூ.1 கோடி பரிசுத் தொகை வழங்கப்படும் என கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%92%e0%ae%b2%e0%ae%bf%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%ae%e0%af%8d-%e0%ae%b5%e0%af%86%e0%ae%b2\/\" rel=\"nofollow\">ஒலிம்பிக்கில் தங்கம் வெல்லும் தமிழக வீரருக்கு ரூ 3 கோடி பரிசு:முதல்வர் ஸ்டாலின் அறிவிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%92%e0%ae%b2%e0%ae%bf%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%ae%e0%af%8d-%e0%ae%b5%e0%af%86%e0%ae%b2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 26 Jun 2021 07:42:55 +0000"},{"title":"ரேகா கதிரேசன் கொலை வழக்கில் மேலும் 3 பேர் கைது","text":"<p>பெங்களூர், ஜூன் 26- முன்னாள் பெண் கவுன்சிலர் ரேகா கதிரேசன் கொலை வழக்கில் மேலும் 3 பேர் கைது செய்யப்பட்டுள்ளனர். கைது செய்யப்பட்டவர்கள் ஸ்டீபன் அஜய் புருஷோத்தமன் என்று தெரியவந்துள்ளது. இதில் புருஷோத்தமன் என்பவர் கொலை நடந்த இடத்தில் இருந்த சிசிடிவி கேமராக்களை வேறு பக்கமாக திசை திருப்பியது விசாரணையில் தெரியவந்தது. மேலும் கதிரேசனின் தங்கை மாலாவின் மகன் அருள் என்பவரும் கைது செய்யப்பட்டுள்ளனர். இந்த வழக்கில் ஏற்கனவே 6 பேர் கைது செய்யப்பட்டு உள்ளனர் என்பது குறிப்பிடத்தக்கது. பெங்களூர் சலுவாதி பாளையா பிஜேபி முன்னாள் பெண் கவுன்சிலர் ரேகா கொலை வழக்கில் பீட்டர், சூர்யா ஆகிய இருவரை காமாட்சி பாளையம் மைதானத்தில் நேற்று போலீசார் துப்பாக்கிச் சூடு நடத்தி கைது செய்துள்ளனர். ஏழைகளுக்கு உணவு வழங்க ரேகா சென்றபோது கண்காணிப்பு கேமராவை திசைதிருப்பி, 17 முறை கத்தியால் குத்தி பயங்கரமாக கொலை செய்யப்பட்டிருந்தார். இந்த கொலை பெங்களூரில் பரபரப்பை ஏற்படுத்தியது<br \/>கொலையாளிகளை பிடிக்க போலீசார் 6 தனிப்படைகளை அமைத்தார்கள். குடும்பத்தினர், நண்பர்கள் என 39 பேரை காட்டன்பேட்டைக்கு அழைத்து சென்று போலீசார் போலீஸ் நிலையத்தில் விசாரித்தனர்.<br \/>நேற்று முன்தினம் சந்தேகத்தின்பேரில் இருந்த நால்வர் கைது செய்யப்பட்டு துருவி துருவி விசாரணை செய்யப்பட்டார்கள்.<br \/>இதில் ஒருவர் மட்டுமே சந்தேகப்படும் நபருடன் தொடர்பு இருந்தது கண்டுபிடிக்கப்பட்டது. போலீசார் நேற்று முன்தினம் இரவு நகர் முழுவதும் அதிரடி சோதனையில் ஈடுபட்டார்கள். எலக்ட்ரானிக்சிட்டி, சிங்கேன அக்ரஹாரா சந்தாபுரா, வர்த்தூரில் ஆட்டோ மூலம் பயணித்தது தெரிய வந்தது. மொபைல் போன் நெட்வொர்க் தகவல் அறிந்த போது, ஆஸ்டின்டவுனில் இருப்பது கண்டுபிடிக்கப்பட்டது. அங்கு சென்ற போது மீண்டும் கோரமங்களா, எலக்ட்ரானிக் சிட்டி சென்று அங்கிருந்து ஸ்ரீராமபுரம், ராஜாஜிநகர், விஜய நகரை, நோக்கிச் சென்றுகொண்டிருந்தனர். உடனே நகரின் அனைத்து காவல் நிலையங்களுக்கும் தகவல் தெரிவிக்கப்பட்டது. மைதானத்தில் மது அருந்திக் கொண்டிருந்த போது பீட்டர், சூரியாவை சுற்றிவளைத்தனர்.<br \/>இருவரையும் சரணடையும்படி போலீசார் கூறினர். அவர்கள் தப்பி ஓட முயற்சித்தபோது உப்பார்பேட்டை போலீஸ் இன்ஸ்பெக்டர் சிவசாமி, காட்டன்பேட்டை இன்ஸ்பெக்டர் சிதானந்த மூர்த்தி, ஆகியோர் வானத்தை நோக்கி சுட்டனர். குற்றவாளிகள் அங்கிருந்து<br \/>தப்பிக்க முயன்றனர். போலீஸ்காரர்கள் கரியண்ணா, சந்திரசேகர் அவரை கத்தியால் குத்தினர். இதையடுத்து காயம் அடைந்த போலீசார் சிகிச்சைக்காக ஆஸ்பத்திரியில் சேர்த்தனர். 2 குற்றவாளிகளை துப்பாக்கியால் சுட்டு பிடித்து கைது செய்தனர். இவர்களை பெங்களூர் கிம்ஸ் ஆஸ்பத்திரியில் சேர்க்கப்பட்டுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b0%e0%af%87%e0%ae%95%e0%ae%be-%e0%ae%95%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%87%e0%ae%9a%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%b2%e0%af%88-%e0%ae%b5%e0%ae%b4%e0%ae%95%e0%af%8d%e0%ae%95\/\" rel=\"nofollow\">ரேகா கதிரேசன் கொலை வழக்கில் மேலும் 3 பேர் கைது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b0%e0%af%87%e0%ae%95%e0%ae%be-%e0%ae%95%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%87%e0%ae%9a%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%b2%e0%af%88-%e0%ae%b5%e0%ae%b4%e0%ae%95%e0%af%8d%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 26 Jun 2021 07:41:12 +0000"},{"title":"திருப்பதியில் ஒருவருக்கு டெல்டா பிளஸ் வைரஸ் தொற்று","text":"<p>திருப்பதி, ஜூன் 26- கொரோனா 2-வது அலை நாட்டில் குறைய தொடங்கியுள்ள இந்த சமயத்தில் புதிதாக டெல்டா பிளஸ் தொற்று மெல்ல பரவி நாட்டு மக்களை அச்சுறுத்தி வருகிறது. நாடு முழுவதும் இந்த டெல்டா பிளஸ் வைரசால் 40க்கும் மேற்பட்டோர் பாதிக்கப்பட்டுள்ளனர். ஆந்திராவில் முதல் தொற்று திருப்பதியில் பதிவாகியுள்ளதாக அமராவதியில் ஆந்திர மாநில சுகாதாரத்துறை மற்றும் மருத்துவத்துறை அமைச்சர் ஆள்ள நானி உறுதிப்படுத்தியுள்ளார். டெல்டா பிளஸ் தொற்று உறுதி செய்யப்பட்ட நபர் திருப்பதியில் உள்ள ஆஸ்பத்திரியில் சிகிச்சை பெற்று குணம் அடைந்துள்ளார். இது மாநிலத்தில் பரவிய முதல் தொற்றாகும். இதனால் அரசு அனைத்து முன்னெச்சரிக்கை நடவடிக்கைகளையும் மேற்கொண்டு, தொடர்ந்து தொற்று பரவாமல் இருக்க நடவடிக்கைகளை மேற்கொண்டுள்ளதாக தெரிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%92%e0%ae%b0%e0%af%81%e0%ae%b5%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95\/\" rel=\"nofollow\">திருப்பதியில் ஒருவருக்கு டெல்டா பிளஸ் வைரஸ் தொற்று<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%92%e0%ae%b0%e0%af%81%e0%ae%b5%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 26 Jun 2021 07:40:06 +0000"},{"title":"தடுப்பூசி போடாதவர்கள் இந்தியாவுக்கு செல்லுங்கள்","text":"<p>மணிலா, ஜூன் 26- பிலிப்பைன்சில் கோவிட் தடுப்பூசி போட மறுப்பவர்களை கைது செய்யப்போவதாக எச்சரிக்கை விடுத்திருந்த அந்நாட்டு அதிபர் ரொட்ரிகோ டுடெர்டே, &#8216;தடுப்பூசி வேண்டாம் என்பவர்கள், இந்தியாவுக்கோ அல்லது வேறு நாட்டுக்கோ செல்லுங்கள்&#8217; எனக்கூறி சர்ச்சையை ஏற்படுத்தி உள்ளார்.<br \/>பிலிப்பைன்ஸ் அதிபர் ரொட்ரிகோ டுடெர்டே தெரிவித்துள்ளதாவது:நாடு முழுவது கோவிட் தொற்று மோசமாக பரவி வருகிறது. கோவிட் பரவலைத் தடுக்க தடுப்பூசி போட்டுக்கொள்வது அவசியம். ஆனால் பலரும் தடுப்பூசி போட மறுக்கின்றனர். தடுப்பூசி போடாதவர்களை கைது செய்ய நேரிடும். கைது செய்து, தடுப்பூசி போடுவோம். ஏற்கெனவே பெருந்தொற்று பேரிடரால் அவதியுற்று இருக்கும் எங்களுக்கு, தடுப்பூசி போடமாட்டேன் எனக்கூறுபவர்கள் மேலும் மேலும் சுமை கொடுக்கின்றீர்கள் என்பதை புரிந்துக்கொள்ள வேண்டும். நான் இவ்வளவு எடுத்துரைத்த பிறகும், உங்களுக்கு தடுப்பூசி வேண்டாமென்றால், இந்த நாட்டை விட்டு வெளியேறிவிடுங்கள். இந்தியாவுக்கு செல்லுங்கள், அல்லது உங்களுக்கு வேறு ஏதேனும் நாட்டுக்கு செல்ல வேண்டுமென்றாலும் செல்லுங்கள், அமெரிக்காவுக்கு கூட செல்லுங்கள்.இவ்வாறு அவர் தெரிவித்துள்ளார். இந்தியாவை, தடுப்பூசியிலிருந்து தப்பிக்க நினைப்பவர்கள் செல்லக்கூடிய நாடாக அவர் முன்மொழிந்திருப்பதும்; தடுப்பூசியை போட்டுக்கொள்ள விழிப்புணர்வு ஏற்படுத்துவதற்கு பதிலாக அதிகாரத்தன்மையை நிலைநாட்ட நினைப்பதும் உலகம் முழுவதும் பெரும் சர்ச்சையை ஏற்படுத்தி வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf-%e0%ae%aa%e0%af%8b%e0%ae%9f%e0%ae%be%e0%ae%a4%e0%ae%b5%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%87%e0%ae%a8\/\" rel=\"nofollow\">தடுப்பூசி போடாதவர்கள் இந்தியாவுக்கு செல்லுங்கள்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf-%e0%ae%aa%e0%af%8b%e0%ae%9f%e0%ae%be%e0%ae%a4%e0%ae%b5%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%87%e0%ae%a8\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 26 Jun 2021 07:35:02 +0000"},{"title":"புதுச்சேரி: ’41 ஆண்டுகளுக்குப் பிறகு பெண் அமைச்சர்!’ கவனம் ஈர்க்கும் ரங்கசாமி அமைச்சரவை.","text":"<p>நடந்து முடிந்த சட்டப்பேரவை தேர்தலில் புதுச்சேரியில் என்.ஆர்.காங்கிரஸ் – பா.ஜ.க தலைமயிலான கூட்டணி 16 இடங்களில் வெற்றிபெற்று ஆட்சியை கைப்பற்றியது. ஆறு இடங்களில் வெற்றிபெற்ற பா.ஜ.க, சபாநாயகர், துணை முதல்வர் மற்றும் இரண்டு அமைச்சர் பதவிகளை கேட்டு முதல்வர் ரங்கசாமிக்கு அழுத்தம் கொடுத்தது. ஆனால் அதனை ஏற்க மறுத்த ரங்கசாமி ஒருகட்டத்தில், சபாநாயகரையும், இரண்டு அமைச்சர் பதவிகளையும் பா.ஜ.கவுக்கு தாரை வார்த்தார். அதனால் 50 நாட்களைக் கடந்து அந்த இழுபறி முடிவுக்கு வந்து, பா.ஜ.கவின் முதல் சபாநாயகராக மணவெளி தொகுதியின் எம்.எல்.ஏ செல்வம் பதவி ஏற்றார். அதேபோல முதல் முறையாக அமைச்சரவையிலும் இடம்பெற இருக்கிறது அக்கட்சி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-06\/b067194d-a666-4b1f-adc0-57d40aec57f7\/puducherry.jpg\" \/><figcaption>புதுச்சேரி அரசு<\/figcaption><\/figure><p>தேசிய ஜனநாயகக் கூட்டணியின் அமைச்சரவை பட்டியலை துணைநிலை ஆளுநர் தமிழிசையிடம் வழங்கினார் முதல்வர் ரங்கசாமி. அதையடுத்து புதிய அமைச்சரவைக்கான அமைச்சர்களின் பட்டியலுக்கு அனுமதி அளித்தார் குடியரசுத் தலைவர் ராம்நாத் கோவிந்த். அதையடுத்து நீண்ட இழுபறிக்கு பின் வரும் 27-ம் தேதி அமைச்சர்கள் பதவியேற்பு விழா நடைபெறும் என்று அறிவிப்பு வெளியாகியிருக்கிறது. குடியரசுத் தலைவர் அனுமதி அளித்திருக்கும் அந்த பட்டியலில் நமச்சிவாயம், லட்சுமி நாராயணன், தேனீ ஜெயக்குமார், சந்திர பிரியங்கா, சாய் சரவணக்குமார் ஆகியோரது பெயர்கள் இடம்பெற்றிருக்கின்றன.<\/p><p>இதன்மூலம் பா.ஜ.க தரப்பில் நமச்சிவாயம், சாய் சரவண குமார் ஆகியோரும், என்.ஆர் காங்கிரசில் லட்சுமி நாராயணன், தேனி ஜெயக்குமார், சந்திர பிரியங்கா ஆகியோர் அமைச்சர்களாக பதவியேற்க இருக்கின்றனர். இந்தப் பட்டியலில் முக்கிய அம்சமாக 41 ஆண்டுகளுக்குப் பிறகு பெண் எம்.எல்.ஏ ஒருவருக்கு புதுவையில் அமைச்சர் பதவி வழங்கப்பட்டுள்ளது. கடந்த 1980-ம் ஆண்டு காங்கிரஸ் - திமுக கூட்டணி அமைச்சரவையில் ரேணுகா அப்பாத்துரை கல்வி அமைச்சராக இருந்தார். அதன் பிறகு 41 ஆண்டுகளுக்குப் பிறகு தற்போது காரைக்கால் மாவட்டம் நெடுங்காடு தொகுதியில் வெற்றி பெற்ற சந்திர பிரியங்கா ரங்கசாமி அமைச்சரவையில் அமைச்சராக பொறுப்பேற்க உள்ளார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/bjp-vs-nr-congress-whats-happening-in-puducherry-politics\">``முரண்டு பிடிக்கும் பா.ஜ.க, அமைதி காக்கும் ரங்கசாமி!” என்ன நடக்கிறது புதுச்சேரி அரசியலில்?<\/a><\/p><p>இவர் முன்னாள் அமைச்சர் சந்திரகாசுவின் மகளாவார். இவர் இரண்டாவது முறையாக நெடுங்காடு தொகுதியில் வெற்றி பெற்றுள்ளார். பா.ஜ.க சார்பில இடம்பெற்றுள்ள நமச்சிவாயம் வில்லியனூர் தொகுதியில் தொடர்ந்து போட்டியிட்டு வெற்றி பெற்று வந்தவர், இந்த சட்டப்பேரவை தேர்தலில் மண்ணாடிப்பட்டு தொகுதிக்கு மாறி வெற்றி பெற்றுள்ளார். தற்போது நான்காவது முறையாக மீண்டும் அமைச்சராகிறார். அதே போல் லட்சுமிநாராயணன், தேனீ ஜெயக்குமார் ஆகியோர் இரண்டாவது முறையாக அமைச்சர்கள் ஆகின்றனர். அதேபோல பா.ஜ.க தரப்பில் சாய் சரவணகுமார் முதல் முறை வெற்றி பெற்று அமைச்சரவையில் இடம்பெற இருக்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/after-41-years-woman-candidate-appointed-as-a-minister-in-puducherry-assembly","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f9d9e8f8-71a4-4fff-9ba2-fc2bdddfd988\/IMG_20210507_WA0223.jpg"],"pubdate":"Sat, 26 Jun 2021 07:33:54 +0000"},{"title":"சிவகார்த்திகேயனின் 'டாக்டர்' பட ரிலீஸ் எப்போது? வெளியான புதிய அப்டேட்..!","text":"'கோலமாவு கோகிலா’ பட இயக்குநர் நெல்சன் திலீப் குமார் &nbsp;இயக்கத்தில் சிவகார்த்திகேயன் நடித்துள்ள திரைப்படம் ‘டாக்டர்’. இந்த படம் மூலமாக தெலுங்கில் ‘கேங்ஸ்டர்’ படத்தில் நடித்த பிரியங்கா மோகன் தமிழில் அறிமுகமாகிறார். யோகிபாபு, வினய் உள்ளிட்டோர் முக்கிய கதாபாத்திரத்தில் நடித்துள்ளனர். இந்த படத்தை கே.ஜே.ஆர். ஸ்டூடியோஸ் உடன் இணைந்து, சிவகார்த்திகேயனின் சொந்த நிறுவனமான எஸ்.கே.புரொடக்‌ஷனும் தயாரித்துள்ளது.&nbsp;  ராக் ஸ்டார் அனிருத் இசையமைத்துள்ள இந்த படத்தில் இருந்து ‘செல்லம்மா செல்லம்மா’ பாடல் வெளியாகி யூ-டியூப்பில் 100 மில்லியன் வியூஸ்களை கடந்தது. அதேபோல் கடந்த சில நாட்களுக்கு முன்பு so &nbsp;baby &nbsp;பாடல் வெளியாகி மில்லியன்களில் வியூஸ்களை குவித்து லைக்குகளை பெற்று, பலரது ரிங் டோனாக மாறியுள்ளது.    'டாக்டர்' ஏற்கனவே மார்ச் 26 ஆம் தேதி வெளியாகும் என்று அறிவிக்கப்பட்டது. பின்னர் டாக்டர் படத்தின் வெளியீடு ஒத்திவைக்கப்பட்டதாக படக்குழு அறிவித்துள்ளது. பின்னர் ஏப்ரல் 6 ஆம் தேதி தேர்தல் வரவுள்ளதாக கூறப்பட்ட நிலையில் &nbsp;தேர்தல் சமயம் என்பதால் அப்போது வெளியிடாமல் மே மாதம் ரம்ஜான் பண்டிகையை முன்னிட்டு வெளியாகும் என தெரிவித்தனர்.    ஆனால் அதற்குள் கொரோனா இரண்டாவது அலை தீவிரமாக பரவி பரவியதை தொடர்ந்து, தற்போது படம் வெளியாவது சாத்தியம் இல்லை என அறிவித்த படக்குழு, 'டாக்டர்' படத்தை ஓடிடி தளத்தில் வெளியிடும் முயற்சியில் இறங்கியது. ஆனால் ஓடிடியில் ரிலீஸ் செய்வதிலும் தற்போது சில பிரச்சனைகள் நிலவி வருவதால், மீனுடன் படத்தை திரையங்கிலேயே வெளியிடும் முயற்சியை மேற்கொண்டு வருகிறார்களாம்.    தற்போது தமிழகத்தில் கொரோனா தொற்று மெல்ல மெல்ல குறைந்து வருவதால் பல்வேறு தளர்வுகள் அறிவிக்கப்பட்டு வருகிறது. வரும் ஆகஸ்ட் மாதத்தில் திரையரங்குகள் திறக்கப்பட வாய்ப்பிருப்பதாக கூறப்படுவதால், 'டாக்டர்' படத்தை ஆகஸ்ட் மாதம் வெளியிட திட்டமிட்டுள்ளதாகவும், இதுகுறித்த தகவல்கள் விரைவில் வெளியாகலாம் என எதிர்பார்க்கப்படுகிறது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/shivakarthikeyan-doctor-movie-release-update-qvba16","image":["https:\/\/static.asianetnews.com\/images\/01eqja1xmyf9gpas0pdam8fs4p\/capture-1-png_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 07:11:30 +0530"},{"title":"சிம்பு அடுத்த படம் இவர்கூடதான்.. தலைவா கொஞ்சம் கருணை காட்டுங்க.. பதட்டத்திலேயே இருக்கும் தயாரிப்பாளர்","text":"<p>நீண்ட காலமாக பட வாய்ப்புகள் குறைவாக வைத்திருக்கும் லிட்டில் சூப்பர் ஸ்டார் சிம்பு தற்போது அடுத்தடுத்த படங்களை அதிரடியாக வெளியிட்டு வருகிறார்.<\/p>\n<p>ஈஸ்வரன், மாநாடு படத்தை தொடர்ந்து அடுத்தடுத்த ஷெட்டியூல்களிவ் பிசியாக இருக்கும் சிம்பு. இப்போது கல்பாத்தி அகோரம் பிக்சர்ஸ் நிறுவனமான &#8220;ஏஜிஎஸ்&#8221; எண்டர்டெய்ன்மென்ட் (பல வருடங்களாக வெற்றிப்படங்களை தயாரிக்கும்) நிறுவனம்.<\/p>\n<p>சமீபத்தில் தளபதியின் பிகில் படமும் ஏஜிஎஸ் தயாரிப்பு தான். பல்வேறு நடிகர்களுக்கு முதல் வாய்ப்பளித்த அந்த நிறுவனம் இப்போது லிட்டில் சூப்பர் ஸ்டார் சிம்பு வின் புதிய ப்ராஜக்டை தயாரிக்கிறது.<\/p>\n<p>இன்று வரை பெயரிடப்படாத அந்த திரைப்படத்தை ஒரு பிரபல இயக்குனர் இயக்குகிறார். படக்குழுவின் அறிவிப்பு படி கதாநாயகி மற்றும் முக்கிய கதாப்பாத்திரங்கள் ஏற்கனவே ஒப்பந்தமாகிவிட்டதாகவும் விரைவில் பூஜை மற்றும் படப்பதிவு துவங்க இருப்பதாகவும் தகவல்கள் வெளியாகியுள்ளன.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234742\" style=\"width: 610px;\"><img alt=\"maanaadu simbu\" class=\"size-full wp-image-234742\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/manadu-simnbu.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234742\">maanaadu simbu<\/p><\/div>\n<p>எல்லாம் நல்லபடியாக ஆரம்பித்தாலும் நடப்பதும் படத்தை சிறப்பாக முடிப்பதும் சிம்பு கையில் தான் உள்ளது. படம் முடியிறதுக்குள்ள என்ன என்ன பஞ்சாயத்துலாம் வருதுனு பார்க்கலாம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actor-simbu-next-movie-with-ags\/\" rel=\"nofollow\">சிம்பு அடுத்த படம் இவர்கூடதான்.. தலைவா கொஞ்சம் கருணை காட்டுங்க.. பதட்டத்திலேயே இருக்கும் தயாரிப்பாளர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actor-simbu-next-movie-with-ags\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/manadu-simnbu.jpg"],"pubdate":"Sat, 26 Jun 2021 07:07:31 +0000"},{"title":"சமந்தாவை டார்ச்சர் பண்ணிய நடிகர்.. இப்போ நயன்தாரா பக்கம் மனுஷன் திரும்பிட்டார்","text":"<p>தமிழ், தெலுங்கு, கன்னடம், மலையாளம் என தென்னிந்திய மொழிகள் அனைத்திலும் பிசியான நடிகை &#8220;நயன்தாரா&#8221; தமிழில் ஐயா துவங்கி அறம் வரை என தமிழ் ரசிகர்களால் கொண்டாடப்படும் உச்ச நட்சத்திர நடிகை.<\/p>\n<p>அவரின் நடிப்பாற்றலும் படத்திற்காக அவர் உழைப்பும் அவருக்கு &#8220;லேடி சூப்பர் ஸ்டார்&#8221; என்கிற பட்டமே பெற்றுத் தந்திருக்கிறது.<\/p>\n<p>அவர் தொடுவதெல்லாம் மெகாஹிட் ஆகும் அதே நேரத்தில் கன்னட சூப்பர் ஆக்டர் &#8220;கிச்சா சுதீப்&#8221;அவருக்கு வில்லனாகிறார் என்பது நோபால் மற்றும் ப்ரீ ஹிட்டிலும் சிக்சர் அடித்த மகிழ்ச்சியே.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235962\" style=\"width: 710px;\"><img alt=\"samantha-cinemapettai\" class=\"size-full wp-image-235962\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/samantha-cinemapettai-2.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235962\">samantha-cinemapettai<\/p><\/div>\n<p>நான் ஈ படத்தில் சமந்தாவுடன் இல்லாத ஈ க்கு பயந்தாற்போலும் அதை கொல்வதற்கான முயற்ச்சியும் என அவரின் வில்லத்தனத்தின் ஹீரோயிசம்.<\/p>\n<p>பெயரிடப்படாத அந்த திரைப்படத்தின் பர்ஸ்ட் லுக் மற்றும் டீசர் விரைவில் வெளிவரலாம் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/famous-actor-joins-with-nayanthara-after-samantha\/\" rel=\"nofollow\">சமந்தாவை டார்ச்சர் பண்ணிய நடிகர்.. இப்போ நயன்தாரா பக்கம் மனுஷன் திரும்பிட்டார்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/famous-actor-joins-with-nayanthara-after-samantha\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/samantha-cinemapettai-2.jpg"],"pubdate":"Sat, 26 Jun 2021 06:55:18 +0000"},{"title":"அமெரிக்காவின் டைம்ஸ் சதுக்கத்தில் மின்னிய 'என்ஜாய் எஞ்சாமி' விளம்பம்..!","text":"இசையமைப்பாளர் சந்தோஷ் நாராயணன், பாடகர்கள் தீ மற்றும் தெருக்குரல் அறிவு ஆகியோரின் கூட்டணியில் 'இண்டிபென்டெண்ட் ஆல்பமாக' உருவான என்ஜாய் எஞ்சாமி பாடலுக்கு சர்வதேச அங்கீகாரம் கிடைத்துள்ளது. குறித்த புகைப்படங்கள் தற்போது சமூக வலைதளத்தில் வைரலாகி வருகிறது.  இசையமைப்பாளர் சந்தோஷ் நாராயணன், பாடகர்கள் தீ மற்றும் தெருக்குரல் அறிவு ஆகியோரின் கூட்டணியில் ‘இண்டிபென்டெண்ட் ஆல்பம்’ என்ஜாய் எஞ்சாமி பாடல் வெளியானது. இப்பாடல் யூ-ட்யூபில் வெளியான சில மணி நேரங்களிலேயே உலக அளவில் மிகப்பெரிய ஹிட் அடித்தது.&nbsp;    இசையமைப்பாளர் சந்தோஷ் நாராயணன், பாடகர்கள் தீ மற்றும் தெருக்குரல் அறிவு ஆகியோரின் கூட்டணியில் ‘இண்டிபென்டெண்ட் ஆல்பம்’ என்ஜாய் எஞ்சாமி பாடல் வெளியானது. இப்பாடல் யூ-ட்யூபில் வெளியான சில மணி நேரங்களிலேயே உலக அளவில் மிகப்பெரிய ஹிட் அடித்தது. இதை தொடர்ந்து இந்த பாடல் சுமார் 250 மில்லியன் ரசிகர்களால் பார்க்கப்பட்டு சாதனை செய்தது.&nbsp;    'உசுரு நரம்புல’ இறுதிச்சுற்று, ‘கண்ணம்மா’ (காலா), ’ரவுடி பேபி’ (மாரி 2), ’காட்டுப்பயலே’ (சூரரைப்போற்று) உள்ளிட்ட பல பாடல்களைப் பாடிய தீ, இந்த பாடல் மூலமாக உலக அளவில் கவனம் பெற்றார் தீ. அதே போல் தெருக்குரல் அறிவுக்கும் தற்போது மிகப்பெரிய ரசிகர்கள் கூட்டமும் கிடைத்தது. இதை தொடர்ந்து இன்று காலை தெருக்குரல் அறிவு, முதல் முறையாக யுவன் ஷங்கர் ராஜாவுடன் இணைந்து பாடியுள்ள ராப் பாடலான 'டோன்ட் டச் மீ ' பாடலும் இன்று வெளியான நிலையில் ரசிகர்கள் மத்தியில் நல்ல வரவேற்பு பெற்று வருகிறது.    இந்த பாடலுக்கு நல்ல வரவேற்பு கிடைத்த நிலையில் இப்பாடலை &nbsp;பிரெஞ்ச் ராப் இசைக் கலைஞர் டிஜே சினேக் என்பவர் ரீமேக் செய்து &nbsp;உருவாக்கியுள்ளார். இந்த நிலையில் சமீபத்தில் உலக இசை தினம் கொண்டாடப்பட்ட நிலையில் டிஜே ஸ்நேக் மற்றும் பாடகி தீ ஆகியோர் இணைந்து என்ஜாய் எஞ்சாமி பாடல் ரீமிக்ஸ் உருவாக்கியுள்ளனர்.    இந்த பாடலின் விளம்பரம் தற்போது அமெரிக்காவிலுள்ள டைம்ஸ் சதுக்கத்தில் வெளியாகியுள்ளது. தமிழ் பாடல் ஒன்றின் விளம்பரம் அமெரிக்காவின் டைம்ஸ் சதுக்கத்தில் விளம்பரமாக வெளியிடப்பட்டுள்ளது இந்த பாடலுக்கு கிடைத்த சர்வதேச அங்கீகாரமாகவே பார்க்கப்படுகிறது. இதுகுறித்த புகைப்படங்கள் தற்போது வெளியாகி சமூக வலைத்தளத்தில் வைரலாகி வருகிறது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/enjou-enjami-song-advertisement-showed-in-new-york-qvb8p5","image":["https:\/\/static.asianetnews.com\/images\/01f9471gj2frwj1pcdc4kv8ecx\/9fc681a9-acbe-4a8b-92a9-378ff8a95d7b-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 06:42:41 +0530"},{"title":"இந்தாங்க வலிமை பர்ஸ்ட் லுக் அப்டேட்.. தல ரசிகர்களுக்கு கெத்தான அறிவிப்பு","text":"<p>தளபதியின் பீஸ்ட் பர்ஸ்ட் லுக் ரிலீசாகி பட்டையை கிளப்பும் அதே வேளையில் தல ரசிகர்களுக்காக வலிமை படக்குழு ஒரு சிறப்பான செயலை செய்துள்ளது.<\/p>\n<p>தல அஜித் கதாநாகயகனாக வினோத் இயக்கும் படம் வலிமை இந்த தினரப்படம் தொடர்பாக ஏதேனும் ஒரு அப்டேட் வராதா என ஏங்கித்தவிக்கும் தல ரசகர்களுக்காக படக்குழு ஒரு செய்தி கொடுத்துள்ளது.<\/p>\n<p>தல ரசிகர்கள் கோவை தெற்கு சட்டமன்ற உறுப்பினர் &#8220;வானதி சீனிவாசன்&#8221; இந்திய கிரிக்கெட் சுழல் பந்து வீச்சாளர் &#8220;அஸ்வின்&#8221; ஆகியோரிடம் வலிமை அப்டேட் கேட்ட காணொளி டிரண்டிங் ஆனதை தொடர்ந்து இனி இவர்களை காக்க வைக்க வேண்டாம் என படக்குழு முடிவெடுத்துள்ளது.<\/p>\n<p>போனி கபூர் இந்த மாத இறுதியில் சென்னை வருகிறாராம். அதன்படி வருகிற ஜூலை முதல் வாரத்தில் பர்ஸ்ட் லுக் வெளியிட இருப்பதாக ஒரு தகவல் தல ரசிகர்களை கொண்டாட வைத்துள்ளது. ஆக ஒரு பத்து நாளில் ஒரு சிறப்பான சம்பவம் இருக்கு.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239740\" style=\"width: 710px;\"><img alt=\"valimai-latest-update\" class=\"size-full wp-image-239740\" height=\"365\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/valimai-latest-update.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239740\">valimai-latest-update<\/p><\/div>\n<p>இந்த வலிமை பட செய்திக்கான செயலே இவ்வளவு எதிர்பார்ப்பு எனில் தல தரிசனத்திற்கான செயல் எவ்வளவோ. கோடிக்கணக்கில் காத்திருக்கும் சினிமா ரசிகர்கள் மத்தியில் தல ரசிகர்களின் கொண்டாட்டம் எப்போதும் வெறித்தனமே.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/valimai-movie-first-look-update\/\" rel=\"nofollow\">இந்தாங்க வலிமை பர்ஸ்ட் லுக் அப்டேட்.. தல ரசிகர்களுக்கு கெத்தான அறிவிப்பு<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/valimai-movie-first-look-update\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/valimai-latest-update.jpg"],"pubdate":"Sat, 26 Jun 2021 06:37:28 +0000"},{"title":"தொண்டர்களை நீக்கினால் கட்சி எப்படி வலுவாக இருக்கும்.  இபிஎஸ்சை வெறுப்பேற்றும் சின்னம்மா.","text":"அதிமுக மீண்டும் ஆட்சியை கைப்பற்ற வேண்டுமென்றால் அதற்கு தான் வரவேண்டும் எனவும், நிச்சயம் தொண்டர்கள் ஆதரவுடன் கட்சியை ஆட்சி கட்டிலில் அமர்த்துவேன் எனவும் சசிகலா தெரிவித்துள்ளார்.&nbsp;  கட்சி தொண்டர்களுடன் பேசியுள்ள அவர் இவ்வாறு கூறியுள்ளார். சட்டமன்ற தேர்தலின்போது அரசியலை விட்டு ஒதுங்கி இருப்பதாக தெரிவித்த சசிகலா, தற்போது நாளொரு மேனியும் பொழுதொரு வண்ணமுமாக அதிமுக தொண்டர்களுடன் பேசி அதற்கான &nbsp;ஆடியோ சமூக வலைதளத்தில் வெளியாகி வருகிறது. கொரோனா தாக்கம் முடியட்டும், கட்டாயம் தமிழகம் முழுவதும் சுற்றுப்பயணம் செய்து, கட்சித் தொண்டர்களை சந்தித்து, விரைவில் கட்சியை காப்பாற்றுவேன் என அவர் அதில் கூறி வருகிறார்.அவர் அதிமுக தொண்டர்களிடம் பேசிவரும் ஆடியோ வெளியாவதையடுத்து, சசிகலாவுடன் பேசியவர்களை கட்சியில் இருந்தே தூக்கம் வேலையில் ஓபிஎஸ், இபிஎஸ் தீவிரமாக ஈடுபட்டு வருகின்றனர். இந்நிலையில் இன்று அதிமுக தொண்டர்களில் ஒருவரான மாலதி பழனி ராஜ்,&nbsp;    என்பவரும் ச சிகலா பேசிய ஆடியோ வெளியாகி உள்ளது. அதில் ச சிகலா பேசியிருப்பதாவது:&nbsp;நான் பொதுச்செயலாளராக பதவியேற்று உடனே கூறியிருந்தேன் ஒரு மரத்தின் இலை காய் கனி எல்லாம் வெளியே தெரியும் ஆனால் அதன் வேர் வெளியே தெரியாது அது போல தான் அதிமுக உடைய வேர் தொண்டர்கள் தான்.&nbsp;தொண்டர்களின் உழைப்புதான் அதிமுகவின் உயிர்நாடி, அவர்களை கண் இமை போல பாதுகாக்க வேண்டும் அதுதான் நல்ல தலைமைக்கு அழகு.&nbsp;மரத்தின் உச்சியில் உட்கார்ந்து கொண்டு வேரை வெட்டுகின்றனர். தினந்தோறும் அவர்களை கட்சியில் இருந்து நீக்கி கொண்டிருந்தால் எப்படி அந்த மரம் செழிப்பாக இருக்கும்.    இவர்கள் இன்னும் புரிந்துக் கொள்ளவில்லை. தவறு செய்கிறார்கள். இப்படியே தொண்டர்களை நீக்கிக் கொண்டே இருந்தால் எப்படி இவர்கள் கட்சியை செழிப்பா வழி நடத்துவார்கள் எப்படி ஆட்சி அமைப்பார்கள் அதற்காகத்தான் நான் வர வேண்டும் என நினைக்கிறேன். தொண்டர்களின் தியாகத்தால் தான் இந்த கட்சி மாபெரும் சக்தியாக வளர்ந்து நிற்கிறது. இப்படி அவர்களை நீக்கிக் கொண்டே இருப்பது எவ்வளவு பெரிய தவறு என்பது இவர்களுக்கு புரியும்.&nbsp;நிச்சயமாக நான் வருவேன் மீண்டும் இந்த கட்சியை ஆட்சி அமைக்க வைப்பேன். இதனை தொண்டர்கள் மற்றும் தமிழக மக்களுடைய துணையுடன் நடத்தி காண்பிப்பேன் என கூறியுள்ளார்.&nbsp;    இதேபோல் தேனியைச் சேர்ந்த - அமர் நாத்&nbsp;என்பவரும் அவர் பேசியுள்ள அடியோவில், மாவட்டம் தோறும் நிர்வாகிகளை சந்திப்பேன் இப்போது இருக்கக்கூடிய நிலைமையை நிச்சயம் மாற்றுவேன்,&nbsp;எல்லோருக்கும் நல்லது செய்து விட்டுதான் பெங்களூருக்கு சென்றேன், ஆனால் இவர்கள் மாற்றாந்தாய் மனப்பான்மையோடு தொண்டர்களை நடத்துகிறார்கள்.18 சட்டமன்ற உறுப்பினர்களை இவர்கள் நீக்கி இருக்க வேண்டாம், ஏனெனில் அம்மா அவர்கள் தனது உடல்நிலையையும் பொருட்படுத்தாமல் கஷ்டப்பட்டு ஜெயிக்க வைத்தார்கள்.ஒரு முடிவு எடுக்கும் பொழுது பொதுநலனுடன், கட்சி நலனையும் &nbsp;சேர்த்து பார்த்து முடிவுகளை எடுக்க வேண்டும் என சசிகலா தெரிவித்துள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/how-strong-will-the-party-be-if-it-dismiss-caders-from-the-party-sasikala-criticized-the-eps--qvb88v","image":["https:\/\/static.asianetnews.com\/images\/01f2gap7tw6smam5htz9zkzsht\/tamilnadu-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 06:32:56 +0530"},{"title":"பிபி ஜோடியில் புகழை வெளுத்து வாங்கிய ரம்யா கிருஷ்ணன்.. வைரல் வீடியோ","text":"<p>விஜய் டிவியில் தற்போது பிக்பாஸ் பிரபலங்களை வைத்து பிபி ஜோடிகள் என்ற நிகழ்ச்சியை நடத்தி வருகின்றனர். இதற்கு ரம்யா கிருஷ்ணன் மற்றும் நகுல் தலைமை ஏற்று மதிப்பெண்களை வழங்கி வருகின்றனர்.<\/p>\n<p>இந்த நிலையில் நிகழ்ச்சியின் நடுவே புகழை திட்டி வெளுத்து வாங்கிய வீடியோ சமூக வலைதளங்களில் வைரலாகி வருகிறது. பல பிரபலங்களை கலாய்த்த புகழுக்கு பெரும் அதிர்ச்சியாக இருந்தது.<\/p>\n<p>ஆனால் ரம்யா கிருஷ்ணன் புகழை கலாய்த்தார் என்பது கடைசியில் தான் தெரிய வந்துள்ளதாம். ரசிகர் மத்தியில் மிகுந்த எதிர்பார்ப்பை ஏற்படுத்தியுள்ள பிபி ஜோடிகள் விஜய் டிவியின் டிஆர்பி-யை ஏற்றி தான் வருகிறது.<\/p>\n<p>நகுல் இந்த நிகழ்ச்சியில் கலந்து கொண்டதற்கு ஒரு சில நெகட்டிவான விமர்சனங்களை சந்தித்தார். அதைப் பொருட்படுத்தாமல் ஆக்டிவாக கலக்கி வருகிறார் என்று தான் கூற வேண்டும்.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/bb-jodigal-promo-video-goes-viral-ramya-krishnan-vs-pugazh\/\" rel=\"nofollow\">பிபி ஜோடியில் புகழை வெளுத்து வாங்கிய ரம்யா கிருஷ்ணன்.. வைரல் வீடியோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/bb-jodigal-promo-video-goes-viral-ramya-krishnan-vs-pugazh\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/ramya-pugazh.jpg"],"pubdate":"Sat, 26 Jun 2021 06:31:04 +0000"},{"title":"மாட்டுச் சிறுநீரில் மதிப்புக்கூட்டல் - அர்க் விற்பனையில் அசத்தல் வருமானம்!","text":"<p><strong>நா<\/strong>ட்டு மாட்டிலிருந்து கிடைக்கும் பால், சிறுநீர், சாணத்திலிருந்து பல்வேறு பொருள்கள் மதிப்புக்கூட்டப்படு கின்றன. அதில், சிறுநீரைக் கொதிக்க வைத்து ஆவியாக்கிப் பெறுவதன் மூலம் கிடைக்கும் ‘அர்க்’ மருந்துப் பொருளாகப் பயன்படுத்தப் படுகிறது. இந்த அர்க்கை தயார் செய்து விற்பனை செய்து வருகிறார் திருநெல்வேலியைச் சேர்ந்த பாலசுப்பிரமணியன்.<br \/><br \/>திருநெல்வேலி மாவட்டம், களக்காட்டில் இருந்து 3 கி.மீ தொலைவில் உள்ளது பத்மனேரி. அங்குள்ள அவரது வீட்டில் காலை வேளையில் மாடுகளை மேய்ச்சலுக் காக அனுப்பிக்கொண்டிருந்த அவரைச் சந்தித்தோம்.<\/p><figure class=\"op-interactive\"><\/figure>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/high-income-in-cow-ark-value-added-products-tirunelveli-youth-explains","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/839c4738-394c-41b0-bd07-0335645820a2\/maxresdefault__47_.jpg"],"pubdate":"Sat, 26 Jun 2021 06:30:00 +0000"},{"title":"வசமாக சிக்கும் முன்னாள் அமைச்சர் ராஜேந்திர பாலாஜி... 3வது நீதிபதி நியமனம்..!","text":"அதிமுக முன்னாள் அமைச்சரான ராஜேந்திர பாலாஜி் மீதான சொத்துக்குவிப்பு வழக்கை விசாரிக்க 3வது நீதிபதி நியமனமிக்கப்பட்டுள்ளார்.&nbsp;&nbsp;அதிமுக முன்னாள் அமைச்சர் ராஜேந்திர பாலாஜி. இவர் மீதான சொத்துக் குவிப்பு தொடர்பான வழக்கை விசாரிக்க 3-வது நீதிபதியாக எம்.நிர்மல்குமார் நியமிக்கப்பட்டுள்ளார்.  கே.டி.ராஜேந்திர பாலாஜி 2011 முதல் 2013 ஆம் ஆண்டு காலத்தில் வருமானத்துக்கு அதிகமாக சொத்து சேர்த்தது தொடர்பாக விசாரிக்கக்கோரி வழக்குத் தொடரப்பட்டது. இந்த வழக்கில் ராஜேந்திர பாலாஜி 1996 ஆம் ஆண்டு திருத்தங்கல் பேரூராட்சி துணைத் தலைவரானது முதல் 2018ஆம் ஆண்டு பிப்ரவரி மாதம் வரை அவருடைய வருமானம் மற்றும் சொத்துக்கள் தொடர்பாக விசாரணை நடத்த உயர் நீதிமன்றம் உத்தரவிட்டது. இந்த வழக்கில் இரு நீதிபதிகள் மாறுபட்ட தீர்ப்பை வழங்கியதால், 3-வது நீதிபதியாக எம்.நிர்மல்குமாரை நியமித்து உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/rajendra-balaji-the-former-minister-who-is-getting-comfortable-3rd-judge-appointment-qvb6nk","image":["https:\/\/static.asianetnews.com\/images\/01f29ekbr1wcx0q1bd2wqyn58f\/download-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 05:58:32 +0530"},{"title":"மஞ்சள் காட்டு மைனா... சேலையில் மொத்த அழகை காட்டி செதுக்கி வைத்த சிலையாய் போஸ் கொடுத்த ஷிவானி..!","text":"பிக்பாஸ் நிகழ்ச்சியில் இருந்து வெளியேறிய பின்னர் வெள்ளித்திரை வாய்ப்புக்கு அடிபோட்டு வரும் ஷிவானி, குறையாத அழகில் மஞ்சள் நிற சேலையில் வெளியிட்டுள்ள லேட்டஸ்ட் புகைப்படங்கள் இதோ... &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/biggboss-shivani-yellow-color-saree-photos-goes-viral-qvb5xf","image":["https:\/\/static.asianetnews.com\/images\/01f943qscvh0hgzp8deccc1n1p\/imiffarq-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 05:42:51 +0530"},{"title":"வேகமாக பரவும் டெல்டா வைரஸ்... நாடு முழுவதும் வரும் திங்கள் முதல் ஒருவாரம் ஊரடங்கு..!","text":"உருமாறிய டெல்டா கொரோனா வைரஸ் முதன்முதலில் இந்தியாவில் கண்டறியப்பட்டது. இந்த வைரஸ் தற்போது சுமார் 85 நாடுகளுக்கு பரவிவிட்டதாக உலக சுகாதார அமைப்பு தெரிவித்துள்ளது. அனைத்து உருமாறிய கொரோனாக்களை விடவும் டெல்டா கொரோனா மிக அதிக வேகமாகவும், ஆபத்தாகவும் பரவுவதாக தெரிவித்துள்ளது.  இந்நிலையில், வங்கதேசத்தில் டெல்டா கொரோனாவால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை அபாயகரமான வேகத்தில் பரவி வருவதாக கூறப்படுகிறது. &nbsp;இதனையடுத்து, அடுத்த வாரம் முதல் கடுமையான ஊரடங்கு கட்டுப்பாடுகள் அங்கு அமல்படுத்தப்பட இருப்பதாக வங்கதேச அரசு அறிவித்துள்ளது.  அதன்படி, வரும் திங்கள் முதல் அங்கு ஊரடங்கு அமலுக்கு வர இருக்கிறது. அனைத்து அரசு மற்றும் தனியார் அலுவலகங்கள் ஒரு வாரகாலத்துக்கு மூடப்பட்டிருக்கும். மருத்துவம் சார்ந்த போக்குவரத்துக்கு மட்டுமே அனுமதியளிக்கப்படும் என வங்கதேச அரசு தெரிவித்துள்ளது. அவசர தேவைகளுக்கு மட்டுமே பொதுமக்கள் வீட்டை விட்டு வெளியே வர அனுமதிக்கப்படுவார்கள். ஊரடங்கு கட்டுப்பாடுகளை அமல்படுத்த காவல்துறையினர் மற்றும் எல்லை காவல் படையினர் பயன்படுத்தப்படுவார்கள் என சுகாதாரத் துறை அமைச்சகம் தெரிவித்துள்ளது.    தற்போது அபாயகரமான சூழல் உருவாகியுள்ளதாகவும், இப்போதே டெல்டா கொரோனாவை கட்டுப்படுத்தாவிட்டால் இந்தியாவுக்கு ஏற்பட்ட நிலைமை வங்கதேசத்துக்கும் ஏற்படலாம் என அந்நாட்டின் சுகாதார துறை அமைச்சகத்தின் செய்தித்தொடர்பாளர் ரோபட் அமின் தெரிவித்துள்ளார். வங்கதேசத்தில் மட்டும் இது அமலுக்கு வரவுள்ள நிலையில் மற்ற நாடுகளிலும் இந்தத் தாக்கம் ஏற்படக்கூடும் என அஞ்சப்படுகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/world\/fast-spreading-delta-virus-curfew-across-the-country-from-next-monday-for-a-week--qvb5xe","image":["https:\/\/static.asianetnews.com\/images\/01f8y5795db4gs0nz2jwges7t6\/gettyimages-1233388885-594x594-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 05:42:50 +0530"},{"title":"பட்டுக்கோட்டை : `எல்லா வழியும் மூடிக்கிடக்கு!' உயிரிழந்த பெற்றோர்; கலங்கி நிற்கும் சிறுவன்!","text":"<p>பட்டுக்கோட்டை அருகேயுள்ள களத்தூர் கிராமத்தைச் சேர்ந்த 14 வயது சிறுவன் சபரிநாதன். இவரின் அம்மா ஈஸ்வரி, சபரிநாதன் ஒரு வயது குழந்தையாக இருக்கும்போதே இறந்துவிட்டார். அப்பா நீலகண்டன் மரத்தச்சு வேலைசெய்துவந்த நிலையில், கொரோனா தொற்றுக்கு ஆளாகி கடந்த சில தினங்களுக்கு முன் இறந்துவிட்டார். தனது ஒரே ஆதரவான தந்தையும் கொரோனாவால் இறந்தநிலையில், வாழ வழியின்றி 60 வயதான தனது பாட்டி லெட்சுமியுடன் தவித்து நிற்கிறார் சபரிநாதன். மகன் இறந்த துக்கம், பேரன் சிறு வயதிலேயே அப்பா, அம்மா இரண்டு பேரையும் இழந்து நிற்கும் வேதனை இரண்டும் பாட்டி லெட்சுமியின் கண்களில் ஓயாமல் கண்ணீராகக் கரைகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a98c7500-75f0-4287-8f5e-689cd4c66570\/d2344e51_0f1b_43fd_8c33_015c5711ca4d.jpg\" \/><figcaption>பெற்றோர் இறப்பால் தவிக்கும் சிறுவன்<\/figcaption><\/figure><p>லெட்சுமி பாட்டியிடம் பேசினோம். \"என் மருமக, என் பேரன் ஒரு வயசுப் புள்ளையா இருக்கும்போதே என் கையில கொடுத்துட்டு மகராசியா போய்ச் சேர்ந்துட்டா. அதுக்குப் பெறவு என் மகன் நீலகண்டன் குடும்பத்தை கவனிக்கறதுக்காக அடிக்கடி வெளியூர் வேலைக்குப் போயிடுவான். நான்தான் சபரியை வளர்த்தேன். நீலகண்டன் தன் மகன் மேல உசுரையேவெச்சுருந்தான். அம்மா இல்லாத குறையே தெரியாம பார்த்துக்கிட்டான். அவன், `அம்மா இல்லாத புள்ளை... அவனை ஒரு வார்த்தைகூட திட்டிப் பேசிராதம்மா. அவனுக்காகத்தான் நான் வாழுறேன்’னு அடிக்கடி சொல்லிக்கிட்டே இருப்பான். அவனைப் படிக்கவெச்சு பெரிய ஆளாக்கி, நல்ல வேலையில சேர்க்கணும்னு ஆசைப்பட்டான். ஆனால் அதுக்குள்ள போய்ச் சேர்ந்துட்டான். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d92dd2c5-342f-4e27-879f-d6df128de73a\/a88f22a8_bfb3_4e16_a2a6_b9a80b144045.jpg\" \/><figcaption>தார்ப்பாய் சுவருடன் வீடு<\/figcaption><\/figure><p>எனக்கும் உடம்புக்கு முடியலை. இருக்குற இந்தச் சின்ன ஓட்டு வீடுதான் எங்களோட சொத்து. அதைச் சுற்றி சுவர் எடுக்க முடியாத அளவுக்குக் கஷ்டம் எங்களைப் பாடாப்படுத்துது. `காசு வரும்போது சுவர் எடுத்துக்கலாம்மா’னு தார்ப்பாயைச் சுவர்போல் கட்டித் தொங்கவிட்டிருக்கான். ராத்திரி நேரத்துல பூச்சி பொட்டெல்லாம் வீட்டுக்குள்ள வந்துடும். என் மகன் வேலைக்குப் போய் காசு கொண்டாந்து கொடுப்பான். எத்தனை குறை இருந்தாலும் சபரிக்காக அதை மறந்து நிம்மதியா கஞ்சி குடிச்சுக்கிட்டு வாழ்ந்துக்கிட்டிருந்தோம். இப்ப அடுத்த வேளை சாப்பாட்டுக்கு வழியில்லை. பாதுகாப்பா இருக்க நல்ல வீடு இல்ல. இந்தச் சூழலுல என் பேரன் 11-ம் வகுப்புக்குப் போறான். வேலை செய்ய என் உடம்புலயும் தெம்பில்லை. இனி இவனை வளர்த்து ஆளாக்க நான் என்ன பண்ணப்போறேன்னு நெனச்சாலே ராவெல்லாம் தூக்கம் வர மாட்டேங்குது’’ எனக்  கலங்குகிறார் லெட்சுமி பாட்டி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ee807c52-cb1a-4dec-89c5-4ff63e4e2813\/34145390_6d38_4161_a5a2_2b7258a812cb.jpg\" \/><figcaption>சிறுவன் சபரிநாதன், பாட்டி லெட்சுமி<\/figcaption><\/figure><p>சபரிநாதனிடம் பேசினோம். \"அப்பா, அம்மா ரெண்டு பேருமா எனக்கு இப்ப எங்க பாட்டிதான் இருக்கு. என்னைய நெனச்சு பாட்டி அழுதுட்டே இருக்கு. `அழாத பாட்டி’ன்னாலும், `எப்படி அழாம இருக்குறது... இனி நாம என்ன பண்ணப்போறோம்?’னு கேட்குது. என்னால எதுவும் பேச முடியலை. அப்பா இருந்த வரைக்கும் எந்தக் குறையும் தெரியாம வளர்த்தார். அவர் இல்லாத இந்த சில நாளிலேயே பல சுமைகளைத் தாங்க வேண்டியிருக்கு. நல்லா படிக்கணும்கிற ஆசை இருக்கு. கடன் வேற இருக்கு. எல்லாத்தையும் சரி பண்ணணும். என்ன பண்றதுன்னு தெரியலை. எல்லா வழியும் அடைப்பட்டுக் கிடக்கு\" என கண் கலங்கினார்.<\/p><p>களத்தூரைச் சேர்ந்த கார்த்தி என்பவரிடம் பேசினோம். \"எங்க பகுதியில ஏ.பி.ஜே அப்துல் கலாம் அறக்கட்டளை சார்பில், கொரோனா லாக்டெளனால் உணவின்றி தவிக்குறவங்களுக்கு தொடர்ந்து சாப்பாடு கொடுத்தாங்க. அதுல நான், சபரிநாதனோட அப்பா நீலகண்டன் எல்லாம் சேர்ந்து சர்வீஸ் செஞ்சோம். யாரும் பட்டினியாக இருக்கக் கூடாதுனு ஒரு நாள் கூட தவறாம சாப்பாடு கொடுக்க வருவார். பல இடங்களுக்குப் போய் சாப்பாடு கொடுத்துட்டு வருவோம். \"பசிச்ச வயித்துக்குத்தான் தெரியும் அதோட அருமைனு\" நீலகண்டன் சொல்லிக்கிட்டே இருப்பார். இப்போ அவர் மகனை எந்த ஒரு ஆதரவும் இல்லாத நிலையில விட்டுட்டுப் போயிட்டார். அவர் மறைவை எங்களாலேயே தாங்க முடியலை. அவரையே நம்பியிருந்த மகன், வயசான அம்மா இவங்க ரெண்டு பேரோட எதிர்காலம் கேள்விக்குறியாகிருச்சு. அரசு அவங்களுக்கு ஏதாவது உதவி செய்ய வேண்டும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/in-pattukottai-11-th-student-sabarinathan-lost-his-dad-for-corona","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/90e95bf6-3d25-4e49-bc1d-75828f1df7b7\/75b0ce5c_b53d_4da8_806a_38be2249924c.jpg"],"pubdate":"Sat, 26 Jun 2021 05:15:16 +0000"},{"title":"கொலை செய்ய திட்டம் போடும் 4 பேர்..! காவல் நிலையத்தில் புகார் கொடுத்த ரவுடி பேபி சூர்யா..!","text":"சமூக வலைத்தளங்களில் இருக்கும் நான்கு பேர் கொண்ட கும்பல் தன்னை கொலை செய்ய திட்டம் போடுவதாக, ரவுடி பேபி சூர்யா காவல் நிலையத்தில் அலறி அடித்து கொண்டு புகார் கொடுத்துள்ளார்.  மேலும் செய்திகள்: வேலுப்பிள்ளை பிரபாகரனின் ஆரம்பக்கால வரலாற்றை கூறும் 'மேதகு'..! &nbsp;  இன்று காலை தான் எம்.எம்.கே முகைதீன் இப்ராஹிம் என்பவர், ஜி.பி.முத்து, ரவுடி பேபி சூர்யா போன்றவர்கள் கலாச்சாரத்தை சீரழிக்கும் விதமாக வீடியோ வெளியிட்டு வருவதாக கூறி, ஜி.பி.முத்து மீது புகார் கொடுத்த நிலையில், இந்த பிரச்சனை முடிவதற்குள் தன்னை சிலர் கொலை செய்ய முயற்சிப்பதாக டிக் டாக்கில் கண்டமேனிக்கு பேசி பிரபலமான ரவுடி பேபி சூர்யா தற்போது போலீசில் புகார் கொடுத்துள்ளார்.    இவர் தற்போது திருப்பூர் மாவட்டம், அய்யம்பாளையம் என்ற பகுதியில் &nbsp;வசித்து வருகிறார். லைக்குகளை பெற வேண்டும் என்பதற்காக தடை செய்யப்பட்ட செயலியான டிக்டாக் உபயோகத்தில் இருந்த போது, &nbsp;ஆபாசத்திற்கு பஞ்சம் இல்லாத வகையில், உடை அணிந்து இடுப்பை ஆட்டி ஆட்டி டான்ஸ் ஆடி பல்வேறு விமர்சனத்திற்கு ஆளானவர். தன்னை விமர்சிப்பவர்களையும் விட்டு வைக்காமல் கண்டமேனிக்கு கெட்டவார்த்தை பேசி வீடியோ வெளியிட்டு பிரபலமானார்.&nbsp;  மேலும் செய்திகள்: 150 கோடியில் இவ்வளவு வசதிகளுடன் கட்டப்படுகிறதா தனுஷின் புதிய வீடு..? ஆச்சர்யப்பட வைக்கும் தகவல்..! &nbsp;  இவருக்கு கிடைத்தது நெகடிவ் ஃபேம் என்றாலும், சில குறும்படங்களில் கிடைக்க வாய்ப்பு கிடைத்தது. மேலும் அவ்வப்போது யுடியூபில் அத்துமீறும் அளவிற்கு பேசியும் வாங்கி கட்டிக்கொள்கிறார். இவரது தொல்லை தாங்க முடியாமல் நெட்டிசன்களும் இவரை வாயிக்கு வந்தபடி வசைபாடுவது வழக்கம் தான்.&nbsp;    இது ஒருபுறம் இருக்க, தன்னை சுமார் 4 பேர் கொண்ட கும்பல், கொலை செய்ய திட்டமிட்டுள்ளதாகவும், இதற்காக அவர்களுக்குள் பணப்பரிமாற்றம் நடைபெற்றதாகவும் நல்லூர் காவல் நிலையத்தில், சூர்யா புகாரளித்துள்ளார் எந்த சம்பவம் தற்போது பரபரப்பை ஏற்படுத்தியுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/tik-tok-suriya-give-the-police-complaint-qvb4ew","image":["https:\/\/static.asianetnews.com\/images\/01f941r17a2n32v65qg0kmv944\/surtya4577-1592805199-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 05:10:08 +0530"},{"title":"பா.ஜ.க. பார்வையில் தேச விரோதிகளா..? ஒன்றியத்துக்காக வரிந்து கட்டும் தி.க.வீரமணி..!","text":"தமிழ்நாட்டு பா.ஜ.க.வினருக்கு தமிழும் தெரியவில்லை. அரசமைப்புச் சட்ட வாசகத்தின் பொருளும் சரி வரத் தெரியவில்லை என்றே எவரும் கூறுவர் என தி.க., கி.வீரமணி விமர்சித்துள்ளார்.  திராவிடம் என்பது வரலாற்றைச் சார்ந்தது. ஒன்றியம் என்பது இந்திய அரசமைப்புச் சட்டத்தில் இடம் பெற்ற ஒன்று. &nbsp;இதனை தி.மு.க. குறிப்பிட்டால் மிரள்வது ஏன்? ‘அரண்டவன் கண்களுக்கு இருண்டதெல்லாம் பேய்’என்ற பா.ஜ.க. நிலையை சுட்டிக் காட்டி திராவிடர் கழகத் தலைவர் ஆசிரியர் கி.வீரமணி அறிக்கை வெளியிட்டுள்ளார். அதில், பாஜகவின் தீர்மானங்களாக, இந்திய ஒருமைப்பாட்டுக்குக் கேடு விளைவிக்கும் எந்த செயலையும் பா.ஜ.க. வேடிக்கை பார்க்காது. சட்டப் பேரவைத் தேர்தல் வெற்றிக்குப் பிறகு தி.மு.க.வினர் மத்திய அரசு என்பதற்குப் பதிலாக ஒன்றிய அரசு என்ற சொல்லைப் பயன்படுத்துகின்றனர்.  பேரவையில், பேசிய முதலமைச்சர் மு.க.ஸ்டாலின் ‘மாநிலங்களால் ஆனது இந்தியா. அரசமைப்புச் சட்டத்தில் ‘யூனியன் ஆஃப் ஸ்டேட்ஸ்’என்றே இந்தியா வரையறுக்கப்பட்டுள்ளது!’என்று கூறியிருப்பது வியப்பை அளிக்கிறது. இந்தியா பல மாநிலங்களைக் கொண்டதாக இருக்கலாம் என்றே அரசமைப்புச் சட்டத்தில் குறிப்பிடப்பட்டுள்ளது. அதாவது, இந்தியா தனது நிர்வாக வசதிக்காக தன்னை மாநிலங்களாகப் பிரித்து அரசாளும் என்பதே இதன் பொருள். எனவே இந்தியாவில் அமைந்ததே மாநிலங்கள். இதில் நிலைத்து நிற்பது இந்தியாதான்.  “ஒன்றியம் என்ற சொல்லில் குற்றம் இல்லை, என்றாலும், இதைச் சொல்வதில் பெரும் உள்நோக்கம் இருப்பதாகவே பா.ஜ.க. கருதுகிறது. முதலமைச்சர் மு.க.ஸ்டாலின் வெற்றி பெற்ற மறு நிமிடமே நான் திராவிட இனத்தைச் சேர்ந்தவன் என்று பதிவிட்டார். 1962 இல் நாடாளுமன்றத்தில் அண்ணா, நான் திராவிட இனத்தைச் சேர்ந்தவன் என்று கூறினார். இதுபோன்ற தேச விரோதக் குரல்களை ஒடுக்கக் கடும் சட்டங்களைக் கொண்டு வர வேண்டும் எனசென்னையில் &nbsp;நடைபெற்ற பா.ஜ.க. மாநில செயற்குழுக் கூட்டத்தில் தீர்மானம் நிறைவேற்றப்பட்டுள்ளது.  தமிழ்நாட்டில் கடந்த சட்டமன்றத் தேர்தலில் 4 இடங்களைப் பெற்று, தமிழ் நாடு சட்டமன்றத்தில் உள்ளே நுழைந்து விட்ட தைரியத்தில் இப்படி அபத்தமான தீர்மானங்களைப் போட்டு ஒன்றிய ஆட்சியாக பா.ஜ.க., ஆர்.எஸ்.எஸ். ஆட்சி இருக்கிறது என்பதால் இது போன்ற மிரட்டல் வித்தைகளில் ஈடுபட்டுள்ளது - பரிதாபத்திற்குரிய பா.ஜ.க.!  இந்த 4 இடங்களையும் பெற்றதுகூட திராவிடம் பெயர் கொண்ட முந்தைய ஆளுங்கட்சியின் தோள்மீது ஏறி நின்றே பறித்த இடங்களே தவிர, தனியே தங்கள் கட்சியின் பலத்தால் பெற்றவை அல்ல என்பது நாடறிந்த உண்மை! திராவிட கட்சியின் துணையால்தானே 4 சட்டமன்ற உறுப்பினர்கள் பா.ஜ.க.வுக்கு? இந்தத் தோல்விக்குச் சமமான வெற்றிக்கென்று (Pyric Victory)அவர்கள் பெருந்தொகை செலவழித்தனர். பிரதமர், உள்துறை அமைச்சர் போன்றவர்கள் தேர்தல் பிரச்சாரத்திற்கு வந்து பேசினர். இருந்தும் தமிழ்நாட்டில், பா.ஜ.க.வினர் தேர்தல் பிரச்சாரத்தில், பிரதமர் மோடி பா.ஜ.க. தலைவர்கள் படங்களைக்கூடப் போடாது - எம்.ஜி.ஆர்., ஜெயலலிதா படங்களைப் போட்டே தேர்தல் பிரச்சாரம் செய்தனர்.&nbsp;  அது திராவிட என்ற பெயரில் அமைந்த கட்சிதான் என்பது அப்போதும், இப்போதும் மறந்து விட்டதா? அது ஒருபுறம் இருக்கட்டும். ஒன்றியம் என்பது யூனியன் என்ற ஆங்கிலச் சொல்லின் தனித் தமிழ்ப் பொருள். தமிழ் தெரிந்தவர்களால் இதைப் புரிந்து கொள்ள முடியும். அது மட்டுமல்ல, ஒன்றியம் என்ற சொல்தான் அரசமைப்புச் சட்ட கர்த்தர்க்கள் அரசமைப்புச் சட்டத்தை உருவாக்கியபோதே, பயன்படுத்தப்பட்டுள்ள சொல் என்பதனைத் தி.மு.க. மட்டுமல்ல. தமிழ்நாட்டு ஊடகங்கள் - தமிழ் நாளேடுகள், தமிழ்த் தொலைக்காட்சிகளிலும் பயன்படுத்தி வருகிறார்களே, அவர்கள் எல்லோரும் பா.ஜ.க. பார்வையில் தேச விரோதிகளா?  அரசமைப்புச் சட்ட சிற்பி டாக்டர் அம்பேத்கர் பயன்படுத்திய சொல்தானே ஒன்றியம் பிரபல சட்ட நிபுணர்கள், வழக் குரைஞர்கள் அனைவரும் அரசமைப்புச் சட்ட வரைவுக் குழுத் தலைவர் டாக்டர் பி.ஆர். அம்பேத்கர் அவர்கள், ஏன், எதற்கு, எப்படி அந்த யூனியன் என்ற சொல்லைப் பயன்படுத்தினார்? கூட்டாட்சித் தத்துவத்தை வலியுறுத்தவே டாக்டர் அம்பேத்கர் அதைக் குறிப்பிட்டதாகப் பல விளக்கக் கட்டுரைகளை எழுதி வருகிறார்களே, அதுகூட பா.ஜ.க.வின் காமாலைக் கண்களுக்குப் படவில்லையா?  அரண்டவன் கண்ணுக்கு இருண்ட தெல்லாம் பேய் என்பது பழமொழி. நீங்கள் அரண்டவர்களா? அல்லது அச்சுறுத்தும் ஏஜெண்ட்டுகளா? இந்தத் தீர்மானம் வாசகம் உங்களை அரசமைப்புச் சட்ட சூன்யர்கள் என்றே உலகுக்குக் காட்ட உதவுமே தவிர மற்றபடி காதொடிந்த ஊசிக்கும் பயன்படாது. தமிழும் தெரியவில்லை. அரசமைப்புச் சட்ட வாசகத்தின் பொருளும் சரி வரத் தெரியவில்லை தமிழ்நாட்டு பா.ஜ.க. வினருக்கு என்றே எவரும் கூறுவர்.  இந்தியா பல மாநிலங்கள் இணைந்த ஓர் ஒன்றியமாக இருந்தே தீரும் என்று திட்டவட்டமாகக் கூறுவது - பிரிந்து போகும் உரிமையில்லாதவை என்ற பொருளில்தான் என்று கட்டுரையாளர்கள் கூறுகின்றனர். அது மட்டுமா? பா.ஜ.க.வினர் போட்ட தீர்மானங்களில் திராவிட ஒவ்வாமையையும் கொட்டித் தீர்த்துள்ளனர். தமிழ்நாடு முதலமைச்சர் நான் திராவிடன் என்று சொல்லி விட்டாராம்! (அறிஞர் அண்ணா மாநிலங்களவைப் பேச்சில் குறிப்பிட்டதையும் கூறியுள்ளனர் பா.ஜ.க. தீர்மானத்தில்!) அதில் என்ன குற்றம்? அவர்கள் சார்ந்த இனத்தின் அடை யாளம் தானே அது? அதை எப்படி மறைக்க முடியும்? ஏன் மறைக்க வேண்டும்?  “திராவிட” என்பது வரலாற்றுப் பெருமை கொண்டது. சிந்துவெளி நாகரிகத்தின் காலம் மிகப் பழைமையானது. மனுதர்ம நூலில் ‘திராவிடம்‘ இருக்கிறதே! புராணங்களையெல்லாம் வரலாறா கவே பார்த்துப் பழக்கப்பட்டு விட்ட பா.ஜ.க.வினரே; மனுதர்மத்தில் பத்தாவது (10) அத்தியாயத்தில் 44ஆவது சுலோகத்தில், “பௌண்டரம், ஔண்டரம், திராவிடம் காம்போசம், யனவம், பாரதம், பால்ஹீகம் சீநம், கிராதம், தரதம், கரம் - இந்தத் தேசங்களை யாண்டவர்கள் அனைவரும் மேற்சொன்ன சூத்திரர்கள் ஆவார்கள்” என்று உள்ளதை மறுக்கமுடியுமா?  “விராத்திய க்ஷத்திரியனுக்கு அவ்வித க்ஷத்திரிய ஸ்த்ரீயினிடத்தில் சல்லன் பிறக் கிறான். அவனுக்கு மல்லன், நிச்சு விநடன், கரணன், கஸன், திராவிடன் என அந்தந்த தேசத்தில் வெவ்வேறு பெயருண்டு.” (அத்தியாயம் 10; ஸ்லோகம் 22) வேதவியாசர் எழுதி, வேணுகோபாலாச் சாரி தமிழில் மொழிபெயர்த்த சிறீமத் பாகவதம் பக்கம் 404இல் ‘திராவிடம்‘ குறிப்பிடப்பட்டுள்ளது.  அரசு நிகழ்ச்சியில் நாட்டுப்பண் - தப்பு தப்பு “தேசிய கீதம்!” பாடப்படுவதில் உள்ள திராவிட உத்கலவங்கா...வை நீக்கிவிடுவார்களா, தீர்மானம் போடும் பா.ஜ.க.வினர்? வரலாற்று உண்மைகளைத் தலை கீழாக்கித் தீர்மானம் போடுகிறீர்களே - நியாயமா? மனுதர்மத்தில் ‘இந்தியா’ இருக்கிறதா? வெள்ளைக்காரன் வருவதற்கு முன்னே ‘இந்தியா’ இருந்ததா? இராஜ்யங்கள் இருந்தனவே அவற்றை ஒன்றாக்கித்தானே ‘இந்தியா’ அமைக்கப்பட்டது? ‘மாநி லங்களின் கூட்டுதான் இந்தியா’வே தவிர, இந்திய நாடு உருவாக்கியவை அல்ல மாநிலங்கள்.    வரலாற்றுத் திரிபு - விதண்டாவா தங்களை, அபத்தமான பா.ஜ.க.வின் கருத்துகளை வரலாற்று ஆய்வாளர்கள் ஒப்புக்கொள்வார்களா? துரும்பை இரும்பாகக் கருதி கரை சேர முடியாது! தி.மு.க. ஆட்சிமீது குற்றமோ, குறையோ சொல்ல உங்களுக்கு ‘சரக்கு’ கிடைக்கவில்லை - வெள்ளத்தில் அடித்துக் கொண்டு செல்லப்படுபவர் துரும்பை - இரும்பு என்று நினைத்துப் பிடித்துக் கரை சேர நினைக்கும் பரிதாபமே இது! பா.ஜ.க.வினர் ஏமாறுவது நிச்சயம்!!” எனத் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/bjp-are-they-enemies-of-the-nation-in-view-tk-veeramani-to-build-and-build-for-the-union--qvb3mf","image":["http:\/\/static.asianetnews.com\/images\/01djwnt5txq9gf55gjdze77xqx\/vee-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 04:53:03 +0530"},{"title":"கமல்ஹாசனுக்கு இரட்டைப்பதவி... புதிய பதவிகள் அறிவிப்பு... உயிர்பெறுமா மக்கள் நீதி மய்யம்..?","text":"மக்கள் நீதி மய்யம் கட்சியின் அரசியல் ஆலோசகராக பழ.கருப்பையா நியமிக்கப்பட்டுள்ளார். கட்சியின் தலைவராக இருக்கும் கமல்ஹாசன், பொதுச் செயலாளர் பதவியையும் இனி வகிப்பார் என்று அந்தக் கட்சி வெளியிட்டுள்ள அறிக்கையில் கூறப்பட்டுள்ளது. &nbsp; இதுகுறித்து மக்கம் நீதி மய்யம் வெளியிட்டுள்ள அறிக்கையில், ’’மக்கள் நீதி மய்யம் கட்சியை வலுப்படுத்தத் தேவையான மாற்றங்களைச் செய்வேன் என கமல்ஹாசன் கூறி இருந்தார். இந்த நிலையில், இன்று (ஜூன் 26) நடந்த இணையவழிக் கலந்துரையாடலில் கமல்ஹாசன் உரையாற்றினார். அப்போது அவர், ’’கட்சி உறுப்பினர்களும், நிர்வாகிகளும் தங்களது உடல்நலனில் முழு கவனம் செலுத்த வேண்டும். தடுப்பூசி போட்டுக் கொள்ளாதவர்கள் உடனடியாக போட்டுக்கொள்ள வேண்டியது மிகவும் அவசியம்.  மண், மொழி, மக்கள் காக்க களம் கண்ட நமது கட்சியை வலுப்படுத்தவும், நமது கொள்கைகளை, செயல் திட்டங்களை மக்கள் மத்தியில் கொண்டு சேர்க்கவும் சில புதிய நியமனங்களைச் செய்திருக்கிறேன். அதன்படி, கட்சியின் தலைவர் எனும் பொறுப்புடன் கூடுதலாகக் கட்சியின் பொதுச் செயலாளர் எனும் பொறுப்பையும் ஏற்றுப் பணியாற்ற இருக்கிறேன்.  புதிதாக இரு அரசியல் ஆலோசகர்கள், இரண்டு துணைத் தலைவர்கள், மூன்று மாநிலச் செயலாளர்கள், நிர்வாகக் குழுவில் மேலும் ஒரு உறுப்பினர், நற்பணி மன்ற ஒருங்கிணைப்பாளர் ஆகிய பதவிகளுக்கு நிர்வாகிகள் நியமனம் செய்யப்பட்டுள்ளனர். மேலும், சில அறிவிப்புகள் இனிவரும் நாட்களில் வெளியாகும். புதிய மாநிலச் செயலாளர்கள், ஏற்கெனவே நமது கட்சியின் வேட்பாளர்களாகக் கடந்த சட்டச்பை தேர்தலில் களம் கண்டவர்கள்தான். எனினும், அவர்களைப் பற்றி மீண்டும் இங்கே குறிப்பிடக் கடமைப்பட்டுள்ளேன்.    சிவ.இளங்கோ, சட்டப் பஞ்சாயத்து இயக்கத்தின் நிறுவனர். மக்களுக்கான விழிப்புணர்வு நிகழ்ச்சிகளை நடத்தி வருகிறார். அநீதிகளுக்கு எதிராகச் சட்டப் போராட்டங்களைத் தொடர்ந்த காரணத்தால் ஆட்சியாளர்களால் வேட்டையாடப்பட்டு சிறை சென்றவர். செந்தில் ஆறுமுகம், தகவல் தொழில்நுட்பத் துறையில் 7 ஆண்டுகள் பணிபுரிந்துவிட்டு சமூகப் பணி செய்ய வேண்டும் என்ற தனது லட்சியத்திற்காக பணியை ராஜினாமா செய்தவர். ‘நேர்மையான அரசியலின் மூலம் நல்லாட்சி’மலர வேண்டும் என்ற நோக்கத்தோடு கடந்த 20 ஆண்டுகளாக உழைத்து வருபவர். சட்டப் பஞ்சாயத்து இயக்கத்தின் பொதுச் செயலாளர். தகவல் அறியும் உரிமைச் சட்டத்தை முழுமையாகப் பயன்படுத்துவது என மக்கள் நலன் சார்ந்து தொடர்ந்து இயங்கி வருகிறார்.    சரத்பாபு தன் கடின உழைப்பாலும், திறமையாலும் வெற்றிகரமான தொழில்முனைவோராகத் திகழ்பவர். புட் கிங் அறக்கட்டளையை நிறுவி பசியோடு இருப்பவர்களுக்கு உணவு வழங்குவது உள்ளிட்ட பல்வேறு சமூகப் பணிகளைச் செய்து வருகிறார்.  புதிய நியமனங்கள்:  பழ.கருப்பையா – அரசியல் ஆலோசகர் பொன்ராஜ் வெள்ளைச்சாமி – அரசியல் ஆலோசகர் ஏ.ஜி.மவுரியா – துணைத் தலைவர் – கட்டமைப்பு தங்கவேலு – துணைத் தலைவர் – களப்பணி மற்றும் செயல்படுத்துதல் செந்தில் ஆறுமுகம் – மாநிலச் செயலாளர் – தகவல் தொழில்நுட்பம் &amp; செய்தித் தொடர்பு சிவ.இளங்கோ – மாநிலச் செயலாளர் – கட்டமைப்பு சரத்பாபு – மாநிலச் செயலாளர் – தலைமை நிலையம் ஸ்ரீப்ரியா சேதுபதி – நிர்வாகக் குழு உறுப்பினர் ஜி.நாகராஜன் – நற்பணி இயக்க ஒருங்கிணைப்பாளர்   மக்கள் சேவைக்காக வாழ்க்கையை அர்ப்பணித்துக் கொண்ட தலைமைப் பண்புமிக்க இவர்களை என்னோடு சேர்ந்து நீங்களும் வாழ்த்தி வரவேற்பு செய்யுங்கள். முழு ஒத்துழைப்பை நல்குங்கள். இவர்கள் உங்களோடு சேர்ந்து உழைத்துக் கட்சியினை வலுவாக்குவார்கள். உள்ளாட்சித் தேர்தல் விரைவில் நடைபெற இருக்கிறது. அதற்கு நாம் தயாராக வேண்டும்”என்று அந்த அறிக்கையில் கூறப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/kamal-hassan-gets-dual-post-new-posts-announced-will-people-s-justice-center-survive--qvb1u9","image":["https:\/\/static.asianetnews.com\/images\/01ea2nv8y36m7j4j58rbjzn74c\/kamalhassan-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 04:14:33 +0530"},{"title":"வேலுப்பிள்ளை பிரபாகரனின் ஆரம்பக்கால வரலாற்றை கூறும் 'மேதகு'..!","text":"தமிழீழ விடுதலைக்காக பாடுபட்ட ஒப்பற்ற போராளியான வேலுப்பிள்ளை பிரபாகரனின் ஆரம்ப கால வரலாற்றை மையமாக வைத்து எடுக்கப்பட்டுள்ள திரைப்படம் 'மேதகு'. இந்த படத்தை தமிழீழ திரைக்களம் நிறுவனம் தயாரித்துள்ளது. இந்த திரைப்படம் உலக தமிழர்களிடம் இருந்து நன்கொடை பெறப்பட்டு அதன் மூலம் உருவாக்கப்பட்டுள்ளது.    மேலும் செய்திகள்: சுருள் சுருளாக முடி... அஞ்சலி பாப்பா போல் குட்டை கவுனில் கியூட் போஸ் கொடுத்த ரம்யா பாண்டியன்..! &nbsp;  இலங்கையில் தமிழர்கள் பட்ட துயரம் இன்று அல்ல என்று நினைத்தாலும் கண்ணீர் வரும். அந்த அளவிற்கு ஒவ்வொருவர் மனதிலும் ஆறாத ரணமாக பதிந்துள்ளது. அவர்களின் உரிமைகள் எப்படியெல்லாம் பறிக்கப்பட்டு அவர்களுக்கு அநீதி இழைக்கப்பட்டது என்பதையும், அதனை தனது சிறு வயது முதல் பார்த்து கோபமடைந்த ஒரு சாதாரண இளைஞன் எப்படி தன்னுடைய இனத்திற்கே விடுதலை பெற்று தர ஆயுதம் ஏந்தும் முடிவுக்கு வருகின்றார் என்பதை பற்றியும் மிகவும் யதார்த்தமாகவும் நேர்த்தியாகவும் எடுத்துள்ளார் படத்தின் இயக்குனர் கிட்டு.    மேலும் செய்திகள்: 150 கோடியில் இவ்வளவு வசதிகளுடன் கட்டப்படுகிறதா தனுஷின் புதிய வீடு..? ஆச்சர்யப்பட வைக்கும் தகவல்..! &nbsp;  கதை, வசனம், எழுதி இப்படத்தை ஒரு ஈடு இணையற்ற படைப்பாக உருவாக்கியுள்ளார் இயக்குனர் தி.கிட்டு. ரியாஸ் ஒளிப்பதிவு அவரது காட்சிகள் மூலம் பேசுகிறது. இந்த படத்திற்கு பிரவீன் குமார் இசையமைத்துள்ளார். கலை இயக்குனர் முஜிபூர் ரகுமான், படத்தொகுப்பு செய்துள்ளார். இந்த திரைப்படத்தினை தஞ்சை குமார் மற்றும் சுமேசு இருவரும் தயாரிப்பு நிர்வாகத்தை மேற்பார்வையிட்டு இப்படைப்பினை உருவாக்கியுள்ளனர். தயாரிப்பு நிர்வாகத்தில் ஈஸ்வர் பாட்சா மற்றும் சதீசு இருவரும் துணைபுரிந்துள்ளனர்.    மேலும் செய்திகள்: டிக் டாக் ஜி.பி.முத்து மீது காவல் நிலையத்தில் பரபரப்பு புகார்..! &nbsp;  'மேதகு' என படத்திற்கு பொருத்தமான பெயரிடப்பட்டுள்ள இந்த திரைப்படம் BS value OTT தளத்தில், பிரபல Black sheep நிறுவனம் &nbsp;Pay Per View என்கின்ற திட்டத்தின் மூலம் வெளியிட்டுள்ளது. இந்த படம் பிரபலங்கள் மற்றும் ரசிகர்கள் மத்தியில் நல்ல வரவேற்பை பெற்று வருகிறது. மிகவும் எதார்த்தமாக இந்த படத்தை இயக்கி இருக்கும் இயக்குனருக்கும் வாழ்த்துக்கள் குவிந்து வருவது குறிப்பிடத்தக்கது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/velupillai-prabaharan-biography-for-methagu-qvb1pu","image":["https:\/\/static.asianetnews.com\/images\/01f93yd54t9cs3s9kvxabp2jfm\/5nabboxy-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 04:11:55 +0530"},{"title":"+2 மாணவர்களுக்கு எந்த அடிப்படையில் மதிப்பெண் வழங்கப்படுகிறது தெரியுமா..? மு.க.ஸ்டாலின் அறிவிப்பு..!","text":"பன்னிரெண்டாம் வகுப்பு மாணவர்களுக்கு மதிப்பெண் வழங்கும் முறை குறித்து தமிழ்நாடு முதல்வர் மு.க.ஸ்டாலின் அறிவித்துள்ளார்.  கொரோனா பெருந்தொற்றின் காரணமாக 2020-2021ஆம் கல்வியாண்டில் நடக்கவிருந்த பன்னிரெண்டாம் வகுப்புப் பொதுத் தேர்வுகள் ஏற்கெனவே ரத்து செய்யப்பட்டுள்ளன. மாணவர்களுக்கு மதிப்பெண் வழங்கும் முறையை முடிவு செய்வதற்காகப் பள்ளிக் கல்வித் துறை முதன்மைச் செயலாளர் தலைமையில் உயர் கல்வித் துறை முதன்மைச் செயலாளர், சென்னை பல்கலைக்கழகத் துணைவேந்தர், பள்ளித் தலைமை ஆசிரியர்கள் உள்ளிட்ட அலுவலர்கள் அடங்கிய குழு அரசுக்கு தனது அறிக்கையை அளித்துள்ளது.  10, 11 ஆம் வகுப்புப் பொதுத் தேர்வுகளில் பெற்ற மதிப்பெண்கள் ஏற்கெனவே வெளியிடப்பட்டுள்ளன. 12 ஆம் வகுப்பு செய்முறைத் தேர்வுகள் நடத்தி முடிக்கப்பட்டு, அதற்கான மதிப்பெண்கள் வழங்கப்பட்டுள்ள நிலையில், 12 ஆம் வகுப்புக்கான இறுதி மதிப்பெண்களைக் கீழ்க்கண்ட விகிதாச்சார அடிப்படையில் வழங்க வல்லுநர் குழு பரிந்துரைத்துள்ளது.  10 ஆம் வகுப்புப் பொதுத் தேர்வு (உயர் மதிப்பெண் பெற்ற 3 பாடங்களுடைய சராசரி) : 50%. 11 ஆம் வகுப்புப் பொதுத் தேர்வு (ஒவ்வொரு பாடத்திலும் பெற்ற எழுத்துமுறை (Written) மதிப்பெண் மட்டும்) : 20%. 12 ஆம் வகுப்பு செய்முறைத் தேர்வு (Practical) \/ அக மதிப்பீடு (Internal) 30%. 12 ஆம் வகுப்பில் ஒவ்வொரு பாடத்திலும் செய்முறைத் தேர்வு (20) மற்றும் அக மதிப்பீட்டில் (10) என மொத்தம் 30-க்குப் பெற்ற மதிப்பெண் முழுவதும் கணக்கில் எடுத்துக்கொள்ளப்படும். செய்முறைத் தேர்வு இல்லாத பாடங்களில் அக மதிப்பீட்டில் (10) பெற்ற மதிப்பெண் 30 மதிப்பெண்களுக்காக மாற்றப்பட்டு (Extrapolated to 30 Marks) முழுவதும் கணக்கில் எடுத்துக்கொள்ளப்படும். கொரோனா பெருந்தொற்று உள்ளிட்ட பல்வேறு காரணங்களுக்காக 12 ஆம் வகுப்பு செய்முறைத் தேர்வுகளில் பங்குபெற இயலாத மாணவர்களுக்கு அவர்களின் 11 ஆம் வகுப்பு செய்முறைத் தேர்வுகளில் பெற்ற மதிப்பெண் கணக்கில் எடுத்துக்கொள்ளப்படும்.    11 ஆம் வகுப்பு மற்றும் 12 ஆம் வகுப்பு செய்முறைத் தேர்வுகள் இரண்டிலும் பங்குபெற இயலாத மாணவர்களுக்கு அவர்களின் 10 ஆம் வகுப்பு மற்றும் 11 ஆம் வகுப்பு எழுத்துத் தேர்வுகளின் அடிப்படையில் 12 ஆம் வகுப்பு செய்முறைத் தேர்வு மதிப்பெண் வழங்கப்படும். கடந்த ஆண்டு 11 ஆம் வகுப்பு எழுத்துத் தேர்வில் ஏதேனும் பாடங்களில் தோல்வி அடைந்திருந்தாலோ, தேர்வு எழுத இயலாத நிலை இருந்திருந்தாலோ, அம்மாணவர்களுக்கு தற்போது அத்தேர்வுகளை மீண்டும் எழுத வாய்ப்பு இல்லாத நிலையைக் கருத்தில்கொண்டு, 35 விழுக்காடு மதிப்பெண் வழங்கப்படும்.  11 ஆம் வகுப்பு எழுத்துத் தேர்வு, அக மதிப்பீடு, செய்முறைத் தேர்வு மற்றும் 12 ஆம் வகுப்பு அக மதிப்பீடு, செய்முறைத் தேர்வு ஆகிய தேர்வு நிலைகளில் ஒன்றில் கூட கலந்து கொள்ளாத மாணவர்கள் தனித் தேர்வர்களாகத் தேர்வு எழுத வாய்ப்பு வழங்கப்படும். ஒவ்வொரு மாணவருடைய மதிப்பெண்ணும் மேற்கூறிய முறைகளில் கணக்கிடப்பட்டு, உச்சநீதிமன்ற ஆணைப்படி ஜூலை 31 ஆம் தேதிக்குள் அரசுத் தேர்வுகள் துறை இணையதளத்தில் வெளியிடப்படும்.  இம்மதிப்பீட்டு முறையில் கணக்கிடப்படும் மதிப்பெண்கள் தமக்குக் குறைவாக உள்ளதாகக் கருதும் மாணவர்களுக்கு, அவர்கள் விரும்பினால் 12 ஆம் வகுப்பு எழுத்துத் தேர்வெழுத வாய்ப்பு வழங்கப்படும். அவ்வாறு நடத்தப்படும் தேர்வில் அவர்கள் பெறும் மதிப்பெண்ணே அவர்களது இறுதி மதிப்பெண்ணாக அறிவிக்கப்படும்.  தனித்தேர்வு எழுதவிருக்கும் மாணவர்களுக்கு கொரோனா பெருந்தொற்றுப் பரவல் சீரடைந்தவுடன், மேற்குறிப்பிட்டோருடன் சேர்த்து தக்க சமயத்தில் தேர்வு நடத்தப்படும். இத்தேர்விற்கான கால அட்டவணை பின்னர் அறிவிக்கப்படும்’’ எனக் கூறப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/do-you-know-the-basis-on-which-2-students-are-given-marks-mk-stalin-s-announcement--qvb19p","image":["https:\/\/static.asianetnews.com\/images\/01f8n3k3pj7y0j74qmd9ktek9q\/2mejfwza-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 04:02:14 +0530"},{"title":"அதிமுகவுடனான கூட்டணி முறிகிறதா..? பாஜக எல்.முருகன் முக்கிய அறிவிப்பு..!","text":"உள்ளாட்சித் தேர்தலில் அதிமுகவுடன் கூட்டணி வைப்பது குறித்து, தேர்தல் நேரத்தில் முடிவு செய்யப்படும் என தமிழக பா.ஜ.க. மாநில தலைவர் எல்.முருகன் தெரிவித்துள்ளார். &nbsp; ம.பொ.சிவஞானத்தின் 116-வது பிறந்தநாளையொட்டி, சென்னை, தி.நகரில் உள்ள பாஜக தமிழக அலுவலகமான கமலாலயத்தில் உள்ள அவரது உருவப் படத்திற்கு, எல்.முருகன் மலர் தூவி மரியாதை செலுத்தினார்.    பின்னர் செய்தியாளர்களை சந்தித்து பேசிய எம்.முருகன், ’பாஜக செயற்குழுக் கூட்டத்தில் பல்வேறு விஷயங்கள் குறித்து விவாதித்து, தீர்மானங்கள் நிறைவேற்றி உள்ளது. உள்ளாட்சித் தேர்தலை எதிர்கொள்வதற்கு பாஜக தயாராக உள்ளது. அதிமுகவுடன் கூட்டணி வைப்பது குறித்து தேர்தல் சமயத்தில் முடிவு செய்யப்படும்’’என அவர் தெரிவித்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/is-the-alliance-with-aiadmk-breaking-down-bjp-l-murugan-important-announcement--qvb0ne","image":["https:\/\/static.asianetnews.com\/images\/01ezh3aamp167za9d3tmvcrcr6\/admk-bjp-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 03:48:50 +0530"}]