[{"title":"கொரோனா மூன்றாம் அலை தீவிர பாதிப்புகளை ஏற்படுத்த வாய்ப்பு இல்லை – ஐசிஎம்ஆர்","text":"<p>கொரோனா மூன்றாம் அலை தீவிர பாதிப்புகளை ஏற்படுத்த வாய்ப்பு இல்லை என்று ஐ சி எம் ஆர் நடத்திய ஆய்வில் தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>இந்தியாவில் தற்போது கொரோனா இரண்டாம் அலை படிப்படியாக குறைந்து வருகிறது. நாளொன்றுக்கு 50 ஆயிரத்துக்கும் குறைவானோரே இந்தியாவில் கொரோனாவால் பாதிக்கப்பட்டு வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில் தற்போது டெல்டா பிளஸ் வகை கொரோனா அதிக அளவில் பரவி வருவதாகவும் தகவல்கள் வெளியாகி வருகிறது. மேலும் இந்த டெல்டா பிளஸ் வகை கொரோனாவால் மூன்றாம் அலை ஏற்படவும் வாய்ப்புள்ளதாகவும் தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில் ஐபிஎம் ஆர் மற்றும் லண்டனைச் சேர்ந்த பல்கலைக்கழகம் ஒன்று நடத்திய ஆய்வில் கொரோனா இரண்டாம் அலை போல கொரோனா மூன்றாம் நிலை தீவிரமான தாக்கத்தை ஏற்படுத்தும் அதற்கான வாய்ப்பு இல்லை என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதுமட்டுமல்லாமல் குழந்தை பிறப்பதற்காக தடுப்பூசிகள் பெரும் பங்கு வகித்து வருகிறது எனவும் மக்கள் அனைவரும் தவறாமல் தடுப்பூசி போட்டுக்கொள்ள வேண்டும் எனவும் அவர்கள் வலியுறுத்தி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/icmr-on-corona-3rd-wave-in-india\/\" rel=\"nofollow\">கொரோனா மூன்றாம் அலை தீவிர பாதிப்புகளை ஏற்படுத்த வாய்ப்பு இல்லை &#8211; ஐசிஎம்ஆர்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/icmr-on-corona-3rd-wave-in-india\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/cvdxxz.jpg"],"pubdate":"Sat, 26 Jun 2021 14:26:46 +0000"},{"title":"கொரோனா அச்சுறுத்தல்: புதுச்சேரியில் ஊரடங்கு நீடிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா அச்சுறுத்தல் தொடர்ந்து நிலவுகின்றமையினால், புதுச்சேரியில் கூடுதல் தளர்வுகளுடன் எதிர்வரும் 30 ஆம் திகதி வரை ஊரடங்கு நீடிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>புதுச்சேரியில் அமுல்படுத்தப்பட்டிருந்த ஊரடங்கு காலம் இன்றுடன் நிறைவடைய இருந்த நிலையில் மீண்டும் எதிர்வரும் 30ஆம் திகதி வரை நீடிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் அனைத்து தனியார் காரியாலங்களும் 100 சதவீத பணியாளர்களுடன் காலை 9 மணிமுதல் மாலை 6 மணிவரை செயற்பட மாநில அரசினால் அனுமதி வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும் பொதுப்போக்குவரத்துக்கு காலை 9 மணிமுதல் இரவு 9 மணிவரை அனுமதி வழங்கப்பட்டுள்ளது. எனினும் திரையரங்கு மற்றும் வணிக வளாகங்கள் திறக்க அனுமதி வழங்கப்படவில்லை என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/118762\/\" rel=\"nofollow\">கொரோனா அச்சுறுத்தல்: புதுச்சேரியில் ஊரடங்கு நீடிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/118762\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/download-87.jpg"],"pubdate":"Sat, 26 Jun 2021 14:22:41 +0000"},{"title":"என்னை மிஞ்சிய விஞ்ஞானி அமைச்சர் செந்தில் பாலாஜிக்கு நோபல் பரிசு கொடுங்கள் – செல்லூர் ராஜு","text":"<p>என்னைத் இந்திய அமைச்சர் செந்தில் பாலாஜிக்கு நோபல் பரிசு கொடுங்கள் என்று அதிமுக முன்னாள் அமைச்சர் செல்லூர் ராஜூ தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>திமுக ஆட்சிக்கு வந்தவுடன் தமிழகத்தின் பல்வேறு பகுதிகளில் மின்சாரத்தடை ஏற்படுவதாக பொதுமக்கள் பலர் குற்றம் சாட்டி வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில் சட்டப்பேரவையில் பேசிய மின்சாரத்துறை அமைச்சர் செந்தில்பாலாஜி மின்தடை வலி ஏற்படுவதற்கு அணில்களும் காரணம் என்று தெரிவித்திருந்தார்.<\/p>\n\n\n\n<p>அதனை அடுத்து #அணிலேகாரணம் என்ற ஹாஷ்டாக் டிவிட்டரில் அதிகமாக பகிரப்பட்டது.<\/p>\n\n\n\n<p>மேலும் பலரும் கடுமையான விமர்சனங்களை முன்வைத்தனர். இந்த நிலையில் இன்று செய்தியாளர்களுக்கு பேட்டி அளித்த அதிமுக முன்னாள் அமைச்சர் செல்லூர் ராஜு, நல்ல வேளை நான் பிழைத்துக் கொண்டேன். தெர்மாகோல் விட்டதற்காக திமுகவினர் என்னை விஞ்ஞானி செல்லூர் ராஜு என்று அழைத்தனர்.<\/p>\n\n\n\n<p>இப்போது என்னையே மிஞ்சி அணிலை கண்டுபிடித்துள்ளார் அமைச்சர் செந்தில் பாலாஜி&#8221; என்று தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/sellur-raju-critizised-senthil-balaji-on-tn-power-cut\/\" rel=\"nofollow\">என்னை மிஞ்சிய விஞ்ஞானி அமைச்சர் செந்தில் பாலாஜிக்கு நோபல் பரிசு கொடுங்கள் &#8211; செல்லூர் ராஜு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/sellur-raju-critizised-senthil-balaji-on-tn-power-cut\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/iuhjk.jpg"],"pubdate":"Sat, 26 Jun 2021 14:21:39 +0000"},{"title":"கண்ணாடி இல்லாமல் நியூஸ் பேப்பர் படிக்க திணறிய மணமகன் – திருமணத்தை உடனே நிறுத்திய பெண்!","text":"<p>கண்ணாடி அணியாமல் நியூஸ் பேப்பர் படிக்க மணமகன் திணறியதை அடுத்து திருமணத்தை நிறுத்தியுள்ளார் பெண் ஒருவர்.<\/p>\n\n\n\n<p>தற்போது பல்வேறு காரணங்களுக்காக திருமணங்கள் நிறுத்தப்படுகின்றன. அதிலும் குறிப்பாக உத்தரப் பிரதேசத்தில் திருமணம் நிறுத்துவதற்கான சில பெண்கள் வினோதமான காரணத்தை கூறும் சம்பவங்களும் அரங்கேறி வருகிறது.<\/p>\n\n\n\n<p>உத்தர பிரதேசத்தைச் சேர்ந்த பெண் ஒருவர் தனக்கு திருமணம் நிச்சயிக்கப்பட்டு இருந்த நிலையில் திருமண நாளன்று மணமகன் முழுவதுமே கண்ணாடி அணிந்தவாறு இருந்துள்ளார்.<\/p>\n\n\n\n<p>மணமகனுக்கு பார்வைக் கோளாறு ஏதும் இருக்குமா என்ற சந்தேகம் அடைந்த அந்த பெண், மேடையிலேயே நியூஸ் பேப்பர் ஒன்றை கொடுத்து மணமகனிடம் படிக்கச் சொல்லி உள்ளார்.<\/p>\n\n\n\n<p>ஆனால் கண்ணாடி இல்லாமல் மணமகன் ஆனால் அந்த நியூஸ் பேப்பரை படிக்க முடியவில்லை. உடனே அந்தப் பெண் திருமணத்தை நிறுத்தி அதுமட்டுமல்லாமல் மணமகன் குடும்பத்தார் மீது போலீசில் புகார் அளித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/women-stopped-marriage-after-groom-can-not-read-news-paper-without-glass\/\" rel=\"nofollow\">கண்ணாடி இல்லாமல் நியூஸ் பேப்பர் படிக்க திணறிய மணமகன் &#8211; திருமணத்தை உடனே நிறுத்திய பெண்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/women-stopped-marriage-after-groom-can-not-read-news-paper-without-glass\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/fvs.jpg"],"pubdate":"Sat, 26 Jun 2021 14:16:31 +0000"},{"title":"மருந்து எடுக்காமல் ஊசியை மற்றும் குத்திய செவிலியர்! – வைரலாகும் வீடியோ","text":"<p>மருந்து எடுக்காமல் ஊசியை மற்றும் குத்திய செவிலியரின் வீடியோ தற்போது இணையத்தில் வைரலாகி வருகிறது.<br \/>இந்தியாவில் கொரொனா இரண்டாம் அலையின் தாக்கம் படிப்படியாக குறைந்து வருகிறது.<\/p>\n\n\n\n<p>கடந்த சில மாதங்களுக்கு முன்பு வரை தடுப்பூசி செலுத்திக் கொள்ள மக்கள் பெரிதும் மாற்றப்பட்ட நிலையில் தற்போது அனைவரும் கொரோனா தடுப்பூசி எடுத்துக் கொள்வதில் ஆர்வம் காட்டி வருகின்றனர்.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n\n\n\n<p>இந்தநிலையில் பீகாரை சேர்ந்த இளைஞர் ஒருவருக்கு குழந்தை தடுப்பூசி செலுத்தும்போது மருந்து எடுக்காமல் ஊசியை மட்டும் குத்தியுள்ளார் செவிலியர் ஒருவர்.<\/p>\n\n\n\n<p>அதனை அந்த இளைஞர் அது நண்பர் வீடியோ எடுத்த நிலையில் வீட்டிற்கு சென்று வீடியோவை பார்த்த போது தான் அவர்களுக்கு உண்மை தெரிந்துள்ளது.<\/p>\n\n\n\n<p>உடனேயே அந்த வீடியோவை இணையத்தில் பதிவேற்றம் செய்தனர். வீடியோ வைரல் ஆன நிலையில் தற்போது அந்தப் பெண் செவிலியர் பணி இடை நீக்கம் செய்யப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>தடுப்பூசி செலுத்துபவர்கள் இவ்வளவு அலட்சியமாக இருக்கக்கூடாது என பலரும் கோரிக்கை விடுத்து வருகின்றனர். இதேபோன்று கடந்த வாரத்தில் பிஹார் மாநிலத்தில் ஐந்து நிமிட இடைவெளியில் அடுத்தடுத்து கொரோனா தடுப்பூசிகள் போடப்பட்டது பரபரப்பை ஏற்படுத்தியது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/women-just-injected-injection-without-taking-medicine\/\" rel=\"nofollow\">மருந்து எடுக்காமல் ஊசியை மற்றும் குத்திய செவிலியர்! &#8211; வைரலாகும் வீடியோ<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/women-just-injected-injection-without-taking-medicine\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/jhbjh.png"],"pubdate":"Sat, 26 Jun 2021 14:12:14 +0000"},{"title":"கர்நாடகத்தில் 13,000 அங்கன்வாடிகளில், கழிப்பறை இல்லை","text":"<p>பெங்களூரு, ஜூன் 26: கர்நாடகமாநிலத்தில் கிட்டத்தட்ட 14,000 அங்கன்வாடிக்கள் மின்சாரம் இல்லாமல் உள்ளனர், 13,000 அங்கன்வாடிஸுக்கு கழிப்பறை வசதி இல்லை. 18,000 அங்கன்வாடி மையங்களில் மின்விசிறி இல்லை. இதை நிவர்த்தி செய்ய தனி நிதி இல்லை என்று மாநில அரசே உயர்நீதிமன்றத்தில் ஒப்புக் கொண்டுள்ளது.<br \/>குழந்தைகளில் ஊட்டச்சத்து குறைபாட்டைத் தடுப்பது தொடர்பாக தாக்கல் செய்யப்பட்ட பொது நல மனுவை விசாரித்த தலைமை நீதிபதி தலைமையிலான அமர்வுக்கு அரசாங்கம் எழுத்துப்பூர்வ அறிக்கையில் தகவல்களை வழங்கியது.<br \/>மாநிலத்தில் 65,911 அங்கன்வாடி மையங்கள் உள்ளன, அவற்றில் 50,963 அங்கன்வாடி மையங்களுக்கு மின்சார இணைப்பு உள்ளது, 14,948 அங்கன்வாடி மையங்களுக்கு மின்சாரம் இல்லை. மின் இணைப்புக்கு 45.33 கோடி ரூபாய். வேண்டும். இதேபோல், மொத்த அங்கன்வாடி மையங்களில், 52,221 அங்கன்வாடி மையங்களில் மட்டுமே கழிப்பறை அமைப்பு உள்ளது, 13,690 அங்கன்வாடி மையங்களில் கழிப்பறை அமைப்பு இல்லை. கழிப்பறைகள் இல்லாத மொத்த அங்கன்வாடிகளில் 3,524 அங்கன்வாடி மையங்கள் அரசு கட்டிடங்களில் உள்ளன.<br \/>2021-22 ஆம் ஆண்டுக்கான மாநில பட்ஜெட்டில் அங்கன்வாடி மையங்களை பராமரிக்க 125 கோடி ஒதுக்கப்பட்டுள்ளது. அடுத்த ஒரு ஆண்டில், 6,700 நிலையங்களுக்கு மின்சார இணைப்பு, 8,300 கட்டிடங்களுக்கு விசிறி வசதிகள், 1,700 அங்கன்வாடி மையங்களில் கழிப்பறைகள் மற்றும் 771 புதிய அங்கன்வாடி மையங்கள் அமைக்க உத்தேசிக்கப்பட்டுள்ளது. நிதித் துறையின் ஒப்புதலுடன் பணிகள் மேற்கொள்ளப்படும். அங்கன்வாடி மையங்களுக்கு மின்சாரம், மின்விசிறி மற்றும் கழிப்பறை வழங்க தனி மானியம் இல்லை என்று அரசு தெரிவித்துள்ளது.<br \/>ஆச்சரியம் என்னவென்றால், அரசாங்கத்தின் எழுத்துப்பூர்வ அறிக்கையில் , மின்சார இணைப்பு மற்றும் கழிப்பறை கட்ட பணம் இல்லை என்று அரசாங்கம் ஒப்புக் கொண்டுள்ளது. அங்கன்வாடி மையங்கள் மின்சாரம், கழிப்பறைகள் மற்றும் பல வசதிகள் இல்லாமல் செயல்படுகின்றன என்று அதில் கூறப்பட்டுள்ளது.<br \/>எனவே, அங்கன்வாடி மையங்களுக்கு கழிப்பறைகள் மற்றும் மின் இணைப்புகள் உள்ளிட்ட உள்கட்டமைப்பு வசதிகளை வழங்குவது தொடர்பாக நீதிமன்றங்கள் பிறப்பித்த உத்தரவுகளை ஒருங்கிணைக்குமாறு மனுதாரரின் ஆலோசகருக்கு நீதிமன்றம் உத்தரவிட்டதுடன், அவற்றை மறுஆய்வு செய்த பின்னர் தேவையான வசதிகளை செய்யுமாறு உத்தரவிட்டு விசாரணையை ஒத்திவைத்தது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-13000-%e0%ae%85%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%a9%e0%af%8d%e0%ae%b5%e0%ae%be\/\" rel=\"nofollow\">கர்நாடகத்தில் 13,000 அங்கன்வாடிகளில், கழிப்பறை இல்லை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-13000-%e0%ae%85%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%a9%e0%af%8d%e0%ae%b5%e0%ae%be\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 26 Jun 2021 14:05:24 +0000"},{"title":"கர்நாடகத்தைச் சேர்ந்த ஒலிம்பிக் வீரர்களுக்கு தலா ரூ 10 லட்சம்","text":"<p>பெங்களூர், ஜூன்.26- ஜப்பானில் நடைபெற உள்ள ஒலிம்பிக் போட்டிக்கு தேர்ந்தெடுக்கப்பட்டுள்ள கர்நாடக மாநில விளையாட்டு வீரர்களுக்கு தல ரூ. 10 லட்சம் ஊக்கத்தொகையாக அறிவிக்கப்பட்டுள்ளது.<br \/>இளைஞர் மேம்பாடு மற்றும் விளையாட்டுத்துறை அமைச்சர் நாராயண கவுடா அதிகாரிகளுடன் ஆலோசனை நடத்திய பின்னர் இந்த முடிவு எடுக்கப்பட்டுள்ளது. டோக்கியோ ஒலிம்பிக்கில் மாநிலத்தில் ஐந்து விளையாட்டு வீரர்கள் தேர்வு செய்யப்பட்டு உள்ளனர். ஒலிம்பிக் போட்டிகளுக்கு மாநிலத்தின் குதிரையேற்ற விளையாட்டு வீரர் தேர்வு செய்யப்பட்டுள்ளார். மாநிலத்தில் மேலும் நான்கு விளையாட்டு வீரர்கள் சாத்தியமான பட்டியலில் உள்ளனர். எனவே, அவர்களை ஊக்குவித்து ஆதரிக்க வேண்டும், ”என்று அமைச்சர் கூறினார். ஐந்து விளையாட்டு வீரர்களும் ஜப்பானின் டோக்கியோவில் பதக்கங்களை வெல்லும் முனைப்பில் உள்ளனர்<br \/>நீங்கள் கடுமையாக உழைத்து ஒலிம்பிக்கில் சாதிக்க வேண்டும். ஒலிம்பிக்கில் பங்கேற்கும் கர்நாடக வீரர்களுக்கு தல 10 லட்சம் வழங்க முடிவு செய்யப்பட்டுள்ளது. கர்நாடகாவில் விளையாட்டு வீரர்களை ஊக்குவிக்க மாநில அரசு இதை அறிவித்ததாக நாராயண கவுடா தெரிவித்தார்.<br \/>கர்நாடக மாநிலத்தைச் சேர்ந்த<br \/>பாவத் மிர்சா &#8211; குதிரையேற்றம் &#8211;<br \/>சுனில் &#8211; ஹாக்கி &#8211;<br \/>ரோஹன் போபண்ணா &#8211; டென்னிஸ் &#8211;<br \/>ஸ்ரீஹரி நடராஜ் &#8211; நீச்சல் &#8211;<br \/>குமாரி அதிதி அசோக் &#8211; கோல்ஃப் -ஆகியயோர் ஒலிம்பிக் விளையாட்டுகளில் பங்கேற்க சாத்தியக்கூறுகள் உள்ளன<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%9a%e0%af%8d-%e0%ae%9a%e0%af%87%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%af%8d%e0%ae%a4-%e0%ae%92%e0%ae%b2\/\" rel=\"nofollow\">கர்நாடகத்தைச் சேர்ந்த ஒலிம்பிக் வீரர்களுக்கு தலா ரூ 10 லட்சம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%9a%e0%af%8d-%e0%ae%9a%e0%af%87%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%af%8d%e0%ae%a4-%e0%ae%92%e0%ae%b2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 26 Jun 2021 14:03:28 +0000"},{"title":"கொழும்பு துறைமுக நகர சட்டமூலம் மீதான வாக்கெடுப்பு தொடர்பான விசாரணை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொழும்பு துறைமுக நகர ஆணைக்குழு சட்டமூலம் தொடர்பான வாக்கெடுப்பில் தவறு ஏற்பட்டதாக வெளியான குற்றச்சாட்டு தொடர்பாக இடம்பெற்ற விசாரணையின் அறிக்கை இன்று சபாநாயகரிடம் கையளிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>குறித்த விசாரணை அறிக்கையில் அடங்கியுள்ள பரிந்துரைகள் தொடர்பாக அடுத்த வாரம் நாடாளுமன்றத்தில் அறிவிக்கப்படும் என சபாநாயகர் மஹிந்த யாப்பா அபேவர்தன தெரிவித்தார்.<\/p>\n\n\n\n<p>குறித்த வாக்கெடுப்பின் போது, வாக்குகள் சரியாக எண்ணப்படவில்லை என ஶ்ரீலங்கா பொதுஜன பெரமுனவினால் சபாநாயகருக்கு கடிதம் மூலம் அறிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>குறித்த விடயம் தொடர்பான விரிவான விசாரணைகளை முன்னெடுக்குமாறு ஶ்ரீலங்கா பொதுஜன பெரமுனவினால் அந்த கடிதத்தினூடாக கோரப்பட்டிருந்தது.<\/p>\n\n\n\n<p>இதற்கமைய, சபாநாயகரால் வழங்கப்பட்ட அறிவுறுத்தலுக்கு ஏற்ப ஓய்வு பெற்ற நாடாளுமன்ற பொதுச்செயலாளர் ஒருவரின் தலைமையில் குழுவொன்று அமைக்கப்பட்டு விசாரணைகள் முன்னெடுக்கப்பட்டன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118759\/\" rel=\"nofollow\">கொழும்பு துறைமுக நகர சட்டமூலம் மீதான வாக்கெடுப்பு தொடர்பான விசாரணை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118759\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/SPEAKER-MAHINDA-YAPA-PORT-CITY-700x375-1.jpeg"],"pubdate":"Sat, 26 Jun 2021 14:02:44 +0000"},{"title":"மாநிலத்தில் இதுவரை 2 கோடி பேருக்கு தடுப்பூசி","text":"<p>பெங்களூரு, ஜூன் 26: கர்நாடக மாநிலத்தில் இதுவரை இரண்டு கோடி மக்களுக்கு கோவிட் தடுப்பூசி வழங்கப்பட்டுள்ளதாக துணை முதல்வர் டாக்டர் அஸ்வத் நாராயணா தெரிவித்தார்.<br \/>மொத்த தடுப்பூசியில், 1.70 கோடி மக்களுக்கு முதல் டோஸ் வழங்கப்பட்டது, 30 லட்சம் பேருக்கு இரண்டாவது டோஸ் வழங்கப்பட்டது. என்றார். நகரில் சுப்பையா மருத்துவமனைக்கு அருகிலுள்ள ஸ்ரீ வெங்கடேஸ்வரா பள்ளியில் தடுப்பூசி முகாம் தொடங்கி வைத்த பின்னர் ஊடகங்களிடம் பேசிய அவர், மொத்த மக்கள் தொகையில் சுமார் ரூ. 37 சதவிகிதம் பேருக்கு தடுப்பூசி போடப்பட்டதாகக் கூறினர்.<br \/>இந்த தடுப்பூசியை மத்திய அரசு அதிக அளவில் வழங்கி வருவதாகவும், தனியார் நிறுவனங்கள் கூட தாராளமாக தடுப்பூசி தானம் செய்து வருவதாகவும் அவர் கூறினார்<br \/>மாநிலத்தில் உள்ள அனைவருக்கும் தடுப்பூசி போட வேண்டும். மூன்றாவது அலை டெல்டா பிளஸ் வைரஸ் எதிர்கொள்ள தடுப்பூசி மட்டுமே தீர்வு. என்றார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%be%e0%ae%a8%e0%ae%bf%e0%ae%b2%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%a4%e0%af%81%e0%ae%b5%e0%ae%b0%e0%af%88-2-%e0%ae%95%e0%af%8b%e0%ae%9f%e0%ae%bf\/\" rel=\"nofollow\">மாநிலத்தில் இதுவரை 2 கோடி பேருக்கு தடுப்பூசி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%be%e0%ae%a8%e0%ae%bf%e0%ae%b2%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%a4%e0%af%81%e0%ae%b5%e0%ae%b0%e0%af%88-2-%e0%ae%95%e0%af%8b%e0%ae%9f%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 26 Jun 2021 14:01:04 +0000"},{"title":"நூலக நிறுவனத்தால் ஒழுங்கமைக்கப்பட்ட மலையக ஆவணகம் கலந்துரையாடல்….. கலந்துரையாடல் – 05!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேலும் இது பற்றி தெரிந்து கொள்ள காணொளியை பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/london\/2021\/06\/118754\/\" rel=\"nofollow\">நூலக நிறுவனத்தால் ஒழுங்கமைக்கப்பட்ட மலையக ஆவணகம் கலந்துரையாடல்&#8230;.. கலந்துரையாடல் &#8211; 05!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/london\/2021\/06\/118754\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/download-86.jpg"],"pubdate":"Sat, 26 Jun 2021 13:55:00 +0000"},{"title":"பெட்ரூமில் சேட்டை செய்த வீடியோவை வெளியிட்ட தெகிடி பட ஜனனி","text":"<p>பெட்ரூமில் சுத்தி சுத்தி சேட்டை செய்யும் தெகிடி பட ஜனனி வீடியோ சமூக வலைதளங்களில் ரசிகர்களிடம் உற்சாக வரவேற்பு பெற்று வருகிறது. சில தினங்களுக்கு முன் ஜாதியை குறிக்கும் &#8216;ஐயர்&#8217; என் பெயருடன் வேண்டாம் என்று ஐயர் என்பதை நீக்கினார்.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/thegidi-janani-latest-video-goes-viral\/\" rel=\"nofollow\">பெட்ரூமில் சேட்டை செய்த வீடியோவை வெளியிட்ட தெகிடி பட ஜனனி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/thegidi-janani-latest-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/janani-thegidi.jpg"],"pubdate":"Sat, 26 Jun 2021 13:47:43 +0000"},{"title":"அடிமட்ட வாக்காளர்களுடன் இணைந்து பணியாற்ற ஐக்கிய தேசியக் கட்சி முடிவு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வரவிருக்கும் மாகாண சபைத் தேர்தல் மற்றும் பிற தேர்தல்களை இலக்காகக் கொண்டு கட்சியில் சீர்திருத்தங்களை மேற்கொள்ள ஐக்கிய தேசியக் கட்சி முடிவு செய்துள்ளது.<\/p>\n\n\n\n<p>பல சமீபத்திய மாற்றங்கள் காரணமாக, கட்சியிலிருந்து தங்களைத் தூர விலக்கிக் கொண்ட பலர் மீண்டும் வந்து கட்சியை முன்னோக்கி எடுத்துச் செல்ல விருப்பம் தெரிவித்துள்ளதாக கட்சி அறிவித்துள்ளது.<\/p>\n\n\n\n<p>அதன்படி, ஐக்கிய தேசியக் கட்சி அடிமட்ட வாக்காளர்களுடன் இணைந்து பணியாற்றவும் கட்சியின் கொள்கைகளை அவர்களுக்கு தெரிவிக்கவும் தயாராகி வருகிறது.<\/p>\n\n\n\n<p>இதற்கிடையில், ரணில் விக்ரமசிங்க நாடாளுமன்ற உறுப்பினராக பதவியேற்ற பின்னர், மேலும் பலர் தீவிர அரசியலுக்கு திரும்ப விருப்பம் தெரிவித்துள்ளனர் என ஐக்கிய தேசியக் கட்சி தெரிவித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118750\/\" rel=\"nofollow\">அடிமட்ட வாக்காளர்களுடன் இணைந்து பணியாற்ற ஐக்கிய தேசியக் கட்சி முடிவு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118750\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/625.500.560.350.160.300.053.800.900.160.90-18.jpg"],"pubdate":"Sat, 26 Jun 2021 13:44:06 +0000"},{"title":"சந்தி | சிறுகதை | சன்மது","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>“பயணிகளின் கனிவான கவனத்திற்கு பூஜ்யம்.. ஆறு.. ஐந்து.. நான்கு.. மூன்று சென்னை செல்லும் சேரன் எக்ஸ்பிரஸ் தடம் ஒன்றில்… இன்னும் சற்று நேரத்தில் எதிர்பார்க்கப்படுகிறது…”<\/p>\n\n\n\n<p>கோவை ரயில்வே ஜங்ஷனில் எப்போதும் போல கூட்டம் வழிந்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-118748\" height=\"200\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/mcms.jpg\" width=\"400\" \/><\/figure>\n\n\n\n<p>தடம் ஒன்றில் ஸ்ரீனிவாசன் ரயில் வண்டியை எதிர்நோக்கி நின்றிருந்தான். வரிவரியாய் இருந்த ரயில் தண்டவாளம் மனதிற்குள் ஒரு வெறுமையை உண்டாக்கியது. பெரும்சத்தத்தை எழுப்பிக்கொண்டு ஒரு வண்டி தூரத்தில் ஊர்ந்து வந்தது. நெருங்க நெருங்க அவனிடத்தில் உள்ள வெற்று இடம் நிறைந்துக் கொண்டே வந்தது.<\/p>\n\n\n\n<p>அவனுக்கான பெட்டி வந்ததும் தன் அலைபேசியில் இருந்த இ &#8211; டிக்கெட்டை சரிபார்த்துக் கொண்டு அவனுடைய இருக்கையில் அமர்ந்துக் கொண்டான்.<\/p>\n\n\n\n<p>அவனுக்கு வலதுபுறத்தில் வயதான தாத்தா அமர்ந்துகொண்டார். இடதுபுறத்தில் ஒரு திருமணமான பெண்மணி குழந்தையுடன் அமர்ந்துக் கொண்டாள். தனக்கு எதிரே வயதான கணவன் மனைவி, தங்கள் பொருட்களை இருக்கைக்கு அடியில் பதுக்கிக் கொண்டு ஜன்னல் ஒர கதவுகளை திறந்தவாறு அமர்ந்துக் கொண்டனர்.<\/p>\n\n\n\n<p>ரயில் மெதுவாக நகர்ந்தது. வயிற்றில் எதோ ஒருவிதமான ரசாயணமாற்றம் நிகழ்வதில் உடல் சற்று நிதானத்தை இழந்துகொண்டு மறுசீரமைத்தது. எல்லோருடைய பார்வையையும் ஜன்னலுக்கு வெளியில் முன்னும் பின்னும் உருண்டோடும் காட்சிகள் கவர்ந்துகொள்கிறது.<\/p>\n\n\n\n<p>விடுமுறைக்கு பின்னர் வீட்டை விட்டு கிளம்பும்போது ,தெரியாத மென்சோகம் இப்போது ரயிலின் அசைவுக்கேற்ப அவனுக்குள் படர்ந்துகொள்கிறது. வெளியில் ஓடும் காட்சிகள் மனதின் கனத்தை குறைந்துகொண்டே வந்தது .<\/p>\n\n\n\n<p>ஈரோடு சந்திப்பை ரயில் அடைந்தவனுடன், கும்பல் கும்பலாக மக்கள் இறங்குவதும் போவதுமாய் இருந்தது. சுற்றி இருந்த இரைச்சல் காதுகளை அடைத்துக் கொண்டதால் கண்களை மூடி அமைதியை திறக்கலானான் ஸ்ரீனிவாசன்.<\/p>\n\n\n\n<p>&#8220;சீனு&#8230;&#8221;<\/p>\n\n\n\n<p>குரல் கேட்டதும் திடுக்கிட்டு முழித்துக்கொண்டான், நாடி ஏகபோகமாக துடித்துக் கொண்டது. இப்படி யாருமே இவனை அழைப்பதில்லை, அவனுக்கு எதிரே அமர்ந்துக் கொண்ட வித்யாவை தீவிர…<\/p>\n\n\n\n<p>&#8220;வித்யா&#8230; நீ எங்க&#8230; எப்படி இருக்க&#8230;&#8221;<\/p>\n\n\n\n<p>&#8220;நீ எப்படி இருக்க&#8230; வெள்ளமுடியெல்லாம் வந்துருச்சு&#8230; எங்க சென்னைக்கா&#8230;&#8217;<\/p>\n\n\n\n<p>இந்தக் குரல் அவன் எதிர்பாராத குரல்&#8230; எங்கிருந்து துவங்குவது&#8230; எதை ஆரம்பிப்பது என்று தெரியாமல் விழித்துக் கொண்டிருந்தான்.<\/p>\n\n\n\n<p>&#8220;நான் மும்பைல தான் ஒர்க் பண்ணறேன், இங்க பிலைட் கிடைக்கல அவசரமா போகவேண்டி இருந்தது&#8230; அதுதான் சென்னை வந்து பிளைட் பிடிக்கணும் &#8220;<\/p>\n\n\n\n<p>அவளே பேசிக் கொண்டிருந்தாள், இவன் தலையை மட்டும் ஆட்டிக்கொண்டு மும்மரமாக கேட்டுக் கொண்டிருந்தான்.<\/p>\n\n\n\n<p>இவனுக்கு பிடித்த கருப்பு சுடிதார் அணிந்திருந்தாள், கல்யாணமாகிய உரு தெரிந்திருந்தாலும் அவள் கண்களில் ஒரு ஓரமாக முதல் சந்திப்பில் ஏற்பட்ட உயிர்ப்பு ஒட்டிக் கொண்டிருந்ததை கவனித்தான் ஸ்ரீனி&#8230;&#8221;<\/p>\n\n\n\n<p>&#8220;உன் வைப் எப்படி இருக்காங்க சீனு&#8230; குட்டிஸ்&#8230;&#8221;<\/p>\n\n\n\n<p>எதோ பேசவந்தவன் எல்லாம் மறந்துபோனான் .<\/p>\n\n\n\n<p>&#8220;இருக்காங்க.. நல்ல இருக்காங்க&#8230;&#8221;<\/p>\n\n\n\n<p>&#8220;நீ எப்படி இருக்க வித்யா&#8230;&#8221; என்று அவன் கேட்கும்போது கல்லூரிப் பருவம் அவனிடம் கவிந்துக் கொண்டது. அவனுடைய இந்தக் குரல் அருகில் இருப்பவர்களின் கவனத்தை ஈர்த்தது. இதை கவனித்தவன் பேசத் தயங்கினான்.<\/p>\n\n\n\n<p>&#8220;நான் நல்ல இருக்கேன்&#8230; உன்ன பத்தி சொல்ல மாட்டேங்கிற&#8221;<\/p>\n\n\n\n<p>“காபி&#8230; காபி&#8230;”<\/p>\n\n\n\n<p>ஒரு காபி கொடுங்க என்றாள் வித்யா. &#8220;இந்த சீனு உனக்குத்தான் காபி புடிக்குமே&#8230;&#8221;<\/p>\n\n\n\n<p>&#8220;வித்யா உனக்கு&#8230;&#8221;<\/p>\n\n\n\n<p>&#8220;எனக்கு காபி புடிக்காதுனு உனக்கு தெரியாத&#8230;&#8221; என்றவளிடம் அந்த பழைய உரிமை ஒளிறிக் கொண்டது.<\/p>\n\n\n\n<p>ரயில் வண்டியின் ஓட்டத்தில் இவனைக் கடந்து போன காட்சிகள் இவனையும் பின்னோக்கிக் கொண்டுசென்றது.<\/p>\n\n\n\n<p>கல்லுரியில் இரண்டாண்டுகளில் வளர்த்துக் கொண்ட காதல் தொடரியாய் நிலைக்காமல், எதோ ஒரு வலுவான காரணத்தால் பிரிய நேர்ந்தது.<\/p>\n\n\n\n<p>&#8220;என்ன சோகமா இருக்க எதாவது ப்ரோப்ளேமா&#8230;&#8221;<\/p>\n\n\n\n<p>அவள் கேட்ட அந்த கேள்வியில் அவள் வாழ்கை சீரும் சிரிப்புமாக இருப்பதாக தோன்றியது. இவனும் தன்னுடைய வாழ்விலும் ஏற்றம் இருப்பதாக காட்டிக் கொண்டான்.<\/p>\n\n\n\n<p>&#8220;ம்ம் ரொம்ப நல்ல இருக்கேன்&#8230;&#8221;<\/p>\n\n\n\n<p>&#8220;வைப் நல்ல பார்த்துக்கறாங்களா&#8230;&#8221; என்று சற்று பூர்வம் உயர்த்தி கேட்டாள்.<\/p>\n\n\n\n<p>&#8220;வை நாட்&#8230; ரொம்ப நல்ல பார்த்துக்கறாங்க&#8230; எனக்கு என்ன புடிக்கும் எப்படிப்பிட்டிக்கும்&#8230; நான் மூச்சுவிடறத வச்சு நான் என்ன யோசிக்கறேன்னு சொல்லிருவாங்க&#8230;&#8221; என்று ஸ்ரீனி முடித்ததும் தன் வலதுபக்கத்தில் அமர்ந்திருந்த தாத்தா தன் கண்ணாடியை தாண்டி அவனை பார்த்தார்.<\/p>\n\n\n\n<p>தன்னுடைய மிகைப்படுத்தப்பட்ட வசங்கள் எல்லைமீறுவதை தாத்தாவைப் பார்த்து தெரிந்துக் கொண்டான்.<\/p>\n\n\n\n<p>வித்யா எப்படியும் அவன் கணவனை பற்றி அதிகமாக விமர்சிப்பாள் என்பது போலத்தான் இருந்தது அவள் பேச்சும் அவள் செய்கையும்.<\/p>\n\n\n\n<p>தீடிரென்று அவளுக்கு வந்த அலைபேசி அவர்கள் பேச்சை குறுக்கிட்டது.<\/p>\n\n\n\n<p>அவள் பேசி வைக்கும் வரை&#8230; அவர்களுடைய பழைய ஞாபகங்களை கடத்திக் கொண்டிருந்தது ரயில் வண்டி.<\/p>\n\n\n\n<p>சிலவற்றை பேசாமல் போனதற்கு காரணத்தை தேடிக்கொண்டிருந்தான் ஸ்ரீனி. பக்கத்தில் இருந்த குழந்தையை கொஞ்சிக் கொண்டிருந்தாள் வித்யா.<\/p>\n\n\n\n<p>அவளிடம் அவள் குடும்பத்தை பற்றி பேச தோணவில்லை ஸ்ரீனிக்கு.<\/p>\n\n\n\n<p>அவ்வப்போது அவளை பார்த்து சிரித்துக் கொண்டான், பதிலுக்கு அவளும் அதை செய்தாள். இப்படியே வண்டி எங்கும் நிற்காமல் போய்க்கொண்டே இருக்கவேண்டும் என்று எண்ணினான்.<\/p>\n\n\n\n<p>சென்ட்ரலை நெருங்கியது வண்டி&#8230;<\/p>\n\n\n\n<p>ஆமா உன் ஹஸ்பண்ட் எப்படி இருக்காரு&#8230; நான் கேக்க மறந்துட்டேன்<\/p>\n\n\n\n<p>அவள் லகேஜை சரிபார்த்தவள்&#8230;&#8221;அவரு இறந்து ரெண்டுவருசம் ஆகுது&#8230; சீனு&#8230; சரி ஸ்டாப்பிங் வந்துருச்சு நான் கிளம்பறேன்&#8230;&#8221;<\/p>\n\n\n\n<p>அவன் கண்களிலிருந்து விழாமல் தேங்கிக் கொண்ட நீர் ரயில் புறப்படும் ஏற்பட்ட அதிர்வில் வழிந்துக் கொண்டது.<\/p>\n\n\n\n<p>&#8211; சன்மது<\/p>\n\n\n\n<p>நன்றி : கீற்று இணையம்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/literature\/2021\/06\/118747\/\" rel=\"nofollow\">சந்தி | சிறுகதை | சன்மது<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/literature\/2021\/06\/118747\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/mcms.jpg"],"pubdate":"Sat, 26 Jun 2021 13:40:40 +0000"},{"title":"அடர்ந்த காட்டில் யானையுடன் சாக்ஷி போட்டோ ஷூட் விடியோ.. இப்படி கவர்ச்சி காட்ட ஒரு தில்லு வேணும்!","text":"<p>அடர்ந்த காட்டில் கொம்பன் போல் உள்ள யானையுடன் போட்டோ ஷூட் நடத்திய சாக்ஷி. இப்படி கவர்ச்சி காட்ட ஒரு தில்லு வேணும் என கலாய்க்கும் ரசிகர்கள்.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sakshi-agarwal-latest-video-photo-shoot-inside-forest\/\" rel=\"nofollow\">அடர்ந்த காட்டில் யானையுடன் சாக்ஷி போட்டோ ஷூட் விடியோ.. இப்படி கவர்ச்சி காட்ட ஒரு தில்லு வேணும்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sakshi-agarwal-latest-video-photo-shoot-inside-forest\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/shakshi-agarwal.jpg"],"pubdate":"Sat, 26 Jun 2021 13:31:38 +0000"},{"title":"கன்னியாகுமரி: 'கஞ்சா வாங்கிய இளைஞர்கள்; கொலையில் முடிந்த தகராறு; இருவர் கைது!'","text":"<p>கன்னியாகுமரி - நாகர்கோவில் தேசிய நெடுஞ்சாலையில் முருகன் குன்றம் பகுதியில் கடந்த 24-ம் தேதி இருவர் கொலை செய்யப்பட்டுக்கிடந்தனர். ஒருவர் நான்குவழிச்சாலை பகுதியிலும் மற்றொருவர், சாலையை ஒட்டிய புதரிலும் கத்தியால் குத்தப்பட்ட நிலையில் பிணமாகக் கிடந்தனர். அதுகுறித்து பொதுமக்கள் காவல்துறைக்கு தகவல் கொடுத்தனர். போலீஸார் விரைந்து சென்று நடத்திய விசாரணையில் இறந்தவர்கள் கன்னியாகுமரி சுனாமி காலனியைச் சேர்ந்த ஜேசுராஜ் (24) மற்றும் குண்டல் பகுதியைச் சேர்ந்த செல்வின் (24) என்பதும் தெரியவந்தது. மேலும் அப்பகுதியில் கத்திக்குத்து காயங்களுடன் சகாய ஷாஜி ஜெனிஷ் என்ற இளைஞர் கிடந்தார். சகாய ஷாஜி ஜெனிஷை உயிருடன் மீட்ட போலீசார் கன்னியாகுமரி அரசு மருத்துவ கல்லூரி மருத்துவமனைக்கு சிகிச்சைக்கு அனுப்பி வைத்தனர். இறந்த இரண்டுபேரின் சடலங்களையும் பிரேத பரிசோதனைக்காக அனுப்பி வைத்தனர். முதற்கட்ட விசாரணையில் இறந்த ஜேசுராஜ் மீது கஞ்சா தொடர்பான வழக்குகள் இருந்தது தெரியவந்தது. இதையடுத்து கஞ்சா கும்பல்களுக்குள் மோதல் நடந்திருக்கலாம் என்ற கோணத்தில் விசாரணையை முடுக்கிவிட்டது காவல்துறை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e4c8a251-42db-4db7-afea-2b574ad7b9a7\/IMG_20210624_WA0025.jpg\" \/><figcaption>கன்னியாகுமரியில் நடந்த இரட்டைக்கொலை<\/figcaption><\/figure><p>மேலும் கத்திக்குத்து காயங்களுடன் மீட்கப்பட்ட ஜெனிசிடம் விசாரணை நடத்தப்பட்டது. விசாரணையில் கஞ்சா விற்பனையில் கொடுக்கல் வாங்கல் பிரச்னையில் இந்த கொலை நடந்தது தெரியவந்தது. இதையடுத்து கஞ்சா விற்கும் கும்பலைச் சேர்ந்த மூன்றுபேரை போலீஸா வலைவீசி தேடினர். அதில் அகஸ்தீஸ்வரத்தைச் சேர்ந்த பக்கீஸ்வரன், முத்துக்குமார் ஆகியோரை போலீஸார் கைது செய்தனர். மேலும் தலைமறைவான பில்லா ராஜேஷ் என்பவரை போலீஸார் தேடி வருகின்றனர்.<\/p><p>கைது செய்தவர்களிடம் விசாரணை நடத்தியதில் கஞ்சாவை வாங்கிக்கொண்டு பணம் கொடுக்காததால் அவர்களை கத்தியால் குத்தியதாக வாக்குமூலம் கொடுத்ததாக கூறப்படுகிறது. கத்திக்குத்தில் இறந்தவர்கள் மற்றும் காயம் அடைந்த சகாய ஷாஜி ஜெனிஸ் ஆகியோர் சம்பவத்தன்று நான்குவழிச்சாலை பகுதியில் மது அருந்திக் கொண்டு இருந்திருக்கிறார்கள். இவர்கள் அகஸ்தீஸ்வரத்தைச் சேர்ந்த பக்கீஸ்வரன், முத்துக்குமார், பில்லா ராஜேஷ் ஆகியோரிடம் அடிக்கடி கஞ்சா வாங்கி வந்திருக்கிறார்கள். அன்றும் வழக்கம்போல கஞ்சா வாங்கியிருக்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-08\/bf31cd9f-ef18-4c38-ba87-335a3e0cb100\/murr.PNG\" \/><figcaption>Murder <\/figcaption><\/figure><p>ஆனால், மது போதையில் இருந்த ஜேசுராஜ், செல்வின், சகாய ஷாஜி ஜெனிஷ் ஆகியோர் பணம் கொடுக்க மறுத்திருக்கிறார்கள். இதனால் ஆத்திரம் அடைந்த பக்கீஸ்வரன், முத்துக்குமார் மற்று பில்லா ராஜேஷ் ஆகியோர் மறைத்து வைத்திருந்த கத்தியால் மூன்றுபேரையும் குத்தியுள்ளனர். சகாய ஷாஜி ஜெனிஸ் அங்கிருந்து தப்பி ஓடிவிட்டார். ஆனால், மதுபோதையில் இருந்த ஜேசுராஜ், செல்வின் ஆகியோரால் ஓடமுடியவில்லை. இதனால் பலமான கத்திக்குத்து காயங்களுடன் அவர்கள் சம்பவ இடத்திலேயே இறக்கும் நிலை ஏற்பட்டுள்ளது. அதன் பின்னர் பில்லா ராஜேஷ் குரூப் அங்கிருந்து தப்பிச் சென்றுள்ளது. கஞ்சா கடத்தி விற்கும் வழக்கில் பில்லா ராஜேஷ் முக்கிய குற்றவாழியாக செயல்பட்டதாக கூறப்படுகிறது. கஞ்சா கொடுக்கல் வாங்கல் பிரச்னையில் நடந்த இரட்டைக்கொலை சம்பவம் குமரியை அதிர வைத்துள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/in-kanyakumari-two-people-arrested-under-murder-case","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0e82987f-d258-4483-a23f-d21eb1e69de1\/IMG_20210626_WA0019.jpg"],"pubdate":"Sat, 26 Jun 2021 13:26:53 +0000"},{"title":"நடிகை அனு இம்மானுவேலின் புகைப்படத் தொகுப்பு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-118731\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/201809111457275050_Anu-Emmanuel-like-to-work-in-Hollywood-film_SECVPF-1.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-118732\" height=\"443\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202006150712051943_Switched-to-glamor-actress-Anu-Emmanuel_SECVPF.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-118733\" height=\"974\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/2018-sep-6-Anu-Emmanuel-at-movie-Shailaja-Reddy-Alludu-Interview9.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-118734\" height=\"443\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202006150712051943_Switched-to-glamor-actress-Anu-Emmanuel_SECVPF-1.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-118735\" height=\"861\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/actress-anu-emmanuel-glam-stills1.jpg\" width=\"648\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-118736\" height=\"974\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Anu-Emmanuel-Hd-Photos-Gallery_8.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-118737\" height=\"600\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/anu-emmael-4.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-118738\" height=\"365\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/anu-emmanuel-2.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-118740\" height=\"487\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/anu-emmanuel-2-1200x900-1.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-118741\" height=\"592\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/anu-emmanuel-cute.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-118743\" height=\"661\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/అను-ఇమ్మాన్యుయేల్-16.jpg\" width=\"719\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/album-gallery\/2021\/06\/118727\/\" rel=\"nofollow\">நடிகை அனு இம்மானுவேலின் புகைப்படத் தொகுப்பு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/album-gallery\/2021\/06\/118727\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/201809111457275050_Anu-Emmanuel-like-to-work-in-Hollywood-film_SECVPF-1.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202006150712051943_Switched-to-glamor-actress-Anu-Emmanuel_SECVPF.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/2018-sep-6-Anu-Emmanuel-at-movie-Shailaja-Reddy-Alludu-Interview9.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202006150712051943_Switched-to-glamor-actress-Anu-Emmanuel_SECVPF-1.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/actress-anu-emmanuel-glam-stills1.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Anu-Emmanuel-Hd-Photos-Gallery_8.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/anu-emmael-4.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/anu-emmanuel-2.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/anu-emmanuel-2-1200x900-1.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/anu-emmanuel-cute.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/అను-ఇమ్మాన్యుయేల్-16.jpg"],"pubdate":"Sat, 26 Jun 2021 13:25:23 +0000"},{"title":"மத்திய அரசுக்கு எதிராக அனைத்து கட்சிகளையும் ஒன்றுத் திரட்டும் முயற்சி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மத்திய அரசின் செயற்பாடுகளுக்கு எதிராக அனைத்து கட்சிகளும் ஒன்றாக இணைந்து குரல் கொடுக்க முன்வரவேண்டுமென தமிழக காங்கிரஸ் தலைவர் கே.எஸ்.அழகிரி அழைப்பு விடுத்துள்ளார்.<\/p>\n\n\n\n<p>அவர் வெளியிட்டுள்ள ஊடக அறிக்கையிலேயே அனைத்து கட்சிகளுக்கும் இந்த அழைப்பினை விடுத்துள்ளார்.<\/p>\n\n\n\n<p>குறித்த ஊடக அறிக்கையில் கே.எஸ்.அழகிரி மேலும் கூறியுள்ளதாவது, “கொரோனா வைரஸ் தொற்று பரவலை கட்டுப்படுத்தும் வேலைத்திட்டத்தில் மத்திய அரசு தோல்வியடைந்துள்ளது.<\/p>\n\n\n\n<p>மேலும் ஒட்சிசன், மருத்துவ படுக்கைகள், உயிர் காக்கும் மருந்துகள் தட்டுப்பாடு ஆகியவற்றின் காரணமாக மாத்திரம் ஏறத்தாழ 4 இலட்சம் மக்கள் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>இதேவேளை தவறான தடுப்பூசி கொள்கை காரணமாக கொரோனா தொற்றிலிருந்து மக்களை பாதுகாக்க மத்திய அரசு முற்றிலும் தவறிவிட்டது.<\/p>\n\n\n\n<p>அத்துடன் ஆண்டுக்கு 2 கோடி பேருக்கு வேலை வழங்கப்படும் என்று வாக்குறுதி கொடுத்து ஆட்சிக்கு வந்த பிரதமர் மோடி, வேலைவாய்ப்பை பெருக்கவோ பொருளாதார பேரழிவைத் தடுக்கவோ எந்த நடவடிக்கையும் மேற்கொள்ளவில்லை.<\/p>\n\n\n\n<p>இவ்வாறு மக்கள் நலன்களை கருத்திற் கொள்ளாமல் செயற்படும் மத்திய அரசுக்கு அனைத்து அரசியல் கட்சிகளும் ஒன்றிணைந்து பாடம் புகட்ட வேண்டும்” என அவர் குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/118728\/\" rel=\"nofollow\">மத்திய அரசுக்கு எதிராக அனைத்து கட்சிகளையும் ஒன்றுத் திரட்டும் முயற்சி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/118728\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202105200141004585_Federal-government-fails-to-control-corona-spread-KS_SECVPF.jpg"],"pubdate":"Sat, 26 Jun 2021 13:20:06 +0000"},{"title":"“நயினாதீவு நாகபூஷனி அம்மன் அந்தாதி”- பகுதி:−03 – பத்மநாதன் சிவமைந்தன்..!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேலும் இது பற்றி தெரிந்து கொள்ள காணொளியை பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118722\/\" rel=\"nofollow\">&#8220;நயினாதீவு நாகபூஷனி அம்மன் அந்தாதி&#8221;- பகுதி:−03 &#8211; பத்மநாதன் சிவமைந்தன்..!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118722\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/mqdefault-4.jpg"],"pubdate":"Sat, 26 Jun 2021 13:13:07 +0000"},{"title":"பீஸ்ட் இந்த மாதிரி படம்தான்.. ரசிகர்களை வெறியேற்றும் செம செய்தி","text":"<p>தமிழின் மாஸ் ஹீரோக்களில் ஒருவர் தளபதி விஜய் சமீபத்தில் தளபதியின் பிறந்தநாளுக்கு வெளியான தளபதி நடித்த &#8220;பீஸ்ட்&#8221; படத்தின் முதல் பார்வை (பர்ஸ்ட் லுக்) வெளியாக சமூக வலைதளங்களின் பக்கங்களையே ரசிகர்களால் திணரடித்தது.<\/p>\n<p>இப்போது &#8220;பீஸ்ட்&#8221; திரைப்படம் தொடர்பாக மேலும் ஒரு செய்தியும் தளபதி ரசிகர்களுக்காக படத்தின் ஸ்டண்ட் மாஸ்டரால் வெளியிடப்பட்டது.<\/p>\n<p>அதன்படி படத்தின் அமைப்பு ஹாலிவுட்டிற்கு நிகராக இருக்கவேண்டும் என்றும் இயக்குனர் நெல்சன் பிடிவாதமாக இருக்கிறாராம். அப்படியே அவரின் சிந்தைக்கான செயல்பாடாக படக்குழுவும் அவரை திருப்திப்படுத்தும் வகையில் அவுட்புட் கொடுத்து வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233859\" style=\"width: 710px;\"><img alt=\"vijay\" class=\"size-full wp-image-233859\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vijay-1.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233859\">vijay<\/p><\/div>\n<p>அதன் படி மாஸ்டர் அன்பறிவு கூறுகையில் பீஸ்ட் தமிழில் வெளியாகும் ஜேம்ஸ் பாண்ட் படம் என்றும் இதுவரை கண்டிராத அளவிற்கு படத்தின் தன்மை இருக்கும் என்றும் குறிப்பிட்டுள்ளார்.<\/p>\n<p>எப்படியோ படம் ரசிகர்களின் கொண்டாட்டங்களுக்கு விருந்தாகும் என்பது நிச்சயம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-beast-movie-like-this\/\" rel=\"nofollow\">பீஸ்ட் இந்த மாதிரி படம்தான்.. ரசிகர்களை வெறியேற்றும் செம செய்தி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-beast-movie-like-this\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vijay-1.jpg"],"pubdate":"Sat, 26 Jun 2021 13:11:53 +0000"},{"title":"தனுஷின் ஜகமே தந்திரம் படைத்த சாதனை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கார்த்திக் சுப்புராஜ் இயக்கத்தில் தனுஷ், ஐஸ்வர்யா லட்சுமி நடிப்பில் வெளியான ஜகமே தந்திரம் திரைப்படம் புதிய சாதனை படைத்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-118719\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/jagame-Thandhiram-record.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>தனுஷ் நடிப்பில் வெளியான திரைப்படம் ஜகமே தந்திரம். கார்த்திக் சுப்புராஜ் இயக்கிய இப்படத்திற்கு சந்தோஷ் நாராயணன் இசை அமைத்திருந்தார். ஒய் நாட் ஸ்டுடியோஸ் நிறுவனம் மற்றும் ரிலையன்ஸ் என்டர்டைன்மெண்ட்ஸ் நிறுவனம் இணைந்து இப்படத்தை தயாரித்து இருந்தனர்.<\/p>\n\n\n\n<p>இப்படம் 16 மொழிகளில் டப்பிங் செய்யப்பட்டு, 190 நாடுகளில் நெட்பிளிக்ஸ் தளத்தில் வெளியாகி நல்ல வரவேற்பை பெற்றது. இந்நிலையில் இப்படம் உலக அளவில் அதிகப் பார்வையாளர்களை பெற்ற படம் என நெட்பிளிக்ஸ் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த சாதனையை தனுஷ் ரசிகர்கள் உற்சாகமாக கொண்டாடி வருகிறார்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/06\/118714\/\" rel=\"nofollow\">தனுஷின் ஜகமே தந்திரம் படைத்த சாதனை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/06\/118714\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/jagame-Thandhiram-record.jpg"],"pubdate":"Sat, 26 Jun 2021 13:06:44 +0000"},{"title":"மரண தண்டனைக் கைதியை அரசு விடுவித்துள்ளமை தொடர்பாக  கருத்து!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அரசியல் கைதிகள் 16 பேரின் விடுதலை என்பது இந்த அரசின் மரணதண்டனைக் கைதி ஒருவரை விடுதலை செய்யும் வகையில் முலாம் பூசப்பட்ட விடயமாகும் என நாடாளுமன்ற உறுப்பினர் சிவஞானம் சிறிதரன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இன்று (சனிக்கிழமை) நடைபெற்ற ஊடகவியலாளர் சந்திப்பில் கலந்துகொண்டு கருத்து தெரிவிக்கும்போதே அவர் இவ்வாறு குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>குறித்த ஊடகவியலாளர் சந்திப்பில் சிவஞானம் சிறிதரன் மேலும் கூறியுள்ளதாவது, “அரசியல் கைதிகள் 16 பேரின் விடுதலைக்கு காரணமான அனைவருக்கும் நன்றிகளை தெரிவித்துக்கொள்கின்றோம்.<\/p>\n\n\n\n<p>மேலும் சிறையில் எதிர்காலத்தை தொலைத்து வாழுகின்ற ஏனைய அரசியல் கைதிகளையும் உடனடியாக விடுதலை செய்வதற்கு இந்த அரசாங்கம் முன்வர வேண்டும்.<\/p>\n\n\n\n<p>இதேவேளை மரண தண்டனை விதிக்கப்பட்ட ஒரு கைதியின் விடுதலைக்காக இந்த 16 அரசியல் கைதிகளை விடுதலை செய்துள்ளமை ஒரு முலாம் பூசப்பட்ட ஒரு விடயமாக கருதப்படுகின்றது” என அவர் குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118716\/\" rel=\"nofollow\">மரண தண்டனைக் கைதியை அரசு விடுவித்துள்ளமை தொடர்பாக  கருத்து!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118716\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/sri-tharen-720x375-1.jpg"],"pubdate":"Sat, 26 Jun 2021 13:06:16 +0000"},{"title":"பென்குயின்களை அழிக்கும் அரிய உயிரினம்! – வெளியான அதிர்ச்சி தகவல்!","text":"<p>வேகமாக அழிந்து வரும் டாஸ்மேனியன் டெவில்கள் என்று அழைக்கப்படும் உயிரினத்தை காப்பாற்ற ஒரு சிறிய தீவில் முன்னெடுக்கப்பட்ட திட்டம் அதிர்ச்சி தரும் விளைவுகளை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>உலகின் மிகப்பெரிய மாமிசபச்சி பாலூட்டி வகையை சேர்ந்த ஒரு மரசுபியல் வகை உயிரினம் இந்த டாஸ்மேனியன் டெவில்.<\/p>\n\n\n\n<p>புற்றுநோய் தாக்கப்படுவதிலிருந்து தப்பினால் இந்த உயிரினம் 5 வருடங்களுக்கு மேலாக காடுகளில் வாழும் தன்மை கொண்டது.<\/p>\n\n\n\n<p>ஆண் 12 கிலோ, பெண் 8 கிலோ எடையுடன் இருக்கும். மிக நுட்பமான கேட்கும் திறன் கொண்டவை. குறைந்தது 11 தனித்துவமான குரல் இவற்றுக்கு உண்டு.<\/p>\n\n\n\n<p>கடந்த 1803 ஆம் ஆண்டில் மாலுமிகள் இவற்றின் அசாதாரணமான மற்றும் வித்தியாசமான குரலை வைத்து குறிப்பிட்டதாள் இவற்றுக்கு இந்த பெயர் வழங்கப்பட்டது.<\/p>\n\n\n\n<p>இந்த பாலூட்டி வகை விலங்கு ஒருவித முகப் புற்று நோயால் பாதிக்கப்பட்டு ஒட்டுமொத்த இனமே உயிரிழந்து வருவதை தடுக்க முயற்சி மேற்கொள்ளப்பட்டது.<\/p>\n\n\n\n<p>ஆஸ்திரேலியா மட்டுமே டாஸ்மேனியன் அரசாங்கங்களின் கூட்டு முயற்சியுடன் சேவ் தி டாஸ்மேனியன் டெவில் திட்டத்தின் கீழ் இந்த பாலூட்டிகள் மரியா தீவுக்கு கொண்டு வரப்பட்டன.<\/p>\n\n\n\n<p>அந்த நடவடிக்கையால் டெவில் உயிரினங்கள் மீண்டு விட்டன ஆனால் அதற்கு கொடுக்கப்பட்ட விலை கொஞ்சம் அதிகம்.<\/p>\n\n\n\n<p>இந்த டாஸ்மேனியன் டெவில் விலங்குகள் அத்தீவில் இருந்த கடல் பறவைகளை அதிக அளவில் வேட்டையாடி உள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>அந்த தீவில் இருந்த 3000 பென்குவின் ஜோடிகள் இப்போது காணவில்லை என அரசாங்க கணக்கெடுப்புகள் மேற்கொள்காட்டி உள்ளூர் பாதுகாப்பு அமைப்பான பேர்ட் லைப் டாஸ்மேனியா கூறியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tasmanian-devil-have-hunted-3000-penguins-in-maria-island\/\" rel=\"nofollow\">பென்குயின்களை அழிக்கும் அரிய உயிரினம்! &#8211; வெளியான அதிர்ச்சி தகவல்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tasmanian-devil-have-hunted-3000-penguins-in-maria-island\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-20-4.jpg"],"pubdate":"Sat, 26 Jun 2021 12:59:55 +0000"},{"title":"டெல்டா பிளஸ் 3வது அலையாக மாறுமா.?  பீதியில் அமைச்சர்.. பகுப்பாய்வு சோதனை கூடம் அமைக்கும் பணி தீவிரம்.","text":"டெல்டா பிளஸ் வைரஸ் கொரோனா 3வது அலையாக உருவெடுக்கும் என்ற அச்சம் இருப்பதால், சென்னையில் 25 நாட்களுக்குள் டெல்டா பிளஸ் வைரஸ் பகுப்பாய்வு பரிசோதனை மையம் நடைமுறைக்கு கொண்டு வரப்படும் என அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.&nbsp;  மா.பொ.சியின் 116வது பிறந்தநாளை முன்னிட்டு சென்னை தியாகராய நகரில் உள்ள அவரது சிலைக்கு கீழ அலங்கரித்து வைக்கப்பட்டுள்ள திருவுருவச் சிலைக்கு அமைச்சர்கள் மா.சுப்பிரமணியன், சாமிநாதன் உள்ளிட்டோர் மாலை அணிவித்து மரியாதை செலுத்திய பின் செய்தியாளர்களை சந்தித்தனர். அப்போது பேசிய அமைச்சர் மா.சு, தமிழகத்தில் டெல்டா பிளஸ் வைரசால் 9 நபர்கள் பாதிக்கப்பட் டுள்ளதாகவும், கொரோனா பாதிப்பு உச்சத்தில் இருந்த மே மாதத்திலேயே இந்த தொற்று உருவாகியுள்ளதாகவும், 9 நபர்கள் வீடு, வசிக்கும் பகுதி, தொடர்புடைய நபர்களை கண்காணித்ததில் அவர்கள் குணமாகி பணிகள் தொடங்கியிருப்பது கண்டறியப்பட்டுள்ளதாகவும் கூறினார்.&nbsp;    இதுக்குறித்து பொதுமக்கள் அச்சம் கொள்ள தேவையில்லை என கூறிய அவர், இதனால் கொரோனா 3வது அலையாக உருவெடுக்குமோ என்ற அச்சம் இருப்பதால், சென்னையில் பகுப்பாய்வு பரிசோதனை கூடம் அமைக்க திட்டமிடப்பட்டு இடங்கள் தேர்வு செய்யப்பட்டு பணிகள் நடைப்பெற்று வருவதாகவும், ரூ. 2.50 கோடி செலவில் இயந்திரங்கள் வாங்கவும் உத்தரவிடப்பட்டுள்ளது என்றார். அடுத்த 25 நாட்களுக்குள் பரிசோதனை மையம் பயன்பாட்டிற்கு கொண்டுவரப்படும் எனவும் தெரிவித்தார்.  மேலும், முதலமைச்சர் சட்டமன்றத்தில், தமிழகம் முழுவதும் உள்ள அரசு மருத்துவகல்லூரி மருத்துவமனைகளில், கொரோனாவிற்கு பின் சிகிச்சை அளிக்கும் மையம் உருவாக்கப்படும் என அறிவித்திருப்பதை சுட்டிக்காட்டிய அவர், அதன் படி சென்னை கிங்க்ஸ் மருத்துவனையில் சிகிச்சை மையம் உருவாக்கப்பட்டு வருவதாகவும், அடுத்த வாரம் முதலமைச்சர் நேரில் அதை துவங்கி வைப்பார் எனவும் திட்டவட்டமாக கூறினார். அதுமட்டுமின்றி, தமிழகத்தில் பொது நோய்களுக்கும் முக்கியத்துவம் அளிக்கும் வகையில் அனைத்து மருத்துவமனைகளிலும் நடவடிக்கை எடுக்கப்பட்டு வருவதாக கூறிய அவர், டெல்டா பிளஸ் வைரஸ் பாதிப்பை தொடர்ந்து அதை கண்காணிக்குப் பணி தொடங்கியுள்ளதாகவும், தற்போது வரை பரவல் இல்லை, இருப்பினும் தீவிரமாக கண்காணித்து வருகிறோம் எனவும் குறிப்பிட்டார்.    தொடர்ந்து பேசிய அவர், கொரோனா 3வது அலைக்கும் தயாராக இருப்பதாகவும், 2வது அலைக்காக பிரத்யேகமாக 80 ஆயிரம் ஆக்சிஜன் படுக்கை வசதிகள் ஏற்படுத்தப்பட்டதாகவும், 1 லட்சம் படுக்கைகள் ஏற்கனவே இருப்பதாகவும், அமைக்கப்பட்ட கட்டமைப்புகள் அனைத்தும் தொடரும் எனவும் கூறினார். 3வது அலை வந்தாலும் அதை கட்டுப்படுத்த அனைத்து நடவடிக்கைகளுக்கும் அரசு தயாராக இருப்பதாகவும் உறுதிப்பட தெரிவித்தார். கொரோனா தொடர்பாக தொடர்ந்து ஆலோசனை மேற்கொள்ளப்பட்டு வருவதாக கூறிய அவர், கரும்பூஞ்சை நோய் குறித்து நேற்று மருத்துவ வல்லுநர் குழு இடைக்கால அறிக்கை சமர்பித்துள்ளதாகவும், டெல்டா பிளஸ் வைரஸ் தொடர்பாக தொடர் ஆலோசனை மேற்கொள்ளப்பட்டு வருவதாக கூறினார்..","link":"https:\/\/tamil.asianetnews.com\/politics\/will-delta-plus-become-the-3rd-wave-minister-in-panic-intensity-of-work-to-set-up-an-analysis-laboratory--qvarzt","image":["https:\/\/static.asianetnews.com\/images\/01f7zefra8bbyahbpqvt4f6dxy\/ma-subramanian-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 12:41:54 +0530"},{"title":"150 கோடியில் இவ்வளவு வசதிகளுடன் கட்டப்படுகிறதா தனுஷின் புதிய வீடு..? ஆச்சர்யப்பட வைக்கும் தகவல்..!","text":"தமிழ் சினிமாவில் அடுத்தடுத்து ஹிட் படங்களை கொடுத்து வரும் தனுஷின், புதிய வீடு குறித்த சில சுவாரஸ்ய தகவல் வெளியாகி ரசிகர்களை ஆச்சர்யப்படுத்தியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/is-dhanush-new-house-being-built-with-so-many-facilities-at-rs-150-crore--qvarvc","image":["https:\/\/static.asianetnews.com\/images\/01es5t5fstjhv0826grh86rzye\/9-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 12:39:12 +0530"},{"title":"`தேவாங்குகளுக்கு காப்புக்காட்டில் விரைவில் சரணாலயம்!' - அறிவித்த கரூர் ஆட்சியர்","text":"<p>``கடவூர் பகுதியில் வனத்துறையின் கட்டுப்பாட்டில் உள்ள காப்புக்காட்டை அரியவகை உயிரினமான தேவாங்குகளுக்கான சரணாலயமாக மாற்ற உரிய நடவடிக்கை எடுக்கப்படும்\" என்று கரூர் மாவட்ட ஆட்சியர் பிரபுசங்கர் தெரிவித்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/1299d573-cfd7-4ed9-a6ea-a1a5e0c9f627\/collector_prabhusangar.jpg\" \/><figcaption>வாலறும்பு அருவியில் ஆட்சியர் <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/literature\/environment\/137505-do-you-know-about-this-tiny-animal-used-by-paari-in-the-war\">300 கிராம் எடை... 45 செ.மீ நீளம்... பாரி போருக்குப் பயன்படுத்திய தேவாங்கு பற்றி தெரியுமா?!<\/a><\/p><p>கரூர் மாவட்டத்தின் தெற்கு எல்லையாக அமைந்துள்ளது கடவூர். இந்தப் பகுதியைச் சுற்றி வட்டவடிவில் மலைகள் அமைந்துள்ளன. இந்த மலைகளில் காப்புக்காடுகள் அமைந்துள்ளன. இந்த மலைப்பகுதியில் அரியவகை உயிரினமான தேவாங்குகள் அதிகம் வசிக்கின்றன. `இங்கு வசிக்கும் தேவாங்குகளைப் பாதுகாக்க சரணாலயம் அமைக்க வேண்டும்' என்று சமூக ஆர்வலர்கள் தொடர் கோரிக்கை வைத்து வருகிறார்கள். ஆனால், அதற்கான எந்த நகர்வும் இல்லாமல் இருந்தது.<\/p><p>இந்த நிலையில்தான், கரூர் மாவட்டத்தின் புதிய ஆட்சியராகப் பொறுப்பேற்றிருக்கும் பிரபுசங்கர் திடீரென கடவூர் மலைக்கு அதிகாரிகள் சகிதம் விசிட் அடித்தார். இங்குள்ள மலையில் இருக்கும் வாலறும்பு அருவியை முதலில் பார்வையிட்டார். அந்த அருவியில் வரும் தண்ணீரைக் குடித்துப் பார்த்து ஆய்வு செய்தார். அந்த இடத்தை சுற்றுலா தலமாக மாற்ற மக்கள் கோரிக்கை வைத்து வருகின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9bb6317b-3d59-403d-9ae0-8050de9bdfba\/collector_prabhusangar_3.jpg\" \/><figcaption>வாலறும்பு அருவியில் ஆட்சியர் <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/environment\/karur-young-panchayat-president-took-initiative-to-create-green-cover-for-her-village\">வீட்டுக்கு ஒரு மரம், சீர்செய்யப்படும் நீர்நிலைகள்; வறண்ட ஊராட்சியை பசுமையாக்கும் ஊராட்சிமன்றத் தலைவி<\/a><\/p><p>அதன்பிறகு, செய்தியாளர்களிடம் பேசிய மாவட்ட ஆட்சியர்,``கடவூர் பகுதியில் உள்ள காப்புக்காடுகள், தமிழ்நாடு வனத்துறையின் கட்டுப்பாட்டில் அமைந்துள்ளது. இந்த சாலைப்பகுதியில் இருந்து சுமார் ஒரு கிலோ மீட்டர் தொலைவில் உள்ளது வாலறும்பு அருவி. அழகான, இயற்கை எழில் சூழ்ந்த பகுதியில் இந்த அருவி அமைந்துள்ளது. இந்த அருவியில் பொதுவாக செப்டம்பர், அக்டோபர் மற்றும் நவம்பர் மாதங்களில் அதிக அளவில் நீர் வரத்து இருக்கும் என்று வனத்துறை அலுவலர்களால் கூறப்படுகிறது.<\/p><p>மேலும், இங்கு அரியவகை உயிரினமான தேவாங்குகள் உள்ளதாகவும், கடந்த 2016-17-ம் ஆண்டு தேவாங்கு கணக்கெடுப்பின்படி 3,200 தேவாங்குகள் இப்பகுதியில் உள்ளதால், அதனை பாதுகாக்க இந்த காப்புக்காடு பகுதியினை சரணாலயமாக மாற்றி அமைக்க வேண்டும் என்று வனத்துறையினரால் கோரிக்கை வைக்கப்பட்டது. அதனால், கரூர் மாவட்டத்தில் அரியவகை உயிரினமான தேவாங்குகள் வாழும் பகுதியாக இருக்கக்கூடிய இந்தக் காப்புக்காட்டினை தேவாங்குகளுக்கான சரணாலயமாக மாற்றுவதற்கு அரசுக்கு பரிந்துரை செய்து, ஒரு வருட காலத்திற்குள் சரணாலயமாக மாற்றுவதற்கு உரிய நடவடிக்கை எடுக்கப்படும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/environment\/karur-district-collector-says-sanctuary-for-slender-loris-will-be-announced-soon","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/682cb1f9-f3c8-4fa9-8327-ffaeec8b45cc\/collector_prabhusangar_2.jpg"],"pubdate":"Sat, 26 Jun 2021 12:36:00 +0000"}]