[{"title":"பா.ஜ.க. பார்வையில் தேச விரோதிகளா..? ஒன்றியத்துக்காக வரிந்து கட்டும் தி.க.வீரமணி..!","text":"தமிழ்நாட்டு பா.ஜ.க.வினருக்கு தமிழும் தெரியவில்லை. அரசமைப்புச் சட்ட வாசகத்தின் பொருளும் சரி வரத் தெரியவில்லை என்றே எவரும் கூறுவர் என தி.க., கி.வீரமணி விமர்சித்துள்ளார்.  திராவிடம் என்பது வரலாற்றைச் சார்ந்தது. ஒன்றியம் என்பது இந்திய அரசமைப்புச் சட்டத்தில் இடம் பெற்ற ஒன்று. &nbsp;இதனை தி.மு.க. குறிப்பிட்டால் மிரள்வது ஏன்? ‘அரண்டவன் கண்களுக்கு இருண்டதெல்லாம் பேய்’என்ற பா.ஜ.க. நிலையை சுட்டிக் காட்டி திராவிடர் கழகத் தலைவர் ஆசிரியர் கி.வீரமணி அறிக்கை வெளியிட்டுள்ளார். அதில், பாஜகவின் தீர்மானங்களாக, இந்திய ஒருமைப்பாட்டுக்குக் கேடு விளைவிக்கும் எந்த செயலையும் பா.ஜ.க. வேடிக்கை பார்க்காது. சட்டப் பேரவைத் தேர்தல் வெற்றிக்குப் பிறகு தி.மு.க.வினர் மத்திய அரசு என்பதற்குப் பதிலாக ஒன்றிய அரசு என்ற சொல்லைப் பயன்படுத்துகின்றனர்.  பேரவையில், பேசிய முதலமைச்சர் மு.க.ஸ்டாலின் ‘மாநிலங்களால் ஆனது இந்தியா. அரசமைப்புச் சட்டத்தில் ‘யூனியன் ஆஃப் ஸ்டேட்ஸ்’என்றே இந்தியா வரையறுக்கப்பட்டுள்ளது!’என்று கூறியிருப்பது வியப்பை அளிக்கிறது. இந்தியா பல மாநிலங்களைக் கொண்டதாக இருக்கலாம் என்றே அரசமைப்புச் சட்டத்தில் குறிப்பிடப்பட்டுள்ளது. அதாவது, இந்தியா தனது நிர்வாக வசதிக்காக தன்னை மாநிலங்களாகப் பிரித்து அரசாளும் என்பதே இதன் பொருள். எனவே இந்தியாவில் அமைந்ததே மாநிலங்கள். இதில் நிலைத்து நிற்பது இந்தியாதான்.  “ஒன்றியம் என்ற சொல்லில் குற்றம் இல்லை, என்றாலும், இதைச் சொல்வதில் பெரும் உள்நோக்கம் இருப்பதாகவே பா.ஜ.க. கருதுகிறது. முதலமைச்சர் மு.க.ஸ்டாலின் வெற்றி பெற்ற மறு நிமிடமே நான் திராவிட இனத்தைச் சேர்ந்தவன் என்று பதிவிட்டார். 1962 இல் நாடாளுமன்றத்தில் அண்ணா, நான் திராவிட இனத்தைச் சேர்ந்தவன் என்று கூறினார். இதுபோன்ற தேச விரோதக் குரல்களை ஒடுக்கக் கடும் சட்டங்களைக் கொண்டு வர வேண்டும் எனசென்னையில் &nbsp;நடைபெற்ற பா.ஜ.க. மாநில செயற்குழுக் கூட்டத்தில் தீர்மானம் நிறைவேற்றப்பட்டுள்ளது.  தமிழ்நாட்டில் கடந்த சட்டமன்றத் தேர்தலில் 4 இடங்களைப் பெற்று, தமிழ் நாடு சட்டமன்றத்தில் உள்ளே நுழைந்து விட்ட தைரியத்தில் இப்படி அபத்தமான தீர்மானங்களைப் போட்டு ஒன்றிய ஆட்சியாக பா.ஜ.க., ஆர்.எஸ்.எஸ். ஆட்சி இருக்கிறது என்பதால் இது போன்ற மிரட்டல் வித்தைகளில் ஈடுபட்டுள்ளது - பரிதாபத்திற்குரிய பா.ஜ.க.!  இந்த 4 இடங்களையும் பெற்றதுகூட திராவிடம் பெயர் கொண்ட முந்தைய ஆளுங்கட்சியின் தோள்மீது ஏறி நின்றே பறித்த இடங்களே தவிர, தனியே தங்கள் கட்சியின் பலத்தால் பெற்றவை அல்ல என்பது நாடறிந்த உண்மை! திராவிட கட்சியின் துணையால்தானே 4 சட்டமன்ற உறுப்பினர்கள் பா.ஜ.க.வுக்கு? இந்தத் தோல்விக்குச் சமமான வெற்றிக்கென்று (Pyric Victory)அவர்கள் பெருந்தொகை செலவழித்தனர். பிரதமர், உள்துறை அமைச்சர் போன்றவர்கள் தேர்தல் பிரச்சாரத்திற்கு வந்து பேசினர். இருந்தும் தமிழ்நாட்டில், பா.ஜ.க.வினர் தேர்தல் பிரச்சாரத்தில், பிரதமர் மோடி பா.ஜ.க. தலைவர்கள் படங்களைக்கூடப் போடாது - எம்.ஜி.ஆர்., ஜெயலலிதா படங்களைப் போட்டே தேர்தல் பிரச்சாரம் செய்தனர்.&nbsp;  அது திராவிட என்ற பெயரில் அமைந்த கட்சிதான் என்பது அப்போதும், இப்போதும் மறந்து விட்டதா? அது ஒருபுறம் இருக்கட்டும். ஒன்றியம் என்பது யூனியன் என்ற ஆங்கிலச் சொல்லின் தனித் தமிழ்ப் பொருள். தமிழ் தெரிந்தவர்களால் இதைப் புரிந்து கொள்ள முடியும். அது மட்டுமல்ல, ஒன்றியம் என்ற சொல்தான் அரசமைப்புச் சட்ட கர்த்தர்க்கள் அரசமைப்புச் சட்டத்தை உருவாக்கியபோதே, பயன்படுத்தப்பட்டுள்ள சொல் என்பதனைத் தி.மு.க. மட்டுமல்ல. தமிழ்நாட்டு ஊடகங்கள் - தமிழ் நாளேடுகள், தமிழ்த் தொலைக்காட்சிகளிலும் பயன்படுத்தி வருகிறார்களே, அவர்கள் எல்லோரும் பா.ஜ.க. பார்வையில் தேச விரோதிகளா?  அரசமைப்புச் சட்ட சிற்பி டாக்டர் அம்பேத்கர் பயன்படுத்திய சொல்தானே ஒன்றியம் பிரபல சட்ட நிபுணர்கள், வழக் குரைஞர்கள் அனைவரும் அரசமைப்புச் சட்ட வரைவுக் குழுத் தலைவர் டாக்டர் பி.ஆர். அம்பேத்கர் அவர்கள், ஏன், எதற்கு, எப்படி அந்த யூனியன் என்ற சொல்லைப் பயன்படுத்தினார்? கூட்டாட்சித் தத்துவத்தை வலியுறுத்தவே டாக்டர் அம்பேத்கர் அதைக் குறிப்பிட்டதாகப் பல விளக்கக் கட்டுரைகளை எழுதி வருகிறார்களே, அதுகூட பா.ஜ.க.வின் காமாலைக் கண்களுக்குப் படவில்லையா?  அரண்டவன் கண்ணுக்கு இருண்ட தெல்லாம் பேய் என்பது பழமொழி. நீங்கள் அரண்டவர்களா? அல்லது அச்சுறுத்தும் ஏஜெண்ட்டுகளா? இந்தத் தீர்மானம் வாசகம் உங்களை அரசமைப்புச் சட்ட சூன்யர்கள் என்றே உலகுக்குக் காட்ட உதவுமே தவிர மற்றபடி காதொடிந்த ஊசிக்கும் பயன்படாது. தமிழும் தெரியவில்லை. அரசமைப்புச் சட்ட வாசகத்தின் பொருளும் சரி வரத் தெரியவில்லை தமிழ்நாட்டு பா.ஜ.க. வினருக்கு என்றே எவரும் கூறுவர்.  இந்தியா பல மாநிலங்கள் இணைந்த ஓர் ஒன்றியமாக இருந்தே தீரும் என்று திட்டவட்டமாகக் கூறுவது - பிரிந்து போகும் உரிமையில்லாதவை என்ற பொருளில்தான் என்று கட்டுரையாளர்கள் கூறுகின்றனர். அது மட்டுமா? பா.ஜ.க.வினர் போட்ட தீர்மானங்களில் திராவிட ஒவ்வாமையையும் கொட்டித் தீர்த்துள்ளனர். தமிழ்நாடு முதலமைச்சர் நான் திராவிடன் என்று சொல்லி விட்டாராம்! (அறிஞர் அண்ணா மாநிலங்களவைப் பேச்சில் குறிப்பிட்டதையும் கூறியுள்ளனர் பா.ஜ.க. தீர்மானத்தில்!) அதில் என்ன குற்றம்? அவர்கள் சார்ந்த இனத்தின் அடை யாளம் தானே அது? அதை எப்படி மறைக்க முடியும்? ஏன் மறைக்க வேண்டும்?  “திராவிட” என்பது வரலாற்றுப் பெருமை கொண்டது. சிந்துவெளி நாகரிகத்தின் காலம் மிகப் பழைமையானது. மனுதர்ம நூலில் ‘திராவிடம்‘ இருக்கிறதே! புராணங்களையெல்லாம் வரலாறா கவே பார்த்துப் பழக்கப்பட்டு விட்ட பா.ஜ.க.வினரே; மனுதர்மத்தில் பத்தாவது (10) அத்தியாயத்தில் 44ஆவது சுலோகத்தில், “பௌண்டரம், ஔண்டரம், திராவிடம் காம்போசம், யனவம், பாரதம், பால்ஹீகம் சீநம், கிராதம், தரதம், கரம் - இந்தத் தேசங்களை யாண்டவர்கள் அனைவரும் மேற்சொன்ன சூத்திரர்கள் ஆவார்கள்” என்று உள்ளதை மறுக்கமுடியுமா?  “விராத்திய க்ஷத்திரியனுக்கு அவ்வித க்ஷத்திரிய ஸ்த்ரீயினிடத்தில் சல்லன் பிறக் கிறான். அவனுக்கு மல்லன், நிச்சு விநடன், கரணன், கஸன், திராவிடன் என அந்தந்த தேசத்தில் வெவ்வேறு பெயருண்டு.” (அத்தியாயம் 10; ஸ்லோகம் 22) வேதவியாசர் எழுதி, வேணுகோபாலாச் சாரி தமிழில் மொழிபெயர்த்த சிறீமத் பாகவதம் பக்கம் 404இல் ‘திராவிடம்‘ குறிப்பிடப்பட்டுள்ளது.  அரசு நிகழ்ச்சியில் நாட்டுப்பண் - தப்பு தப்பு “தேசிய கீதம்!” பாடப்படுவதில் உள்ள திராவிட உத்கலவங்கா...வை நீக்கிவிடுவார்களா, தீர்மானம் போடும் பா.ஜ.க.வினர்? வரலாற்று உண்மைகளைத் தலை கீழாக்கித் தீர்மானம் போடுகிறீர்களே - நியாயமா? மனுதர்மத்தில் ‘இந்தியா’ இருக்கிறதா? வெள்ளைக்காரன் வருவதற்கு முன்னே ‘இந்தியா’ இருந்ததா? இராஜ்யங்கள் இருந்தனவே அவற்றை ஒன்றாக்கித்தானே ‘இந்தியா’ அமைக்கப்பட்டது? ‘மாநி லங்களின் கூட்டுதான் இந்தியா’வே தவிர, இந்திய நாடு உருவாக்கியவை அல்ல மாநிலங்கள்.    வரலாற்றுத் திரிபு - விதண்டாவா தங்களை, அபத்தமான பா.ஜ.க.வின் கருத்துகளை வரலாற்று ஆய்வாளர்கள் ஒப்புக்கொள்வார்களா? துரும்பை இரும்பாகக் கருதி கரை சேர முடியாது! தி.மு.க. ஆட்சிமீது குற்றமோ, குறையோ சொல்ல உங்களுக்கு ‘சரக்கு’ கிடைக்கவில்லை - வெள்ளத்தில் அடித்துக் கொண்டு செல்லப்படுபவர் துரும்பை - இரும்பு என்று நினைத்துப் பிடித்துக் கரை சேர நினைக்கும் பரிதாபமே இது! பா.ஜ.க.வினர் ஏமாறுவது நிச்சயம்!!” எனத் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/bjp-are-they-enemies-of-the-nation-in-view-tk-veeramani-to-build-and-build-for-the-union--qvb3mf","image":["http:\/\/static.asianetnews.com\/images\/01djwnt5txq9gf55gjdze77xqx\/vee-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 04:53:03 +0530"},{"title":"கமல்ஹாசனுக்கு இரட்டைப்பதவி... புதிய பதவிகள் அறிவிப்பு... உயிர்பெறுமா மக்கள் நீதி மய்யம்..?","text":"மக்கள் நீதி மய்யம் கட்சியின் அரசியல் ஆலோசகராக பழ.கருப்பையா நியமிக்கப்பட்டுள்ளார். கட்சியின் தலைவராக இருக்கும் கமல்ஹாசன், பொதுச் செயலாளர் பதவியையும் இனி வகிப்பார் என்று அந்தக் கட்சி வெளியிட்டுள்ள அறிக்கையில் கூறப்பட்டுள்ளது. &nbsp; இதுகுறித்து மக்கம் நீதி மய்யம் வெளியிட்டுள்ள அறிக்கையில், ’’மக்கள் நீதி மய்யம் கட்சியை வலுப்படுத்தத் தேவையான மாற்றங்களைச் செய்வேன் என கமல்ஹாசன் கூறி இருந்தார். இந்த நிலையில், இன்று (ஜூன் 26) நடந்த இணையவழிக் கலந்துரையாடலில் கமல்ஹாசன் உரையாற்றினார். அப்போது அவர், ’’கட்சி உறுப்பினர்களும், நிர்வாகிகளும் தங்களது உடல்நலனில் முழு கவனம் செலுத்த வேண்டும். தடுப்பூசி போட்டுக் கொள்ளாதவர்கள் உடனடியாக போட்டுக்கொள்ள வேண்டியது மிகவும் அவசியம்.  மண், மொழி, மக்கள் காக்க களம் கண்ட நமது கட்சியை வலுப்படுத்தவும், நமது கொள்கைகளை, செயல் திட்டங்களை மக்கள் மத்தியில் கொண்டு சேர்க்கவும் சில புதிய நியமனங்களைச் செய்திருக்கிறேன். அதன்படி, கட்சியின் தலைவர் எனும் பொறுப்புடன் கூடுதலாகக் கட்சியின் பொதுச் செயலாளர் எனும் பொறுப்பையும் ஏற்றுப் பணியாற்ற இருக்கிறேன்.  புதிதாக இரு அரசியல் ஆலோசகர்கள், இரண்டு துணைத் தலைவர்கள், மூன்று மாநிலச் செயலாளர்கள், நிர்வாகக் குழுவில் மேலும் ஒரு உறுப்பினர், நற்பணி மன்ற ஒருங்கிணைப்பாளர் ஆகிய பதவிகளுக்கு நிர்வாகிகள் நியமனம் செய்யப்பட்டுள்ளனர். மேலும், சில அறிவிப்புகள் இனிவரும் நாட்களில் வெளியாகும். புதிய மாநிலச் செயலாளர்கள், ஏற்கெனவே நமது கட்சியின் வேட்பாளர்களாகக் கடந்த சட்டச்பை தேர்தலில் களம் கண்டவர்கள்தான். எனினும், அவர்களைப் பற்றி மீண்டும் இங்கே குறிப்பிடக் கடமைப்பட்டுள்ளேன்.    சிவ.இளங்கோ, சட்டப் பஞ்சாயத்து இயக்கத்தின் நிறுவனர். மக்களுக்கான விழிப்புணர்வு நிகழ்ச்சிகளை நடத்தி வருகிறார். அநீதிகளுக்கு எதிராகச் சட்டப் போராட்டங்களைத் தொடர்ந்த காரணத்தால் ஆட்சியாளர்களால் வேட்டையாடப்பட்டு சிறை சென்றவர். செந்தில் ஆறுமுகம், தகவல் தொழில்நுட்பத் துறையில் 7 ஆண்டுகள் பணிபுரிந்துவிட்டு சமூகப் பணி செய்ய வேண்டும் என்ற தனது லட்சியத்திற்காக பணியை ராஜினாமா செய்தவர். ‘நேர்மையான அரசியலின் மூலம் நல்லாட்சி’மலர வேண்டும் என்ற நோக்கத்தோடு கடந்த 20 ஆண்டுகளாக உழைத்து வருபவர். சட்டப் பஞ்சாயத்து இயக்கத்தின் பொதுச் செயலாளர். தகவல் அறியும் உரிமைச் சட்டத்தை முழுமையாகப் பயன்படுத்துவது என மக்கள் நலன் சார்ந்து தொடர்ந்து இயங்கி வருகிறார்.    சரத்பாபு தன் கடின உழைப்பாலும், திறமையாலும் வெற்றிகரமான தொழில்முனைவோராகத் திகழ்பவர். புட் கிங் அறக்கட்டளையை நிறுவி பசியோடு இருப்பவர்களுக்கு உணவு வழங்குவது உள்ளிட்ட பல்வேறு சமூகப் பணிகளைச் செய்து வருகிறார்.  புதிய நியமனங்கள்:  பழ.கருப்பையா – அரசியல் ஆலோசகர் பொன்ராஜ் வெள்ளைச்சாமி – அரசியல் ஆலோசகர் ஏ.ஜி.மவுரியா – துணைத் தலைவர் – கட்டமைப்பு தங்கவேலு – துணைத் தலைவர் – களப்பணி மற்றும் செயல்படுத்துதல் செந்தில் ஆறுமுகம் – மாநிலச் செயலாளர் – தகவல் தொழில்நுட்பம் &amp; செய்தித் தொடர்பு சிவ.இளங்கோ – மாநிலச் செயலாளர் – கட்டமைப்பு சரத்பாபு – மாநிலச் செயலாளர் – தலைமை நிலையம் ஸ்ரீப்ரியா சேதுபதி – நிர்வாகக் குழு உறுப்பினர் ஜி.நாகராஜன் – நற்பணி இயக்க ஒருங்கிணைப்பாளர்   மக்கள் சேவைக்காக வாழ்க்கையை அர்ப்பணித்துக் கொண்ட தலைமைப் பண்புமிக்க இவர்களை என்னோடு சேர்ந்து நீங்களும் வாழ்த்தி வரவேற்பு செய்யுங்கள். முழு ஒத்துழைப்பை நல்குங்கள். இவர்கள் உங்களோடு சேர்ந்து உழைத்துக் கட்சியினை வலுவாக்குவார்கள். உள்ளாட்சித் தேர்தல் விரைவில் நடைபெற இருக்கிறது. அதற்கு நாம் தயாராக வேண்டும்”என்று அந்த அறிக்கையில் கூறப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/kamal-hassan-gets-dual-post-new-posts-announced-will-people-s-justice-center-survive--qvb1u9","image":["https:\/\/static.asianetnews.com\/images\/01ea2nv8y36m7j4j58rbjzn74c\/kamalhassan-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 04:14:33 +0530"},{"title":"வேலுப்பிள்ளை பிரபாகரனின் ஆரம்பக்கால வரலாற்றை கூறும் 'மேதகு'..!","text":"தமிழீழ விடுதலைக்காக பாடுபட்ட ஒப்பற்ற போராளியான வேலுப்பிள்ளை பிரபாகரனின் ஆரம்ப கால வரலாற்றை மையமாக வைத்து எடுக்கப்பட்டுள்ள திரைப்படம் 'மேதகு'. இந்த படத்தை தமிழீழ திரைக்களம் நிறுவனம் தயாரித்துள்ளது. இந்த திரைப்படம் உலக தமிழர்களிடம் இருந்து நன்கொடை பெறப்பட்டு அதன் மூலம் உருவாக்கப்பட்டுள்ளது.    மேலும் செய்திகள்: சுருள் சுருளாக முடி... அஞ்சலி பாப்பா போல் குட்டை கவுனில் கியூட் போஸ் கொடுத்த ரம்யா பாண்டியன்..! &nbsp;  இலங்கையில் தமிழர்கள் பட்ட துயரம் இன்று அல்ல என்று நினைத்தாலும் கண்ணீர் வரும். அந்த அளவிற்கு ஒவ்வொருவர் மனதிலும் ஆறாத ரணமாக பதிந்துள்ளது. அவர்களின் உரிமைகள் எப்படியெல்லாம் பறிக்கப்பட்டு அவர்களுக்கு அநீதி இழைக்கப்பட்டது என்பதையும், அதனை தனது சிறு வயது முதல் பார்த்து கோபமடைந்த ஒரு சாதாரண இளைஞன் எப்படி தன்னுடைய இனத்திற்கே விடுதலை பெற்று தர ஆயுதம் ஏந்தும் முடிவுக்கு வருகின்றார் என்பதை பற்றியும் மிகவும் யதார்த்தமாகவும் நேர்த்தியாகவும் எடுத்துள்ளார் படத்தின் இயக்குனர் கிட்டு.    மேலும் செய்திகள்: 150 கோடியில் இவ்வளவு வசதிகளுடன் கட்டப்படுகிறதா தனுஷின் புதிய வீடு..? ஆச்சர்யப்பட வைக்கும் தகவல்..! &nbsp;  கதை, வசனம், எழுதி இப்படத்தை ஒரு ஈடு இணையற்ற படைப்பாக உருவாக்கியுள்ளார் இயக்குனர் தி.கிட்டு. ரியாஸ் ஒளிப்பதிவு அவரது காட்சிகள் மூலம் பேசுகிறது. இந்த படத்திற்கு பிரவீன் குமார் இசையமைத்துள்ளார். கலை இயக்குனர் முஜிபூர் ரகுமான், படத்தொகுப்பு செய்துள்ளார். இந்த திரைப்படத்தினை தஞ்சை குமார் மற்றும் சுமேசு இருவரும் தயாரிப்பு நிர்வாகத்தை மேற்பார்வையிட்டு இப்படைப்பினை உருவாக்கியுள்ளனர். தயாரிப்பு நிர்வாகத்தில் ஈஸ்வர் பாட்சா மற்றும் சதீசு இருவரும் துணைபுரிந்துள்ளனர்.    மேலும் செய்திகள்: டிக் டாக் ஜி.பி.முத்து மீது காவல் நிலையத்தில் பரபரப்பு புகார்..! &nbsp;  'மேதகு' என படத்திற்கு பொருத்தமான பெயரிடப்பட்டுள்ள இந்த திரைப்படம் BS value OTT தளத்தில், பிரபல Black sheep நிறுவனம் &nbsp;Pay Per View என்கின்ற திட்டத்தின் மூலம் வெளியிட்டுள்ளது. இந்த படம் பிரபலங்கள் மற்றும் ரசிகர்கள் மத்தியில் நல்ல வரவேற்பை பெற்று வருகிறது. மிகவும் எதார்த்தமாக இந்த படத்தை இயக்கி இருக்கும் இயக்குனருக்கும் வாழ்த்துக்கள் குவிந்து வருவது குறிப்பிடத்தக்கது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/velupillai-prabaharan-biography-for-methagu-qvb1pu","image":["https:\/\/static.asianetnews.com\/images\/01f93yd54t9cs3s9kvxabp2jfm\/5nabboxy-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 04:11:55 +0530"},{"title":"+2 மாணவர்களுக்கு எந்த அடிப்படையில் மதிப்பெண் வழங்கப்படுகிறது தெரியுமா..? மு.க.ஸ்டாலின் அறிவிப்பு..!","text":"பன்னிரெண்டாம் வகுப்பு மாணவர்களுக்கு மதிப்பெண் வழங்கும் முறை குறித்து தமிழ்நாடு முதல்வர் மு.க.ஸ்டாலின் அறிவித்துள்ளார்.  கொரோனா பெருந்தொற்றின் காரணமாக 2020-2021ஆம் கல்வியாண்டில் நடக்கவிருந்த பன்னிரெண்டாம் வகுப்புப் பொதுத் தேர்வுகள் ஏற்கெனவே ரத்து செய்யப்பட்டுள்ளன. மாணவர்களுக்கு மதிப்பெண் வழங்கும் முறையை முடிவு செய்வதற்காகப் பள்ளிக் கல்வித் துறை முதன்மைச் செயலாளர் தலைமையில் உயர் கல்வித் துறை முதன்மைச் செயலாளர், சென்னை பல்கலைக்கழகத் துணைவேந்தர், பள்ளித் தலைமை ஆசிரியர்கள் உள்ளிட்ட அலுவலர்கள் அடங்கிய குழு அரசுக்கு தனது அறிக்கையை அளித்துள்ளது.  10, 11 ஆம் வகுப்புப் பொதுத் தேர்வுகளில் பெற்ற மதிப்பெண்கள் ஏற்கெனவே வெளியிடப்பட்டுள்ளன. 12 ஆம் வகுப்பு செய்முறைத் தேர்வுகள் நடத்தி முடிக்கப்பட்டு, அதற்கான மதிப்பெண்கள் வழங்கப்பட்டுள்ள நிலையில், 12 ஆம் வகுப்புக்கான இறுதி மதிப்பெண்களைக் கீழ்க்கண்ட விகிதாச்சார அடிப்படையில் வழங்க வல்லுநர் குழு பரிந்துரைத்துள்ளது.  10 ஆம் வகுப்புப் பொதுத் தேர்வு (உயர் மதிப்பெண் பெற்ற 3 பாடங்களுடைய சராசரி) : 50%. 11 ஆம் வகுப்புப் பொதுத் தேர்வு (ஒவ்வொரு பாடத்திலும் பெற்ற எழுத்துமுறை (Written) மதிப்பெண் மட்டும்) : 20%. 12 ஆம் வகுப்பு செய்முறைத் தேர்வு (Practical) \/ அக மதிப்பீடு (Internal) 30%. 12 ஆம் வகுப்பில் ஒவ்வொரு பாடத்திலும் செய்முறைத் தேர்வு (20) மற்றும் அக மதிப்பீட்டில் (10) என மொத்தம் 30-க்குப் பெற்ற மதிப்பெண் முழுவதும் கணக்கில் எடுத்துக்கொள்ளப்படும். செய்முறைத் தேர்வு இல்லாத பாடங்களில் அக மதிப்பீட்டில் (10) பெற்ற மதிப்பெண் 30 மதிப்பெண்களுக்காக மாற்றப்பட்டு (Extrapolated to 30 Marks) முழுவதும் கணக்கில் எடுத்துக்கொள்ளப்படும். கொரோனா பெருந்தொற்று உள்ளிட்ட பல்வேறு காரணங்களுக்காக 12 ஆம் வகுப்பு செய்முறைத் தேர்வுகளில் பங்குபெற இயலாத மாணவர்களுக்கு அவர்களின் 11 ஆம் வகுப்பு செய்முறைத் தேர்வுகளில் பெற்ற மதிப்பெண் கணக்கில் எடுத்துக்கொள்ளப்படும்.    11 ஆம் வகுப்பு மற்றும் 12 ஆம் வகுப்பு செய்முறைத் தேர்வுகள் இரண்டிலும் பங்குபெற இயலாத மாணவர்களுக்கு அவர்களின் 10 ஆம் வகுப்பு மற்றும் 11 ஆம் வகுப்பு எழுத்துத் தேர்வுகளின் அடிப்படையில் 12 ஆம் வகுப்பு செய்முறைத் தேர்வு மதிப்பெண் வழங்கப்படும். கடந்த ஆண்டு 11 ஆம் வகுப்பு எழுத்துத் தேர்வில் ஏதேனும் பாடங்களில் தோல்வி அடைந்திருந்தாலோ, தேர்வு எழுத இயலாத நிலை இருந்திருந்தாலோ, அம்மாணவர்களுக்கு தற்போது அத்தேர்வுகளை மீண்டும் எழுத வாய்ப்பு இல்லாத நிலையைக் கருத்தில்கொண்டு, 35 விழுக்காடு மதிப்பெண் வழங்கப்படும்.  11 ஆம் வகுப்பு எழுத்துத் தேர்வு, அக மதிப்பீடு, செய்முறைத் தேர்வு மற்றும் 12 ஆம் வகுப்பு அக மதிப்பீடு, செய்முறைத் தேர்வு ஆகிய தேர்வு நிலைகளில் ஒன்றில் கூட கலந்து கொள்ளாத மாணவர்கள் தனித் தேர்வர்களாகத் தேர்வு எழுத வாய்ப்பு வழங்கப்படும். ஒவ்வொரு மாணவருடைய மதிப்பெண்ணும் மேற்கூறிய முறைகளில் கணக்கிடப்பட்டு, உச்சநீதிமன்ற ஆணைப்படி ஜூலை 31 ஆம் தேதிக்குள் அரசுத் தேர்வுகள் துறை இணையதளத்தில் வெளியிடப்படும்.  இம்மதிப்பீட்டு முறையில் கணக்கிடப்படும் மதிப்பெண்கள் தமக்குக் குறைவாக உள்ளதாகக் கருதும் மாணவர்களுக்கு, அவர்கள் விரும்பினால் 12 ஆம் வகுப்பு எழுத்துத் தேர்வெழுத வாய்ப்பு வழங்கப்படும். அவ்வாறு நடத்தப்படும் தேர்வில் அவர்கள் பெறும் மதிப்பெண்ணே அவர்களது இறுதி மதிப்பெண்ணாக அறிவிக்கப்படும்.  தனித்தேர்வு எழுதவிருக்கும் மாணவர்களுக்கு கொரோனா பெருந்தொற்றுப் பரவல் சீரடைந்தவுடன், மேற்குறிப்பிட்டோருடன் சேர்த்து தக்க சமயத்தில் தேர்வு நடத்தப்படும். இத்தேர்விற்கான கால அட்டவணை பின்னர் அறிவிக்கப்படும்’’ எனக் கூறப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/do-you-know-the-basis-on-which-2-students-are-given-marks-mk-stalin-s-announcement--qvb19p","image":["https:\/\/static.asianetnews.com\/images\/01f8n3k3pj7y0j74qmd9ktek9q\/2mejfwza-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 04:02:14 +0530"},{"title":"அதிமுகவுடனான கூட்டணி முறிகிறதா..? பாஜக எல்.முருகன் முக்கிய அறிவிப்பு..!","text":"உள்ளாட்சித் தேர்தலில் அதிமுகவுடன் கூட்டணி வைப்பது குறித்து, தேர்தல் நேரத்தில் முடிவு செய்யப்படும் என தமிழக பா.ஜ.க. மாநில தலைவர் எல்.முருகன் தெரிவித்துள்ளார். &nbsp; ம.பொ.சிவஞானத்தின் 116-வது பிறந்தநாளையொட்டி, சென்னை, தி.நகரில் உள்ள பாஜக தமிழக அலுவலகமான கமலாலயத்தில் உள்ள அவரது உருவப் படத்திற்கு, எல்.முருகன் மலர் தூவி மரியாதை செலுத்தினார்.    பின்னர் செய்தியாளர்களை சந்தித்து பேசிய எம்.முருகன், ’பாஜக செயற்குழுக் கூட்டத்தில் பல்வேறு விஷயங்கள் குறித்து விவாதித்து, தீர்மானங்கள் நிறைவேற்றி உள்ளது. உள்ளாட்சித் தேர்தலை எதிர்கொள்வதற்கு பாஜக தயாராக உள்ளது. அதிமுகவுடன் கூட்டணி வைப்பது குறித்து தேர்தல் சமயத்தில் முடிவு செய்யப்படும்’’என அவர் தெரிவித்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/is-the-alliance-with-aiadmk-breaking-down-bjp-l-murugan-important-announcement--qvb0ne","image":["https:\/\/static.asianetnews.com\/images\/01ezh3aamp167za9d3tmvcrcr6\/admk-bjp-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 03:48:50 +0530"},{"title":"சுருள் சுருளாக முடி... அஞ்சலி பாப்பா போல் குட்டை கவுனில் கியூட் போஸ் கொடுத்த ரம்யா பாண்டியன்..!","text":"யோகா தினத்தை முன்னிட்டு உடலை வளைத்து நெளித்து, பல்வேறு யோகா செய்து அசரவைத்த ரம்யா பாண்டியன் தற்போது, அஞ்சலி பாப்பாவை போல் குட்டை உடையில் கியூட் போஸ் கொடுத்துள்ளார். இந்த புகைப்படங்களும் ரசிகர்கள் மத்தியில் வைரலாக பார்க்கப்பட்டு வருகிறது.","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/ramya-pandian-anjali-papa-getup-cute-photo-gallery-qvazo3","image":["https:\/\/static.asianetnews.com\/images\/01f93vzzga02k7f5xys5znba9a\/y6zxi1pa-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 03:27:40 +0530"},{"title":"திமுக விஞ்ஞான அமைச்சருக்கு நோபல் பரிசுதர பரிந்துரைக்கும் அதிமுக தெர்மகோல் அமைச்சர்..!","text":"தமிழ் நாட்டில் மின்பகிர்மானத்தில் தடை ஏற்படுவதற்கு அணில்கள்தான் காரணம் என அமைச்சர் செந்தில் பாலாஜி தெரிவித்து இருந்தது சர்ச்சையை ஏற்படுத்தி இருந்தது. இதனையடுத்து மீம்ஸ் உருவாக்கப்பட்டு வருகின்றன. அந்த விவகரம் இன்னும் மின்சாரம் போல் தடைபடாமல் ஓடிக்கொண்டு இருக்கிறது.&nbsp;  அணில்களால் ஏற்படும் மின் தடை உலக அளவில் மின் வாரியங்கள் எதிர்கொள்ளும் மிகப்பெரிய சவால்களில் ஒன்று என்று கூறினார். இதை பாமக நிறுவனர் ராமதாஸ் உள்ளிட்ட பலரும் சமூக வலைத்தளத்தில் விமர்சித்து வரும் நிலையில் அதிமுக முன்னாள் அமைச்சர் செல்லூர் ராஜு செந்தில் பாலாஜியின் கூற்றை கிண்டல் செய்துள்ளார். ’’அணிலால் மின்தடை ஏற்படுவதாக கண்டுபிடித்த அமைச்சர் செந்தில் பாலாஜிக்கு நோபல் பரிசு தர வேண்டும். செந்தில் பாலாஜியின் கண்டுபிடிப்பால் நல்லவேளை நான் தப்பித்து விட்டேன். எங்கள் ஆட்சியில் வெளிநாடு சென்ற அணில்கள் தற்போது மின்கம்பிகளில் சென்று கொண்டிருக்கின்றன’’என்று கூறியுள்ளார்.  ஏற்கெனவே அணையில் தெர்மகோல் விட்டு நீரை பாதுகாக்க வேண்டும் என களத்தில் இறங்கியதால் முன்னாள் அமைச்சரும், இந்நாள் எம்.எல்.ஏ.,வுமான செல்லூர் ராஜூ இன்றுவரை விமர்சிக்கப்படுகிறார். அதனை அடுத்து இந்த ஆட்சியில் அணில்களால் மின்சாரம் தடை படுவதாக அமைச்சர் செந்தில் பாலாஜி கூறியிருப்பது பெரும் நகைச்சுவை கலந்த விமர்சனத்தை ஏற்படுத்தி உள்ளது. இந்நிலையில், தெர்மகோல் விஞ்ஞானி, அணில் விஞ்ஞானத்தை விமர்சித்துள்ளார் எனபலரும் பேசி வருகின்றனர். ஆக, ஒவ்வொரு ஆட்சிக்கும் ஒவ்வொரு விஞ்ஞான அமைச்சர்கள்..? வளர்க தமிழ்நாடு... வாழ்க ஒன்றிய அரசு என பலரும் கதைக்கிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-thermocol-minister-nominates-nobel-laureate-for-dmk-science-minister-qvazer","image":["https:\/\/static.asianetnews.com\/images\/01f8vtwrpqejq1q4wgmj7vz6rj\/tkhdbuxs-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 03:22:04 +0530"},{"title":"இது ரயில் இல்ல, சொர்க்கம். உள்ளே இருந்தபடி நீர் வீழ்ச்சி, நதி, மலை, ஆறு, எல்லாம் ரசிக்கலாம். இப்போ மும்பையில்","text":"ரயில் பயணிகளுக்கு உலகத்தரம் வாய்ந்த பயண அனுபவத்தை கொடுக்கும் வகையில் மும்பை-புனே இடையே விஸ்டாடோம் என்ற ஐரோப்பிய பாணியிலான பெரிய கண்ணாடி ஜன்னல்கள் மற்றும் &nbsp;கண்ணாடிகளால் வேயப்பட்ட குறைகளால் ஆன புதிய டெக்கான் எக்ஸ்பிரஸ் ரயில் சேவை தொடங்கப்பட்டுள்ளது. இது பயணிகள் மத்தியில் மிகுந்த வரவேற்பை பெற்றிருக்கிறது.  குறிப்பாக ரயில் பயணம் என்பது சிலருக்கு சுவாரஸ்யமானதாகவும், சிலருக்கு மன சோர்வை கொடுக்க கூடியதாகவும் இருந்து வருகிறது. ரயில் என்பது வெறும் பயணத்திற்கான சாதனமாக மட்டுமே பயன்படுத்தப்பட்டு வரும் நிலையில், முதல்முறையாக பொழுதுபோக்கு அம்சம் நிறைந்ததாகவும், ஒரு கண்ணாடி அறைக்குள் அமர்ந்து சுற்றிலும் உள்ள இயற்கை சூழலை ரசிக்கும் வண்ணம், குட்டி சொர்கபுரியாகவும் ரயிலை மத்திய ரயில்வே துறை வடிவமைத்திருக்கிறது.மேற்கத்திய பாணியிலான விஸ்டாடோம் டெக்கான் எக்ஸ்பிரஸ் சேவையை மத்திய ரயில்வே அமைச்சகம் மும்பை முதல் புனே வரை அறிமுகம் செய்துள்ளது. இந்த ரயிலில் பயணிப்பது முழுக்க முழுக்க சுவாரஸ்யமானதாக இருக்கும் வகையில் வடிவமைக்கப்பட்டுள்ளது, இந்த ரயிலில் பயணிக்கும் நான்கு மணி நேர பயணத்தின் போது மும்பையை ஒட்டியுள்ள மேற்கு தொடர்ச்சி மலையின் அழகை தெளிவாக பயணிகள் கண்டு ரசிக்கும் வகையில் அது அமைந்துள்ளது.    அதாவது விஸ்டாடோம் பாணியிலான பெரிய கண்ணாடி ஜன்னல்கள், கண்ணாடியால் வேயப்பட்ட கூரைகள் மற்றும் சொகுசு ஓய்வு அறைகள் பயணிகள் வெளிப்புற அழகை அனுபவிக்க வகையில் ரயில் அமைந்துள்ளது. ரயிலுக்குள் இருந்தவாறு அனைத்து பக்கங்களிலும் சுற்றுச் சுழன்று இயற்கையை ரசிக்கும் வகையில் 180 டிகிரி வரை சுழலக்கூடிய இருக்கைகள் அமைக்கப்பட்டுள்ளன.&nbsp;மும்பை-புனே வழித்தடத்தில் பயணிகள் இப்போது இயற்கையுடன் இருப்பது போன்ற அழகிய அனுபவத்தையும் பெற முடியும், இது மாத்தரன் ஹில் (நெரலுக்கு அருகில்), சோங்கிர் ஹில் (பாலஸ்தாரிக்கு அருகில்), உல்ஹாஸ் நதி (ஜம்ப்ரூங்கிற்கு அருகில்), உல்ஹாஸ் பள்ளத்தாக்கு, கண்டாலா, லோனாவாலா போன்ற பகுதிகள் மற்றும் தென்கிழக்கு காட் பிரிவில் உள்ள நீர்வீழ்ச்சிகள், சுரங்கங்கள். போன்றொற்றை அருகில் கண்டு ரசிக்க முடியும்.&nbsp;    விஸ்டாடோம் ரயில் குளிரூட்டப்பட்ட அறைகளை கொண்டதாகும், கண்ணாடி கூரை, ஜி.பி.எஸ் அடிப்படையிலான தகவல் அமைப்பு மற்றும் எல்.ஈ.டி விளக்குகள் ஆகியவற்றைக் கொண்டுள்ளது. ஏர் கண்டிஷனிங் வசதி கொண்ட இந்த ரயிலில் ஒரே நேரத்தில் &nbsp;44 பயணிகளை தங்க வைக்கும் திறன் கொண்டதாகும், தானியங்கி நெகிழ் கதவுகள், பனோரமிக் காட்சியை வழங்க சிறப்பு கண்காணிப்பு லவுஞ்ச் மற்றும் பல அடுக்கு லக்கேஜ் ரேக் ஆகியவற்றைக் கொண்டுள்ளது. ரயில் கூரையில் கண்ணாடி பேனல்கள் மற்றும் பக்கங்களில் பெரிய ஜன்னல்கள் உள்ளன. இவற்றிற்கான கட்டணம் சதாப்தி வகுப்பு ரயிலில் உள்ள அமர்ந்து செல்லும் வகுப்பு கட்டணத்திற்கு ஒத்ததாக இருக்கும், மேலும் எந்தவொரு வகை பயணிகளுக்கும் சலுகை கட்டண வசதி வழங்கப்படாது என தெரிவிக்கப்பட்டுள்ளது.    தற்போது அனைத்து பிஆர்எஸ் மையங்களிலும், இந்திய ரயில்வே வலைத்தளமான www.irctc.co.in இல் இந்த ரயிலுக்கான முன்பதிவு தொடங்கப்பட்டுள்ளது. இந்த சிறப்பு ரயிலில் ஏற டிக்கெட் உறுதிப்படுத்தப்பட்ட பயணிகள் மட்டுமே அனுமதிக்கப்படுவார்கள் என்று மத்திய ரயில்வே வெளியிட்டுள்ள அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது. இந்த ரயிலில் பயணிக்க கோவிட் -19 தொடர்பான அனைத்து விதிமுறைகளையும், எஸ்ஓபிகளையும் கடைபிடிக்குமாறு பயணிகளுக்கு அறிவுறுத்தியுள்ளது. ஜூன் 26 முதல் 01007 டெக்கான் எக்ஸ்பிரஸ் ஸ்பெஷல், சத்ரபதி சிவாஜி மகாராஜ் டெர்மினஸில் இருந்து தினமும் 07.00 மணிக்கு புறப்பட்டு அதே நாளில் 11.05 மணிக்கு புனேவந்தடையும். அதேபோல்&nbsp;    01008 டெக்கான் எக்ஸ்பிரஸ் ஸ்பெஷல் ஜூன் 26 முதல் தினமும் 15.15 மணிக்கு புனேவில் இருந்து புறப்பட்டு சத்ரபதி சிவாஜி மகாராஜ் டெர்மினஸுக்கு 19.05 மணிக்கு வந்து சேரும். இந்த ரயிலின் சிறப்பு அம்சத்தை காட்டும் வகையில் மத்திய ரயில்வே துறை அமைச்சர் பியுஷ்கோயல் அதற்கான வீடியோ மற்றும் புகைப்படங்கை &nbsp;தனது டுவிட்டர் பக்கத்தில் பகிர்ந்துள்ளார். அதில்,&nbsp;ரயில் பயணிகளுக்கு உலகத்தரம் வாய்ந்த பயண அனுபவத்தை கொடுக்கும் வகையில் மும்பை-புனே டெக்கான் எக்ஸ்பிரஸ் சிறப்பு ரயிலில் இயக்கப்பட்டுள்ளது. முழுமையாக முன்பதிவு செய்யப்பட்ட விஸ்டாடோம் ரயில் முதல் பயணத்தின் ஒரு பார்வை. இதோ என ஒரு மேற்குத் தொடர்ச்சி மலையின் அழகிய பயணிகள் ரசிக்கும் வகையில் ஒரு வீடியோ ஒன்றையும் பகிர்ந்துள்ளார்.&nbsp;     Enabling a World Class Travel Experience: A glimpse of the first trip of the fully booked Vistadome coach on the Mumbai-Pune Deccan Express Special Train.  Passengers can enjoy unhindered views of rivers, valley, waterfalls while experiencing the scenic beauty of Western Ghats. pic.twitter.com\/XSShdhF1LT — Piyush Goyal (@PiyushGoyal) June 26, 2021","link":"https:\/\/tamil.asianetnews.com\/politics\/its-not-the-train-its-heaven-you-can-enjoy-the-water-fall-mountain-river-everything-as-it-is-inside-now-in-mumbai--qvazdk","image":["https:\/\/static.asianetnews.com\/images\/01f93tktbp01s4sjd5rn7mwscv\/special-train-4-jpeg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 03:21:20 +0530"},{"title":"'Don't Touch Me' தெருக்குரல் அறிவு - யுவன் காம்பினேஷனலில் வெளியான கலக்கல் பாடல்...!","text":"சில மாதங்களுக்கு முன், என்ஜாய் எஞ்சாமி பாடலை ரவுடி பேபி தீயுடன் பாடி, உலக அளவில் பிரபலமாகியுள்ள தெருக்குரல் அறிவு தற்போது யுவன் ஷங்கர் ராஜாவுடன் முதல் முறையாக பாடியுள்ள &nbsp;'Don't Touch Me' என்கிற பாடல் இன்று வெளியாகி ரசிகர்கள் மத்தியில் நல்ல வரவேற்பை பெற்று வருகிறது.  யுவன் ஷங்கர் ராஜா ஒரு பக்கம் திரைப்படங்களுக்கு மியூசிக் போட்டு கலக்கி வந்தாலும், அவ்வப்போது சில இண்டிபெண்டெண்ட் ஆல்பம் பாடல்களை இசையமைத்து பாடி, அதில் தோன்றுவதையும் வழக்கமாக வைத்துள்ளார். அந்த வகையில் ராஷ்மிகா மந்தனாவுடன் இவர் ஆடி... பாடி... வெளியான 'டாப் டக்கர்' ஆல்பம் பாடலை தொடர்ந்து தற்போது &nbsp;'Dont Touch Me' ஆல்பம் பாடலில் பாடியுள்ளார்.    தொடர்ந்து தன்னுடைய ராப் பாடல்கள் மூலம், இடஒதுக்கீடு, சமூகப் பிரச்னைகளுக்கு, எதிராகவும் குரல் கொடுத்து வரும் அறிவு, என்ஜாய் எஞ்சாமி பாடல் மூலம், பழங்குடி மக்களின் தற்போதைய நிலையை கூறியிருந்தார். இப்பாடல் சிறுவர்கள் முதல் பெரியவர்கள் வரை அனைத்து தரப்பு மக்களையும் கவர்ந்து உலக அளவில் ரசிக்கப்பட்ட பாடலாக மாறியது.    இதை தொடர்ந்து &nbsp;இசையமைப்பாளர் யுவன் சங்கர் ராஜாவுடன் இணைந்து பெண்களுக்கு எதிரான வன்கொடுமைகளுக்கு எதிராகாக &nbsp;'Dont Touch Me' என்ற பாடலை அறிவு பாடியுள்ளார். இந்தப் பாடலை யுவன், தனது யு1 ரெக்கார்ட்ஸ் மூலமாகத் தயாரித்துள்ளார். இந்த பாடலுக்கும் ரசிகர்கள் மத்தியில் தொடர்ந்து நல்ல வரவேற்பு கிடைத்து வருவது குறிப்பிடத்தக்கது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/yuvanshankar-raja-and-arivu-singing-dont-touch-me-song-released-qvay5k","image":["https:\/\/static.asianetnews.com\/images\/01f93t48tvp7c981tn2gq16n4h\/sx3gdsfv-jpg_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 02:54:57 +0530"},{"title":"இயக்குனர் ஷங்கரை தொடர்ந்து அதே போன்ற பிரச்சனையில் சிக்கிய லிங்குசாமி..!","text":"பிரமாண்ட இயக்குனர் ஷங்கர் 'இந்தியன் 2 ' படத்தை முடித்து கொடுக்காமல், தெலுங்கு மற்றும் இந்தி படங்களை இயக்கி வருவதாக கூறிய 'இந்தியன் 2 ' தயாரிப்பு நிறுவனம் அவர் மீது புகாரும் கொடுத்துள்ளது. அதே போல் தற்போது தன்னுடைய நிறுவனத்திற்கு படம் இயக்குவதாக கூறிவிட்டு, தெலுங்கு படத்தை இயக்க லிங்குசாமி சென்றுவிட்டதாக அவர் மீது, பிரபல தயாரிப்பாளர் ஞானவேல்ராஜா புகார் கொடுத்துள்ளார்.    பிரபல தெலுங்கு நடிகர் ராம் பொத்தானியிடம் லிங்குசாமி கூறிய கதை பிடித்து போகவே, அவரும் அந்த படத்தில் நடிக்க ஓகே சொல்லியதை தொடர்ந்து, அவரது கதையை ஆஹா... ஓ ஹோ... என தன்னுடைய சமூக வலைத்தளத்தில் புகழ்ந்திருந்தார் ராம். இந்த விஷயம் ஞானவேல்ராஜா காதுக்கு எட்டவே தான் தற்போது பிரச்சனை தெலுங்கு பிலிம் சேம்பர் வரை சென்றுள்ளது. ஆனால் ஞானவேல்ராஜா &nbsp;தெலுங்கு பிலிம் சேம்பரில் மெம்பர் இல்லை என்பதால் தெலுங்கு படம் இயக்க லிங்குசாமிக்கு தடை விதிக்க முடியாது என கூறி விட்டதாக கூறப்படுகிறது.    கடைசியாக லிங்குசாமி இயக்கத்தில் வெளியாகி சுமாரான வெற்றியை மட்டுமே பெற்ற திரைப்படம் 'சண்டக்கோழி 2 ' இதற்க்கு முன், இவர் தயாரிப்பில் உருவான 'உத்தம வில்லன்' படம் தான் இவரை இவரது இந்த பிரச்சனைக்கு காரணம் என தெரிகிறது. அப்போது இந்த படத்தை நம்பி, தனக்கு தெரிந்த நண்பர்கள் வட்டாரத்தில் பெரிய தொகையை வாங்கி படத்தை முடித்தார். ஆனால் படமே படு ஃபிளாப். அந்த சமயத்தில் லிங்குசாமிக்கு உதவியவர்களில் ஒருவர், ஞானவேல்ராஜா.&nbsp;    அப்போது தான் கொடுத்த பெரிய தொகையை வைத்து கொடுத்து தன்னுடைய நிறுவனத்திற்கு படம் இயக்கும்படி கூறியுள்ளார். அப்போது அதற்க்கு சம்மதம் தெரிவித்த லிங்குசாமி தற்போது தெலுங்கில் படம் இயக்க சென்றதால் தான் இப்பிரச்சனை வெடித்துள்ளது. நீண்டகால நண்பர்களாக இருந்து வரும் ஞானவேல்ராஜா - லிங்குசாமி இருவருக்குள் புகார் கொடுக்கும் அளவுக்கு பிரச்சனை வெடித்துள்ளது என வருத்தப்படுகிறார்கள் இவர்களது நெருங்கிய வட்டாரத்தை சேர்ந்த நண்பர்கள்.","link":"https:\/\/tamil.asianetnews.com\/cinema\/lingusamy-is-in-a-similar-predicament-following-director-shankar-qvawpq","image":["http:\/\/static.asianetnews.com\/images\/01csxmbbe69fwz25ptv67a6gjc\/Director-Lingusamy_760x400.jpg"],"pubdate":"Sat, 26 Jun 2021 02:23:51 +0530"},{"title":"முத்தத்தில் இத்தனை வகை இருக்கா? சிங்கிள் பசங்க கடுப்பு ஆனால் சங்கம் பொறுப்பல்ல!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83874661\/photo-83874661.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> மற்றும் நடிகை நிஷா இருவரும் காதலித்து திருமணம் செய்து கொண்டனர். அவர்களுக்கு ஒரு மகளும் இருக்கிறார். அவருக்கு சமைரா கணேஷ் என பெயர் சூட்டி இருக்கின்றனர்.\n\nசமூக வலைத்தளங்களில் கணேஷ் மற்றும் நிஷா இருவரும் எப்போதும் ஆக்டிவாக இருந்து வருகின்றனர். அவர்கள் குழந்தையுடன் இருக்கும் புகைப்படங்களை அதிகம் வெளியிட்டு வரும் நிலையில் அவற்றுக்கு நல்ல ரெஸ்பான்ஸ் கிடைத்து வருகிறது.\n\nமேலும் அவர்கள் இருவரும் சேர்ந்து சொந்தமாக ஒரு youtube சேனலும் நடத்தி வருகின்றனர். இந்நிலையில் தற்போது அவர்கள் வெளியிட்டு உள்ள வீடியோ அனைவரது கவனத்தையும் ஈர்த்து இருக்கிறது. அதற்கு காரணம் அந்த வீடியோவில் அவர்கள் இருவரும் முத்தத்தின் வகைகள் பற்றி தான் பேசிக்கொண்டு இருக்கின்றனர்.\n\nவீடியோவின் துவக்கத்திலேயே சிங்கிள்ஸ் இதை பார்த்து கடுப்பு ஆனால் சங்கம் பொறுப்பல்ல என கூறிவிட்டு தான் முத்தத்தின் வகைகள் பற்றி பேசி வருகின்றனர்.\n\nவீடியோ இதோ\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/ganesh-venkatraman-and-nisha-krishnan-video-about-trypes-of-kisses\/articleshow\/83874661.cms","image":["https:\/\/tamil.samayam.com\/photo\/83874661\/photo-83874661.jpg"],"pubdate":"Sat 26 Jun 2021, 21:05:56"},{"title":"‘பும்ராவ நம்பாதிங்க’ அந்த மூத்த பௌலர அழைச்சே ஆகணும்…இங்கிலாந்து முன்னாள் வீரர் கருத்து!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83874658\/photo-83874658.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்தியாவுக்கு எதிரான உலக டெஸ்ட் சாம்பியன்ஷிப் தொடரின் இறுதிப் போட்டியில் நியூசிலாந்து அணி 8 விக்கெட்கள் வித்தியாசத்தில் அபார வெற்றிபெற்று, கோப்பையைத் தட்டித்தூக்கியது.\n\nஇப்போட்டியில் இந்திய அணி தோற்றதற்கு வீரர்களின் தேர்வுதான் முக்கிய காரணம் எனக் கூறப்படுகிறது. வேகப்பந்து வீச்சுக்குச் சாதகமாக இருந்த சௌதாம்ப்டான் மைதானத்தில் இந்திய அணி 2 ஸ்பின்னர்களுடன் களமிறங்கியது. காரணம், மூத்த பௌலர்கள் பும்ரா, இஷாந்த் ஷர்மா, முகமது ஷமி ஆகியோர் சிறப்பாக பந்துவீசுவார்கள் என்ற நம்பிக்கையில்தான். ஆனால், அப்படி நடக்கவில்லை.\n\nகுறிப்பாக பும்ரா படுமோசமாகப் பந்துவீச்சு கடும் விமர்சனங்களை எதிர்கொண்டு வருகிறார். சமீபத்தில் நடைபெற்ற ஐபிஎல் 14ஆவது சீசனிலும் இவர் சிறப்பாகப் பந்துவீசவில்லை. இருப்பினும், இவருக்கு டெஸ்ட் சாம்பியன்ஷிப்பில் வாய்ப்பு கொடுக்கப்பட்டது. ஆனால், இவர் வேகத்திற்குச் சாதகமான பிட்சில் விக்கெட் எதுவும் வீழ்த்தாமல், தான் தற்போது பார்மில் இல்லை என்பதை வெளிக்காட்டினார்.\n\nஇதனால், எதிர்வரும் இந்தியா, இங்கிலாந்து இடையிலான 5 போட்டிகள் கொண்ட டெஸ்ட் தொடரில் இவருக்கு மாற்றாக புவனேஷ்வர் குமாரை சேர்க்க வேண்டும் என இங்கிலாந்து முன்னாள் வீரர் நாசல் ஹுசைன் பேசியுள்ளார்.\n\nபத்திரிகை ஒன்றுக்குப் பேட்டிகொடுத்த இவர் &ldquo;பும்ரா தற்போது பார்ம் அவுட்டில் இருப்பதுபோல் தெரிகிறது. இங்கிலாந்து மண்ணில் இந்தியா வெற்றிபெறுவது மிகவும் கடினம். அதுவும் பார்ம் அவுட் பௌலருடன் களமிறங்க நினைப்பது மிகப்பெரிய தவறு. இதனால், பும்ராவுக்கு பதிலாக புவனேஷ்வர் குமாரை சேர்க்க வேண்டும்&rdquo; எனத் தெரிவித்தார். இந்த  ஆகஸ்ட் 4 முதல் செப்டம்பர் 14ஆம் தேதிவரை நடைபெறவுள்ளது.\n\nஇங்கிலாந்தில் இதுவரை 5 டெஸ்ட் போட்டிகளில் பங்கேற்றுள்ள  மொத்தம் 19 விக்கெட்களை வீழ்த்தியிருக்கிறார். அதில் இருமுறை 5 விக்கெட்களையும் எடுத்துள்ளார் என்பது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/former-player-naaser-hussain-thinks-bhuvneshwar-kumar-should-be-called-up-for-england-test-series\/articleshow\/83874658.cms","image":["https:\/\/tamil.samayam.com\/photo\/83874658\/photo-83874658.jpg"],"pubdate":"Sat 26 Jun 2021, 21:04:13"},{"title":"வங்கியில் வேலை.. அதுவும் பார்ட் டைம்.. நல்ல சம்பளம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83874391\/photo-83874391.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா நெருக்கடி காலகட்டத்தில் ஏராளமானோர் வேலைவாய்ப்புகளையும், வருமானத்தையும் இழந்து நெருக்கடியில் சிக்கியுள்ளனர். இந்நிலையில், சுமார் 400 பேருக்கு பகுதி நேர வேலைவாய்ப்புகளை வழங்கியுள்ளதாக  தெரிவித்துள்ளது.\n\nகேரளத்தில் உள்ள ஃபெடரல் வங்கிக் கிளைகளில் இதுவரை சுமார் 400 பேருக்கு பகுதி நேர வேலைவாய்ப்புகள் வழங்கப்பட்டுள்ளதாகவும், அவர்களுக்கு மாதச் சம்பளமாக 18,000 ரூபாய் வழங்கப்பட்டுள்ளதாகவும் ஃபெடரல் வங்கி தெரிவித்துள்ளது.\n\nஇந்த ஊழியர்களுக்கு வழங்கப்பட்ட வேலையும் கொரோனா தடுப்பு சார்ந்த பாதுகாப்பு பணிகள் மட்டுமே. வங்கிக் கிளைக்கு வருவோருக்கு மாஸ்க், சானடைசர் வழங்குவது, கூட்டத்தை கட்டுப்படுத்துவது போன்ற பணிகள் இவர்களுக்கு வழங்கப்பட்டுள்ளது.\n\n\n\nஇதுகுறித்து ஃபெடரல் வங்கியின் மனிதவள துறை தலைமை அலுவலகர் அஜித் குமார் பேசியபோது, &ldquo;நெருக்கடி சூழலை சமாளிக்க பகுதி நேர வேலைவாய்ப்புகள் வழங்கப்பட்டுள்ளன. முழு நேரமாக யாரும் பணியமர்த்தப்படவில்லை.\n\nஇந்த ஊழியர்களுக்கு மாதச் சம்பளமாக 18,000 ரூபாய் கொடுக்கப்பட்டுள்ளது. கடந்த 10 மாதங்களில் இவர்களுக்கு மட்டும் சம்பளத்துக்காக 6 கோடி ரூபாய் செலவிடப்பட்டுள்ளது&rdquo; என்று தெரிவித்துள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/federal-bank-hired-400-part-time-employees-with-decent-salary-amid-pandemic\/articleshow\/83874391.cms","image":["https:\/\/tamil.samayam.com\/photo\/83874391\/photo-83874391.jpg"],"pubdate":"Sat 26 Jun 2021, 20:51:35"},{"title":"மின்துறையில் ஊழல்? தமிழக முன்னாள் அமைச்சர் விளக்கம்...","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83874163\/photo-83874163.jpg\" \/><div class=\"section1\"><div class=\"Normal\">மின்துறையை குறித்து  சமர்ப்பித்துள்ள அறிக்கைக்கு முன்னாள்  அமைச்சர் தங்கமணி விளக்கம் அளித்துள்ளார்.\n\nஅது தொடர்பாக அவர் வெளியிட்டுள்ள அறிக்கையில் கூறியுள்ளதாவது, '' அதிமுக ஆட்சியிலான தமிழக மின்வாரியத்தின் செயல்பாடுகள் வாரியத்தின் செயல்பாடுகள் குறித்து பரப்பப்படும் தவறான செய்திகளுக்கு விளக்கம் அளிக்க ஆசைப்படுகிறேன். தமிழ்நாடு மின்சார வாரியத்தின் செயல்பாடுகள் குறித்து, 2019-ஆம் ஆண்டுக்கான மத்திய தணிக்கைக் குழுவில் தெரிவிக்கப்பட்ட கருத்துகளை மிகைப்படுத்தி, ஊடகங்கள் மூலமாக தவறான செய்திகள் பரப்பப்பட்டு வருகின்றன.\n\nமத்திய தணிக்கைத் துறை சமர்ப்பித்துள்ள அறிக்கையில், தமிழ்நாட்டில் உள்ள சட்டமுறைக் கழகம் உட்பட 75 பொதுத்துறை நிறுவனங்களில் மொத்தமாக 20 ஆயிரம் கோடி ரூபாய் இழப்பீடு ஏற்பட்டுள்ளது என்று தெரிவிக்கப்பட்டுள்ளது. தமிழக மின்சார வாரியத்திற்கு 13 ஆயிரத்து 176 கோடியே 20 லட்சம் ரூபாய் இழப்பீடு என்று சொல்வது, தணிக்கைத் துறையே மின்சார இழப்புக்கு, மின்சாரக் கொள்முதல் உற்பத்தி செலவு, பணியாளர் மற்றும் நிதிச் செலவினங்களே காரணம் என்று தெரிவிக்கப்பட்டுள்ளது. எங்கேயும் தவறு நடைபெற்றதாகச் சொல்லவில்லை.\n\nபொதுத் துறை நிறுவனங்களில் மின்சார வாரியமும், போக்குவரத்துத் துறையும் சேவைத் துறைகளாகும். பொதுமக்களுக்கு ஒரு யூனிட் மின்சாரம் எவ்வளவு ரூபாய்க்கு வழங்கப்படுகிறது என்பதுதான் முக்கியமே தவிர, மின்சார வாரியத்திற்கு வருமானத்தைக் கூட்டுவது என்பது நோக்கமல்ல. தமிழகத்தில் மட்டும் தான் அனைத்து வீடுகளுக்கும் 100 யூனிட் மின்சாரமும்; அதே போல், அனைத்து விவசாயிகளுக்கும் 24 நேரம் மும்முனை மின்சாரமும் இலவசமாக வழங்கப்பட்டு வருகிறது.\n\nமின்சார வாரியத்தின் பணியாளர்களுக்கு உரிய ஊதியத்தை வழங்காமலோ, அனல் மின் நிலையங்களில் மின் உற்பத்திக்குத் தேவையான நிலக்கரியைக் கொள்முதல் செய்யாமலோ, தமிழகத்தின் மொத்த மின் தேவையைப் பூர்த்தி செய்யத் தேவையான அளவு மின்சாரத்தைத் தனியாரிடமிருந்து வாங்காமலோ, மக்களை இருட்டிலிருந்து வெளிச்சத்திற்குக் கொண்டுவர முடியாது.\n\n2006-2011 காலகட்டத்தில் இருந்த திமுக ஆட்சியில், தமிழ்நாடு இருளில் மூழ்கிக் கிடந்தது. தேர்தலில் நாங்கள் தோற்றால் மின்தடையே காரணம் என்று அன்றைய திமுக மின்துறை அமைச்சர் ஆற்காடு வீராசாமியே தெரிவித்திருந்தார். திமுக ஆட்சியில் அதிக விலை கொடுத்து மின்சாரம், நிலக்கரி போன்றவற்றை வாங்கியதில் பல்லாயிரம் கோடி ரூபாய் நஷ்டம் ஏற்பட்டுள்ளது என்று 2010-ஆம் ஆண்டு தணிக்கைத் துறை தெரிவித்துள்ளது.\n\n\n\n\nதரம் குறைந்த நிலக்கரியை  நிலையங்களில் பயன்படுத்தியதால்தான் 2014, 2019 காலக்கட்டத்தில் 171.57 கோடி ரூபாய் அளவிற்கான மின்உற்பத்தி இழப்பு ஏற்பட்டுள்ளது என்று குறிப்பிடப்பட்டுள்ளது. இதேபோல, கடந்த கால திமுக ஆட்சியிலும் அதிக விலை கொடுத்து வாங்கியதாகத் தணிக்கைத் துறை தெரிவிக்கின்றது.\n\nகடந்த 10 ஆண்டுகளில் அதிமுக அரசு, தரம் குறைந்த நிலக்கரியை எங்கிருந்தும் வாங்கியதில்லை. நிலக்கரி எங்கிருந்து வருகிறதோ, அது ஏற்றப்படும் இடத்திலும் தரம் பரிசோதிக்கப்படுகிறது; தமிழகத்தில் இறக்கப்படும் துறைமுகங்களிலும் தரம் பரிசோதிக்கப்படுகிறது. ஆகையால், தரம் குறைந்த நிலக்கரி இறக்குமதி செய்யப்பட்டது என்ற குற்றச்சாட்டுக்கு எந்தவித ஆதாரமும் இல்லை.\n\nவட சென்னை அனல்மின் நிலையத்தில் இருந்து மேட்டூர் வரை ரயில்கள் மூலம் நிலக்கரியை அனுப்பியதில், 55.37 கோடி ரூபாய் இழப்பீடு ஏற்பட்டுள்ளது என்றும், ரயில் சரக்குப் பெட்டிகளின் கொள்ளளவை விடக் குறைத்து நிலக்கரியை ஏற்றியதால் பயனற்ற சரக்குக் கட்டணமாக 101.35 கோடி ரூபாய் வழங்கப்பட்டுள்ளது என்றும் சிஏஜி அறிக்கையில் கூறப்பட்டுள்ளது.\n\nஅனல்மின் நிலையங்களுக்குத் தேவைப்படும் நிலக்கரி உடனுக்குடன் அனுப்பப்பட வேண்டும். நிலக்கரி கையிருப்பிற்கு ஏற்ப சென்னையில் இருந்து நிலக்கரி அனுப்பப்படுகிறது. மத்திய ரயில்வே துறை சரக்கு வேகன்களுக்கு நிர்ணயிக்கப்பட்ட தொகையைச் செலுத்தினால்தான் நிலக்கரியை கொண்டுசெல்ல முடியும். வேகனின் கொள்ளளவுக்கு ஏற்ப நிலக்கரி சேர்ந்த பிறகு அனுப்பலாம் என்று இருந்தால், அனல்மின் நிலைய மின் உற்பத்தி பாதிக்கப்பட்டு மின் பற்றாக்குறை ஏற்படும்.\n\nமேலும், நிலக்கரியை அனுப்புவதற்கு உண்டான தொகையைத் தனியாருக்கு மின்சார வாரியம் செலுத்தவில்லை. மத்திய ரயில்வே துறைக்குத்தான் செலுத்தியுள்ளது. இதை பயனற்ற சரக்குக் கட்டணமாக ஏற்க இயலாது.\n\nமின்சாரம் கொள்முதல் செய்ய 8 தனியார் நிறுவனங்களிடம் நீண்ட காலம் ஒப்பந்தம் போட்டதில் 712 கோடி ரூபாய் இழப்பு ஏற்பட்டுள்ளது என்று தெரிவிக்கப்பட்டுள்ளது. அந்த காலகட்டத்தில், மற்ற மாநிலங்களில் 5.50 ரூபாய்க்கு மின்சாரம் வாங்கப்பட்டது. தமிழகத்தில் அதைவிடக் குறைவாக 4.91 ரூபாய்க்கு ஒப்பந்தம் போடப்பட்டுள்ளது.\n\nதனியார் நிறுவனமான GMR Power Corporation என்ற நிறுவனத்திடம் மின்சாரம் வாங்க போடப்பட்ட ஒப்பந்தம் 1999-ஆம் ஆண்டு முதல் 2014-ஆம் ஆண்டு வரையாகும். ஓராண்டு நீட்டித்ததற்குக் காரணம் மின்தேவை அதிகமாக தேவைப்படுகின்றபோது (peak hours) மட்டும் (டீசல் மூலமாக) உற்பத்தி செய்யப்பட்டது. GMR தனியார் நிறுவனத்திற்குக் கொடுப்பது நிலையான செலவு மட்டும் 56 பைசா மட்டும்தான் அவர்களுக்குக் கொடுக்கப்படும். மத்திய அரசின் ஆயில் நிறுவனங்களுக்கு 11.44 பைசா அவர்களுக்குக் கொடுக்கப்படுகிறது. இதில் என்ன முறைகேடு நடந்துள்ளது?\n\nநிறுவனத்திடம் இருந்து மின்சாரம் வாங்கியதில் வாரியத்திற்கு 424.43 கோடி ரூபாய் இழப்பு ஏற்பட்டுள்ளது என்ற குற்றச்சாட்டுக்கும், அதிமுக அரசுக்கும் எந்தத் தொடர்பும் இல்லை.\n\n2006-2011 காலகட்டத்திலான திமுக ஆட்சியின் செயல்பாடுகள் குறித்து பல்வேறு மத்திய தணிக்கைக் குழு அறிக்கைகள் தாக்கல்\nசெய்யப்பட்டுள்ளன. குறிப்பாக, அந்த காலக்கட்டத்தில் மின்சாரத் துறை திமுக ஆட்சியாளர்களின் தவறான மற்றும் முறைகேடான செயல்பாடுகளால் நேரடியாக மின்சார வாரியத்திற்குப் பல்லாயிரம் கோடிகள் இழப்பு ஏற்பட்டுள்ளது. தனியாரிடமிருந்து மின்சாரம் வாங்கியதிலும், நிலக்கரி வாங்கியதிலும் 10 ஆயிரத்து 294 கோடி ரூபாய் இழப்பு ஏற்பட்டுள்ளதாகத் தெரிவிக்கப்பட்டுள்ளது.\n\n2001-2006 காலகட்டத்திலான அதிமுவின் ஆட்சியில், தமிழக மக்களுக்குத் தடையில்லா மின்சாரம் வழங்கியது மட்டுமல்ல, தமிழகத்தின் தேவை போக, உபரியாக இருந்த மின்சாரத்தை வெளி மாநிலங்களுக்கும் வழங்கினோம்.\n\n2006-ல் அதிமுக ஆட்சியைவிட்டுச் செல்லும்போது, மின்வாரியத்தின் கடன் தொகை 9 ஆயிரத்து 583 கோடி ரூபாயாகத்தான் இருந்தது. அதற்குப் பின்னால், ஐந்து ஆண்டுகள் கழித்து, ஆட்சிக் கட்டிலில் ஏறுகின்றபோது, 10 முதல் 18 மணி நேரம் மின்தடை இருந்தபோது, கூடுதலாக 36 ஆயிரம் கோடி ரூபாயைக் கடனாக விட்டுச் சென்றுள்ளது. இதில் மொத்தக் கடன் 45 ஆயிரம் கோடி ரூபாய் ஆகும்.\n\nஇன்றைக்கு, அதிமுவின் ஆட்சிக் காலத்தில் தமிழக மின்துறையில் முறைகேடுகள் நடந்ததாகவோ, மக்கள் மின்வசதி இன்றி தவிப்பதாகவோ எந்தக் குறையும் கூறப்படவில்லை. இருந்தாலும், 13 ஆயிரத்து 176 கோடியே 20 லட்சம் ரூபாய் நஷ்டம் என்று தணிக்கைத் துறை சொல்லி இருக்கிறது.\n\n\n\n\nஅரசிற்கு மக்கள் சேவைதான் முக்கியமே தவிர, மின்கட்டணத்தை உயர்த்தி மக்கள் தலையில் பாரத்தை சுமத்த விரும்பாத அரசுகள், ஜெயலலிதாவின் அரசும், எடப்பாடி பழனிசாமியின் அரசும். ஆகையால் தணிக்கைத் துறை அறிக்கை என்பது, எந்த ஆட்சி நடந்தாலும் ஊகத்தின் அடிப்படையில் இதுபோன்ற கருத்துக்கள் சொல்லப்படுகின்றன.\n\n2010-ல் வெளியிடப்பட்ட தணிக்கைத் துறை அறிக்கையில், ஒவ்வொரு யூனிட்டுக்கும் கூடுதலாக 2.17 ரூபாய் செலவு செய்ததாகத் தணிக்கைத் துறை அறிக்கை கூறுகின்றது. சூரியஒளி மின்சாரம் 7.01 ரூபாய்க்கு வாங்கியதாக குற்றச்சாட்டு கூறியுள்ளார்கள். சில மாநிலங்களில் 15 ரூபாய்க்குக்கூட ஒப்பந்தம் போடப்பட்டது. காரணம், சூரியஒளி மின்சாரம் நிறுவ ஒரு மெகா வாட்டிற்கு 8 முதல் 10 கோடி ரூபாய் வரை செலவானது. ஆனால், இன்றைய காலகட்டத்தில் ஒரு மெகாவாட் நிறுவ 3 கோடி ரூபாய் செலவாகிறது.\n\nஅதனால், இன்றைய தினம் சூரிய ஒளி மின்சாரம் குறைவாகக் கிடைக்கின்றது. அதுமட்டுமல்லாமல், சூரியஒளி மின்சாரம் நிறுவ தமிழகத்தில் நிலமும் கொடுப்பதில்லை; நிலையான விலையும் கொடுப்பதில்லை. மற்ற மாநிலங்களில் இடமும் நிலையான விலையும் கொடுக்கின்றார்கள். பொதுவாக, மத்திய அரசு, மாநில அரசு எதுவாக இருந்தாலும் தணிக்கைத் துறை இதுபோன்ற கருத்துகளைத்தான் தெரிவிக்கும். ஆக, இது முறைகேடு கிடையாது என்பதைத் தெரிவித்துக்கொள்ள விரும்புகிறேன்'' என இவ்விரு அதில் கூறப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/former-power-minister-thangamani-reply-on-the-allegations-of-corruption-in-the-power-sector\/articleshow\/83874163.cms","image":["https:\/\/tamil.samayam.com\/photo\/83874163\/photo-83874163.jpg"],"pubdate":"Sat 26 Jun 2021, 20:37:56"},{"title":"என்ன தனுஷ் இப்படி ஏமாந்துட்டீங்களே: ஜகமே தந்திரம் திரைப்படத்தை வச்சு செய்யும் நெட்டிசன்கள்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83872891\/photo-83872891.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> ,  கூட்டணியில் .உருவாகியுள்ள 'ஜகமே தந்திரம்' திரைப்படம் கடந்த சில தினங்களுக்கு முன்பாக ஓடிடி வெளியீடாக நெட்பிளிக்ஸில் வெளியானது. வெகு நாட்களாக ரசிகர்களின் மிகப்பெரிய எதிர்பார்ப்பிற்கு மத்தியில் வெளியான இந்த திரைப்படம் கலவையான விமர்சனங்களை பெற்றுள்ளது. இந்நிலையில்  திரைப்படத்தை  திரைப்படத்துடன் ஒப்பிட்டு கிண்டல் செய்துள்ள மீம் ஒன்று இணையத்தில் வைரலாகி வருகிறது \n\nகார்த்திக் சுப்புராஜ் இயக்கத்தில் தனுஷ், ஹாலிவுட் நடிகர் ஜேம்ஸ் காஸ்மோ, ஐஸ்வர்யா லட்சுமி, லால் ஜோஸ், கலையரசன், ராசுக்குட்டி உள்ளிட்ட பலர் நடிப்பில் உருவாகியுள்ள திரைப்படம் 'ஜகமே தந்திரம்'.  இசையமைத்துள்ள இந்த திரைப்படத்தை , ஒய் நாட் ஸ்டுடியோஸ் நிறுவனம் தயாரித்திருந்தது. கொரனோ ஊரடங்கு காரணமாக படம் வெளியாகாமல் இருந்த இந்த திரைப்படம் கடந்த சில தினங்களுக்கு முன்பாக ஓடிடியில் வெளியானது.\n\nதனுஷின் கர்ணன் திரைப்படத்தின் மாபெரும் வெற்றிக்கு பின்னர், மிகப்பெரிய எதிர்பார்ப்பிற்கு மத்தியில் வெளியாகியுள்ள இந்த திரைபடத்திற்கு பெரும்பாலும் எதிர்மறையான விமர்சனங்களே வந்துள்ளன. தனுஷின் நடிப்புக்குப் பாராட்டுகள் கிடைத்திருந்தாலும், திரைக்கதை கடும் விமர்சனத்துக்குள்ளாகியுள்ளது. இது தவிர சமூக வலைதளங்களில் பலரும் படத்தில் இருக்கும் லாஜிக் மிஸ்டேக்குகளை புட்டுபுட்டு வைத்து வருகின்றனர். படத்தை கலாய்த்தும் பல மீம்ஸ்கள் இணையத்தில் வலம் வந்து கொண்டிருக்கின்றன.\n\n \n\nஇந்நிலையில் கடந்த 2014 ஆம் ஆண்டு கார்த்திக் சுப்புராஜ் இயக்கத்தில் சித்தார்த், லட்சுமி மேனன், பாபி சிம்ஹா நடிப்பில் வெளியான ஜிகர்தண்டா திரைப்படத்துடன் ஜகமே தந்திரம் திரைப்படத்தை ஒப்பிட்டு மீம் ஒன்று வெளியாகியுள்ளது. ஒரு பெரிய கேங்ஸ்டர், அவரை வேவு பாக்க வரும் ஹீரோ, ஹீரோக்கு உதவ ஒரு நண்பன் , கேங்ஸ்டர் கூட்டத்தில் ஒரு உளறு வாய், அவனுடன் பழகி அந்த கேங்ஸ்டர் பத்திய எல்லா விவரத்தையும் ஹீரோ பெறுகிறார்.\n\n\n\nஒரு கட்டத்துல கேங்ஸ்டர் கிட்ட ஹீரோ மாட்டிக்கிறார். அவரிடம் இருந்து தப்பி அவர் சொல்வதை செய்வதாக ஒப்புக் கொள்கிறார் ஹீரோ. கடைசியில் கேங்ஸ்டரை ஏமாற்றி, ஹீரோ தப்பிக்கிறார். இந்த கதையை தான் பட்டி டிக்கரிங் செய்து கார்த்திக் சுப்புராஜ் ஜகமே தந்திரம் என எடுத்துள்ளதாக கலாய்த்து வருகின்றனர் நெட்டிசன்கள்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/jagame-thandhiram-movie-troll-meme-goes-to-viral\/articleshow\/83872891.cms","image":["https:\/\/tamil.samayam.com\/photo\/83872891\/photo-83872891.jpg"],"pubdate":"Sat 26 Jun 2021, 18:53:34"},{"title":"விஜய் டிவி புகழை கோபமாக திட்டிய ரம்யா கிருஷ்ணன்! என்ன நடந்தது?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83870871\/photo-83870871.jpg\" \/><div class=\"section1\"><div class=\"Normal\">விஜய் டிவியில் பிக்பாஸ் பிரபலங்கள் பலரையும் ஒன்றிணைத்து தற்போது  என்ற ஷோ ஒளிபரப்பாகி வருகிறது. இதில் நான்காவது சீசன் பிரபலங்கள் அதிகம் பேர் பங்கேற்று இருக்கிறார்கள். மேலும் குக் வித் கோமாளி புகழும் ஷோவில் பங்கேற்று இருக்கிறார்.\n\nஇந்நிலையில் இந்த வார எபிசோடுக்கான ப்ரோமோ வெளியாகி உள்ளது. பிக் பாஸ் ஜோடிகள் நடுவர்களில் ஒருவராக இருக்கும் நடிகை  தற்போது புகழை திட்டி இருப்பது ப்ரொமோவில் காட்டப்பட்டு இருக்கிறது. வனிதா மற்றும் சுரேஷ் சக்ரவர்த்தி ஆகியோர் perform செய்த பிறகு புகழும் அவர்களுடன் பேசிக்கொண்டிருக்கிறார்.\n\nசுரேஷ் சக்ரவர்த்தி சிவாஜி கணேசன் போலவும், புகழ் பதமினி போலவும் நடிக்கலாம் என பேசுகின்றனர். அவர்களை தடுக்கும் ரம்யா கிருஷ்ணன் 'நிறுத்துங்க. Performanceக்கு ஒரு லிமிட் இருக்கிறது. நீ செஞ்சது ரொம்ப தப்பு புகழ் என கூறி கத்துகிறார் ரம்யா கிருஷ்ணன்.\n\nஅதை பார்த்து அனைவரும் ஷாக் ஆகி இருப்பார்கள். ஆனால் இறுதியில் வழக்கம் போல ரம்யா கிருஷ்ணன் செய்துது பிராங்க் என கூறி முடித்துவிட்டார்.\n\nப்ரொமோ வீடியோ இதோ..\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/ramya-krishnan-scolds-pugazh-in-bb-jodigal-show-see-promo-video\/articleshow\/83870871.cms","image":["https:\/\/tamil.samayam.com\/photo\/83870871\/photo-83870871.jpg"],"pubdate":"Sat 26 Jun 2021, 17:07:35"},{"title":"ஜூலை முதல் இதெல்லாம் மாறப்போகுது... ஏடிஎம் ரூல்ஸ் மாற்றம்!!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83836323\/photo-83836323.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்தியாவின் மிகப்பெரிய வங்கியான எஸ்பிஐ தனது சேவை கட்டணங்களை திருத்தி அறிவிப்பு வெளியிட்டுள்ளது. இதன்படி, அடிப்படை சேமிப்பு கணக்கு வைத்திருப்போர் வங்கிக் கிளையில் அல்லது ஏடிஎம்மில் மாதம் 4 முறை இலவசமாக பணம் எடுத்துக்கொள்ளலாம். அதற்கு மேல் பணம் எடுத்தால் கட்டணம் வசூலிக்கப்படும்.\n\nநான்கு முறைக்கு மேல் ஒவ்வொரு முறை பணம் எடுக்கும்போதும் 15 ரூபாயும் ஜிஎஸ்டியும் சேர்த்து கட்டணம் வசூலிக்கப்படும். ஏடிஎம்மில் பணம் எடுக்கவும், எஸ்பிஐ ஏடிஎம் மட்டுமல்லாமல் இதர வங்கி ஏடிஎம்களில் பணம் எடுக்கவும் இதே கட்டணம் வசூலிக்கப்படும்.\n\nஅடிப்படை சேமிப்பு கணக்கு வைத்திருப்பவர்கள் 10 பக்க செக் புத்தகம் இலவசமாக பயன்படுத்திக்கொள்ளலாம். அதற்கு பின் கட்டணம் வசூலிக்கப்படும். 10 இலவச செக் பயன்படுத்தியபின் 10 செக் பயன்படுத்த 40 ரூபாயும் ஜிஎஸ்டியும் செலுத்த வேண்டும்.\n\n \n\n25 செக் பயன்படுத்த 75 ரூபாய் + ஜிஎஸ்டி செலுத்த வேண்டும். எமர்ஜென்சி செக் புத்தகத்துக்கு 50 ரூபாய் + செலுத்த வேண்டும். இதில் 10 செக் கிடைக்கும். எல்லா ஏடிஎம்களிலும் பேலஸ் பார்ப்பது போன்ற நிதி சாரா பரிவர்த்தனைகளை இலவசமாக மேற்கொள்ளலாம்.\n\nஇப்புதிய விதிமுறைகள் அனைத்தும் ஜூலை 1ஆம் தேதி முதல் அமலுக்கு வருகின்றன.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/sbi-revises-atm-cash-withdrawal-and-cheque-book-charges-from-july-1st\/articleshow\/83836323.cms","image":["https:\/\/tamil.samayam.com\/photo\/83836323\/photo-83836323.jpg"],"pubdate":"Sat 26 Jun 2021, 14:24:31"},{"title":"பிரசாந்த் கிஷோரை வளைத்த காங்கிரஸ்? அடுத்த பிரதமர் யார்?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83780044\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">2013ஆம் ஆண்டு  பிரதமர் வேட்பாளராக அறிவிக்கப்பட்டு பிரச்சாரப் பணிகள் தொடங்கியபோதே  என்ற பெயரும் நாடு முழுவதும் பிரபலமானது. மோடி என்ற பிம்பத்தை மக்கள் மத்தியில் கொண்டு சென்றதில் பிரசாந்த் கிஷோருக்கு முக்கிய பங்கு இருக்கிறது.\n\nதேர்தல் வியூகம் வகுக்கும் ஐபேக் நிறுவனம் அதன்பின்னர் மோடிக்கு எதிராக அரசியல் செய்யும் பல கட்சிகளுக்காகவும் பணியாற்றியது. அதில் வெற்றியும் பெற்றுவருகிறது. அரவிந்த் கெஜ்ரிவால், நிதிஷ்குமார், அமரீந்தர் சிங், ஜெகன்மோகன் ரெட்டி, மம்தா பானர்ஜி, மு.க.ஸ்டாலின் உள்ளிட்ட பல முதலமைச்சர்களுக்காக பணியாற்றியுள்ளார் பிரசாந்த் கிஷோர்.\n \n\nமோடியை ஆட்சிக்கு கொண்டு வந்த பிரசாந்த் கிஷோர் தற்போது இரண்டாவது முறையாக ஆட்சியிலிருக்கும் மோடியை அரியணையிலிருந்து இறக்கும் வேலையை பார்க்கத் தொடங்கியுள்ளார் என பேசப்பட்டது. அதன் தொடர்ச்சியாக அவர் சரத் பவாரை சில முறை சந்தித்து நீண்டநேரம் விவாதித்தார். அதன்பின் சரத்பவார்  அல்லாத எதிர்கட்சிகளுடன் ஆலோசனைக் கூட்டம் நடத்தினார்.\n \n\nஇதனால் காங்கிரஸ்,  அல்லாத மூன்றாவது அணியை அமைக்க பிரசாந்த் கிஷோர் முயற்சிக்கிறாரா என்ற விவாதம் தேசிய அளவில் எழுந்தது. அவ்வாறு ஒரு அணி அமையும் பட்சத்தில் அது தேர்தலில் மீண்டும் பாஜகவுக்கே சாதகமாக முடியும் என்றும் இதனால் மறைமுகமாக பிரசாந்த் கிஷோர் பாஜகவுக்கு பணியாற்றுவது போல் ஆகிவிடும் என்றும் விமர்சனங்கள் எழுந்தன. இந்நிலையில் அவரும் ஐபேக்கிலிருந்து விலகுவதாகவும் அவரது குழுவினர் அந்த பணிகளை தொடர்வார்கள் என்றும் கூறினார்.\n\nஇந்நிலையில் தற்போது டெல்லியிலிருந்து உறுதிப்படுத்தப்படாத தகவல் ஒன்று வெளியாகியுள்ளது. பிரசாந்த் கிஷோர் 2024 மக்களவைத் தேர்தலுக்காக காங்கிரஸ் கட்சியுடன் ஒப்பந்தம் செய்துள்ளார் என்பதே அந்த தகவல். இதற்கான பேச்சுவார்த்தை ஏற்கனவே தொடங்கி நடைபெற்றதாகவும், அதற்காகவே பிரசாந்த் கிஷோர் சரத் பவாரை சந்தித்ததும், சரத் பவார் மற்ற கட்சி பிரதிநிதிகளை சந்தித்ததும் நடைபெற்றது என்கிறார்கள் டெல்லி வட்டாரத்தில்.\n \n\nகாங்கிரஸ் கட்சி நாடு முழுவதும் பல மாநிலங்களில் தனது பிடியை நழுவவிடும் நிலையில் 2024 தேர்தலில் எதிர்கட்சிகள் அனைத்தையும் அரவணைத்து கூட்டணிக்குள் கொண்டு வந்து அதை வழிநடத்த வேண்டிய கட்டாயத்தில் உள்ளது. பிராந்திய கட்சிகள் ஒவ்வொன்றும் ஒவ்வொரு கருத்தியல் பின்புலத்திலிருந்து வரும்நிலையில், அறியப்பட்ட தலைவர்கள் பலர் ஒரே குடையின் கீழ் வரும் பட்சத்தில் தொய்வில்லாமல் கூட்டணியை கொண்டு செல்ல வேண்டிய பொறுப்பு காங்கிரஸ் கட்சிக்கு உள்ளது. நாடு முழுவதும் பல மாநில முதலமைச்சர்களுடன் நட்பு பாராட்டும் பிரசாந்த் கிஷோர் காங்கிரஸுக்கு இந்த விஷயத்தில் உதவியாக இருப்பார் என கூறப்படுகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/according-to-reports-from-delhi-prashant-kishor-has-signed-a-deal-with-the-congress-party-for-the-2024-elections\/articleshow\/83828495.cms","image":["https:\/\/tamil.samayam.com\/photo\/83780044\/nbt-video.jpg"],"pubdate":"Sat 26 Jun 2021, 11:01:50"},{"title":"தமிழகத்தில் மூடப்படும் 10,000 பள்ளிகள்; வெளியான ஷாக் அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83837906\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் கடந்த ஆண்டு முதல்  பாதிப்பு பல்வேறு சிரமங்களை ஏற்படுத்தி வருகிறது. நாடு முழுவதும் அமல்படுத்தப்பட்ட ஊரடங்கால் கல்வி நிலையங்கள் அனைத்தும் மூடப்பட்டன. முதல் அலை ஓய்ந்த நிலையில் நடப்பாண்டு இரண்டாவது அலையின் தாக்கம் ஏற்பட்டது. இதன் காரணமாக கல்வி நிலையங்கள் ஓராண்டிற்கும் மேலாக மூடப்பட்டுள்ளன. குறிப்பாக ,  மிகுந்த சிரமத்திற்கு ஆளாகி இருக்கின்றன.\n\n\n<strong>நிலுவையில் இருக்கும் <\/strong>\n\nஏனெனில் கடந்த 2019ல் இருந்தே கல்வி கட்டணம் இன்னும் நிலுவையில் இருக்கிறது. சென்னை உயர் நீதிமன்ற உத்தரவுப்படி, பெற்றோர்களிடம் 75 சதவீத கல்வி கட்டணத்தை வாங்கிக் கொள்ளலாம். ஆனால் 25 சதவீத பள்ளிகள் கூட 75 சதவீத கட்டணத்தை பெறவில்லை என்று தெரியவந்துள்ளது. இதனால் ஆயிரக்கணக்கான பள்ளிகள் வாழ்விழந்து தவித்து வருகின்றன.\n \n\n\n<strong>கட்டணம் செலுத்த முடியாமல் தவிப்பு<\/strong>\n\nஇதுதொடர்பாக ஒசூரில் பேசிய தமிழ்நாடு நர்சரி, பிரைமரி, மெட்ரிகுலேஷன் பள்ளிகள் சங்கத்தின் மாநில பொதுச் செயலாளர் நந்தகுமார், தமிழகத்தில் 10 ஆயிரம் நர்சரி, பிரைமரி பள்ளிகள் வாழ்விழந்து நிற்கின்றன. பல பள்ளிகள் வாடகை கட்டடத்தில் இயங்கி வருகின்றன. இதனால் மின் கட்டணம், சொத்து வரி உள்ளிட்டவை கட்ட வேண்டியுள்ளது. மேலும் 50 ஆயிரம் பள்ளி வாகனங்களுக்கு இருக்கை வரி, காப்பீடு, எப்.சி, சாலை வரி உள்ளிட்டவை செலுத்த வேண்டியிருக்கிறது.\n \n\n\n<strong>10,000 பள்ளிகள் மூடப்படுகின்றன<\/strong>\n\nஏற்கனவே கல்வி கட்டணம் நிலுவையில் இருப்பதால் மேற்குறிப்பிட்ட வரிகளை செலுத்த முடியாத சூழல் ஏற்பட்டுள்ளது. இதனால் பிரைமரி, நர்சரி பள்ளிகளை நம்பியிருக்கும் 5 லட்சத்திற்கும் அதிகமான ஆசிரியர்கள், பணியாளர்கள் வாழ்விழுந்து தவிக்கின்றனர். எங்களின் நிலை தற்கொலைக்கு தள்ளப்பட்டு வருகிறது. பள்ளிகளை நடத்துவதற்கு வாங்கிய கடனை கட்ட முடியாததால் 10 ஆயிரம் பிரைமரி, நர்சரி பள்ளிகளை மூடி விடுவது என முடிவு செய்துள்ளோம்.\n \n\nஎனவே எங்கள் பள்ளிகளையும், 50 லட்சத்திற்கும் அதிகமான மாணவர்களையும் அரசே எடுத்து கொள்ளட்டும். எங்களுக்கு வேறு வழியில்லை என்று நந்தகுமார் தெரிவித்துள்ளார். இதனால் தங்கள் பிள்ளைகளின் எதிர்காலத்தை எண்ணி பெற்றோர்கள் கலக்கமடைந்துள்ளனர். இந்த விஷயத்தில்  எத்தகைய நடவடிக்கை எடுக்கப் போகிறது என்ற எதிர்பார்ப்பு ஏற்பட்டுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/ten-thousand-private-schools-will-be-closed-in-tamil-nadu-says-association\/articleshow\/83863573.cms","image":["https:\/\/tamil.samayam.com\/photo\/83837906\/nbt-video.jpg"],"pubdate":"Sat 26 Jun 2021, 09:17:35"},{"title":"கள்ளக்குறிச்சியில் மதுவிலக்கு சோதனையில் சாராய பொருட்கள் பறிமுதல் !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685978\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_91169376.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கள்ளக்குறிச்சி: கள்ளக்குறிச்சி மாவட்டம் கல்வராயன் மலை பகுதியில் போலீசார் நடத்திய மதுவிலக்கு சோதனையில் குரும்பாலூர் கிராமத்தில் ஏழுமலை என்பவரின் வீட்டில் சாராயம் காய்ச்சுவதற்காக பதுக்கி வைக்கப்பட 500 கிலோ சர்க்கரை, 400 கிலோ வெல்லம் ஆகியவை பறிமுதல் செய்யப்பட்டுள்ளது. மேலும், இது குறித்து போலீசார் விசாரணையில் ஈடுபட்டுள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685978","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_91169376.jpg"],"pubdate":"26-6-2021 19:5"},{"title":"மகப்பேறு பரிசோதனைக்கு வரும் தாய்மார்களுக்கு யோகா, மூச்சுப்பயிற்சி வகுப்புகள் நடத்த ஏற்பாடு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685981\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_49123782.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: மகப்பேறு பரிசோதனைக்கு வரும் தாய்மார்களுக்கு யோகா, மூச்சுப்பயிற்சி வகுப்புகள் நடத்த ஏற்பாடு செய்யப்பட்டுள்ளது என்று மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன் பேட்டியளித்துள்ளார். மேலும், விரும்பிய தேதியில் குழந்தை பிறக்க வேண்டும் என்ற எண்ணத்தில் சிசேரியன் செய்வது அதிகரித்துள்ளது. அவசியம் இருந்தால் மட்டுமே சிசேரியன் செய்யப்பட வேண்டும் என்று அவர் தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685981","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_49123782.jpg"],"pubdate":"26-6-2021 19:27"},{"title":"தமிழ்நாட்டில் கடந்த 24 மணி நேரத்தில் 5,415 பேருக்கு கொரோனா பாதிப்பு உறுதி: அமைச்சர் மா.சுப்பிரமணியன் பேட்டி !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685980\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_19335574.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழ்நாட்டில் கடந்த 24 மணி நேரத்தில் 5,415 பேருக்கு கொரோனா பாதிப்பு உறுதி செய்யப்பட்டுள்ளது என்று அமைச்சர் மா.சுப்பிரமணியன் பேட்டியளித்துள்ளார். கொரோனா உச்சத்தில் இருந்த காலத்தில் செய்யப்பட்ட அளவிற்கு பரிசோதனைகள் தற்போது செய்யப்படுகின்றன. தினமும் 1.30 லட்சம் பேருக்கு கொரோனா பரிசோதனை செய்யப்படுகிறது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685980","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_19335574.jpg"],"pubdate":"26-6-2021 19:18"},{"title":"கர்நாடகாவில் கடந்த 24 மணிநேரத்தில் 4272 பேருக்கு கொரோனா பாதிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685979\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_88572330.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>பெங்களூர்: கர்நாடகாவில் கடந்த 24 மணி நேரத்தில் 4272 பேருக்கு கொரோனா பாதிப்பு உறுதி செய்யப்பட்டுள்ளது. மேலும், கொரோனாவில் இருந்து குணமடைந்து 6,126 பேர் டிஸ்சார்ஜ் செய்யப்பட்ட நிலையில் 115 பேர் உயிரிழந்துள்ளனர். இதனையடுத்து, 1,05,226 பேர் தற்போது சிகிச்சையில் உள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685979","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_88572330.jpg"],"pubdate":"26-6-2021 19:13"},{"title":"தமிழ்நாட்டில் நாளை மறுநாள் முதல் 27 மாவட்டங்களில் 9,333 பேருந்துகள் இயக்கம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685976\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_66601199.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழ்நாட்டில் நாளை மறுநாள் முதல் ஏற்கனவே அனுமதித்த 4 மாவட்டங்கள் உள்பட 27 மாவட்டங்களில் 9,333 பேருந்துகள் 50 சதவீத பயணிகளுடன் இயக்கப்படும் என்று தமிழ்நாடு அரசு தெரிவித்துள்ளது. மாநகர் போக்குவரத்து கழகத்தின் சார்பில் 2,200, அரசு விரைவுப் போக்குவரத்து கழகத்தின் சார்பில் 365 பேருந்துகளும் இயக்கப்படும் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685976","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_66601199.jpg"],"pubdate":"26-6-2021 18:46"},{"title":"டெல்டா பாசனத்திற்காக மேட்டூர் அணையில் இருந்து விநாடிக்கு 15,000 கனஅடி தண்ணீர் திறப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685975\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_14233035.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: டெல்டா பாசனத்திற்காக மேட்டூர் அணையில் இருந்து விநாடிக்கு 15,000 கனஅடி தண்ணீர் திறக்கப்பட்டுள்ளது. மேலும், மேட்டூர் அணையில் 10,000 கனஅடியில் இருந்து 15,000 கனஅடியாக தண்ணீர் திறப்பு அதிகரிக்கப்பட்டுள்ளது. டெல்டா பாசனப் பகுதிகளில் பாசன தேவை அதிகரித்துள்ளதால் தண்ணீர் திறப்பு அதிகரிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685975","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_26_2021_14233035.jpg"],"pubdate":"26-6-2021 18:32"}]