[{"title":"தேனி மாவட்ட போலீசார் தன்னம்பிக்கையை ஊக்கப்படுத்தும் எஸ்பி டோங்கரே பிரவீன் உமேஷ்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83848527\/photo-83848527.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தேனி  மாவட்டத்தின் பல்வேறு பகுதிகளைப் பார்வையிட்டு, காவல் நிலையங்களை ஆய்வு செய்து வருகிறார். அதிகாரி பிரவீன் உமேஷ் செயல் மாவட்ட மக்களிடையே போலீஸ் மீது நம்பிக்கையை ஏற்படுத்தி வருகிறது.\n\nகாவல் நிலையங்களை ஆய்வு செய்யும் பிரவீன் உமேஷ் பணியில் உள்ள காவலர்களின் குறைகளைக் கேட்டறிந்து வருகிறார். பிரவீன் உமேஷ், &ldquo;பொதுமக்களிடம் கனிவாகவும் பொறுப்புடனும், கண்ணியத்துடனும்  நடந்து கொள்ள வேண்டும். \n\nஅப்படிச் செய்வதால் போலீசார் மதிப்பை உயர்த்தும். ஒழுக்கமுடன், கடமை தவறாமல் அர்ப்பணிப்பு உணர்வுடன் பொதுமக்களுக்குச் சேவை புரிவதுதான் நமது கடமை&rdquo; என்ற கருத்துகளைப் பதிவு செய்து வருகிறார்.\n\n\nகுறிப்பாக அவர், போலீசார் உடல்நலனை முறையாகப் பராமரிக்க வேண்டும் என்பதை வலியுறுத்தி வருகிறார். ஆரோக்கியத்திற்குப் பல நல்ல வழிமுறைகளைச் சொல்வதோடு தன்னம்பிக்கை நிறைந்த வார்த்தைகளைக் கூறுவதால் எஸ்பி டோங்கரே பிரவீன் உமேஷ் மீது மாவட்ட போலீசாருக்கு நல்ல  ஏற்பட்டு வருகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/theni\/sp-dongare-pravin-umesh-investigates-district-police-stations-and-makes-motivational-speech-among-them-creates-respect\/articleshow\/83848527.cms","image":["https:\/\/tamil.samayam.com\/photo\/83848527\/photo-83848527.jpg"],"pubdate":"Fri 25 Jun 2021, 22:31:11"},{"title":"அசால்ட்டா இருக்காதீங்க! தமிழக அரசுக்கு மத்திய அரசு திடீர் கடிதம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83847072\/photo-83847072.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> வைரஸ் வேகமாக பரவும் தன்மை கொண்டதால், தமிழக அரசு கடுமையான நடவடிக்கை மேற்கொள்ள வேண்டும் என, மத்திய அரசு தமிழக அரசுக்கு கடிதம் எழுதி உள்ளது.\n\nநாட்டில் இதுவரை 50-க்கும் மேற்பட்டோருக்கு டெல்டா பிளஸ் வைரஸ் தொற்று கண்டறியப்பட்டுள்ளது. இதில் தமிழகத்தில் மட்டும் ஒன்பது பேருக்கு 'டெல்டா பிளஸ்' வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளது. இந்நிலையில், மத்திய சுகாதாரத் துறை செயலாளர் ராஜேஷ் பூஷன் தமிழக தலைமை செயலாளர் இறையன்புக்கு எழுதி உள்ள கடிதத்தில் கூறி இருப்பதாவது:\n\n\n\n'டெல்டா பிளஸ்' வகை வைரஸ் நுரையீரலை கடுமையாக பாதித்து நோய் எதிர்ப்பு சக்தியை வெகுவாக குறைக்கும் தன்மை கொண்டது. கொரோனா மேலும் பரவாமல் தடுக்க தக்க நடவடிக்கை மேற்கொள்ள வேண்டும். சென்னை, காஞ்சிபுரம், மதுரை பகுதிகளில் கொரோனா தீவிர பரிசோதனை, தனிமைப்படுத்துதல் போன்ற நடவடிக்கைகளை தீவிரப்படுத்த வேண்டும்.\nஇவ்வாறு கடிதத்தில் தெரிவிக்கப்பட்டு உள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/union-health-ministry-writes-a-letter-to-tamil-nadu-govt-regarding-delta-plus-variant\/articleshow\/83847072.cms","image":["https:\/\/tamil.samayam.com\/photo\/83847072\/photo-83847072.jpg"],"pubdate":"Fri 25 Jun 2021, 22:05:19"},{"title":"புதுசசேரி அமைச்சரவை... 40 ஆண்டுகளுக்கு பிறகு நிகழ்ந்துள்ள அதிசயம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83845391\/photo-83845391.jpg\" \/><div class=\"section1\"><div class=\"Normal\">புதுச்சேரி யூனியன் பிரதேசத்தில் தேசிய ஜனநாயக சார்பில் என்.ஆர்.காங்கிரஸ் -பாஜக கூட்டணி ஆட்சி அமைந்துள்ளது. முதல்வராக என்.ஆர்.காங்கிரஸ் கட்சியின் தலைவர் ரங்கசாமி பொறுப்பேற்றுள்ளார். இருப்பினும் அவரது தலைமையிலான அமைச்சரவை அமைக்கப்படாமல் இருந்தது. \n\nஇதற்கு காரணம் கூட்டணி கட்சிக்குள் இருந்த குழப்பம் என சொல்லப்பட்டது இந்நிலையில் கடந்த சில தினங்களுக்கு முன்னர் இதில் சுமூக உடன்பாடு ஏற்பட்டதை தொடர்ந்து அமைச்சர் பட்டியல் அடங்கிய கோப்பை முதல்வர் ரங்கசாமி, ஆளுநர் தமிழிசை சவுந்தரராஜனிடம் அளித்தார். \n\nஇதையடுத்து தற்போது புதுச்சேரி அரசிதழில் அதிகாரப்பூர்வ அமைச்சர் பட்டியல் வெளியாகி உள்ளது. என்.ஆர்.காங்கிரஸ் கட்சியை சேர்ந்த லட்சுமி நாராயணன், தேனி ஜெயக்குமார் மற்றும் சந்திர பிரியங்கா அமைச்சர்களாக உள்ளனர்.\n\n.\n \n\nஇதில் சந்திரா பிரியங்கா பெண் உறுப்பினர் ஆவார். அதன் மூலம் 40 ஆண்டுகளுக்கு பிறகு மீண்டும் ஒரு பெண் புதுச்சேரியில் அமைச்சர் பொறுப்பை ஏற்க உள்ளார். \n\nஇதேபோல் பாஜக சார்பில் நமச்சிவாயம் மற்றும் சாய் சரவணன் அமைச்சர்களாக பொறுப்பேற்க உள்ளனர். வரும் ஞாயிற்றுக்கிழமை ஆளுநர் மாளிகை வளாகத்தில் அமைச்சரவை பதவியேற்பு விழா நடைபெற உள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/puducherry\/new-cabinet-of-puducherry-govt-take-oath-in-sunday-ministers-name-released-in-gazatte\/articleshow\/83845391.cms","image":["https:\/\/tamil.samayam.com\/photo\/83845391\/photo-83845391.jpg"],"pubdate":"Fri 25 Jun 2021, 21:19:36"},{"title":"Vijay இயக்குநர் மீது கடும் கோபம்: ஆளையே மாற்றும் விஜய்?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83838259\/photo-83838259.jpg\" \/><div class=\"section1\"><div class=\"Normal\">மாஸ்டர் படத்தை அடுத்து நெல்சன் திலீப்குமார் இயக்கத்தில் பீஸ்ட் படத்தில் நடித்து வருகிறார் . அந்த படத்தின் ஃபர்ஸ்ட் மற்றும் செகண்ட் லுக் போஸ்டர்கள் விஜய்யின் பிறந்தநாள் அன்று வெளியாகி ரசிகர்களை திக்குமுக்காட வைத்தன.\n\nபீஸ்ட் படத்தின் முதல்கட்ட படப்பிடிப்பு மட்டுமே முடிந்த நிலையில் தளபதி 66 படம் குறித்து பேச்சு கிளம்பிவிட்டது. தளபதி 66 படத்தை நான் தான் இயக்கவிருக்கிறேன் என்று பிரபல தெலுங்கு இயக்குரநான  பேட்டி ஒன்றில் தெரிவித்தார். அந்த படத்தை தில் ராஜு தயாரிப்பதாகவும் கூறினார். \n\nதன் கையில் இருக்கும் பட வேலை முடியும் வரை அடுத்த படம் குறித்து அறிவிக்க மாட்டார் விஜய். இது அனைவருக்கும் தெரியும். இந்நிலையில் பீஸ்ட் பட வேலையே முடியாத நேரத்தில், வம்சி பைடிபல்லி தளபதி 66 குறித்து உறுதி செய்தது விஜய்க்கு பிடிக்கவில்லையாம்.\n\nவம்சி பைடிபல்லி செய்த காரியத்தால் தளபதி 66 படத்தின் இயக்குநரையே மாற்றும் ஐடியாவில் விஜய் இருப்பதாக கூறப்படுகிறது. மேலும் தளபதி 66 படத்தை சத்யஜோதி நிறுவனம் தயாரிக்கக்கூடும் என்று தகவல் வெளியாகியிருக்கிறது.\n\nஇருப்பினும் இந்த தகவல்களை சம்பந்தப்பட்டவர்கள் உறுதி செய்யவில்லை. விஜய்யின் கவனம் எல்லாம் தற்போது பீஸ்ட் மீது மட்டும் தான் இருக்கிறது என்று அவருக்கு நெருக்கமானவர்கள் தெரிவித்துள்ளனர்.\n\nபீஸ்ட் படத்தின் இரண்டாம் கட்ட படப்பிடிப்பு ஜூலையில் துவங்கவிருக்கிறது. சென்னையில் இருக்கும் பிரபல ஸ்டுடியோ ஒன்றில் தான் படப்பிடிப்பை நடத்துகிறார்கள். முதலில் பாடல் காட்சியை படமாக்கவிருக்கிறார்களாம்.\n\nஇந்நிலையில் பாலிவுட் சூப்பர் ஸ்டாரான ஷாருக்கானிடம் விஜய் பற்றி ரசிகர்கள் ட்விட்டரில் கேட்டார்கள். அதற்கு அவரோ, விஜய் ரொம்ப கூல் என்று பதில் அளித்திருக்கிறார்.\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/vijay-unhappy-with-vamsi-paidipally\/articleshow\/83838259.cms","image":["https:\/\/tamil.samayam.com\/photo\/83838259\/photo-83838259.jpg"],"pubdate":"Fri 25 Jun 2021, 16:24:15"},{"title":"வரதட்சணை கொடுமையால் இறந்த பெண் டாக்டர்: வாரிசு நடிகருக்கு எழுதிய காதல் கடிதம்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83832349\/photo-83832349.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கேரளாவை சேர்ந்தவர் . ஆயுர்வேத மருத்துவரான அவரை கணவர் கிரண் கொடுமைப்படுத்தி வந்திருக்கிறார். திருமணத்தின்போது விஸ்மயாவின் பெற்றோர் அளித்த ரூ. 10 லட்சம் மதிப்புள்ள கார் பிடிக்கவில்லை என்று பிரச்சனை செய்து வந்திருக்கிறார் கிரண்.\n\nகார் விவகாரம் தொடர்பாக விஸ்மயாவை அடித்து துன்புறுத்தியுள்ளார். இந்நிலையில் கடந்த 21ம் தேதி தற்கொலை செய்து கொண்டார் விஸ்மயா. 24 வயதே ஆன விஸ்மயா வரதட்சணை கொடுமை தாங்க முடியாமல் தற்கொலை செய்து கொண்ட சம்பவம் பலரையும் அதிர்ச்சி அடைய வைத்திருக்கிறது.\n\nவிஸ்மயாவின் புகைப்படத்தை ஃபேஸ்புக்கில் போஸ்ட் செய்து இன்று இவர், நாளை என் மகள் என்று பிரபல நடிகர் ஜெயராம் தெரிவித்திருந்தார்.\n\nஇரண்டு ஆண்டுகளுக்கு முன்பு காதலர் தினத்தன்று தன் கல்லூரியில் நடந்த காதல் கடிதம் எழுதும் போட்டியில் விஸ்மயா கலந்து கொண்டிருக்கிறார். அவர் நடிகர் காளிதாஸ் ஜெயராமுக்கு காதல் கடிதம் எழுதியிருக்கிறார்.\n\nஅந்த காதல் கடிதம் வைரலாக வேண்டும், அதை பார்த்துவிட்டு காளிதாஸ் தன்னுடன் சேர்ந்து புகைப்படம் எடுக்க வேண்டும் என்று விரும்பியிருக்கிறார் விஸ்மயா. ஆனால் அவர் இறந்த பிறகு தான் அந்த கடித விவகாரமே வெளியே வந்தது. விஸ்மயா சிரித்த முகமாக இருக்கும் புகைப்படம் தற்போது வைரலாகியுள்ளது.\n\nஇந்நிலையில் காதல் கடிதம் குறித்து அறிந்த காளிதாஸ் தன்  பக்கத்தில் கூறியிருப்பதாவது, \n\nஅன்பு விஸ்மயா. உங்கள் அன்புக்குரியவர்களை விட்டு சென்ற பிறகே நீங்கள் எனக்கு எழுதிய கடிதம் கிடைத்தது. மன்னித்து விடுங்கள். யாரும் கேட்காத அந்த குரலுக்கு, எரிந்துபோன அந்த கனவுகளுக்கு இரங்கல் என்று தெரிவித்துள்ளார்.\n\nவிஸ்மயா பற்றி காளிதாஸ் மேலும் கூறியிருப்பதாவது,\n\nவிஸ்மயாவுக்கு நடந்தது குறித்து அறிந்து மிகுந்த கவலை அடைந்தேன். அதிக படிப்பறிவு இருந்தும், உலகின் அனைத்து மூலைகளில் இருக்கும் தகவலை பெறும் வசதி இருந்தும் வரதட்சணை குற்றத்தின் தீவிரத்தை நம் மக்கள் இன்னும் அறியாமல் இருப்பதை ஏற்கவே முடியாது. \n\nஅனைத்து வடுக்களையும் பார்க்க முடியாது, அனைத்து காயங்களில் இருந்து ரத்தம் வராது. இந்த கொடூரத்தால் உயிரிழப்போரின் பட்டியலில் இன்னும் எத்தனை பெயர்கள் சேரப் போகிறதோ என்று கவலையாக இருக்கிறது. \n\nமோசமான சூழலில் இருந்து வெளியே வருவதை ஏன் ஏற்பது இல்லை?. தற்போது இருக்கும் சட்டங்களில் திருத்தம் செய்வார்கள் என்று நம்புகிறேன். நம் பெண் பிள்ளைகளை சமூக வலைதளத்தில் வெறும் ஹேஷ்டேக் ஆக்கிவிட வேண்டாம் என்கிறார்.\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/vismaya-once-wrote-love-letter-to-kalidas-jayaram-actor-reacts-now\/articleshow\/83832349.cms","image":["https:\/\/tamil.samayam.com\/photo\/83832349\/photo-83832349.jpg"],"pubdate":"Fri 25 Jun 2021, 11:26:03"},{"title":"மாநில தாழ்த்தப்பட்டோர் ஆணையம் அமைக்க முதல்வருக்கு கோரிக்கை வைக்கப்பட்டுள்ளது: திருமாவளவன் பேட்டி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685810\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_25_2021_50658817.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: மாநில தாழ்த்தப்பட்டோர் ஆணையம் அமைக்க முதல்வருக்கு கோரிக்கை வைக்கப்பட்டுள்ளது என விசிக தலைவர் திருமாவளவன் பேட்டி அளித்துள்ளார். ஆற்றல் வாய்ந்த துணிச்சல் வாய்ந்த முதல்வராக மு.க.ஸ்டாலின் செயல்பட்டுக்கொண்டிருக்கிறார் எனவும் அவர் தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685810","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_25_2021_50658817.jpg"],"pubdate":"25-6-2021 18:55"},{"title":"புதுச்சேரி அமைச்சர்களாக நாளை மறுநாள் பதவி ஏற்க உள்ளவர்களின் பெயர்கள் அரசிதழில் வெளியீடு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685808\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_25_2021_43957156.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>புதுச்சேரி: புதுச்சேரி அமைச்சர்களாக நாளை மறுநாள் பதவி ஏற்க உள்ளவர்களின் பெயர்கள் அரசிதழில் வெளியீடு செய்யப்பட்டுள்ளது. நமச்சிவாயம், லட்சுமி நாராயணன், ஜெயக்குமார் அமைச்சர்களாக பதவியேற்கின்றனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685808","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_25_2021_43957156.jpg"],"pubdate":"25-6-2021 18:40"},{"title":"அயோத்தி வளர்ச்சித் திட்டங்கள்: பிரதமருடன் உத்தரப் பிரதேச முதல்வர் யோகி ஆதித்யநாத் நாளை ஆலோசனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685807\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_25_2021_11184329.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: அயோத்தியின் வருங்கால வளர்ச்சித் திட்டங்கள் குறித்து உத்தரப் பிரதேச முதல்வர் யோகி ஆதித்யநாத் நாளை காணொலி மூலம் பிரதமர் மோடியுடன் ஆலோசனை மேற்கொள்கிறார். அயோத்தியில் பிரம்மாண்டமான ராமா் கோயில் கட்டப்படுவதை முன்னிட்டு, அப்பகுதியில் பல்வேறு வளர்ச்சித் திட்டங்களை மத்திய மற்றும் மாநில அரசுகள் கொண்டு வரவுள்ளன. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685807","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_25_2021_11184329.jpg"],"pubdate":"25-6-2021 18:24"},{"title":"டெல்லியில் புதிதாக 115 பேருக்கு கொரோனா தொற்று உறுதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685806\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_25_2021_28756351.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: டெல்லியில் புதிதாக 115 பேருக்கு கொரோனா தொற்று&nbsp; உறுதி செய்யப்பட்டுள்ளது. புதிதாக 115 பேருக்கு நோய்த் தொற்று இருப்பது உறுதி செய்யப்பட்டதையடுத்து, மொத்தம் பாதித்தோர் எண்ணிக்கை 14,33,590 ஆக உயர்ந்துள்ளது. கடந்த 24 மணி நேரத்தில் மேலும் 198 பேர் நோய்த் தொற்றிலிருந்து குணமடைந்து வீடு திரும்பியுள்ளனர். 4 பேர் பலியாகியுள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685806","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_25_2021_28756351.jpg"],"pubdate":"25-6-2021 18:12"},{"title":"ஆந்திராவில் புதிதாக  4,458 பேருக்கு கொரோனா தொற்று உறுதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685805\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_25_2021_23624820.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருமலை: ஆந்திராவில் புதிதாக&nbsp; 4,458 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது.* குணமடைந்து வீடு திரும்பியவர்கள்: 6,313 பேர்* சிகிச்சை பலனின்றி 38 பேர் உயிரிழப்பு <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685805","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_25_2021_23624820.jpg"],"pubdate":"25-6-2021 18:10"},{"title":"நாடு முழுவதும் இதுவரை 48 பேருக்கு டெல்டா பிளஸ் கொரோனா தொற்று: ஒன்றிய அரசு தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685792\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_25_2021_35715884.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: நாடு முழுவதும் இதுவரை 48 பேருக்கு டெல்டா பிளஸ் கொரோனா தொற்று கண்டறியப்பட்டுள்ளதாக ஒன்றிய அரசு தகவல் அளித்துள்ளது. அதிகபட்சமாக மராட்டியத்தில் 20 பேருக்கும், தமிழகத்தில் 9 பேருக்கும் டெல்டா பிளஸ் தொற்று கண்டறியப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685792","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_25_2021_35715884.jpg"],"pubdate":"25-6-2021 17:6"},{"title":"ஜூன் 27 முதல் சென்னை சென்ட்ரல்-மங்களூரு சிறப்பு ரயில் 3 மணி நேரம் தாமதமாக புறப்படும்: தெற்கு ரயில்வே","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685802\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_25_2021_93026370.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஜூன் 27 முதல் சென்னை சென்ட்ரல்-மங்களூரு சிறப்பு ரயில் 3 மணி நேரம் தாமதமாக பிற்பகல் 2.35க்குப் புறப்படும். வாணியம்பாடி-கேதண்டபட்டி இடையே ஜூன் 27 முதல் 10 நாள்களுக்கு பராமரிப்புப் பணிகள் நடைபெறவுள்ளன. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685802","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_25_2021_93026370.jpg"],"pubdate":"25-6-2021 17:53"},{"title":"பாலியல் குற்றச்சாட்டில் கைதான சென்னை பத்ம சேஷாத்ரி பள்ளி ஆசிரியர் ராஜகோபாலன் குண்டர் சட்டத்தில் கைது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685801\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_25_2021_47033328.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: பாலியல் குற்றச்சாட்டில் கைதான சென்னை பத்ம சேஷாத்ரி பள்ளி ஆசிரியர் ராஜகோபாலன்&nbsp; மீது குண்டர் சட்டம் பாய்ந்து கைது செய்யப்பட்டார். மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்த&nbsp; புகாரில் பத்ம சேஷாத்ரி பள்ளி ஆசிரியர் ராஜகோபாலன் கடந்த மாதம் கைது செய்யப்பட்டார். ஆசிரியர் ராஜகோபாலனை குண்டர் சட்டத்தில் சிறையில் அடைக்க சென்னை காவல் ஆணையர் உத்தரவிட்டுள்ளார்.&nbsp; <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685801","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_25_2021_47033328.jpg"],"pubdate":"25-6-2021 17:51"},{"title":"புதுச்சேரி அமைச்சர்கள் நாளை மறுநாள் பதவியேற்பு: தலைமைச் செயலர் அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685798\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_25_2021_25187320.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>புதுச்சேரி: புதுச்சேரி அமைச்சர்கள் நாளை மறுநாள் பதவியேற்க உள்ளதாக தலைமைச் செயலர் அறிவித்துள்ளார். நாளை மறுநாள் மதியம் 2.30 மணிக்கு புதுச்சேரி அமைச்சர்கள் பதவி ஏற்க உள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685798","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_25_2021_25187320.jpg"],"pubdate":"25-6-2021 17:33"},{"title":"சிவகங்கை அருகே பாகனேரியில் ஊரடங்கை மீறி மஞ்சுவிரட்டு: 20 பேர் மீது வழக்கு பதிவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685797\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_25_2021_55414981.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சிவகங்கை: சிவகங்கை அருகே பாகனேரியில் ஊரடங்கை மீறி மஞ்சுவிரட்டு நடத்தியதாக 20 பேர் மீது வழக்கு பதிவு செய்யப்பட்டுள்ளது. பாகனேரியில் மஞ்சுவிரட்டு நிகழ்ச்சியை நிறுத்துமாறு மதகுபட்டி போலீசார் வலியுறுத்தினர். ஊரடங்கு, போலீசாரின் எச்சரிக்கையையும் மீறி பாகனேரியில் மஞ்சுவிரட்டு நடத்தப்பட்டது. மஞ்சுவிரட்டு நிகழ்ச்சிக்கு ஏற்பாடு செய்ததாக 20 பேர் மீது மதகுபட்டி போலீஸ் வழக்கு பதிவு செய்தது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685797","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_25_2021_55414981.jpg"],"pubdate":"25-6-2021 17:26"},{"title":"சென்னையில் திமுக மாவட்ட செயலாளர்கள் ஆலோசனை கூட்டம் தொடக்கம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685794\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_25_2021_95322818.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை அண்ணா அறிவாலயத்தில் மு.க.ஸ்டாலின் தலைமையில் திமுக மாவட்ட செயலாளர்கள் கூட்டம் நடைபெறுகிறது. உள்ளாட்சி தேர்தல் நடத்தப்படாத 9 மாவட்டங்களில் செப்.15க்குள் தேர்தல் நடத்த உச்சநீதிமன்றம் உத்தரவிட்டிருந்தது. தமிழகம் முழுவதும் நகர்ப்புற உள்ளாட்சி அமைப்புகளுக்கும் தேர்தல் நடத்த வேண்டி உள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685794","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_25_2021_95322818.jpg"],"pubdate":"25-6-2021 17:19"},{"title":"ஏடிஎம் கொள்ளையில் கைது செய்யப்பட்ட அமீர் அர்ஷுக்கு 5 நாள் போலீஸ் காவல்: பூந்தமல்லி நீதிமன்றம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685791\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_25_2021_67747134.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஏடிஎம் கொள்ளையில் கைது செய்யப்பட்ட அமீர் அர்ஷுக்கு போலீசார் தரப்பு கோரிக்கையை ஏற்று 5 நாள் போலீஸ் காவல் அளித்து பூந்தமல்லி நீதிமன்றம் உத்தரவிட்டுள்ளது. ஏடிஎம்களில் நடைபெற்ற தொடர் கொள்ளை தொடர்பாக ஹரியானாவில் அமீர் அர்ஷ் கைது செய்யப்பட்டார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685791","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_25_2021_67747134.jpg"],"pubdate":"25-6-2021 17:0"},{"title":"கள்ளச்சந்தையில் கரும்பூஞ்சை மருந்து விற்பனை செய்ய முயன்ற 10 பேர் கைது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685778\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_25_2021_98588199.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருப்பதி: கள்ளச்சந்தையில் கரும்பூஞ்சை மருந்தை விற்பனை செய்ய முயன்ற 10 பேர் கைது செய்யப்பட்டுள்ளனர். சென்னை தனியார் மருத்துவமனை ஊழியர் ராமச்சந்திர பிரபு உட்பட 10 பேரை திருப்பதி போலீசார் கைது செய்தனர். கைது செய்யப்பட்டவர்களிடம் இருந்து 50 பாட்டில் கரும்பூஞ்சை சிகிச்சைக்கான மருந்து பறிமுதல் செய்யப்பட்டுள்ளது. கரும்பூஞ்சைக்கான மருந்தை ரூ.18,000 முதல் 30,000 வரை தேவைக்கேற்ப விற்பனை செய்ததாக விசாரணையில் தகவல் அளித்துள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685778","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_25_2021_98588199.jpg"],"pubdate":"25-6-2021 16:8"},{"title":"தமிழ்நாடு முழுவதும் வரும் திங்கள்கிழமை வழக்கறிஞர்களுக்காக கொரோனா தடுப்பூசி முகாம்: அமலராஜ் பேட்டி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685787\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_25_2021_5230350.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழ்நாடு முழுவதும் வரும் திங்கள்கிழமை வழக்கறிஞர்களுக்காக கொரோனா தடுப்பூசி முகாம் நடைபெறுகிறது. தமிழ்நாடு பார்கவுன்சில் தலைவர் அமலராஜ் சென்னையில் செய்தியாளர்களிடம் தகவல் அளித்தார். முதல் அலையில் 130 வழக்கறிஞர்கள் கொரோனா பாதிப்பால் உயிரிழந்தனர். தமிழ்நாட்டில் உச்சநீதிமன்ற கிளை; சென்னை உயர்நீதிமன்றத்தில் தமிழை வழக்காடு மொழியாக கொண்டு வர வேண்டும். விதிகளை மீறிய 175 வழக்கறிஞர்கள் மீது கடுமையான நடவடிக்கை எடுத்துள்ளோம் என அமலராஜ் தெரிவித்தார். பிளாக் பேண்ட், வொயிட் சர்ட் போட்டவர்கள் எல்லாம் வழக்கறிஞர்கள் கிடையாது. பார் கவுன்சில் அடையாள அட்டையை காவல்துறை கேட்க வேண்டும். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685787","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_25_2021_5230350.jpg"],"pubdate":"25-6-2021 16:53"},{"title":"ரூ.6 கோடி மதிப்புள்ள மருத்துவ சாதனங்கள் மற்றும் நிவாரண உதவிகளை தமிழ்நாட்டுக்கு வழங்குகிறது இன்போசிஸ்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685784\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_25_2021_34438724.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ரூ.6 கோடி மதிப்புள்ள மருத்துவ சாதனங்கள் மற்றும் நிவாரண உதவிகளை தமிழ்நாட்டுக்கு இன்போசிஸ் வழங்குகிறது. முதலமைச்சர் மு.க.ஸ்டாலினை சந்தித்து ரூ.6 கோடி நிவாரண உதவிக்கான கடிதத்தை இன்போசிஸ் அதிகாரிகள் வழங்கினர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685784","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_25_2021_34438724.jpg"],"pubdate":"25-6-2021 16:41"},{"title":"ஒரு மாதத்தில் 4 முறைக்கு மேல் பணம் எடுத்தால் ரூ.15 கட்டணம் விதிக்கப்படும்: எஸ்.பி.ஐ. வங்கி அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685783\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_25_2021_65792484.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஒரு மாதத்தில் 4 முறைக்கு மேல் பணம் எடுத்தால் ரூ.15 கட்டணம் விதிக்கப்படும் என எஸ்.பி.ஐ. வங்கி அறிவித்துள்ளது. வங்கியிலோ அல்லது ஏ.டி.எம்.மிலோ ஏதுவாக இருந்தாலும் 4 முறை மட்டுமே பணம் எடுக்க முடியும் என்று எஸ்.பி.ஐ. தெரிவித்துள்ளது. நிதியாண்டில் முதலில் வழங்கப்படும் 10 தாள்கள் கொண்ட காசோலை புத்தகத்தை தவிர்த்து வேறு வாங்கினால் ரூ.40 வசூலிக்கப்படும். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685783","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_25_2021_65792484.jpg"],"pubdate":"25-6-2021 16:37"},{"title":"மராட்டிய மாநிலம் மும்பையில் ரூ.9கோடி மதிப்புள்ள ஆம்பர்கிரீஸ் பறிமுதல்: 5 பேர் கைது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685779\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_25_2021_39567203.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மும்பை: மராட்டிய மாநிலம் மும்பையில் ரூ.9கோடி மதிப்புள்ள ஆம்பர்கிரீஸை காவல்துறை பறிமுதல் செய்தது. திமிங்கலத்தின் வயிற்றில் உருவாகி அதனால் வெளியேற்றப்படும் மெழுகு போன்ற பொருள் தான் ஆம்பர்கிரீஸ் ஆகும். மருந்து தயாரிக்கவும் மிக விலை உயர்ந்த வாசனை திரவியம் தயாரிக்கவும் ஆம்பர்கிரீஸ் பயன்படுத்தப்படுகிறது. சர்வதேச சந்தையில் ஒரு கிலோ ஆம்பர்கிரீஸின் விலை ரூ.1 கோடிக்கு விற்கப்படுவதால் அதற்கு மதிப்பு அதிகம். மும்பையில் சட்டவிரோதமாக 9 கிலோ ஆம்பர்கிரீஸ் வைத்திருந்த 5 பேரை கைது செய்து போலீசார் விசாரணை நடத்தி வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685779","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_25_2021_39567203.jpg"],"pubdate":"25-6-2021 16:12"},{"title":"அதிமுக முன்னாள் அமைச்சர் மணிகண்டனின் ஜாமின் மனு சென்னை முதன்மை அமர்வு நீதிமன்றத்தில் தள்ளுபடி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685777\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_25_2021_53951663.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: அதிமுக முன்னாள் அமைச்சர் மணிகண்டனின் ஜாமின் மனு சென்னை முதன்மை அமர்வு நீதிமன்றத்தில் தள்ளுபடி செய்யப்பட்டது. திருமண ஆசைகாட்டி நடிகையை ஏமாற்றிய வழக்கில் முன்னாள் அமைச்சர் மணிகண்டன் கைது செய்யப்பட்டார். மணிகண்டனை காவலில் எடுத்து விசாரிக்க வேண்டி உள்ளதால் ஜாமின் வழங்கக்கூடாது என்று காவல்துறை தரப்பில் கூறப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685777","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_25_2021_53951663.jpg"],"pubdate":"25-6-2021 15:49"},{"title":"திறந்தவெளி களங்களிலுள்ள நெல் மூட்டைகளை மழையில் நனையாமல் பாதுகாக்க வேண்டும்: ஓ.பன்னீர் செல்வம் பேச்சு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685774\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_25_2021_4418582.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: திறந்தவெளி களங்களிலுள்ள நெல் மூட்டைகளை மழையில் நனையாமல் பாதுகாக்க வேண்டும் என்று அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர் செல்வம் கூறியுள்ளார். மத்திய, மாநில அரசு கிடங்குகள், காலி அரசு கட்டடங்களில் நெல் மூட்டைகளை பாதுகாப்பாக வைக்க வேண்டும். தஞ்சை, திருச்சி மாவட்டங்களில் திறந்தவெளியில் இருந்த நெல் மூட்டைகள் மழையில் நனைந்து சேதமடைந்துள்ளன. மழையில் நனையாமல் நெல் மூட்டைகளை பாதுகாக்காவிடில் அரசுக்கு கூடுதல் நிதிச்சுமை ஏற்படும் என ஓபிஎஸ் தெரிவித்துள்ளார்.&nbsp; <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685774","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_25_2021_4418582.jpg"],"pubdate":"25-6-2021 15:42"},{"title":"50,000 க்கு மேல் மக்கள்தொகை உள்ள பேரூராட்சிகளில் பாதாளசாக்கடை திட்டம்: அமைச்சர் நேரு உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685773\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_25_2021_96377200.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: 50,000 க்கு மேல் மக்கள்தொகை உள்ள பேரூராட்சிகளில் பாதாளசாக்கடை திட்டத்தை செயல்படுத்த அமைச்சர் நேரு உத்தரவிட்டுள்ளார். 50,000 க்கு கீழ் உள்ள பேரூராட்சிகளில் கசடு கழிவு மேலாண்மைத்திட்டத்தை செயல்படுத்த அமைச்சர் கூறியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685773","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_25_2021_96377200.jpg"],"pubdate":"25-6-2021 15:40"}]