[{"title":"பெண்களுக்கு உரிமைத் தொகை 1000 ரூ: எப்போது கிடைக்கும் தெரியுமா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82757882\/photo-82757882.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனாவின் இரண்டாவது அலை மிக மோசமான விளைவுகளை ஏற்படுத்தி வருகிறது. பாதிப்புகளும், உயிரிழப்புகளும் அதிகரித்து வருகிறது. பாதிப்பை கட்டுப்படுத்த தடுப்பூசிகளை அதிக அளவில் செலுத்த வேண்டும், மருத்துவமனைகளில் ஆக்சிஜன் பற்றாக்குறை இல்லாமலும், மருந்துகள் தட்டுப்பாடு இல்லாமலும் பார்த்துக் கொள்ள வேண்டும். இந்த விஷயங்களில் மத்திய அரசு போதிய பங்களிப்பை அளிக்காவிட்டாலும் வெளிமாநில, வெளிநாடுகளின் உதவியுடன் தமிழக அரசு இதை எதிர்கொண்டு வருகிறது.\n\n ஒரு பக்கம் என்றால், நிதிப் பற்றாக்குறையும் அரசை கடுமையாக அழுத்துகிறது. இத்தகைய இடர்பாடு இருந்தாலும் தேர்தல் சமயத்தில் அளித்த வாக்குறுதிகளையும்  தலைமையிலான தமிழக அரசு செய்து வருகிறது.\n \n\nமுதல்வராக பதவியேற்ற உடனே ரேஷன் அட்டைகளுக்கு 2000, நகரப் பேருந்துகளில் பெண்களுக்கு இலவச பயணம், ஆவின் பால் விலை குறைப்பு உள்ளிட்ட ஐந்து கோப்புகளில் ஸ்டாலின் கையெழுத்திட்டார்.\n \n\nமுழு ஊரடங்கு அமலில் உள்ள நிலையில் ரேஷன் அட்டைகளுக்கு முதல் தவணையாக 2000 ரூபாய் வழங்கப்பட்டு வருவது ஆறுதல் அளிக்கும் விஷயமாக உள்ளது.\n\nதேர்தலின் போது குடும்ப தலைவிகளுக்கு உரிமைத் தொகையாக 1000 ரூபாய் மாதம் தோறும் வழங்கப்படும் என மு.க.ஸ்டாலின் அறிவித்தார். இது முதல் நாளே முதல்வரின் கையெழுத்துடன் அமலுக்கு வரும் என எதிர்பார்க்கப்பட்டது. ஆனால் அப்போது அந்த அறிவிப்பு வெளியாகவில்லை.\n\n\n\n\nஇந்நிலையில் கலைஞரின் பிறந்தநாளான ஜூன் 3ஆம் தேதி இந்தத் திட்டம் தொடங்கப்பட வாய்ப்புள்ளதாக கூறப்படுகிறது. கொரோனா ஊரடங்கு அமலில் இருக்கும் நிலையில் இந்த உரிமைத் தொகை பேருதவியாக இருக்கும் என பெண்கள் கருத்து தெரிவிக்கின்றனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/when-will-the-scheme-of-giving-1000-rupees-per-month-to-the-heads-of-families-be-started\/articleshow\/82757882.cms","image":["https:\/\/tamil.samayam.com\/photo\/82757882\/photo-82757882.jpg"],"pubdate":"Wed 19 May 2021, 08:12:45"},{"title":"RAT பயன்படுத்தி கோவிட் வீட்டு சோதனைக்கு எதிராக ஐ.சி.எம்.ஆர் அறிவுறுத்தல்","text":"<p><strong>ICMR advises against indiscriminate Covid home testing using RAT Tamil News : <\/strong>கோவிட் 19 பரிசோதனை வீட்டிலேயே செய்யும் விரைவான ஆன்டிஜென் சோதனைகளை (Rapid Antigen Tests (RAT)), அறிகுறி நபர்களிடமும், ஆய்வகத்தால் உறுதிப்படுத்தப்பட்ட பாசிட்டிவ் நிகழ்வுகளின் உடனடி தொடர்புகளிலும் மட்டுமே செய்யவேண்டும் எனக் கடந்த புதன்கிழமை ஐ.சி.எம்.ஆர் ஒரு ஆலோசனையை வெளியிட்டது.<\/p>\n\n\n\n<p>&#8220;கண்மூடித்தனமான சோதனை அறிவுறுத்தப்படவில்லை. பயனர் கையேட்டில், உற்பத்தியாளர் விவரித்த நடைமுறையின் படி வீட்டு சோதனை நடத்தப்பட வேண்டும்” என்று ஐ.சி.எம்.ஆர் பரிந்துரைத்துள்ளது.<\/p>\n\n\n\n<p>தற்போது, ​​புனேவைச் சேர்ந்த மைலேப் தயாரித்த கோவிசெல்ஃப் (CoviSelf (PathoCatch)) கோவிட் -19 OTC Antigen LF சாதனம் என்கிற இந்த ஒரே ஒரு ராட் கோவிட் -19 வீட்டு சோதனை கிட் மட்டுமே வீட்டு உபயோகத்திற்கு ஒப்புதல் அளிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>RAT மூலம் நெகட்டிவ் முடிவுகளை சோதிக்கும் அனைத்து அறிகுறி உள்ள நபர்களும் உடனடியாக RTPCR-ஆல் சோதிக்கப்பட வேண்டும் என்று ஐசிஎம்ஆர் மீண்டும் வலியுறுத்தியுள்ளது. &#8220;இது மிகவும் முக்கியமானது. ஏனெனில் குறைந்த வைரஸ் சுமை கொண்ட சில பாசிட்டிவ் நிகழ்வுகளை RAT-கள் இழக்கக்கூடும்&#8221; என்று இந்த ஆலோசனை கூறுகிறது. வீட்டு சோதனை மொபைல் பயன்பாட்டை அனைத்து பயனர்களும் பதிவிறக்கம் செய்ய வேண்டும் என்றும், பயன்பாட்டில் உள்ள தரவு ஐசிஎம்ஆர் கோவிட் -19 சோதனை போர்ட்டலுடன் இணைக்கப்பட்ட பாதுகாப்பான சேவையகத்தில் பதிவு செய்யப்பட்டிருக்கும் என்றும் ஐசிஎம்ஆர் கூறியது.<\/p>\n\n\n\n<p>&#8220;மொபைல் பயன்பாடு மற்றும் பயனர் பதிவைப் பதிவிறக்குவதற்குப் பயன்படுத்தப்படும் அதே மொபைல் தொலைபேசியுடன் சோதனை முறையை முடித்த பின்னர் அனைத்து பயனர்களும் சோதனை ஸ்ட்ரிபின் படத்தைக் கிளிக் செய்ய அறிவுறுத்தப்படுகிறார்கள்&#8221; என்று ஐசிஎம்ஆர் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>அனைத்து RAT- நெகட்டிவ் அறிகுறி நபர்களும் சந்தேகத்திற்குரிய கோவிட் -19 நபர்களாகக் கருதப்படலாம் என்றும், RTPCR சோதனை முடிவுக்காகக் காத்திருக்கும்போது வீட்டு தனிமைப்படுத்தும் நெறிமுறையைப் பின்பற்ற அறிவுறுத்தப்படுவதாகவும் ஆலோசனையில் வலியுறுத்தப்பட்டது.<\/p>\n\n\n\n<p>&#8220;பாசிட்டிவ் முடிவை சோதிக்கும் அனைத்து நபர்களும் உண்மையான பாசிட்டிவ் நபர்களாகக் கருதப்படலாம். மேலும், மீண்டும் சோதனை தேவையில்லை. அனைத்து சோதனை பாசிட்டிவ் நபர்களும் ஐ.சி.எம்.ஆர் மற்றும் சுகாதார மற்றும் குடும்ப நல அமைச்சகம் (MoH &amp; FW) நெறிமுறையின்படி வீட்டுத் தனிமை மற்றும் கவனிப்பைப் பின்பற்ற அறிவுறுத்தப்படுகிறார்கள்” என்று அது கூறுகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/icmr-advises-against-indiscriminate-covid-home-testing-using-rat-tamil-news-305172\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/bengaluru-door-to-door-testing-1200.jpg"],"pubdate":"Thu, 20 May 2021 10:09:07 +0530"},{"title":"கொரோனா தொற்று அச்சத்தால் ஊரை விட்டு வெளியேறி விவசாய தோட்டத்தில் தற்காலிக வீடு அமைத்த கிராம வாசிகள்..!","text":"ஆந்திர மாநிலம், சித்தூர் அருகே கொரோனா தொற்று அச்சத்தால் ஊரை விட்டு வெளியேறி கிராம வாசிகள் வயல் வெளிகளில் தற்காலிக வீடு அமைத்து வசித்து வருகின்றனர்.\nசிவாடி கிராமத்தை சேர்ந்த மல்லிகார்ஜுனர் ரெட்டி, வெங்கடரமணா மற்றும் ஈஸ்வர்யா ஆகியோர் கொரோனா அச்சத்தால், தாங்கள் வாழ்ந்த வீட்டை விட்டு வெளியேறி கடந்த மூன்று வாரங்களுக்கு முன் விவசாய தோட்டத்தில் குடியேறியதுடன், தோட்ட வேலைகளை கவனித்து தங்களுக்கு தேவையான காய்கறிகளை பயிரிட்டுள்ளதாகவும், தேவை போக மீதியை நண்பர்களுக்கு கொடுத்து உதவுவதாகவும் கூறினர்.\nமேலும், தங்களை பார்த்து உறவினர்கள் சிலர் கிராமத்தை விட்டு வெளியேறி வயல்வெளிகளில் தற்காலிக வீடுகள் அமைத்து வருவதாகவும் கூறினர்.","link":"https:\/\/www.polimernews.com\/view\/146589-கொரோனா-தொற்று-அச்சத்தால்-ஊரை-விட்டு-வெளியேறி-விவசாய-தோட்டத்தில்-தற்காலிக-வீடு-அமைத்த-கிராம-வாசிகள்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621485596146589.jpg"],"pubdate":"Thu, 20 May 2021 10:08:38 +0530"},{"title":"சேலம் இரும்பாலையில் அமைக்கப்பட்டு வரும் சிகிச்சை மையம் அமைக்கும் பணிகளை முதலமைச்சர் ஆய்வு","text":"500 ஆக்சிஜன் வசதி கொண்ட படுக்கைகள் அமைக்கப்படுகின்றன\nஅரசு மருத்துவமனையில் படுக்கைகள் நிரம்பியதால், கூடுதல் படுக்கைகள்\n500 படுக்கைகளுடன் சிகிச்சை மையம் இரவு, பகலாக தயாராகி வருகிறது\nமுதலமைச்சர் மு.க.ஸ்டாலின் சிகிச்சை மையம் அமைக்கும் பணிகளை ஆய்வு செய்கிறார்\nசேலத்திற்கு செல்லும் முதலமைச்சர், இரும்பாலையில் ஆய்வு மேற்கொள்கிறார்","link":"https:\/\/www.polimernews.com\/view\/146588-சேலம்-இரும்பாலையில்-அமைக்கப்பட்டு-வரும்-சிகிச்சை-மையம்-அமைக்கும்-பணிகளை-முதலமைச்சர்-ஆய்வு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621484855146588.jpg"],"pubdate":"Thu, 20 May 2021 09:55:39 +0530"},{"title":"அரசின் நேரடி கண்காணிப்புக்கு கீழ் வரும் மயானங்கள்; அதிக கட்டணம் பெற்ற ஊழியர்கள் மீது நடவடிக்கை","text":"<p>Chennai news Crematoriums under watch : சென்னை பெருநகர மாநகராட்சி, நகரில் உள்ள மயானங்கள் குறித்து நிகழ்நேர கண்காணிப்பை துவங்கியுள்ளது. கொரோனாவால் சென்னையின் பல்வேறு பகுதியில் உயிரிழக்கும் நபர்களின் சடலங்களை கையாளுவது குறித்து நடவடிக்கை மேற்கொண்டு வருகிறது. மயானங்களில் முறைக்கேடுகள் நடைபெறுவதாக எழுந்த புகார்களை அடுத்து ரியல் டைம் மானிட்டரிங்கிற்கு உத்தரவிட்டு, இதுவரை வந்த புகார்களுக்கு தீர்வுகள் காண மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி அலுவலர்களுக்கு ஆணை பிறப்பித்துள்ளார்.<\/p>\n\n\n\n<p>உறவினர்களை இழந்து வாடும் குடும்பத்தினரிடம் தகனத்திற்கு அதிகப்படியான கட்டணம் வாங்கும் மயானங்களை மேற்பார்வையிட லஞ்ச ஒழிப்புத்துறை அதிகாரிகளுக்கு அவர் உத்தரவு பிறப்பித்துள்ளார். ரிப்பன் கட்டிடங்களில் உள்ள ஒருங்கிணைந்த கட்டளை மற்றும் கட்டுப்பாட்டு மையத்தில் பணியாளர்களால் இந்த மேற்பார்வை நடத்தப்பட்டு வருகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">கட்டுப்பாட்டு அறையிலிருந்து மாநகராட்சிக்குட்பட்ட மயானங்கள் நேரடியாக வீடியோ மூலம் கண்காணிக்கப்பட்டு வருவதை மாண்புமிகு இந்து சமயம் மற்றும் அறநிலையத்துறை அமைச்சர் திரு.பி.கே.சேகர்பாபு அவர்கள் இன்று (19.05.2021) பார்வையிட்டு ஆய்வு செய்தார். <a href=\"https:\/\/twitter.com\/PKSekarbabu?ref_src=twsrc%5Etfw\">@PKSekarbabu<\/a> <a href=\"https:\/\/twitter.com\/GSBediIAS?ref_src=twsrc%5Etfw\">@GSBediIAS<\/a> <a href=\"https:\/\/t.co\/XcQYcaZWRb\">pic.twitter.com\/XcQYcaZWRb<\/a><\/p>&mdash; Greater Chennai Corporation (@chennaicorp) <a href=\"https:\/\/twitter.com\/chennaicorp\/status\/1395009459399790592?ref_src=twsrc%5Etfw\">May 19, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>ரிப்பன் மாளிகையில் செயல்படும் இந்த அலுவலகத்தை நேரில் சென்று பார்வையிட்டார் அறநிலையத்துறை அமைச்சர் பி.கே. சேகர்பாபு. மயானங்களில் நடைபெறும் நிர்வாக முறைகேடு குறித்து புகாரளிக்க பொதுமக்கள் 044-25384520 என்ற எண்ணிற்கு அழைக்கலாம்.<\/p>\n\n\n\n<p>அதே போன்று வாட்ஸ்ஆப்பில் 9498346900 என்ற எண்ணிலும் புகார் அளிக்கலாம். இறந்தவர்களை தகனம் செய்ய எடுத்து செல்ல வாகனம் வேண்டும் நபர்கள் 155377 இந்த எண்ணில் தொடர்பு கொண்டு பேசலாம். தகனத்திற்கு அதிக கட்டணம் வசூலிக்கும் ஊழியர்களை கார்ப்பரேஷன் அதிகாரிகள் அடையாளம் காணத் தொடங்கியுள்ளனர். <\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/lpg-cylinder-delivery-affected-in-chennai-due-to-containment-measures-304716\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : கொரோனா பரவல் : சென்னையில் பாதிக்கப்பட்ட சிலிண்டர் விநியோகம்<\/strong><\/a><\/p>\n\n\n\n<p>மாநகராட்சியில் உள்ள்ள 15 மண்டலங்களில், 37 இடங்களில் செயல்பட்டு வரும் 41 மயானங்களில் அனைத்து சேவைகளும் இலவசம். 147 சுடுகாடுகள் சென்னை மாநகராட்சியில் உள்ளன. புதன்கிழமை அன்று அனைத்து சுடுகாடுகளிலும் காத்திருக்கும் நிலை ஏதும் உருவாகவில்லை என்று துணை ஆணையர் மேகநாத ரெட்டி கூறினார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/chennai-news-crematoriums-under-watch-305167\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/E1gPb74VUAMl2Oi.jpg"],"pubdate":"Thu, 20 May 2021 09:44:41 +0530"},{"title":"என்னை சந்திக்க யாரும் முயற்சி செய்ய வேண்டாம்.. உடன்பிறப்புகளுக்கு  ஷாக் கொடுத்த முதலமைச்சர் ஸ்டாலின்.","text":"கொரோனா பெருந்தொற்று தடுப்பு மற்றும் நிவாரண பணிகள் தொடர்பாக ஆய்வு நடத்துவதற்கான பயணத்தை தமிழக முதலமைச்சர் மு.க ஸ்டாலின் இன்றும், நாளையும் சேலம், திருப்பூர். கோயம்புத்தூர், மதுரை மற்றும் திருச்சி ஆகிய மாவட்டங்களில் மேற்கொள்கிறார். இது குறித்து அவர் வெளியிட்டுள்ள அறிக்கையின் விவரம்.&nbsp;    இந்தப் பயணம் முழுக்க முழுக்க அரசு அலுவல் சம்பந்தப்பட்டது. குறிப்பாக, பொதுமக்களைப் பாதுகாக்கும் பணிகள் தொடர்பான ஆய்வு என்பதால் கழக நிர்வாகிகள் எவரையும் சந்திக்க இயலாத சூழலில் இருக்கிறேன். எனவே, கழக உடன்பிறப்புகள் நான் ஏற்கனவே அறிவித்திருந்தபடி பாதுகாப்பு விதிகளைப் பின்பற்றி, ‘ஒன்றிணைவோம் வா’பணிகளில் ஈடுபட்டு மக்களுக்குத் தேவையானவற்றை நிறைவேற்றித் தர வேண்டும் என்றும் – இந்தப் பயணத்தின் போது அல்லது நான் தங்கும் இடங்களில் என்னைச் சந்திக்க எவ்வித முயற்சிகளிலும் ஈடுபட கூடாது என்றும் வலியுறுத்திக் கேட்டுக் கொள்கிறேன். மேலும் எனக்கு வரவேற்புக் கொடுக்கும் எண்ணத்தில் பயணம் செய்யும் பகுதிகளில் கழக கொடிகளைக் கட்டுவதையும், பதாகைகள் வைப்பதையும் கண்டிப்பாகத் தவிர்க்க வேண்டும்.    கழக உடன்பிறப்புகளான உங்களைச் சந்திப்பது எனக்கு எப்போதும் ஊக்கத்தைத் தரும் என்றாலும், இந்தத் தருணத்தில் உங்கள் நலனும் - பொதுமக்கள் அனைவரின் நலனும் எனக்கு மிகவும் முக்கியம் என்பதால் என்னுடைய இந்த அன்பு வேண்டுகோளை கழகத்தினர் தவறாது கடைபிடித்திட வேண்டுகிறேன். என கூறியுள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/no-one-should-try-to-meet-me-chief-minister-stalin-who-gave-a-shock-to-the-dmk-cadres--qte13i","image":["https:\/\/static.asianetnews.com\/images\/01f5mmx33ezns3s8aapk70daqt\/e1uq3kfvuaium3z-jpg_760x400.jpg"],"pubdate":"Thu, 20 May 2021 09:44:07 +0530"},{"title":"நாரதா முறைகேடு வழக்கு இரண்டாவது நாளாக விசாரணை நீடிப்பு; ஊரடங்கு கட்டுப்பாடுகளை மீறியதாக சிபிஐ அதிகாரிகள் மீது காவல்துறை வழக்கு","text":"நாரதா முறைகேடு வழக்கு இன்று இரண்டாவது நாளாக இன்று கொல்கத்தா உயர்நீதிமன்றத்தில் தொடர உள்ள நிலையில் சிபிஐ அதிகாரிகள் மீது காவல்துறையினர் வழக்குப் பதிவு செய்தனர்.\nதிரிணாமூல் காங்கிரஸ் கட்சியின் இரண்டு அமைச்சர்கள் சுபர்தா முகர்ஜி, ஃபிர்ஹத் கான் மற்றும் சட்டமன்ற உறுப்பினர் மதன் மித்ரா உள்பட நான்கு தலைவர்கள் மீது சிபிஐ வழக்குப் பதிவு செய்து அவர்களை கைது செய்தது.\nநேற்று அவர்கள் ஜாமீன் மீதான விசாரணை முடிவு பெறவில்லை. இன்றும் விசாரணை தொடங்குவதால் அவர்கள் தொடர்ந்து நீதிமன்றக் காவலில் வைக்கப்பட்டு மருத்துவமனையில் அனுமதிக்கப்பட்டனர்.\nஇந்நிலையில் ஊரடங்கு கட்டுப்பாடுகளை மீறியதாக சிபிஐ அதிகாரிகள் மீது காவல்துறையினர் வழக்குப் பதிவு செய்தனர்","link":"https:\/\/www.polimernews.com\/view\/146587-நாரதா-முறைகேடு-வழக்கு-இரண்டாவது-நாளாக-விசாரணை-நீடிப்பு;-ஊரடங்கு-கட்டுப்பாடுகளை-மீறியதாக-சிபிஐ-அதிகாரிகள்-மீது-காவல்துறை-வழக்கு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621483995146587.jpg"],"pubdate":"Thu, 20 May 2021 09:38:45 +0530"},{"title":"Today Tamil News Live : 18+ தடுப்பூசி திட்டம்; திருப்பூரில் முதல்வர் ஸ்டாலின் தொடக்கம்!","text":"<p>தேர்தல், அரசியல், சமூகம் சார்ந்த செய்திகளை இந்த லைவ் ப்ளாக்கில் காணலாம். உடனுக்குடன் செய்திகளை தமிழில் அறிந்துகொள்ள இந்தத் தளத்துடன் இணைந்திருங்கள்.<\/p>\n\n\n\n<p><strong>தமிழகத்தில் கொரோனா நிலவரம் :<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் கொரோனா இரண்டாம் அலையின் தீவிரம் உச்சமடைந்துள்ள நிலையில், நேற்று ஒரு நாளில் மட்டும் 34,875 பேருக்கு தொற்று உறுதி செய்யப்பட்டுள்ளது. சென்னையில் நேற்று ஒரே நாளில் 6,297 பேருக்கு தொற்று கண்டறியப்பட்டுள்ளது. தமிழகத்தில் கடந்த 24 மணி நேரத்தில் கொரோனா தொற்றுக்கு உள்ளாகி 365 பேர் உயிரிழந்துள்ளனர். தமிழகத்தில் இதுவரையிலான மொத்த பாதிப்பு 16,99,225 ஆக உயர்ந்துள்ளது. தொற்று பாதிப்பும், இறப்பு எண்ணிக்கையும் அதிகரித்துச் செல்லும் வெளையில், வரு 29 முதல் 31 தேதிக்குள் தமிழகத்தில் கொரோனா பாதிப்பு உச்சத்தை தொடும் என, பல கட்ட ஆய்வுகளின் அடிப்படையில் மருத்துவ ஆராய்ச்சியாளர் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p><strong>கொரோனா உயிரிழப்புகளின் இறுதிச் சடங்குகள்; சென்னை மாநகராட்சி தகவல் :<\/strong><\/p>\n\n\n\n<p>சென்னையில் கொரோனாவால் இறந்தவர்கள் உடல்களை அடக்கம் செய்வதில் குறைபாடு இருந்தால் புகார் அளிக்கலாம் என சென்னை மாநகராட்சி தெரிவித்துள்ளது. இது குறித்துவாட்ஸ் ஆப் எண்ணில் புகார் அளிக்கும் வசதியும் அறிமுகப்படுத்தப்பட்டுள்ளது. 044-25384520 என்ற எண்ணில் அழைப்புகளையும், 9498346900 என்ற எண்ணில் வாட்ஸ் ஆப் மூலமும் புகாரினை அளிக்கலாம்.<\/p>\n\n\n\n<p><strong>வீட்டிலேயே கோவிட் டெஸ்ட்; ஐசிஎம்ஆர் அனுமதி :<\/strong><\/p>\n\n\n\n<p>கொரோனா பாதிப்பு உள்ளதா என்பதை வீட்டிலேயே கண்டறிய ஆண்டிஜென் ரேபிட் டெஸ்ட் பரிசோதனை கருவி கண்டுபிடிக்கப்பட்ட நிலையில், தற்போது ஐசிஎம்ஆர் அதன் பயன்பாட்டுக்கு அனுமதி அளித்துள்ளது. கொரோனா அறிகுறிகள் உள்ளவர்கள் மற்றும் கொரோனா பாதித்தவர்களுடன் நேரடி தொடர்பில் இருந்தவர்கள் மட்டும் இந்த கருவி மூலம் கொரோனா பரிசோதனை செய்து கொள்ள, ஐசிஎம்ஆர் வலியுறுத்தி உள்ளது.<\/p>\n\n\n\n<p><strong>மருத்துவர்கள் பற்றாக்குறை ; வெளி நாட்டில் படித்த டாக்டர்களுக்கு பணி :<\/strong><\/p>\n\n\n\n<p>வெளிநாட்டில் மருத்துவம் பயின்ற 500 பேர், மருத்துவ பணியை தொடங்க அனுமதி தமிழக சுகாதாரத்துறை அனுமதி வழங்கி உள்ளது. மருத்துவர்கள் நியமனத்தில் ஏற்கனவே இருந்த இரண்டு விதிகளையும் தளர்த்தி தமிழக அரசு நடவடிக்கை எடுத்துள்ளது. தமிழகத்தில் பயிற்சிபெறும் வகையில், ஓராண்டு பணி புரிந்த பின்பே மருத்துவ பணி என்ற விதியையும், வெளிநாட்டில் மருத்துவம் படித்தவர்கள் பயிற்சியின்போது 5 லட்சம் ரூபாய் கட்டணம் செலுத்த வேண்டும் என்பது விதியையும் தளர்த்தி, கொரோனா தடுப்பு நடவடிக்கையில் மருத்துவர்கள் தேவை கருதி தமிழக அரசு இந்த முடிவை எடுத்துள்ளது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/today-tamil-news-live-tamilnadu-stalin-visit-vaccine-drive-covid-lockdown-modi-oxygen-icmr-india-chennai-corporation-3051157\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-roshini-haripriyan-recent-pics-5.jpg"],"pubdate":"Thu, 20 May 2021 09:31:17 +0530"},{"title":"ஓடும் சரக்கு ரயிலில் ஏற முயன்று இடறி விழுந்த ஆர்பிஎஃப் வீரர்..! வெளியான் அதிர்ச்சி CCTV வீடியோ","text":"திருவள்ளூர் மாவட்டம் கும்மிடிப்பூண்டியில் ரயில்வே பாதுகாப்புப் படையைச் சேர்ந்த காவலர் சரக்கு ரயிலில் ஏற முயன்று தவறி விழும் அதிர்ச்சி வீடியோ வெளியாகி உள்ளது.\nகும்மிடிப்பூண்டி ரயில் நிலையத்தில் பணியாற்றி வரும் சுதேஷ், பணி முடித்துவிட்டு சென்னை வருவதற்காகக் காத்திருந்தார். அப்போது ஆந்திராவில் இருந்து கும்பகோணம் நோக்கி வந்த சரக்கு ரயிலின் கார்டு இருக்கும் பெட்டியில் ஏற முயன்றார். அப்போது கால் இடறி ரயிலால் இழுத்துச் செல்லப்பட்டார்.\nஇதனைக் கண்ட மற்றொரு ஊழியர் சுதேஷைக் காப்பாற்ற முயன்ற போது இருவரும் ரயிலுக்கு அடியில் விழுந்தனர். இதில் சுதேசுக்கு தலையிலும் மற்ற ஊழியருக்கு லேசான காயமும் ஏற்பட்டு அதிர்ஷ்டவசமாக உயிர் தப்பினர்.","link":"https:\/\/www.polimernews.com\/view\/146586-ஓடும்-சரக்கு-ரயிலில்-ஏற-முயன்று-இடறி-விழுந்த-ஆர்பிஎஃப்-வீரர்..!-வெளியான்-அதிர்ச்சி-CCTV-வீடியோ","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621483385146586.jpg"],"pubdate":"Thu, 20 May 2021 09:29:01 +0530"},{"title":"உங்கள் தொகுதியில் முதலமைச்சர், மாவட்ட வாரியாக ஒருங்கிணைப்பு குழு.. சிறப்பு அலுவலர் ஷில்பா அதிரடி.","text":"உங்கள் தொகுதியில் முதலமைச்சர் எனும் புதிய துறையை சிறப்பாக செயல்படுத்தும் விதமாக மாவட்ட வாரியாக ஒருங்கிணைப்பு குழு அமைக்க அனைத்து மாவட்ட ஆட்சியர்களுக்கும் அத்துறையின் சிறப்பு அலுவலர் ஷில்பா பிரபாகர் சதீஷ் கடிதம் எழுதியுள்ளார்.&nbsp;    இது தொடர்பாக அவர் அனுப்பியுள்ள கடிதத்தில், உங்கள் தொகுதியில் முதலமைச்சர் துறையை செயல்படுத்தும் பொருட்டு , இத்திட்டத்தின் அடுத்தக்கட்டமாக ஒவ்வொரு மாவட்டத்திலும் இந்த திட்டத்துக்காக மாவட்ட ஆட்சியர் தலைமையில் மாவட்ட வருவாய் அலுவலர், துணை ஆட்சியர் ( சமூக பாதுகாப்பு திட்டங்கள் ) மற்றும் மின் மாவட்ட மேலாளர் ஆகியோர்களை உள்ளடக்கி ஒரு ஒருங்கிணைப்பு குழு அமைக்க வேண்டும் என தெரிவிக்கப்பட்டுள்ளது. கூடுதல் அலுவலர்கள் தேவைப்படும்பட்சத்தில் மாவட்ட ஆட்சி தலைவர் சேர்த்துக்கொள்ளலாம் எனவும் கூறப்பட்டுள்ளது.&nbsp;    மேலும் ஒருங்கிணைப்பு குழு அமைத்து குழுவில் இடம்பெற்றுள்ளா அலுவர்களின் பெயர், பதவி, உள்ளிட்ட விவரங்களை utmtamilnadu@gmail.com என்ற மின்னஞ்சல் முகவரிக்கு உடனடியாக அனுப்ப வேண்டும் எனவும் மாவட்ட வாரியாக அந்தந்த அலுவலகத்தில் பெறப்படும் மனுக்களுக்கு அந்தந்த அலுவலர்களே பொறுப்பு எனவும் தெரிவிக்கப்பட்டுள்ளது. ஏற்கனவே உங்கள் தொகுதியில் முதலமைச்சர் துறையின் கீழ் பெறப்பட்ட மனுக்களில் 549 மனுக்களுக்கு தீர்வு காணப்பட்டுள்ளது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/chief-minister-in-your-constituency-district-wise-coordinating-committee-special-officer-shilpa-action--qte0b8","image":["https:\/\/static.asianetnews.com\/images\/01f55xs7nh4yg9kte2trevwnbk\/shilpa-ias-jpg_760x400.jpg"],"pubdate":"Thu, 20 May 2021 09:27:09 +0530"},{"title":"புதிய தனியுரிமை கொள்கையை வாபஸ் பெற வாட்ஸ்அப் நிறுவனத்திற்கு உத்தரவு..! இந்தியர்களின் தனிநபர் தகவல் பாதுகாப்புக்கு எதிராக இருப்பதாக மத்தியஅரசு நோட்டீஸ்","text":"பயனர்களின் தகவல் பாதுகாப்பு தொடர்பாக வாட்ஸ் அப் நிறுவனத்திற்கு மத்திய தகவல் தொழில்நுட்பத்துறை அமைச்சகம் சார்பில் புதிய நோட்டீஸ் அனுப்ப ப்பட்டுள்ளது.\nஇந்த நோட்டீசில், நியாயமற்ற விதிமுறைகளையும், நிபந்தனைகளையும் இந்திய பயனர்கள் மீது சுமத்துவது சிக்கல் மட்டுமல்ல, பொறுப்பற்றத்தனம் என்று குறிப்பிட்டுள்ளது.\nவருகிற 25ந் தேதிக்குள் நோட்டீஸுக்கு பதிலளிக்கவில்லை எனில் சட்டப்படி நடவடிக்கை எடுக்கப்படும் என்றும் அந்த நோட்டீசில் எச்சரிக்கை விடுக்கப்பட்டுள்ளது. இந்தியாவில் 40கோடிக்கும் மேற்பட்டவர்கள் வாட்ஸ்அப்பை பயன்படுத்துகின்றனர் என்பது குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/146584-புதிய-தனியுரிமை-கொள்கையை-வாபஸ்-பெற-வாட்ஸ்அப்-நிறுவனத்திற்கு-உத்தரவு..!-இந்தியர்களின்-தனிநபர்-தகவல்-பாதுகாப்புக்கு-எதிராக-இருப்பதாக-மத்தியஅரசு-நோட்டீஸ்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621482558146584.jpg"],"pubdate":"Thu, 20 May 2021 09:18:13 +0530"},{"title":"பள்ளத்தில் விழுந்த யானை ஜேசிபி இயந்திரம் மூலம் மீட்பு..!","text":"கர்நாடக மாநிலத்தில் தன்னைக் காப்பாற்ற உதவிய ஜேசிபி இயந்திரத்துடன் யானை ஒன்று மல்லுக்கட்டும் வீடியோ வெளியாகி உள்ளது.\nகூர்க் வனப்பகுதியில் சுற்றித் திரிந்த ஒற்றை யானை அங்கிருந்த பள்ளத்தில் விழுந்தது. தகவலறிந்த வனத்துறையினர் ஜேசிபி இயந்திரம் மூலம் அதனை மீட்டனர்.\nபள்ளத்தில் இருந்து வெளியே வந்த யானை திடீரென ஜேசிபி இயந்திரத்தை முட்டித் தள்ளியது. பின்னர் பட்டாசு வீசி வனத்துறையினர் யானையை காட்டுக்குள் விரட்டினர்.\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Saidpur Coorg. God bless them <a href=\"https:\/\/t.co\/T9ox9jhpmf\">pic.twitter.com\/T9ox9jhpmf<\/a><\/p>— satish shah (@sats45) <a href=\"https:\/\/twitter.com\/sats45\/status\/1394866990309789701?ref_src=twsrc%5Etfw\">May 19, 2021<\/a><\/blockquote>","link":"https:\/\/www.polimernews.com\/view\/146583-பள்ளத்தில்-விழுந்த-யானை-ஜேசிபி-இயந்திரம்-மூலம்-மீட்பு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621482394146583.jpg"],"pubdate":"Thu, 20 May 2021 09:14:29 +0530"},{"title":"பட்ஜெட் விலையில் புத்தம் புதிய ரியல்மி நர்சோ 30 ஸ்மார்ட்போன்!","text":"<p><strong>Realme Narzo 30 launched Tamil News : <\/strong>ரியல்மி நார்சோ 30, மலேசியாவில் அறிமுகம் செய்யப்பட்டது. இந்த சாதனம் விரைவில் இந்தியாவிலும் அறிமுகமாகும் என்று எதிர்பார்க்கப்படுகிறது. இந்நிறுவனத்தின் தலைமை நிர்வாக அதிகாரி மாதவ் ஷெத் சமீபத்தில் இந்த செய்தியை யூடியூப்பில் உள்ள “மாதவ்வை கேளுங்கள்” எபிசோடில் உறுதிப்படுத்தினார். ஆனால், சரியான வெளியீட்டுத் தேதி இன்னும் வெளியிடப்படவில்லை. இந்த பிராண்ட், கடந்த மாதம் இந்தியாவில் ரியல்மி நர்சோ 30ஏ மற்றும் ரியல்மி நர்சோ 30 ப்ரோ தொலைபேசிகளை அறிமுகப்படுத்தியது. ரியல்மி நர்சோ 30-ன் விலை RM.799-ஆக நிர்ணயிக்கப்பட்டுள்ளது. இது இந்தியாவில் சுமார் ரூ.14,160 ஆகும். குறிப்பிடப்பட்ட விலை 6 ஜிபி RAM + 128 ஜிபி சேமிப்பக உள்ளமைவுக்கானது.<\/p>\n\n\n\n<p>ரியல்மி நர்சோ 30, மீடியா டெக் ஹீலியோ ஜி 95 செயலியைக் கொண்டுள்ளது. இது சமீபத்தில் அறிமுகப்படுத்தப்பட்ட ஷியோமி ரெட்மி நோட் 10 எஸ் தொலைப்பேசியையும் இயக்கும். இது, உயர் புதுப்பிப்பு பேனல் மற்றும் மூன்று பின்புற கேமரா அமைப்பைக் கொண்டுள்ளது. இது, 30W வேகமான சார்ஜருடன் வருகிறது.<\/p>\n\n\n\n<p><strong>ரியல்மி நார்சோ 30 விவரக்குறிப்புகள், அம்சங்கள்<\/strong><\/p>\n\n\n\n<p>ரியல்மி நர்சோ 30, 4 ஜி 6.5 இன்ச் ஐபிஎஸ் எல்சிடி டிஸ்ப்ளேவுடன் முழு எச்டி + ரெசல்யூஷன், 90 ஹெர்ட்ஸ் புதுப்பிப்பு வீதம் மற்றும் 580 நிட் உச்ச பிரகாசத்துடன் வருகிறது. இந்த சாதனம் பஞ்ச்-ஹோல் டிஸ்ப்ளே வடிவமைப்பைக் கொண்டுள்ளது.<\/p>\n\n\n\n<p>இது, மீடியாடெக் ஹீலியோ ஜி 95 செயலியை இயக்குகிறது. இது, 12nm செயல்முறையை அடிப்படையாகக் கொண்டது. இது, ARM Mali-G76 GPU-ஆல் பேக்கப் செய்யப்படுகிறது. மேலும், அண்ட்ராய்டு 11 ஐ ரியல்மி யுஐ 2.0 உடன் இயக்குகிறது. கைபேசியின் பின்புறத்தில், 48MP முதன்மை கேமரா, 2MP ஒரே வண்ணமுடைய சென்சார் மற்றும் 2MP மேக்ரோ சென்சார் உட்பட மூன்று கேமராக்கள் உள்ளன. 4 கே வீடியோக்களை 30fps இல் பதிவு செய்யலாம். முன்பக்கத்தில், செல்ஃபிக்களுக்கு 16 எம்.பி கேமரா உள்ளது.<\/p>\n\n\n\n<p>சமீபத்திய இந்த ரியல்மி தொலைபேசியில் 30W டார்ட் சார்ஜ் தொழில்நுட்பத்திற்கான ஆதரவுடன் 5,000 எம்ஏஎச் பேட்டரி உள்ளது. இணைப்பைப் பொறுத்தவரை, ரியல்மி நர்சோ 30 4 ஜி, ஜி.பி.எஸ், என்.எஃப்.சி, இரட்டை-பேண்ட் வைஃபை, புளூடூத் வி 5.0 மற்றும் யூ.எஸ்.பி டைப்-சி போர்ட் ஆகியவை உள்ளன. மேலும், பிரத்யேக மைக்ரோ எஸ்டி கார்டு ஸ்லாட் மற்றும் பக்கவாட்டில் பொருத்தப்பட்ட கைரேகை ஸ்கெனரும் உள்ளன.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/realme-narzo-30-launched-with-30w-fast-charge-india-launch-tamil-news-305138\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Realme-Narzo-30.jpg"],"pubdate":"Thu, 20 May 2021 09:13:04 +0530"},{"title":"ராஜஸ்தான் முன்னாள் முதல்வர் ஜெகன்னாத் பஹாடியா கொரோனா தொற்றால் உயிரிழந்தார்","text":"மூத்த காங்கிரஸ் தலைவரும், ராஜஸ்தான் முன்னாள் முதல்வருமான ஜெகன்னாத் பகாடியா கொரோனா தொற்றினால் உயிரிழந்தார். அவருக்கு வயது 89.\nகடந்த 1980 மற்றும் 81ம் ஆண்டுகளில் முதல்ராக இருந்த அவர் ஹரியானா மற்றும பீகார் மாநிலங்களில் ஆளுநராகவும் பணியாற்றி உள்ளார். பஹாடியாவின் மறைவுக்கு ராஜஸ்தான் முதல்வர் அசோக் கெலாட் இரங்கல் தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/146582-ராஜஸ்தான்-முன்னாள்-முதல்வர்-ஜெகன்னாத்-பஹாடியா-கொரோனா-தொற்றால்-உயிரிழந்தார்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621481616146582.jpg"],"pubdate":"Thu, 20 May 2021 09:01:27 +0530"},{"title":"டி.ஏ.பி உர மானியத்தை 140 சதவீதம் அதிகரித்தது மத்திய அரசு","text":"டி.ஏ.பி உர மானியத்தை மத்திய அரசு 140 சதவீதம் உயர்த்தியுள்ளது. சர்வதேச அளவில் உரம் விலை உயர்ந்து வருகிறது. உள்நாட்டிலும் உரத்தின் விலை அதிகரித்துள்ளது. இதனால் விவசாயிகளுக்கு பாதிப்பு உருவாகக்கூடும் என்பதால் மத்திய அரசு உர மானியத்தை அதிகரித்துள்ளது.\nமூட்டைக்கு 500 ரூபாய் மானியமாக ஏற்கனவே கொடுக்கப்பட்ட நிலையில் மானியத்தை 1200 ரூபாயாக அதிகரிக்க பிரதமர் மோடி தலைமையிலான அமைச்சரவைக் கூட்டத்தில் ஒப்புதல் அளிக்கப்பட்டுள்ளது.\nஇதன் மூலம் விவசாயிகள் பழைய விலையான ஆயிரத்து இருநூறு ரூபாய்க்கே ஒருமூட்டை டிஏபி உரத்தை வாங்கலாம்.","link":"https:\/\/www.polimernews.com\/view\/146581-டி.ஏ.பி-உர-மானியத்தை-140-சதவீதம்-அதிகரித்தது-மத்திய-அரசு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621481190146581.jpg"],"pubdate":"Thu, 20 May 2021 08:55:26 +0530"},{"title":"உங்க SB அக்கவுண்டில் இந்த மாதம் ரூ330 பிடித்தம்: வங்கிகள் இதை செய்வது ஏன்?","text":"<p><strong>Pradhan Mantri Jeevan Jyoti Bima Yojana Tamil News:&nbsp;<\/strong>வங்கிகளில் பல சேமிப்பு கணக்கு வைத்திருப்பவர்கள் தங்கள் வங்கி அறிக்கைகளில் ரூ .330 பிடித்தம் செய்யப்பட்ட உள்ளீட்டைக் கண்டுபிடித்துள்ளனர். மற்றவர்களுக்கு, இந்தியாவின் காப்பீட்டுத் திட்டமான பிரதான் மந்திரி ஜீவன் ஜோதி பீமா யோஜனா &#8211; பி.எம்.ஜே.ஜே.பி.ஒய் (PMJJBY) இல் தங்களை சேர்த்துக் கொண்டால், மே மாதத்தில் எப்போது வேண்டுமானாலும் அத்தகைய விலக்கு ஏற்படலாம். பி.எம்.ஜே.ஜே.பி.ஒய்- இன் புதுப்பித்தல் தேதி ஒவ்வொரு ஆண்டும் ஜூன் 1 ஆம் தேதி வருகிறது, மேலும் திட்ட நன்மைகள் தனிநபருக்குக் கிடைப்பதை உறுதி செய்வதற்காக வங்கிகள் மே மாதத்தில் எப்போது வேண்டுமானாலும் கட்டணங்களைக் கழிக்கின்றன.<\/p>\n\n\n\n<p>ஒன்று அல்லது வெவ்வேறு வங்கிகளில் ஒரு நபர் வைத்திருக்கும் பல வங்கிக் கணக்குகளின் விஷயத்தில், நபர் ஒரு வங்கிக் கணக்கு மூலம் மட்டுமே இந்தத் திட்டத்தில் சேர தகுதியுடையவர். ரூ .330 க்கு ஒன்றுக்கு மேற்பட்ட விலக்கு உள்ளதா என்பதைப் பார்க்க உங்கள் வங்கி அறிக்கையைச் சரிபார்ப்பது நல்லது. அவ்வாறான நிலையில், உரிமைகோரல் தொகை ஒரு முறை மட்டுமே வழங்கப்பட வேண்டும் என்பதால் கட்டணங்களை மாற்ற மற்ற வங்கிக்கு நீங்கள் எழுத வேண்டும்.<\/p>\n\n\n\n<p>பி.எம்.ஜே.ஜே.பி.ஒய் (PMJJBY) என்பது ஒரு வருட ஆயுள் காப்பீட்டுத் திட்டமாகும், இது ஆண்டுதோறும் புதுப்பிக்கத்தக்கது, எந்தவொரு காரணத்தினாலும் மரணத்திற்கான பாதுகாப்பு அளிக்கிறது மற்றும் 18 முதல் 50 வயதுக்குட்பட்டவர்களுக்கு (55 வயது வரை ஆயுள் பாதுகாப்பு) சேமிப்பு வங்கி உள்ளது சேர மற்றும் தானாக டெபிட் செய்ய ஒப்புதல் அளிக்கும் கணக்கு. ஜூன் 1 முதல் மே 31 வரை ஒரு வருட காலத்திற்கு இந்த அட்டை உள்ளது.<\/p>\n\n\n\n<p>பி.எம்.ஜே.ஜே.பி.ஒய் (PMJJBY) திட்டத்தின் கீழ், ஒரு நபருக்கு ஆண்டுக்கு ரூ .330 பிரீமியத்தில் 2 லட்சம் (கால காப்பீடு) கிடைக்கிறது, மேலும் இந்த திட்டம் ஒவ்வொரு ஆண்டும் தானாக புதுப்பிக்கத்தக்கது.<\/p>\n\n\n\n<p>கூட்டுக் கணக்கைப் பொறுத்தவரையில், அந்தக் கணக்கின் அனைத்து வைத்திருப்பவர்களும் அதன் தகுதிக்கான நிபந்தனைகளை பூர்த்திசெய்து, ஆண்டுக்கு ஒரு நபருக்கு ரூ .330 என்ற விகிதத்தில் பிரீமியத்தை செலுத்தினால் இந்த திட்டத்தில் சேரலாம்.<\/p>\n\n\n\n<p>a. எல்.ஐ.சி \/ பிற காப்பீட்டு நிறுவனத்திற்கு காப்பீட்டு பிரீமியம்: ஒரு உறுப்பினருக்கு ஆண்டுக்கு ரூ .289<\/p>\n\n\n\n<p>b. முகவர் \/ வங்கிக்கு செலவினங்களை திருப்பிச் செலுத்துதல்: ஒரு உறுப்பினருக்கு ஆண்டுக்கு ரூ .30<\/p>\n\n\n\n<p>சி. பங்கேற்கும் வங்கிக்கு நிர்வாக செலவுகளை திருப்பிச் செலுத்துதல்: ஒரு உறுப்பினருக்கு ஆண்டுக்கு ரூ .11.<\/p>\n\n\n\n<p>வங்கிகள் தங்கள் வங்கிக் கணக்கிலிருந்து ரூ .330 கழித்ததைப் பற்றி ஒரு நினைவூட்டல் எஸ்எம்எஸ் அல்லது மின்னஞ்சல் அனுப்பும். இது தானாக புதுப்பித்தல் திட்டமாக இருப்பதால், ரூ .330 தொகை தானாகவே சேமிப்புக் கணக்கிலிருந்து பற்று பெறப்படும். மே மாதத்தில் உங்கள் வங்கிக் கணக்கில் போதுமான இருப்பு இருப்பதை உறுதி செய்வது முக்கியம்.<\/p>\n\n\n\n<p>நீங்கள் ஏற்கனவே பி.எம்.ஜே.ஜே.பி.ஒய் (PMJJBY) திட்டத்தில் பதிவுசெய்திருந்தால், புதிய ஆணை அல்லது ஒப்புதல் வழங்கப்பட வேண்டியதில்லை. முதல் முறையாக விண்ணப்ப படிவத்தை தாக்கல் செய்யும் நேரத்தில், சந்தாதாரர் வங்கியாளருக்கு வழங்கிய அங்கீகாரம், ஒவ்வொரு ஆண்டும் ஆட்டோ டெபிட் மூலம் இந்த திட்டம் புதுப்பிக்கப்படுவதை உறுதி செய்கிறது.<\/p>\n\n\n\n<p>நீங்கள் பி.எம்.ஜே.ஜே.பி.ஒய் (PMJJBY) ஐப் பெற விரும்பினால், நீங்கள் திட்டத்திற்கு தகுதியுடையவராக இருந்தால் அவ்வாறு செய்யலாம். இருப்பினும், திட்டத்தின் புதிய வாங்குபவர்களுக்கு, பி.எம்.ஜே.ஜே.பீ.யின் கீழ் ஆபத்து பாதுகாப்பு முதல் 45 நாட்களுக்குப் பிறகு மட்டுமே பொருந்தும். வேறு வார்த்தைகளில் கூறுவதானால், காப்பீட்டாளர்கள் பதிவுசெய்த நாளிலிருந்து முதல் 45 நாட்களில் உரிமைகோரல்களைத் தீர்க்க வேண்டியதில்லை. இருப்பினும், விபத்துக்கள் காரணமாக இறப்புகளுக்கு விலக்கு அளிக்கப்படும், இன்னும் செலுத்தப்படும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/pradhan-mantri-jeevan-jyoti-bima-yojana-tamil-news-why-are-banks-deducting-rs-330-from-your-savings-account-in-may-305122\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-roshini-haripriyan-recent-pics-4.jpg"],"pubdate":"Thu, 20 May 2021 08:16:16 +0530"},{"title":"ஓய்வின்றி பணிபுரியும் இளம் மருத்துவர்களுக்கு மனஉளைச்சல்?","text":"தொடர்ச்சியாக கொரோனா நோயாளிகளின் மரணங்களை காண நேரிடும் இளம் மருத்துவர்கள் மிகுந்த மன உளைச்சலுக்கு ஆளாகியிருப்பதாக மூத்த மருத்துவர்கள் தெரிவித்துள்ளனர்.\nஹைதரபாத்தை சேர்ந்த கிங் கோட்டி மருத்துவமனையின் கூடுதல் மருத்துவ கண்காணிப்பாளரான ஜலஜா இது குறித்து செய்தியாளர்களிடம் பேசுகையில், கடந்த ஓராண்டுக்கும் மேலாக கோவிட் பேரிடர் காலத்தில் மருத்துவர்கள் போதிய ஓய்வின்றி இடைவிடாது பணியாற்றி வருவதாக தெரிவித்துள்ளார்.\nஇரண்டாம் அலை தீவிரம் அடைந்த நிலையில் மருத்துவர்களும் திணறி வருகின்றனர் என்று அவர் கூறினார். பட்டம் பெற்று புதிதாக பணியில் சேர்ந்த இளம் மருத்துவர்களும் பயிற்சி மருத்துவர்களும் இந்தப் பெருந்தொற்றால் ஏற்படும் மரணங்களைக் கண்டு மன அழுத்தத்திற்கு ஆளாகியிருப்பது தமக்கு வரும் தொலைபேசி அழைப்புகள் மூலம் தாம் அறிந்துக் கொண்டதாக டாக்டர் ஜலஜா தெரிவித்தார்.\nஆயினும் மீண்டும் அவர்கள் பணிக்குத் திரும்புவதாகவும் குறிப்பிட்ட அவர் , மூத்த அனுபவம் மிக்க மருத்துவர்கள் கூட தங்கள் வாழ்நாளில் இத்தனை மரணங்களை சந்தித்தது இல்லை என்றார்","link":"https:\/\/www.polimernews.com\/view\/146580-ஓய்வின்றி-பணிபுரியும்-இளம்-மருத்துவர்களுக்கு-மனஉளைச்சல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621477718146580.jpg"],"pubdate":"Thu, 20 May 2021 07:56:34 +0530"},{"title":"ஆக்சிஜன் விரைவு ரயில்கள் மூலம் ஒரே நாளில் 1000 மெட்ரிக் டன் ஆக்சிஜன் விநியோகம் -இந்திய ரயில்வே தகவல்","text":"ஆக்ஸிஜன் விரைவு ரயில்கள் மூலம் இதுவரை இல்லாத அளவில் ஒரே நாளில் ஆயிரம் மெட்ரிக் டன் ஆக்ஸிஜன் வினியோகம் செய்யப்பட்டுள்ளதாக ரயில்வே நிர்வாகம் தெரிவித்துள்ளது.\nஇதுதொடர்பாக வெளியிடப்பட்டுள்ள அறிக்கையில், இந்திய ரயில்வே, 175 ஆக்ஸிஜன் விரைவு ரயில்கள் மூலம், 675 டேங்கர்களில் 11ஆயிரத்து 030 மெட்ரிக் டன் திரவ மருத்துவ ஆக்ஸிஜனை நாடு முழுவதும் பல்வேறு மாநிலங்களுக்கு வினியோகித்துள்ளதாக தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146579-ஆக்சிஜன்-விரைவு-ரயில்கள்-மூலம்-ஒரே-நாளில்-1000-மெட்ரிக்-டன்-ஆக்சிஜன்-விநியோகம்--இந்திய-ரயில்வே-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621477323146579.jpg"],"pubdate":"Thu, 20 May 2021 07:51:00 +0530"},{"title":"ஆப்பிள், மஞ்சள், மூலிகை டீ… நுரையீரல் பாதுகாப்புக்கு சிம்பிள் உணவுகள்!","text":"<p><strong>Healthy food Tamil News: <\/strong>நம்முடைய நுரையீரலை கவனித்துக்கொள்வது முன்னெப்போதையும் விட முக்கியமான ஒன்றாக இந்த தருணத்தில் உள்ளது. அழற்சி உணவுகள், சிகரெட் புகை மற்றும் சுற்றுச்சூழல் நச்சுகள் அதிகம் உள்ள உணவு நுரையீரலை சேதப்படுத்தும். ஆஸ்துமா, நாள்பட்ட தடுப்பு நுரையீரல் நோய் மற்றும் மூச்சுக்குழாய் அழற்சி உள்ளவர்களுக்கு ஒரு சிலருக்கு நுரையீரலை கவனித்துக்கொள்வது மிகவும் முக்கியம். உணவு மற்றும் வாழ்க்கை முறைகளில் மாற்றங்களை அறிமுகப்படுத்துவது உங்கள் நுரையீரலைப் பாதுகாக்கவும் நுரையீரல் பாதிப்பைக் குறைக்கவும் உதவும்.<\/p>\n\n\n\n<p><strong>இப்போது, நுரையீரல் ஆரோக்கியத்தை மேம்படுத்த உதவும் சில உணவுகளைப் பற்றி இங்கு காண்போம்.<\/strong><\/p>\n\n\n\n<ol><li><strong>ஆப்பிள்<\/strong><\/li><\/ol>\n\n\n\n<p>ஆப்பிள்களை தவறாமல் சாப்பிடுவது நுரையீரல் செயல்பாட்டை மேம்படுத்த உதவும். ஆக்ஸிஜனேற்றிகள், ஃபிளாவனாய்டுகள் மற்றும் வைட்டமின் சி இதற்கு காரணமாக இருக்கலாம்.<\/p>\n\n\n\n<ol start=\"2\"><li><strong>மஞ்சள்<\/strong><\/li><\/ol>\n\n\n\n<p>மஞ்சளில் உள்ள குர்குமின் ஆக்ஸிஜனேற்ற மற்றும் அழற்சி எதிர்ப்பு விளைவுகளைக் கொண்டுள்ளது. இது நுரையீரல் செயல்பாட்டை ஆதரிக்க பயனுள்ளதாக இருக்கும்.<\/p>\n\n\n\n<ol start=\"3\"><li><strong>மூலிகை தேநீர்<\/strong><\/li><\/ol>\n\n\n\n<p>இஞ்சி, மஞ்சள், எலுமிச்சை, தேன் அல்லது இலவங்கப்பட்டை போன்ற மூலிகையால் தாயார் செய்யப்பட்ட தேநீர் நுரையீரல் செயல்பாட்டை மேம்படுத்த நன்மை பயக்கும். மேலும், கிரீன் டீயில் கேடசின்கள் உள்ளன, அவை ஆக்ஸிஜனேற்ற மற்றும் அழற்சி எதிர்ப்பு பண்புகளைக் கொண்டுள்ளன, அவை நுரையீரல் செயல்பாட்டிற்கு பயனளிக்கும்.<\/p>\n\n\n\n<ol start=\"4\"><li><strong>சிவப்பு முட்டைக்கோஸ்<\/strong><\/li><\/ol>\n\n\n\n<p>அந்தோசயினின்கள் தாவர நிறமிகளாகும், அவை சிவப்பு முட்டைக்கோசுக்கு அதன் ஆழமான நிறத்தைக் கொடுக்கும். அந்தோசயின்கள் நுரையீரல் செயல்பாட்டில் சரிவைக் குறைக்கும் என்று ஆய்வுகள் கண்டறிந்துள்ளன.<\/p>\n\n\n\n<ol start=\"5\"><li><strong>ஆலிவ் எண்ணெய்<\/strong><\/li><\/ol>\n\n\n\n<p>ஆலிவ் எண்ணெயில் ஆன்டிஆக்ஸிடன்ட்கள், பாலிபினால்கள் மற்றும் வைட்டமின் ஈ ஆகியவை உள்ளன, இவை அனைத்தும் ஆஸ்துமா போன்ற சுவாச நிலைமைகளிலிருந்து பாதுகாக்க உதவும்.<\/p>\n\n\n\n<ol start=\"6\"><li><strong>பிரேசில் பருப்புகள்<\/strong><\/li><\/ol>\n\n\n\n<p>இந்த பருப்பு வகைகள் செலினியம் நிறைந்த ஒரு மூலமாக செயல்படுகின்றன. இது நுரையீரல் புற்றுநோய் அபாயத்தைக் குறைப்பதற்கும் ஆஸ்துமா உள்ளவர்களுக்கு சுவாச மற்றும் நோயெதிர்ப்பு செயல்பாட்டை மேம்படுத்துவதற்கும் கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<ol start=\"7\"><li><strong>பயறு வகைகள்<\/strong><\/li><\/ol>\n\n\n\n<p>மெக்னீசியம், இரும்பு, தாமிரம் மற்றும் பொட்டாசியம் ஆகியவை பயறு வகைகளில் உள்ள ஊட்டச்சத்துக்கள் ஆகும். இவை நுரையீரல் செயல்பாட்டை வலுப்படுத்த உதவுகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/healthy-food-tamil-news-lung-function-improving-foods-in-tamil-305117\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-Virat-Kohli-5-1.jpg"],"pubdate":"Thu, 20 May 2021 07:30:10 +0530"},{"title":"Rasi Palan 20th May 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan May 20th 2021: &nbsp;<\/strong>ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 20th May 2021: இன்றைய ராசி பலன், மே 20ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>தனிப்பட்ட உறவுகளில் உடல் பரிமாணம் முக்கியமானதாக இருக்கும். வணிக ரீதியாக இது முக்கியமான பணக் கணக்காக இருக்கும். தொழில்முறை நடவடிக்கைகள் மற்றும் பொது வேலைகளுக்கு சமூக நடவடிக்கைகள் எவ்வாறு தடையாக இருக்கும் என்பதைப் பற்றி நீங்கள் மிகவும் கவனமாக சிந்திக்க வேண்டும். அதே நேரத்தில் நேர்மாறாகவும் சிந்திக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உண்மை விவரங்களில் இருக்கிறது. சிறிய மாற்றங்களும் முன்னேற்றங்களும்கூட வணிக விவகாரங்களைப் பற்றி உங்களை மிகவும் நடைமுறை ரீதியாகவும் யதார்த்தமானவராகவும் மாற்றக்கூடும். நீங்கள் இன்னும் வாழ்க்கை ஒரு மேல்நோக்கிய போராட்டம் என்று உணர்ந்தால், அடுத்த வாரம் வரை காத்திருங்கள், ராசி மண்டலத்தின் ஆற்றல் திரும்ப வரும் வரை காத்திருங்கள்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>ஒரு சவாலான அம்சம், இப்போது ஒருபுறம் உங்கள் சொந்த பணத்திற்கும், மறுபுறம் கூட்டு நிதிக்கும் இடையிலான உறவை வலியுறுத்துகிறது. நீங்கள் இப்போது செயல்பட்டால், பிரச்சினைகள் அல்லது கருத்து வேறுபாட்டைத் தவிர்க்கலாம். உங்கள் உலகம் உடைந்து விழும்போது உட்கார்ந்திருக்க வேண்டாம்!<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/strong><\/p>\n\n\n\n<p>நீங்கள் கொஞ்சம் கட்டுப்பாடு இல்லாத சூழ்நிலைகளால் பாதிக்கப்பட்டுள்ளதைப் போல உணர்த்துகிறது. ஆனால், பின்னர் என்ன நடக்கிறது என்பதைப் புரிந்துகொள்வது எளிதாக இருக்கும். உங்கள் நன்மைக்காக ஒரு பெரிய ஒப்பந்தம் உள்ளது என்பதையும் நீங்கள் உணருவீர்கள்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>வீடு மற்றும் குடும்ப விஷயங்களுக்குத் தேவையான அனைத்து கவனத்தையும் நீங்கள் செலுத்தலாம், மற்றவர்கள், குறிப்பாக நெருங்கிய உறவுகள், உங்களை ஏமாற்ற விட்டுவிடாதீர்கள்! ஒரு இக்கட்டான காதல் சூழ்நிலை குறித்து ஆலோசனை வழங்க நண்பர்களிடம் நல்ல ஆலோசனை இருக்கலாம். அனேகமாக, ஒரு வயதான நபர் உங்களுக்கு மிகவும் உதவக்கூடும்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் சிந்திக்க வேண்டிய நேரம் இது. உண்மையில், நீங்கள் முன் தீர்மானம் செய்துள்ள அனைத்து தீவிரமான கேள்விகளையும் ஆழ்ந்து சிந்திக்க வேண்டும். எளிமையான காரணம் என்னவென்றால், ஒரு குறிப்பிடத்தக்க காதல் முன்னேற்றத்தில் கதவு திறக்கப்பட உள்ளது. உங்கள் எல்லைகளை விரிவுபடுத்துவதைப் போல காதலில் விழுவது அவ்வளவு பெரிய விஷயமல்ல.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>இப்போது ஒரு முக்கிய குறிக்கோளை வைத்திருப்பது முற்றிலும் அவசியம் என்பது உங்களுக்குத் தெரியும், இல்லையென்றால் நீங்கள் இலட்சியமில்லாம செயல்பட வேண்டியிருக்கும். இன்றைய தெளிவான மற்றும் எளிமையான உண்மை என்னவென்றால், உங்கள் நிதி நிலைமையை தீர்த்து வைப்பதே உங்கள் வாழ்க்கையின் பணி! இதற்கு உங்கள் கனவுகளைப் பகிர்ந்து கொள்ளாத நபர்களைச் சார்ந்து இருக்க நீங்கள் விரும்பாததே காரணம்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>இன்று உங்களுக்கு நன்மை உண்டு. ஒரு சில உணர்ச்சிகரமான ரிஸ்க் எடுத்து வீட்டிலேயே இருக்கலாம். ஆனால், உங்களைத் தேற்றும் உணர்ச்சி ஆற்றல்களை பயன்படுத்த வேண்டும். தேவைப்படும் நண்பர் அல்லது உறவினருக்கு உதவ வேண்டும். இன்று ஒரு நல்ல திருப்பம் நேரம் சரியாக இருக்கும்போது முழுமையாக திரும்ப அளிக்கும்.<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/strong><\/p>\n\n\n\n<p>விரலுக்கேத்த வீக்கம் வேண்டும் என்பது உங்களுகு நன்றாகத் தெரியும். பணத்திற்கான உங்கள் அணுகுமுறை விரைவில் மிகவும் புத்திசாலித்தனமாகவும் கணக்கீடாகவும் மாறும். இது ஒரு நல்ல விஷயமாக இருக்க வேண்டும். பழைய அல்லது புத்திசாலித்தனமான நண்பர்களை அணுகி, அவர்களின் அனுபவத்தை முழுமையாகப் பயன்படுத்திக் கொள்ளுங்கள்.<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>சமூக இலக்குகள் முக்கியமாக இருக்க வேண்டும். இருப்பினும், காதல் விவகாரங்களைப் பொருத்தவரை கவலையானது. அதில் ஆர்வம் எளிதில் வராது என்பதை நீங்கள் தெரிந்திருக்க வேண்டும். நல்ல உறவுகள் பகிர்ந்த விருப்பங்களை அடிப்படையாகக் கொண்டவையாக இருக்கிறது. அதாவது, இந்த நேரத்தில் உங்களுக்கு உண்மையிலேயே தேவைப்படுவது ஆர்வத்தை விட தோழமைதான்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>உங்கள் தொழில்முறை குறிக்கோள்களை அடைவதற்குத் தேவையான அளவுக்கு ஆற்றலை நீங்கள் செலவிடலாம். மேலும், உண்மைகள் அல்லது முந்தைய அனுபவத்தைப் புரிந்துகொள்வதைப் போலவே உற்சாகமும் முக்கியமானது என்பதை உணரலாம். சரியான அணுகுமுறையைக் கொண்டிருப்பதில்தான் வெற்றி இருக்கிறது! உங்களது யோசனைகளை உங்களால் முடிந்தவரை நம்பத் தகுந்ததாக வைத்திருப்பதே சிறந்த கொள்கையாக இருக்கும்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் எங்கே வாழ விரும்புகிறீர்கள், யாருடன் வாழ விரும்புகிறீர்கள் என்பது உங்களுக்கு ஒரு சில தூக்கமில்லாத இரவுகளைத் தருகிறது. பகுத்தறிவு அடிப்படையில் இது எல்லாம் மிகவும் நேர்மையானது என உங்களுக்குத் தெரியும். ஆனால், நீங்கள் அறியாமலே இது மிகவும் சிக்கலானது! வீட்டிலேயே அடைவதற்கு நிறைய இருக்கிறது. எல்லாவற்றையும் மற்றவர்களுக்கு விட்டுவிட முடியாது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-may-20th-2021-rasipalan-304593\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Rasi-palan-march-17.jpg"],"pubdate":"Thu, 20 May 2021 07:00:40 +0530"},{"title":"தமிழகத்தில் கருப்பு பூஞ்சையால் முதல் பலி – மேலும் பலருக்கு சிகிச்சை","text":"<p>நாட்டில் கொரோனா தொற்றில் இருந்து மீண்டவர்கள், நோய் எதிர்ப்பு சக்தி குறைந்து பக்க விளைவுகளால் அதிகம் பாதிக்கப்பட்டு வருகின்றனர்.<\/p>\n\n\n\n<p>அந்த வகையில் கண்களை குறிவைத்து உயிருக்கு உலை வைக்கும் கருப்பு பூஞ்சை நோய் பாதிப்பு கடந்த சில நாட்களாக தீவிரமடைந்து வருகிறது.<\/p>\n\n\n\n<p>மகாராஷ்டிராவில் முதன்முறையாக இந்த கருப்பு பூஞ்சை பாதிப்பு கண்டறியப்பட்ட நிலையில், குஜராத், மத்தியப்பிரதேசம், ராஜஸ்தான், உத்தரகாண்ட், பீகார் உள்ளிட்ட வட மாநிலங்களுக்கு பரவத் தொடங்கியது.<\/p>\n\n\n\n<p>இந்த நிலையில், தென் மாநிலங்களிலும் இந்த நோயின் தீவிரம் அதிகரித்து வருகிறது. அந்த வகையில், கர்நாடகா, கேரளா, ஆந்திரா உள்ளிட்ட மாநிலங்களிலும் கொரோனா தொற்றில் இருந்து மீண்டவர்களுக்கு கருப்பு பூஞ்சை நோய் கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதீத சர்க்கரை நோய், அதிகளவில் ஸ்டீராய்டு எடுத்துக்கொள்பவர்கள், நோய் எதிர்ப்பு சக்தி குறைபாடு உள்ளிட்ட பிரச்சினைகள் உள்ள கொரோனா நோயாளிகளை தாக்கும் இந்த கருப்பு பூஞ்சை நோய், தற்போது தமிழகத்திலும் தாக்கத்தை ஏற்படுத்த தொடங்கி உள்ளது.<\/p>\n\n\n\n<p>சென்னையில் கொரோனாவால் பாதிக்கப்பட்ட 5 சர்க்கரை நோயாளிகள் கருப்பு பூஞ்சை நோயின் தாக்கத்தால், சென்னை எழும்பூர் அரசு கண் மருத்துவமனையில் அனுமதிக்கப்பட்டனர்.<\/p>\n\n\n\n<p>இந்த நோய் காது, மூக்கு, தொண்டை பகுதியை பாதிக்க கூடியது என்பதால் மேல் சிகிச்சைக்காக சென்னை ராஜீவ்காந்தி அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டு அங்கு சிகிச்சை பெற்று வருகின்றனர்.<\/p>\n\n\n\n<p>அதேபோல் சென்னையில் உள்ள பல்வேறு தனியார் மருத்துவமனைகளிலும் கருப்பு பூஞ்சை நோயால் பாதிக்கப்பட்டவர்கள் சிகிச்சை பெற்று வருவதாக சுகாதாரத்துறை அதிகாரிகள் தெரிவித்தனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், கருப்பு பூஞ்சை நோயினால் பாதிக்கப்பட்டு தூத்துக்குடி அரசு மருத்துவமனையில் அனுமதிக்கப்பட்ட வெல்டிங் பட்டறை உரிமையாளர் சிகிச்சை பலனின்றி உயிரிழந்தாக அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/first-balck-fungus-death-in-tamilnadu\/\" rel=\"nofollow\">தமிழகத்தில் கருப்பு பூஞ்சையால் முதல் பலி &#8211; மேலும் பலருக்கு சிகிச்சை<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/first-balck-fungus-death-in-tamilnadu\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-20T095717.105.jpg"],"pubdate":"Thu, 20 May 2021 04:28:29 +0000"},{"title":"கம்பஹாவில் ஒரேநாளில் 761 பேருக்கு கொரோனா!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் கடந்த 24 மணித்தியாலங்களில் பதிவான 3 ஆயிரத்து 623 கொரோனா நோயாளர்களில் அதிகமானவர்கள் கம்பஹா மாவட்டத்திலேயே அடையாளம் காணப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>அதன்படி, அங்கு 761 பேருக்கு தொற்று உறுதி செய்யப்பட்டுள்ளதாக கொரோனா வைரஸைத் தடுக்கும் தேசிய செயற்பாட்டு மையம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>அவர்களில் அதிகமாக திவுலபிட்டியில் 101 நோயாளர்களும், கடவத்தையில் 100 நோயாளர்களும் பதிவாகியுள்ளனர்.<\/p>\n\n\n\n<p>அதேநேரம், களுத்துறை மாவட்டத்திலும் அதிகளவான நோயாளர்கள் நேற்று பதிவாகியுள்ளனர்.<\/p>\n\n\n\n<p>அதன்படி, அங்கு 493 நோயாளர்கள் பதிவாகியுள்ளனர். அவர்களில் அதிகமாக 263 நோயாளிகள் பானந்துறை தெற்கு பகுதியில் பதிவாகியுள்ளனர்.<\/p>\n\n\n\n<p>இதுதவிர, கொழும்பு, குருநாகல், காலி, யாழ்ப்பாணம் மற்றும் கேகாலை மாவட்டங்களில் 200க்கும் மேற்பட்ட நோயாளிகள் பதிவாகியுள்ளனர் என கொரோனா வைரஸைத் தடுக்கும் தேசிய செயற்பாட்டு மையம் தெரிவித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113045\/\" rel=\"nofollow\">கம்பஹாவில் ஒரேநாளில் 761 பேருக்கு கொரோனா!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113045\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/df-750x375-1.png"],"pubdate":"Thu, 20 May 2021 04:26:22 +0000"},{"title":"வேலவன் ஸ்டோர்ஸில் ஷாப்பிங் செய்த இதயத்தை திருடாதே சீரியல் ஜோடி.. வைரலாகும் செம வீடியோ!","text":"<p>தூத்துக்குடியில் மிகவும் பிரபலமான கடை தான் வேலவன் Hyper Market. ஆபரணங்கள் என அனைத்தும் ஒரே இடத்தில் கிடைத்ததால் மக்கள் மத்தியில் மிகுந்த வரவேற்பை பெற்று வருகிறது.<\/p>\n<p>தூத்துக்குடியில் கிடைத்த வரவேற்பைத் தொடர்ந்து தற்போது சென்னை T-nagar-ரில் உள்ள உஸ்மான் ரோட்டில் 7 அடுக்கு தளத்துடன் Velavan ஸ்டோர்ஸ் என்ற பெயரில் புதிய கிளை திறக்கப்பட்டது.<\/p>\n<p>தரமான உடை, மிகக் குறைந்த விலை என மக்கள் மத்தியில் மிகுந்த வரவேற்பை பெற்று வருகிறது. திரையுலகப் பிரபலங்களின் Favorite கடையாகவும் மாறி வருகிறது.<\/p>\n<p>Vijay TV-யை சேர்ந்த Bala, Pugazh, Shivangi, Manimegalai, ஜாக்குலின், Vanitha Vijayakumar என பல திரையுலக பிரபலங்கள் இந்த கடையில் Shopping செய்துள்ளனர்.<\/p>\n<p>இவர்களைத் தொடர்ந்து தற்போது பிரபல தொலைக்காட்சி சேனலில் ஒளிபரப்பாகி வரும் இதயத்தை திருடாதே சீரியலில் நடித்து வரும் Navin மற்றும் Bhindhu ஆகியோர் இந்தக் கடையில் ஷாப்பிங் செய்துள்ளனர்.<\/p>\n<p>இவர்கள் இருவரும் Shopping செய்த video தற்போது இணையத்தில் வெளியாகி ரசிகர்களை அதிகமாக கவர்ந்து வருகிறது.<\/p>\n<p><\/p>\n<p>&nbsp;<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/velavan-store-shopping-video-by-serial-jodi\/\" rel=\"nofollow\">வேலவன் ஸ்டோர்ஸில் ஷாப்பிங் செய்த இதயத்தை திருடாதே சீரியல் ஜோடி.. வைரலாகும் செம வீடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/velavan-store-shopping-video-by-serial-jodi\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/velavan-store.jpg"],"pubdate":"Thu, 20 May 2021 04:22:59 +0000"},{"title":"``கொரோனா சிகிச்சையை நிறுத்தச் சொல்லி மிரட்டுறாங்க!” - முன்னாள் தலைமைச் செயலாளர் மீது பகீர் புகார்","text":"<p>கொரோனா இரண்டாவது அலை, நாம் நினைத்துப் பார்க்காத பேரழிவை நிகழ்த்திக்கொண்டிருக்கிறது. உரிய நேரத்தில் ஆம்புலன்ஸ் கிடைக்காமலும், மருத்துவமனைகளில் ஆக்ஸிஜன் படுக்கை கிடைக்காமலும் மக்கள் அல்லாடுகின்றனர். வயது வித்தியாசம் இல்லாமல் பல உயிர்கள் பலியாகிக்கொண்டிருக்கின்றன. இந்தச் சூழலில், தங்கள் உயிரைப் பணயம் வைத்து கொரோனாவுக்கு எதிரான போரில் முன் நிற்கும் மருத்துவர்களையும் மருத்துவ பணியாளர்களையும் ஒட்டுமொத்த உலகமும் போற்றிக்கொண்டிருக்கிறது. ஆனால், `கொரோனா சிகிச்சை தொடங்கியதால் நாங்கள் பல்வேறு இன்னல்களுக்கு ஆளாகி வருகிறோம்’ என சென்னை அண்ணா நகர் ஆபிஸர்ஸ் காலனியில் உள்ள ஆஷரா என்ற தனியார் மருத்துவமனை நிர்வாகம் பகீர் புகார் கிளப்பியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/5591caaf-98f1-4adf-823a-484c25b23f99\/PKS_4894.JPG\" \/><figcaption>மருத்துவர் மைதிலி<\/figcaption><\/figure><p>இதுகுறித்து நம்மிடம் பேசிய ஆஷரா மருத்துவமனை நிர்வாகியான மருத்துவர் மைதிலி, ``இந்த மருத்துவமனை 2014-லிருந்து இயங்கி வருகிறது. தேவையான அனைத்து அனுமதிகளையும் முறைப்படி பெற்றுத்தான் நாங்கள் இந்த மருத்துவமனையை நடத்தி வருகிறோம். மகப்பேறு சிகிச்சையை ஏழு வருடங்களுக்கு மேலாக எந்தப் பிரச்னையும் இல்லாமல் செய்துகொண்டிருக்கிறோம். கொரோனா இரண்டாவது அலை வேகமாகப் பரவுவதால் மருத்துவமனைகளில் படுக்கைகள் கிடைக்காமல் மக்கள் அல்லாடுகின்றனர். <\/p><p>இந்தச் சூழலில் எங்களால் ஒதுங்கிச் செல்ல முடியவில்லை. 15 ஆக்ஸிஜன் படுக்கைகளை உள்ளடக்கிய 25 படுக்கை வசதி எங்களது மருத்துவமனையில் இருப்பதால் இந்தச் சூழலில் இங்கு கொரோனா சிகிச்சை ஆரம்பிக்கலாம் என்று முடிவெடுத்தோம். எங்கள் மருத்துவமனையில் கொரோனா சிகிச்சை மேற்கொள்வதற்கு மருத்துவம் மற்றும் ஊரக நலப்பணிகள் இயக்ககத்திடம் முறையான அனுமதி பெற்று மே 7-ம் தேதியிலிருந்து கொரோனா சிகிச்சையளித்து வருகிறோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7b70a52e-963e-4efd-8c92-13f797ded698\/PKS_4899.JPG\" \/><figcaption>ஆஷரா மருத்துவமனை<\/figcaption><\/figure><p>இங்கு கொரோனா சிகிச்சை ஆரம்பித்ததிலிருந்தே பிரச்னைதான். சென்னை மாநகராட்சியிலிருந்து அவ்வப்போது வரும் அதிகாரிகள் வந்து மிரட்டல் தொனியில் பேசுகின்றனர். நீங்கள் கொரோனா சிகிச்சையளிக்க அனுமதி பெற்றிருக்கிறீர்களா எனக் கேட்கின்றனர். அனுமதி கடிதத்தைக் காட்டியதும் திரும்பிச் செல்கின்றனர். அடுத்த நாள் இன்னொருவர் வந்து உங்கள் மருத்துவமனைக் கட்டடத்தின் பிளானைக் காட்டுங்கள் என்கிறார். எங்கள் உயிரைப் பணயம் வைத்து நாங்கள் பணியாற்றிக்கொண்டிருக்கும்போது, ஏதோவோர் உள்நோக்கத்துடன்  கேள்வி எழுப்பும் அதிகாரிகளிடம் நாங்கள் பொறுமையாகப் பதிலளித்து எங்களிடம் உள்ள ஆவணங்களைச் சமர்ப்பித்தோம். ஆனாலும், அவர்கள் விடவில்லை. தொடர்ந்து வந்து தொல்லை கொடுத்தனர்.<\/p><p>மாநகராட்சியிலிருந்து வந்த  சுகாதார அலுவலர் ஒருவர், `உங்க ஹாஸ்பிட்டல்ல இப்போ இருக்கிற கொரோனா நோயாளிகள் குணமாகி டிஸ்ஜார்ஜ் ஆனதும் நீங்க கொரோனா சிகிச்சைப் பிரிவை மூடணும், அதற்குமேல் கொரோனா நோயாளிகளை அனுமதிக்கக் கூடாது’ என்று மிரட்டல் தொனியில் பேசினார். நாங்கள் முறைப்படி அனுமதி வாங்கி சிச்சையளித்து வருகிறோம். தற்காலிக மருத்துவமனைகளை அதிகளவில் அமைக்க வேண்டிய சூழல் ஏற்பட்டிருக்கிற இந்தப் பேரிடர் காலத்தில் ஏற்கெனவே செயல்பாட்டில் இருக்கும் ஒரு மருத்துவமனையில் கொரோனா சிகிச்சையை நிறுத்தச் சொல்கிறீர்களே என்ன காரணம்  எனக் கேட்டதற்கு அந்த அலுவலர் உரிய பதிலளிக்காமல் சென்றுவிட்டார். அதற்குமேல் தொல்லை தர மாட்டார்கள் என நினைத்தோம்.<\/p><p>ஆனால், அதற்கு அடுத்த நாளே,`` நீங்கள் உங்கள் கட்டுமான பிளானை சமர்ப்பிக்கவில்லை. ஆகையால் உடனடியாக கட்டுமான பணிகளை நிறுத்தவும்” என்று `ஸ்டாப் வொர்க்கிங்’ நோட்டீஸ் ஒன்றை மாநகராட்சியிலிருந்து அனுப்புகின்றனர். அதைப் பார்த்தது எனக்குத் தூக்கி வாரிப்போட்டது. நீங்களே பாருங்கள்… எட்டு வருடங்களுக்கும் அதிகமான பழைய கட்டடம். இங்கே எந்தவிதமான கட்டுமானப் பணிகளும் நடக்கவில்லை. அப்படியிருக்கும்போது எந்த கட்டுமான பணியை நிறுத்தச் சொல்லி நோட்டீஸ் கொடுத்தார்கள் என்றே தெரியவில்லை.<\/p><p>ஏன் இப்படியெல்லாம் எந்த முகாந்திரமும் இல்லாமல் தொல்லை கொடுக்கின்றனர் என்று குழம்பியபோதுதான் மாநகராட்சியிலிருந்து வந்த ஓர் அதிகாரி, `உங்க வீட்டுக்கு பக்கத்துல குடியிருக்கிற முன்னாள் தலைமைச் செயலாளர் ஸ்ரீபதிதான் இதுக்கெல்லாம் காரணம்... அவர்தான் இந்த மருத்துவமனையில கொரோனா சிகிச்சை மேற்கொள்ளக் கூடாது. அருகில் குடியிருக்கிறவங்களுக்கு பாதுகாப்பு இல்லை’ன்னு பிரஷர் போடுறாரு என்றார்.<\/p><p>அதைக் கேட்டதும் நாங்கள் மிகவும் நொந்துபோய்விட்டோம். முன்னாள் தலைமைச்செயலர் ஸ்ரீபதியின் வீடு எங்கள் மருத்துவமனையை ஒட்டித்தான் இருக்கிறது. அதாவது எங்களது கட்டடத்துக்குப் பக்கத்துக் கட்டடம். இங்கே கொரோனா சிகிச்சை மேற்கொண்டால் அவருக்கும் கொரோனா பரவிவிடும் என்ற அதீத அச்சத்தின் காரணமாக தனக்கு இருக்கும் செல்வாக்கைப் பயன்படுத்தி மாநகராட்சி அதிகாரிகளைத் தூண்டி இப்படிச் செய்திருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/cbaa163c-a154-4281-962e-903b3a7a30d0\/corona_virus.jpg\" \/><figcaption>கொரோனா வைரஸ்<\/figcaption><\/figure><p>இந்த இடத்தில் மருத்துவமனை வரக்கூடாது என்பதற்காக ஆரம்பத்திலிருந்தே பல தடைகளை உருவாக்கியவர் ஸ்ரீபதி. அவர் தலையீடு இருந்ததால் சிஎம்டிஏ-வில் அனுமதி வாங்குவதற்கு 2012-லிருந்து 2014 வரையிலும் மிகவும் போராட வேண்டியிருந்தது. வீட்டுக்கு அருகில் மருத்துவமனை இருந்தாலே நமக்கும் பாதிப்பு வரும் என படிக்காத ஒருவர் அச்சப்பட்டால்கூட பரவாயில்லை. ஒரு ஐ.ஏ.எஸ் அதிகாரி இப்படிச் செய்கிறாரே என்று எங்களுக்கு அதிர்ச்சியாக இருந்தது. <\/p><p>இப்போது கொரோனா சிகிச்சை பிரிவுக்கு ஆரம்பித்ததற்கும் அதேபோல தன் செல்வாக்கைப் பயன்படுத்தி இடையூறு கொடுக்கிறார். மருத்துவமனையில் இடம் கிடைக்காமல் மக்கள் உயிருக்குப் போராடிக்கொண்டிருக்கும்போது ஒரு முன்னாள் தலைமைச் செயலாளரால் எப்படி இப்படிச் சிந்திக்க முடிகிறது என்று எங்களுக்குத் தெரியவில்லை. <\/p><p>ஆனால் உண்மையில், அவருடைய வீடுதான் நிறைய விதி மீறல்களுடன் கட்டப்பட்டிருக்கிறது. நாங்கள் விதிகளுக்குட்பட்டு செயல்பட்டுக் கொண்டிருக்கிறோம். நடவடிக்கை எடுக்க வேண்டுமென்றால் அவர்மீதுதான் எடுக்க வேண்டும். இதுகுறித்து விரிவாக சென்னை மாநகராட்சிக்குப் புகார் அனுப்பியிருக்கிறோம். பேரிடர் காலத்தில் ஆக்ஸிஜன் படுக்கை வசதிகளுடன் நாங்கள் கொரோனா சிகிச்சை தொடங்கியது குற்றமா? அதற்காக எங்கள்மீது கிரிமினல் நடவடிக்கை எடுக்கிறார்களா? எங்களுக்கு எதுவுமே புரியவில்லை. <\/p><p>தமிழக அரசு சிறப்பாகச் செயல்பட்டுக்கொண்டிருக்கிறது. இதுபோன்ற சிலர் தங்களுக்குள்ள செல்வாக்கைப் பயன்படுத்தி தவறான செயல்பாட்டில் ஈடுபடும்போது அது அவப்பெயரை உருவாக்கும். எனவே அரசு இதில் உடனடியாகத் தலையிட்டு கொரோனா நோயாளிகளுக்கு நாங்கள் சிகிச்சையளிப்பதற்கு எவ்வித இடையூறும் ஏற்படாத வண்ணம் நடவடிக்கை எடுக்க வேண்டும்” என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/547f234f-ef66-4fc0-97ca-9ad35993557f\/vikatan_2019_05_55b05b82_a027_4d99_a0a8_13faeca1f00a_p46a__1_.jpg\" \/><figcaption>ஸ்ரீபதி<\/figcaption><\/figure><p>ஆஷரா மருத்துவமனை நிர்வாகத்தினர் வைக்கும் இந்தக் குற்றச்சாட்டுகள் குறித்து முன்னாள் தலைமைச் செயலரான ஸ்ரீபதியிடம் கேட்டதற்கு, ``யாரோ எதுவோ சொன்னா அதுக்கு நான்தான் காரணமா? அந்த ஹாஸ்பிட்டல்ல இப்படி ஒரு பிரச்னை இருக்கிறதே எனக்குத் தெரியாது. எதிர் வீடு, பின் வீடுன்னு அந்த ஹாஸ்பிட்டலைச் சுத்தி வசிக்கிறக்கவங்க எல்லோரும் சீனியர் சிட்டிசன்ஸ்தான். யார் யாரோ கம்ப்ளைண்ட் பண்ணுறாங்க. ஆனா, இவங்க சும்மா என் பெயரை இழுத்துவிடறாங்க. ஏன்னா என் பெயரைச் சொன்னாதான் மீடியா கவனம் திரும்பும்னு இப்படியெல்லாம் புகார் சொல்றாங்க. நான் வீட்டைவிட்டு வெளியிலே வருவது கிடையாது. கேட்டைப் பூட்டிக்கொண்டு வீட்டுக்குள்ளேயே இருக்கேன். சும்மா ஏதோ கதை விடுறவங்களுக்கெல்லாம் நான் பதில் சொல்லிக்கிட்டிருக்க முடியாது” என்றார்.<\/p><p>இந்தப் பிரச்னை தொடர்பாக சென்னை மாநகராட்சி உயர் அதிகாரிகள் சிலரிடம் பேசினோம், ``அந்த மருத்துவமனையில் புதிதாக கொரோனா சிகிச்சை ஆரம்பித்துள்ளனர். அங்கு வரும் கொரோனா நோயாளிகள் கட்டுப்பாட்டுடன் இல்லாமல் வெளியில் உலவுவதால் அக்கம் பக்கத்தில் வசிக்கும் மக்களுக்கு நோய் அச்சத்தை உருவாக்குவதாகப் புகார் வந்ததன் அடிப்படையில்தான் அங்கு விசாரணை நடத்தப்பட்டிருக்கிறது. மற்றபடி வேறு எந்தப் பிரச்னையும் இல்லை. அங்கு சென்ற அதிகாரிகள் சம்பந்தமே இல்லாமல் ஸ்டாப் வொர்க்கிங் நோட்டீஸ் கொடுத்திருக்கின்றனர். அது தவறுதான்.<\/p><p>இந்தப் பிரச்னை எங்கள் கவனத்துக்கு வந்ததும் சம்பந்தப்பட்ட மருத்துவமனைக்கு மாநகராட்சி தரப்பிலிருந்து எந்தவித இடையூறும் செய்யக் கூடாது என்று அறிவுறுத்தியுள்ளோம். அதேபோல அருகில் குடியிருக்கும் நபர்களின் பாதுகாப்பையும் கருத்தில்கொண்டு செயல்பட வேண்டும் என்று மருத்துவமனை நிர்வாகத்திடமும் அறிவுறுத்தியிருக்கிறோம். அந்த மருத்துவமனையில் கொரோனா சிகிச்சை மேற்கொள்வதற்கு எவ்வித இடையூறும் ஏற்படாது” என்றனர்.<\/p><p>தொடர்ந்து அவர்களிடம், ``முன்னாள் தலைமைச் செயலர் ஸ்ரீபதிதான் தி.மு.க-வில் தனக்குள்ள செல்வாக்கினை பயன்படுத்தி அந்த மருத்துவமனையில் கொரோனா சிகிச்சைப் பிரிவை நிறுத்த முயல்கிறார்” என்று புகார் சொல்கிறார்களே என்று கேட்டதற்கு, `அதைப் பற்றி எங்களுக்குத் தெரியாது. அந்த மருத்துவமனைக்கு இனி எவ்வித இடையூறும் இருக்காது” என்பதுடன் முடித்துக்கொண்டனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/healthy\/covid-infected-persons-can-take-vaccine-after-3-months-says-new-govt-guidelines\">கொரோனா வந்தவர்களுக்கு 3 மாதங்களுக்குப் பின் தடுப்பூசி; அரசின் புதிய நெறிமுறைகள் என்னென்ன?<\/a><\/p><p>எப்படியாவது கொரோனாவைக் கட்டுக்குள் கொண்டு வந்துவிட வேண்டும் என்று தி.மு.க அரசு செயலாற்றிக்கொண்டிருக்கும் வேளையில், தி.மு.க-வில் தனக்கு இருக்கும் செல்வாக்கினைப் பயன்படுத்தி ஒரு முன்னாள் ஐ.ஏ.எஸ் அதிகாரி இப்படி நடந்துகொள்வதாகக் கூறப்படும் குற்றச்சாட்டு உண்மையாக இருக்கும்பட்சத்தில் அது நிச்சயம் தமிழக அரசுக்கு அவப்பெயரையே உருவாக்கும்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/private-hospital-alleges-former-ias-officer-forcing-them-to-stop-covid-treatment","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2cd7f91d-e35f-4266-b35a-6938db63bd77\/PKS_4899.JPG"],"pubdate":"Thu, 20 May 2021 04:17:14 +0000"},{"title":"இங்க வேலை கிடைச்சா ஹாப்பியா செட்டில் ஆகலாம்…! எந்த நாடு தெரியுமா…?","text":"<p>சர்வதேச அளவில் சொந்த நாட்டை விட்டு வெளிநாட்டில் வசிக்கும் மக்களிடம் மகிழ்ச்சியுடன் வேலை பார்ப்பதற்கும், செட்டில் ஆவதற்கும் சிறந்த நாடு குறித்து கணக்கெடுப்பு நடத்தப்பட்டது.<\/p>\n\n\n\n<p>அதன்படி மகிழ்ச்சியாக வேலை செய்வதற்கும் வாழ்வதற்கு ஏற்ற நாடுகள் பட்டியலில் தைவான் முதலிடத்தை பிடித்துள்ளது. தைவானில் தாங்கள் பார்க்கும் வேலை மகிழ்ச்சி தருவதாக கூறியுள்ள 75 சதவீத மக்கள், வேலை &#8211; வாழ்க்கை சமநிலை குறித்து மகிழ்ச்சியை வெளிப்படுத்தியிருக்கிறார்கள்.<\/p>\n\n\n\n<p>தைவானில் விலைவாசி குறைவாகவும் மருத்துவ சிகிச்சை தரமாகவும் உள்ளதாக பலர் கருத்து தெரிவித்துள்ளனர். அந்நாட்டில் நண்பர்களை உருவாக்கிக்கொள்வது எளிது என்றும் கூறியுள்ளனர்.<\/p>\n\n\n\n<p>தைவானுக்கு அடுத்தப்படியாக டாப் 10 பட்டியலில் மெக்சிகோ இரண்டாம் இடத்தில் உள்ளது. மூன்றாமிடத்தில் கோஸ்டாரிகா உள்ளது. நான்காம் இடத்தை தென் கிழக்கு ஆசிய நாடான மலேசியா பிடித்துள்ளது. அடுத்தடுத்த இடங்களை போர்ச்சுகல், நியூசிலாந்து, ஆஸ்திரேலியா, ஈக்வடார், கனடா, வியட்நாம் ஆகியவை இடம்பெற்றுள்ளன.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/best-country-for-employment\/\" rel=\"nofollow\">இங்க வேலை கிடைச்சா ஹாப்பியா செட்டில் ஆகலாம்…! எந்த நாடு தெரியுமா…?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/best-country-for-employment\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-20T094021.282.jpg"],"pubdate":"Thu, 20 May 2021 04:11:25 +0000"}]