[{"title":"கருப்பு பூஞ்சை நோய் குறித்து அச்சம் வேண்டாம்; தமிழகத்தில் 9 பேர் பாதிப்பு; உயிரிழப்பு இல்லை: ராதாகிருஷ்ணன் பேட்டி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672948.jpg\" \/><\/p><p>கருப்பு பூஞ்சை நோய் குறித்து மக்கள் அச்சமடைய வேண்டாம் என, தமிழக சுகாதாரத்துறைச் செயலாளர் ராதாகிருஷ்ணன் தெரிவித்துள்ளார்.<\/p>\n\n<p>சென்னை, டிஎம்எஸ் வளாகத்தில் இன்று (மே 20) ராதாகிருஷ்ணன் செய்தியாளர்களைச் சந்தித்துப் பேசியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672948-radhakrishnan-on-black-fungi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672948.jpg"],"pubdate":"2021-05-20T13:14:55+00:00"},{"title":"தமிழக அரசின் அரசாணைகள், அறிவிப்புகள் இணையத்தில் பதிவேற்றப்படுகிறதா?- உயர் நீதிமன்றம் கேள்வி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672947.jpg\" \/><\/p><p>தமிழக அரசின் அனைத்து அரசாணைகள், அறிவிப்பாணைகள் அரசின் இணையதளங்களில் பதிவேற்றம் செய்யப்படுகிறதா என விளக்கமளிக்க தமிழக அரசுக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>திருச்செந்தூரைச் சேர்ந்த வழக்கறிஞர் ராம்குமார் ஆதித்தன் சென்னை உயர் நீதிமன்றத்தில் மனு ஒன்றைத் தாக்கல் செய்தார். அதில், &amp;ldquo;தமிழக அரசின் அரசாணைகள், அறிவிப்பாணைகள், பத்திரிகை செய்திக் குறிப்புகளை வெளியிடுவதற்காகத் தமிழக அரசின் இணையதளம் உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672947-are-go-s-and-notices-of-the-government-of-tamil-nadu-being-uploaded-on-the-govt-sight-high-court-question.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672947.jpg"],"pubdate":"2021-05-20T13:08:19+00:00"},{"title":"கட்டுக்கடங்கா கரோனா; ஊரடங்கை அமல்படுத்துவதில் தமிழக அரசு தோல்வி: ராமதாஸ் எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672944.jpg\" \/><\/p><p>ஊரடங்கைச் செயல்படுத்துவதில் தமிழக அரசு தோல்வியடைந்து விட்டது. ஊரடங்கை உறுதியாகச் செயல்படுத்த விடாமல் தமிழக அரசைத் தடுக்கும் சக்தி எது எனத் தெரியவில்லை. ஊரடங்கு விஷயத்தில் காட்டப்படும் அலட்சியம் பேரழிவை ஏற்படுத்தும் என பாமக நிறுவனர் ராமதாஸ் எச்சரித்துள்ளார்.<\/p>\n\n<p>இதுகுறித்து இன்று அவர் வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672944-unruly-corona-tamil-nadu-government-has-failed-to-implement-curfew-ramadas-warning.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672944.jpg"],"pubdate":"2021-05-20T12:55:16+00:00"},{"title":"காணாமல் போன நாகை மீனவர்களை மீட்க நடவடிக்கை தேவை: பிரதமருக்கு ஈபிஎஸ் கடிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672943.jpg\" \/><\/p><p>காணாமல் போன தமிழக மீனவர்கள் 9 பேரை உடனடியாக மீட்க வேண்டும் என பிரதமர் நரேந்திர மோடிக்கு, தமிழக முன்னாள் முதல்வரும், சட்டப்பேரவை எதிர்க்கட்சித் தலைவருமான எடப்பாடி பழனிசாமி கடிதம் எழுதியுள்ளார்.<\/p>\n\n<p>கடந்த ஏப். 29 அன்று, கொச்சி துறைமுகத்திலிருந்து ஆழ்கடல் மீன்பிடிப்புக்குச் சென்ற நாகை மாவட்டத்தைச் சேர்ந்த மீனவர்கள் 9 பேர், இன்னும் கரை திரும்பாதது பெரும் கலக்கத்தையும், சோகத்தையும் அவரது குடும்பத்தினரிடையேயும், மீனவர்களிடையேயும் ஏற்படுத்தியிருக்கிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672943-eps-writes-letter-to-pm-modi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672943.jpg"],"pubdate":"2021-05-20T12:47:39+00:00"},{"title":"18 முதல் 44 வயதினருக்கான தடுப்பூசி திட்டம்: முதல்வர் ஸ்டாலின் தொடங்கி வைத்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672942.jpg\" \/><\/p><p>தமிழகத்தில் தடுப்பூசி செலுத்தும் திட்டத்தில் மைல் கல்லாக 18 முதல் 44 வயதுக்குள்ளோருக்கான தடுப்பூசி செலுத்தும் திட்டத்தை முதல்வர் ஸ்டாலின் திருப்பூரில் இன்று தொடங்கி வைத்தார். முதலில் பதிவு செய்த 20 பேர் இந்நிகழ்ச்சியில் தடுப்பூசி போட்டுக்கொண்டனர்.<\/p>\n\n<p>கரோனா தொற்றின் முதல் அலையின்போதே தடுப்பூசி ஒன்றுதான் தீர்வு என உலக நாடுகள் தடுப்பூசி தயாரிக்கும் பணியில் கவனம் செலுத்தின. இந்தியாவில் கோவிஷீல்ட், கோவாக்சின் தடுப்பூசிகள் செய்லபாட்டுக்கு வந்தன. ஜனவரி மாதம் முதல் இந்தியாவில் முன்களப் பணியாளர்களுக்குத் தடுப்பூசி செலுத்தும் திட்டம் அமலானது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672942-vaccination-program-for-18-to-44-year-olds-chief-minister-stalin-initiated.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672942.jpg"],"pubdate":"2021-05-20T12:45:08+00:00"},{"title":"மகுடஞ்சாவடியில் மேம்படுத்தப்பட்ட அரசு ஆரம்ப சுகாதார நிலையத்தில் திடீர் ஆய்வு மேற்கொண்ட முதல்வர் ஸ்டாலின்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672941.jpg\" \/><\/p><p>சேலம் மாவட்டம், மகுடஞ்சாவடியில் உள்ள மேம்படுத்தப்பட்ட அரசு ஆரம்ப சுகாதார நிலையத்தில் முதல்வர் மு.க.ஸ்டாலின் இன்று திடீர் ஆய்வு மேற்கொண்டார்.<\/p>\n\n<p>இது தொடர்பாக, தமிழக அரசு இன்று (மே 20) வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672941-mk-stalin-surprise-inspection-in-phc.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672941.jpg"],"pubdate":"2021-05-20T12:27:26+00:00"},{"title":"முதல்வரான பிறகு முதல் வெளியூர்ப் பயணம்; சேலத்தில் கோவிட் சிறப்பு சிகிச்சை மையம்: ஸ்டாலின் திறந்து வைத்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672938.jpg\" \/><\/p><p>சேலத்தில் ஆக்சிஜன் வசதியுடன் கூடிய 500 படுக்கை வசதிகள் கொண்ட கோவிட் சிறப்பு சிகிச்சை மையத்தை முதல்வர் மு.க.ஸ்டாலின் திறந்து வைத்தார்.<\/p>\n\n<p>இது தொடர்பாக, தமிழக அரசு இன்று (மே 20) வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672938-mk-stalin-in-salem.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672938.jpg"],"pubdate":"2021-05-20T12:18:22+00:00"},{"title":"மக்கள் நீதி மய்யத்திலிருந்து முக்கிய நிர்வாகி சி.கே.குமரவேல் விலகல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672936.jpg\" \/><\/p><p>மக்கள் நீதி மய்யத்தில் கமல்ஹாசனின் வலதுகரமாக விளங்கிய பொதுச் செயலாளர் சி.கே.குமரவேல் கட்சியிலிருந்து திடீரென விலகியுள்ளார். அனைத்துப் பிரச்சினைகளும் கமலால் ஏற்பட்டன என்பதை அறிந்ததால், கட்சியில் நீடிக்க விரும்பாமல் விலகியதாகத் தெரிவித்துள்ளார்.<\/p>\n\n<p>ஜெயலலிதா, கருணாநிதி அரசியலில் இல்லாத நிலையில் வெற்றிடத்தை நிரப்பும் முடிவுடன் மக்கள் நீதி மய்யம் கட்சியை கமல்ஹாசன் 2017ஆம் ஆண்டு தொடங்கினார். இரு கட்சிகளுக்கும் மாற்றாக தனது கட்சி இருக்கும், ஊழலுக்கு எதிராக, நேர்மை ஒன்றையே குறிக்கோளாகக் கொண்டு கட்சி இயங்கும் என அறிவித்தார். மக்கள் நீதி மய்யத்தில் ஓய்வுபெற்ற ஐபிஎஸ் அதிகாரிகள், ஐஏஎஸ் அதிகாரிகள், சமூக ஆர்வலர்கள் எனப் பலரும் இணைந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672936-chief-executive-ck-kumaravel-resigns-from-makkal-neethi-mayyam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672936.jpg"],"pubdate":"2021-05-20T12:07:06+00:00"},{"title":"தனித்தீவான தெங்குமரஹாடாவில் கரோனாவைத் தடுக்கப் போராடும் தனி ஒருவர்!","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672934.jpg\" \/><\/p><p>நீலகிரி மாவட்டத்தின் தனித்தீவான தெங்குமரஹாடாவில் கரோனாவைத் தடுக்கத் தனி ஒருவராகப் போராடி வருகிறார் மருத்துவர் அருண் பிரசாத். அவரது சேவையால் நெகிழ்கின்றனர் அப்பகுதி மக்கள்.<\/p>\n\n<p>தொழில்நுட்ப வளர்ச்சியால் உலகமே கிராமமாகச் சுருங்கி நம் விரல் நுனியில் இருக்க, தொலைத்தொடர்பு வசதிக் குறைகளோடு, போக்குவரத்து வசதிகள் இல்லாமல், ஒரு கிராமமே கேட்பாரற்று ஒதுங்கிக் கிடக்கிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672934-treatment-of-infected-across-the-river-the-only-one-fighting-to-stop-the-corona-in-the-isolated-tengumarahata.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672934.jpg"],"pubdate":"2021-05-20T11:48:25+00:00"},{"title":"தலைமுறைகள் கண்ட மூன்றாம் பிறை - பாலு மகேந்திரா என்னும் மகத்தான திரைப் படைப்பாளி!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/20\/800x400\/118583.webp\" \/><\/p><div dir=\"auto\">இலங்கையில் ஆறாம் வகுப்பு படித்துக் கொண்டிருந்த மாணவன் ஒருவன் சுற்றுலா சென்றான். இலங்கையின் கண்டியில் முகாமிட்டிருந்தது அவர்களின் சுற்றுலாக் குழு. அப்பகுதியில் அந்த சமயம் ஆங்கிலப்பட ஷூட்டிங் ஒன்று நடந்து கொண்டிருந்தது. படப்பிடிப்பு தளத்தில் கருப்பு துணியால் மூடி வைக்கப்பட்டிருந்த ஒரு மெஷினைப் பார்த்து, அது என்னவென்று தெரிந்துகொள்ள ஆசைப்பட்டான் அந்த சிறுவன். அதுதான் 'மோஷன் பிக்சர் கேமரா' என்று பாதர் லோரியோ சொன்னார். பிறகு அதனை தொட்டுப் பார்க்க நினைத்த சிறுவனின் ஆசை நிறைவேற்றப்பட்டது. படப்பிடிப்பில் பிஸியாக நின்று கொண்டிருந்த வெளிநாட்டு இயக்குநர் உரத்த குரலில் 'Rain' எனக் கத்தினார் மழை பெய்தது. திடுக்கிட்டான் சிறுவன். \"இந்த வெள்ளைக்கார இயக்குனர் 'RAIN' என்று சொன்னால் மழை பெய்கிறது என்றால் இவர் எவ்வளவு பெரிய சக்தி உள்ளவர்\" என வியந்து போனான் அந்த சிறுவன். தானும் வளர்ந்து ஒரு நாள் அப்படி ஒரு சக்திமிக்க ஆளாக ஆக வேண்டும் என ஆசைப்பட்ட அந்த இலங்கைச் சிறுவன்தான் பிற்காலத்தில் இந்திய சினிமாவை ஆட்சி செய்த பாலு மகேந்திரா. இன்று - மே 20 - பாலு மகேந்திராவின் பிறந்த தினம்.<\/div>\n<div dir=\"auto\"><\/div>\n<div dir=\"auto\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621487466698.jpeg\" \/><\/div>\n<div dir=\"auto\"><\/div>\n<div dir=\"auto\">இலங்கையில் மட்டக்களப்பு அருகில் உள்ள கிராமத்தில் 1939-ல் பிறந்தவர் பாலு மகேந்திரா. 1977-ல் வெளியானது 'கோகிலா' என்ற கன்னடப் படம். அதுவே பாலு மகேந்திராவின் முதல் படமும் கூட. அப்படம் பாலுமகேந்திராவுக்கு முதல் தேசிய விருதினை பெற்றுத் தந்தது. பிரதாப் போத்தன், ஷோபா நடிப்பில் பாலு மகேந்திரா இயக்கிய படம் 'அழியாத கோலங்கள்'. இயக்குனராக தமிழில் இதுவே பாலு மகேந்திராவின் முதல் படம். பருவ வயதில் காதலுக்கும் காமத்திற்கும் இடையில் தவிக்கும் வளரிளம் பருவச் சிறுவர்கள் பற்றிய படம். அப்போது வரை தமிழ் சினிமா சென்ற பாதையினை அப்படத்தின் மூலம் திசை மாற்றினார் பாலு மகேந்திரா.<br \/><br \/>சிறுவனாக இருந்தபோது முதன்முதலில் கேமராவை தொட்டுப் பார்த்த அனுபவத்தைப் பற்றி கூறும்போது 'என் வீட்டு வாழைமரத்தின் பின் அன்னலட்சுமியை தொட்டபோது உண்டான சிலிர்ப்பை கேமராவைத் தொட்டபோது உணர்ந்தேன்' என்றார் அவர். 'அழியாத கோலங்கள்' அப்படியான கதைக்களத்தை கொண்டதுதான். இப்போது கூட அப்படத்தை பார்க்கும் ஒவ்வொருவருக்கும் தங்கள் வளரிளம் பருவகாலம் மனக் குகையில் நிழலாடுவதை தவிர்க்க முடியாது.<\/div>\n<div dir=\"auto\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621487156782.jpeg\" \/><br \/><br \/>1980-ல் வெளியானது 'மூடுபனி'. ஷோபா, பிரதாப்போத்தன் தான் இப்படத்திலும் பாலுவின் தேர்வாக இருந்தது. இளையராஜாவும் பாலு மகேந்திராவும் இணைந்த முதல் படம் இதுதான். 'என் இனிய பொன்நிலாவே..' என்ற பாடல் இப்போதும் இரவு நேரங்களில் FM ரேடியோக்களில் ஒலிக்கிறது.<br \/><br \/>பாலு மகேந்திராவின் திரைவாழ்வில் என்றென்றும் நினைவுகூரத்தக்க ஒரு சினிமா என்றால் அது 'மூன்றாம் பிறை'. 1982-ல் வெளியான இப்படத்திற்காக கமல்ஹாசன் மற்றும் பாலு மகேந்திரா இருவரும் தேசிய விருதைப் பெற்றனர். இளையராஜாவின் இசையில் கண்ணதாசன் எழுதிய 'கண்ணே கலை மானே...' பாடல் ஐஸ்கிரீம் தலையில் ஜெர்ரிப் பழம் போல அமைந்தது மூன்றாம் பிறைக்கு. அதுவே கண்ணதாசன் எழுதிய கடைசி பாடலும் கூட.<\/div>\n<div dir=\"auto\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621487180242.jpeg\" \/><br \/><br \/>தெலுங்கு படமான 'நிரீக்&zwnj;ஷனா', இந்தியில் 'சாத்மா', மலையாளத்தில் 'ஓமக்குயில்' போன்ற படங்கள் பாலு மகேந்திராவின் கலைவாழ்வில் இன்னும் முக்கியமானவை. இப்படங்களுக்கும் இளையராஜாதான் இசை. தொடர்ந்து கலைப் படங்கள் எடுத்துவந்த பாலு மகேந்திராவுக்கு கமர்ஷியல் படங்கள் எடுக்க வராது என்ற விமர்சனம் எழுந்தது. அதனை அவரும் பெரிதுபடுத்திக் கொள்ளவில்லை. என்றாலும் ஒரு கட்டத்தில் 'நீங்க என் கிட்ட இதத் தானே எதிர்பாக்குறீங்க. இந்தாங்க பிடிங்க' என்பது போல ஒரு சினிமாவை இயக்கினார். 1984-ல் வெளியான அப்படத்திற்கு 'நீங்கள் கேட்டவை' என்றே பெயரும் வைத்தார்.<br \/><br \/>தெலுங்கில் 'நிரீக்&zwnj;ஷனா' வெற்றி பெற்றதை அடுத்து அப்படம் மலையாளத்தில் ரீமேக் செய்யப்பட்டது. 1985-ல் 'யாத்ரா' என்ற பெயரில் உருவான அப்படத்தில் மம்முட்டி ஷோபனா உள்ளிட்டோர் நடித்திருந்தனர். இரண்டு மனைவி கதைகளை கையாள்வதில் பாலு மகேந்திராவுக்கு நிகர் அவர்தான். ரெட்டைவால் குருவி மற்றும் சதிலீலாவதி ஆகியவை அவற்றில் குறிப்பிடத்தக்கவை.<\/div>\n<div dir=\"auto\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621487201672.jpeg\" \/><br \/><br \/>சினிமா பெரிய பொருட்செலவிலான கலை என்ற நம்பிக்கை இன்றளவும் உண்டு. ஆனால் பாலு மகேந்திரா பெரிய பெரிய லைட்டுகளை எல்லாம் நம்பாமல் எவ்வளவு முடியுமோ அவ்வளவு மினிமல் லைட்களைக் கொண்டே சினிமாக்களை எடுத்தார். 'Available lights' எனப்படும் ஒரு சூழல் அப்போது கொடுக்கும் ஒளியை தன் கேமரா மூலம் கட்டுப்படுத்தி எளிமையாக சினிமா செய்தார் பாலுமகேந்திரா. அதனால்தான் அவரை 'God Light Cinematographer'என்றனர்.<br \/><br \/>'ரெட்டைவால் குருவி' படத்தில் மருத்துவமனையின் வெளிப்புறக் காட்சிக்கு அவர் பெரிதும் மெனக்கெடவில்லை. தற்போதிருக்கும் பிரசாத் ஸ்டுடியோ வாசலில் ஒரு பெயர் பலகையை வைத்து மருத்துவமனையாக காட்டினார். 'சதிலீலாவதி' படத்தில் அதிகமான காட்சிகள் இண்டோரில் படமாக்கப்பட்டிருக்கும். அதிலும் கூட குறைந்த அளவிலான லைட்டுகளைக் கொண்டு தெர்மகோல் உதவியுடன் அழகான ப்ரேம்களை செதுக்கினார் அவர். அவருடைய 'வீடு', 'சந்தியா ராகம்' ஆகிய படங்களை நன்கு கவனித்தால் புரியும். சில காட்சிகளில் வெளி வராண்டாவில் ஒரு வெள்ளை வேட்டியினை காயப்போட்டிருப்பார்கள். உண்மையில் அது வெறும் செட் ப்ராபர்ட்டி கிடையாது. வெள்ளை வேட்டி மூலம் வெளிச்சத்தை தேவையான அளவு பவுண்ட்ஸ் செய்யும் வித்தையினை பாலு மகேந்திரா செய்திருப்பார். இப்படியான காரணங்களால் தான் தமிழ் சினிமாவில் தவிர்க்க முடியாத சினிமாவாக மாறிப் போனது 'வீடு'. சிறந்த படத்திற்கான தேசிய விருதும் இப்படத்திற்கு கிடைத்தது. வெகுகாலமாகவே தூர்தர்ஷனின் மாநில மொழி திரைப்படத்தில் தமிழ் மொழியிலிருந்து 'வீடு' மட்டுமே ஒளிபரப்பாகி வந்தது.<\/div>\n<div dir=\"auto\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621487211520.jpeg\" \/><br \/><br \/>அவர் கருவியை விடவும் கதைகளை பெரிதும் நம்பினார். அதனால் தான் 'ஒரு படைப்பாளியிடம் எந்த கேமரா யூஸ் பண்றீங்க...? என கேட்காதீர்கள். மெஷின் கதை சொல்லாது. ஓர் எழுத்தாளனிடம் சென்று என்ன பேப்பர், என்ன பேனா யூஸ் பண்றீங்க என கேட்பீர்களா...?' என்றார்.<br \/><br \/>பாலு மகேந்திராவின் படத்தில் கேமராவுக்கு அடுத்து அதிக முக்கியத்துவம் உள்ள ஒரு கதாபாத்திரம் உண்டென்றால் அது 'சொக்கலிங்க பாகவதர்'தான். 'வீடு', 'சந்தியாராகம்' தொட்டு 'சதிலீலாவதி' வரை 'சொக்கலிங்க பாகவதர்' பாலுவின் படங்களில் நடித்து வந்தார்.<br \/><br \/>1988-ல் வெளியான 'வீடு'., 1989-ல் வெளியான 'சந்தியாராகம்' மற்றும் 1992-ல் வெளியான 'வண்ண வண்ண பூக்கள்' என தொடர்ந்து மூன்று படங்களுக்கு தேசிய விருதினைப் பெற்றார் பாலு மகேந்திரா. 'சந்தியாராகம்' தவிர பாலுமகேந்திராவின் அனைத்து படங்களுக்கும் இசையமைத்துக் கொடுத்தவர் இளையராஜா. சந்தியாராகத்திற்கு இசையமைத்தவர் எல்.வைத்தியநாதன்.<\/div>\n<div dir=\"auto\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621487407988.jpeg\" \/><br \/><br \/>சினிமாவில் கதாநாயகி என்றால் நல்ல வெள்ளைத் தோலுடன்தான் இருக்க வேண்டும் என நம்பியிருந்தது தமிழ் சினிமா. ஆனால் அர்ச்சனா, ஷோபா, சில்க் ஸ்மிதா, மவுனிகா, ப்ரியாமணி என அவரது கதாநாயகிகள் அனைவருமே மாநிற அழகிகள். எம்.எஸ்.விஸ்வநாதனும் பாலு மகேந்திராவின் ஒரு படத்திற்கு இசையமைத்து இருக்கிறார். ஆனால் அப்படம் வெளியாகவில்லை. பாண்டியராஜன் நடிப்பில் 'அம்மா அப்பா விளையாட்டு' என்ற பெயரில் ஆரம்பிக்கப்பட்ட அப்படம் பாதியிலேயே நிறுத்தப்பட்டது.<br \/><br \/>\"நாம ஜெயிக்கிறோம், சம்பாதிக்கிறோம், தோக்குறோம், ஒண்ணுமே இல்லாது போறோம். இது எல்லாத்தையும் தாண்டி நாம இஷ்டப்பட்ட வேலையை இஷ்டப்பட்ட நேரத்துல செய்கிறோம்கிறது எவ்வளோ பெரிய பாக்கியம்..!\" என்பார் பாலு மகேந்திரா. அதனால் தான் அவர் வெற்றி தோல்விகளைப் பற்றி கவலைப்படாமால் தனக்கு பிடித்த கதைகளை சினிமாவாக ஆக்கினார். 'ஜூலி கணபதி', 'ராமன் அப்துல்லா' போன்ற படங்கள் அதற்கு சாட்சி.<\/div>\n<div dir=\"auto\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621487435649.jpeg\" \/><br \/><br \/>ஒருமுறை அவர் தன்னுடைய Blog'ல் வேதனையுடன் ஒன்றை பதிவு செய்தார். தான் இயக்கிய 'வீடு' உள்ளிட்ட சில படங்களின் நெகட்டிவ்கள் அழிந்து போய்விட்டன. அதனை பாதுகாக்க முடியவில்லை என்றார். உண்மையில் பாலு மகேந்திராவைக் கொண்டாடும் தமிழ்ச் சமூகம் அவருடைய படைப்புகளை பாதுகாக்க தன்னாலான சிறு உதவியைக் கூட செய்யவில்லை என்பது நாம் வெட்கப்பட வேண்டிய விஷயம்.<\/div>\n<div dir=\"auto\"><\/div>\n<div dir=\"auto\">கேரளாவில் ஜி.கே.நாயர் என்றொருவர் இருந்தார். முக்கியமான படங்கள் குறிப்பாக ஆவணப் படங்களின் நெகட்டிவ்களை முறையாக பராமரித்து பாதுகாத்து வந்தார். தமிழில் வெளியான பல முக்கியப் படங்களின் நெகட்டிவ்களின் நிலை தற்போது என்ன என்பது தெரியவில்லை. அவற்றை பாதுகாக்க முறையான சிஸ்டமும் இங்கு இல்லை. டிஜிட்டலுக்கு தாவிய பின் நாம் பழைய நெகட்டிவ்களை குப்பையில் கொட்டிவிட்டோம். தமிழ் சினிமாவை கொண்டாடுகிறோம் என்று சொல்கிறவர்கள்., கலையை மதிப்பவர்கள் முக்கியமாக தமிழக அரசு தமிழின் உன்னதமான படைப்புகளை பாதுகாக்க 'Film Negative Preservation' அமைப்பை உருவாக்க வேண்டும். அதுவே பாலுமகேந்திரா போன்றவர்களுக்கு நாம் செலுத்தும் உண்மையான அஞ்சலியாக இருக்கும்.<br \/><br \/>ஃபிலிம் கேமராக்களில் துவங்கிய பாலு மகேந்திராவின் பயணம் டிஜிட்டல் காலம் வரை நீண்டது. இறுதியாக அவர் இயக்கி நடித்த 'தலைமுறைகள்' என்ற சினிமாவை இயக்குநர் சசிகுமார் தயாரித்து இருந்தார். அப்படத்தின் ஒரு காட்சியில் தன் பேரனிடம் &ldquo;தமிழையும், இந்த தாத்தாவையும் ஒரு போதும் மறக்காத&rdquo; என்றொரு வசனத்தை பேசியிருப்பார் பாலு மகேந்திரா. நிச்சயம் ஒரு போதும் உங்களை நாங்கள் மறக்க மாட்டோம். இந்திய சினிமாவிற்கான உங்களின் பங்களிப்பு எப்போதும் நினைவுகூரப்படும்.<br \/> <br \/><strong>- சத்யா சுப்ரமணி<\/strong><\/div><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/103242\/Balu-Mahendra--Birthday-Special.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/103242\/Balu-Mahendra--Birthday-Special.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/20\/800x400\/118583.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621487466698.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621487156782.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621487180242.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621487201672.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621487211520.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621487407988.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621487435649.jpeg"],"pubdate":"2021-05-20T11:28:21+00:00"},{"title":"பள்ளிக்கல்வித்துறை இயக்குனர் பதவி சர்ச்சை; தமிழக அரசு நிதானமாக செயல்பட வேண்டும்: டிடிவி தினகரன் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672933.jpg\" \/><\/p><p>தமிழகத்தில் பள்ளிக்கல்வித்துறைக்கு ஐஏஎஸ் அந்தஸ்த்தில் ஆணையரை நியமித்து அரசு உத்தரவிட்டது. இதனால் புதிய சர்ச்சை எழுந்தது. புதிய அரசு அமையும்போது முன்பு இருந்ததைவிட நிர்வாகப் பணிகள் சிறப்பாக அமைய வேண்டுமே தவிர, அத்துறையில் இருப்பவர்களுக்கு பாதிப்பை ஏற்படுத்தி விடக்கூடாது. எனவே, இப்பிரச்னையில் தமிழக அரசு நிதானமாக செயல்பட்டு உரிய முடிவினை எடுக்க வேண்டும் என டிடிவி தினகரன் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>தமிழக பள்ளிக்கல்வித்துறைக்கு இயக்குனர் அந்தஸ்த்தில் அதிகாரி செயல்பட்டு வந்தார். இந்நிலையில் கடந்த வாரம் பள்ளிக்கல்வித்துறைக்கு ஐஏஎஸ் அதிகாரி நந்தகுமாரை ஆணையர் அந்தஸ்த்தில் நியமித்து அரசு உத்தரவிட்டது. இதனால் குழப்பம் ஏற்பட்டது. பள்ளிக்கல்வித்துறை இயக்குனர் கண்ணப்பன் ராஜினாமா செய்தார். இது போன்ற குழப்பங்களை அரசு தவிர்க்கவேண்டும், நிதானமாக செயல்பட வேண்டும் என டிடிவி தினகரன் வலியுறுத்தியுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672933-controversy-over-the-post-of-director-of-school-education-the-government-of-tamil-nadu-should-act-calmly-ttv-dinakaran-insists.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672933.jpg"],"pubdate":"2021-05-20T11:21:51+00:00"},{"title":"அடுத்த தாக்குதல்: கருப்பு பூஞ்சை நோய், ஆயத்தம் ஆவோம்: வைகோ எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672930.jpg\" \/><\/p><p>ஏற்கெனவே கரோனா தாக்கி, மருத்துவம் செய்து நலம் பெற்று மீண்டு வந்தவர்களை, கருப்பு பூஞ்சை (மியூகோர் மைகோசிஸ்) என்ற புதிய தொற்று தாக்குவதாக செய்திகள் வருகின்றன,  இதன் அறிகுறிகள் தமிழ்நாட்டிலும் தெரியத் தொடங்கி இருக்கின்றது, இதற்கான மருந்து இருப்பை தமிழக அரசு தயாராக வைத்திருக்க வேண்டும் என வைகோ வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இதுகுறித்து மதிமுக பொதுச் செயலாளர் வைகோ இன்று வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672930-next-attack-black-fungus-get-ready-vaiko-warning.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672930.jpg"],"pubdate":"2021-05-20T11:06:12+00:00"},{"title":"இந்தியாவில் புதிதாக 2.76 லட்சம் பேருக்கு கொரோனா பாதிப்பு; உயிரிழப்பு சற்று குறைவு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/20\/800x400\/118582.webp\" \/><\/p><div class=\"row\">\n<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12 ArticleDetail\">\n<p><strong>நாடு முழுவதும் ஒரே நாளில் 3,874 பேர் கொரோனாவுக்கு உயிரிழந்துள்ளனர். முந்தைய நாளைவிட உயிரிழப்பு சற்று குறைந்துள்ளது.&nbsp;<\/strong><\/p>\n<p>மத்திய சுகாதாரத்துறை வெளியிட்டுள்ள தகவலின்படி,&nbsp;நாடு முழுவதும் கடந்த 24 மணி நேரத்தில் 2 லட்சத்து 76 ஆயிரத்து 110 பேருக்கு கொரோனா தொற்று இருப்பது கண்டறியப்பட்டுள்ளது.&nbsp;தற்போது நாடு முழுவதும் கொரோனா பாதிப்புக்கு 31 லட்சத்து 29 ஆயிரத்து 878 பேர் சிகிச்சைப் பெற்று வருகின்றனர். நேற்றைய நிலவரப்படி&nbsp;<span>ஒரே நாளில் கொரோனா தொற்றால் 4,529 பேர் உயிரிழந்த நிலையில், இன்றைய நிலவரப்படி&nbsp;<\/span>3,874 பேராக உயிரிழப்பு குறைந்துள்ளது. இதுவரை உயிரிழந்தோரின் எண்ணிக்கை 2,87,122 ஆக உயர்ந்துள்ளது.<\/p>\n<p>இதுவரை 2,23,55,440 பேர் கொரோனா தொற்றில் இருந்து குணமடைந்துள்ளனர். ஒரே நாளில் 3,69,077 குணமடைந்தனர் என்று தகவல்கள் தெரிவிக்கின்றன.&nbsp;<span>நாடு முழுவதும் நேற்று வரை பொதுமக்களுக்கு 18,70,09,792 டோஸ்கள் தடுப்பூசி போடப்பட்டுள்ளது.<\/span><\/p>\n<\/div>\n<\/div><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/103241\/India-reports-276070-new-COVID19-cases-3874-deaths-in-last-24-hrs-as-per-Health-Ministry-.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/103241\/India-reports-276070-new-COVID19-cases-3874-deaths-in-last-24-hrs-as-per-Health-Ministry-.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/20\/800x400\/118582.webp"],"pubdate":"2021-05-20T10:41:31+00:00"},{"title":"மே 20 சென்னை நிலவரம்; கரோனா தொற்றிலிருந்து மீண்டவர்கள், சிகிச்சையில் இருப்பவர்கள்: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672925.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள் மற்றும் சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (மே 20) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672925-may-20.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672925.jpg"],"pubdate":"2021-05-20T10:27:11+00:00"},{"title":"கொரோனாவில் இருந்து குணமானவர்களுக்கு 3 மாதங்களுக்கு பிறகே தடுப்பூசி","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/20\/800x400\/118579.webp\" \/><\/p><p>கொரோனா வைரஸ் பாதித்து குணமடைந்தவர்கள் 3 மாதங்களுக்கு பிறகே தடுப்பூசி போட்டுக்கொள்ள வேண்டும் என மத்திய சுகாதாரத்துறை அமைச்சகம் தெரிவித்துள்ளது.<\/p>\n<p>நிபுணர்கள் குழு பரிந்துரைகளை ஏற்றுக்கொண்டு வழிகாட்டு நெறிமுறைகளை மாநில அரசுகளுக்கு, மத்திய அரசு அனுப்பியுள்ளது. அதில், “முதல் டோஸ் தடுப்பூசி எடுத்துக்கொண்டவர்கள் கொரோனாவால் பாதிக்கப்பட்டால் 3 மாதங்களுக்குப் பிறகு இரண்டாவது டோஸ் செலுத்திக் கொள்ளலாம். வேறு பாதிப்புக்கு உள்ளாகி தீவிர சிகிச்சை பெற்று வருவோர் 4 முதல் 8 வாரங்கள் வரை தடுப்பூசி போட்டுக்கொள்வதை ஒத்திவைக்க வேண்டும்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621481788537.jpeg\" \/><\/p>\n<p>கொரோனாவிலிருந்து குணமடைந்தவர்கள் 14 நாள்களுக்குப் பிறகு ரத்த தானம் செய்யலாம். பாலூட்டும் தாய்மார்கள் கொரோனா தடுப்பூசி போட்டுக் கொள்ளலாம்.கர்ப்பிணிகள் தடுப்பூசி போட்டுக்கொள்வது தொடர்பாக ஆய்வுகள் மேற்கொள்ளப்பட்டு வருகிறது” என்று அதில் குறிப்பிடப்பட்டுள்ளது. <\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/103238\/Vaccination-after-3-months-of-recovery-from-corona-virus-infection.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/103238\/Vaccination-after-3-months-of-recovery-from-corona-virus-infection.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/20\/800x400\/118579.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621481788537.jpeg"],"pubdate":"2021-05-20T09:10:55+00:00"},{"title":"கும்பமேளாவை கொரோனா பரவலுடன் முடிச்சு போடுவதா? பாபா ராம்தேவ் கண்டனம்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/20\/800x400\/118576.webp\" \/><\/p><p><strong>கொரோனா பரவல் அதிகரிப்புக்கு கும்பமேளாவை காரணமாக சொல்வதற்கு பாபா ராம்தேவ் கண்டனம் தெரிவித்துள்ளார்.&nbsp;<\/strong><\/p>\n<p><span>நாடு முழுவதும் கொரோனா இரண்டாவது அலை பரவியதற்கு ஹரித்துவாரில் நடந்த கும்பமேளா திருவிழாதான் காரணம் என்றும் கொரோனா பரவல் நிலைமையை எதிர்கொள்வதில் மத்திய அரசு தோல்வி அடைந்துவிட்டது என்றும் பிரச்சாரம் செய்யும் வகையில் 'டூல்கிட்' ஒன்று சமூக வலைத்தளங்களில்&nbsp;பரவி&nbsp;வருகிறது. இந்த 'டூல்கிட்'டுக்கு பாஜக தலைவர்கள் மற்றும் பல்வேறு மடாதிபதிகள் கண்டனம் தெரிவித்துள்ளனர்.&nbsp;<\/span><\/p>\n<p><span><\/span>இதுகுறித்து யோகா குரு பாபா ராம்தேவ் கூறுகையில், ''டூல்கிட் தயாரித்து கும்பமேளாவையும், இந்து மதத்தையும் அவமதிக்க பெரிய சதி நடந்துள்ளது. இது பெரிய குற்றம். 100 கோடிக்கு மேற்பட்ட இந்துக்களை அவமதிப்பதை அவர்கள் நிறுத்த வேண்டும். இத்தகைய இந்து விரோத, இந்திய விரோத சக்திகளை மக்கள் புறக்கணிக்க வேண்டும்'' என்று கூறியுள்ளார்.&nbsp;<\/p>\n<p><span>கும்பமேளாவை கொரோனா பரவலுடன் முடிச்சு போடுவது துரதிர்ஷ்டவசமானது என்றும்&nbsp;<\/span>கும்பமேளாவை விமர்சிப்பது, இந்துக்களின் நம்பிக்கையையும், பாரம்பரியத்தையும் அவமதிக்கும் செயல் எனவும் பல்வேறு மடாதிபதிகள், இந்து ஆன்மீக தலைவர்கள் கண்டனம் தெரிவித்துள்ளனர்.&nbsp;<\/p>\n<p><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/103235\/Defaming-Kumbh-Mela-through-toolkit-is-social-and-political-conspiracy-Baba-Ramdev.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/103235\/Defaming-Kumbh-Mela-through-toolkit-is-social-and-political-conspiracy-Baba-Ramdev.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/20\/800x400\/118576.webp"],"pubdate":"2021-05-20T09:05:14+00:00"},{"title":"மத்திய தொகுப்பில் இருந்து தமிழகத்துக்கு 1.80 லட்சம் டன் அரிசி கூடுதலாக ஒதுக்கீடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672904.jpg\" \/><\/p><p>மத்திய அரசின் தொகுப்பில் இருந்து தமிழகத்துக்கு கூடுதலாக 1.80 லட்சம் டன் அரிசி ஒதுக்கப்பட்டுள்ளதாக உணவுக் கழக அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n\n<p>இதுகுறித்து இந்திய உணவுக் கழக அதிகாரிகள் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672904-rice.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672904.jpg"],"pubdate":"2021-05-20T03:31:29+00:00"},{"title":"தமிழகத்தில் சரிவர செயல்படாமல் இருக்கும் 50 உழவர் சந்தைகள் சீரமைப்பு: வேளாண் துறை அதிகாரி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672900.jpg\" \/><\/p><p>தமிழகத்தில் சரிவர செயல்படாமல்இருக்கும் 50 உழவர் சந்தைகளை சீரமைக்கும் பணி தொடங்கியுள்ளது.<\/p>\n\n<p>விவசாயிகளின் விளை பொருட்களுக்கு உரிய விலை கிடைப்பதற்காக &amp;lsquo;உழவர் சந்தை&amp;rsquo; திட்டம் 1999-ம் ஆண்டு அப்போதைய முதல்வர் கருணாநிதியால் தொடங்கி வைக்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672900-uzhavar-sandhai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672900.jpg"],"pubdate":"2021-05-20T03:31:28+00:00"},{"title":"48 மணி நேரத்தில் திரட்டப்பட்ட நிதி; கோவை அரசு மருத்துவமனைகளில் ரூ.1 கோடியில் ஆக்சிஜன் கட்டமைப்பு: அமெரிக்க மருத்துவர் தம்பதியினர் ஏற்பாடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672895.jpg\" \/><\/p><p>அமெரிக்காவில் வசிக்கும் கோவை மேட்டுப்பாளையத்தைச் சேர்ந்த மருத்துவர் ஒருவர் 48 மணி நேரத்தில் ரூ.1 கோடி நிதி திரட்டி, கோவை அரசு மருத்துவமனைகளுக்கு ஆக்சிஜன் கட்டமைப்புகளை ஏற்படுத்தித் தந்துள்ளார்.<\/p>\n\n<p>கோவையில் கடந்த சில தினங்களாக தினமும் சராசரியாக 3,200-க்கும் மேற்பட்டோருக்கு கரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டு வருகிறது. தொற் றால் பாதிக்கப்பட்டோரில் பெரும் சதவீதத்தினர் தனியார் மருத்துவமனைகளைக் காட்டிலும் கோவை அரசு மருத்துவக் கல்லூரி மருத்துவமனை மற்றும் இஎஸ்ஐ மருத்துவமனைக்கே அதிக அளவில் வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672895-kovai-govt-hospitas.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672895.jpg"],"pubdate":"2021-05-20T03:31:24+00:00"},{"title":"திருமண நிகழ்வுக்கான இ-பதிவுக்கு புதிய கட்டுப்பாடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672891.jpg\" \/><\/p><p>திருமணங்களுக்கு செல்வதற் கான இ-பதிவு பெறுவதற்கு புதிய கட்டுப்பாடுகளை விதித்துள்ள தமிழக அரசு, மணமக்கள் அல்லது பெற்றோர் மட்டுமே விண்ணப்பிக்க முடியும் என்று அறிவித் துள்ளது.<\/p>\n\n<p>தமிழகத்தில் கரோனா பரவ லை கட்டுப்படுத்த கடந்த மே 10-ம் தேதி முதல் முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. ஆனால், தளர்வுகளை பயன் படுத்தி அதிக அளவில் பொது மக்கள் வெளியில் சுற்றியதால், கடந்த 15-ம் தேதி முதல் புதிய கட்டுப்பாடுகள்அமல் படுத்தப் பட்டன. அதன்படி, மாவட்டத்துக் குள்ளும் மாவட்டம் விட்டு மாவட்டம் செல்லவும் இ-பதிவு முறை கட்டாயமாக்கப்பட்டது. குறிப்பாக திருமண நிகழ்வுகளுக்கு செல்ல வழங்கப்பட்ட இ-பதிவு முறையில் பலரும் தவறான தகவல்களை அளித்து பதிவு செய்ததை தொடர்ந்து, அதற்கான வசதிகள் நிறுத்தி வைக்கப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672891-e-register.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672891.jpg"],"pubdate":"2021-05-20T03:31:21+00:00"},{"title":"தமிழகம் முழுவதும் பயணிக்கலாம்; பத்திரிகையாளர்களுக்கு இ-பதிவு தேவையில்லை: டிஜிபி ஜே.கே.திரிபாதி உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672875.jpg\" \/><\/p><p>பத்திரிகையாளர்கள் தங்களுக்கு கொடுக்கப்பட்டுள்ள அடையாள அட்டையைப் பயன்படுத்தி தமிழகம் முழுவதும் பயணிக்கலாம். அவர்களுக்கு இ-பதிவு தேவையில்லை என்று டிஜிபிஜே.கே.திரிபாதி உத்தரவிட்டுள்ளார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா பரவலைக் கட்டுப்படுத்த முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது. மேலும், மாவட்டங்களுக்கு இடையே பயணிக்கவும், மாவட்டங்களுக்குள் பயணிக்கவும் இ-பதிவு அவசியம் என்றும் தமிழக அரசு அறிவித்துள்ளது. அதைத் தொடர்ந்து மாவட்ட எல்லைகளில் தடுப்புகள் அமைத்து போலீஸார் சோதனை நடத்தி வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672875-dgp-tripathy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672875.jpg"],"pubdate":"2021-05-20T03:31:18+00:00"},{"title":"நகர, மாநகரப் பேருந்துகளில் பெண்கள் இலவச பயணம்: ஓட்டுநர்கள், நடத்துநர்களுக்கான வழிகாட்டு நெறிமுறைகள் வெளியீடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672871.jpg\" \/><\/p><p>சாதாரண கட்டண நகர, மாநகரப் பேருந்துகளில் பெண்கள் இலவசமாக பயணம் செய்வது குறித்த வழிகாட்டு நெறிமுறைகளை தமிழக அரசு வெளியிட்டுள்ளது.<\/p>\n\n<p>அரசு நகரப் பேருந்துகளில் பெண்கள் இலவசமாக பயணிக்ும் திட்டம் அமலாகியுள்ளதால், தமிழகம் முழுவதும் 5,600-க்கும் மேற்பட்ட பேருந்துகளில் பெண்கள் இலவசமாக பயணம் செய்யலாம் என்று போக்குவரத்துக் கழகங்கள் அறிவித்துள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672871-free-bus-for-women.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672871.jpg"],"pubdate":"2021-05-20T03:31:17+00:00"},{"title":"18 வயதுக்கு மேற்பட்டோருக்கு தடுப்பூசி; முதல்வர் ஸ்டாலின் இன்று தொடக்கம்: 5 மாவட்டங்களில் 2 நாட்கள் கரோனா தடுப்பு பணிகளை ஆய்வு செய்கிறார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672869.jpg\" \/><\/p><p>திருப்பூரில் 18 வயதுக்கு மேற்பட்டோருக்கு கரோனா தடுப்பூசி போடும் பணியை இன்று தொடங்கி வைக்கும் முதல்வர் மு.க.ஸ்டாலின், இன்றும் நாளையும் சேலம், திருப்பூர், கோவை, மதுரை, திருச்சி மாவட்டங்களில் கரோனா தடுப்பு பணிகளை ஆய்வு செய்கிறார்.<\/p>\n\n<p>மே 1-ம் தேதி முதல் 18 வயது முதல் 45 வயது வரை உள்ளவர்களுக்கு கரோனா தடுப்பூசி போட மத்திய அரசு அனுமதி வழங்கியிருந்தது. ஆனால், தமிழகத்தில் அதற்கான தடுப்பூசி வந்து சேராத நிலையில், இந்த திட்டம் தமிழகத்தில் தொடங்கவில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672869-covid-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672869.jpg"],"pubdate":"2021-05-20T03:31:15+00:00"},{"title":"கரோனாவுக்கு தவறான சிகிச்சை 2 மருத்துவர்கள் மீது வழக்கு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672865.jpg\" \/><\/p><p>திண்டிவனம் ஜெயபுரம் பகுதியைச் சேர்ந்த மருத்துவர் ராமன், கரோனா சிகிச்சைக்காக அங்கு உள்ள தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டார். எனினும், உடல்நிலையில் முன்னேற்றம் ஏற்படாததால் சென்னை தனியார் மருத்துவமனையில் மேல் சிகிச்சைக்காக அனுமதிக்கப்பட்டு, மே 13-ம் தேதி சிகிச்சை பலனின்றி இறந்தார்.<\/p>\n\n<p>திண்டிவனம் மருத்துவமனையில் போலி ரெம்டெசிவிர் மருந்து கொடுத்ததால்தான் தன் சகோதரர் ராமன் உயிரிழந்தார் என அவரது சகோதரர் பிரதாப், விழுப்புரம் மாவட்ட சுகாதாரத் துறை அதிகாரிகளிடம் முறையிட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672865-covid-wrong-treatment.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672865.jpg"],"pubdate":"2021-05-20T03:31:13+00:00"},{"title":"வீடுகளில் தனிமைப்படுத்திக் கொண்டவர்களை ‘வீடியோ அழைப்பு’ மூலம் கண்காணிக்கும் மருத்துவர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672859.jpg\" \/><\/p><p>வீடுகளில் தனிமைப்படுத்திக் கொண்டுள்ளவர்களை, பல்ஸ் ஆக்ஸி மீட்டர் போன்ற அவசர தேவைக்கான மருத்துவ உபகரணங்களை வைத்திருக்க அறிவுறுத் துவதாக மாநகராட்சி சுகாதார பிரிவினர் தெரிவித்தனர்.<\/p>\n\n<p>கோவை மாவட்டத்தில் கரோனாதொற்றால் பாதிக்கப்பட்ட 12 ஆயிரம் பேர் வீடுகளில் தனிமைப்படுத் தப்பட்டுள்ளனர். இதில் 7 ஆயிரம் பேர் மாநகராட்சி பகுதியை சேர்ந்தவர்கள்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672859-surveillance-physicians-by-video-call.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672859.jpg"],"pubdate":"2021-05-20T03:31:09+00:00"}]