[{"title":"அஸ்ட்ராஜெனெகாவின் முதல் டோஸ், தொடர்ந்து ஃபைசரின் ஒரு டோஸ் பாதுகாப்பானது, பயனுள்ளது; ஸ்பானிஷ் ஆய்வில் கண்டுபிடிப்பு","text":"<p>அஸ்ட்ராஜெனெகாவின் கொரோனா வைரஸ் தடுப்பூசியின் முதல் டோஸ், அதைத் தொடர்ந்து ஃபைசரின் தடுப்பூசி ஒரு டோஸ் மிகவும் பாதுகாப்பானது மற்றும் பயனுள்ளது என்று ஒரு ஸ்பானிஷ் ஆய்வு கண்டறிந்துள்ளது. ஸ்பெயினில் உள்ள கார்லோஸ் III சுகாதார நிறுவனம், மேற்கண்டவாறு செய்த தடுப்பு மருந்து கலவையின் மருத்துவ பரிசோதனையின் முதற்கட்ட&nbsp; முடிவுகளை செவ்வாய்க்கிழமை அன்று வழங்கியுள்ளது.<\/p>\n\n\n\n<p>60 வயதிற்கு உட்பட்ட 673 பங்கேற்பாளர்களை இந்த ஆய்வில் சேர்த்துக் கொண்டது, அவர்கள் ஏற்கனவே அஸ்ட்ராஜெனெகா தடுப்பூசியின் அளவைப் பெற்றிருந்தனர், மேலும் அவர்கள் அஸ்ட்ராஜெனெகா தடுப்பூசியின்&nbsp; அளவைப் பெற்று எட்டாவது வாரத்தில் இருந்தனர். 441 பங்கேற்பாளர்களுக்கு ஃபைசர் தடுப்பூசியின் இரண்டாவது டோஸ் வழங்கப்பட்டது, அதே நேரத்தில் 232 கட்டுப்பாட்டு குழுவுக்கு இந்த இரண்டாவது டோஸ் கிடைக்கவில்லை.<\/p>\n\n\n\n<p>இரண்டு அளவுகளையும் பெற்றவர்களில், இரத்த ஓட்டத்தில் உள்ள இம்யூனோகுளோபிலின் ஜி ஆன்டிபாடிகள் ஒரே ஒரு அஸ்ட்ராஜெனெகா அளவை மட்டுமே பெற்றவர்களை விட 30-40 மடங்கு அதிகமாக இருப்பது கண்டறியப்பட்டது. ராய்ட்டர்ஸ் அறிக்கையின்படி, நடுநிலைப்படுத்தும் ஆன்டிபாடிகளின் இருப்பு, ஃபைசர் டோஸுக்குப் பிறகு ஏழு மடங்கு உயர்ந்துள்ளது. ஒப்பிடுகையில், இரண்டு அஸ்ட்ராசெனெகா அளவைப் பெறுபவர்களில், நடுநிலையான அளவுகளின் இருப்பு இரண்டாவது ஷாட்டுக்குப் பிறகு இரு மடங்காகக் காணப்படுகிறது.<\/p>\n\n\n\n<p>இரண்டு அளவுகளையும் பெற்ற பங்கேற்பாளர்களில், பக்க விளைவுகள் லேசானவை, அவை ஊசி போடும் இடத்தில் அசௌகரியம் தொடர்பானவை. மிகவும் பொதுவான பக்க விளைவுகள் தலைவலி (எல்லா நிகழ்வுகளிலும் 44%), உடல்நலக்குறைவு (41%), குளிர் (25%), லேசான குமட்டல் (11%), லேசான இருமல் (7%) மற்றும் காய்ச்சல்.<\/p>\n\n\n\n<p>பல்வேறு நாடுகளில் கடுமையான தடுப்பூசி பற்றாக்குறைக்கு மத்தியில் இந்த ஆய்வு வந்துள்ளது. குறைவான அளவுகளில் கிடைக்கும் தடுப்பூசி சப்ளைகளால், எந்த வகையான தடுப்பூசியை பொதுமக்களுக்கு வழங்க முடியும் என்பதை தேர்வு செய்ய முடியாமல் எல்லா நாடுகளும் உள்ளனர்.<\/p>\n\n\n\n<p>இந்தியாவில், பல நாடுகளைப் போலவே, தேசிய வழிகாட்டுதல்களில் இரண்டு வெவ்வேறு தடுப்பூசிகளை கலக்க பரிந்துரைக்கப்படவில்லை. அஸ்ட்ராஜெனெகா தடுப்பூசியின் பதிப்பான கோவாக்சின் மற்றும் கோவிஷீல்ட் ஆகிய இரண்டு தடுப்பூசிகளை இந்தியா வழங்குகிறது.<\/p>\n\n\n\n<p>பிப்ரவரி முதல் இங்கிலாந்தில் இதேபோன்ற ஆய்வு நடந்து வருகிறது. தடுப்பூசிகளின் மாற்று அளவுகளின் செயல்திறனை ஆராய்ச்சி செய்வதற்காக, தடுப்பூசி பணிக்குழு 7 மில்லியனை நாட்டின் தடுப்பூசி சோதனைக்கு வழங்கியுள்ளது. இந்த ஆய்வு எட்டு வெவ்வேறு தடுப்பூசிகளை மதிப்பீடு செய்யும், இதில் அஸ்ட்ராஜெனெகா மற்றும் ஃபைசர் தயாரித்த தடுப்பூசிகளும் அடங்கும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/astrazeneca-dose-followed-by-pfizer-shot-safe-effective-early-findings-of-spanish-trial-305223\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/midic.jpg"],"pubdate":"Thu, 20 May 2021 11:54:29 +0530"},{"title":"வெளிநாட்டில் மருத்துவம் பயின்ற 500 பேர் கொரோனா வார்டில் மருத்துவ பணியை தொடங்க அனுமதி.. தமிழக அரசு அதிரடி.","text":"வெளிநாட்டில் மருத்துவம் பயின்ற 500 பேர் மருத்துவ பணியை தொடங்க அனுமதி அளித்து தமிழக அரசு உத்தரவிட்டுள்ளது. தமிழகத்தில் கொரோனா 2ம் அலை &nbsp;பரவல் நாளுக்கு நாள் புதிய உச்சத்தை எட்டி வருகிறது. கொரோனாவை கட்டுப்படுத்த &nbsp;பல்வேறு நடவடிக்கைகளை தமிழக அரசு மேற்கொண்டு வருகிறது. தமிழகம் முழுவதும் மே 10ம் தேதி முதல் 24ம் தேதி வரை முழு ஊரடங்கு அமல்படுத்தப்பட்டு பல்வேறு கட்டுப்பாடுகளும் விதிக்கப்பட்டுள்ளன.&nbsp;    ஆனாலும் கொரோனா பெருந்தொற்று கட்டுக்குள் வந்தபாடில்லை. மாறாக மக்கள் கூட்டங் கூட்டமாக மருத்துவமனைகளில் அனுமதிக்கப்பட்டு வருகின்றனர். நாளொன்றுக்கு குறைந்தது 30 ஆயித்திற்கும் அதிகமானோர் நோய்த் தொற்றுக்கு ஆட்பட்டு வருகின்றனர். சிறு சிறு மருத்துவமனைகள் முதல் அரசின் பெரிய மருத்துவமனைகள் வரை கூட்டம் நிரம்பு வழிகிறது. தொற்றுக்கு ஆட்படும் நோயாளிகளுக்கு போதிய படுக்கைகள், ஆக்சிஜன் சிலிண்டர்கள் இன்றி மருத்துவர்கள் திண்டாடி வருகின்றனர். அதேபோல் ஊண்உறக்கமின்றி மருத்துவர்கள் தொடர்ந்து உயிர் காக்கும் சிக்கையில் தங்களை அற்பணித்து வருகின்றனர். இந்நிலையில் மருத்துவர்களின் பற்றாக் குறையை போக்க தமிழக அரசு அதிரடியாக, வெளிநாட்டில் மருத்துவம் பயின்ற 500 நபர்கள் மருத்துவ பணியை தொடங்க அனுமதி அளித்து &nbsp;உத்தரவு பிறப்பித்துள்ளது.    தமிழகத்தில் பயிற்சிபெறும் வகையில், ஓராண்டு பணி புரிந்த பின்பே அவர்களுக்கு மருத்துவ பணி என்ற விதியும், வெளிநாட்டில் மருத்துவம் படித்தவர்கள் பயிற்சியின்போது 5 லட்சம் ரூபாய் கட்டணம் செலுத்த வேண்டும் என்ற விதியும் ஏற்கனவே அமலில் உள்ள நிலையில், இந்த இரண்டு விதிகளையும் தளர்த்தி தமிழக அரசு நடவடிக்கை எடுத்துள்ளது. கொரோனா தடுப்பு நடவடிக்கையில் மருத்துவர்கள் தேவை கருதி தமிழக அரசு இந்த முடிவெடுத்துள்ளதாகவும் தெரிவிக்கப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/500-people-studying-medicine-abroad-allowed-to-start-medical-work-in-corona-ward-government-of-tamil-nadu-action-qte714","image":["https:\/\/static.asianetnews.com\/images\/01f50b1zv8qvfpe5xbw0tz5hs4\/health-jpg_760x400.jpg"],"pubdate":"Thu, 20 May 2021 11:52:16 +0530"},{"title":"#BREAKING கொரோனா பரிசோதனை கட்டணம் அதிரடி குறைப்பு.. சரியான நேரத்தில் மாஸ் அறிவிப்பை வெளியிட்ட மு.க.ஸ்டாலின்.!","text":"தனியார் ஆய்வுக் கூடங்களில் கொரோனா பரிசோதனை செய்வதற்கான கட்டணம் ரூ. 1200 லிருந்து 900ஆக குறைக்கப்பட்டுவதாக தமிழக அரசு அறிவித்துள்ளது.  கடந்த மே 14ம் தேதி சுகாதார திட்ட இயக்குநர் தலைமையில் ஆலோசனைக் கூட்டம் நடைபெற்றது. அந்த ஆலோசனை கூட்டத்தில் எடுக்கப்பட்ட முடிவின் படி தனியார் மருத்துவமனைகள், பரிசோதனை மையங்களில் ஆர்டிபிசிஆர் பரிசோதனை கட்டணத்தை குறைக்குமாறு அரசுக்கு பரிந்துரை செய்யப்பட்டது. அந்த வகையில் &nbsp;பரிந்துரையை ஏற்று தமிழக அரசு இன்று உத்தரவு பிறப்பித்துள்ளது.    தனியார் ஆய்வகங்களில் முதல்வரின் காப்பீட்டு திட்டத்தில் கொரோனா பரிசோதனை செய்வதற்கான கட்டணம் 800 ரூபாயிலிருந்து 550 ரூபாயாக குறைக்கப்பட்டுள்ளது. அதேபோல், தனியார் ஆய்வகங்களில் முதல்வரின் காப்பீட்டு திட்டத்தில் குழு மாதிரிகளுக்கான கட்டணம் 600 ரூபாயிலிருந்து 400 ரூபாயாக குறைக்கப்பட்டுள்ளது.    பயனாளிகளாக இல்லாதவர்களுக்கு கொரோனா பரிசோதனை செய்வதற்கான கட்டணம் 1200 ரூபாயிலிருந்து 900 ரூபாய் ஆக முதல்வரின். தனியார் ஆய்வகத்தைச் சேர்ந்தவர்கள் வீடுகளுக்கு நேரடியாக சென்று பரிசோதனை செய்ய கூடுதலாக 300 ரூபாய் வசூலிக்கப்படும் என தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-test-fee-action-reduction-mk-stalin-announcement-qte6wr","image":["https:\/\/static.asianetnews.com\/images\/01f5mpd7xkkq7dsxrjt5pj7309\/covid-4-jpg_760x400.jpg"],"pubdate":"Thu, 20 May 2021 11:49:40 +0530"},{"title":"தொற்றுநோய்களின் அலை என்றால் என்ன? இந்தியாவில் கோவிட் -19-ன் மூன்றாவது அலை ஏற்படுமா?","text":"<p><strong>India coronavirus third wave Covid Tamil News : <\/strong>கொரோனா வைரஸ் நோய்த்தொற்றுயின் இரண்டாவது அலைக்கு போதுமான அளவு நம்மை தயார்ப்படுத்திக்கொள்ளத் தவறியதால், அதிகாரிகளும் சுகாதார அதிகாரிகளும் இப்போது மூன்றாவது அலை ஏற்பட வாய்ப்பிருப்பதை மக்களுக்கு எச்சரிக்கின்றனர். இந்த மாத தொடக்கத்தில் முதன்மை அறிவியல் ஆலோசகர் கே. விஜயராகவன் மூன்றாவது அலையை &#8220;தவிர்க்க முடியாதது&#8221; என்று கூறினார். எனினும் அதன் நேரத்தைக் கணிக்க முடியவில்லை என்றும் குறிப்பிட்டார். இதனைத் தொடர்ந்து இரண்டு நாட்களுக்குப் பிறகு ஒரு எச்சரிக்கையை விஜயராகவன் வெளியிட்டார். அதாவது மூன்றாவது அலை &#8220;வலுவான நடவடிக்கைகள்&#8221; மூலம் தவிர்க்கப்படலாம் என்று கூறினார். ஆனால், இன்னும் பலரும் கடந்த இரண்டு வாரங்களில் இதேபோன்ற எச்சரிக்கைகளை முன்வைத்துள்ளனர். உள்ளூர் நிர்வாகங்களும் சில மருத்துவமனைகளும் ஏற்கனவே சில மாதங்களுக்குப் பிறகு வழக்குகளில் புதிய எழுச்சியை எதிர்பார்த்து அவற்றின் உள்கட்டமைப்பை அதிகரிக்கத் தொடங்கியுள்ளன.<\/p>\n\n\n\n<p><strong>தொற்றுநோய் காலங்களில் அலை என்றால் என்ன?<\/strong><\/p>\n\n\n\n<p>தொற்றுநோய் காலங்களில் அலை என்பது எதைக் குறிக்கிறது என்பதற்குப் பாடநூல் வரையறை எதுவுமில்லை. நீண்ட காலத்திற்கு நோய்த்தொற்றுகளின் அதிகரித்து வரும் மற்றும் குறைந்து வரும் போக்குகளை விவரிக்க இந்த சொல் பொதுவாகப் பயன்படுத்தப்படுகிறது. வளர்ச்சி வளைவு ஒரு அலையின் வடிவத்தை ஒத்திருக்கிறது. வரலாற்று ரீதியாக, அலை என்ற சொல் நோயின் பருவநிலையைக் குறிக்கப் பயன்படுகிறது. பல வைரஸ் நோய்த்தொற்றுகள் பருவகால இயல்புடையவை. அவை நிலையான நேர இடைவெளிகளுக்குப் பிறகு மீண்டும் நிகழ்கின்றன. நோய்த்தொற்றுகள் உயர்ந்து பின்னர் கீழே வருகின்றன. சிறிது நேரம் கழித்து மீண்டும் உயரும்.<\/p>\n\n\n\n<p>கோவிட் -19 கடந்த ஒன்றரை ஆண்டுகளாக இடைவிடாமல் தொடர்கிறது. ஆனால், ஒவ்வொரு புவியியலிலும், எழுச்சி காலங்கள் உள்ளன. இந்தியாவில் இதுவரை, இரண்டு தனித்துவமான எழுச்சிகள் இருந்தன. அவை நீடித்த ஆற்றலால் பிரிக்கப்பட்டன.<\/p>\n\n\n\n<p>ஒரு நாடு, ஒரு மாநிலம் அல்லது நகரத்திற்குள் உள்ள சிறிய பகுதிகள் அவற்றின் சொந்த அலைகளைக் கொண்டிருக்கும். உதாரணமாக, டெல்லி இதுவரை நான்கு அலைகளைக் கண்டிருக்கிறது. தற்போதைய அலைக்கு முன்பே அதன் வளர்ச்சி வளைவில் மூன்று தனித்துவமான சிகரங்கள் உள்ளன. அதே நேரத்தில் ராஜஸ்தான் அல்லது மத்தியப் பிரதேசம் போன்ற மாநிலங்களில், வளர்ச்சி வளைவுகள் பிப்ரவரி வரை மிகவும் பரவலான தோற்றத்தைக் கொண்டிருந்தன. கூர்மையான உச்சம் எதுவுமில்லை. அத்தகைய சூழ்நிலையில் தனித்துவமான அலைகளை அடையாளம் காண்பது கடினம். (வரைபடங்களைக் காண்க)<\/p>\n\n\n\n<p><strong>மூன்றாவது அலை வந்தால் அதை எவ்வாறு அடையாளம் காண்பது?<\/strong><\/p>\n\n\n\n<p>தற்போது விவாதத்தில் உள்ள மூன்றாவது அலை தேசிய மட்டத்தில் பாதிக்கப்பட்டவர்களின் அதிகரிப்பதைக் குறிக்கிறது. மே 6 அன்று உச்சம் அடைந்த பின்னர், தேசிய வளைவு இப்போது வீழ்ச்சியடைந்து வருவதாகத் தெரிகிறது. கடந்த இரண்டு வாரங்களில், தினசரி பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 4.14 லட்சத்தின் உச்சத்திலிருந்து சுமார் 2.6 லட்சமாகக் குறைந்துள்ளது. அதே நேரத்தில் செயலில் உள்ள பாதிக்கப்பட்டவர்களும் 37.45 லட்சத்தை எட்டிய பிறகு தற்போது 32.25 லட்சமாக குறைந்துள்ளன. தற்போதைய போக்குகள் தொடர்ந்தால், ஜூலை மாதத்திற்குள், பிப்ரவரி மாதத்தைப் போலவே அதிகப்படியான எண்ணிக்கையை எட்டும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>அதன்பிறகு ஒரு புதிய எழுச்சி ஏற்பட்டால், சில வாரங்கள் அல்லது மாதங்கள் தொடர்ந்தால், அது மூன்றாவது அலை என வகைப்படுத்தப்படும்.<\/p>\n\n\n\n<p>இதற்கிடையில், தமிழ்நாடு மற்றும் ஆந்திராவில் இப்போது நடப்பது போல மாநிலங்கள் உள்ளூர் எழுச்சிகளைத் தொடர்ந்து அனுபவிக்கக்கூடும். அல்லது, உள்ளூர் மட்டத்தில், அமராவதி, சாங்லி மற்றும் மகாராஷ்டிராவில் இன்னும் சில மாவட்டங்களில் இருப்பதைப்போலத் தொடரும். ஆனால், அவை தேசிய வளைவின் திசையை மாற்றும் அளவுக்கு சக்திவாய்ந்ததாக இல்லாத வரை, அவை மூன்றாவது அலை என்று விவரிக்கப்படாது. மேலும், மும்பை மற்றும் புனே போன்ற நகரங்கள் நீடித்த எழுச்சிகளைக் கடந்து வந்தாலும், அதிக அளவில் உள்ளூர் மயமாக்கப்பட்ட எழுச்சி, விரைவாகப் பெற வாய்ப்புள்ளது.<\/p>\n\n\n\n<p><strong>மூன்றாவது அலை வலுவாக இருக்குமா?<\/strong><\/p>\n\n\n\n<p>மூன்றாவது அலை இரண்டாவது அலையை விட வலுவானதாக இருக்கும் என்று சில ஊகங்கள் உள்ளன. இருப்பினும், இது கணிக்கக்கூடிய ஒன்றல்ல. வழக்கமாக, ஒவ்வொரு புதிய அலைகளும் முந்தியதை விடப் பலவீனமாக இருக்கும் என்று எதிர்பார்க்கப்படுகிறது. ஏனென்றால், வைரஸ் வெளிப்படும் போது, ​​ஒட்டுமொத்த மக்கள்தொகையும் எளிதில் பாதிக்கப்படுவதைக் கருத்தில் கொண்டு, சுதந்திரமாக இயங்குகிறது. அதன் அடுத்தடுத்த ஓட்டங்களின் போது, ​​பாதிக்கப்படக்கூடிய நபர்கள் மிகக் குறைவாக இருப்பார்கள். ஏனெனில் அவர்களில் சிலர் நோய் எதிர்ப்பு சக்தியைப் பெற்றிருப்பார்கள்.<\/p>\n\n\n\n<p>எப்படியிருந்தாலும், இந்த லாஜிக் இந்தியாவின் விஷயத்தில் தலைகீழாக உள்ளது. கடந்த ஆண்டு செப்டம்பர் நடுப்பகுதிக்குப் பிறகு இந்தியாவில் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை குறையத் தொடங்கியபோது, ​​மக்கள்தொகையில் மிகக் குறைந்த பகுதியினர் மட்டுமே பாதிக்கப்பட்டுள்ளனர். இந்தியாவில் ஐந்து மாதங்கள் தொடர்ச்சியாக வீழ்ச்சியடைவதற்கான காரணங்கள் இன்னும் சரியாகப் புரிந்து கொள்ளப்படவில்லை.<\/p>\n\n\n\n<p>இரண்டாவது அலை முதல் அலையை விட பலவீனமாக இருக்கும் என்று எதிர்பார்க்கப்பட்டதால், தொற்றுநோய் அதன் முடிவை நெருங்குகிறது என்று நம்பி பலர் முட்டாளாக்கப்பட்டனர். மூன்றாவது அலை இன்னும் வலுவாக இருக்கக்கூடும் என்பதற்கான பரிந்துரைகள் இப்போது உள்ளன.<\/p>\n\n\n\n<p>ஆனால், அப்படி இருக்கக்கூடாது. முதல் அலையைவிட இரண்டாவது அலைகளின் போது அதிக எண்ணிக்கையிலான மக்கள் பாதிக்கப்பட்டுள்ளனர். பாசிட்டிவ் விகிதம் முதல் அலையை விடக் கிட்டத்தட்ட நான்கு மடங்கு அதிகமாக இருப்பதால், உறுதிப்படுத்தப்படாத நோய்த்தொற்றுகள், ஒருபோதும் சோதிக்கப்படாதவர்களும் பெரிதான எண்ணிக்கையில் இருப்பார்கள் என்று எதிர்பார்க்கப்படுகிறது. கூடுதலாக, தடுப்பூசி மக்கள் தொகையில் பெரும் விகிதத்தில் நோய் எதிர்ப்பு சக்தியைத் தூண்டும். எனவே, இரண்டாவது அலைக்குப் பிறகு மக்கள் தொகையில் கணிசமாகக் குறைந்த எண்ணிக்கையிலான மக்கள் இருப்பார்கள்.<\/p>\n\n\n\n<p>இருப்பினும், வைரஸில் உள்ள மரபணு மாற்றங்கள் இந்த கணக்கீடுகளை மாற்றும். வைரஸ் ஏற்கனவே பாதிக்கப்பட்ட நபர்களிடமிருந்தோ அல்லது தடுப்பூசி போடப்பட்டவர்களிடமோ உருவாக்கப்பட்ட நோயெதிர்ப்பு ரெஸ்பான்ஸிலிருந்து தப்பிக்கக்கூடிய வழிகளில் மாற்றமடையக்கூடும்.<\/p>\n\n\n\n<p><strong>ஆனால் இது தவிர்க்க முடியாததா?<\/strong><\/p>\n\n\n\n<p>மூன்றாவது அலை ஒரு தனித்துவமான சாத்தியம். அதன் அளவு அல்லது நேரம் கணிக்கக்கூடிய ஒன்றல்ல என்றாலும் இது வர வாய்ப்புள்ளது. ஆனால், தவிர்க்க முடியாதது அல்ல. குறிப்பிட்டுள்ளபடி, முதன்மை அறிவியல் ஆலோசகரான விஜயராகவன் தனது கருத்துக்களை மாற்றியமைத்து, மக்கள் தொடர்ந்து வலுவான நடவடிக்கைகளை மேற்கொண்டால் அதைத் தவிர்க்கலாம் என்று தெளிவுபடுத்தினார். இந்த நேரத்தில், புதிய அலை முந்தியதை விட மிகச் சிறியதாக இருக்கும். இதனால், இது மிகவும் குறைவான வலியைத் தரும். மேலும், அதைத் திறமையாக நிர்வகிக்கவும் முடியும்.<\/p>\n\n\n\n<p>கொடுக்கும் எச்சரிக்கைகளை மக்கள் எவ்வாறு கவனிக்கிறார்கள் என்பதைப் பொறுத்தது. உள்வரும் பேரழிவைப் பற்றி அவர்கள் அதிர்ச்சி அடையலாம் அல்லது மீண்டும் மீண்டும் எச்சரிக்கைகளுக்கு ஆளாகலாம். இது போன்ற ஒரு சூழ்நிலையில் நம்பிக்கையுடன் இருப்பதை விட எச்சரிக்கையுடன் இருப்பது மிகவும் நல்லது என்று இரண்டாவது அலை நமக்குக் கற்பித்திருக்கிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/what-is-india-coronavirus-third-wave-covid-vaccines-oxygen-supply-tamil-news-305238\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/covid-51.jpg"],"pubdate":"Thu, 20 May 2021 11:45:01 +0530"},{"title":"பாக்யாவுக்கு நிஜத்தில் ஒரே மகள்… அம்மாவும் மகளும் சேர்ந்துட்டா அழகுதான்!","text":"<p><strong>Vijay TV serial news:  <\/strong>விஜய் டிவியில் ஒளிபரப்பாகும் சீரியல்களுக்கு ரசிகர்கள் மத்தியில் எப்போதுமே நல்ல வரவேற்பு தான். அந்த வகையில் கடந்த ஆண்டு முதல் ஒளிபரப்பாகி வரும் பாக்கியலட்சுமி சீரியலுக்கு அமோக வரவேற்பு கிடைத்து வருகிறது. இருப்பினும், இந்த சீரியல் அதன் துவக்க காலத்தில் சில தடுமாற்றங்களை சந்தித்தது என்றே கூறலாம். ஆனால் தற்போதைய வாரங்களில் அதிக பார்வையாளர்களை கொண்ட முன்னணி சீரியல்களுள் ஒன்றாக பாக்கியலட்சுமி சீரியல் உள்ளது.<\/p>\n\n\n\n<p>தமிழ் சின்னத்திரையில் ஒளிபரப்பாகும் சில சீரியல்கள், வேறு மொழியில் எடுக்கப்பட்ட சீரியல்களை &#8216;டப்&#8217; செய்தும், ரீமேக் செய்தும் ஒளிபரப்பி வருகிறார்கள். அந்த வகையில் பாக்கியலட்சுமி சீரியலும் “ஸ்ரீமோய் ’’ என்ற வங்காள சீரியலை தழுவி எடுக்கப்பட்டது ஆகும். இது தமிழ் உட்பட கன்னடம், மராத்தி, மலையாளம், தெலுங்கு மற்றும் ஹிந்தி போன்ற மொழிகளிலும் ஒளிபரப்பப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>அப்படிப்பட்ட இந்த பாக்கியலட்சுமி சீரியலின் கதைக்களம் ஒரு குடும்ப தலைவியின் போராட்டத்தை மையமாக கொண்டு அமைக்கப்பட்டுள்ளது. இதில் அந்த குடும்ப தலைவி தன் குடும்பத்தில் நடக்கும் பிரச்சனைகளை எப்படி எதிர்த்து தொடர்ந்து போராடுகிறார் என்பதே ஆகும். இதில் குடும்ப தலைவி கதாபாத்திரத்தில் நடிகை கே எஸ் சுசித்ரா நடிக்கிறார்.<\/p>\n\n\n\n<p>நடிகை சுசித்ரா இந்த சீரியலில் கட்டும் சேலைகள் முதல் அவரின் வசனங்கள் வரை, சீரியல் ரசிகர்கள் மத்தியில் நல்ல ரீச் ஆகி உள்ளன. குடும்ப தலைவியாக வரும் அவருக்கு இரண்டு மகன்கள் ஒரு மகள் உள்ளனர். ஆனால் உண்மையில் இவருக்கு ஒரே ஒரு மகள் தான்.<\/p>\n\n\n\n<p>தற்போது, நடிகை சுசித்ரா தனது உண்மையான மகளுடன் இணைந்து எடுத்துக்கொண்ட வீடியோக்கள் இணையத்தில் அதிகம் பகிரப்பட்டு வருகின்றது. ரசிகர்கள் சிலர் இது தான் நடிகை சுசித்ராவின் உண்மையான மகளா? போன்ற கேள்விகளையும் எழுப்பி வருகின்றனர்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/hashtag\/Baakiyalakshmi?src=hash&amp;ref_src=twsrc%5Etfw\">#Baakiyalakshmi<\/a> Fame <a href=\"https:\/\/twitter.com\/hashtag\/Sucithra?src=hash&amp;ref_src=twsrc%5Etfw\">#Sucithra<\/a> With Her Daughter <a href=\"https:\/\/t.co\/srWBBUaFHp\">pic.twitter.com\/srWBBUaFHp<\/a><\/p>&mdash; chettyrajubhai (@chettyrajubhai) <a href=\"https:\/\/twitter.com\/chettyrajubhai\/status\/1395007314441084929?ref_src=twsrc%5Etfw\">May 19, 2021<\/a><\/blockquote> \n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/hashtag\/Baakiyalakshmi?src=hash&amp;ref_src=twsrc%5Etfw\">#Baakiyalakshmi<\/a> Fame <a href=\"https:\/\/twitter.com\/hashtag\/Sucithra?src=hash&amp;ref_src=twsrc%5Etfw\">#Sucithra<\/a> With Her Daughter <a href=\"https:\/\/t.co\/8NLYRnGO1z\">pic.twitter.com\/8NLYRnGO1z<\/a><\/p>&mdash; chettyrajubhai (@chettyrajubhai) <a href=\"https:\/\/twitter.com\/chettyrajubhai\/status\/1395007338185060353?ref_src=twsrc%5Etfw\">May 19, 2021<\/a><\/blockquote> \n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-serial-news-baakiyalakshmi-serial-actress-suchitras-real-daughter-video-goes-viral-305212\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-roshini-haripriyan-recent-pics-6.jpg"],"pubdate":"Thu, 20 May 2021 11:31:46 +0530"},{"title":"இன்னும் ஓரிரு நாட்களில் தமிழகத்தில் கொரோனா இறப்பு விகிதம் குறையும்.. அமைச்சர் நம்பிக்கை.","text":"சென்னையில் இன்னும் ஓரிரு நாட்களில் கொரோனா இறப்பு சதவிகிதம் குறையும் என இந்து சமய அறநிலையத்துறை அமைச்சர் சேகர் பாபு தெரிவித்துள்ளார்.&nbsp;  சென்னை எழும்பூரில் உள்ள டான் பாஸ்கோ தனியார் பள்ளியில் அமைக்கப்பட்டுள்ள கொரோனா சிகிச்சை மையத்தை இந்து சமய அறநிலையம்துறை அமைச்சர் சேகர்பாபு, சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன், மாநகராட்சி ஆணையர் ககன் தீப் சிங் பேடி ஆகியோர் ஆய்வு மேற்கொண்டனர்.&nbsp;    பின்னர் செய்தியாளர்களிடம் பேட்டியளித்த அமைச்சர் சேகர் பாபு, இந்த சிகிச்சை மையத்தில் 104 படுக்கைகள் இருப்பதாகவும்,8 மருத்துவர்கள் 14 செவிலியர்கள் பணிபுரிவார்கள் என்றும் தெரிவித்தார். சென்னையில் இரண்டாவது அலை குறைந்து வருவதாகவும், மூன்றாவது அலையின் பாதிப்பை குறைக்க அரசு நடவடிக்கை எடுத்துவருவதாகவும் தெரிவித்தார். கொரோனா குறித்த தகவல்கள் வெளிப்படையாக வழங்கப்படுவதாகவும், இன்னும் ஒரிரு நாட்களில் சென்னையில் இறப்பு சதவிகிதம் குறையும் என்றும் தெரிவித்தார்.&nbsp;    நீரிழிவு உள்ள கொரோனா நோயாளிகளுக்கு ஸ்டீராய்ட் மருந்து வழங்கப்படுவதால்&nbsp;கருப்பு பூஞ்சை நோய் ஏற்படுவதாகவும், இதற்கான தடுப்பு மருந்து அரசிடம் உள்ளதாகவும் தெரிவித்தார். அனைத்து மயானங்களிலும் சிசிடிவி கேமரா பொருத்தப்பட்டு மாநகராட்சி கண்காணித்து வருவதாகவும், மின் மயானங்களில் ஏறியுட்டும் இயந்திரங்கள் அதிகரிக்கப்படும் என்றும் தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-death-rate-will-come-down-in-a-couple-of-days-minister-hopes--qte60f","image":["https:\/\/static.asianetnews.com\/images\/01f63z7gmvqshk5p2sw8m8y9d1\/covid-jpg_760x400.jpg"],"pubdate":"Thu, 20 May 2021 11:30:16 +0530"},{"title":"கொஞ்சம் கூட இரக்கம் காட்டாத கொரோனா... ஒரே குடும்பத்தை சேர்ந்த 4 பேர் அடுத்தடுத்து உயிரிழப்பு..!","text":"ஓசூரில் கொரோனா நோய் தொற்றுக்கு சகோதரிகள் 3 பேர் உட்பட ஒரே குடும்பத்தைச் சேர்ந்த 4 பேர் அடுத்தடுத்து உயிரிழந்த சம்பவம் அப்பகுதியில் பெரும் சோகத்தை ஏற்படுத்தியுள்ளது.&nbsp;  கிருஷ்ணகிரி மாவட்டம் ஓசூர் பாரதிதாசன் நகரில் சகோதரிகளான ஜீவா, வசந்தா, கலா ஆகிய 3 பேரும் அடுத்தடுத்து வீடுகளில் குடும்பத்துடன் வசித்து வந்தனர். இதில், கொரோனா தொற்றால் பாதிக்கப்பட்ட வசந்தாவின் மகன் லோகேஷ் வீட்டில் தனிமைப்படுத்தப்பட்டு இருந்தார். அப்போது, வசந்தாவும் அவரது சகோதரிகளும் அடிக்கடி லோகேஷை பார்த்து நலம் விசாரித்து வந்திருக்கிறார்கள்.    இதனால், அவர்கள் 3 பேருக்கும் கொரோனா தொற்று பரவியது. உடனே 4 பேரும் ஓசூரில் உள்ள தனியார் மருத்துவமனையில் அனுதிக்கப்பட்டனர். ஆனால், சிகிச்சை பலனின்றி வசந்தா, கலா, ஜீவா ஆகியோர் அடுத்தடுத்த நாள்களில் உயிரிழந்தனர். லோகேஷ் &nbsp;நோய் தொற்றில் இருந்து குணமடைந்திருக்கிறார்.    இதனிடையே, கொரோனாவால் பாதிக்கப்பட்டு ஓசூர் தனியார் மருத்துவமனையில் சிகிச்சை பெற்று வந்த தனியார் வங்கி மேலாளர் கலாவின் மகன் பாபுவும் நேற்று உயிரிழந்தார். சகோதரிகள் 3 பேர் உள்ளிட்ட ஒரே குடும்பத்தைச் சேர்ந்த 4 பேர் அடுத்தடுத்து உயிரிழந்தது ஓசூர் மக்கள் மத்தியில் பெரும் சோகத்தை ஏற்படுத்தியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-krishnakiri\/4-members-of-the-same-family-were-dead-by-the-corona-qte5w6","image":["https:\/\/static.asianetnews.com\/images\/01f5fj53ct4s10pacxqaqskrbj\/gfdgfd--17--jpg_760x400.jpg"],"pubdate":"Thu, 20 May 2021 11:27:43 +0530"},{"title":"உயிருக்குப் போராடும் ஏழைகளின் சூழ்நிலையை சாதகமாக்கிக் கொள்வதா..? ஓ.பி.எஸ் கண்டனம்..!","text":"அதிக கட்டணம் வசூலிக்கும் தனியார் ஆம்புலன்ஸ்களை முறைப்படுத்த வேண்டும் என அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் வலியுறுத்தியுள்ளார்.  இதுகுறித்து அறிக்கை வெளியிட்டுள்ள அவர், கொரோனா நோயாளிகளை மருத்துவமனைக்கு அழைத்துச் செல்வதற்காக அரசு நிர்ணயித்த கட்டணத்தை விட தனியார் ஆம்புலன்ஸ்களில் 3 மடங்கு அதிக கட்டணம் வசூலிக்கப்படுவதற்கு கண்டனம் தெரிவித்துள்ளார்.  கொரோனா தொற்றால் பாதிக்கப்பட்டு உயிருக்குப் போராடும் ஏழை மக்களின் சூழ்நிலையை சாதகமாக்கிக் கொண்டு கட்டணக் கொள்ளையில் ஈடுபடும் தனியார் ஆம்புலன்ஸ் உரிமையாளர்கள் மீது உரிய நடவடிக்கை எடுக்க வேண்டும் என வேண்டுகோள் விடுத்துள்ளார். தமிழகம் முழுவதும் அரசு நிர்ணயித்த கட்டணம் மட்டுமே வசூலிக்கப்படுவதை உறுதி செய்ய வேண்டும் எனவும் முதலமைச்சர் மு.க.ஸ்டாலினை கேட்டுக் கொண்டுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/taking-advantage-of-the-situation-of-the-poor-who-are-fighting-for-their-lives-ops-condemnation--qte5ta","image":["https:\/\/static.asianetnews.com\/images\/01eb0kesw78w2x83p3gs5srwsn\/073-88005500-20140930-049-jpg_760x400.jpg"],"pubdate":"Thu, 20 May 2021 11:25:59 +0530"},{"title":"சேலத்தில் முதல்வர் மு.க.ஸ்டாலின்... இரும்பாலையில் கொரோனா சிகிச்சை மையத்தை திறந்து வைத்து ஆய்வு...!","text":"சேலத்தில் தீவிரமடைந்து வரும் கொரோனா தொற்றால் அரசு மற்றும் தனியார் மருத்துவமனைகளில் படுக்கைகள் கிடைக்காமல் நோயாளிகள் திண்டாடி வந்தனர். எனவே முதலமைச்சர் மு.க.ஸ்டாலினின் உத்தரவுப்படி ஆக்சிஜன் வசதியுடன் கூடிய படுக்கை வசதிகளை அதிகரிக்க மாவட்ட நிர்வாகம் தீவிர நடவடிக்கை மேற்கொண்டு வந்தது.&nbsp;    அதன் ஒருபகுதியாக சேலம் இரும்பாலையில் ஆக்ஸிஜன் வசதியுடன் கூடிய 500 படுக்கைகளைக் கொண்ட தற்காலிக சிகிச்சை மையம் அமைக்கப்பட்டுள்ளது. இன்று கொரோனா தடுப்பு பணிகள் குறித்து சேலம், ஈரோடு, கோவை மாவட்டங்களில் ஆய்வு நடத்த உள்ள முதலமைச்சர் மு.க.ஸ்டாலின், முதலில் சேலம் வந்தடைந்தார்.&nbsp;    முதற்கட்டமாக முதலமைச்சர் மு.க.ஸ்டாலினின் அறிவுறுத்தலின் படி 10 நாட்களில் சேலம் உருக்காலையில் அமைக்கப்பட்ட கொரோனா சிகிச்சை மையத்தை திறந்துவைத்தார். ஆக்ஸிஜன் வசதியுடன் 500 படுக்கைகளை கொண்ட சிகிச்சை மையம் இன்று முதல் மக்கள் பயன்பாட்டிற்கு கொண்டு வரப்பட்டுள்ளது. கொரோனா சிகிச்சை மையத்தை திறந்து வைத்த முதலமைச்சர் மு.க.ஸ்டாலின், அதனை அதிகாரிகளுடன் ஆய்வு செய்தார். உடன் மின்சாரத்துறை அமைச்சர் செந்தில் பாலாஜி, சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் உள்ளிட்டோர் இருந்தனர்.&nbsp;    ஏற்கனவே சேலம் அரசு மருத்துவமனைகளில் 1583, தனியார் மருத்துவமனைகளில் 2896 படுக்கைகள் உயிர்வளி வசதியுடன் அமைக்கப்பட்டுள்ள &nbsp;நிலையில், இரும்பாலையில் புதிதாக 500 படுக்கை வசதிகளைக் கொண்ட சிறப்பு கொரோனா சிகிச்சை மையம் அமைக்கப்பட்டுள்ளதாக அதிகாரிகள் தெரிவித்தனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/cm-mk-stalin-opened-salem-steel-plant-corona-ward-with-500-beds-today-qte5ci","image":["https:\/\/static.asianetnews.com\/images\/01f644pcp8sp8y40jc6f37kdz2\/e1zmwovvuaaf6e5-jpg_760x400.jpg"],"pubdate":"Thu, 20 May 2021 11:15:55 +0530"},{"title":"'வலிமை' படத்தில் அவுட் ஸ்டாண்டிங் ஆக்ஷன் காட்சியில் கெத்துக்காட்டிய தல! பிரபல நடிகர் ஓபன் டாக்!","text":"‘நேர்கொண்ட பார்வை’ படத்தின் வெற்றியை அடுத்து தல அஜித், ஹெச்.வினோத், போனிகபூர் மீண்டும் கூட்டணியில் இணைந்துள்ள திரைப்படம் 'வலிமை'. அஜித்தின் 60வது படமாக தயாராகி வரும் இதில், அஜித் ஈஸ்வரமூர்த்தி ஐபிஎஸ் என்ற காவல்துறை அதிகாரி கதாபாத்திரத்தில் நடித்து வருகிறார். அவருக்கு ஜோடியாக 'காலா' பட நடிகை ஹீமோ குரோஷி நடித்துள்ளார். இந்நிலையில் அஜித் ரசிகர்களின் பல நாள் ஆசையை நிறைவேற்றும் விதமாக 'வலிமை' ஃபர்ஸ்ட் லுக் அஜித்தின் பிறந்தநாள் அன்று வெளியாகும் என எதிர்பார்க்கப்பட்டது.    ஆனால் அஜித் ரசிகர்களை அப்செட் ஆக்கும் விதமாக, தன்னுடைய சமூக வலைத்தளத்தில் தயாரிப்பாளர் போனி கபூர் அறிக்கை ஒன்றை வெளியிறிருந்தார். அதில் \"எங்கள் நிறுவனத்தின் சார்பில் நாங்கள் கொடுத்த முந்தைய அறிக்கையில் வருகின்ற மே 1ம் தேதி அஜித் குமார் அவர்களின் 50வது பிறந்தநாளை முன்னிட்டு அவரது நடிப்பில், வினோத் இயக்கத்தில், எங்கள் நிறுவனத்தின் தயாரிப்பில் உருவான ‘வலிமை’ படத்தின் பர்ஸ்ட் லுக் வெளியிடுவதாக அறிவித்து இருந்தோம்.    இந்த அறிவிப்பு வெளிவரும் வரை கொரோனா இரண்டாவது அலை வரும் என்றும் அதன் தாக்கம் சுனாமி போல் தாக்கும் என்று சிறிதும் எதிர்பார்க்கவில்லை. இந்த தருணத்தில் தேசமெங்கும் எண்ணற்றோர் பொருளாதாரம் இழந்து, உற்றார் உறவினர் உயிரிழந்து, நோய் பற்றிய பீதியிலும் அதிர்ச்சியில் ஆழ்ந்து இருக்கின்றனர். இத்தகைய அசாதாரண சூழ்நிலையில் இப்படத்தில் நடித்துள்ள கலைஞர்கள் பணியாற்றிய தொழில்நுட்ப கலைஞர்கள் அனைவரும் ஒருங்கிணைந்து எடுத்த முடிவின்படி ‘வலிமை’ படத்தின் பர்ஸ்ட் லுக் போஸ்டர் மற்றுமொரு தேதிக்கு தள்ளி வைக்கப்படுகிறது என தெரிவித்திருந்தார். இதனால் அப்டேடுக்காக ஆசையாக கார்த்திருந்த&nbsp;ரசிகர்களுக்கு ஏமாற்றமே மிஞ்சியது.    இதைத்தொடர்ந்து, அஜித்தின் தீவிர ரசிகரும், தயாரிப்பாளரும், நடிகருமான ஆர்.கே.சுரேஷ் சூப்பர் அப்டேட் ஒன்றை கொடுத்துள்ளார். இதில், 'வலிமை' படத்தில் அஜித் சில அவுட் ஸ்டாண்டிங் ஸ்டண்ட் காட்சிகளில் நடித்து உள்ளதாகவும், ’வலிமை’ படம் அவரது திரையுலகில் குறிப்பிட்டு சொல்லக்கூடிய ஒரு படமாக என்றும் தெரிவித்துள்ளார். மேலும் ’வலிமை’ படம் ரசிகர்களை மீண்டும் ரசிகர்களை திரையரங்குகளுக்கு கொண்டுவரும் ஒரு படமாக இருக்கும் எனவும் தெரிவித்துள்ளார் இந்த தகவல் அப்டேட்டுக்காக கார்த்திருந்த அஜித் ரசிகர்களுக்கு சந்தோஷத்தை ஏற்படுத்தியுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/ajith-acting-out-standing-action-scene-in-valimai-movie-qte4u5","image":["https:\/\/static.asianetnews.com\/images\/01er4831rnh6887z6d4tr34wzq\/enwh-y1veaactmv-jpg_760x400.jpg"],"pubdate":"Thu, 20 May 2021 11:04:53 +0530"},{"title":"சென்னை உயர் நீதிமன்றத்திற்கு கோடை விடுமுறை.. அவசர வழக்குகளின் ஆவணங்களை மின்னஞ்சல் மூலம் தாக்கல் செய்ய அனுமதி.","text":"சென்னை உயர் நீதிமன்றத்தில் கோடை விடுமுறை கால அமர்வுகளில் தாக்கலாகும் அவசர வழக்குகளின் ஆவணங்களை மின்னஞ்சல் மூலம் தாக்கல் செய்வதற்கு சென்னை உயர் நீதிமன்றம் அனுமதி அளித்துள்ளது. இதுதொடர்பாக நீதித்துறை பதிவாளர் &nbsp;எம்.என்.செந்தில்குமார் வெளியிட்டுள்ள அறிவிப்பில் கூறியிருப்பதாவது:&nbsp;    சென்னை உயர் நீதிமன்றத்தில் மே மாத கோடை விடுமுறையில் சிறப்பு அமர்வுகள் அமைக்கப்பட்டு, திங்கள் மற்றும் செவ்வாய் கிழமை மனுத்தாக்கல் நடைபெற்று வரும் நிலையில், கொரோனா கட்டுப்பாடுகளின் ஒரு பகுதியாக தமிழக அரசு பிறப்பித்துள்ள முழு ஊரடங்கால் வழக்காடிகளும், வழக்கறிஞர்களும் நீதிமன்றம் வருவது சிரமமாக இருப்பதால், மின்னஞ்சல் மூலம் ஆவணங்களை தாக்கல் செய்யலாம் என குறிப்பிடப்பட்டுள்ளது.    நீதிமன்றங்கள் மூடப்பட்டுள்ளதால், உயர் நீதிமன்ற தெற்கு நுழைவுவாயிலில் மட்டுமே ஆவணங்கள் பெறப்பட்டும் நிலையில், அவ்வாறு நேரடியாக தாக்கல் செய்ய இயலாதவர்கள், மின்னஞ்சல் மூலம் தாக்கல் செய்யலாம் என அறிவிப்பில் குறிப்பிடப்பட்டுள்ளது. வழக்கின் தன்மைக்கு ஏற்ப சம்பந்தப்பட்ட பதிவுத் துறைக்கு திங்கள் மற்றும் செவ்வாய் கிழமைகளில் காலை 10 மணி முதல் மதியம் 1:30 மணிக்குள் மின்னஞ்சல் மூலம் தாக்கல் செய்ய வேண்டும் என அறிவுறுத்தப்பட்டு உள்ளதுடன், அதன்பின்னர் மின்னஞ்சலில் தாக்கல் செய்யப்படும் ஆவணங்கள் கருத்தில் கொள்ளப்படாது எனவும் திட்டவட்டமாக தெரிவிக்கப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/summer-vacation-in-chennai-high-court-permission-to-file-documents-of-emergency-cases-by-email--qte4tz","image":["http:\/\/static.asianetnews.com\/images\/1d934882-dbc3-5b0e-b97a-c307b9b2e516\/image_760x400.jpg"],"pubdate":"Thu, 20 May 2021 11:04:48 +0530"},{"title":"நாகரீகமற்ற பேச்சு.. நிதி அமைச்சர் தியாகராஜனை டீசன்டாக டீல் செய்த ஈஷா..!","text":"அமைச்சர் பதவி ஏற்றது முதல் தமிழகத்திலேயே அதிகாரம் பொருந்திய நபர் தான் தான் என்பது போல் செயல்பட்டு வந்த அமைச்சர் பிடி.ஆர்.பழனிவேல் தியாகராஜனுக்கு ஈஷா ஒரே ஒரு அறிக்கை மூலம் அவருடைய நிலையை தெரியப்படுத்தியுள்ளது.  அந்த அறிக்கையில் ஈஷா கூறியிருப்பதாவது, கடந்த 30 ஆண்டுகளாக சத்குருவின் வழிகாட்டுதலின் &nbsp;படி பல்லாயிரக்கணக்கான தன்னார்வலர்கள் தமிழகத்தின் மேம்பாட்டுக்காக பணியாற்றி வருகின்றனர். யோகா மட்டும் அல்லாமல் சமூக நலத்திட்டங்கள், சுற்றுச்சூழல் மேம்பாடு திட்டங்கள் மூலமும் தமிழகத்தில் லட்சக்கணக்கான மக்கள் வாழ்வில் ஈஷா தாக்கத்தை ஏற்படுத்தி வருகிறது. ஈஷா யோகா மையத்தின் சமூக நலத்திட்டங்களுக்கு தமிழக அரசு உள்ளிட்ட ஏராளமான அமைப்புகள் ஆதரவாக இருந்து வருகின்றன.    கிராம மக்களுக்கான சுகாதாரம், கல்வி மேம்பாட்டிற்காக சத்குரு துவக்கிய திட்டங்கள் மூலம் சுமார் 7500 கிராமங்களில் ஒரு கோடியே பத்து லட்சம் பேர் பலன் அடைந்துள்ளனர். தமிழகத்தின் ஒன்பது மாவட்டங்களில் ஈஷா வித்யா திட்டத்தின் மூலம் சுமார் 9000 ஏழை மாணவர்களுக்கு மிக குறைந்த செலவில் உயர்தரமான கல்வியை வழங்கி வருகிறோம். சத்குரு முன்னின்று நடத்திய நதிகளை மீட்போம் இயக்கத்திற்கு நாடு முழுவதிலும் இருந்து சுமார் 16 கோடி பேரின் ஆதரவு கிடைத்தோடு மத்திய அரசு முதன் முதலாக நதிகளை பாதுகாப்பதற்கான தேசிய அளவிலான கொள்கையை உருவாக்குவதற்கான அடிப்படையாகவும் இருந்தது.    காவேரி கூக்குரல் இயக்கத்தின் மூலமாக தமிழகம் மற்றும் கர்நாடகாவில் சுமார் 11 லட்சம் மரக்கன்றுகளை விவசாயிகள் தங்கள் விளைநிலங்களில் நட்டு வைத்துள்ளனர். கிராமப்புறங்களில் வாழும் சுமார் 52 லட்சம் மக்கள் பலன் அடையும் வகையில் ஈஷா சார்பில் நடமாடும் மருத்துவ முகாம்கள் நடத்தப்பட்டு வருகின்றன. கெரோனா பேரிடர் சமுதாயத்தில் சுமார் 2 லட்சம் பேருக்கு உணவு மற்றும் நோய் எதிர்ப்பு சக்தியை அதிகரிக்கும் உணவுகளை வழங்கியுள்ளோம். அத்தோடு கொரோனா முன்களப்பணியாளர்கள் 67ஆயிரம் பேருக்கு இலவசமாக அவர்களை தற்காத்துக்கொள்ளும் கவச உடைகளை கொடுத்துள்ளோம். இந்த அனைத்து பணிகளையும் தமிழக அரசின் ஒத்துழைப்புடன் தான் ஈஷா செய்து வருகிறது.  சர்வதேச அளவில் ஒரு தலைவராக சத்குருவை பல்வேறு அமைப்புகள் அங்கீகரித்துள்ளன. ஐக்கிய நாடுகள் சபையின் அங்கீகாரம் ஈஷாவுக்கு கிடைத்துள்ளது. இது தவிர மத்திய அரசின் பத்மவிபூசன் உள்ளிட்ட பல்வேறு விருதுகளை சத்குரு பெற்றுள்ளார். இந்த அளவிற்கு சிறப்பு வாய்ந்த ஒரு தலைவரை, &nbsp;பப்ளிசிட்டி ஹவுண்ட் அதாவது விளம்பர நாய் என்று நிதி அமைச்சர் பழனிவேல் தியாகராஜன் கூறியிருப்பதுஉலகம் முழுவதும் உள்ள ஈஷா தன்னார்வலர்கள் மற்றும் அவர்களின் சுயநலம் பாரா பணிகளை சிறுமைப்படுத்தும் வகையில் உள்ளது.    நிதி அமைச்சர் தியாகராஜன் இப்படி நாகரீகமற்ற வார்த்தைகளை பயன்படுத்தினாலும் அரசியல் கட்சிகளுக்கு அப்பாற்பட்டு தமிழகத்தில் அமையும் எந்த அரசுடனும் இணைந்து பணியாற்றும் ஈஷாவின் சேவைகள் தொடரும். இவ்வாறு அந்த அறிக்கையில் ஈஷா கூறியிருந்தது. இந்த அறிக்கையை எந்த முன்னணி ஊடகங்களும் வெளியிடவில்லை. ஆனால் சமூக வலைதளங்களில் இந்த அறிக்கை விவாதப்பொருள் ஆனது. கொரோனாவால் தமிழகமே அல்லல்பட்டுக் கொண்டிருக்கும் நிலையில் கொரோனாவுக்கு எதிரான போரில் உதவிக் கொண்டிருக்கும் ஈஷாவை அமைச்சர் குறி வைப்பது ஏன் என்கிற கேள்வி எழுந்தது.    ஆனால் தியாராஜன் மீது வழக்குப் பதிவு செய்வோம், மானநஷ்ட வழக்குப் போடுவோம் என்றெல்லாம் ஈஷா எந்த மிரட்டலும் விடுக்கவில்லை. இதுநாள் வரை தாங்கள் செய்தது என்ன என்பதை மட்டுமே அறிக்கையாக வெளியிட்டது. இதுவே தியாகராஜனின் நாகரீகமற்ற பேச்சுக்கு சரியான பதிலடியாக இருந்தது. &nbsp;அத்தோடு நாங்கள் செய்து வரும் சேவைக்கும் உங்கள் அரசியலுக்கும் துளியும் ஏணி வைத்தாலும் எட்டாது என்பது போல் அந்த அறிக்கை இருந்தது. அதாவது எங்ககிட்ட மோதாதீங்க, ஓரமா போய் விளையாடுங்க என அமைச்சரை டீசன்டாக டீல் செய்துள்ளது ஈஷா.","link":"https:\/\/tamil.asianetnews.com\/politics\/isha-deals-with-finance-minister-palanivel-thiagarajan-qte4fz","image":["https:\/\/static.asianetnews.com\/images\/01f62ahm1smeh1p68f67rc2z52\/sadhguru-jpg_760x400.jpg"],"pubdate":"Thu, 20 May 2021 10:56:24 +0530"},{"title":"சடலங்களை எரிக்க லஞ்சம்.. புகார் செய்ய இதோ இலவச எண்.. சென்னை மாநகராட்சி ஆணையர்  உத்தரவு.","text":"சென்னை மாநகராட்சிக்குட்பட்ட பகுதிகளில் மயான பூமிகளில் இறந்தவர்களை புதைத்தல் மற்றும் தகனம் செய்தலில் ஏதேனும் குறைபாடுகள் இருந்தால் அது தொடர்பாக புகார்களை 044- 25 384 520 என்ற எண்ணிலும் 94 98 346 900 என்ற வாட்ஸ்அப் என்னிலும் தெரிவிக்கலாம் என சென்னை மாநகராட்சி ஆணையர் ககன்தீப்சிங் பேடி தெரிவித்துள்ளார். மேலும் இதுகுறித்து அவர் சார்பில் வெளியிடப்பட்டுள்ள அறிக்கையின் முழு விவரம்:&nbsp;  பெருநகர சென்னை மாநகராட்சியின் சார்பில் கொரோனா வைரஸ் தொற்று தடுப்பு மற்றும் பாதுகாப்பிற்காக பல்வேறு நடவடிக்கை மேற்கொண்டு வருகிறது. கொரோனா வைரஸ் தொற்று மேலாண்மையின் ஒரு பகுதியாக கொரோனா வைரஸ் தொற்றால் இறந்தவர்களை மிகவும் கண்ணியமாக அடக்கம் மற்றும் தகனம் செய்வதற்கு பெருநகர சென்னை மாநகராட்சி கவனத்துடன் நடவடிக்கைகளை எடுத்துவருகிறது.&nbsp;    பெருநகர சென்னை மாநகராட்சியின் அனைத்து மயானங்களில் இறந்தவர்களின் உடலை தகனம் அல்லது அடக்கம் ஆகிய முறைகளில் நல்லடக்கம் செய்யும் பணிகள் இலவசமாக மேற்கொண்டு வருகின்றன. மாநகராட்சிக்குட்பட்ட பகுதிகளில் 100 இடங்களில் மயான பூமிகள் செயல்பட்டு வருகின்றன, இவற்றில் 37 இடங்களில் 41 எரிவாயு மற்றும் மின் தகன மேடைகள் இயங்கி வருகின்றன. மேலும் இறந்தவர்களின் உடலை மருத்துவமனையிலிருந்து மயானத்திற்கு எடுத்துச் செல்வதற்கு அரசின் சார்பில் இலவச அமரர் ஊர்தி சேவை வழங்கப்பட்டு வருகிறது. இந்த இலவச அமரர் ஊர்தி சேவையை பெற 155 377 என்ற எண்ணில் பொதுமக்கள் தொடர்பு கொள்ளலாம். பெருநகர சென்னை மாநகராட்சியின் தலைமை இடத்தில் செயல்பட்டு வரும் ஒருங்கிணைந்த கட்டளை மற்றும் கட்டுப்பாட்டு அறையிலிருந்து மாநகராட்சிக்குட்பட்ட மயானங்கள் நேரடியாக வீடியோ மூலம் தொடர்ந்து கண்காணிக்கப்பட்டு வருகின்றன. மயானங்களில் ஏதேனும் குறைபாடுகள் கண்டறியப்பட்டால் இது குறித்த தகவல்கள் சம்பந்தப்பட்ட அலுவலர்களுக்கு தெரிவிக்கப்பட்டு உடனடியாக தகுந்த நடவடிக்கை எடுக்கப்படும்.    மேலும் மயான பூமிகள் மற்றும் அங்குள்ள மேடைகளில் செயல்பாடுகள் தலைமை பொறியாளர் அவர்களின் மேற்பார்வையில் நாள்தோறும் ஆய்வு செய்யப்பட்டு தேவையான பராமரிப்பு பணிகள் குறித்து திட்டமிடுதல் எரிபொருள் தேவைகளை பூர்த்தி செய்தல் போன்ற பணிகள் மேற்கொள்ளப்படவுள்ளன. மருத்துவமனைகளிலிருந்து, இறந்தவர்களின் உடலை கொண்டு செல்லவோ அல்லது மயானங்களில் இறந்தவர்களின் உடலை அடக்கம் அல்லது தகனம் செய்வதற்கு யாரேனும் பணம் கேட்டால், மயானங்களில் சேவை குறைபாடு இருந்தாலும் அது குறித்த புகார்களை பெருநகர சென்னை மாநகராட்சியின் தலைமை இடத்தில் செயல்பட்டு வரும் கட்டுப்பாட்டு அறை எண் 044 2538 4520 என்ற தொலைபேசி எண்ணில் தொடர்பு கொண்டு தெரிவிக்கலாம், மேலும் இது தொடர்பான புகார்கள் குறித்து தகவல்கள் மற்றும் வீடியோ பதிவுகளை 94 983 46900 &nbsp;என்ற வாட்ஸ்அப் எண்ணிலும் தெரிவிக்கலாம் என முதன்மைச் செயலாளர் மற்றும் சென்னை மாநகராட்சி ஆணையர் சந்தீப் சிங் பேடி தெரிவித்துள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/bribe-to-burn-corpses-here-is-the-free-number-to-complain-chennai-corporation-commissioner-s-order--qte4at","image":["https:\/\/static.asianetnews.com\/images\/01f643fzqd9wn22rkm8ex03t13\/chennai-dead-jpg_760x400.jpg"],"pubdate":"Thu, 20 May 2021 10:53:18 +0530"},{"title":"மதியம் உணவு சாப்பிடும் போது திடீர் மாரடைப்பு... முன்னாள் எம்எல்ஏ பரிதாபமாக உயிரிழப்பு..!","text":"புதுச்சேரி காங்கிரஸ் முன்னாள் எம்எல்ஏ ஜெயமூர்த்தி மாரடைப்பால் உயிரிழந்த சம்பவம் கட்சியினர் மத்தியில் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;  புதுச்சேரி அரியாங்குப்பம் தொகுதியைச் சேர்ந்தவர் ஜெயமூர்த்தி (62) கடந்த 2016-ம் ஆண்டு இத்தொகுதியில் காங்கிரஸில் போட்டியிட்டு வென்ற இவர் இம்முறை தோல்வியடைந்தார். நேற்று காலை கொரோனா விழிப்புணர்வு பணியில் ஈடுபட்டார். பின்னர் வீட்டில் மதியம் உணவு சாப்பிடும் போது நெஞ்சு வலியால் திடீரென்று மயங்கினார்.&nbsp;    இதையடுத்து உடனே அரியாங்குப்பம் ஆரம்ப சுகாதார நிலையத்தில் முதலுதவி தரப்பட்டு மேல் சிகிச்சைக்காக அரசு பொது மருத்துவமனைக்கு கொண்டு சென்றனர். அங்கு பரிசோதனை செய்த மருத்துவர்கள் அவர் வரும் வழியிலேயே இறந்துவிட்டதாக கூறியுள்ளனர். இதுபற்றி தகவல் அறிந்தவுடன் முன்னாள் முதல்வர் நாராயணசாமி, எம்.பி. வைத்திலிங்கம் மருத்துவமனைக்குச் சென்று அஞ்சலி செலுத்தினர்.&nbsp;    முன்னாள் எம்.எல்.ஏ. ஜெயமூர்த்தியின் மனைவி விஜயலட்சுமி. இவர்களின் இரு மகள்கள் டாக்டர்களாக உள்ளனர். கடந்த 10 ஆண்டுகளுக்கு முன்பு, இருதய ஆஞ்சியோ சிகிச்சை செய்த இவர் கடந்த ஆண்டு கொரோனா பாதித்து குணமடைந்தார். கடந்த மாதம் ஏப்ரல் 7ம் தேதி கொரோனா முதல் தடுப்பூசி எடுத்து கொண்டார் என்பது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/cardiac-arrest-former-puducherry-congress-mla-t-jayamurthy-dead-qte3tk","image":["https:\/\/static.asianetnews.com\/images\/01f642w6e7y5w6dpsqvv14s7yn\/cardiac-arrest-jpg_760x400.jpg"],"pubdate":"Thu, 20 May 2021 10:42:57 +0530"},{"title":"காங் ஆட்சியை கவிழ்ப்பதில் காட்டும் ஆர்வத்தை மோடி கொரோனா பணியிலும் காட்ட வேண்டும்..  பங்கம் செய்த அழகிரி.","text":"கொரோனாவை கட்டுபடுத்துவதில் முனைப்பு காட்டாமால் காங்கிரஸ் ஆட்சியை எங்கு கவிழ்க்கலாம் என மோடி ஆர்வம் காட்டுவதாக தமிழக காங்கிரஸ் கமிட்டி தலைவர் கே.எஸ் அழகிரி குற்றம் சாட்டியுள்ளார்.&nbsp;கொரோனா நிவாரண நிதியாக&nbsp;தமிழக காங்கிரஸ் கமிட்டி சார்பாக தமிழக முதல்வர் அவர்களை சந்தித்து தமிழக காங்கிரஸ் கமிட்டி தலைவர் கே.எஸ். அழகிரி மற்றும் காங்கிரஸ் கட்சி மூத்த தலைவர்கள் சார்பில் 25 லட்சம் நிதி உதவி வழங்கப்பட்டது.&nbsp;      இதையடுத்து செய்தியாளர்களுக்கு பேட்டியளித்த தமிழக காங்கிரஸ் கமிட்டி தலைவர் அழகிரி, கொரோனா தடுப்பு பணிகளை தமிழ்நாடு அரசு மிகசிறப்பாக செய்து வருவதாக கூறினார்.&nbsp;புதிய அரசிற்கு போதிய கால அவகாசம் வழங்க வேண்டும் என்றும், ஆட்சிக்கு வந்த உடனே எல்லாவற்றையும் சரிசெய்து விட முடியாது எனவும் தெரிவித்த அவர், அதிமுக தற்போதைய அரசை &nbsp;விமர்சிப்பதற்கான நேரம் இதுவல்ல, அவர்கள் சரியாக செய்திருந்தால் இதுபோன்ற கடினமான சூழல் வந்திருக்காது என கூறினார்.    முதல் அலை வந்த போது மத்திய அரசிற்கு புதிதாக இருந்தது, ஆனால் இப்போது கொரோனாவை கட்டுபடுத்துவதில் முனைப்பு காட்டாமால் காங்கிரஸ் ஆட்சியை எங்கு கவிழ்க்கலாம் என மோடி ஆர்வம் காட்டுவதாக குற்றம்சாட்டினார். ஏவுகணை தயாரிக்கும் போது தடுப்பூசி, ஆக்சிஜன் தயாரிக்க முடியாதா? இந்தியாவில் இதையெல்லாம் செய்ய முடியாதா? இதையெல்லாம் மோடி தவறிவிட்டார் என்றும், அதனால் தான் இவ்வளவு மரணங்கள் நிகழ்கிறது எனவும் ஆதங்கம் தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/modi-should-concentrate-control-to-the-corona-virus-ks-alagiri--qte317","image":["https:\/\/static.asianetnews.com\/images\/01e5vxfc55t1py8rhwhg3c6jx1\/ks-alagiri_760x400.gif"],"pubdate":"Thu, 20 May 2021 10:25:56 +0530"},{"title":"ஸ்டாலின் இன்றும், நாளையும் என்னென்ன செய்கிறார்..  முழு விவரம் இதோ..","text":"கொரோனா பெருந்தொற்று தடுப்பு மற்றும் நிவாரண பணிகள் தொடர்பாக ஆய்வு நடத்துவதற்கான பயணத்தை தமிழக முதலமைச்சர் மு.க ஸ்டாலின் இன்றும், நாளையும் சேலம், திருப்பூர். கோயம்புத்தூர், மதுரை மற்றும் திருச்சி ஆகிய மாவட்டங்களில் மேற்கொள்கிறார். இந்நிலையில் அந்த பயணம் விவரம் வெளியாகி உள்ளது. சென்னை விமானநிலையத்தில் இருந்து 8.30 மணிக்கு புறப்பட்டு 9.15 மணிக்கு&nbsp;&nbsp;சேலம் செல்கிறார்.&nbsp;  சேலத்தில் உள்ள இரும்பு ஆலை வளாகத்தில் உருவாக்கப்பட்டுள்ள ஆக்சிஜன் படுக்கை வசதியுடன் கூடிய புதிய சிகிச்சை மையத்தை பார்வையிடுகிறார்.&nbsp;பிற்பகல் 12.15 மணிக்கு திருப்பூர் நேதாஜி அப்பேரல் பூங்காவிற்கு முதல்வர் செல்கிறார். அங்கு 18 வயதிற்கு மேற்பட்டோருக்கு தடுப்பூசி போடும் பணிகளை தொடங்கி வைத்து அதிகாரிகளுடன் ஆலோசனை நடத்துகிறார்.பின்னர் 1.30 மணிக்கு கோவை விருந்தினர் மாளிகையில் மாவட்ட ஆட்சியர் மற்றும் உயர் அதிகாரிகளுடன் ஆலோசனை மேற்கொள்கிறார்.&nbsp;    மாலை 5.15 மணிக்கு கோவையில் உள்ள கொடிசியா மைதானத்தில் அமைக்கப்பட்டுள்ள பெருந்தோற்று சிகிச்சை வசதிகளை பார்வையிட்டு மருத்துவர்களுடன் ஆலோசனை நடத்துகிறார்.&nbsp;கோவையில் உள்ள குமரகுரு கல்லூரியில் அமைக்கப்பட்டுள்ள பெருந்தோற்று சிகிச்சை மையத்தியும் பார்வையிடுகிறார். இரவு 8.30 மணிக்கு மதுரை வரும் முதல்வர் அங்குள்ள விருந்தினர் மாளிகையில் தங்குகிறார். நாளை காலை 10.00 மணிக்கு மதுரை மாவட்ட ஆட்சியர் அலுவலகத்தில் நடக்கும் ஆலோசனை கூட்டத்தில் உயர் அதிகாரிகளுடன் ஆலோசனை நடத்துகிறார்.&nbsp;10.45 மணிக்கு தொப்பூர் மருத்துவமனைக்கு சென்று ஆய்வு செய்கிறார்.&nbsp;11.30 மணிக்கு சாலை மார்க்கமாக திருச்சி செல்கிறார்.&nbsp;    திருச்சி விருந்தினர் மாளிகையில் மாவட்ட ஆட்சியர், சுகாதாரத்துறை அதிகாரிகள் மற்றும் காவல்துறை உயர் அதிகாரிகளுடன் ஆலோசனை நடத்துகிறார். மாலை 5.00 மணிக்கு திருச்சி எம்.சி. மருத்துவமனைக்கு பெருந்தோற்று சிகிச்சை மையத்தை ஆய்வு செய்கிறார்.&nbsp;மாலை 6.15 மணிக்கு திருச்சி விமான நிலையத்தில் செய்தியாளர்களை சந்திக்கிறார்.&nbsp;இரவு 7.30 மணிக்கு திருச்சி விமானநிலையத்தில் இருந்து புறப்பட்டு 8.15 மணிக்கு சென்னை வருகிறார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/what-stalin-is-doing-today-and-tomorrow-here-is-the-full-details--qte25q","image":["http:\/\/static.asianetnews.com\/images\/80f3e4e5-a502-5b9d-a5c6-fad4af75a49d\/image_760x400.jpg"],"pubdate":"Thu, 20 May 2021 10:07:03 +0530"},{"title":"என்னை சந்திக்க யாரும் முயற்சி செய்ய வேண்டாம்.. உடன்பிறப்புகளுக்கு  ஷாக் கொடுத்த முதலமைச்சர் ஸ்டாலின்.","text":"கொரோனா பெருந்தொற்று தடுப்பு மற்றும் நிவாரண பணிகள் தொடர்பாக ஆய்வு நடத்துவதற்கான பயணத்தை தமிழக முதலமைச்சர் மு.க ஸ்டாலின் இன்றும், நாளையும் சேலம், திருப்பூர். கோயம்புத்தூர், மதுரை மற்றும் திருச்சி ஆகிய மாவட்டங்களில் மேற்கொள்கிறார். இது குறித்து அவர் வெளியிட்டுள்ள அறிக்கையின் விவரம்.&nbsp;    இந்தப் பயணம் முழுக்க முழுக்க அரசு அலுவல் சம்பந்தப்பட்டது. குறிப்பாக, பொதுமக்களைப் பாதுகாக்கும் பணிகள் தொடர்பான ஆய்வு என்பதால் கழக நிர்வாகிகள் எவரையும் சந்திக்க இயலாத சூழலில் இருக்கிறேன். எனவே, கழக உடன்பிறப்புகள் நான் ஏற்கனவே அறிவித்திருந்தபடி பாதுகாப்பு விதிகளைப் பின்பற்றி, ‘ஒன்றிணைவோம் வா’பணிகளில் ஈடுபட்டு மக்களுக்குத் தேவையானவற்றை நிறைவேற்றித் தர வேண்டும் என்றும் – இந்தப் பயணத்தின் போது அல்லது நான் தங்கும் இடங்களில் என்னைச் சந்திக்க எவ்வித முயற்சிகளிலும் ஈடுபட கூடாது என்றும் வலியுறுத்திக் கேட்டுக் கொள்கிறேன். மேலும் எனக்கு வரவேற்புக் கொடுக்கும் எண்ணத்தில் பயணம் செய்யும் பகுதிகளில் கழக கொடிகளைக் கட்டுவதையும், பதாகைகள் வைப்பதையும் கண்டிப்பாகத் தவிர்க்க வேண்டும்.    கழக உடன்பிறப்புகளான உங்களைச் சந்திப்பது எனக்கு எப்போதும் ஊக்கத்தைத் தரும் என்றாலும், இந்தத் தருணத்தில் உங்கள் நலனும் - பொதுமக்கள் அனைவரின் நலனும் எனக்கு மிகவும் முக்கியம் என்பதால் என்னுடைய இந்த அன்பு வேண்டுகோளை கழகத்தினர் தவறாது கடைபிடித்திட வேண்டுகிறேன். என கூறியுள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/no-one-should-try-to-meet-me-chief-minister-stalin-who-gave-a-shock-to-the-dmk-cadres--qte13i","image":["https:\/\/static.asianetnews.com\/images\/01f5mmx33ezns3s8aapk70daqt\/e1uq3kfvuaium3z-jpg_760x400.jpg"],"pubdate":"Thu, 20 May 2021 09:44:07 +0530"},{"title":"உங்கள் தொகுதியில் முதலமைச்சர், மாவட்ட வாரியாக ஒருங்கிணைப்பு குழு.. சிறப்பு அலுவலர் ஷில்பா அதிரடி.","text":"உங்கள் தொகுதியில் முதலமைச்சர் எனும் புதிய துறையை சிறப்பாக செயல்படுத்தும் விதமாக மாவட்ட வாரியாக ஒருங்கிணைப்பு குழு அமைக்க அனைத்து மாவட்ட ஆட்சியர்களுக்கும் அத்துறையின் சிறப்பு அலுவலர் ஷில்பா பிரபாகர் சதீஷ் கடிதம் எழுதியுள்ளார்.&nbsp;    இது தொடர்பாக அவர் அனுப்பியுள்ள கடிதத்தில், உங்கள் தொகுதியில் முதலமைச்சர் துறையை செயல்படுத்தும் பொருட்டு , இத்திட்டத்தின் அடுத்தக்கட்டமாக ஒவ்வொரு மாவட்டத்திலும் இந்த திட்டத்துக்காக மாவட்ட ஆட்சியர் தலைமையில் மாவட்ட வருவாய் அலுவலர், துணை ஆட்சியர் ( சமூக பாதுகாப்பு திட்டங்கள் ) மற்றும் மின் மாவட்ட மேலாளர் ஆகியோர்களை உள்ளடக்கி ஒரு ஒருங்கிணைப்பு குழு அமைக்க வேண்டும் என தெரிவிக்கப்பட்டுள்ளது. கூடுதல் அலுவலர்கள் தேவைப்படும்பட்சத்தில் மாவட்ட ஆட்சி தலைவர் சேர்த்துக்கொள்ளலாம் எனவும் கூறப்பட்டுள்ளது.&nbsp;    மேலும் ஒருங்கிணைப்பு குழு அமைத்து குழுவில் இடம்பெற்றுள்ளா அலுவர்களின் பெயர், பதவி, உள்ளிட்ட விவரங்களை utmtamilnadu@gmail.com என்ற மின்னஞ்சல் முகவரிக்கு உடனடியாக அனுப்ப வேண்டும் எனவும் மாவட்ட வாரியாக அந்தந்த அலுவலகத்தில் பெறப்படும் மனுக்களுக்கு அந்தந்த அலுவலர்களே பொறுப்பு எனவும் தெரிவிக்கப்பட்டுள்ளது. ஏற்கனவே உங்கள் தொகுதியில் முதலமைச்சர் துறையின் கீழ் பெறப்பட்ட மனுக்களில் 549 மனுக்களுக்கு தீர்வு காணப்பட்டுள்ளது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/chief-minister-in-your-constituency-district-wise-coordinating-committee-special-officer-shilpa-action--qte0b8","image":["https:\/\/static.asianetnews.com\/images\/01f55xs7nh4yg9kte2trevwnbk\/shilpa-ias-jpg_760x400.jpg"],"pubdate":"Thu, 20 May 2021 09:27:09 +0530"},{"title":"இந்தியாவுக்கு 6 கோடி கொரோனா தடுப்பூசிகளை அனுப்ப வேண்டும்- இந்திய வம்சாவளி எம்.பி. கோரிக்கை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வாஷிங்டன்,<br \/>இந்தியாவில் கொரோனா வைரசின் தாக்கம் மிகப்பெரிய பாதிப்பை ஏற்படுத்தியுள்ளது. நாடு முழுவதும் இதுவரை 2 கோடியே 54 லட்சத்திற்கும் அதிகமானோருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. வைரஸ் பரவலை தடுக்க ஒரேவழியாக உள்ள தடுப்பூசி செலுத்தும் பணிகள் தீவிரமடைந்து வருகிறது.<\/p>\n\n\n\n<p>இதற்கிடையில், கொரோனாவால் மிகவும் பாதிக்கப்பட்டுள்ள இந்தியாவுக்கு பல்வேறு நாடுகள் உதவி செய்து வருகின்றன. ஆக்சிஜன் செறிவூட்டிகள், மருந்துப்பொருட்கள் உள்பட பல்வேறு உதவிகளை வழங்கி வருகின்றன.<\/p>\n\n\n\n<p>இந்நிலையில், இந்தியாவுக்கு 6 கோடி தடுப்பூசிகளை அமெரிக்கா வழங்க வேண்டும் என்று இந்திய வம்சாவளி அமெரிக்க எம்.பி. ராஜா கிருஷ்ணமூர்த்தி மற்றும் அமெரிக்க சிவில் உரிமை ஆர்வலர் ரேவ் ஜெசி ஜாக்சன் ஆகியோர் அதிபர் ஜோ பைடனிடம் இன்று கோரிக்கை விடுத்துள்ளார்.<\/p>\n\n\n\n<p>இந்த கோரிக்கை தொடர்பாக இந்தியாவுக்கு தேவையான உதவிகளை அமெரிக்கா வழங்கும் என்று அரசு தரப்பில் உறுதி அளிக்கப்பட்டுள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>முன்னதாக, உலக நாடுகளுக்கு 6 வாரங்களில் 8 கோடி கொரோனா தடுப்பூசிகளை வழங்க அமெரிக்கா திட்டமிட்டுள்ளது என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/113116\/\" rel=\"nofollow\">இந்தியாவுக்கு 6 கோடி கொரோனா தடுப்பூசிகளை அனுப்ப வேண்டும்- இந்திய வம்சாவளி எம்.பி. கோரிக்கை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/113116\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/unnamed-2021-05-20T020032.680.jpg"],"pubdate":"Thu, 20 May 2021 08:28:26 +0000"},{"title":"‘வார் ரூம்’  வரலாறு தெரியுமா? முழு விவரம் இதோ..!","text":"<p>இந்த பெருந்தொற்று காலத்தில் வார் ரூம் என்று அழைக்கப்படும் போர் அறை அல்லது கட்டளை மையம் முக்கிய பங்காற்றி வருகிறது.<\/p>\n\n\n\n<p>கொரோனா 2ம் அலையின் பரவலால் இந்தியாவின் சில மாநிலங்கள் வார் ரூம்களை அமைத்து கொரோனாவுக்கு எதிராக போரிட்டு வருகின்றன. தமிழகத்திலும் அண்மையில் இந்த வார் ரூம் சென்னையில் உருவாக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-43396\" height=\"381\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/image-678x381-1.png\" width=\"678\" \/><\/figure><\/div>\n\n\n\n<p>இந்த வார் ரூம் உருவான வரலாறு:<\/p>\n\n\n\n<p>முதலாம் மற்றும் இரண்டாம் உலகப் போர்களில் தலைவர்கள் முக்கியமான முடிவுகளை எடுக்க இந்த வார் ரூம்கள் உதவியுள்ளன.<\/p>\n\n\n\n<p>முதல் உலகப்போரில் வார் ரூம், ற்றோம் 40 என்ற பெயரில் செயல்பட்டுள்ளது. ரூம் நாற்பது என்ற பெயரில் ஒரு குழு பிரிட்டனில் உருவாக்கப்பட்டது. 1914 இல் பிரிட்டன் கப்பல் படைக்கு உதவும் வகையில் இந்த குழு செயல்பட்டது.<\/p>\n\n\n\n<p>ஜெர்மனி வானொலி நிலையங்களில் பகிரப்படும் தகவல்களை இடைமறித்து கேட்கவும் திரைமறைவில் பகிரும் சந்தேக வார்த்தைகளை அறிந்து திட்டங்களைச் செயல்படுத்தவும் இந்த ரூம் 40 என்ற குழு உதவி இருக்கிறது.<\/p>\n\n\n\n<p>எனவே, வார் ரூம் முதல் உலகப்போரில் ஒரு தகவல் களஞ்சியம் போல பிரிட்டனுக்கு உதவியிருக்கிறது என கூறலாம்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-43393\" height=\"339\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/672939.jpg\" width=\"605\" \/><\/figure><\/div>\n\n\n\n<p>இரண்டாம் உலகப் போரில் பிரிட்டன் பிரதமர் வின்ஸ்டன் சர்ச்சில் உருவாக்கிய சர்ச்சில் வார் ரூம் மிகப்பிரபலம்.<\/p>\n\n\n\n<p>இதை சர்ச்சில் கேபினட் ரூம் எனவும் அழைக்கலாம். இரண்டாம் உலகப்போரின்போது லண்டனில் நிலவறையில் செயல்பட்டு வந்த இந்த ரூமில் கேபினட்கள் ஒன்று கூடி முக்கிய முடிவுகளை எடுப்பது, போர் உத்திகளை வகுப்பது, களத்திலுள்ள ராணுவத்தினருக்கு உதவுவது என பல பணிகள் இந்த அறையிலிருந்து செய்திருக்கிறார்கள்.<\/p>\n\n\n\n<p>தற்போது லண்டனில் இந்த சர்ச்சில் வார் ரூம் அருங்காட்சியகமாக செயல்பட்டு வருகிறது.<\/p>\n\n\n\n<p>போர் குறித்து முக்கிய முடிவுகளை எடுக்க பயன்படுத்தப்பட்ட வார் ரூம்கள் தற்போது போரை தாண்டி பெரிய கார்ப்பரேட் நிறுவனங்களில் எல்லாம் குறிப்பாக தகவல் தொழில்நுட்ப நிறுவனங்களில் அதிமாக பயன்பாட்டில் உள்ளன.<\/p>\n\n\n\n<p>நிறுவனங்களில் ஏற்படும் கடினமான பிரச்சனைகளுக்கு தீர்வு காணவும் பணிகளை மேம்படுத்தவும் உற்பத்தியை அதிகரிக்க திட்டமிடுவதற்கும் இந்த அறைகள் ஒதுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதைத்தொடர்ந்து தற்போது தமிழகம் உள்பட பல மாநில அரசுகள் அமைத்துள்ள வார் ரூம் புதிது அல்ல. ஏற்கனவே மழை, வெள்ளம், புயல் காலங்களில் செயல்பட்ட கட்டுப்பாட்டு அறைகள் போன்ற அதே உத்திதான்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-43395\" height=\"576\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/swarajya_2020-03_2a0c8f99-38d3-461f-a4f0-e7e914a00605_ETxX2ETUUAAd8l4-1024x576.jpg\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>மருத்துவமனையில் படுக்கை வசதி, ஆக்சிஜன் வசதி, மருந்துகள் இருப்பு போன்ற தகவல்களை ஓரிடத்தில் ஒருங்கிணைந்து பெற்று இந்த மையத்தை தொடர்பு கொள்ளும் பொதுமக்களுக்கு அவை பகிரப்படுகின்றன. இதற்காக பிரத்யேக தொலைபேசி எண்களும் வழங்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>போர்க் காலங்களில் உருவான வார் ரூம் என்ற வார்த்தை இன்றைய காலகட்டத்தில் பலவாறாக உபயோகிக்கப்பட்டு வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/war-room-history-tamilnadu-corona-pandemic\/\" rel=\"nofollow\">&#8216;வார் ரூம்&#8217;  வரலாறு தெரியுமா? முழு விவரம் இதோ..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/war-room-history-tamilnadu-corona-pandemic\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/image-678x381-1.png","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/672939.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/swarajya_2020-03_2a0c8f99-38d3-461f-a4f0-e7e914a00605_ETxX2ETUUAAd8l4-1024x576.jpg"],"pubdate":"Thu, 20 May 2021 08:11:10 +0000"},{"title":"கொரோனா பரிசோதனை கட்டணம் குறைப்பு – தமிழக அரசு அதிரடி","text":"<p>தமிழகத்தில் கொரோனா 2வது அலை அதிக பாதிப்பை ஏற்படுத்தி வரும் நிலையில், கொரோனா பரிசோதனைக்கான கட்டணத்தை குறைக்க அரசுக்கு பொதுமக்கள் கோரிக்கை விடுத்திருந்தனர்.<\/p>\n\n\n\n<p>அதற்கிணங்க, தமிழகத்தில் உள்ள தனியார் ஆய்வகங்களில் கொரோனா பரிசோதனை செய்வதற்கான கட்டணம் குறைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இது தொடர்பாக தமிழக சுகாதாரத்துறை வெளியிட்டுள்ள அரசாணையில், தனியார் ஆய்வகங்களில் முதலமைச்சரின் காப்பீடு திட்டத்தில் கொரோனா பரிசோதனை செய்வதற்கான கட்டணம் ரூ.800-ல் இருந்து ரூ.550 ஆக குறைக்கப்பட்டுளளது.<\/p>\n\n\n\n<p>தனியார் ஆய்வகங்களில் முதலமைச்சரின் காப்பீடு திட்டத்தில் குழு மாதிரிகளுக்கான கட்டணம் ரூ.600-ல் இருந்து ரூ.400-ஆக குறைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும், தனியார் ஆய்வகங்களில் காப்பீடு பயனாளிகளாக இல்லாதவர்களுக்கு கொரோனா பரிசோதனை கட்டணமான ரூ.1200-ல் இருந்து ரூ.900 ஆக தமிழக அரசு குறைத்துள்ளது.<\/p>\n\n\n\n<p>மேலும், வீடுகளுக்கு நேரடியாக சென்று கொரோனா பரிசோதனை மேற்கொள்ள கூடுதலாக ரூ.300 செலுத்த வேண்டும் என்றும் அரசாணையில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-test-cast-reduced-by-tn-govt\/\" rel=\"nofollow\">கொரோனா பரிசோதனை கட்டணம் குறைப்பு &#8211; தமிழக அரசு அதிரடி<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-test-cast-reduced-by-tn-govt\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-20T134005.811.jpg"],"pubdate":"Thu, 20 May 2021 08:10:53 +0000"},{"title":"20th May 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/20th-may-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">20th May 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/20th-may-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 20 May 2021 08:10:27 +0000"},{"title":"‘ஈழத்துச் சிற்றிதழ்கள்’ | இணைய வழி  கலந்துரையாடல்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>&#8216;ஈழத்துச் சிற்றிதழ்கள்&#8217; என்ற தலைப்பில் இணைய வழி கலந்துரையாடல் ஒன்று இடம்பெறவுள்ளதாக இலக்கிய வெளி சஞ்சிகை அறிவித்துள்ளது. <\/p>\n\n\n\n<p>நிகழ்வின் அழைப்பிதழ் கீழே இணைக்கப்பட்டுள்ளது. <\/p>\n\n\n\n<p><strong>இலக்கியவெளி  சஞ்சிகை<\/strong><\/p>\n\n\n\n<p><strong>இணைய வழி&nbsp; கலந்துரையாடல் &#8211; அரங்கு 5<\/strong><\/p>\n\n\n\n<p><strong>“ஈழத்துச் சிற்றிதழ்கள்”<\/strong><strong><br \/><\/strong><\/p>\n\n\n\n<p>நாள்:&nbsp;&nbsp;&nbsp;&nbsp;சனிக்கிழமை&nbsp;22-05-2021<br \/><\/p>\n\n\n\n<p>நேரம்: &nbsp;&nbsp;இந்திய&nbsp;நேரம்&nbsp;&#8211; &nbsp;&nbsp;மாலை&nbsp;7.00<\/p>\n\n\n\n<p>&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;இலங்கை&nbsp;நேரம்&nbsp;&#8211;&nbsp;மாலை&nbsp;7.00<\/p>\n\n\n\n<p>         கனடா நேரம் &#8211;    காலை 9.30<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-113112\" height=\"1024\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/ஈழத்துச்-சிற்றிதழ்கள்-682x1024.jpg\" width=\"682\" \/><\/figure>\n\n\n\n<p>வழி:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ZOOM&nbsp;செயலி,&nbsp;Facebook&nbsp;வழியாக<br \/><br \/><br \/><strong>Join Zoom Meeting<\/strong><\/p>\n\n\n\n<p><strong>Meeting ID:<\/strong>&nbsp;874 6739 3635<\/p>\n\n\n\n<p><strong>Passcode:<\/strong>&nbsp;12345<\/p>\n\n\n\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br \/>Facebook live<br \/><a href=\"https:\/\/www.facebook.com\/ilakkiyaveli\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/www.facebook.com\/ilakkiyaveli<\/a><\/p>\n\n\n\n<p>மேலதிக&nbsp;விபரங்களுக்கு:&nbsp;அகில்&nbsp;&#8211;&nbsp;416-822-6316<\/p>\n\n\n\n<p><strong>அனைவரையும்<\/strong><strong>&nbsp;<\/strong><strong>அன்புடன்<\/strong><strong>&nbsp;<\/strong><strong>அழைக்கிறோம்<\/strong><strong>.<\/strong><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/05\/113111\/\" rel=\"nofollow\">&#8216;ஈழத்துச் சிற்றிதழ்கள்&#8217; | இணைய வழி  கலந்துரையாடல்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/05\/113111\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/ஈழத்துச்-சிற்றிதழ்கள்-682x1024.jpg"],"pubdate":"Thu, 20 May 2021 08:09:06 +0000"},{"title":"20th May  2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/20th-may-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">20th May  2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/20th-may-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 20 May 2021 08:07:57 +0000"},{"title":"சுய தொற்று பரிசோதனைக் கருவி","text":"<p>புதுடில்லி, மே 20- கொரோனா தொற்றை வீட்டிலேயே உறுதி செய்யும் வகையில் ஆன்டிஜென் ரேபிட் டெஸ்ட் பரிசோதனை கருவியின் பயன்பாட்டுக்கு இந்திய மருத்துவ ஆராய்ச்சி கவுன்சில் அனுமதி அளித்துள்ளது.<br \/>இந்திய மருத்துவ ஆராய்ச்சி கவுன்சில் (ஐ.சி.எம்.ஆர்.,) தெரிவித்துள்ளதாவது: கொரோனா தொற்று பாதிப்பு இருப்பதை விரைந்து கண்டறியும் ரேபிட் ஆன்டிஜன் டெஸ்ட் என்ற கருவியை மகாராஷ்டிரா மாநிலம் புனேவைச் சேர்ந்த மைலேப் டிஸ்கவரி சொல்யூஷன்ஸ் லிமிடெட் என்ற நிறுவனம் உருவாக்கியுள்ளது. ஒரு பரிசோதனை கருவியின் விலை 250 ரூபாய். 15 நிமிடங்களுக்குள் பரிசோசனை முடிவுகளை தெரிந்துகொள்ள முடியும். இக்கருவியின் பயன்பாட்டுக்கு ஐ.சி.எம்.ஆர்., அனுமதி அளித்துள்ளது.<br \/>மூக்கில் உள்ள சளி மாதிரியை எடுத்து சுய பரிசோதனை மூலம் தொற்று இருப்பதை உறுதி செய்யும் வகையில் இந்த கருவி உருவாக்கப்பட்டுள்ளது. இருப்பினும் இந்த கருவியின் பரிசோதனையை எல்லோரும் கண்மூடித்தனமாக செய்து விடக்கூடாது. கொரோனா அறிகுறிகள் உள்ளவர்கள் மற்றும் தொற்று பாதிப்பு உறுதி செய்யப்பட்டோருடன் நேரடி தொடர்பில் இருந்தவர்கள் மட்டும் இக்கருவியை பயன்படுத்தலாம்.<br \/>இந்த கருவியின் மூலம் ஒருவருக்கு தொற்று பாதிப்பு இருப்பது தெரியவந்தால் அது உறுதியாக பாசிட்டிவ் என்றே கருதப்படும் மீண்டும் பரிசோதனை தேவையில்லை. இதன் மூலம் தொற்று உறுதி செய்யப்பட்டவர்கள் வீட்டு தனிமை மற்றும் பாதுகாப்பு நெறிமுறைகளை பின்பற்ற வேண்டும். ஆனால் தொற்று அறிகுறிகள் இருந்து இந்த கருவி மூலம் சோதனை செய்து அதில் நெகட்டிவ் என, வந்தால் தற்போது வழக்கமாக செய்யப்படும் ஆர்டிபிசிஆர் சோதனையை மேற்கொள்ள வேண்டும். இவ்வாறு அதில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கொரோனா சோதனையை வீட்டிலேயே செய்துகொள்ளும் வீட்டு சுய சோதனை கிட்டுக்கு ICMR ( இந்திய மருத்துவ ஆய்வு கவுன்சில் அனுமதி அளித்திருப்பது இந்த தொற்றை விரைவில் கண்டுபிடிக்க உதவும். தவிர வேகமான சிகிச்சைக்கும் இது உதவியாய் இருக்கும் என சுகாதாரம் மற்றும் மருத்துவ கல்வி அமைச்சர் டாக்டர் கே. சுதாகர் தன் டீவீட்டில் தெரிவித்துள்ளார். அவருடைய டீவீட்டில் மேலும் கூறியிருப்பதாவது : வீட்டிலேயே ஒவ்வொருவரும் தங்கள் மூக்கின் சளி வாயிலாக தாங்களாகவே கொரோனா சோதனை செய்துகொள்ளும் இந்த சுய சோதனை கிட்டிற்க்கு ICMR அனுமதி அளித்திருப்பது நல்ல வளர்ச்சி. இதனால் அனைவரும் தாங்களாகவே ரேபிட் ஆன்டிஜென் டெஸ்ட் வாயிலாக சிலவே நிமிடங்களில் தங்களுக்கு கொரோனா தொற்று இருக்கிறதா இல்லையா என உறுதிப்படுத்திக்கொண்டு சிகிச்சை பெற வழிகிடைத்துள்ளது &#8221; இவ்வாறு அமைச்சர் தன் டீவீட்டில் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%af%81%e0%ae%af-%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%aa%e0%ae%b0%e0%ae%bf%e0%ae%9a%e0%af%8b%e0%ae%a4%e0%ae%a9%e0%af%88%e0%ae%95%e0%af%8d-%e0%ae%95%e0%ae%b0\/\" rel=\"nofollow\">சுய தொற்று பரிசோதனைக் கருவி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%af%81%e0%ae%af-%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%aa%e0%ae%b0%e0%ae%bf%e0%ae%9a%e0%af%8b%e0%ae%a4%e0%ae%a9%e0%af%88%e0%ae%95%e0%af%8d-%e0%ae%95%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 20 May 2021 08:05:28 +0000"}]