[{"title":"ஆண்டவருக்கு நேரமே சரியில்ல: கட்சியை அடுத்து படத்திலும் தொடரும் 'வாக் அவுட்'","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82758993\/photo-82758993.jpg\" \/><div class=\"section1\"><div class=\"Normal\">மாஸ்டர் படத்தை அடுத்து கமல் ஹாசனை வைத்து  படத்தை இயக்குகிறார் லோகேஷ் கனகராஜ். கமல் தயாரித்து நடிக்கும் விக்ரம் படத்தின் ஷூட்டிங் விரைவில் துவங்கவிருக்கிறது. இந்நிலையில் ஒளிப்பதிவாளர் சத்யன் சூரியன் படத்தில் இருந்து விலகிவிட்டார்.\n\nஅவர் ஏற்கனவே ஒப்புக் கொண்ட படத்தின் டேட்ஸ் இடிப்பதால் விக்ரம் படத்தில் இருந்து வெளியேறிவிட்டார். லோகேஷ் கனகராஜ் இயக்கிய கைதி மற்றும் மாஸ்டர் ஆகிய படங்களில் ஒளிப்பதிவாளராக இருந்தவர் சத்யன்.\n\nஅவர் விலகியதை அடுத்து விஜய்யின் சர்கார் படத்தின் ஒளிப்பதிவாளரான கிரிஷ் கங்காதரனை ஒப்பந்தம் செய்திருக்கிறார் லோகேஷ். ஆக்ஷன் த்ரில்லராக உருவாகும் விக்ரம் படத்தின் ஷூட்டிங்கை ஒரே ஷெட்யூலில் முடிக்க திட்டமிட்டுள்ளாராம் லோகேஷ்.\n\nலோகேஷின் மாஸ்டரை போன்றே விக்ரம் படத்திற்கும் அனிருத் தான் இசையமைக்கிறார். விக்ரம் படத்தில் கமலுக்கு வில்லனாக மாஸ்டர் பட வில்லன் விஜய் சேதுபதி நடிக்கவிருக்கிறார்.\n\nமுன்னதாக லோகேஷ் கேட்டபோது டேட்ஸ் பிரச்சனையால் உடனே ஓகே சொல்லாமல் இருந்தார் விஜய் சேதுபதி. அதன் பிறகு கமலுடன் சேர்ந்து நடிக்க வேண்டும் என்கிற ஆசையாலும், லோகேஷ் மீது இருக்கும் நம்பிக்கையாலும் தன் டேட்ஸை அட்ஜஸ்ட் செய்து விக்ரம் படத்தில் நடிக்க ஒப்புக் கொண்டிருக்கிறார்.\n\nகமலுக்கு வில்லனாக நடிக்க விஜய் சேதுபதி ஒப்புக் கொண்டுவிட்டார் என்கிற தகவல் உலக நாயகனின் ரசிகர்களை கவலை அடைய வைத்துள்ளது. மாஸ்டரை போன்று விக்ரம் படத்திலும் விஜய் சேதுபதியின் கதாபாத்திரம் கூலாக, கெத்தாக இருந்துவிடுமோ என்கிற பயம் தான்.\n\nவிக்ரம் படத்தில் மலையாள நடிகர் ஃபஹத் ஃபாசிலும் இருக்கிறார். அவருக்கு என்ன கதாபாத்திரம் என்கிற தகவல் இதுவரை வெளியாகவில்லை. ஹீரோ ரெடி, வில்லன் ரெடி ஆனால் ஹீரோயின் யார் என்பது தான் இதுவரை முடிவாகவில்லை.\n\nகமலுடன் சேர்ந்து இதுவரை நடிக்காத ஒருவரை தான் ஹீரோயினாக்கப் போகிறார் லோகேஷ் கனகராஜ் என்று தகவல் வெளியாகியிருக்கிறது. கமல் படத்தில் இருந்து சத்யன் விலகியதை பார்த்த சினிமா ரசிகர்களோ, ஆண்டவருக்கு நேரமே சரியில்லை, கட்சியிலும் விலகல், படத்திலும் விலகல் என தெரிவித்துள்ளனர்.\n\nதமிழக சட்டசபை தேர்தல் முடிந்த பிறகு கமலின் மக்கள் நீதி மய்யம் கட்சியில் இருந்து பலரும் விலகிவிட்டார்கள் என்பது குறிப்பிடத்தக்கது. \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/master-cinematographer-out-sarkar-cinematographer-in-for-kamal-haasan-starrer-vikram\/articleshow\/82758993.cms","image":["https:\/\/tamil.samayam.com\/photo\/82758993\/photo-82758993.jpg"],"pubdate":"Wed 19 May 2021, 09:27:06"},{"title":"பெண்களுக்கு உரிமைத் தொகை 1000 ரூ: எப்போது கிடைக்கும் தெரியுமா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82757882\/photo-82757882.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனாவின் இரண்டாவது அலை மிக மோசமான விளைவுகளை ஏற்படுத்தி வருகிறது. பாதிப்புகளும், உயிரிழப்புகளும் அதிகரித்து வருகிறது. பாதிப்பை கட்டுப்படுத்த தடுப்பூசிகளை அதிக அளவில் செலுத்த வேண்டும், மருத்துவமனைகளில் ஆக்சிஜன் பற்றாக்குறை இல்லாமலும், மருந்துகள் தட்டுப்பாடு இல்லாமலும் பார்த்துக் கொள்ள வேண்டும். இந்த விஷயங்களில் மத்திய அரசு போதிய பங்களிப்பை அளிக்காவிட்டாலும் வெளிமாநில, வெளிநாடுகளின் உதவியுடன் தமிழக அரசு இதை எதிர்கொண்டு வருகிறது.\n\n ஒரு பக்கம் என்றால், நிதிப் பற்றாக்குறையும் அரசை கடுமையாக அழுத்துகிறது. இத்தகைய இடர்பாடு இருந்தாலும் தேர்தல் சமயத்தில் அளித்த வாக்குறுதிகளையும்  தலைமையிலான தமிழக அரசு செய்து வருகிறது.\n \n\nமுதல்வராக பதவியேற்ற உடனே ரேஷன் அட்டைகளுக்கு 2000, நகரப் பேருந்துகளில் பெண்களுக்கு இலவச பயணம், ஆவின் பால் விலை குறைப்பு உள்ளிட்ட ஐந்து கோப்புகளில் ஸ்டாலின் கையெழுத்திட்டார்.\n \n\nமுழு ஊரடங்கு அமலில் உள்ள நிலையில் ரேஷன் அட்டைகளுக்கு முதல் தவணையாக 2000 ரூபாய் வழங்கப்பட்டு வருவது ஆறுதல் அளிக்கும் விஷயமாக உள்ளது.\n\nதேர்தலின் போது குடும்ப தலைவிகளுக்கு உரிமைத் தொகையாக 1000 ரூபாய் மாதம் தோறும் வழங்கப்படும் என மு.க.ஸ்டாலின் அறிவித்தார். இது முதல் நாளே முதல்வரின் கையெழுத்துடன் அமலுக்கு வரும் என எதிர்பார்க்கப்பட்டது. ஆனால் அப்போது அந்த அறிவிப்பு வெளியாகவில்லை.\n\n\n\n\nஇந்நிலையில் கலைஞரின் பிறந்தநாளான ஜூன் 3ஆம் தேதி இந்தத் திட்டம் தொடங்கப்பட வாய்ப்புள்ளதாக கூறப்படுகிறது. கொரோனா ஊரடங்கு அமலில் இருக்கும் நிலையில் இந்த உரிமைத் தொகை பேருதவியாக இருக்கும் என பெண்கள் கருத்து தெரிவிக்கின்றனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/when-will-the-scheme-of-giving-1000-rupees-per-month-to-the-heads-of-families-be-started\/articleshow\/82757882.cms","image":["https:\/\/tamil.samayam.com\/photo\/82757882\/photo-82757882.jpg"],"pubdate":"Wed 19 May 2021, 08:12:45"},{"title":"ஜூன் 15 ம் தேதிக்குள் மாநில அரசுகள், யூனியன் பிரதேசங்களுக்கு 5.86 கோடி தடுப்பூசிகள் இலவசமாக வழங்கப்படும் :மத்திய அரசு தகவல்","text":"மாநில அரசுகளுக்கு ஜூன் 15ம் தேதிக்குள் 5 கோடியே 86 லட்சம் கொரோனா தடுப்பூசிகள் இலவசமாக வழங்கப்படும் என்று மத்திய அரசு தெரிவித்துள்ளது.\nஅனைத்து மாநிலங்கள் மற்றும் யூனியன் பிரதேசங்களுக்கு கோவிஷீல்ட் மற்றும் கோவாக்சின் தடுப்பூசிகள் வழங்கப்பட உள்ளன. இது தவிர மாநில அரசுகள் தேவைக்கு ஏற்ப நேரடியாகவும் மருந்து தயாரிப்பு நிறுவனங்களிடமிருந்து மொத்தமாக கொள்முதல் செய்யலாம் என்றும் மத்திய அரசு அறிவித்துள்ளது.\nஇதன் மூலம் தடுப்பூசித் தட்டுப்பாடு நீங்கி தடுப்பூசி இயக்கம் வேகம் எடுக்கும் என்று எதிர்பார்க்கப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/146573-ஜூன்-15-ம்-தேதிக்குள்-மாநில-அரசுகள்,-யூனியன்-பிரதேசங்களுக்கு-5.86-கோடி-தடுப்பூசிகள்-இலவசமாக-வழங்கப்படும்-:மத்திய-அரசு-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621474615146573.jpg"],"pubdate":"Thu, 20 May 2021 07:04:58 +0530"},{"title":"Rasi Palan 20th May 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan May 20th 2021: &nbsp;<\/strong>ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 20th May 2021: இன்றைய ராசி பலன், மே 20ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>தனிப்பட்ட உறவுகளில் உடல் பரிமாணம் முக்கியமானதாக இருக்கும். வணிக ரீதியாக இது முக்கியமான பணக் கணக்காக இருக்கும். தொழில்முறை நடவடிக்கைகள் மற்றும் பொது வேலைகளுக்கு சமூக நடவடிக்கைகள் எவ்வாறு தடையாக இருக்கும் என்பதைப் பற்றி நீங்கள் மிகவும் கவனமாக சிந்திக்க வேண்டும். அதே நேரத்தில் நேர்மாறாகவும் சிந்திக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உண்மை விவரங்களில் இருக்கிறது. சிறிய மாற்றங்களும் முன்னேற்றங்களும்கூட வணிக விவகாரங்களைப் பற்றி உங்களை மிகவும் நடைமுறை ரீதியாகவும் யதார்த்தமானவராகவும் மாற்றக்கூடும். நீங்கள் இன்னும் வாழ்க்கை ஒரு மேல்நோக்கிய போராட்டம் என்று உணர்ந்தால், அடுத்த வாரம் வரை காத்திருங்கள், ராசி மண்டலத்தின் ஆற்றல் திரும்ப வரும் வரை காத்திருங்கள்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>ஒரு சவாலான அம்சம், இப்போது ஒருபுறம் உங்கள் சொந்த பணத்திற்கும், மறுபுறம் கூட்டு நிதிக்கும் இடையிலான உறவை வலியுறுத்துகிறது. நீங்கள் இப்போது செயல்பட்டால், பிரச்சினைகள் அல்லது கருத்து வேறுபாட்டைத் தவிர்க்கலாம். உங்கள் உலகம் உடைந்து விழும்போது உட்கார்ந்திருக்க வேண்டாம்!<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/strong><\/p>\n\n\n\n<p>நீங்கள் கொஞ்சம் கட்டுப்பாடு இல்லாத சூழ்நிலைகளால் பாதிக்கப்பட்டுள்ளதைப் போல உணர்த்துகிறது. ஆனால், பின்னர் என்ன நடக்கிறது என்பதைப் புரிந்துகொள்வது எளிதாக இருக்கும். உங்கள் நன்மைக்காக ஒரு பெரிய ஒப்பந்தம் உள்ளது என்பதையும் நீங்கள் உணருவீர்கள்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>வீடு மற்றும் குடும்ப விஷயங்களுக்குத் தேவையான அனைத்து கவனத்தையும் நீங்கள் செலுத்தலாம், மற்றவர்கள், குறிப்பாக நெருங்கிய உறவுகள், உங்களை ஏமாற்ற விட்டுவிடாதீர்கள்! ஒரு இக்கட்டான காதல் சூழ்நிலை குறித்து ஆலோசனை வழங்க நண்பர்களிடம் நல்ல ஆலோசனை இருக்கலாம். அனேகமாக, ஒரு வயதான நபர் உங்களுக்கு மிகவும் உதவக்கூடும்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் சிந்திக்க வேண்டிய நேரம் இது. உண்மையில், நீங்கள் முன் தீர்மானம் செய்துள்ள அனைத்து தீவிரமான கேள்விகளையும் ஆழ்ந்து சிந்திக்க வேண்டும். எளிமையான காரணம் என்னவென்றால், ஒரு குறிப்பிடத்தக்க காதல் முன்னேற்றத்தில் கதவு திறக்கப்பட உள்ளது. உங்கள் எல்லைகளை விரிவுபடுத்துவதைப் போல காதலில் விழுவது அவ்வளவு பெரிய விஷயமல்ல.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>இப்போது ஒரு முக்கிய குறிக்கோளை வைத்திருப்பது முற்றிலும் அவசியம் என்பது உங்களுக்குத் தெரியும், இல்லையென்றால் நீங்கள் இலட்சியமில்லாம செயல்பட வேண்டியிருக்கும். இன்றைய தெளிவான மற்றும் எளிமையான உண்மை என்னவென்றால், உங்கள் நிதி நிலைமையை தீர்த்து வைப்பதே உங்கள் வாழ்க்கையின் பணி! இதற்கு உங்கள் கனவுகளைப் பகிர்ந்து கொள்ளாத நபர்களைச் சார்ந்து இருக்க நீங்கள் விரும்பாததே காரணம்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>இன்று உங்களுக்கு நன்மை உண்டு. ஒரு சில உணர்ச்சிகரமான ரிஸ்க் எடுத்து வீட்டிலேயே இருக்கலாம். ஆனால், உங்களைத் தேற்றும் உணர்ச்சி ஆற்றல்களை பயன்படுத்த வேண்டும். தேவைப்படும் நண்பர் அல்லது உறவினருக்கு உதவ வேண்டும். இன்று ஒரு நல்ல திருப்பம் நேரம் சரியாக இருக்கும்போது முழுமையாக திரும்ப அளிக்கும்.<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/strong><\/p>\n\n\n\n<p>விரலுக்கேத்த வீக்கம் வேண்டும் என்பது உங்களுகு நன்றாகத் தெரியும். பணத்திற்கான உங்கள் அணுகுமுறை விரைவில் மிகவும் புத்திசாலித்தனமாகவும் கணக்கீடாகவும் மாறும். இது ஒரு நல்ல விஷயமாக இருக்க வேண்டும். பழைய அல்லது புத்திசாலித்தனமான நண்பர்களை அணுகி, அவர்களின் அனுபவத்தை முழுமையாகப் பயன்படுத்திக் கொள்ளுங்கள்.<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>சமூக இலக்குகள் முக்கியமாக இருக்க வேண்டும். இருப்பினும், காதல் விவகாரங்களைப் பொருத்தவரை கவலையானது. அதில் ஆர்வம் எளிதில் வராது என்பதை நீங்கள் தெரிந்திருக்க வேண்டும். நல்ல உறவுகள் பகிர்ந்த விருப்பங்களை அடிப்படையாகக் கொண்டவையாக இருக்கிறது. அதாவது, இந்த நேரத்தில் உங்களுக்கு உண்மையிலேயே தேவைப்படுவது ஆர்வத்தை விட தோழமைதான்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>உங்கள் தொழில்முறை குறிக்கோள்களை அடைவதற்குத் தேவையான அளவுக்கு ஆற்றலை நீங்கள் செலவிடலாம். மேலும், உண்மைகள் அல்லது முந்தைய அனுபவத்தைப் புரிந்துகொள்வதைப் போலவே உற்சாகமும் முக்கியமானது என்பதை உணரலாம். சரியான அணுகுமுறையைக் கொண்டிருப்பதில்தான் வெற்றி இருக்கிறது! உங்களது யோசனைகளை உங்களால் முடிந்தவரை நம்பத் தகுந்ததாக வைத்திருப்பதே சிறந்த கொள்கையாக இருக்கும்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் எங்கே வாழ விரும்புகிறீர்கள், யாருடன் வாழ விரும்புகிறீர்கள் என்பது உங்களுக்கு ஒரு சில தூக்கமில்லாத இரவுகளைத் தருகிறது. பகுத்தறிவு அடிப்படையில் இது எல்லாம் மிகவும் நேர்மையானது என உங்களுக்குத் தெரியும். ஆனால், நீங்கள் அறியாமலே இது மிகவும் சிக்கலானது! வீட்டிலேயே அடைவதற்கு நிறைய இருக்கிறது. எல்லாவற்றையும் மற்றவர்களுக்கு விட்டுவிட முடியாது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-may-20th-2021-rasipalan-304593\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Rasi-palan-march-17.jpg"],"pubdate":"Thu, 20 May 2021 07:00:40 +0530"},{"title":"அத்தியாவசியப் பொருட்களைப் பதுக்கினால் கடும் நடவடிக்கை : அமைச்சர் பியூஷ் கோயல் எச்சரிக்கை","text":"அத்தியாவசியப் பொருட்களைப் பதுக்கி வைத்து அதிக விலைக்கு விற்றால் கடும் நடவடிக்கை எடுக்கப்படும் என மத்திய அமைச்சர் பியூஷ் கோயல் எச்சரித்துள்ளார்.\nஇதுகுறித்து அதிகாரிகளுக்கு அவர் விடுத்துள்ள சுற்றறிக்கையில், அத்தியாவசிப் பொருட்கள் பதுக்கலைக் கட்டுப்படுத்த அதற்கான சட்டத்தை கடுமையாக அமல்படுத்துமாறு அவர் மாநில அரசுகளைக் கேட்டுக் கொண்டார்.\nஅத்தியாவசியப் பொருட்களின் கையிருப்பை உறுதி செய்யுமாறும், விலை உயர்வைக் கட்டுப்படுத்தத் தேவையான நடவடிக்கை எடுக்குமாறும் அவர் உத்தரவிட்டுள்ளார்.\nஎந்தப் பொருளும் பற்றாக்குறை இல்லை என்பதை அதிகாரிகள் உறுதிப்படுத்த வேண்டும் என்றும் அமைச்சர் பியூஷ் கோய்ல் கேட்டுக் கொண்டார்.","link":"https:\/\/www.polimernews.com\/view\/146572-அத்தியாவசியப்-பொருட்களைப்-பதுக்கினால்-கடும்-நடவடிக்கை-:-அமைச்சர்-பியூஷ்-கோயல்-எச்சரிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621474082146572.jpg"],"pubdate":"Thu, 20 May 2021 06:56:56 +0530"},{"title":"கல்யாண ராணியான போலீஸ் சந்தியா ராணி..! அழகா இருந்தா அப்படியே கிட்னாவாம்..!","text":"தனிமையில் வசிக்கின்ற வசதிபடைத்த இளைஞர்களை காதல்வலையில் வீழ்த்தி திருமணம் செய்துகொண்டு பணம் பறிப்பதை வாடிக்கையாக்கிய பெண் போலீஸ் ஒருவர், இளைஞரை ஏமாற்றி நான்காவதாக திருமணம் செய்து கொண்டு, மதம் மாறச்சொல்லி அடித்து துன்புறுத்தியதால் போலீஸ் பிடியில் சிக்கியுள்ளார். கல்யாண ராணியாக வலம் வந்த ஏட்டம்மா சந்தியா ராணியின் திருமண மோசடிகள் குறித்து விவரிக்கின்றது இந்த செய்தி தொகுப்பு..\nஐதராபாத்தில் உள்ள ஆயுதப்படை போலீஸ் தலைமையகத்தில் தலைமை காவலராக பணிபுரிந்து வரும் 30 வயதான சந்தியா ராணி, ஏற்கனவே 3 பேரை காதலித்து திருமணங்கள் செய்து கொண்டதாகவும் ஒரு பெண்குழந்தை இருப்பதாகவும் கூறப்படுகின்றது.\nமுதல் இரு கணவர்களுடன் கருத்து வேறுபாடு ஏற்பட்டு விவாகரத்து செய்துவிட்ட தாகவும், 3 வது கணவர் சந்தியாராணியுடன் ஏற்பட்ட குடும்ப தகராறில் தற்கொலை செய்துகொண்டதாகவும் கூறப்படுகின்றது. இந்த நிலையில் 3 திருமணங்களை மறைத்து சரண் தேஜ் என்ற வசதியான இளைஞரை 4 வதாக, தனது காதல் வலையில் வீழ்த்திய சந்தியா ராணி, அவரை திருமணம் செய்து கொள்ளச்சொல்லி கட்டாயப்படுத்தியுள்ளார்.\nசந்தியா ராணியின் காதல் லீலைகள் குறித்து அறிந்ததால் சரன் தேஜ் அவரை விட்டு விலக நினைத்துள்ளார். அதற்கு தன்னுடன் எடுத்துக் கொண்ட புகைப்படங்களை இணைய தளத்தில் வெளியிட்டுவேன் என்று சந்தியா ராணி மிரட்டியுள்ளார்.\nசரண் தேஜ் மிரட்டலுக்கு பணிய மறுத்த நிலையில் தனது சாதியை சுட்டிக்காட்டி, பெண்களுக்கு எதிரான பி.சி.ஆர் வன்கொடுமை சட்டப்பிரிவின் கீழ் வழக்கு வழக்கு பதிவுசெய்வேன் என்று மிரட்டியதால் பயந்து போன சரண் தேஜ் , சந்தியா ராணியை திருமணம் செய்து கொள்ள சம்மதித்ததாக கூறப்படுகின்றது.\nஅதன்படி குக்கட்பள்ளியில் உள்ள ஆரிய சமாஜத்தில் வைத்து திட்டமிட்டபடி காதலன் சரண் தேஜை 4 வதாக திருமணம் செய்து கொண்டார் சந்தியா ராணி. திருமணத்துக்கு பின்னர் சரண் தேஜை அவரது வேலைக்கு செல்லவிடாமல் தடுத்ததோடு, தான் சார்ந்துள்ள மதத்துக்கு மாறுவதோடு தேவாலயத்தில் தான் பார்த்து வைத்துள்ள வேலையைத்தான் பார்க்க வேண்டும் என்று கூறி வற்புறுத்தியதாக கூறப்படுகின்றது.\nஇதனை ஏற்க மறுத்து அடம்பிடித்த காதல் கணவர் சரண் தேஜை அறையில் பூட்டி வைத்து தனது போலீஸ் அடியை காட்டியுள்ளார் சந்தியாராணி. சந்தியாராணி முதுகு பழுக்க கொடுத்த அடியால் வலிதாங்க இயலாத சரண் தேஜ், ஐதராபாத் காவல் ஆணையருக்கும்,செம்ஷாபாத் காவல் நிலைய வாட்ச் அப் புகார் எண்ணிற்கும் தனது நிலையை விரிவாக விளக்கி தன்னை காப்பாற்றுமாறு புகார் அனுப்பியுள்ளார்.\nபோலீசாரின் விசாரணையில் சந்தியாராணி ஏற்கனவே பலரை ஏமாற்றி திருமணம் செய்த வழக்குகள் ஜூபிலி ஹில்ஸ் காவல் நிலையத்தில் நிலுவையில் இருப்பது தெரியவந்தது. சந்தியாராணி வாடகைக்கு வீடு எடுத்து தங்கி இது போன்ற திருமண மோசடியில் ஈடுபட்டு வருவதாகவும், பணத்திற்காக இப்படி செய்யும் சந்தியராணி தங்கள் பேச்சை கேட்பதில்லை என்று அவரது பெற்றோர் போலீசாரிடம் முறையிட்டுள்ளனர்.\nஇதையடுத்து காவல் ஆணையரின் உத்தரவின் பேரில் சந்தியாராணியை பிடித்து போலீசார் விசாரித்து வருகின்றனர் , வேறு நபர்கள் பாதிக்கப்பட்டிருந்தாலும் புகார் அளிக்கலாம் என்று போலீசார் கேட்டுக் கொண்டுள்ளனர்.\nஆணோ, பெண்ணோ, அவர்களின் குடும்ப விவரங்களை அறிந்து கொள்ளாமல் அழகையும், மயக்கும் பேச்சையும் நம்பி காதல் வலையில் விழுந்தால் வாழ்க்கையில் இது மாதிரி பல அடிகள் விழத்தான் செய்யும்..!","link":"https:\/\/www.polimernews.com\/view\/146571-கல்யாண-ராணியான-போலீஸ்-சந்தியா-ராணி..!-அழகா-இருந்தா-அப்படியே-கிட்னாவாம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621473817146571.jpg"],"pubdate":"Thu, 20 May 2021 06:51:27 +0530"},{"title":"\"வங்கக்கடல் பகுதியில் புதிய புயல் உருவாக வாய்ப்பு\" -வானிலை ஆய்வு மையம் எச்சரிக்கை","text":"வங்கக் கடல் பகுதியில் புதிய புயல் உருவாக வாய்ப்புள்ளதாக, இந்திய வானிலை ஆய்வு மையம் எச்சரிக்கை விடுத்துள்ளது.\nஇது குறித்து, அம்மையம் வெளியிட்டுள்ள அறிக்கையில், வரும் 22ம் தேதி, வடக்கு அந்தமான் கடலுக்கும், வங்கக் கடல் பகுதிக்கும் இடையில், குறைந்த காற்றழுத்த தாழ்வு பகுதி உருவாக வாய்ப்புள்ளது என்றும் பின், அது படிப்படியாக தீவிரமடைந்து, வருகிற 25ந்தேதி புயலாக மாறலாம் என்றும் குறிப்பிடப்பட்டுள்ளது.\nYaas என்று பெயர் சூட்டப்பட்டுள்ள இந்த புதிய புயலானது ஓடிசாவுக்கும் மேற்கு வங்காளத்திற்கும் இடையே வருகிற 27ம் தேதி கரையை கடக்கும் என எதிர்பார்க்கப்படுவதாகவும் தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146570-\"வங்கக்கடல்-பகுதியில்-புதிய-புயல்-உருவாக-வாய்ப்பு\"--வானிலை-ஆய்வு-மையம்-எச்சரிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621473033146570.jpg"],"pubdate":"Thu, 20 May 2021 06:37:56 +0530"},{"title":"”இந்தியாவில் 5ஜி தொழில்நுட்பத்தால் கொரோனா பரவவில்லை” -மத்திய தொலைத்தொடர்புத்துறை திட்டவட்டம்","text":"இந்தியாவில் 5ஜி தொழில்நுட்பத்தால் கொரோனா பரவவில்லை என தொலை தொடர்புத்துறை திட்டவட்டமாக விளக்கம் அளித்துள்ளது.\nஇதுகுறித்து பேசிய தொலைத்தொடர்பு துறை அதிகாரி 5ஜி தொழில்நுட்பத்திற்கும் கொரோனாவுக்கும் எந்த சம்பந்தமும் இல்லை என்றார். செல்போன் கோபுரங்களில் 5ஜி தொழிநுட்பம் சோதனை தொடர்பாக வெளியாகும் தகவல்கள் தவறானவை என்றும் 5ஜி இணைப்பு சோதனை இந்தியாவில் எங்கும் தொடங்கப்படவில்லை என்றும் அவர் தெரிவித்தார்.\n5ஜி தொழில்நுட்பத்தால்தான் இந்தியாவில் கொரோனா பரவுகிறது என வாட்ஸப்,முகநூல் மற்றும் டுவிட்டர் ஆகியவற்றில் போலியான தகவல் ஒன்று அரியானா, பஞ்சாப், பீகார் மற்றும் உத்தரப்பிரதேசம் உள்ளிட்ட மாநிலங்களில் பரவி வருகிறது என்பது குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/146569-”இந்தியாவில்-5ஜி-தொழில்நுட்பத்தால்-கொரோனா-பரவவில்லை”--மத்திய-தொலைத்தொடர்புத்துறை-திட்டவட்டம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621472789146569.jpg"],"pubdate":"Thu, 20 May 2021 06:34:31 +0530"},{"title":"கேரள முதலமைச்சராக பினராயி விஜயன் இன்று பதவி ஏற்பு..!","text":"கேரள முதலமைச்சராக பினராயி விஜயன் 2-ஆவது முறையாக இன்று பதவியேற்கிறார். அவருடன் 3 பெண்கள் உள்பட 21 பேர் கொண்ட அமைச்சரவையும் பதவியேற்கவுள்ளது.\nஇந்தப் பதவியேற்பு நிகழ்ச்சி திருவனந்தபுரத்தில் உள்ள விளையாட்டு அரங்கில் மாலை மூன்றரை மணி அளவில் நடைபெறவுள்ளது. விழாவில் 500பேர் மட்டுமே கலந்து கொள்ளும்படி அழைப்பு விடுக்கப்பட்டுள்ளது.\nமேலும் விழாவில் பங்கேற்போர் அனைவரும் கொரோனா பரிசோதனை செய்திருப்பது அவசியம் என்று அறிவுறுத்தப்பட்டுள்ளது. கேரளத்தில் 140 இடங்களுக்கான சட்டப்பேரவைத் தேர்தலில் மார்க்சிஸ்ட் தலைமையிலான இடதுசாரி ஜனநாயக முன்னணி வெற்றி பெற்றது குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/146568-கேரள-முதலமைச்சராக-பினராயி-விஜயன்-இன்று-பதவி-ஏற்பு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621472417146568.jpg"],"pubdate":"Thu, 20 May 2021 06:28:12 +0530"},{"title":"”தடுப்பூசி போடுவதை அதிகரிக்காவிட்டால் 3வது அலையைத் தடுக்கமுடியாது” -விஞ்ஞானிகள் எச்சரிக்கை","text":"கொரோனா தொற்றுக்கான தடுப்பூசி போடுவதை அதிகரிக்காவிட்டால் இந்தியாவில் 3 அலை ஏற்படுவதைத் தடுக்கமுடியாது என்று விஞ்ஞானிகள் எச்சரித்துள்ளனர்.\nவிதிமுறைகள் முறையாக பின்பற்றப்படாவிட்டால் அடுத்த 6 முதல் 8 மாதங்களில் பெருந்தொற்று 3வது அலைக்கு வாய்ப்பிருப்பதாக கணித ஆராய்ச்சியாளர் வித்யாசாகர் தெரிவித்துள்ளார்.\nஉடலில் ஆன்டிபாடிகள் குறைந்து விட்டால் கொரோனா தாக்குவதற்கான வாய்ப்பு அதிகம் என்று குறிப்பிட்டுள்ள அவர், தடுப்பூசி ஆன்டிபாடிகளை உற்பத்தி செய்யும் என்றும் அதற்காகவேணும் தடுப்பூசி போட்டுக் கொள்ள வேண்டும் என்று கேட்டுக் கொண்டுள்ளார்.\nமுன்னதாக வைரஸ் மேலும் உருமாறும் போது, நோய்த்தொற்றின் மூன்றாவது அலை தவிர்க்க முடியாதது என்றும் மேலும் புதிய அலைகளுக்குத் தயாராக இருப்பது அவசியம் என்றும் முதன்மை அறிவியல் ஆலோசகர் கே விஜயராகவன் ஏற்கனவே தெரிவித்திருந்தார்.","link":"https:\/\/www.polimernews.com\/view\/146567-”தடுப்பூசி-போடுவதை-அதிகரிக்காவிட்டால்-3வது-அலையைத்-தடுக்கமுடியாது”--விஞ்ஞானிகள்-எச்சரிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621472153146567.jpg"],"pubdate":"Thu, 20 May 2021 06:23:12 +0530"},{"title":"கொரோனா தடுப்பு நடவடிக்கைகளை ஆய்வு செய்ய முதலமைச்சர் கோவை பயணம்..!","text":"தமிழ்நாட்டில் 18 வயதுக்கு மேல் உள்ளவர்களுக்கு தடுப்பூசி போடும் திட்டத்தை முதலமைச்சர் மு.க.ஸ்டாலின் இன்று தொடங்கி வைக்கிறார். 5 மாவட்டங்களுக்கு சுற்றுப்பயணம் மேற்கொள்ளும் முதலமைச்சர் அதிகாரிகளுடன் கொரோனா தடுப்புப் பணிகள் குறித்து ஆலோசனை நடத்துகிறார்.\nஇந்தியாவில் கொரோனா 2 வது அலை அதிகரித்து வருகிறது. இதைத் தடுக்க பல்வேறு மாநில அரசுகள் தீவிர நடவடிக்கைகளை எடுத்து வருகின்றன. ஆயினும் இந்த தொற்று காரணமாக பாதிக்கப்படுவோர் எண்ணிக்கையும் உயிரிழப்போர் எண்ணிக்கையும் அதிகரித்து வருகிறது. இதைத் தடுக்கும் விதமாக 45 வயதுக்கு மேற்பட்டோருக்கு தடுப்பூசி போடும்பணி நடந்து வருகிறது.\nஇதற்கிடையே 18 வயதுக்கு மேற்பட்டோருக்கு மே 1-ஆம் தேதி முதல் தடுப்பூசி போட மத்திய அரசு அண்மையில் அறிவித்தது. இருப்பினும் தடுப்பூசி தட்டுபாடு காரணமாக 18 வயதுக்கு மேற்பட்டோருக்குத் தடுப்பூசி போடும் பணி தாமதமானது இந்நிலையில், தமிழகத்தில் 18 வயதுக்கு மேல் உள்ளவர்களுக்கு தடுப்பூசி போடும் பணி இன்று தொடங்குகிறது. இந்த திட்டத்தை முதலமைச்சர் மு.க.ஸ்டாலின் திருப்பூரில் தொடங்கி வைக்கிறார்\nஇன்றும், நாளையும் முதல்வர் மு.க.ஸ்டாலின் சேலம், மதுரை உள்ளிட்ட 5 மாவட்டங்களுக்கு நேரடியாக சென்று கொரோனா தடுப்பு பணிகள் குறித்து ஆய்வு செய்கிறார்.\nசேலம் இரும்பாலை வளாகத்தில் புதிதாக அமைக்கப்பட்டுள்ள 500 ஆக்சிஜன் படுக்கைகள் கொண்ட கொரோனா சிறப்பு மருத்துவமனையை நேரில் சென்று ஆய்வு செய்வதுடன் மாவட்ட ஆட்சியர் மற்றும் சுகாதாரத்துறை அதிகாரிகளுடன் ஆய்வு செய்கிறார். பின்னர் நண்பகலில் திருப்பூர் மாவட்டத்தில் உள்ள நேதாஜி ஜவுளி பூங்காவில் 18 வயதுக்கு மேற்பட்டவர்களுக்கான தடுப்பூசி திட்டத்தை முதல்வர் மு.க.ஸ்டாலின் தொடங்கி வைக்கிறார்.\nஅங்கிருந்து கார் மூலம் கோவை கொடிசியா சென்று, அங்கு மாவட்ட அதிகாரிகளுடன் கொரோனா தடுப்பு நடவடிக்கைகள் குறித்து ஆலோசனை நடத்துகிறார்.\nஅங்கிருந்து குமரகுரு கல்லூரி செல்லும் முதல்வர் மு.க.ஸ்டாலின் ஆலோசனை மற்றும் ஆய்வு பணிகளை மேற்கொள்கிறார். கோவை விமான நிலையம் சென்று இரவு 8 மணிக்கு மதுரை செல்லும் முதல்வர், இரவு மதுரையில் விருந்தினர் இல்லத்தில் தங்குகிறார்.\n2வது நாளாக நாளை காலை மாவட்ட கலெக்டர் மற்றும் உயர் அதிகாரிகளுடன் ஆலோசனை நடத்துகிறார். பின்னர் காலை 11 மணிக்கு தோப்பூர் மருத்துவமனைக்கு நேரில் சென்று முதல்வர் மு.க.ஸ்டாலின் ஆய்வு செய்கிறார்.\nகார் மூலம் திருச்சி செல்லும் முதல்வர், நாளை மாலை 5.10 மணிக்கு திருச்சி மருத்துவக் கல்லூரி மருத்துவமனைக்கு சென்று ஆய்வு செய்து அதிகாரிகளுடன் ஆலோசனை நடத்துகிறார். என்ஐடி கல்லூரியில் ஆய்வு நடத்துகிறார். நாளை மாலை 6.15 மணிக்கு பத்திரிகையாளர்களை முதல்வர் மு.க.ஸ்டாலின் சந்திக்கிறார். இதையடுத்து இரண்டு நாள் பயணத்தை முடித்துக் கொண்டு நாளை இரவு 8.15 மணிக்கு சென்னை திரும்புகிறார்.","link":"https:\/\/www.polimernews.com\/view\/146566-கொரோனா-தடுப்பு-நடவடிக்கைகளை-ஆய்வு-செய்ய-முதலமைச்சர்-கோவை-பயணம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621471774146566.jpg"],"pubdate":"Thu, 20 May 2021 06:17:35 +0530"},{"title":"இன்று முதல் 18 வயதுடையோருக்கு தடுப்பூசி..!","text":"தமிழ்நாட்டில் 18 வயதுக்கு மேல் உள்ளவர்களுக்கு தடுப்பூசி போடும் திட்டத்தை முதலமைச்சர் மு.க.ஸ்டாலின் இன்று தொடங்கி வைக்கிறார்.\nஇந்தியாவில் கொரோனா 2 வது அலை அதிகரித்து வருகிறது. இதைத் தடுக்க பல்வேறு மாநில அரசுகள் தீவிர நடவடிக்கைகளை எடுத்து வருகின்றன. ஆயினும் இந்த தொற்று காரணமாக பாதிக்கப்படுவோர் எண்ணிக்கையும் உயிரிழப்போர் எண்ணிக்கையும் அதிகரித்து வருகிறது. இதைத் தடுக்கும் விதமாக 45 வயதுக்கு மேற்பட்டோருக்கு தடுப்பூசி போடும்பணி நடந்து வருகிறது.\nஇதற்கிடையே 18 வயதுக்கு மேற்பட்டோருக்கு மே 1-ஆம் தேதி முதல் தடுப்பூசி போட மத்திய அரசு அண்மையில் அறிவித்தது. இருப்பினும் தடுப்பூசி தட்டுபாடு காரணமாக 18 வயதுக்கு மேற்பட்டோருக்குத் தடுப்பூசி போடும் பணி தாமதமானது இந்நிலையில், தமிழகத்தில் 18 வயதுக்கு மேல் உள்ளவர்களுக்கு தடுப்பூசி போடும் பணி இன்று தொடங்குகிறது. இந்த திட்டத்தை முதலமைச்சர் மு.க.ஸ்டாலின் திருப்பூரில் தொடங்கி வைக்கிறார்.","link":"https:\/\/www.polimernews.com\/view\/146565-இன்று-முதல்-18-வயதுடையோருக்கு-தடுப்பூசி..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621471498146565.jpg"],"pubdate":"Thu, 20 May 2021 06:13:41 +0530"},{"title":"‘ரசிகர்களுக்கு ஏமாற்றம்’ இந்தியா, பாகிஸ்தான் பங்கேற்கும் கிரிக்கெட் தொடர் ரத்து…அதிகாரப்பூர்வ அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82787989\/photo-82787989.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்தாண்டு ஜூன் மாதத்தில் நடைபெறவிருந்த , கொரோனா பரவல் காரணமாக ரத்து செய்யப்படுவதாக திடீரென்று அறிவிக்கப்பட்டுள்ளது. இதனால், நீண்ட நாட்களுக்குப் பிறகு இந்தியா,  போட்டி ஆவலோடு காத்திருந்த ரசிகர்கள் ஏமாற்றம் அடைந்துள்ளனர்.\n\nஇதுகுறித்து பேசிய இலங்கை கிரிக்கெட் வாரிய தலைமை நிர்வாகி ஆஷ்லே டி சில்வா, &ldquo;கொரோனா பரவல் நாளுக்கு நாள் அதிகரித்து வருகிறது. இதனால், ஆசியக் கோப்பை தொடரை ரத்து செய்வதைத் தவிர வேறு வழியில்லை. ஒருமனதாக இந்த முடிவினை எடுத்துள்ளோம்&rdquo; எனத் தெரிவித்துள்ளார்.\n\nஆசிய கோப்பை தொடர் 2020ஆம் ஆண்டு செப்டம்பர் மாதம்தான் நடத்தத் திட்டமிடப்பட்டிருந்தது. கொரோனா காரணமாக அப்போது போட்டிகளை நடத்த முடியவில்லை. இறுதியில் இந்தாண்டு ஜூன் மாதம் இத்தொடரை நடத்த முடிவு செய்யப்பட்டது. தற்போது, பல நாடுகளில் கொரோனா இரண்டாவது அலை அதிகரித்து வருவதால் வேறுவழியில்லாமல் தொடர் ரத்து செய்யப்பட்டுள்ளது. இத்தொடரில் இந்தியா, பாகிஸ்தான், வங்கதேசம், ஆப்கானிஸ்தான், இலங்கை, மலேசியா ஆகிய அணிகள் பங்கேற்கவிருந்தன.\n\nஇந்த அணிகள் அனைத்தும் அடுத்த இரண்டு வருடங்களில் பல முக்கிய கிரிக்கெட் தொடர்களில் பங்கேற்று விளையாட உள்ளதன. இதனால், 2023ஆம் ஆண்டு ஒருநாள் உலகக் கோப்பைக்குப் பிறகே ஆசியக் கோப்பை நடத்தப்படும் எனக் கூறப்படுகிறது. இதுகுறித்த அதிகாரப்பூர்வ தகவல் விரைவில் வெளியாகும்.\n\n2020ஆம் ஆண்டில் ஆசியக் கோப்பையைப் பாகிஸ்தானில்தான் நடத்தத் திட்டமிடப்பட்டிருந்தது. ஆனால் இந்தியா, பாகிஸ்தான் அரசியல் காரணங்களால் தொடர் இலங்கைக்கு இடமாற்றம் செய்யப்பட்டது.\n\nஇலங்கையில் கொரோனா பரவல் நாளுக்கு நாள் அதிகரித்து வருவதால், அடுத்த 10 நாட்களுக்கு வெளிநாட்டிலிருந்து வரும் விமானங்களுக்குத் தடை விதிக்கப்பட்டுள்ளது.\n\nகடந்த முறை, 2018ஆம் ஆண்டில் ஆசியக் கோப்பை துபாய் மற்றும் அபுதாபி ஆகிய நகரங்களில் நடைபெற்றது. இறுதிப் போட்டியில் , வங்கதேசத்தை மூன்று விக்கெட்கள் வித்தியாசத்தில் வீழ்த்தி கோப்பையைத் தட்டித் தூக்கியது என்பது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/asia-cup-called-off-dur-to-corona-second-wave-in-south-asia-countries\/articleshow\/82787989.cms","image":["https:\/\/tamil.samayam.com\/photo\/82787989\/photo-82787989.jpg"],"pubdate":"Thu 20 May 2021, 06:57:23"},{"title":"மத்திய தொகுப்பில் இருந்து தமிழகத்துக்கு 1.80 லட்சம் டன் அரிசி கூடுதலாக ஒதுக்கீடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672904.jpg\" \/><\/p><p>மத்திய அரசின் தொகுப்பில் இருந்து தமிழகத்துக்கு கூடுதலாக 1.80 லட்சம் டன் அரிசி ஒதுக்கப்பட்டுள்ளதாக உணவுக் கழக அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n\n<p>இதுகுறித்து இந்திய உணவுக் கழக அதிகாரிகள் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672904-rice.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672904.jpg"],"pubdate":"2021-05-20T03:31:29+00:00"},{"title":"தமிழகத்தில் சரிவர செயல்படாமல் இருக்கும் 50 உழவர் சந்தைகள் சீரமைப்பு: வேளாண் துறை அதிகாரி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672900.jpg\" \/><\/p><p>தமிழகத்தில் சரிவர செயல்படாமல்இருக்கும் 50 உழவர் சந்தைகளை சீரமைக்கும் பணி தொடங்கியுள்ளது.<\/p>\n\n<p>விவசாயிகளின் விளை பொருட்களுக்கு உரிய விலை கிடைப்பதற்காக &amp;lsquo;உழவர் சந்தை&amp;rsquo; திட்டம் 1999-ம் ஆண்டு அப்போதைய முதல்வர் கருணாநிதியால் தொடங்கி வைக்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672900-uzhavar-sandhai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672900.jpg"],"pubdate":"2021-05-20T03:31:28+00:00"},{"title":"48 மணி நேரத்தில் திரட்டப்பட்ட நிதி; கோவை அரசு மருத்துவமனைகளில் ரூ.1 கோடியில் ஆக்சிஜன் கட்டமைப்பு: அமெரிக்க மருத்துவர் தம்பதியினர் ஏற்பாடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672895.jpg\" \/><\/p><p>அமெரிக்காவில் வசிக்கும் கோவை மேட்டுப்பாளையத்தைச் சேர்ந்த மருத்துவர் ஒருவர் 48 மணி நேரத்தில் ரூ.1 கோடி நிதி திரட்டி, கோவை அரசு மருத்துவமனைகளுக்கு ஆக்சிஜன் கட்டமைப்புகளை ஏற்படுத்தித் தந்துள்ளார்.<\/p>\n\n<p>கோவையில் கடந்த சில தினங்களாக தினமும் சராசரியாக 3,200-க்கும் மேற்பட்டோருக்கு கரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டு வருகிறது. தொற் றால் பாதிக்கப்பட்டோரில் பெரும் சதவீதத்தினர் தனியார் மருத்துவமனைகளைக் காட்டிலும் கோவை அரசு மருத்துவக் கல்லூரி மருத்துவமனை மற்றும் இஎஸ்ஐ மருத்துவமனைக்கே அதிக அளவில் வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672895-kovai-govt-hospitas.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672895.jpg"],"pubdate":"2021-05-20T03:31:24+00:00"},{"title":"திருமண நிகழ்வுக்கான இ-பதிவுக்கு புதிய கட்டுப்பாடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672891.jpg\" \/><\/p><p>திருமணங்களுக்கு செல்வதற் கான இ-பதிவு பெறுவதற்கு புதிய கட்டுப்பாடுகளை விதித்துள்ள தமிழக அரசு, மணமக்கள் அல்லது பெற்றோர் மட்டுமே விண்ணப்பிக்க முடியும் என்று அறிவித் துள்ளது.<\/p>\n\n<p>தமிழகத்தில் கரோனா பரவ லை கட்டுப்படுத்த கடந்த மே 10-ம் தேதி முதல் முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. ஆனால், தளர்வுகளை பயன் படுத்தி அதிக அளவில் பொது மக்கள் வெளியில் சுற்றியதால், கடந்த 15-ம் தேதி முதல் புதிய கட்டுப்பாடுகள்அமல் படுத்தப் பட்டன. அதன்படி, மாவட்டத்துக் குள்ளும் மாவட்டம் விட்டு மாவட்டம் செல்லவும் இ-பதிவு முறை கட்டாயமாக்கப்பட்டது. குறிப்பாக திருமண நிகழ்வுகளுக்கு செல்ல வழங்கப்பட்ட இ-பதிவு முறையில் பலரும் தவறான தகவல்களை அளித்து பதிவு செய்ததை தொடர்ந்து, அதற்கான வசதிகள் நிறுத்தி வைக்கப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672891-e-register.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672891.jpg"],"pubdate":"2021-05-20T03:31:21+00:00"},{"title":"கேரளாவில் ஷைலஜாவுக்கு இடமளிக்காததால் சர்ச்சை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672885.jpg\" \/><\/p><p>கேரள தேர்தலில் மார்க்சிஸ்ட் தலைமையிலான இடதுசாரி அணி மீண்டும் வெற்றி பெற்று ஆட்சியைக் கைப்பற்றியது. பினராயி விஜயன் மீண்டும் முதல்வராக இன்று பதவியேற் கிறார். மார்க்சிஸ்ட் சார்பில் அமைச்சர்களாக பதவியேற்போர் பட்டியலில் கடந்த ஆட்சியில் சுகாதாரத் துறை அமைச்சராக இருந்து கரோனா தொற்றை சிறப்பாக கையாண்டதாக பாராட்டு பெற்ற கே.கே.ஷைலஜாவுக்கு இந்த முறை அமைச்சரவையில் இடமளிக்கவில்லை.<\/p>\n\n<p>ஆனால், அமைச்சரவையில் முதல்வர் பினராயி மருமகன் முகமது ரியாசுக்கு இடமளிக்கப் பட்டுள்ளது. இதுவும் பெரும் சர்ச்சையை ஏற்படுத்தி உள்ளது. சமூக வலைதளங்களில் பலரும் பினராயி விஜயனுக்கு எதிராகவும் கம்யூனிஸ்ட் கட்சிக்கு எதிராகவும் கருத்து தெரிவித்துள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672885-shailaja-teacher.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672885.jpg"],"pubdate":"2021-05-20T03:31:18+00:00"},{"title":"தமிழகம் முழுவதும் பயணிக்கலாம்; பத்திரிகையாளர்களுக்கு இ-பதிவு தேவையில்லை: டிஜிபி ஜே.கே.திரிபாதி உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672875.jpg\" \/><\/p><p>பத்திரிகையாளர்கள் தங்களுக்கு கொடுக்கப்பட்டுள்ள அடையாள அட்டையைப் பயன்படுத்தி தமிழகம் முழுவதும் பயணிக்கலாம். அவர்களுக்கு இ-பதிவு தேவையில்லை என்று டிஜிபிஜே.கே.திரிபாதி உத்தரவிட்டுள்ளார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா பரவலைக் கட்டுப்படுத்த முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது. மேலும், மாவட்டங்களுக்கு இடையே பயணிக்கவும், மாவட்டங்களுக்குள் பயணிக்கவும் இ-பதிவு அவசியம் என்றும் தமிழக அரசு அறிவித்துள்ளது. அதைத் தொடர்ந்து மாவட்ட எல்லைகளில் தடுப்புகள் அமைத்து போலீஸார் சோதனை நடத்தி வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672875-dgp-tripathy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672875.jpg"],"pubdate":"2021-05-20T03:31:18+00:00"},{"title":"நகர, மாநகரப் பேருந்துகளில் பெண்கள் இலவச பயணம்: ஓட்டுநர்கள், நடத்துநர்களுக்கான வழிகாட்டு நெறிமுறைகள் வெளியீடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672871.jpg\" \/><\/p><p>சாதாரண கட்டண நகர, மாநகரப் பேருந்துகளில் பெண்கள் இலவசமாக பயணம் செய்வது குறித்த வழிகாட்டு நெறிமுறைகளை தமிழக அரசு வெளியிட்டுள்ளது.<\/p>\n\n<p>அரசு நகரப் பேருந்துகளில் பெண்கள் இலவசமாக பயணிக்ும் திட்டம் அமலாகியுள்ளதால், தமிழகம் முழுவதும் 5,600-க்கும் மேற்பட்ட பேருந்துகளில் பெண்கள் இலவசமாக பயணம் செய்யலாம் என்று போக்குவரத்துக் கழகங்கள் அறிவித்துள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672871-free-bus-for-women.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672871.jpg"],"pubdate":"2021-05-20T03:31:17+00:00"},{"title":"18 வயதுக்கு மேற்பட்டோருக்கு தடுப்பூசி; முதல்வர் ஸ்டாலின் இன்று தொடக்கம்: 5 மாவட்டங்களில் 2 நாட்கள் கரோனா தடுப்பு பணிகளை ஆய்வு செய்கிறார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672869.jpg\" \/><\/p><p>திருப்பூரில் 18 வயதுக்கு மேற்பட்டோருக்கு கரோனா தடுப்பூசி போடும் பணியை இன்று தொடங்கி வைக்கும் முதல்வர் மு.க.ஸ்டாலின், இன்றும் நாளையும் சேலம், திருப்பூர், கோவை, மதுரை, திருச்சி மாவட்டங்களில் கரோனா தடுப்பு பணிகளை ஆய்வு செய்கிறார்.<\/p>\n\n<p>மே 1-ம் தேதி முதல் 18 வயது முதல் 45 வயது வரை உள்ளவர்களுக்கு கரோனா தடுப்பூசி போட மத்திய அரசு அனுமதி வழங்கியிருந்தது. ஆனால், தமிழகத்தில் அதற்கான தடுப்பூசி வந்து சேராத நிலையில், இந்த திட்டம் தமிழகத்தில் தொடங்கவில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672869-covid-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672869.jpg"],"pubdate":"2021-05-20T03:31:15+00:00"},{"title":"கரோனாவுக்கு தவறான சிகிச்சை 2 மருத்துவர்கள் மீது வழக்கு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672865.jpg\" \/><\/p><p>திண்டிவனம் ஜெயபுரம் பகுதியைச் சேர்ந்த மருத்துவர் ராமன், கரோனா சிகிச்சைக்காக அங்கு உள்ள தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டார். எனினும், உடல்நிலையில் முன்னேற்றம் ஏற்படாததால் சென்னை தனியார் மருத்துவமனையில் மேல் சிகிச்சைக்காக அனுமதிக்கப்பட்டு, மே 13-ம் தேதி சிகிச்சை பலனின்றி இறந்தார்.<\/p>\n\n<p>திண்டிவனம் மருத்துவமனையில் போலி ரெம்டெசிவிர் மருந்து கொடுத்ததால்தான் தன் சகோதரர் ராமன் உயிரிழந்தார் என அவரது சகோதரர் பிரதாப், விழுப்புரம் மாவட்ட சுகாதாரத் துறை அதிகாரிகளிடம் முறையிட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672865-covid-wrong-treatment.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672865.jpg"],"pubdate":"2021-05-20T03:31:13+00:00"},{"title":"கரோனாவால் இறந்தவரின் சடலத்தை எரியூட்ட பணம் வசூலிப்பு: உரிய நடவடிக்கை எடுக்க கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672801.jpg\" \/><\/p><p>செங்கல்பட்டு மாவட்டத்தில் கரோனா தொற்று அதிகரித்து வருவதால் தினமும் 30-க்கும் மேற்பட்டோர் உயிரிழக்கின்றனர். கடந்த 12 நாட்களில் மட்டும் 285 பேர் கரோனா தொற்றால் பாதிக்கப்பட்டு இறந்துள்ளனர்.<\/p>\n\n<p>இறந்தவர்களின் உடல்கள்உறவினர்களின் வேண்டுகோளின்படி ஆங்காங்கே உள்ள மயானங்களில் புதைக்கவும், எரிக்கவும் செய்கின்றனர். நகரப் பகுதிகளில் நகராட்சி சார்பில் மின் மயானத்தில் உடல் எரியூட்டப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672801-bribe-for-cremation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672801.jpg"],"pubdate":"2021-05-20T03:30:58+00:00"},{"title":"ஊரடங்கை நடைமுறைப்படுத்த இரண்டாவது நாளாக சென்னையில் போலீஸார் தீவிர நடவடிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672808.jpg\" \/><\/p><p>சென்னையில் நேற்று இரண்டாவது நாளாக போலீஸார், ஊரடங்கை கடுமையாக நடைமுறைப்படுத்தினர்.<\/p>\n\n<p>கரோனா தொற்றின் 2-வது அலையை கட்டுப்படுத்தும் வகையில் தமிழகத்தில் 2 வார முழு ஊரடங்கு அமல்படுத்தபட்டுள்ளது. வரும் 24-ம் தேதி வரை இந்த ஊரடங்கு அமலில் இருக்கும் என்று அறிவிக்கப்பட்டுள்ளது. தொடக்கத்தில் சில நாட்கள் இருந்த தளர்வுகள் தற்போது முழுமையாக கைவிடப்பட்டு கடுமையாக்கப்பட்டுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672808-full-lockdown.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672808.jpg"],"pubdate":"2021-05-20T03:30:58+00:00"},{"title":"திருத்தணி அருகே கள்ளச்சந்தையில் 'ரெம்டெசிவிர்' மருந்தை விற்க முயன்ற முதியவர் கைது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672802.jpg\" \/><\/p><p>கரோனாவால் பாதிக்கப்பட்டவர்களுக்கு சிகிச்சை அளிக்க உதவும் &amp;lsquo;ரெம்டெசிவிர்&amp;rsquo; மருந்து, திருத்தணி அருகேகள்ளச்சந்தையில் விற்கப்படுவதாக மாநில குடிமைப் பொருள் வழங்கல் குற்றப் புலனாய்வுப் பிரிவு எஸ்.பி. சாந்திக்கு ரகசியத் தகவல் கிடைத்தது.<\/p>\n\n<p>இதையடுத்து, டிஎஸ்பி ஜான்சுந்தர் தலைமையில், இன்ஸ்பெக்டர் முருகன் உள்ளிட்ட திருவள்ளூர் மாவட்ட குடிமைப் பொருள் வழங்கல் குற்றப் புலனாய்வுப் பிரிவு போலீஸார் நேற்று முன்தினம் இரவு திருத்தணி அருகேயுள்ள கன்னிகாபுரம் பகுதியில் தீவிர கண்காணிப்புப் பணியில் ஈடுபட்டனர். அங்குள்ள அருள்விநாயகர் கோயில் அருகே,சந்தேகத்துக்கு இடமானவகையில் நின்றுகொண்டிருந்த முதியவரை போலீஸார் சோதனை செய்தனர். அவர் ரெம்டெசிவிர் மருந்து குப்பிகளை வைத்திருந்தது தெரியவந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672802-remdesivir.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672802.jpg"],"pubdate":"2021-05-20T03:30:58+00:00"}]