[{"title":"உங்கள் தொகுதியில் முதலமைச்சர், மாவட்ட வாரியாக ஒருங்கிணைப்பு குழு.. சிறப்பு அலுவலர் ஷில்பா அதிரடி.","text":"உங்கள் தொகுதியில் முதலமைச்சர் எனும் புதிய துறையை சிறப்பாக செயல்படுத்தும் விதமாக மாவட்ட வாரியாக ஒருங்கிணைப்பு குழு அமைக்க அனைத்து மாவட்ட ஆட்சியர்களுக்கும் அத்துறையின் சிறப்பு அலுவலர் ஷில்பா பிரபாகர் சதீஷ் கடிதம் எழுதியுள்ளார்.&nbsp;    இது தொடர்பாக அவர் அனுப்பியுள்ள கடிதத்தில், உங்கள் தொகுதியில் முதலமைச்சர் துறையை செயல்படுத்தும் பொருட்டு , இத்திட்டத்தின் அடுத்தக்கட்டமாக ஒவ்வொரு மாவட்டத்திலும் இந்த திட்டத்துக்காக மாவட்ட ஆட்சியர் தலைமையில் மாவட்ட வருவாய் அலுவலர், துணை ஆட்சியர் ( சமூக பாதுகாப்பு திட்டங்கள் ) மற்றும் மின் மாவட்ட மேலாளர் ஆகியோர்களை உள்ளடக்கி ஒரு ஒருங்கிணைப்பு குழு அமைக்க வேண்டும் என தெரிவிக்கப்பட்டுள்ளது. கூடுதல் அலுவலர்கள் தேவைப்படும்பட்சத்தில் மாவட்ட ஆட்சி தலைவர் சேர்த்துக்கொள்ளலாம் எனவும் கூறப்பட்டுள்ளது.&nbsp;    மேலும் ஒருங்கிணைப்பு குழு அமைத்து குழுவில் இடம்பெற்றுள்ளா அலுவர்களின் பெயர், பதவி, உள்ளிட்ட விவரங்களை utmtamilnadu@gmail.com என்ற மின்னஞ்சல் முகவரிக்கு உடனடியாக அனுப்ப வேண்டும் எனவும் மாவட்ட வாரியாக அந்தந்த அலுவலகத்தில் பெறப்படும் மனுக்களுக்கு அந்தந்த அலுவலர்களே பொறுப்பு எனவும் தெரிவிக்கப்பட்டுள்ளது. ஏற்கனவே உங்கள் தொகுதியில் முதலமைச்சர் துறையின் கீழ் பெறப்பட்ட மனுக்களில் 549 மனுக்களுக்கு தீர்வு காணப்பட்டுள்ளது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/chief-minister-in-your-constituency-district-wise-coordinating-committee-special-officer-shilpa-action--qte0b8","image":["https:\/\/static.asianetnews.com\/images\/01f55xs7nh4yg9kte2trevwnbk\/shilpa-ias-jpg_760x400.jpg"],"pubdate":"Thu, 20 May 2021 09:27:09 +0530"},{"title":"வெறும் வயிற்றில் கொரோனா தடுப்பூசி போட்டுக்கொள்ளலாமா? – முழு விவரம் இதோ…!","text":"<p>கொரோனா இரண்டாம் அலையில் அதிக மக்கள் பாதிப்படைந்து வரும் நிலையில் தொற்றிலிருந்து மக்கள் தங்களை தற்காத்து கொள்ள நாடு முழுவதும் தடுப்பூசிபோடும் பணி முடுக்கி விடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில் தடுப்பூசி போட்டுக்கொள்வது குறித்து பொதுமக்களிடம் பல்வேறு சந்தேகங்கள் எழுந்த வண்ணம் உள்ளன.<\/p>\n\n\n\n<p>அந்த வகையில், வெறும் வயிற்றில் தடுப்பூசி எடுத்து கொள்ளலாமா என்ற சந்தேகம் பொதுமக்கள் பலரிடம் ஏற்பட்டுள்ளது. உடல் பலவீனம் மற்றும் பதற்றம் ஏற்படுவதற்கான வாய்ப்புகள் அதிகம் இருப்பதால் எதுவும் சாப்பிடாமல் வெறும் வயிற்றில் சென்று தடுப்பூசி போட்டு கொள்ளும் முயற்சியை செய்ய வேண்டாம் என மருத்துவ நிபுணர்கள் எச்சரித்துள்ளனர்.<\/p>\n\n\n\n<p>சில சந்தர்ப்பங்களில் மக்கள் வெறும் வயிற்றில் தடுப்பூசி போட்ட பிறகு சாப்பிடும்போது அசிடிட்டி, தலைவலி உள்ளிட்ட உபாதைகளை ஏற்படுவதாக குறிப்பிட்டுள்ளனர்.<\/p>\n\n\n\n<p>இதனால், தடுப்பூசி போட்டு கொள்ள செல்வதற்கு முன் ஆரோக்கியமான உணவுகளை உண்ண வேண்டும் என்றும், தங்களது உடலை நீரேற்றமாக வைத்திருக்க இருக்க வேண்டும் என்றும் பரிந்துரைத்துள்ளனர்.<\/p>\n\n\n\n<p>தடுப்பூசி போட்டு கொள்ளும் முன் மற்றும் தடுப்பூசி போட்டு கொண்ட பின் தண்ணீர் மற்றும் பிரெஷ் ஜூஸ் குடிக்க வேண்டும் என்றும் லேசான காய்ச்சல் ஏற்பட்டால், நீங்கள் மருத்துவரைச் சந்தித்து அறிவுறுத்தப்பட்டபடி மருந்து எடுக்க வேண்டும் என்றும் அறிவுறுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தடுப்பூசி எடுத்து கொண்ட பின் செய்யக்கூடாதவை :<\/p>\n\n\n\n<p>அடுத்த 72 மணி நேரங்களுக்கு புகைபிடிக்கவோ, மது அருந்தவோ கூடாது<\/p>\n\n\n\n<p>தவிர இந்த 3 நாட்களுக்கு நீங்கள் காஃபினேட்டட் பானங்களைத் தவிர்ப்பதும் நல்லது<\/p>\n\n\n\n<p>தடுப்பூசி போட்டு கொண்ட பின் சீஸ் நிறைந்த உணவுகள், கிரீம் சாஸ்கள், வறுத்த உணவுகள், சிவப்பு இறைச்சி, சர்க்கரை உணவுகளை தவிர்க்க வேண்டும்<\/p>\n\n\n\n<p>கடைபிடிக்க வேண்டியவை :<\/p>\n\n\n\n<p>தடுப்பூசி போடுவதற்கு முன் பேக்கிங் செய்யப்பட்ட உணவை தவிர்த்து முழுவதும் வீட்டிலேயே தயாரிக்கப்பட உணவை எடுத்து கொள்ள வேண்டும்<\/p>\n\n\n\n<p>மஞ்சள், பூண்டு, இஞ்சி, பச்சை காய்கறிகள் மற்றும் பிரெஷ் பழங்களை உங்கள் உணவில் சேர்த்து கொள்வதன் மூலம் தடுப்பு மருந்து எடுத்து கொள்ள ஏதுவாக உடலை தயார் செய்ய வேண்டும்<\/p>\n\n\n\n<p>தடுப்பூசி போட்டு கொண்ட பின்னர் பொட்டாசியம் நிறைந்த ப்ளூ பெர்ரி சாப்பிட வேண்டும். இது உடலில் செரோடோனின் அளவை அதிகரிக்க உதவும்<\/p>\n\n\n\n<p>ஜீரணிக்க எளிதான மற்றும் அதிக நார்சத்து நிறைந்த சூப் மற்றும் காய்களை சேர்த்து கொள்ளலாம்.<\/p>\n\n\n\n<p>தடுப்பூசிக்கு பின் இளநீர் , பழுப்பரிசி, வாழைப்பழம், முலாம்பழம் மற்றும் உருளைக்கிழங்கு உள்ளிட்டவற்றை சேர்ப்பதை உறுதிப்படுத்திக் கொள்ள வேண்டும்<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-vaccination-in-empty-stomach\/\" rel=\"nofollow\">வெறும் வயிற்றில் கொரோனா தடுப்பூசி போட்டுக்கொள்ளலாமா? &#8211; முழு விவரம் இதோ…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-vaccination-in-empty-stomach\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-20T145231.486.jpg"],"pubdate":"Thu, 20 May 2021 09:23:37 +0000"},{"title":"சிவகார்த்திகேயனின் தந்தை கொல்லப்பட்டாரா? – எச்.ராஜா பேச்சால் பரபரப்பு!","text":"<p>திரைப்பட நட்சத்திரங்கள் மற்றும் எதிர்க்கட்சிகள் மீதான சர்ச்சைக்குரிய கருத்துக்களால் அறியப்பட்டவர் தமிழக பாஜக தலைவர் எச்.ராஜா.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-43410\" height=\"382\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/raja.png\" width=\"673\" \/><\/figure><\/div>\n\n\n\n<p>இவர் தனது சமீபத்திய பத்திரிகையாளர் சந்திப்பில் மற்றொரு பெரிய சர்ச்சையை கிளப்பியுள்ளார். ஜெயபிரகாஷ் என்ற ஜெயிலரை தற்போதைய பாபனாசம் எம்.எல்.ஏ கொலை செய்ததாகவும், பாதிக்கப்பட்டவரின் மகன் நடிகர் சிவகார்த்திகேயன் என்றும் அவர் கூறியுள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-43412\" height=\"425\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/siva.png\" width=\"671\" \/><\/figure><\/div>\n\n\n\n<p>இந்த தகவல் சிவகார்த்திகேயன் ரசிகர்களை அதிர்ச்சியில் ஆழ்த்தியுள்ளது. ஆனால் சிவகார்த்திகேயனின் தந்தையின் பெயர் உண்மையில் ஜி. தாஸ் மற்றும் அவரது மரணம் இயற்கையானது என தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>எச். ராஜா சிவகார்த்திகேயனையும் அவரது தந்தையையும் தவறாக இழுத்துள்ளார் என்று பலர் கருத்து தெரிவிக்கின்றனர்.<\/p>\n\n\n\n<p>சிவா தனது மறைந்த தந்தையுடன் மிகவும் நெருக்கமாக இருந்தார் என்பதையும், அவரைத் மிஸ் செய்வதாக பல நேர்காணல்களில் கூறியதையும் ரசிகர்கள் நன்கு அறிவார்கள்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-43411\" height=\"200\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/DYQg1B9VoAIpH38-e19.jpg\" width=\"330\" \/><\/figure><\/div>\n\n\n\n<p>எனவே சிவகார்த்திகேயனுக்கும் அவரது குடும்பத்தாருக்கும் தேவையற்ற வலியை ஏற்படுத்தியதற்காக ஹச். ராஜாவை பலர் கண்டிக்கின்றனர்.<\/p>\n\n\n\n<p>தமிழக நிதி மந்திரி பி.டி.ஆர் தியாகராஜன் அண்மையில் அளித்த பேட்டிகளுக்கு பதிலடி கொடுக்கும் விதமாக பத்திரிகையாளர் சந்திப்புக்கு ராஜா அழைப்பு விடுத்திருந்தது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/bjp-leader-hraja-says-sivakarthikeyan-father-was-murdered\/\" rel=\"nofollow\">சிவகார்த்திகேயனின் தந்தை கொல்லப்பட்டாரா? &#8211; எச்.ராஜா பேச்சால் பரபரப்பு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/bjp-leader-hraja-says-sivakarthikeyan-father-was-murdered\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/raja.png","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/siva.png","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/DYQg1B9VoAIpH38-e19.jpg"],"pubdate":"Thu, 20 May 2021 09:22:24 +0000"},{"title":"பொதுப்பணித்துறை அமைச்சராகும் பினராயி விஜயனின் மருமகன் - யார் இந்த முகம்மது ரியாஸ்?!","text":"<p>கேரள முதல்வராக பினராயி விஜயனுடன் 21 அமைச்சர்களும் பதவி ஏற்கும் நிகழ்வு இன்று மாலை 3:30 மணியளவில் நடக்கவிருக்கிறது. இரண்டாவது முறையாக முதல்வராகப் பதவி ஏற்கிறார் பினராயி விஜயன். அவரது அமைச்சரவையில் மற்ற அனைவருமே புதுமுகங்கள்தான். கொரோனா காலகட்டம் என்பதால் 500 பேர் கலந்துகொள்ளும் வகையில் பதவி ஏற்பு விழாவுக்கான ஏற்பாடுகள் செய்யப்பட்டுள்ளன. கொரோனா விதிமுறைகளைப் பின்பற்றி எளிமையாக பதவி ஏற்புவிழா நடைபெறவிருக்கிறது.<\/p><p>கேரள அமைச்சர்கள் பட்டியலில் இருப்பவர்களில் இருவர் குறித்து அதிகமாகப் பேசப்பட்டுவருகிறது. அவர்களில் ஒருவர் கே.கே.ஷைலஜாவுக்கு பதிலாக சுகாதாரத்துறை அமைச்சராக நியமிக்கப்பட்டுள்ள வீணா ஜார்ஜ். 15 ஆண்டுகளாகப் பத்திரிகைத்துறையில் பணிபுரிந்த வீணா ஜார்ஜ், ஆறன்முளா சட்டசபைத் தொகுதியில் இரண்டாவது முறையாக எம்.எல்.ஏ-வாக வெற்றிபெற்றவர். இப்போது சுகாதாரத்துறை அமைச்சராக பொறுப்பேற்கவிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ec04be02-d9ed-4964-8551-9acc841911f8\/pinarayi1.jpg\" \/><figcaption>பினராயி விஜயன்<\/figcaption><\/figure><p>அடுத்ததாக அதிக விமர்சனத்துக்குள்ளாக்கி பேசப்படுபவர் பொதுப்பணித்துறை மற்றும் சுற்றுலாத்துறை அமைச்சர் முகம்மது ரியாஸ். கேரள முதல்வர் பினராயி விஜயனின் மருமகன். மருமகனுக்குச் சீதனமாக அமைச்சர் பதவி வழங்கப்பட்டதாக சமூக வலைதளங்களில் விமர்சனங்கள் பறக்கின்றன. அதிலும் முக்கியத் துறைகளான பொதுப்பணித்துறை மற்றும் சுற்றுலாத்துறைகள் வழங்கப்பட்டிருப்பது விமர்சனத்தை அதிகரித்துள்ளது. பினராயி விஜயனின் மகள் வீணா விஜயனுக்கும், 44 வயதான முகம்மது ரியாஸுக்கும் கடந்த ஆண்டு ஜூன் மாதம் திருவனந்தபுரத்தில் வைத்து திருமணம் நடைபெற்றது.<\/p><p>இருவருக்கும் இரண்டாவது திருமணம் என்பதால், மிக எளிமையாகத் திருமண நிகழ்வுகள் நடத்தப்பட்டன. ஓய்வுபெற்ற ஐ.ஏ.எஸ் அதிகாரியான அப்துல் காதரின் மகன் முகம்மது ரியாஸ். பேப்பூர் தொகுதியில் போட்டியிட்டு, எம்.எல்.ஏ-வாகத் தேர்வானவர். 2014 நாடாளுமன்றத் தேர்தலில் கோழிக்கோடு தொகுதியில் போட்டியிட்டு தோல்வியடைந்தார். இப்போதுதான் முதன்முறையாக எம்.எல்.ஏ ஆகியிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/16f5a65a-820d-4d61-a7de-f73a21a6fdab\/FB_IMG_1621412859680.jpg\" \/><figcaption>முகம்மது ரியாஸ்<\/figcaption><\/figure><p>இவர் பள்ளியில் படிக்கும்போதே சி.பி.எம் கட்சியின் மாணவர் அமைப்பான எஸ்.எஃப்.ஐ-யில் இணைந்து பணியாற்றியவர். கோழிக்கோடு சட்டக் கல்லூரியில் படித்து வழக்கறிஞர் பட்டம் பெற்றவர். 2017-லிருந்து இப்போது வரை ஜனநாயக வாலிபர் சங்கத்தின் (டி.ஒய்.எஃப்.ஐ) அகில இந்தியத் தலைவராக பதவி வகித்துவருகிறார். சி.பி.எம் மாநிலக்குழு உறுப்பினராகவும் இருக்கிறார் என்பது குறிப்பிடத்தக்கது. அரசியலிலும் கட்சியிலும் வெவ்வேறு படிநிலைகளைக் கடந்துதான் தற்போது அமைச்சர் பதவிக்குத் தேர்வு செய்யப்பட்டிருக்கிறார் என்று கேரள சி.பி.எம் கட்சியினர் தெரிவிக்கின்றனர். பினராயி விஜயனின் மருமகன் என்பதற்காக அவருக்கு அமைச்சர் பதவி வழங்கப்படவில்லை என்கின்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/mohammed-riyaz-to-be-minister-of-public-works-department-in-pinarayi-vijayan-cabinet","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/5f876d5c-6ffd-4264-b026-ad03b6074283\/FB_IMG_1621412906047.jpg"],"pubdate":"Thu, 20 May 2021 09:03:52 +0000"},{"title":"‘யாஸ்’ புயலால் தமிழகத்திற்கு பாதிப்பா?","text":"<p>மத்திய கிழக்கு வங்கக்கடல் மற்றும் அதனை ஒட்டிய பகுதிகளில் வரும் 24ம் தேதி புதிய காற்றழுத்த தாழ்வு பகுதி உருவாக உள்ளது. இது மேலும் வலுபெற்று “யாஸ் புயலாக” மாற வாய்ப்பிருப்பதாக வானிலை ஆய்வு மையம் எச்சரித்துள்ளது.<\/p>\n\n\n\n<p>மேலும் இந்த புயலானது காற்றழுத்த தாழ்வு மையப்பகுதியில் தீவிரமடைந்து மே 24ஆம் தேதி முதல் மே 25ஆம் தேதிகளில் தீவிர புயலாக மாறும் என வானிலை ஆய்வு மையம் கூறியுள்ளது.<\/p>\n\n\n\n<p>மேலும், இது மேற்குவங்கம் அல்லது மியான்மர் நோக்கி செல்லக்கூடும் என்பதால் தமிழகத்தில் மழை பெய்ய வாய்ப்பில்லை என்று சென்னை வானிலை மையம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>ஆனால், மேற்கு திசையில் இருந்து தமிழகத்திற்கு காற்று வீசும் என்பதால் தமிழக கடலோர மாவட்டங்களில் வெப்பநிலை அதிகரிக்கும் என்றும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும், இந்த யாஸ் புயலால் தமிழகத்திற்கு எந்த பாதிப்பும் இல்லை என வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>முன்னதாக, தென் கிழக்கு அரபிக் கடலில் கடந்த வாரம் உருவான காற்றழுத்த தாழ்வு பகுதி அடுத்தடுத்து வலுவடைந்து டவ்-தே புயலாக மாறியது.<\/p>\n\n\n\n<p>பின்னர், தீவிர புயலாக மாறி கடந்த 17-ம் தேதி இரவு குஜராத் கடற்கரையில் கரையை கடந்தது குஜராத், மகாராஷ்டிரா போன்ற மாநிலங்கள் இன்னும் புயல் பாதிப்பில் இருந்து மீண்டு வரவில்லை.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/cyclone-yaas-tamilnadu-affect-disaster-weather-update\/\" rel=\"nofollow\">&#8216;யாஸ்&#8217; புயலால் தமிழகத்திற்கு பாதிப்பா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/cyclone-yaas-tamilnadu-affect-disaster-weather-update\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-4-20.jpg"],"pubdate":"Thu, 20 May 2021 08:52:08 +0000"},{"title":"கொரோனா பாதித்தவர்கள் 3 மாதம் கழித்தே தடுப்பூசி போட வேண்டும்.. மத்திய அரசு..","text":"<p>நாடு முழுவதும் கொரோனா 2-வது அலை பேரழிவை ஏற்படுத்தி வருகிறது..  கொரோனா பாதிப்பு சற்று குறைந்திருந்தாலும், பலி எண்ணிக்கை தொடர்ந்து அதிகரிக்கிறது.. தொடக்கத்தில் மக்கள் தடுப்பூசி போட்டுக் கொள்ள தயக்கம் காட்டி வந்த நிலையில், தற்போது தடுப்பூசி போடுவோரின் எண்ணிக்கை அதிகரித்துள்ளது..<\/p>\n\n\n\n<p>இந்த சூழலில் கொரோனாவால் பாதிக்கப்பட்டவர்கள் எப்போது தடுப்பூசி போட்டுக் கொள்ள வேண்டும் என்ற விதிமுறைகளை மத்திய அரசு வெளியிட்டுள்ளது.. <\/p>\n\n\n\n<p>அதன்படி, ஒருவர் கொரோனா வைரஸால் பாதிப்பில் இருந்து மீண்ட பின் 3 மாதங்கள் கழித்து தடுப்பூசி போட்டுக் கொள்ள வேண்டும்.. <\/p>\n\n\n\n<p>இதே போல் கொரோனா தடுப்பூசி முதல் டோஸ் போட்டுக் கொண்ட பிறகு  நோய்த்தொற்று ஏற்பட்டால், அதில் இருந்து குணமடைந்து 3 மாதங்களுக்குள் இரண்டாவது டோஸ் எடுத்துக் கொள்ளலாம்.. <\/p>\n\n\n\n<p>மருத்துவமனையில் சிகிச்சை அல்லது ஐ.சி.யூ பராமரிப்பு தேவைப்படும் வேறு எந்த தீவிர நோயும் உள்ளவர்கள் தடுப்பூசி பெறுவதற்கு முன்பு 4-8 வாரங்கள் காத்திருக்க வேண்டும்<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/central-govt-new-guidelines-of-covid-vaccine-gap\/\" rel=\"nofollow\">கொரோனா பாதித்தவர்கள் 3 மாதம் கழித்தே தடுப்பூசி போட வேண்டும்.. மத்திய அரசு..<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/central-govt-new-guidelines-of-covid-vaccine-gap\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/COVID_Vaccine_PTI_.jpg"],"pubdate":"Thu, 20 May 2021 08:49:09 +0000"},{"title":"பிரான்ஸ் பகிரங்க டென்னிஸ் – ஸ்டென் வாவ்ரிங்கா விலகல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஆண்டின் இரண்டாவது கிராண்ட்ஸ்லாம் டென்னிஸ் தொடரான பிரான்ஸ் பகிரங்க டென்னிஸ் தொடரிலிருந்து சுவிஸ்லாந்தின் முன்னணி வீரரான ஸ்டென் வாவ்ரிங்கா விலகியுள்ளார்.<\/p>\n\n\n\n<p>கடந்த மார்ச் மாதம் இடது காலில் ஏற்பட்ட காயத்துக்கு சத்திர சிகிச்சை செய்துக்கொண்ட வாவ்ரிங்கா, இன்னமும் காயத்திலிருந்து முழுமையாக மீளாததால் இந்த முடிவை எடுத்துள்ளார்.<\/p>\n\n\n\n<p>இதேவேளை 36 வயதான வாவ்ரிங்கா விம்பிள்டன் டென்னிஸ் தொடருக்கு முன்பாக நடக்கும் புற்தரை டென்னிஸ் தொடர்களில் களம் திரும்ப திட்டமிட்டுள்ளார்.<\/p>\n\n\n\n<p>செம்மண் தரையில் நடைபெறும் பிரான்ஸ் பகிரங்க டென்னிஸ் தொடரில், ஸ்டென் வாவ்ரிங்கா கடந்த 2015ஆம் ஆண்டு சம்பியன் பட்டம் வென்றிருந்தார் என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>நடப்பு ஆண்டுக்கான பிரான்ஸ் பகிரங்க டென்னிஸ் தொடர், எதிர்வரும் 30ஆம் திகதி ஆரம்பமாகின்றது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/113121\/\" rel=\"nofollow\">பிரான்ஸ் பகிரங்க டென்னிஸ் &#8211; ஸ்டென் வாவ்ரிங்கா விலகல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/113121\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/wawrinka_ap-m-720x375-1.jpg"],"pubdate":"Thu, 20 May 2021 08:43:51 +0000"},{"title":"இந்தியாவுக்கு 6 கோடி கொரோனா தடுப்பூசிகளை அனுப்ப வேண்டும்- இந்திய வம்சாவளி எம்.பி. கோரிக்கை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வாஷிங்டன்,<br \/>இந்தியாவில் கொரோனா வைரசின் தாக்கம் மிகப்பெரிய பாதிப்பை ஏற்படுத்தியுள்ளது. நாடு முழுவதும் இதுவரை 2 கோடியே 54 லட்சத்திற்கும் அதிகமானோருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. வைரஸ் பரவலை தடுக்க ஒரேவழியாக உள்ள தடுப்பூசி செலுத்தும் பணிகள் தீவிரமடைந்து வருகிறது.<\/p>\n\n\n\n<p>இதற்கிடையில், கொரோனாவால் மிகவும் பாதிக்கப்பட்டுள்ள இந்தியாவுக்கு பல்வேறு நாடுகள் உதவி செய்து வருகின்றன. ஆக்சிஜன் செறிவூட்டிகள், மருந்துப்பொருட்கள் உள்பட பல்வேறு உதவிகளை வழங்கி வருகின்றன.<\/p>\n\n\n\n<p>இந்நிலையில், இந்தியாவுக்கு 6 கோடி தடுப்பூசிகளை அமெரிக்கா வழங்க வேண்டும் என்று இந்திய வம்சாவளி அமெரிக்க எம்.பி. ராஜா கிருஷ்ணமூர்த்தி மற்றும் அமெரிக்க சிவில் உரிமை ஆர்வலர் ரேவ் ஜெசி ஜாக்சன் ஆகியோர் அதிபர் ஜோ பைடனிடம் இன்று கோரிக்கை விடுத்துள்ளார்.<\/p>\n\n\n\n<p>இந்த கோரிக்கை தொடர்பாக இந்தியாவுக்கு தேவையான உதவிகளை அமெரிக்கா வழங்கும் என்று அரசு தரப்பில் உறுதி அளிக்கப்பட்டுள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>முன்னதாக, உலக நாடுகளுக்கு 6 வாரங்களில் 8 கோடி கொரோனா தடுப்பூசிகளை வழங்க அமெரிக்கா திட்டமிட்டுள்ளது என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/113116\/\" rel=\"nofollow\">இந்தியாவுக்கு 6 கோடி கொரோனா தடுப்பூசிகளை அனுப்ப வேண்டும்- இந்திய வம்சாவளி எம்.பி. கோரிக்கை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/113116\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/unnamed-2021-05-20T020032.680.jpg"],"pubdate":"Thu, 20 May 2021 08:28:26 +0000"},{"title":"‘வார் ரூம்’  வரலாறு தெரியுமா? முழு விவரம் இதோ..!","text":"<p>இந்த பெருந்தொற்று காலத்தில் வார் ரூம் என்று அழைக்கப்படும் போர் அறை அல்லது கட்டளை மையம் முக்கிய பங்காற்றி வருகிறது.<\/p>\n\n\n\n<p>கொரோனா 2ம் அலையின் பரவலால் இந்தியாவின் சில மாநிலங்கள் வார் ரூம்களை அமைத்து கொரோனாவுக்கு எதிராக போரிட்டு வருகின்றன. தமிழகத்திலும் அண்மையில் இந்த வார் ரூம் சென்னையில் உருவாக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-43396\" height=\"381\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/image-678x381-1.png\" width=\"678\" \/><\/figure><\/div>\n\n\n\n<p>இந்த வார் ரூம் உருவான வரலாறு:<\/p>\n\n\n\n<p>முதலாம் மற்றும் இரண்டாம் உலகப் போர்களில் தலைவர்கள் முக்கியமான முடிவுகளை எடுக்க இந்த வார் ரூம்கள் உதவியுள்ளன.<\/p>\n\n\n\n<p>முதல் உலகப்போரில் வார் ரூம், ற்றோம் 40 என்ற பெயரில் செயல்பட்டுள்ளது. ரூம் நாற்பது என்ற பெயரில் ஒரு குழு பிரிட்டனில் உருவாக்கப்பட்டது. 1914 இல் பிரிட்டன் கப்பல் படைக்கு உதவும் வகையில் இந்த குழு செயல்பட்டது.<\/p>\n\n\n\n<p>ஜெர்மனி வானொலி நிலையங்களில் பகிரப்படும் தகவல்களை இடைமறித்து கேட்கவும் திரைமறைவில் பகிரும் சந்தேக வார்த்தைகளை அறிந்து திட்டங்களைச் செயல்படுத்தவும் இந்த ரூம் 40 என்ற குழு உதவி இருக்கிறது.<\/p>\n\n\n\n<p>எனவே, வார் ரூம் முதல் உலகப்போரில் ஒரு தகவல் களஞ்சியம் போல பிரிட்டனுக்கு உதவியிருக்கிறது என கூறலாம்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-43393\" height=\"339\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/672939.jpg\" width=\"605\" \/><\/figure><\/div>\n\n\n\n<p>இரண்டாம் உலகப் போரில் பிரிட்டன் பிரதமர் வின்ஸ்டன் சர்ச்சில் உருவாக்கிய சர்ச்சில் வார் ரூம் மிகப்பிரபலம்.<\/p>\n\n\n\n<p>இதை சர்ச்சில் கேபினட் ரூம் எனவும் அழைக்கலாம். இரண்டாம் உலகப்போரின்போது லண்டனில் நிலவறையில் செயல்பட்டு வந்த இந்த ரூமில் கேபினட்கள் ஒன்று கூடி முக்கிய முடிவுகளை எடுப்பது, போர் உத்திகளை வகுப்பது, களத்திலுள்ள ராணுவத்தினருக்கு உதவுவது என பல பணிகள் இந்த அறையிலிருந்து செய்திருக்கிறார்கள்.<\/p>\n\n\n\n<p>தற்போது லண்டனில் இந்த சர்ச்சில் வார் ரூம் அருங்காட்சியகமாக செயல்பட்டு வருகிறது.<\/p>\n\n\n\n<p>போர் குறித்து முக்கிய முடிவுகளை எடுக்க பயன்படுத்தப்பட்ட வார் ரூம்கள் தற்போது போரை தாண்டி பெரிய கார்ப்பரேட் நிறுவனங்களில் எல்லாம் குறிப்பாக தகவல் தொழில்நுட்ப நிறுவனங்களில் அதிமாக பயன்பாட்டில் உள்ளன.<\/p>\n\n\n\n<p>நிறுவனங்களில் ஏற்படும் கடினமான பிரச்சனைகளுக்கு தீர்வு காணவும் பணிகளை மேம்படுத்தவும் உற்பத்தியை அதிகரிக்க திட்டமிடுவதற்கும் இந்த அறைகள் ஒதுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதைத்தொடர்ந்து தற்போது தமிழகம் உள்பட பல மாநில அரசுகள் அமைத்துள்ள வார் ரூம் புதிது அல்ல. ஏற்கனவே மழை, வெள்ளம், புயல் காலங்களில் செயல்பட்ட கட்டுப்பாட்டு அறைகள் போன்ற அதே உத்திதான்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-43395\" height=\"576\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/swarajya_2020-03_2a0c8f99-38d3-461f-a4f0-e7e914a00605_ETxX2ETUUAAd8l4-1024x576.jpg\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>மருத்துவமனையில் படுக்கை வசதி, ஆக்சிஜன் வசதி, மருந்துகள் இருப்பு போன்ற தகவல்களை ஓரிடத்தில் ஒருங்கிணைந்து பெற்று இந்த மையத்தை தொடர்பு கொள்ளும் பொதுமக்களுக்கு அவை பகிரப்படுகின்றன. இதற்காக பிரத்யேக தொலைபேசி எண்களும் வழங்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>போர்க் காலங்களில் உருவான வார் ரூம் என்ற வார்த்தை இன்றைய காலகட்டத்தில் பலவாறாக உபயோகிக்கப்பட்டு வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/war-room-history-tamilnadu-corona-pandemic\/\" rel=\"nofollow\">&#8216;வார் ரூம்&#8217;  வரலாறு தெரியுமா? முழு விவரம் இதோ..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/war-room-history-tamilnadu-corona-pandemic\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/image-678x381-1.png","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/672939.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/swarajya_2020-03_2a0c8f99-38d3-461f-a4f0-e7e914a00605_ETxX2ETUUAAd8l4-1024x576.jpg"],"pubdate":"Thu, 20 May 2021 08:11:10 +0000"},{"title":"கொரோனா பரிசோதனை கட்டணம் குறைப்பு – தமிழக அரசு அதிரடி","text":"<p>தமிழகத்தில் கொரோனா 2வது அலை அதிக பாதிப்பை ஏற்படுத்தி வரும் நிலையில், கொரோனா பரிசோதனைக்கான கட்டணத்தை குறைக்க அரசுக்கு பொதுமக்கள் கோரிக்கை விடுத்திருந்தனர்.<\/p>\n\n\n\n<p>அதற்கிணங்க, தமிழகத்தில் உள்ள தனியார் ஆய்வகங்களில் கொரோனா பரிசோதனை செய்வதற்கான கட்டணம் குறைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இது தொடர்பாக தமிழக சுகாதாரத்துறை வெளியிட்டுள்ள அரசாணையில், தனியார் ஆய்வகங்களில் முதலமைச்சரின் காப்பீடு திட்டத்தில் கொரோனா பரிசோதனை செய்வதற்கான கட்டணம் ரூ.800-ல் இருந்து ரூ.550 ஆக குறைக்கப்பட்டுளளது.<\/p>\n\n\n\n<p>தனியார் ஆய்வகங்களில் முதலமைச்சரின் காப்பீடு திட்டத்தில் குழு மாதிரிகளுக்கான கட்டணம் ரூ.600-ல் இருந்து ரூ.400-ஆக குறைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும், தனியார் ஆய்வகங்களில் காப்பீடு பயனாளிகளாக இல்லாதவர்களுக்கு கொரோனா பரிசோதனை கட்டணமான ரூ.1200-ல் இருந்து ரூ.900 ஆக தமிழக அரசு குறைத்துள்ளது.<\/p>\n\n\n\n<p>மேலும், வீடுகளுக்கு நேரடியாக சென்று கொரோனா பரிசோதனை மேற்கொள்ள கூடுதலாக ரூ.300 செலுத்த வேண்டும் என்றும் அரசாணையில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-test-cast-reduced-by-tn-govt\/\" rel=\"nofollow\">கொரோனா பரிசோதனை கட்டணம் குறைப்பு &#8211; தமிழக அரசு அதிரடி<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-test-cast-reduced-by-tn-govt\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-20T134005.811.jpg"],"pubdate":"Thu, 20 May 2021 08:10:53 +0000"},{"title":"20th May 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/20th-may-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">20th May 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/20th-may-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 20 May 2021 08:10:27 +0000"},{"title":"‘ஈழத்துச் சிற்றிதழ்கள்’ | இணைய வழி  கலந்துரையாடல்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>&#8216;ஈழத்துச் சிற்றிதழ்கள்&#8217; என்ற தலைப்பில் இணைய வழி கலந்துரையாடல் ஒன்று இடம்பெறவுள்ளதாக இலக்கிய வெளி சஞ்சிகை அறிவித்துள்ளது. <\/p>\n\n\n\n<p>நிகழ்வின் அழைப்பிதழ் கீழே இணைக்கப்பட்டுள்ளது. <\/p>\n\n\n\n<p><strong>இலக்கியவெளி  சஞ்சிகை<\/strong><\/p>\n\n\n\n<p><strong>இணைய வழி&nbsp; கலந்துரையாடல் &#8211; அரங்கு 5<\/strong><\/p>\n\n\n\n<p><strong>“ஈழத்துச் சிற்றிதழ்கள்”<\/strong><strong><br \/><\/strong><\/p>\n\n\n\n<p>நாள்:&nbsp;&nbsp;&nbsp;&nbsp;சனிக்கிழமை&nbsp;22-05-2021<br \/><\/p>\n\n\n\n<p>நேரம்: &nbsp;&nbsp;இந்திய&nbsp;நேரம்&nbsp;&#8211; &nbsp;&nbsp;மாலை&nbsp;7.00<\/p>\n\n\n\n<p>&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;இலங்கை&nbsp;நேரம்&nbsp;&#8211;&nbsp;மாலை&nbsp;7.00<\/p>\n\n\n\n<p>         கனடா நேரம் &#8211;    காலை 9.30<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-113112\" height=\"1024\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/ஈழத்துச்-சிற்றிதழ்கள்-682x1024.jpg\" width=\"682\" \/><\/figure>\n\n\n\n<p>வழி:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ZOOM&nbsp;செயலி,&nbsp;Facebook&nbsp;வழியாக<br \/><br \/><br \/><strong>Join Zoom Meeting<\/strong><\/p>\n\n\n\n<p><strong>Meeting ID:<\/strong>&nbsp;874 6739 3635<\/p>\n\n\n\n<p><strong>Passcode:<\/strong>&nbsp;12345<\/p>\n\n\n\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br \/>Facebook live<br \/><a href=\"https:\/\/www.facebook.com\/ilakkiyaveli\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/www.facebook.com\/ilakkiyaveli<\/a><\/p>\n\n\n\n<p>மேலதிக&nbsp;விபரங்களுக்கு:&nbsp;அகில்&nbsp;&#8211;&nbsp;416-822-6316<\/p>\n\n\n\n<p><strong>அனைவரையும்<\/strong><strong>&nbsp;<\/strong><strong>அன்புடன்<\/strong><strong>&nbsp;<\/strong><strong>அழைக்கிறோம்<\/strong><strong>.<\/strong><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/05\/113111\/\" rel=\"nofollow\">&#8216;ஈழத்துச் சிற்றிதழ்கள்&#8217; | இணைய வழி  கலந்துரையாடல்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/05\/113111\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/ஈழத்துச்-சிற்றிதழ்கள்-682x1024.jpg"],"pubdate":"Thu, 20 May 2021 08:09:06 +0000"},{"title":"20th May  2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/20th-may-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">20th May  2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/20th-may-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 20 May 2021 08:07:57 +0000"},{"title":"சுய தொற்று பரிசோதனைக் கருவி","text":"<p>புதுடில்லி, மே 20- கொரோனா தொற்றை வீட்டிலேயே உறுதி செய்யும் வகையில் ஆன்டிஜென் ரேபிட் டெஸ்ட் பரிசோதனை கருவியின் பயன்பாட்டுக்கு இந்திய மருத்துவ ஆராய்ச்சி கவுன்சில் அனுமதி அளித்துள்ளது.<br \/>இந்திய மருத்துவ ஆராய்ச்சி கவுன்சில் (ஐ.சி.எம்.ஆர்.,) தெரிவித்துள்ளதாவது: கொரோனா தொற்று பாதிப்பு இருப்பதை விரைந்து கண்டறியும் ரேபிட் ஆன்டிஜன் டெஸ்ட் என்ற கருவியை மகாராஷ்டிரா மாநிலம் புனேவைச் சேர்ந்த மைலேப் டிஸ்கவரி சொல்யூஷன்ஸ் லிமிடெட் என்ற நிறுவனம் உருவாக்கியுள்ளது. ஒரு பரிசோதனை கருவியின் விலை 250 ரூபாய். 15 நிமிடங்களுக்குள் பரிசோசனை முடிவுகளை தெரிந்துகொள்ள முடியும். இக்கருவியின் பயன்பாட்டுக்கு ஐ.சி.எம்.ஆர்., அனுமதி அளித்துள்ளது.<br \/>மூக்கில் உள்ள சளி மாதிரியை எடுத்து சுய பரிசோதனை மூலம் தொற்று இருப்பதை உறுதி செய்யும் வகையில் இந்த கருவி உருவாக்கப்பட்டுள்ளது. இருப்பினும் இந்த கருவியின் பரிசோதனையை எல்லோரும் கண்மூடித்தனமாக செய்து விடக்கூடாது. கொரோனா அறிகுறிகள் உள்ளவர்கள் மற்றும் தொற்று பாதிப்பு உறுதி செய்யப்பட்டோருடன் நேரடி தொடர்பில் இருந்தவர்கள் மட்டும் இக்கருவியை பயன்படுத்தலாம்.<br \/>இந்த கருவியின் மூலம் ஒருவருக்கு தொற்று பாதிப்பு இருப்பது தெரியவந்தால் அது உறுதியாக பாசிட்டிவ் என்றே கருதப்படும் மீண்டும் பரிசோதனை தேவையில்லை. இதன் மூலம் தொற்று உறுதி செய்யப்பட்டவர்கள் வீட்டு தனிமை மற்றும் பாதுகாப்பு நெறிமுறைகளை பின்பற்ற வேண்டும். ஆனால் தொற்று அறிகுறிகள் இருந்து இந்த கருவி மூலம் சோதனை செய்து அதில் நெகட்டிவ் என, வந்தால் தற்போது வழக்கமாக செய்யப்படும் ஆர்டிபிசிஆர் சோதனையை மேற்கொள்ள வேண்டும். இவ்வாறு அதில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கொரோனா சோதனையை வீட்டிலேயே செய்துகொள்ளும் வீட்டு சுய சோதனை கிட்டுக்கு ICMR ( இந்திய மருத்துவ ஆய்வு கவுன்சில் அனுமதி அளித்திருப்பது இந்த தொற்றை விரைவில் கண்டுபிடிக்க உதவும். தவிர வேகமான சிகிச்சைக்கும் இது உதவியாய் இருக்கும் என சுகாதாரம் மற்றும் மருத்துவ கல்வி அமைச்சர் டாக்டர் கே. சுதாகர் தன் டீவீட்டில் தெரிவித்துள்ளார். அவருடைய டீவீட்டில் மேலும் கூறியிருப்பதாவது : வீட்டிலேயே ஒவ்வொருவரும் தங்கள் மூக்கின் சளி வாயிலாக தாங்களாகவே கொரோனா சோதனை செய்துகொள்ளும் இந்த சுய சோதனை கிட்டிற்க்கு ICMR அனுமதி அளித்திருப்பது நல்ல வளர்ச்சி. இதனால் அனைவரும் தாங்களாகவே ரேபிட் ஆன்டிஜென் டெஸ்ட் வாயிலாக சிலவே நிமிடங்களில் தங்களுக்கு கொரோனா தொற்று இருக்கிறதா இல்லையா என உறுதிப்படுத்திக்கொண்டு சிகிச்சை பெற வழிகிடைத்துள்ளது &#8221; இவ்வாறு அமைச்சர் தன் டீவீட்டில் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%af%81%e0%ae%af-%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%aa%e0%ae%b0%e0%ae%bf%e0%ae%9a%e0%af%8b%e0%ae%a4%e0%ae%a9%e0%af%88%e0%ae%95%e0%af%8d-%e0%ae%95%e0%ae%b0\/\" rel=\"nofollow\">சுய தொற்று பரிசோதனைக் கருவி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%af%81%e0%ae%af-%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%aa%e0%ae%b0%e0%ae%bf%e0%ae%9a%e0%af%8b%e0%ae%a4%e0%ae%a9%e0%af%88%e0%ae%95%e0%af%8d-%e0%ae%95%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 20 May 2021 08:05:28 +0000"},{"title":"நானே பெரிய ஹீரோ, நான் எதுக்கு ரஜினிக்கு வில்லனா நடிக்கணும்.. இயக்குனரை அலற விட்ட முன்னணி நடிகர்","text":"<p>மிகப்பெரிய பட்ஜெட்டில் உருவான ரஜினி படத்தில் வில்லனாக நடிக்க முன்னணி நடிகர் ஒத்துக்கொள்ள மாட்டேன் என்று கூறிய செய்தி நீண்ட நாள் கழித்து கோலிவுட் வட்டாரங்களில் பரபரப்பாக பேசப்பட்டு வருகிறது.<\/p>\n<p>சமீபகாலமாக ரஜினி நடிப்பில் உருவாகும் திரைப்படங்கள் அனைத்தும் பெரிய பட்ஜெட்டில் உருவாகி வருகின்றன. அந்த வகையில் அவருடைய கேரியரில் அதிக பட்ஜெட்டில் உருவான திரைப்படம் தான் 2.O.<\/p>\n<p>ஷங்கர் இயக்கிய இந்தப் படம் கிட்டத்தட்ட 600 கோடி பட்ஜெட்டில் தயாரானது. ஆனால் படத்தின் வசூல் எதிர்பார்த்த அளவு இல்லை. மேலும் இந்த படம் பாகுபலி படங்களுக்கு சவால் விடும் எனவும் பேசிய நிலையில் பாகுபலியின் பாதி வசூலை கூட தாண்ட முடியாமல் தடுமாறியது.<\/p>\n<p>மேலும் இந்த படத்தில் ரஜினிக்கு ஜோடியாக எமி ஜாக்சன், வில்லனாக அக்ஷய்குமார் என படம் முழுக்க பிரம்மாண்டம் நிறைந்திருந்தது. ஆனாலும் என்னவோ தெரியவில்லை இந்த படம் ரசிகர்களை கவறாமல் போய் விட்டது.<\/p>\n<p>இந்த படத்தில் பக்ஷிராஜன் என்ற கதாபாத்திரத்தில் நடித்தவர் அக்ஷய் குமார். ஆனால் இந்த கதாபாத்திரத்தில் முதல் முதலில் நடிக்க உலகநாயகன் கமலஹாசனிடம் தான் ஷங்கர் பேச்சுவார்த்தை நடத்தினாராம்.<\/p>\n<p>ஆனால் அந்த கால கட்டங்களில் இணைந்து நடித்தது வேறு, இப்போது இருக்கும் காலகட்டம் வேறு எனக்கூறி 2.O படத்தில் நடிக்க மறுத்துவிட்டாராம் கமலஹாசன். ஒருவேளை கமலஹாசன் பக்ஷிராஜன் கதாபாத்திரத்தில் நடித்திருந்தால் படம் நினைத்த வெற்றியைப் பெற்றிருக்கும் எனவும் யோசிக்கத் தோன்றுகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235305\" style=\"width: 610px;\"><img alt=\"kamal-hassan-cinemapettai\" class=\"wp-image-235305 size-full\" height=\"741\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/kamal-hassan-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235305\">kamal-hassan-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/top-actor-avoided-rajini-movie-offer\/\" rel=\"nofollow\">நானே பெரிய ஹீரோ, நான் எதுக்கு ரஜினிக்கு வில்லனா நடிக்கணும்.. இயக்குனரை அலற விட்ட முன்னணி நடிகர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/top-actor-avoided-rajini-movie-offer\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/kamal-hassan-cinemapettai.jpg"],"pubdate":"Thu, 20 May 2021 08:05:22 +0000"},{"title":"கொரோனாவை விரட்ட வேப்பிலை தோரணம்","text":"<p>கோவை, மே 20- இந்தியாவில் கொரோனா 2-வது அலை வேகமாக பரவி வருகிறது. இதற்காக பல்வேறு மாநிலங்களில் முழு ஊரடங்கு அறிவிக்கப்பட்டுள்ளது. தமிழகத்திலும் 2-வது அலை வேகமாக பரவி வருவதால் அரசு கடந்த 10-ந் தேதி முதல் 24-ந் தேதி வரை 14 நாட்கள் முழு ஊரடங்கை அறிவித்துள்ளது.<br \/>தமிழகத்தில் சென்னையை அடுத்து கோவையில் கொரோனா பாதிப்பு புதிய உச்சமாக 3 ஆயிரத்தை கடந்து வருகிறது. இதனால் ஆஸ்பத்திரிகளில் படுக்கை வசதியில்லாமல் நோயாளிகள் அவதிப்பட்டு வருகின்றனர்.<br \/>நாடு முழுவதும் பரவிவரும் கொரானா தொற்றை தடுக்க அரசு பல்வேறு முன்னெச்சரிக்கை நடவடிக்கைகள் எடுத்து வருகிறது. மேலும் அரசு பொதுமக்களிடம் அவசியமில்லாமல் வெளியே செல்லவேண்டாம் என அறிவுறுத்தி வருகிறது.<br \/>தவிர்க்க முடியாத காரணத்திற்காக வெளியே சென்றால் கட்டாயம் முககவசத்தை பயன்படுத்த வேண்டும், சமூக இடைவெளியை கடைபிடிக்க வேண்டும், வெளியே சென்று வீடு திரும்பியதும் கைகளை நன்றாக சோப்பை பயன்படுத்தி கழுவவேண்டும் என்பது போன்ற பல்வேறு நோய்தடுப்பு வழிமுறைகளை பின்பற்ற சுகாதாரத்துறையினர் அறிவுறுத்தி வருகின்றனர்.<br \/>இந்தநிலையில் கோவை மதுக்கரை மரப்பாலம் பகுதியில் உள்ள பொதுமக்கள் கொரோனா அச்சத்தால் தங்கள் தெருக்கள் முழுவதும் வேப்பிலையை தோரணமாக கட்டி வருகின்றனர். மேலும் வேப்பிலையை நீரில் கலந்து கிருமி நாசினியாக வீதிமுழுவதும் தெளித்து வருகிறார்கள். கொரோனா போன்ற கொடிய நோயை விரட்டி தங்களை பாதுகாத்துக்கொள்ள தங்களின் நம்பிக்கைக்காக இவ்வாறு செய்து வருவதாக கூறினர். இதனால் அந்த பகுதி முழுவதும் பச்சைபசேலென காட்சி அளித்தது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be%e0%ae%b5%e0%af%88-%e0%ae%b5%e0%ae%bf%e0%ae%b0%e0%ae%9f%e0%af%8d%e0%ae%9f-%e0%ae%b5%e0%af%87%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%bf%e0%ae%b2%e0%af%88\/\" rel=\"nofollow\">கொரோனாவை விரட்ட வேப்பிலை தோரணம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be%e0%ae%b5%e0%af%88-%e0%ae%b5%e0%ae%bf%e0%ae%b0%e0%ae%9f%e0%af%8d%e0%ae%9f-%e0%ae%b5%e0%af%87%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%bf%e0%ae%b2%e0%af%88\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 20 May 2021 08:04:20 +0000"},{"title":"கொரோனா: இன்று 2,76,000 பேர் பாதிப்பு","text":"<p>புதுடெல்லி, மே 20- இந்தியாவில் கொரோனா பெருந்தொற்றின் இரண்டாவது அலை, மோசமான உயிரிழப்புகளை ஏற்படுத்தி வருகிறது. தினந்தோறும் 4 ஆயிரத்துக்கும் மேற்பட்டோரை அந்த கொலைகார வைரஸ் பலி கொண்டு வருகிறது. உயிரிழப்பு அதிகரிப்பது மக்களை சொல்லவொணா துயரத்தில் ஆழ்த்தி வருகிறது.<br \/>அந்த வகையில் இன்று காலை 8 மணியுடன் முடிந்த ஒரே நாளில் 3,874 பேர் கொரோனா தொற்றால் உயிரிழந்து இருக்கிறார்கள்.<br \/>இதுவரை நாட்டில் கொரோனாவால் பலியானோர் மொத்த எண்ணிக்கை 2 லட்சத்து 87 ஆயிரத்து 122 ஆக உயர்ந்துள்ளது.<br \/>இன்று ஒரே நாளில் 2 லட்சத்து 76 ஆயிரத்து 110 பேர் தொற்று பாதிப்புக்கு ஆளாகி இருக்கிறார்கள். இதுவரை நாட்டில் 2 கோடியே 57 லட்சத்து 72 ஆயிரத்து 400 பேரை கொரோனா வைரஸ் தன் ஆக்டோபஸ் கரங்களுக்குள் கொண்டு வந்து இருக்கிறது. இன்று ஒரே நாளில் நாடு முழுவதும் கொரோனாவின் கோரப்பிடியில் இருந்து 3 லட்சத்து 69 ஆயிரத்து 077 பேர் குணம் அடைந்து இருக்கிறார்கள். இதுவரையில் குணம் அடைந்தோர் மொத்த எண்ணிக்கை 2 கோடியே 23 லட்சத்து 55 ஆயிரத்து 440 ஆக உயர்ந்துள்ளது. இன்று காலை நிலவரப்படி நாடு முழுவதும் பல்வேறு ஆஸ்பத்திரிகளில் சிகிச்சை பெறுவோர் எண்ணிக்கை 31 லட்சத்து 29 ஆயிரத்து 878 ஆக இருந்தது. இதுவரை கொரோனா தடுப்பூசி செலுத்தப்பட்டோர் எண்ணிக்கை 18,70,09,792 ஆக உள்ளது. இவ்வாறு மத்திய சுகாதாரத்துறை அமைச்சகம் தெரிவித்துள்ளது. ஐசிஎம்ஆர் வெளியிட்டுள்ள தகவல்படி, இந்தியாவில் இதுவரை 32,23,56,187 பேருக்கு கொரோனா பரிசோதனை மேற்கொள்ளப்பட்டுள்ளது. கடந்த 24 மணிநேரத்தில் 20,55,010 பேருக்கு கொரோனா பரிசோதனை செய்யப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-276000-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%aa\/\" rel=\"nofollow\">கொரோனா: இன்று 2,76,000 பேர் பாதிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-276000-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%aa\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 20 May 2021 08:03:03 +0000"},{"title":"காற்றோட்ட வசதி கொரோனா பரவலை தடுக்கும்","text":"<p>புதுடெல்லி, மே 20- கொரோனா வைரஸ் தொற்றுக்கு எதிரான இரண்டாவது அலையை வீழ்த்துவதற்காக நாடு தீவிரமாக போராடி வருகிறது. இந்த போராட்டத்தில் தடுப்பூசிகள் முக்கிய பங்கு வகிக்கின்றன. இந்தநிலையில்<br \/>முன்கூட்டியே திட்டமிட்டு, போடுவதற்கு வசதியாக மே 1-ந்தேதி முதல் ஜூன் 15-ந்தேதி வரையில் மாநிலங்களுக்கு சுமார் 6 கோடி தடுப்பூசிகளை மத்திய அரசு இலவசமாக வழங்குவதாக அறிவித்துள்ளது.<br \/>இந்நிலையில், புதிய கொரோனா வழிகாட்டு நெறிமுறைகளை மத்திய அரசு வெளியிட்டுள்ளது. கொரோனா 2வது அலை பரவலை தடுக்க புதிய வழிகாட்டு நெறிமுறைகள் வெளியிடப்பட்டுள்ளது. புதிய நெறிமுறைகளை மத்திய அரசுக்கான முதன்மை அறிவியல் ஆலோசனை அமைப்பு வெளியிட்டுள்ளது அதில்,<\/p>\n\n\n\n<ul><li>நல்ல காற்றோட்ட வசதி கொரோனா பரவலை குறைக்கும்.<\/li><li>ஜன்னல் கதவுகளை திறந்து வைக்க வேண்டும், எக்ஸாஸ்ட் மின்விசிறியை பயன்படுத்த வேண்டும்<\/li><li>வெளிகாற்று வரும் வகையில் வீடு, அலுவலக அறைகளை வைத்திருக்க வேண்டும்.<\/li><li>வீடு, அலுவலகங்களில் காற்றோட்ட வசதி நம்மை பாதுகாக்கும்.<br \/>முகக்கவசம், தனிநபர் இடைவெளி, கிருமி நாசினி உள்ளிட்ட வழிகாட்டு நெறிமுறைகளுடன் காற்றோட்ட வசதியையும் இணைத்து மத்திய அரசு அறிவித்துள்ளது.<\/li><\/ul>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%be%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%8b%e0%ae%9f%e0%af%8d%e0%ae%9f-%e0%ae%b5%e0%ae%9a%e0%ae%a4%e0%ae%bf-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%aa%e0%ae%b0\/\" rel=\"nofollow\">காற்றோட்ட வசதி கொரோனா பரவலை தடுக்கும்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%be%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%8b%e0%ae%9f%e0%af%8d%e0%ae%9f-%e0%ae%b5%e0%ae%9a%e0%ae%a4%e0%ae%bf-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%aa%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 20 May 2021 08:02:01 +0000"},{"title":"54 மாவட்ட கலெக்டர்களுடன் மோடி ஆலோசனை","text":"<p>புதுடெல்லி, மே 20- கொரோனா தடுப்பு நடவடிக்கைகள் குறித்து புதுச்சேரி, கேரளா உள்ளிட்ட மாநில முதல்வர்களுடன் பிரதமர் மோடி ஆலோசனையில் ஈடுபட்டுள்ளார். ஆந்திரா, ஒடிசா, சத்தீஸ்கர், மேற்குவங்கம், மகாராஷ்டிரா, ராஜஸ்தான் உள்ளிட்ட மாநில முதல்வர்கள் மற்றும் தொற்று பாதிப்பு அதிகமுள்ள 54 மாவட்ட ஆட்சியர்களுடன் பிரதமர் மோடி ஆலோசனையில் ஈடுபட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/54-%e0%ae%ae%e0%ae%be%e0%ae%b5%e0%ae%9f%e0%af%8d%e0%ae%9f-%e0%ae%95%e0%ae%b2%e0%af%86%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%9f%e0%ae%a9%e0%af%8d-%e0%ae%ae\/\" rel=\"nofollow\">54 மாவட்ட கலெக்டர்களுடன் மோடி ஆலோசனை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/54-%e0%ae%ae%e0%ae%be%e0%ae%b5%e0%ae%9f%e0%af%8d%e0%ae%9f-%e0%ae%95%e0%ae%b2%e0%af%86%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%9f%e0%ae%a9%e0%af%8d-%e0%ae%ae\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 20 May 2021 08:00:39 +0000"},{"title":"சாம்ராஜ்நகர் கலெக்டர் ரவி இடமாற்றம்","text":"<p>சாம்ராஜ்நகர், மே 20- சாம்ராஜ்நகர் மாவட்ட மருத்துவமனையில் ஆக்சிஜன் இல்லாத காரணத்தால் 24 பேர் உயிரிழந்த சம்பவத்தின் காரணமாக மாவட்ட கலெக்டர் டாக்டர் எம். ஆர். ரவியை இடம் மாற்றம் செய்துள்ளனர்.<br \/>அவருக்கு எந்த ஒரு பொறுப்பும் ஒப்படைக்காமல் இடமாற்றம் செய்யப்பட்டுள்ளது. டாக்டர் எம். ஆர். ரவி என்பவரை மாநில அரசு இடமாற்றம் செய்து புதிய மாவட்ட கலெக்டராக சதீஷ் என்பவரை நியமனம் செய்துள்ளனர். தார்வாட் மாவட்ட பஞ்சாயத்து தலைமை அதிகாரியாக இருந்த சத்தீசை சில மாதங்களுக்கு முன் சாம்ராஜ்நகர் மாவட்ட கலெக்டராக நியமிக்கப்பட்டார்.<br \/>ஆனால், கொரோனா பாதிப்பு இருப்பதால் டாக்டர் எம் ஆர் ரவியை கலெக்டராகவே நீடிக்க செய்தனர். மாவட்ட ஆஸ்பத்திரியில் ஆக்சிஜன் குறைபாட்டால் 24 பேர் உயிரிழந்த சம்பவத்தில், மாவட்ட ஆஸ்பத்திரி ஊழியர்கள் தான் காரணமென்று தெரியவந்தது.<br \/>நீதிபதி ஏ.எஸ்.வேணுகோபால் கவுடா முன்னிலையில் நடந்த விசாரணையின் அறிக்கையை தொடர்ந்து, மாவட்ட கலெக்டரை இடமாற்றம் செய்யப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%be%e0%ae%ae%e0%af%8d%e0%ae%b0%e0%ae%be%e0%ae%9c%e0%af%8d%e0%ae%a8%e0%ae%95%e0%ae%b0%e0%af%8d-%e0%ae%95%e0%ae%b2%e0%af%86%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b0%e0%af%8d-%e0%ae%b0%e0%ae%b5\/\" rel=\"nofollow\">சாம்ராஜ்நகர் கலெக்டர் ரவி இடமாற்றம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%be%e0%ae%ae%e0%af%8d%e0%ae%b0%e0%ae%be%e0%ae%9c%e0%af%8d%e0%ae%a8%e0%ae%95%e0%ae%b0%e0%af%8d-%e0%ae%95%e0%ae%b2%e0%af%86%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b0%e0%af%8d-%e0%ae%b0%e0%ae%b5\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 20 May 2021 07:59:58 +0000"},{"title":"5வது ஆக்சிஜன் ரயில் பெங்களூர் வந்தது","text":"<p>பெங்களூர், மே 20- கர்நாடக மாநிலத்துக்கு 5 ஆவது ஆக்சிஜன் கன்டெய்னர் ரயில் ஜார்க்கண்ட் மாநிலம் டாட்டா நகரில் இருந்து<br \/>வந்து சேர்ந்துள்ளது. நேற்று நள்ளிரவு 1:55 மணிக்கு எட்டு கன்டெய்னர்களில் 160 டன் ஆக்சிஜன் ஒயிட்பீல்ட் ரயில் நிலையத்திற்கு வந்து சேர்ந்தது என்று தென்மேற்கு ரயில்வே நிர்வாகம் ட்விட்டர் மூலம் தெரிவித்துள்ளது.<br \/>இதுவரை ஐந்து ரயில்களில் 640 டன் ஆக்சிஜன் வந்து சேர்ந்துள்ளது. ஜார்க்கண்ட் ஒடிசா ஆகிய மாநிலங்களில் இருந்து தலா 120 டன் ஆக்சிஜன் வந்துள்ளது. 6 கன்டெய்னர்களில் இருந்து அனுப்பப்பட்ட ஆக்சிஜன்களில் நான்கு கன்டெய்னர்கள் பெங்களூருக்கு அனுப்பப்பட்டுள்ளது. நான்கு கன்டெய்னர்களில் இரண்டு ஒடிசா 2 ஜார்கண்ட் மாநிலங்களில் இருந்து பெங்களூருக்கு வந்து சேர்ந்துள்ளது. இதன்மூலம் பெங்களூருக்கு 480 டன் ஆக்சிஜன் கிடைத்துள்ளது இன்று வந்த ஆக்சிஜன் கன்டெய்னரோடு சேர்த்து 640 டன் கிடைத்துள்ளது கொரோனா தடுப்புக்கு ஆக்சிஜன் பற்றாக்குறை இருக்காது என தெரியவந்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/5%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%b0%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%af%86%e0%ae%99%e0%af%8d%e0%ae%95\/\" rel=\"nofollow\">5வது ஆக்சிஜன் ரயில் பெங்களூர் வந்தது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/5%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%b0%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%af%86%e0%ae%99%e0%af%8d%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 20 May 2021 07:59:05 +0000"},{"title":"19 நாளில் 75 ஆயிரம் பேர் பலி","text":"<p>புதுடெல்லி, மே 20- 19 நாளில் கொரோனாவுக்கு 75 ஆயிரம் பேர் பலியானார்கள் என தெரியவந்துள்ளது. எப்ரலில் மட்டும் 49 ஆயிரம் பேர் இறந்தனர். இதன் பின் மூன்று மாதத்தில் நாட்டில் 6 ஆயிரம் பேர் பலியானார்கள். முதல் அலை இருந்தபோது கடந்த வருடம் செப்டம்பரில் குறைந்தது 33 ஆயிரம் பேர் ஒரே மாதத்தில் பலியானார்கள். தேசிய அளவில் நேற்று இரண்டு லட்சத்து 76 ஆயிரத்து 476 பேருக்கு தொற்று ஏற்பட்டது. தொடர்ந்து மூன்றாவது நாளாக 3 லட்சம் பேருக்கு தாண்டும். 3 ஆயிரத்து 882 பேர் பலியானார்கள்.<br \/>மே முதல் வாரத்தில் இரண்டாவது அலை தாக்குகிறது. இதனால் மாநிலம் முழுவதும் தொற்றுஅதிகரித்து உள்ளது. கேரளா, கர்நாடகா தெலுங்கானா, மாநிலங்களில் கொரோனா தொற்று குறைந்து காணப்படுகிறது. தமிழ்நாடு, ஆந்திரா, கடலோர மாநிலங்களில் அதிக அளவு தொற்று பரவுகிறது. அசாம், திரிபுரா, ஒரிசா, மாநிலங்களில் கூட தொற்று அதிகரித்து உள்ளது.<br \/>தமிழகத்தில் 34 ஆயிரத்து 895 பேருக்கு புதியதாக தொற்று பரவியுள்ளது. தலா 30 ஆயிரம் பேருக்கு தொற்று அதிகரித்துவருகிறது. மகாராஷ்டிரா இரண்டாவது மூன்றாவது இடத்தில் உள்ளது. 14 மாநிலங்களில் சாவு எண்ணிக்கை 100க்கு மேல் உள்ளது. மகாராஷ்டிராவில் 594 கர்நாடகாவில் 468 பேர் இறந்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/19-%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-75-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%ae%b2%e0%ae%bf\/\" rel=\"nofollow\">19 நாளில் 75 ஆயிரம் பேர் பலி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/19-%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-75-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%ae%b2%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 20 May 2021 07:58:07 +0000"},{"title":"`காலம் முழுக்க நாம் தேனீக்களுக்கு நன்றிக்கடன் பட்டிருக்கோம்; ஏன்னா?' - தேனீக்கள் தின பகிர்வு","text":"<p>உலகில் தேனீக்கள் இல்லாமல் போனால் உயிரினங்களின் சூழலியல் சுழற்சி கடுமையாக பாதிக்கப்பட்டு, அதன் விளைவாக மனித குலமே அழிய வாய்ப்புண்டு என்று ஒரு ஆய்வு கூறுகிறது. அப்படிப்பட்ட தேனீக்களின்  மகத்துவத்தைப் உலகரியச் செய்யும் விதமாகவும் ஆண்டுதோறும் மே 20-ம் தேதி உலக தேனீக்கள் தினமாக அனுசரிக்கப்படுகிறது. மனிதனுக்கு எல்லா வகையிலும் முன்னோடியாக இருப்பது தேனீக்கள்தான் என்றால் நம்ப முடிகிறதா.. நம்பமுடியவில்லை என்றாலும் அதான் நிஜம்.. அந்த நிஜத்தின் தொகுப்பு இதோ...<\/p><p>``சதுரமான ஓர் அறையைவிட, அறுங்கோண வடிவமுள்ள அறையில்தான் அதிக இடவசதியிருக்கும்கறதால, அந்த வகையான அறைகளைப் பல விஷயங்களுக்கு மனுஷன் பயன்படுத்துறான். இதை அவனுக்குச் சொன்னதே, தேனீக்கள் தான். தேன்கூட்டைக் கவனிச்சுப் பார்த்தீங்கன்னா அறுங்கோண வடிவ அறைகளா இருக்கும். அதுலதான் தேனை சேமிச்சு வைக்குது தேனீக்கள். நாகரிகத்துக்கு நாமதான் சொந்தக் காரங்கன்னு சொல்லிகிட்டு அடிதடி, ஜாதி, மத சண்டை, வன்முறையை வளர்த்துகிட்டிருக்கோம். இன்னிக்கும் கூட்டு வாழ்க்கை முறையைச் சரியா கடைப்பிடிக்குறது பூச்சிகள் மட்டும்தான். எறும்பு, கறையான், தேனீ, குளவினு கூட்டம் கூட்டமா உண்டு, உறங்கிக் காலத்தைக் கழிக்குதுங்க அந்தப் பூச்சிகளெல்லாம்.<\/p><p>தேனீக்களோட வாழ்க்கைமுறையைப் பார்த்தா, `நாங்கள்லாம் ஆறறிவு படைச்சவங்கப்பா...'னு சொல்லிக்கிறதுக்கே நாம யோசிப்போம். ஒரு கூட்டிலிருக்குற ஆயிரக்கணக்கான தேனீக்கள்ல ஒவ்வொரு வேலைக்கும் ஒவ்வொரு குழுவை அமைச்சு, மனுஷனைவிட அபாரமா செயல்படுதுங்க தேனீக்கள். கூட்டிலிருந்து எந்தத் திசையில, எவ்வளவு தூரத்துல, எந்தப் பூவுல தேன் இருக்குதுங்கிறதைப் பார்த்துட்டு வந்து, அதை நடன மொழியில சொல்றதுக்காகத் தகவல் தொடர்புக்குழு.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/1d092601-f433-4704-a516-966bf2b8f6fb\/156542_thumb.jpg\" \/><figcaption>தேனீக்கள்..<\/figcaption><\/figure><p>சொல்ற தகவலைப் போய்ப் புரிஞ்சுகிட்டு, அதுங்க சொன்ன திசையில போயி, தேனை எடுத்துட்டு வர்ற பொருள் சேகரிக்கும் குழு; தேனை எடுக்கப் போய், குறிப்பிட்ட பூவுல உக்கார்ந்ததுமே அதுல இருகுற ஏதாவது ஒரு விஷயத்தால (ரசாயனங்கள் உள்ளிட்ட) உடம்பு சரியில்லாம போயிடுற தேனீக்களுக்கு வைத்தியம் பார்க்குற மருத்துவக்குழு; மருத்துவத்துக்குப் பயனில்லாம இறந்துபோற தேனீக்களைக் கூட்டிலிருந்து அப்புறப்படுத்துற துப்புரவுக்குழு; இளம் தேனீக்களைப் பராமரிக்குற தாதிக்கள் குழு... இப்படியொரு ஒழுங்கோட தேனீக்கள் வாழுற வாழ்க்கையைப் பார்த்தா, நாமெல்லாம் சும்மா..?'னு வாய்விட்டு உங்களையும் அறியாம கூப்பாடு போட்டுடுவீங்க!<\/p><p>ஒரு கூட்டுல ஆயிரக்கணக்கான தேனீக்கள் இருந்தாலும், ராணித்தேனீ, ஒரே ஒரு ஆண் தேனீயுடன் ஒரே ஒருமுறை மட்டுமே கூடி, வாழ்நாள் முழுவதும் முட்டையிடும். ராணியுடன் கூடின அந்த ஆண் தேனீ, உறவு முடிஞ்சதும் இறந்துடும். அதுக்குப் பிறகு அந்த ராணித் தேனீ வேறெந்த ராஜாவோடவுடம் கூடாது. இப்படியொரு ஒழுங்கு, அதுங்களோட வாழ்க்கையில இருக்குறதைக் கேட்டா பிரமிப்பா இருக்கு.<\/p><p>இப்படியெல்லாம் கட்டுப்பாட்டோட வாழுற அந்தத் தேனீக் கூட்டம், முழுக்க முழுக்க வாழுறது தனக்காக இல்லீங்க... ஊருக்காக, உலகத்துக்காக. பல்வேறு ஜீவராசிகளுக்காக அதுங்க வாழுது. அதாவது அயல் மரகந்தச்சேர்க்கை மூலமா தாவர இனங்களை வாழ வைக்குது. ஆடு, மாடு, மனுசன், புழு, பூச்சினு பல ஜீவராசிகளுக்கும் உணவு கிடைக்கிறதே இந்தத் தாவரங்களாலதானே!<\/p><p>அதை விவசாயம்ங்கிற பேருல நாம, ஒரு தொழிலாக்கி, காலகாலமா செய்துட்டிருக்கோம். உலகத்துல இருக்கற அதிஉன்னதமான புனிதத் தொழில்ல, முதல இருக்குற ஒரு தொழில்னா... தேனீக்கள் செய்ற மகரந்தச்சேர்க்கையைச் சொல்லலாம். கிட்டத்தட்ட நாம செய்துகிட்டிருக்கிற விவசாயத்துக்கும் மேலான தொழில்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/bee71645-1536-42d5-85cc-07ecb78380ef\/123796_thumb.jpg\" \/><figcaption>தேனீக்கள்<\/figcaption><\/figure><p>ஏன்னா, தேனீக்கள் மகரந்தச் சேர்க்கையாலதான் விவசாயத்துல மகசூலே கிடைக்குது. தேனீக்கள் விவசாயம் இல்லைன்னா, மனுச மக்க மட்டுமில்லீங்க... எந்த ஜீவராசியுமே இங்க உயிர் வாழ முடியாது. அதனால தேனீக்களை இந்த உலகத்துல இருக்க ஒவ்வொரு ஜீவராசியுமே கைத்தொழணும், சூரியனுக்கு இணையா..!<\/p><p>ரொம்ப நாளா பூவெடுக்காத மரங்களுக்குப் பக்கத்துல தேன் பெட்டியை வெச்சா, கொஞ்ச நாள்லயே அந்த மரம் பூவெடுக்கும். அது கொஞ்ச, கொஞ்சமா சேர்த்து வைக்குற தேனும் நமக்குக் கிடைக்கும். இப்படி மகசூலை அதிகரிச்சு, தேன்ங்கற அற்புதமான அமுதத்தையும் கொடுத்து, நமக்காகவே வாழுற தேனீக்களுக்கு நாம எவ்வளவு நன்றியுள்ளவங்களா இருக்கணும். ஆனால், பயிர்களுக்குப் பூச்சிமருந்து தெளிக்குறேன் பேர்வழினு, அந்தத் தேனீக்களையெல்லாம் பரலோகம் அனுப்பிக்கிட்டிருக்கோம். இதுதான் நன்றிக்கடனா?\" என்று சொல்கிறார் பூச்சியியல் வல்லுநர் செல்வம்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/environment\/world-bee-day-why-honeybees-are-important-to-ecology","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/facf1fb5-f891-403e-ad33-4cfd72f75464\/bee_515023_1920.jpg"],"pubdate":"Thu, 20 May 2021 07:52:54 +0000"},{"title":"இலங்கை தமிழர்களை கேவலப்படுத்திய சமந்தா.. உங்களுக்கு இது தேவதானா?","text":"<p>தமிழ் சினிமாவில் முன்னணி நடிகையாக வலம் வருபவர் சமந்தா. இவரது நடிப்பில் வெளியான படங்கள் அனைத்தும் நல்ல வரவேற்பை பெற்றதையடுத்து பழமொழியில் நடிப்பதற்கான வாய்ப்பு கிடைத்தது.<\/p>\n<p>அதன் மூலம்தான் தெலுங்கு மற்றும் இந்தி என அனைத்து மொழிகளிலும் நடிக்க தொடங்கினார் சமந்தா. தெலுங்கில் பிரபல நடிகரான நாகசைதன்யா திருமணம் செய்துகொண்டு தெலுங்கு சினிமாவில் ஒரு ரவுண்டு வந்தார்.<\/p>\n<p>சமீபகாலமாக சமந்தா சர்ச்சையான விஷயங்களில் சிக்கி வருகிறார். நேற்று சமந்தா நடிப்பில் வெளியான டி ஃபேமிலி மேன் எனும் வெப் சீரியல் இன் டிரைலர் இணையதளத்தில் வெளியானது. இந்த சீரியலில் மனோஜ் பாஜ்பாய் மற்றும் பிரியாமணி ஆகியோர் நடித்துள்ளனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235272\" style=\"width: 610px;\"><img alt=\"samantha\" class=\"size-full wp-image-235272\" height=\"542\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/samantha-news.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235272\">samantha<\/p><\/div>\n<p>ஒரு நடுத்தர மனிதருக்கும் ,மற்றும் உலக அளிக்கும் இடையே நடக்கும் சம்பவங்களை மையமாக வைத்து இந்த வெப்சீரிஸ் உருவாகி உள்ளது இது 9 சீரியஸாக வெளியிட திட்டமிட்டுள்ளனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235275\" style=\"width: 610px;\"><img alt=\"samantha\" class=\"size-full wp-image-235275\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/samanthha.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235275\">samantha<\/p><\/div>\n<p>ஆரம்பத்தில் இந்த டிரெய்லருக்கு வரவேற்பு வந்தாலும் இந்த டிரைலரில் இடம் பெற்ற வசனங்கள் ஐஎஸ்ஐ தீவிரவாதிகளுக்கும் இலங்கைத் தமிழர்களுக்கும் இடையே கூட்டணி தோன்றியதாக அந்த பெயரில் வசனம் இடம்பெற்றுள்ளது.<\/p>\n<p>இலங்கையில் நடைபெற்ற போரை தவறாக சித்தரித்து உள்ளதாக சமூக வலைதளங்களில் தங்களது கருத்துகளை பதிவிட்டு வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/the-family-man-series-against-for-samantha-character\/\" rel=\"nofollow\">இலங்கை தமிழர்களை கேவலப்படுத்திய சமந்தா.. உங்களுக்கு இது தேவதானா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/the-family-man-series-against-for-samantha-character\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/samantha-news.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/samanthha.jpg"],"pubdate":"Thu, 20 May 2021 07:49:27 +0000"},{"title":"மாட்டுச்சாணம், சிறுநீர் போன்றன கொரோனாவை குணப்படுத்தாதெ பதிவிட்ட ஊடகவியலாளர் கைது","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவில்&nbsp;மாட்டுச்சாணம், சிறுநீர் கொரோனாவை குணப்படுத்தாதென பதிவிட்ட ஊடகவியலாளர் கைது செய்யப்பட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-113109\" height=\"400\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/cowurine-1584780468345.png\" width=\"800\" \/><\/figure>\n\n\n\n<p>இது குறித்து தெரியவருவதாவது,<\/p>\n\n\n\n<p>இந்தியாவில் மணிப்பூர் மாநிலத்தில்&nbsp;திக்கேந்திர சிங் பாஜக தலைவராக செயல்பட்டு வந்தவர் .<\/p>\n\n\n\n<p>கொரோனா வைரஸ் பாதிப்பால்&nbsp;வைத்தியசாலையில் அனுமதிக்கப்பட்டு சிகிச்சை பெற்று வந்த திக்கேந்திர சிங் கடந்த 13&nbsp;ஆம் திகதி சிகிச்சை பலனின்றி உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>இவரது உயிரிழப்பிற்கு பாஜக தேசிய தலைவர் ஜேபி நட்டா உள்ளிட்டோர் இரங்கல் தெரிவித்தனர்.<\/p>\n\n\n\n<p>இதற்கிடையில், கொரோனா பாதிப்பால் பாஜக தலைவர் திக்கேந்திர சிங் உயிரிழந்தது தொடர்பாக அம்மாநிலம் இம்பாலாவை சேர்ந்த கிஷோர் சந்திர வாங்கேம் என்ற ஊடகவியலாளரும், எரேந்திரோ லிசோம்பம் என்ற சமூக செயற்பாட்டாளரும் தங்கள் சமூகவலைதளமான பேஸ்புக் பக்கங்களில் கருத்து ஒன்றை பதிவிட்டிருந்தனர்.<\/p>\n\n\n\n<p>பத்திரிக்கையாளர் கிஷோர் சந்திர வாங்கேம் தனது பேஸ்புக் பக்கத்தில் வெளியிட்ட பதிவில், மாட்டுச்சாணமும், மாட்டுச்சிறுநீரும் கொரோனாவுக்கு எதிராக வேலை செய்யாது.<\/p>\n\n\n\n<p>ஆதாரமற்ற வாதங்கள். நாளை நான் மீன் சாப்பிடப்போகிறேன். ஆழ்ந்த இரங்கல் (ஆர்.ஐ.பி. RIP)’ என பதிவிட்டிருந்தார்.<\/p>\n\n\n\n<p>சமூக செயற்பாட்டாளரான எரோந்திரோ லிசோம்பம் தனது பேஸ்புக் பக்கத்தில் வெளியிட்ட பதிவில், கொரோனா வைரசை குணப்படுத்துவதற்கான மருந்து மாட்டுச்சாணம் மற்றும் மாட்டுச்சிறுநீர் அல்ல.<\/p>\n\n\n\n<p>கொரோனாவை குணப்படுத்துவதற்கான மருந்து அறிவியல் மற்றும் பொதுஅறிவு. பேராசிரியரே ஆழ்ந்த இரங்கல் ‘(ஆர்.ஐ.பி. RIP)’ என பதிவிட்டிருந்தார்.&nbsp;<\/p>\n\n\n\n<p>ஊடகவியலாளர் கிஷோர் சந்திர வாங்கேம் மற்றும் சமூக செயற்பாட்டாளர் எரேந்திரோ லிசோம்பம் ஆகிய இருவரின் சமூகவலைதள பதிவுகள் பாஜக மாநில தலைவர் திக்கேந்திர சிங் கொரோனாவால் உயிரிழந்ததை விமர்சிக்கும் வகையில் இருந்ததாக மணீப்பூர் மாநில பாஜக சார்பில்&nbsp;பொலிஸில் முறைப்பாடு செய்யப்பட்டது.<\/p>\n\n\n\n<p>அந்த புகாரையடுத்து கிஷோர் சந்திர வாங்கோம் மற்றும் எரேந்திரோ லிசோம்பம் ஆகிய இருவரையும்&nbsp;பொலிஸார்&nbsp;கைது செய்தனர். கைது செய்யப்பட்ட இருவர் மீதும் தேசிய பாதுகாப்பு சட்டத்தின் கீழ் வழக்குப்பதிவு செய்யப்பட்டுள்ளது. பொதுவாக தேசிய பாதுகாப்பு சட்டம் பயங்கரவாத செயல்களில் ஈடுபடுபவர்கள் மீதே பதியப்படும் என்பது குறிப்பிடத்தக்கது.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/113108\/\" rel=\"nofollow\">மாட்டுச்சாணம், சிறுநீர் போன்றன கொரோனாவை குணப்படுத்தாதெ பதிவிட்ட ஊடகவியலாளர் கைது<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/113108\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/cowurine-1584780468345.png"],"pubdate":"Thu, 20 May 2021 07:47:59 +0000"}]