[{"title":"கொரோனா நோயாளிகளை அடக்கம் செய்யும் கல்லூரி மாணவிகள்…!","text":"<p>கொரோனா ஊரடங்கால், நண்பர்களுடன் போனில் அரட்டை, ஆன்லைன் கேம் என பொழுதை போக்கி வரும் இளைஞர்களுக்கு மத்தியில், பெங்களூரு கல்லூரி மாணவிகள் 2 பேர் சமுதாய பொறுப்பிற்கு எடுத்துக்காட்டை விளங்குகின்றனர்.<\/p>\n\n\n\n<p>கொரோனா 2வது அலையால் கொத்துக்கொத்தாய் மக்கள் இறந்து வரும் நிலையில், அவர்களின் உடல்களை உறவினர்கள் பார்க்கவும் தொடவும் முடியாத நிலை உள்ளது.<\/p>\n\n\n\n<p>இந்த அவலங்களை கண்டு மனமுடைந்து போன கல்லூரி மாணவிகள் நிக்கோல் மற்றும் டீனா, கொரோனாவால் உயிரிழந்தவர்களை உறவினர்கள் சார்பில் கண்ணியமாக அடக்கம் செய்யும் பணியில் ஈடுபட்டுள்ளனர்.<\/p>\n\n\n\n<p>நிக்கோல் மற்றும் டினா இருவரும் ஹியர் ஐம் ஸ்குவாட் என்று அழைக்கப்படும் தன்னார்வலர்களின் குழுவில் சமீபத்தில் இணைந்தனர். இந்த குழுவின் மூலம் கொரோனாவால் பாதிக்கப்பட்டு இறந்தவர்களின் அடக்கம் செய்து வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-43430\" height=\"446\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/Capture-58.jpg\" width=\"587\" \/><\/figure>\n\n\n\n<p>பெங்களூரு ஹோசூர் சாலையில் உள்ள இந்திய கிறிஸ்தவக் கல்லறையின் கேட் எண் 4 இளம்பெண்கள் இருவரும் உறவினர்கள் சார்பில் உடல்களை எடுத்துச் சென்று அடக்கம் செய்யும் பணியில் ஈடுபட்டுள்ளனர்.<\/p>\n\n\n\n<p>நிக்கோல் செயின்ட் ஜோசப் கல்லூரியில் சமூகப் பணி இறுதி ஆண்டு இளநிலையும் டீனா, மணிப்பாலின் கஸ்தூர்பா மருத்துவக் கல்லூரியின் இறுதி ஆண்டு எம்பிபிஎஸூம் படித்து வருகின்றனர்.<\/p>\n\n\n\n<p>நெருக்கடியான இந்த நேரத்தில் சும்மா உட்கார்ந்திருப்பது இன்னும் மோசமானது என்று கல்லூரி மாணவிகள் இருவரும் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>தனிப்பட்ட பாதுகாப்பு உபகரணங்கள் (பிபிஇ) அணிந்து கொண்டு நகரத்தில் உள்ள ஏழை மக்களுக்கு தன்னார்வத் தொண்டும் செய்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/cremation-done-by-college-girls\/\" rel=\"nofollow\">கொரோனா நோயாளிகளை அடக்கம் செய்யும் கல்லூரி மாணவிகள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/cremation-done-by-college-girls\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/Capture-58.jpg"],"pubdate":"Thu, 20 May 2021 10:28:39 +0000"},{"title":"காங் ஆட்சியை கவிழ்ப்பதில் காட்டும் ஆர்வத்தை மோடி கொரோனா பணியிலும் காட்ட வேண்டும்..  பங்கம் செய்த அழகிரி.","text":"கொரோனாவை கட்டுபடுத்துவதில் முனைப்பு காட்டாமால் காங்கிரஸ் ஆட்சியை எங்கு கவிழ்க்கலாம் என மோடி ஆர்வம் காட்டுவதாக தமிழக காங்கிரஸ் கமிட்டி தலைவர் கே.எஸ் அழகிரி குற்றம் சாட்டியுள்ளார்.&nbsp;கொரோனா நிவாரண நிதியாக&nbsp;தமிழக காங்கிரஸ் கமிட்டி சார்பாக தமிழக முதல்வர் அவர்களை சந்தித்து தமிழக காங்கிரஸ் கமிட்டி தலைவர் கே.எஸ். அழகிரி மற்றும் காங்கிரஸ் கட்சி மூத்த தலைவர்கள் சார்பில் 25 லட்சம் நிதி உதவி வழங்கப்பட்டது.&nbsp;      இதையடுத்து செய்தியாளர்களுக்கு பேட்டியளித்த தமிழக காங்கிரஸ் கமிட்டி தலைவர் அழகிரி, கொரோனா தடுப்பு பணிகளை தமிழ்நாடு அரசு மிகசிறப்பாக செய்து வருவதாக கூறினார்.&nbsp;புதிய அரசிற்கு போதிய கால அவகாசம் வழங்க வேண்டும் என்றும், ஆட்சிக்கு வந்த உடனே எல்லாவற்றையும் சரிசெய்து விட முடியாது எனவும் தெரிவித்த அவர், அதிமுக தற்போதைய அரசை &nbsp;விமர்சிப்பதற்கான நேரம் இதுவல்ல, அவர்கள் சரியாக செய்திருந்தால் இதுபோன்ற கடினமான சூழல் வந்திருக்காது என கூறினார்.    முதல் அலை வந்த போது மத்திய அரசிற்கு புதிதாக இருந்தது, ஆனால் இப்போது கொரோனாவை கட்டுபடுத்துவதில் முனைப்பு காட்டாமால் காங்கிரஸ் ஆட்சியை எங்கு கவிழ்க்கலாம் என மோடி ஆர்வம் காட்டுவதாக குற்றம்சாட்டினார். ஏவுகணை தயாரிக்கும் போது தடுப்பூசி, ஆக்சிஜன் தயாரிக்க முடியாதா? இந்தியாவில் இதையெல்லாம் செய்ய முடியாதா? இதையெல்லாம் மோடி தவறிவிட்டார் என்றும், அதனால் தான் இவ்வளவு மரணங்கள் நிகழ்கிறது எனவும் ஆதங்கம் தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/modi-should-concentrate-control-to-the-corona-virus-ks-alagiri--qte317","image":["https:\/\/static.asianetnews.com\/images\/01e5vxfc55t1py8rhwhg3c6jx1\/ks-alagiri_760x400.gif"],"pubdate":"Thu, 20 May 2021 10:25:56 +0530"},{"title":"தஞ்சாவூர்: அறுந்து கிடந்த மின்கம்பி; தன் குழந்தையைக் காப்பாற்றச் சென்ற தந்தை மரணம்","text":"<p>பேராவூரணி அருகே உள்ள சித்தாதிக்காடு கிராமத்தைச் சேர்ந்தவர் ராசேந்திரன். லாரி டிரைவராக வேலைசெய்து வருகிறார். இவரின் மனைவி இந்திரா. இவர்களுக்கு இரண்டு மகன்கள். மூத்த மகன் கதிர்வேல்(32), பொறியியல் பட்டதாரி. சென்னையில் உள்ள தனியார் ஐ.டி கம்பெனி ஒன்றில் பணியாற்றி வருகிறார். இளைய மகன் மணிகண்டன் எம்.காம் படித்துவிட்டு வேலை தேடி வருகிறார். ராசேந்திரனுக்கு வயதாகிவிட்டதால் முன்புபோல் வேலைக்குச் செல்ல முடிவதில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/e825dbaa-23ff-45b3-b25d-6035823a81fc\/8d6cc032_3ec8_444d_821a_0b3ff544af47.jpg\" \/><figcaption>கறும் உறவினர்கள்<\/figcaption><\/figure><p>கதிர்வேலின் வருமானத்தை நம்பியே குடும்பம் இருந்துள்ளது. திருமணமான கதிர்வேல் தன் மனைவி ரம்யா மற்றும் இரண்டு வயது மகன் செல்வன் ஆகியோருடன் சென்னை பள்ளிக்கரணையில் வசித்து வந்தார். தன் சம்பளத்தின் மூலம் தன் குடும்பத்தையும் கிராமத்தில் உள்ள பெற்றோரையும் கவனித்து வந்துள்ளார்.<\/p><p>கொரோனா பரவி வருவதையடுத்து லாக்டெளன் பிறப்பிக்கப்பட்டதாலும், கொரோனா பரவாமல் தடுக்க கதிர்வேல் பணிபுரிந்த கம்பெனி ஒர்க் ஃப்ரம் ஹோம் முறையை  நடைமுறைக்குக் கொண்டு வந்ததாலும் மனைவி மற்றும் மகனுடன் சொந்த ஊரான சித்தாதிக்காட்டிற்கு வந்து தங்கியிருந்தபடி வேலைபார்த்து வந்துள்ளார்.<\/p><p>இந்நிலையில், கதிர்வேல் வீட்டின் முன்பு மின் கம்பி ஒன்று அறுந்து கிடந்துள்ளது. வெளியே விளையாடிக் கொண்டிருந்த மகன் செல்வன் அந்தக் கம்பி கிடந்த இடத்திற்குச் சென்றுள்ளான்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/4246b2d7-3282-4ea8-ac60-aaaff627b5bf\/3567c065_32f4_4b25_b747_8812192df5b6.jpg\" \/><figcaption>அறுந்து கிடக்கும் மின் கம்பி<\/figcaption><\/figure><p>கம்பி அறுந்து கிடப்பதையும், மகன் அதன் அருகே விளையாடிக் கொண்டிருப்பதையும் பார்த்துப் பதறிய கதிர்வேல் ஓடிச்சென்று மகனை தூக்கி வீசியுள்ளார்.  அப்படியிருந்தும் குழந்தைக்கு லேசாக மின்சாரம் தாக்கியதில் காயம் ஏற்பட்டது. அவனை தூக்கிப்போட்டு மகனின் உயிரை காப்பாற்றிய கதிர்வேல், அப்போதே நிலைதடுமாறி கம்பியில் விழுந்ததில் மின்சாரம் தாக்கி சம்பவ இடத்திலேயே உயிரிழந்துவிட்டார். கண்ணிமைக்கும் நேரத்தில் எல்லாம் நடந்துமுடிந்துவிட்டது.<\/p><p>கொரோனா பாதிப்பிலிருந்து தற்காத்துக்கொள்ள ஊருக்கு வந்தவரின் உயிரை அறுந்துகிடந்த மின் கம்பி பறித்து விட்டது. இந்தச் செய்தி அப்பகுதி முழுவதும் பரவ அதிர்ச்சியடைந்த ஆண்கள், பெண்கள் என அனைவரும் கதிர்வேல் வீட்டின் முன் திரண்டனர். இந்தச் சம்பவத்தால் அந்தக் கிராமமே சோகத்தில் மூழ்கியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/33a633c5-2694-4cee-84eb-a51db06d39af\/d7b721da_9ab6_48fd_bca6_528917d6e097.jpg\" \/><figcaption>கிராம மக்கள்<\/figcaption><\/figure><p>இது குறித்து அப்பகுதியைச் சேர்ந்த சிலரிடம் பேசினோம். <\/p><p>``கதிர்வேல் சின்ன வயசுல இருந்தே  திராவிட கழகத்தில் ஆர்வம் கொண்டவர். வளர்ந்த பின்னர் தன்னை தீவிரமாக அதில் ஈடுபடுத்திக் கொண்டார். மக்கள் பிரச்னைகளுக்காக களத்தில் நிற்கக்கூடியவர். கஷ்டப்படுபவர்களுக்கு தன்னால் முடிந்த பல உதவிகளைச் செய்திருக்கிறார். சென்னையில் பணிக்குச் சென்றாலும் அங்கேயும் தி.க.வில் செயல்படுவதை குறைத்துக்கொள்ளவில்லை. தாம்பரம் பகுதியில் முக்கிய பொறுப்பினையும் வகித்து வந்தார்.<\/p><p>கதிர்வேல் படித்து, வேலைக்குச் சென்ற பிறகே கஷ்டங்கள் குறைந்து அவர் குடும்பத்தில் நிம்மதி படர்ந்து வந்தது. கதிர்வேலின் தம்பி மணிகண்டனுக்கும் சரியான வேலை கிடைக்காததால் குடும்பச் சுமை முழுவதையும் கதிர்வேலே சுமந்து வந்தார். இந்லையில் குடும்பத்தின் பொருளாதார நிலை உயர்வதற்காக அமெரிக்கா செல்வதற்கும் ஏற்பாடு செய்திருந்தார். அதற்குள் கொரோனா பரவத் தொடங்கியது. அத்துடன் அவர் தம்பிக்கும் திருமணம் ஏற்பாடு செய்யப்பட்டுள்ளதால் அதனை முடித்துவிட்டுச் செல்லலாம் எனத் திட்டமிட்டிருந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/e3bfaecd-044b-4da9-b28d-8e49be5ea2b3\/543180b7_3660_40f5_be8b_fe0cc4a4d522.jpg\" \/><figcaption>இறந்த கதிர்வேல்<\/figcaption><\/figure><p>`நான் வெளிநாடு போய்ட்டு வந்தேன்னா கஷ்டம் தீர்ந்துரும்' என்று தனக்கு நெருக்கமானவர்களிடம் சொல்லி வந்துள்ளார். கணவரின் உயிரிழப்பை தாங்க முடியாமல் கதிர்வேலின் மனைவி ரம்யா கதறியது அனவரின் நெஞ்சையும் பிழிய வைப்பதாக இருந்தது. ஒரு குடும்பத்திற்கே முதுகெலும்பாக இருந்த கதிர்வேல் மரணம் எங்கள் கிராமத்தையே கண்ணீர் வடிக்க வைத்துவிட்டது. இரண்டு வயது மகனை வைத்துக்கொண்டு ரம்யா என்ன பாடுபடப்போகிறாரோ என்பதை நினைத்தாலே துயரம் அழுத்துகிறது'' என்றனர் ஆற்றாமையுடன்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/accident\/father-who-ran-to-save-his-child-from-current-wire-passed-away-in-thanjavur","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/aa4d5504-f468-47d8-8e09-c61247a14879\/543180b7_3660_40f5_be8b_fe0cc4a4d522.jpg"],"pubdate":"Thu, 20 May 2021 10:11:04 +0000"},{"title":"எனக்கு பணத்தாசை இல்லை என்ற விஜய் சேதுபதி.. அப்புறம் எதுக்கு பாஸ் ஒரு நாளைக்கு ஒரு கோடி என்ற கோலிவுட்","text":"<p>சமீபகாலமாக விஜய் சேதுபதி அதிக சம்பளம் வாங்குவதாக கோலிவுட் வட்டாரங்களில் பேச்சுக்கள் அதிகளவில் வந்த வண்ணம் உள்ளன. அளவுக்கு மீறி ஆசைப்படுவதாகவும் அவர் மீது ஒரு விமர்சனம் உள்ளது.<\/p>\n<p>தமிழ் சினிமாவில் கஷ்டப்பட்டு முன்னுக்கு வந்த நடிகர்களில் மிக முக்கியமானவர் விஜய் சேதுபதி. தற்போதைக்கு கைவசம் நிறைய படங்கள் வைத்திருக்கும் நடிகர்களில் முதலிடம் இவருக்குத்தான்.<\/p>\n<p>எதைப்பற்றியும் கவலைப்படாமல் பல படங்களில் ஒரே நேரத்தில் நடித்து வருகிறார். சினிமாவை தாண்டி வெப் சீரிஸ், தொலைக்காட்சி நிகழ்ச்சிகளைத் தொகுத்து வழங்குதல் போன்ற அனைத்திலுமே தன்னுடைய பங்களிப்பை கொடுத்து வருகிறார்.<\/p>\n<p>அந்தவகையில் அடுத்ததாக சன் டிவியில் விஜய் சேதுபதி தொகுத்து வழங்கும் மாஸ்டர் செஃப் என்ற நிகழ்ச்சி ஒளிபரப்பப்பட உள்ளது. இந்த நிகழ்ச்சியை தொகுத்து வழங்கும் விஜய் சேதுபதிக்கு கோடிக்கணக்கில் சம்பளம் பேசப்பட்டுள்ளதாக சன் வட்டாரங்களிலிருந்து செய்திகள் கிடைத்துள்ளன.<\/p>\n<p>விஜய்சேதுபதி பணத்தாசையில் சுற்றுகிறார் என்பது போன்ற செய்திகள் வந்ததைத் தொடர்ந்து, அதற்கு விளக்கம் அளிக்கும் வகையில் விஜய் சேதுபதி, தனக்கு பணத்தாசை எதுவுமில்லை எனவும், ஒரு நடிகனாக மக்களை மகிழ்விக்க ஆசைப்படுகிறேன் எனவும் குறிப்பிட்டுள்ளார்.<\/p>\n<p>இதைக் கேள்விப்பட்ட கோலிவுட் வாசிகள், அப்புறம் எதுக்கு சார் ஒரு நாளைக்கு ஒரு கோடி வாங்கணும், மக்களை மகிழ்விக்க இலவசமாக நடிச்சுட்டு போலாமே எனவும் கேள்வி கேட்டுள்ளனர், இதற்கு விஜய் சேதுபதி வழக்கம் போல் தன்னுடைய பாணியில் எப்படி பதில் கொடுக்கப்போகிறார் என்பதை பொருத்திருந்து பார்ப்போம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235320\" style=\"width: 610px;\"><img alt=\"vijay-sethupathy-cinemapettai\" class=\"wp-image-235320 size-full\" height=\"887\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vijay-sethupathy-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235320\">vijay-sethupathy-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-sethupathi-salary-issue\/\" rel=\"nofollow\">எனக்கு பணத்தாசை இல்லை என்ற விஜய் சேதுபதி.. அப்புறம் எதுக்கு பாஸ் ஒரு நாளைக்கு ஒரு கோடி என்ற கோலிவுட்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-sethupathi-salary-issue\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vijay-sethupathy-cinemapettai.jpg"],"pubdate":"Thu, 20 May 2021 10:08:43 +0000"},{"title":"ஸ்டாலின் இன்றும், நாளையும் என்னென்ன செய்கிறார்..  முழு விவரம் இதோ..","text":"கொரோனா பெருந்தொற்று தடுப்பு மற்றும் நிவாரண பணிகள் தொடர்பாக ஆய்வு நடத்துவதற்கான பயணத்தை தமிழக முதலமைச்சர் மு.க ஸ்டாலின் இன்றும், நாளையும் சேலம், திருப்பூர். கோயம்புத்தூர், மதுரை மற்றும் திருச்சி ஆகிய மாவட்டங்களில் மேற்கொள்கிறார். இந்நிலையில் அந்த பயணம் விவரம் வெளியாகி உள்ளது. சென்னை விமானநிலையத்தில் இருந்து 8.30 மணிக்கு புறப்பட்டு 9.15 மணிக்கு&nbsp;&nbsp;சேலம் செல்கிறார்.&nbsp;  சேலத்தில் உள்ள இரும்பு ஆலை வளாகத்தில் உருவாக்கப்பட்டுள்ள ஆக்சிஜன் படுக்கை வசதியுடன் கூடிய புதிய சிகிச்சை மையத்தை பார்வையிடுகிறார்.&nbsp;பிற்பகல் 12.15 மணிக்கு திருப்பூர் நேதாஜி அப்பேரல் பூங்காவிற்கு முதல்வர் செல்கிறார். அங்கு 18 வயதிற்கு மேற்பட்டோருக்கு தடுப்பூசி போடும் பணிகளை தொடங்கி வைத்து அதிகாரிகளுடன் ஆலோசனை நடத்துகிறார்.பின்னர் 1.30 மணிக்கு கோவை விருந்தினர் மாளிகையில் மாவட்ட ஆட்சியர் மற்றும் உயர் அதிகாரிகளுடன் ஆலோசனை மேற்கொள்கிறார்.&nbsp;    மாலை 5.15 மணிக்கு கோவையில் உள்ள கொடிசியா மைதானத்தில் அமைக்கப்பட்டுள்ள பெருந்தோற்று சிகிச்சை வசதிகளை பார்வையிட்டு மருத்துவர்களுடன் ஆலோசனை நடத்துகிறார்.&nbsp;கோவையில் உள்ள குமரகுரு கல்லூரியில் அமைக்கப்பட்டுள்ள பெருந்தோற்று சிகிச்சை மையத்தியும் பார்வையிடுகிறார். இரவு 8.30 மணிக்கு மதுரை வரும் முதல்வர் அங்குள்ள விருந்தினர் மாளிகையில் தங்குகிறார். நாளை காலை 10.00 மணிக்கு மதுரை மாவட்ட ஆட்சியர் அலுவலகத்தில் நடக்கும் ஆலோசனை கூட்டத்தில் உயர் அதிகாரிகளுடன் ஆலோசனை நடத்துகிறார்.&nbsp;10.45 மணிக்கு தொப்பூர் மருத்துவமனைக்கு சென்று ஆய்வு செய்கிறார்.&nbsp;11.30 மணிக்கு சாலை மார்க்கமாக திருச்சி செல்கிறார்.&nbsp;    திருச்சி விருந்தினர் மாளிகையில் மாவட்ட ஆட்சியர், சுகாதாரத்துறை அதிகாரிகள் மற்றும் காவல்துறை உயர் அதிகாரிகளுடன் ஆலோசனை நடத்துகிறார். மாலை 5.00 மணிக்கு திருச்சி எம்.சி. மருத்துவமனைக்கு பெருந்தோற்று சிகிச்சை மையத்தை ஆய்வு செய்கிறார்.&nbsp;மாலை 6.15 மணிக்கு திருச்சி விமான நிலையத்தில் செய்தியாளர்களை சந்திக்கிறார்.&nbsp;இரவு 7.30 மணிக்கு திருச்சி விமானநிலையத்தில் இருந்து புறப்பட்டு 8.15 மணிக்கு சென்னை வருகிறார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/what-stalin-is-doing-today-and-tomorrow-here-is-the-full-details--qte25q","image":["http:\/\/static.asianetnews.com\/images\/80f3e4e5-a502-5b9d-a5c6-fad4af75a49d\/image_760x400.jpg"],"pubdate":"Thu, 20 May 2021 10:07:03 +0530"},{"title":"‘டவ்தே’ புயலில் சிக்கி கப்பல் மூழ்கியது: 26 பேர் உயிரிழப்பு – 61 பேரை தேடும் பணி தீவிரம்","text":"<p>மும்பையின் தென்மேற்கு பகுதியில் இருந்து 70 கி.மீ. தொலைவில் ஹீரா எண்ணெய் கிணற்றில் இருந்து இந்திய எண்ணெய் மற்றும் இயற்கை எரிவாயு கழகம் (ஓ.என்.ஜி.சி.) சார்பில் கச்சா எண்ணெய் எடுக்கும் பணி நடந்து வருகின்றது. இதற்காக அங்கு பி-305 என்ற எண்ணெய் கப்பல் நிலை நிறுத்தப்பட்டது, அதில் 261 ஊழியர்கள் இருந்தனர்.<\/p>\n\n\n\n<p>இந்நிலையில், அரபிக்கடலில் உருவான டவ்தே புயலால், கடல் கொந்தளிப்பு ஏற்பட்டு பி-305 எண்ணெய் கப்பல் அடித்து செல்லப்பட்டது. பின்னர் கப்பலில் கடல் நீர் புக தொடங்கியது. இது குறித்து தகவல் கிடைத்தவுடன் கடற்படையினர் கப்பலில் சிக்கியவர்களை மீட்கும் பணிகளில் ஈடுபட்டனர்.<\/p>\n\n\n\n<p>அதன்படி, மீட்பு பணிக்காக ஐ.என்.எஸ். கொச்சி போர்க்கப்பல் மற்றும் கடற்படைக்கு சொந்தமான மேலும் சில கப்பல்கள், ஹெலிகாப்டர்கள், ஓ.என்.ஜி.சி.க்கு சொந்தமான கப்பலும் எண்ணெய் கப்பலை நோக்கி விரைந்தன.<\/p>\n\n\n\n<p>ஆனாலும் சூறைக்காற்று, பலத்த மழை, கொந்தளித்த அலையால் அந்த கப்பலை நெருங்குவதில் மீட்பு படையினருக்கு கடும் சிரமத்துக்கு பிறகு எண்ணெய் கப்பலை அடைந்தனர்.<\/p>\n\n\n\n<p>அப்போது, எண்ணெய் கப்பல் ஊழியர்கள் பலர் தங்களை காப்பாற்றிக் கொள்வதற்காக உயிர் காக்கும் கவச உடையுடன் கடலில் குதித்து தத்தளித்ததுக் கொண்டிருந்தனர்.<\/p>\n\n\n\n<p>அவர்களை மீட்கும் பணி கடந்த 2 நாட்களாக நடந்தது. இதில் 186 பேரை உயிருடன் மீட்கப்பட்டனர். அவர்கள் கடற்படை கப்பல், ஹெலிகாப்டர்கள் மூலம் மும்பை கடற்படை தளத்துக்கு அழைத்து வரப்பட்டனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">184 personnel rescued from Barge P305 which sunk during <a href=\"https:\/\/twitter.com\/hashtag\/CycloneTauktae?src=hash&amp;ref_src=twsrc%5Etfw\">#CycloneTauktae<\/a> brought to Mumbai in Naval Ship <br \/>INS Kochi. <a href=\"https:\/\/t.co\/jjg5FuNXJX\">pic.twitter.com\/jjg5FuNXJX<\/a><\/p>&mdash; ਕਰਨ ਪਾਲ (@karanktbd) <a href=\"https:\/\/twitter.com\/karanktbd\/status\/1394914649456267266?ref_src=twsrc%5Etfw\">May 19, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>26 பேர் சடலமாக மீட்கப்பட்டனர். மேலும் 61 பேர் மாயமாகினர். அவர்களை கடற்படையினர் தேடி வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/hashtag\/CycloneTauktae?src=hash&amp;ref_src=twsrc%5Etfw\">#CycloneTauktae<\/a> WATCH: <a href=\"https:\/\/twitter.com\/indiannavy?ref_src=twsrc%5Etfw\">@indiannavy<\/a> ships &amp; aircraft continue Search &amp; Rescue efforts for missing crew members. INS Kolkata disembarking survivors\/BNVs at Mumbai; INS Kochi rejoins SAR efforts. <a href=\"https:\/\/t.co\/kV5Ta85lmI\">pic.twitter.com\/kV5Ta85lmI<\/a><\/p>&mdash; Asianet Newsable (@AsianetNewsEN) <a href=\"https:\/\/twitter.com\/AsianetNewsEN\/status\/1395245175631319041?ref_src=twsrc%5Etfw\">May 20, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/hashtag\/CycloneTauktae?src=hash&amp;ref_src=twsrc%5Etfw\">#CycloneTauktae<\/a>: 188 survivors &amp; 37 Brave Nature Victims recovered so far. <a href=\"https:\/\/t.co\/FrEuT7Fbc5\">pic.twitter.com\/FrEuT7Fbc5<\/a><\/p>&mdash; Asianet Newsable (@AsianetNewsEN) <a href=\"https:\/\/twitter.com\/AsianetNewsEN\/status\/1395245221374353410?ref_src=twsrc%5Etfw\">May 20, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/ship-sink-due-to-cyclone-tauktae\/\" rel=\"nofollow\">‘டவ்தே’ புயலில் சிக்கி கப்பல் மூழ்கியது: 26 பேர் உயிரிழப்பு &#8211; 61 பேரை தேடும் பணி தீவிரம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/ship-sink-due-to-cyclone-tauktae\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-20T152847.017.jpg"],"pubdate":"Thu, 20 May 2021 10:01:02 +0000"},{"title":"புயல் சேதங்களுக்கு மத்தியில் நடனம் ஆடிய நடிகை – கொந்தளித்த நெட்டிசன்கள்!","text":"<p>புயல் சேதங்களுக்கு மத்தியில் நடனமாடியும் புகைப்படங்கள் எடுத்தும் தனது இன்ஸ்டாகிராம் பக்கத்தில் பதிவிட்டுள்ளார் நடிகை தீபிகா சிங். இதற்கு நெட்டிசன்கள் பலர் கடும் எதிர்ப்பு தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-43421\" height=\"713\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/deep.png\" width=\"588\" \/><\/figure><\/div>\n\n\n\n<p>நடிகை தீபிகா சிங் விஜய் தொலைக்காட்சியில் ஒளிபரப்பான ஹிந்தி டப்பிங் சீரியலான என் கணவன் என் தோழனில் நடித்து பிரபலமானவர்.<\/p>\n\n\n\n<p>தென் கிழக்கு அரபிக் கடலில் கடந்த வாரம் உருவான காற்றழுத்த தாழ்வு பகுதி அடுத்தடுத்து வலுவடைந்து டவ்-தே புயலாக மாறியது.<\/p>\n\n\n\n<p>பின்னர், தீவிர புயலாக மாறி கடந்த 17-ம் தேதி இரவு குஜராத் கடற்கரையில் கரையை கடந்தது குஜராத், மகாராஷ்டிரா போன்ற மாநிலங்கள் இன்னும் புயல் பாதிப்பில் இருந்து மீண்டு வரவில்லை.<\/p>\n\n\n\n<p>இப்புயலானது மும்பையையும் குஜராத்தையும் கர்நாடகாவையும் கடுமையாக பாதித்துள்ளது. மும்பையில் 12 பேர் இப்புயலால் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>இந்நிலையில், இப்படி புயல் சேதங்களுக்கு மத்தியில் புகைப்படங்கள் எடுத்தும் நடனமாடியும் வீடியோ பதிவிட்ட தீபிகா சிங்கிற்கு கடும் எதிர்ப்புகள் எழுந்தது.<\/p>\n\n\n\n<p>கொரோனா ஒருபுறம் அச்சுறுத்தி கொண்டுள்ளது. அதுபோதாதென்று இப்போது இந்த புயல் வேறு. இப்படி மக்கள் கடுமையாக பாதிக்கப்பட்டு கொண்டிருக்க நீங்கள் நடனமாடி பதிவிட்டு கொண்டிருக்கிறீர்கள் என நெட்டிசன்கள் எழுப்பிய கேள்விக்கு தீபிகா பதிலளித்துள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-43420\" height=\"705\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/d1.png\" width=\"455\" \/><\/figure><\/div>\n\n\n\n<p>அதில், &#8220;புயல் கடந்து போகும் என காத்திருக்காமல் மழையில் நடனமாட கற்றுக்கொள்ள வேண்டும்&#8221; என தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/deepika-singh-rain-dance-among-cyclone-disaster-gets-controversial\/\" rel=\"nofollow\">புயல் சேதங்களுக்கு மத்தியில் நடனம் ஆடிய நடிகை &#8211; கொந்தளித்த நெட்டிசன்கள்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/deepika-singh-rain-dance-among-cyclone-disaster-gets-controversial\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/deep.png","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/d1.png"],"pubdate":"Thu, 20 May 2021 09:54:10 +0000"},{"title":"ப்ளூ சட்டை மாறனின் ஆண்டி இந்தியன் படத்திற்கு வந்த சிக்கல்.. தம்பி வச்சாங்களா உனக்கே ஆப்பு!","text":"<p><span style=\"font-weight: 400;\">தமிழ் சினிமாவில் பல படங்களை விமர்சனம் செய்ததன் மூலம் பிரபலமானவர் ப்ளூ சட்டை மாறன். இவர் எந்த ஒரு இயக்குனரையும் புகழ்ந்து பேசியதை கிடையாது. எந்த ஒரு படத்தை எடுத்தாலும் அதில் இருக்கும் குறையை மட்டும் சுட்டிக்காட்டி கேவலப்படுத்துவது வாடிக்கையாக வைத்திருந்தார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">ஒருகட்டத்தில் இவரை ரசித்த ரசிகர்களே எல்லா இயக்குனர் படத்தையும் குறை சொல்கிறீர்கள் ஏன் இதுவரைக்கும் நீங்கள் ஏதாவது ஒரு படத்தை எடுத்துள்ளீர்களா படம் எடுத்தால் தான் அதனுடைய கஷ்டம் தெரியும் என ப்ளூ சட்டை மாறன் விமர்சித்தனர்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">இதனால் ப்ளூ சட்டை மாறன் ஆன்ட்டி இந்தியன் எனும் படத்தை இயக்கியிருந்தார். சமீபத்தில் இந்த படத்தின் டிரைலரை அவரது யூடியூப் சேனலில்  வெளியிட்டிருந்தார் அதில் மூன்று  மதத்தையும்  மற்றும் அரசியலை மையப்படுத்தி  படத்தின் கதை  உருவானதாக தெரிந்தது.<\/span><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235313\" style=\"width: 610px;\"><img alt=\"anti indian \" class=\"size-full wp-image-235313\" height=\"275\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/anti-indian.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235313\">anti indian<\/p><\/div>\n<p>&nbsp;<\/p>\n<p><span style=\"font-weight: 400;\">இந்த டிரைலரை பார்த்த ரசிகர்களே பல இயக்குனர்கள் குறைசொல்ல நீங்களே மதத்தையும் மற்றும் அரசியலை மையப்படுத்தி அரைச்ச  மாவை அரைத்தது போலதான் படத்தை  எடுத்துள்ளீர்கள் என ப்ளூ சட்டை மாறன் விமர்சனம் செய்து கிண்டல் செய்தனர். அதுமட்டுமில்லாமல கமுக, அகமுக என இரு கட்சியையும் கிண்டல் செய்யுமாறு வசனங்கள் இருப்பதாக கூறியுள்ளனர்.<\/span><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235314\" style=\"width: 610px;\"><img alt=\"blue sattai maran\" class=\"size-full wp-image-235314\" height=\"1076\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/blu-sattai-maran.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235314\">blue sattai maran<\/p><\/div>\n<p><span style=\"font-weight: 400;\">ஆன்ட்டி இந்தியன் படத்தை பார்த்த சென்சார் குழு ஆட்சேபகரமான வசனங்கள் மற்றும் ஒரு சில தவறான காட்சிகள் இருந்ததால் முழுமையாக ஆன்ட்டி இந்தியன் படத்தை நிராகரித்து தடை செய்தனர். அதன் பிறகு பெங்களூரில் உள்ள பிரபல இயக்குனர் நாகாபரண தலைமையில் 10 பேர் கொண்ட குழுவினர் மீண்டும் இப்படத்தை பார்த்தனர். படம் நல்லா இருக்கிறது என்ன படக்குழுவினரை பாராட்டினார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\"> ஆனால் இவர்கள் சொல்லும் காட்சிகள் மற்றும் வசனங்களை நீக்க வேண்டும் என கூறியுள்ளனர் அப்படி நீக்கினால் படத்தின் கதை மாறிவிடும் என ஒரு சட்டை மாறன் கூறியுள்ளார். <\/span><\/p>\n<p><span style=\"font-weight: 400;\">அதனால் ரி ரிவைசிங் கமிட்டி அல்லது கோர்ட்டில் மேல் முறையீடு செய்யலாம் என படக்குழுவினர் திட்டமிட்டுள்ளனர். இதனை பார்த்த நெட்டிசன்கள் மற்றும் ரசிகர்கள் எத்தனை இயக்குனர் படத்திற்கு ஆப்பு வைத்திருப்பீர்கள். தற்போது உங்களுக்கு ஆப்பு  வைத்தார்களா என கடுமையாக கிண்டல் செய்து வருகின்றனர். <\/span><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/blue-sattai-maran-new-movie-no-release-for-more-reason\/\" rel=\"nofollow\">ப்ளூ சட்டை மாறனின் ஆண்டி இந்தியன் படத்திற்கு வந்த சிக்கல்.. தம்பி வச்சாங்களா உனக்கே ஆப்பு!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/blue-sattai-maran-new-movie-no-release-for-more-reason\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/anti-indian.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/blu-sattai-maran.jpg"],"pubdate":"Thu, 20 May 2021 09:49:39 +0000"},{"title":"என்னை சந்திக்க யாரும் முயற்சி செய்ய வேண்டாம்.. உடன்பிறப்புகளுக்கு  ஷாக் கொடுத்த முதலமைச்சர் ஸ்டாலின்.","text":"கொரோனா பெருந்தொற்று தடுப்பு மற்றும் நிவாரண பணிகள் தொடர்பாக ஆய்வு நடத்துவதற்கான பயணத்தை தமிழக முதலமைச்சர் மு.க ஸ்டாலின் இன்றும், நாளையும் சேலம், திருப்பூர். கோயம்புத்தூர், மதுரை மற்றும் திருச்சி ஆகிய மாவட்டங்களில் மேற்கொள்கிறார். இது குறித்து அவர் வெளியிட்டுள்ள அறிக்கையின் விவரம்.&nbsp;    இந்தப் பயணம் முழுக்க முழுக்க அரசு அலுவல் சம்பந்தப்பட்டது. குறிப்பாக, பொதுமக்களைப் பாதுகாக்கும் பணிகள் தொடர்பான ஆய்வு என்பதால் கழக நிர்வாகிகள் எவரையும் சந்திக்க இயலாத சூழலில் இருக்கிறேன். எனவே, கழக உடன்பிறப்புகள் நான் ஏற்கனவே அறிவித்திருந்தபடி பாதுகாப்பு விதிகளைப் பின்பற்றி, ‘ஒன்றிணைவோம் வா’பணிகளில் ஈடுபட்டு மக்களுக்குத் தேவையானவற்றை நிறைவேற்றித் தர வேண்டும் என்றும் – இந்தப் பயணத்தின் போது அல்லது நான் தங்கும் இடங்களில் என்னைச் சந்திக்க எவ்வித முயற்சிகளிலும் ஈடுபட கூடாது என்றும் வலியுறுத்திக் கேட்டுக் கொள்கிறேன். மேலும் எனக்கு வரவேற்புக் கொடுக்கும் எண்ணத்தில் பயணம் செய்யும் பகுதிகளில் கழக கொடிகளைக் கட்டுவதையும், பதாகைகள் வைப்பதையும் கண்டிப்பாகத் தவிர்க்க வேண்டும்.    கழக உடன்பிறப்புகளான உங்களைச் சந்திப்பது எனக்கு எப்போதும் ஊக்கத்தைத் தரும் என்றாலும், இந்தத் தருணத்தில் உங்கள் நலனும் - பொதுமக்கள் அனைவரின் நலனும் எனக்கு மிகவும் முக்கியம் என்பதால் என்னுடைய இந்த அன்பு வேண்டுகோளை கழகத்தினர் தவறாது கடைபிடித்திட வேண்டுகிறேன். என கூறியுள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/no-one-should-try-to-meet-me-chief-minister-stalin-who-gave-a-shock-to-the-dmk-cadres--qte13i","image":["https:\/\/static.asianetnews.com\/images\/01f5mmx33ezns3s8aapk70daqt\/e1uq3kfvuaium3z-jpg_760x400.jpg"],"pubdate":"Thu, 20 May 2021 09:44:07 +0530"},{"title":"சொகுசு வாழ்க்கையால் சினிமாவை இழந்த அப்பாஸ்.. நல்லா வரவேண்டியவர் வீணாப்போனதுக்கு இதுதான் காரணம்!","text":"<p>தமிழ் சினிமாவில் சாக்லேட் பாய் அந்தஸ்தில் இருந்த சில நடிகர்களில் குறிப்பிட வேண்டியவர் அப்பாஸ். ஆரம்பத்தில் கவனிக்கப்படும் நடிகராக வலம் வந்தவர் ஒரு கட்டத்திற்கு பிறகு சினிமாவை விட்டே காணாமல் போய் தற்போது வெளிநாட்டில் வேலை செய்து வருகிறார்.<\/p>\n<p>அன்று முதல் இன்று வரை சாக்லேட் பாய் ஹீரோக்களுக்கு எப்போதுமே இளம் ரசிகைகள் மத்தியில் ஒரு வரவேற்பு இருக்கும். அப்படிப்பட்ட வரவேற்பு அப்பாஸுக்கும் கிடைத்தது. ஆனால் அதை அவர் பயன்படுத்திக் கொள்ள தவறி விட்டார் என்றுதான் சொல்ல வேண்டும்.<\/p>\n<p>இரண்டாம் கட்ட ஹீரோவாகவே பல படங்களில் நடித்தார். மேலும் வெளிநாட்டு மாப்பிள்ளை போன்ற கதாபாத்திரங்களில் சினிமாவில் நடித்தால் போதும் என்கிற ரேஞ்சுக்கு வலம் வந்தார். அவர் சினிமாவை இவ்வளவு சாதாரணமாக எடுத்துக் கொண்டதற்கு காரணம் அவர் அடிப்படையில் வசதியான குடும்பத்தை சேர்ந்தவராம்.<\/p>\n<p>இரவு நேரங்களில் நண்பர்களுடன் சேர்ந்துகொண்டு நடுரோட்டில் பார்ட்டி செய்வது, ஆட்டம் பாட்டம் கொண்டாட்டம் என அதில் கவனம் செலுத்தியதால் சினிமாவை ஒரு பொருட்டாகவே எடுத்துக் கொள்ளவில்லை. இதன் காரணமாகவே மார்க்கெட்டை இழந்தார் என்கிறார்கள் கோலிவுட் வாசிகள்.<\/p>\n<p>அது மட்டுமில்லாமல் சினிமாவில் வித்தியாசமான கதாபாத்திரங்கள் செய்து முன்னணி நடிகராக வளர வேண்டும் என்கிற எண்ணம் இல்லாமல் கிடைத்த கதாபாத்திரம் நடித்தால் போதும், வரும் வருமானம் வரும் என இருந்து விட்டாராம். அப்பாஸ் இதுவரை ஒரு ஏழை வீட்டு பையன் போன்ற கதாபாத்திரத்தில் நடித்து யாருமே பார்த்திருக்க வாய்ப்பில்லை.<\/p>\n<p>ஆனால் இப்போது மிகவும் வருத்தப் படுகிறாராம். ஒரு காலத்தில் சாக்லேட் பாய் நடிகராக வந்தவர் தற்போது பாத்ரூம் விளம்பரத்தில் நடிக்க வேண்டிய கட்டாயத்திற்கு தள்ளப்பட்டுவிட்டார். ஏதாவது ஒரு வகையில் மக்களிடம் வரவேற்பு கிடைக்காதா என்கிற ஏக்கம் தானாம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_215187\" style=\"width: 610px;\"><img alt=\"abbas-latest-cinemapettai\" class=\"wp-image-215187 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/abbas-latest-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-215187\">abbas-latest-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/reason-behind-why-abbas-out-of-tamil-cinema\/\" rel=\"nofollow\">சொகுசு வாழ்க்கையால் சினிமாவை இழந்த அப்பாஸ்.. நல்லா வரவேண்டியவர் வீணாப்போனதுக்கு இதுதான் காரணம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/reason-behind-why-abbas-out-of-tamil-cinema\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/abbas-latest-cinemapettai.jpg"],"pubdate":"Thu, 20 May 2021 09:30:06 +0000"},{"title":"உங்கள் தொகுதியில் முதலமைச்சர், மாவட்ட வாரியாக ஒருங்கிணைப்பு குழு.. சிறப்பு அலுவலர் ஷில்பா அதிரடி.","text":"உங்கள் தொகுதியில் முதலமைச்சர் எனும் புதிய துறையை சிறப்பாக செயல்படுத்தும் விதமாக மாவட்ட வாரியாக ஒருங்கிணைப்பு குழு அமைக்க அனைத்து மாவட்ட ஆட்சியர்களுக்கும் அத்துறையின் சிறப்பு அலுவலர் ஷில்பா பிரபாகர் சதீஷ் கடிதம் எழுதியுள்ளார்.&nbsp;    இது தொடர்பாக அவர் அனுப்பியுள்ள கடிதத்தில், உங்கள் தொகுதியில் முதலமைச்சர் துறையை செயல்படுத்தும் பொருட்டு , இத்திட்டத்தின் அடுத்தக்கட்டமாக ஒவ்வொரு மாவட்டத்திலும் இந்த திட்டத்துக்காக மாவட்ட ஆட்சியர் தலைமையில் மாவட்ட வருவாய் அலுவலர், துணை ஆட்சியர் ( சமூக பாதுகாப்பு திட்டங்கள் ) மற்றும் மின் மாவட்ட மேலாளர் ஆகியோர்களை உள்ளடக்கி ஒரு ஒருங்கிணைப்பு குழு அமைக்க வேண்டும் என தெரிவிக்கப்பட்டுள்ளது. கூடுதல் அலுவலர்கள் தேவைப்படும்பட்சத்தில் மாவட்ட ஆட்சி தலைவர் சேர்த்துக்கொள்ளலாம் எனவும் கூறப்பட்டுள்ளது.&nbsp;    மேலும் ஒருங்கிணைப்பு குழு அமைத்து குழுவில் இடம்பெற்றுள்ளா அலுவர்களின் பெயர், பதவி, உள்ளிட்ட விவரங்களை utmtamilnadu@gmail.com என்ற மின்னஞ்சல் முகவரிக்கு உடனடியாக அனுப்ப வேண்டும் எனவும் மாவட்ட வாரியாக அந்தந்த அலுவலகத்தில் பெறப்படும் மனுக்களுக்கு அந்தந்த அலுவலர்களே பொறுப்பு எனவும் தெரிவிக்கப்பட்டுள்ளது. ஏற்கனவே உங்கள் தொகுதியில் முதலமைச்சர் துறையின் கீழ் பெறப்பட்ட மனுக்களில் 549 மனுக்களுக்கு தீர்வு காணப்பட்டுள்ளது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/chief-minister-in-your-constituency-district-wise-coordinating-committee-special-officer-shilpa-action--qte0b8","image":["https:\/\/static.asianetnews.com\/images\/01f55xs7nh4yg9kte2trevwnbk\/shilpa-ias-jpg_760x400.jpg"],"pubdate":"Thu, 20 May 2021 09:27:09 +0530"},{"title":"வெறும் வயிற்றில் கொரோனா தடுப்பூசி போட்டுக்கொள்ளலாமா? – முழு விவரம் இதோ…!","text":"<p>கொரோனா இரண்டாம் அலையில் அதிக மக்கள் பாதிப்படைந்து வரும் நிலையில் தொற்றிலிருந்து மக்கள் தங்களை தற்காத்து கொள்ள நாடு முழுவதும் தடுப்பூசிபோடும் பணி முடுக்கி விடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில் தடுப்பூசி போட்டுக்கொள்வது குறித்து பொதுமக்களிடம் பல்வேறு சந்தேகங்கள் எழுந்த வண்ணம் உள்ளன.<\/p>\n\n\n\n<p>அந்த வகையில், வெறும் வயிற்றில் தடுப்பூசி எடுத்து கொள்ளலாமா என்ற சந்தேகம் பொதுமக்கள் பலரிடம் ஏற்பட்டுள்ளது. உடல் பலவீனம் மற்றும் பதற்றம் ஏற்படுவதற்கான வாய்ப்புகள் அதிகம் இருப்பதால் எதுவும் சாப்பிடாமல் வெறும் வயிற்றில் சென்று தடுப்பூசி போட்டு கொள்ளும் முயற்சியை செய்ய வேண்டாம் என மருத்துவ நிபுணர்கள் எச்சரித்துள்ளனர்.<\/p>\n\n\n\n<p>சில சந்தர்ப்பங்களில் மக்கள் வெறும் வயிற்றில் தடுப்பூசி போட்ட பிறகு சாப்பிடும்போது அசிடிட்டி, தலைவலி உள்ளிட்ட உபாதைகளை ஏற்படுவதாக குறிப்பிட்டுள்ளனர்.<\/p>\n\n\n\n<p>இதனால், தடுப்பூசி போட்டு கொள்ள செல்வதற்கு முன் ஆரோக்கியமான உணவுகளை உண்ண வேண்டும் என்றும், தங்களது உடலை நீரேற்றமாக வைத்திருக்க இருக்க வேண்டும் என்றும் பரிந்துரைத்துள்ளனர்.<\/p>\n\n\n\n<p>தடுப்பூசி போட்டு கொள்ளும் முன் மற்றும் தடுப்பூசி போட்டு கொண்ட பின் தண்ணீர் மற்றும் பிரெஷ் ஜூஸ் குடிக்க வேண்டும் என்றும் லேசான காய்ச்சல் ஏற்பட்டால், நீங்கள் மருத்துவரைச் சந்தித்து அறிவுறுத்தப்பட்டபடி மருந்து எடுக்க வேண்டும் என்றும் அறிவுறுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தடுப்பூசி எடுத்து கொண்ட பின் செய்யக்கூடாதவை :<\/p>\n\n\n\n<p>அடுத்த 72 மணி நேரங்களுக்கு புகைபிடிக்கவோ, மது அருந்தவோ கூடாது<\/p>\n\n\n\n<p>தவிர இந்த 3 நாட்களுக்கு நீங்கள் காஃபினேட்டட் பானங்களைத் தவிர்ப்பதும் நல்லது<\/p>\n\n\n\n<p>தடுப்பூசி போட்டு கொண்ட பின் சீஸ் நிறைந்த உணவுகள், கிரீம் சாஸ்கள், வறுத்த உணவுகள், சிவப்பு இறைச்சி, சர்க்கரை உணவுகளை தவிர்க்க வேண்டும்<\/p>\n\n\n\n<p>கடைபிடிக்க வேண்டியவை :<\/p>\n\n\n\n<p>தடுப்பூசி போடுவதற்கு முன் பேக்கிங் செய்யப்பட்ட உணவை தவிர்த்து முழுவதும் வீட்டிலேயே தயாரிக்கப்பட உணவை எடுத்து கொள்ள வேண்டும்<\/p>\n\n\n\n<p>மஞ்சள், பூண்டு, இஞ்சி, பச்சை காய்கறிகள் மற்றும் பிரெஷ் பழங்களை உங்கள் உணவில் சேர்த்து கொள்வதன் மூலம் தடுப்பு மருந்து எடுத்து கொள்ள ஏதுவாக உடலை தயார் செய்ய வேண்டும்<\/p>\n\n\n\n<p>தடுப்பூசி போட்டு கொண்ட பின்னர் பொட்டாசியம் நிறைந்த ப்ளூ பெர்ரி சாப்பிட வேண்டும். இது உடலில் செரோடோனின் அளவை அதிகரிக்க உதவும்<\/p>\n\n\n\n<p>ஜீரணிக்க எளிதான மற்றும் அதிக நார்சத்து நிறைந்த சூப் மற்றும் காய்களை சேர்த்து கொள்ளலாம்.<\/p>\n\n\n\n<p>தடுப்பூசிக்கு பின் இளநீர் , பழுப்பரிசி, வாழைப்பழம், முலாம்பழம் மற்றும் உருளைக்கிழங்கு உள்ளிட்டவற்றை சேர்ப்பதை உறுதிப்படுத்திக் கொள்ள வேண்டும்<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-vaccination-in-empty-stomach\/\" rel=\"nofollow\">வெறும் வயிற்றில் கொரோனா தடுப்பூசி போட்டுக்கொள்ளலாமா? &#8211; முழு விவரம் இதோ…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-vaccination-in-empty-stomach\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-20T145231.486.jpg"],"pubdate":"Thu, 20 May 2021 09:23:37 +0000"},{"title":"சிவகார்த்திகேயனின் தந்தை கொல்லப்பட்டாரா? – எச்.ராஜா பேச்சால் பரபரப்பு!","text":"<p>திரைப்பட நட்சத்திரங்கள் மற்றும் எதிர்க்கட்சிகள் மீதான சர்ச்சைக்குரிய கருத்துக்களால் அறியப்பட்டவர் தமிழக பாஜக தலைவர் எச்.ராஜா.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-43410\" height=\"382\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/raja.png\" width=\"673\" \/><\/figure><\/div>\n\n\n\n<p>இவர் தனது சமீபத்திய பத்திரிகையாளர் சந்திப்பில் மற்றொரு பெரிய சர்ச்சையை கிளப்பியுள்ளார். ஜெயபிரகாஷ் என்ற ஜெயிலரை தற்போதைய பாபனாசம் எம்.எல்.ஏ கொலை செய்ததாகவும், பாதிக்கப்பட்டவரின் மகன் நடிகர் சிவகார்த்திகேயன் என்றும் அவர் கூறியுள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-43412\" height=\"425\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/siva.png\" width=\"671\" \/><\/figure><\/div>\n\n\n\n<p>இந்த தகவல் சிவகார்த்திகேயன் ரசிகர்களை அதிர்ச்சியில் ஆழ்த்தியுள்ளது. ஆனால் சிவகார்த்திகேயனின் தந்தையின் பெயர் உண்மையில் ஜி. தாஸ் மற்றும் அவரது மரணம் இயற்கையானது என தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>எச். ராஜா சிவகார்த்திகேயனையும் அவரது தந்தையையும் தவறாக இழுத்துள்ளார் என்று பலர் கருத்து தெரிவிக்கின்றனர்.<\/p>\n\n\n\n<p>சிவா தனது மறைந்த தந்தையுடன் மிகவும் நெருக்கமாக இருந்தார் என்பதையும், அவரைத் மிஸ் செய்வதாக பல நேர்காணல்களில் கூறியதையும் ரசிகர்கள் நன்கு அறிவார்கள்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-43411\" height=\"200\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/DYQg1B9VoAIpH38-e19.jpg\" width=\"330\" \/><\/figure><\/div>\n\n\n\n<p>எனவே சிவகார்த்திகேயனுக்கும் அவரது குடும்பத்தாருக்கும் தேவையற்ற வலியை ஏற்படுத்தியதற்காக ஹச். ராஜாவை பலர் கண்டிக்கின்றனர்.<\/p>\n\n\n\n<p>தமிழக நிதி மந்திரி பி.டி.ஆர் தியாகராஜன் அண்மையில் அளித்த பேட்டிகளுக்கு பதிலடி கொடுக்கும் விதமாக பத்திரிகையாளர் சந்திப்புக்கு ராஜா அழைப்பு விடுத்திருந்தது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/bjp-leader-hraja-says-sivakarthikeyan-father-was-murdered\/\" rel=\"nofollow\">சிவகார்த்திகேயனின் தந்தை கொல்லப்பட்டாரா? &#8211; எச்.ராஜா பேச்சால் பரபரப்பு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/bjp-leader-hraja-says-sivakarthikeyan-father-was-murdered\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/raja.png","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/siva.png","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/DYQg1B9VoAIpH38-e19.jpg"],"pubdate":"Thu, 20 May 2021 09:22:24 +0000"},{"title":"பொதுப்பணித்துறை அமைச்சராகும் பினராயி விஜயனின் மருமகன் - யார் இந்த முகம்மது ரியாஸ்?!","text":"<p>கேரள முதல்வராக பினராயி விஜயனுடன் 21 அமைச்சர்களும் பதவி ஏற்கும் நிகழ்வு இன்று மாலை 3:30 மணியளவில் நடக்கவிருக்கிறது. இரண்டாவது முறையாக முதல்வராகப் பதவி ஏற்கிறார் பினராயி விஜயன். அவரது அமைச்சரவையில் மற்ற அனைவருமே புதுமுகங்கள்தான். கொரோனா காலகட்டம் என்பதால் 500 பேர் கலந்துகொள்ளும் வகையில் பதவி ஏற்பு விழாவுக்கான ஏற்பாடுகள் செய்யப்பட்டுள்ளன. கொரோனா விதிமுறைகளைப் பின்பற்றி எளிமையாக பதவி ஏற்புவிழா நடைபெறவிருக்கிறது.<\/p><p>கேரள அமைச்சர்கள் பட்டியலில் இருப்பவர்களில் இருவர் குறித்து அதிகமாகப் பேசப்பட்டுவருகிறது. அவர்களில் ஒருவர் கே.கே.ஷைலஜாவுக்கு பதிலாக சுகாதாரத்துறை அமைச்சராக நியமிக்கப்பட்டுள்ள வீணா ஜார்ஜ். 15 ஆண்டுகளாகப் பத்திரிகைத்துறையில் பணிபுரிந்த வீணா ஜார்ஜ், ஆறன்முளா சட்டசபைத் தொகுதியில் இரண்டாவது முறையாக எம்.எல்.ஏ-வாக வெற்றிபெற்றவர். இப்போது சுகாதாரத்துறை அமைச்சராக பொறுப்பேற்கவிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ec04be02-d9ed-4964-8551-9acc841911f8\/pinarayi1.jpg\" \/><figcaption>பினராயி விஜயன்<\/figcaption><\/figure><p>அடுத்ததாக அதிக விமர்சனத்துக்குள்ளாக்கி பேசப்படுபவர் பொதுப்பணித்துறை மற்றும் சுற்றுலாத்துறை அமைச்சர் முகம்மது ரியாஸ். கேரள முதல்வர் பினராயி விஜயனின் மருமகன். மருமகனுக்குச் சீதனமாக அமைச்சர் பதவி வழங்கப்பட்டதாக சமூக வலைதளங்களில் விமர்சனங்கள் பறக்கின்றன. அதிலும் முக்கியத் துறைகளான பொதுப்பணித்துறை மற்றும் சுற்றுலாத்துறைகள் வழங்கப்பட்டிருப்பது விமர்சனத்தை அதிகரித்துள்ளது. பினராயி விஜயனின் மகள் வீணா விஜயனுக்கும், 44 வயதான முகம்மது ரியாஸுக்கும் கடந்த ஆண்டு ஜூன் மாதம் திருவனந்தபுரத்தில் வைத்து திருமணம் நடைபெற்றது.<\/p><p>இருவருக்கும் இரண்டாவது திருமணம் என்பதால், மிக எளிமையாகத் திருமண நிகழ்வுகள் நடத்தப்பட்டன. ஓய்வுபெற்ற ஐ.ஏ.எஸ் அதிகாரியான அப்துல் காதரின் மகன் முகம்மது ரியாஸ். பேப்பூர் தொகுதியில் போட்டியிட்டு, எம்.எல்.ஏ-வாகத் தேர்வானவர். 2014 நாடாளுமன்றத் தேர்தலில் கோழிக்கோடு தொகுதியில் போட்டியிட்டு தோல்வியடைந்தார். இப்போதுதான் முதன்முறையாக எம்.எல்.ஏ ஆகியிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/16f5a65a-820d-4d61-a7de-f73a21a6fdab\/FB_IMG_1621412859680.jpg\" \/><figcaption>முகம்மது ரியாஸ்<\/figcaption><\/figure><p>இவர் பள்ளியில் படிக்கும்போதே சி.பி.எம் கட்சியின் மாணவர் அமைப்பான எஸ்.எஃப்.ஐ-யில் இணைந்து பணியாற்றியவர். கோழிக்கோடு சட்டக் கல்லூரியில் படித்து வழக்கறிஞர் பட்டம் பெற்றவர். 2017-லிருந்து இப்போது வரை ஜனநாயக வாலிபர் சங்கத்தின் (டி.ஒய்.எஃப்.ஐ) அகில இந்தியத் தலைவராக பதவி வகித்துவருகிறார். சி.பி.எம் மாநிலக்குழு உறுப்பினராகவும் இருக்கிறார் என்பது குறிப்பிடத்தக்கது. அரசியலிலும் கட்சியிலும் வெவ்வேறு படிநிலைகளைக் கடந்துதான் தற்போது அமைச்சர் பதவிக்குத் தேர்வு செய்யப்பட்டிருக்கிறார் என்று கேரள சி.பி.எம் கட்சியினர் தெரிவிக்கின்றனர். பினராயி விஜயனின் மருமகன் என்பதற்காக அவருக்கு அமைச்சர் பதவி வழங்கப்படவில்லை என்கின்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/mohammed-riyaz-to-be-minister-of-public-works-department-in-pinarayi-vijayan-cabinet","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/5f876d5c-6ffd-4264-b026-ad03b6074283\/FB_IMG_1621412906047.jpg"],"pubdate":"Thu, 20 May 2021 09:03:52 +0000"},{"title":"‘யாஸ்’ புயலால் தமிழகத்திற்கு பாதிப்பா?","text":"<p>மத்திய கிழக்கு வங்கக்கடல் மற்றும் அதனை ஒட்டிய பகுதிகளில் வரும் 24ம் தேதி புதிய காற்றழுத்த தாழ்வு பகுதி உருவாக உள்ளது. இது மேலும் வலுபெற்று “யாஸ் புயலாக” மாற வாய்ப்பிருப்பதாக வானிலை ஆய்வு மையம் எச்சரித்துள்ளது.<\/p>\n\n\n\n<p>மேலும் இந்த புயலானது காற்றழுத்த தாழ்வு மையப்பகுதியில் தீவிரமடைந்து மே 24ஆம் தேதி முதல் மே 25ஆம் தேதிகளில் தீவிர புயலாக மாறும் என வானிலை ஆய்வு மையம் கூறியுள்ளது.<\/p>\n\n\n\n<p>மேலும், இது மேற்குவங்கம் அல்லது மியான்மர் நோக்கி செல்லக்கூடும் என்பதால் தமிழகத்தில் மழை பெய்ய வாய்ப்பில்லை என்று சென்னை வானிலை மையம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>ஆனால், மேற்கு திசையில் இருந்து தமிழகத்திற்கு காற்று வீசும் என்பதால் தமிழக கடலோர மாவட்டங்களில் வெப்பநிலை அதிகரிக்கும் என்றும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும், இந்த யாஸ் புயலால் தமிழகத்திற்கு எந்த பாதிப்பும் இல்லை என வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>முன்னதாக, தென் கிழக்கு அரபிக் கடலில் கடந்த வாரம் உருவான காற்றழுத்த தாழ்வு பகுதி அடுத்தடுத்து வலுவடைந்து டவ்-தே புயலாக மாறியது.<\/p>\n\n\n\n<p>பின்னர், தீவிர புயலாக மாறி கடந்த 17-ம் தேதி இரவு குஜராத் கடற்கரையில் கரையை கடந்தது குஜராத், மகாராஷ்டிரா போன்ற மாநிலங்கள் இன்னும் புயல் பாதிப்பில் இருந்து மீண்டு வரவில்லை.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/cyclone-yaas-tamilnadu-affect-disaster-weather-update\/\" rel=\"nofollow\">&#8216;யாஸ்&#8217; புயலால் தமிழகத்திற்கு பாதிப்பா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/cyclone-yaas-tamilnadu-affect-disaster-weather-update\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-4-20.jpg"],"pubdate":"Thu, 20 May 2021 08:52:08 +0000"},{"title":"பிரான்ஸ் பகிரங்க டென்னிஸ் – ஸ்டென் வாவ்ரிங்கா விலகல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஆண்டின் இரண்டாவது கிராண்ட்ஸ்லாம் டென்னிஸ் தொடரான பிரான்ஸ் பகிரங்க டென்னிஸ் தொடரிலிருந்து சுவிஸ்லாந்தின் முன்னணி வீரரான ஸ்டென் வாவ்ரிங்கா விலகியுள்ளார்.<\/p>\n\n\n\n<p>கடந்த மார்ச் மாதம் இடது காலில் ஏற்பட்ட காயத்துக்கு சத்திர சிகிச்சை செய்துக்கொண்ட வாவ்ரிங்கா, இன்னமும் காயத்திலிருந்து முழுமையாக மீளாததால் இந்த முடிவை எடுத்துள்ளார்.<\/p>\n\n\n\n<p>இதேவேளை 36 வயதான வாவ்ரிங்கா விம்பிள்டன் டென்னிஸ் தொடருக்கு முன்பாக நடக்கும் புற்தரை டென்னிஸ் தொடர்களில் களம் திரும்ப திட்டமிட்டுள்ளார்.<\/p>\n\n\n\n<p>செம்மண் தரையில் நடைபெறும் பிரான்ஸ் பகிரங்க டென்னிஸ் தொடரில், ஸ்டென் வாவ்ரிங்கா கடந்த 2015ஆம் ஆண்டு சம்பியன் பட்டம் வென்றிருந்தார் என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>நடப்பு ஆண்டுக்கான பிரான்ஸ் பகிரங்க டென்னிஸ் தொடர், எதிர்வரும் 30ஆம் திகதி ஆரம்பமாகின்றது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/113121\/\" rel=\"nofollow\">பிரான்ஸ் பகிரங்க டென்னிஸ் &#8211; ஸ்டென் வாவ்ரிங்கா விலகல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/113121\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/wawrinka_ap-m-720x375-1.jpg"],"pubdate":"Thu, 20 May 2021 08:43:51 +0000"},{"title":"இந்தியாவுக்கு 6 கோடி கொரோனா தடுப்பூசிகளை அனுப்ப வேண்டும்- இந்திய வம்சாவளி எம்.பி. கோரிக்கை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வாஷிங்டன்,<br \/>இந்தியாவில் கொரோனா வைரசின் தாக்கம் மிகப்பெரிய பாதிப்பை ஏற்படுத்தியுள்ளது. நாடு முழுவதும் இதுவரை 2 கோடியே 54 லட்சத்திற்கும் அதிகமானோருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. வைரஸ் பரவலை தடுக்க ஒரேவழியாக உள்ள தடுப்பூசி செலுத்தும் பணிகள் தீவிரமடைந்து வருகிறது.<\/p>\n\n\n\n<p>இதற்கிடையில், கொரோனாவால் மிகவும் பாதிக்கப்பட்டுள்ள இந்தியாவுக்கு பல்வேறு நாடுகள் உதவி செய்து வருகின்றன. ஆக்சிஜன் செறிவூட்டிகள், மருந்துப்பொருட்கள் உள்பட பல்வேறு உதவிகளை வழங்கி வருகின்றன.<\/p>\n\n\n\n<p>இந்நிலையில், இந்தியாவுக்கு 6 கோடி தடுப்பூசிகளை அமெரிக்கா வழங்க வேண்டும் என்று இந்திய வம்சாவளி அமெரிக்க எம்.பி. ராஜா கிருஷ்ணமூர்த்தி மற்றும் அமெரிக்க சிவில் உரிமை ஆர்வலர் ரேவ் ஜெசி ஜாக்சன் ஆகியோர் அதிபர் ஜோ பைடனிடம் இன்று கோரிக்கை விடுத்துள்ளார்.<\/p>\n\n\n\n<p>இந்த கோரிக்கை தொடர்பாக இந்தியாவுக்கு தேவையான உதவிகளை அமெரிக்கா வழங்கும் என்று அரசு தரப்பில் உறுதி அளிக்கப்பட்டுள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>முன்னதாக, உலக நாடுகளுக்கு 6 வாரங்களில் 8 கோடி கொரோனா தடுப்பூசிகளை வழங்க அமெரிக்கா திட்டமிட்டுள்ளது என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/113116\/\" rel=\"nofollow\">இந்தியாவுக்கு 6 கோடி கொரோனா தடுப்பூசிகளை அனுப்ப வேண்டும்- இந்திய வம்சாவளி எம்.பி. கோரிக்கை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/113116\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/unnamed-2021-05-20T020032.680.jpg"],"pubdate":"Thu, 20 May 2021 08:28:26 +0000"},{"title":"20th May 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/20th-may-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">20th May 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/20th-may-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 20 May 2021 08:10:27 +0000"},{"title":"‘ஈழத்துச் சிற்றிதழ்கள்’ | இணைய வழி  கலந்துரையாடல்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>&#8216;ஈழத்துச் சிற்றிதழ்கள்&#8217; என்ற தலைப்பில் இணைய வழி கலந்துரையாடல் ஒன்று இடம்பெறவுள்ளதாக இலக்கிய வெளி சஞ்சிகை அறிவித்துள்ளது. <\/p>\n\n\n\n<p>நிகழ்வின் அழைப்பிதழ் கீழே இணைக்கப்பட்டுள்ளது. <\/p>\n\n\n\n<p><strong>இலக்கியவெளி  சஞ்சிகை<\/strong><\/p>\n\n\n\n<p><strong>இணைய வழி&nbsp; கலந்துரையாடல் &#8211; அரங்கு 5<\/strong><\/p>\n\n\n\n<p><strong>“ஈழத்துச் சிற்றிதழ்கள்”<\/strong><strong><br \/><\/strong><\/p>\n\n\n\n<p>நாள்:&nbsp;&nbsp;&nbsp;&nbsp;சனிக்கிழமை&nbsp;22-05-2021<br \/><\/p>\n\n\n\n<p>நேரம்: &nbsp;&nbsp;இந்திய&nbsp;நேரம்&nbsp;&#8211; &nbsp;&nbsp;மாலை&nbsp;7.00<\/p>\n\n\n\n<p>&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;இலங்கை&nbsp;நேரம்&nbsp;&#8211;&nbsp;மாலை&nbsp;7.00<\/p>\n\n\n\n<p>         கனடா நேரம் &#8211;    காலை 9.30<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-113112\" height=\"1024\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/ஈழத்துச்-சிற்றிதழ்கள்-682x1024.jpg\" width=\"682\" \/><\/figure>\n\n\n\n<p>வழி:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ZOOM&nbsp;செயலி,&nbsp;Facebook&nbsp;வழியாக<br \/><br \/><br \/><strong>Join Zoom Meeting<\/strong><\/p>\n\n\n\n<p><strong>Meeting ID:<\/strong>&nbsp;874 6739 3635<\/p>\n\n\n\n<p><strong>Passcode:<\/strong>&nbsp;12345<\/p>\n\n\n\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br \/>Facebook live<br \/><a href=\"https:\/\/www.facebook.com\/ilakkiyaveli\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/www.facebook.com\/ilakkiyaveli<\/a><\/p>\n\n\n\n<p>மேலதிக&nbsp;விபரங்களுக்கு:&nbsp;அகில்&nbsp;&#8211;&nbsp;416-822-6316<\/p>\n\n\n\n<p><strong>அனைவரையும்<\/strong><strong>&nbsp;<\/strong><strong>அன்புடன்<\/strong><strong>&nbsp;<\/strong><strong>அழைக்கிறோம்<\/strong><strong>.<\/strong><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/05\/113111\/\" rel=\"nofollow\">&#8216;ஈழத்துச் சிற்றிதழ்கள்&#8217; | இணைய வழி  கலந்துரையாடல்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/05\/113111\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/ஈழத்துச்-சிற்றிதழ்கள்-682x1024.jpg"],"pubdate":"Thu, 20 May 2021 08:09:06 +0000"},{"title":"20th May  2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/20th-may-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">20th May  2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/20th-may-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 20 May 2021 08:07:57 +0000"},{"title":"சுய தொற்று பரிசோதனைக் கருவி","text":"<p>புதுடில்லி, மே 20- கொரோனா தொற்றை வீட்டிலேயே உறுதி செய்யும் வகையில் ஆன்டிஜென் ரேபிட் டெஸ்ட் பரிசோதனை கருவியின் பயன்பாட்டுக்கு இந்திய மருத்துவ ஆராய்ச்சி கவுன்சில் அனுமதி அளித்துள்ளது.<br \/>இந்திய மருத்துவ ஆராய்ச்சி கவுன்சில் (ஐ.சி.எம்.ஆர்.,) தெரிவித்துள்ளதாவது: கொரோனா தொற்று பாதிப்பு இருப்பதை விரைந்து கண்டறியும் ரேபிட் ஆன்டிஜன் டெஸ்ட் என்ற கருவியை மகாராஷ்டிரா மாநிலம் புனேவைச் சேர்ந்த மைலேப் டிஸ்கவரி சொல்யூஷன்ஸ் லிமிடெட் என்ற நிறுவனம் உருவாக்கியுள்ளது. ஒரு பரிசோதனை கருவியின் விலை 250 ரூபாய். 15 நிமிடங்களுக்குள் பரிசோசனை முடிவுகளை தெரிந்துகொள்ள முடியும். இக்கருவியின் பயன்பாட்டுக்கு ஐ.சி.எம்.ஆர்., அனுமதி அளித்துள்ளது.<br \/>மூக்கில் உள்ள சளி மாதிரியை எடுத்து சுய பரிசோதனை மூலம் தொற்று இருப்பதை உறுதி செய்யும் வகையில் இந்த கருவி உருவாக்கப்பட்டுள்ளது. இருப்பினும் இந்த கருவியின் பரிசோதனையை எல்லோரும் கண்மூடித்தனமாக செய்து விடக்கூடாது. கொரோனா அறிகுறிகள் உள்ளவர்கள் மற்றும் தொற்று பாதிப்பு உறுதி செய்யப்பட்டோருடன் நேரடி தொடர்பில் இருந்தவர்கள் மட்டும் இக்கருவியை பயன்படுத்தலாம்.<br \/>இந்த கருவியின் மூலம் ஒருவருக்கு தொற்று பாதிப்பு இருப்பது தெரியவந்தால் அது உறுதியாக பாசிட்டிவ் என்றே கருதப்படும் மீண்டும் பரிசோதனை தேவையில்லை. இதன் மூலம் தொற்று உறுதி செய்யப்பட்டவர்கள் வீட்டு தனிமை மற்றும் பாதுகாப்பு நெறிமுறைகளை பின்பற்ற வேண்டும். ஆனால் தொற்று அறிகுறிகள் இருந்து இந்த கருவி மூலம் சோதனை செய்து அதில் நெகட்டிவ் என, வந்தால் தற்போது வழக்கமாக செய்யப்படும் ஆர்டிபிசிஆர் சோதனையை மேற்கொள்ள வேண்டும். இவ்வாறு அதில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கொரோனா சோதனையை வீட்டிலேயே செய்துகொள்ளும் வீட்டு சுய சோதனை கிட்டுக்கு ICMR ( இந்திய மருத்துவ ஆய்வு கவுன்சில் அனுமதி அளித்திருப்பது இந்த தொற்றை விரைவில் கண்டுபிடிக்க உதவும். தவிர வேகமான சிகிச்சைக்கும் இது உதவியாய் இருக்கும் என சுகாதாரம் மற்றும் மருத்துவ கல்வி அமைச்சர் டாக்டர் கே. சுதாகர் தன் டீவீட்டில் தெரிவித்துள்ளார். அவருடைய டீவீட்டில் மேலும் கூறியிருப்பதாவது : வீட்டிலேயே ஒவ்வொருவரும் தங்கள் மூக்கின் சளி வாயிலாக தாங்களாகவே கொரோனா சோதனை செய்துகொள்ளும் இந்த சுய சோதனை கிட்டிற்க்கு ICMR அனுமதி அளித்திருப்பது நல்ல வளர்ச்சி. இதனால் அனைவரும் தாங்களாகவே ரேபிட் ஆன்டிஜென் டெஸ்ட் வாயிலாக சிலவே நிமிடங்களில் தங்களுக்கு கொரோனா தொற்று இருக்கிறதா இல்லையா என உறுதிப்படுத்திக்கொண்டு சிகிச்சை பெற வழிகிடைத்துள்ளது &#8221; இவ்வாறு அமைச்சர் தன் டீவீட்டில் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%af%81%e0%ae%af-%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%aa%e0%ae%b0%e0%ae%bf%e0%ae%9a%e0%af%8b%e0%ae%a4%e0%ae%a9%e0%af%88%e0%ae%95%e0%af%8d-%e0%ae%95%e0%ae%b0\/\" rel=\"nofollow\">சுய தொற்று பரிசோதனைக் கருவி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%af%81%e0%ae%af-%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%aa%e0%ae%b0%e0%ae%bf%e0%ae%9a%e0%af%8b%e0%ae%a4%e0%ae%a9%e0%af%88%e0%ae%95%e0%af%8d-%e0%ae%95%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 20 May 2021 08:05:28 +0000"},{"title":"நானே பெரிய ஹீரோ, நான் எதுக்கு ரஜினிக்கு வில்லனா நடிக்கணும்.. இயக்குனரை அலற விட்ட முன்னணி நடிகர்","text":"<p>மிகப்பெரிய பட்ஜெட்டில் உருவான ரஜினி படத்தில் வில்லனாக நடிக்க முன்னணி நடிகர் ஒத்துக்கொள்ள மாட்டேன் என்று கூறிய செய்தி நீண்ட நாள் கழித்து கோலிவுட் வட்டாரங்களில் பரபரப்பாக பேசப்பட்டு வருகிறது.<\/p>\n<p>சமீபகாலமாக ரஜினி நடிப்பில் உருவாகும் திரைப்படங்கள் அனைத்தும் பெரிய பட்ஜெட்டில் உருவாகி வருகின்றன. அந்த வகையில் அவருடைய கேரியரில் அதிக பட்ஜெட்டில் உருவான திரைப்படம் தான் 2.O.<\/p>\n<p>ஷங்கர் இயக்கிய இந்தப் படம் கிட்டத்தட்ட 600 கோடி பட்ஜெட்டில் தயாரானது. ஆனால் படத்தின் வசூல் எதிர்பார்த்த அளவு இல்லை. மேலும் இந்த படம் பாகுபலி படங்களுக்கு சவால் விடும் எனவும் பேசிய நிலையில் பாகுபலியின் பாதி வசூலை கூட தாண்ட முடியாமல் தடுமாறியது.<\/p>\n<p>மேலும் இந்த படத்தில் ரஜினிக்கு ஜோடியாக எமி ஜாக்சன், வில்லனாக அக்ஷய்குமார் என படம் முழுக்க பிரம்மாண்டம் நிறைந்திருந்தது. ஆனாலும் என்னவோ தெரியவில்லை இந்த படம் ரசிகர்களை கவறாமல் போய் விட்டது.<\/p>\n<p>இந்த படத்தில் பக்ஷிராஜன் என்ற கதாபாத்திரத்தில் நடித்தவர் அக்ஷய் குமார். ஆனால் இந்த கதாபாத்திரத்தில் முதல் முதலில் நடிக்க உலகநாயகன் கமலஹாசனிடம் தான் ஷங்கர் பேச்சுவார்த்தை நடத்தினாராம்.<\/p>\n<p>ஆனால் அந்த கால கட்டங்களில் இணைந்து நடித்தது வேறு, இப்போது இருக்கும் காலகட்டம் வேறு எனக்கூறி 2.O படத்தில் நடிக்க மறுத்துவிட்டாராம் கமலஹாசன். ஒருவேளை கமலஹாசன் பக்ஷிராஜன் கதாபாத்திரத்தில் நடித்திருந்தால் படம் நினைத்த வெற்றியைப் பெற்றிருக்கும் எனவும் யோசிக்கத் தோன்றுகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235305\" style=\"width: 610px;\"><img alt=\"kamal-hassan-cinemapettai\" class=\"wp-image-235305 size-full\" height=\"741\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/kamal-hassan-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235305\">kamal-hassan-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/top-actor-avoided-rajini-movie-offer\/\" rel=\"nofollow\">நானே பெரிய ஹீரோ, நான் எதுக்கு ரஜினிக்கு வில்லனா நடிக்கணும்.. இயக்குனரை அலற விட்ட முன்னணி நடிகர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/top-actor-avoided-rajini-movie-offer\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/kamal-hassan-cinemapettai.jpg"],"pubdate":"Thu, 20 May 2021 08:05:22 +0000"},{"title":"கொரோனாவை விரட்ட வேப்பிலை தோரணம்","text":"<p>கோவை, மே 20- இந்தியாவில் கொரோனா 2-வது அலை வேகமாக பரவி வருகிறது. இதற்காக பல்வேறு மாநிலங்களில் முழு ஊரடங்கு அறிவிக்கப்பட்டுள்ளது. தமிழகத்திலும் 2-வது அலை வேகமாக பரவி வருவதால் அரசு கடந்த 10-ந் தேதி முதல் 24-ந் தேதி வரை 14 நாட்கள் முழு ஊரடங்கை அறிவித்துள்ளது.<br \/>தமிழகத்தில் சென்னையை அடுத்து கோவையில் கொரோனா பாதிப்பு புதிய உச்சமாக 3 ஆயிரத்தை கடந்து வருகிறது. இதனால் ஆஸ்பத்திரிகளில் படுக்கை வசதியில்லாமல் நோயாளிகள் அவதிப்பட்டு வருகின்றனர்.<br \/>நாடு முழுவதும் பரவிவரும் கொரானா தொற்றை தடுக்க அரசு பல்வேறு முன்னெச்சரிக்கை நடவடிக்கைகள் எடுத்து வருகிறது. மேலும் அரசு பொதுமக்களிடம் அவசியமில்லாமல் வெளியே செல்லவேண்டாம் என அறிவுறுத்தி வருகிறது.<br \/>தவிர்க்க முடியாத காரணத்திற்காக வெளியே சென்றால் கட்டாயம் முககவசத்தை பயன்படுத்த வேண்டும், சமூக இடைவெளியை கடைபிடிக்க வேண்டும், வெளியே சென்று வீடு திரும்பியதும் கைகளை நன்றாக சோப்பை பயன்படுத்தி கழுவவேண்டும் என்பது போன்ற பல்வேறு நோய்தடுப்பு வழிமுறைகளை பின்பற்ற சுகாதாரத்துறையினர் அறிவுறுத்தி வருகின்றனர்.<br \/>இந்தநிலையில் கோவை மதுக்கரை மரப்பாலம் பகுதியில் உள்ள பொதுமக்கள் கொரோனா அச்சத்தால் தங்கள் தெருக்கள் முழுவதும் வேப்பிலையை தோரணமாக கட்டி வருகின்றனர். மேலும் வேப்பிலையை நீரில் கலந்து கிருமி நாசினியாக வீதிமுழுவதும் தெளித்து வருகிறார்கள். கொரோனா போன்ற கொடிய நோயை விரட்டி தங்களை பாதுகாத்துக்கொள்ள தங்களின் நம்பிக்கைக்காக இவ்வாறு செய்து வருவதாக கூறினர். இதனால் அந்த பகுதி முழுவதும் பச்சைபசேலென காட்சி அளித்தது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be%e0%ae%b5%e0%af%88-%e0%ae%b5%e0%ae%bf%e0%ae%b0%e0%ae%9f%e0%af%8d%e0%ae%9f-%e0%ae%b5%e0%af%87%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%bf%e0%ae%b2%e0%af%88\/\" rel=\"nofollow\">கொரோனாவை விரட்ட வேப்பிலை தோரணம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be%e0%ae%b5%e0%af%88-%e0%ae%b5%e0%ae%bf%e0%ae%b0%e0%ae%9f%e0%af%8d%e0%ae%9f-%e0%ae%b5%e0%af%87%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%bf%e0%ae%b2%e0%af%88\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 20 May 2021 08:04:20 +0000"},{"title":"கொரோனா: இன்று 2,76,000 பேர் பாதிப்பு","text":"<p>புதுடெல்லி, மே 20- இந்தியாவில் கொரோனா பெருந்தொற்றின் இரண்டாவது அலை, மோசமான உயிரிழப்புகளை ஏற்படுத்தி வருகிறது. தினந்தோறும் 4 ஆயிரத்துக்கும் மேற்பட்டோரை அந்த கொலைகார வைரஸ் பலி கொண்டு வருகிறது. உயிரிழப்பு அதிகரிப்பது மக்களை சொல்லவொணா துயரத்தில் ஆழ்த்தி வருகிறது.<br \/>அந்த வகையில் இன்று காலை 8 மணியுடன் முடிந்த ஒரே நாளில் 3,874 பேர் கொரோனா தொற்றால் உயிரிழந்து இருக்கிறார்கள்.<br \/>இதுவரை நாட்டில் கொரோனாவால் பலியானோர் மொத்த எண்ணிக்கை 2 லட்சத்து 87 ஆயிரத்து 122 ஆக உயர்ந்துள்ளது.<br \/>இன்று ஒரே நாளில் 2 லட்சத்து 76 ஆயிரத்து 110 பேர் தொற்று பாதிப்புக்கு ஆளாகி இருக்கிறார்கள். இதுவரை நாட்டில் 2 கோடியே 57 லட்சத்து 72 ஆயிரத்து 400 பேரை கொரோனா வைரஸ் தன் ஆக்டோபஸ் கரங்களுக்குள் கொண்டு வந்து இருக்கிறது. இன்று ஒரே நாளில் நாடு முழுவதும் கொரோனாவின் கோரப்பிடியில் இருந்து 3 லட்சத்து 69 ஆயிரத்து 077 பேர் குணம் அடைந்து இருக்கிறார்கள். இதுவரையில் குணம் அடைந்தோர் மொத்த எண்ணிக்கை 2 கோடியே 23 லட்சத்து 55 ஆயிரத்து 440 ஆக உயர்ந்துள்ளது. இன்று காலை நிலவரப்படி நாடு முழுவதும் பல்வேறு ஆஸ்பத்திரிகளில் சிகிச்சை பெறுவோர் எண்ணிக்கை 31 லட்சத்து 29 ஆயிரத்து 878 ஆக இருந்தது. இதுவரை கொரோனா தடுப்பூசி செலுத்தப்பட்டோர் எண்ணிக்கை 18,70,09,792 ஆக உள்ளது. இவ்வாறு மத்திய சுகாதாரத்துறை அமைச்சகம் தெரிவித்துள்ளது. ஐசிஎம்ஆர் வெளியிட்டுள்ள தகவல்படி, இந்தியாவில் இதுவரை 32,23,56,187 பேருக்கு கொரோனா பரிசோதனை மேற்கொள்ளப்பட்டுள்ளது. கடந்த 24 மணிநேரத்தில் 20,55,010 பேருக்கு கொரோனா பரிசோதனை செய்யப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-276000-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%aa\/\" rel=\"nofollow\">கொரோனா: இன்று 2,76,000 பேர் பாதிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-276000-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%aa\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 20 May 2021 08:03:03 +0000"},{"title":"காற்றோட்ட வசதி கொரோனா பரவலை தடுக்கும்","text":"<p>புதுடெல்லி, மே 20- கொரோனா வைரஸ் தொற்றுக்கு எதிரான இரண்டாவது அலையை வீழ்த்துவதற்காக நாடு தீவிரமாக போராடி வருகிறது. இந்த போராட்டத்தில் தடுப்பூசிகள் முக்கிய பங்கு வகிக்கின்றன. இந்தநிலையில்<br \/>முன்கூட்டியே திட்டமிட்டு, போடுவதற்கு வசதியாக மே 1-ந்தேதி முதல் ஜூன் 15-ந்தேதி வரையில் மாநிலங்களுக்கு சுமார் 6 கோடி தடுப்பூசிகளை மத்திய அரசு இலவசமாக வழங்குவதாக அறிவித்துள்ளது.<br \/>இந்நிலையில், புதிய கொரோனா வழிகாட்டு நெறிமுறைகளை மத்திய அரசு வெளியிட்டுள்ளது. கொரோனா 2வது அலை பரவலை தடுக்க புதிய வழிகாட்டு நெறிமுறைகள் வெளியிடப்பட்டுள்ளது. புதிய நெறிமுறைகளை மத்திய அரசுக்கான முதன்மை அறிவியல் ஆலோசனை அமைப்பு வெளியிட்டுள்ளது அதில்,<\/p>\n\n\n\n<ul><li>நல்ல காற்றோட்ட வசதி கொரோனா பரவலை குறைக்கும்.<\/li><li>ஜன்னல் கதவுகளை திறந்து வைக்க வேண்டும், எக்ஸாஸ்ட் மின்விசிறியை பயன்படுத்த வேண்டும்<\/li><li>வெளிகாற்று வரும் வகையில் வீடு, அலுவலக அறைகளை வைத்திருக்க வேண்டும்.<\/li><li>வீடு, அலுவலகங்களில் காற்றோட்ட வசதி நம்மை பாதுகாக்கும்.<br \/>முகக்கவசம், தனிநபர் இடைவெளி, கிருமி நாசினி உள்ளிட்ட வழிகாட்டு நெறிமுறைகளுடன் காற்றோட்ட வசதியையும் இணைத்து மத்திய அரசு அறிவித்துள்ளது.<\/li><\/ul>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%be%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%8b%e0%ae%9f%e0%af%8d%e0%ae%9f-%e0%ae%b5%e0%ae%9a%e0%ae%a4%e0%ae%bf-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%aa%e0%ae%b0\/\" rel=\"nofollow\">காற்றோட்ட வசதி கொரோனா பரவலை தடுக்கும்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%be%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%8b%e0%ae%9f%e0%af%8d%e0%ae%9f-%e0%ae%b5%e0%ae%9a%e0%ae%a4%e0%ae%bf-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%aa%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 20 May 2021 08:02:01 +0000"}]