[{"title":"பெண்களுக்கு உரிமைத் தொகை 1000 ரூ: எப்போது கிடைக்கும் தெரியுமா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82757882\/photo-82757882.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனாவின் இரண்டாவது அலை மிக மோசமான விளைவுகளை ஏற்படுத்தி வருகிறது. பாதிப்புகளும், உயிரிழப்புகளும் அதிகரித்து வருகிறது. பாதிப்பை கட்டுப்படுத்த தடுப்பூசிகளை அதிக அளவில் செலுத்த வேண்டும், மருத்துவமனைகளில் ஆக்சிஜன் பற்றாக்குறை இல்லாமலும், மருந்துகள் தட்டுப்பாடு இல்லாமலும் பார்த்துக் கொள்ள வேண்டும். இந்த விஷயங்களில் மத்திய அரசு போதிய பங்களிப்பை அளிக்காவிட்டாலும் வெளிமாநில, வெளிநாடுகளின் உதவியுடன் தமிழக அரசு இதை எதிர்கொண்டு வருகிறது.\n\n ஒரு பக்கம் என்றால், நிதிப் பற்றாக்குறையும் அரசை கடுமையாக அழுத்துகிறது. இத்தகைய இடர்பாடு இருந்தாலும் தேர்தல் சமயத்தில் அளித்த வாக்குறுதிகளையும்  தலைமையிலான தமிழக அரசு செய்து வருகிறது.\n \n\nமுதல்வராக பதவியேற்ற உடனே ரேஷன் அட்டைகளுக்கு 2000, நகரப் பேருந்துகளில் பெண்களுக்கு இலவச பயணம், ஆவின் பால் விலை குறைப்பு உள்ளிட்ட ஐந்து கோப்புகளில் ஸ்டாலின் கையெழுத்திட்டார்.\n \n\nமுழு ஊரடங்கு அமலில் உள்ள நிலையில் ரேஷன் அட்டைகளுக்கு முதல் தவணையாக 2000 ரூபாய் வழங்கப்பட்டு வருவது ஆறுதல் அளிக்கும் விஷயமாக உள்ளது.\n\nதேர்தலின் போது குடும்ப தலைவிகளுக்கு உரிமைத் தொகையாக 1000 ரூபாய் மாதம் தோறும் வழங்கப்படும் என மு.க.ஸ்டாலின் அறிவித்தார். இது முதல் நாளே முதல்வரின் கையெழுத்துடன் அமலுக்கு வரும் என எதிர்பார்க்கப்பட்டது. ஆனால் அப்போது அந்த அறிவிப்பு வெளியாகவில்லை.\n\n\n\n\nஇந்நிலையில் கலைஞரின் பிறந்தநாளான ஜூன் 3ஆம் தேதி இந்தத் திட்டம் தொடங்கப்பட வாய்ப்புள்ளதாக கூறப்படுகிறது. கொரோனா ஊரடங்கு அமலில் இருக்கும் நிலையில் இந்த உரிமைத் தொகை பேருதவியாக இருக்கும் என பெண்கள் கருத்து தெரிவிக்கின்றனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/when-will-the-scheme-of-giving-1000-rupees-per-month-to-the-heads-of-families-be-started\/articleshow\/82757882.cms","image":["https:\/\/tamil.samayam.com\/photo\/82757882\/photo-82757882.jpg"],"pubdate":"Wed 19 May 2021, 08:12:45"},{"title":"ஓய்வின்றி பணிபுரியும் இளம் மருத்துவர்களுக்கு மனஉளைச்சல்?","text":"தொடர்ச்சியாக கொரோனா நோயாளிகளின் மரணங்களை காண நேரிடும் இளம் மருத்துவர்கள் மிகுந்த மன உளைச்சலுக்கு ஆளாகியிருப்பதாக மூத்த மருத்துவர்கள் தெரிவித்துள்ளனர்.\nஹைதரபாத்தை சேர்ந்த கிங் கோட்டி மருத்துவமனையின் கூடுதல் மருத்துவ கண்காணிப்பாளரான ஜலஜா இது குறித்து செய்தியாளர்களிடம் பேசுகையில், கடந்த ஓராண்டுக்கும் மேலாக கோவிட் பேரிடர் காலத்தில் மருத்துவர்கள் போதிய ஓய்வின்றி இடைவிடாது பணியாற்றி வருவதாக தெரிவித்துள்ளார்.\nஇரண்டாம் அலை தீவிரம் அடைந்த நிலையில் மருத்துவர்களும் திணறி வருகின்றனர் என்று அவர் கூறினார். பட்டம் பெற்று புதிதாக பணியில் சேர்ந்த இளம் மருத்துவர்களும் பயிற்சி மருத்துவர்களும் இந்தப் பெருந்தொற்றால் ஏற்படும் மரணங்களைக் கண்டு மன அழுத்தத்திற்கு ஆளாகியிருப்பது தமக்கு வரும் தொலைபேசி அழைப்புகள் மூலம் தாம் அறிந்துக் கொண்டதாக டாக்டர் ஜலஜா தெரிவித்தார்.\nஆயினும் மீண்டும் அவர்கள் பணிக்குத் திரும்புவதாகவும் குறிப்பிட்ட அவர் , மூத்த அனுபவம் மிக்க மருத்துவர்கள் கூட தங்கள் வாழ்நாளில் இத்தனை மரணங்களை சந்தித்தது இல்லை என்றார்","link":"https:\/\/www.polimernews.com\/view\/146580-ஓய்வின்றி-பணிபுரியும்-இளம்-மருத்துவர்களுக்கு-மனஉளைச்சல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621477718146580.jpg"],"pubdate":"Thu, 20 May 2021 07:56:34 +0530"},{"title":"ஆக்சிஜன் விரைவு ரயில்கள் மூலம் ஒரே நாளில் 1000 மெட்ரிக் டன் ஆக்சிஜன் விநியோகம் -இந்திய ரயில்வே தகவல்","text":"ஆக்ஸிஜன் விரைவு ரயில்கள் மூலம் இதுவரை இல்லாத அளவில் ஒரே நாளில் ஆயிரம் மெட்ரிக் டன் ஆக்ஸிஜன் வினியோகம் செய்யப்பட்டுள்ளதாக ரயில்வே நிர்வாகம் தெரிவித்துள்ளது.\nஇதுதொடர்பாக வெளியிடப்பட்டுள்ள அறிக்கையில், இந்திய ரயில்வே, 175 ஆக்ஸிஜன் விரைவு ரயில்கள் மூலம், 675 டேங்கர்களில் 11ஆயிரத்து 030 மெட்ரிக் டன் திரவ மருத்துவ ஆக்ஸிஜனை நாடு முழுவதும் பல்வேறு மாநிலங்களுக்கு வினியோகித்துள்ளதாக தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146579-ஆக்சிஜன்-விரைவு-ரயில்கள்-மூலம்-ஒரே-நாளில்-1000-மெட்ரிக்-டன்-ஆக்சிஜன்-விநியோகம்--இந்திய-ரயில்வே-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621477323146579.jpg"],"pubdate":"Thu, 20 May 2021 07:51:00 +0530"},{"title":"ஆம்புலன்சில் சைரன் ஒலியைப் பயன்படுத்த வேண்டாம்..! அனைத்து மருத்துவமனைகளுக்கும் மணிப்பூர் அரசு வேண்டுகோள்","text":"மக்களிடையே பீதி, பதற்றத்தை ஏற்படுத்துவதால் ஆம்புலன்சில் சைரன் ஒலியை பயன்படுத்த வேண்டா என்று மணிப்பூர் அரசு வேண்டுகோள் விடுத்துள்ளது.\nஇதுதொடர்பாக அனைத்து மருத்துவமனைகளுக்கும் மாநில மருத்துவ இயக்குனர் அனுப்பியுள்ள சுற்றறிக்கையில், சாலையில் போக்குவரத்து நெரிசல் ஏற்பட்டு வாகனம் செல்ல தாமதம் ஆகும் பட்சத்தில் சைரனை பயன்படுத்தலாம் என்று தெரிவிக்கப்பட்டுள்ளது.\nமக்களிடையே நிலவி வரும் பதற்றம் மற்றும் பீதியை குறைக்க இந்த நடவடிக்கை மேற்கொள்ளப்படுவதாகவும் அறிக்கையில் கூறப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146578-ஆம்புலன்சில்-சைரன்-ஒலியைப்-பயன்படுத்த-வேண்டாம்..!-அனைத்து-மருத்துவமனைகளுக்கும்-மணிப்பூர்-அரசு-வேண்டுகோள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621477140146578.jpg"],"pubdate":"Thu, 20 May 2021 07:46:22 +0530"},{"title":"வானில் நிகழும் மிக அரிதான ரத்த நிலா..! வருகிற 26ந்தேதி மக்கள் கண்டுகளிக்கலாம்","text":"வானில் நிகழும் அரிதான ரத்த நிலாவை வருகிற 26ம் தேதி காணலாம் என கொல்கத்தா பிர்லா கோளரங்கம் தெரிவித்துள்ளது.\nஇந்தாண்டின் முதல் சந்திர கிரகணம் அன்றைய தினம் மாலை 3:15 முதல் 6:22 மணி வரை நிகழ உள்ளதாக கோளரங்க இயக்குநர் தெரிவித்தார். இந்த முழு சந்திர கிரணத்தை, கிழக்கு ஆசியா, ஆஸ்திரேலியா, அமெரிக்கா உள்ளிட்ட நாடுகளில் பார்க்க முடியும் என்றார் அவர்.\nகிரகணத்திற்குப் பின், நிலவு, ரத்தச் சிவப்பு நிறத்தில் வழக்கத்தை விட பிரகாசமாக காட்சி அளிக்கும் என்று கூறிய கோளரங்க இயக்குநர், பூமிக்கு மிக நெருக்கத்தில் நிலவு வரும்போது, வளி மண்டல ஒளிச் சிதறல் காரணமாக அவ்வாறு காணப்படுவதாகத் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/146577-வானில்-நிகழும்-மிக-அரிதான-ரத்த-நிலா..!-வருகிற-26ந்தேதி-மக்கள்-கண்டுகளிக்கலாம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621476691146577.jpg"],"pubdate":"Thu, 20 May 2021 07:39:00 +0530"},{"title":"ஆப்பிள், மஞ்சள், மூலிகை டீ… நுரையீரல் பாதுகாப்புக்கு சிம்பிள் உணவுகள்!","text":"<p><strong>Healthy food Tamil News: <\/strong>நம்முடைய நுரையீரலை கவனித்துக்கொள்வது முன்னெப்போதையும் விட முக்கியமான ஒன்றாக இந்த தருணத்தில் உள்ளது. அழற்சி உணவுகள், சிகரெட் புகை மற்றும் சுற்றுச்சூழல் நச்சுகள் அதிகம் உள்ள உணவு நுரையீரலை சேதப்படுத்தும். ஆஸ்துமா, நாள்பட்ட தடுப்பு நுரையீரல் நோய் மற்றும் மூச்சுக்குழாய் அழற்சி உள்ளவர்களுக்கு ஒரு சிலருக்கு நுரையீரலை கவனித்துக்கொள்வது மிகவும் முக்கியம். உணவு மற்றும் வாழ்க்கை முறைகளில் மாற்றங்களை அறிமுகப்படுத்துவது உங்கள் நுரையீரலைப் பாதுகாக்கவும் நுரையீரல் பாதிப்பைக் குறைக்கவும் உதவும்.<\/p>\n\n\n\n<p><strong>இப்போது, நுரையீரல் ஆரோக்கியத்தை மேம்படுத்த உதவும் சில உணவுகளைப் பற்றி இங்கு காண்போம்.<\/strong><\/p>\n\n\n\n<ol><li><strong>ஆப்பிள்<\/strong><\/li><\/ol>\n\n\n\n<p>ஆப்பிள்களை தவறாமல் சாப்பிடுவது நுரையீரல் செயல்பாட்டை மேம்படுத்த உதவும். ஆக்ஸிஜனேற்றிகள், ஃபிளாவனாய்டுகள் மற்றும் வைட்டமின் சி இதற்கு காரணமாக இருக்கலாம்.<\/p>\n\n\n\n<ol start=\"2\"><li><strong>மஞ்சள்<\/strong><\/li><\/ol>\n\n\n\n<p>மஞ்சளில் உள்ள குர்குமின் ஆக்ஸிஜனேற்ற மற்றும் அழற்சி எதிர்ப்பு விளைவுகளைக் கொண்டுள்ளது. இது நுரையீரல் செயல்பாட்டை ஆதரிக்க பயனுள்ளதாக இருக்கும்.<\/p>\n\n\n\n<ol start=\"3\"><li><strong>மூலிகை தேநீர்<\/strong><\/li><\/ol>\n\n\n\n<p>இஞ்சி, மஞ்சள், எலுமிச்சை, தேன் அல்லது இலவங்கப்பட்டை போன்ற மூலிகையால் தாயார் செய்யப்பட்ட தேநீர் நுரையீரல் செயல்பாட்டை மேம்படுத்த நன்மை பயக்கும். மேலும், கிரீன் டீயில் கேடசின்கள் உள்ளன, அவை ஆக்ஸிஜனேற்ற மற்றும் அழற்சி எதிர்ப்பு பண்புகளைக் கொண்டுள்ளன, அவை நுரையீரல் செயல்பாட்டிற்கு பயனளிக்கும்.<\/p>\n\n\n\n<ol start=\"4\"><li><strong>சிவப்பு முட்டைக்கோஸ்<\/strong><\/li><\/ol>\n\n\n\n<p>அந்தோசயினின்கள் தாவர நிறமிகளாகும், அவை சிவப்பு முட்டைக்கோசுக்கு அதன் ஆழமான நிறத்தைக் கொடுக்கும். அந்தோசயின்கள் நுரையீரல் செயல்பாட்டில் சரிவைக் குறைக்கும் என்று ஆய்வுகள் கண்டறிந்துள்ளன.<\/p>\n\n\n\n<ol start=\"5\"><li><strong>ஆலிவ் எண்ணெய்<\/strong><\/li><\/ol>\n\n\n\n<p>ஆலிவ் எண்ணெயில் ஆன்டிஆக்ஸிடன்ட்கள், பாலிபினால்கள் மற்றும் வைட்டமின் ஈ ஆகியவை உள்ளன, இவை அனைத்தும் ஆஸ்துமா போன்ற சுவாச நிலைமைகளிலிருந்து பாதுகாக்க உதவும்.<\/p>\n\n\n\n<ol start=\"6\"><li><strong>பிரேசில் பருப்புகள்<\/strong><\/li><\/ol>\n\n\n\n<p>இந்த பருப்பு வகைகள் செலினியம் நிறைந்த ஒரு மூலமாக செயல்படுகின்றன. இது நுரையீரல் புற்றுநோய் அபாயத்தைக் குறைப்பதற்கும் ஆஸ்துமா உள்ளவர்களுக்கு சுவாச மற்றும் நோயெதிர்ப்பு செயல்பாட்டை மேம்படுத்துவதற்கும் கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<ol start=\"7\"><li><strong>பயறு வகைகள்<\/strong><\/li><\/ol>\n\n\n\n<p>மெக்னீசியம், இரும்பு, தாமிரம் மற்றும் பொட்டாசியம் ஆகியவை பயறு வகைகளில் உள்ள ஊட்டச்சத்துக்கள் ஆகும். இவை நுரையீரல் செயல்பாட்டை வலுப்படுத்த உதவுகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/healthy-food-tamil-news-lung-function-improving-foods-in-tamil-305117\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-Virat-Kohli-5-1.jpg"],"pubdate":"Thu, 20 May 2021 07:30:10 +0530"},{"title":"இஸ்ரேல் பிரதமர் நெதான்யாகுவுடன் அதிபர் ஜோ பைடன் பேச்சு; விரைவில் சண்டை நிறுத்தம், படைக்குறைப்பு செய்ய வலியுறுத்தல்","text":"இஸ்ரேல் பிரதமர் நெதான்யாகுவுடன் தொலைபேசியில் பேசிய அமெரிக்க அதிபர் ஜோ பைடன் விரைவில் மிகவும் குறிப்பிடத்தக்க படைக்குறைப்பை தாம் எதிர்பார்ப்பதாக தெரிவித்துள்ளார்.\nஇஸ்ரேல் -ஹமாஸ் இடையே அண்மையில் ஏற்பட்ட வன்முறை மோதலை முடிவுக்கு கொண்டு வர சர்வதேச நாடுகளின் நெருக்குதல் இஸ்ரேலுக்கு அதிகரித்துள்ளது. இது தொடர்பாக செய்தியாளர்களிடம் பேசிய வெள்ளை மாளிகையின் ஊடக செயலாளர் கரின் ஜூன் பியரி, சண்டை நிறுத்தம் ஏற்படுத்தி அமைதியை ஏற்படுத்த ஜோ பைடன் முயன்று வருவதாக தெரிவித்தார்.\nஇதனிடையே ராணுவத் தலைமையகத்திற்குச் சென்ற இஸ்ரேல் பிரதமர் நெதான்யாகு தமது இலக்கை எட்டும் வரை ராணுவ நடவடிக்கை தொடரும் என்று தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/146576-இஸ்ரேல்-பிரதமர்-நெதான்யாகுவுடன்-அதிபர்-ஜோ-பைடன்-பேச்சு;-விரைவில்-சண்டை-நிறுத்தம்,-படைக்குறைப்பு-செய்ய-வலியுறுத்தல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621476130146576.jpg"],"pubdate":"Thu, 20 May 2021 07:29:36 +0530"},{"title":"இஸ்ரேல் தாக்குதலில் பாலஸ்தீனர்கள் 220 பேர் உயிரிழப்பு; போர்நிறுத்தம் ஏற்பட வாய்ப்பு இருப்பதாக ஹமாஸ் அறிவிப்பு..!","text":"உலக நாடுகளின் வேண்டுகோளால் அடுத்த 24 மணி நேரத்தில் போர் நிறுத்தம் ஏற்பட வாய்ப்பு இருப்பதாக பாலஸ்தீன விடுதலை இயக்கமான ஹமாஸ் தெரிவித்துள்ளது.\nநேற்றுடன் 10 நாட்களாக இருதரப்புக்கும் நடந்த மோதலில் 60 குழந்தைகள் உள்பட 220 பாலஸ்தீனர்களும், 22 இஸ்ரேலியர்களும் உயிரிழந்துள்ளனர்.\nஇந்த நிலையில் நார்வே அகதிகள் கவுன்சில் பொதுச் செயலாளர் குழந்தைகள் உயிரிழப்புக்கு கடும் கண்டனம் தெரிவித்துள்ளார். இஸ்ரேலின் வெறிபிடித்த தாக்குதலால் குழந்தைகள் மனஉளைச்சலுக்கு ஆளாவதாகக் குறிப்பிட்ட அவர், குழந்தைகள் உயிரிழப்புக்கு இஸ்ரேல் அரசு, தளபதிகள், காசாவில் உள்ள ஹமாஸ் உள்ளிட்ட போராளி இயக்கங்கள் பொறுப்பேற்க வேண்டும் என்றும் அவர் தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/146575-இஸ்ரேல்-தாக்குதலில்-பாலஸ்தீனர்கள்-220-பேர்-உயிரிழப்பு;-போர்நிறுத்தம்-ஏற்பட-வாய்ப்பு-இருப்பதாக-ஹமாஸ்-அறிவிப்பு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621475836146575.jpg"],"pubdate":"Thu, 20 May 2021 07:24:40 +0530"},{"title":"மரத்தடியில் டெண்ட் போட்டு சிகிச்சை..! கொரோனா நோயாளி துடிதுடித்து பலி","text":"ஆரணியில் கொரோனா நோயாளிகளுக்கு அனுமதியின்றி மரத்தடியில் டெண்ட் அமைத்து சிகிச்சை அளித்து வந்த தனியார் மருத்துவமனைக்கு பூட்டுப்போட்டு சீல் வைக்கப்பட்டது. திறந்தவெளியில் ஒரே படுக்கையில் 2 நோயாளிகளை படுக்க வைத்து சிகிச்சை என்ற பெயரில் அதிக கட்டணம் வசூலித்ததும் அம்பலமாகியுள்ளது. மேலும் அதிகாரிகளின் ஆய்வின் போதே நோயாளி ஒருவர் துடிதுடித்து உயிரிழந்த காட்சி அதிர வைப்பதாக இருந்தது.\nதிருவண்ணாமலை அரசு மருத்துவக்கல்லூரி மருத்துவமனையில் நுரையீரல் சிகிச்சை நிபுணராக பணிபுரியும் சிவரஞ்சனி, ஆரணி பேருந்து நிலையம் எதிரே குழல் என்ற தனியார் கிளினிக்கை நடத்தி வருகிறார். அங்கு, அனுமதியின்றி கொரோனா நோயாளிகளுக்கு சிகிச்சை அளிக்கப்படுவதாக எழுந்த புகாரை அடுத்து, சுகாதாரத்துறை அதிகாரிகள் நேரில் ஆய்வு மேற்கொண்டனர்.\nஅரசு மருத்துவமனைகளில் ஆக்சிஜன் வசதியுடன் கூடிய படுக்கைகளுக்கு தட்டுப்பாடு நிலவுவதை பயன்படுத்தி, தனியாக பொதுவெளியில் கூடாரம் அமைத்து அனுமதியின்றி கொரோனா நோயாளிகளுக்கு சிவரஞ்சனி சிகிச்சை அளித்து வந்தது கண்டுபிடிக்கப்பட்டது. இதற்காக, பேருந்து நிலையத்திற்கு பின்புறம் வாடகைக்கு வாகன நிறுத்தும் இடத்தை ஆக்கிரமித்து டெண்ட் அமைத்து, படுக்கைகள் ஏற்பாடு செய்யப்பட்டுள்ளன.\nஅரசு மருத்துவமனைகளில் நோயாளிகளை கவனித்துக் கொள்ள ஆள் இல்லாமல் திணறி வரும் வேலையில், சிவரஞ்சனி அரசு பணிக்கு விடுப்பு எடுத்துவிட்டு, தனது கிளினிக்கை டெவலப் செய்து வந்துள்ளார். ஒரே படுக்கையில் இரண்டு நோயாளிகளை படுக்க வைத்திருந்ததோடு, ஒரு ஆக்சிஜன் சிலிண்டர் மூலம் இரண்டு, மூன்று பேருக்கு ஆக்சிஜன் செலுத்தப்பட்ட அவலமும் அரங்கேறியது.\nதரமான சிகிச்சை அளிக்காமல் அதிக கட்டணம் வசூலித்ததாகவும் சிவரஞ்சனி மீது புகார் எழுந்துள்ளது.கொரோனாவால் பாதிக்கப்பட்டோர் தனி அறையில் தனிமைபடுத்திக் கொண்டு இருக்க வேண்டும் என அரசு தொடர்ந்து வலியுறுத்தி வரும் நிலையில், அரசு மருத்துவரான சிவரஞ்சனி பேராசையால் எதையுமே பொருட்படுத்தாமல் பொதுவெளியில் நோயாளிகளை படுக்க வைத்து சிகிச்சை அளித்து வந்துள்ளார்.\nபொதுவெளியில் கொரோனா நோயாளிகளுக்கு சிகிச்சை அளிப்பது, மற்றவர்களுக்கும் தொற்று பரவ வாய்ப்பாக அமையும் என்பதால், அங்கு சிகிச்சை பெற்று வந்த 11 கொரோனா நோயாளிகளை செய்யாறு, திருவண்ணாமலை அரசு மருத்துவமனைகளுக்கு ஆம்புலன்ஸ் மூலம் அதிகாரிகள் அனுப்பி வைத்தனர்.\nஅப்போது, அங்கு ஒருவாரமாக சிகிச்சை பெற்று வந்த ராமகிருஷ்ணபேட்டையைச் சேர்ந்த மனோகரன் என்பவர் திடீரென உடல்நிலை மோசமடைந்து துடிதுடித்து உயிரிழந்தார். அங்கிருந்தவர்கள் அவரது உயிரைக் காப்பாற்ற போராடியக் காட்சிகள் காண்போரை கலங்க வைத்தது.\nபின்னர், அனுமதியின்றி கொரோனா நோயாளிகளுக்கு சிகிச்சை அளித்ததாக குழல் மருத்துவமனையை பூட்டி அதிகாரிகள் சீல் வைத்தனர்.","link":"https:\/\/www.polimernews.com\/view\/146574-மரத்தடியில்-டெண்ட்-போட்டு-சிகிச்சை..!-கொரோனா-நோயாளி-துடிதுடித்து-பலி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621475498146574.jpg"],"pubdate":"Thu, 20 May 2021 07:10:50 +0530"},{"title":"ஜூன் 15 ம் தேதிக்குள் மாநில அரசுகள், யூனியன் பிரதேசங்களுக்கு 5.86 கோடி தடுப்பூசிகள் இலவசமாக வழங்கப்படும் :மத்திய அரசு தகவல்","text":"மாநில அரசுகளுக்கு ஜூன் 15ம் தேதிக்குள் 5 கோடியே 86 லட்சம் கொரோனா தடுப்பூசிகள் இலவசமாக வழங்கப்படும் என்று மத்திய அரசு தெரிவித்துள்ளது.\nஅனைத்து மாநிலங்கள் மற்றும் யூனியன் பிரதேசங்களுக்கு கோவிஷீல்ட் மற்றும் கோவாக்சின் தடுப்பூசிகள் வழங்கப்பட உள்ளன. இது தவிர மாநில அரசுகள் தேவைக்கு ஏற்ப நேரடியாகவும் மருந்து தயாரிப்பு நிறுவனங்களிடமிருந்து மொத்தமாக கொள்முதல் செய்யலாம் என்றும் மத்திய அரசு அறிவித்துள்ளது.\nஇதன் மூலம் தடுப்பூசித் தட்டுப்பாடு நீங்கி தடுப்பூசி இயக்கம் வேகம் எடுக்கும் என்று எதிர்பார்க்கப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/146573-ஜூன்-15-ம்-தேதிக்குள்-மாநில-அரசுகள்,-யூனியன்-பிரதேசங்களுக்கு-5.86-கோடி-தடுப்பூசிகள்-இலவசமாக-வழங்கப்படும்-:மத்திய-அரசு-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621474615146573.jpg"],"pubdate":"Thu, 20 May 2021 07:04:58 +0530"},{"title":"Rasi Palan 20th May 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan May 20th 2021: &nbsp;<\/strong>ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 20th May 2021: இன்றைய ராசி பலன், மே 20ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>தனிப்பட்ட உறவுகளில் உடல் பரிமாணம் முக்கியமானதாக இருக்கும். வணிக ரீதியாக இது முக்கியமான பணக் கணக்காக இருக்கும். தொழில்முறை நடவடிக்கைகள் மற்றும் பொது வேலைகளுக்கு சமூக நடவடிக்கைகள் எவ்வாறு தடையாக இருக்கும் என்பதைப் பற்றி நீங்கள் மிகவும் கவனமாக சிந்திக்க வேண்டும். அதே நேரத்தில் நேர்மாறாகவும் சிந்திக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உண்மை விவரங்களில் இருக்கிறது. சிறிய மாற்றங்களும் முன்னேற்றங்களும்கூட வணிக விவகாரங்களைப் பற்றி உங்களை மிகவும் நடைமுறை ரீதியாகவும் யதார்த்தமானவராகவும் மாற்றக்கூடும். நீங்கள் இன்னும் வாழ்க்கை ஒரு மேல்நோக்கிய போராட்டம் என்று உணர்ந்தால், அடுத்த வாரம் வரை காத்திருங்கள், ராசி மண்டலத்தின் ஆற்றல் திரும்ப வரும் வரை காத்திருங்கள்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>ஒரு சவாலான அம்சம், இப்போது ஒருபுறம் உங்கள் சொந்த பணத்திற்கும், மறுபுறம் கூட்டு நிதிக்கும் இடையிலான உறவை வலியுறுத்துகிறது. நீங்கள் இப்போது செயல்பட்டால், பிரச்சினைகள் அல்லது கருத்து வேறுபாட்டைத் தவிர்க்கலாம். உங்கள் உலகம் உடைந்து விழும்போது உட்கார்ந்திருக்க வேண்டாம்!<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/strong><\/p>\n\n\n\n<p>நீங்கள் கொஞ்சம் கட்டுப்பாடு இல்லாத சூழ்நிலைகளால் பாதிக்கப்பட்டுள்ளதைப் போல உணர்த்துகிறது. ஆனால், பின்னர் என்ன நடக்கிறது என்பதைப் புரிந்துகொள்வது எளிதாக இருக்கும். உங்கள் நன்மைக்காக ஒரு பெரிய ஒப்பந்தம் உள்ளது என்பதையும் நீங்கள் உணருவீர்கள்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>வீடு மற்றும் குடும்ப விஷயங்களுக்குத் தேவையான அனைத்து கவனத்தையும் நீங்கள் செலுத்தலாம், மற்றவர்கள், குறிப்பாக நெருங்கிய உறவுகள், உங்களை ஏமாற்ற விட்டுவிடாதீர்கள்! ஒரு இக்கட்டான காதல் சூழ்நிலை குறித்து ஆலோசனை வழங்க நண்பர்களிடம் நல்ல ஆலோசனை இருக்கலாம். அனேகமாக, ஒரு வயதான நபர் உங்களுக்கு மிகவும் உதவக்கூடும்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் சிந்திக்க வேண்டிய நேரம் இது. உண்மையில், நீங்கள் முன் தீர்மானம் செய்துள்ள அனைத்து தீவிரமான கேள்விகளையும் ஆழ்ந்து சிந்திக்க வேண்டும். எளிமையான காரணம் என்னவென்றால், ஒரு குறிப்பிடத்தக்க காதல் முன்னேற்றத்தில் கதவு திறக்கப்பட உள்ளது. உங்கள் எல்லைகளை விரிவுபடுத்துவதைப் போல காதலில் விழுவது அவ்வளவு பெரிய விஷயமல்ல.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>இப்போது ஒரு முக்கிய குறிக்கோளை வைத்திருப்பது முற்றிலும் அவசியம் என்பது உங்களுக்குத் தெரியும், இல்லையென்றால் நீங்கள் இலட்சியமில்லாம செயல்பட வேண்டியிருக்கும். இன்றைய தெளிவான மற்றும் எளிமையான உண்மை என்னவென்றால், உங்கள் நிதி நிலைமையை தீர்த்து வைப்பதே உங்கள் வாழ்க்கையின் பணி! இதற்கு உங்கள் கனவுகளைப் பகிர்ந்து கொள்ளாத நபர்களைச் சார்ந்து இருக்க நீங்கள் விரும்பாததே காரணம்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>இன்று உங்களுக்கு நன்மை உண்டு. ஒரு சில உணர்ச்சிகரமான ரிஸ்க் எடுத்து வீட்டிலேயே இருக்கலாம். ஆனால், உங்களைத் தேற்றும் உணர்ச்சி ஆற்றல்களை பயன்படுத்த வேண்டும். தேவைப்படும் நண்பர் அல்லது உறவினருக்கு உதவ வேண்டும். இன்று ஒரு நல்ல திருப்பம் நேரம் சரியாக இருக்கும்போது முழுமையாக திரும்ப அளிக்கும்.<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/strong><\/p>\n\n\n\n<p>விரலுக்கேத்த வீக்கம் வேண்டும் என்பது உங்களுகு நன்றாகத் தெரியும். பணத்திற்கான உங்கள் அணுகுமுறை விரைவில் மிகவும் புத்திசாலித்தனமாகவும் கணக்கீடாகவும் மாறும். இது ஒரு நல்ல விஷயமாக இருக்க வேண்டும். பழைய அல்லது புத்திசாலித்தனமான நண்பர்களை அணுகி, அவர்களின் அனுபவத்தை முழுமையாகப் பயன்படுத்திக் கொள்ளுங்கள்.<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>சமூக இலக்குகள் முக்கியமாக இருக்க வேண்டும். இருப்பினும், காதல் விவகாரங்களைப் பொருத்தவரை கவலையானது. அதில் ஆர்வம் எளிதில் வராது என்பதை நீங்கள் தெரிந்திருக்க வேண்டும். நல்ல உறவுகள் பகிர்ந்த விருப்பங்களை அடிப்படையாகக் கொண்டவையாக இருக்கிறது. அதாவது, இந்த நேரத்தில் உங்களுக்கு உண்மையிலேயே தேவைப்படுவது ஆர்வத்தை விட தோழமைதான்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>உங்கள் தொழில்முறை குறிக்கோள்களை அடைவதற்குத் தேவையான அளவுக்கு ஆற்றலை நீங்கள் செலவிடலாம். மேலும், உண்மைகள் அல்லது முந்தைய அனுபவத்தைப் புரிந்துகொள்வதைப் போலவே உற்சாகமும் முக்கியமானது என்பதை உணரலாம். சரியான அணுகுமுறையைக் கொண்டிருப்பதில்தான் வெற்றி இருக்கிறது! உங்களது யோசனைகளை உங்களால் முடிந்தவரை நம்பத் தகுந்ததாக வைத்திருப்பதே சிறந்த கொள்கையாக இருக்கும்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் எங்கே வாழ விரும்புகிறீர்கள், யாருடன் வாழ விரும்புகிறீர்கள் என்பது உங்களுக்கு ஒரு சில தூக்கமில்லாத இரவுகளைத் தருகிறது. பகுத்தறிவு அடிப்படையில் இது எல்லாம் மிகவும் நேர்மையானது என உங்களுக்குத் தெரியும். ஆனால், நீங்கள் அறியாமலே இது மிகவும் சிக்கலானது! வீட்டிலேயே அடைவதற்கு நிறைய இருக்கிறது. எல்லாவற்றையும் மற்றவர்களுக்கு விட்டுவிட முடியாது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-may-20th-2021-rasipalan-304593\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Rasi-palan-march-17.jpg"],"pubdate":"Thu, 20 May 2021 07:00:40 +0530"},{"title":"அத்தியாவசியப் பொருட்களைப் பதுக்கினால் கடும் நடவடிக்கை : அமைச்சர் பியூஷ் கோயல் எச்சரிக்கை","text":"அத்தியாவசியப் பொருட்களைப் பதுக்கி வைத்து அதிக விலைக்கு விற்றால் கடும் நடவடிக்கை எடுக்கப்படும் என மத்திய அமைச்சர் பியூஷ் கோயல் எச்சரித்துள்ளார்.\nஇதுகுறித்து அதிகாரிகளுக்கு அவர் விடுத்துள்ள சுற்றறிக்கையில், அத்தியாவசிப் பொருட்கள் பதுக்கலைக் கட்டுப்படுத்த அதற்கான சட்டத்தை கடுமையாக அமல்படுத்துமாறு அவர் மாநில அரசுகளைக் கேட்டுக் கொண்டார்.\nஅத்தியாவசியப் பொருட்களின் கையிருப்பை உறுதி செய்யுமாறும், விலை உயர்வைக் கட்டுப்படுத்தத் தேவையான நடவடிக்கை எடுக்குமாறும் அவர் உத்தரவிட்டுள்ளார்.\nஎந்தப் பொருளும் பற்றாக்குறை இல்லை என்பதை அதிகாரிகள் உறுதிப்படுத்த வேண்டும் என்றும் அமைச்சர் பியூஷ் கோய்ல் கேட்டுக் கொண்டார்.","link":"https:\/\/www.polimernews.com\/view\/146572-அத்தியாவசியப்-பொருட்களைப்-பதுக்கினால்-கடும்-நடவடிக்கை-:-அமைச்சர்-பியூஷ்-கோயல்-எச்சரிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621474082146572.jpg"],"pubdate":"Thu, 20 May 2021 06:56:56 +0530"},{"title":"கல்யாண ராணியான போலீஸ் சந்தியா ராணி..! அழகா இருந்தா அப்படியே கிட்னாவாம்..!","text":"தனிமையில் வசிக்கின்ற வசதிபடைத்த இளைஞர்களை காதல்வலையில் வீழ்த்தி திருமணம் செய்துகொண்டு பணம் பறிப்பதை வாடிக்கையாக்கிய பெண் போலீஸ் ஒருவர், இளைஞரை ஏமாற்றி நான்காவதாக திருமணம் செய்து கொண்டு, மதம் மாறச்சொல்லி அடித்து துன்புறுத்தியதால் போலீஸ் பிடியில் சிக்கியுள்ளார். கல்யாண ராணியாக வலம் வந்த ஏட்டம்மா சந்தியா ராணியின் திருமண மோசடிகள் குறித்து விவரிக்கின்றது இந்த செய்தி தொகுப்பு..\nஐதராபாத்தில் உள்ள ஆயுதப்படை போலீஸ் தலைமையகத்தில் தலைமை காவலராக பணிபுரிந்து வரும் 30 வயதான சந்தியா ராணி, ஏற்கனவே 3 பேரை காதலித்து திருமணங்கள் செய்து கொண்டதாகவும் ஒரு பெண்குழந்தை இருப்பதாகவும் கூறப்படுகின்றது.\nமுதல் இரு கணவர்களுடன் கருத்து வேறுபாடு ஏற்பட்டு விவாகரத்து செய்துவிட்ட தாகவும், 3 வது கணவர் சந்தியாராணியுடன் ஏற்பட்ட குடும்ப தகராறில் தற்கொலை செய்துகொண்டதாகவும் கூறப்படுகின்றது. இந்த நிலையில் 3 திருமணங்களை மறைத்து சரண் தேஜ் என்ற வசதியான இளைஞரை 4 வதாக, தனது காதல் வலையில் வீழ்த்திய சந்தியா ராணி, அவரை திருமணம் செய்து கொள்ளச்சொல்லி கட்டாயப்படுத்தியுள்ளார்.\nசந்தியா ராணியின் காதல் லீலைகள் குறித்து அறிந்ததால் சரன் தேஜ் அவரை விட்டு விலக நினைத்துள்ளார். அதற்கு தன்னுடன் எடுத்துக் கொண்ட புகைப்படங்களை இணைய தளத்தில் வெளியிட்டுவேன் என்று சந்தியா ராணி மிரட்டியுள்ளார்.\nசரண் தேஜ் மிரட்டலுக்கு பணிய மறுத்த நிலையில் தனது சாதியை சுட்டிக்காட்டி, பெண்களுக்கு எதிரான பி.சி.ஆர் வன்கொடுமை சட்டப்பிரிவின் கீழ் வழக்கு வழக்கு பதிவுசெய்வேன் என்று மிரட்டியதால் பயந்து போன சரண் தேஜ் , சந்தியா ராணியை திருமணம் செய்து கொள்ள சம்மதித்ததாக கூறப்படுகின்றது.\nஅதன்படி குக்கட்பள்ளியில் உள்ள ஆரிய சமாஜத்தில் வைத்து திட்டமிட்டபடி காதலன் சரண் தேஜை 4 வதாக திருமணம் செய்து கொண்டார் சந்தியா ராணி. திருமணத்துக்கு பின்னர் சரண் தேஜை அவரது வேலைக்கு செல்லவிடாமல் தடுத்ததோடு, தான் சார்ந்துள்ள மதத்துக்கு மாறுவதோடு தேவாலயத்தில் தான் பார்த்து வைத்துள்ள வேலையைத்தான் பார்க்க வேண்டும் என்று கூறி வற்புறுத்தியதாக கூறப்படுகின்றது.\nஇதனை ஏற்க மறுத்து அடம்பிடித்த காதல் கணவர் சரண் தேஜை அறையில் பூட்டி வைத்து தனது போலீஸ் அடியை காட்டியுள்ளார் சந்தியாராணி. சந்தியாராணி முதுகு பழுக்க கொடுத்த அடியால் வலிதாங்க இயலாத சரண் தேஜ், ஐதராபாத் காவல் ஆணையருக்கும்,செம்ஷாபாத் காவல் நிலைய வாட்ச் அப் புகார் எண்ணிற்கும் தனது நிலையை விரிவாக விளக்கி தன்னை காப்பாற்றுமாறு புகார் அனுப்பியுள்ளார்.\nபோலீசாரின் விசாரணையில் சந்தியாராணி ஏற்கனவே பலரை ஏமாற்றி திருமணம் செய்த வழக்குகள் ஜூபிலி ஹில்ஸ் காவல் நிலையத்தில் நிலுவையில் இருப்பது தெரியவந்தது. சந்தியாராணி வாடகைக்கு வீடு எடுத்து தங்கி இது போன்ற திருமண மோசடியில் ஈடுபட்டு வருவதாகவும், பணத்திற்காக இப்படி செய்யும் சந்தியராணி தங்கள் பேச்சை கேட்பதில்லை என்று அவரது பெற்றோர் போலீசாரிடம் முறையிட்டுள்ளனர்.\nஇதையடுத்து காவல் ஆணையரின் உத்தரவின் பேரில் சந்தியாராணியை பிடித்து போலீசார் விசாரித்து வருகின்றனர் , வேறு நபர்கள் பாதிக்கப்பட்டிருந்தாலும் புகார் அளிக்கலாம் என்று போலீசார் கேட்டுக் கொண்டுள்ளனர்.\nஆணோ, பெண்ணோ, அவர்களின் குடும்ப விவரங்களை அறிந்து கொள்ளாமல் அழகையும், மயக்கும் பேச்சையும் நம்பி காதல் வலையில் விழுந்தால் வாழ்க்கையில் இது மாதிரி பல அடிகள் விழத்தான் செய்யும்..!","link":"https:\/\/www.polimernews.com\/view\/146571-கல்யாண-ராணியான-போலீஸ்-சந்தியா-ராணி..!-அழகா-இருந்தா-அப்படியே-கிட்னாவாம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621473817146571.jpg"],"pubdate":"Thu, 20 May 2021 06:51:27 +0530"},{"title":"ஈஸ்டர் தாக்குதல் விசாரணை விரைவில் நிறைவு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>உயிர்த்த ஞாயிறு தாக்குதல் தொடர்பாக விரைவிலேயே விசாரணைகள் நிறைவு செய்யப்பட்டு அனைத்து சூத்திரதாரிகளுக்கு எதிராகவும் வழக்குத் தாக்கல் செய்யப்படும். இதுதொடர்பாக எவரும் சந்தேகம்கொள்ளத் தேவையில்லையென பொதுமக்கள் பாதுகாப்பு அமைச்சர் ரியர் அட்மிரல் சரத் வீரசேகர தெரிவித்தார்.<\/p>\n\n\n\n<p>பாராளுமன்றத்தில் நேற்று புதன்கிழமை உரையாற்றுகையிலேயே அவர் இவ்வாறு தெரிவித்தார். அவர் மேலும் தெரிவிக்கையில், உயிர்த்த ஞாயிறு தாக்குதல் தொடர்பாக சமுதாய உட்கட்டமைப்பு வசதிகள் இராஜாங்க அமைச்சர் ஜீவன் தொண்டமான் முன்வைத்த வேண்டுகோளுக்கு அமைய சுகாதார அமைச்சு இந்த கொரோனா காலத்தில் நுவரெலியா மாவட்ட மக்களின் நலன் கருதி புதிய பி.சி.ஆர் இயந்திரத்தை வழங்கியுள்ளது.<\/p>\n\n\n\n<p>கடந்த காலங்களில் நுவரெலியா மாவட்ட வைத்தியசாலையில் இயங்கி வந்த பி.சி.ஆர் இயந்திரம் செயலிழந்ததால் இம்மாவட்ட மக்களுக்கு கொரோனா பரிசோதனைகளை உரிய முறையில் முன்னெடுக்க இயலாத நிலை உருவாகியது.<\/p>\n\n\n\n<p>இந்த நிலையில் இவ்விடயம் தொடர்பாக கட்சி தலைவர்களுக்கு இடையிலான கூட்டத்தில் இராஜாங்க அமைச்சர் சுகாதார அமைச்சின் கவனத்திற்கு கொண்டுவந்ததையடுத்து நுவரெலியா மாவட்ட வைத்தியசாலைக்கு இன்று புதிய பி.சி.ஆர் இயந்திரம் கிடைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனூடாக நுவரெலியா மாவட்டத்தில் தங்கு தடையின்றி கொரோனா PCR பரிசோதனைகளை முன்னெடுத்து அறிக்கைகளை விரைவாக பெற்றுக்கொள்ள முடியும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113018\/\" rel=\"nofollow\">ஈஸ்டர் தாக்குதல் விசாரணை விரைவில் நிறைவு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113018\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/unnamed-2021-05-19T200218.302.jpg"],"pubdate":"Thu, 20 May 2021 02:29:26 +0000"},{"title":"தோஷங்களை நிவர்த்தி செய்யும் விரதம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அன்னை பார்வதி தேவியைக் குறித்துச் செய்யப்படும் ஒரு விரதமே, ‘சௌபாக்கிய சுந்தரி விரதம்’. மிகப் பழங்காலத்தில் அனுசரிக்கப்பட்டு வந்த விரதங்களுள் ஒன்று இது. ஒரு பெண்ணை வாழ்த்தும் போது, ‘சௌபாக்கியவதியாக இரு’ என்று வாழ்த்துவது வழக்கம்.<\/p>\n\n\n\n<p>‘சௌபாக்கியம்’ என்பது, நல்ல கணவன், குழந்தைகள், பேரக்குழந்தைகளும், எல்லா வகையான செல்வமும் பெற்று நிறை வாழ்வு வாழ்வதே ஆகும். அத்தகைய நிறை வாழ்வு வாழும் பாக்கியத்தைத் தரும் இந்த விரத பூஜையில், அன்னை பார்வதி தேவியை, ‘சௌபாக்கிய சுந்தரி’ என்னும் திருநாமத்தால், சிவனாருடன் இணைந்த திருக்கோலத்தில் வழிபாடு செய்ய வேண்டும்.<\/p>\n\n\n\n<p>இந்த விரதம் இருப்பதால், பார்வதி தேவி மனமகிழ்ந்து, எல்லா நலன்களும் அருள்வாள். வாழ்வில் தோன்றும் எல்லா விதமான இன்னல்களையும் நீக்கும் மகிமை பொருந்திய விரதம் இது. இதை முறையாகக் கடைபிடிப்போரின் சகல தோஷங்களும் நீங்கி, நலம் பெருகும். இந்த விரதம் அனுசரிப்பது காலமாற்றத்தினால் குறைந்து விட்ட போதிலும், சில பரிகார காரணங்களுக்காக அனுசரிக்கப் படுகின்றது.<\/p>\n\n\n\n<p>குறிப்பாக, திருமணத் தடை விலகவும், பிரிந்த கணவன் மனைவி ஒன்று சேரவும் இந்த விரதம் அனுசரிப்பது மிகச் சிறந்த பலனை அளிக்கும். அங்காரக தோஷம் இருக்கும் ஜாதகர்கள், இந்த விரதத்தை தோஷ நிவர்த்திக்காக அனுசரிக்கலாம்.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/113015\/\" rel=\"nofollow\">தோஷங்களை நிவர்த்தி செய்யும் விரதம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/113015\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202105200639256793_Tamil_News_shiva-parvati-Virtham_SECVPF.jpg"],"pubdate":"Thu, 20 May 2021 02:21:41 +0000"},{"title":"இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 20.05.2021","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேஷம்<br \/>மேஷம்: நட்பு வட்டம் விரியும். நீண்ட நாள் பிரார்த்தனையை நிறைவேற்றுவீர்கள். குடும்பத்தில் உங்கள் கை ஓங்கும். உங்களைச் சுற்றியிருப்பவர்களில் நல்லவர்கள் யார் என்பதை கண்டறிவீர்கள். வியாபாரத்தில் வேலையாட்கள் மதிப்பார்கள். உத்தியோகத்தில் எதிர்பார்த்த சலுகைகள் கிடைக்கும் . புதுமை படைக்கும் நாள்.<\/p>\n\n\n\n<p>ரிஷபம்<br \/>ரிஷபம்: பயணங்களால் அலைச்சல் இருந்தாலும் ஆதாயமும் உண்டு. பழைய சம்பவங்களை நினைவு கூறுவீர்கள். எதிர்ப்புகள் அடங்கும். தாய்வழி உறவினர்களால் வீண் செலவுகள் ஏற்படும். வியாபாரத்தில் பங்குதாரர்களின் பிரச்சினை தீரும். உத்தியோகத்தில் சக ஊழியர்களால் நிம்மதி கிடைக்கும். தேவைகள் பூர்த்தியாகும் நாள்.<\/p>\n\n\n\n<p>மிதுனம்<br \/>மிதுனம்: குடும்பத்தாரின் எண்ணங்களை கேட்டறிந்து பூர்த்தி செய்வீர்கள். உறவினர்கள் வீடு தேடி வருவார்கள். அரசால் ஆதாயம் உண்டு. புதுவாகனம் வாங்குவீர்கள். வியாபாரத்தில் அதிரடியான திட்டங்கள் தீட்டுவீர்கள். உத்தியோகத்தில் அதிகாரிகளுக்கு நெருக்கமாவீர்கள். நினைத்ததை முடிக்கும் நாள்.<\/p>\n\n\n\n<p>கடகம்<br \/>கடகம்: உற்சாகமாக எதையும் முன்னின்று செய்வீர்கள். பிள்ளைகளின் பிடிவாதம் தளரும். கைமாற்றாக வாங்கியிருந்த பணத்தை திருப்பித் தருவீர்கள். பழைய பிரச்னைகள் தீரும். ஆடை, ஆபரணம் சேரும். வியாபாரத்தில் எதிர்பார்த்த லாபம் வரும்‌. உத்தியோகத்தில் பணிகளை விரைந்து முடிப்பீர்கள். புதிய பாதை தெரியும் நாள்.<\/p>\n\n\n\n<p>சிம்மம்<br \/>சிம்மம்: ராசிக்குள் சந்திரன் இருப்பதால் சிலரின் விமர்சனங்களுக்கும் கேலிப் பேச்சிற்கும் ஆளாவீர்கள். சிலரின் தவறானசெயல்களை எண்ணி வருந்துவீர்கள். யாருக்கும் பணம், நகை வாங்கித் தருவதில் ஈடுபட வேண்டாம். வியாபாரத்தில் வேலையாட்களை பகைத்துக் கொள்ளாதீர்கள். உத்தியோகத்தில் கூடுதல் கவனம் செலுத்துவது நல்லது. நேர்மறை எண்ணங்கள் தேவைப்படும் நாள்.<\/p>\n\n\n\n<p>கன்னி<br \/>கன்னி: விலை உயர்ந்த பொருட்களை கவனமாக கையாளுங்கள். கணவன்-மனைவிக்குள் கருத்து வேறுபாடுகள் வந்து நீங்கும். உடல் அசதி,சோர்வு வந்து விலகும்.வியாபாரத்தில் போட்டிகளை சமாளிப்பீர்கள். உத்தியோகத்தில் மேலதிகாரி விவாதம் வரக்கூடும். அதிகம் உழைக்க வேண்டிய நாள்.<\/p>\n\n\n\n<p>துலாம்<br \/>துலாம்: பெற்றோரின் ஒத்துழைப்பு அதிகரிக்கும். கடனில் ஒரு பகுதியைபைசல் செய்வீர்கள். கேட்ட இடத்தில் உதவிகள் கிடைக்கும். பழைய பிரச்னைகளுக்கு தீர்வு காண்பீர்கள். வியாபாரத்தில் புது இடத்திற்கு கடையை மாற்றுவீர்கள். உத்தியோகத்தில் முக்கிய முடிவுகள் எடுப்பீர்கள். சிறப்பான நாள்.<\/p>\n\n\n\n<p>விருச்சிகம்<br \/>விருச்சிகம்: உறவினர்கள் நண்பர்கள் ஆதரவாகப் பேசத் தொடங்குவார்கள். மற்றவர்களுக்காக சிலபொறுப்புகளை ஏற்பீர்கள். நீண்டநாள் ஆசையில் ஒன்று நிறைவேறும். வியாபாரத்தை பெருக்குவீர்கள். உத்தியோகத்தில் புது வாய்ப்புகள் தேடி வரும். நன்மை நடக்கும் நாள்.<\/p>\n\n\n\n<p>தனுசு<br \/>தனுசு: கணவன்-மனைவிக்குள் அன்யோன்யம் பிறக்கும் . பாதியில் நின்ற வேலைகள் முடியும் . எதிர்பார்த்த தொகை கைக்கு வரும். கேட்ட இடத்தில் உதவிகள் கிடைக்கும். வியாபாரத்தில் சில தந்திரங்களை கற்றுக் கொள்வீர்கள். உத்தியோகத்தில் உங்கள் உழைப்பிற்கு அங்கீகாரம் கிடைக்கும். புது அத்தியாயம் தொடங்கும் நாள்.<\/p>\n\n\n\n<p>மகரம்<br \/>மகரம்: சந்திராஷ்டமம் இருப்பதால் உங்களை அறியாமலேயே ஒருவித படபடப்பு தாழ்வுமனப்பான்மை வந்து செல்லும். வேலைச்சுமை இருந்து கொண்டேயிருப்பதாக ஆதங்கப்படுவீர்கள். சிலர் உதவுவதை போல் உபத்திரவம் தருவார்கள். வியாபாரத்தில் எதிர்பார்த்த பணம் தாமதமாக வரும். உத்தியோகத்தில் அதிகாரிகளுடன் பனிப்போர் வந்து நீங்கும். பொறுமைத் தேவைப்படும் நாள்.<\/p>\n\n\n\n<p>கும்பம்<br \/>கும்பம்: மனைவி வழியில் அனுகூலம் உண்டு. சகோதரர்களால் பயனடைவீர்கள். விரும்பிய பொருட்களை வாங்கி மகிழ்வீர்கள். வியாபாரத்தில் கூடுதல் லாபம் கிடைக்கும். உத்தியோகத்தில் சக ஊழியர்களுக்கு உதவுவீர்கள் . எதிர்பாராத நன்மைகள் உண்டாகும் நாள்.<\/p>\n\n\n\n<p>மீனம்<br \/>மீனம்: விஐபிகள் அறிமுகமாவார்கள். அரசால் அனுகூலம் உண்டு.வழக்கில் நல்ல தீர்ப்பு வரும். பணப்புழக்கம் அதிகரிக்கும். வியாபாரத்தில் சில நுணுக்கங்களை கற்றுக்கொள்வீர்கள். உத்தியோகத்தில் உயரதிகாரிகள் அதிசயிக்கும்படி நடந்துக் கொள்வீர்கள். அமோகமான நாள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/113012\/\" rel=\"nofollow\">இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 20.05.2021<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/113012\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/rasipalan.jpg"],"pubdate":"Thu, 20 May 2021 01:48:52 +0000"},{"title":"பெட்ரோல் விலை: அட, இன்னைக்கு நிலைமை இப்படி ஆயிருச்சா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82788107\/photo-82788107.jpg\" \/><div class=\"section1\"><div class=\"Normal\">மக்களின் அன்றாட தேவைகளில் ஒன்றாக பெட்ரோல்,  உள்ளிட்ட எரிபொருட்கள் மாறிவிட்டன. கடந்த சில ஆண்டுகளுக்கு முன்பு வரை மாதம் இரு முறை பெட்ரோல், டீசல் விலை நிர்ணயம் செய்யும் முறை அமலில் இருந்து வந்தது. சர்வதேச அளவில் விற்கப்படும்  விலைக்கு ஏற்ப  மற்றும் டீசல் ஆகியவற்றின் விலை நிர்ணயம் செய்யப்பட்டது.\n\nஇந்த முறை சுமார் 15 ஆண்டுகளாக அமலில் இருந்தது வந்தது. இதையடுத்து தினசரி பெட்ரோல், டீசல் விலை நிர்ணயம் செய்யும் முறை அமலுக்கு வந்தது. இதன் பொறுப்பு எண்ணெய் நிறுவனங்களின் கையில் ஒப்படைக்கப்பட்டது.\n\n\nஇதில் பெட்ரோல், டீசல் அதிரடியான மாற்றங்களை கண்டு வருவது குறிப்பிடத்தக்கது. இதனால் பெரும்பாலும் பொதுமக்கள் சிரமத்திற்கு ஆளாக நேரிடுகிறது. பெட்ரோல் டீசல் விலையானது சிறிதளவில் இறக்கம் ஏற்பட்டு அதிரடியாக ஏற்றம் கண்டுவருவதை காண முடிகிறது.\n\nகடந்த சில மாதங்களாக பெட்ரோல், டீசல் விலையில் அதிரடி மாற்றம் ஏற்பட்டு வந்தது. அதிகரிக்கும் விலையால் பிற பொருள்களின் விலைவாசியும் உயரும் சூழல் உருவானது.\n\nஇந்நிலையில்  நிலவரத்தை தெரிந்து கொள்ளலாம். அதாவது பெட்ரோல் விலை நேற்றைய விலையிலிருந்து மாற்றமின்றி லிட்டருக்கு ரூ.94.54ஆக விற்பனை செய்யப்படுகிறது.\n\n\nஇதேபோல் டீசல் விலையும் நேற்றைய விலையிலிருந்து மாற்றமின்றி லிட்டருக்கு ரூ.88.34 என்ற விலையில் விற்கப்பட்டு வருகிறது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்துள்ளது. \n\nபெட்ரோல், டீசல் விலையைக் குறைக்காமல் மத்திய அரசு கைவிட்ட நிலையில், தமிழகத்தில் அமைந்துள்ள புதிய அரசு பெட்ரோல், டீசல் விலையை குறைப்பதாக கூறியுள்ளதால் அதை மக்கள் மிகுந்த ஆவலுடன் எதிர்பார்த்துள்ளனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/petrol-price-diesel-price-today\/petrol-price-and-diesel-price-in-tamil-nadu-today-20th-may-2021\/articleshow\/82788107.cms","image":["https:\/\/tamil.samayam.com\/photo\/82788107\/photo-82788107.jpg"],"pubdate":"Thu 20 May 2021, 07:09:15"},{"title":"‘ரசிகர்களுக்கு ஏமாற்றம்’ இந்தியா, பாகிஸ்தான் பங்கேற்கும் கிரிக்கெட் தொடர் ரத்து…அதிகாரப்பூர்வ அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82787989\/photo-82787989.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்தாண்டு ஜூன் மாதத்தில் நடைபெறவிருந்த , கொரோனா பரவல் காரணமாக ரத்து செய்யப்படுவதாக திடீரென்று அறிவிக்கப்பட்டுள்ளது. இதனால், நீண்ட நாட்களுக்குப் பிறகு இந்தியா,  போட்டி ஆவலோடு காத்திருந்த ரசிகர்கள் ஏமாற்றம் அடைந்துள்ளனர்.\n\nஇதுகுறித்து பேசிய இலங்கை கிரிக்கெட் வாரிய தலைமை நிர்வாகி ஆஷ்லே டி சில்வா, &ldquo;கொரோனா பரவல் நாளுக்கு நாள் அதிகரித்து வருகிறது. இதனால், ஆசியக் கோப்பை தொடரை ரத்து செய்வதைத் தவிர வேறு வழியில்லை. ஒருமனதாக இந்த முடிவினை எடுத்துள்ளோம்&rdquo; எனத் தெரிவித்துள்ளார்.\n\nஆசிய கோப்பை தொடர் 2020ஆம் ஆண்டு செப்டம்பர் மாதம்தான் நடத்தத் திட்டமிடப்பட்டிருந்தது. கொரோனா காரணமாக அப்போது போட்டிகளை நடத்த முடியவில்லை. இறுதியில் இந்தாண்டு ஜூன் மாதம் இத்தொடரை நடத்த முடிவு செய்யப்பட்டது. தற்போது, பல நாடுகளில் கொரோனா இரண்டாவது அலை அதிகரித்து வருவதால் வேறுவழியில்லாமல் தொடர் ரத்து செய்யப்பட்டுள்ளது. இத்தொடரில் இந்தியா, பாகிஸ்தான், வங்கதேசம், ஆப்கானிஸ்தான், இலங்கை, மலேசியா ஆகிய அணிகள் பங்கேற்கவிருந்தன.\n\nஇந்த அணிகள் அனைத்தும் அடுத்த இரண்டு வருடங்களில் பல முக்கிய கிரிக்கெட் தொடர்களில் பங்கேற்று விளையாட உள்ளதன. இதனால், 2023ஆம் ஆண்டு ஒருநாள் உலகக் கோப்பைக்குப் பிறகே ஆசியக் கோப்பை நடத்தப்படும் எனக் கூறப்படுகிறது. இதுகுறித்த அதிகாரப்பூர்வ தகவல் விரைவில் வெளியாகும்.\n\n2020ஆம் ஆண்டில் ஆசியக் கோப்பையைப் பாகிஸ்தானில்தான் நடத்தத் திட்டமிடப்பட்டிருந்தது. ஆனால் இந்தியா, பாகிஸ்தான் அரசியல் காரணங்களால் தொடர் இலங்கைக்கு இடமாற்றம் செய்யப்பட்டது.\n\nஇலங்கையில் கொரோனா பரவல் நாளுக்கு நாள் அதிகரித்து வருவதால், அடுத்த 10 நாட்களுக்கு வெளிநாட்டிலிருந்து வரும் விமானங்களுக்குத் தடை விதிக்கப்பட்டுள்ளது.\n\nகடந்த முறை, 2018ஆம் ஆண்டில் ஆசியக் கோப்பை துபாய் மற்றும் அபுதாபி ஆகிய நகரங்களில் நடைபெற்றது. இறுதிப் போட்டியில் , வங்கதேசத்தை மூன்று விக்கெட்கள் வித்தியாசத்தில் வீழ்த்தி கோப்பையைத் தட்டித் தூக்கியது என்பது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/asia-cup-called-off-dur-to-corona-second-wave-in-south-asia-countries\/articleshow\/82787989.cms","image":["https:\/\/tamil.samayam.com\/photo\/82787989\/photo-82787989.jpg"],"pubdate":"Thu 20 May 2021, 06:57:23"},{"title":"மத்திய தொகுப்பில் இருந்து தமிழகத்துக்கு 1.80 லட்சம் டன் அரிசி கூடுதலாக ஒதுக்கீடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672904.jpg\" \/><\/p><p>மத்திய அரசின் தொகுப்பில் இருந்து தமிழகத்துக்கு கூடுதலாக 1.80 லட்சம் டன் அரிசி ஒதுக்கப்பட்டுள்ளதாக உணவுக் கழக அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n\n<p>இதுகுறித்து இந்திய உணவுக் கழக அதிகாரிகள் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672904-rice.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672904.jpg"],"pubdate":"2021-05-20T03:31:29+00:00"},{"title":"தமிழகத்தில் சரிவர செயல்படாமல் இருக்கும் 50 உழவர் சந்தைகள் சீரமைப்பு: வேளாண் துறை அதிகாரி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672900.jpg\" \/><\/p><p>தமிழகத்தில் சரிவர செயல்படாமல்இருக்கும் 50 உழவர் சந்தைகளை சீரமைக்கும் பணி தொடங்கியுள்ளது.<\/p>\n\n<p>விவசாயிகளின் விளை பொருட்களுக்கு உரிய விலை கிடைப்பதற்காக &amp;lsquo;உழவர் சந்தை&amp;rsquo; திட்டம் 1999-ம் ஆண்டு அப்போதைய முதல்வர் கருணாநிதியால் தொடங்கி வைக்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672900-uzhavar-sandhai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672900.jpg"],"pubdate":"2021-05-20T03:31:28+00:00"},{"title":"48 மணி நேரத்தில் திரட்டப்பட்ட நிதி; கோவை அரசு மருத்துவமனைகளில் ரூ.1 கோடியில் ஆக்சிஜன் கட்டமைப்பு: அமெரிக்க மருத்துவர் தம்பதியினர் ஏற்பாடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672895.jpg\" \/><\/p><p>அமெரிக்காவில் வசிக்கும் கோவை மேட்டுப்பாளையத்தைச் சேர்ந்த மருத்துவர் ஒருவர் 48 மணி நேரத்தில் ரூ.1 கோடி நிதி திரட்டி, கோவை அரசு மருத்துவமனைகளுக்கு ஆக்சிஜன் கட்டமைப்புகளை ஏற்படுத்தித் தந்துள்ளார்.<\/p>\n\n<p>கோவையில் கடந்த சில தினங்களாக தினமும் சராசரியாக 3,200-க்கும் மேற்பட்டோருக்கு கரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டு வருகிறது. தொற் றால் பாதிக்கப்பட்டோரில் பெரும் சதவீதத்தினர் தனியார் மருத்துவமனைகளைக் காட்டிலும் கோவை அரசு மருத்துவக் கல்லூரி மருத்துவமனை மற்றும் இஎஸ்ஐ மருத்துவமனைக்கே அதிக அளவில் வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672895-kovai-govt-hospitas.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672895.jpg"],"pubdate":"2021-05-20T03:31:24+00:00"},{"title":"திருமண நிகழ்வுக்கான இ-பதிவுக்கு புதிய கட்டுப்பாடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672891.jpg\" \/><\/p><p>திருமணங்களுக்கு செல்வதற் கான இ-பதிவு பெறுவதற்கு புதிய கட்டுப்பாடுகளை விதித்துள்ள தமிழக அரசு, மணமக்கள் அல்லது பெற்றோர் மட்டுமே விண்ணப்பிக்க முடியும் என்று அறிவித் துள்ளது.<\/p>\n\n<p>தமிழகத்தில் கரோனா பரவ லை கட்டுப்படுத்த கடந்த மே 10-ம் தேதி முதல் முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. ஆனால், தளர்வுகளை பயன் படுத்தி அதிக அளவில் பொது மக்கள் வெளியில் சுற்றியதால், கடந்த 15-ம் தேதி முதல் புதிய கட்டுப்பாடுகள்அமல் படுத்தப் பட்டன. அதன்படி, மாவட்டத்துக் குள்ளும் மாவட்டம் விட்டு மாவட்டம் செல்லவும் இ-பதிவு முறை கட்டாயமாக்கப்பட்டது. குறிப்பாக திருமண நிகழ்வுகளுக்கு செல்ல வழங்கப்பட்ட இ-பதிவு முறையில் பலரும் தவறான தகவல்களை அளித்து பதிவு செய்ததை தொடர்ந்து, அதற்கான வசதிகள் நிறுத்தி வைக்கப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672891-e-register.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672891.jpg"],"pubdate":"2021-05-20T03:31:21+00:00"},{"title":"தமிழகம் முழுவதும் பயணிக்கலாம்; பத்திரிகையாளர்களுக்கு இ-பதிவு தேவையில்லை: டிஜிபி ஜே.கே.திரிபாதி உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672875.jpg\" \/><\/p><p>பத்திரிகையாளர்கள் தங்களுக்கு கொடுக்கப்பட்டுள்ள அடையாள அட்டையைப் பயன்படுத்தி தமிழகம் முழுவதும் பயணிக்கலாம். அவர்களுக்கு இ-பதிவு தேவையில்லை என்று டிஜிபிஜே.கே.திரிபாதி உத்தரவிட்டுள்ளார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா பரவலைக் கட்டுப்படுத்த முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது. மேலும், மாவட்டங்களுக்கு இடையே பயணிக்கவும், மாவட்டங்களுக்குள் பயணிக்கவும் இ-பதிவு அவசியம் என்றும் தமிழக அரசு அறிவித்துள்ளது. அதைத் தொடர்ந்து மாவட்ட எல்லைகளில் தடுப்புகள் அமைத்து போலீஸார் சோதனை நடத்தி வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672875-dgp-tripathy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672875.jpg"],"pubdate":"2021-05-20T03:31:18+00:00"},{"title":"கேரளாவில் ஷைலஜாவுக்கு இடமளிக்காததால் சர்ச்சை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672885.jpg\" \/><\/p><p>கேரள தேர்தலில் மார்க்சிஸ்ட் தலைமையிலான இடதுசாரி அணி மீண்டும் வெற்றி பெற்று ஆட்சியைக் கைப்பற்றியது. பினராயி விஜயன் மீண்டும் முதல்வராக இன்று பதவியேற் கிறார். மார்க்சிஸ்ட் சார்பில் அமைச்சர்களாக பதவியேற்போர் பட்டியலில் கடந்த ஆட்சியில் சுகாதாரத் துறை அமைச்சராக இருந்து கரோனா தொற்றை சிறப்பாக கையாண்டதாக பாராட்டு பெற்ற கே.கே.ஷைலஜாவுக்கு இந்த முறை அமைச்சரவையில் இடமளிக்கவில்லை.<\/p>\n\n<p>ஆனால், அமைச்சரவையில் முதல்வர் பினராயி மருமகன் முகமது ரியாசுக்கு இடமளிக்கப் பட்டுள்ளது. இதுவும் பெரும் சர்ச்சையை ஏற்படுத்தி உள்ளது. சமூக வலைதளங்களில் பலரும் பினராயி விஜயனுக்கு எதிராகவும் கம்யூனிஸ்ட் கட்சிக்கு எதிராகவும் கருத்து தெரிவித்துள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672885-shailaja-teacher.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672885.jpg"],"pubdate":"2021-05-20T03:31:18+00:00"},{"title":"நகர, மாநகரப் பேருந்துகளில் பெண்கள் இலவச பயணம்: ஓட்டுநர்கள், நடத்துநர்களுக்கான வழிகாட்டு நெறிமுறைகள் வெளியீடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672871.jpg\" \/><\/p><p>சாதாரண கட்டண நகர, மாநகரப் பேருந்துகளில் பெண்கள் இலவசமாக பயணம் செய்வது குறித்த வழிகாட்டு நெறிமுறைகளை தமிழக அரசு வெளியிட்டுள்ளது.<\/p>\n\n<p>அரசு நகரப் பேருந்துகளில் பெண்கள் இலவசமாக பயணிக்ும் திட்டம் அமலாகியுள்ளதால், தமிழகம் முழுவதும் 5,600-க்கும் மேற்பட்ட பேருந்துகளில் பெண்கள் இலவசமாக பயணம் செய்யலாம் என்று போக்குவரத்துக் கழகங்கள் அறிவித்துள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672871-free-bus-for-women.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672871.jpg"],"pubdate":"2021-05-20T03:31:17+00:00"}]