[{"title":"இது கொரோனாவைவிட கொடுமையானது.. தமிழகத்தில் நுழைந்தது கருப்பு பூஞ்சை..  அலறும் வைகோ..","text":"கொரோனா வைரசுக்கு மக்கள் உயிரிழந்து வரும் நிலையில் அடுத்த தாக்குதல் கருப்பு பூஞ்சை&nbsp;என்பதால் அதை எதிர்கொள்ள ஆயத்தமாக இருப்போம் என வைகோ தெரிவித்துள்ளார். இது குறித்து அவர் விடுத்துள்ள அறிக்கையில் விவரம்:&nbsp;  தமிழ்நாட்டில் ஒவ்வொரு நாளும் குறைந்தது 30000 ஆயிரம் பேர் கொரோனா தொற்று பாதிப்புக்கு உள்ளாகி, மருத்துவமனைகளைத் தேடி அலைந்து கொண்டு இருக்கின்றார்கள். இந்த நிலையில், ஏற்கனவே கொரோனா தாக்கி, &nbsp;மருத்துவம் செய்து நலம் பெற்று மீண்டு வந்தவர்களை, கருப்பு பூஞ்சை (மியூகோர் மைகோசிஸ்) என்ற புதிய தொற்று தாக்குவதாக செய்திகள் வருகின்றன. மராட்டிய மாநிலத்தில் 64 பேர் இறந்து விட்டார்கள்; தில்லி மற்றும் கர்நாடகாவிலும் தாக்கி இருக்கின்றது. இதன் அறிகுறிகள் தமிழ்நாட்டிலும் தெரியத் தொடங்கி இருக்கின்றது.&nbsp;    நேற்று கோவில்பட்டியில் இரண்டு பேர், கருப்பு பூஞ்சை பாதிப்புக்கு உள்ளாகி இருப்பதாகத் தகவல் வந்தது. ஏற்கனவே நீரிழிவு நோயால் பாதிக்கப்பட்டவர்களை, கருப்பு பூஞ்சை உடனடியாகத் தொற்றுகின்றது. இது கண்கள், பற்கள் வழியாக குருதியில் கலந்து, உயிரைப் பறிக்கும் தன்மை உடையது. இந்த நோய்க்கு, Lipsomal Amphotericin B Injection மருந்தை, இந்தியா முழுமையும் பரிந்துரைக்கின்றார்கள். கொரோனா மருந்துகள், உயிர்க்காற்று உருளைகளுக்குக் கடுமையான தேவை ஏற்பட்டு இருப்பதுபோல, அடுத்து இந்த மருந்தும் தேவைப்படுகின்றது. எங்கே கிடைக்கும் என மக்கள் தேடுகின்றார்கள்.&nbsp;    எனவே, தமிழக அரசு, இதுகுறித்துக் கவனம் செலுத்தி, ஆயத்தப்படுத்திக் கொள்ள வேண்டும்; இந்த மருந்து கிடைக்கும் இடங்கள், இருப்பு குறித்த தகவல்களை, தமிழக அரசு மக்கள் நல்வாழ்வுத்துறை இணையத்தில் வெளியிட வேண்டும் எனக் கேட்டுக் கொள்கின்றேன். பொதுமக்கள், சமூக விலகலைக் கடைப்பிடித்து, வாய் மூக்கு மூடிகளை அணிந்து, மிகுந்த கவனத்துடன் இருக்க வேண்டும். ஐரோப்பிய நாடுகளில் கொரோனா இல்லை என அறிவித்து விட்டார்கள். அதுபோல, அனைவரும் தடுப்பு ஊசி குத்திக் கொள்ளுங்கள்; அடுத்த ஆறு மாதங்களுக்குள் கொரோனாவை ஒழிப்போம். இவ்வாறு அதில் கூறப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/it-is-crueler-than-corona-black-fungus-entered-tamil-nadu-screaming-vaiko--qte7yn","image":["https:\/\/static.asianetnews.com\/images\/01f5mngagc7a0gzt61ssd6gzzy\/black-jpg_760x400.jpg"],"pubdate":"Thu, 20 May 2021 12:12:24 +0530"},{"title":"புயலில் விழுந்து கிடைக்கும் மரங்களுக்கு நடுவே குத்தாட்டம் போட்ட சீரியல் நடிகை.! வலுக்கும் கண்டனம்..!","text":"பிரபல சீரியல் நடிகை ஒருவர், குஜராத் மற்றும் மும்பையில் பெரும் சேதத்தை ஏற்படுத்திய 'டத் தே' புயலுக்கு மத்தியில் குத்தாட்டம் போட்டதற்கு பலர் தங்களுடைய கண்டனங்களை தெரிவித்து வருகிறார்கள். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/serial-actress-deepika-sing-dancing-for-strome-qte758","image":["https:\/\/static.asianetnews.com\/images\/01f6472zhx0hbq4j3vkqb5snxm\/bzbihhgq-jpg_760x400.jpg"],"pubdate":"Thu, 20 May 2021 11:54:45 +0530"},{"title":"வெளிநாட்டில் மருத்துவம் பயின்ற 500 பேர் கொரோனா வார்டில் மருத்துவ பணியை தொடங்க அனுமதி.. தமிழக அரசு அதிரடி.","text":"வெளிநாட்டில் மருத்துவம் பயின்ற 500 பேர் மருத்துவ பணியை தொடங்க அனுமதி அளித்து தமிழக அரசு உத்தரவிட்டுள்ளது. தமிழகத்தில் கொரோனா 2ம் அலை &nbsp;பரவல் நாளுக்கு நாள் புதிய உச்சத்தை எட்டி வருகிறது. கொரோனாவை கட்டுப்படுத்த &nbsp;பல்வேறு நடவடிக்கைகளை தமிழக அரசு மேற்கொண்டு வருகிறது. தமிழகம் முழுவதும் மே 10ம் தேதி முதல் 24ம் தேதி வரை முழு ஊரடங்கு அமல்படுத்தப்பட்டு பல்வேறு கட்டுப்பாடுகளும் விதிக்கப்பட்டுள்ளன.&nbsp;    ஆனாலும் கொரோனா பெருந்தொற்று கட்டுக்குள் வந்தபாடில்லை. மாறாக மக்கள் கூட்டங் கூட்டமாக மருத்துவமனைகளில் அனுமதிக்கப்பட்டு வருகின்றனர். நாளொன்றுக்கு குறைந்தது 30 ஆயித்திற்கும் அதிகமானோர் நோய்த் தொற்றுக்கு ஆட்பட்டு வருகின்றனர். சிறு சிறு மருத்துவமனைகள் முதல் அரசின் பெரிய மருத்துவமனைகள் வரை கூட்டம் நிரம்பு வழிகிறது. தொற்றுக்கு ஆட்படும் நோயாளிகளுக்கு போதிய படுக்கைகள், ஆக்சிஜன் சிலிண்டர்கள் இன்றி மருத்துவர்கள் திண்டாடி வருகின்றனர். அதேபோல் ஊண்உறக்கமின்றி மருத்துவர்கள் தொடர்ந்து உயிர் காக்கும் சிக்கையில் தங்களை அற்பணித்து வருகின்றனர். இந்நிலையில் மருத்துவர்களின் பற்றாக் குறையை போக்க தமிழக அரசு அதிரடியாக, வெளிநாட்டில் மருத்துவம் பயின்ற 500 நபர்கள் மருத்துவ பணியை தொடங்க அனுமதி அளித்து &nbsp;உத்தரவு பிறப்பித்துள்ளது.    தமிழகத்தில் பயிற்சிபெறும் வகையில், ஓராண்டு பணி புரிந்த பின்பே அவர்களுக்கு மருத்துவ பணி என்ற விதியும், வெளிநாட்டில் மருத்துவம் படித்தவர்கள் பயிற்சியின்போது 5 லட்சம் ரூபாய் கட்டணம் செலுத்த வேண்டும் என்ற விதியும் ஏற்கனவே அமலில் உள்ள நிலையில், இந்த இரண்டு விதிகளையும் தளர்த்தி தமிழக அரசு நடவடிக்கை எடுத்துள்ளது. கொரோனா தடுப்பு நடவடிக்கையில் மருத்துவர்கள் தேவை கருதி தமிழக அரசு இந்த முடிவெடுத்துள்ளதாகவும் தெரிவிக்கப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/500-people-studying-medicine-abroad-allowed-to-start-medical-work-in-corona-ward-government-of-tamil-nadu-action-qte714","image":["https:\/\/static.asianetnews.com\/images\/01f50b1zv8qvfpe5xbw0tz5hs4\/health-jpg_760x400.jpg"],"pubdate":"Thu, 20 May 2021 11:52:16 +0530"},{"title":"#BREAKING கொரோனா பரிசோதனை கட்டணம் அதிரடி குறைப்பு.. சரியான நேரத்தில் மாஸ் அறிவிப்பை வெளியிட்ட மு.க.ஸ்டாலின்.!","text":"தனியார் ஆய்வுக் கூடங்களில் கொரோனா பரிசோதனை செய்வதற்கான கட்டணம் ரூ. 1200 லிருந்து 900ஆக குறைக்கப்பட்டுவதாக தமிழக அரசு அறிவித்துள்ளது.  கடந்த மே 14ம் தேதி சுகாதார திட்ட இயக்குநர் தலைமையில் ஆலோசனைக் கூட்டம் நடைபெற்றது. அந்த ஆலோசனை கூட்டத்தில் எடுக்கப்பட்ட முடிவின் படி தனியார் மருத்துவமனைகள், பரிசோதனை மையங்களில் ஆர்டிபிசிஆர் பரிசோதனை கட்டணத்தை குறைக்குமாறு அரசுக்கு பரிந்துரை செய்யப்பட்டது. அந்த வகையில் &nbsp;பரிந்துரையை ஏற்று தமிழக அரசு இன்று உத்தரவு பிறப்பித்துள்ளது.    தனியார் ஆய்வகங்களில் முதல்வரின் காப்பீட்டு திட்டத்தில் கொரோனா பரிசோதனை செய்வதற்கான கட்டணம் 800 ரூபாயிலிருந்து 550 ரூபாயாக குறைக்கப்பட்டுள்ளது. அதேபோல், தனியார் ஆய்வகங்களில் முதல்வரின் காப்பீட்டு திட்டத்தில் குழு மாதிரிகளுக்கான கட்டணம் 600 ரூபாயிலிருந்து 400 ரூபாயாக குறைக்கப்பட்டுள்ளது.    பயனாளிகளாக இல்லாதவர்களுக்கு கொரோனா பரிசோதனை செய்வதற்கான கட்டணம் 1200 ரூபாயிலிருந்து 900 ரூபாய் ஆக முதல்வரின். தனியார் ஆய்வகத்தைச் சேர்ந்தவர்கள் வீடுகளுக்கு நேரடியாக சென்று பரிசோதனை செய்ய கூடுதலாக 300 ரூபாய் வசூலிக்கப்படும் என தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-test-fee-action-reduction-mk-stalin-announcement-qte6wr","image":["https:\/\/static.asianetnews.com\/images\/01f5mpd7xkkq7dsxrjt5pj7309\/covid-4-jpg_760x400.jpg"],"pubdate":"Thu, 20 May 2021 11:49:40 +0530"},{"title":"அஜித்தை புகழ்ந்து தள்ளிய பிரபல வில்லன்.. புகழ்ந்து பேசுவதற்கும் மனசு வேணுமப்பா!","text":"<p>தமிழ் சினிமாவில் தனக்கென ஒரு ரசிகர் வட்டத்தை வைத்திருப்பவர் நடிகர் அஜித் குமார். இவரது நடிப்பில் வெளியாகும் படங்கள் அனைத்துமே இவருடைய ரசிகர்களின் பேராதரவால் வெற்றி பெற்று வருகின்றன.<\/p>\n<p>அஜித்துடன் எந்த நடிகர் நடித்தாலும் ரசிகர்கள் அவரை தூக்கி வைத்து கொண்டாடுவார்கள். அப்படி என்னை அறிந்தால் படத்தின் மூலம் சினிமாவில் தனக்கென ஒரு இடம் பிடித்தவர் அருண்விஜய்.<\/p>\n<p>ஆனால் பல படங்களில் வில்லனாக நடித்த ராஜசிம்மன் என்னை அறிந்தால் படத்தில் நடித்த அனுபவத்தைப் பற்றி கூறியுள்ளார். அதாவது சூட்டிங் ஸ்பாட்டில் எல்லாரிடமும் அஜித் இயல்பாக பேசுவார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235337\" style=\"width: 610px;\"><img alt=\"raja simman\" class=\"size-full wp-image-235337\" height=\"289\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/raja-simman.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235337\">raja simman<\/p><\/div>\n<p>எங்களுடன் வந்து தான் டீ குடிப்பார், சாப்டீங்களா என்று கேட்பார். அதுமட்டுமில்லாமல் இன்னைக்கு என்ன ஸ்பெஷல் என கேட்டு அதை வாங்கியும் சாப்பிடும் அளவிற்கு மிகவும் எளிமையான மனிதர் என கூறியுள்ளார்.<\/p>\n<p>குட்டி புலி என்ற படத்தின் மூலம் பெரிய வில்லனாக அறிமுகமானவர் ராஜசிம்மன். ஆனால் அதன் பிறகு இவருக்கு பெரிய அளவு வில்லன் கதாபாத்திரம் கிடைக்காததால் கிடைக்கும் வாய்ப்புகளை பயன்படுத்தி ஒரு சில படங்களில் நடித்து வருகிறார்.<\/p>\n<p>தற்போது இவர் அஜித்தை பற்றி வெளிப்படையாகச் சொன்ன இந்த விஷயம் சமூக வலைதளங்களில் அஜித் ரசிகர்களால் பெரிய அளவில் பேசப்பட்டு வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ajith-kumar-rajasimman-actor-yennai-arindhaal\/\" rel=\"nofollow\">அஜித்தை புகழ்ந்து தள்ளிய பிரபல வில்லன்.. புகழ்ந்து பேசுவதற்கும் மனசு வேணுமப்பா!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ajith-kumar-rajasimman-actor-yennai-arindhaal\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/raja-simman.jpg"],"pubdate":"Thu, 20 May 2021 11:49:33 +0000"},{"title":"“ஒலிம்பிக் போட்டிகளை ரத்து செய்” – ஜப்பானிய மக்கள் போராட்டம்!","text":"<p>ஜப்பான் நாட்டில் கொரோனா அலையின் தீவிரம் அதிகரித்துள்ளதால் அங்குள்ள மக்கள் இந்நிலையில் ஒலிம்பிக் போட்டிகளை ரத்து செய்ய வலியுறுத்தி வருகின்றனர்.<\/p>\n\n\n\n<p>அங்குள்ள மக்களுக்கு தடுப்பூசி போட போராடுகையில், ஒரு புதிய கருத்துக் கணிப்பு 80% க்கும் அதிகமான குடிமக்கள் ஒலிம்பிக் போட்டியை விரும்பவில்லை என்று தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>2021ம் ஆண்டுக்கான ஒலிம்பிக் போட்டிகள் ஜப்பான் தலைநகர் டோக்கியோவில் நடைபெறவுள்ளது. ஜூன் மாதத்தில் இப்போட்டிகள் தொடங்கவிருக்கிறது.<\/p>\n\n\n\n<p>இந்நிலையில் அந்நாட்டு மக்கள் ஒலிம்பிக் போட்டிகளை ரத்து செய்ய வலியுறுத்தி போராட்டத்தில் இறங்கியுள்ளனர்.<\/p>\n\n\n\n<p>கோபத்தில், சில குடிமக்கள் டோக்கியோவின் தெருக்களுக்குச் சென்று, பேரணிகளை நடத்துகிறார்கள், கோஷங்களை எழுப்புகிறார்கள்.<\/p>\n\n\n\n<p>அரசாங்கத்தை &#8220;விளையாட்டுகளுக்கு முன்னால் மக்களின் வாழ்க்கையை முன்னிறுத்த வேண்டும்&#8221; என்று கேட்டுக் கொண்டு வருகிறார்கள்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/japanese-are-against-olympics-during-pandemic\/\" rel=\"nofollow\">&#8220;ஒலிம்பிக் போட்டிகளை ரத்து செய்&#8221; &#8211; ஜப்பானிய மக்கள் போராட்டம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/japanese-are-against-olympics-during-pandemic\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-9-20.jpg"],"pubdate":"Thu, 20 May 2021 11:41:24 +0000"},{"title":"இன்னும் ஓரிரு நாட்களில் தமிழகத்தில் கொரோனா இறப்பு விகிதம் குறையும்.. அமைச்சர் நம்பிக்கை.","text":"சென்னையில் இன்னும் ஓரிரு நாட்களில் கொரோனா இறப்பு சதவிகிதம் குறையும் என இந்து சமய அறநிலையத்துறை அமைச்சர் சேகர் பாபு தெரிவித்துள்ளார்.&nbsp;  சென்னை எழும்பூரில் உள்ள டான் பாஸ்கோ தனியார் பள்ளியில் அமைக்கப்பட்டுள்ள கொரோனா சிகிச்சை மையத்தை இந்து சமய அறநிலையம்துறை அமைச்சர் சேகர்பாபு, சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன், மாநகராட்சி ஆணையர் ககன் தீப் சிங் பேடி ஆகியோர் ஆய்வு மேற்கொண்டனர்.&nbsp;    பின்னர் செய்தியாளர்களிடம் பேட்டியளித்த அமைச்சர் சேகர் பாபு, இந்த சிகிச்சை மையத்தில் 104 படுக்கைகள் இருப்பதாகவும்,8 மருத்துவர்கள் 14 செவிலியர்கள் பணிபுரிவார்கள் என்றும் தெரிவித்தார். சென்னையில் இரண்டாவது அலை குறைந்து வருவதாகவும், மூன்றாவது அலையின் பாதிப்பை குறைக்க அரசு நடவடிக்கை எடுத்துவருவதாகவும் தெரிவித்தார். கொரோனா குறித்த தகவல்கள் வெளிப்படையாக வழங்கப்படுவதாகவும், இன்னும் ஒரிரு நாட்களில் சென்னையில் இறப்பு சதவிகிதம் குறையும் என்றும் தெரிவித்தார்.&nbsp;    நீரிழிவு உள்ள கொரோனா நோயாளிகளுக்கு ஸ்டீராய்ட் மருந்து வழங்கப்படுவதால்&nbsp;கருப்பு பூஞ்சை நோய் ஏற்படுவதாகவும், இதற்கான தடுப்பு மருந்து அரசிடம் உள்ளதாகவும் தெரிவித்தார். அனைத்து மயானங்களிலும் சிசிடிவி கேமரா பொருத்தப்பட்டு மாநகராட்சி கண்காணித்து வருவதாகவும், மின் மயானங்களில் ஏறியுட்டும் இயந்திரங்கள் அதிகரிக்கப்படும் என்றும் தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-death-rate-will-come-down-in-a-couple-of-days-minister-hopes--qte60f","image":["https:\/\/static.asianetnews.com\/images\/01f63z7gmvqshk5p2sw8m8y9d1\/covid-jpg_760x400.jpg"],"pubdate":"Thu, 20 May 2021 11:30:16 +0530"},{"title":"தடுப்பூசி சர்ச்சை.. ஊசி இருக்கும் புகைப்படம் வெளியிட்டு முற்றுப்புள்ளி வைத்த நயன்தாரா","text":"<p>நாடு முழுவதும் கொரோனா பாதிப்பு ஏற்பட்டுள்ளதால் மக்கள் அனைவரும் தடுப்பூசி போட்டுக் கொள்ள வேண்டும் என மத்திய அரசு முதல் மாநில அரசு வரை கேட்டுக் கொண்டுள்ளது. இதனைத் தொடர்ந்து பலரும் தடுப்பூசி போட்டுக் கொண்டிருக்கின்றனர்.<\/p>\n<p>மேலும் நடிகர் நடிகைகளும் தங்கள் தடுப்பூசி போட்டுக் கொள்ளும் புகைப்படங்களை வெளியிட்டு தங்களது ரசிகர்களும் போட்டுக்கொள்ள வேண்டும் என்பதை வலியுறுத்தி வருகின்றனர்.<\/p>\n<p>அந்த வகையில் தமிழ் சினிமாவில் முக்கிய நடிகையாக வலம் வரும் நயன்தாரா தன்னுடைய காதலர் விக்னேஷ் சிவன் உடன் சேர்ந்து தடுப்பூசி போட்ட புகைப்படங்கள் இணையத்தில் வெளியாகி வைரல் ஆனது.<\/p>\n<p>உடன் சேர்ந்து நயன்தாராவுக்கு சர்ச்சையையும் கிளப்பியது அந்த புகைப்படம். நயன்தாராவுக்கு தடுப்பூசி போடுவது போல் எடுக்கப்பட்ட புகைப்படத்தில் நர்சின் கையில் ஊசியே இல்லை என பெரிய சர்ச்சையைக் கிளப்பி விட்டனர்.<\/p>\n<p>இதனால் அதிர்ந்து போன நயன்தாரா தரப்பு ஊசி போடும் போது வேறு ஒரு ஆங்கிளில் எடுத்த புகைப்படத்தை வெளியிட்டு இந்த சர்ச்சைக்கு முற்றுப்புள்ளி வைத்தனர். அதில் ஊசி போடும் நர்சின் கையில் ஊசி மிகச் சிறியதாக இருப்பதை வட்டமிட்டு காட்டியுள்ளனர்.<\/p>\n<p>இந்த செய்தி தான் நேற்று தமிழக ரசிகர்கள் மத்தியில் பெரும் பரபரப்பை ஏற்படுத்தியது குறிப்பிடத்தக்கது. சமீபகாலமாக நயன்தாரா என்றாலே தமிழ்நாட்டில் பெரிய பிரளயமே ஏற்பட்டு விடுகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235340\" style=\"width: 610px;\"><img alt=\"nayanthara-vaccacine\" class=\"wp-image-235340 size-full\" height=\"341\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/nayanthara-vaccacine.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235340\">Nayantara- vaccine<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/nayanthara-reply-to-vaccine-controversy\/\" rel=\"nofollow\">தடுப்பூசி சர்ச்சை.. ஊசி இருக்கும் புகைப்படம் வெளியிட்டு முற்றுப்புள்ளி வைத்த நயன்தாரா<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/nayanthara-reply-to-vaccine-controversy\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/nayanthara-vaccacine.jpg"],"pubdate":"Thu, 20 May 2021 11:29:09 +0000"},{"title":"கடலூர்: புழு தாக்குதலால் பாதிக்கப்பட்ட உளுந்து, பச்சைப்பயறு; கலங்கும் விவசாயிகள்!","text":"<p>கடலூர் மாவட்டம் சிதம்பரம் தாலுகா, குமராட்சி வட்டாரத்தில் நூற்றுக்கணக்கான ஏக்கரில் சாகுபடி செய்யப்பட்ட  உளுந்து, பச்சைப்பயறு ஆகியவைகளை கறுப்பு நிற புழுக்கள் தாக்கியதால், கடுமையான மகசூல் இழப்பு ஏற்பட்டுள்ளது. இதனால் இப்பகுதி விவசாயிகள் மிகுந்த மன உளைச்சல் அடைந்திருக்கிறார்கள். சிதம்பரம் தாலுகா, அதன் அருகிலுள்ள இளநாங்கூர், நந்திமங்கலம், காட்டு கூடலூர், வையூர், அத்திப்பட்டு, பூலாம்மேடு உள்ளிட்ட இன்னும் பல கிராமங்களில் தாளடி நெல் அறுவடையை தொடர்ந்து தை, மாசி மாதங்களில் உளுந்து, பச்சைப்பயறு சாகுபடி மேற்கொள்வதை இப்பகுதி விவசாயிகள் வழக்கமாக வைத்துள்ளார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/20fcc3d4-9dc0-4e8e-8861-da87df8f2a30\/d942b3c7_f1b4_4e9a_8256_51b77720bc18.jpg\" \/><figcaption>விவசாயி அசோக்குமார்<\/figcaption><\/figure><p>இந்நிலையில்தான் கறுப்பு நிற புழுக்களின் தாக்குதலால், பெருமளவில் மகசூல் இழப்பு ஏற்பட்டுள்ளது. இதுகுறித்து நம்மிடம் மிகுந்த வேதனையோடு  பேசிய இளநாங்கூர் விவசாயி அசோக்குமார், ``இந்த பகுதி  விவசாயிகள் வடக்குராஜன் வாய்க்கால் மூலம் பாசனம் பெற்று வெள்ளாமை செஞ்சிக்கிட்டு இருக்கோம். இது காவிரியின் கடைமடை பகுதிங்குறதுனால, சம்பா, தாளடி பட்டத்துல நெல் சாகுபடி செய்றதுங்கறது ரொம்பவே சவாலான காரியம். ஒண்ணு, வெள்ளத்தால் நெற்பயிர்கள் அழியும், இல்லைனா வறட்சியினால், பயிர் பாதிக்கப்படும். இதனால் எங்களுக்கு உத்தரவாதமான லாபம் கிடைக்காது. இதனால நாங்க, தை, மாசிப்பட்ட உளுந்து, பச்சைப்பயறு சாகுபடியைத்தான் உத்தரவாதமான வாழ்வாதாரமாக நம்பி இருக்கோம். பெரும்பாலும் கைவிட்டதே இல்லை. நிறைவான லாபம் கிடைக்கும். இதுக்கு ரசாயன உரங்கள், பூச்சிக் கொல்லியெல்லாம் அதிகம் தேவைப்படாது. வேற பராமரிப்புகளும் அதிகம் கிடையாது. தண்ணீரும் அதிகம் தேவைப்படாது. நிறைவான மகசூல் கிடைக்கும்.<\/p><p>இது விற்பனை செய்றதும் ரொம்ப எளிது. இதனால்தான் இந்தப் பகுதி விவசாயிகள், நெல் சாகுபடி செய்றதைவிட, உளுந்து, பச்சைப்பயறு  சாகுபடியைதான் அதிகம் விரும்புவாங்க. ஆனால் இந்த வருசம் எங்களோட துரதிர்ஷ்டம், கறுப்பு புழு தாக்குதலால் கடுமையான பாதிப்பு. செடிகள்ல இருந்த பிஞ்சுகளையும் காய்களையும் நிறைய சாப்பிட்டுடுச்சி. இதனால் கடுமையான மகசூல் இழப்பு. <\/p><p>பாதிப்பு ஏற்பட்டப்பவே, வேளாண்மைத்துறை அதிகாரிகளின் கவனத்துக்கு இதை கொண்டு போனோம். கொரோனா, தேர்தல் பணிகளைக் காரணம் காட்டி, இதை அவங்க கண்டுக்கவே இல்லை. யாரும் வந்து இங்க பயிரைப் பார்க்கவே இல்லை. நாங்க போட்ட முதலுக்கும் உழைப்புக்கும் கூட வருமானம் தேறலை. எந்தவித பாதிப்பும் இல்லாமல் ஒழுங்கா விளைஞ்சிருந்தால், உளுந்துல ஏக்கருக்கு ஏழரை குவிண்டால் மகசூல் கிடைச்சிருக்கும், பச்சைப்பயறுல 5 குவிண்டாலுக்கும் மேல மகசூல் கிடைச்சிருக்கும். ஏக்கருக்கு ரூ.35,000க்கு மேல லாபம் கிடைச்சிருக்கும்.  கடந்த ஆண்டு நிவர், புரெவி, பருவம் தவறிய மழையினால், நெல் சாகுபடியில் கடுமையான நஷ்டம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a1416a3f-e769-4fc3-8a54-c91aa1150b9b\/IMG_20210520_114836.jpg\" \/><figcaption>புழு தாக்குதலால் பாதிக்கப்பட்ட  உளுந்து செடி<\/figcaption><\/figure><p>இந்த முறை உளுந்து, பச்சைப்பயறு சாகுபடியில் புழு தாக்குதலால் நஷ்டம். பொருளாதார நெருக்கடியை எங்களால சமாளிக்கவே முடியலை, அன்றாட குடும்ப செலவுகளுக்கே திண்டாடிக்கிட்டு இருக்கோம். விவசாயிகள் கையில் கொஞ்சம் பணமே இல்லை. இதனால் பெரும்பாலான விவசாயிகள், உளுந்து, பச்சைப்பயறுக்கு காப்பீடு செலுத்தவே இல்லை. ஒருவேளை செலுத்தினாலும் இழப்பீடு வாங்குறது சாதாரண காரியமல்ல. <\/p><p>உளுந்து, பச்சைப்பயறு சாகுபடியில் ஏற்பட்ட நஷ்டத்தை ஈடு செய்ய, தமிழக அரசு எங்களுக்கு ஏக்கருக்கு குறைந்தபட்சம் ரூ.25,000 நஷ்ட ஈடு வழங்கணும். புழுத்தாக்குதலும் இயற்கை பேரிடர்தான்’’ என்றார்.  இப்பகுதி விவசாயிகளுக்கு ஏற்பட்டுள்ள பாதிப்புகளை, கடலூர் மாவட்ட வேளாண்மை இணை இயக்குநர் பாலசுப்ரமணியனின் கவனத்திற்கு கொண்டு சென்றோம். ``முறையான ஆய்வுகள் நடத்தப்பட்டு, உரிய நடவடிக்கை எடுக்கப்படும்’’ என தெரிவித்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/cuddalore-farmers-are-worried-as-black-worms-destroyed-many-acres-of-crops","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/af1be05e-33f1-4c8b-a0dd-8e9026bc1e30\/784ce556-2fa4-4ac7-8952-4f40e7db5c02.jpg"],"pubdate":"Thu, 20 May 2021 11:28:32 +0000"},{"title":"கொஞ்சம் கூட இரக்கம் காட்டாத கொரோனா... ஒரே குடும்பத்தை சேர்ந்த 4 பேர் அடுத்தடுத்து உயிரிழப்பு..!","text":"ஓசூரில் கொரோனா நோய் தொற்றுக்கு சகோதரிகள் 3 பேர் உட்பட ஒரே குடும்பத்தைச் சேர்ந்த 4 பேர் அடுத்தடுத்து உயிரிழந்த சம்பவம் அப்பகுதியில் பெரும் சோகத்தை ஏற்படுத்தியுள்ளது.&nbsp;  கிருஷ்ணகிரி மாவட்டம் ஓசூர் பாரதிதாசன் நகரில் சகோதரிகளான ஜீவா, வசந்தா, கலா ஆகிய 3 பேரும் அடுத்தடுத்து வீடுகளில் குடும்பத்துடன் வசித்து வந்தனர். இதில், கொரோனா தொற்றால் பாதிக்கப்பட்ட வசந்தாவின் மகன் லோகேஷ் வீட்டில் தனிமைப்படுத்தப்பட்டு இருந்தார். அப்போது, வசந்தாவும் அவரது சகோதரிகளும் அடிக்கடி லோகேஷை பார்த்து நலம் விசாரித்து வந்திருக்கிறார்கள்.    இதனால், அவர்கள் 3 பேருக்கும் கொரோனா தொற்று பரவியது. உடனே 4 பேரும் ஓசூரில் உள்ள தனியார் மருத்துவமனையில் அனுதிக்கப்பட்டனர். ஆனால், சிகிச்சை பலனின்றி வசந்தா, கலா, ஜீவா ஆகியோர் அடுத்தடுத்த நாள்களில் உயிரிழந்தனர். லோகேஷ் &nbsp;நோய் தொற்றில் இருந்து குணமடைந்திருக்கிறார்.    இதனிடையே, கொரோனாவால் பாதிக்கப்பட்டு ஓசூர் தனியார் மருத்துவமனையில் சிகிச்சை பெற்று வந்த தனியார் வங்கி மேலாளர் கலாவின் மகன் பாபுவும் நேற்று உயிரிழந்தார். சகோதரிகள் 3 பேர் உள்ளிட்ட ஒரே குடும்பத்தைச் சேர்ந்த 4 பேர் அடுத்தடுத்து உயிரிழந்தது ஓசூர் மக்கள் மத்தியில் பெரும் சோகத்தை ஏற்படுத்தியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-krishnakiri\/4-members-of-the-same-family-were-dead-by-the-corona-qte5w6","image":["https:\/\/static.asianetnews.com\/images\/01f5fj53ct4s10pacxqaqskrbj\/gfdgfd--17--jpg_760x400.jpg"],"pubdate":"Thu, 20 May 2021 11:27:43 +0530"},{"title":"உயிருக்குப் போராடும் ஏழைகளின் சூழ்நிலையை சாதகமாக்கிக் கொள்வதா..? ஓ.பி.எஸ் கண்டனம்..!","text":"அதிக கட்டணம் வசூலிக்கும் தனியார் ஆம்புலன்ஸ்களை முறைப்படுத்த வேண்டும் என அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் வலியுறுத்தியுள்ளார்.  இதுகுறித்து அறிக்கை வெளியிட்டுள்ள அவர், கொரோனா நோயாளிகளை மருத்துவமனைக்கு அழைத்துச் செல்வதற்காக அரசு நிர்ணயித்த கட்டணத்தை விட தனியார் ஆம்புலன்ஸ்களில் 3 மடங்கு அதிக கட்டணம் வசூலிக்கப்படுவதற்கு கண்டனம் தெரிவித்துள்ளார்.  கொரோனா தொற்றால் பாதிக்கப்பட்டு உயிருக்குப் போராடும் ஏழை மக்களின் சூழ்நிலையை சாதகமாக்கிக் கொண்டு கட்டணக் கொள்ளையில் ஈடுபடும் தனியார் ஆம்புலன்ஸ் உரிமையாளர்கள் மீது உரிய நடவடிக்கை எடுக்க வேண்டும் என வேண்டுகோள் விடுத்துள்ளார். தமிழகம் முழுவதும் அரசு நிர்ணயித்த கட்டணம் மட்டுமே வசூலிக்கப்படுவதை உறுதி செய்ய வேண்டும் எனவும் முதலமைச்சர் மு.க.ஸ்டாலினை கேட்டுக் கொண்டுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/taking-advantage-of-the-situation-of-the-poor-who-are-fighting-for-their-lives-ops-condemnation--qte5ta","image":["https:\/\/static.asianetnews.com\/images\/01eb0kesw78w2x83p3gs5srwsn\/073-88005500-20140930-049-jpg_760x400.jpg"],"pubdate":"Thu, 20 May 2021 11:25:59 +0530"},{"title":"வேலூர்:'ஊரடங்கில் ஊர்சுற்றிய இளைஞர்கள்;100 தோப்புக்கரணம் உள்ளிட்ட வித்தியாசமான தண்டனை தரும் போலீஸ்!'","text":"<p>கொரோனா தொற்றுப் பரவலைக் கட்டுப்படுத்த மாநில அரசு பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறது. அத்தியாவசியம் மற்றும் அவசரத் தேவைக்காக மட்டுமே வெளியில் வர வேண்டும். தேவையின்றி சுற்றுவோர் மீது கடும் நடவடிக்கை எடுக்கப்படும் என்று பொதுமக்களுக்கு காவல்துறை அறிவுறுத்தியிருக்கிறது. ஆனாலும், அநாவசியமாக கூட்டம் கூட்டமாக பலர் வெளியில் திரளுகிறார்கள். சமூக இடைவெளியையும் கடைப்பிடிப்பதில்லை. முகக்கவசமும் அணிவதில்லை. இதனால், தொற்றைக் கட்டுப்படுத்த முடியாத நிலை ஏற்பட்டுள்ளதாக சுகாதாரத்துறை அதிகாரிகள் வேதனை தெரிவிக்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b5d0e851-338c-465d-9342-7526f78d1ae7\/WhatsApp_Image_2021_05_20_at_2_35_10_PM.jpeg\" \/><figcaption>வேலூரில், வாகன தணிக்கையில் ஈடுபட்ட இளைஞர்<\/figcaption><\/figure><p>இந்த நிலையில், வீட்டில் அடங்காமல் வெளியில் சுற்றித்திரியும் இளைஞர்களை மடக்கிப் பிடிக்கும் காவல்துறையினர், சிறப்பான முறையில் கவனித்து வீட்டுக்கு அனுப்பி வைக்கிறார்கள். திருக்குறள் சொல்ல வைப்பது, தோப்புக்கரணம் போட வைப்பது போன்ற தண்டனைகளை காவல்துறையினர் கொடுப்பதால், இளைஞர்கள் பதறிப்போய் ஓட்டம் எடுக்கிறார்கள். வேலூர் பாகாயம் பேருந்து நிலையம் அருகே வாகன தணிக்கையில் ஈடுபட்டிருக்கும் போலீஸார், பைக்கில் பறந்துவரும் இளைஞர்களைப் பிடித்து விசாரிக்கின்றனர். <\/p><p>அவர்கள் தேவையின்றி சுற்றுவது தெரியவந்தால், போலீஸார் தாங்கள் மேற்கொள்ளும் பணிகளை செய்யச் சொல்லி இளைஞர்களை நூதன முறையில் தண்டிக்கின்றனர். அரைமணி நேரம் அல்லது ஒரு மணி நேரம் தங்களோடு இளைஞர்களை சாலையிலேயே நிற்க வைத்து அந்த வழியாக வரும் வாகனங்களின் பதிவெண், எங்கிருந்து எங்கு செல்கிறார்கள் என்பதைக் கேட்க வைக்கிறார்கள். அதோடு, கொரோனா விழிப்புணர்வையும் ஏற்படுத்த வைக்கும் காவல்துறையினர், பின்னர் கண்டிப்புடன் இளைஞர்களை வீட்டுக்கு அனுப்புகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/32c45eff-e7b1-46aa-a1e1-2cd523c6d577\/WhatsApp_Image_2021_05_20_at_2_29_53_PM.jpeg\" \/><figcaption>ஆரணியில் தோப்புக்கரணம் போட்ட இளைஞர்கள்<\/figcaption><\/figure><p>இதேபோல், <a href=\"https:\/\/www.vikatan.com\/news\/tamilnad\">திருவண்ணாமலை மாவட்டம் ஆரணியில் ஊரடங்கை மீறி வெளியில் சுற்றிய இளைஞர்களைப் பிடித்து போலீஸார் தோப்புக்கரணம் போட வைக்கின்றனர்<\/a>. ஆரணி டவுன் பழைய பேருந்து நிலையம் அருகில் வாகன தணிக்கையில் ஈடுபட்டிருந்த டி.எஸ்.பி கோட்டீஸ்வரன் தலைமையிலான போலீஸார், காரணமின்றி வெளியில் சுற்றித்திரிந்த 15 வாகனங்களைப் பறிமுதல் செய்து தலா 200 ரூபாய் அபராதம் விதித்தனர். மேலும், அநாவசியமாக சுற்றிய இளைஞர்கள் சிலரை 100 தோப்புக்கரணம் போட வைத்து எச்சரித்து வீட்டுக்கு அனுப்பி வைக்கின்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/vellore-police-punish-the-youths-who-should-not-follow-the-lock-down-rules","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/63bf2b1e-6e64-4980-a890-c3c6f9af9486\/WhatsApp_Image_2021_05_20_at_2_29_58_PM.jpeg"],"pubdate":"Thu, 20 May 2021 11:18:09 +0000"},{"title":"சேலத்தில் முதல்வர் மு.க.ஸ்டாலின்... இரும்பாலையில் கொரோனா சிகிச்சை மையத்தை திறந்து வைத்து ஆய்வு...!","text":"சேலத்தில் தீவிரமடைந்து வரும் கொரோனா தொற்றால் அரசு மற்றும் தனியார் மருத்துவமனைகளில் படுக்கைகள் கிடைக்காமல் நோயாளிகள் திண்டாடி வந்தனர். எனவே முதலமைச்சர் மு.க.ஸ்டாலினின் உத்தரவுப்படி ஆக்சிஜன் வசதியுடன் கூடிய படுக்கை வசதிகளை அதிகரிக்க மாவட்ட நிர்வாகம் தீவிர நடவடிக்கை மேற்கொண்டு வந்தது.&nbsp;    அதன் ஒருபகுதியாக சேலம் இரும்பாலையில் ஆக்ஸிஜன் வசதியுடன் கூடிய 500 படுக்கைகளைக் கொண்ட தற்காலிக சிகிச்சை மையம் அமைக்கப்பட்டுள்ளது. இன்று கொரோனா தடுப்பு பணிகள் குறித்து சேலம், ஈரோடு, கோவை மாவட்டங்களில் ஆய்வு நடத்த உள்ள முதலமைச்சர் மு.க.ஸ்டாலின், முதலில் சேலம் வந்தடைந்தார்.&nbsp;    முதற்கட்டமாக முதலமைச்சர் மு.க.ஸ்டாலினின் அறிவுறுத்தலின் படி 10 நாட்களில் சேலம் உருக்காலையில் அமைக்கப்பட்ட கொரோனா சிகிச்சை மையத்தை திறந்துவைத்தார். ஆக்ஸிஜன் வசதியுடன் 500 படுக்கைகளை கொண்ட சிகிச்சை மையம் இன்று முதல் மக்கள் பயன்பாட்டிற்கு கொண்டு வரப்பட்டுள்ளது. கொரோனா சிகிச்சை மையத்தை திறந்து வைத்த முதலமைச்சர் மு.க.ஸ்டாலின், அதனை அதிகாரிகளுடன் ஆய்வு செய்தார். உடன் மின்சாரத்துறை அமைச்சர் செந்தில் பாலாஜி, சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் உள்ளிட்டோர் இருந்தனர்.&nbsp;    ஏற்கனவே சேலம் அரசு மருத்துவமனைகளில் 1583, தனியார் மருத்துவமனைகளில் 2896 படுக்கைகள் உயிர்வளி வசதியுடன் அமைக்கப்பட்டுள்ள &nbsp;நிலையில், இரும்பாலையில் புதிதாக 500 படுக்கை வசதிகளைக் கொண்ட சிறப்பு கொரோனா சிகிச்சை மையம் அமைக்கப்பட்டுள்ளதாக அதிகாரிகள் தெரிவித்தனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/cm-mk-stalin-opened-salem-steel-plant-corona-ward-with-500-beds-today-qte5ci","image":["https:\/\/static.asianetnews.com\/images\/01f644pcp8sp8y40jc6f37kdz2\/e1zmwovvuaaf6e5-jpg_760x400.jpg"],"pubdate":"Thu, 20 May 2021 11:15:55 +0530"},{"title":"சிவகார்த்திகேயன் லிஸ்டில் சேர்க்கப்பட்ட சூர்யா.. இனி அவரு முன்னணி நடிகர் இல்லை என்பதற்கான ஆதாரம் உள்ளே!","text":"<p>விஜய், அஜித்துக்கு அடுத்தது சூர்யாதான் என்று பேசிக் கொண்டிருந்த நிலையில் தற்போது சூர்யா இரண்டாவது கட்ட நடிகராக தள்ளப்பட்டுள்ளது சூர்யா ரசிகர்களை மிகவும் அதிர்ச்சியடைய வைத்துள்ளது.<\/p>\n<p>தமிழ்சினிமாவில் வருடத்திற்கு ஒரு முறை மார்க்கெட் ரீதியாக எந்தெந்த நடிகர்கள் எந்த வரிசையில் இருக்கிறார்கள் என்பதை திரையரங்கு உரிமையாளர்கள் சங்கம் ஒன்று சேர்ந்து ஒரு லிஸ்டை வெளியிடுவார்கள்.<\/p>\n<p>அந்த லிஸ்ட் தற்போது வெளியானதிலிருந்து சூர்யா ரசிகர்கள் மத்தியில் கோபத்தீ கொழுந்து விட்டு எரிந்து கொண்டிருக்கிறது. அதற்கு காரணம் சூர்யா இரண்டாவது கட்ட நடிகர்கள் லிஸ்ட்டில் சேர்க்கப்பட்டது தான்.<\/p>\n<p>தமிழ் சினிமாவில் உள்ள நடிகர்களின் படங்களின் வசூலை பொருத்து இந்த லிஸ்ட் அமையும். அந்த வகையில் முதல்கட்ட நடிகர்களாக விஜய், அஜித், ரஜினி போன்றோர் இடம்பெற்றுள்ளனர்.<\/p>\n<p>அதனைத் தொடர்ந்து 2வது கட்ட நடிகர்களாக சூர்யா, சிவகார்த்திகேயன், ஜெயம் ரவி, தனுஷ், சிம்பு, விஜய் சேதுபதி போன்றோர் அந்த லிஸ்டில் இடம் பெற்றுள்ளனர். ஜெயம்ரவி, சிவகார்த்திகேயன் போன்றோர் முன்னேற்றம் கண்டிருந்தாலும் சூர்யா ரசிகர்களுக்கு இது பேரிடியாக அமைந்துள்ளது. 2020 மற்றும் 21 ஆம் ஆண்டுகளில் இதுவரை பெரிய அளவு படங்கள் வெளிவராததால் 2019 வரை கணக்கெடுக்கப்பட்ட பட்டியலை வெளியிட்டுள்ளனர்.<\/p>\n<p>சமீபத்தில் சூரரைப்போற்று என்ற திரைப்படத்தின் மூலம் உலக சினிமாவையே திரும்பிப் பார்க்க வைத்த சூர்யாவுக்கே இந்த நிலைமையா என்கிறது கோலிவுட் வட்டாரம். ஒருவேளை சூரரைப் போற்று படத்தை தியேட்டர்களில் வெளியிட வில்லை என்பதற்காக தியேட்டர்காரர்கள் அனைவரும் ஒன்று சேர்ந்து கொண்டு வேண்டுமென்றே சூர்யாவின் மார்க்கெட்டை இறக்க பார்க்கிறார்களா? என்ற சந்தேகம் எழுந்துள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235331\" style=\"width: 610px;\"><img alt=\"tamil-actors-position\" class=\"wp-image-235331 size-full\" height=\"738\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/tamil-actors-position.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235331\">tamil-actors-position<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/suriya-disappointed-after-joins-tier-2-actors-list-with-sivakarthikeyan\/\" rel=\"nofollow\">சிவகார்த்திகேயன் லிஸ்டில் சேர்க்கப்பட்ட சூர்யா.. இனி அவரு முன்னணி நடிகர் இல்லை என்பதற்கான ஆதாரம் உள்ளே!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/suriya-disappointed-after-joins-tier-2-actors-list-with-sivakarthikeyan\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/tamil-actors-position.jpg"],"pubdate":"Thu, 20 May 2021 11:10:06 +0000"},{"title":"'வலிமை' படத்தில் அவுட் ஸ்டாண்டிங் ஆக்ஷன் காட்சியில் கெத்துக்காட்டிய தல! பிரபல நடிகர் ஓபன் டாக்!","text":"‘நேர்கொண்ட பார்வை’ படத்தின் வெற்றியை அடுத்து தல அஜித், ஹெச்.வினோத், போனிகபூர் மீண்டும் கூட்டணியில் இணைந்துள்ள திரைப்படம் 'வலிமை'. அஜித்தின் 60வது படமாக தயாராகி வரும் இதில், அஜித் ஈஸ்வரமூர்த்தி ஐபிஎஸ் என்ற காவல்துறை அதிகாரி கதாபாத்திரத்தில் நடித்து வருகிறார். அவருக்கு ஜோடியாக 'காலா' பட நடிகை ஹீமோ குரோஷி நடித்துள்ளார். இந்நிலையில் அஜித் ரசிகர்களின் பல நாள் ஆசையை நிறைவேற்றும் விதமாக 'வலிமை' ஃபர்ஸ்ட் லுக் அஜித்தின் பிறந்தநாள் அன்று வெளியாகும் என எதிர்பார்க்கப்பட்டது.    ஆனால் அஜித் ரசிகர்களை அப்செட் ஆக்கும் விதமாக, தன்னுடைய சமூக வலைத்தளத்தில் தயாரிப்பாளர் போனி கபூர் அறிக்கை ஒன்றை வெளியிறிருந்தார். அதில் \"எங்கள் நிறுவனத்தின் சார்பில் நாங்கள் கொடுத்த முந்தைய அறிக்கையில் வருகின்ற மே 1ம் தேதி அஜித் குமார் அவர்களின் 50வது பிறந்தநாளை முன்னிட்டு அவரது நடிப்பில், வினோத் இயக்கத்தில், எங்கள் நிறுவனத்தின் தயாரிப்பில் உருவான ‘வலிமை’ படத்தின் பர்ஸ்ட் லுக் வெளியிடுவதாக அறிவித்து இருந்தோம்.    இந்த அறிவிப்பு வெளிவரும் வரை கொரோனா இரண்டாவது அலை வரும் என்றும் அதன் தாக்கம் சுனாமி போல் தாக்கும் என்று சிறிதும் எதிர்பார்க்கவில்லை. இந்த தருணத்தில் தேசமெங்கும் எண்ணற்றோர் பொருளாதாரம் இழந்து, உற்றார் உறவினர் உயிரிழந்து, நோய் பற்றிய பீதியிலும் அதிர்ச்சியில் ஆழ்ந்து இருக்கின்றனர். இத்தகைய அசாதாரண சூழ்நிலையில் இப்படத்தில் நடித்துள்ள கலைஞர்கள் பணியாற்றிய தொழில்நுட்ப கலைஞர்கள் அனைவரும் ஒருங்கிணைந்து எடுத்த முடிவின்படி ‘வலிமை’ படத்தின் பர்ஸ்ட் லுக் போஸ்டர் மற்றுமொரு தேதிக்கு தள்ளி வைக்கப்படுகிறது என தெரிவித்திருந்தார். இதனால் அப்டேடுக்காக ஆசையாக கார்த்திருந்த&nbsp;ரசிகர்களுக்கு ஏமாற்றமே மிஞ்சியது.    இதைத்தொடர்ந்து, அஜித்தின் தீவிர ரசிகரும், தயாரிப்பாளரும், நடிகருமான ஆர்.கே.சுரேஷ் சூப்பர் அப்டேட் ஒன்றை கொடுத்துள்ளார். இதில், 'வலிமை' படத்தில் அஜித் சில அவுட் ஸ்டாண்டிங் ஸ்டண்ட் காட்சிகளில் நடித்து உள்ளதாகவும், ’வலிமை’ படம் அவரது திரையுலகில் குறிப்பிட்டு சொல்லக்கூடிய ஒரு படமாக என்றும் தெரிவித்துள்ளார். மேலும் ’வலிமை’ படம் ரசிகர்களை மீண்டும் ரசிகர்களை திரையரங்குகளுக்கு கொண்டுவரும் ஒரு படமாக இருக்கும் எனவும் தெரிவித்துள்ளார் இந்த தகவல் அப்டேட்டுக்காக கார்த்திருந்த அஜித் ரசிகர்களுக்கு சந்தோஷத்தை ஏற்படுத்தியுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/ajith-acting-out-standing-action-scene-in-valimai-movie-qte4u5","image":["https:\/\/static.asianetnews.com\/images\/01er4831rnh6887z6d4tr34wzq\/enwh-y1veaactmv-jpg_760x400.jpg"],"pubdate":"Thu, 20 May 2021 11:04:53 +0530"},{"title":"தமன்னாவின் முதல் தமிழ் வெப்சீரிஸ் இன்று ரிலீஸ்…!","text":"<p>தமிழ், தெலுங்கு, ஹிந்தி ஆகிய மும்மொழி படங்களிலும் நடித்துள்ள தமன்னாவின் முதல் முறையாக தமிழில் வெப் சீரிஸில் நடித்துள்ளார்.<\/p>\n\n\n\n<p>அவர் நடித்துள்ள நவம்பர் ஸ்டோரி என்னும் அந்த வெப் சீரிஸ் இன்று வெளியாகியுள்ளது. இதுவரை திரைப்படங்களில் மட்டுமே நடித்து வந்த தமன்னா முதல் முறையாக தெலுங்கில் 11த் ஹவர் என்ற வெப்சீரிஸில் நடித்தார்.<\/p>\n\n\n\n<p>இந்த வெப் சீரிஸ் கடந்த மாதம் வெளிவந்தது. அடுத்து அவர் தமிழில் நடித்துள்ள வெப்சீரிஸ் நவம்பர் ஸ்டோரி இன்று வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>இதை இந்திரா சுப்ரமணியம் எழுதி இயக்கியுள்ளார். இத்தொடரில் அனுராதா என்ற கதாபாத்திரத்தில் தமன்னா நடித்துள்ளார்.<\/p>\n\n\n\n<p>மேலும், ஜி.எம். குமார், பசுபதி, விவேக் பிரசன்னா, அருள்தாஸ் மற்றும் பலரும் நடித்துள்ளனர். கிரைம் திரில்லர் தொடரான இது ஏழு பாகங்களாக வெளியாக உள்ளது.<\/p>\n\n\n\n<p>இதற்கு முன்பு காஜல் அகர்வால் நடித்த &#8216;லைவ் டெலிகாஸ்ட்&#8217; வெளிவந்தது. இப்போது காஜலை தொடர்ந்து தமன்னாவும் வெப்சீரிஸ்களில் நடிக்க ஆரம்பித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tamanna-first-tamil-webseries-is-out-on-hotstar\/\" rel=\"nofollow\">தமன்னாவின் முதல் தமிழ் வெப்சீரிஸ் இன்று ரிலீஸ்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tamanna-first-tamil-webseries-is-out-on-hotstar\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-8-18.jpg"],"pubdate":"Thu, 20 May 2021 11:04:53 +0000"},{"title":"சென்னை உயர் நீதிமன்றத்திற்கு கோடை விடுமுறை.. அவசர வழக்குகளின் ஆவணங்களை மின்னஞ்சல் மூலம் தாக்கல் செய்ய அனுமதி.","text":"சென்னை உயர் நீதிமன்றத்தில் கோடை விடுமுறை கால அமர்வுகளில் தாக்கலாகும் அவசர வழக்குகளின் ஆவணங்களை மின்னஞ்சல் மூலம் தாக்கல் செய்வதற்கு சென்னை உயர் நீதிமன்றம் அனுமதி அளித்துள்ளது. இதுதொடர்பாக நீதித்துறை பதிவாளர் &nbsp;எம்.என்.செந்தில்குமார் வெளியிட்டுள்ள அறிவிப்பில் கூறியிருப்பதாவது:&nbsp;    சென்னை உயர் நீதிமன்றத்தில் மே மாத கோடை விடுமுறையில் சிறப்பு அமர்வுகள் அமைக்கப்பட்டு, திங்கள் மற்றும் செவ்வாய் கிழமை மனுத்தாக்கல் நடைபெற்று வரும் நிலையில், கொரோனா கட்டுப்பாடுகளின் ஒரு பகுதியாக தமிழக அரசு பிறப்பித்துள்ள முழு ஊரடங்கால் வழக்காடிகளும், வழக்கறிஞர்களும் நீதிமன்றம் வருவது சிரமமாக இருப்பதால், மின்னஞ்சல் மூலம் ஆவணங்களை தாக்கல் செய்யலாம் என குறிப்பிடப்பட்டுள்ளது.    நீதிமன்றங்கள் மூடப்பட்டுள்ளதால், உயர் நீதிமன்ற தெற்கு நுழைவுவாயிலில் மட்டுமே ஆவணங்கள் பெறப்பட்டும் நிலையில், அவ்வாறு நேரடியாக தாக்கல் செய்ய இயலாதவர்கள், மின்னஞ்சல் மூலம் தாக்கல் செய்யலாம் என அறிவிப்பில் குறிப்பிடப்பட்டுள்ளது. வழக்கின் தன்மைக்கு ஏற்ப சம்பந்தப்பட்ட பதிவுத் துறைக்கு திங்கள் மற்றும் செவ்வாய் கிழமைகளில் காலை 10 மணி முதல் மதியம் 1:30 மணிக்குள் மின்னஞ்சல் மூலம் தாக்கல் செய்ய வேண்டும் என அறிவுறுத்தப்பட்டு உள்ளதுடன், அதன்பின்னர் மின்னஞ்சலில் தாக்கல் செய்யப்படும் ஆவணங்கள் கருத்தில் கொள்ளப்படாது எனவும் திட்டவட்டமாக தெரிவிக்கப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/summer-vacation-in-chennai-high-court-permission-to-file-documents-of-emergency-cases-by-email--qte4tz","image":["http:\/\/static.asianetnews.com\/images\/1d934882-dbc3-5b0e-b97a-c307b9b2e516\/image_760x400.jpg"],"pubdate":"Thu, 20 May 2021 11:04:48 +0530"},{"title":"பாலிதீன் கவரால் முகத்தை மூடி தற்கொலை முயற்சி – பரபரப்பை ஏற்படுத்திய பாமக எம்எல்ஏ","text":"<p>கொரோனா நோயாளிகளுக்கு கிடைக்காத ஆக்சிஜன், நமக்கு தேவையா என பாமக எம்எல்ஏ பாலிதீன் கவரால் முகத்தை மூடி கயிற்றால் கட்டி போட்டோ எடுத்து பேஸ்புக்கில் போட்ட நிகழ்வு பரபரப்பை ஏற்படுத்தி உள்ளது.<\/p>\n\n\n\n<p>நடந்து முடிந்த சட்டமன்றத் தேர்தலில் அதிமுக கூட்டணியில் சேலம் மேற்கு தொகுதியில் பாமக சார்பில் போட்டியிட்ட அருள், வெற்றி பெற்று எம்எல்ஏவாகி உள்ளார்.<\/p>\n\n\n\n<p>இந்த நிலையில், கடந்த 17 ஆம் தேதி அவர் போட்ட பேஸ்புக் பதிவு சர்ச்சையை ஏற்படுத்தி உள்ளது. பாலிதீன் பையால் தலையில் மூடி, காற்று போகும் அளவிற்கு கயிற்றால் லேசாக கட்டி, போட்டோ ஒன்றை பதிவிட்டிருந்தார்.<\/p>\n\n\n\n<p>மேலும், அதில், சேலத்தில் என் மக்களுக்கு இல்லாத ஆக்சிஜன் எனக்கு தேவையா என்று யோசித்து வருகின்றேன் என்றும் இது போல் தலையை பாலிதீன் பையால் கட்டி நாளை ஆட்சியர் அலுவலகம் முன்பு போராட்டத்தில் ஈடுபட உள்ளதாகவும் அவர் குறிப்பிட்டிருந்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-43439\" height=\"610\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/profile_2021-05-20-05-17-49_60a5f0fd0b6c0.jpg\" width=\"696\" \/><\/figure>\n\n\n\n<p>உங்கள் வேலைக்காரனாக இதை நான் செய்யவா? கருத்தை கூறலாம் என்றும் பதிவிட்டிருந்தார். தனக்கு எம்எல்ஏ பதவியை கொடுத்த மக்களுக்கு கொடுக்க உயிரை தவிர வேறு எதுவும் இல்லை என்றும் கண்ணீருடன் இரா.அருள் எம்எல்ஏ என்றும் பதிவிட்டிருந்தார்.<\/p>\n\n\n\n<p>இதையடுத்து திருத்தம் என்று பதிவிட்டு, நமது ஆலோசகர்களின் ஆலோசனையை ஏற்று அய்யா, சின்னய்யா, அனுமதியோடு இன்னும் 2 நாள் வாய்ப்பு தந்து தர்ணா என்று தனது போராட்டத்தை அருள் ஒத்திப்போட்டுள்ளார்.<\/p>\n\n\n\n<p>மறுநாள் போட்ட மற்றொரு பேஸ்புக் பதிவில், ஆலோசகர்களின் நூற்றுக்கணக்கான ஆலோசனையை ஏற்று முந்தைய பதிவை நீக்குவதாக கூறி தற்கொலை முயற்சி போராட்டத்தை நிறுத்திவைத்துள்ளார்.<\/p>\n\n\n\n<p>ஆளுங்கட்சி திமுகவுடன் இணக்கமான போக்கை பாமக கடைபிடித்து வரும் நிலையில், தேவையில்லாமல் போராட்டத்தில் ஈடுபட வேண்டாம் என பாமக தலைமை கண்டித்ததால், அருள் ஜகா வாங்கி உள்ளதாக அக்கட்சி வட்டாரங்கள் தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/pmk-mla-suicide-attempt-facebook-post\/\" rel=\"nofollow\">பாலிதீன் கவரால் முகத்தை மூடி தற்கொலை முயற்சி &#8211; பரபரப்பை ஏற்படுத்திய பாமக எம்எல்ஏ<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/pmk-mla-suicide-attempt-facebook-post\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/profile_2021-05-20-05-17-49_60a5f0fd0b6c0.jpg"],"pubdate":"Thu, 20 May 2021 11:02:25 +0000"},{"title":"நாகரீகமற்ற பேச்சு.. நிதி அமைச்சர் தியாகராஜனை டீசன்டாக டீல் செய்த ஈஷா..!","text":"அமைச்சர் பதவி ஏற்றது முதல் தமிழகத்திலேயே அதிகாரம் பொருந்திய நபர் தான் தான் என்பது போல் செயல்பட்டு வந்த அமைச்சர் பிடி.ஆர்.பழனிவேல் தியாகராஜனுக்கு ஈஷா ஒரே ஒரு அறிக்கை மூலம் அவருடைய நிலையை தெரியப்படுத்தியுள்ளது.  அந்த அறிக்கையில் ஈஷா கூறியிருப்பதாவது, கடந்த 30 ஆண்டுகளாக சத்குருவின் வழிகாட்டுதலின் &nbsp;படி பல்லாயிரக்கணக்கான தன்னார்வலர்கள் தமிழகத்தின் மேம்பாட்டுக்காக பணியாற்றி வருகின்றனர். யோகா மட்டும் அல்லாமல் சமூக நலத்திட்டங்கள், சுற்றுச்சூழல் மேம்பாடு திட்டங்கள் மூலமும் தமிழகத்தில் லட்சக்கணக்கான மக்கள் வாழ்வில் ஈஷா தாக்கத்தை ஏற்படுத்தி வருகிறது. ஈஷா யோகா மையத்தின் சமூக நலத்திட்டங்களுக்கு தமிழக அரசு உள்ளிட்ட ஏராளமான அமைப்புகள் ஆதரவாக இருந்து வருகின்றன.    கிராம மக்களுக்கான சுகாதாரம், கல்வி மேம்பாட்டிற்காக சத்குரு துவக்கிய திட்டங்கள் மூலம் சுமார் 7500 கிராமங்களில் ஒரு கோடியே பத்து லட்சம் பேர் பலன் அடைந்துள்ளனர். தமிழகத்தின் ஒன்பது மாவட்டங்களில் ஈஷா வித்யா திட்டத்தின் மூலம் சுமார் 9000 ஏழை மாணவர்களுக்கு மிக குறைந்த செலவில் உயர்தரமான கல்வியை வழங்கி வருகிறோம். சத்குரு முன்னின்று நடத்திய நதிகளை மீட்போம் இயக்கத்திற்கு நாடு முழுவதிலும் இருந்து சுமார் 16 கோடி பேரின் ஆதரவு கிடைத்தோடு மத்திய அரசு முதன் முதலாக நதிகளை பாதுகாப்பதற்கான தேசிய அளவிலான கொள்கையை உருவாக்குவதற்கான அடிப்படையாகவும் இருந்தது.    காவேரி கூக்குரல் இயக்கத்தின் மூலமாக தமிழகம் மற்றும் கர்நாடகாவில் சுமார் 11 லட்சம் மரக்கன்றுகளை விவசாயிகள் தங்கள் விளைநிலங்களில் நட்டு வைத்துள்ளனர். கிராமப்புறங்களில் வாழும் சுமார் 52 லட்சம் மக்கள் பலன் அடையும் வகையில் ஈஷா சார்பில் நடமாடும் மருத்துவ முகாம்கள் நடத்தப்பட்டு வருகின்றன. கெரோனா பேரிடர் சமுதாயத்தில் சுமார் 2 லட்சம் பேருக்கு உணவு மற்றும் நோய் எதிர்ப்பு சக்தியை அதிகரிக்கும் உணவுகளை வழங்கியுள்ளோம். அத்தோடு கொரோனா முன்களப்பணியாளர்கள் 67ஆயிரம் பேருக்கு இலவசமாக அவர்களை தற்காத்துக்கொள்ளும் கவச உடைகளை கொடுத்துள்ளோம். இந்த அனைத்து பணிகளையும் தமிழக அரசின் ஒத்துழைப்புடன் தான் ஈஷா செய்து வருகிறது.  சர்வதேச அளவில் ஒரு தலைவராக சத்குருவை பல்வேறு அமைப்புகள் அங்கீகரித்துள்ளன. ஐக்கிய நாடுகள் சபையின் அங்கீகாரம் ஈஷாவுக்கு கிடைத்துள்ளது. இது தவிர மத்திய அரசின் பத்மவிபூசன் உள்ளிட்ட பல்வேறு விருதுகளை சத்குரு பெற்றுள்ளார். இந்த அளவிற்கு சிறப்பு வாய்ந்த ஒரு தலைவரை, &nbsp;பப்ளிசிட்டி ஹவுண்ட் அதாவது விளம்பர நாய் என்று நிதி அமைச்சர் பழனிவேல் தியாகராஜன் கூறியிருப்பதுஉலகம் முழுவதும் உள்ள ஈஷா தன்னார்வலர்கள் மற்றும் அவர்களின் சுயநலம் பாரா பணிகளை சிறுமைப்படுத்தும் வகையில் உள்ளது.    நிதி அமைச்சர் தியாகராஜன் இப்படி நாகரீகமற்ற வார்த்தைகளை பயன்படுத்தினாலும் அரசியல் கட்சிகளுக்கு அப்பாற்பட்டு தமிழகத்தில் அமையும் எந்த அரசுடனும் இணைந்து பணியாற்றும் ஈஷாவின் சேவைகள் தொடரும். இவ்வாறு அந்த அறிக்கையில் ஈஷா கூறியிருந்தது. இந்த அறிக்கையை எந்த முன்னணி ஊடகங்களும் வெளியிடவில்லை. ஆனால் சமூக வலைதளங்களில் இந்த அறிக்கை விவாதப்பொருள் ஆனது. கொரோனாவால் தமிழகமே அல்லல்பட்டுக் கொண்டிருக்கும் நிலையில் கொரோனாவுக்கு எதிரான போரில் உதவிக் கொண்டிருக்கும் ஈஷாவை அமைச்சர் குறி வைப்பது ஏன் என்கிற கேள்வி எழுந்தது.    ஆனால் தியாராஜன் மீது வழக்குப் பதிவு செய்வோம், மானநஷ்ட வழக்குப் போடுவோம் என்றெல்லாம் ஈஷா எந்த மிரட்டலும் விடுக்கவில்லை. இதுநாள் வரை தாங்கள் செய்தது என்ன என்பதை மட்டுமே அறிக்கையாக வெளியிட்டது. இதுவே தியாகராஜனின் நாகரீகமற்ற பேச்சுக்கு சரியான பதிலடியாக இருந்தது. &nbsp;அத்தோடு நாங்கள் செய்து வரும் சேவைக்கும் உங்கள் அரசியலுக்கும் துளியும் ஏணி வைத்தாலும் எட்டாது என்பது போல் அந்த அறிக்கை இருந்தது. அதாவது எங்ககிட்ட மோதாதீங்க, ஓரமா போய் விளையாடுங்க என அமைச்சரை டீசன்டாக டீல் செய்துள்ளது ஈஷா.","link":"https:\/\/tamil.asianetnews.com\/politics\/isha-deals-with-finance-minister-palanivel-thiagarajan-qte4fz","image":["https:\/\/static.asianetnews.com\/images\/01f62ahm1smeh1p68f67rc2z52\/sadhguru-jpg_760x400.jpg"],"pubdate":"Thu, 20 May 2021 10:56:24 +0530"},{"title":"சடலங்களை எரிக்க லஞ்சம்.. புகார் செய்ய இதோ இலவச எண்.. சென்னை மாநகராட்சி ஆணையர்  உத்தரவு.","text":"சென்னை மாநகராட்சிக்குட்பட்ட பகுதிகளில் மயான பூமிகளில் இறந்தவர்களை புதைத்தல் மற்றும் தகனம் செய்தலில் ஏதேனும் குறைபாடுகள் இருந்தால் அது தொடர்பாக புகார்களை 044- 25 384 520 என்ற எண்ணிலும் 94 98 346 900 என்ற வாட்ஸ்அப் என்னிலும் தெரிவிக்கலாம் என சென்னை மாநகராட்சி ஆணையர் ககன்தீப்சிங் பேடி தெரிவித்துள்ளார். மேலும் இதுகுறித்து அவர் சார்பில் வெளியிடப்பட்டுள்ள அறிக்கையின் முழு விவரம்:&nbsp;  பெருநகர சென்னை மாநகராட்சியின் சார்பில் கொரோனா வைரஸ் தொற்று தடுப்பு மற்றும் பாதுகாப்பிற்காக பல்வேறு நடவடிக்கை மேற்கொண்டு வருகிறது. கொரோனா வைரஸ் தொற்று மேலாண்மையின் ஒரு பகுதியாக கொரோனா வைரஸ் தொற்றால் இறந்தவர்களை மிகவும் கண்ணியமாக அடக்கம் மற்றும் தகனம் செய்வதற்கு பெருநகர சென்னை மாநகராட்சி கவனத்துடன் நடவடிக்கைகளை எடுத்துவருகிறது.&nbsp;    பெருநகர சென்னை மாநகராட்சியின் அனைத்து மயானங்களில் இறந்தவர்களின் உடலை தகனம் அல்லது அடக்கம் ஆகிய முறைகளில் நல்லடக்கம் செய்யும் பணிகள் இலவசமாக மேற்கொண்டு வருகின்றன. மாநகராட்சிக்குட்பட்ட பகுதிகளில் 100 இடங்களில் மயான பூமிகள் செயல்பட்டு வருகின்றன, இவற்றில் 37 இடங்களில் 41 எரிவாயு மற்றும் மின் தகன மேடைகள் இயங்கி வருகின்றன. மேலும் இறந்தவர்களின் உடலை மருத்துவமனையிலிருந்து மயானத்திற்கு எடுத்துச் செல்வதற்கு அரசின் சார்பில் இலவச அமரர் ஊர்தி சேவை வழங்கப்பட்டு வருகிறது. இந்த இலவச அமரர் ஊர்தி சேவையை பெற 155 377 என்ற எண்ணில் பொதுமக்கள் தொடர்பு கொள்ளலாம். பெருநகர சென்னை மாநகராட்சியின் தலைமை இடத்தில் செயல்பட்டு வரும் ஒருங்கிணைந்த கட்டளை மற்றும் கட்டுப்பாட்டு அறையிலிருந்து மாநகராட்சிக்குட்பட்ட மயானங்கள் நேரடியாக வீடியோ மூலம் தொடர்ந்து கண்காணிக்கப்பட்டு வருகின்றன. மயானங்களில் ஏதேனும் குறைபாடுகள் கண்டறியப்பட்டால் இது குறித்த தகவல்கள் சம்பந்தப்பட்ட அலுவலர்களுக்கு தெரிவிக்கப்பட்டு உடனடியாக தகுந்த நடவடிக்கை எடுக்கப்படும்.    மேலும் மயான பூமிகள் மற்றும் அங்குள்ள மேடைகளில் செயல்பாடுகள் தலைமை பொறியாளர் அவர்களின் மேற்பார்வையில் நாள்தோறும் ஆய்வு செய்யப்பட்டு தேவையான பராமரிப்பு பணிகள் குறித்து திட்டமிடுதல் எரிபொருள் தேவைகளை பூர்த்தி செய்தல் போன்ற பணிகள் மேற்கொள்ளப்படவுள்ளன. மருத்துவமனைகளிலிருந்து, இறந்தவர்களின் உடலை கொண்டு செல்லவோ அல்லது மயானங்களில் இறந்தவர்களின் உடலை அடக்கம் அல்லது தகனம் செய்வதற்கு யாரேனும் பணம் கேட்டால், மயானங்களில் சேவை குறைபாடு இருந்தாலும் அது குறித்த புகார்களை பெருநகர சென்னை மாநகராட்சியின் தலைமை இடத்தில் செயல்பட்டு வரும் கட்டுப்பாட்டு அறை எண் 044 2538 4520 என்ற தொலைபேசி எண்ணில் தொடர்பு கொண்டு தெரிவிக்கலாம், மேலும் இது தொடர்பான புகார்கள் குறித்து தகவல்கள் மற்றும் வீடியோ பதிவுகளை 94 983 46900 &nbsp;என்ற வாட்ஸ்அப் எண்ணிலும் தெரிவிக்கலாம் என முதன்மைச் செயலாளர் மற்றும் சென்னை மாநகராட்சி ஆணையர் சந்தீப் சிங் பேடி தெரிவித்துள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/bribe-to-burn-corpses-here-is-the-free-number-to-complain-chennai-corporation-commissioner-s-order--qte4at","image":["https:\/\/static.asianetnews.com\/images\/01f643fzqd9wn22rkm8ex03t13\/chennai-dead-jpg_760x400.jpg"],"pubdate":"Thu, 20 May 2021 10:53:18 +0530"},{"title":"இவரைத்தான் எனக்கு ரொம்ப புடிக்கும்.. வெளிப்படையாகச் சொன்ன ராஷ்மிகா மந்தனா","text":"<p>தமிழ் சினிமாவில் சுல்தான் படத்தின் மூலம் அறிமுகமானவர் ராஷ்மிகா மந்தனா. ஆனால் இவர் தெலுங்கில் கீதா கோவிந்தம் என்ற படத்தின் மூலம் அனைத்து ரசிகர்களுக்கும் தெரியக்கூடிய நடிகையாக பிரபலமானார்.<\/p>\n<p>தமிழில் இவருக்கு பெரிய அளவு வெற்றி கிடைக்கும் என எதிர்பார்த்த நிலையில் சுல்தான் திரைப்படம் கலவையான விமர்சனங்களை பெற்று ராஷ்மிகா மந்தனாவிற்கு தமிழில் பெரிய அளவு வரவேற்பு கிடைக்கவில்லை.<\/p>\n<p>எப்போதுமே சமூக வலைதளப் பக்கத்தில் ஆக்டிவாக இருக்கும் ராஷ்மிகா மந்தனா சமீபத்தில் அவரது சமூக வலைப்பக்கத்தின் மூலம் நேரடியாக ரசிகர்களிடம் கலந்துரையாடியுள்ளார். அப்போது ரசிகர் ஒருவர் ஐபிஎல் போட்டி நடக்கும் போது, நீங்கள் ராயல் சேலஞ்சர்ஸ் அணிக்கு சப்போர்ட் செய்து வந்தீர்கள், மேலும் இந்த வருடம் ஐபிஎல் கப்பு ராயல் சேலஞ்சர்ஸ் தான் அடிக்கும் எனவும் கூறினீர்கள்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235322\" style=\"width: 610px;\"><img alt=\"ms dhoni rashmika mandanna\" class=\"size-full wp-image-235322\" height=\"339\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ms-dhoni-rashimka-mandhana.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235322\">ms dhoni rashmika mandanna<\/p><\/div>\n<p>உங்களுக்கு எந்த கிரிக்கெட் வீரர் பிடிக்கும் என அந்த ரசிகர் கேட்டுள்ளார். இவர் ராயல் சேலஞ்சர்ஸ் அணியை பற்றி பெருமையாக பேசியதால் விராட் கோலியை தான் பிடிக்கும் என கூறுவார் என எதிர்பார்த்தனர்.<\/p>\n<p>ஆனால் ராஷ்மிகா மந்தனா எனக்கு கிரிக்கெட்டில் எம் எஸ் தோனி தான் மிகவும் பிடிக்கும். அதற்குக் காரணம் விளையாட்டு திறமையும். கிரிக்கெட் மைதானத்தில் அவருடைய அணுகுமுறையும் பிடிக்கும் என கூறியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/rashmika-mandanna-like-ms-dhoni\/\" rel=\"nofollow\">இவரைத்தான் எனக்கு ரொம்ப புடிக்கும்.. வெளிப்படையாகச் சொன்ன ராஷ்மிகா மந்தனா<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/rashmika-mandanna-like-ms-dhoni\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ms-dhoni-rashimka-mandhana.jpg"],"pubdate":"Thu, 20 May 2021 10:50:53 +0000"},{"title":"பேரறிவாளனுக்கு 30 நாட்கள் சிறைவிடுப்பு வழங்கியது தமிழக அரசு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>முன்னாள் பிரதமர் ராஜீவ் காந்தி கொலை வழக்கில் தண்டனை அனுபவித்து வரும் பேரறிவாளனுக்கு 30 நாட்கள் சிறை விடுப்பு வழங்கப்பட்டுள்ளது. இதற்கான உத்தரவை தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் வழங்கியுள்ளார்.<\/p>\n\n\n\n<p>தற்போது புழல் சிறையில் தண்டனை அனுபவித்து வரும் பேரறிவாளன் மருத்துவ சிகிச்சைகளை பெற்றுக்கொள்ள வேண்டிய கட்டாயம் உள்ளதாகவும், இதனால் அவருக்கு சிறை விடுப்பு வழங்க வேண்டும் எனவும் அவரது தயார் அற்புதம்மாள் கோரிக்கை விடுத்தார்.<\/p>\n\n\n\n<p>இந்த கோரிக்கையை ஏற்றுக்கொண்ட தமிழக அரசு பேரறிவாளனுக்கு 30 நாட்கள் சாதாரண விடுப்பு வழங்க உத்தரவு பிறப்பித்துள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/113124\/\" rel=\"nofollow\">பேரறிவாளனுக்கு 30 நாட்கள் சிறைவிடுப்பு வழங்கியது தமிழக அரசு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/113124\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/21-60a532f9cb3d9.jpg"],"pubdate":"Thu, 20 May 2021 10:45:25 +0000"},{"title":"மதியம் உணவு சாப்பிடும் போது திடீர் மாரடைப்பு... முன்னாள் எம்எல்ஏ பரிதாபமாக உயிரிழப்பு..!","text":"புதுச்சேரி காங்கிரஸ் முன்னாள் எம்எல்ஏ ஜெயமூர்த்தி மாரடைப்பால் உயிரிழந்த சம்பவம் கட்சியினர் மத்தியில் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;  புதுச்சேரி அரியாங்குப்பம் தொகுதியைச் சேர்ந்தவர் ஜெயமூர்த்தி (62) கடந்த 2016-ம் ஆண்டு இத்தொகுதியில் காங்கிரஸில் போட்டியிட்டு வென்ற இவர் இம்முறை தோல்வியடைந்தார். நேற்று காலை கொரோனா விழிப்புணர்வு பணியில் ஈடுபட்டார். பின்னர் வீட்டில் மதியம் உணவு சாப்பிடும் போது நெஞ்சு வலியால் திடீரென்று மயங்கினார்.&nbsp;    இதையடுத்து உடனே அரியாங்குப்பம் ஆரம்ப சுகாதார நிலையத்தில் முதலுதவி தரப்பட்டு மேல் சிகிச்சைக்காக அரசு பொது மருத்துவமனைக்கு கொண்டு சென்றனர். அங்கு பரிசோதனை செய்த மருத்துவர்கள் அவர் வரும் வழியிலேயே இறந்துவிட்டதாக கூறியுள்ளனர். இதுபற்றி தகவல் அறிந்தவுடன் முன்னாள் முதல்வர் நாராயணசாமி, எம்.பி. வைத்திலிங்கம் மருத்துவமனைக்குச் சென்று அஞ்சலி செலுத்தினர்.&nbsp;    முன்னாள் எம்.எல்.ஏ. ஜெயமூர்த்தியின் மனைவி விஜயலட்சுமி. இவர்களின் இரு மகள்கள் டாக்டர்களாக உள்ளனர். கடந்த 10 ஆண்டுகளுக்கு முன்பு, இருதய ஆஞ்சியோ சிகிச்சை செய்த இவர் கடந்த ஆண்டு கொரோனா பாதித்து குணமடைந்தார். கடந்த மாதம் ஏப்ரல் 7ம் தேதி கொரோனா முதல் தடுப்பூசி எடுத்து கொண்டார் என்பது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/cardiac-arrest-former-puducherry-congress-mla-t-jayamurthy-dead-qte3tk","image":["https:\/\/static.asianetnews.com\/images\/01f642w6e7y5w6dpsqvv14s7yn\/cardiac-arrest-jpg_760x400.jpg"],"pubdate":"Thu, 20 May 2021 10:42:57 +0530"},{"title":"“தமிழகத்தில் கருப்பு பூஞ்சை பாதிப்பால் உயிரிழப்பு இல்லை” – சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன்","text":"<p>தமிழகத்தில் சர்க்கரை நோயாளிகள் 7 பேர் உள்பட 9 பேருக்கு கருப்பு பூஞ்சை பாதிப்பு ஏற்பட்டுள்ளது கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>நாடு முழுவதும் கொரோனா வைரஸ்-ன் இரண்டாவது அலை மக்களை கடுமையாக பாதித்து வருகிறது. இதற்கு மத்தியில் கொரோனாவால் பாதிக்கப்படுபவர்களில் சிலர் கருப்பு பூஞ்சை தொற்று பாதிப்புக்கு ஆளாவது கண்டறியப்பட்டுள்ளது. <\/p>\n\n\n\n<p>இது ஒரு அரிதான தொற்றுநோய். இந்த நோய் சைனஸ்கள் மூளை மற்றும் நுரையீரலை தாக்குகின்றன. இதுவும் உயிருக்கு ஆபத்தான நோய்தான் என்றாலும் குணப்படுத்த கூடிய நோய் என்கின்றனர் மருத்துவர்கள்.<\/p>\n\n\n\n<p>மேலும், நீரிழிவு நோய் உள்ளவர்கள், ஸ்டீராய்டு எடுத்துக்கொள்பவர்கள், ஐசியூவில் பல நாட்களாக இருக்கக் கூடியவர்கள் இந்த தொற்றால் அதிகம் பாதிக்கப்படும் வாய்ப்பு இருப்பதாக மருத்துவ நிபுணர்கள் கூறுகின்றனர்.<\/p>\n\n\n\n<p>ராஜஸ்தானில் ஏராளமானோர் இந்த நோயால் பாதிக்கப்பட்டுள்ளதை தொடர்ந்து அம்மாநில அரசு இந்த நோயை பெருந்தொற்று நோயாக அறிவித்துள்ளது. இந்த நிலையில் கருப்பு பூஞ்சை நோயின் பாதிப்பு தமிழகத்திலும் தாக்கத்தை ஏற்படுத்தத் தொடங்கியுள்ளது.<\/p>\n\n\n\n<p>இது குறித்து தமிழக சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் கூறுகையில், &#8220;தமிழகத்தில் சர்க்கரை நோயாளிகள் 7 பேர் உள்ளிட்ட 9 நபர்கள் கருப்பு பூஞ்சை நோயினால் பாதிக்கப்பட்டுள்ளனர். அவர்கள் நலமுடன் உள்ளனர். உரிய சிகிச்சை எடுத்து வருகின்றனர். இதுவரை தமிழகத்தில் கருப்பு பூஞ்சையால் உயிரிழப்பு இல்லை. சிகிச்சைக்கான வழிகாட்டு நெறிமுறைகளும் வெளியிடப்பட்டுள்ளன&#8221; என தெரிவித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tn-health-secretary-radhakrishanan-about-black-fungus\/\" rel=\"nofollow\">&#8220;தமிழகத்தில் கருப்பு பூஞ்சை பாதிப்பால் உயிரிழப்பு இல்லை&#8221; &#8211; சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tn-health-secretary-radhakrishanan-about-black-fungus\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-7-19.jpg"],"pubdate":"Thu, 20 May 2021 10:39:59 +0000"},{"title":"கமலின் விக்ரம் படத்தில் முதல் விக்கெட் அவுட்.. அப்செட்டில் லோகேஷ் கனகராஜ்","text":"<p>கமலுடன் எந்த நேரத்தில் லோகேஷ் கனகராஜ் ஒன்று சேர்ந்தாரோ அப்போது இருந்தே அவருக்கான நேரம் சரியில்லை என்பது போல முதலில் படப்பிடிப்பு தள்ளிச் சென்றது.<\/p>\n<p>மாஸ்டர் படத்தின் வெற்றிக்கு பிறகு அடுத்ததாக லோகேஷ் கனகராஜ் தனது குருநாதர் கமலஹாசனுடன் இணைந்து விக்ரம் எனும் படத்தில் பணியாற்றி வருகிறார். விக்ரம் படத்தின் டைட்டில் டீசர் வெளியாகி ரசிகர்கள் மத்தியில் நல்ல வரவேற்பைப் பெற்றது.<\/p>\n<p>அதனைத் தொடர்ந்து விருவிருப்பாக படப்பிடிப்புகளை முடித்துவிட்டு தமிழ் புத்தாண்டுக்கு வெளியிட்டு விட வேண்டும் என்ற நோக்கத்தில் படப்பிடிப்பு ஆரம்பிக்கப்பட்ட நேரத்தில்தான் தேர்தல் என படத்தின் படப்பிடிப்பை தள்ளிப் போட்டார்.<\/p>\n<p>தற்போது தேர்தல் எல்லாம் முடிந்த பிறகு படத்தை ஆரம்பிக்கலாம் என்ற நேரத்தில் கொரானா பிரச்சனை தலை தூக்கியுள்ளது. இதனால் ஏற்கனவே படத்தை ஆரம்பிக்க முடியாமல் தடுமாறிக் கொண்டிருக்கும் லோகேஷ் கனகராஜ் பெரிய அடி கொடுக்கும் வகையில் அவரது நெருங்கிய நண்பரும் நம்பிக்கைக்குரிய ஒளிப்பதிவாளருமான சத்யன் சூரியன் என்பவர் இந்த படத்திலிருந்து விலகி விட்டாராம்.<\/p>\n<p>லோகேஷின் மாநகரம், கைதி மற்றும் மாஸ்டர் படங்களுக்கு ஒளிப்பதிவாளராக பணியாற்றினார். அதுமட்டுமல்லாமல் சமீபத்தில் வெளியான சுல்தான் படத்திலும் இவரது ஒளிப்பதிவு அனைவரையும் கவர்ந்தது.<\/p>\n<p>இதனால் தற்போது கிரீஸ் கங்காதரன் என்பவரை ஒளிப்பதிவாளராக ஒப்பந்தம் செய்யப்பட உள்ளதாம் விக்ரம் பட குழு. ஏற்கனவே கமல், லோகேஷ் கனகராஜ் கதையில் மாற்றங்கள் சொன்னதாக சர்ச்சைகள் எழுந்த நிலையில் தற்போது நெருங்கிய டெக்னிசியன்களும் படத்திலிருந்து விலகுவது விக்ரம் படத்திற்கு பெரும் பின்னடைவாக அமைந்துவிட்டது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234906\" style=\"width: 610px;\"><img alt=\"vikram-cinemapettai\" class=\"wp-image-234906 size-full\" height=\"430\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vikram-cinemapettai-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234906\">vikram-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/lokesh-upsets-on-kamal-in-vikram-movie\/\" rel=\"nofollow\">கமலின் விக்ரம் படத்தில் முதல் விக்கெட் அவுட்.. அப்செட்டில் லோகேஷ் கனகராஜ்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/lokesh-upsets-on-kamal-in-vikram-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vikram-cinemapettai-2.jpg"],"pubdate":"Thu, 20 May 2021 10:29:06 +0000"}]