[{"title":"ஊரடங்கால் வாழ்வாதாரம் இழந்தோருக்கு ரூ.10,000 நிவாரணம் வழங்கக் கோரிய வழக்கு : தமிழக அரசு பதிலளிக்க உயர்நீதிமன்ற மதுரைக்கிளை உத்தரவு","text":"கொரோனா ஊரடங்கு காரணமாக வாழ்வாதாரம் இழந்த அனைவருக்கும் பத்தாயிரம் ரூபாய் நிவாரணத் தொகை வழங்க கோரிய வழக்கில் தமிழக அரசு பதிலளிக்க உயர்நீதிமன்ற மதுரைக்கிளை உத்தரவிட்டுள்ளது.\nஇது தொடர்பான மனுவில் கொரோனா பணிகளில் ஈடுபடும் காவல்துறையினருக்கும், உள்ளாட்சி அமைப்புகளின் தூய்மைப் பணியாளர்களுக்கும் ஒரு மாத ஊதியத்தை ஊக்கத் தொகையாக வழங்க உத்தரவிடக் கோரியுள்ளார்.\nநாளிதழ், தொலைக்காட்சி செய்தியாளர்களுக்கும், ஊரடங்கால் வாழ்வாதாரம் இழந்த அனைவருக்கும் பத்தாயிரம் ரூபாய் நிவாரணத் தொகை வழங்க உத்தரவிடக் கோரியுள்ளார்.\nஇந்த மனுவை விசாரித்த தலைமை நீதிபதி அமர்வு இது குறித்துத் தமிழக அரசு பதில் மனு தாக்கல் செய்ய உத்தரவிட்டு வழக்கை ஜூன் முதல் வாரத்துக்கு ஒத்திவைத்தது.","link":"https:\/\/www.polimernews.com\/view\/146621-ஊரடங்கால்-வாழ்வாதாரம்-இழந்தோருக்கு-ரூ.10,000-நிவாரணம்-வழங்கக்-கோரிய-வழக்கு-:-தமிழக-அரசு-பதிலளிக்க-உயர்நீதிமன்ற-மதுரைக்கிளை-உத்தரவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621511266146621.jpg"],"pubdate":"Thu, 20 May 2021 17:15:09 +0530"},{"title":"இது “ரெட்டை பிறவி” பாஸ்… 50வது பிறந்த நாளைக் கொண்டாடும் சுஜய், விஜய் இரட்டையர்கள்","text":"<p>யானைகள் வெகு அரிதாகவே இரண்டு யானைகளை ஈனும். நீலகிரியில் உள்ள முதுமலையில் தேவகி என்ற பெண் யானைக்கு 1971ம் ஆண்டு, மே மாதம் 20ம் தேதி அன்று 30 நிமிட இடைவெளியில் இரண்டு ஆண் யானைகள் பிறந்தன. சுஜய் யானை பிறந்த 30 நிமிடங்கள் கழித்து விஜய் யானை பிறந்தது. இரண்டு யானைகளுக்கும் கும்கி பயிற்சிகள் முதுமலை யானைகள் முகாமில் வழங்கப்பட்டன. எப்போதும் இந்த யானைகள் ஒரே இடத்தில் தான் வைத்து பராமரிக்கப்படும். தெப்பாக்காடு யானைகள் முகாமிலும் கூட 500 மீட்டர் இடைவெளியில் தான் இரண்டு யானைகளும் வைக்கப்படும்.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/viral\/viral-trending-photos-of-underwater-village-of-curon-re-emerges-after-70-years-305311\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : 70 ஆண்டுகளுக்கு பிறகு பார்வையில் தட்டுப்படும் நீருக்குள் மூழ்கிய கிராமம்… வைரலாகும் புகைப்படங்கள்<\/strong><\/a><\/p>\n\n\n\n<p>காட்டு யானைகளை காட்டுக்குள் விரட்டி அனுப்ப மற்றும் தேவை ஏற்படும் போது யானைகளை பிடித்து முகாம்களுக்கு அனுப்ப இவ்விரண்டு யானைகளும் பெரிய அளாவில் கோவை மாவட்டம் சாடிவயல் மற்றும் இதர பகுதிகளில் பயன்படுத்தப்பட்டது. 2018ம் ஆண்டு முகாமில் காட்டு யானை ஒன்றுடன் ஏற்பட்ட மோதல் ஒன்றில் சுஜய் தன்னுடைய தந்தத்தை இழந்தது. எப்போதும் இந்த இரட்டையர்களை அடையாளம் காண்பது கடினமாக இருந்த நிலையில் ஒற்றை தந்தம் கொண்ட யானை சுஜய் என்பது அடையாளமாக மாறியது. என்னதான் அண்ணன் தம்பியாக இருந்தாலும் கூட இருவரையும் ஒரே பணிக்கு அழைத்து செல்வதில்லை வனத்துறையினர்.<\/p>\n\n\n\n<p>டிசம்பர் மாதம் கூடலூர் வட்டம், சேரம்பாடி பகுதியில் தேயிலை தோட்ட தொழிலாளர் மற்றும் பழங்குடிப் பெண் ஒருவரை கொன்ற ஷங்கர் யானையை பிடிக்க தான் முதன்முறையாக இவ்விரண்டு யானைகளையும் ஒன்றாக களத்தில் இறக்கினார்கள் வனத்துறையினர். எது எப்படியோ, இவர்கள் மேலும் பல ஆண்டுகள் நலமாக வாழ வாழ்த்துவோம்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/mudumalai-elephant-twin-brothers-vijay-sujai-celebrate-50th-birth-anniversary-305406\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/cats-9.jpg"],"pubdate":"Thu, 20 May 2021 17:14:16 +0530"},{"title":"குழந்தைகளுக்கு கொரோனா பாதிப்பு... ஆய்வு செய்யப் பிரதமர் அறிவுறுத்தல்","text":"கொரோனாவால் இளைஞர்களும், குழந்தைகளும் பாதிக்கப்படுவது கவலையளிப்பதாகத் தெரிவித்துள்ள பிரதமர் மோடி, பாதிப்புத் தொடர்பான விவரங்களைச் சேகரித்துத் தொடர்ச்சியாக ஆய்வு செய்ய வேண்டும் என மாவட்ட ஆட்சியர்களுக்கு அறிவுறுத்தியுள்ளார்.\nகொரோனா இரண்டாம் அலையால் அதிகம் பாதிக்கப்பட்ட மகாராஷ்டிரம், கேரளம், உத்தரப்பிரதேசம் உள்ளிட்ட 11 மாநிலங்களில் உள்ள மாவட்ட ஆட்சியர்களுடன் பிரதமர் நரேந்திர மோடி கலந்துரையாடினார். அப்போது, புதிய வகை உருமாறிய கொரோனா தொற்றால் குழந்தைகளும் இளைஞர்களும் பாதிக்கப்படுவது மிகுந்த கவலையளிப்பதாகத் தெரிவித்தார்.\nஒவ்வொரு மாவட்டத்திலும் குழந்தைகள், இளைஞர்கள் கொரோனா தொற்றால் பாதிக்கப்பட்டது குறித்த தரவுகளைச் சேகரித்து மதிப்பிட்டு தொடர்ச்சியான ஆய்வுக்கு உட்படுத்த வேண்டும் என மாவட்ட ஆட்சியர்களுக்கு அறிவுறுத்தினார். கொரோனா தடுப்பு மருந்துகள் வீணாக்கப்படுவது குறித்துக் கவலை தெரிவித்த பிரதமர் மோடி, தடுப்பு மருந்துகளை வீணாக்காமல் பயன்படுத்துவதை அதிகாரிகள் கண்காணித்து உறுதிப்படுத்த வேண்டும் எனக் கேட்டுக்கொண்டார்.","link":"https:\/\/www.polimernews.com\/view\/146620-குழந்தைகளுக்கு-கொரோனா-பாதிப்பு...-ஆய்வு-செய்யப்-பிரதமர்-அறிவுறுத்தல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621511024146620.jpg"],"pubdate":"Thu, 20 May 2021 17:10:23 +0530"},{"title":"கொரோனா தொற்றில் இருந்து மீண்ட பிறகும் அறிகுறிகள் இருந்தால் என்ன செய்வது?","text":"<p>சேனாரா ஐலாவாடி என்பவர் கொரோனா பரிசோதனை செய்துகொண்டபோது அவருக்கு கொரோனா தொற்று பதிப்பு இருப்பது உறுதி செய்யப்பட்டது. 28 வயதான அவர் இந்த தொற்று பாதிப்பு உறுதி செய்யப்பட்டு ஒரு மாத்த்திற்கு மேலாகியும், அதிகப்படியான உடல் சோர்வு, மூச்சுத் திணறல் இருமல் என அனைத்து அறிகுறிகளும் உணர்ந்து வந்துள்ளார். இதனால் அவர் ஒரு சாதாரண வாழ்க்கை முறைக்கு திரும்புவது கடினமாகியுள்ளது.<\/p>\n\n\n\n<p>இது தொடர்பாக இந்தியன் எக்ஸ்பிரஸிம் பேசிய அவர், கடந்த ஆண்டு நவம்பரில் இந்த நோய் வந்த பின்னர், ஏப்ரல் மாதத்தில் மீண்டும் கொரோனா வைரஸின் அறிகுறிகளை கண்டறிந்த்தாகவும், அதன்பிறகு மேற்கொண்ட பரிசோதனையில் கொரோனா தொற்று உறுதி செய்யப்பட்டதாகவும் குறிப்பிட்டுள்ளார். மேலும் தொற்று பாதிப்பு உறுதி செய்யப்பட்டவுடன்&#8221;தன்தை தனே தனிமைப்படுத்திக் கொண்டதாகவும், இந்த காலகட்டத்தில், காய்ச்சல் இரண்டு முறை 103 ஆக உயர்ந்தது, பின்னர் சில நாட்களில் 99 ஆக குறைந்த்தாகவும் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இருப்பினும், தேவையான முன்னெச்சரிக்கை நடவடிக்கைகள் மற்றும் மருந்துகளை எடுத்துக் கொண்டு 17 நாட்களுக்குப் பிறகு மீண்டு வந்துள்ளார். ஆனாலும் ஐலாவாடி தொடர்ந்து கொரோனா அறிகுறிகளை அனுபவித்து வருவதாகவும், &#8220;தான் ஓய்வெடுக்கும் நிலையில் இருந்தபோதும், இருமல், குளிர் மற்றும் உடல் சோர்வு ஆகியவற்றுடன் தொடர்ந்து அதிகப்படியான இதயதுடிப்பு மற்றும் மார்பில் அதிகப்படியான கனத்தை உணர்ந்ததாக தெரிவித்துள்ளார். இது தொடர்பாக அவரது மருத்துவரை அணுகியபோது, கொரோனா தொற்று அவரது நுரையீரலை பாதித்ததாகவும், தனிமைப்படுத்தப்பட்ட காலத்திற்குப் பின், ஐலாவாடி மருந்துகளை எடுத்துக்கொண்டார் என்றும் அவர் கூறியுள்ளார்.<\/p>\n\n\n\n<p>இந்நிலையில், ஏப்ரல் 16 ம் தேதி கொரோனா தொற்று பரிசொதனை செய்துகொண்ட 29 வயதான நேஹா ராஜ்பால் இதேபோன்ற நீண்டகால அறிகுறிகளையும் அனுபவித்தார். கொரோனா தொற்றில் இருந்து அவர் மீண்ட பிறகும்,, &#8220;நீடித்த இருமல் மற்றும் பலவீனம்&#8221; குறித்து தொடர்ந்து புகார் அளித்து வருகிறார். இந்நிலையில், ஐலாவாடி மற்றும் ராஜ்பால் அனுபவித்தது &#8220;நீண்ட கோவிட் நோய்க்குறி&#8221; என்று அழைக்கப்படுகின்றன, இது ஒரு கொரோனா நோயாளி குணமடைந்த பிறகும் அவர்களுக்கு அறிகுறிகளைக் காட்டுகிறார், மேலும் இந்த அறிகுறிகள் ஆறு மாதங்களுக்கும் மேலாக நீடிக்கலாம் என்றும் கூறப்படுகிறது.<\/p>\n\n\n\n<p>இது குறித்து ஃபோர்டிஸ் மருத்துவமனை ஷாலிமார் பாக் நுரையீரல் ஆய்வாளரும், (எச்ஓடி) HOD இன் இயக்குநருமான டாக்டர் விகாஸ் மயுரியா கூறுகையில், மிதமான முதல் கடுமையான அறிகுறிகளைக் கொண்ட நோயாளிகளுக்கு கொரோனா தொற்றுக்கு க்குப் பிந்தைய அறிகுறிகளை அனுபவிக்கும் போக்கு அதிகமாக உள்ளது. இந்த நபர்கள் &#8221; தீவிர உடல் சோர்வு, தலைவலி, தசை வலி போன்ற கொரோனாவுக்கு பிந்தைய அறிகுறிகளை அனுபவிக்க நேரிடலாம், அல்லது சிலர் இதயம் தொடர்பான பிரச்சினைகளையும் சந்திக்க நேரிடும்&#8221; என்று மயுரியா இந்தியன் எக்ஸ்பிரஸிடம் கூறியுள்ளார். இருப்பினும், பெரும்பாலான சந்தர்ப்பங்களில், நோயாளிகள் கொரோனாவுக்கு பிந்தைய அறிகுறிகள் இல்லாமல் குணமடைந்து வருகின்றனர்.<\/p>\n\n\n\n<p><strong>கொரோனாவுக்கு பிந்தைய அறிகுறிகள் என்ன எதிர்பார்க்க வேண்டும்?<\/strong><\/p>\n\n\n\n<p>‘லாங் கோவிட் சிண்ட்ரோம்’ தொற்றுகள் பல பதிவாகியுள்ளதால், மருத்துவர்கள் கொரோனா நோயாளிகளுக்கு கொரோனா தொற்றில் இருந்து மீண்டதற்கு பின்பும் அவர்களை உன்னிப்பாகக் கவனிக்கவும், ஆரோக்கியமான உணவைப் பின்பற்றவும், உளவியல் சிக்கல்களைத் தடுக்க அவர்களின் வழக்கமான செயல்களை செய்ய வேண்டும் என்று பரிந்துரைக்கின்றனர். மேலும், மியூகோமிகோசிஸ் அல்லது கருப்பு பூஞ்சை தொற்று குறித்து உன்னிப்பாக கவனம் செலுத்தவும் பரிந்துரைக்கப்படுகிறது, இது பல்வேறு கொரோனா நோயாளிகள் தொற்றில் இருந்து மீண்ட பிறகு அவர்களிடம் கண்டறியப்படுகிறது.<\/p>\n\n\n\n<p>கொரோனா தொற்று நோயாளிகளிடையே மியூகோமிகோசிஸ் என்ற அரிதான மற்றும் தீவிர பூஞ்சை தொற்று கண்டறியப்படுகிறது. இந்த நோய் பெரும்பாலும் தோலில் இருந்து வெளிப்படுகிறது. நுரையீரல் மற்றும் மூளையை அதிகமாக பாதிக்கிறது. இது குறித்து ஆர்ட்டெமிஸ் மருத்துவமனைகள் குர்கானின் கிரிட்டிகல் கேர் இயக்குநர் டாக்டர் ரேஷ்மா திவாரி கூறுகையில், லேசான மற்றும் மிதமான நோயுடன் வீட்டிலேயே குணமடைந்த நோயாளிகள் உடல் சோர்வு, தசை வலிகளை தொடர்ந்து அனுபவிக்க நேரிடலாம். இருப்பினும், அவர்கள் கண்ணை சுற்றி வலி அல்லது வீக்கம், கன்னத்து எலும்பு அல்லது கீழ் தாடை போன்ற மியூகோமைகோசிஸின் அறிகுறிகளைக் கவனித்து உடனடியாக மருத்துவருடன் தொடர்பு கொள்ள வேண்டும்<\/p>\n\n\n\n<p>கொரோனா தொற்று எதிர்மறையாக மாறிய பிறகும் காற்றோட்டமான அல்லது ஆக்ஸிஜன் ஆதரவுடன் மருத்துவமனையில் இருக்கும் நோயாளிகளுக்கு அவர்கள் மேம்படும் வரை தொடர்ந்து மருத்துவமனை பராமரிப்பு தேவைப்படும். அவை இரண்டாம் நிலை நோய்த்தொற்றுகள், பல உடல் உறுப்புகள் செயலிழப்பு மற்றும் மியூகோமிகோசிஸ் ஆகியவற்றுக்கு அதிக ஆபத்தில் இருக்கும், ”என்று அவர் மேலும் கூறினார்.<\/p>\n\n\n\n<p><strong>கொரோனா தொற்றுக்கு பின் அறிகுறிகளை அனுபவிக்கும் போது தனிமைப்படுத்துதல்<\/strong><\/p>\n\n\n\n<p>கொரோனா வைரஸின் பரவுதல் விகிதம் மிக அதிகமாக இருந்தாலும், கொரோனா தொற்றுக்கு பின் நோயாளிகள் அனுபவிக்கும் அறிகுறிகளின் நிலைக்கு தனிமைப்படுத்துதல் அவசியமில்லை என்றும் அவர்கள் தங்களது அண்றாட பணிகளை தொடங்கலாம் என்றும் தெரிவிக்கப்பட்டுள்ளது. உளவியல் சிக்கல்களை சமாளிக்க, கொரோனா தொற்றில் இருந்து மீண்டதற்கு பின்னர், தங்களது வழக்கமான நடவடிக்கைகளை மேற்கொள்வது நல்லது என்று டாக்டர் மயுரியா குறிப்பிட்டுள்ளார். இருப்பினும், வீட்டில் ஸ்டெராய்டுகள் மற்றும் \/ ஆக்ஸிஜன் சிகிச்சையைப் பெற்ற மிதமான நோயால் பாதிக்கப்பட்ட நோயாளிகளுக்கு 14 நாட்கள் தனிமைப்படுத்த வேண்டும் என்று டாக்டர் திவாரி பரிந்துரைக்கிறார்.<\/p>\n\n\n\n<p>கொரோனா தொற்றுக்கு பிந்தைய அறிகுறிகளை அனுபவிக்கும் போது அல்லது தொற்றில் இருந்து மீளும்போது, ஒரு நோயாளி எப்போது சாதாரண செயல்பாட்டை மீண்டும் தொடங்க முடியுமா?<br \/>கொரோனா வைரஸ் ஒவ்வொரு நபரையும் வித்தியாசமாக பாதிக்கும் என்பதால், செயல்பாட்டை மீண்டும் தொடங்குவது வைரஸின் அறிகுறிகள் மற்றும் சிக்கல்களின் தன்மையைப் பொறுத்தது என்று டாக்டர் திவாரி அறிவுறுத்தியுள்ளார். மேலும் உடல் &#8220;சோர்வுடன் வீட்டில் இருந்தால், தசை வலி நோயாளி அதிக நேரம் கொடுக்க வேண்டும் மற்றும் நீட்டிக்கப்பட்ட ஓய்வை மேற்கொள்ள வெண்டும்.<\/p>\n\n\n\n<p>இது குறித்து டாக்டர் மவுரியா கூறுகையில், ஒரு நோயாளி தனிமைப்படுத்தப்படும் போது கூட அவர்களின் வழக்கமான பணிகளை பின்பற்ற முடியும் என்று கூறுகிறார். “உதாரணமாக, ஒரு நபர் தவறாமல் உடற்பயிற்சி செய்தால், அவர் தனிமையில் கூட வீட்டிலேயே உடற்பயிற்சி செய்யலாம். ஒரு நோயாளி தனது அலுவலக வேலையை தனிமைபடுத்துதலில் செய்யலாம். ஆனால் அவை எவ்வளவு பாதிக்கப்படுகின்றன, என்பது மிகவும் முக்கியமானது. <\/p>\n\n\n\n<p><strong>தடுப்பூசி பிந்தைய கொரோனா <\/strong><\/p>\n\n\n\n<p>கொரோனா தொற்றின் இரண்டாவது அலை இந்தியாவின் அனைத்து பகுதிகளிலும் பெரும் பாதிப்பை ஏற்படுத்தி வருவதால், தடுப்பூசி போடுவது வைரஸ் பரவுவதைத் தடுப்பதற்கான ஒரு உறுதியான வழியாகும். இருப்பினும், பாதிக்கப்பட்டவர்களுக்கு தடுப்பூசி போடுவது ஏன் என்ற கேள்வி பெரும்பாலும் நீடிக்கிறது. மோனோக்ளோனல் ஆன்டிபாடிகள் அல்லது சுறுசுறுப்பான பிளாஸ்மாவுடன் சிகிச்சையளிக்கப்பட்டால், கொரோனா தடுப்பூசி செலுத்திக்கொள்வதற்கு நோயாளிகள் 90 நாட்கள் காத்திருக்க வேண்டும் என்று அமெரிக்காவை தலைமையிடமாக கொண்ட நோய் கட்டுப்பாடு மற்றும் தடுப்பு மையங்கள் (சி.டி.சி) அறிவுறுத்துகின்றன. எஸ்.ஐ.ஆர்.எஸ் கொரோனா தொற்று நோய் குணமடைந்த ஆறு மாதங்களுக்கு கோவிட் தடுப்பூசியை ஒத்திவைக்க வேண்டும்.<\/p>\n\n\n\n<p>இது குறித்து டாக்டர் மவுரியா கூறுகையில், &#8220;இரண்டு மூன்று வாரங்களுக்குப் பிறகு ஒரு நோயாளிக்கு தடுப்பூசி போடப்பட்டால் எந்த பிரச்சினையும் இருக்காது. ஆனால் அந்த நேரத்தில் ஒரு தடுப்பூசி தேவையா இல்லையா என்பதைக் கருத்தில் கொள்வது அவசியம், ஏனெனில் ஒரு நோயாளியின் உடலில் கொரோனா தொற்றுக்கு பின் உருவாகும் ஆன்டிபாடி தொற்றுநோயைத் தடுக்க முடியும், ”என்று குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/covid-19-postcovid-symptoms-linger-months-after-recovery-305404\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/covid-4.jpg"],"pubdate":"Thu, 20 May 2021 17:01:47 +0530"},{"title":"ஆன்கர் டூ சீரியல் வில்லி… செம்பருத்தி நந்தினியின் லைஃப் ட்ராவல்…","text":"<p>சின்னத்திரையின் பல முன்னணி சீரியல்களில் வில்லியாக நடித்து வருபவர் மௌனிகா. சென்னையை சேர்ந்த இவர் ஆரம்பத்தில் ஆன்கராக இருந்துள்ளார். அதன்பிறகு மாடலிங் செய்து பல விளம்பரங்களில் நடித்தார். சின்னத்திரையில் 2012 ஆம் ஆண்டு லக்ஷிமி கல்யாணம் சீரியலில் முதன் முதலாக அறிமுகமானார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-305396\" height=\"552\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/mounika1.png\" width=\"483\" \/><\/figure>\n\n\n\n<p>அதன்பிறகு சன்டிவி, விஜய்டிவி பல தொலைக்காட்சி தொடர்களில் நடித்தார். வள்ளி, பைரவி ஆவிகளுக்கு பிரியமானவள், வம்சம், தேவதை, தலையணை பூக்கள், தென்பாண்டி சிங்கம், சின்ன தம்பி, அழகு போன்ற சீரியல்களில் நடித்தார். பெரும்பாலும் இவர் நெகட்டிவ் கேரக்டரை தேர்ந்தெடுத்து நடிப்பார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-305397\" height=\"531\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/mounika-4.png\" width=\"602\" \/><\/figure>\n\n\n\n<p>சின்னத்திரையில் மௌனிகாவிற்கு திருப்புமுனையாக அமைந்தது செம்பருத்தி சீரியல்தான். ஜீ தமிழில் ஒளிபரப்பாகி வரும் இந்த சீரியலில் நந்தினி என்கிற கதாபாத்திரத்தில் பயங்கர வில்லத்தனமாக நடித்திருப்பார். ஆதிக்கடவூர் குடும்பத்தை பழிவாங்கும் கதையில் நடித்து வருகிறார். இவரது ஸ்டைலான துணிச்சலான நடிப்புக்கே ஏகப்பட்ட ரசிகர்கள் உள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-305398\" height=\"545\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/mounika-5.png\" width=\"590\" \/><\/figure>\n\n\n\n<p>தற்போது ரெட்டை ரோஜா, சன்டிவியின் புது என்ட்ரியாக வானத்தைப்போல சீரியலிலும் நடித்து வருகிறார். இதிலும் வில்லி கேரக்டர் தான். பாசிட்டிவ் கேரக்டரை விட நெகட்டிவ் தான் நல்ல ரீச் கிடைக்கும் என்கிறார். இவரின் கெத்தான நடிப்பை பார்த்து ரசிர்கள் நீங்கள் எப்போதும் பேன்ட் ஷர்ட் போடுங்க என்கிறார்களாம். மௌனிகா பெரியத்திரையிலும் நடித்துள்ளார். விஷால், ஸ்ருதிஹாசன் நடிப்பில் வெளியான உயிரே சீரியலில் நடித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-305399\" height=\"546\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/mounika-3.png\" width=\"473\" \/><\/figure>\n\n\n\n<p>இன்ஸ்டாகிராமில் இவருக்கு ஏகப்பட்ட ஃபேன்ஸ் பேஜஸ்தான். இவர் வீட்டில் பயங்கர ஸ்டிரிக்டாம். அதையும் தாண்டி நடிப்புக்கு இவரது வீட்டில் அப்பா சர்போர்ட். ஹீரோயிசத்தை அதிகம் விரும்புவாராம்.நிறைய நெகட்டிவ் ரோல் பன்ன மௌனிகாவுக்கு பாசிட்டிவ் ரோலில் ஹீரோயினாக நடிக்க வேண்டும் என்பது ஆசையாம்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/zeetamil-suntv-sembaruthi-fame-nandhini-vjmounika-biography-305393\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/mounika-2_adobespark.png"],"pubdate":"Thu, 20 May 2021 16:48:32 +0530"},{"title":"விஜய் டிவி முக்கிய சீரியல் நிறுத்தம்… காரணம் இதுதானா?","text":"<p>கொரோனா வைரஸ் தொற்று பரவல் காரணமாக, படப்பிடிப்பு நடத்த முடியாததால் விஜய் டிவியில் ஒளிபரப்பாகி வந்த முக்கிய சீரியல் ஒன்று நிறுத்தப்படுகிறது என்று தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p>கொரோனா வைரஸ் தொற்று பரவல் 2வது அலை காரணமாக தமிழகத்தில் கொரோனா தொற்று எண்ணிக்கை வேகமாக அதிகரித்து வருகிறது. உயிரிழப்புகளும் அதிகரித்து வருகிறது. கொரோனா பரவலைக் கட்டுப்படுத்துவதற்காக, தமிழகத்தில் அத்தியாவசியப் பணிகளுகு தவிர மற்ற பணிகளுக்கு தடை விதிக்கபட்டுள்ளது. இதனால், தமிழகத்தில் மே 31ம் தேதி வரை திரைப்பட படப்பிடிப்பு பணிகள் நடைபெறாது என்று ஃபெப்ஸி தலைவர் இயக்குனர். ஆர்.கே.செல்வமணி அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>ஃபெப்ஸி அமைப்பின் அறிவிப்பைத் தொடர்ந்து, தமிழகத்தில் திரைப்படம் மற்றும் டிவி சீரியல்களின் படப்பிடிப்பு பணிகள் நிறுத்தப்பட்டுள்ளன. சில டிவிகளில் ஒளிபரப்பாகும் சீரியல்களின் படக்குழுவினர் ஃபெப்ஸி தடைவிதிப்பதற்கு முன்னதாகவே வேகவேகமாக படப்பிடிப்பு நடத்தி 2-3 வாரம் எபிசோடுகளுக்கு தேவையான கதையை தயார் செய்துவிட்டனர். ஆனால், அவற்றுக்கு டப்பிங், எடிட்டிங் செய்வது என்பது பெரிய சவாலாக உள்ளது.<\/p>\n\n\n\n<p>அதே நேரத்தில், கொரோனா தொற்றால், சினிமா நடிகர்களும் சீரியல் நடிகர்களும் பாதிக்கப்பட்டு மரணிக்கும் செய்திகள் திரைத்துறையினரையும் பொதுமக்களையும் கவலை அடைய வைத்துள்ளது.<\/p>\n\n\n\n<p>தற்போது ஒளிபரப்பாகிவரும் தமிழ் டிவி சீரியல்கள் சில மே 31ம் தேதி வரை ஒளிபரப்புவதற்கான காட்சிகள் தயாராக இல்லாத சூழ்நிலையில், அந்த சீரியல்களின் ஒளிபரப்பு நிறுத்தப்பட உள்ளது என்று தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p>அந்த வகையில், விஜய் டிவியில் ஒளிபரப்பான அன்புடன் குஷி சீரியல், கொரோனா காரணமாக படப்பிடிப்பு நடத்த முடியாததால் ஒளிபரப்பு நிறுத்தப்படுகிறதாம். அன்புடன் குஷி சீரியலுக்கு ரசிகர்கள் மத்தியில் நல்ல வரவேற்பு இருந்து வந்த நிலையில், திடீரென நிறுத்தப்படுவதால் ரசிகர்கள் வருத்தம் அடைந்துள்ளனர்.<\/p>\n\n\n\n<p>இந்த ஆண்டு ஜனவரி 27ம் தேதி முதல் ஒளிபரப்பாகி வந்த அன்புடன் குஷி சீரியல் 4 மாதங்களாக ஒளிபரப்பாகி வந்தது. அன்புடன் குஷி சீரியலில் ஹீரோவாக பிரஜின் நடித்து வருகிறார். இவருக்கு ஜோடியாக முதலில் மான்ஸி ஜோஸி நடித்தார். பின்னர், அவருக்கு பதிலாக ஸ்ரேயா அஞ்சன் நடித்து வருகிறார். நல்ல கவனம் பெற்று வந்த சூழலில் கொரோனா பரவல் சூழல் காரணமாக படப்பிடிப்பு நடத்த முடியாததால் சீரியல் நிறுத்தப்படுவது ரசிகர்கள் இடையே வருத்தத்தை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-hit-serial-stopped-because-cant-shooting-due-to-covid-19-second-wave-305374\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/vijay-tv-serials.jpg"],"pubdate":"Thu, 20 May 2021 16:39:25 +0530"},{"title":"“ஒரே நாடு, ஒரே வரி” – ஜி.எஸ்.டி. விவகாரம் குறித்து முன்பே எச்சரித்த தமிழக நிதி அமைச்சர்","text":"<p>Tamil Nadu Finance Minister PTR on GST : இந்தியாவில் மார்ச் 29ம் தேதி, 2017ம் ஆண்டு நிறைவேறிய மிக முக்கியமான மசோதா ஜி.எஸ்.டி. மசோதாவாகும். ஒரே நாடு, ஒரே வரி என்ற மத்திய அரசின் திட்டத்தின் கீழ் ஜி.எஸ்.டி. கொண்டு வரப்பட்டு, நடப்பில் இருந்த பல்வேறு வரிகளை 5 பிரிவுகளுக்கு கீழ் கொண்டு வந்தது உள்நாட்டு உற்பத்தியை அதிகரிப்பதற்காக ஜி.எஸ்.டி நடைமுறைக்கு கொண்டுவரப்பட்டுள்ளது என்று அன்றைய நிதி அமைச்சர் அருண் ஜெட்லி அவையில் பேசினார்.<\/p>\n\n\n\n<p>இது குறித்து இன்று தமிழக நிதி அமைச்சராக இருக்கும் பி.டி.ஆர். ஆங்கில செய்தி நிறுவனமான மிண்ட்டில் எழுதிய கட்டுரையில் ஜி.எஸ்.டி. தொடர்பாக பல்வேறு முக்கிய விசயங்களை பகிர்ந்துள்ளார். அந்த கட்டுரையின் சிறப்பு அம்சங்களை நாம் இங்கே காண்போம்.<\/p>\n\n\n\n<p>மாநிலங்களுக்கு இடையே பொருளாதார ஏற்றத்தாழ்வுகள் முன்பு எப்போதும் இல்லாத வகையில் மிகவும் அதிகமாக இருக்கின்ற இந்த சூழலில் பொருளாதார ஒன்றியத்தை உருவாக்க ஜி.எஸ்.டி. திட்டத்தை அறிமுகம் செய்துள்ளது. ஒரே நாடு, ஒரே வரி என்ற காரணத்திற்காக மாநிலங்கள் தங்களின் நிதி உரிமைகளை இழந்துள்ளன. இது போன்ற ஏற்றத்தாழ்வுடன் உள்ள பொருளாதார சூழலை இந்தியாவின் தனித்துவமான பன்முகத்தன்மையுடன் இணைத்து வழங்கப்படும் ஜி.எஸ்.டி. பாதிப்புகளை ஏற்படுத்தக்கூடும்.<\/p>\n\n\n\n<p>உள்நாட்டு வருமான வேறுபாட்டைக் கொண்டிருக்கும் உலகின் ஒரே ஒரு பெரிய நாடு இந்தியா மட்டுமே என்பது இன்னும் மோசமானது. பணக்கார மற்றும் ஏழை மாநிலங்களுக்கு இடையேயான வருமான இடைவெளி தொடர்ந்து அதிகரித்துக் கொண்டே தான் வருகிறது தவிர குறையவில்லை.<\/p>\n\n\n\n<p>இந்தியாவில் 3 பணக்கார மாநிலங்கள், மூன்று ஏழை மாநிலங்களைக் காட்டிலும் மும்மடங்கு பொருளாதாரத்தில் சிறப்பு மிக்கதாக இருக்கிறது. இது சுதந்திர இந்தியாவில் ஏற்பட்டுள்ள பிராந்திய பொருளாதார நிலைகளில் ஏற்பட்ட சமமற்ற தன்மையின் உச்சமாக திகழ்கிறது. குஜராத், மகாராஷ்டிரா, தமிழ்நாடு மற்றும் கர்நாடகா என நான்கு மாநிலங்களுக்குள் நடைபெறும் வர்த்தகத்தின் கூட்டு இதர 25 மாநிலங்களில் உள்ள உள்வர்த்தக நிலைக்கு சமமாக உள்ளது.<\/p>\n\n\n\n<p>இந்தியாவில் ஐந்தில் ஒரு பங்கு கார்களும், இருசக்கர வாகனங்களும் மகாராஷ்ட்ராவிலும் தமிழகத்திலும் விற்பனை ஆகிறது. ஆண்டு ஒன்றுக்கு சராசரியாக தமிழர் ஒருவர் ரூ.1.4 லட்சம் சம்பாதிக்கின்றார். இது பிஹாரின் தனிநபர் வருமானமான ரூ. 35000 சராசரியை காட்டிலும் நான்கு மடங்கு அதிகம்.<\/p>\n\n\n\n<p>இந்த இரண்டு மாநிலங்களுக்கும் அவர்களின் வருமானம் மற்றும் அமைவிட வேறுபாடுகளுக்கு ஏற்ப வரிவிதிப்பு அமைப்பு மற்றும் கொள்கை முன்னுரிமைகளில் வேறுபட்ட வழங்கலை தர வேண்டும் என்பது தெளிவாகிறது. அனைத்து மாநிலங்களுக்கும் சமமான பிரதிநிதித்துவத்தை வழங்கும் ஜிஎஸ்டி கவுன்சில் அத்தகைய இழுப்புகளுக்கும் அழுத்தங்களுக்கும் இடையில் சமநிலையை ஏற்படுத்த முயற்சிக்கும். ஆனால் வருங்காலத்தில்  குறிப்பாக மாநிலங்களுக்கு இடையே இருக்கும் பொருளாதார இடைவெளி மேலும் அதிகரிக்கின்ற போது ஜி.எஸ்.டி. இந்த நுட்பமான சமநிலையை பெற பெரிதும் போராடும்.<strong> <\/strong><\/p>\n\n\n\n<p>இந்தியாவின் மொத்த உள்நாட்டு உற்பத்தியில் கிட்டத்தட்ட ஐந்தில் இரண்டு பங்கு மற்றும் மக்கள்தொகையில் மூன்றில் ஒரு பகுதியினர் பிராந்திய கட்சிகளின் ஆளுமைகளால் உருவானவர்கள். 82களில் எம்.ஜி.ஆர். அனைத்து பொருட்களின் வரியை உயர்த்தியதால் தான் பள்ளிக் குழந்தைகளுக்கு மதிய உணவு திட்டம் சாத்தியமானது. கல்வி அறிவு விகிதமும் 51%-ல் இருந்து 83% ஆக உயர்ந்தது. ஆனால் ஜி.எஸ்.டியின் கீழ் ஒரு முறை, மாநில ரீதியில் குறிப்பிட்ட வரி உயர்வு என்பது சாத்தியமில்லை. இது பிராந்திய கட்சிகள் அவர்களின் தேவைக்கு ஏற்ப கொள்கைகளை உருவாக்கும் திறன்களை கட்டுப்படுத்துகிறது.<\/p>\n\n\n\n<p>சமீபத்தில் இந்து நாளிதழில் அவர் எழுதிய கட்டுரையில், வணிக வரி, கலால், கனிமங்கள், பத்திரப் பதிவு மற்றும் முத்திரைத்தாள் மூலமாக கிடைக்கும் வருவாய் மாநில மொத்த உற்பத்தியின் சராசரி என்பதை கண்டறிந்த பிறகு தொடர்புடைய துறைகளுக்கு இலக்கு நிர்ணயிக்கப்பட்டு மாநிலத்தில் வருவாய் திரட்ட முடிவு செய்துள்ளதாக அவர் கூறியுள்ளார். மே 7ம் தேதி அன்று இந்தியன் எக்ஸ்பிரஸ் இதழுக்கு அளித்த பேட்டியில், முதல் கடமையாக ஜி.எஸ்.டி. நிலுவையை மாநில அரசுக்கு மத்திய அரசிடம் இருந்து பெற்றுத்தருவேன் என்று அவர் கூறியிருந்தது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-nadu-finance-minister-ptr-on-gst-economic-disparity-among-states-305362\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/NpSIuxzaIZU98hJBf0yb.jpeg"],"pubdate":"Thu, 20 May 2021 16:38:39 +0530"},{"title":"ரெகுலரான மாத வருமானம், கூடுதல் போனஸ்… இந்த சேமிப்புத் திட்டங்களை பாருங்க!","text":"<p>ஆதித்யா பிர்லா கேபிடல் லிமிடெட் (ABCL)ன் ஆயுள் காப்பீட்டு துணை நிறுவனமான ஆதித்யா பிர்லா சன் லைஃப் இன்சூரன்ஸ் (ABSLI) புதிய சேமிப்புத் திட்டத்தை அறிமுகப்படுத்தியுள்ளது. ABSLI விஷன் லைஃப் இன்கம் பிளஸ் திட்டம் . இது ரெகுலரான வருமானத்தையும் கூடுதல் போனஸ்களையும் வழங்குகிறது.<\/p>\n\n\n\n<p>காப்பீட்டாளர் பகிர்ந்த அறிக்கையின்படி, புதிய விஷன் லைஃப்இன்கம் பிளஸ் திட்டம் வாடிக்கையாளரின் நிதித் தேவைகளுக்கு வாழ்க்கையின் அனைத்து நிலைகளிலும் பொருத்தமானது மற்றும் இது பயனாளிகளின் தேவைக்கு ஏற்ற சேமிப்புத் திட்டமாகும்.<\/p>\n\n\n\n<p>ஆதித்யா பிர்லா சன் லைப் வெளியிட்ட தகவலின் படி, இணைக்கப்படாத புதிய தனிப்பட்ட திட்டம் வடிவமைக்கப்பட்டுள்ளது, இது பாலிசிதாரரின் தனித்துவமான நிதித் தேவைகளுக்கு ஏற்ப வடிவமைக்கப்பட்டுள்ளது. வாடிக்கையாளர்களுக்கு வளர்ந்து வரும் வாழ்க்கை தேவைகளை பூர்த்திசெய்யவும், விரிவான ஆயுள் காப்பீட்டின் பலன்களைப் பெறவும் உதவும் வகையில், சேமிப்புத் திட்டம் 30 ஆண்டுகள் வரை உத்தரவாதமான வருமானத்தை வழங்குகிறது.<\/p>\n\n\n\n<p>கூடுதலாக, இந்தத் திட்டம் போனஸைத் தருகிறது. இதன் மூலம் பணம் பெருகுவதோடு வாடிக்கையாளர் பணம் தேவைப்படும் பட்சத்தில் அவர்களின் வசதிக்காக திரும்பப் பெறலாம்.<\/p>\n\n\n\n<p>ABSLI விஷன் லைஃப் இன்கம் பிளஸ் திட்டம் வரிவிலக்கு உத்தரவாதம் அளிக்கப்பட்ட கூடுதல் வருமானத்தை வழங்குகிறது, மேலும் நிதி தேவைப்படும் போதெல்லாம் பணப்புழக்கம் அல்லது கையில் உள்ள பணத்தை வழங்குகிறது.<\/p>\n\n\n\n<p>இந்த திட்டத்தை அறிமுகப்படுத்திய ஆதித்யா பிர்லா சன் லைஃப் இன்சூரன்ஸ் நிறுவனத்தின் எம்.டி. மற்றும் தலைமை நிர்வாக அதிகாரி கமலேஷ் ராவ் கூறுகையில், “பெருந்தொற்றால் பொருளாதாரம் மற்றும் சந்தைகளில் ஏற்ற தாழ்வுகள் நிலவுகிறது. எதிர்காலத்திற்கு போதுமான சேமிப்பு மிகவும் முக்கியமானதாகிவிட்டது. தனிநபர்களுக்கு இன்று பல்வேறு வாழ்க்கை நிலைகளில் அவர்களின் தனித்துவமான தேவைகளுக்கு ஏற்ப தனிப்பயனாக்கக்கூடிய திட்டங்கள் தேவைப்படுகின்றன மற்றும் எதிர்கால நிதி இலக்குகளின் முழுமையான பாதுகாப்பை உறுதிப்படுத்த முடியும்.<\/p>\n\n\n\n<p>ஏபிஎஸ்எல்ஐ விஷன் லைஃப்இன்கம் பிளஸ் திட்டம் வாடிக்கையாளர்களின் இந்த உடனடி தேவையை அவர்களின் வருமானத்தை அதிகரிப்பதன் மூலமும், ஆபத்தை குறைப்பதன் மூலமும் பூர்த்தி செய்யும். இந்த முழுமையான தீர்வு தனிநபர்கள் தங்கள் குறுகிய மற்றும் நீண்டகால நிதித் தேவைகளைப் பூர்த்தி செய்ய உதவுவதோடு போனஸ் வருமானத்தையும் வழங்கும் எனக் கூறினார்.<\/p>\n\n\n\n<p>ABSLI விஷன் லைஃப் பிளான் வாடிக்கையாளரின் விருப்பத்திற்கேற்ப கீழ் கண்ட பயன்களை வழங்குகிறது.<\/p>\n\n\n\n<p>விஷன் லைஃப் இன்கம் பிளஸ் திட்டம் விருப்பத்திற்கேற்ப மூன்று விதமான optionsஐ வழங்குகிறது. வாழ்க்கையின் அனைத்து நிலைகளிலும் பாலிசிதாரர்களின் தேவைகளைப் பூர்த்தி செய்வதற்காக குறுகிய கால வருமானம், நீண்ட கால வருமானம் (100 அல்லது 85 வயது வரை) மற்றும் முழு வாழ்க்கை வருமானம் ஆகியவை விருப்பங்களில் அடங்கும்.<\/p>\n\n\n\n<p><strong>குறுகிய கால வருமானம்<\/strong><\/p>\n\n\n\n<p>10 வருடங்களுக்கு உத்தரவாதமளிக்கப்பட்ட மாத வருமானம் மற்றும் போனஸ் கிடைக்கும். . 45 வயதிற்குக் குறைவான, சம்பளம் பெறும் நபர்களுக்கு இது ஒரு சிறந்த தேர்வாக இருக்கக்கூடும், பாதுகாப்பான வருமானம் அல்லது முன்கூட்டியே ஓய்வு பெற திட்டமிடுபவர்களுக்கு சிறந்த தேர்வு.<\/p>\n\n\n\n<p><strong>நீண்ட கால வருமானம்<\/strong><\/p>\n\n\n\n<p>உத்தரவாதமான வருடாந்திர வருமானம் 20, 25, 30 ஆண்டுகளுக்கு கிடைக்கும் .அதோடு சேர்த்து போனஸ் கிடைக்கும் . இது தனி நபர்கள் குறிப்பிட்ட பொருளாதார ரீதியாக இலக்கை அடைவதற்கு உதவும்.<\/p>\n\n\n\n<p><strong>முழு ஆயுள் வருமானம்<\/strong><\/p>\n\n\n\n<p>உத்தரவாதமான வருடாந்திர வருமானம் 85 வயது வரை அல்லது 100 வயது வரை போனஸ் சேர்த்து கிடைக்கும். இது ஓய்வு மற்றும் திட்டமிடலுக்கான சிறந்த திட்டமாகும்.<\/p>\n\n\n\n<p><strong>உத்தரவாதமான ரெகுலர் வருமானம்<\/strong><\/p>\n\n\n\n<p>வாடிக்கையாளர்களுக்கு அவர்களின் சேமிப்புகளைப் பாதுகாக்கவும், உத்தரவாதமான வருமானத்தையும் தரும்.<\/p>\n\n\n\n<p><strong>போனஸ் செலுத்துதல்<\/strong><\/p>\n\n\n\n<p>போனஸ் ‘பணம் சேர்த்தல்’ வடிவத்தில் அறிவிக்கப்படுகிறது, இது ஒரு செல்வத்தை பெருக்குவதற்கு அல்லது ஒரு தற்செயல் நிதியை உருவாக்க முடியும். உடனடி பணப்புழக்கத் தேவைகளுக்காக முதல் பாலிசி ஆண்டு முதல் பணப்பரிமாற்றமாக பெறப்படலாம். பாலிசி காலத்தின் போது எப்போது வேண்டுமானாலும் சம்பாதித்த கட்டண சேர்க்கைகளை பாதி\/ முழுமையாக திரும்பப் பெறுவதற்கான கூடுதல் வசதிகள் உள்ளது.<\/p>\n\n\n\n<p><strong>விரிவான ஆயுள் காப்பீடு<\/strong><\/p>\n\n\n\n<p>இந்தத் திட்டம் 100 வயது வரை ஆயுள் காப்பீட்டுத் தொகையை வழங்குகிறது. பாலிசி காலத்தின் போது எந்த நேரத்திலும் காப்பீடு செய்யப்பட்ட நபர் துரதிர்ஷ்டவசமாக இறந்தால், இந்தத் திட்டம் நாமினிக்கு மொத்த தொகையை வழங்கும். மேலும், மீதமுள்ள பிரீமியங்களைத் தள்ளுபடி செய்யும், இதன் மூலம் வாடிக்கையாளரின் குடும்பத்தின் எதிர்காலத்தை அவர் \/ அவள் இல்லாத நிலையில் பாதுகாக்கும்.<\/p>\n\n\n\n<p>நன்மைகள்: பெயரளவு செலவில் வாடிக்கையாளர்களின் தேவைகளுக்கு ஏற்ப இந்த விரிவான திட்டத்தை தனிப்பயனாக்குவதற்கான அம்சமும் வழங்கப்படுள்ளது<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/aditya-birla-vision-life-income-plus-plan-savings-plan-offering-guaranteed-regular-income-additional-bonus-launched-305371\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/03\/Lead_8.jpg"],"pubdate":"Thu, 20 May 2021 16:26:44 +0530"},{"title":"தனுஷின் ரவுடி பேபி… இணையத்தை தெறிக்கவிடும் வார்னர்…!","text":"<p><strong>Cricket viral news in tamil:<\/strong> கிரிக்கெட் ரசிகர்களை மைதானத்திற்கு உள்ளேயும், வெளியேயும் குஷிப்படுத்தும் வீரர்களில் ஆஸ்திரேலியாவின் டேவிட் வார்னரும் ஒருவர். அந்த வகையில் கொரோனா ஊரடங்கு கால கட்டத்தில் சமூக வலைத்தளங்களில் இவர் செய்த சேட்டைகள் கொஞ்ச நஞ்சமல்ல. &#8216;டிக்டோக்&#8217; பக்கத்தில் இவரின் குடும்பத்தினரோடு செய்த வீடியோக்கள் ஒரு பக்கம் வைரலாக, தமிழின் முன்னணி நடிகர்களின் முகத்தை &#8216;மார்பிங்&#8217; செய்து இவர் பதிவிட்ட வீடியோக்கள் மறுபக்கம் இணையத்தை தெறிக்க விட்டன. குறிப்பாக இவரின் புட்டா பொம்மா… புட்டா பொம்மா… வீடியோ பல மில்லியன் பார்வையார்களை கடந்தது.<\/p>\n\n\n\n<p>சமீபத்தில், தற்காலிகமாக ஒத்தி வைக்கப்பட்ட ஐபிஎல் தொடரில் ஐதராபாத் சன்ரைசர்ஸ் அணியை வழிநடத்திய வார்னர், அணி பெரிதும் சோபிக்கததால் கேப்டன் பதவியில் இருந்து விலக்கப்பட்டார். அவருக்கு பதில் கேன் வில்லியம்சன் புதிய கேப்டனாக நியமிக்கப்பட்டார். அதோடு தொடர்ந்து நடந்த போட்டியில் இருந்து கழட்டி விடப்பட்டு, வீரர்களுக்கு தண்ணீர் பாட்டில்கள் எடுத்துச் செல்லும் நிலைக்கு தள்ளப்பட்டார்.<\/p>\n\n\n\n<p>இந்த சம்பவங்களால் வார்னர் வருத்தம் அடைந்தாரோ இல்லையோ, அவரை பின்தொடர்ந்த பல மில்லியன் ரசிகர்கள் சோகத்தில் மூழ்கினர். ஒரு மாபெரும் கேப்டனை இப்படியா செய்வது என்ற வருத்தத்தில் இருந்தனர்.<\/p>\n\n\n\n<p>இதை பற்றியெல்லாம் துளியும் கவலை படாத வார்னர், தனது குறும்புத்தனமான வீடியோக்களால் ரசிகர்களை மீண்டும் குஷிப் படுத்த துவங்கிவிட்டார். தற்போது நடிகர் தனுஷ் நடித்த மாரி &#8211; 2 படத்தில் வரும் &#8216;ரவுடி பேபி&#8217; பாடலை கையில் எடுத்துள்ள அவர், அதில் தனுஷ் முகத்திற்கு பதிலாக தனது முகத்தை மார்பிங் செய்து தூள் கிளப்பியுள்ளார். இணைய பக்கங்களில் பரவி வரும் இந்த வீடியோ, அவரது ரசிகர்களால் சமூக வலைதள பக்கங்களில் அதிகம் பகிரப்பட்டு வருகிறது.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CPDPuXKlC27\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CPDPuXKlC27\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by David Warner (@davidwarner31)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/cricket-viral-news-in-tamil-actor-dhanush-rowdy-baby-song-get-viral-by-david-warner-305344\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-52.jpg"],"pubdate":"Thu, 20 May 2021 16:17:55 +0530"},{"title":"ஓயாத சர்ச்சையில் பள்ளிக் கல்வித்துறை ஆணையர் பதவி ; உண்மை என்ன?","text":"<p>தமிழகத்தில் பள்ளிக் கல்வித் துறையின் கீழ், 37,211 அரசு பள்ளிகளும், 12,419 தனியார் பள்ளிகளும், 8,357 அரசு உதவி பெறும் பள்ளிகளும் செயல்பட்டு வருகின்றன. தமிழகத்திலுள்ள பள்ளிகளை ஆய்வு செய்ய, முதன்மைக் கல்வி அதிகாரிகளும், 117 மாவட்டக் கல்வி அதிகாரிகளும், 413 வட்டாரக் கல்வி அதிகாரிகளும் செயல்பட்டு வருகின்றனர். தமிழக பள்ளிக் கல்வித்துறையின் கீழ் தொடக்கக்கல்வி, மெட்ரிக்குலேஷன் பள்ளிகள், அரசு தேர்வுகள் துறை, மாநில கல்வியியல் ஆராய்ச்சி மற்றும் பயிற்சி நிறுவனம், தமிழ்நாடு பாடநூல் கழகம், நூலகத் துறை என 10 இயக்குநரகங்கள் செயல்பட்டு வருகின்றன. இவற்றையெல்லாம் நிர்வகிக்க தலைமை அதிகாரிகளாக ஒவ்வொரு துறைக்கும் தனித்தனி இயக்குநர்கள் பணியாற்றி வருகின்றனர். நிர்வாக ரீதியில் ஒட்டுமொத்த பள்ளிக் கல்வித்துறையின் தலைமை அதிகாரியாக அத்துறையின் முதன்மைச் செயலாளர் பணியாற்றி வருகிறார்.<\/p>\n\n\n\n<p>கடந்த அதிமுக ஆட்சியில் பள்ளிக் கல்வித்துறையின் நிர்வாக காரணங்களுக்காக பள்ளிக் கல்வித்துறை ஆணையர் என்ற பதவி உருவாக்கப்பட்டு, சிஜி தாமஸ் வைத்யன் பொறுப்பேற்றார். அதற்கு பிறகாக,வெங்கடேஷன் என்பவர் அப்பதவியை வகித்து வந்தார். அவரது பதவிக் காலம் முடிய, பள்ளிக் கல்வித்துறை இயக்குனராக பதவியில் இருந்த கண்ணப்பனுக்கு, கூடுதல் பொறுப்பாக பள்ளிக் கல்வித்துறை ஆணையர் பதவி வழங்கப்பட்டது.<\/p>\n\n\n\n<p>இந்த நிலையில், கடந்த 14-ம் தேதி தமிழக அரசு சார்பில் ஐஏஎஸ் அதிகாரிகள் மாற்றம் தொடர்பாக அதிரடி அறிவிப்பு ஒன்று வெளியிடப்பட்டது. அதில், தமிழ்நாடு பொதுப்பணித் துறையின் செயலாளராக பதவி வகித்த ஐஏஎஸ் அதிகாரி நந்தகுமாரை, தமிழ்நாடு பள்ளிக்கல்வித்துறை ஆணையராக தமிழக அரசு உத்தரவிட்டிருந்தது. தமிழக அரசின் உத்தரவை தொடர்ந்து, பள்ளிக் கல்வி இயக்குநர் பதவி நீக்கப்பட்டதாகவும், பள்ளிக் கல்வி ஆணையர் பதவியில் ஒரு ஐஏஎஸ் அதிகாரி எப்படி செயல்படுவார் எனவும் கேள்விகளும், கண்டனங்களும் எழுந்த வண்ணம் உள்ளன.<\/p>\n\n\n\n<p>ஐஏஎஸ் அதிகாரி நந்தகுமாரை, பள்ளிக் கல்வித்துறை ஆணையராக தமிழக அரசு அமர்த்தியிருப்பதற்கு எதிர்ப்பு தெரிவித்து பாமக வின் அன்புமணி ராமதாஸ் அறிக்கை ஒன்றை வெளியிட்டார். அந்த அறிக்கையில், ‘பள்ளிக் கல்வித் துறை இயக்குனர் பதவி ரத்து செய்யப்பட்டிருப்பதும், அந்த பணிக்கான பொறுப்புகளை பள்ளிக் கல்வித்துறை ஆணையரான நந்தகுமாரே வகிப்பார் எனும் தமிழக அரசு அறிவித்துள்ளது. நிர்வாக சீர்திருத்தம் எனும் தமிழக அரசின் முடிவு, நிர்வாக சீர்குலைவையே ஏற்படுத்தும். பள்ளிக் கல்வி இயக்குனர் பதவியில் ஆசிரியர் தான் நியமிக்கப்பட வேண்டும். தமிழக அரசின் இந்த முடிவில் உள்ள சிக்கல்களை உணர்ந்து, பள்ளிக் கல்வி இயக்ககத்தில் இதுவரை இருந்த நடைமுறையே பின்பற்ற வேண்டும்’ என குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இதனிடையே, பள்ளிக் கல்வித்துறை ஆணையர் பதவியில் ஐஏஎஸ் அதிகாரியை தமிழக அரசு அமர்த்தியுள்ளது மற்றும் பள்ளிக் கல்வித்துறை இயக்குனர் பதவியை நீக்கி இருப்பது என நீடிக்கும் குழப்பங்களுக்கு தெளிவு பெறும் வகையில், கல்வியாளர் பிரின்ஸ் கஜேந்திர பாபுவிடம் பேசினோம்.<\/p>\n\n\n\n<p>பள்ளிக் கல்வித்துறை இயக்குனர் பதவி நீக்கம், இயக்குனராக மாற்றப்பட்டுள்ளது என ஊடகங்களில் விவாதிப்பதை போல் எதுவும் நடைபெறவில்லை. நந்தகுமார் ஐஏஎஸ் மாவட்ட ஆட்சியராக இருந்த போது, பள்ளிக் கல்வி, அரசு பள்ளி மற்றும் அரசு பள்ளி மாணவர்களை நேசித்தது, அரசுப் பள்ளி மாணவர்களை தொடக்கப்பள்ளியில் இருந்து மேனிலைப் பள்ளி வரைக்கும் அவர்களின் தேவை உணர்ந்து உதவிகளை செய்தது போன்ற காரணங்களால் அவர் மாவட்ட ஆட்சியராக இருந்த மாவட்டத்தில் இருந்து, பலரை மருத்துவக் கல்லூரியில் சேர்ப்பதற்கான தகுதிகளை ஏற்படுத்திக் கொடுத்துள்ளார். இது போன்ற காரணங்களால், தகுதி வாய்ந்த இந்த நபரை, மாநிலம் முழுக்க கல்வித்துறை மேம்பாடு அடைய செய்யும் நோக்கில், ஐஏஎஸ் அதிகாரி நந்தகுமார் பள்ளிக் கல்வி ஆணையராக தற்போதைய அரசால் பணி அமர்த்தப்பட்டுள்ளார். இவர் ஐஏஎஸ் பணியில் இருப்பதால், அந்த பணியிடம் தற்போது ஐஏஎஸ் பணியிடமாகியுள்ளது. இந்த சூழலே தொடர வேண்டும் என்ற அவசியம் கிடையாது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-305363\" height=\"392\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/prince-gajendra-babu.jpg\" width=\"727\" \/><\/figure>\n\n\n\n<p>இவருக்கு பின்னால், மீண்டும் அந்த பணியிடம் இயல்புக்கு திரும்பும் சாத்தியக்கூறுகள் உள்ளன. நந்தகுமார் என்ற நல்ல நபர் அரசுக்கு கிடைத்திருக்கிறார். அவரை முழுவதுமாக பயன்படுத்திக் கொள்ள எண்ணி அரசு இத்தகைய முடிவை எடுத்திருக்கிறது. இது போன்ற செயல்களில், குறிபிடத்தக்க சில முன்னுதாரணங்களும் உள்ளது. காஞ்சிபுரம் மாவட்ட ஆட்சியராக ஐஏஎஸ் அதிகாரி இறையண்பு பதவி வகித்த போது, அன்றைய முதல்வர் கருணாநிதிக் தமிழகத்தில் சமத்துவபுர திட்டத்தை செயல்படுத்த தொடங்கி இருந்தார். பல்வேறு மாவட்டங்களில் சமத்துவபுரங்களை திறந்து வைத்த கருணாநிதி, காஞ்சிபுரத்தில் சமத்துவபுரத்தை கண்டு திகைத்து, எனது திட்டத்தை இவ்வளவு அழகாக செயல்படுத்தி இருக்கிறீர்கள் என்றால், இறையண்புவின் சேவை தமிழகம் முழுவதும் என்பதை உணர்ந்து, மாவட்ட ஆட்சியராக இருந்த அவரை, முதலமைச்சரின் செயலகத்தில் தனிப்பிரிவு இணைச் செயலாளராக பதவி உயர்த்தப்பட்டார்.<\/p>\n\n\n\n<p>தமிழக முன்னாள் கல்வித்துறை இயக்குனராக நெ.து.சுந்தரவடிவேலுவை முன்னாள் முதல்வர் காமராஜர் பணியமர்த்தியதற்கு முன்னதாக, அப்பதவி ஐஏஎஸ் அதிகாரிகளுக்கான பணியிடமாகவே இருந்தது. காமராஜரின் இந்த செயல், சுந்தரவடிவேலுவின் ஆளுமையை பள்ளிக் கல்விக்கு பயன்படுத்த வேண்டும் என்பதற்காக தான். அவரும், ஒன்றாய் கற்போம் நன்றாய் கற்போம் என்பது தொடங்கி, பல நூறு பள்ளிகளை திறந்தது என பல திட்டங்களை முன்னெடுத்து, நியமிக்கப்பட்டதற்கான பலனை முழுமையாக்கினார்.<\/p>\n\n\n\n<p>இன்று அவரைப் போல நந்தகுமார் ஐஏஎஸ் நமக்கு கிடைத்துள்ளதாக எண்ணலாம். தமிழக அரசின் உத்தரவில் எந்த இடத்திலும் பள்ளிக் கல்வி இயக்குனர் பதவி, ஆணையர் பதவியாக மாற்றப்பட்டது என குறிப்பிடவில்லை. இனிமேல், அப்பதவிக்கு ஐஏஎஸ் அதிகாரி தான் நியமிக்கப்படுவார் எனவும் தெரிவிக்கப்படவில்லை.<\/p>\n\n\n\n<p>தமிழக பள்ளிக் கல்வித்துறைக்கு தற்போதய சூழலில், தமிழகம் தேசிய கல்விக் கொள்கையை நிராகரிக்க வேண்டிய கட்டாயத்தில் உள்ளது. தேசிய கல்விக் கொள்கையில் இருக்கும் பாதகங்களால் தமிழக கல்வித்துறை பின்னோக்கி செல்லாமல் இருப்பதற்கு, மாநில கல்விக் கொள்கையை உருவாக்க வேண்டிய சூழலில் உள்ளது. மாநில கல்விக் கொள்கையை உருவாக்குவதற்கு மாநில கல்வி ஆணையத்தை உருவாக்க் வேண்டிய அவசியம் இருக்கிறது. பள்ளிக் கல்வியை சீர்படுத்திம், சமமான கற்றல் வசதிகளை ஏற்படுத்துதல், ஒரு அரசுப் பள்ளியை கூட மூட மாட்டோம் என்ற கொள்கை முடிவை அரசு எடுக்க வேண்டிய சூழல் போன்றவற்றை கருத்தில் கொண்டு, அதற்காக செயல்படுவதற்காக திறமைமிக்க ஒரு அலுவலராக நந்தகுமார் இருப்பார் என தமிழகம் எதிர்பார்ப்பதால் அவர் நியமிக்கப்பட்டுள்ளார். முன்னர், இயக்குனர் எந்தெந்த பணிகளை மேற்கொண்டாரோ, அதை அவ்வாறே ஆணையரும் தொடர்வார்’, என்றார். ’<\/p>\n\n\n\n<p>தொடர்ந்து பேசிய அவர், ‘தற்போது பள்ளிக் கல்வித்துறை செயலாளராக ஐஏஎஸ் அதிகாரி நந்தகுமார் நியமிக்கப்பட்டுள்ள நிலையில், அவரின் செயல்பாடுகளை 6 முதல் 1 வருட காலம் வரை பொருத்திருந்து பார்த்த பின், அவரின் செயல்களை தொடர்பான விமர்சனங்களை நாம் முன் வைக்கலாம். தற்போதைய சூழலில், தமிழக ஐஏஎஸ் அதிகாரி, ஆணையர் பதவிக்கு அமர்த்தப்பட்டிருந்தாலும் அவருக்கு பிறகாக, மற்றொரு ஐஏஎஸ் அதிகாரி அப்பதவிக்கு வருவதை ஊக்குவிக்க இயலாது. பிற மாநிலங்களைச் சேர்ந்த ஐஏஎஸ் அதிகாரி தமிழக பள்ளிக் கல்வித்துறை ஆணையராக வரும் சூழலும் ஆபத்துகளை விளைவிக்க கூடும்.நந்தகுமாருக்கு பின்னர், இயக்குனர் பதவி இயல்பு நிலைக்கு திரும்பும் என நம்புவதாகவும்’, அவர் கூறினார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/school-education-director-turns-commissioner-tn-school-education-controversy-interview-prince-gajendra-babu-305347\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/rs-dpi.jpg"],"pubdate":"Thu, 20 May 2021 16:05:14 +0530"},{"title":"கொரோனா பரிசோதனை முடிவுகளை விரைந்து தெரிவிக்க தமிழக அரசுக்கு உயர்நீதிமன்றம் உத்தரவு","text":"கொரோனா பரிசோதனை முடிவுகளை விரைந்து தெரிவிக்க வேண்டும் - உயர்நீதிமன்றம்\nகொரோனா பரிசோதனை முடிவுகளை விரைந்து தெரிவிக்க தமிழக அரசுக்கு உயர்நீதிமன்றம் உத்தரவு\nதமிழகம், புதுச்சேரி உள்ளிட்ட அனைத்து மாநிலங்களுக்கும் சமமான அளவில் தடுப்பூசிகளை ஒதுக்க வேண்டும்\nஅனைத்து மாநிலங்களுக்கும் சமமாக தடுப்பூசிகளை ஒதுக்க மத்திய அரசுக்கு உயர்நீதிமன்றம் உத்தரவு\nகொரோனா தடுப்பூசி, மருந்து விநியோகம் தொடர்பான விவரங்களை மத்திய அரசு அறிக்கையாக தாக்கல் செய்ய உயர்நீதிமன்றம் உத்தரவு\n2வது அலை குறைந்தாலும் எதிர்காலத்தை கருத்தில் கொண்டு தமிழகம், புதுச்சேரி கவனமாக செயல்பட வேண்டும் - உயர்நீதிமன்றம்","link":"https:\/\/www.polimernews.com\/view\/146619-கொரோனா-பரிசோதனை-முடிவுகளை-விரைந்து-தெரிவிக்க-தமிழக-அரசுக்கு-உயர்நீதிமன்றம்-உத்தரவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621506699146619.jpg"],"pubdate":"Thu, 20 May 2021 16:00:18 +0530"},{"title":"வலிமை படத்தில் அஜித்துடன் நடித்த குழந்தை நட்சத்திரம்... சிறுவனின் குடும்பத்துக்கு கொரோனாவால் நேர்ந்த துயரம்!","text":"இந்தியன் 2-வில் கமலுக்கு பேரனாக நடித்த சிறுவனின் கர்பிணி தாயார் கொரோனாவால் உயிரிழக்க, இறுதி சடங்கிற்கு கூட பணமில்லாமல் அவரது குடும்பம் அவதிப்பட்ட கொடுமை நடந்துள்ளது.  சென்னை ராயுரபுத்தைச் சேர்ந்தவர் முபாரக், மருந்து விற்பனை பிரிதிநிதியாக பணி புரிந்து வந்தார். இவரது மனைவி 34 வயதான யாஸ்மின். இந்த தம்பதிக்கு ஒரு மகளும், ஆலம் என்ற 10 வயது மகனும் உள்ளனர். ஆலம் சினிமாவில் வேகமாக வளர்ந்து வரும் குழந்தை நட்சத்திரம். இவர் இயக்குனர் சங்கர் இயக்கத்தில் உருவாகி வந்த இந்தியன் - 2 படத்தில் நடிகர் கமலஹாசனின் பேரனாக நடித்துள்ளார். நடிகர் அஜித்துடன் வலிமை படத்திலும் நடித்துள்ளார் குழந்தை நடசத்திரம் ஆலம். இவரது தந்தை முபாரக் கடந்த ஆண்டு ஒரு விபத்தில் சிக்கி அதனால் வேலைக்கு செல்ல முடியாமல் முடங்கிவிட,  கொரோனாவின் முதல் அலையில் இவர்களது குடும்பம் சிக்கி பொருளாதார ரீதியாக பெரும் சிரமத்திற்கு உள்ளானது.  இந்த சூழ்நிலையில், கொரோனாவின் இரண்டாவது அலையில் குழந்தை நட்சத்திரம் ஆலமிற்கு மீண்டும் தொற்று ஏற்பட்டு, பின்னர் அவரது தந்தை, தாய் மற்றும் சகோதரிக்கும் தொற்று பரவியுள்ளது. ஆலமின் தாயான யாஸ்மின் ஒன்பது மாத கர்ப்பிணியாக இருந்தபோதும் மருத்துவமனையில் படுக்கை கிடைக்காததால் வீட்டு தனிமையில் இருந்து சிகிச்சை எடுத்துள்ளார். இந்த நிலையில் அவருக்கு தொற்று தீவிர நிலைக்கு செல்ல, வீட்டிற்கு வந்து சிகிச்சை அளித்த மருத்துவர் ஒருவரது முயற்சியினால் தனியார் மருத்துவமனையில் ஆக்சிஜன், வெண்டிலேட்டர் உதவியுடன் சிகிச்சைக்கு  அனுமதிக்கப்பட்டார். ஆனால் பொருளாதார நெருக்கடியில் சிக்கிய ஆலம் குடும்பத்திற்கு பல லட்சங்கள் செலவு செய்ய முடியவில்லை. இந்த நிலையில் சிறுவன் ஆலமுடன் வெப் சீரியஸ் தொடரில் நடித்த பெங்களூரைச் சேர்ந்த நவீன் என்பவர், சமூக வலைதளங்கள் மூலம் ஆலம் குடும்பத்தின் நிலமையை பகிர்ந்து உதவி கேட்க, அவரது நண்பர்கள் பலர் பண உதவி செய்துள்ளனர். கடந்த ஓர் ஆண்டாகவே இந்த குடும்பத்திற்கு நவீன் பொருளாதார ரீதியாக உதவியும் வந்துள்ளார். நவீனின் மனைவி  உணவு பொருள் மூலம் ஒரு கர்ப்பிணி உயிருக்கு போராடுவதை உணர்த்தும் வகையில் வரைந்த ஓவியம் மூலம், சிறுவன் ஆலமின் குடும்ப நிலையை சமூக வலைதளத்தில் பகிர்ந்தனர். இந்த படம் வைரலானதைத் தொடர்ந்து அதன் மூலம் திரட்டிய ஒன்பது லட்சம் ரூபாயை சென்னை தனியார் மருத்துவமனையில் பணம் செலுத்தி, யாஸ்மினுக்கு சிசேரியன் செய்து குழந்தையை உயிருடன் காப்பாற்றிவிட்டனர். ஒரு பக்கம் நிம்மதி பெருமூச்சு விட, மற்றொரு பக்கம் குழந்தையின் தாய் யாஸ்மின் கொரோனாவால் நுரையீரல் முழுவதும் பாதிக்கப்பட்டு மூச்சு திணறி சிகிச்சை பலனின்றி உயிரிழந்தார்.  பச்சிளங் குழந்தையுடன் ஆலமின் தந்தை முபாரக் தனது மனைவியின்  உடலை எடுத்துச் செல்ல கூட பணமில்லாமல் தவித்துள்ளார். மீண்டும் நண்பர்கள் சிலர் உதவியுடன் யாஸ்மின் உடல் மருத்துவமனையில் இருந்து பெறப்பட்டு அடக்கம் செய்யப்பட்டது. தாய் இறந்து மூன்று நாட்களாகியும் ஓமந்தூரார் அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ள சிறுவன் ஆலமிற்கும், அவனது சகோதரிக்கும் தாய் யாஸ்மின் இறந்தது தெரியாது. மேலும் கொரோனாவின் கோரத் தண்டவத்தால் சிறுவன் ஆலமின் குடும்பம் ஆளுக்கொரு திசையில் கிடக்கின்றனர். இந்த சூழ்நிலையில், ஆலம் நடித்ததற்கான சம்பள தொகை மூன்றரை லட்சத்தை, இந்தியன் - 2, வலிமை பட நிறுவனங்கள்  வழங்க வேண்டும் என அவர்களது குடும்ப நண்பர்கள் வலியுறுத்தி வருகின்றனர்.  கொரோனா தொற்றால் பாதிக்கப்பட்டு உயிரிழந்தவர் ஒவ்வொருவரின் குடும்பத்திலும் இப்படியான பெரும் பாதிப்புகள் ஏற்பட்டுள்ளது என்பதை யாராலும் மறுக்க முடியாது. குறைந்தபட்சம் இவர்களது பொருளாதார இழப்புகளை சரிசெய்துகொள்ள உரிய தீர்வை அரசு வழங்க வேண்டும் என்பதும் பாதிக்கப்பட்ட குடும்பத்தினரின் எதிர்பார்ப்பாக உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146618-வலிமை-படத்தில்-அஜித்துடன்-நடித்த-குழந்தை-நட்சத்திரம்...-சிறுவனின்-குடும்பத்துக்கு-கொரோனாவால்-நேர்ந்த-துயரம்!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621507841146618.jpg"],"pubdate":"Thu, 20 May 2021 15:55:48 +0530"},{"title":"சேலம் : பைக்கில் சென்ற போது மயங்கி விழுந்த மூதாட்டிக்கு துணிச்சலாக உதவிய இளம் பெண்ணை நேரில் அழைத்து பாராட்டினார் முதலைமைச்சர் மு.க.ஸ்டாலின்","text":"சேலத்தில் பைக்கில் சென்று கொண்டிருந்த போது மயங்கி விழுந்த மூதாட்டிக்கு உதவ யாரும் முன்வராத நிலையில், துணிச்சலாக உதவிய இளம்பெண்ணை நேரில் அழைத்து முதலமைச்சர் மு.க.ஸ்டாலின் பாராட்டியுள்ளார்.\nசீலநாயக்கன்பட்டியைச் சேர்ந்த சுசீலா என்ற மூதாட்டியை அவரது மகன் பைக்கில் உட்கார வைத்து மருத்துவமனைக்கு அழைத்துச் சென்றுள்ளார். அப்போது திடீரென மூச்சுத்திணறல் ஏற்பட்டு மூதாட்டி மயங்கி கீழே விழுவே, கொரோனா அச்சத்தால் யாரும் உதவ முன்வரவில்லை.\nஅவ்வழியாக வந்த இளையராணி என்ற பெண், மூதாட்டியை கண்டு முகத்தில் தண்ணீர் அடித்து எழுப்ப முயன்றதோடு, பைக்கில் உட்கார வைத்து கைத்தாங்கலாக மருத்துவமனைக்கு அழைத்துச் சென்றார்.  இதனை அறிந்த முதலமைச்சர் மு.க.ஸ்டாலின் சேலத்திற்கு சென்றிருந்த போது, இளையராணியை நேரில் வரவழைத்து பாராட்டு தெரிவித்துள்ளார். இளைய தலைமுறை நம்பிக்கையூட்டுவதாகவும் முதலமைச்சர் குறிப்பிட்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/146617-சேலம்-:-பைக்கில்-சென்ற-போது-மயங்கி-விழுந்த-மூதாட்டிக்கு-துணிச்சலாக-உதவிய-இளம்-பெண்ணை-நேரில்-அழைத்து-பாராட்டினார்-முதலைமைச்சர்-மு.க.ஸ்டாலின்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621506487146617.jpg"],"pubdate":"Thu, 20 May 2021 15:50:26 +0530"},{"title":"கொரோனா வார்டில் கறுப்பு பூஞ்சை தொற்று தடுப்பது எப்படி? வழிகாட்டு நெறிமுறைகள் வெளியிட்ட எய்ம்ஸ்","text":"<p>டெல்லி எய்ம்ஸ் மருத்துவமனையில் கொரோனா சிகிச்சை பிரிவில், அதிக ஆபத்துள்ள நோயாளிகளை அடையாளம் காணவும், நோயாளிகள் மற்றும் அவர்களின் பராமரிப்பாளர்கள் முன்கூட்டியே கண்டறியும்போது கவனிக்க வேண்டிய அறிகுறிகளை சுட்டிக்காட்டவும் எய்ம்ஸின் ஆர் பி சென்டர் ஃபார் ஆப்டால்மிக் ஸ்டடீஸ் நேற்று இரவு (புதன்கிழமை) வழிகாட்டு நெறிமுறைகளை அறிவித்துள்ளது. மேலும் எய்ம்ஸ் கோவிட் வார்டில் மியூகோமைகோசிஸை முன்கூட்டியே கண்டறிதல் மற்றும் தடுப்பதற்கான வழிகாட்டுதல்களையும் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>அதிக ஆபத்து என்று அங்கீகரிக்கப்பட்ட மற்றும் கோவிட் வார்டில் அடையாளம் காணப்பட வேண்டிய நோயாளிகளின் குழுக்கள் யார்?<\/strong><\/p>\n\n\n\n<p>கருப்பு பூஞ்சை என்றும் அழைக்கப்படும் மியூகோமைகோசிஸ் தொற்று அறிகுறிகள் கொரோனா நோயாளிகளிடையே தென்படுவதால், அவர்களுக்கு சிகிச்சையளிக்க ஸ்டெராய்டுகள் வழங்கப்பட்டன, குறிப்பாக நீரிழிவு மற்றும் புற்றுநோயால் பாதிக்கப்பட்டவர்களிடையே அதிகம் காணப்படுகின்றன. இதில் நீரிழிவு நோய்க்கும் தொற்றுநோய்க்கும் இடையே வலுவான தொடர்பு உள்ளதாக மருத்துவ நிபுணர்கள் சுட்டிக்காட்டியுள்ளனர்.<\/p>\n\n\n\n<p>அதிக ஆபத்து உள்ள கொரோனா நோயாளிகள் மற்றும் அவர்களுக்கு சிகிச்சை அளிக்கும் மருத்துவர்கள் அடையாளம் காண வேண்டிய வழிமுறைகள்:<\/p>\n\n\n\n<p>கட்டுப்பாடற்ற நீரிழிவு நோயாளிகள், நீரிழிவு கெட்டோஅசிடோசிஸ் மற்றும் நீரிழிவு நோயாளிகள் ஸ்டெராய்டுகள் அல்லது டோசிலிசுமாப்<\/p>\n\n\n\n<p>நோயெதிர்ப்பு தடுப்பு மருந்துகள் அல்லது ஆன்டிகான்சர் சிகிச்சையில் நோயாளிகள், மற்றும் நாள்பட்ட பலவீனப்படுத்தும் நோய் நோயாளிகள்<\/p>\n\n\n\n<p>அதிக அளவு ஸ்டெராய்டுகள் மற்றும் நீண்ட கால ஸ்டெராய்டுகள் அல்லது டோசிலிசுமாப் நோயாளிகள்<\/p>\n\n\n\n<p>கடுமையான கொரோனா தொற்று பாதிப்பு<\/p>\n\n\n\n<p>ஆக்ஸிஜன் ஆதரவு நோயாளிகள் &#8211; நாசி முனைகள், முகமூடி அல்லது வென்டிலேட்டரில் இருப்பவர்கள்<\/p>\n\n\n\n<p>அதிக ஆபத்துள்ள இந்த நோயாளிகளுக்கு அடிப்படை பரிசோதனை செய்ய கண் மருத்துவர்கள் கேட்டுக் கொள்ளப்பட்டுள்ளனர், அதன்பிறகு அவர்கள் வெளியில் செல்லும்வரை வாரந்தோறும் பரிசோதனைகள் மேற்கொள்ளப்படுகின்றன. ஒவ்வொரு இரண்டு வாரங்களுக்கும், ஆறு வாரங்களுக்கு அல்லது ஒவ்வொரு மாதத்திற்கும் ஒரு முறை என மூன்று மாதங்களுக்கு நோயாளியின் நிலையைப் பொறுத்து பரிசோதனை நடத்தப்படும் என்று கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>நோயாளிகளும் அவர்களின் பராமரிப்பாளர்களும் கவனிக்க வேண்டியது என்ன?<\/strong><\/p>\n\n\n\n<p><strong>அவர்கள் அறிந்திருக்க வேண்டிய ஆபத்து அறிகுறிகள்:<\/strong><\/p>\n\n\n\n<p>அசாதாரண கருமை வெளியேறுதல், அல்லது மேலோடு, அல்லது மூக்கிலிருந்து இரத்தப்போக்கு<\/p>\n\n\n\n<p>நாசி துளை அடைப்பு<\/p>\n\n\n\n<p>தலைவலி அல்லது கண் வலி<\/p>\n\n\n\n<p>கண்களைச் சுற்றி வீக்கம், இரட்டை பார்வை, கண் சிவத்தல், பார்வை இழப்பு, கண் மூடுவதில் சிரமம், கண் திறக்க இயலாமை, கண் தொடர்பான முக்கிய பிரச்சினைகள்<\/p>\n\n\n\n<p>முக உணர்வின்மை அல்லது கூச்ச உணர்வு, உணவு மெல்ல அல்லது வாய் திறப்பதில் சிரமம்<\/p>\n\n\n\n<p>இந்த அறிகுறிகள் உள்ள நோயாளிகள் தொடர்ந்து சுய பரிசோதனைகள் நடத்தவும் அறிவுறுத்தப்பட்டுள்ளது. முக வீக்கத்திற்கு பகல் வெளிச்சத்தில் முழு முக பரிசோதனை செய்வது அவசியம். குறிப்பாக மூக்கு, கன்னங்கள், கண்களைச் சுற்றி கருப்பு நிறமாற்றம், கடினப்படுத்துதல் மற்றும் தொடுதலின் போது வலி ஆகியவை இதில் அடங்கும்; வாய் அல்லது மூக்கினுள் கறுப்பு மற்றும் வீக்கத்தை சரிபார்க்க ஒரு லைட்டை பயன்படுத்தி வாய்வழி மற்றும் நாசித்துளைகளை பரிசோதனை செய்யலாம்.<\/p>\n\n\n\n<p><strong>ஒரு நோயாளி இந்த அறிகுறிகளில் ஏதேனும் ஒன்றை அடையாளம் கண்டால், அவர்கள் என்ன செய்ய வேண்டும்?<\/strong><\/p>\n\n\n\n<p>இந்த அறிகுறிகள் உள்ள நோயாளிகள் உடனடியாக சிகிச்சைக்காக ஒரு இ.என்.டி (ENT) மருத்துவர் அல்லது கண் மருத்துவரை அணுக வேண்டும். ஆனால் மேலும் ஸ்டெராய்டுகள், நுண்ணுயிர் எதிர்ப்புகள் அல்லது பூஞ்சை காளான் மருந்துகளுடன் சுய மருந்து செய்யக்கூடாது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/aiims-releases-guidelines-for-early-mucormycosis-covid-ward-tamil-305348\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Delhi-2-1.jpg"],"pubdate":"Thu, 20 May 2021 15:47:29 +0530"},{"title":"கேரள முதலமைச்சராக தொடர்ந்து 2வது முறையாக பினராயி விஜயன் பதவி ஏற்பு","text":"கேரள முதலமைச்சராக பினராயி விஜயன் பதவி ஏற்பு\nஆளுநர் ஆரிப் முகமது கான் பதவிப்பிரமாணம் செய்து வைக்கிறார்\nகேரள முதலமைச்சராக தொடர்ந்து 2வது முறையாக பினராயி விஜயன் பதவி ஏற்பு","link":"https:\/\/www.polimernews.com\/view\/146615-கேரள-முதலமைச்சராக-தொடர்ந்து-2வது-முறையாக-பினராயி-விஜயன்-பதவி-ஏற்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621505164146615.jpg"],"pubdate":"Thu, 20 May 2021 15:33:14 +0530"},{"title":"மும்பை : கடலில் மூழ்கிய கப்பலில் இருந்த 188 பேரை உயிருடன் மீட்டுள்ளதாக இந்தியக் கடற்படை தகவல்","text":"மும்பை அருகே அரபிக் கடலில் மூழ்கிய கப்பலில் இருந்த 188 பேரை உயிருடன் மீட்டுள்ளதாகவும், 37 உடல்களை மீட்டுள்ளதாகவும் இந்தியக் கடற்படை தெரிவித்துள்ளது.\nமும்பைக்குத் தென்மேற்கே 70 கிலோமீட்டர் தொலைவில் எண்ணெய்க் கிணறு பணியில் ஈடுபட்டிருந்த கப்பல் டவ் தே புயலின் காரணமாகக் கடலில் மூழ்கியது. அதிலிருந்த 261 பேரும் கடலில் தத்தளித்தனர். தகவல் அறிந்த இந்தியக் கடற்படைக் கப்பல்கள் அந்த இடத்துக்குச் சென்று கடலில் தத்தளித்தவர்களை மீட்டனர்.\nஇரவுபகலாக மீட்புப் பணி நடைபெற்ற நிலையில் உயிருடன் மீட்கப்பட்ட 188 பேரையும், உயிரிழந்த 37 பேரின் உடல்களையும் கடற்படைக் கப்பல் கரைக்குக் கொண்டுவந்து சேர்த்தது. இன்னும் 36 பேரைக் காணவில்லை என்பதால் அவர்களைத் தேடும் பணியில் கடற்படைக் கப்பல், ஹெலிகாப்டர், விமானம் ஆகியவை ஈடுபட்டுள்ளன.","link":"https:\/\/www.polimernews.com\/view\/146614-மும்பை-:-கடலில்-மூழ்கிய-கப்பலில்-இருந்த-188-பேரை-உயிருடன்-மீட்டுள்ளதாக-இந்தியக்-கடற்படை-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621505516146614.jpg"],"pubdate":"Thu, 20 May 2021 15:27:54 +0530"},{"title":"Post Office scheme; 100 ரூபாயாகவும் சேமிக்கலாம்: பெரிய தொகையை திருப்பித் தரும் போஸ்ட் ஆபீஸ் ஸ்கீம்!","text":"<p>நமக்கான சேமிப்பு முதலீட்டு திட்டங்களில் பல நல்ல திட்டங்களை தபால் அலுவலக வழங்குகிறது. உங்கள் பணத்தை பாதுகாப்பாக வைத்திருக்கவும் மற்றும் பிற நிறுவன முதலீட்டு திட்டங்களை விட அதிக நன்மைகளை வழங்க தபால் அலுவலகம் பல நன்மை பயக்கும் திட்டங்களை வழங்குகிறது. இந்த தபால் அலுவலக சேமிப்பு திட்டங்கள் மிகுந்த பாதுகாப்பான முதலீட்டு திட்டங்களாகும்.<\/p>\n\n\n\n<p>தபால் அலுவலக சேமிப்பு திட்டங்களில் மிக குறைந்த முதலீட்டு தொகையையும் அதிக லாபத்தையும் வழங்குக் கூடிய சேமிப்பு திட்டத்தை இப்போது பார்ப்போம்.<\/p>\n\n\n\n<p>தேசிய சேமிப்பு சான்றிதழ் திட்டம்<\/p>\n\n\n\n<p>தேசிய சேமிப்பு சான்றிதழ் (என்.எஸ்.சி) திட்டத்தை தபால் அலுவலகம் நமக்கு வழங்குகிறது. இந்த திட்டத்தில், நீங்கள் முதலீடு செய்வதன் மூலம் சில ஆண்டுகளில் பெரிய பணம் சம்பாதிக்கலாம். உங்கள் பணம் தபால் நிலையத்தில் முற்றிலும் பாதுகாப்பாக இருக்கும். எனவே, உங்கள் பணத்தை எந்த ஆபத்தும் இல்லாமல் அதில் முதலீடு செய்யலாம். இதனால் உங்களது மற்றும் உங்கள் குடும்பத்தினரின் எதிர்காலத்தை பாதுகாப்பாக வைக்கலாம்.<\/p>\n\n\n\n<p>தேசிய சேமிப்பு சான்றிதழ் திட்டத்தின் நன்மைகள்<\/p>\n\n\n\n<p>தேசிய சேமிப்பு சான்றிதழ் திட்டத்தின் முதிர்வு காலம் 5 ஆண்டுகளாக நிர்ணயிக்கப்பட்டுள்ளது. நீங்கள் விருப்பப்பட்டால் முதிர்வு காலத்தை நீட்டிக்கலாம். மேலும், 5 ஆண்டுகளுக்குள் இடையில் உங்களுக்கு பணம் தேவைப்பட்டால், &nbsp;சில நிபந்தனைகளுடன் 1 வருடத்திற்குப் பிறகு உங்கள் கணக்கிலிருந்து பணத்தை எடுக்கலாம். வட்டி விகிதங்கள் நிதியாண்டின் ஒவ்வொரு காலாண்டின் தொடக்கத்திலும் (3 மாதங்களுக்கு ஒரு முறை) அரசாங்கத்தால் நிர்ணயிக்கப்படுகின்றன.<\/p>\n\n\n\n<p>முதலீட்டு தொகை எவ்வளவு?<\/p>\n\n\n\n<p>இந்த திட்டத்தின் மிகப்பெரிய சிறப்பம்சமே, இந்த திட்டத்தில் நீங்கள் ஒரு மாதத்திற்கு குறைந்தபட்சம் ரூ .100 முதல் முதலீடு செய்ய ஆரம்பிக்கலாம். எனவே குறைந்த தொகையை முதலீடு செய்ய விரும்புபவர்களுக்கு இந்த திட்டம் ஏற்றது. அதே நேரம் குறைந்த முதலீட்டிற்கு அதிக லாபத்தை தரக் கூடிய முதலீட்டு திட்டம் இது. அது எப்படி என்பதைப் பார்ப்போம்.<\/p>\n\n\n\n<p>எடுத்துக்காட்டாக, நீங்கள் இந்த திட்டத்தில் ரூ. 15 இலட்சம் முதலீடு செய்கிறீர்கள் என்றால், 6.8 வட்டி விகிதத்தில் 5 ஆண்டுகளுக்குப் பிறகு ரூ .20.85 லட்சம் கிடைக்கும். உங்களது முதலீட்டுக்கு சுமார் ரூ .6 லட்சம் வட்டி லாபமாக கிடைக்கும்.<\/p>\n\n\n\n<p>தேசிய சேமிப்பு சான்றிதழ் திட்டத்தின் வட்டி விகிதம்<\/p>\n\n\n\n<p>இந்த முதலீட்டு திட்டத்திற்கு தற்போது ஆண்டுக்கு வட்டி விகிதம் 6.8% ஆக உள்ளது. மேலும் ஒவ்வொரு காலாண்டிலும் அரசாங்கம் அதைத் திருத்துகிறது. இது வட்டி ஆண்டுதோறும் கூட்டப்பட்டு முதிர்ச்சியின் போது உங்கள் முதலீட்டுடன் சேர்த்து கிடைக்கும். என்.எஸ்.சி மீதான வட்டி விகிதம்,&nbsp; வங்கிகள் ஃபிக்ஸ்ட் டெபாசிட்களுக்கு அளிக்கும் வட்டி விகிதத்தை விட அதிகமாக உள்ளது. வங்கிகளின் வட்டி விகிதங்கள் 5 முதல் 6% வரை உள்ளது.<\/p>\n\n\n\n<p>இந்த திட்டம் வருமான வரி பிரிவு 80 சி இன் கீழ் வருகிறது. எனவே, ஆண்டுக்கு 1.5 லட்சம் ரூபாய் உங்கள் முதலீட்டுக்கு வரி விலக்கு பெறலாம்.<\/p>\n\n\n\n<p>கணக்கை முன்கூட்டியே மூடுவது<\/p>\n\n\n\n<p>பின்வரும் நிபந்தனைகளைக் கொண்டு 5 ஆண்டுகளுக்கு முன்னர் இந்த தேசிய சேமிப்பு திட்டத்தை முன்கூட்டியே முடிக்கலாம்.<\/p>\n\n\n\n<p>முதலீட்டு கணக்கு வைத்திருப்பவரின் மரணம், அல்லது கூட்டுக்கணக்கில் யாராவது ஒருவரின் மரணத்தின் காரணமாக கணக்கை முன்கூட்டியே மூடலாம்.<\/p>\n\n\n\n<p> ஒரு கெஜட்டட் அதிகாரியின் உறுதிமொழியின் மூலம் பறிமுதல் செய்யப்படலாம்.<\/p>\n\n\n\n<p> நீதிமன்றத்தின் உத்தரவின் பேரில் கணக்கை மூடலாம்.<\/p>\n\n\n\n<p>வேறு எந்த காரணங்களைக் கொண்டும் 5 வருடத்திற்கு முன்னதாக கணக்கை முடிக்க முடியாது.<\/p>\n\n\n\n<p>ஒரு வருடம் கழித்து கணக்கு முன்கூட்டியே மூடப்பட்டிருந்தாலும், வைப்புத் தேதியிலிருந்து மூன்று ஆண்டுகளுக்கு முன்னர், முன்கூட்டியே மூடப்படுவது அனுமதிக்கப்படும். மேலும் அசல் தொகையின் வட்டி அவ்வப்போது தபால் அலுவலக சேமிப்புக் கணக்கிற்கு பொருந்தும் விகிதத்தில் முழு மாதங்களுக்கும் கணக்கு வைக்கப்பட்டு செலுத்தப்படும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/post-office-scheme-minimum-investment-from-100-and-huge-return-amount-305345\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/epfo-money.jpg"],"pubdate":"Thu, 20 May 2021 15:26:36 +0530"},{"title":"எலான் மஸ்க்கை நம்பி பணத்தை பறிகொடுத்தவர்கள் அரசிடம் கெஞ்சல்","text":"டெஸ்லா அதிபர் எலான் மஸ்க் என நம்பி, மோசடி நபர்களின் ஆசை வார்த்தைகளை நம்பி கிரிப்டோகரன்சி முதலீடு செய்து ஏமாந்த பலர் தங்களது பணத்தை திரும்ப பெற்றுத் தருமாறு அமெரிக்க வர்த்தக கமிஷனிடம் கெஞ்சி வருகின்றனர்.\nகடந்த ஆண்டு அக்டோபர் மாத த்தில் இருந்து பலர் கிரிப்டோகரன்சி மோகத்தால் 80 மில்லியனுக்கும் அதிகமான தொகையை இழந்துள்ளதாக கூறப்படுகிறது. எலான் மஸ்க் என்று கருதி, பணம் பல மடங்காகும் என்ற ஆசையில் கிரிப்டோகரன்சியில் முதலீடு செய்தவர்கள் மட்டும் 20 லட்சம் டாலர்களுக்கும் அதிகமாக தங்களது பணத்தை பறிகொடுத்துள்ளனர்.\nஇந்த மாத துவக்கத்தில் என்பிசி தொலைக்காட்சியில் Saturday Night Live நிகழ்ச்சியை நடத்திய டெஸ்லா மற்றும் ஸ்பேஸ் எக்ஸ் நிறுவனங்களின் அதிபரான எலான் மஸ்க், கிரிப்டோகரன்சி வர்த்தகம் பற்றி பேசி மக்களிடம் ஆர்வத்தை தூண்டினார்.","link":"https:\/\/www.polimernews.com\/view\/146613-எலான்-மஸ்க்கை-நம்பி-பணத்தை-பறிகொடுத்தவர்கள்-அரசிடம்-கெஞ்சல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621504386146613.jpg"],"pubdate":"Thu, 20 May 2021 15:19:25 +0530"},{"title":"2024 அல்லது 2025 ஆம் ஆண்டில் ஐரோப்பாவில் களமிறங்கும் பறக்கும் டாக்சிகள்","text":"பேட்டரி மூலம் இயங்கும் பறக்கும் டாக்சிக்கள் 2024 அல்லது 2025 வாக்கில் ஐரோப்பாவில் பயன்பாட்டிற்கு வரும் என ஐரோப்பிய ஒன்றிய விமான ஒழுங்குமுறை ஆணையம் தெரிவித்துள்ளது.\nஇவற்றை முதற்கட்டமாக மருத்துவ பொருட்கள் விநியோகம்  உள்ளிட்ட வர்த்தக ரீதியிலான தேவைகளுக்கு பயன்படுத்தலாம் என ஐரோப்பிய ஒன்றிய விமானப் பாதுகாப்பு அமைப்பின் நிர்வாக இயக்குனர் பேட்ரிக் கி (Patrick Ky,) தெரிவித்தார்.\nஐரோப்பாவின் ஆறு நகரங்களில் வசிக்கும் 71 சதவீதம் பேர் விமான டாக்ஸிகளுக்கு ஆதரவு தெரிவித்துள்ளனர். 41 சதவீதம் பேர் அவசர மருத்துவ நடவடிக்கைகளுக்கு பறக்கும் டாக்சிகள் மிகவும் பயனுள்ளதாக இருக்கும் என தெரிவித்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/146612-2024-அல்லது-2025-ஆம்-ஆண்டில்-ஐரோப்பாவில்-களமிறங்கும்-பறக்கும்-டாக்சிகள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621503651146612.jpg"],"pubdate":"Thu, 20 May 2021 15:05:18 +0530"},{"title":"இ-பதிவு குறித்த QR கோடுகளில் ஒரிஜினல் என்றும் போலி என்றும் குழப்பமான முடிவுகளால் போலீசாருக்கு சிக்கல்","text":"சென்னையில்,இ-பதிவு செய்து பயணிக்கும் வாகனங்களில் ஒட்டப்பட்டுள்ள கியூஆர் கோடுகளை ஸ்கேன் செய்யும் போது, சில சமயம் போலி என்றும் சில சமயம் ஒரிஜினல் என்றும் காட்டுவதால் நடவடிக்கை எடுக்க முடியாமல் காவல்துறையினருக்கு குழப்பம் ஏற்பட்டுள்ளது.\nசென்னை பட்டினப்பாக்கம் பகுதியில் வாகன தணிக்கையில் ஈடுபட்ட காவல்துறையினர் வாகனங்களை தடுத்து நிறுத்தி இ-பதிவு செய்துள்ளதா என சோதனை செய்தனர், அப்போது ஒரு சில வாகனங்களில் ஒட்டப்பட்டுள்ள இ-பதிவு கியூ ஆர் கோடுகள் போலி என காட்டின. பிறகு மீண்டும் முயற்சி செய்தால் அத் கோடு ஒரிஜினல் என வந்தது. இ-பதிவை ஸ்கேன் செய்ய காவல்துறையினர் மொபைல் போனில் தனி ஆப் வைத்துள்ளனர். அதை பயன்படுத்தி ஸ்கேன் செய்யும் போது இப்படி குழப்பமான முடிவுகள் வருவதால், நடவடிக்கை ஏதும் எடுக்க முடியாமல் காவல்துறையினர் அனுப்பி விடுவதாக கூறப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/146611-இ-பதிவு-குறித்த-QR-கோடுகளில்-ஒரிஜினல்-என்றும்-போலி-என்றும்-குழப்பமான-முடிவுகளால்-போலீசாருக்கு-சிக்கல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621503050146611.jpg"],"pubdate":"Thu, 20 May 2021 14:51:38 +0530"},{"title":"70 ஆண்டுகளுக்கு பிறகு பார்வையில் தட்டுப்படும் நீருக்குள் மூழ்கிய கிராமம்… வைரலாகும் புகைப்படங்கள்","text":"<p>Viral trending photos of underwater village of Curon re-emerges after 70 years : ஆல்பைன் மலைத்தொடர்களை ஒட்டிய, வடக்கு இத்தாலியில் அமைந்துள்ளது.  14ம் நூற்றாண்டைச் சேர்ந்த வரலாற்று ரீதியில் அதி முக்கியத்துவம் வாய்ந்த கிராமங்களில் ஒன்றாக வட இத்தாலியில், இரண்டு ஏரிகளுக்கு நடுவே குரோன் வெனோஸ்டா என்ற கிராம் இருந்தது. இரண்டாம் உலகப் போர் முடிவுக்கு வந்த பிறகு 5 ஆண்டுகள் கழித்து மின் உற்பத்தி நிலையம் அமைக்கும் முடிவை எடுத்தது அப்பகுதி அரசு.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\" underwater village of Curon re-emerges \" class=\"wp-image-305322\" height=\"433\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/curon.jpeg\" width=\"758\" \/><\/figure>\n\n\n\n<p>ஏற்கனவே ரெசியா ஏரி மற்றும் குரோன் ஏரி என்ற இரண்டு ஏரிகளையும் ஒன்றிணைத்து புதிய மின் நிலைய திட்டத்தை துவங்க முடிவு செய்தது. ஆனால் அதற்கு இடையூறாக இருந்தது குரான் வெனோஸ்டா.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/viral\/ultra-modern-tamil-ponnu-doodles-with-traditional-touch-check-the-works-of-artist-priya-304939\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : அல்ட்ரா மாடர்ன் தமிழ்ப்பொண்ணுங்க&#8230; அசத்தலான டூடுல்கள் <\/strong><\/a><\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-305326\" height=\"1005\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/E1snyNYWYAY8y42.jpg?w=819\" width=\"804\" \/><\/figure>\n\n\n\n<p>மக்களின் எதிர்ப்பை மீறியும் அந்த இரண்டு ஏரிகளையும், வெனோஸ்டா கிராமத்தை நீரில் மூழ்கடித்து புதிய ஏரி உருவாக்கப்பட்டது. ரெசியா ஏரி என்று அழைக்கப்படும் அந்த ஏரியில் தற்போது பராமரிப்பு பணி காரணமாக நீர் வெளியேற்றப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\" underwater village of Curon re-emerges \" class=\"wp-image-305323\" height=\"531\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/E1hVjOEXMAc6Hyn.jpg?w=768\" width=\"398\" \/><\/figure>\n\n\n\n<p>நீர் முற்றிலுமாக வடிந்த நிலையில் பழங்கால படிக்கட்டுகள், அடித்தள அமைப்புகள், மற்றும் நிலத்திற்கு கீழே இயங்கி வந்த அறைகள் வெளியே தெரிய ஆரம்பித்துள்ளது. 2.4 சதுர மைல்கள் பரப்பளவில் உருவாக்கப்பட்ட ஏரியின் அடியில் இருந்து 14ம் நூற்றாண்டு கிராமம் வெளியே தெரிய ஆரம்பித்தை அறிந்த சுற்றுலாப் பயணிகள் அந்த இடத்திற்கு தற்போது அதிக அளவில் வருகை புரிய ஆரம்ப்பித்துள்ளனர்.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/viral\/trending-viral-video-of-dog-perfectly-mimicking-owner-during-yoga-session-304877\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : இந்த நாய்க்குட்டி போல உங்களால யோகா செய்ய முடியுமா சொல்லுங்க? <\/strong><\/a><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-305324\" height=\"1536\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/E1snyNjXMAUwoIc.jpg?w=1024\" width=\"2048\" \/><\/figure>\n\n\n\n<p>வடக்கு இத்தாலியின் தெற்கு தைரோல், ஆஸ்திரியா மற்றும் சுவிட்சர்லாந்து எல்லைப் பகுதியில் அமைந்துள்ள இந்த கிராமத்தின் புகைப்படங்கள் தற்போது சமூக வலைதளங்களில் வைரலாக பரவி வருகிறது. 70 ஆண்டுகளுக்கு முன்பு வரை அங்கே வசித்து வந்த மக்கள் அந்த பகுதியில் இருந்து சற்று உயரமான இடத்தில் குரோன் வெனோஸ்டா என்ற பெயரில் புதிய கிராமத்தை உருவாக்கி வாழத் துவங்கினர்.  நெட்ஃப்ளிக்ஸ் சீரிஸான குரோன் படத்தை பார்த்தும் பலர் இங்கு வந்து செல்வதுண்டு.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/viral-trending-photos-of-underwater-village-of-curon-re-emerges-after-70-years-305311\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/cats-8.jpg"],"pubdate":"Thu, 20 May 2021 14:33:27 +0530"},{"title":"கொரோனா தடுப்பூசி வீணாகாமல் பாதுகாக்க வேண்டும் : பிரதமர் மோடி வலியுறுத்தல்","text":"<p>கொரோனா தடுப்பூசி வீணாகாமல் பாதுகாக்குமாறு பிரதமர் நரேந்திர மோடி சுகாதாரத்துறை அதிகாரிகளுடனாக ஆலோசனையில் குறிப்பிட்டுள்ளார். அதிகாரிகளை வலியுறுத்தினார், &#8220;ஒரு டோஸ் கூட கழிவுகள் கூட பாதுகாப்புக் கவசத்தை மறுக்கிறது&#8221;<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா தொற்று பாதிப்பு அதி தீவிரமாக பரவி வரும் நிலையில், தினசரி பாதிப்பு எண்ணிக்கை 4 லட்சத்தை கடந்து வருகிறது. இதனால் மொத்த பாதிப்பு எண்ணிக்கை 3 கோடியை நெருங்கி வரும் நிலையில், பலி எண்ணிக்கை 2 லட்சத்தை கடந்துள்ளது. இந்நிலையில், கடந்த ஜனவரி மாதம் முதல் கொரோனா தொற்று பாதிப்பக்கு தடுப்பு மருந்து செலுத்தும் பணி தொடர்ந்து நடைபெற்று வருகிறது.முதலில் முன்கள பணியாளர்களுக்கு செலுத்தப்பட்ட கொரோனா தடுப்பூசி தற்போது 18 வயது முதல் அனைத்து வயதினருக்கும் தடுப்பூசி செலுத்தப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>இந்நிலையில், சுகாதாரத்துறை அதிகரிகளுடன் இன்று வீடியோ கானப்ரன்ஸ் மூலம் ஆலோசனை நடத்திய பிரதமர் மோடி, கூறுகையில், “தடுப்பூசி வீணடிக்கப்படுவது பெரும் பிரச்சினையாக உள்ளது. அனைவருக்கும் தடுப்பூசிகள் வழங்கப்படும்போது, ​​அவை வீணாகாமல் இருப்பதை நாங்கள் உறுதி செய்ய வேண்டும். நகர்ப்புற மற்றும் கிராமப்புறங்களில் சுகாதாரத்துறை அதிகாரிகள் அனைவரும் தடுப்பூசி வீணடிக்கப்படாமல் இருப்பதை கண்காணிக்க வேண்டும். மேலும் அதிகாரிகள் தங்களது பகுதியில் தடுப்பூச வீணடிக்கப்படவில்லை என்பதை அனைவரும் உறுதிப்படுத்த வேண்டும். &nbsp;தடுப்பூசி வீணடிப்பதை தடுப்பது மிக முக்கியமானது,<\/p>\n\n\n\n<p>கண்ணுக்கு தெரியாக கொரோனா தடுப்பூசி, மாறுபடும் வகையை சார்ந்தது. எனவே, வைரஸ் தொற்றுக்கு தகுந்தார்போல், உங்களின் அணுகுமுறை தொடர்ந்து மேம்படுத்தப்பட வேண்டும். கொரோனா வைரஸ் உங்கள் வேலையை சவாலாக மாற்றியுள்ளது. புதிய சவால்களுக்கு மத்தியில், புதிய யுக்திகளுடன் தீர்வு கான்பது அவசியம். இதில் சுகாதாரத்துறை பணியாளர்கள் தங்களின் அனுபவங்களைப் பயன்படுத்துவது முக்கியம், நாம் அனைவரும் ஒரு நாடாக ஒன்றிணைந்து செயல்பட வேண்டும், ”என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p>தொடர்ந்து இளைஞர்கள் மற்றும் குழந்தைகள் மத்தியில் அதிகரித்து வரும் கொரோனா தொற்று குறித்த கவலை தெரிவித்த பிரதமர் மோடி, கொரோனா வைரஸ் தொற்று காரணமாக, இளைஞர்கள், குழந்தைகள் அதிகம் பாதிக்கப்படுவது தொடர்ந்து வருகிறது. அவற்றை எதிர்கொள்ள நாம் இன்னும் தயாராக இருக்க வேண்டும். மேலும் சில மாநிலங்களில் கொரோனா தொற்று &nbsp;குறைந்துவிட்ட நிலையில் நாம்இன்னும் விழிப்புடன் இருக்க வேண்டியது அவசியம்.<\/p>\n\n\n\n<p>கொரோனா தொற்றுக்கு எதிரான இந்த போரில், &#8220;ஒவ்வொரு உயிரையும் காப்பாற்றுவதே நமது கடமை. மாநில மற்றும் மாவட்ட அளவிலான அதிகாரிகள் கள தளபதிகள், வைரஸுக்கு எதிராக உள்ளூர் கட்டுப்பாட்டு மண்டலங்கள், ஆக்கிரமிப்பு சோதனை மற்றும் மக்கள் சரியான மற்றும் முழுமையான தகவல்களை வைத்திருப்பதை உறுதி செய்தல் போன்ற பணிகளை கன்காணிக்க வேண்டும் என்று குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/pm-modi-say-about-corona-vaccine-wastage-in-districts-officials-meeting-305312\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Modi-8.jpg"],"pubdate":"Thu, 20 May 2021 14:12:50 +0530"},{"title":"கதிகலங்க வைக்கும் கருப்பு பூஞ்சை... மதுரையில் 50 பேருக்கு தொற்று உறுதி?","text":"கொரோனா நோயாளிகள் மத்தியில் வேகமாக பரவி வரும் கருப்பு பூஞ்சை என்ற நோய் மக்களை அச்சத்தில் ஆழ்த்தியுள்ளது. கட்டுப்பாட்டில் இல்லாத நீரழிவு நோயாளிகளை கரும்பூஞ்சை நோய் தாக்கும் அபாயம் உள்ளதாக எய்ம்ஸ் எச்சரித்துள்ளது. சராசரியாக ஆண்டுக்கு 10 பேருக்கு மட்டுமே கருப்பு பூஞ்சை தொற்று ஏற்படும் என்ற நிலை மாறி, வாரத்திற்கு 10 பேருக்கு கருப்பு பூஞ்சை தொற்று கண்டறியப்பட்டு வருவதாக தகவல்கள் வெளியாகியுள்ளன.&nbsp;    வடமாநிலங்களை அச்சுறுத்தி வந்த கருப்பு பூஞ்சை தற்போது தமிழகத்திலும் கண்டறியப்பட்டுள்ளது. ராஜஸ்தான், டெல்லி, ஆந்திரா, கேரளாவைத் தொடர்ந்து தற்போது தமிழகத்திலும் கருப்பு பூஞ்சை தொற்று கண்டறியப்பட்டுள்ளது. மதுரையில் 50 பேருக்கு கருப்பு பூஞ்சை தொற்று உறுதி செய்யப்பட்டுள்ளதாக தகவல்கள் வெளியாகியுள்ளன.&nbsp;    மதுரையில் உள்ள தனியார் மருத்துவமனையில் சிகிச்சை பெற்று வருவதாகவும் கூறப்படுகிறது. கொரோனா தொற்றிலிருந்து மீண்டவர்களின் உடலில் நோய் எதிர்ப்பு சக்தி குறைவாக உள்ளதால் பக்க விளைவாக கருப்பு பூஞ்சை நோய் ஏற்படுவதாக மருத்துவர்கள் தெரிவித்துள்ளனர். அனைவரும் விரைவில் பூரண நலம் பெற தேவையான அனைத்து சிகிச்சைகளும் அளிக்கப்பட்டு வருவதாகவும், அதில் 10 பேர் தீவிர சிகிச்சை பிரிவில் அனுமதிக்கப்பட்டுள்ளதாகவும் தகவல்கள் வெளியாகியுள்ளன.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-madurai\/madurai-50-persons-affected-black-fungus-qte93r","image":["https:\/\/static.asianetnews.com\/images\/01f649g12x96f0nb7zqsbfnfg0\/tamil-news-large-2767288-jpg_760x400.jpg"],"pubdate":"Thu, 20 May 2021 12:37:03 +0530"},{"title":"தான் மட்டுமே ஜெயிக்கணும்... கமல்ஹாசனின் சுயநலம்... புட்டுப்புட்டு வைத்த சி.கே.குமரவேல்..!","text":"கமல்ஹாசனின் மக்கள் நீதி மய்யம் கட்சியிலிருந்து வெளியேறியுள்ள அக்கட்சியின் பொதுச்செயலாளர் சி.கே.குமரவேல், கமல்ஹாசன் தலைமை சரியில்லை என்று குற்றம்சாட்டியுள்ளார்.  சட்டசபை தேர்தலில் ம.நீ.ம ஒரு இடத்திலும் வெற்றி பெற முடியவில்லை. கோவை தெற்கு தொகுதியில், வெற்றிக்கு மிக நெருக்கத்தில் வந்தபோதும், பாஜக வேட்பாளர் வானதி சீனிவாசனிடம் 1358 வாக்குகள் வித்தியாசத்தில், தோல்வியடைந்தார் கமல்ஹாசன். இதையடுத்து, ம.நீ.ம கட்சியின் பல நிர்வாகிகள், கட்சியிலிருந்து வெளியேறத் தொடங்கினர்.  2019 நாடாளுமன்ற தேர்தலின்போது மக்கள் நீதி மய்யம் கட்சி நிர்வாகிகளுடன் ஏற்பட்ட கருத்து வேறுபாட்டால் மக்கள் நீதி மய்யத்தில் இருந்து சி.கே.குமரவேல் விலகினார். ஆனால் பின் மீண்டும் சில மாதங்களிலேயே மக்கள் நீதி மய்யத்தில் இணைந்தார். இந்நிலையில், அவர் பொதுச் செயலாளராக்கப்பட்டார்.&nbsp;நடைபெற்ற சட்டமன்ற தேர்தலில் வேளச்சேரி தொகுதியில் போட்டியிடுவதற்கு அவர் விருப்பம் தெரிவித்தார். ஆனால் அந்தத் தொகுதியில் கமல்ஹாசன் போட்டியிடுவார் என்று எதிர்பார்க்கப்பட்டதால் குமரவேலுக்கு ஒதுக்கப்படவில்லை. தற்போது கட்சியிலிருந்து விலகுவதாக இன்று அறிவித்துள்ளார்&nbsp;  விலகல் குறித்து அவர் கூறுகையில், ’’தேர்தல் நேரத்தில் குளறுபடிகள் நிறைய நடந்தது. சந்தோஷ் பாபு, மகேந்திரன், நான் என பலரும் ஒரு கட்சியில் இருந்து விலகுகிறோம் என்றால் அதன் காரணம் வலுவாக இருப்பதை உணர்ந்து கொள்ளலாம். 233 தொகுதிகளில் தோற்றால் பரவாயில்லை. ஒரே ஒரு தொகுதியில் வெற்றி பெற்றால் போதும் என்று ஒரு தலைவர் நினைத்ததால், தலைவர் என்ற பொறுப்பை அவர் இழந்து விட்டார் என்று அர்த்தம்.  திமுக, அதிமுகவுக்கு மாற்றாக ஒரு நல்ல அரசியல் வேண்டும், அதை கமல்ஹாசன் செய்வார் என்று எதிர்பார்த்து வந்தோம். ஆனால் எங்களுக்கு ஏமாற்றம்தான் கிடைத்தது. கட்சி தலைமை சரி கிடையாது. தேர்தலுக்காக பிரச்சார அலுவலகம் என்ற ஒன்று அமைக்கப்பட்டது. ஆனால் திடீரென, மார்ச் மற்றும் ஏப்ரல் மாதங்களில் கட்சிக்கு தொடர்பு இல்லாதவர்கள் முக்கியமான முடிவுகளை எடுக்க ஆரம்பித்தனர். அவர்கள் முடிவுகளை செயல்படுத்துவதற்கு எங்களைப் பயன்படுத்தினார்கள். அது வருத்தமாக இருந்தது.  தேர்தல் நேரத்தில் இது பற்றி பேச வேண்டாம் என்று சும்மா இருந்தோம். தேர்தல் முடிந்ததும் கமல்ஹாசனை நேரில் சந்தித்து தவறுகள் பற்றி எடுத்துச் சொன்னேன். ஆனால் அதன்பிறகு நடைபெற்ற ஆலோசனைக் கூட்டங்களிலும் எந்த ஒரு மாற்றமும் ஏற்படவில்லை. 2019ம் ஆண்டு நான் கட்சியை விட்டு வெளியேறியபோது நான் மூன்றாவது கட்ட இடத்தில் இருந்தேன். எனக்கு கமல்ஹாசனுடன் எந்த ஆதங்கமும் அப்போது கிடையாது. அவருடன் நேரடியாகப் பேச வாய்ப்பு கிடைக்கவில்லை என்ற ஆதங்கம்தான் அப்போது இருந்தது. ஆனால் நான் இப்போது முதல்கட்ட நிர்வாகியாக இருக்கிறேன். எனவே, கமல்ஹாசன்தான் இந்த மோசமான முடிவுகளுக்கு காரணம் என்பதை அறிந்து கொள்ளும் வாய்ப்பு கிடைத்தது. இதனால்தான் கட்சியை விட்டு வெளியேறுகிறேன்’’ என அவர் தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/only-he-can-win-kamal-haasan-s-selfishness-ck-kumaravel-who-put-up-a-fight--qte8xx","image":["https:\/\/static.asianetnews.com\/images\/01f14rtc3y4hrxrd8nvt6qpp66\/mnm-jpg_760x400.jpg"],"pubdate":"Thu, 20 May 2021 12:33:33 +0530"},{"title":"#BREAKING ஆண்டவரை அடுத்தடுத்து அட்டாக் செய்யும் நிர்வாகிகள்.. பொதுச்செயலாளர் குமரவேல் பகீர் குற்றச்சாட்டு..!","text":"ஒரு தொகுதியில் கூட வெற்றி பெறாததற்கு கமலின் அரசியல் ஆலோசகர்களும், அவர்களது தவறான வழிநடத்தலே காரணம் என மக்கள் நீதி மய்யம் கட்சியில் இருந்து விலகிய பொதுச் செயலாளர் சி.கே.குமரவேல் கூறியுள்ளார்.&nbsp;  இது தொடர்பாக மக்கள் நீதி மய்யத்தின் பொதுச்செயலாளர் குமரவேல் வெளியிட்டுள்ள அறிக்கையில்;- 2019-ல் மக்கள் நீதி மய்யத்தில் இருந்து விலகி போனோலும், தமிழகத்தில் உங்களோலும் மக்கள் நீதி மய்யத்தாலும் மட்டுமே ஒரு மிகப்பெரிய மாற்றத்தை கொண்டு வர முடியும் என்ற நம்பிக்கையில் தான் நான் மீண்டும் இணைந்தேன். மக்கள் இடத்திலும் அந்த மாற்றத்திற்கான எதிர்பார்ப்பும் மிக அதிகாக இருந்தது.    கடந்த நவம்ர் - டிசம்பர் மாதங்களில் கட்சியின் நடவடிக்கைகளாலும், உங்களுடைய சூறாவளி சுற்றுப்பயணத்தாலும் மக்களிடையே மய்யத்தின் மீதான வரவேற்பும், நம்பிக்கையும் அதிகரித்ததை நான் கண்கூடாக பார்க்க முடிந்தது. அதை தொடர்ந்து, மய்யத்திற்கு 'டார்ச்லைட்' சின்னம் மீண்டும் கிடைத்த போதும் ரஜினிகாந்த் அரசியலுக்கு வரப்போவது இல்லை என்று அறிவித்த ப போதும், மக்கள் நீதி மய்யத்தின் மீதான அந்த நம்பிக்கையும் எதிர்பார்ப்பும் மேலும் பிரகாசமானது.    ஆனால், இன்று நமக்கான வாய்ப்புகளை நாம் இழந்துவிட்டோம். எதிர்க்கட்சியில் அமரவேண்டிய அத்தனை தகுதிகளும் நமக்கு இருந்த போதும், ஒரு தொகுதியில் கூட நம்மால் வெற்றி பெறமுடியவில்லையே ஏன்? உங்களுடைய அரசியல் ஆலோசகர்களும் அவர்களுடை தவறான வழிநடத்தலும் தான் காரணம். ஒரு&nbsp;தொகுதியில், வெற்றி பெற்றால் போதும் என்கிற இவர்களுடைய குறுகிய எண்ணமும் செயல்பாடுகளும் தான், மக்களிடையே இருந்த நம் மீதான நம்பிக்கையையும், எதிர்பார்ப்பையும் தகர்த்து விட்டது.    நமது தோல்விக்கான காரணங்களையும், காரணிகளையும் இதற்கு முன் விலகிய பொறுப்பாளர்கள் உங்கள் முன்னும், ஊடகங்கள் முன்னும் வைத்துவிட்டார்கள். அவர்கள் முன்வைத்த காரணங்களில் உண்மை இல்லாமல் இல்லை என்பது நீங்களும் அறிவீர்கள். புதிதாக நான் சொல்வதற்கு ஒன்றும் இல்லை. வரலாறு படைப்பவர்களாக இருக்கவேண்டிய நாம், வரலாறு படிப்பவர்களாக மாறிவிட்டோமே என்கிற கோபமும், ஆதங்கமும் எனக்கு நிறைய உண்டு. தனிமனித பிம்பத்தை மட்டுமே சார்ந்து இருக்கிற அரசியலை விடவும், மதச்சார்பற்ற ஜனநாயக அரசியல் &nbsp;பாதையில் பயணிக்க விரும்புகிறேன். ஆகவே, மக்கள் நீதி மய்யத்தின் அடிப்படை உறுப்பினர் என்ற நிலையிலிருந்து உடனடியாகக விலகுகிறேன் என தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/makkal-needhi-maiam-general-secretary-ck-kumaravel-resign-qte8rj","image":["http:\/\/static.asianetnews.com\/images\/01dhbcbkrndvhbwgrmm5m8g0pb\/crqqs3en-jpg_760x400.jpg"],"pubdate":"Thu, 20 May 2021 12:29:44 +0530"}]