[{"title":"லாக்டவுன் நீட்டிப்பு குறித்து 23ம் தேதி முதல்வர் முடிவு செய்வார்","text":"<p>மைசூர், மே 20-<br \/>கர்நாடக மாநிலத்தில் கொரோனாவைத் தடுக்க லாக் டவுன் நீட்டிப்பது குறித்து வரும் 23 ஆம் தேதி முதலமைச்சர் எடியூரப்பா முடிவுசெய்து அறிவிப்பார் என்று துணை முதல்வர் அஸ்வத் நாராயணா தெரிவித்தார்.<br \/>மைசூர் மாவட்டத்தில் கருப்பு பூஞ்சை நோயில் யாரும் இறக்கவில்லை. மண்டியாவில் மூன்று பேர் கருப்பு பூஞ்சை நோய் பாதிக்கப்பட்டு இருப்பதாக கூறப்பட்டது. ஆனால் இதில் இப்போது இரண்டு பேர் கருப்பு பூஞ்சை நோயால் பாதிக்கப்படவில்லை என தெரியவந்துள்ளது<br \/>கர்நாடகாவில் ஸ்பூட்னிக் தடுப்பூசி உற்பத்தி செய்வது குறித்து பேசிய அவர், ஸ்புட்னிக் மருந்து உற்பத்தியில் 50 சதவீதம் அரசுக்கு வழங்கப்பட வேண்டும் என்றார். 50 சதவிகிதம் வரை மருந்து திறந்த சந்தையில் விற்க அனுமதிக்கப்படும்.<br \/>இதே விதிமுறைகள் பாரத் பயோடெக் உள்ளிட்ட பிற நிறுவனங்களுக்கும் பொருந்தும் என்று கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9%e0%af%8d-%e0%ae%a8%e0%af%80%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%95%e0%af%81%e0%ae%b1\/\" rel=\"nofollow\">லாக்டவுன் நீட்டிப்பு குறித்து 23ம் தேதி முதல்வர் முடிவு செய்வார்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9%e0%af%8d-%e0%ae%a8%e0%af%80%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%95%e0%af%81%e0%ae%b1\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 20 May 2021 13:42:19 +0000"},{"title":"கர்நாடகத்தில் அனைவருக்கும் தடுப்பூசி என்பதே அரசின் லட்சியம்","text":"<p>பெங்களூர், மே 20- கர்நாடக மாநிலத்தில் அனைவருக்கும் தடுப்பூசி என்பது அரசின் லட்சியம் என்று துணை முதல்வர் அஸ்வத் நாராயணா கூறினார். இந்த ஆண்டு இறுதிக்குள் அனைவருக்கும் தடுப்பூசி கிடைக்கும் என்றும் தடுப்பூசி கிடைக்கவில்லை என்று யாரும் பீதியடைய வேண்டாம் என்றும் பொதுமக்களுக்கு வேண்டுகோள் விடுத்தார்.<br \/>மண்டியா மாவட்டத்தில் உள்ள பல்வேறு மருத்துவமனைகளுக்குச் சென்று பார்வையிட்ட பிறகு செய்தியாளர்களிடம் பேசிய அவர், 45 வயதுக்கு மேற்பட்ட அனைவருக்கும் இரண்டாவது டோஸ் வழங்கப்படுகிறது. இதில் எந்த பிரச்சனையும் இல்லை. தடுப்பூசி பற்றாக்குறை குறித்து கவனத்துடன் இருப்பதாக அவர் கூறினார்<br \/>தடுப்பூசி உற்பத்தி மாதந்தோறும் அதிகரித்து வருகிறது என்றார். ஊரடங்கு கால் பாதிக்கப்பட்டுள்ள பல்வேறு தரப்பினருக்கு<br \/>1,250 கோடியை முதலமைச்சர் அறிவித்து உள்ளார். தொகுப்பை குறை கூறுவது சரியல்ல. தொகுப்பு அனைத்து பிரிவினருக்கும் ஆனது. யாராவது சேர்க்கப்படாமல் இருந்தால், அவர்கள் சேர்க்கப்படுவார்கள் என்றும் அவர் கூறினார். கர்நாடக மாநிலத்தில் ஐசியூ படுக்கைகள் கணிசமாக அதிகரிக்கப்படும். தாலுகா மருத்துவமனைகள் மற்றும் சமூக சுகாதார மையங்களில் ஆக்ஸிஜன் உற்பத்தி செய்யும் அலகுகளை அமைக்கவும், ஒரு நாளைக்கு 18 கிலோ எல் ஆக்ஸிஜனை வழங்க ஆக்ஸிஜன் உற்பத்தி அலகு வழங்க ஓமுன்முல்லி ஏஜென்சி முன்வந்துள்ளது.&#8221;<br \/>மாவட்டத்தில் இப்போது நான்கு கோவிடி பராமரிப்பு மையங்கள் உள்ளன, அவை மேலும் மேம்படுத்தப்படும். முக்கியமாக கிராமப்புறங்களிலும், சேரிகளிலும் பாதிக்கப்பட்டுள்ளதால், வீட்டு தனிமை இல்லை. அவர்கள் அனைவரும் கோவிட் பராமரிப்புக்காக சிகிச்சை பெறுவார்கள், இது குறித்து மாவட்டத்திற்கு தெளிவான வழிகாட்டுதல் வழங்கப்பட்டுள்ளது என்றார்.&#8221;<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%85%e0%ae%a9%e0%af%88%e0%ae%b5%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d-2\/\" rel=\"nofollow\">கர்நாடகத்தில் அனைவருக்கும் தடுப்பூசி என்பதே அரசின் லட்சியம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%85%e0%ae%a9%e0%af%88%e0%ae%b5%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d-2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 20 May 2021 13:40:55 +0000"},{"title":"தமிழகத்தில் 18 வயதிற்கு மேற்பட்டோருக்கு தடுப்பூசி செலுத்தும் நடவடிக்கை ஆரம்பம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழகத்தில் 18 வயதிற்கு மேற்பட்டோருக்கு தடுப்பூசி செலுத்தும் பணியை முதலமைச்சர் மு.க.ஸ்டாலின் இன்று (வியாழக்கிழமை) ஆரம்பித்து வைக்கவுள்ளார்.<\/p>\n\n\n\n<p>இதற்காக இன்று காலை சென்னை விமான நிலையத்தில் இருந்து கோவை செல்லும் அவர், அங்கு 18 வயதிற்கு மேற்பட்டவர்களுக்கு தடுப்பூசி போடும் திட்டத்தை ஆரம்பித்துவைக்கவுள்ளார்.<\/p>\n\n\n\n<p>இதனையடுத்து மதியம் 1.30 மணிக்கு கோவை சுற்றுலா மாளிகைக்கு செல்லும் அவர் அங்கு கொரோனா பணிகளை ஆய்வு செய்யவுள்ளார்.<\/p>\n\n\n\n<p>தொடர்ச்சியாக அங்கிருந்து விமானம் மூலம் மதுரை செல்லும் அவர் நாளை காலை 9.45 மணியளவில் அங்கு நடைபெறும் ஆய்வு கூட்டமொன்றில் கலந்துகொள்ளவுள்ளார்.<\/p>\n\n\n\n<p>இதனையடுத்து இரவு 7.30 மணியளவில் மீண்டும் சென்னை திரும்பவுள்ளதாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/113139\/\" rel=\"nofollow\">தமிழகத்தில் 18 வயதிற்கு மேற்பட்டோருக்கு தடுப்பூசி செலுத்தும் நடவடிக்கை ஆரம்பம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/113139\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/20210509120806.png"],"pubdate":"Thu, 20 May 2021 13:35:20 +0000"},{"title":"கரூர்: `நான்தான் கடன்பிரிவு மேலாளர்..!' -போன் மூலம் இளைஞரிடம் 45,500 ரூபாயை ஏமாற்றிய மர்ம நபர்","text":"<p>இந்தியா முழுவதும் பல்வேறு கிளைகள் கொண்ட பஜாஜ் ஃபைனான்ஸ் நிறுவனத்தின் பெயரை பயன்படுத்தி, தனியார் ஐ.டி.ஐ ஊழியரிடம் ரூ. 45,500 வரை மோசடி செய்த நபர் மீது, கரூர் சைபர் க்ரைம் பிரிவு போலீஸார் வழக்குப்பதிவு செய்து, விசாரணை மேற்கொண்டு வருகின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/4cb0f890-9eb2-4f09-b7ca-a463d5668ee6\/karur_railway_station.jpg\" \/><figcaption>கரூர் ரயில்வே ஸ்டேஷன்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/karur-theft-in-tasmac-142-bottles-stolen\">கரூர்: முழு ஊரடங்கு; சுவரில் துளையிட்டு 142 மதுபாட்டில்கள் கொள்ளை - டாஸ்மாக்கில் கைவரிசை<\/a><\/p><p>கரூர் மாவட்டம், கடவூர் கீரனூர் கிராமத்தைச் சேர்ந்தவர் குமார். இவர், அப்பகுதியில் உள்ள துரைசாமி ஐ.டி.ஐ கல்லூரியில் பயிற்சி அலுவலராக பணியாற்றி வருகிறார். இவருக்கு பணத்தேவை இருந்திருக்கிறது. அதற்காக, கடன் வாங்குவதற்கு நினைத்திருக்கிறார். இந்த நிலையில், முகநூல் வழியே, பஜாஜ் நிறுவனத்தின் மூலம் கடன் பெற்று தருவதாக ஒரு விளம்பரத்தை குமார் கண்டுள்ளார். உடனே, அதில் உள்ள செல்போன் எண்ணைத் தொடர்பு கொண்டுள்ளார். செல்போனில் மறுமுனையில் பேசிய நபர் தன்னை, 'அனுஷ்மன் சாகு' என்று அறிமுகப்படுத்திக்கொண்டு, 'நான் கடன் பிரிவு மேலாளர்' என அறிமுகப்படுத்திக் கொண்டுள்ளார். குமாரின் கடன் தேவையை புரிந்துகொண்ட அந்த நபர், நைச்சியமாக ஒரு லட்ச ரூபாய் தனிநபர் கடன் வழங்குவதற்கு பராமரிப்பு கட்டணமாக ரூ. 2,500 அனுப்பி வைக்குமாறு கூறியுள்ளார். இதனை நம்பி குமார், அவரின் வங்கி கணக்கில் பணத்தைச் செலுத்தியிருக்கிறார். தொடர்ந்து, அந்த நபர் பணம் கேட்க கூகுள் பே மூலம் ரூ. 43 ஆயிரம் வரை அனுப்பி வைத்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7b09c0f1-2fd4-420c-962c-abf1e93f427a\/karur_sp_office.jpg\" \/><figcaption>கரூர் எஸ்.பி அலுவலகம்<\/figcaption><\/figure><p>ஆனால், கடன் தொகை வழங்கப்படாததால், சந்தேகமடைந்த குமார் பஜாஜ் தனிநபர் கடன் பிரிவில் உள்ளவரை தொடர்புகொண்டு கேட்டபோது, 'மேற்கூறிய நபர் கடன் பிரிவில் பணியாற்றவில்லை. நாங்கள் அதுபோல் விளம்பரம் செய்யவில்லை. எங்கள் பெயரை தவறாக பயன்படுத்தி, யாரோ உங்களை ஏமாற்றியிருக்கிறார்கள்' என தெரிவித்துள்ளார். இதனால், அதிர்ச்சி அடைந்த குமார், கரூர் மாவட்ட காவல் கண்காணிப்பாளர் அலுவலகத்தில் புகார் அளித்தார். அவர் கொடுத்த புகாரின் அடிப்படையில், சைபர் குற்றப்பிரிவு போலீஸார் மோசடி மற்றும் தகவல் தொழில்நுட்ப சட்டப் பிரிவுகளின் கீழ் வழக்குப்பதிவு செய்து, மோசடியில் ஈடுபட்ட நபர் குறித்து விசாரணை மேற்கொண்டு வருகின்றனர். தனியார் ஐ.டி.ஐ கல்லூரியில் பணியாற்றி இளைஞரை, மர்ம நபர் ஒருவர் சமூகவலைதளம் மூலமாக ஏமாற்றி, பணமோசடி செய்திருப்பது அப்பகுதி மக்களை அதிர்ச்சியடைய வைத்திருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/unknown-person-cheated-young-man-in-the-name-of-bank-manager","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/e4a5e0b2-d2c4-4e49-8b4e-793e11cb0587\/karur_railway_station.jpg"],"pubdate":"Thu, 20 May 2021 13:32:14 +0000"},{"title":"இலங்கைத் தொடரின் பயிற்சியாளராக ராகுல் டிராவிட்","text":"<p>மும்பை: மே.20-<br \/>இலங்கைக்கு எதிரான இந்தியாவின் டி 20 மற்றும் ஒருநாள் தொடரின் பயிற்சியாளராக இந்திய முன்னாள் கிரிக்கெட் வீரர் ராகுல் டிராவிட் நியமிக்கப்பட இருப்பதாக தகவல்கள் வந்துள்ளது. 2014 ஆம் ஆண்டில் இந்தியாவின் பேட்டிங் ஆலோசகராக பணியாற்றிய திராவிட் இப்போது இந்திய அணிக்கு மீண்டும் திரும்புகிறார்.<br \/>இலங்கைத் தொடருக்கான இந்தியாவின் பயிற்சியாளராக டிராவிட் நியமிக்கப்படுவது உறுதி என்று பிசிசிஐ வட்டாரங்கள் தெரிவித்தன<br \/>இந்தியா அணியின் தற்போதைய பயிற்சியாளர்களான ரவி சாஸ்திரி, பாரத் அருண் மற்றும் விக்ரம் ரத்தோர் ஆகியோர் இங்கிலாந்தில் நடைபெறும் இந்தியா டெஸ்ட் உலக சாம்பியன்ஷிப்பின் பயிற்சியாளர்கள்.<br \/>மற்றொரு அணியை இந்தியாவுக்கு அனுப்ப பிசிசிஐ முடிவு செய்துள்ளது. அணியின் தலைமை பயிற்சியாளராக டிராவிட் தேர்வு செய்யப்பட்டுள்ளதாக தகவல்கள் தெரிவிக்கின்றன.<br \/>இந்தியாவின் அணி இலங்கை சுற்றுப்பயணத்திற்கு அனுப்ப உள்ள அணியின் பயிற்சியாளராக திராவிட் பணியாற்றுவார். அவர் முன்னர் 19 வயதுக்குட்பட்ட அணியின் பயிற்சியாளராக இருந்தார், மேலும் இளம் வீரருடன் நல்லுறவைக் கொண்டிருந்தார், வீரர்களும் டிராவிட் உடன் நல்ல உறவைக் கொண்டிருந்தனர் என்று வட்டாரங்கள் தெரிவித்தன.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%b2%e0%ae%99%e0%af%8d%e0%ae%95%e0%af%88%e0%ae%a4%e0%af%8d-%e0%ae%a4%e0%af%8a%e0%ae%9f%e0%ae%b0%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%aa%e0%ae%af%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%9a%e0%ae%bf\/\" rel=\"nofollow\">இலங்கைத் தொடரின் பயிற்சியாளராக ராகுல் டிராவிட்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%b2%e0%ae%99%e0%af%8d%e0%ae%95%e0%af%88%e0%ae%a4%e0%af%8d-%e0%ae%a4%e0%af%8a%e0%ae%9f%e0%ae%b0%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%aa%e0%ae%af%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%9a%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 20 May 2021 13:25:16 +0000"},{"title":"குழந்தைகளுக்கு இலவச கல்வி: மோடிக்கு சோனியா கடிதம்","text":"<p>புதுடெல்லி, மே.20-<br \/>நாடு முழுவதும் கொரோனா வைரஸ் காரணமாக பெற்றோரை இழந்த குழந்தைகளுக்கு இலவச கல்வி வழங்க வேண்டும் என்று காங்கிரஸ் தலைவர் சோனியா காந்தி மத்திய அரசை வலியுறுத்தியுள்ளார்.<br \/>பிரதமர் நரேந்திர மோடிக்கு எழுதிய கடிதத்தில் சோனியா காந்தி இத்தகைய குழந்தைகளுக்கு அரசு இலவச கல்வி மற்றும் பிற வசதிகளை வழங்க வேண்டும் என்று தெரிவித்துள்ளார்.<br \/>இதுபோன்ற குழந்தைகளை நாடு முழுவதும் உள்ள மறுவாழ்வு பள்ளிகளில் அனுமதிப்பதன் மூலம் அவர்களின் கல்விக்கான பொறுப்பை ஏற்க வேண்டும் என்றார்.<br \/>கோவிட் தொற்று காரணமாக பெற்றோரை இழந்த குழந்தைகளுக்கு மத்திய அரசு ஆதரவளிக்க வேண்டும். அவர்களுக்கு இலவச கல்வி உள்ளிட்ட உள்கட்டமைப்பு வசதிகள் வழங்கப்பட வேண்டும் என்று அவர் கோரியுள்ளார்.<br \/>நாடு முழுவதும் துணை மருத்துவர்களால் ஆயிரக்கணக்கான குழந்தைகள் பெற்றோரை இழந்துள்ளனர்.<br \/>ஹரியானாவில் கொரோனா வைரஸ் காரணமாக பெற்றோரை இழந்த குழந்தைகளை தத்தெடுப்பதை காங்கிரஸ் தலைவர் ஜி.எஸ்.பாலி ஏற்றுக்கொண்டார். அதேபோல், நாட்டின் பல்வேறு பகுதிகளிலும் உள்ள குழந்தைகளை தத்தெடுக்க வேண்டும், என்றார். குழந்தைகளுக்கு தரமான கல்வியைக் கொண்டுவருவதற்கான பணிகள் சமூகத்தின் முக்கிய நீரோட்டத்திற்கு கொண்டு வரப்பட வேண்டும் என்றும் சோனியா காந்தி தனது கடிதத்தில் வலியுறுத்தியுள்ளார்<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%81%e0%ae%b4%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%87%e0%ae%b2%e0%ae%b5%e0%ae%9a-%e0%ae%95%e0%ae%b2%e0%af%8d%e0%ae%b5\/\" rel=\"nofollow\">குழந்தைகளுக்கு இலவச கல்வி: மோடிக்கு சோனியா கடிதம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%81%e0%ae%b4%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%87%e0%ae%b2%e0%ae%b5%e0%ae%9a-%e0%ae%95%e0%ae%b2%e0%af%8d%e0%ae%b5\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 20 May 2021 13:22:24 +0000"},{"title":"இந்தியாவில் 6 மாதத்தில் கொரோனா 3வது அலை – மத்திய அரசின் வல்லுநர் குழு தகவல்!","text":"<p>இந்தியாவில் 6 முதல் 8 மாதங்களில் கொரோனா பரவலின் 3வது அலை ஏற்படலாம் என மத்திய அரசின் வல்லுநர் குழு தகவல் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>அப்போது அதிகப்படியானோருக்கு தடுப்பூசி செலுத்தப்பட்டிருக்கும் என்பதால் பாதிப்பு பெரியளவில் இருக்காது எனவும் மத்திய அரசின் வல்லுநர் குழு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>மகாராஷ்டிரா, உத்தரப் பிரதேசம், கர்நாடகா, மத்தியப் பிரதேசம், ஜார்கண்ட், ராஜஸ்தான், கேரளா, சிக்கிம், உத்தரகண்ட், குஜராத், ஹரியானா, டில்லி, கோவா போன்ற மாநிலங்கள் கொரோனா 2வது அலை ஏற்கனவே உச்சத்தைக் கண்டுள்ளன.<\/p>\n\n\n\n<p>இந்தியாவில் மே மாத இறுதியில் தினசரி கொரோனா பாதிப்பு 1.5 லட்சமாகக் குறையும் எனவும் ஜூன் இறுதியில் இது மேலும் குறைந்து 20 ஆயிரம் பாதிப்புகளாக இருக்கும் எனவும் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தில் வரும் மே 29ம் தேதி முதல் 31ம் தேதி வரையிலான நாட்களில் கொரோனா உச்சமடையும் என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதேபோல் வடகிழக்கு மாநிலங்கள், ஹிமச்சல் பிரதேசம், பஞ்சாப் ஆகிய மாநிலங்களிலும் விரைவில் 2வது அலை உச்சத்தைத் தொடும் என மத்திய அரசின் வல்லுநர் குழு தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-3rd-wave-to-start-within-6-months-in-india\/\" rel=\"nofollow\">இந்தியாவில் 6 மாதத்தில் கொரோனா 3வது அலை &#8211; மத்திய அரசின் வல்லுநர் குழு தகவல்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-3rd-wave-to-start-within-6-months-in-india\/","image":[null],"pubdate":"Thu, 20 May 2021 13:20:21 +0000"},{"title":"`அந்த விபத்து என் பார்வையை மாத்திடுச்சு!' - ஆதரவற்றோருக்கு முடி வெட்டிவிடும் நெல்லை தொழிலதிபர்","text":"<p>நெல்லை மாநகரப் பகுதிகளில் சாலையோரங்களில் ஏராளமான மனநோயாளிகள் கவனிப்பாரின்றி கிடக்கிறார்கள். பசித்தால் சாலைகளில் செல்வோரிடம் உணவு கேட்கும் அந்த நபர்கள் தற்போதைய ஊரடங்கு காரணமாக ஒருவேளை உணவுகூட கிடைக்காமல் அவதிப்படுகிறார்கள். <\/p><p>சாலையோரங்களில் இருப்போருக்கு சில சமூக ஆர்வலர்கள் உணவு அளித்து வருவதால் அவர்களில் பலருக்கு உணவு கிடைத்துவிடுகிறது. ஆனால், சில மனநலம் பாதிக்கப்பட்டவர்கள் பிறரின் கண்ணில்படாதபடி எங்காவது நகருக்கு வெளியில் உள்ள இடங்களில் தனியாக நடந்து சென்றபடியே இருப்பதால் உணவுகூட கிடைக்காத நிலையில் உள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/428d652d-cd41-4070-83db-ee6b495fe996\/social_work_1.jpg\" \/><figcaption>சமூகப் பணியாற்ற காரில் வரும் தொழிலதிபர்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/health\/healthy\/the-tragic-situation-of-erwadi\">ஏர்வாடி அவலம்: சட்ட நடைமுறைகளால் தவிக்கும் மனநோயாளிகள்!<\/a><\/p><p>நெல்லை மாநகரப் பகுதிகளில் சுற்றித் திரியும் மனநலம் பாதிக்கப்பட்டவர்கள், முதியோர், குடும்பத்தினரால் கைவிடப்பட்டோரைப் பாதுகாக்க நெல்லை மாவட்ட நிர்வாகமும் நெல்லை மாநகராட்சியும் இணைந்து  அவர்களை டவுன் கல்லணை பகுதியில் உள்ள பள்ளியில் தற்காலிகமாகத் தங்கவைத்து பராமரிக்கின்றனர்.  <\/p><p>அங்கு அழைத்து வரப்படும் அனைவரையும் குளிக்கவைத்து, நீண்டு வளர்ந்திருக்கும் தலைமுடி வெட்டப்பட்டு, புத்தாடை அணிவிக்கப்படுகிறது. பின்னர் அவர்களுக்குக் கொரோனா பரிசோதனை மேற்கொள்ளப்பட்டு அங்கேயே தங்கப் வைக்கப்படுகிறார்கள்.<\/p><p>கைவிடப்பட்டோர் தங்கியிருக்கும் மையத்தில் தன்னார்வலர்கள் பலரும் அர்ப்பணிப்புடன் பணியாற்றுகிறார்கள். இந்நிலையில், அந்த மையத்துக்கு காரில் வந்த ஒருவர், தன் உடைகளை மாற்றிக் கொண்டதுடன், கொரோனா பாதுகாப்பு உடையணிந்தபடி அங்கிருந்த ஆதரவற்றவர்களுக்கு முடிவெட்டிக் குளிக்க வைத்தார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/bb860d38-66d6-4e46-a08d-b04ebeb4f2a5\/social_work_2.jpg\" \/><figcaption>ஆதரவற்றோர் மையம் வந்த மூதாட்டி<\/figcaption><\/figure><p>கடந்த 18 வருடங்களாக உறவினர்கள் யாரும் இல்லாமல் ஆதரவற்ற நிலையில் சாலையில் வசித்த மூதாட்டியொருவர் அந்த மையத்துக்கு அழைத்து வரப்பட்டார். அவரின் நீண்டு வளர்ந்த அழுக்கும் சிக்கலும் நிறைந்த முடியை எந்த சங்கோஜமும் இல்லாமல் வெட்டி விட்டார்.<\/p><p><a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/tirunelveli-collector-helped-cancer-affected-youth-to-get-treatment\">மனிதாபிமானம் <\/a>மிகுந்த அவரிடம் பேசினோம். ``என் பெயர் செல்வராஜ். எனக்கு தூத்துக்குடி மாவட்டம் நாசரேத் சொந்த ஊர். ஆனால் கடந்த 20 வருடங்களாக நெல்லையில் பெற்றோர் மற்றும் மனைவி, குழந்தைகளுடன் வசித்து வருகிறேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/99c79633-1d58-4d97-96f7-1127fed341fc\/selvaraaj.jpg\" \/><figcaption>தொழிலதிபர் செல்வராஜ்<\/figcaption><\/figure><p>நான் சொந்தமாக தொழில் செய்கிறேன். குஜராத் மாநிலத்தில் இருந்து வீட்டுக்குத் தேவையான கூலிங் ஓடுகளை வாங்கி வந்து 10 மாவட்டங்களில் மொத்த வியாபாரம் செய்கிறேன். நானும் கடந்த 5 வருடங்களுக்கு முன்பு வரை பலரையும்போல சுற்றி நடக்கும் எதையும் கண்டுகொள்ளாமல் வாழ்ந்துகொண்டிருந்தேன். <\/p><p>ஐந்து வருடங்களுக்கு முன்பு ஒரு நாள் காரில் போய்க் கொண்டிருந்தபோது, சாலையில் ஒரு வாகனம் விபத்துக்குள்ளாகிக் கிடந்தது. அதில் இருந்த ஒருவர் உயிருக்குப் போராடிக் கொண்டிருந்தார். எல்லோரும் 108 ஆம்புலன்ஸுக்கு போன் செய்துவிட்டு பார்த்துக் கொண்டிருந்தார்கள். <\/p><p>அந்த மனிதரின் உடலில் இருந்து நிறைய ரத்தம் வெளியேறியபடி இருந்ததால் மயக்க நிலைக்குப் போய்க் கொண்டிருந்தார். நேரம் ஆகிக் கொண்டிருந்ததே தவிர ஆம்புலன்ஸ் வரவில்லை. அதனால் நானே அவரை என் காரில் தூக்கிக்கொண்டு ஆஸ்பத்திரிக்குப் போனேன். சரியான நேரத்துக்கு அவரை கொண்டு சென்று சேர்த்ததால் உயிர் பிழைத்தார்.<\/p><p>சாலை விபத்துகளில் சிக்கியவர்களை காரில் அழைத்துச் சென்று மருத்துவமனையில் சேர்த்தால் அவர்கள் நம்மை நெகிழ்ச்சியுடன் பார்த்து கும்பிடும்போது கிடைக்கும் மன நிம்மதிக்கு எதுவும் ஈடாக முடியாது. இதுவரை 15-க்கும் அதிகமானோரை சாலை விபத்துகளில் இருந்து மீட்டிருக்கிறேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/13479224-ccbf-40cd-a805-e108753f81c0\/social_work_3.jpg\" \/><figcaption>முடிவெட்டும் பணி<\/figcaption><\/figure><p>பிறகு என் நண்பர்கள் சாலமோன், மேக்ஸ் பிரின்ஸ் ஆகியோருடன் சேர்ந்து சாலையோரங்களில் இருப்போருக்கு உணவு கொடுக்கத் தொடங்கினோம். சாலையோரத்தில் கவனிப்பின்றி இருப்போரைக் குளிக்க வைக்க முயன்றோம். அப்படியே முடிவெட்டி விடவும் கற்றுக் கொண்டேன்.<\/p><p>தொழில் விஷயமாக நான் வெளியிடங்களுக்கு காரில் செல்லும்போது சாலையோரம் யாராலும் கவனிக்கப்படாதவர்கள் இருந்தால் காரை நிறுத்திவிட்டு அவர்களிடம் பேசுவேன். மனநலன் ரொம்ப பாதிக்கப்பட்டு மூர்க்கத்தனமாக இல்லாதவர்களாக இருந்தால் அருகில் உள்ள நீர் நிலைக்குக் கூட்டிச் சென்று முடி வெட்டிவிட்டு குளிக்க வைத்து என் காரில் எப்போதும் வைத்திருக்கும் புத்தாடையை அணிய வைத்து காப்பகத்தில் சேர்த்து விடுவேன். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ff3b3cf6-2451-47a0-9d01-1d20eb242dde\/social_work_4.jpg\" \/><figcaption>ஆதரவற்றோர் மையம்<\/figcaption><\/figure><p>முடி வெட்டி குளிக்க வைத்த பிறகு அவர்களைப் பார்க்கும்போது நமக்கே மகிழ்ச்சியாக இருக்கும். அதனால் நான் என் வேலைகள் முடிந்ததும் தினமும் இந்த மையத்துக்கு வந்து புதிய நபர்களுக்கு முடிவெட்டி விடுகிறேன். இந்தப் பணிகளுக்கு குடும்பத்தினரும் முழு ஒத்துழைப்புக் கொடுக்கிறார்கள். கைவிடப்பட்டவர்களுக்காக ஒரு இல்லம் அமைக்க வேண்டும் என்பதே என் லட்சியம்” என்று நெகிழ்ச்சியுடன் பேசுகிறார், தொழிலதிபர் செல்வராஜ். கொரோனா <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/tirunelveli-collector-helped-cancer-affected-youth-to-get-treatment\">ஊரடங்கு காலத்தில் மனிதாபிமானம்<\/a> மிகுந்த செயலில் ஈடுபடும் அவரை பல்வேறு தரப்பினரும் பாராட்டி வருகிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/businessman-doing-social-service-to-abandoned-and-poor-people-during-this-pandemic","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/673e95a0-63f8-4eaa-90ef-c4d059652425\/social_work.jpg"],"pubdate":"Thu, 20 May 2021 13:17:29 +0000"},{"title":"நெல்லை: பட்டப் பகலில் கையில் அரிவாளுடன் வலம் வந்த ரெளடிகள்! \n-அதிரடி நடவடிக்கை எடுத்த போலீஸ்!","text":"<p>ஊரடங்கு காலத்தில் நெல்லை மாநகரப் பகுதிகளில் மது பாட்டில்கள் விற்கப்படுவதைத் தடுக்க போலீஸார் தீவிர நடவடிக்கை எடுத்து வருகிறார்கள். இந்த நிலையில், நெல்லை மாநகரின் மையப்பகுதியான உடையார்பட்டி உள்ளிட்ட சில இடங்களில் கஞ்சா உள்ளிட்ட போதைப் பொருள்கள் விற்பனை செய்யப்படுவதாக போலீஸாருக்கு ரகசியத் தகவல் கிடைத்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ec51998b-151b-4f1c-935e-72ceec1fff0b\/rowdy_1.jpg\" \/><figcaption>பட்டப்பகலில் அரிவாளுடன் வலம் வந்த ரவுடி<\/figcaption><\/figure><p>அதனால் அந்தப் பகுதியில் போலீஸார் தீவிர கண்காணிப்பு மேற்கொண்டதுடன்  மதுபாட்டில்களை பதுக்கி வைத்து விற்பனை செய்தவர்களையும் கைது செய்தனர். மேலும் <a href=\"https:\/\/www.vikatan.com\/news\/crime\/nellai-rowdy-was-stabbed-to-death-for-revenge\">கஞ்சா விற்பனை செய்த ரவுடிகள்<\/a> சிலரையும் போலீஸார் கைது செய்தார்கள்.<\/p><p>நெல்லை மாநகர காவல்துறையினர் தொடர்ந்து ரோந்து பணியிலும் வாகன சோதனையிலும் ஈடுபட்டதால் கஞ்சா விற்பனை செய்துவந்த கும்பலால் கஞ்சா விற்க முடியவில்லை. தங்களுடைய தொழில் முடங்குவதற்கு பொதுமக்களே காரணம் என்பதால் கஞ்சா விற்பனைக் கும்பல் பொதுமக்களை மிரட்டும் வகையில் கையில் அரிவாளுடன் ஊருக்குள் நடமாடியுள்ளனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/9a7ea25e-424a-4ae5-8a66-44be3bf593fd\/rowdy_2.jpg\" \/><figcaption>சாலையில் சென்றவரை வெட்டப் பாய்ந்த ரெளடி<\/figcaption><\/figure><p>நெல்லை உடையார்பட்டி பகுதியில் மக்கள் நடமாட்டம் மிகுந்த சாலையில் பட்டப்பகலில் கஞ்சா விற்பனைக் கும்பல் அரிவாளுடன் வந்து பொதுமக்களுக்கு மிரட்டல் விடுத்துள்ளது. தாழையூத்து பகுதியைச் சேர்ந்த மதன் என்பவர் அவரது நண்பர்களுடன் மூவருடன் சேர்ந்து கையில் அரிவாளுடன் சாலையில் சுற்றி வந்து மிரட்டலில் ஈடுபட்டிருக்கிறார்.<\/p><p>அரிவாளுடன் சுற்றிய ரெளடிக் கும்பல், சாலையில் பயணம் செய்த இருசக்கர வாகன ஓட்டிகளை அரிவாள் கொண்டு வெட்டுவது போல ஓடியதால் அஞ்சி நடுங்கி பதற்றத்துடன் வேகமாக வாகனத்தில் சென்றார்கள். சைக்கிளில் சென்ற முதியவர் ஒருவரை அந்த கும்பல்மிரட்டியதால் அவர் பதற்றத்துடன் கைக்கிளில் இருந்து இறங்கி சைக்கிளை தள்ளியபடியே ஓடினார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/de6260e5-dc44-4a96-a71e-cdd21a697219\/rowdy_3.jpg\" \/><figcaption>கைது செய்யப்பட்ட வெள்ளப்பாண்டி<\/figcaption><\/figure><p><a href=\"https:\/\/www.vikatan.com\/news\/crime\/nellai-rowdy-was-stabbed-to-death-for-revenge\">ரவுடிகள் அட்டகாசம்<\/a> குறித்து காவல்துறையினருக்கு அப்பகுதி மக்கள் தகவல் கொடுத்ததால் போலீஸார் விரைந்து சென்றனர்.போலீஸாரின் வாகனத்தைக் கண்டதும் அந்தக் கும்பல் தப்பியோடியது. அவர்களில் வெள்ளப்பாண்டி என்பவர் பிடிபட்டார். அவரைக் கைது செய்து விசாரணை நடத்தி வரும் போலீஸார், தப்பியோடிய மதன் உள்ளிட்ட மேலும் மூவரைத் தேடி வருகிறார்கள். <\/p><p>ரவுடிகள் அரிவாளுடன் சாலையில் சுற்றித்திரிந்து  பொதுமக்களை மிரட்டும் சி.சி.டி.வி காட்சிகள் தற்போது சமூக வலைத்தளங்களில் வைரலாக பரவி வருகிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/police-arrested-the-rowdies-who-came-with-weapons-and-threatening-the-people","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c4d9e417-5882-44dc-a2ab-fc7fb091b00b\/rowdy.jpg"],"pubdate":"Thu, 20 May 2021 13:14:14 +0000"},{"title":"உலகில் மிக அபாயமிக்க 4 உருமாறிய வைரஸ்களில் 3 வைரஸ்கள் இலங்கையில் அடையாளம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>உலகில் மிக அபாயமிக்கவையாக அடையாளப்படுத்தப்பட்டுள்ள 4 உருமாறிய வைரஸ்களில் 3 வைரஸ்கள் இதுவரையில் இலங்கையில் இனங்காணப்பட்டுள்ளதாக நோய் எதிர்ப்பு மற்றும் உயிரியல் மூலக்கூறு வைத்திய நிபுணர் பேராசிரியர் நீலிகா மலவிகே தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இவை சமூகத்தில் பரவியுள்ளனவா என்பது குறித்து தொடர்ந்தும் தீவிரமாக கண்காணித்து வருவதாகவும் அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>உலகில் மிக அபாயம் மிக்கவையாக அடையாளப்படுத்தப்பட்டுள்ள 4 உருமாறிய வைரஸ்கள் பிரித்தானியா, தென் ஆபிரிக்கா, பிரேஸில் மற்றும் இந்தியா ஆகிய நாடுகளில் அடையாளப்படுத்தப்பட்டுள்ளதாக அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இந்த வைரஸ்கள் ஏனைய வைரஸ்களைவிட பரவும் வேகம் மிக அதிகமாகக் காணப்படும் என அவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>மேலும் இதன்மூலம் ஏற்படும் பாதிப்புக்களும் மரணங்களும் அதிகரிப்பதோடு, தடுப்பூசி பெற்றுக்கொண்டவர்களுக்கும் பாதிப்புக்களை ஏற்படுத்தும் என்பதாலேயே இவை அபாயமுடையவையாக அடையாளப்படுத்தப்பட்டுள்ளதாக அவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>இந்த வைரஸ்கள் இலங்கைக்குள் பரவியுள்ளனவா என்பது தொடர்பாக சுகாதார தரப்பினர் தொடர்ந்தும் கண்காணித்து வருகின்றனர்.<\/p>\n\n\n\n<p>அவ்வாறு இவை இனங்காணப்பட்டால் அதற்குரிய நடவடிக்கைகள் எடுக்கப்பட வேண்டும் என்றும் அவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>அத்தோடு, இந்தியா மற்றும் பிரித்தானியாவில் இனங்காணப்பட்ட வைரஸ்கள் மிகவும் வேகமாக பரவக் கூடியவையாகும்.<\/p>\n\n\n\n<p>எனவே அத்தியாவசிய தேவைகளுக்காக அன்றி வேறு எந்த காரணிக்காகவும் வெளியிடங்களுக்குச் செல்வதை தவிர்த்துக்கொள்வதே இதன் பரவலைக் கட்டுப்படுத்துவதில் முக்கியத்துவம் பெறுகிறது என்றும் அவர் குறிப்பிட்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113134\/\" rel=\"nofollow\">உலகில் மிக அபாயமிக்க 4 உருமாறிய வைரஸ்களில் 3 வைரஸ்கள் இலங்கையில் அடையாளம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113134\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1-1619093857.jpg"],"pubdate":"Thu, 20 May 2021 13:12:21 +0000"},{"title":"கருப்பு பூஞ்சை தொற்று நோய் – மாநிலங்களுக்கு மத்திய அரசு கடிதம்","text":"<p>புதுடெல்லி, மே.20- நாடு முழுவதும் பரவலாக கருப்பு பூஞ்சை நோய் பாதிப்பு பரவத் தொடங்கி உள்ள நிலையில், அனைத்து மாநில அரசுகளுக்கும் மத்திய சுகாதார அமைச்சகம் கடிதம் எழுதி உள்ளது. அதில் கூறியிருப்பதாவது:-<br \/>அனைத்து மாநில அரசுகளும் கருப்பு பூஞ்சை பாதிப்பை தொற்று நோயாக அறிவிக்க வேண்டும். தொற்று நோய்கள் சட்டம் 1897 இன் கீழ் கருப்பு பூஞ்சை பாதிப்பையும் தொற்றுநோய் என பட்டியலிடவேண்டும்.<br \/>கருப்பு பூஞ்சை நோயை கண்டறிதல் மற்றும் அதற்கு சிகிச்சை அளிப்பது தொடர்பாக மத்திய அரசு மற்றும் ஐசிஎம்ஆர் சார்பில் வழிகாட்டு நெறிமுறைகள் வெளியிடப்பட்டுள்ளன. அரசு மற்றும் தனியார் மருத்துவ நிறுவனங்கள் இந்த வழிகாட்டு நெறிமுறைகளை கடைபிடிக்க வேண்டும்.<br \/>இவ்வாறு அதில் கூறப்பட்டுள்ளது.<br \/>கொரோனா நோயாளிக்கு சிகிச்சை அளிக்கும் மருத்துவர் (கோப்பு படம்)<br \/>இதன்மூலம், கருப்பு பூஞ்சை தொற்றால் பாதிக்கப்பட்டவர்கள், கொரோனா நோயாளிகளிடையே காணப்படும் கருப்பு பூஞ்சை அறிகுறிகள் என அனைத்து தகவல்களும் சுகாதார அமைச்சகத்திற்கு தெரிவிக்கப்பட வேண்டும்.ராஜஸ்தான் மற்றும் தெலுங்கானா மாநில அரசுகள், கருப்பு பூஞ்சை பாதிப்பை ஏற்கனவே தொற்று நோயாக அறிவித்தது குறிப்பிடத்தக்கது<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%aa%e0%af%82%e0%ae%9e%e0%af%8d%e0%ae%9a%e0%af%88-%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%a8%e0%af%8b\/\" rel=\"nofollow\">கருப்பு பூஞ்சை தொற்று நோய் &#8211; மாநிலங்களுக்கு மத்திய அரசு கடிதம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%aa%e0%af%82%e0%ae%9e%e0%af%8d%e0%ae%9a%e0%af%88-%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%a8%e0%af%8b\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 20 May 2021 13:00:42 +0000"},{"title":"கொரோனா மூன்றாவது அலை குறித்த எச்சரிக்கை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா தொற்றுக்கு எதிராக தடுப்பூசி போடுவதை அதிகரிக்காவிட்டால் இந்தியாவில் 3 ஆவது அலை ஏற்படுவதை தடுக்க முடியாது என விஞ்ஞானிகள் எச்சரிக்கை விடுத்துள்ளனர்.<\/p>\n\n\n\n<p>கொரோனா தொற்றுக்கான விதிமுறைகள் முறையாக பின்பற்றப்படாவிட்டால் அடுத்த 6-8 வாரங்களில் 3ஆவது அலை ஏற்படும் எனவும் எச்சரிக்கை விடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கொரோனா வைரஸ் தொற்று தொடர்ச்சியாக புதிய பிறழ்வுகளாக உருமாறி வருகின்ற நிலையில், அடுத்த அடுத்த அலைகளுக்கு தயாராக இருக்க வேண்டியது அவசியம் எனவும் மூத்த மருத்துவர்கள் வலியுறுத்தியுள்ளனர்.<\/p>\n\n\n\n<p>இந்தியாவில் தற்போது கொரோனா தொற்றின் தாக்கம் குறைவடைந்து சென்றாலும் உயிரிழப்போரின் எண்ணிக்கை தொடர்ச்சியாக அதிகரித்து செல்கிறது.<\/p>\n\n\n\n<p>இதன் காரணமாக உடல்களை தகனம் செய்வதற்கு இடமின்றி மக்கள் பெரும் அசௌகரியங்களை எதிர்நோக்கி வருகின்றனர். இதனிடையே மூன்றாவது அலை தாக்குமானால் நிலைமை மேலும் மோசமாகலாம் என எதிர்வு கூறப்பட்டு வருகின்றமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/113130\/\" rel=\"nofollow\">கொரோனா மூன்றாவது அலை குறித்த எச்சரிக்கை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/113130\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/children-1.jpg"],"pubdate":"Thu, 20 May 2021 13:00:31 +0000"},{"title":"2வது முறை பினராயி விஜயன் முதல்வராக பதவியேற்பு","text":"<p>திருவனந்தபுரம்.மே.20-<br \/>கேரள முதல் மந்திரியாக பினராயி விஜயன் பதவி ஏற்றுக்கொண்டார். கவர்னர் ஆரிப் முகமது கான் அவருக்கு பதவிப்பிரமாணம் செய்து வைத்தார். பினராயி விஜயனை தொடர்ந்து கே ராஜன், ரோஷி அகஸ்டின், கே கிருஷ்ணன் குட்டி, ஏ.கே.சசீந்திரன், அகமது தேவர்கோவில், ஆண்டனி ராஜு, வி.அப்துர் ரஹ்மான், ஜி.ஆர்.அனில், கே.என்.பாலகோபால், ஆர்.பிந்து, ஜே.சிஞ்சு ராணி, எம்.வி.கோவிந்தன், பி.ஏ.முகமது ரியாஸ், பி.பிரசாத், கே.ராதாகிருஷ்ணன், பி.ராஜீவ், சஜி செரியன், வி.சிவன்குட்டி, வி.என்.வாசவன் மற்றும் வீணா ஜார்ஜ் ஆகியோர் மந்திரிகளாக பதவி ஏற்றுக்கொண்டனர்.<br \/>கேரள மந்திரி சபை பதவியேற்பு விழாவில், தமிழக அமைச்சர் தங்கம் தென்னரசு கலந்து கொண்டார்<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/2%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%ae%e0%af%81%e0%ae%b1%e0%af%88-%e0%ae%aa%e0%ae%bf%e0%ae%a9%e0%ae%b0%e0%ae%be%e0%ae%af%e0%ae%bf-%e0%ae%b5%e0%ae%bf%e0%ae%9c%e0%ae%af%e0%ae%a9%e0%af%8d-%e0%ae%ae\/\" rel=\"nofollow\">2வது முறை பினராயி விஜயன் முதல்வராக பதவியேற்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/2%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%ae%e0%af%81%e0%ae%b1%e0%af%88-%e0%ae%aa%e0%ae%bf%e0%ae%a9%e0%ae%b0%e0%ae%be%e0%ae%af%e0%ae%bf-%e0%ae%b5%e0%ae%bf%e0%ae%9c%e0%ae%af%e0%ae%a9%e0%af%8d-%e0%ae%ae\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 20 May 2021 12:58:27 +0000"},{"title":"கொழும்பு துறைமுக நகர சட்டமூலம் 89 மேலதிக வாக்குகளால் நிறைவேற்றம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அதன்படி, இந்த சட்டமூலத்திற்கு ஆதரவாக 148 பேரும் எதிராக 59 பேரும் வாக்களித்திருந்தனர்.<\/p>\n\n\n\n<p>கொழும்பு துறைமுக நகர பொருளாதார ஆணைக்குழு சட்டமூலம் கடந்த ஏப்ரல் மாதம் 8ஆம் திகதி நாடாளுமன்றில் சமர்பிக்கப்பட்டது.<\/p>\n\n\n\n<p>குறித்த சட்டமூலம் தொடர்பான விவாதம் நேற்றும் இன்றும் நடைபெற்றிருந்த நிலையில், 89 மேலதிக வாக்குகளால் குறித்த சட்டமூலம் நிறைவேற்றப்பட்டது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113127\/\" rel=\"nofollow\">கொழும்பு துறைமுக நகர சட்டமூலம் 89 மேலதிக வாக்குகளால் நிறைவேற்றம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113127\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/port-city-project.jpg"],"pubdate":"Thu, 20 May 2021 12:50:48 +0000"},{"title":"20 வருடங்களுக்கு பிறகு புதிய சீரியலில் நடிக்கும் மெட்டிஒலி சாந்தி.. அதுவும் எந்த சீரியல் தெரியுமா?","text":"<p>தமிழ் சினிமா ரசிகர்கள் திரைப்படங்களுக்கு எப்படி வரவேற்பு கொடுக்கிறார்களோ. அதை விட ஒரு மடங்கு அதிகமாகவே சீரியலுக்கு ஆதரவு கொடுக்கிறார்கள். அதிலும் குறிப்பாக குடும்பபாங்கான சீரியலுக்கு ஏராளமான ரசிகர்கள் உள்ளனர்.<\/p>\n<p>ஒரு காலத்தில் மெட்டிஒலி என்ற சீரியல் அனைத்து குடும்ப பெண்களின் மனதையும் கொள்ளை கொண்டது. அந்த அளவிற்கு அப்போது மெட்டிஒலி சிலர் மிகவும் பிரபலமாக இருந்தது. அதுவும் “அம்மி அம்மி அம்மி மிதித்து அருந்ததி முகம் பார்த்து&#8221; எனும் பாடலில் நடனமாடிய சாந்தியை அவ்வளவு எளிதில் யாராலும் மறந்துவிட முடியாது.<\/p>\n<p>சாந்தி மெட்டிஒலி தவிர ரஜினி நடிப்பில் உருவான பாட்ஷா படத்தில் ஆட்டோக்காரன் பாடலுக்கு பின்னாடி நடனமாடி இருப்பார். அதுமட்டுமில்லாமல் தமிழ் சினிமாவின் முன்னணி நடிகர்களான விஜய் மற்றும் அஜீத் ஆகிய நடிகர்கள் படங்களில் நடனமாடியுள்ளார். கிட்டத்தட்ட தமிழ், தெலுங்கு மற்றும் கன்னடம் என மூன்று மொழிகளிலும் 3000 பாடல்களுக்கு மேல் நடனம் ஆடியுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235355\" style=\"width: 610px;\"><img alt=\"shanthi\" class=\"size-full wp-image-235355\" height=\"546\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/shanthi.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235355\">shanthi<\/p><\/div>\n<p>மெட்டி ஒலி சீரியல் 2002 ஆம் ஆண்டு ஒளிபரப்பானது. அதன் பிறகு பல வருடங்களாக சீரியலில் நடிக்காமல் இருந்த சாந்தி. தற்போது கண்ணான கண்ணே சீரியலில் நேற்று என்ட்ரி கொடுத்துள்ளார்.<\/p>\n<p>பல வருடங்களுக்கு பிறகு சாந்தியை பார்த்த ரசிகர்கள் அதிர்ச்சியும் ஆனந்தமும் பெருகி கொண்டாடி வருகின்றனர். தற்போது சீரியலுக்கு பிரபலமான சன் டிவியில் மீண்டும் கண்ணான கண்ணே சீரியல் மூலம் நடிப்பது தனக்கு மகிழ்ச்சியாக இருப்பதாகவும் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/metti-oli-shanthi-acting-in-kannana-kanne\/\" rel=\"nofollow\">20 வருடங்களுக்கு பிறகு புதிய சீரியலில் நடிக்கும் மெட்டிஒலி சாந்தி.. அதுவும் எந்த சீரியல் தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/metti-oli-shanthi-acting-in-kannana-kanne\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/shanthi.jpg"],"pubdate":"Thu, 20 May 2021 12:49:39 +0000"},{"title":"இளம் இந்திய கிரிக்கெட் அணிக்கு பயிற்சியாளராக களமிறங்கும் டிராவிட்…!","text":"<p>ஜூலை மாதம் இலங்கை செல்லவிருக்கும் இளம் இந்திய அணிக்கு தலைமை பயிற்சியாளராக நியமிக்கப்பட்டுள்ளார் ராகுல் டிராவிட்.<\/p>\n\n\n\n<p>2014இல் இங்கிலாந்து தொடரின்போது சீனியர் அணிக்கு பேட்டிங் ஆலோசகராக இருந்தார் ராகுல் திராவிட்.<\/p>\n\n\n\n<p>ரவி சாஸ்திரி இங்கிலாந்தில் இருக்கும் இந்திய அணியுடன் இருப்பார் என்பதால் ராகுல் டிராவிட் இலங்கை செல்லவிருக்கும் இளம் இந்திய அணிக்கு தலைமை பயிற்சியாளராக நியமிக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>வரும் ஜூலை மாதம் இலங்கைக்கு பயணிக்கும் இந்திய அணிக்கு ஷிகர் தவான் கேப்டனாக நியமிக்கப்படலாம் என்று தெரிகிறது. 3 ஒருநாள் மற்றும் 3 டி20 போட்டிகளில் இந்திய அணி பங்கேற்கிறது.<\/p>\n\n\n\n<p>இதில் சீனியர் வீரர்கள் பங்கேற்க மாட்டார்கள் என்பதால் பிரித்வி ஷா, படிக்கல், கெய்க்வாட் போன்ற இளம் வீரர்களுக்கு தொடரில் வாய்ப்பளிக்கப்படும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>ஜூலை 13ஆம் தேதி முதல் ஜூலை 27ஆம் தேதி வரை இந்த தொடர் நடைபெறுகிறது. இன்றைய இந்திய அணியின் பெரும் வலுவிற்கு ராகுல் திரவிட் தான் காரணம் என்று ஆஸ்திரேலியாவின் கிரெக் சாப்பல் புகழாரம் சூட்டியுள்ளார்.<\/p>\n\n\n\n<p>ராகுலுடன் பவுலிங் பயிற்சியாளராக பராஸ் மாம்ப்ரீ நியமிக்கப்பட்டுள்ளார். ஜூலை 13, 16,19 ஆகிய தேதிகளில் ஒருநாள் போட்டிகளும் ஜூலை 22, 24, 27 தேதிகளில் டி20 போட்டிகளும் நடைபெறுகின்றன. இளம் இந்திய அணி ஜூலை 5ம் தேதி இலங்கை செல்கிறது.<\/p>\n\n\n\n<p>கொரோனா காரணமாக இந்தப் போட்டிகளுக்கும் ரசிகர்கள் அனுமதிக்கப்படமாட்டார்கள் என்று தெரிகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/rahul-dravid-appointed-as-trainer-for-young-indian-team-for-srilanka-series\/\" rel=\"nofollow\">இளம் இந்திய கிரிக்கெட் அணிக்கு பயிற்சியாளராக களமிறங்கும் டிராவிட்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/rahul-dravid-appointed-as-trainer-for-young-indian-team-for-srilanka-series\/","image":[null],"pubdate":"Thu, 20 May 2021 12:48:51 +0000"},{"title":"ஐஸ்வர்யா ராஜேஷுக்கு இருக்கும் மனசு கூட நயன்தாராவுக்கு இல்லையா? இணையத்தில் கேள்வி கேட்கும் ரசிகர்கள்","text":"<p>தமிழ் சினிமா திரை பிரபலங்கள் பலரும் கொரோனா நிதியாக தங்களால் முடிந்த பண உதவியை செய்து வருகின்றனர். தொடர்ந்து கொரோனா பரவல் அதிகரித்து வருவதால் என்ன செய்வது என தெரியாமல் அரசாங்கம் பல்வேறு முயற்சிகளை எடுத்து வருகிறது.<\/p>\n<p>முதல் தொற்று விட இரண்டாவது கொரோனா தொற்று படு தீவிரமாக பரவி வருவதால் தமிழக அரசு ஒரு சில கடைகளை தவிர மற்ற கடைகள் அனைத்திற்கும் முழு ஊரடங்கு பிறப்பித்துள்ளது.<\/p>\n<p>மேலும் முதலமைச்சர் முக ஸ்டாலின் அவர்கள் வீடியோ வாயிலாக கொரோனா நிதியாக தங்களால் முடிந்த அளவிற்கு உதவுமாறு கேட்டுக் கொண்டுள்ளார். அதனால் பிரபலங்கள் பலரும் முன்வந்து கொரோனா நிதி கொடுத்துள்ளனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235351\" style=\"width: 610px;\"><img alt=\"aishwarya rajesh\" class=\"size-full wp-image-235351\" height=\"707\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ashiwrya-rajesh.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235351\">aishwarya rajesh<\/p><\/div>\n<p>நடிகை ஐஸ்வர்யா ராஜேஷ் முதல்வர் நிவாரண நிதிக்கு ஒரு லட்சம் ரூபாயும், பெப்ஸி அமைப்பினருக்கு ஒரு லட்ச ரூபாயும் கொடுத்துள்ளார். தற்போது இதனை பலரும் பாராட்டி வருகின்றனர்.<\/p>\n<p>ஆனால் நெட்டிசன்கள் ஐஸ்வர்யா ராஜேஷ் அவர்களே ஒரு லட்சம் ரூபாய் தரும் பொழுது நயன்தாரா மட்டும் ஏன் எந்த ஒரு நிதியும் கொடுக்காமல் உள்ளார் என கேள்வி கேட்டு வருகின்றனர். ஆனால் தற்போதுதான் நயன்தாரா கொரோனா தடுப்பூசி போட்டுக் கொண்டுள்ளார். அதனால் ஓரிரு நாட்களுக்கு பிறகு நயன்தாரா நிதி கொடுப்பார் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/aishwarya-rajesh-corona-fund-2-lakh\/\" rel=\"nofollow\">ஐஸ்வர்யா ராஜேஷுக்கு இருக்கும் மனசு கூட நயன்தாராவுக்கு இல்லையா? இணையத்தில் கேள்வி கேட்கும் ரசிகர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/aishwarya-rajesh-corona-fund-2-lakh\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ashiwrya-rajesh.jpg"],"pubdate":"Thu, 20 May 2021 12:29:35 +0000"},{"title":"கொரோனா தடுப்பூசி சர்ச்சைக்கு எண்ட் கார்டு போட்ட நயன்தாரா…!","text":"<p>நடிகை நயன்தாரா நேற்று கொரோனா தடுப்பூசி செலுத்திக்கொண்டார். அவருடன் அவர் காதலர் விக்னேஷ் சிவனும் தடுப்பூசி போட்டுக்கொண்டார். இந்த புகைப்படம் சமூக வலைத்தளத்தில் வைரலானது.<\/p>\n\n\n\n<p>அதைத்தொடர்ந்து தற்போது அந்த புகைப்படத்தால் சர்ச்சை எழுந்துள்ளது. நயன்தாராவுக்கு போடும் தடுப்பூசி தெரியவில்லை வெறும் விரல்களால் ஊசி போடுவது போல் போஸ் கொடுத்து புகைப்படம் எடுக்கப்பட்டுள்ளதாக சமூக வலைதளத்தில் சர்ச்சை எழுந்தது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-43452\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-65-1.jpg\" width=\"700\" \/><\/figure><\/div>\n\n\n\n<p>இந்நிலையில், நயன்தாரா தரப்பில் இருந்து இதற்கு விளக்கம் அளிக்கப்பட்டுள்ளது. புதிய புகைப்படம் ஒன்றை நயன்தாரா தரப்பினர் வெளியிட்டுள்ளனர்.<\/p>\n\n\n\n<p>அதில் நயன்தாராவின் கையில் ஊசி இறங்குவது மிகவும் தெளிவாக தெரிகிறது. இதனை அடுத்து சமூக வலைதளங்களில் சர்ச்சைகளை ஏற்படுத்தியவர்களுக்கு முற்றுப்புள்ளி வைக்கும் வகையில் இந்த புகைப்படம் உள்ளதாக அவர்கள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-43453\" height=\"576\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/nayanthara190521_1-1024x576.jpg\" width=\"1024\" \/><\/figure><\/div>\n<p>The post <a href=\"https:\/\/tamilmint.com\/nayanthara-puts-an-end-to-corona-vaccine-controversy\/\" rel=\"nofollow\">கொரோனா தடுப்பூசி சர்ச்சைக்கு எண்ட் கார்டு போட்ட நயன்தாரா…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/nayanthara-puts-an-end-to-corona-vaccine-controversy\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-65-1.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/nayanthara190521_1-1024x576.jpg"],"pubdate":"Thu, 20 May 2021 12:24:17 +0000"},{"title":"வெற்றிமாறனை நடிகராக்கும் ஸ்டைலிஷ் இயக்குனர்.. சும்மா கிடந்த சங்கை ஊதிக் கெடுக்காதீங்க!","text":"<p>தமிழ் சினிமாவில் வெற்றிமாறன் படங்களுக்காகவே ஒரு தனிப்பட்ட ரசிகர் பட்டாளம் உண்டு. கடைசியாக வெற்றிமாறன் இயக்கத்தில் வெளியான அசுரன் திரைப்படம் மாபெரும் வெற்றி பெற்றது.<\/p>\n<p>அதோடு தனுஷுக்கு தேசிய விருதையும் வாங்கி கொடுத்தது. அதனைத் தொடர்ந்து தற்போது காமெடி நடிகர் சூரி மற்றும் விஜய்சேதுபதி ஆகிய இருவரையும் வைத்து விடுதலை என்ற படத்தை இயக்கி வருகிறார்.<\/p>\n<p>இந்த படத்தில் முக்கிய கதாபாத்திரத்தில் இயக்குனர் கௌதம் மேனன் நடித்து வருவதாகவும் தகவல்கள் வந்துள்ளன. இந்நிலையில் கௌதம் மேனன் அடுத்ததாக ஒரு படம் இயக்க உள்ளார்.<\/p>\n<p>அந்த படத்தில் ஒரு முக்கியமான கதாபாத்திரத்தில் வெற்றிமாறனை நடிக்க வைக்க முயற்சி செய்து வருகிறாராம். பெரும்பாலும் அது நதிகளில் நீராடும் சூரியனே என்ற சிம்புவின் படமாகத்தான் இருக்கும் என்கிறது சினிமா வட்டாரம்.<\/p>\n<p>இயக்குனராக கேரியர் நன்றாக சென்று கொண்டிருந்த போது நடிகராக தன்னை மாற்றி தற்போது இயக்குனராக ஒரு வெற்றி கொடுக்க தடுமாறி கொண்டிருக்கிறார் கௌதம் மேனன்.<\/p>\n<p>இதே நிலைமை வெற்றிமாறனுக்கு வந்துவிடுமா என்கிறது கோலிவுட் வட்டாரம். அருமையான கதைகளை தேடித்தேடி படமாக்கி வரும் வெற்றிமாறன் நடிகராக மாறிவிட்டால் அவருடைய இயக்கத்தின் தரம் குறைந்துவிடுமா? எனவும் பலர் யோசிக்கின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235346\" style=\"width: 610px;\"><img alt=\"gautham-menon-cinemapettai\" class=\"wp-image-235346 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/gautham-menon-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235346\">gautham-menon-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vetrimaaran-debut-as-an-actor-soon\/\" rel=\"nofollow\">வெற்றிமாறனை நடிகராக்கும் ஸ்டைலிஷ் இயக்குனர்.. சும்மா கிடந்த சங்கை ஊதிக் கெடுக்காதீங்க!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vetrimaaran-debut-as-an-actor-soon\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/gautham-menon-cinemapettai.jpg"],"pubdate":"Thu, 20 May 2021 12:06:38 +0000"},{"title":"சென்னையில்  தொடங்கியது மழை; எத்தனை நாள் நீடிக்கும்?- வானிலை ஆய்வு மையத்தின் இயக்குநர் சொல்வது என்ன?","text":"<p> கொரோனா காரணமாக தமிழகம் முழுக்கவே ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. கொரோனாவின் தாக்கம் சென்னையில் சற்று அதிகமாக இருப்பதால் மக்கள் மருத்துவமனைகளில் படுக்கைகள் தேடியும், சிலர் கொரோனா தொற்றுக்கான பரிசோதனை செய்யவும் என சென்னையின் மருத்துவமனைகள்  முழுக்கவே தேடிப் போய்க்கொண்டிருக்கிறார்கள். இந்தநிலையில், கடந்த சில நாள்களாகவே டவ்தே புயல் காரணமாக மகாராஷ்டிரா உள்ளிட்ட மாநிலங்களில் மழை, புயல் என இயற்கைச் சீற்றம் தொடங்கியுள்ளது. தமிழகத்திலும் தென் மாவட்டங்களில் மிதமானது முதல் கனமானது வரை கடந்த வாரங்களில் மழை பெய்தது. தற்போது சென்னையிலும் வானம் இருண்டு காணப்படுகிறது. பல இடங்களில் மின்வெட்டும் ஏற்பட்டுள்ளது. டவ்தே புயல் காரணமாக இது ஏற்பட்டதா, எவ்வளவு நாள் மழை நீடிக்கும் என சென்னை வானிலை ஆய்வு மையத்தின் இயக்குநர் புவியரசனிடம் பேசினோம்,<\/p><p>``இந்த மழைக்கு வெப்பச்சலனம்தான் காராணம். 20-ம் தேதி (இன்று) சேலம், கள்ளக்குறிச்சி, திருவண்ணாமலை, திருப்பத்தூர், வேலூர், ராணிப்பேட்டை ஆகிய மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய கனமழையும், மேற்குத் தொடர்ச்சி மலையை ஒட்டிய மாவட்டங்கள், கடலோர மாவட்டங்கள், புதுவை, காரைக்கால் பகுதிகளில் லேசானது முதல் மிதமான மழையும், உள் மாவட்டங்களில் லேசான மழையும் பெய்யக்கூடும்.<\/p> <figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d993d983-a5e6-49e5-a28c-31cbccf635d7\/WhatsApp_Image_2021_05_20_at_4_31_25_PM.jpeg\" \/><figcaption>மழை<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3a26ab4b-d1dc-4b10-9c47-e802b9e4ac13\/WhatsApp_Image_2021_05_20_at_5_09_20_PM.jpeg\" \/><figcaption>மழை<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/26d5e553-5675-454b-9104-7ef29c9701dd\/WhatsApp_Image_2021_05_20_at_5_10_03_PM.jpeg\" \/><figcaption> மழை<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ff55eb95-2e9d-4be0-bad8-3091a28f69b9\/WhatsApp_Image_2021_05_20_at_5_34_11_PM_2.jpeg\" \/><figcaption>மழை<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1850c7a7-42f5-44c7-8946-502664a478bd\/WhatsApp_Image_2021_05_20_at_5_34_11_PM.jpeg\" \/><figcaption>மழை<\/figcaption><\/figure><p>21.05.2021 அன்று மேற்குத் தொடர்ச்சி மலையை ஒட்டிய மாவட்டங்கள், உள் மாவட்டங்களில் ஒரு சில இடங்களில் இடி மின்னலுடன்கூடிய லேசானது முதல் மிதமான மழையும், கடலோர மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் லேசான மழையும் பெய்யக்கூடும்.<\/p><p>22.05.2021 அன்று மேற்குத் தொடர்ச்சி மலையை ஒட்டிய மாவட்டங்கள், உள் மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன்கூடிய லேசானது முதல் மிதமான மழையும், கடலோர மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் லேசான மழையும் பெய்யக்கூடும்.<\/p><p>23 மற்றும் 24-ம் தேதிகளில் நீலகிரி மாவட்டத்தில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய கனமழையும், மேற்குத் தொடர்ச்சி மலையை ஒட்டிய மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன்கூடிய மிதமான மழையும், உள் மாவட்டங்களில் லேசானது முதல் மிதமான மழையும், ஏனைய மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் பெரும்பாலும் வறண்ட வானிலையும் நிலவும்.<\/p><p>சென்னையைப் பொறுத்தவரை அடுத்த 48 மணி நேரத்துக்கு வானம் ஓரளவு மேகமூட்டத்துடன் காணப்படும். நகரின் ஒரு சில இடங்களில் லேசான மழை பெய்யக்கூடும். அதிகபட்ச வெப்பநிலை 37 மற்றும் குறைந்தபட்ச வெப்பநிலை 28 டிகிரி செல்சியஸை ஒட்டி இருக்கும்.<\/p><p>வடக்கு அந்தமான் மற்றும் அதை ஒட்டிய மத்திய கிழக்கு வங்கக் கடல் பகுதியில் வரும் 22-ம் தேதி குறைந்த காற்றழுத்த தாழ்வு பகுதி உருவாக வாய்ப்பு உள்ளது. 24-ம் தேதி புயலாக வலுவடைந்து வடமேற்கு திசையில் நகர்ந்து 26-ம் தேதி ஒடிசா கடற்கரைக்கும், மேற்கு வங்க மேற்கு வங்க கடற்கரைக்கும் இடையே கரையை கடக்கக் கூடுமென்று எதிர்பார்க்கப்படுகிறது. எனவே, மீனவர்கள் இந்தப் பகுதிகளுக்கு வரும் 22-ம் தேதி முதல் செல்ல வேண்டாம் என்று அறிவுறுத்தப்படுகிறார்கள்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/how-many-days-will-it-rain-in-chennai-says-director-of-the-center-for-meteorology","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/87a345bf-310b-4829-b830-a762a6e1cce4\/WhatsApp_Image_2021_05_20_at_5_34_11_PM.jpeg"],"pubdate":"Thu, 20 May 2021 12:04:12 +0000"},{"title":"சென்னையில் பரவலாக மழை – மகிழ்ச்சியில் மக்கள்!","text":"<p>சென்னை மற்றும் அதன் சுற்றுவட்டார பகுதிகளில் இடியுடன் கூடிய பலத்த மழை பெய்து வருகிறது. இதுநாள் வரை வறண்ட வானிலையே நிலவி வந்தது.<\/p>\n\n\n\n<p>சென்னையில் கடுமையான வெயில் கொளுத்தியது. மக்கள் வெக்கையால் தவித்து வந்தனர். இந்நிலையில் தற்போது சென்னையிலும் அதன் சுற்றுவட்டார பகுதிகளிலும் தற்போது பரவலாக மழை பெய்து குளிர்வித்துள்ளது.<\/p>\n\n\n\n<p>மேலும், சில இடங்களில் பலத்த காற்றுடன் கனமழை பெய்து வருகிறது. ஆலந்தூர், போரூர், தாம்பரம், ராமாபுரம், தரமணி உள்ளிட்ட பகுதிகளில் மழை பெய்து வருகிறது.<\/p>\n\n\n\n<p>இதனால் சென்னைவாசிகள் மகிழ்ச்சியில் உள்ளனர். மழையின் காரணமாக இருள் சூழ்ந்து காணப்படுகிறது சென்னை.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/chennai-rain-weather-forecast-tamilnadu\/\" rel=\"nofollow\">சென்னையில் பரவலாக மழை &#8211; மகிழ்ச்சியில் மக்கள்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/chennai-rain-weather-forecast-tamilnadu\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-10-18.jpg"],"pubdate":"Thu, 20 May 2021 12:00:23 +0000"},{"title":"அஜித்தை புகழ்ந்து தள்ளிய பிரபல வில்லன்.. புகழ்ந்து பேசுவதற்கும் மனசு வேணுமப்பா!","text":"<p>தமிழ் சினிமாவில் தனக்கென ஒரு ரசிகர் வட்டத்தை வைத்திருப்பவர் நடிகர் அஜித் குமார். இவரது நடிப்பில் வெளியாகும் படங்கள் அனைத்துமே இவருடைய ரசிகர்களின் பேராதரவால் வெற்றி பெற்று வருகின்றன.<\/p>\n<p>அஜித்துடன் எந்த நடிகர் நடித்தாலும் ரசிகர்கள் அவரை தூக்கி வைத்து கொண்டாடுவார்கள். அப்படி என்னை அறிந்தால் படத்தின் மூலம் சினிமாவில் தனக்கென ஒரு இடம் பிடித்தவர் அருண்விஜய்.<\/p>\n<p>ஆனால் பல படங்களில் வில்லனாக நடித்த ராஜசிம்மன் என்னை அறிந்தால் படத்தில் நடித்த அனுபவத்தைப் பற்றி கூறியுள்ளார். அதாவது சூட்டிங் ஸ்பாட்டில் எல்லாரிடமும் அஜித் இயல்பாக பேசுவார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235337\" style=\"width: 610px;\"><img alt=\"raja simman\" class=\"size-full wp-image-235337\" height=\"289\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/raja-simman.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235337\">raja simman<\/p><\/div>\n<p>எங்களுடன் வந்து தான் டீ குடிப்பார், சாப்டீங்களா என்று கேட்பார். அதுமட்டுமில்லாமல் இன்னைக்கு என்ன ஸ்பெஷல் என கேட்டு அதை வாங்கியும் சாப்பிடும் அளவிற்கு மிகவும் எளிமையான மனிதர் என கூறியுள்ளார்.<\/p>\n<p>குட்டி புலி என்ற படத்தின் மூலம் பெரிய வில்லனாக அறிமுகமானவர் ராஜசிம்மன். ஆனால் அதன் பிறகு இவருக்கு பெரிய அளவு வில்லன் கதாபாத்திரம் கிடைக்காததால் கிடைக்கும் வாய்ப்புகளை பயன்படுத்தி ஒரு சில படங்களில் நடித்து வருகிறார்.<\/p>\n<p>தற்போது இவர் அஜித்தை பற்றி வெளிப்படையாகச் சொன்ன இந்த விஷயம் சமூக வலைதளங்களில் அஜித் ரசிகர்களால் பெரிய அளவில் பேசப்பட்டு வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ajith-kumar-rajasimman-actor-yennai-arindhaal\/\" rel=\"nofollow\">அஜித்தை புகழ்ந்து தள்ளிய பிரபல வில்லன்.. புகழ்ந்து பேசுவதற்கும் மனசு வேணுமப்பா!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ajith-kumar-rajasimman-actor-yennai-arindhaal\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/raja-simman.jpg"],"pubdate":"Thu, 20 May 2021 11:49:33 +0000"},{"title":"“ஒலிம்பிக் போட்டிகளை ரத்து செய்” – ஜப்பானிய மக்கள் போராட்டம்!","text":"<p>ஜப்பான் நாட்டில் கொரோனா அலையின் தீவிரம் அதிகரித்துள்ளதால் அங்குள்ள மக்கள் இந்நிலையில் ஒலிம்பிக் போட்டிகளை ரத்து செய்ய வலியுறுத்தி வருகின்றனர்.<\/p>\n\n\n\n<p>அங்குள்ள மக்களுக்கு தடுப்பூசி போட போராடுகையில், ஒரு புதிய கருத்துக் கணிப்பு 80% க்கும் அதிகமான குடிமக்கள் ஒலிம்பிக் போட்டியை விரும்பவில்லை என்று தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>2021ம் ஆண்டுக்கான ஒலிம்பிக் போட்டிகள் ஜப்பான் தலைநகர் டோக்கியோவில் நடைபெறவுள்ளது. ஜூன் மாதத்தில் இப்போட்டிகள் தொடங்கவிருக்கிறது.<\/p>\n\n\n\n<p>இந்நிலையில் அந்நாட்டு மக்கள் ஒலிம்பிக் போட்டிகளை ரத்து செய்ய வலியுறுத்தி போராட்டத்தில் இறங்கியுள்ளனர்.<\/p>\n\n\n\n<p>கோபத்தில், சில குடிமக்கள் டோக்கியோவின் தெருக்களுக்குச் சென்று, பேரணிகளை நடத்துகிறார்கள், கோஷங்களை எழுப்புகிறார்கள்.<\/p>\n\n\n\n<p>அரசாங்கத்தை &#8220;விளையாட்டுகளுக்கு முன்னால் மக்களின் வாழ்க்கையை முன்னிறுத்த வேண்டும்&#8221; என்று கேட்டுக் கொண்டு வருகிறார்கள்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/japanese-are-against-olympics-during-pandemic\/\" rel=\"nofollow\">&#8220;ஒலிம்பிக் போட்டிகளை ரத்து செய்&#8221; &#8211; ஜப்பானிய மக்கள் போராட்டம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/japanese-are-against-olympics-during-pandemic\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-9-20.jpg"],"pubdate":"Thu, 20 May 2021 11:41:24 +0000"},{"title":"தடுப்பூசி சர்ச்சை.. ஊசி இருக்கும் புகைப்படம் வெளியிட்டு முற்றுப்புள்ளி வைத்த நயன்தாரா","text":"<p>நாடு முழுவதும் கொரோனா பாதிப்பு ஏற்பட்டுள்ளதால் மக்கள் அனைவரும் தடுப்பூசி போட்டுக் கொள்ள வேண்டும் என மத்திய அரசு முதல் மாநில அரசு வரை கேட்டுக் கொண்டுள்ளது. இதனைத் தொடர்ந்து பலரும் தடுப்பூசி போட்டுக் கொண்டிருக்கின்றனர்.<\/p>\n<p>மேலும் நடிகர் நடிகைகளும் தங்கள் தடுப்பூசி போட்டுக் கொள்ளும் புகைப்படங்களை வெளியிட்டு தங்களது ரசிகர்களும் போட்டுக்கொள்ள வேண்டும் என்பதை வலியுறுத்தி வருகின்றனர்.<\/p>\n<p>அந்த வகையில் தமிழ் சினிமாவில் முக்கிய நடிகையாக வலம் வரும் நயன்தாரா தன்னுடைய காதலர் விக்னேஷ் சிவன் உடன் சேர்ந்து தடுப்பூசி போட்ட புகைப்படங்கள் இணையத்தில் வெளியாகி வைரல் ஆனது.<\/p>\n<p>உடன் சேர்ந்து நயன்தாராவுக்கு சர்ச்சையையும் கிளப்பியது அந்த புகைப்படம். நயன்தாராவுக்கு தடுப்பூசி போடுவது போல் எடுக்கப்பட்ட புகைப்படத்தில் நர்சின் கையில் ஊசியே இல்லை என பெரிய சர்ச்சையைக் கிளப்பி விட்டனர்.<\/p>\n<p>இதனால் அதிர்ந்து போன நயன்தாரா தரப்பு ஊசி போடும் போது வேறு ஒரு ஆங்கிளில் எடுத்த புகைப்படத்தை வெளியிட்டு இந்த சர்ச்சைக்கு முற்றுப்புள்ளி வைத்தனர். அதில் ஊசி போடும் நர்சின் கையில் ஊசி மிகச் சிறியதாக இருப்பதை வட்டமிட்டு காட்டியுள்ளனர்.<\/p>\n<p>இந்த செய்தி தான் நேற்று தமிழக ரசிகர்கள் மத்தியில் பெரும் பரபரப்பை ஏற்படுத்தியது குறிப்பிடத்தக்கது. சமீபகாலமாக நயன்தாரா என்றாலே தமிழ்நாட்டில் பெரிய பிரளயமே ஏற்பட்டு விடுகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235340\" style=\"width: 610px;\"><img alt=\"nayanthara-vaccacine\" class=\"wp-image-235340 size-full\" height=\"341\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/nayanthara-vaccacine.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235340\">Nayantara- vaccine<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/nayanthara-reply-to-vaccine-controversy\/\" rel=\"nofollow\">தடுப்பூசி சர்ச்சை.. ஊசி இருக்கும் புகைப்படம் வெளியிட்டு முற்றுப்புள்ளி வைத்த நயன்தாரா<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/nayanthara-reply-to-vaccine-controversy\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/nayanthara-vaccacine.jpg"],"pubdate":"Thu, 20 May 2021 11:29:09 +0000"},{"title":"கடலூர்: புழு தாக்குதலால் பாதிக்கப்பட்ட உளுந்து, பச்சைப்பயறு; கலங்கும் விவசாயிகள்!","text":"<p>கடலூர் மாவட்டம் சிதம்பரம் தாலுகா, குமராட்சி வட்டாரத்தில் நூற்றுக்கணக்கான ஏக்கரில் சாகுபடி செய்யப்பட்ட  உளுந்து, பச்சைப்பயறு ஆகியவைகளை கறுப்பு நிற புழுக்கள் தாக்கியதால், கடுமையான மகசூல் இழப்பு ஏற்பட்டுள்ளது. இதனால் இப்பகுதி விவசாயிகள் மிகுந்த மன உளைச்சல் அடைந்திருக்கிறார்கள். சிதம்பரம் தாலுகா, அதன் அருகிலுள்ள இளநாங்கூர், நந்திமங்கலம், காட்டு கூடலூர், வையூர், அத்திப்பட்டு, பூலாம்மேடு உள்ளிட்ட இன்னும் பல கிராமங்களில் தாளடி நெல் அறுவடையை தொடர்ந்து தை, மாசி மாதங்களில் உளுந்து, பச்சைப்பயறு சாகுபடி மேற்கொள்வதை இப்பகுதி விவசாயிகள் வழக்கமாக வைத்துள்ளார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/20fcc3d4-9dc0-4e8e-8861-da87df8f2a30\/d942b3c7_f1b4_4e9a_8256_51b77720bc18.jpg\" \/><figcaption>விவசாயி அசோக்குமார்<\/figcaption><\/figure><p>இந்நிலையில்தான் கறுப்பு நிற புழுக்களின் தாக்குதலால், பெருமளவில் மகசூல் இழப்பு ஏற்பட்டுள்ளது. இதுகுறித்து நம்மிடம் மிகுந்த வேதனையோடு  பேசிய இளநாங்கூர் விவசாயி அசோக்குமார், ``இந்த பகுதி  விவசாயிகள் வடக்குராஜன் வாய்க்கால் மூலம் பாசனம் பெற்று வெள்ளாமை செஞ்சிக்கிட்டு இருக்கோம். இது காவிரியின் கடைமடை பகுதிங்குறதுனால, சம்பா, தாளடி பட்டத்துல நெல் சாகுபடி செய்றதுங்கறது ரொம்பவே சவாலான காரியம். ஒண்ணு, வெள்ளத்தால் நெற்பயிர்கள் அழியும், இல்லைனா வறட்சியினால், பயிர் பாதிக்கப்படும். இதனால் எங்களுக்கு உத்தரவாதமான லாபம் கிடைக்காது. இதனால நாங்க, தை, மாசிப்பட்ட உளுந்து, பச்சைப்பயறு சாகுபடியைத்தான் உத்தரவாதமான வாழ்வாதாரமாக நம்பி இருக்கோம். பெரும்பாலும் கைவிட்டதே இல்லை. நிறைவான லாபம் கிடைக்கும். இதுக்கு ரசாயன உரங்கள், பூச்சிக் கொல்லியெல்லாம் அதிகம் தேவைப்படாது. வேற பராமரிப்புகளும் அதிகம் கிடையாது. தண்ணீரும் அதிகம் தேவைப்படாது. நிறைவான மகசூல் கிடைக்கும்.<\/p><p>இது விற்பனை செய்றதும் ரொம்ப எளிது. இதனால்தான் இந்தப் பகுதி விவசாயிகள், நெல் சாகுபடி செய்றதைவிட, உளுந்து, பச்சைப்பயறு  சாகுபடியைதான் அதிகம் விரும்புவாங்க. ஆனால் இந்த வருசம் எங்களோட துரதிர்ஷ்டம், கறுப்பு புழு தாக்குதலால் கடுமையான பாதிப்பு. செடிகள்ல இருந்த பிஞ்சுகளையும் காய்களையும் நிறைய சாப்பிட்டுடுச்சி. இதனால் கடுமையான மகசூல் இழப்பு. <\/p><p>பாதிப்பு ஏற்பட்டப்பவே, வேளாண்மைத்துறை அதிகாரிகளின் கவனத்துக்கு இதை கொண்டு போனோம். கொரோனா, தேர்தல் பணிகளைக் காரணம் காட்டி, இதை அவங்க கண்டுக்கவே இல்லை. யாரும் வந்து இங்க பயிரைப் பார்க்கவே இல்லை. நாங்க போட்ட முதலுக்கும் உழைப்புக்கும் கூட வருமானம் தேறலை. எந்தவித பாதிப்பும் இல்லாமல் ஒழுங்கா விளைஞ்சிருந்தால், உளுந்துல ஏக்கருக்கு ஏழரை குவிண்டால் மகசூல் கிடைச்சிருக்கும், பச்சைப்பயறுல 5 குவிண்டாலுக்கும் மேல மகசூல் கிடைச்சிருக்கும். ஏக்கருக்கு ரூ.35,000க்கு மேல லாபம் கிடைச்சிருக்கும்.  கடந்த ஆண்டு நிவர், புரெவி, பருவம் தவறிய மழையினால், நெல் சாகுபடியில் கடுமையான நஷ்டம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a1416a3f-e769-4fc3-8a54-c91aa1150b9b\/IMG_20210520_114836.jpg\" \/><figcaption>புழு தாக்குதலால் பாதிக்கப்பட்ட  உளுந்து செடி<\/figcaption><\/figure><p>இந்த முறை உளுந்து, பச்சைப்பயறு சாகுபடியில் புழு தாக்குதலால் நஷ்டம். பொருளாதார நெருக்கடியை எங்களால சமாளிக்கவே முடியலை, அன்றாட குடும்ப செலவுகளுக்கே திண்டாடிக்கிட்டு இருக்கோம். விவசாயிகள் கையில் கொஞ்சம் பணமே இல்லை. இதனால் பெரும்பாலான விவசாயிகள், உளுந்து, பச்சைப்பயறுக்கு காப்பீடு செலுத்தவே இல்லை. ஒருவேளை செலுத்தினாலும் இழப்பீடு வாங்குறது சாதாரண காரியமல்ல. <\/p><p>உளுந்து, பச்சைப்பயறு சாகுபடியில் ஏற்பட்ட நஷ்டத்தை ஈடு செய்ய, தமிழக அரசு எங்களுக்கு ஏக்கருக்கு குறைந்தபட்சம் ரூ.25,000 நஷ்ட ஈடு வழங்கணும். புழுத்தாக்குதலும் இயற்கை பேரிடர்தான்’’ என்றார்.  இப்பகுதி விவசாயிகளுக்கு ஏற்பட்டுள்ள பாதிப்புகளை, கடலூர் மாவட்ட வேளாண்மை இணை இயக்குநர் பாலசுப்ரமணியனின் கவனத்திற்கு கொண்டு சென்றோம். ``முறையான ஆய்வுகள் நடத்தப்பட்டு, உரிய நடவடிக்கை எடுக்கப்படும்’’ என தெரிவித்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/cuddalore-farmers-are-worried-as-black-worms-destroyed-many-acres-of-crops","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/af1be05e-33f1-4c8b-a0dd-8e9026bc1e30\/784ce556-2fa4-4ac7-8952-4f40e7db5c02.jpg"],"pubdate":"Thu, 20 May 2021 11:28:32 +0000"}]