[{"title":"கோலி vs வில்லியம்சன்: இருவரின் வெற்றி வரலாறு, சிறந்த படைத் தளபதி யார்?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82788817\/photo-82788817.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> தலைமையிலான ,  தலைமையிலான நியூசிலாந்து அணி இடையிலான  தொடரின் இறுதிப் போட்டி வருகிற ஜூன் 18 முதல் 22ஆம் தேதிவரை இங்கிலாந்தில் நடைபெறவுள்ளது. இப்போட்டியில் வெற்றிபெறப் போவது யார் என்பதை அறிய கிரிக்கெட் ரசிகர்கள் அனைவரும் ஆவலோடு காத்திருக்கிறார்கள்.\n\nஇந்த இரண்டு அணிகளையும் வழிநடத்தும் விராட் கோலி, கேன் வில்லியம்சன் இருவரின் வெற்றி வரலாறு குறித்து தற்போது பார்ப்போம்.\n\n\n<strong>விராட் கோலி:<\/strong>\n\n\n<ul>\n <li>உலக அளவில் மிகச் சிறந்த டெஸ்ட்வீரராகத் திகழ்கிறார்.<\/li>\n<\/ul>\n\n<ul>\n <li>இதுவரை 91 டெஸ்ட் போட்டிகளில் பங்கேற்றுள்ள இவர், 52.37 சராசரியுடன் 7,490 ரன்கள் குவித்துள்ளார்.<\/li>\n<\/ul>\n\n<ul>\n <li>மொத்தம் 27 சதங்களையும், 7 இரட்டை சதம் விளாசி வரலாற்றுச் சாதனை படைத்துள்ளார். ஒரு இன்னிங்ஸில் அதிகபட்சமாக, தென்னாப்பிரிக்காவுக்கு எதிராக 2019ஆம் ஆண்டில் 254* ரன்கள் குவித்துள்ளார்.<\/li>\n<\/ul>\n \n\n\n<strong>கேன் வில்லியம்சன்:<\/strong>\n\n\n<ul>\n <li>விராட் கோலியைப் போலவே கேன் வில்லியம்சனும் உலகத் தரம் வாய்ந்த டெஸ்ட் வீரராக இருக்கிறார்.<\/li>\n<\/ul>\n\n<ul>\n <li>இதுவரை 83 போட்டிகளில் பங்கேற்றுள்ள இவர், கோலியைவிடச் சிறப்பான சராசரியுடன் (54.31) 7,115 ரன்கள் குவித்துள்ளார். ஒரு இன்னிங்ஸில் அதிகபட்சமாக 251 ரன்கள் எடுத்துள்ளார்.<\/li>\n<\/ul>\n\n<ul>\n <li>இவர் இதுவரை 24 சதம், 4 இரட்டை சதங்களையும் விளாசி, பலமிக்க பேட்ஸ்மேனாக திகழ்ந்து வருகிறார்.<\/li>\n<\/ul>\n\n<strong>வெளிநாட்டில் விளையாடியபோது:<\/strong>\n\n\n<ul>\n <li>விராட் கோலி வெளிநாட்டு மைதானங்களில் 48 டெஸ்ட்களில் பங்கேற்று 44.23 சராசரியுடன் 3,760 ரன்கள் குவித்துள்ளார். அதேபோல், கேன் வில்லியம்சன் வெளிநாட்டு மைதானங்களில் 9 சதங்கள் உட்பட 2,680 ரன்கள் அடித்துள்ளார்.<\/li>\n<\/ul>\n\n<ul>\n <li>வெளிநாட்டு மைதானங்களில் வில்லியம்சன் தலைமையிலான நியூசிலாந்து அணி 9 டெஸ்ட் போட்டிகளில் வெற்றிபெற்றுள்ளது. இப்போட்டிகளில் வில்லியம்சன் 64.14 சராசரியுடன் 940 ரன்கள் குவித்துள்ளார். இதன்மூலம் வெளிநாட்டு மைதானங்களில் வில்லியம்சன் அதிக ரன்கள் குவித்தால் நியூசிலாந்து அணிக்கு கிட்டதட்ட வெற்றி உறுதி என்பது தெரிய வருகிறது.<\/li>\n<\/ul>\n\n<ul>\n <li>வெளிநாட்டு மைதானங்களில் விராட் கோலி தலைமையிலான இந்திய அணி 15 வெற்றிகளைப் பெற்றுள்ளது. இதில் விராட் கோலி 41.88 சராசரியுடன் 1,089 ரன்கள் குவித்துள்ளார்.<\/li>\n<\/ul>\n\n<strong>அதிக வெற்றிகள் யாருக்கு?<\/strong>\n\n\n<ul>\n <li>கோலியின் இந்திய அணி 60 டெஸ்ட் போட்டிகளில் பங்கேற்று 36 வெற்றிகளைப் பெற்றுள்ளது. 14 தோல்விகள், 10 டிராவையும் சந்தித்துள்ளது. வெற்றி சதவீதம் 60 ஆகும்.<\/li>\n<\/ul>\n\n<ul>\n <li>வில்லியம்சனின் நியூசிலாந்து அணி 35 போட்டிகளில் 21 வெற்றிகளைப் பெற்றுள்ளது. வெற்றி சதவீதம் 60 ஆகும். இருவரும் தங்களில் அணிகளுக்குச் சமமான வெற்றிகளைப் பெற்றுக்கொடுத்துள்ளனர்.<\/li>\n<\/ul>\n\n<ul>\n <li>உலக டெஸ்ட் சாம்பியன்ஷிப் தொடரின் இறுதிப் போட்டி ஒருவேளை டிரா ஆகும் பட்சத்தில் இரு அணிகளும் வெற்றிபெற்றதாக அறிவிக்கப்படும் என்பது குறிப்பிடத்தக்கது.<\/li>\n<\/ul>\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/virat-kohli-vs-kane-williamson-statistical-comparison-in-test\/articleshow\/82788817.cms","image":["https:\/\/tamil.samayam.com\/photo\/82788817\/photo-82788817.jpg"],"pubdate":"Thu 20 May 2021, 08:23:06"},{"title":"மத்திய தொகுப்பில் இருந்து தமிழகத்துக்கு 1.80 லட்சம் டன் அரிசி கூடுதலாக ஒதுக்கீடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672904.jpg\" \/><\/p><p>மத்திய அரசின் தொகுப்பில் இருந்து தமிழகத்துக்கு கூடுதலாக 1.80 லட்சம் டன் அரிசி ஒதுக்கப்பட்டுள்ளதாக உணவுக் கழக அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n\n<p>இதுகுறித்து இந்திய உணவுக் கழக அதிகாரிகள் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672904-rice.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672904.jpg"],"pubdate":"2021-05-20T03:31:29+00:00"},{"title":"தமிழகத்தில் சரிவர செயல்படாமல் இருக்கும் 50 உழவர் சந்தைகள் சீரமைப்பு: வேளாண் துறை அதிகாரி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672900.jpg\" \/><\/p><p>தமிழகத்தில் சரிவர செயல்படாமல்இருக்கும் 50 உழவர் சந்தைகளை சீரமைக்கும் பணி தொடங்கியுள்ளது.<\/p>\n\n<p>விவசாயிகளின் விளை பொருட்களுக்கு உரிய விலை கிடைப்பதற்காக &amp;lsquo;உழவர் சந்தை&amp;rsquo; திட்டம் 1999-ம் ஆண்டு அப்போதைய முதல்வர் கருணாநிதியால் தொடங்கி வைக்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672900-uzhavar-sandhai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672900.jpg"],"pubdate":"2021-05-20T03:31:28+00:00"},{"title":"48 மணி நேரத்தில் திரட்டப்பட்ட நிதி; கோவை அரசு மருத்துவமனைகளில் ரூ.1 கோடியில் ஆக்சிஜன் கட்டமைப்பு: அமெரிக்க மருத்துவர் தம்பதியினர் ஏற்பாடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672895.jpg\" \/><\/p><p>அமெரிக்காவில் வசிக்கும் கோவை மேட்டுப்பாளையத்தைச் சேர்ந்த மருத்துவர் ஒருவர் 48 மணி நேரத்தில் ரூ.1 கோடி நிதி திரட்டி, கோவை அரசு மருத்துவமனைகளுக்கு ஆக்சிஜன் கட்டமைப்புகளை ஏற்படுத்தித் தந்துள்ளார்.<\/p>\n\n<p>கோவையில் கடந்த சில தினங்களாக தினமும் சராசரியாக 3,200-க்கும் மேற்பட்டோருக்கு கரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டு வருகிறது. தொற் றால் பாதிக்கப்பட்டோரில் பெரும் சதவீதத்தினர் தனியார் மருத்துவமனைகளைக் காட்டிலும் கோவை அரசு மருத்துவக் கல்லூரி மருத்துவமனை மற்றும் இஎஸ்ஐ மருத்துவமனைக்கே அதிக அளவில் வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672895-kovai-govt-hospitas.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672895.jpg"],"pubdate":"2021-05-20T03:31:24+00:00"},{"title":"திருமண நிகழ்வுக்கான இ-பதிவுக்கு புதிய கட்டுப்பாடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672891.jpg\" \/><\/p><p>திருமணங்களுக்கு செல்வதற் கான இ-பதிவு பெறுவதற்கு புதிய கட்டுப்பாடுகளை விதித்துள்ள தமிழக அரசு, மணமக்கள் அல்லது பெற்றோர் மட்டுமே விண்ணப்பிக்க முடியும் என்று அறிவித் துள்ளது.<\/p>\n\n<p>தமிழகத்தில் கரோனா பரவ லை கட்டுப்படுத்த கடந்த மே 10-ம் தேதி முதல் முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. ஆனால், தளர்வுகளை பயன் படுத்தி அதிக அளவில் பொது மக்கள் வெளியில் சுற்றியதால், கடந்த 15-ம் தேதி முதல் புதிய கட்டுப்பாடுகள்அமல் படுத்தப் பட்டன. அதன்படி, மாவட்டத்துக் குள்ளும் மாவட்டம் விட்டு மாவட்டம் செல்லவும் இ-பதிவு முறை கட்டாயமாக்கப்பட்டது. குறிப்பாக திருமண நிகழ்வுகளுக்கு செல்ல வழங்கப்பட்ட இ-பதிவு முறையில் பலரும் தவறான தகவல்களை அளித்து பதிவு செய்ததை தொடர்ந்து, அதற்கான வசதிகள் நிறுத்தி வைக்கப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672891-e-register.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672891.jpg"],"pubdate":"2021-05-20T03:31:21+00:00"},{"title":"தமிழகம் முழுவதும் பயணிக்கலாம்; பத்திரிகையாளர்களுக்கு இ-பதிவு தேவையில்லை: டிஜிபி ஜே.கே.திரிபாதி உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672875.jpg\" \/><\/p><p>பத்திரிகையாளர்கள் தங்களுக்கு கொடுக்கப்பட்டுள்ள அடையாள அட்டையைப் பயன்படுத்தி தமிழகம் முழுவதும் பயணிக்கலாம். அவர்களுக்கு இ-பதிவு தேவையில்லை என்று டிஜிபிஜே.கே.திரிபாதி உத்தரவிட்டுள்ளார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா பரவலைக் கட்டுப்படுத்த முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது. மேலும், மாவட்டங்களுக்கு இடையே பயணிக்கவும், மாவட்டங்களுக்குள் பயணிக்கவும் இ-பதிவு அவசியம் என்றும் தமிழக அரசு அறிவித்துள்ளது. அதைத் தொடர்ந்து மாவட்ட எல்லைகளில் தடுப்புகள் அமைத்து போலீஸார் சோதனை நடத்தி வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672875-dgp-tripathy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672875.jpg"],"pubdate":"2021-05-20T03:31:18+00:00"},{"title":"நகர, மாநகரப் பேருந்துகளில் பெண்கள் இலவச பயணம்: ஓட்டுநர்கள், நடத்துநர்களுக்கான வழிகாட்டு நெறிமுறைகள் வெளியீடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672871.jpg\" \/><\/p><p>சாதாரண கட்டண நகர, மாநகரப் பேருந்துகளில் பெண்கள் இலவசமாக பயணம் செய்வது குறித்த வழிகாட்டு நெறிமுறைகளை தமிழக அரசு வெளியிட்டுள்ளது.<\/p>\n\n<p>அரசு நகரப் பேருந்துகளில் பெண்கள் இலவசமாக பயணிக்ும் திட்டம் அமலாகியுள்ளதால், தமிழகம் முழுவதும் 5,600-க்கும் மேற்பட்ட பேருந்துகளில் பெண்கள் இலவசமாக பயணம் செய்யலாம் என்று போக்குவரத்துக் கழகங்கள் அறிவித்துள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672871-free-bus-for-women.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672871.jpg"],"pubdate":"2021-05-20T03:31:17+00:00"},{"title":"18 வயதுக்கு மேற்பட்டோருக்கு தடுப்பூசி; முதல்வர் ஸ்டாலின் இன்று தொடக்கம்: 5 மாவட்டங்களில் 2 நாட்கள் கரோனா தடுப்பு பணிகளை ஆய்வு செய்கிறார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672869.jpg\" \/><\/p><p>திருப்பூரில் 18 வயதுக்கு மேற்பட்டோருக்கு கரோனா தடுப்பூசி போடும் பணியை இன்று தொடங்கி வைக்கும் முதல்வர் மு.க.ஸ்டாலின், இன்றும் நாளையும் சேலம், திருப்பூர், கோவை, மதுரை, திருச்சி மாவட்டங்களில் கரோனா தடுப்பு பணிகளை ஆய்வு செய்கிறார்.<\/p>\n\n<p>மே 1-ம் தேதி முதல் 18 வயது முதல் 45 வயது வரை உள்ளவர்களுக்கு கரோனா தடுப்பூசி போட மத்திய அரசு அனுமதி வழங்கியிருந்தது. ஆனால், தமிழகத்தில் அதற்கான தடுப்பூசி வந்து சேராத நிலையில், இந்த திட்டம் தமிழகத்தில் தொடங்கவில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672869-covid-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672869.jpg"],"pubdate":"2021-05-20T03:31:15+00:00"},{"title":"கரோனாவுக்கு தவறான சிகிச்சை 2 மருத்துவர்கள் மீது வழக்கு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672865.jpg\" \/><\/p><p>திண்டிவனம் ஜெயபுரம் பகுதியைச் சேர்ந்த மருத்துவர் ராமன், கரோனா சிகிச்சைக்காக அங்கு உள்ள தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டார். எனினும், உடல்நிலையில் முன்னேற்றம் ஏற்படாததால் சென்னை தனியார் மருத்துவமனையில் மேல் சிகிச்சைக்காக அனுமதிக்கப்பட்டு, மே 13-ம் தேதி சிகிச்சை பலனின்றி இறந்தார்.<\/p>\n\n<p>திண்டிவனம் மருத்துவமனையில் போலி ரெம்டெசிவிர் மருந்து கொடுத்ததால்தான் தன் சகோதரர் ராமன் உயிரிழந்தார் என அவரது சகோதரர் பிரதாப், விழுப்புரம் மாவட்ட சுகாதாரத் துறை அதிகாரிகளிடம் முறையிட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672865-covid-wrong-treatment.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672865.jpg"],"pubdate":"2021-05-20T03:31:13+00:00"},{"title":"கரோனாவால் இறந்தவரின் சடலத்தை எரியூட்ட பணம் வசூலிப்பு: உரிய நடவடிக்கை எடுக்க கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672801.jpg\" \/><\/p><p>செங்கல்பட்டு மாவட்டத்தில் கரோனா தொற்று அதிகரித்து வருவதால் தினமும் 30-க்கும் மேற்பட்டோர் உயிரிழக்கின்றனர். கடந்த 12 நாட்களில் மட்டும் 285 பேர் கரோனா தொற்றால் பாதிக்கப்பட்டு இறந்துள்ளனர்.<\/p>\n\n<p>இறந்தவர்களின் உடல்கள்உறவினர்களின் வேண்டுகோளின்படி ஆங்காங்கே உள்ள மயானங்களில் புதைக்கவும், எரிக்கவும் செய்கின்றனர். நகரப் பகுதிகளில் நகராட்சி சார்பில் மின் மயானத்தில் உடல் எரியூட்டப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672801-bribe-for-cremation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672801.jpg"],"pubdate":"2021-05-20T03:30:58+00:00"},{"title":"திருத்தணி அருகே கள்ளச்சந்தையில் 'ரெம்டெசிவிர்' மருந்தை விற்க முயன்ற முதியவர் கைது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672802.jpg\" \/><\/p><p>கரோனாவால் பாதிக்கப்பட்டவர்களுக்கு சிகிச்சை அளிக்க உதவும் &amp;lsquo;ரெம்டெசிவிர்&amp;rsquo; மருந்து, திருத்தணி அருகேகள்ளச்சந்தையில் விற்கப்படுவதாக மாநில குடிமைப் பொருள் வழங்கல் குற்றப் புலனாய்வுப் பிரிவு எஸ்.பி. சாந்திக்கு ரகசியத் தகவல் கிடைத்தது.<\/p>\n\n<p>இதையடுத்து, டிஎஸ்பி ஜான்சுந்தர் தலைமையில், இன்ஸ்பெக்டர் முருகன் உள்ளிட்ட திருவள்ளூர் மாவட்ட குடிமைப் பொருள் வழங்கல் குற்றப் புலனாய்வுப் பிரிவு போலீஸார் நேற்று முன்தினம் இரவு திருத்தணி அருகேயுள்ள கன்னிகாபுரம் பகுதியில் தீவிர கண்காணிப்புப் பணியில் ஈடுபட்டனர். அங்குள்ள அருள்விநாயகர் கோயில் அருகே,சந்தேகத்துக்கு இடமானவகையில் நின்றுகொண்டிருந்த முதியவரை போலீஸார் சோதனை செய்தனர். அவர் ரெம்டெசிவிர் மருந்து குப்பிகளை வைத்திருந்தது தெரியவந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672802-remdesivir.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672802.jpg"],"pubdate":"2021-05-20T03:30:58+00:00"},{"title":"ஊரடங்கை நடைமுறைப்படுத்த இரண்டாவது நாளாக சென்னையில் போலீஸார் தீவிர நடவடிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672808.jpg\" \/><\/p><p>சென்னையில் நேற்று இரண்டாவது நாளாக போலீஸார், ஊரடங்கை கடுமையாக நடைமுறைப்படுத்தினர்.<\/p>\n\n<p>கரோனா தொற்றின் 2-வது அலையை கட்டுப்படுத்தும் வகையில் தமிழகத்தில் 2 வார முழு ஊரடங்கு அமல்படுத்தபட்டுள்ளது. வரும் 24-ம் தேதி வரை இந்த ஊரடங்கு அமலில் இருக்கும் என்று அறிவிக்கப்பட்டுள்ளது. தொடக்கத்தில் சில நாட்கள் இருந்த தளர்வுகள் தற்போது முழுமையாக கைவிடப்பட்டு கடுமையாக்கப்பட்டுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672808-full-lockdown.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672808.jpg"],"pubdate":"2021-05-20T03:30:58+00:00"},{"title":"குரோம்பேட்டையில் தேசிய சித்த மருத்துவ நிறுவனம் சார்பில் சித்த மருத்துவ கரோனா சிகிச்சை மையம்: ஸ்ரீபெரும்புதூர் நாடாளுமன்ற உறுப்பினர் டி.ஆர்.பாலு தொடங்கி வைத்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672799.jpg\" \/><\/p><p>தாம்பரம் தேசிய சித்த மருத்துவ நிறுவனம் சார்பில் இரண்டாவது சித்த மருத்துவ கரோனா சிகிச்சைமையம் 150 படுக்கை வசதிகளுடன் குரோம்பேட்டையில் வைஷ்ணவா கல்லூரியில் நேற்று தொடங்கப்பட்டுள்ளது. ஸ்ரீபெரும்புதூர் நாடாளுமன்ற உறுப்பினர் டி.ஆர். பாலு சிகிச்சை மையத்தை தொடங்கி வைத்தார்.<\/p>\n\n<p>தாம்பரம் தேசிய சித்த மருத்துவ நிறுவனம் சார்பில் ஏற்கெனவே 100 படுக்கை வசதியுடன் கரோனா பரிசோதனையில் லேசான அறிகுறிஉள்ளவர்களுக்கு சித்த மருத்துவ முறையில் சிகிச்சை அளிக்கப்பட்டு வருகிறது. இந்நிலையில், குரோம்பேட்டை வைஷ்ணவா மகளிர் கல்லூரியில் 150 படுக்கை வசதியுடன் கூடிய சித்த மருத்துவ சிகிச்சை மையம் நேற்று தொடங்கி வைக்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672799-tr-balu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672799.jpg"],"pubdate":"2021-05-20T03:30:57+00:00"},{"title":"புதுவை காங். முன்னாள் எம்எல்ஏ ஜெயமூர்த்தி மாரடைப்பால் மரணம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672794.jpg\" \/><\/p><p>புதுச்சேரி அரியாங்குப்பம் தொகுதியைச் சேர்ந்தவர் ஜெயமூர்த்தி (62), கடந்த 2016-ம் ஆண்டு இத்தொகுதியில் காங்கிரஸில் போட்டியிட்டு வென்ற இவர், இம்முறை தோல்வியடைந்தார். நேற்று காலை கரோனா விழிப்புணர்வு பணியில் ஈடுபட்டுள்ளார். பின்னர் வீட்டில் மதியம் உணவு சாப்பிடும் போது நெஞ்சு வலியால் திடீரென்று மயங்கினார். அதையடுத்து அரியாங்குப்பம் ஆரம்ப சுகாதார நிலையத்தில் முதலுதவி தரப்பட்டு, மேல் சிகிச்சைக்காக அரசு பொது மருத்துவமனைக்கு கொண்டு சென்றனர். மாரடைப்பு காரணமாக அவர் இறந்து விட்டதாக மருத்துவர்கள் தெரிவித்தனர்.<\/p>\n\n<p>இதுபற்றி தகவல் அறிந்தவுடன் முன்னாள் முதல்வர் நாராயணசாமி, எம்பி வைத்திலிங்கம் மருத்துவமனைக்குச் சென்று அஞ்சலி செலுத்தினர். இரு முறை எம்எல்ஏவாக இருந்த ஜெயமூர்த்திக்கு மனைவி, இரு மகள்கள் உள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672794-cong-former-mla.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672794.jpg"],"pubdate":"2021-05-20T03:30:56+00:00"},{"title":"கடலூர் அரசு மருத்துவமனையில் கரோனா நோயாளிகளுக்கு திறந்தவெளியில் ஆக்சிஜன் செலுத்தும் அவலம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672791.jpg\" \/><\/p><p>கடலூர் அரசு மருத்துவமனையில் படுக்கை வசதி குறைபாட்டால் கரோனா நோயாளிகளுக்கு திறந்தவெளியில் ஆக்சிஜன் செலுத்தும் நிலை ஏற்பட்டுள்ளது.<\/p>\n\n<p>கடலூர் மாவட்டத்தில் கரோனாவால் பாதிக்கப்பட்டோர் எண்ணிக்கை 39 ஆயிரத்தை கடந்துள்ளது. இதில் சுமார் 4,500 பேர் மருத்துவமனைகளில் சிகிச்சை பெற்று வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672791-corona-patients.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672791.jpg"],"pubdate":"2021-05-20T03:30:55+00:00"},{"title":"இந்திய கம்யூ. தேசியக்குழு உறுப்பினர் பி.சேதுராமன் மறைவு: அரசியல் கட்சித் தலைவர்கள் இரங்கல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672771.jpg\" \/><\/p><p>இந்திய கம்யூனிஸ்ட் தேசியக்குழு உறுப்பினர் பி.சேதுராமன் மறைவுக்கு அரசியல் கட்சித் தலைவர்கள் இரங்கல் தெரிவித்துள்ளனர்.<\/p>\n\n<p>இது தொடர்பாக நேற்று வெளி யிட்ட அறிக்கையில் அவர்கள் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672771-p-sethuraman.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672771.jpg"],"pubdate":"2021-05-20T03:30:46+00:00"},{"title":"இளையான்குடியில் ஆம்புலன்ஸ் பற்றாக்குறை: கரோனா நோயாளிகளுக்காக தனது காரை ஒப்படைத்த வட்டாட்சியர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672765.jpg\" \/><\/p><p>சிவகங்கை மாவட்டம் இளையான்குடியில் கரோனா நோயாளிகளை அழைத்துச் செல்ல தனது சொந்த காரை ஆம்புலன்ஸ் சேவைக்காக வட்டாட்சியர் ஒப்படைத்தார்.<\/p>\n\n<p>இளையான்குடி வட்டத்தில் இளையான்குடி பேரூராட்சி மற்றும் 55 ஊராட்சிகள் உள்ளன. ஆனால், ஒரே ஒரு 108 ஆம்புலன்ஸ் வாகனம் மட்டுமே உள்ளது. தற்போது கரோனா தொற்றால் ஏராளமானோர் பாதிக்கப்பட்டு வருகின்றனர். அரசு ஆம்புலன்ஸ் பற்றாக்குறையால் தனியாரிடம் கூடுதலாக பணம் கொடுத்து வாடகைக்கு எடுக்கும் நிலை உள்ளது. இதனால் கிராமப்புற ஏழைகள் பாதிக்கப்பட்டு வந்தனர். இதையடுத்து இளையான்குடி வட்டாட்சியர் ஆனந்த் தனது சொந்த வாகனத்தை ஆம்புலன்ஸ் சேவைக்காக `பாப்புலர் பிரண்ட் ஆப் இந்தியா&amp;#39; அமைப்பிடம் ஒப்படைத்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672765-lack-of-ambulance.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672765.jpg"],"pubdate":"2021-05-20T03:30:43+00:00"},{"title":"திண்டுக்கல்லில் உயிரிழப்புகள் அதிகரிப்பால் கூடுதலாக பயன்பாட்டுக்கு வந்த எரிவாயு தகன மேடை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672760.jpg\" \/><\/p><p>திண்டுக்கல் மாவட்டத்தில் உயிரிழப்புகள் அதிகரிப்பதால் கூடுதலாக ஒரு மயானம் சீரமைக்கப்பட்டு பயன்பாட்டுக்குக் கொண்டு வரப்பட்டது.<\/p>\n\n<p>திண்டுக்கல் மாவட்டத்தில் கடந்த மாதம் வரை கரோனா தொற்று கட்டுக்குள் இருந்தது. இந்த மாதத் தொடக்கம் முதல் கரோனா தொற்றால் பாதிக்கப்பட்டோர் எண்ணிக்கை அதிகரித்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672760-dindugal.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672760.jpg"],"pubdate":"2021-05-20T03:30:41+00:00"},{"title":"கோடை மழை கைகொடுத்ததால் குமரியில் 6,500 ஹெக்டேரில் கன்னிப்பூ சாகுபடி தொடக்கம்: தேவைக்கேற்ப விதை நெல் கிடைப்பதால் விவசாயிகள் உற்சாகம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672728.jpg\" \/><\/p><p>கன்னியாகுமரி மாவட்டத்தில் கோடை மழை கைகொடுத்துள்ள நிலையில் 6,500 ஹெக்டேரில் கன்னிப்பூ சாகுபடி பணியை விவசாயிகள் முழு வீச்சில் தொடங்கியுள்ளனர்.<\/p>\n\n<p>குமரி மாவட்டத்தில் கோடையிலும் கடந்த ஒரு வாரமாக மழை பெய்த நிலையில், அரபிக் கடலில்உருவான டவ் தே புயல் தாக்கத்தால் பெய்த கன மழையால் அணைகளில் நீர்மட்டம் வேகமாக உயர்ந்தது. பேச்சிப்பாறை அணையில் நீர்மட்டம் 43.11 அடியாக உள்ளது. மற்ற அணைகளிலும் மழைக் காலத்தைப் போல் தற்போது நீர் இருப்புஉள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672728-farmers-happy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672728.jpg"],"pubdate":"2021-05-20T03:30:31+00:00"},{"title":"திருநெல்வேலியில் தாமிரபரணி கரையோர மண்டபங்கள் பலவும் சிதிலமடைந்துள்ளன","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672691.jpg\" \/><\/p><p>திருநெல்வேலியில் தாமிரபரணி கரையோர மண்டபங்கள் பலவும் சிதிலமடைந்துள்ளன. மண்டபங்களை சீரமைத்து பாதுகாக்க வேண்டும் என்ற கோரிக்கை எழுந்துள்ளது.<\/p>\n\n<p>தாமிரபரணி கரையில் வழிநெடுக நூற்றுக்கணக்கான மண்டபங்கள் சிறியதும், பெரியதுமாய் காட்சியளிக்கின்றன. அவை ஒவ்வொன்றுக்கும் ஒரு வரலாறு இருக்கிறது. ஆற்றுக்கு நடுவிலும், கரையிலுமாக காட்சியளிக்கும் இந்த மண்டபங்கள் சேர, சோழர், பாண்டியர் காலங்களில் கட்டப்பட்டவை. உற்சவங்கள், விழாக்கள், மக்களின் கூடுகைகளின் தேவைக்காக இந்த மண்டபங்கள் எழுப்பப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672691-thamirabarani.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672691.jpg"],"pubdate":"2021-05-20T03:30:21+00:00"},{"title":"ஆரணியில் கரோனா தொற்று பாதித்த நோயாளிகளுக்கு தற்காலிக கூடாரத்தில் சிகிச்சை அளித்த கிளினிக்கிற்கு ‘சீல்’: மாவட்ட மருத்துவ பணிகள் இணை இயக்குநர் கண்ணகி நடவடிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672662.jpg\" \/><\/p><p>ஆரணியில் அரசின் அனுமதி பெறாமல் கரோனா நோயாளி களுக்கு தற்காலிகமாக கூடாரத்தில் தங்க வைத்து சிகிச்சை அளித்த தனியார் கிளினிக்கிற்கு &amp;lsquo;சீல்&amp;rsquo; வைக்கப்பட்டது.<\/p>\n\n<p>திருவண்ணாமலை மாவட்டம் ஆரணி நகரில் பழைய பேருந்து நிலையம் எதிரில் தனியார் கிளினிக் இயங்கி வருகின்றது. இங்கு, அரசின் முறையான அனுமதி பெறாமல் பெண் மருத்துவர் ஒருவர் கரோனா நோயாளிகளுக்கு சிகிச்சை அளித்து வந்துள்ளார். மேலும், அந்த தனியார் கிளினிக்கில் கரோனா நோயாளிகளுக்கு சிகிச்சை அளிக்கக்கூடிய எந்த ஒரு அடிப்படை வசதியும் இல்லை என கூறப்படுகிறது. கிளினிக்கின் எதிரே உள்ள காலி இடத்தில் தற்காலிக கூடாரம் அமைத்து கரோனா பாதிப்பு ஏற்பட்டவர்களுக்கு படுக்கை அமைத்து சிகிச்சை அளித்து வந்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672662-corona-patients.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672662.jpg"],"pubdate":"2021-05-20T03:30:07+00:00"},{"title":"‘மருத்துவர் பணிக்கு விண்ணப்பிக்கலாம்’","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672658.jpg\" \/><\/p><p>வேலூர் மாவட்ட மருத்துவ மனைகளில் மருத்துவம் சார்ந்த பணிகளை மேற்கொள்ள தகுதியுள்ள மருத்துவர்கள் உடனடியாக விண்ணப்பிக்கலாம் என மாவட்ட வருவாய் அலுவலர் பார்த்தீபன் தெரிவித்துள்ளார்.<\/p>\n\n<p>இதுகுறித்து அவர் வெளியிட் டுள்ள செய்திக்குறிப்பில், &amp;quot;வேலூர் மாவட்டத்தில் கரோனா 2-ம் அலை அதிகரித்துள்ளது. கரோனா பரவலை தடுக்க மாவட்ட நிர்வாகம் பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறது. அதன்படி, வேலூர் மாவட்டத்தில் உள்ள அனைத்து மருத்துவமனைகளிலும் ஆக்சிஜன் படுக்கைகள் எண்ணிக் கையை உயர்த்த நடவடிக்கை எடுக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672658-physician-work.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/20\/large\/672658.jpg"],"pubdate":"2021-05-20T03:30:06+00:00"},{"title":"அலர்ட்: கொரோனா தீவிரம் எதிரொலி: உயருகிறதா காப்பீடு பிரீமியம்?","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/19\/800x400\/118487.webp\" \/><\/p><p>கொரோனா அனைத்து விதிகளையும் மாற்றி இருக்கிறது. மருத்துவ காப்பீடு இருப்பவர்களுக்கு, ஆயுள் காப்பீடு இருப்பவர்களுக்கு பிரச்னை இல்லை. ஆனால், தற்போது காப்பீடு நிறுவனங்கள் அதிக இழப்பீடு தொகையை கொடுத்திருப்பதால் இனி பிரீமியம் உயரும் என தெரிகிறது. இதுகுறித்து சற்றே தெளிவாகப் பார்ப்போம்.<\/p>\n<p>ஒவ்வொரு ஆண்டும் எவ்வளவு இழப்பீடு அல்லது மருத்துவ சிகிச்சைக்கு க்ளைம் கொடுப்பது என்பதற்கு பொதுவான விதிகள் இருக்கும். அதனை அடிப்படையாக வைத்தே ப்ரீமியம் நிர்ணயம் செய்யப்படுகிறது. சமயங்களில் பெரு மழை, இயற்கை பேரிடர்கள் நடந்தால் கூட நாட்டின் ஏதாவது ஒரு பகுதியில்தான் நடக்கும் என்பதால், ப்ரீமியத்தில் பெரிய மாற்றம் இருக்காது. ஆனால், தற்போது சர்வதேச அளவில் மருத்துவ நெருக்கடி இருப்பதால் மருத்துவச் செலவு மற்றும் மரணம் அடைந்தால் பாலிசி தொகையை கொடுக்க வேண்டி இருப்பதால் காப்பீடு நிறுவனங்கள் அதிக தொகையை நிர்ணயம் செய்யும் என தகவல்கள் தெரிவிக்கின்றன.<\/p>\n<p>கடந்த ஏப்ரல் வரை சுமார் ரூ.2,000 கோடி அளவுக்கு க்ளைம் கொடுக்கப்பட்டிருப்பதாக தெரிகிறது. இந்தத் தொகை மேலும் உயரக்கூடும் என காப்பீடு நிறுவனங்கள் கணிக்கின்றன. இழப்பீடு கொடுப்பது மட்டுமல்லாமல், அடுத்துவரும் பல மாதங்கள் நிச்சயமற்ற சூழலில் இருப்பதால் அதற்கும் சேர்ந்த ப்ரீமியத்தை நிர்ணயம் செய்ய காப்பீடு நிறுவனங்கள் திட்டமிடுவதாக தெரிகிறது.<\/p>\n<p>இந்த நிலையில், கொரோனா பாலிசியை புதுப்பிக்க முடியவில்லை அல்லது புதிய கொரோனா பாலிசியை எடுக்க முடியவில்லை என்பது உள்ளிட்ட புகார்கள் காப்பீட்டு ஒழுங்குமுறை ஆணையத்துக்கு வருகின்றன.<\/p>\n<p>இதற்கு காப்பீட்டு நிறுவனங்கள் புது விளக்கம் கொடுக்கின்றன. காத்திருப்பு காலத்தை நாங்கள் அதிகரித்திருக்கிறோம் என கூறுகின்றன. ஒரு வாடிக்கையாளர்கள் தமக்கு கொரோனா பாசிட்டிவ் என்று கூறினார் என்னும் பட்சத்தில் மூன்று மாதத்துக்கு பிறகு பாலிசியை புதுப்பிக்கின்றன. (சில நிறுவனங்கள் ஆறு மாதத்துக்கு பிறகுதான் பாலிசியை புதுபிக்க முடியும் என கூறுவதாக தெரிகிறது) மூன்று மாதத்துக்கு பிறகு மீண்டும் மருத்துவப் சோதனை செய்த பிறகே பாலிசியை வழங்குவதாக காப்பீட்டு நிறுவனங்கள் தெரிவிக்கின்றன.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621423504161.png\" \/><\/p>\n<p>ஆனால், இது தொடர்பாக ஒழுங்குமுறை ஆணையமும் அரசாங்கமும் சரியான வழிகாட்டு நடைமுறைகளை வெளியிட வேண்டும் என்னும் கருத்தும் இருக்கிறது. Incurred Claim Ratio (ICR) மூலமாக ஒரு காப்பீடு நிறுவனம் எப்படி செயல்படுகிறது என்பதை எளிதாக கண்டுபிடிக்கலாம்.<\/p>\n<p>ஒரு குறிப்பிட்ட காலத்தில் வசூல் செய்யப்படும் பிரீமியமும் கொடுக்கப்படும் க்ளைமுக்கும் உள்ள விகிதமே Incurred Claim Ratio. இந்த விகிதம் நன்றாகவே இருக்கிறது. தனியார் காப்பீடு நிறுவங்களுக்கு இந்த விகிதம் 53 சதவீதமாக இருக்கிறது. அதாவது ரூ.100 வசூல் செய்யப்படும் பிரீமியத்தில் 53 ரூபாய் மட்டுமே இழப்பீடாக கொடுக்கிறது. பொதுத்துறை நிறுவனங்களுக்கு இந்த விகிதம் 92 சதவீதமாக இருக்கிறது. அப்படியானால் காப்பீட்டு நிறுவனங்கள் சிறப்பாகவே செயல்பட்டிருக்கின்றன. இந்தச் சூழலில் ப்ரீமியத்தை உயர்த்துவது தேவையில்லாதது என்னும் கருத்துகளையும் ஆலோசர்கள் தெரிவிக்கிறார்கள்.<\/p>\n<p>ஐஆர்டிஏ இது தொடர்பாக புதிய விதிகளை உருவாக்கினாலும் காப்பீட்டு பிரீமியம் உயர்வதற்கான சாத்தியங்கள் இருக்கிறது. டேர்ம் இன்ஷூரன்ஸ் மற்றும் மருத்துவ காப்பீட்டின் அவசியத்தை உணர்வதற்கு இதைவிட சரியான தருணம் கிடைக்காது.&nbsp;<\/p>\n<p><strong>- வாசு கார்த்தி<\/strong><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/103145\/Alert---Corona-cases-increase-makes-rise-in-Premium-Insurance.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/103145\/Alert---Corona-cases-increase-makes-rise-in-Premium-Insurance.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/19\/800x400\/118487.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621423504161.png"],"pubdate":"2021-05-19T17:59:35+00:00"},{"title":"'அலர்ட்' தந்த கெஜ்ரிவால் மீது சாடல்; சிங்கப்பூருக்கு 'ஆதரவாக' மத்திய அரசு... நடப்பது என்ன?","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/19\/800x400\/118445.webp\" \/><\/p><p>சிங்கப்பூரில் உருமாறிய புதிய வகை கொரோனா வைரஸ் உருவாகி இருப்பதாகவும், அதனால் இந்தியாவிற்கான அந்நாட்டின் விமான சேவையை ரத்து செய்யுமாறும் டெல்லி முதல்வர் அரவிந்த் கெஜ்ரிவால் கோரிக்கை வைத்திருந்தார். ஆனால், தங்கள் நாட்டில் உருமாறிய வைரஸ் எதுவும் இல்லை என சிங்கப்பூர் அரசு தெரிவித்தது. இதன் தொடர்ச்சியாக, 'டெல்லி முதல்வரின் கருத்து, இந்தியாவின் கருத்து அல்ல' என வெளியுறவுத் துறை அமைச்சகம் தெரிவிக்க, உச்ச கட்டமாக குழப்பம் நிலவுகிறது. என்ன நடக்கிறது இந்த விவகாரத்தில்? - விரிவாகப் பார்ப்போம்.<\/p>\n<p>டெல்லி முதல்வர் அரவிந்த் கெஜ்ரிவால் நேற்றைய தினம் தனது ட்விட்டர் சமூக வலைதளப் பக்கத்தில், சிங்கப்பூரில் உருமாறிய புதிய வகை கொரோனா வைரஸ் உருவாகி இருப்பதாகவும், அது குழந்தைகளை அதிகமாக பாதிப்பதாகவும் கவலை தெரிவித்து, அதை தடுக்க சிங்கப்பூரிலிருந்து இந்தியாவிற்கான விமான சேவைகளை தற்காலிகமாக நிறுத்தி வைக்கவேண்டும் என்று மத்திய அரசுக்கு கோரிக்கை வைத்திருந்தார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621406567459.png\" \/><\/p>\n<p>ஆனால், இந்த விவகாரம் தொடர்பாக உடனடியாக கருத்து வெளியிட்ட சிங்கப்பூர் அரசு, தங்கள் நாட்டில் உருமாறிய கொரோனா வைரஸ் எதுவும் இல்லை என்றும், B.1.617.2 வகை வைரஸ்தான் தங்கள் நாட்டில் பரவி வருவதாகவும், அது இந்தியாவிலிருந்து உருமாறிய வைரஸ் எனவும் இந்தியாவிற்கான சிங்கப்பூர் தூதரகம் நேரடியாக டெல்லி முதல்வரின் ட்விட்டர் சமூக வலைதள பக்கத்திற்கு பதிலளித்துள்ளது.<\/p>\n<p>இந்த விவகாரம் நேற்றைய தினம் பலத்த சர்ச்சையை ஏற்படுத்தியிருந்த நிலையில், இதுகுறித்து பதிலளித்துள்ள இந்திய வெளியுறவுத் துறை அமைச்சகம், டெல்லி முதல்வருக்கு எதிராக கடுமையான வார்த்தைகளை பயன்படுத்தி உள்ளது.<\/p>\n<p>வெளியுறவுத்துறை அமைச்சகத்தின் செய்தி தொடர்பாளர், சிங்கப்பூரில் உள்ள இந்திய தூதரகத்தில் உள்ள அதிகாரிகளை சிங்கப்பூர் அரசாங்கம் அழைத்து டெல்லி முதல்வரின பதிவிற்கு கடுமையான மறுப்பினை பதிவு செய்ததாக குறிப்பிட்டிருந்தார். உருமாறிய கொரோனா மற்றும் விமான சேவை உள்ளிட்ட விவகாரங்கள் குறித்து கருத்துகளை வெளியிட டெல்லி முதல்வருக்கு எந்தவிதமான திறனும் இல்லை என்பதை சிங்கப்பூர் அரசிடம் இந்திய தூதர் விளக்கமாக கொடுத்திருப்பதாக வெளியுறவுத் துறை அமைச்சகம் கூறியுள்ளது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621406774250.png\" \/><\/p>\n<p>அதேபோல இந்த விவகாரம் குறித்து கருத்து தெரிவித்துள்ள வெளியுறவுத்துறை அமைச்சர் ஜெய்சங்கர், கொரோனாவிற்கு எதிரான போரில் இந்தியாவும் சிங்கப்பூரும் இணைந்து சிறப்பாக செயல்பட்டு வருவதாகவும், இந்தியாவிற்கான ஆக்சிஜன் தேவைகளுக்கான உதவிகளை அந்நாடு செய்து வருவதாகவும், அந்நாட்டின் பாதுகாப்புத் துறை விமானங்களை ஆக்ஸிஜன் எடுத்து வருவதற்காக இந்தியாவிற்கு கொடுத்து உதவியதிலிருந்தே இரு நாட்டுக்கும் இடையிலான உறவின் நெருக்கம் தெளிவாக தெரியும் எனவும் குறிப்பிட்டுள்ளார்.<\/p>\n<p>இருப்பினும் சிலரது பொறுப்பற்ற கருத்துக்கள் இரு நாட்டின் உறவுக்கும் பாதிப்பை ஏற்படுத்தும் எனத் தெரிந்தே அதனை செய்திருப்பதாகவும், டெல்லி முதல்வரின் கருத்து இந்தியாவின் கருத்து அல்ல; அவர் இந்தியாவிற்காக பேசவில்லை என்பதை தான் தெளிவுபடுத்துவதாகவும் கடுமையான வார்த்தைகளைப் பயன்படுத்தி வெளியுறவுத் துறை அமைச்சர் ஜெய்சங்கர் குறிப்பிட்டுள்ளார்.<\/p>\n<p>சிங்கப்பூர் அரசு தங்கள் நாட்டில் குழந்தைகளுக்கு கொரோனா பாதிப்பு மிக மோசமாக இருந்து வருவதை உணர்ந்து, நாடு முழுவதும் பள்ளிகளை மூட உத்தரவிட்டிருந்தது. மேலும், குழந்தைகளுக்கு தனி கவனம் செலுத்தவும் உத்தரவுகளை பிறப்பித்த நிலையில்தான் டெல்லி முதல்வர் அரவிந்த் கெஜ்ரிவால், மத்திய அரசிற்கு சிங்கப்பூர் உடனான விமான சேவை போக்குவரத்தை தற்காலிகமாக நிறுத்த கோரிக்கை வைத்திருந்தார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621407115799.png\" \/><\/p>\n<p>ஆனால், சிங்கப்பூர் அரசு அதனை மறுத்த உடன், டெல்லி முதல்வருக்கு மத்திய அரசு கடுமையான வார்த்தைகளை பயன்படுத்தி பதில் கூறுவதும், 'இந்தியாவின் ஒரு மாநிலத்தின் முதல்வரின் கருத்து, இந்தியாவின் கருத்து அல்ல' எனக் கூறுவது எந்த வகையில் ஏற்புடையதாக இருக்கும் என சமூக வலைதளங்களில் பல்வேறு தரப்பிலும் கேள்விகள் எழுப்பப்பட்டு வருகிறது.<\/p>\n<p>ஒரு மாநில முதல்வர் வைக்கக்கூடிய ஒரு கோரிக்கையை எந்தவிதமான அடிப்படை தரவுகளும் இல்லாமல் மத்திய அரசு முழுமையாக புறக்கணிப்பது ஏன் எனவும் கேள்விகள் எழுப்பப்பட்டு வருகிறது.<\/p>\n<p>இந்தியாவில் இருந்து உருவான உருமாறிய கொரோனா வைரஸ்தான் சிங்கப்பூர் நாட்டில் குழந்தைகளுக்கு பாதிப்பு ஏற்பட்டு வருகிறது என அந்நாடு வெளிப்படையாகக் குற்றம்சாட்டி, அதற்கு இந்திய வெளியுறவுத் துறை அமைச்சகம் எந்த ஒரு பதிலையும் வழங்காமல் இருந்திருக்கிறது என்பதையும் குறிப்பிட்டு கேள்விகள் எழுப்பப்படுகிறது.<\/p>\n<p>இந்தக் கேள்விகளுக்கெல்லாம் வெளியுறவுத் துறை அமைச்சகத்திடம் இருக்கக்கூடிய பதில்கள்தான் என்னவோ?<\/p>\n<p><strong>- நிரஞ்சன் குமார்<\/strong><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/103103\/Singapore-blames-India-for-covid-variant-But-Union-govt-blames-Delhi-CM-for-the-tweet--Explained.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/103103\/Singapore-blames-India-for-covid-variant-But-Union-govt-blames-Delhi-CM-for-the-tweet--Explained.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/19\/800x400\/118445.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621406567459.png","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621406774250.png","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621407115799.png"],"pubdate":"2021-05-19T12:47:38+00:00"},{"title":"பாவூர்சத்திரம் காய்கறி சந்தை பிற்பகல் 3 மணியில் இருந்து இரவு 10 மணி வரை இயங்க அனுமதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678513\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_20_2021_70194644.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>தென்காசி: தென்காசி மாவட்டம் பாவூர்சத்திரம் காய்கறி சந்தை பிற்பகல் 3 மணியில் இருந்து இரவு 10 மணி வரை இயங்லாம் என மாவட்ட ஆட்சியர் கூறியுள்ளார். சந்தையில் இருந்து கேரளா, பிற மாவட்டங்களுக்கு காய்கறிகள் அனுப்புவதால் நேரம் மாற்றப்பட்டுள்ளது.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678513","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_20_2021_70194644.jpg"],"pubdate":"20-5-2021 8:52"}]