[{"title":"அற்புதம்மாள் கோரிக்கை... பேரறிவாளனுக்கு ஒரு மாதம் சிறை விடுப்பு... மு.க. ஸ்டாலின் அதிரடி உத்தரவு..!","text":"முன்னாள் பிரதமர் ராஜீவ் காந்தி கொலை வழக்கில் கடந்த 30 ஆண்டுகளாக சிறையில் இருக்கும் பேரறிவாளன் அடிக்கடி உடல்நலக் குறைவால் பாதிக்கப்பட்டு வருகிறார். அவருடைய உடல் நிலையைக் கருத்தில் கொண்டு அவருக்கு பல முறை பரோல் விடுப்பு வழங்கப்பட்டுள்ளது. ஏற்கனவே பேரறிவாளன் தன்னை விடுவிக்கக் கோரி தாக்கல் செய்த மனு, உச்ச நீதிமன்றத்தில் நிலுவையில் உள்ளது. இதற்கிடையே நாடெங்கும் கொரோனா இரண்டாவது பரவல் அலையால் தொற்றும் மரணங்களும் அதிகரித்துள்ளன. எனவே, பெருந்தொற்றால் சிறைக்கைதிகள் பாதிக்கப்படாமல் இருக்கவும் தேவைப்பட்டால் பரோல் விடுப்பு வழங்க வேண்டும் கோரிக்கை வலுத்து வருகிறது. பேரறிவாளன் ஏற்கனவே நீரிழிவு, சிறுநீரக நோய்த்தொற்றால் பாதிக்கப்பட்டுள்ளவர் என்பதால், அவருக்கு கொரோனா தொற்று அபாயமும் உள்ளது. கொரோனா வைரஸ் உருபெற்றுள்ளதால் மரணங்களும் அதிகமாக நிகழ்கின்றன. இந்த அபாய நிலையைக் கருத்தில்கொண்டு பேரறிவாளனுக்கு நீண்ட பரோல் விடுப்பு அளிக்க வேண்டும் என்று அவருடைய தாயார் அற்புதம்மாள் முதல்வர் மு.க. ஸ்டாலினுக்குக் கோரிக்கை விடுத்திருந்தார். இந்நிலையில் இதுதொடர்பாக தமிழக அரசு இன்று, உத்தரவு ஒன்றைப் பிறப்பித்து செய்தி வெளியிட்டுள்ளது. அதில், “முன்னாள் பிரதமர் ராஜீவ் காந்தி வழக்கில் கைதாகி, ஆயுள் தண்டனை பெற்று, தற்போது சென்னை புழல் மத்திய சிறையில் இருந்துவரும் ஏ.ஜி.பேரறிவாளனுக்கு, மருத்துவக் காரணங்களின் அடிப்படையில் விடுப்பு வழங்க வேண்டுமென அவரது தாயார் அற்புதம்மாள் தமிழக அரசுக்குக் கோரிக்கை அளித்திருந்தார். அந்தக் கோரிக்கையைக் கனிவுடன் பரிசீலித்த முதல்வர் மு.க.ஸ்டாலின், ஏ.ஜி.பேரறிவாளனுக்கு, உரிய விதிகளைத் தளர்த்தி, 30 நாட்கள் சாதாரண விடுப்பு வழங்கிட ஆணையிட்டுள்ளார்” என்று தெரிவிக்கப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/arputhammal-request-perarivalan-gets-one-month-imprisonment-stalin-s-order-of-action--qtd30y","image":["https:\/\/static.asianetnews.com\/images\/01dsfp5zwvmvhh1ce1rm0t515q\/perarivalan-2-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 09:28:10 +0530"},{"title":"மு.க. ஸ்டாலின் அரசு எடுத்த முக்கிய முடிவு... கடும் அதிர்ச்சியில் தொல்.திருமாவளவன்..!","text":"இதுதொடர்பாக திருமாவளவன் வெளியிட்டுள்ள அறிக்கையில், “கடந்த 200 ஆண்டுகளாகப் பள்ளிக் கல்வித் துறையில் இருந்த இயக்குநர் பதவியை ஒழித்துவிட்டு, அதற்கு பதிலாக ஆணையராக, ஐஏஎஸ் அதிகாரி ஒருவரை தமிழக அரசு நியமித்திருக்கிறது. பள்ளிக் கல்வித்துறையை மேம்படுத்துவதற்காக சீர்திருத்தங்கள் செய்யப்பட வேண்டும் என்பதில் எவருக்கும் கருத்து மாறுபாடு இல்லை. ஆனால், இயக்குநர் பதவி பல விதங்களில் தமிழகக் கல்விச் சூழலுக்கு அவசியமானதாகும். எனவே, அதை மீண்டும் கொண்டுவர வேண்டும் என்று, தமிழக அரசை விடுதலைச் சிறுத்தைகள் கட்சியின் சார்பில் வலியுறுத்துகிறோம். பள்ளிக் கல்வித்துறை இயக்குநர் பொறுப்புக்கு ஆசிரியர்கள் பதவி உயர்வின் மூலம் வந்துகொண்டிருந்தனர். மாவட்டக் கல்வி அலுவலர் தேர்வு எழுதி தேர்ச்சி பெற்றவர்கள் பின்னர் முதன்மைக் கல்வி அலுவலராகவும், அதன் பின்னர் கல்வித்துறை இணை இயக்குநராகவும், பின்னர் இயக்குநராகவும் பதவி உயர்வு பெற்று அத்துறையை நிர்வகித்து வந்தனர். இப்போது அந்தப் பதவி ஒழிக்கப்பட்டு, ஐஏஎஸ் அதிகாரி ஆணையராக நியமிக்கப்படுவதால், இதுவரை பள்ளிக் கல்வியை நன்கு அறிந்த ஒருவர் இயக்குநராக வருவதற்கு இருந்த வாய்ப்பு மறுக்கப்படுகிறது.   மாவட்டக் கல்வி அலுவலர் பணிகளுக்கான தேர்வில் இட ஒதுக்கீடு இருக்கிற காரணத்தினால் இயக்குநர் பொறுப்புக்குப் பதவி உயர்வின் மூலம் எஸ்சி, எஸ்டி, ஓபிசி பிரிவுகளைச் சேர்ந்தவர்கள் வர வாய்ப்பு இருந்தது. அது சமூக நீதிக்கு உகந்ததாகவும் இருந்தது. கடந்த அதிமுக ஆட்சியின்போதுதான் ஆணையர் என்ற பதவி உருவாக்கப்பட்டு, அதில் ஐஏஎஸ் அதிகாரி ஒருவர் நியமிக்கப்பட்டார். பாஜக அரசின் நிர்பந்தத்துக்குப் பணிந்தே அதிமுக அரசு அவ்வாறு செய்தது எனப் பலரும் அப்போது குற்றம் சாட்டினார்கள். ஆணையர் பதவி தேவையற்றது என்றும் கூறினார்கள். புதிதாகப் பொறுப்பேற்றுள்ள அரசு, ஆணையர் பதவியை நீக்கும் என எதிர்பார்த்திருந்த நேரத்தில், இயக்குநர் பதவி ஒழிக்கப்பட்டிருப்பது வியப்பையும் அதிர்ச்சியையும் அளிக்கிறது. மத்திய அரசு இப்போது தேசிய கல்விக் கொள்கை என்ற பெயரில் சனாதனக் கொள்கையைத் திணிக்க முற்படும் நேரத்தில், ஆசிரியர்களின் மத்தியிலிருந்து ஒருவர் இயக்குநராக வருவது தமிழக அரசுக்கு உதவியாகவே இருக்கும். அதுமட்டுமின்றி, பள்ளிக் கல்வித்துறைச் செயலாளராக ஏற்கனவே ஒரு ஐஏஎஸ் அதிகாரி இருக்கும்போது, மேலும் ஒரு ஐஏஎஸ் அதிகாரியை அவருக்குக் கீழே நியமிப்பது தேவையா? என்பதையும் தமிழக அரசு சிந்திக்க வேண்டும். ஆசிரியர்களின் குரலுக்கு எப்போதுமே மதிப்பளித்துவரும் திமுக அரசு, இப்போதும் அந்த மரபைப் பின்பற்றி மீண்டும் இயக்குநர் பதவியை முன்பு இருந்தது போலவே உருவாக்கிட வேண்டும் என்று கேட்டுக்கொள்கிறோம். ” என்று அறிக்கையில் திருமாவளவன் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/-the-main-decision-taken-by-stalin-s-government-vck-s-thirumavalavan-in-shock--qtd2k7","image":["http:\/\/static.asianetnews.com\/images\/01d5r4fy20f5kbbjqkkbnkpnqe\/vck-election-symbol_760x400.jpg"],"pubdate":"Wed, 19 May 2021 09:18:08 +0530"},{"title":"இலங்கைக்கு எதிரான டி20 தொடருக்கான இந்திய அணி..! ஆகாஷ் சோப்ராவின் அதிரடி தேர்வு","text":"விராட் கோலி தலைமையிலான இந்திய அணி ஜூன் 18-22ல் இங்கிலாந்தில் நடக்கும் உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனலில் ஆடிவிட்டு, அப்படியே இங்கிலாந்தில் இருந்து, இங்கிலாந்துக்கு எதிராக 5 டெஸ்ட் போட்டிகள் கொண்ட தொடரிலும் ஆடுகிறது.  இதற்கிடையே இந்திய அணி இலங்கைக்கு சுற்றுப்பயணம் செய்து 3 ஒருநாள் மற்றும் 3 டி20 போட்டிகள் கொண்ட தொடரில் ஆடவுள்ளது. அந்த காலக்கட்டத்தில் இந்திய அணி இங்கிலாந்தில் இருக்கும் என்பதால், அடுத்த லெவல்&nbsp;இந்திய அணி இலங்கையை எதிர்கொள்கிறது.&nbsp;  வெள்ளைப்பந்து ஸ்பெஷலிஸ்ட் வீரர்களான தவான், ஷ்ரேயாஸ் ஐயர் ஆகியோருடன் சூர்யகுமார் யாதவ், பிரித்வி ஷா உள்ளிட்ட வீரர்களை கொண்ட அணி இலங்கையை எதிர்கொள்ளும்.&nbsp;  இந்நிலையில், இலங்கைக்கு எதிரான டி20 தொடருக்கான இந்திய அணியின் ஆடும் லெவனை ஆகாஷ் சோப்ரா தேர்வு செய்துள்ளார். இளம் அதிரடி வீரர்களான இடது கை வீரர் தேவ்தத் படிக்கல் மற்றும் வலது கை வீரர் பிரித்வி ஷா ஆகிய இருவரையும் தொடக்க வீரர்களாக தேர்வு செய்துள்ளார் ஆகாஷ் சோப்ரா.  3ம் வரிசையில் சூர்யகுமார் யாதவ், 4ம் வரிசையில் இஷான் கிஷன், 5ம் வரிசையில் சஞ்சு சாம்சன் ஆகிய மூவரையும் தேர்வு செய்த ஆகாஷ் சோப்ரா, ஆல்ரவுண்டர்களாக பாண்டியா பிரதர்ஸை தேர்வு செய்துள்ளார். ஸ்பின்னர்களாக தமிழகத்தை சேர்ந்த வருண் சக்கரவர்த்தி மற்றும் ரிஸ்ட் ஸ்பின்னர் யுஸ்வேந்திர சாஹல் ஆகிய இருவரையும் ஃபாஸ்ட் பவுலர்களாக புவனேஷ்வர் குமார் மற்றும் தீபக் சாஹர் ஆகிய இருவரையும் தேர்வு செய்தார்.  ஆகாஷ் சோப்ரா தேர்வு செய்த இலங்கை தொடருக்கான இந்திய டி20 அணி:  தேவ்தத் படிக்கல், பிரித்வி ஷா, சூர்யகுமார் யாதவ், இஷான் கிஷன், சஞ்சு சாம்சன், ஹர்திக் பாண்டியா, க்ருணல் பாண்டியா, வருண் சக்கரவர்த்தி, யுஸ்வேந்திர சாஹல், தீபக் சாஹர், புவனேஷ்வர் குமார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/aakash-chopra-picks-team-india-playing-eleven-for-t20-series-against-sri-lanka-qtd120","image":["https:\/\/static.asianetnews.com\/images\/01f186yt7cch48wmeehwxrkm1y\/6-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 08:45:36 +0530"},{"title":"என்னை சந்திக்க யாரும் முயற்சிக்கக் கூடாது... திமுகவினருக்கு மு.க. ஸ்டாலின் போட்ட அதிரடி உத்தரவு..!","text":"தமிழக முதல்வராக மு.க. ஸ்டாலின் பதவியேற்று இரு வாரங்கள் ஆக உள்ளன. இந்நிலையில் சென்னையிலேயே &nbsp;தங்கி கொரோனா பரவல் தடுப்புப் பணிகளில் அவர் ஈடுபட்டு வருகிறார். இதுதொடர்பாக அவர் தினந்தோறும் அமைச்சர்கள், அதிகாரிகள் ஆகியோரை சந்தித்து ஆலோசனை நடத்தி வருகிறார். இந்நிலையில் கொரோனா பரவல் தொடர்பாக வெவ்வேறு மாவட்டங்களுகும் சென்று ஆய்வுப் பணிகளை நடத்த முதல்வர் மு.க. ஸ்டாலின் முடிவு செய்திருக்கிறார்.&nbsp; இதுதொடர்பாக அவர் அறிக்கை ஒன்றையும் வெளியிட்டுள்ளார். அதில், “கொரோனா பெருந்தொற்று தடுப்பு மற்றும் நிவாரண பணிகள் தொடர்பாக ஆய்வு நடத்துவதற்கான பயணத்தை நாளை (20.5.2021) மற்றும் நாளை மறுநாள் (21.5.2021) சேலம், திருப்பூர், கோயம்புத்தூர், மதுரை மற்றும் திருச்சி ஆகிய மாவட்டங்களில் மேற்கொள்கிறேன். இந்தப் பயணம் முழுக்க முழுக்க அரசு அலுவல் சம்பந்தப்பட்டது. குறிப்பாக, பொதுமக்களைப் பாதுகாக்கும் பணிகள் தொடர்பான ஆய்வு என்பதால் கழக நிர்வாகிகள் எவரையும் சந்திக்க இயலாத சூழலில் இருக்கிறேன்.   எனவே, கழக உடன்பிறப்புகள் நான் ஏற்கனவே அறிவித்திருந்தபடி பாதுகாப்பு விதிகளைப் பின்பற்றி, ‘ஒன்றிணைவோம் வா’ பணிகளில் ஈடுபட்டு மக்களுக்குத் தேவையானவற்றை நிறைவேற்றித் தர வேண்டும். இந்தப் பயணத்தின் போது அல்லது நான் தங்கும் இடங்களில் என்னைச் சந்திக்க எவ்வித முயற்சிகளிலும் ஈடுபடக் கூடாது என்றும் வலியுறுத்திக் கேட்டுக் கொள்கிறேன். மேலும் எனக்கு வரவேற்புக் கொடுக்கும் எண்ணத்தில் பயணம் செய்யும் பகுதிகளில் கழக கொடிகளைக் கட்டுவதையும், பதாகைகள் வைப்பதையும் கண்டிப்பாகத் தவிர்க்க வேண்டும். கழக உடன்பிறப்புகளான உங்களைச் சந்திப்பது எனக்கு எப்போதும் ஊக்கத்தைத் தரும் என்றாலும், இந்தத் தருணத்தில் உங்கள் நலனும் - பொதுமக்கள் அனைவரின் நலனும் எனக்கு மிகவும் முக்கியம் என்பதால் என்னுடைய இந்த அன்பு வேண்டுகோளை கழகத்தினர் தவறாது கடைபிடித்திட வேண்டுகிறேன்” அறிக்கையில் மு.க. ஸ்டாலின் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/no-one-should-try-to-meet-me-tn-cm-stalin-orders-action--qtd0j7","image":["https:\/\/static.asianetnews.com\/images\/01f53e4b8tbwek6hh00fs62xe0\/e0yqcc5vcaiyslb-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 08:34:20 +0530"},{"title":"டிஏபி உரத்திற்கான மானியத்தை 140% உயர்த்திய மத்திய அரசு..! பிரதமர் மோடியின் வரலாற்று சிறப்புமிக்க முடிவு","text":"விவசாயிகள் ஏற்கனவே பொருளாதார ரீதியாக பெரும் கஷ்டங்களை சந்தித்துவரும் நிலையில், உரத்தின் விலை உயர்வு விவசாயிகளை கடுமையாக பாதித்தது. மத்திய அரசு மீது எதிர்க்கட்சிகள் விமர்சனங்களை முன்வைத்துவந்தன.  இந்நிலையில், உர விலை உயர்வை குறைப்பது குறித்து பிரதமர் மோடி உயர்மட்ட ஆலோசனை நடத்தினார். அந்த ஆலோசனை கூட்டத்தில், டிஏபி உரத்தின் விலை உயர்வுக்கான காரணம் விரிவாக விளக்கப்பட்டது. கடந்த ஆண்டு ஒரு மூட்டை டிஏபி உரம் ரூ.1700க்கு விற்கப்பட்டது. அதில் மத்திய அரசின் மானியமான ரூ.500 போக, ரூ.1200க்கு விவசாயிகளுக்கு விற்பனை செய்யப்பட்டது.&nbsp;    ஆனால் இப்போது, டிஏபி உரம் மூட்டை ரூ.2400க்கு விற்கப்பட்ட நிலையில், பாஸ்பரிக் ஆசிட், அம்மோனியா ஆகிய மூலப்பொருட்களின் விலை 60% மற்றும் 70% உயர்ந்ததால் தான் உரத்தின் விலை உயர்ந்ததாக பிரதமர் மோடியிடம் தெரிவிக்கப்பட்டது.  ஆனாலும் டிஏபி உரத்தின் விலை உயர்வு விவசாயிகளை பாதிக்காதவகையில், பழைய விலைக்கே உரம் விற்பனை செய்யப்பட ஏதுவாக, இதுவரை வழங்கப்பட்டு வந்த ரூ.500 என்ற மானியம், ரூ.1200ஆக உயர்த்தப்படுவதாகவும், அந்த இழப்பை மத்திய அரசே ஏற்றுக்கொள்ள முடிவு செய்யப்பட்டுள்ளது.    மத்திய அரசின் இந்த முடிவால் விவசாயிகளுக்கு டிஏபி உரம் எப்போதும்போலவே மூட்டை ரூ.1200க்கே கிடைக்கும். இது பிரதமர் மோடி தலைமையிலான மத்திய அரசின் வரலாற்று சிறப்புமிக்க முடிவாக அமைந்துள்ளது.  மத்திய அரசு உர மானியத்திற்கு ஏற்கனவே ஆண்டுக்கு ரூ.80 ஆயிரம் கோடி செலவு செய்துவரும் நிலையில், இப்போது இந்த மானிய உயர்வால் கூடுதலாக ரூ.14,775 கோடி செலவு ஆகும். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/government-of-india-takes-historic-pro-farmer-decision-of-subsidy-on-dap-fertiliser-hiked-by-140--qtd096","image":["https:\/\/static.asianetnews.com\/images\/01f62j2qn3jdq2f4xv9sv41va5\/whatsapp-image-2021-05-19-at-7-45-41-pm-jpeg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 08:28:19 +0530"},{"title":"லாக்டவுன் பாதிப்பு – முதல்வர் பேக்கேஜ்","text":"<p>பெங்களூர், மே 19- கர்நாடக மாநிலத்தில் ஊரடங்கு அமல்படுத்தப்பட்டதால் பாதிக்கப்பட்டுள்ள பல்வேறு தரப்பினருக்கு முதலமைச்சர் எடியூரப்பா இன்று நிதி தொகுப்பு அறிவித்தார். ரூ.1,111.82 கோடி ரூபாய் மதிப்பில் இந்த நிதி உதவியை அறிவித்தார் இந்த பணம் பயணிகள் வங்கி கணக்கிற்கு நேரடியாக அனுப்பப்படும. லாக்டவுன் நீடிப்பது குறித்து மே 23ல் தீர்மானிக்கப்படும் .<br \/>என்று முதல்வர் எடியூரப்பா கூறினார் பெங்களூரில் முதல்வர் எடியூரப்பா தலைமையில் அமைச்சர்களுடன் ஆலோசனை நடத்திய பின் செய்தியாளர்களிடம் அவர் கூறியதாவது-<br \/>ஆட்டோ, டாக்ஸி, கேப் ஆகியவற்றை இயக்கும் டிரைவர்களுக்கு நிவாரணமாக மூன்றாயிரம் ரூபாய் வழங்கப்படும் இதற்காக 65 கோடி ரூபாய் செலவிடப்படுகிறது. நாவிதர்களுக்கு தலா 3 ஆயிரம் ரூபாய் வழங்கப்படும். கட்டடத் தொழிலாளர்கள் நிவாரண உதவியாக 3 ஆயிரம் ரூபாய் வழங்கப்படும். இதற்காக 494 கோடி ரூபாய் செலவிடப்படுகிறது. அமைப்பு சாரா தொழிலாளர்களுக்கு தலா 2000 ரூபாய் வழங்கப்படும் இதனால் 3 லட்சத்து 50 ஆயிரம் பயனாளிகள் பயன் அடைவர். சாலைகளில் சிறு வியாபாரம் செய்யும் வியாபாரிகளுக்கு தலா 2,000 ரூபாய் வழங்கப்படும். இதனால் 2 லட்சத்து 20 ஆயிரம் பேர் பயனடைவர் இதற்காக 40 கோடி ரூபாய் செலவிடப்படும். பூக்கள், பழங்கள் பயிரிட்ட விவசாயிகளுக்கு ஒரு ஹெக்டேருக்கு 10 ஆயிரம் ரூபாய் வழங்கப்படும் இதற்காக 70 கோடி ரூபாய் செலவிடப்படும்.<br \/>வறுமையில் உள்ள கலைஞர்கள் நல்வாழ்வுக்காக 3 ஆயிரம் ரூபாய் வழங்கப்படுகிறது இதனால் 16 ஆயிரத்து 500 கலைஞர்கள் பயனடைவர். இவர்கள் நலனுக்காக 4 கோடி ரூபாய் செலவிடப்படுகிறது. விவசாயிகள் கூட்டுறவு சங்கங்களில் கடன் வாங்கியவர்கள் மூன்று மாதங்களுக்கு திருப்பி செலுத்த அவகாசம் வழங்கப்படுகிறது.<br \/>இதற்காக 4 கோடியே 20 லட்ச ரூபாய் அரசு செலவிடும். பிரதமர் கரிப் யோஜனா திட்டத்தில் வறுமைக்கோட்டுக்கு கீழே உள்ள பிபிஎல் கார்டுதாரர்களுக்கு தலா 5 கிலோ அரிசி வழங்கப்படும். இதனால் 30 லட்சம் பேர் பயனடைவர். இதற்கு மாநில அரசு 180 கோடி ரூபாய் செலவிடும் 4. 3 கோடி பயனாளிகள் பயன் பெறுவார்கள். ஏபிஎல் ரேஷன் கார்டுதாரர்களுக்கு சலுகை விலையில் அரிசி வழங்கப்படும். மாநகராட்சி பகுதிகளிலுள்ள இந்திரா கேன்டீனில் இலவச உணவு வழங்கப்படும். இதனால் 6 லட்சம் பேர் பயனடைவர். இதற்காக 28 கோடி ரூபாய் செலவிடப்படும் ஆஸ்பத்திரிகளில் இலவச சிகிச்சை இதனால் இரண்டு லட்சத்து 60 ஆயிரம் பேர் பயனடைவார்கள். இதற்காக 9.46 கோடி ரூபாய் செலவிடப்படும் . 18 வயது முதல் 45 வரை அனைவருக்கும் தடுப்பூசி போடப்படும் .இதற்காக மூன்று கோடி பேர் பயன் அடைவார்கள். இதற்கு ஆயிரம் கோடி ரூபாய் செலவிடப்படுகிறது கேஸ் சிலிண்டர் விநியோகம் செய்வோர்,<br \/>ஆசிரியர்கள் ஆகியவரும் வாரியர்களாக அரசு அறிவித்துள்ளது இவ்வாறு அவர் கூறினார்.<br \/>அமைப்பு சாரா தொழிலாளர்களாக நாவிதர், சலவைக்காரர், தையற்கலைஞர்கள், குப்பை எடுப்பவர்கள், குயவர், மெக்கானிக், கருமார், வீட்டு வேலை செய்வோர், என 3.04 லட்சம் பேர் பயன் அடைவார்கள் இதற்காக 60.89 கோடி ரூபாய் செலவிடப்படுகிறது.<\/p>\n\n\n\n<ul><li>பூ உற்பத்தி யாளர்களுக்கு ஒவ்வொரு ஹெக்டேருக்கும் 10,000 ரூபாய்.<\/li><li>பழம் மற்றும் காய்கறி உற்பத்தியாளர்களுக்கு ஒவ்வொரு ஹெக்டேர் இழுக்கும் தலா 10,000 ரூபாய்<\/li><li>ஆட்டோ மற்றும் டாக்சி டிரைவர்களுக்கு ரூ.3000<\/li><li>கட்டட தொழிலாளர்களுக்கு 3000 ரூபாய்.<\/li><li>நாவிதர், சலவைக்காரர்,<br \/>டைலர், குயவர், மெக்கானிக், வீட்டு வேலை செய்பவர்கள், சுமை. தூக்குவோர், பொற்கொல்லர், ஆகியோருக்கு தலா 2000 ரூபாய்<\/li><li>கலைஞர்களுக்கு தலா 3000 ரூபாய்<\/li><li>தெருவோர வியாபாரிகளுக்கு 2000 ரூபாய்.<\/li><\/ul>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9%e0%af%8d-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2\/\" rel=\"nofollow\">லாக்டவுன் பாதிப்பு &#8211; முதல்வர் பேக்கேஜ்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9%e0%af%8d-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 19 May 2021 08:21:38 +0000"},{"title":"குஜராத் புயல் பாதிப்பு பிரதமர் நேரில் ஆய்வு","text":"<p>புதுடெல்லி, மே 19- அரபிக்கடலில் உருவாகி குஜராத்தில் நேற்று முன்தினம் நள்ளிரவில் கரையை கடந்த ‘டவ்தே’ புயலால் மராட்டியத்தில் பல மாவட்டங்களில் பலத்த மழை பெய்தது. மேலும் சூறாவளி காற்று வீசியது.<br \/>இதில் மும்பையில் 114 கி.மீ. வேகத்தில் சூறாவளி காற்று வீசியது. மேலும் 24 மணி நேரத்தில் 23 செ.மீ. மழை பெய்தது. சூறைக்காற்றுக்கு ஏராளமான கட்டிட மேற்கூரைகள் பறந்தன. தாழ்வான பகுதிகள் தண்ணீரில் தத்தளித்தன. கடல் கொந்தளிப்பால் பல படகுகள் சேதம் அடைந்தன. சுற்றுலா தலமான கேட்வே ஆப் இந்தியா கடற்கரை பலத்த சேதம் அடைந்தது.<br \/>மேலும் புயலில் சிக்கி மும்பையில் 3 பேர் பலியானார்கள். 10 பேர் காயம் அடைந்தனர். தானே, பால்கரில் 5 பேர் பலியாகி இருப்பது தெரியவந்து உள்ளது. இதன் மூலம் புயலுக்கு 12 பேர் உயிரிழந்து உள்ளனர்.<br \/>மேலும் மராட்டியத்தில் மின்கம்பங்கள் சாய்ந்தது மற்றும் மின் கம்பிகள் அறுந்து விழுந்தது தொடர்பாக 46 லட்சத்து 41 ஆயிரம் வீடுகள், நிறுவனங்களில் மின் இணைப்பு துண்டிக்கப்பட்டது. அவற்றை சீர் செய்யும் பணியில் மின் வினியோக நிறுவன ஊழியர்கள் ஈடுபட்டு வருகின்றனர்.<br \/>இதற்கிடையே தாண்டவமாடிய புயலால் கடல் கடும் சீற்றத்துடன் கொந்தளித்தது. நடுக்கடலில் ஏராளமானோர் சிக்கி கொண்டனர். மும்பையில் இருந்து தென்மேற்கில் சுமார் 70 கி.மீ. தொலைவில் நேற்று முன்தினம் ஓ.என்.ஜி.சி.க்கு சொந்தமான எண்ணெய் கிணறு கப்பலில் 273 பேர் வேலை செய்து கொண்டு இருந்தபோது, அந்த கப்பலின் நங்கூரம் தடுமாறியது. இதனால் கப்பலில் நீர் புக தொடங்கியது. அந்த ஊழியர்களை மீட்டு வருவதற்காக கடற்படையினர் விரைந்தனர்.<br \/>இதேபோல மும்பையில் இருந்து 48 நாட்டிக்கல் மைல் தூரத்தில் உள்ள ஜி.ஏ.எல். கன்ஸ்டரக்டர் கப்பலில் இருந்து உதவி கேட்டு அழைப்பு வந்தது. அந்த கப்பலில் தவித்த 137 பேரை பத்திரமாக மீட்க ஐ.என்.எஸ். கொல்கத்தா போர்க்கப்பல் புறப்பட்டு சென்றது.<br \/>மேலும் தென்கிழக்கு மும்பையில் இருந்து 50 நாட்டிக்கல் மைல் தொலைவில் உள்ள எண்ணெய் கிணறு கப்பலில் பலரும் சிக்கி தவித்தனர். மேலும் தத்தளித்த ராட்சத படகில் பலர் சிக்கி கொண்டனர்.<br \/>இவ்வாறு மேற்கண்ட 4 இடங்களில் நடுக்கடலில் 707 பேர் சிக்கி கொண்டது தெரியவந்தது. அவர்களை மீட்கும் பணியில் கடற்படையினர் இரவு பகலாக ஈடுபட்டனர். போர்க்கப்பல்கள், இழுவை கப்பல்கள், கடற்படை ஹெலிகாப்டர்கள் நேற்று 2-வது நாளாக மீட்பு பணியில் முழுவீச்சில் ஈடுபட்டன. கடல் தொடர்ந்து கொந்தளிப்பாக இருந்ததால் மீட்பு பணியில் சிரமம் ஏற்பட்டது.<br \/>ஆனாலும் 317 பேர் பத்திரமாக மீட்கப்பட்டு கரைக்கு அழைத்து வரப்பட்டதாக நேற்று இரவு கடற்படை தெரிவித்தது. மீட்கப்பட்டவர்கள் பலருக்கு முதலுதவி சிகிச்சை அளிக்கப்பட்டது. சிலர் சிகிச்சைக்கு ஆஸ்பத்திரியில் சேர்க்கப்பட்டனர்.<br \/>இதற்கிடையே மேலும் 390 பேர் நடுக்கடலில் தவித்து வருகின்றனர். அவர்களில் சிலர் மாயமாகி இருக்கலாம் என்றும் அஞ்சப்படுகிறது. மேலும் மும்பையில் 2 ஆயிரம் மரங்கள் புயலுக்கு தாக்குப்பிடிக்க முடியாமல் சாய்ந்து விழுந்துள்ளன. டவ்தே புயல் கரையை கடந்த குஜராத்தில் 13 பேரை உயிர் பலி வாங்கியுள்ளது. 160 கிலோ மீட்டர் வேகத்தில் வீசிய சூறைக்காற்றுக்கு தாக்குப்பிடிக்காமல் ஆமதாபாத் உள்ளிட்ட பல இடங்களில் 16 ஆயிரம் வீடுகள் சேதம் அடைந்துள்ளன.<br \/>சுமார் 6 ஆயிரம் கிராமங்களில் மின்சாரம் துண்டிக்கப்பட்டிருப்பதுடன், 70 ஆயிரம் மின்கம்பங்கள் சாய்ந்துவிட்டன. 674 சாலைகளில் மரங்கள் விழுந்து கிடப்பதால் பாதைகள் தற்காலிகமாக மூடப்பட்டுள்ளன.<br \/>டவ்தே புயல் குஜராத் மற்றும் யூனியன் பிரதேசமான டியூவில் கடலோரப் பகுதிகளை பெரும் சேதத்திற்கு ஆளாக்கியுள்ளது. அகமதாபாத், வடோதரா , சூரத் உள்ளிட்ட நகரங்கள் புயலின் கோரத் தாண்டவத்தில் சேதம் அடைந்து உள்ளன.<br \/>குஜராத்தில் சேதத்தை ஏற்படுத்திய டவ்தே புயல் , காற்றழுத்த தாழ்வு மண்டலமாக வழுவிழந்து வட கிழக்கு நோக்கி நகர்ந்து வருகிறது. இதனால் அந்த பகுதிகளில் பலத்த மழை பெய்து வருகிறது.<br \/>இந்தியாவின் மேற்கு கரையோர அனைத்து மாநிலங்களையும் புயல் கடும் சேதத்திற்கு ஆளாக்கியுள்ளது. இந்நிலையில் பிரதமர் மோடி இன்று காலை 9.30 மணிக்கு குஜராத் செல்கிறார்.<br \/>பாவ்நகரில் இருந்து வான் மூலம் அவர் புயல் சேதங்களைப் பார்வையிட உள்ளார். அதன் பின்னர் அகமதாபாத்தில் உயர் அதிகாரிகளுடன் நிவாரணப் பணிகள் குறித்து பிரதமர் ஆலோசனை நடத்த உள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%81%e0%ae%9c%e0%ae%b0%e0%ae%be%e0%ae%a4%e0%af%8d-%e0%ae%aa%e0%af%81%e0%ae%af%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%aa\/\" rel=\"nofollow\">குஜராத் புயல் பாதிப்பு பிரதமர் நேரில் ஆய்வு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%81%e0%ae%9c%e0%ae%b0%e0%ae%be%e0%ae%a4%e0%af%8d-%e0%ae%aa%e0%af%81%e0%ae%af%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%aa\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 19 May 2021 08:20:24 +0000"},{"title":"கொளுந்துவிட்டு எறிந்த தடுப்பூசி சர்ச்சை..! புதிய புகைப்படத்தால் ஃபுல் ஸ்டாப் வைத்த நயன்தாரா தரப்பு..!","text":"நடிகை நயன்தாரா கொரோனா தொற்றுக்கு எதிரான தடுப்பூசி நேற்று போட்டு கொண்டதன், புகைப்படத்தை வெளியிட்டிருந்த நிலையில் அவர் ஊசி போட்டு கொண்டது போல் தெரியவில்லை என, நெட்டிசன்கள் பலர் கருத்து தெரிவித்து வந்தனர். இந்த சர்ச்சைக்கு முற்றுப்புள்ளி வைக்கும் விதத்தில் புதிய புகைப்படம் ஒன்று வெளியாகியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/nayanthara-circle-release-the-new-photo-qtcyja","image":["https:\/\/static.asianetnews.com\/images\/01f62fw7fw9rvcc9pbn0xev7v8\/10505a66-70e6-4946-b4b0-cc6f0f8f53ac-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 07:51:11 +0530"},{"title":"டெஸ்ட் சாம்பியன்ஷிப் ஃபைனலுக்கான இந்திய அணியின் பவுலிங் யூனிட்..! முன்னாள் ஃபாஸ்ட் பவுலரின் தரமான தேர்வு","text":"ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனல் வரும் ஜூன் 18-22ல் நடக்கிறது. இந்தியா மற்றும் நியூசிலாந்து அணிகள் டெஸ்ட் சாம்பியன்ஷிப் ஃபைனலில் மோதுகின்றன. அதற்கான இந்திய அணி ஏற்கனவே அறிவிக்கப்பட்டுவிட்டது.  இந்திய அணி:  விராட் கோலி(கேப்டன்), ரஹானே(துணை கேப்டன்), ரோஹித் சர்மா, ஷுப்மன் கில், மயன்க் அகர்வால், புஜாரா, ஹனுமா விஹாரி, ரிஷப் பண்ட்(விக்கெட் கீப்பர்), அஷ்வின், ஜடேஜா, அக்ஸர் படேல், வாஷிங்டன் சுந்தர், பும்ரா, இஷாந்த் சர்மா, ஷமி, சிராஜ், ஷர்துல் தாகூர், உமேஷ் யாதவ்.    கேஎல் ராகுல், ரிதிமான் சஹா.(உடற்தகுதி கண்காணிக்கப்படுகிறது)  ஸ்டாண்ட்பை வீரர்கள் - அபிமன்யூ ஈஸ்வரன், ஆவேஷ் கான், பிரசித் கிருஷ்ணா, அர்ஸான் நாக்வஸ்வாலா  நியூசிலாந்துக்கு எதிரான ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனலில் களமிறங்கும் இந்திய அணியின் பவுலிங் யூனிட் குறித்து கருத்து தெரிவித்துள்ள ஆஷிஸ் நெஹ்ரா, பிட்ச் பசுமையாக இருந்தால் கூடுதல் ஃபாஸ்ட் பவுலராக முகமது சிராஜை இறக்கலாம். அப்படியில்லை என்றால், பும்ரா, ஷமி, இஷாந்த் சர்மா ஆகிய மூவரும் தான் ஃபாஸ்ட் பவுலர்கள். அவர்களுடன் அஷ்வின் மற்றும் ஜடேஜா ஆகிய இருவரும் ஸ்பின்னர்களாக ஆடுவார்கள். ஜடேஜாவும் அஷ்வினும் ஆடினால், பவுலிங் யூனிட் பூர்த்தியடைந்துவிடும் என்று நெஹ்ரா தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/ashish-nehra-opines-on-team-india-bowling-unit-for-icc-world-test-championship-final-qtcy6s","image":["https:\/\/static.asianetnews.com\/images\/01e230gw4jdhyqnby7q2jnwmjr\/test-team-new-size-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 07:43:40 +0530"},{"title":"இலங்கைக்கு எதிரான டி20 தொடருக்கான இந்திய அணி..! சஞ்சய் மஞ்சரேக்கரின் தேர்வு","text":"விராட் கோலி தலைமையிலான இந்திய அணி ஜூன் 18-22ல் இங்கிலாந்தில் நடக்கும் உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனலில் ஆடிவிட்டு, அப்படியே இங்கிலாந்தில் இருந்து, இங்கிலாந்துக்கு எதிராக 5 டெஸ்ட் போட்டிகள் கொண்ட தொடரிலும் ஆடுகிறது.  இதற்கிடையே இந்திய அணி இலங்கைக்கு சுற்றுப்பயணம் செய்து 3 ஒருநாள் மற்றும் 3 டி20 போட்டிகள் கொண்ட தொடரில் ஆடவுள்ளது. அந்த காலக்கட்டத்தில் இந்திய அணி இங்கிலாந்தில் இருக்கும் என்பதால், இரண்டாம் தர இந்திய அணி இலங்கையை எதிர்கொள்கிறது.&nbsp;  வெள்ளைப்பந்து ஸ்பெஷலிஸ்ட் வீரர்களான தவான், தீபக் சாஹர், சாஹல் ஆகியோருடன்&nbsp;சூர்யகுமார் யாதவ், பிரித்வி ஷா உள்ளிட்ட வீரர்களை கொண்ட அணி இலங்கையை எதிர்கொள்ளும்.&nbsp;  இந்நிலையில், இலங்கைக்கு எதிரான டி20 தொடருக்கான இந்திய அணியின் ஆடும் லெவனை சஞ்சய் மஞ்சரேக்கர் தேர்வு செய்துள்ளார். அதன்படி, ஷிகர் தவான், பிரித்வி ஷா ஆகிய இருவரையும் தொடக்க வீரர்களாக தேர்வு செய்துள்ள சஞ்சய் மஞ்சரேக்கர், அதற்கடுத்தடுத்த பேட்டிங் ஆர்டரில் சூர்யகுமார் யாதவ், இஷான் கிஷன், மனீஷ் பாண்டே ஆகியோரையும், அதிரடி ஆல்ரவுண்டர் ஹர்திக் பாண்டியா, ஸ்பின் ஆல்ரவுண்டர் ராகுல் டெவாட்டியாவையும் ஆல்ரவுண்டர்களாக தேர்வு செய்துள்ளார்.    ஃபாஸ்ட் பவுலர்களாக புவனேஷ்வர் குமார், தீபக் சாஹர் ஆகிய இருவருடன் ஐபிஎல் 14வது சீசனில் அபாரமாக பந்துவீசி அனைவரின் கவனத்தையும் ஈர்த்த ராஜஸ்தான் ராயல்ஸ் அணியில் ஆடிய இளம் இடது கை ஃபாஸ்ட் பவுலர் சேத்தன் சகாரியாவையும் தேர்வு செய்துள்ளார்.  ராகுல் டெவாட்டியா ரிஸ்ட் ஸ்பின் ஆல்ரவுண்டர். அவருடன் மற்றொரு ரிஸ்ட் ஸ்பின்னரான ராகுல் சாஹரை தேர்வு செய்துள்ளார் சஞ்சய் மஞ்சரேக்கர்.  சஞ்சய் மஞ்சரேக்கர் தேர்வு செய்த இலங்கைக்கு எதிரான டி20 இந்திய அணி:  ஷிகர் தவான், பிரித்வி ஷா, சூர்யகுமார் யாதவ், இஷான் கிஷன், மனீஷ் பாண்டே, ஹர்திக் பாண்டியா, ராகுல் டெவாட்டியா, தீபக் சாஹர், புவனேஷ்வர் குமார், ராகுல் சாஹர், சேத்தன் சகாரியா.  தோள்பட்டை காயத்திற்கு அறுவை சிகிச்சை செய்யப்பட்டு ஓய்வெடுத்துவரும் ஷ்ரேயாஸ் ஐயர், இலங்கை தொடரில் இடம்பெறுவாரா என்பது தெரியாததால், அவரை சேர்க்கவில்லை. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/sanjay-manjrekar-picks-india-eleven-for-the-t20-series-against-sri-lanka-qtcy0h","image":["https:\/\/static.asianetnews.com\/images\/01f1ehgv9e4x0pjsav9en1h6fk\/india-vs-england--32--jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 07:39:54 +0530"},{"title":"நிறைமாத கர்ப்பிணியாக... டைட் உடையில் மஹத் மனைவி பிராச்சி மிஸ்ராவின் போட்டோ ஷூட்..!","text":"மங்காத்தா, பிரியாணி, ஜில்லா போன்ற பல படங்களில் குணச்சித்திர வேடத்தில் நடித்து ரசிகர்களால் நடிகராக அறியப்பட்டவர் மஹத். இவரது மனைவி பிராச்சி மிஸ்ரா தற்போது நிறைமாத கர்ப்பிணியாக உள்ள நிலையில், லேட்டஸ்ட் pregnancy போட்டோ ஷூட் புகைப்படத்தை வெளியிட்டுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actor-mahath-wife-prachi-mirshra-pregnancy-photo-shoot-stills-qtcxjl","image":["https:\/\/static.asianetnews.com\/images\/01f62eq8xpqhd5h5ed18qfqhq7\/90vppyi4-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 07:29:45 +0530"},{"title":"அதிர்ச்சி செய்தி... தினசரி கொரோனா பாதிப்பில்  தமிழகம் முதலிடம்.. மத்திய அரசு தகவல்..!","text":"நாட்டிலே தினசரி கொரோனா பாதிப்பில் தமிழகம் முதலிடத்தில் முன்னேறியுள்ளது பொதுமக்கள் மத்தியில் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;  இந்தியாவில் கொரோனா பாதிப்பு உச்சத்தில் இருந்த மகாராஷ்டிரா, டெல்லி ஆகிய மாநிலங்களில் தற்போது வைரஸ் தொற்று வெகுவாக குறைந்துள்ளது. ஆனால், தமிழ்நாடு, கேரளா ஒரு சில மாநிலங்களில் கொரோனா பரவல் என்பது தற்போது கட்டுக்கடங்காமல் அதிகரித்து உயிரிழப்புகளும் அதிகரித்து வருகிறது.&nbsp;    மத்திய சுகாதாரத்துறை வெளியிட்டுள்ள அறிக்கையில்;- இந்திய அளவில் தினசரி கொரோனா பாதிப்பில் தமிழகம் முதலிடத்தில் உள்ளது தெரியவந்துள்ளது. கடந்த 24 மணிநேரத்தில் மட்டும் தமிழகத்தில் 33,059 பேர் புதிதாக கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனர். இதற்கு அடுத்தப்படியாக கேரளா, கர்நாடகா, மகாராஷ்டிரா உள்ளிட்ட மாநிலங்களில் தொற்று பாதிப்பு எண்ணிக்கை அதிகளவில் இருப்பதாகவும் மத்திய அரசு தெரிவித்துள்ளது.&nbsp;    இந்தியாவில் மொத்த கொரோனா பாதிப்பில் தமிழ்நாடு, கேரளா, கர்நாடகா, மகாராஷ்டிரா, ஆந்திரா, மேற்குவங்கம் உள்ளிட்ட 10 மாநிலங்களில் மட்டும் 74 பாதிப்புகள் இருப்பதாக மத்திய அரசு தெரிவித்துள்ளது. அதேநேரத்தில் 6வது நாளாக தினசரி கொரோனா பாதிப்பை விட குணமடைந்தோர் எண்ணிக்கை அதிகரித்துள்ளது. கடந்த 3 நாட்களாக 3 லட்சத்திற்கு கீழான தினசரி கொரோனா பாதிப்பு மட்டுமே நாட்டில் பதிவாகியுள்ளது. கொரோனா நேர்மறை சதவீதம் 13,31ஆக உள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tamil-nadu-tops-daily-corona-impact-central-government-information--qtcw6q","image":["https:\/\/static.asianetnews.com\/images\/01f62ayhyk5eq8dyhmqrqe7d6q\/2021-05-06-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 07:00:27 +0530"},{"title":"ப்ளூ சட்டை மாறனின் \"ஆன்டி இண்டியன்\" படத்திற்கு 38 கட் போட்ட Re -Revising கமிட்டி! படக்குழுவின் அதிரடி முடிவு!","text":"சர்ச்சைக்குரிய திரைப்பட விமர்சகர் 'ப்ளூ சட்டை' மாறன் முதன்முறை கதை, திரைக்கதை, வசனம் எழுதி, இசையமைத்து, இயக்கியுள்ள படம் \"ஆன்டி இண்டியன்\". 2021 ஆண்டு ஏப்ரல் மாதத்தில் சென்சார் குழுவினர் இத்திரைப்படத்தை &nbsp;பார்த்தனர். ஏற்றுக்கொள்ளமுடியாது வசனங்கள் மற்றும் காட்சிகள் இருந்தால், அவற்றை மாற்றவோ அல்லது நீக்கவோ சொல்வது சென்சார் குழுவினரின் வழக்கம். ஆனால் 'ஆன்டி இண்டியன்' படத்தை முழுமையாக நிராகரித்து தடை செய்தனர்.  அதன் பிறகு ரிவைசிங் கமிட்டி என்று சொல்லப்படும் மறு தணிக்கைக்கு இப்படம் அனுப்பப்பட்டது. பெங்களூரில் பிரபல இயக்குநர் நாகபரணா தலைமையில் பத்து பேர் கொண்ட குழுவினர் படத்தைப் பார்த்தனர். படம் பார்த்து முடித்த பிறகு படம் மிகவும் சிறப்பாக உள்ளதென ஒட்டுமொத்த குழுவினரும் பாராட்டினர்.&nbsp;    'இந்தப்படம் கண்டிப்பாக வெளியே வரவேண்டுமென்று நாங்கள் விரும்புகிறோம். அதேநேரம் நாங்கள் சொல்லும் சில காட்சிகள் மற்றும் வசனங்கள் நீக்க அல்லது ம்யூட் செய்யவேண்டும். குறிப்பாக \"ஆன்டி இண்டியன்\" எனும் டைட்டிலை மாற்றிவிட்டு வேறு டைட்டில் வைக்க வேண்டும் என கூறியுள்ளதாக கூறப்படுகிறது.&nbsp;  நடிகர் கபாலி எனும் வசனம் அடிக்கடி வருகிறது. அப்பெயரைக் கொண்ட வசனம் வரும் காட்சிகள் அனைத்தையும் நீக்க வேண்டும். கமுக, அகமுக என்று வரும் இரண்டு கட்சிகளின் பெயர்களையும் நீக்கவேண்டும்.&nbsp;    இப்படத்தில் வரும் தேசியக்கட்சி அரசியல்வாதி கேரக்டர் ஒன்றின் பெயர் 'ராஜா' என்று இருக்கிறது. அந்த பெயரையும் நீக்க வேண்டும்' என்று அக்குழுவினர் பத்து பேரும் ஒரே முடிவாக கூறினர்.  'நாங்கள் தரும் 38 கட்களையும் ஏற்றுக்கொண்டு, படத்தில் அவற்றை எடிட் செய்து மறு தணிக்கைக்கு உட்பட்டால் U\/A சான்றிதழ் தருகிறோம்' என்றனர் ரிவைசிங் கமிட்டியினர் கூறி உள்ளார்களாம்.  \"உட்தா பஞ்சாப்\", \"பத்மாவதி\" போன்ற ஹிந்தி படங்களுக்கு அடுத்து அதிகப்படியான கட்களை வாங்கிய திரைப்படம் \"ஆன்டி இண்டியன்\" என்பது குறிப்பிடத்தக்கது. சமீபத்தில் ட்ரிபியூனல் கமிட்டி மத்திய அரசால் கலைக்கப்பட்டு விட்டதால், Re - Revising என்று சொல்லப்படும் மேல் மறுதணிக்கைக்கு \"ஆன்டி இண்டியன்\" படத்தை அனுப்ப படத்தரப்பினர் முடிவு செய்துள்ளனர்.&nbsp;    சில தினங்களுக்கு முன்பு இப்படத்தின் மோஷன் போஸ்டர் 'தமிழ் டாக்கீஸ்' யூ ட்யூப் சேனலில் வெளியானது. &nbsp;மூன்று மதங்கள் மற்றும் சமகால அரசியலை மையமாகக் கொண்டு &nbsp;வெளியாகியுள்ள இந்த மோஷன் போஸ்டர் திரைப்பட ரசிகர்களின் மத்தியில் படம் பார்க்கும் ஆவலைத் தூண்டியுள்ளது. இதில் உள்ள குறியீடுகள் மற்றும் நையாண்டிகள் சர்ச்சையைக் கிளப்பும்படி உள்ளதென சினிமா ஆர்வலர்கள் பலர் கருத்துக்களை கூறி வருகின்றனர். &nbsp;    இந்நிலையில் 'ஆன்டி இண்டியன்' படத்திற்கு 38 கட்களை மறுதணிக்கை குழுவினர் தந்துள்ளனர். இத்தனை கட்களை செய்தால் அவை படத்தின் மையக்கதை, காட்சிகள் சீராக நகரும் தன்மை மற்றும் முக்கிய காட்சிகளையும் பாதிக்கும். ஆகவே ரீ ரிவைசிங் கமிட்டி அல்லது கோர்ட்டில் மேல் முறையீடு செய்யவிருக்கிறோம். அங்கே சாதகமான தீர்ப்பு வரும் எனும் நம்பிக்கை உள்ளது. இப்படம் எவ்வித சேதமும் இன்றி திரையரங்குகளில் வெளியாக வேண்டுமென்பதே எங்கள் விருப்பம். அது நிச்சயம் நடக்கும்' என்று \"மூன் பிக்சர்ஸ்\"- ன் தயாரிப்பாளர் ஆதம் பாவா நம்பிக்கை தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/cinema\/blue-sattai-maran-anti-indian-movie-get-38-cuts-what-is-next--qtcw4x","image":["https:\/\/static.asianetnews.com\/images\/01f5mwpqvh35djqtdsvdy8kaz4\/e1uueqeuuacaail-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 06:59:22 +0530"},{"title":"கொரோனா சிகிச்சைக்கு கிடைக்காத மருந்து... மருத்துவர்கள் மீது பிரபல நடிகர் சந்தேகம்..!","text":"கிடைக்காத ஊசி மருந்துகளை, மருத்துவர்கள் ஏன் பரிந்துரைக்க வேண்டும் என்று பிரபல நடிகர் சோனு சூட் கேள்வி எழுப்பியுள்ளார்.&nbsp;பிரபல வில்லன் நடிகர் சோனு சூட். இவர், கடந்த ஆண்டு ஊரடங்கு விதிக்கப்பட்ட போது, புலம்பெயர் தொழிலாளர்கள் தங்கள் சொந்த ஊர் செல்வதற்காக உதவியவர்.  சொந்த பணத்தில் வெளிநாட்டில் சிக்கிக்கொண்டவர்களையும் இந்தியா வர உதவினார். இதனால், அவர் வில்லன் அல்ல, ஹீரோ என்று சமூக வலைதளத்தில் புகழப்பட்டார். வேலை வாய்ப்பு இல்லாதவர்களுக்காக ஆப் ஒன்றை உருவாக்கி அதன் மூலம் இப்போதும் உதவி வருகிறார். தொடர்ந்து தேவைப்படுபவர்களுக்கு உதவி செய்து வருகிறார். இப்போது கொரோனாவால் பாதிக்கப்பட்டோர் களுக்காகவும் அவர் உதவி வருகிறார்.  இந்நிலையில் எங்கும் கிடைக்காத ஊசி மருந்துகளை, மருத்துவர்கள் ஏன் பரிந்துரை செய்கிறார்கள் என்று கேள்வி எழுப்பியுள்ளார். இதுபற்றி ட்விட்டரில் அவர், ஒரு எளிய கேள்வி: குறிப்பிட்ட ஊசி எங்கும் கிடைக்கவில்லை என்பது தெரிந்தும், ஏன் ஒவ்வொரு மருத்துவரும் அதை மட்டுமே பரிந்துரைக்கிறார்கள்? மருத்துவமனைகளே அந்த மருந்தைப் பெற முடியாதபோது, சாதாரண மனிதனுக்கு அது எப்படி கிடைக்கும்? அதற்கு மாற்று மருந்தைப் பயன்படுத்தி ஏன் ஓர் உயிரைக் காப்பாற்ற முடியாது? என்று கேள்வி எழுப்பியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/drug-not-available-for-corona-treatment-famous-actor-suspects-doctors-qtcvmc","image":["https:\/\/static.asianetnews.com\/images\/01f5qct5e9at7c4nm721v3dxc3\/remdesivir-1616590864-jpeg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 06:48:20 +0530"},{"title":"#BREAKING திருமணத்திற்கான இ-பதிவு முறையில் அதிரடி திருப்பம்... புதிய நிபந்தனைகளுடன் அனுமதி...!","text":"​தமிழகத்தில் கொரோனா தொற்று அதிகரித்து வருவதால் மே 24ம் தேதி வரை முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது. அத்துடன் முழு ஊரடங்கு குறித்த கட்டுப்பாடுகளும் கடுமையாக்கப்பட்டுள்ளன. அதன் ஒரு &nbsp;பகுதியாக மாவட்டத்துக்குள், மாவட்டங்களுக்கு இடையே பயணிக்க கூட இ-பதிவு முறை கட்டாயம் என தமிழக அரசு அறிவித்துள்ளது. இந்த நடைமுறை இரு தினங்களுக்கு முன்பு &nbsp;கட்டாயமாக்கப்பட்டது.&nbsp;    இந்நிலையில் இ-பதிவு இணையதள பக்கத்தில் இருந்து திருமணத்திற்கான அனுமதி மட்டும் நீக்கப்பட்டது. மருத்துவம், இறப்பு, திருமணத்திற்கு செல்ல அனுமதி அளிக்கப்பட்டிருந்த நிலையில், தற்போது திருமணத்திற்கான அனுமதி மட்டும் இ-பதிவு இணையதள பக்கத்தில் இருந்து நீக்கப்பட்டுள்ளது பெரும் சர்ச்சையை உருவாக்கியது.&nbsp;திருமணத்திற்காக நிறைய பேர் விண்ணப்பிப்பதாகவும், அதிகம் பேர் வெளியில் வரக்கூடிய சூழல் இருப்பதால் அந்த பிரிவு நீக்கப்பட்டுள்ளதாகவும் அதிகாரிகள் விளக்கமளித்தனர்.&nbsp;    மேலும் திருமண என்ற பிரிவை பலரும் தவறாக பயன்படுத்தி இ-பதிவு செய்வதாகவும் குற்றச்சாட்டப்பட்டது.&nbsp;இருப்பினும் பொது பொதுமக்கள் தரப்பிலிருந்து தொடர் கோரிக்கை வைக்கப்பட்டதை அடுத்து நேற்று காலை திருமணம் என்ற பிரிவு மீண்டும் சேர்க்கப்பட்டது. ஆனால் ஏராளமானோர் உடனடியாக விண்ணப்பித்ததால் அந்த பிரிவு சில மணி நேரங்களிலேயே மீண்டும் நீக்கப்பட்டது. இதுகுறித்து முறையான விளக்கம் அளிக்க வேண்டுமென பொதுமக்கள் தரப்பிலிருந்து கோரிக்கைகள் வைக்கப்பட்டது.&nbsp;    இந்நிலையில் மீண்டும் இ-பதிவு முறையில் திருமணம் என்ற பிரிவு புதிய நிபந்தனைகளுடன் இணைக்கப்பட்டுள்ளது. திருமணத்திற்கு வரும் அனைவருக்கும் சேர்த்து ஒரு பதிவு மட்டுமே செய்ய வேண்டும் என தமிழக அரசு கட்டுப்பாடு விதித்துள்ளது. ஒரு பதிவிலேயே அனைத்து வாகனங்களுக்கும் இ-பதிவு செய்ய வழி வகுக்கப்பட்டுள்ளதாகவும், மணமகன், மணமகள், தாய், தந்தை ஆகியவர்களில் யாராவது ஒருவர் மட்டுமே இ-பதிவை மேற்கொள்ளலாம் என்றும் தமிழக அரசு தெரிவித்துள்ளது.&nbsp;    அதேபோல் விண்ணப்பதாரரின் பெயர் (மணமகன், மணமகள், தாய், தந்தை) அழைப்பிதழில் இருக்க வேண்டும் என்றும், இ-பதிவின் போது திருமண பத்திரிக்கையை கட்டாயம் பதிவேற்றம் செய்ய வேண்டும் என்றும் குறிப்பிடப்பட்டுள்ளது. தவறான தகவல் அல்லது ஒரே திருமணத்திற்கு அதிகமுறை இ-பதிவு செய்தால் சிவில் கிரிமினல் நடவடிக்கை எடுக்கப்படும் என்றும் எச்சரிக்கை விடுக்கப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/e-registration-section-of-marriage-again-permitted-with-lot-of-restrictions-qtcvhx","image":["https:\/\/static.asianetnews.com\/images\/01f62c7b1f686nke7fyr14x7ek\/download-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 06:45:33 +0530"},{"title":"தஞ்சாவூர் : 'ரூ.6,000 வசூல்;ரூ.200-க்கு பில்! விரட்டிய போலீஸ்; ட்விட்டர் புகார் மூலம் கிடைத்த நீதி!","text":"<p>கொரோனா லாக்டெளன் நேரத்தில் வருமானத்துக்காக திருவையாற்றில் லோடு ஆட்டோ மூலம் பழம் வியாபாரம் செய்துவந்த விவசாயியிடம் போலீஸ் இன்ஸ்பெக்டர் ரூ 6,000 அபராதம் வசூல் செய்ததுடன், அதற்கான பில்லையும் தர மறுத்திருக்கிறார். இது தொடர்பாக ஃபேஸ்புக், ட்விட்டர் மூலம் முதல்வர் ஸ்டாலினுக்குப் புகார் தெரிவிக்கப்பட, உடனடியாகப் பணம் திரும்பக் கிடைத்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c1f8c4af-5417-41a6-969b-61d7ea42cd7c\/0fb6e973_7e09_4615_b31b_32dd8af00890.jpg\" \/><figcaption>விவசாயி சிலம்பரசன்<\/figcaption><\/figure><p>அரியலுார் மாவட்டம், ஆண்டிமடம் தாலுகா, ஜமீன் குளத்தூரைச் சேர்ந்தவர் சிலம்பரசன் (31). விவசாயியான இவர், மொத்தமாக பழ வியாபாரமும் செய்துவருகிறார். கொரோனா லாக்டெளன் அமலில் இருப்பதால், ஆண்டிமடம் தோட்டக்கலைத்துறை உதவி இயக்குநரிடம் உரிய அனுமதி பெற்று, லோடு ஆட்டோவில் கிர்ணி உள்ளிட்ட பழங்களை எடுத்துச் சென்று திருவையாறு, கும்பகோணம், தஞ்சாவூர் உள்ளிட்ட பகுதிகளில் விற்பனை செய்துவந்திருக்கிறார்.<\/p><p>சம்பவம்  குறித்து சிலம்பரசனிடம் பேசினோம். \"மே 10-ம் தேதி முதல் வரும் 24-ம் தேதி வரை  பழ வியாபாரம் செய்வதற்கான உரிய அனுமதி பெற்று, அதற்கான அனுமதிச் சான்றிதழையும் வைத்துக்கொண்டு வியாபாரத்தில் ஈடுபட்டுவந்தேன். அன்றைக்கு நான் வியாபாரத்துக்குச் செல்லாமல் டிரைவர் சங்கர் மட்டும் சென்றார். கொண்டு சென்ற பழத்தில் பாதிகூட விற்பனையாகாமல் மாலை 4 மணி அளவில் ஊருக்குத் திரும்பி வந்திருக்கிறார். வண்டியை மறித்த இன்ஸ்பெக்டர் ஆரோக்கியராஜ், லோடு ஆட்டோவை ஸ்டேஷனுக்கு வரவழைத்தார். பின்னர் டிரைவரிடம் ரூ 6,000 கொடுங்க எனக் கேட்டிருக்கிறார். 'பணம் இல்லைன்னா வண்டியை விட்டுட்டுப் போங்க' எனக் கூறியுள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/63351d62-9596-44fe-8315-e97d23d8bc55\/8c2759da_6bc1_456a_9fb8_4faad4d5abae.jpg\" \/><figcaption>போலீஸ் பறிமுதல் செய்த லோடு ஆட்டோ<\/figcaption><\/figure><p>\"வண்டியில் பழம் இருக்கு, பஸ்ஸும் இல்லை. எப்படி சார் ஊருக்குப் போறது’’ என்று  கேட்க, ``எப்படியாவது போங்க... பழத்தை வேற வண்டியைக் கொண்டு வந்து எடுத்துக்கிட்டு போங்க!\"  எனக் கூறிவிட்டு வழக்கும் பதிந்துவிட்டார். டிரைவர் சங்கர் எனக்கு போன் மூலம் இந்தத் தகவலைத் தெரிவித்தார். நான் லோக்கலில் இருந்த எனது நண்பர் அன்புவிடம் தகவல் சொல்லி ஸ்டேஷனுக்குப் போய் பார்க்கச் சொன்னேன். அன்பு போய், வாகனத்தை விடுங்க எனக்  கூறியதற்கு, 'எஃப்.ஐ.ஆர் போட்டாச்சு.  அபராதம் செலுத்தினால் மட்டுமே விட முடியும்’ என்று சொல்லியிருக்கிறார். பின்னர் ரூ 6,000 கொடுத்த பிறகு அதற்கான ரசீதைக் கொடுக்காமல் ரூ.200 அபராதம் வசூலித்ததாக  ரசீது கொடுத்துள்ளனர். `என்ன சார் இது’ என்று கேட்டதற்கு, `வண்டிய எடுத்துக்கிட்டு கிளம்புங்க' எனக்  கூறியுள்ளனர்.<\/p><p>கொரோனா அச்சத்தையும்  மீறி, லாக்டெளன் நேரத்தில் பல்வேறு இன்னல்களுக்கு மத்தியில் சொற்ப வருமானத்துக்காக உயிரையே பணயம்வெச்சு வியாபாரம் செய்யப்போறோம். போலீஸ் அபராதம் வாங்கிக்கிட்டு அதற்கான பில்லையும் கொடுக்கவில்லை. அப்படியென்றால் இதை என்னவென்று சொல்வது என எனக்கு தெரிந்தவரான அரியலுார் விவசாய சங்கத்தை சேர்ந்த செல்வம் தனவேல் என்பவரிடம் புலம்பியபடி தகவல் தெரிவித்தேன். அவர், ட்விட்டர் மூலம்,  'விவசாயியிடம் ரூ 6,000 பணம் வாங்கிக்கொண்டு வண்டியை விடுவித்துள்ளார் திருவையாறு இன்ஸ்பெக்டர். ஊரடங்கால்  நஷ்டம் அடைந்துகொண்டிருக்கும்  விவசாயியை மேலும்  நஷ்டமடையவைப்பது சரியா, அடிமட்டத்தில் இருக்கும் விவசாயிக்கு இதுதான் நிலையா?' எனப்  புகாராகப் பதிவிட்டு தமிழக முதல்வர் ஸ்டாலினை டேக் செய்தார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/70cc39dd-2a7c-4a80-9676-1fd4221c38a0\/d7621e16_edc2_4355_b8b7_1ad2079a3384.jpg\" \/><figcaption>ட்விட்டர் பதிவு<\/figcaption><\/figure><p>இதையடுத்து அந்தப் பதிவு கவனம் பெற்றது. பின்னர்  சி.பி.சி.ஐ.டி போலீஸார் போன் செய்து விசாரித்ததுடன், வங்கிக் கணக்கு எண்ணையும் பெற்றுக்கொணடனர். மேலும் போலீஸ் உயரஅதிகாரிகள், என்னிடம் பெற்ற பணத்தைத் திருப்பிக் கொடுக்கவும் வலியுறுத்தினர். அதன் பிறகு என் வங்கி கணக்குக்கு ரூ 6,000 பணம் வந்து சேர்ந்தது. ட்விட்டரில் பார்த்து விவசாயியான எனக்கு நியாயம் கிடைக்கச் செய்த, தஞ்சாவூர், அரியலூர் மாவட்ட போலீஸ் தரப்புக்கும், முதல்வர் ஸ்டாலினுக்கும் நன்றியைத் தெரிவித்துக்கொள்கிறேன். ட்விட்டரிலும் எங்களது நன்றியை பதிவு செய்திருக்கிறோம்’’ என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/farmer-got-his-money-back-after-his-complaint-to-chief-minister-via-twitter","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ff9d19d3-e2af-4bae-a6e2-02476cae7d3e\/1fefe0ad_cc49_42bc_9d9d_ee7cb71ee04c.jpg"],"pubdate":"Wed, 19 May 2021 06:35:44 +0000"},{"title":"#AUSvsENG டிசம்பர் 8 முதல் ஆஷஸ் தொடர்..! ஆஷஸ் அட்டவணை வெளியீடு","text":"ஆஸ்திரேலியா மற்றும் இங்கிலாந்து அணிகளுக்கு இடையே பாரம்பரியமாக ஆஷஸ் தொடர் நடத்தப்பட்டுவருகிறது. 5 டெஸ்ட் போட்டிகள் கொண்ட ஆஷஸ் தொடரை இரு அணிகளுமே உலக கோப்பைக்கு நிகராக மதிக்கின்றன.  சர்வதேச அளவில் கிரிக்கெட் ரசிகர்களாலும் ஆஷஸ் தொடர் ஆர்வமாக உற்றுநோக்கப்படுகிறது. இந்நிலையில், இந்த ஆண்டுக்கான ஆஷஸ் தொடருக்கான போட்டி அட்டவணை வெளியிடப்பட்டுள்ளது.  2019ம் ஆண்டு ஆஷஸ் தொடர் இங்கிலாந்தில் நடந்த நிலையில், இம்முறை ஆஸ்திரேலியாவில் நடக்கவுள்ளது. டிசம்பர் 8 முதல் ஜனவரி 18 வரை ஆஷஸ் தொடர் நடக்கிறது. டிசம்பர் 8ம் தேதி தொடங்கும் முதல் போட்டி பிரிஸ்பேனில் நடக்கவுள்ளது.  அடிலெய்டில் நடக்கும் 2வது டெஸ்ட் பகலிரவு போட்டியாக நடக்கிறது. 3வது டெஸ்ட் பாக்ஸிங் டே டெஸ்ட்; மெல்போர்னில் நடக்கும். புதுவருடம் தொடங்கியதும் சிட்னியில் நடக்கும் பிங்க் டெஸ்ட் ஜனவரி 5ம் தேதி தொடங்குகிறது. கடைசி டெஸ்ட் பெர்த்தில் நடக்கிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/ashes-test-series-will-start-on-december-8-this-year-and-here-is-the-full-schedule-qtcuti","image":["http:\/\/static.asianetnews.com\/images\/01dh67pgg09dfr1b8668121z3n\/ash-test-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 06:30:55 +0530"},{"title":"சத்குரு குறித்து இனி சர்ச்சையை கிளப்ப மாட்டேன்.. அந்தர் பல்டி அடித்த அமைச்சர்  பழனிவேல் தியாகராஜன்..!","text":"சத்குரு ஜக்கி வாசுதேவ் குறித்து புது தகவல்களோ நிகழ்வுகளோ இதைப்பற்றி நான் வேறு எந்த கருத்தையும் தெரிவிக்கப் போவதில்லை என்று பழனிவேல் தியாகராஜன் கூறியுள்ளார்  அமைச்சர் பழனிவேல் தியாகராஜன் ஆங்கில நாளிதழ் ஒன்றுக்கு பேட்டி அளித்தார். அந்த பேட்டியில் அவரிடம் கோவில்களை பக்தர்களிடம் ஒப்படைக்க வேண்டும் என்று பிரச்சாரம் செய்யு சத்குரு பற்றி கேள்வி எழுப்பப்பட்டது. அதற்கு மிகவும் அறுவறுக்கத்தக்க வகையில் அமைச்சர் பதில் கூறினார். இது பெரும் சர்ச்சையை ஏற்படுத்தியது. இந்நிலையில், சத்குரு ஜக்கி வாசுதேவ் குறித்து புது தகவலோ நிகழ்வோ எழும் வரை அவரை பற்றி பேச மாட்டேன் என &nbsp;தமிழக நிதி அமைச்சர் பிடிஆர் பழனிவேல் தியாகராஜன் கூறியுள்ளார்.    இது தொடர்பாக தமிழக நிதி அமைச்சர் பிடிஆர் பழனிவேல் தியாகராஜன் வெளியிட்டுள்ள அறிக்கையில்;- பல பத்தாண்டு காலங்கள் வெளிநாடுகளில் பல்வேறு பொறுப்புகள் வகித்துள்ளேன், உலகின் 50 மிகமுக்கிய சர்வதேச வங்கிகளில் ஒன்றிற்கு நிர்வாக இயக்குனர் &amp; சர்வதேச தலைமை பொறுப்பையும் ஏற்று பணியாற்றியுள்ளேன். அனால், என் வாழ்நாள் பணி அனுபவத்தில் நான் ஏற்ற பொறுப்புகளில் மிக முக்கிய பொறுப்பு தமிழக அரசின் அமைச்சர் எனும் பொறுப்பு. மாண்புமிகு முதல்வர் அவர்கள் என் மேல் வைத்துள்ள நம்பிக்கையை மெய்பிக்கும் வகையிலும், நான் பொதுவாழ்க்கையில் ஈடுபடவது அவசியமாகவும் அது சாத்தியப்படவும் காரணமாக விளங்கும் என் முன்னோர்களின் புகழுக்கு பெருமை சேர்க்கும் வகையிலும், என் திறன்கள் அனைத்தையும் பயன்படுத்தி என் கடமைகளை நிறைவேற்ற நிச்சியம் பாடுபடுவேன்.    முதல்வர் அவர்களின் வழிகாட்டுதலின் படி கோவிட்19 பெருந்தொற்றின் இரண்டாவது அலை காரணமாக மதுரை மாவட்டத்தில் ஏற்பட்டு வரும் நோய்தொற்றுகளை கட்டுபடுத்தும் பணிகளுக்கு முன்னுரிமை வழங்கி அதில் என் முழுகவனத்தையும் செலுத்தி வருகிறேன். எங்கள் பணிதிட்டங்களில் பணியில் ஈடுபடுவோர் உட்பட, பல்வேறு மாறுதல்களை ஏற்படுத்தியுள்ளோம். அனைவரையும் உள்ளடக்கிய, துரிதமான செயல்பாட்டு திட்டங்கள் நல்ல விளைவுகளை ஏற்படுத்தும் என நம்புகிறோம். இவற்றை தாண்டி, மாநில நிதிநிலைமையை மேம்படுத்துவது, நம் அரசாங்கத்தின் மனிதவள நிர்வாகத்தை ஆராய்ந்து அதை சீர்செய்வது தான் என் நீண்டகால பணி முன்னுரிமை  எதிர்கட்சி சட்டமன்ற உறுப்பினராக (2016-2021) நான் பதவி வகித்த போது, தமிழக ஊடகங்களும், ஓர் அளவிற்கு தேசிய ஊடகங்களும் எனக்கு அன்பும் ஆதரவும் அளித்தன. அதன் காரணமாக கழகம் &amp; தலைவர் சார்ந்த செய்திகளை மக்களிடம் கொண்டு சேர்க்க முடிந்தது. ஆனால் அந்த காலகட்டங்களில் கூட பத்திரிகையாளர் சந்திப்புகள், தொலைக்காட்சி விவாதங்கள் அகியவற்றுக்கான அழைப்புகளை கச்சிறிய அளவில் தான் நான் ஏற்றுள்ளேன் என்பதை&nbsp;தாங்கள் அறிவீர்கள். எனினும், எனக்கு வழங்கப்பட்ட வாய்ப்புகளுக்கு நான் நன்றியுடன் இருப்பேன்.    நான் அமைச்சராக பொறுப்பேற்ற பின்னர், பத்திரிகை, இணைய ஊடகம், தொலைக்காட்சி, வானொலி என 50க்கும் மேற்பட்ட ஊடக அழைப்புகள் வந்தன. என் நன்றிக்கு அடையாளமாகவும், மாண்புமிகு தமிழக முதல்வரின் வெளிப்படையான அரசு நிர்வாகம் எனும் தத்துவத்தின் அடிப்படையிலும் அவற்றுள் 12 அழைப்புகளை மட்டுமே நான் ஏற்றேன். இந்த நேர்காணல்களின் போது, ஹிந்து அறநிலையத்துறையின் கீழ் வரும் கோவில்களை தனியார் வசம் ஒப்படைப்பது &amp; ஜக்கி வாசுதேவின் விதிமீறல்கள் ஆகிய இரண்டு தலைப்புகள் மீண்டும் மீண்டும் முன்வைக்கப்பட்டன. இக்கேள்விகள் முன்வைக்கப்பட்டபோது நான் பதில் அளித்து இருந்தாலும், இவையிரண்டும் என் அமைச்சகத்துக்கு சம்மந்தப்பட்டவை அல்ல என்பதையும் என் கவனம் இதுபோன்ற விஷயங்களில் சிதற நான் விரும்பவில்லை என்பதையும் தெரிவித்துகொள்கிறேன். சம்மந்தப்பட்ட அமைச்சர்களும், துறைகளும் இவ்விஷயங்கள் மீது தக்க சமயத்தில், தேவையான நடவடிக்கைகளை எடுப்பர், சக பணியாளன் &amp; குழுவில் ஓர் அங்கம் என்ற வகையில், தேவைப்படும்போது அவர்களின் விருப்பத்திற்கு இணங்க என் கருத்துகளையும் ஆதரவையும் நான் அளிப்பேன்.  வெளியிடப்பட வேண்டிய மிகமுக்கிய கருத்துக்கள் அனைத்தும் சமீபத்திய நேர்காணல்களில் தெரிவிக்கப்பட்டுள்ளது என்றே நான் கருதுகிறேன். எனவே, இம்மாத இறுதிவரை ஊடகம் சார்ந்த சந்திப்புகள் அனைத்தையும் நிறுத்தி, கோவிட்19 சார்ந்த பணிகளில் என் முழுகவனத்தையும் செலுத்த விரும்புகிறேன். இதற்கு, நம் ஜனநாயகத்தின் மிகமுக்கிய தூணாக விளங்கும் ஊடக நண்பர்கள் அனைவரின் ஆதரவையும் விழைகிறேன். மேற்கூறிய இரண்டு தலைப்புகளில் ஏதேனும் கேள்விகள் மீதம் இருக்கும் பட்சத்தில், அதற்கு விடையளிக்கும் நோக்கத்தில் இரண்டு அறிக்கைகளை சமர்பிக்கிறேன். நான் பதிலளிக்கும் வகையில் ஏதேனும் பிரச்சனை எழும் பட்சத்தில், அதற்குரிய அறிக்கைகளை வெளியிடுவேன் என்பதையும் தெரிவித்துக்கொள்கிறேன். ஊடக நண்பர்கள் அனைவருக்கும் என் நன்றியை மீண்டும் தெரிவித்துகொள்கிறேன்.&nbsp;    ஜக்கி வாசுதேவ் மீது விசாரணை அல்லது வழக்கு தொடர்பாக என் கடமையும் அல்ல. எனது நோக்கம் அல்ல. நான் நிச்சயமாக சம்பந்தப்பட்ட அனைத்து அதிகாரிகளுடனும் பகிர்ந்து கொள்ளவுள்ள சான்றுகளின் அடிப்படையில் ஜக்கி வாசுதேவ் பல சட்டங்களையும் விதிகளையும் ஒவ்வொரு முறையும் தொடர்ச்சியாகவும், &nbsp;மீறியுள்ளார் என்பது அனைத்து சந்தேகங்களுக்கும் அப்பாற்பட்டது என்பதை உணர்த்தும். எனினும் இந்திய &amp; அமெரிக்காவில் உள்ள சம்பந்தப்பட்ட துறைகளும் அது சார்ந்த அதிகாரிகளும் எவ்வித இடையூறும் (அது என்னுடையதாக இருந்தாலும்) இன்றி இதுகுறித்து தீர விசாரிக்க வேண்டும். மேலும், இவரைக் குறித்து புது தகவல்களோ நிகழ்வுகளோ இதைப்பற்றி நான் வேறு எந்த கருத்தையும் தெரிவிக்கப் போவதில்லை என்று பழனிவேல் தியாகராஜன் கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/i-will-not-stir-up-controversy-about-sadhguru-anymore-minister-ptr-palanivel-thiagarajan-qtcuci","image":["https:\/\/static.asianetnews.com\/images\/01f62ahn2421c7v16p68x753r2\/sadhguru-1-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 06:20:43 +0530"},{"title":"அசப்பில் சாய் பல்லவி போலவே... துளியும் மேக்அப் இல்லாமல் சேலையில் கலக்கும் கிரிஷா குருப்!","text":"கடந்த 2016 ஆம் ஆண்டு வெளியான, 'அழகு குட்டி செல்லம்' படத்தின் மூலம் தமிழில் அறிமுகமானவர் கிரிஷா குருப். அடுத்தடுத்து பட வாய்ப்புகளை தேடி வரும் இவர், துளியும் மேக்அப் இல்லாமல் வெளியிட்டுள்ள புகைப்படங்களின் தொகுப்பு இதோ...&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-krisha-kurup-latest-without-makeup-photo-gallery-qtcu89","image":["https:\/\/static.asianetnews.com\/images\/01f62akhq2a3aqdb46r4v41z3y\/olpwg3al-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 06:18:09 +0530"},{"title":"விமானப்படை விமானத்தில் டில்லியிலிருந்து வெண்டிலேட்டா் உள்ளிட்ட 35 பாா்சல்கள் வருகை. தமிழக அரசு தீவிரம்.","text":"விமானப்படை விமானத்தில் டில்லியிலிருந்து வெண்டிலேட்டா் உள்ளிட்ட 35 பாா்சல்கள் சென்னை விமானநிலையம் வந்தது. டில்லியிலிருந்து இந்திய விமானப்படை விமானத்தில் வெண்டிலேட்டா்கள் மற்றும் மருத்துவ உபகரணங்கள் அடங்கிய 888 கிலோ எடையுடைய மருத்துவ பொருட்கள் அடங்கிய பாா்சல்கள் சென்னை கொண்டு வரப்பட்டது. இந்தியா முழுவதும் கொரோனா வைரஸ் இரண்டாம் அலை தாக்கம் தீவிரமாக உள்ளது. குறிப்பாக தமிழகத்தில் சென்னை, கோவை, செங்கல்பட்டு, திருவள்ளூா், காஞ்சிபுரம் மாவட்டங்கள் உள்ளிட்ட சில மாவட்டங்களில் நோய் தொற்று பரவல் அதிக அளவில் உள்ளது.&nbsp;    தமிழக அரசு கொரோனா வைரஸ் தாக்குதல்களை கட்டுப்படுத்த முழு ஊரடங்கு உள்ளிட்ட பல்வேறு கட்டுப்பாடுகளை விதித்துள்ளது. அதோடு நோயாளிகளுக்கு தேவையான ஆக்சிஜன்,வெண்டிலேட்டா் உள்ளிட்ட பல்வேறு மருத்துவ பொருட்களை வெளிநாடுகளிலிருந்தும், வெளி மாநிலங்களிலிருந்தும் &nbsp;வரவழைப்பதில் தமிழக அரசு போா்க்கால அடிப்படையில் செயல்பட்டு வருகிறது. தமிழக அரசின் இந்த தீவிர நடவடிக்கைகளுக்கு இந்திய விமானப்படை விமானங்களும் முழு ஒத்துழைப்பு அளித்து வருகிறது. அதன்படி இந்திய விமானப்படையின் தனி விமானம் &nbsp;டில்லியிலிருந்து சென்னை பழைய விமானநிலையம் வந்தது.&nbsp;    அதில் கொரோனா வைரஸ் பாதிப்பிற்குள்ளான நோயாளிகளுக்கு சிகிச்சையளிக்க பயன்படுத்தும் வெண்டிலேட்டா்கள், மற்றும் மருத்துவ உபகரணங்கள் பெருமளவு வந்திறங்கின. 35 &nbsp;பாா்சல்களில் மொத்தம் 888 கிலோ மருத்துவ உபகரணங்கள் வந்தன. விமானப்படையினா் கண்காணிப்பில் அந்த பாா்சல்களை ஏா்இந்தியா லோடா்கள் விமானத்திலிருந்து &nbsp;இறக்கி வைத்தனா். அதன்பின்பு சென்னை விமானநிலைய அதிகாரிகள் மருத்துவ பாா்சல்களை தமிழக அரசு அதிகாரிகளிடம் ஒப்படைத்தனா். அவா்கள் வாகனங்களில் ஏற்றி சென்னை ஓமந்தூராா் அரசு மருத்துவமனைக்கு கொண்டு சென்றனா். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/arrival-of-35-parcels-including-ventilator-from-delhi-on-an-air-force-flight-tamil-nadu-government-seriousness--qtctqb","image":["https:\/\/static.asianetnews.com\/images\/01f3yxffzmtt8rvk6t0t6xfqh8\/vaccine-parcel-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 06:07:23 +0530"},{"title":"72 ஆயிரம் டோஸ் கோவேக்சின் கொரோனா தடுப்பூசி சென்னை வருகை.. விரைவில் தடுப்பூசி செலுத்தும் பணி ஆரம்பம்.","text":"ஹைதராபாத்திலிருந்து &nbsp;72 ஆயிரம் டோஸ் கோவேக்சின் கொரோனா தடுப்பூசி மருந்துகள் சென்னை விமான நிலையம் வந்தடைந்தது. தமிழகத்தில் நாளுக்கு நாள் கொரோனா தொற்று அதிகரித்து வரும் நிலையில், தொடர்ந்து அனைவருக்கும் தடுப்பூசி செலுத்தும் பணி தீவிரப்படுத்தப்பட்டு வருகிறது.&nbsp;&nbsp;    அந்த வகையில் பாரத் பயோடெக் நிறுவனத்தால் உள்நாட்டில் தயாரிக்கப்பட்ட கோவேக்சின் தடுப்பூசியும்,&nbsp;சீரம் நிறுவன தயாரிப்பில் உருவாக்கப்பட்ட கோவீஷீல்டு தடுப்பூசி பயன்படுத்தப்பட்டு வருகின்றன.இந்நிலையில் ஹைதராபாத்தில் இருந்து இண்டிகோ ஏர்லைன்ஸ் விமானம் மூலம் 6 பார்சல்களில் 165 கிலோ எடைகொண்ட 72,ஆயிரம் டோஸ் கோவக்சின் கொரோனா தடுப்பூசி மருந்துகள் இன்று காலை சென்னை விமான நிலையம் கொண்டு வரப்பட்டது.    தடுப்பூசி மருந்துகளை சுகாதாரத்துறை அதிகாரிகள் பெற்றுக் கொண்டனர்.&nbsp;இதையடுத்து குளிர்சாதன வாகனம் மூலம் சென்னை விமான நிலையத்தில் இருந்து சென்னை DMS வளாகத்தில் உள்ள மாநில தடுப்பூசி சேமிப்பு மையத்திற்க்கு கொண்டு சென்று அங்கு சேமித்துள்ளனர்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/72-thousand-dose-of-covalent-corona-vaccine-arrives-in-chennai-vaccination-work-will-begin-soon--qtct83","image":["https:\/\/static.asianetnews.com\/images\/01ezh9a3z0c30m6dvzywdj8zct\/cdxx-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 05:56:27 +0530"},{"title":"வந்துட்டாடா ஆத்தா... ஓடுஓடுஓடு... கொரோனாவை விரட்ட கோவையில் கொரோனா தேவி சிலை..!","text":"கோவை இருகூர் காமாட்சிபுரம் 51வது சக்தி பீடம் ஆதினத்தில் கொரோனா தேவி &nbsp;சிலை வடிவமைக்கப்பட்டுள்ளது 48 நாள் மகா யாகம் நடத்த முடிவு செய்யப்பட்டுள்ளது.&nbsp;  கொரோனா தொற்று, மனித உயிர்களை கருணையின்றி காவு வாங்கி வருகிறது. இந்தத் தொற்றால் உயிரிழப்போர் எண்ணிக்கையும் பாதிக்கப்படுவோர் எண்ணிக்கையும் நாளுக்கு நாள் அதிகரித்து வருகிறது. மருத்துவமனைகள் கொரோனா தொற்று பாதிக்கப்பட்டவர்களால் நிரம்பி வழிகின்றன. ஊரடங்கு காரணமாக கோயில்கள் அடைக்கப்பட்டாலும் பிரார்த்தனைகள் மனதுக்குள் நடந்து கொண்டுதான் இருக்கின்றன. இதற்கிடையே, கோவையில் கொரோனா தேவி சிலையை பிரதிஷ்டை செய்திருக்கிறார்கள், பயங்கொண்ட பக்தர்கள்    கொரோனா பாதிப்பு தமிழகத்தில் அதிகரித்து வரும் நிலையில் கோவையில் கொரோனா தேவி சிலை அமைக்கப்பட்டுள்ளது. கோவையில் கொரோனா தொற்று பாதிப்புகள் நாளுக்கு நாள் அதிகரித்து வருகிறது. இந்த நிலையில் கோவை இருகூர் பகுதியில் உள்ள காமாட்சிபுரி ஆதீனம் 51 சக்தி பீடத்தில் கொரோனா தேவி சிலை அமைக்கப்பட்டுள்ளது.  இதுகுறித்து காமாட்சிபுரி ஆதீனம் ஸ்ரீ சிவலிங்கேஸ்வர சுவாமிகள் கூறுகையில்இன்று கொரோனா மனித வாழ்க்கையினை அச்சுறுத்தி வருகிறது. திக்கற்றவர்க்கு தெய்வமே துணை என்ற வாக்கின்படி கொரோனோ கிருமி பாதிக்கப்பட்டவர்களை கண்டு பயப்படாமல் இருக்க கொரோனா தேவி கருங்கல்லாலான சிலை வடிவமைக்கப்பட்டு 48 நாள் மகா யாகம் நடத்த முடிவு செய்யப்பட்டுள்ளது. இந்த யாகத்திற்கு பக்தர்கள் யாரும் அனுமதி இல்லை எனவும் ஆலய பணியாளர்கள் மட்டுமே கலந்து கொள்ள முடியும் என கூறினார்.  இன்றும் கிராமங்களில் மாரியம்மன், மாகாளியம்மன் இருப்பது போல இந்த கொரோனா தேவி வழிபாடும் அவசியம் என அந்த ஆலயத்தின் ஆதீனம் ஸ்ரீ சிவலிங்கேஸ்வர சுவாமிகள் கூறினார். மேலும் இந்த கொரோனா காலக்கட்டத்தில் பண வசதி உள்ளவர்கள் இல்லாதவருக்கு உதவுங்கள்” என அவர் தெரிவித்தார்.   கோவையில் கொரோனா தேவி சிலை!  #CoronaDevi | #Covid19 | #Temple pic.twitter.com\/I3x9oN6XJs — Jananaayakan (@jananaayakan) May 19, 2021     கொரோனாவிற்கு குறித்த &nbsp;சர்சைகள் தொடர்ந்து கொண்டிருக்கும் நிலையில் தற்போது புதிதாக கொரோனாவிற்கு சிலை அமைத்து வழிபாடு நடத்துவது இதுவரை இல்லாத புதிய வரவு என்றே கூறலாம். சொல்லப்போனால் இன்னும் சில வருடங்களில் கொரோனா தேவி அந்த பகுதியில் கொண்டாடப்படும் தெய்வமாக மாறலாம். அதே சமயம் இந்த தகவலை தெரிந்து கொண்டு கொரோனா தேவியை வணங்கினால், கொரோனா வராது என்ற தகவலை பரப்பி விட்டு அதனால் அங்கு கூட்டம் கூடி , கொரோனா பரவும் ஹாட் ஸ்பாட்டாக மாறாமல் இருந்தால் அனைவருக்கும் நல்லது.","link":"https:\/\/tamil.asianetnews.com\/life-style\/statue-of-goddess-corona-in-coimbatore-to-drive-away-corona-qtct7q","image":["https:\/\/static.asianetnews.com\/images\/01f629amfzfw8pj7awsfg5hz1t\/t2savv6a-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 05:56:15 +0530"},{"title":"பாஜகவினரை நியமித்ததற்கு எதிர்ப்பு... புதுச்சேரியில் 3 எம்எல்ஏக்கள் நியமனத்திற்கு தடை கோரி வழக்கு!","text":"புதுச்சேரியில் மொத்தம் 33 சட்டசபை உறுப்பினர்கள் பதவி உள்ளன. அதில் 30 எம்எல்ஏக்கள் நேரடியாகத் தேர்தல் மூலம் மக்களால் தேர்ந்தெடுக்கப்படுவார்கள். மீதமுள்ள மூன்று பேரை மத்திய அரசு நியமனம் செய்யும். தற்போது என்.ஆர்.காங்கிரஸ் தலைமையிலான பாஜக கூட்டணி வெற்றி பெற்று ஆட்சி அமைத்துள்ள நிலையில், நியமன எம்எல்ஏக்களாக பாஜகவைச் சேர்ந்த வெங்கடேசன், வி வி ராமலிங்கம், அசோக் பாபு ஆகியோர் ஆகியோரை மத்திய அரசு அறிவித்தது சர்ச்சையை கிளப்பியது. இதற்கு பல்வேறு அரசியல் கட்சியினரும் எதிர்ப்பு தெரிவித்து வந்த நிலையில், சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடரப்பட்டுள்ளது.&nbsp;   புதுச்சேரியில் 3 நியமன எம்எல்ஏக்கள் நியமித்து பிறப்பித்த உத்தரவுக்கு தடை விதிக்க கோரி சென்னை உயர்நீதிமன்றத்தில் வழக்கு தொடரப்பட்டுள்ளது. புதுவை சட்டமன்ற தேர்தலில் தனிப்பெரும் கட்சியாக மொத்தமுள்ள 30 தொகுதிகளில் 10 தொகுதிகளை கைப்பற்றிய என்ஆர் காங்கிரஸ் - பாரதிய ஜனதா எம்எல்ஏக்கள் 6 பேர் ஆதரவுடன் ஆட்சி அமைக்க உள்ளது.&nbsp;&nbsp;புதுச்சேரி முதல்வராக ரங்கசாமி கடந்த 7ஆம் தேதி பொறுப்பேற்றுக் கொண்டார்.    கடந்த 10ஆம் தேதி கொரோனா பாதித்து, சென்னை மருத்துவமனையில் அவர் அனுமதிக்கப்பட்ட நிலையில், புதுச்சேரி சட்டமன்றத்திற்கு கே.வெங்கடேசன், வி.பி.ராமலிங்கம், ஆர்.பி.அசோக் பாபு ஆகிய மூவரை நியமித்து மத்திய அரசு உத்தரவு பிறப்பித்துள்ளது.இந்த உத்தரவுக்கு தடை விதிக்க கோரியும் இந்த உத்தரவை அரசியல் சாசனத்துக்கு விரோதமானது என அறிவிக்கக்கோரி புதுச்சேரி கரிக்கலம்பாக்கம் பஞ்சாயத்து முன்னாள் தலைவர் ஜெகநாதன் என்பவர் உயர் நீதிமன்றத்தில் பொதுநல வழக்கு தாக்கல் செய்திருக்கிறார்.    அந்த மனுவில், புதுவை முதல்வர் ரங்கசாமி மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ள நிலையில், அமைச்சரவையும், புதிதாக தேர்ந்தெடுக்கப்பட்ட எம்எல்ஏக்களும் பதவி ஏற்காத நிலையில் 3 நியமன நிர்வாகிகளை நியமிக்க எந்த அவசரமும் இல்லை என்று &nbsp;தெரிவித்து இருக்கிறார்.பதவியேற்கும் முன்பே, இந்த மூன்று எம்எல்ஏக்களும் தலைமைச் செயலாளர் மற்தும் துணைநிலை ஆளுநருடன் &nbsp;கூட்டங்களை நடத்தி வருவதாகவும் &nbsp;கூறியுள்ளார்.&nbsp;சட்டப்படி, பொருளாதார வல்லுநர்கள், அறிவியலாளர்கள், சீர்திருத்தவாதிகளை நியமன எம்எல்ஏக்களாக நியமிக்க வேண்டும் என்றும், ஒரு குறிப்பிட்ட கட்சியை சேர்ந்தவர்களை நியமித்துள்ளது மோசமானது என்றும் மனுவில் தெரிவித்துள்ளார்.   &nbsp; &nbsp;அரசியல் சாசன மரபுப்படி நியமன எம்எல்ஏக்கள் நியமனம் தொடர்பாக, மாநில அமைச்சரவை, துணைநிலை ஆளுநருக்கு பரிந்துரையை வழங்கும் எனவும், ஆளுநர் அதை குடியரசுத் தலைவருக்கு அனுப்பி நியமன உத்தரவு பிறப்பிக்கப்படும் என்றும் இந்த நடைமுறை தற்போது பின்பற்றப்படாததால், 3 நியமன எம்எல்ஏக்கள் நியமனம் தொடர்பான உத்தரவை செல்லாது என அறிவித்து அதற்கு தடை விதிக்க வேண்டும் என்று மனுவில் கோரிக்கை விடுத்துள்ளார். இந்த வழக்கு விரைவில் விசாரணைக்கு வரும் என்று எதிர்பார்க்கப்படுகிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/bjp-members-as-nominated-mlas-of-puducherry-legislative-assembly-case-qtcsrt","image":["http:\/\/static.asianetnews.com\/images\/01cw8rvdqn8cvf6p4qz3cjvhce\/chennai-high-court_760x400.jpg"],"pubdate":"Wed, 19 May 2021 05:46:41 +0530"},{"title":"அன்பு நண்பர் விஜயகாந்த் விரைவில் குணமடைய வேண்டும்... மு.க.ஸ்டாலின் வாழ்த்து..!","text":"அன்பு நண்பர் விஜயகாந்த் அவர்கள் விரைவில் முழு உடல்நலன் பெற்று தனது அரசியல் பணிகளை மேற்கொள்ள விழைகிறேன் என முதல்வர் மு.க.ஸ்டாலின் கூறியுள்ளார்.&nbsp;  தேமுதிக பொதுச்செயலாளர் விஜயகாந்திற்கு இன்று அதிகாலை 3 மணிக்கு திடீரென மூச்சுத்திணறல் ஏற்பட்டது. இதனையடுத்து, சென்னையில் உள்ள மியாட் மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டார். விஜயகாந்தின் உடல் நிலை குறித்து பல்வேறு வதந்திகள் வெளியானதை அடுத்து தேமுதிக கட்சி சார்பில் அதிகாரப்பூர்வ அறிக்கை வெளியிடப்பட்டது.&nbsp;    அதில், தேமுதிக தலைவர் கேப்டன் விஜயகாந்த் வழக்கமாக மேற்கொள்ளும் மருத்துவ பரிசோதனைக்காக சென்னையில் உள்ள தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார். தற்போது கேப்டன் உடல்நிலை சீராக உள்ளதாக மருத்துவமனை நிர்வாகம் தெரிவித்துள்ளது. மேலும் சிகிச்சை முடிந்து ஓரிரு தினங்களில் கேப்டன் விஜயகாந்த் வீடு திரும்புவார், எனவே பொய்யான வதந்திகளை யாரும் நம்ப வேண்டாம் என்றும் அதில் குறிப்பிடப்படிருந்தது.&nbsp;    இந்நிலையில், சிகிச்சைக்காக மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ள தேமுதிக தலைவர் விஜயகாந்த் விரைவில் &nbsp;நலம் பெற தமிழக முதல்வர் மு.க.ஸ்டாலின் வாழ்த்து தெரிவித்துள்ளார்.&nbsp;  இதுதொடர்பாக முதல்வர் மு.க.ஸ்டாலின் வெளியிட்டுள்ள டுவிட்டர் பதிவில்;- மருத்துவ பரிசோதனைக்காக மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ள தேமுதிக தலைவர் அன்பு நண்பர் விஜயகாந்த் அவர்கள் விரைவில் முழு உடல்நலன் பெற்று தனது அரசியல் பணிகளை மேற்கொள்ள விழைகிறேன் என்று பதிவிட்டுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/dear-friend-vijaykanth-should-get-well-soon-mk-stalin-greeting-qtcsna","image":["https:\/\/static.asianetnews.com\/images\/01f5arcr45aqs0y2vr2hzymhe5\/r7rtg8xb-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 05:43:58 +0530"},{"title":"கொரோனாவுக்கு எதிரான போரில் இந்திய அரசின் செயல்பாடு..! சர்வதேச ஊடகங்களுக்கு அகிலேஷ் மிஷ்ராவின் பதிலடி","text":"கொரோனாவை எதிர்கொள்ள இந்திய அரசு எடுத்த நடவடிக்கைகள், கொரோனா நெருக்கடியை இந்திய அரசு எதிர்கொண்ட விதம் குறித்து ப்ளூகிராஃப்ட் டிஜிட்டல் அறக்கட்டளை சி.இ.ஓ அகிலேஷ் மிஷ்ரா எழுதிய ஆங்கில கட்டுரையின் தமிழாக்கத்தை பார்ப்போம்.  கொரோனா பெருந்தொற்றால் சில துயரமான வாரங்களை கடந்த இந்தியாவிற்கு, கொரோனாவுக்கு எதிரான போரில் கடைசியாக ஒரு ஒளிவட்டம் தெரிகிறது.&nbsp;  முதல் வரைபடம், இந்தியாவில் தினசரி கொரோனா பாதிப்பை விளக்குவது.    2வது வரைபடம், சராசரி கொரோனா பாதிப்பு குறைந்துவருவதை தெளிவுபடுத்துகிறது.    3 வது வரைபடம், தினசரி கொரோனா பாதிப்பை விட, கொரோனாவிலிருந்து குணமடைவோர் எண்ணிக்கை அதிகரித்திருப்பதை காட்டுகிறது.    சர்வதேச ஊடகங்கள் எழுப்பும் முக்கியமான கேள்வி, கொரோனாவை எதிர்கொள்ள இந்தியா என்ன செய்தது? என்பது. அதற்கான பதிலை 11 தெளிவான விளக்கங்களுடன் பார்க்கலாம்.  1. தடுப்பூசி  கொரோனா தடுப்பூசி மற்றும் மற்ற அறிவியல் தொழில்நுட்ப விவகாரங்களுக்கான அமைப்பு 2020ம் ஆண்டு ஏப்ரல் மாதம் அமைக்கப்பட்டது. அந்த அமைப்பு அமைக்கப்பட்ட அடுத்த 9 மாதங்களில்(ஜனவரி 16, 2021) தடுப்பூசி இந்தியாவில் பயன்பாட்டிற்கு வந்தது.  முழுக்க முழுக்க இந்தியாவிலேயே உற்பத்தி செய்யப்படும் கோவாக்சின் தடுப்பூசி உற்பத்தி 2021 மே-ஜூன் காலக்கட்டத்தில் இரு மடங்காக உயர்ந்தது. ஜூலை - ஆகஸ்ட் மாதங்களில் 6-7 மடங்காக உயரும். கடந்த ஏப்ரல் மாதத்தில் 10 மில்லியன் டோஸாக இருந்த கோவாக்சின் தடுப்பூசி உற்பத்தி, ஜூலை - ஆகஸ்ட் மாதங்களில் 60-70 மில்லியன் டோஸ்களாக இருக்கும் என்றும், செப்டம்பர் மாதத்தில் 100 மில்லியன் டோஸ்களை எட்டலாம் என்றும் எதிர்பார்க்கப்படுகிறது.    கோவிஷீல்ட், ஸ்புட்னிக் போன்ற பிற அங்கீகரிக்கப்பட்ட தடுப்பூசிகள் மற்றும் ஜைடஸ் காடிலா, பயோஇ, நோவோவாக்ஸ் மற்றும் இன்னும் சில மருந்துகளுடன் இணைந்து, மத்திய அரசுக்கு ஆண்டு இறுதிக்குள் 2.16 பில்லியன் டோஸ் கிடைக்கும்.  மே ஒன்றாம் தேதியிலிருந்து இந்தியாவில் 18 வயதுக்கு மேற்பட்ட அனைவருக்கும் கொரோனா தடுப்பூசி போடப்படுகிறது. இதுவரை 185 மில்லியனுக்கும் அதிகமானோருக்கு இந்தியாவில் கொரோனா தடுப்பூசி போடப்பட்டுள்ளது.&nbsp;  2. ஆக்ஸிஜன் இருப்பு  ஆக்ஸிஜன் இந்தியாவிற்கான கடும் சவாலாக இருந்துள்ளது. கொரோனா 2ம் அலை பரவ தொடங்குவதற்கு முன்பாக, இந்தியாவில் மருத்துவத்திற்கான ஆக்ஸிஜன் தேவை ஒருநாளைக்கு 900 மெட்ரிக் டன் தான்.&nbsp;  ஆனால் கொரோனா 2ம் அலை அதிதீவிரமடைந்த பின், ஒருநாளைக்கான ஆக்ஸிஜன் தேவை 9000 மெட்ரிக் டன்னாக(10 மடங்கு) உயர்ந்தது. ஆனாலும் ஆக்ஸிஜன் தேவையை பூர்த்தி செய்ய உடனடி நடவடிக்கைகள் எடுக்கப்பட்டன.&nbsp;  ஆக்ஸிஜன் உற்பத்தி அதிகரிக்கப்பட்டு, ஆக்ஸிஜனை அனைத்து மாநிலங்களுக்கும் கொண்டு சேர்ப்பதற்கான நடவடிக்கைகளும் எடுக்கப்பட்டுள்ளன. இதற்காக, பெட்ரோலிய துறை, ரயில்வே துறை உள்ளிட்ட பல துறைகள் தீவிரமாக செயல்பட்டுள்ளன.&nbsp;    இப்போதைக்கு 650 மெட்ரிக் டன் கொள்ளளவு கொண்ட 12 டேங்கர்கள் மற்றும் 20 ஐ.எஸ்.ஓ கண்டெய்னர்கள் உள்ளன. இந்த மாத இறுதியில் இந்த எண்ணிக்கை, 2314 மெட்ரிக் டன் கொள்ளளவை கொண்ட 26 டேங்கர்கள் மற்றும் 117 ஐ.எஸ்.ஓ கண்டெய்னர்களாக உயரும். 2020ம் ஆண்டு மார்ச் மாதம் 4,35,000ஆக இருந்த ஆக்ஸிஜன் சிலிண்டர்களின் எண்ணிக்கை 2021ம் ஆண்டு மே மாத நிலவரப்படி 1.12 மில்லியன் சிலிண்டர்களாக அதிகரித்துள்ளது.  3. மருந்துகள், பிபிஇ, என் - 95 மாஸ்க், வெண்டிலேட்டர்கள்  ஏப்ரல் 12ம் தேதி நிலவரப்படி 3.7 மில்லியனாக இருந்த ரெம்டெசிவிர் மருந்து உற்பத்தி, மே 4ம் தேதி நிலவரப்படி 10.1 மில்லியனாக அதிகரிக்கப்பட்டுள்ளது. மேற்கூறிய அதே தேதி நிலவரங்களில், ரெம்டெசிவர் மருந்து உற்பத்தி ஆலைகள் 20லிருந்து 57ஆக உயர்த்தப்பட்டது.    டி.ஆர்.டி.ஓ கண்டுபிடித்த கொரோனாவுக்கான மருந்தை, மருந்து கட்டுப்பாட்டகம் அங்கீகரித்துள்ளது. கொரோனாவுக்கு எதிராக அந்த மருந்து சிறப்பாக செயல்படுவதால், மருத்துவமனைகளில் அனுமதிக்கப்படுவோரின் எண்ணிக்கை குறைந்துள்ளது.  16.19 மில்லியன் பிபிஇ கிட், 41 மில்லியன் என் - 95 மாஸ்க்குகள், நாடு முழுவதும் உள்ள முன்கள பணியாளர்களுக்கு வழங்கப்பட்டுள்ளது. 38,103 புதிய வெண்டிலேட்டர்கள் மாநிலங்களுக்கு வழங்கப்பட்டுள்ளன.  4. பரிசோதனைக்கான கட்டமைப்பு  தினமும் 15 லட்சம் பேருக்கு கொரோனா பரிசோதனை செய்யுமளவிற்கு பரிசோதிக்கும் திறன் உள்ளது. ஆரம்பத்தில் கொரோனா பரிசோதனை செய்யும் உள்நாட்டு கிட் இல்லாமல் இருந்த நிலையில், தற்போதும் தினமும் 10 லட்சம் பரிசோதனை கிட் உற்பத்தி செய்யுமளவிற்கு திறன் உள்ளது.  5. மருத்துவமனைகள்  மொத்தம் 1.86 மில்லியன் படுக்கைகல் உள்ளன. இவற்றில் 4,68,974 படுக்கைகள் கொரோனாவுக்கான பிரத்யேக மருத்துவமனைகளில் உள்ளன. கடந்த ஆண்டு லாக்டவுனுக்கு முன்பாக இந்த எண்ணிக்கை வெறும் 10,180ஆக இருந்தது.    ஐசியு படுக்கைகள் 2,168லிருந்து இப்போது 92,000ஆக அதிகரிக்கப்பட்டுள்ளது. 4,400 கொரோனா கேர் ரயில் கோச்களில் 70,000 தனிமை படுக்கைகள் உள்ளன.&nbsp;  6. இந்திய மக்களுக்கு அரசு செய்த உதவிகள்  முதல் முறையாக பஞ்சாப் விவசாயிகள், தங்களது கோதுமைக்கான கொள்முதல் விலையை தங்கள் வங்கி கணக்குகளில் நேரடியாக பெற்றனர். பஞ்சாப் விவசாயிகளின் வங்கி கணக்குகளில் 3 பில்லியன் அமெரிக்கன் டாலர் செலுத்தப்பட்டுள்ளது.  பிரதம மந்திரி கரீப் கல்யாண் அன்னா யோஜனா திட்டத்தின் கீழ் 12 மாநிலங்களை சேர்ந்த 20 மில்லியன் பயனாளர்களுக்கு ஒரு லட்சம் மெட்ரிக் டன் உணவு பொருட்கள் வழங்கப்பட்டுள்ளன.&nbsp;  7. உலக நாடுகளிடமிருந்து பெற்ற உதவிகளை மாநிலங்களுக்கு பகிர்ந்தளித்தல்  மே 11ம் தேதி நிலவரப்படி, உலக நாடுகளிடமிருந்து பெறப்பட்ட 8900 ஆக்ஸிஜன் செறிவூட்டிகள், 5043 ஆக்ஸிஜன் சிலிண்டர்கள், 18 ஆக்ஸிஜன் உற்பத்தி ஆலைகள், 5698 வெண்டிலேட்டர்கள், 3,40,000க்கும் அதிகமான ரெம்டெசிவர் மருந்துகள் அனைத்து மாநிலங்கள் மற்றும் யூனியன் பிரதேசங்களுக்கு பகிர்ந்தளிக்கப்பட்டுள்ளன.  8. மாநில அரசுகளுக்கு செய்யப்பட்ட நிதி உதவிகள்  25 மாநிலங்களில் உள்ள அனைத்து பஞ்சாயத்துக்களுக்கும் சேர்த்து மொத்தமாக 1.5 &nbsp;பில்லியன் அமெரிக்க டாலர் நிதியுதவி செய்யப்பட்டுள்ளது. கொரோனா அவசரகாலத்தை கருத்தில்கொண்டு மாநிலங்களுக்கான காலாண்டு ஓவர்டிராஃப்ட் 36 நாட்களிலிருந்து 50 நாட்களாக அதிகரிக்கப்பட்டது.    மாநிலங்களின் மூலதன திட்டங்களுக்காக, வட்டியில்லாத 50 ஆண்டுகால நீண்டகால கடனாக 2 பில்லியன் டாலர்களை வழங்க இந்திய அரசு திட்டமிட்டுள்ளது.  9. மருத்துவ அவசரகால சேவைகளை பூர்த்தி செய்ய எடுக்கப்பட்ட நிதி சார்ந்த நடவடிக்கைகள்  கொரோனா தொடர்பான சுகாதார உள்கட்டமைப்பு மற்றும் சேவைகளை மேம்படுத்துவதற்காக, அவசரகால சுகாதார சேவைகளுக்கான அணுகலை எளிதாக்குவதற்காக, ரெப்போ விகிதத்தில், 3 ஆண்டுகள் வரை பதவிக்காலத்துடன் அமைக்கப்பட்ட கிட்டத்தட்ட 8 பில்லியன் டாலர்களின் கால பணப்புழக்க வசதி.  சிறு குறு தொழில்நிறுவனங்களுக்கு 2.5 பில்லியன் டாலர்கள் உதவி செய்யப்பட்டது. குறைவான வட்டி விகிதத்தில் வங்கிக்கடன் அளிக்கப்பட்டது.&nbsp;  10. பிஎம் கேர்ஸ் நிதி வழங்கல்  பிஎம் கேர்ஸ் நிதிக்கு கிடைத்த நிதியை வைத்து 1,200 மருத்துவ ஆக்ஸிஜன் உற்பத்தி ஆலைகள் அமைக்கப்பட்டன. இதன்மூலம் கிட்டத்தட்ட இந்தியாவின் அனைத்து மாவட்டங்களிலும் ஆலை அர்ப்பணிக்கப்பட்டது. பிஎம் கேர்ஸ் நிதியை வைத்து 1,50,000 ஆக்ஸிஜன் செறிவூட்டிகள் வாங்கப்பட்டன.&nbsp;  50,000 “Made in India\" வெண்டிலேட்டர்கள் உற்பத்திக்கும் கொள்முதலுக்கும் பிஎம் கேர்ஸ் நிதி பயன்படுத்தப்பட்டது.&nbsp;  150 மில்லியன் டாலர் தொகை புலம்பெயர்ந்த தொழிலாளர்களுக்கு நிவாரண உதவிக்கு பயன்படுத்தப்பட்டது.&nbsp;  மருத்துவ மற்றும் முன்கள பணியாளர்களுக்கு போடுவதற்காக 66 மில்லியன் டோஸ்கள் தடுப்பூசிக்கு பிஎம் கேர்ஸ் நிதி தான் பயன்படுத்தப்பட்டது.  11. &nbsp;முன்னின்று வழிநடத்திய பிரதமர் - ஆய்வுக்கூட்டங்கள்  கொரோனா நெருக்கடி காலத்தில் பிரதமர் நரேந்திர மோடி நாட்டை முன்னின்று வழிநடத்தினார். கொரோனா காலத்தில் இதுவரை 10 முறை நாட்டு மக்களுக்கு உரையாற்றியிருக்கிறார் பிரதமர் மோடி.&nbsp;  கொரோனா முதல் அலை, 2ம் அலைக்கு முன், 2ம் அலையின்போது என பல்வேறு கட்டங்களிலும் மாநில முதல்வர்கள், உயர்மட்ட அதிகாரிகளுடன் பலகட்ட ஆலோசனைகளை நடத்தியுள்ளார் பிரதமர் மோடி.    ஆக்ஸிஜன் உற்பத்தியாளர்கள், மருந்து உற்பத்தியாளர்கள், மருத்துவர்கள், ஆயுதப்படையினர் என பலதரப்பினருடனும் ஆலோசனை நடத்தியிருக்கிறார்.&nbsp;  இந்தியா வலி மிகுந்த, நெருக்கடியான சூழலில் கொரோனாவுக்கு எதிராக போரிட்டுவருகிறது. மருத்துவ பணியாளர்கள், முன்கள பணியாளர்கள் ஆகியோர் இந்த போரில் நாயர்களாக முன்னின்று போராடிவருகின்றனர். கொரோனாவிலிருந்து மீள அனைவரும் இணைந்து போராட வேண்டும்.  எழுத்தாக்கம்&nbsp;- அகிலேஷ் மிஷ்ரா, சி.இ.ஓ, ப்ளூகிராஃப்ட் டிஜிட்டல் அறக்கட்டளை.","link":"https:\/\/tamil.asianetnews.com\/india\/akhilesh-mishra-explains-what-is-india-doing-to-battle-against-covid-pandemic-qtcsbf","image":["https:\/\/static.asianetnews.com\/images\/01f4s1c8vjfbhhmy7qhg0fh0jn\/pm-modi-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 05:36:52 +0530"}]