[{"title":"கொரோனா அச்சுறுத்தல்... 12-ம் வகுப்பு பொதுத்தேர்வுகள் ரத்து.. முதல்வர் அதிரடி அறிவிப்பு..!","text":"நாடு முழுவதும் சிபிஎஸ்இ 12ம் வகுப்பு பொதுத் தேர்வு ரத்து செய்யப்பட்டதை அடுத்து, குஜராத் மற்றும் மத்தியப் பிரதேச மாநிலங்கள் 12-ம் வகுப்புப் பொதுத் தேர்வை ரத்து செய்யப்பட்டுள்ளது.&nbsp;  இந்தியாவில் கொரோனா முதல் அலையை விட 2-வது அலை மின்னல் வேகத்தில் பரவி பாதிப்பை ஏற்படுத்தி வருகிறது. இந்நிலையில், 12-ம் வகுப்புப் பொதுத்தேர்வை சிபிஎஸ்இ நிர்வாகம் ஒத்திவைத்தது. ஜூன் 1-ம் தேதி தேர்வு குறித்து முடிவெடுக்கப்படும் என்றும் அறிவிக்கப்பட்டது. இதுபோலவே பல மாநிலங்களிலும் 12-ம் வகுப்புப் பொதுத் தேர்வுகள் ஒத்தி வைக்கப்பட்டன. தொற்றுப் பரவல் முழுவதும் குறையாத சூழலில், பிரதமர் மோடி நேற்று மாலை மத்திய அமைச்சர்கள் மற்றும் கல்வித்துறை உயர் அதிகாரிகளுடன் அவசர ஆலோசனைக் கூட்டத்தை நடத்தினார். கூட்டத்தின் முடிவில் நாடு முழுவதும் சிபிஎஸ்இ பிளஸ் 2 பொதுத்தேர்வு ரத்து செய்யப்படுவதாகப் பிரதமர் அறிவித்தார்.    இந்நிலையில், குஜராத்தில் பிளஸ் 2 பொதுத்தேர்வு ரத்து செய்வதாக அம்மாநில கல்வித்துறை அமைச்சர் பூபேந்திர சிங் இன்று அறிவித்துள்ளார். அதேபோல், மத்திய பிரதேசத்திலும் பிளஸ் 2 பொதுத்தேர்வு ரத்து செய்யப்படுவதாக முதல்வர் சிவராஜ் சிங் சவுகான் அறிவித்துள்ளார்.    இந்தியாவில் முதல் மாநிலமாக குஜராத்தில் 12ம் வகுப்பு பொதுத்தேர்வு ரத்து செய்யப்பட்டுள்ளது. இதேபோல் பல்வேறு மாநிலங்களில் பொதுத்தேர்வு ரத்து குறித்த அறிவிப்பு விரைவில் வெளியாகும் என எதிர்பார்க்கப்படுகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/gujarat-madhya-pradesh-12th-board-exam-cancelled-qu2vy9","image":["https:\/\/static.asianetnews.com\/images\/01f76hdjnn2abxn90f2v1zytm8\/public-exam-1-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 07:52:57 +0530"},{"title":"சஸ்பெண்ட் செய்யப்பட்ட ஊழியர்கள் உரிமை கோர முடியாது... உயர் நீதிமன்றம்  அதிரடி...!","text":"தமிழ்நாடு அரசுப் பணியாளர் தேர்வாணையம், கடந்த 2018ம் ஆண்டு நடத்திய குரூப் 1 தேர்வில் முறைகேடுகள் செய்ததாக, தேர்வாணைய அதிகாரி காசிராம்குமார் என்பவரை, சென்னை மத்திய குற்றப்பிரிவு போலீசார் கைது செய்தனர். அவருக்கு எதிரான வழக்கு நிலுவையில் உள்ளது. இந்த வழக்கு காரணமாக 2018ம் ஆண்டு மே மாதம் காசிராம்குமார், பணி இடைநீக்கம் செய்யப்பட்டார். இடைநீக்க காலத்தில் அவருக்கு 50 சதவீத ஊதியம் படியாக வழங்கப்பட்டது.    இந்நிலையில், ஆறு மாதங்கள் கடந்தும் தனக்கு எதிராக குற்றப்பத்திரிகை அளிக்கப்படாததால், இடைநீக்க காலத்திற்கான படியை 75 சதவீதமாக அதிகரித்து வழங்கக் கோரியும், பணி இடைநீக்க உத்தரவை ரத்து செய்து மீண்டும் பணியமர்த்த கோரியும் காசிராம்குமார் சென்னை உயர் நீதிமன்றத்தில் மனுத்தாக்கல் செய்தார்.  இந்த மனுவுக்கு பதிலளித்த அரசுப் பணியாளர் தேர்வாணையம், மனுதாரரின் பணி இடைநீக்க உத்தரவு மூன்று மாதங்களுக்கு ஒருமுறை ஆய்வு செய்யப்படுவதாகவும், அவரை மீண்டும் பணியில் சேர்க்க முடியாது எனவும் தெரிவிக்கப்பட்டது.    வழக்கை விசாரித்த நீதிபதி வைத்தியநாதன், பணி இடைநீக்கம் செய்யப்பட்டு ஆறு மாதங்கள் கடந்த பின், இடைநீக்க காலத்துக்கான படியை, 75 சதவீதமாக உயர்த்தி வழங்க வேண்டும் என உரிமையாக கோர முடியாது எனவும், இதுகுறித்து சம்பந்தப்பட்ட அதிகாரிகள் தான் முடிவெடுக்க வேண்டும் எனவும் உத்தரவிட்டார்.    மேலும், காசிராம்குமாருக்கு எதிரான துறைரீதியிலான ஒழுங்கு நடவடிக்கை விசாரணையை விரைந்து முடிவுக்கு கொண்டு வர வேண்டும் என உத்தரவிட்ட நீதிபதி, இந்த விசாரணைக்கு மனுதாரர் ஒத்துழைப்பு வழங்க அறிவுறுத்தி, வழக்கை முடித்து வைத்தார்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/chennai-high-court-order-to-suspend-employee-case-qu2vjd","image":["http:\/\/static.asianetnews.com\/images\/01csy7bcamwme7zjzwccf04jeb\/Chennai-High-court_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 07:44:01 +0530"},{"title":"சத்தமில்லாமல் நடக்கும் இதை தடுக்க வேண்டாமா?... தமிழக அரசை அலர்ட் செய்த கமல் ஹாசன்...!","text":"பிரபல நடிகரும், மக்கள் நீதி மய்யம் கட்சியின் தலைவருமான கமல்ஹாசன்... தன்னுடைய மனதில் பக்க கருத்துகளையும், ஆக்கபூர்வமான நடவடிக்கைகளையும் அறிக்கை மூலம் வெளியிட்டு, அவ்வப்போது தெரிவித்து வருகிறார். அந்த வங்கியில் தற்போது சத்தமில்லாமல் அதிகரிக்கும் குழைந்தைத் திருமணங்களைத் தடுக்க உடனடி நடவடிக்கை தேவை! என அறிக்கை ஒன்றை வெளியியிட்டுள்ளார்.  இதில்... \"எந்தவொரு பேரிடரின் போதும் அதற்குப் பின்னரும் பெரும் தாக்கங்களை எதிர்கொள்பவர்கள் இளம் சிறார்கள். குறிப்பாக பெண் குழந்தைகள். மிக எளிதில் கல்வி இடைநிற்றல், பாலியல் வன்கொடுமைகள், குழந்தைத் திருமணங்கள் போன்ற சுரண்டல்களுக்கு ஆளாகிவிடுகிறார்கள்.    கடந்த ஆண்டு ஊரடங்கு தொடங்கியபோதே, கொரோனா பெருந்தொற்றால் அடுத்த பத்தாண்டுகளில் 1.30 கோடி குழந்தைத் திருமணங்கள் நடைபெறும் என யூனிசெஃப் எச்சரித்தது. கொரோனா ஊரடங்கில் தமிழகத்தில் குழந்தைத் திருமணங்கள் அதிகரித்து வருவதாக CRY தன்னார்வல அமைப்பின் புள்ளிவிவரங்கள் தெரிவிக்கின்றன.&nbsp;  சேலம், தருமபுரி, திண்டுக்கல், ராமநாதபுரம் உள்ளிட்ட பல மாவட்டங்களில் குழந்தைத் திருமணங்கள் அதிகமாக நடைபெறுகின்றன. மிக ரகசியமாக நிகழ்வதால் இந்தக் கசப்பான உண்மை வெளியுலகிற்குத் தெரியாமலே போய்விடுகிறது. புள்ளி விவரங்களின் படி கடந்த 2020 மே மாதத்தில் மட்டும் சேலத்தில் 98, தர்மபுரியில் 192 என தமிழகத்தில் சுமார் 318 குழந்தைத் திருமணங்கள் நடந்துள்ளன. இது முந்தைய ஆண்டுகளின் எண்ணிக்கையைக் காட்டிலும் மிக அதிகம் அறியாமை, மூட நம்பிக்கை, சாதிப் பற்று, வறுமை, ஊரடங்கு காலத்தில் திருமணச் செலவுகள் குறைவு உள்ளிட்ட பல காரணங்களால் குழந்தைத் திருமணங்கள் அதிகரிக்கின்றன.    உறுதியான தடுப்பு நடவடிக்கைகளை எடுக்கத் தவறினால் இந்த ஆண்டும் எண்ணிக்கை பன்மடங்கு அதிகரிக்கும் அபாயம் உள்ளதாக குழந்தைகள் நல ஆர்வலர்கள் எச்சரிக்கிறார்கள். தமிழக அரசு இந்த விஷயத்தில் உடனடி கவனம் செலுத்த வேண்டும். குழந்தைகள் மற்றும் பெண்கள் பாதுகாப்புக்கான சமூக நலத்துறை அமைச்சகம் தீவிர நடவடிக்கைகளை அதிகப்படுத்த வேண்டும்.  தமிழ் நிலத்தில் வாழும் ஒவ்வொரு குழந்தைகளின் பாதுகாப்பையும் உரிமையையும் உறுதி செய்வோம். &nbsp;நாளை நமதே! என தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/cinema\/actor-kamalhassan-sensational-alert-for-tamilnadu-government-qu2vc8","image":["https:\/\/static.asianetnews.com\/images\/01e1ztszvk34ccm9prkqgk0sf2\/kamal-hassan--jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 07:39:45 +0530"},{"title":"அனைத்து ஊடகவியலாளர்களுக்கும் கொரோனா நிவாரணம்... தமிழக அரசுக்கு திருமா வைத்த அதிரடி கோரிக்கை...!","text":"கொரோனா பெருந்தோற்று காலத்தில் களத்தில் இறங்கி பணியாற்றும் ஊடகவியலாளர்களை முன் களப்பணியாளர்களாக தமிழக அரசு அறிவித்துள்ளது. அத்தோடு &nbsp;ஊடகவியலாளர்களுக்கு கொரோனா நிவாரணமாக ரூ.5 ஆயிரமும், கொரோனா தொற்றால் உயிரிழக்கும் பத்திரிகையாளர்கள் குடும்பத்திற்கு ரூ.10 லட்சமும் வழங்கப்படும் என அறிவிக்கப்பட்டுள்ளது. ஆனால் இந்த அரசாணை அங்கீகரிப்பட்ட அடையாள அட்டை உள்ள &nbsp;ஊடகவியாளர்களுக்கு மட்டுமே என்பது பத்திரிகையாளர்கள் மத்தியில் அதிருப்தியை ஏற்படுத்தியது.&nbsp;    இந்நிலையில் தமிழகத்தில் உள்ள அனைத்து அங்கீகரிப்பட்ட நிறுவனங்களைச் சேர்ந்த அடையாள அட்டை வைத்திருக்கும் ஊடகவியலாளர்களுக்கும் கொரோனா நிவாரணம் வழங்க வேண்டுமென விடுதலைச் சிறுத்தைகள் &nbsp;கட்சி தலைவர் திருமாவளவன் கோரிக்கை விடுத்துள்ளார். இதுகுறித்து அவர் வெளியிட்டுள்ள அறிக்கையில், கொரோனா பெருந்தொற்றுக் காலத்தில் அல்லலுறும் ஊடகவியலாளர்களுக்கு ஐந்தாயிரம்&nbsp;ரூபாய் உதவித்தொகையும் அவர்களில் யாரேனும் இறந்துவிட்டால் அவர்களது குடும்பத்துக்கு பத்து லட்ச ரூபாய் நிவாரணமும் வழங்கப்படும் என்று தமிழக அரசு அறிவித்துள்ளது. இந்த உதவித்தொகையை பாரபட்சமின்றி அனைத்து ஊடகவியலாளர்களுக்கும் வழங்க வேண்டும் என்று விடுதலைச் சிறுத்தைகள் கட்சியின் சார்பில் கேட்டுக்கொள்கிறோம்.    ஊடகவியலாளர்களுக்கு அரசு அங்கீகாரம் என்பது தற்போது மிகச் சிலருக்கே கிடைத்திருக்கிறது. நூற்றுக் கணக்கான ஊழியர்கள் பணியாற்றும் மிகப்பெரிய தொலைக்காட்சி நிறுவனங்களிலும்கூட 11 பேருக்கு மட்டுமே அரசு அங்கீகாரம் அளிக்கப்பட்டிருக்கிறது. மாவட்ட, வட்டார அளவில் பணியாற்றும் ஊடகவியலாளர்களுக்கு அதுவும் இல்லை. பேருந்து பயண அட்டை அரசின் சார்பில் வழங்கப்பட்டு இருந்தாலும்கூட அவர்களும் இந்த உதவியைப் பெறத் தகுதியானவர்கள் என்று அரசு கூறியுள்ளது.&nbsp;  ஆனால் மாவட்ட அளவில் அவ்வாறு பேருந்து பயண அட்டைகள் பெற்றவர்கள் மிகவும் குறைவே.&nbsp;அரசு அங்கீகாரம் பெற்ற ஊடகவியலாளர்களுக்கு உறுதிப்படுத்தப்பட்ட ஊதியம் இருக்கிற காரணத்தால் இந்த 5 ஆயிரம் ரூபாய் அவர்களுக்கு தேவையில்லாதது. ஏற்கனவே பல ஊடகவியலாளர்கள் இந்தத் தொகையை அரசுக்கே நாங்கள் வழங்குகிறோம் என்று கூறியுள்ளனர்.    உண்மையில் இந்த நிவாரணத் தொகை தேவைப்படும் ஊடகவியலாளர்களுக்கு இது கிடைக்கவில்லை என்பதை அரசின் கவனத்திற்கு கொண்டு வருகிறோம். எனவே, தற்போது உள்ள விதிகளை ஒருமுறை மட்டும் தளர்த்தி அங்கீகரிக்கப்பட்ட ஊடக நிறுவனங்களின் அடையாள அட்டை வைத்துள்ள அனைத்து ஊடகவியலாளர்களுக்கும் இந்த 5 ஆயிரம் ரூபாய் உதவித்தொகை கிடைப்பதற்கும், உயிரிழந்தால் நிவாரணம் கிடைப்பதற்கும் தமிழக அரசு கருணையோடு நடவடிக்கை எடுக்க வேண்டும் என்று பணிவோடு கேட்டுக்கொள்கிறோம் என தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/vck-leader-request-to-give-corona-amount-to-all-journalist-qu2v5o","image":["https:\/\/static.asianetnews.com\/images\/01dt1vh164ea0jefsz4eg53ppf\/618-0-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 07:35:49 +0530"},{"title":"புதுக்கோட்டை : \"என் மனைவி இறந்து இன்னையோட 19 நாள் ஆகுது !\"- எஸ்.ஐயின் உருக்கமான விழிப்புணர்வு.","text":"<p>நாடு முழுவதும் கொரோனா வைரஸ் தொற்றின் இரண்டாவது அலை வேகமாகப் பரவி வருகிறது. தமிழகத்தில் கொரோனாவைக் கட்டுக்குள் கொண்டுவர ஜூன் 7ம் தேதி வரையிலும் தளர்வுகளற்ற முழு  ஊரடங்கு போடப்பட்டிருக்கிறது. ஆனாலும், விழிப்புணர்வு இல்லாத இளைஞர்கள் பலரும் டூவிலரில் காரணமின்றி வலம்வருவதோடு, ஊரடங்கை மீறி ஒன்றாகச் சேர்ந்து கிரிக்கெட், சூதாட்டம் ஆடுவது போன்றவற்றில் தொடர்ந்து ஈடுபட்டு வருகின்றனர். பல இடங்களில் போலீஸார் ட்ரோன் மூலம் கண்டுபிடித்து எச்சரித்து அனுப்பினாலும் இளைஞர்கள் பலரும் தொடர்ந்து விளையாடிக்கொண்டு தான் இருக்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9d74d39e-2d71-4fef-9235-983cd30cdf22\/vikatan_2020_12_7424c49e_06b6_4fed_8494_4ea52cde07d7_virus_4961932_960_720.jfif\" \/><figcaption>கொரோனா வைரஸ்<\/figcaption><\/figure><p>புதுக்கோட்டை மாவட்டம் கீரனூர் பகுதியில் ஊரடங்கை மீறி கிரிக்கெட் விளையாடிக்கொண்டிருந்த இளைஞர்களைப் பிடித்து வைத்த கீரனூர் எஸ்.ஐ இளையராஜா அவர்களிடம் சுமார் 5 நிமிடங்களுக்கும் மேலாக, மிகவும் பொறுமையாகவும், விவரமாகவும் பேசி விழிப்புணர்வு ஏற்படுத்தியுள்ளார். கொரோனாவிற்கு என் மனைவியைப் பறிகொடுத்துவிட்டேன், உங்கள் யாருக்கும் அந்த நிலைமை வந்துவிடக்கூடாது என்று பேசி அங்கிருந்த அனைவரையும் நெகிழ வைத்திருக்கிறார். எஸ்.ஐ பேசியதை அங்கிருந்த இளைஞர் ஒருவர் வீடியோ எடுத்து சமூக வலைத்தளங்களில் பதிவிட்டு வருகிறார். எஸ்.ஐயின் விழிப்புணர்வு வீடியோவிற்கு பாராட்டுக்கள் குவிந்து வருகிறது.<\/p><p>அப்போது இளைஞர்களிடம் பேசிய எஸ்.ஐ, \"கொரோனா விளையாட்டு வீரர், வசதியானவர், எளிமையானவன், நல்லவன்  என்று எல்லாம் பார்க்காது. எல்லாரையும் பாதிக்கும். கிராமத்துல எல்லாம் பார்த்திருப்பீங்க, 10வருஷத்துக்கு முன்னாடி எல்லாம், யாரையாவது வெறிநாய் கடிக்கும், வெறி ஏறி சாவாங்க. இறந்தவரின் உடலை யாரும் தொடமா குச்சியால் அப்படியே தூக்கி எடுத்துக்கிட்டு போய், ஒதுக்குப்புறமா அடக்கம் பண்ணுவாங்க. அதற்கப்புறம் கொடுமையானது இந்த கொரோனா. மற்ற வியாதி வந்து இறந்தால், கூட எல்லா சடங்குகளையும் அந்தக் குடும்பத்தினர் செய்யமுடியும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f5ff0d79-b9d1-487c-804c-c8ce59f87e49\/Screenshot_20210602_091453__01.jpg\" \/><figcaption>எஸ்.ஐயின் உருக்கமான விழிப்புணர்வு<\/figcaption><\/figure><p>கொரோனா வந்து இறந்தால் அந்த சடங்குகளைக்கூட ஏன் கடைசியாக முகத்தையே பார்க்க முடியாத சூழல்தான் இருக்கு. அப்படி எல்லாம் நடக்கக் கூடாதுங்கிறதுக்காகத் தான் நாங்க இதை  சொல்லிக்கிட்டு இருக்கோம். இளைஞர்கள் நீங்க எல்லாருமே எங்களுக்கு ரொம்ப முக்கியம். எல்லாரை மாதிரியும் ஏதோ அட்வைஸ் பண்ணறதுக்காக சொல்லலை. என்னோட அனுபவத்துல, நான் இழந்ததால சொல்றேன். கொரோனாவால என் மனைவி இறந்து இன்னையோட 19 நாள் ஆகுது. ஒரு உயிர் போனபின் தான் அந்த நோயோட கொடுமை தெரிஞ்சது. நான் இழந்த மாதிரி வேறு யாரையும் யாரும்  இழக்கக்கூடாது. குறிப்பா நீங்க யாரும் உங்க குடும்பத்தினரை இழக்கக்கூடாது. அதனால தான் விரட்டி, விரட்டி இளைஞர்கள் உங்ககிட்ட பேசிக்கிட்டு வர்றேன்.<\/p><p>ஒரு குடும்பத்துல ஒரு உயிர் போச்சுன்னா, 20வருஷம் பின் தங்கிப் போயிடும். உங்க குடும்பத்துக்கு, உங்க நண்பர்களுக்கு நீ எவ்வளவு முக்கியமோ அந்த அளவுக்கு எங்களுக்கு முக்கியம். பணம் காசு சம்பாதிச்சி வீட்டுக்கு கொடுக்கலாம். ஆனால், நோயைக் கொண்டுபோய் கொடுக்கலாமா, அதனால தான் சொல்றேன், விளையாட்டை எல்லாம் தூக்கிப்போட்டுட்டு பாதுகாப்பாக இருக்கண்ணும் \" என எஸ்.ஐ பேசுகிறார். சமூக இடைவெளிவிட்டு அப்படியே அசையாமல் எஸ்.ஐயின் பேச்சை கேட்டுக்கொள்ளும் இளைஞர்கள் அங்கேயே இனி விளையாட மாட்டோம் என உறுதிமொழி எடுத்துக் கொள்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/65e308c4-41f4-4dd5-aa52-be2528ccd499\/IMG_20210602_WA0077.jpg\" \/><figcaption>எஸ்.ஐ இளையராஜா<\/figcaption><\/figure><p>எஸ்.ஐ இளையராஜாவிடம் பேசினோம்,<\/p><p>\"கொரோனா நம் குடும்பத்துக்குள் வந்த பிறகுதான் பலரும் விழிப்புணர்வு அடைகிறோம். இப்போது உள்ள சூழலில் நோய்த் தொற்று குடும்ப உறுப்பினர்களுக்கு வருவதற்கு முன்னதாகவே விழிப்புணர்வுடன் இருக்கவேண்டிய நேரம் இது. மருத்துவமனைகளில் படுக்கைகள் இல்லை. உடலை எரிக்கும் இடங்கள் நிரம்பி வழிகிறது. தொற்று பரவலைக் கட்டுக்குள் கொண்டு வந்தால் மட்டுமே, பழைய நிலைக்கு வரமுடியும். என்னால் முடிந்த விழிப்புணர்வுகளை மக்களிடம் ஏற்படுத்தி வருகிறேன். மக்களும் ரொம்ப ஆர்வமாகவே என் பேச்சைக் கேட்டு நடக்கின்றனர்\" என்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/in-pudukkottai-the-police-sub-inspector-raised-awareness","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b48f66e2-6937-46c4-895f-c0ac69067dbd\/Screenshot_20210602_091520__01.jpg"],"pubdate":"Wed, 02 Jun 2021 07:33:12 +0000"},{"title":"தமிழக கல்லூரியில் உதவி பேராசிரியர்கள் நியமனம்... உயர் நீதிமன்றம் அதிரடி உத்தரவு..!","text":"சிறுபான்மை கல்வி நிறுவன உதவி பேரிரியர்கள் உள்பட நான்கு பேருக்கு, அவர்கள் நியமிக்கப்பட்ட ஆண்டில் இருந்து நியமன ஒப்புதல் வழங்க கல்லூரி கல்வி இயக்குனரகத்துக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.  சென்னை, நந்தனத்தில் உள்ள ஒய்.எம்.சி.ஏ. உடற்கல்வி கல்லூரியில் காலியாக இருந்த இளநிலை உதவியாளர், தட்டச்சர் மற்றும் உதவி பேராசிரியர் பணியிடங்களுக்கு முறையே, புனித கலாமேரி, லதா மற்றும் ஜான்சன் பிரேம்குமார், குளோரி டார்லிங் மார்கரெட் ஆகியோரை கல்லூரி நிர்வாகம், 2000ம் ஆண்டு நியமித்தது. இவர்களின் நியமனத்துக்கு ஒப்புதல் கோரி கல்லூரி நிர்வாகம், கல்லூரி கல்வி இயக்குனரகத்துக்கு விண்ணப்பித்த போது, நான்கு பேருக்கும் 2007ம் ஆண்டு முதல் பணியில் சேர்ந்ததாக ஒப்புதல் அளித்து, கல்லூரி கல்வி இணை இயக்குனர் உத்தரவு பிறப்பித்தார்.    இந்த உத்தரவை ரத்து செய்து, பணியில் சேர்ந்த 2000ம் ஆண்டு முதல் நியமனத்துக்கு ஒப்புதல் வழங்க உத்தரவிடக் கோரி, நான்கு பேரும் சென்னை உயர் நீதிமன்றத்தில் வழக்குகள் தாக்கல் செய்தனர். இந்த வழக்குகளுக்கு பதிலளித்த கல்லூரி கல்வி இயக்குனரகம், மனுதாரர்கள் பணியாற்றும் சிறுபான்மை கல்வி நிறுவனத்தில் கூடுதலாக உருவாக்க அனுமதிக்கப்பட்ட பணியிடங்களில் இவர்கள் நியமிக்கப்பட்டதால் 2007 முதல் நியமனத்துக்கு ஒப்புதல் வழங்கப்பட்டதாகவும், அதில் எந்த விதிமீறலும் இல்லை என தெரிவிக்கப்பட்டது.    இந்த வழக்கை விசாரித்த நீதிபதி மகாதேவன், கல்லூரி தாக்கல் செய்த ஆவணங்களில் இருந்து நான்கு பேரும், பணி ஓய்வு மற்றும் பதவி உயர்வால் காலியான இடங்களுக்கு நியமிக்கப்பட்டுள்ளது தெளிவாகிறது எனக் கூறி, 2007 ல் பணி நியமனம் செய்ததாக அளித்த ஒப்புதலை ரத்து செய்து உத்தரவிட்டார்.மேலும், இவர்கள் நான்கு பேரும் நியமிக்கப்பட்ட ஆண்டில் இருந்து அவர்களின் நியமனத்துக்கு ஒப்புதல் வழங்கி மீத சம்பள தொகையை ஆறு வாரங்களில் வழங்க வேண்டும் என உத்தரவிட்டு, இந்த விவகாரத்தை கல்லூரி கல்வி இயக்குனரகத்துக்கு அனுப்பி வைத்தார்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/appointment-of-assistant-professors-in-tamil-nadu-college-high-court-orders-qu2v0i","image":["http:\/\/static.asianetnews.com\/images\/01cvbzzd12xydh0dp55ghzmy75\/chennai-high-court_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 07:32:43 +0530"},{"title":"2031ம் ஆண்டு வரையிலான ஐசிசி தொடர்கள் வெளியீடு..!","text":"சர்வதேச கிரிக்கெட் கவுன்சில்(ஐசிசி) போர்டு மீட்டிங் இன்று நடந்தது. அந்த கூட்டத்தில், ஒருநாள் உலக கோப்பையில் 14 அணிகளை ஆடவைப்பது, சாம்பியன்ஸ் டிராபியை மீண்டும் நடத்துவது, உலக டெஸ்ட் சாம்பியன்ஷிப்பை தொடர்ந்து நடத்துவது உள்ளிட்ட பல அதிரடி முடிவுகளை ஐசிசி எடுத்துள்ளது.&nbsp;  மேலும் 2024 முதல் 2031ம் ஆண்டு வரை நடக்கவுள்ள ஐசிசி தொடர்கள் வெளியிடப்பட்டன.  2024-2031 காலக்கட்டத்தில் நடைபெறவுள்ள ஐசிசி தொடர்கள்:  2024 - &nbsp;ஆடவர், மகளிர் டி20 உலக கோப்பை  2025 - ஆடவர் சாம்பியன்ஸ் டிராபி, உலக டெஸ்ட் சாம்பியன்ஷிப் &nbsp;ஃபைனல், மகளிர் ஒருநாள் உலக கோப்பை  2026 - ஆடவர், மகளிர் டி20 உலக கோப்பை  2027 - ஆடவர் ஒருநாள் உலக கோப்பை, உலக டெஸ்ட் சாம்பியன்ஷிப் போட்டி ஃபைனல், மகளிர் டி20 சாம்பியன்ஸ் டிராபி  2028 - ஆடவர், மகளிர் டி20 உலக கோப்பை  2029 - ஆடவர் சாம்பியன்ஸ் டிராபி, உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனல், மகளிர் ஒருநாள் உலக கோப்பை  2030 - ஆடவர், மகளிர் டி20 உலக கோப்பை  2031 - ஆடவர் ஒருநாள் உலக கோப்பை, உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனல், மகளிர் டி20 சாம்பியன்ஸ் டிராபி. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/icc-cricket-series-till-2031-qu2ufx","image":["https:\/\/static.asianetnews.com\/images\/01f75851bby29s2a6h693cpyx0\/1-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 07:20:21 +0530"},{"title":"பெற்றோர்களின் அச்சம் நீங்கியுள்ளது.. பிரதமர் மோடியை புகழ்ந்து தள்ளிய எடப்பாடி பழனிசாமி..!","text":"சிபிஎஸ்இ 12ஆம் வகுப்பு பொதுத்தேர்வு ரத்து செய்யப்பட்ட நிலையில், பிரதமர் மோடிக்குத் தமிழக முன்னாள் முதல்வரும், எதிர்க்கட்சி தலைவருமான எடப்பாடி பழனிசாமி நன்றி தெரிவித்துள்ளார்.  இந்தியாவில் கடந்த ஆண்டு மார்ச் 24ம் தேதி கொரோனா வைரஸ் தொற்று கோரத்தாண்டவம் ஆடிவருகிறது. முதல் அலையின் போது, &nbsp;மாணவர்களின் உடல் நலனைக் கருத்தில் கொண்டு அப்போதைய முதல்வர் எடப்பாடி பழனிசாமி 10ம் வகுப்பு மாணவர்கள் அனைவரும் ஆல் பாஸ் என்று அறிவித்தார். தமிழக பள்ளிக் கல்வித்துறை வரலாற்றிலேயே முதன்முறையாக 10ம் வகுப்பிற்குத் தேர்வு நடத்தாமல், ஆல் பாஸ் அறிவிக்கப்பட்டது. இந்த அறிவிப்பைத் தொடர்ந்து எடப்பாடி பழனிசாமியை மாணவர்கள் கொண்டாடித் தள்ளினர். சமூக வலைதளங்களில் அவருக்கு மாணவர்களின் வாழ்த்துக்களும் ஆதரவும் அதிகரித்தது.    இந்நிலையில், கொரோனா 2ம் அலை எதிரொலியாக நாடு முழுவதும் சிபிஎஸ்இ 12ம் வகுப்பு பொதுத்தேர்வு ரத்து செய்யப்படுவதாகப் பிரதமர் மோடி நேற்று இரவு அறிவித்தார். மாணவர்களின் உடல்நலனில் எந்த சமரசமும் கிடையாது என்றும் அவர் குறிப்பிட்டார். பிரதமரின் இந்த அறிவிப்பிற்கு பல்வேறு தரப்பினரும் பாராட்டுக்களைத் தெரிவித்து வருகின்றனர். அந்த வகையில் தமிழக எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிசாமியும் பிரதமருக்கு நன்றி தெரிவித்துள்ளார்.    இது தொடர்பாக எதிர்க்கட்சி தலைவர் &nbsp;எடப்பாடி பழனிசாமி டுவிட்டர் பதிவில்;- சிபிஎஸ்சி பிளஸ் 2 தேர்வு ரத்து செய்யப்பட்டதன் மூலம் மாணவர்களுக்கு நியாயமான தீர்வு கிடைத்துள்ளது. மாணவர்களின் உடல் நலனைக் கருத்தில் கொண்டு தேர்வு ரத்து செய்யப்பட்டது வரவேற்கத்தக்கது. இதன் மூலம் குழந்தைகளின் பாதுகாப்பு பற்றிய பெற்றோர்களின் அச்சமும் நீங்கியுள்ளது என்று பதிவிட்டுள்ளார்","link":"https:\/\/tamil.asianetnews.com\/politics\/cbse-12th-exam-cancelled-edappadi-palanisamy-also-thanked-tp-pm-modi-qu2u6c","image":["https:\/\/static.asianetnews.com\/images\/01f64cpt7na8e61ssr46j0ashr\/1621496850146604-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 07:14:36 +0530"},{"title":"திமுக தலைமையிடம் நெருங்கும் ரஜினி மன்ற முக்கிய புள்ளிகள்... செம டென்ஷனில் உடன்பிறப்புகள்..!","text":"கிருஷ்ணகிரி கிழக்கு மாவட்ட தி.மு.க., பொறுப்பாளராக இருப்பவர் செங்குட்டுவன். இவர், அந்த மாவட்டத்தில் தொழிலதிபரும், ரஜினி மன்ற மாவட்டச் செயலராகவும் இருந்த மதியழகனை, 2018ம் ஆண்டு கட்சிக்குள் இழுத்து வந்தார். பணம் பாதாளம் வரைக்கும் பாயும் என்கிற உண்மையை நன்றாகவே தெரிந்து கொண்ட மதியழகன், தலைமைக்கு நெருக்கமாகி விட்டார். அதே வேகத்தில், மாநில விவசாய அணி துணை தலைவர் பதவியையும் வாங்கி விட்டார்.  தற்போது செங்குட்டுவனை மதியழகன் கண்டு கொள்வதே இல்லை. அதுவும் இல்லாமல் செங்குட்டுவன் ஆதரவாளர்கள் பலர், மதியழகன் முகாமுக்கு மாறி விட்டார்கள். இதனால் மதியழகனுக்கு, 'செக்' வைக்கும் விதமாக ரஜினி மன்றத்தின் தற்போதைய மாவட்டச் செயலாளரும், தொழிலதிபருமான கே.வி.எஸ். சீனிவாசனுடன் செங்குட்டுவன் நெருக்கமாகி விட்டார். ரஜினியே கொரோனா நிவாரண நிதியாக 50 லட்சம் ரூபாய் மட்டுமே கொடுத்து இருக்கிற சூழலில் சீனிவாசன் சமீபத்தில் ஸ்டாலினை பார்த்து, 51 லட்சம் ரூபாய் கொடுத்தார். மதியழகனை ஓரம்கட்ட சீனிவாசனை, செங்குட்டுவன் கட்சிக்குள் சேர்த்தாலும் ஆச்சரியமில்லை என திமுகவினரே பேசிக் கொள்கிறார்கள்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-main-points-of-the-rajini-mantra-approaching-the-dmk-leadership-siblings-in-cema-tension--qu2u1g","image":["https:\/\/static.asianetnews.com\/images\/01dt0q22q39pv6mq2j8vx9b44v\/new-anna-arivalayam-in-mamallapuram-710x400xt-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 07:11:40 +0530"},{"title":"இசைஞானி இளையராஜா பிறந்தநாளுக்கு பிரபலங்கள் கூறிய வாழ்த்து..!","text":"இன்று இசைஞானி இளையராஜா, தன்னுடைய 78 ஆவது பிறந்தநாளை கொண்டாடி வரும் நிலையில், ரசிகர்கள் முதல் பிரபலங்கள் வரை அவருக்கு தங்களுடைய வாழ்த்துக்களை தெரிவித்து வருகிறார்கள்.&nbsp;  எத்தனையோ இளம் இசையமைப்பாளர்கள் வந்தாலும், என்றுமே ஏழைகள் முதல் பணக்காரர்கள் வரை இரவு நேர தாலாட்டு ராஜாவின் இசை தான். இவரது பாடல்களுக்கும், இசைக்கும் ஈடு இணையே இல்லை. &nbsp;இந்த நிலையில் இவரது பிறந்தநாளுக்கு பிரபல நடிகர் மற்றும் இயக்குனர் பார்த்திபன் தன்னுடைய ட்விட்டர் பக்கத்தில்...    பத்திரிகையாளர் கவிதா இசையராசா குறித்து Skype-ல் சில வார்த்தைகள் பேச முடியுமா என்றார். SKY-ஐப் பற்றி Skype-ல் பேசித் தீருமா என்றேன். கண்ணுக்குள் கண்டுவிடும் பரப்பில்லை வானம். கண்டதையெல்லாம் ஒப்புக்கொள்வதுமில்லை நம் மனம். என் ஞானத்திற்குள் அகப்படாத பெரும்பொருள் இசைஞானி.பத்திரிகையாளர் கவிதாஇசையராசா குறித்து Skype-ல் சில வார்த்தைகள் பேச முடியுமா என்றார்.“SKY-ஐப் பற்றிSkype-ல் பேசித் தீருமா?”-என்றேன்.கண்ணுக்குள் கண்டுவிடும் பரப்பில்லை வானம்.கண்டதையெல்லாம் ஒப்புக்கொள்வதுமில்லை நம் மனம்.என் ஞானத்திற்குள் அகப்படாத பெரும்பொருள் இசைஞானிConti.. pic.twitter.com\/RFhT8x9dZT&mdash; Radhakrishnan Parthiban (@rparthiepan) June 2, 2021   தரை மார்க்கமாக மாநிலங்கள் கடக்கலாம், கடல் மார்க்கமாக அண்டை நாடுகள் கடக்கலாம், ஆகாய மார்க்கமாக கண்டங்கள் கடக்கலாம், ஆனால் பக்தி மார்க்கமாகவே மாய சக்திகள் உணரலாம். உணராத ஒரு சக்தியை நான் பக்தியோடு பார்க்கிறேன், அப்படியாவது அறிய முடிகிறதா என ஆராய்கிறேன். அப்படி என் ஆராதனைக்குரியவர் பெரியவர் திரு இளையராஜா அவர்கள்.Conti...தரை மார்க்கமாக மாநிலங்கள் கடக்கலாம்,கடல் மார்க்கமாக அண்டை நாடுகள் கடக்கலாம்,ஆகாய மார்க்கமாக கண்டங்கள் கடக்கலாம்-butபக்தி மார்க்கமாகவே மாய சக்திகள் உணரலாம். உணராத ஒரு சக்தியை நான் பக்தியோடு பார்க்கிறேன்,அப்படியாவது அறிய முடிகிறதா என ஆராய்கிறேன்.அப்படி என் conti pic.twitter.com\/9pSfG02Ihn&mdash; Radhakrishnan Parthiban (@rparthiepan) June 2, 2021   (பக்தி= அகம் நோக்கி ஊர்தல்) பிறந்த பயனையே அவரின் இசையால் அடைந்தவன், பிறந்த நாளில் அவரை என்ன சொல்லி வாழ்த்த? ஆனாலும் ஏதேதோ சொல்ல முற்பட்டேனே... அதுதான் அறியாமை என்பது’ என்று பதிவு செய்துள்ளார்.Conti....அப்படி என் ஆராதனைக்குரியவர் பெரியவர் திரு இளையராஜா அவர்கள்.(பக்தி= அகம் நோக்கி ஊர்தல்)பிறந்த பயனையே அவரின் இசையால் அடைந்தவன்,பிறந்த நாளில் அவரை என்ன சொல்லி வாழ்த்த?ஆனாலும் ஏதேதோ சொல்ல முற்பட்டேனே...அதுதான் அறியாமை என்பது. pic.twitter.com\/p1WB9D6mRP&mdash; Radhakrishnan Parthiban (@rparthiepan) June 2, 2021   நடிகர் கமல்ஹாசன் தன்னுடைய ட்விட்டர் பக்கத்தில் கூறியுள்ளதாவது... \"இசைக்கு இளைஞர் இளையராஜா.என் மனதுக்குக் கிளைஞர்.உணர்வுகளில் உறவாய் இருப்பவர்.சம்பவங்களை ஸ்வரங்களாய் மொழிபெயர்ப்பவர். பல கோடி மனங்களை கண்டக்ட் செய்யும் மேஸ்ட்ரோவிற்கு என் மனமார்ந்த பிறந்தநாள் வாழ்த்துக்கள்\" என்று பதிவிட்டுள்ளார்.இசைக்கு இளைஞர் இளையராஜா.என் மனதுக்குக் கிளைஞர்.உணர்வுகளில் உறவாய் இருப்பவர்.சம்பவங்களை ஸ்வரங்களாய் மொழிபெயர்ப்பவர். பல கோடி மனங்களை கண்டக்ட் செய்யும் மேஸ்ட்ரோவிற்கு என் மனமார்ந்த பிறந்தநாள் வாழ்த்துக்கள். pic.twitter.com\/pUkhf65G9h&mdash; Kamal Haasan (@ikamalhaasan) June 2, 2021   இவரை தொடர்ந்து, பிரபல இயக்குனர்... பாரதி ராஜா....\"அந்தவகையில் இசைஞானியின் பிறந்தநாளுக்கு இயக்குனர் பாரதிராஜா டுவிட்டரில் வாழ்த்து கூறியுள்ளார். அவரை பதிவிட்டிருப்பதாவது, \"உனக்கும், உன் இசைக்கும், நம் உறவுக்கும், என்றும் வயதில்லை வாழ்த்துக்கள்டா. #Ilaiyaraaja  உயிர்த் தோழன் பாரதிராஜா.\" என்று பதிவிட்டுள்ளார்\".உனக்கும்,உன் இசைக்கும்,நம் உறவுக்கும்,என்றும் வயதில்லைவாழ்த்துக்கள்டா. #Ilaiyaraajaஉயிர்த் தோழன்பாரதிராஜா. pic.twitter.com\/IwrP5wY1gp&mdash; Bharathiraja (@offBharathiraja) June 2, 2021   பிரபல பாடகி சித்ரா... டுவிட்டர் பக்கத்தில் வீடியோ ஒன்றை வெளியிட்டு இசைஞானிக்கு தனது வாழ்த்துக்களை தெரிவித்து, &nbsp;நீங்கள் எனக்கு ஒரு குருவாக, அப்பாவாக இருந்து அறிவுரை கூறி என்னை வழிநடத்தினீர்கள். உங்களைப் பார்த்து ரொம்ப நாள் ஆகிறது. இந்த கோவிட் பிரச்சனை காரணமாக ஒருத்தரை ஒருத்தர் பார்க்க முடியவில்லை. இந்த தருணத்தில் கடவுள் உங்களுக்கு நல்ல தீர்க்காயுசு ஆரோக்கியத்தை அள்ளிக் கொடுக்க வேண்டும் என்று வேண்டிக்கொள்கிறேன்.  இன்னும் 100 வருஷம் உங்களுடைய இசை பயணம் வெற்றிகரமாக அமைய வேண்டும் என உங்களுக்காக நான் பிரார்த்தனை செய்கிறேன். என கூறி &nbsp;'வந்ததே குங்குமம்' &nbsp;என்று தொடங்கும் பாடல் பாடியுள்ளார். இன்னும் பலர் தொடர்ந்து தங்களுடைய வாழ்த்துக்களை தெரிவித்து வருகிறார்கள் என்பது குறிப்பிடத்தக்கது.   &nbsp;Happy Birthday to our beloved RAJA sir. May God bless you with a long happy healthy and peaceful musical life. Enjoy your Birthday dear sir🙏🎂🎼🎧🎹#KSChithra #Isaignani #Maestro #Ilaiyaraaja #KrishnaDigiDesign #Audiotracs pic.twitter.com\/Kf9E8HTups&mdash; K S Chithra (@KSChithra) June 2, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/celebrities-wish-the-ilaiyaraja-for-birthday-qu2tyv","image":["https:\/\/static.asianetnews.com\/images\/01f76f4h8z2rt9dfbef9hqnk1f\/0spzsnvs-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 07:10:08 +0530"},{"title":"வார்னர் - வில்லியம்சன் யார் பெஸ்ட் கேப்டன்..? இருவரின் கேப்டன்சியிலும் ஆடிய வீரரின் அதிரடி பதில்","text":"ஐபிஎல்லில் சன்ரைசர்ஸ் ஹைதராபாத் அணியில் கேன் வில்லியம்சன் மற்றும் டேவிட் வார்னர் ஆகிய இருவரின் கேப்டன்சியிலும் ஆடியுள்ள ஃபாஸ்ட் பவுலர் சித்தார்த் கவுல், அவர்கள் இருவரின் கேப்டன்சிக்கும் இடையேயான வித்தியாசத்தை தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/sports-cricket\/siddharth-kaul-makes-the-differences-between-david-warner-and-kane-williamson-captaincy-qu2tx5","image":["http:\/\/static.asianetnews.com\/images\/01d6j3d3rj8n52rycm4trc7krq\/warner-williamson_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 07:09:05 +0530"},{"title":"அமுல் நிறுவனத்தை சைவ பால் தயாரிக்க சொன்ன பீட்டா; வலுக்கும் எதிர்ப்பு!","text":"<p>ஜல்லிக்கட்டு விளையாட்டுக்கு தடை வரக் காரணமான பீட்டா அமைப்பு தற்போது, சோயா மூலம் சைவ பால் தயாரிக்க வேண்டும் என்று அமுல் நிறுவனத்தை வலியுறுத்தியுள்ளதைப் பல்வேறு தரப்பினரும் கண்டித்து வருகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-10\/12e8aca3-5d34-4dbc-85d5-28cdacf88396\/Amul_1.png\" \/><figcaption>Amul<\/figcaption><\/figure><p>அமெரிக்காவை தலைமையிடமாகக் கொண்டு செயல்படும் பீட்டா அமைப்பு விலங்குகள் பாதுகாப்புக்காக இயங்கி வருகிறது. சில ஆண்டுகளுக்கு முன் மாடுகள் துண்புறுத்தப்படுவதாகக் கூறி தமிழர்களின் அடையாளமான ஜல்லிக்கட்டுக்குத் தடை விதிக்க காரணமானது. மக்களின் எழுச்சியான போராட்டங்களால் தடை நீங்கியது. அப்போது முதல் பீட்டா மீது தமிழக மக்கள் அதிருப்தியுடன் உள்ளனர்.<\/p><p>இந்நிலையில் தற்போது மாடுகள் மூலம் பால் உற்பத்தி செய்யக் கூடாது என்றும் அதற்கு மாற்றுத் திட்டத்தை நாட்டின் மிகப்பெரிய பால் கூட்டுறவு சங்கமான அமுல் நிறுவனத்தை வலியுறுத்தியுள்ளது பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/cf56723e-3e9d-4cd5-b5ce-acf4663a72cf\/79435_thumb.jpg\" \/><figcaption>PETA<\/figcaption><\/figure><p>இதைக் கண்டித்துள்ள தமிழ்நாடு பால் முகவர்கள் தொழிலாளர்கள் நலச் சங்கத்தின் தலைவர் சு.ஆ.பொன்னுசாமி, ``பால் உற்பத்தியில் வெண்மைப் புரட்சி செய்து உலகிலேயே முதலிடம் வகிக்கும் நம் நாட்டில் மாடுகள் மூலம் பால் உற்பத்தி செய்யாமல் சோயா மூலம் சைவ பால் உற்பத்தி செய்ய வேண்டும் என குஜராத் கூட்டுறவு அமைப்பான அமுல் நிறுவனத்துக்கு பீட்டா அமைப்பு கடிதம் எழுதியுள்ளது.<\/p><p>பீட்டாவின் சர்வாதிகார போக்குக்கு தமிழ்நாடு பால் முகவர்கள் தொழிலாளர்கள் நலச் சங்கம் சார்பில் கடும் கண்டனத்தைத் தெரிவித்துக் கொள்கிறோம். முதலிடம் வகிக்கும் இந்தியாவின் பால்வளத்தை அழித்து, விவசாய பெருமக்களின் வாழ்வாதாரத்தை ஒழித்து, பால் உற்பத்தியாளர்களை இல்லாமல் செய்துவிட துடிக்கும் பீட்டா, இந்திய விவகாரங்களில் தலையிட ஒன்றிய அரசு நிரந்தரமாகத் தடை விதிக்க வேண்டும். அதை மாநில அரசும் வலியுறுத்தி தமிழக பால் உற்பத்தியாளர்களைக் காத்திட தனி சட்டம் இயற்ற வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-07\/4feb27e5-3157-495b-9d2d-e7dc32569726\/ponnusamy.jpg\" \/><figcaption>பொன்னுசாமி<\/figcaption><\/figure><p>தமிழர்களின் பாரம்பர்ய விளையாட்டான ஜல்லிக்கட்டை பீட்டாவிடமிருந்து மீட்டதுபோல் இந்திய பால்வள உற்பத்தி செய்யும் விவசாய பெருமக்களுக்கு பொதுமக்கள் எப்போதும் துணை நிற்க வேண்டும்\" என்றார். <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/tamil-nadu-milk-dealers-condemns-peta-regarding-its-vegan-milk-request-to-amul","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-10\/2c1d2566-6469-4764-8448-a4ff5a44dcb4\/cov1.jpg"],"pubdate":"Wed, 02 Jun 2021 07:05:12 +0000"},{"title":"அனைத்து ஊடகவியலாளர்களுக்கும் பாரபட்சமின்றி கொரோனா நிவாரண உதவி... திருமாவளவன் வலியுறுத்தல்..!","text":"அனைத்து ஊடகவியலாளர்களுக்கும் பாரபட்சமின்றி கொரோனா நிவாரண உதவி தொகையை, தமிழக அரசு வழங்க வேண்டும் என விடுதலை சிறுத்தைகள் கட்சியின் தலைவரும், எம்பியுமான தொல்.திருமாவளவன் வலியுறுத்தியுள்ளார். &nbsp; கொரோனா பெருந்தொற்றினால் அல்லலுறும் ஊடகவியலாளர்களுக்கு 5 ஆயிரம் ரூபாய் உதவித் தொகையும், உயிரிழக்கும் ஊடகவியலாரின் குடும்பத்துக்கு 10 லட்ச ரூபாய் நிவாரணம் வழங்கப்படும் எனவும் தமிழக அரசு அறிவித்து இருந்தது.&nbsp;இந்நிலையில், இதுகுறித்து விடுதலை சிறுத்தைகள் கட்சி தலைவர் திருமாவளவன் வெளியிட்டுள்ள ட்விட்டர் பதிவில், அங்கீகரிக்கப்பட்ட ஊடக நிறுவனங்களின் அடையாள அட்டை வைத்துள்ள அனைத்து ஊடகவியலாளர் களுக்கும் 5 ஆயிரம் ரூபாய் உதவித்தொகை கிடைப்பதற்கும், உயிரிழந்த ஊடகவியலாளரின் குடும்பத்துக்கு 10 லட்ச ரூபாய் நிவாரணம் கிடைப்பதற்கும் தமிழக அரசு கருணையோடு நடவடிக்கை எடுக்க வேண்டும் எனவும் கோரிக்கை விடுத்துள்ளார்.    இந்த உதவித் தொகையை பாரபட்சமின்றி அனைத்து ஊடகவியலாளர்களுக்கும் வழங்க வேண்டும் என விடுதலை சிறுத்தைகள் கட்சி தலைவர் திருமாவளவன், வலியுறுத்தியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-relief-assistance-to-all-journalists-without-prejudice-thirumavalavan-insists-qu2t1c","image":["https:\/\/static.asianetnews.com\/images\/01dxg64d060t490yb1tge950gz\/thirumavalavan-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 06:50:00 +0530"},{"title":"கோவை: 91 குழந்தைகளின் தாய் அல்லது தந்தையின் உயிரைப் பறித்த கொரோனா!","text":"<p>கொரோனா இரண்டாம் அலை சூறாவளியாய் சுழன்று நாடு முழுவதும் ஸ்தம்பிக்க வைத்துள்ளது. தமிழகத்தின் மற்ற பகுதிகளில் பாதிப்பு சற்றே குறைந்தாலும், கோவை மாவட்டத்தில் பாதிப்பு அதிகமாகவே உள்ளது. திரும்பிய பக்கமெல்லாம் ஆக்ஸிஜன் படுக்கைகள் மற்றும் மின்மயானத்துக்கான கோரிக்கைகள் காணப்படுகின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4942d0be-d6bd-48df-a778-b6995d91a89c\/IMG_20210517_WA0047.jpg\" \/><figcaption>கோவை கொரோனா<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-corona-vaccine-controversy\">மாறுபடும் மத்திய, மாநில அரசுகள் கணக்கு! - தொடரும் கோவை தடுப்பூசி சர்ச்சை<\/a><\/p><p>கணவனை இழந்த மனைவி, பெற்றோரை இழந்த குழந்தைகள், வாரிசை இழந்த பெற்றோர் என்று பேரிழப்புகளை சந்தித்து வருகிறோம்.தந்தை, தாய் அல்லது இருவரையும் இழந்த குழந்தைகளுக்கு மத்திய, மாநில அரசுகள் இழப்பீடு மற்றும் பாதுகாப்பை உறுதி செய்து வருகின்றனர்.<\/p><p>இதனிடையே, கொரோனா தொற்றால் பெற்றோர் சிகிச்சை பெற்று வரும்பட்சத்தில், அந்த குழந்தைகளுக்கு பாதுகாவலர் இல்லையெனில், அவர்கள் தங்குவதற்கு கோவை மாவட்ட குழந்தைகள் பாதுகாப்பு அலுவலகம் மூலம் மூன்று காப்பகங்கள் இயங்கி வருகின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/77ef6767-ee2c-4d69-a4c8-6df68d7e69dc\/IMG_20210511_WA0007.jpg\" \/><figcaption>கொரோனா மரணம்<\/figcaption><\/figure><p>கோவை மாவட்ட குழந்தைகள் பாதுகாப்பு அலுவலகம் 850 குடும்பங்களை ஆய்வு செய்ததில், 61 குடும்பங்களில் 91 குழந்தைகள் தாய், அல்லது தந்தையை இழந்துள்ளனர். இரண்டு குழந்தைகள் மட்டும் பெற்றோர் இருவரையும் இழந்துள்ளனர்.<\/p><p>இவர்களுக்கு உரிய பாதுகாப்பு, உணவு, நிரந்தர தங்குமிடம் ஏற்பாடு செய்யப்பட்டுள்ளன. தமிழக அரசு தாய் அல்லது தந்தையை இழந்தால் மூன்று லட்ச ரூபாய், இருவரையும் இழந்தால் ஐந்து லட்ச ரூபாய் இழப்பீடு வழங்கப்படும் என்று அறிவித்துள்ளனர். இதில் 61 குழந்தைகள் நிதியுதவி கேட்டு மாவட்ட குழந்தைகள் பாதுகாப்பு அலுவலரிடம் விண்ணப்பித்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0235faa7-3cf5-4621-a4e3-593b2bfe031d\/IMG_20210601_WA0012.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p>இதில் பாதுகாவலரின் பொறுப்பில் இருக்கும் குழந்தைகள் 20 பேருக்கு மட்டும், தனியார் தொண்டு நிறுவனம் மூலமாக நான்கு மாதங்களுக்கு தேவையான உணவு பொருள்கள் வழங்கப்பட்டுள்ளன.<\/p> <p>இதுகுறித்து கோவை மாவட்ட குழந்தைகள் பாதுகாப்பு அலுவலர் சுந்தர் கூறுகையில், “குழந்தைகளின் தாய், தந்தையில் ஒருவரோ, அல்லது இருவருமே இறந்தால், அவர்களின் பாதுகாப்புக்கு யாரும் இல்லையெனில் கவலைப்பட வேண்டாம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/64b599c9-9272-42e7-b040-312bb6624b85\/IMG_20210511_WA0009.jpg\" \/><figcaption>கொரோனா மரணம்<\/figcaption><\/figure><p>1098 என்ற எண்ணுக்குத் தொடர்பு கொள்ளலாம். அரசு சார்பாக மாவட்ட குழந்தைகள் பாதுகாப்பு அலுவலர், மாவட்ட குழந்தைகள் நலக்குழுவினர் அனைத்து உதவிகளையும் செய்து கொடுப்போம்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/91-children-in-coimbatore-lost-their-mother-or-father-due-to-corona-virus","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/67411dd5-0c7e-42ac-bc7c-697bb6c37aee\/IMG_20210601_WA0011.jpg"],"pubdate":"Wed, 02 Jun 2021 06:49:06 +0000"},{"title":"ஓய்வு பெற்ற போக்குவரத்து ஊழியர்களுக்கு குட்நியூஸ்.. ரூ.497 கோடி நிலுவை தொகையை வழங்கிய முதல்வர் ஸ்டாலின்..!","text":"ஓய்வு பெற்ற போக்குவரத்து ஊழியர்களுக்கு வழங்க வேண்டிய ஓய்வூதிய பணப் பலன்களின் நிலுவைத்தொகை ரூ.497.32 கோடியை முதல்வர் மு.க.ஸ்டாலின் வழங்கினார்.&nbsp;  போக்குவரத்து ஊழியர்களின் ஓய்வூதியப் பணப் பலன்களை விடுவிக்கும் விதமாக இந்த ஆண்டு பிப்ரவரி 28-ம் தேதி ரூ.682.70 கோடி நிதி ஒதுக்கப்பட்டது. இதற்கான அரசாணை வெளியிடப்பட்ட அன்றே தேர்தல் ஆணையம், சட்டப்பேரவைத் தேர்தலுக்கான அறிவிப்பை வெளியிட்டு, நடத்தை விதிகள் அமலுக்கு வந்ததால் அந்த உத்தரவு நடைமுறைக்கு வரவில்லை.    புதிய அரசு பொறுப்பேற்று 25 நாட்கள் கடந்த நிலையில், ஓய்வூதியப் பலன்கள் என்பது ஊதியத்தின் ஒரு பகுதி என்பதன் அடிப்படையில் ஏற்கெனவே நிதி ஒதுக்கி ஆணை வெளியிடப்பட்டதைக் கருத்தில் கொண்டு, போக்குவரத்துத் தொழிலாளர்களுக்கான ஓய்வூதியப் பலன்களை உடனடியாக வழங்க வேண்டும்” என்று அதிமுக ஒருங்கிணைப்பாளர் ஓபிஎஸ் முதல்வர் ஸ்டாலினுக்கு நேற்று கோரிக்கை வைத்திருந்தார். இந்நிலையில் 2,457 ஓய்வுபெற்ற போக்குவரத்து ஊழியர்களுக்கு ஓய்வூதியப் பலன்களை முதல்வர் ஸ்டாலின் இன்று வழங்கினார்.    இதுகுறித்து தமிழக அரசு வெளியிட்டுள்ள செய்தி குறிப்பில்;- தமிழ்நாடு அரசுப் போக்குவரத்துக் கழகங்களில் பணியாற்றி ஜனவரி 2020 முதல் ஏப்ரல் 2020 வரையிலான காலக்கட்டங்களில் ஓய்வு பெற்ற போக்குவரத்து ஊழியர்களுக்கு வழங்க வேண்டிய ஓய்வூதிய பணப் பயன்களின் நிலுவைத் தொகையான ரூ.497.32 கோடியினை 2457 ஓய்வுபெற்ற போக்குவரத்து ஊழியர்களுக்கு வழங்கிடும் அடையாளமாக, 6 ஓய்வு பெற்ற போக்குவரத்துக் ஊழியர்களுக்கு நிலுவைத் தொகைக்கான காசோலைகளை முதல்வர் ஸ்டாலின் வழங்கினார்.  இந்த நிகழ்ச்சியில், நீர்வளத் துறை அமைச்சர் துரைமுருகன், போக்குவரத்துத் துறை அமைச்சர் ஆர். எஸ். ராஜகண்ணப்பன், தலைமைச் செயலாளர் இறையன்பு, &nbsp;போக்குவரத்துத் துறை கூடுதல் தலைமைச் செயலாளர் தயானந்த் கட்டாரியா உள்ளிட்டோர் கலந்து கொண்டனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/rs-497-32-crore-pension-arrears-for-transport-workers-cm-stalin-qu2srj","image":["https:\/\/static.asianetnews.com\/images\/01f53e4b8tbwek6hh00fs62xe0\/e0yqcc5vcaiyslb-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 06:44:07 +0530"},{"title":"அழிப்பது சுலபம் ஆக்குவது கடினம்... முதலமைச்சர் மு.க.ஸ்டாலினுக்கு ஓபிஎஸ் அட்வைஸ்...!","text":"ஆசிரியர் தேர்வு வாரியத்தை கலைத்து தமிழ்நாடு அரசுப் பணியாளர் தேர்வாணையத்திடம் ஒப்படைக்க தி.மு.க. அரசு முடிவு செய்திருப்பதாக இன்றைய நாளிதழில் செய்தி வெளி வந்துள்ளதைப் பார்க்கும்போது \"அழிப்பது சுலபம் ஆக்குவது க்ஷனம்\" என்ற பழபொழிதான் எனக்கு நினைவிற்கு வருகிறது.  அரசின் நலத் திட்ட உதவிகள் மக்களை விரைந்து சென்றடைய வேண்டும், மக்களின் அடிப்படைத் தேவைகள் உடனுக்குடன் பூர்த்தி செய்யப்பட வேண்டும். காலிப் பணியிடங்கள் உடனடியாக நிரப்பப்பட வேண்டும் என்பதை அடிப்படையாக வைத்துத்தான் புதிய மாவட்டங்கள், வட்டாட்சியர் அலுவலகங்கள், புதிய கோட்டாட்சியர் அலுவலகங்கள், புதிய அமைப்புகள் உருவாக்கப்படுகின்றன.    இந்த அடிப்படையில், அரசுப் பள்ளிகள், கல்லூரிகள், பல்தொழில்நுட்பக் கல்லூரிகள் உள்ளிட்டவற்றில் இலட்சக்கணக்கான ஆசிரியர்கள் பணிபுரிவதைக் கருத்தில் கொண்டு, மாணவ மாணவியரின் நலனைக் காக்கும் வகையில், பள்ளிகள் மற்றும் கல்லூரிகளில் உள்ள ஆசிரியர் காலிப் பணியிடங்கள் உடனடியாக நிரப்பப்பட வேண்டும் என்பதற்காக 1987-ஆம் ஆண்டு பாட்சித் தலைவர் எம்.ஜி.ஆர். அவர்கள் முதலமைச்சராக இருந்த காலக்கட்டத்தில் ஆசிரியர் தேர்வு வாரியம் உருவாக்கப்பட்டது. இந்த வாரியத்தின் மூலம் இலட்சக்கணக்கான ஆசிரியர் பணியிடங்கள் நிரப்பப்பட்டுள்ளதோடு, அவர்களுக்கான வேலைவாய்ப்பும் எளிதாகவும், விரைவாகவும் கிடைத்து வந்தது. இதுமட்டுமல்லாமல், ஆசிரியர் தகுதித் தேர்வும் ஆசிரியர் தேர்வு வாரியத்தால் நடத்தப்பட்டு வருகிறது.  இதேபோன்று, மருத்துவர்கள் மற்றும் மருத்துவம் சார்ந்த பணியாளர்கள் ஓய்வு பெறுவதாலோ அல்லது பணியை விட்டு நீங்குவதாலோ ஏற்படும் காலியிடங்கள் மற்றும் புதியதாகத் தோற்றுவிக்கப்படும் பணியிடங்கள் ஆகியவை உடனுக்குடன் நிரப்பப்பட வேண்டியது மிகவும் அவசியம் என்பதைக் கருத்தில் கொண்டு, இந்தியாவிலேயே முதன்முறையாக, மருத்துவத் துறை பணியாளர்களை தேர்வு செய்வதற்கென்று \"மருத்துவத் துறை பணியாளர் தேர்வு வாரியம்\" அதாவது Medical Services Recruitment Board என்ற அமைப்பு மாண்புமிகு. இதயதெய்வம் புரட்சித் தலைவி அம்மா அவர்களால் உருவாக்கப்பட்டது. இதன் காரணமாக, மருத்துவம் மற்றும் மருத்துவம் சார்ந்த பணியிடங்கள் விரைந்து நிரப்பப்பட்டு வருகின்றன.     இந்தச் சூழ்நிலையில், கட்டமைப்பு இல்லாமை, பணியாளர்கள் இல்லாமை, நிபுணத்துவம் பெற்ற பணியாளர்கள் இல்லாமை, வெளிப்படைத் தன்மை இல்லாமை, நிதிச்சுமை ஆகியவற்றை காரணம் காட்டி, ஆசிரியர் தேர்வு வாரியத்தை கலைத்துவிட்டு, அதனை தமிழ்நாடு அரசுப் பணியாளர் தேர்வாணையத்துடன் இணைப்பது என்பது காலிப் பணியிடங்கள் நிரப்பப்படுவதை காலதாமதமாக்கும் செயலாகும். உதாரணத்திற்கு ஒன்றை இங்கே நான் சுட்டிக்காட்ட விரும்புகிறேன்.  காவலர்களுக்கான குடியிருப்பைக் கட்ட தனி வீட்டு வசதிவாரியம் தேவை என்பதன் அடிப்படையில், 1981-ஆம் ஆண்டு தமிழ்நாடு காவலர் வீட்டு வசதி வாரியத்தை இதயதெய்வம் புரட்சித் தலைவர் எம்.ஜி.ஆர். அவர்கள் உருவாக்கினார்கள். இதன் காரணமாக, காவலர்களுக்கான குடியிருப்புகள் கட்டும் பணி விறுவிறுப்பாக நடைபெற்று, காவலர்களுக்கு மிக எளிதில் குடியிருப்புகள் கிடைக்கும் சூழ்நிலை உருவானது.&nbsp;    ஆனால், 1989-ஆம் ஆண்டு தி.மு.க. அரசு தமிழ்நாட்டின் ஆட்சிப் பொறுப்பை ஏற்றவுடன், தமிழ்நாடு காவலர் வீட்டு வசதி வாரியம் தமிழ்நாடு வீட்டு வசதி வாரியத்துடன் இணைக்கப்பட்டது. இதன் காரணமாக காவலர்களுக்கான குடியிருப்புகளை கட்டுவதில் தொய்வு ஏற்பட்டது. காவலர் குடியிருப்புகள் மற்றும் காவல் துறை கட்டடங்கள் ஆகியவை விரைந்து கட்டப்பட வேண்டும் என்பதை நன்கு உணர்ந்த மாண்புமிகு இதயதெய்வம் புரட்சித் தலைவி அம்மா அவர்கள், 1991-ஆம் ஆண்டு முதன் முறையாக தமிழ்நாட்டின் முதலமைச்சராக பொறுப்பேற்றவுடன், தமிழ்நாடு காவலர் வீட்டு வசதி வாரியத்தை மீண்டும் ஏற்படுத்தினார்கள். இந்த வாரியம் மீண்டும் அமைக்கப்பட்டதன் காரணமாக, காவலர் குடியிருப்புகள் மற்றும் காவல் துறை கட்டடங்கள் கட்டும் பணிகள் வேகமாக நடைபெற்று வருகின்றன.  எனவே, ஆசிரியர் தேர்வு வாரியம் கலைக்கப்பட்டு தமிழ்நாடு அரசுப் பணியாளர் தேர்வாணையத்திடம் அந்தப் பணிகள் ஒப்படைக்கப்படுமேயானால், ஆசிரியர் காலிப் பணியிடங்கள் நிரப்பப்படுவதில் தொய்வு நிலை ஏற்படும். ஏனென்றால், இலட்சக்கணக்கான ஆசிரியர் பணியிடங்களை நிரப்பும் மிகப் பெரிய பொறுப்பு தமிழ்நாடு அரசுப் பணியாளர் தேர்வாணையத்திடம் ஒப்படைக்கும்போது, அங்கும் பணியாளர் பற்றாக்குறை, கட்டமைப்பின்மை போன்ற பிரச்சனைகள் உருவாகும் வாய்ப்பு உள்ளது என்பதைத் தெரிவித்துக் கொள்கிறேன்.&nbsp;    ஆசிரியர் தேர்வு வாரியம் புரட்சித் தலைவர் எம்.ஜி.ஆர். அவர்களால் உருவாக்கப்பட்டது என்பதற்காக இது கலைக்கப்படுகிறதோ என்ற சந்தேகம் மக்கள் மனங்களில் எழுந்துள்ளது.எனவே, மாண்புமிகு தமிழ்நாடு முதலமைச்சர் அவர்கள் இதில் உடனடியாக தனிக் கவனம் செலுத்தி ஆசிரியர் தேர்வு வாரியத்தை தமிழ்நாடு அரசுப் பணியாளர் தேர்வாணையத்துடன் இணைக்கும் முடிவை கைவிட வேண்டும் என்றும், ஆசிரியர் தேர்வு வாரியத்தில் ஏதாவது பிரச்சனைகள் இருந்தால், அவற்றை முற்றிலும் போக்கி, வாரியம் சிறப்பாக செயல்பட நடவடிக்கை எடுக்க வேண்டும் என்றும் கேட்டுக் கொள்கிறேன்.","link":"https:\/\/tamil.asianetnews.com\/politics\/ops-statement-to-mk-stalin-for-teacher-selection-board-change-qu2sqz","image":["https:\/\/static.asianetnews.com\/images\/01f52wwm6phqhq87qchej0a241\/capture-1-png_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 06:43:47 +0530"},{"title":"தமிழ் திரையுலகின் மாணிக்கம்... இயக்குனர் மணிரத்னத்தின் பிறந்த நாள் ஸ்பெஷல் போட்டோ கேலரி!","text":"இயக்குனர் மணிரத்னம் இன்று தன்னுடைய 65 ஆவது பிறந்தநாளை கொண்டாடி வருகிறார். திரைப்படங்களை மிகவும் வித்தியாசமான கதையம்சங்களுடன் இயக்குவதில், இளம் ரசிகர்களின் ரசனைக்கு ஏற்றவாறு இயக்குவதில் கை தேர்ந்தவர். பல இயக்குனர்களும் ரோல் மாடல், பல பிரபலங்கள் இவர் இயக்கத்தில் ஒரு பதிலாவது நடித்து விட மாட்டோமா என ஏங்க வைப்பவர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/director-manirathnam-birthday-special-rare-photo-gallery-qu2si3","image":["https:\/\/static.asianetnews.com\/images\/01f76dbsxzym4jy2w4569cyhqa\/p1xq8qox-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 06:38:27 +0530"},{"title":"இதயத்தை வீங்க வைக்கும் அந்த கொரோனா தடுப்பூசி... ஆய்வில் அதிர்ச்சி தகவல்..!","text":"அமெரிக்காவின் பைசர் தடுப்பூசி குறித்து இஸ்ரேல் நடத்தியுள்ள ஆய்வு மற்று, அந்நாட்டில் பைசர் தடுப்பூசி செலுத்திக்கொண்டவர்களுக்கு ஏற்பட்டுள்ள பக்கவிளைவுகளும் அதிர்ச்சியை ஏற்படுத்தியுள்ளன.    இஸ்ரேல் நாட்டில் கொரோனா பரவலை தடுக்கும் விதமாக அமெரிக்காவின் பைசர் தடுப்பூசி மக்களுக்கு செலுத்தப்பட்டு வருகிறது. இந்தநிலையில், கடந்த டிசம்பர் முதல் மார்ச் வரை பைசர் தடுப்பூசி எடுத்துக்கொண்ட 5 மில்லியன் இஸ்ரேல் மக்களில், 275 பேருக்கு இதயத்தில் வீக்கம் (மயோர்கார்டிடிஸ் நோய்) ஏற்பட்டுள்ளது. இந்த 275 பேரில் பெரும்பாலானோர் இளைஞர்கள் எனவும், அதுவும் 16 முதல் 30 வயதானவர்கள் எனவும் கண்டறியப்பட்டுள்ளது. இதனை அறிவித்த இஸ்ரேலின் சுகாதார அமைச்சகம், இதுகுறித்து விசாரிக்க 3 நிபுணர்கள் கொண்ட குழுவை அமைத்தது.    இந்தக் குழு தனது விசாரணை அறிக்கையை சமர்ப்பிக்க, அதனை இஸ்ரேலின் சுகாதார அமைச்சகம் வெளியிட்டுள்ளது. அதில், “பைசர் இரண்டாவது டோஸ் தடுப்பூசி பெறும் 16 முதல் 30 வயதுடைய ஆண்களிடையே மயோர்கார்டிடிஸ் தோன்றுவதற்கு தொடர்புள்ளது தெரியவந்துள்ளது.  கண்டுபிடிப்புகளின்படி, இதுபோன்ற தொடர்பு மற்ற வயதினரை விட 16 முதல் 19 வயதுடைய ஆண்களிடையே அதிகம் காணப்பட்டது. எனினும், இதயத்தில் வீக்கம் ஏற்பட்ட பெரும்பாலான நோயாளிகள் நான்கு நாட்களுக்கு மேல் மருத்துவமனையில் இருக்கவில்லை. அவ்வளவு விரைவாக குணமடைந்துள்ளனர். மேலும் இந்த பாதிப்பு 95 சதவிகிதம் லேசானவை என வகைப்படுத்தப்பட்டுள்ளன\" என்று கூறியுள்ளது.  இஸ்ரேல் ஆய்வு தொடர்பாக பைசர் அறிக்கை வெளியிட்டுள்ளது. அதில், “மயோர்கார்டிடிஸ் நோய் தொடர்பான இஸ்ரேலிய கண்டுபிடிப்புகள் பற்றி அறிந்துள்ளோம். இந்த விவகாரத்தில் பாதகமான நிகழ்வுகள் முழுமையாக மதிப்பாய்வு செய்யப்படுகின்றன. தரவுகளை மதிப்பாய்வு செய்ய, பைசர் நிறுவனம், இஸ்ரேலிய சுகாதார அமைச்சகத்தின் தடுப்பூசி பாதுகாப்பு துறையுடன் இணைந்து ஆய்வு மேற்கொண்டு வருகிறது.  வழக்கமாக தடுப்பூசி செலுத்தப்படும்போது, மக்கள் தொகையில் குறிப்பிட்ட அளவில் இந்தப் பாதிப்பு ஏற்படும். அந்த அளவிலேயே இஸ்ரேலிலும் பாதிப்பு ஏற்பட்டுள்ளது. இஸ்ரேலில் வழக்கத்தை விட அதிக பாதிப்பு இருப்பதாக எங்களுக்குத் தெரியவில்லை. அதேநேரம் தடுப்பூசிக்கும், இதய வீக்கத்திற்கும் தொடர்பு இருக்கிறது என ஆய்வில் தெளிவுபடுத்தப்படவில்லை\" என்று கூறப்பட்டுள்ளது.    இஸ்ரேலில் 18 வயது முதல் அனைவருக்கும் தடுப்பூசி போடப்பட்டு வருகிறது. இதனையடுத்து தற்போது 12 வயது மேற்பட்டவர்களுக்கு தடுப்பூசி செலுத்த இருக்கும் அறிவிப்பை இன்னும் சில தினங்களில் அந்நாட்டு அரசு வெளியிட இருந்தது. இந்நிலையில் இந்த ஆய்வு முடிவுகள் வெளியாகி இருப்பதன் மூலம் இந்த தடுப்பூசி திட்டம் தாமதமாகலாம் என்று கூறப்படுகிறது.","link":"https:\/\/tamil.asianetnews.com\/world\/the-corona-vaccine-that-makes-the-heart-swell-shocking-information-in-the-study--qu2s0u","image":["https:\/\/static.asianetnews.com\/images\/01ew7krsp8rm61qn6bcg7prtq9\/norway-2-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 06:28:07 +0530"},{"title":"முதல் ஒருநாள் போட்டி: நெதர்லாந்தை சொற்ப ரன்களுக்கு சுருட்டிய அயர்லாந்து..!","text":"அயர்லாந்து அணி நெதர்லாந்தில் சுற்றுப்பயணம் செய்து 3 ஒருநாள் போட்டிகள் கொண்ட தொடரில் ஆடுகிறது. முதல் ஒருநாள் போட்டி இன்று நடந்துவருகிறது.  டாஸ் வென்ற நெதர்லாந்து அணி முதலில் பேட்டிங் ஆடியது. நெதர்லாந்து அணியின் பேட்ஸ்மேன்கள் தொடக்கம் முதலே சீரான இடைவெளியில் ஆட்டமிழந்துகொண்டே இருந்ததால், நெதர்லாந்து அணியின் ரன் வேகம் அதிகரிக்கவேயில்லை. அந்த அணியின் டெயிலெண்டர் டிம் வாண்டெர் கக்டென் அதிகபட்சமாக 49 ரன்கள் அடித்தார்.  அவரைத்தவிர மற்ற அனைவருமே சொற்ப ரன்களில் ஆட்டமிழந்ததால் 50 ஓவர்கள் முழுமையாக ஆடியும் நெதர்லாந்து அணி வெறும் 195 ரன்கள் மட்டுமே அடித்தது. அயர்லாந்து அணி சார்பில் க்ரைக் யங் மற்றும் ஜோஷுவா லிட்டில் ஆகிய இருவரும் தலா 3 விக்கெட்டுகளை வீழ்த்தினர்.  இதையடுத்து 196 ரன்கள் என்ற எளிய இலக்கை அயர்லாந்து அணி விரட்டிவருகிறது. இந்த இலக்கை அடித்து அயர்லாந்து அணி வெற்றி பெறுவதற்கான வாய்ப்பு பிரகாசமாகவுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/netherlands-all-out-for-just-195-runs-in-first-odi-against-ireland-qu2rot","image":["https:\/\/static.asianetnews.com\/images\/01f76c625vpr1rf2kcg092s2xq\/ireland-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 06:20:53 +0530"},{"title":"கொரோனா இல்லா கிராமம் போட்டி... அரசு அறிவித்துள்ள பரிசுத்தொகை எத்தனை லட்சம் தெரியுமா?","text":"இந்தியாவில் கொரோனா தொற்றின் 2வது அலை தொடங்கியது இருந்து மகாராஷ்டிரா மாநிலம் கடும் பாதிப்புகளை சந்தித்து வருகிறது. ஆக்ஸிஜன் மற்றும் படுக்கை தட்டுப்பாட்டை சமாளிக்க முடியாமல் மகாராஷ்டிரா அரசு திண்டாடியது. தற்போது கொரோனா 3வது அலை ஆகஸ்ட் மாதத்தில் ஆரம்பிக்கக்கூடும் எனக் கூறப்பட்டுள்ளது.&nbsp;    கொரோனா 3வது குழந்தைகளை தாக்கும் என்ற எச்சரிக்கை எழுப்பப்பட்டுள்ள நிலையில், மகாராஷ்டிராவின் அகமத்நகர் மாவட்டத்தில் மட்டும் ஒரே மாதத்தில் 8,000 குழந்தைகளுக்கு கொரோனா தொற்று ஏற்பட்டுள்ளது கண்டறியப்பட்டுள்ளது. சாங்கிலி பகுதியில் கொரோனாவால் பாதிக்கப்படும் குழந்தைகளுக்கு சிகிச்சையளிப்பதற்காகவே தனி வார்டு உருவாக்கப்பட்டுள்ளது.    கொரோனா 3வது அலையில் இருந்து மக்களை தற்காக்க பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகிறது. அதே சமயத்தில் மகாராஷ்டிரா அரசு கிராம பஞ்சாயத்துக்களுக்குள் ஒரு போட்டியை அறிவித்துள்ளது. &nbsp;\"கொரோனா இல்லா &nbsp;கிராமம்\" என்ற போட்டியில் கொரோனா இல்லாத கிராமத்திற்கு பெரும் தொகை பரிசாக அறிவிக்கப்பட்டுள்ளது. அதன் படி ஒவ்வொரு வருவாய் பிரிவிலும் கொரோனா நிர்வாகத்தில் நல்ல வேலை செய்யும் மூன்று கிராம பஞ்சாயத்துகளுக்கு பரிசுகள் வழங்கப்படும். முதல் பரிசு ரூ .50 லட்சமும், இரண்டாவது ரூ .25 லட்சமும், மூன்றாவது ரூ .15 லட்சமும் இருக்கும் என அறிவிக்கப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/maharashtra-launches-corona-free-village-contest-prize-money-up-to-rs-50-lakh-qu2r35","image":["https:\/\/static.asianetnews.com\/images\/01f5919bcr8mb1a7vqyn9zswt7\/corona-virus-987-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 06:07:54 +0530"},{"title":"22 வருடத்தில் எவ்வளவு மாற்றங்கள்..? ஆச்சர்ய படுத்தும் புகைப்படத்தை வெளியிட்ட வனிதா விஜயகுமார்!","text":"பல சர்ச்சைகளை கடந்து, மீண்டும் திரையுலகிலும், சின்னத்திரையுலும் பிஸியாகியுள்ள வனிதா, 22 வருடங்களுக்கு முன் எடுத்த புகைப்படத்தை வெளியிட்டு அனைவரையுமே ஆச்சர்யப்படுத்தியுள்ளார். இவரது பழைய புகைப்படத்தை பார்த்து மிகவும் அழகாக இருக்கிறீர்கள் என புகழ்ந்து தள்ளி வருகிறார்கள். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/vanitha-vijay-kumar-old-photo-wins-hearty-qu2q6b","image":["https:\/\/static.asianetnews.com\/images\/01ed6phgh48p3hgj46ayf8xvd3\/vanitha474-1594358605-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 05:48:12 +0530"},{"title":"மங்களநாத குருக்கள் குடும்பத்தோடு மரணம்..? வதந்தியை பரப்பியதோடு... மர்ம நபர்கள் செய்த அதிர்ச்சி செயல்!","text":"தமிழ் சினிமா, மற்றும் சீரியல்களில், திருமணம் மற்றும் கோவில் பூசாரியாகவும் நடித்து பிரபலமானவர் மங்களநாத குருக்கள். இவர் இறந்துவிட்டதாக கூறி, மர்ம நபர்கள் சமூக வலைத்தளங்களில் பணம் வசூல் செய்த சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.  கொரோனா அலை தலை தூக்கியத்தில் இருந்து, ஓவொரு நாளும் பலரும் உயிர் பயத்துடன் வாழ வேண்டிய சூழ் நிலை உருவாகியுள்ளது. மேலும் ஆரோக்கியமாக இருந்த நடிகர்கள் கூட, கொரோனா காரணமாக, உயிரிழந்ததது அதிர்ச்சியை ஏற்படுத்தியது. இது ஒரு பக்கம் என்றால், மற்றொரு புறம் உடல்நல பிரச்சனைகள் மற்றும் மாரடைப்பு காரணமாகவும் சில பிரபலங்கள் உயிரிழந்துள்ளனர்.  இந்நிலையில் பல திரைப்படங்கள், மற்றும் சீரியல்களில் நடித்துள்ள மங்களநாத குருக்கள் குடும்பத்தோடு இறந்து விட்டதாக, மர்ம நபர்கள் வதந்திகளை கிளப்பி விட்டது மட்டும் இன்றி, இவர்களது உடலை தகனம் செய்ய பணம் இல்லை என்று கூறி பணம் வசூல் செய்ததாக கூறப்படுகிறது.    இந்த சம்பவம் குறித்து, தெரிந்தவர்கள் மூலம் மங்களநாத குருக்களுக்கு தெரிய வரவே, இது குறித்து மயிலாப்பூர் காவல்நிலையத்தில் பரபரப்பு புகார் ஒன்றை அளித்துள்ளார். அதில் நாம் மற்றும் என்னுடைய குடும்பத்தினர் அனைவரும் நலமுடன் இருப்பதாகவும், ஆனால் தான் இறந்துவிட்டதாக பொய்யான தகவலை பரப்பி மர்ம நபர்கள் சிலர் பணம் வசூல் செய்திருப்பது கண்டனத்திற்கு உரியது, எனவே அவர்கள் யார் என்று கண்டு பிடித்து அவர்கள் மீது உரிய நடவடிக்கை எடுக்க வேண்டும் என கூறியுள்ளார். மேலும் சமூக வலைத்தளத்தில் பரவி வரும் &nbsp;அந்த பொய்யான பதிவை நீக்க வேண்டும் என்றும் தன்னுடைய புகார் மனுவில் கூறியுள்ளார்.  மங்களநாத குருக்கள் பிரபலமானவர் என்பதால், அவர் இறந்து விட்ட செய்தி அறிந்தும், தகனம் செய்யக்கூட பணம் இல்லை என்ற வதந்தியை நம்பி, பலர் பணம் அனுப்பியுள்ளதாகவும் கூறப்படுகிறது. பிரபல நடிகர்கள் பற்றி வதந்தி பரவுவது அவ்வப்போது நடக்கும் விஷயம் தான். அவர்களும் இது போன்ற வதந்திக்கு உடனடியாக பதில் கொடுப்பார்கள். ஆனால் துணை நடிகர் ஒருவர் பற்றி இப்படி ஒரு வதந்தி பரவியுள்ளது பரபரப்பாகி உள்ளது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/death-with-mangalanatha-gurus-and-his-family-spreading-the-rumor-qu2oyu","image":["https:\/\/static.asianetnews.com\/images\/01f76905savahawndzm94db2wx\/gurukal020621-1-0e4-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 05:22:06 +0530"},{"title":"கொரோனா தொற்றால் டி.எஸ்.பி உயிரிழப்பு... அதிர்ச்சியில் காவல்துறை..!","text":"கொரோனா தொற்றால் புளியங்குடி டி.எஸ்.பி.சுவாமிநாதன் உயிரழந்த சம்பவம் காவல்துறையினர் வட்டாரத்தில் மிகுந்த சோகத்தை ஏற்படுத்தியுள்ளது.  தமிழகத்தில் கொரோனா இரண்டாவது அலையின் தாக்கம் நாளுக்கு நாள் அதிகரித்து வருகிறது. கொரோனா பரவலை தடுக்க பல்வேறு நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருகிறது. இருப்பினும் கொரோனா தொற்றுக்கு முன் களத்தில் பணியாற்றும் மருத்துவர்கள், செவிலியர்கள், காவலர்கள், காவல்துறை உயர் அதிகாரிகள் என பலர் பாதிக்கப்பட்டு வருகின்றனர். இதில் சிலர் சிகிச்சை பலனின்றி உயிரிழந்து வருகிறார்கள்.&nbsp;  இந்நிலையில், தென்காசி மாவட்டம் சங்கரன்கோவில் அருகே உள்ள புளியங்குடியில் சுவாமிநாதன் என்பவர் காவல்துறை துணை கண்காணிப்பாளராக பணிபுரிந்து வந்தார். இவருக்கு 20 நாட்களுக்கு முன் கொரோனா தொற்று உறுதி செய்யப்பட்டது,. இதனைத்தொடர்ந்து நெல்லையில் உள்ள தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டு சிகிச்சை பெற்று வந்தார். இந்நிலையில், சிகிச்சை பலனின்றி சுவாமிநாதன் உயிரிழந்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/dsp-death-by-corona-infection-police-in-shock--qu2oy2","image":["https:\/\/static.asianetnews.com\/images\/01f768zxzgaayqrppe8jmfja17\/janxcxbk-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 05:21:38 +0530"},{"title":"#BREAKING சென்னையில் பயங்கரம்.. காவல் உதவி ஆய்வாளரை துப்பாக்கியால் சுட்ட ரவுடி சிடி மணி.. சுற்றிவளைத்து கைது.!","text":"சென்னை காவல் உதவி ஆய்வாளர் பாலகிருஷ்ணனை பிரபல ரவுடி சிடி மணி துப்பாக்கியால் சுட்ட சம்பவம் பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது.&nbsp;  சென்னை தேனாம்பேட்டையைச் சேர்ந்த பிரபல ரவுடி சிடி மணி. இவர் சைதாப்பேட்டை, தேனாம்பேட்டை பகுதிகளில் சிடி விற்பனை செய்து வந்ததால் சிடி மணி என்று அழைக்கப்பட்டார். நாளடைவில் பிரபல ரவுடியாக உருவெடுத்தார். இவர் மீது பல்வேறு கொலை, கொள்ளை உள்ளிட்ட 30க்கும் மேற்பட்ட வழக்குகளில் இருப்பதால் இவரை பிடிக்க தனிப்படை அமைத்து போலீசார் தீவிரமாக தேடி வந்தனர்.&nbsp;    குறிப்பாக தேனாம்பேட்டை காவல் நிலையம் அருகே கடந்த ஆண்டு மார்ச் 3-ம் தேதி மாலை 4 மணி அளவில் நாட்டு வெடிகுண்டு வீசி சி.டி.மணியை கொல்ல முயற்சி செய்தனர். அதில் அதிர்ஷ்டவசமாக அவன் உயிர் தப்பினான். இந்த விவகாரத்தில் 4 பேர் சரணடைந்தனர். இந்த வழக்கு தொடர்பாகவும் சிடி மணி தேடிவந்தனர்.&nbsp;    இந்நிலையில், முக்கியமான கொலை வழக்கில் அவரை தேடி வரும் போது நாவலூரில் இருக்கும் அவரது வீட்டில் அதிரடியான நுழைந்து கைது நடவடிக்கையை மேற்கொண்டனர். அப்போது, நடந்த சண்டையின் போது &nbsp;உதவி ஆய்வாளர் பாலகிருஷ்ணன் என்பவரை சிடி மணி துப்பாக்கியால் சுட்டத்தில் காலில் குண்டு பாய்ந்து படுகாயமடைந்தார். இதனையடுத்து, காவல்துறையினருக்கும் ரவுடிக்கும் இடையே மிகப்பெரிய மோதல் ஏற்பட்டதையடுத்து சிடி மணியை போலீசார் சுற்றி வளைத்து கைது செய்தனர். தற்போது, குண்டுபாய்ந்து காயமடைந்த &nbsp;உதவி ஆய்வாளர் பாலகிருஷ்ணன் ராஜூவ்காந்தி அரசு மருத்துவமனையில் சிகிச்சை பெற்று வருகிறார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/crime\/gangster-cd-mani-arrested-in-chennai-qu2opo","image":["https:\/\/static.asianetnews.com\/images\/01f768h0ea37z1w5gy89qv3d5n\/cd-mani-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 05:16:37 +0530"},{"title":"தமிழக காவல்துறையில் 49 ஐபிஎஸ் அதிகாரிகள் பணியிடமாற்றம்.. தமிழக அரசு அதிரடி நடவடிக்கை.","text":"தமிழக காவல்துறையில் 49 ஐபி எஸ் அதிகாரிகளை பணியிடமாற்றம் செய்தும் பதவி உயர்வு வழங்கியும் தமிழக அரசு உத்தரவு பிறப்பித்துள்ளது.  தமிழகத்தில் தொடர்ந்து ஐ.ஏ.எஸ்,ஐபி எஸ் அதிகாரிகள் பணியிட மாற்றம் செய்யப்பட்டு வருகின்றனர். அந்த வகையில் தற்போது 49 ஐபி எஸ் அதிகாரிகளை பணியிட மாற்றம் செய்து தமிழக அரசு உத்தரவிட்டுள்ளது. அதனடிப்படையில் அமலாக்கத்துறை ஐஜியாக இருந்த செந்தாமரை கண்ணன், &nbsp;திருநெல்வேலி காவல் ஆணையராக நியமிக்கப்பட்டுள்ளார்.&nbsp;ரயில்வே ஐஜியாக இருந்த வனிதா திருப்பூர் காவல் ஆணையராக பணியிட மாற்றம் செய்யப்பட்டுள்ளார். திருப்பூர் காவல் ஆணையராக இருந்த கார்த்திகேயன் தமிழ்நாடு சீருடை பணியாளர் தேர்வாணையத்தின் உறுப்பினர் செயலாளராகவும், தலைமையிட ஐஜியாக இருந்த ஜோஷி நிர்மல் குமார் சிபிசிஐடி ஐஜியாக பணியிட மாற்றம் செய்யப்பட்டுள்ளார்.&nbsp;    சிபிசிஐடி ஐஜியாக இருந்த தேன்மொழி சென்னை மத்திய குற்றப்பிரிவு கூடுதல் ஆணையராக பணியிட மாற்றம் செய்யப்பட்டுள்ளார். அதேபோல நஜ்மல் ஹூடா சேலம் காவல் ஆணையராக நியமிக்கப்பட்டுள்ளார். மேலும் தொழிற்நுட்ப பிரிவு டிஐஜியாக இருந்து வந்த ராஜேந்திரன் சென்னை கிழக்கு மண்டல இணை ஆணையராகவும், கோவை சரக டிஐஜியாக இருந்து வந்த நரேந்திர நாயர் சென்னை தெற்கு மண்டல இணை ஆணையராக நியமிக்கப்பட்டுள்ளார்.&nbsp;சமூக நீதி மற்றும் மனித உரிமைகள் டிஐஜியாக இருந்து வந்த லலிதா லஷ்மி சென்னை வடக்கு மண்டல போக்குவரத்து இணை ஆணையராகவும், திருப்பூர் எஸ்.பியாக இருந்து வந்த தீஷா மிட்டல் மயிலாப்பூர் துணை ஆணையராகவும் பணி அமர்த்தப்பட்டுள்ளனர். அமலாக்கத்துறை எஸ்.பியாக இருந்த குமார் சென்னை போக்குவரத்து&nbsp; தெற்கு மண்டல துணை ஆணையராகவும், சேலம் எஸ்.பியாக இருந்து வந்த தீபா கனிகர் அண்ணா நகர் துணை ஆணையராக பணியமர்த்தப்பட்டுள்ளனர்.    புதுக்கோட்டை எஸ்.பியாக இருந்த பாலாஜி சரவணன் சென்னை தலைமையக துணை ஆணையராகவும், எஸ்.பி மகேந்திரன் நிர்வாகத் துறை துணை ஆணையராகவும் பணியமர்த்தப்பட்டுள்ளனர். தேர்தலுக்காக காத்திருப்போர் பட்டியலுக்கு &nbsp;மாற்றப்பட்டிருந்த திருநெல்வேலி சரக டிஐஜி பிரவீன் குமார் அபினபு மீண்டும் அதே பதவியில் பணியமர்த்தப்பட்டுள்ளார். தலைமையக டிஐஜியாக இருந்து வந்த மகேஷ்வரி சேலம் சரக டிஐஜியாக பணியிட மாற்றப்பட்டுள்ளார். லஞ்ச ஒழிப்புத்துறை டிஐஜியாக இருந்த ராதிகா திருச்சி சரக டிஐஜியாகவும், வேலூர் சரக டிஐஜியாக இருந்த காமினி மதுரை சரக டிஐஜியாகவும் பணியிட மாற்றம் செய்யப்பட்டுள்ளனர். தஞ்சாவூர் சரக டிஐஜியாக இருந்து வந்த ரூபேஷ் குமார் மீனா சென்னை சிபிசிஐடி ஐஜியாகவும், திருச்சி சரக டி ஐஜியாக இருந்து வந்த ஆனி விஜயா சென்னை நிர்வாகத்துறை டி ஐஜியாகவும் பணியமர்த்தப்பட்டுள்ளனர். காஞ்சிபுரம் சரக டிஐஜியாக இருந்த சாமூண்டீஸ்வரி சென்னை தலைமையக இணை ஆணையராகவும்,திண்டுக்கல் சரக டிஐஜியாக இருந்து வந்த முத்துசாமி கோவை சரக டிஐஜியாகவும் பணியமர்த்தப்பட்டுள்ளனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/49-ips-officers-transferred-in-tamil-nadu-police-tamil-nadu-government-action--qu2o4j","image":["https:\/\/static.asianetnews.com\/images\/01f767ypzvrqr1f2cgknk153z3\/ips-1-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 05:03:55 +0530"}]