[{"title":"பாசன வசதிக்காக வைகை அணையிலிருந்து 120 நாட்களுக்கு தண்ணீர் திறக்கப்பட உள்ளதாக தகவல்","text":"பாசன வசதிக்காக வைகை அணையிலிருந்து 120 நாட்களுக்கு தண்ணீர் திறக்க முதலைமைச்சர் மு.க. ஸ்டாலின் உத்தரவிட்டுள்ளார்.\nஅணைகளில் நீர் திறப்பு குறித்து தமிழக அரசு வெளியிட்ட அறிவிப்பில் ஜூன் 4ம் தேதி முதல் 120 நாட்களுக்கு வைகை அணையில் இருந்து தண்ணீர் திறக்க முதலமைச்சர் மு.க. ஸ்டாலின் உத்தரவிட்டுள்ளார். பாசன வசதிக்காக வினாடிக்கு 6,ஆயிரத்து 739 மில்லியன் கனஅடி தண்ணீர் திறக்கப்படும்.\nஅதேபோல், ஜூன் 4ம் தேதி முதல் அடுத்தாண்டு பிப்ரவரி  28ம் தேதி வரை பேச்சிப்பாறை, பெருஞ்சாணி, சித்தார் முதல் மற்றும் 2ம் அணைகள் திறக்கப்படும்.","link":"https:\/\/www.polimernews.com\/view\/147374-பாசன-வசதிக்காக-வைகை-அணையிலிருந்து-120-நாட்களுக்கு-தண்ணீர்-திறக்கப்பட-உள்ளதாக-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622608158147374.jpg"],"pubdate":"Wed, 02 Jun 2021 09:55:24 +0530"},{"title":"கன்னட திரைப்படத் தொழிலாளர்களுக்கு ரூ.1.5 கோடி நிவாரண நிதி வழங்கினார் கே.ஜி.எஃப்  நடிகர் யாஷ்","text":"கன்னட திரைப்படத் தொழிலாளர்களுக்கு ஒன்றரை கோடி ரூபாய் கொரோனா நிவாரண நிதியாக பிரபல நடிகர் யாஷ் வழங்கியுள்ளார்.\nகன்னட திரையுலகில் முன்னணி நடிகராக உள்ள இவர், கேஜிஎஃப் படம் மூலம் மிகப் பிரபலமானார்‍.இதன் இரண்டாம் பாகம் விரைவில் வெளியாக உள்ள நிலையில், கொரோனா தொற்றால் படப்பிடிப்பின்றி வாழ்வாதாரம் பாதிக்கப்பட்டுள்ள  3000 கன்னட தொழிலாளர்களின் தனிப்பட்ட கணக்குகளில் தலா ஐந்தாயிரம் ரூபாய் வீதம் ஒன்றரை கோடி ரூபாயை தனது சொந்த பணத்திலிருந்து வழங்குவதாக அறிவித்துள்ளார்‍.\nஇந்த மோசமான சூழலில்,  வலி மற்றும் இழப்புகளை சந்தித்திருக்கும் அவர்களுக்கு இத்தொகை தீர்வாகாது என்றாலும், நம்பிக்கைக்கான வெளிச்சமாக இருக்கும் என நடிகர் யாஷ் தெரிவித்துள்ளார்‍.","link":"https:\/\/www.polimernews.com\/view\/147373-கன்னட-திரைப்படத்-தொழிலாளர்களுக்கு-ரூ.1.5-கோடி-நிவாரண-நிதி-வழங்கினார்-கே.ஜி.எஃப்--நடிகர்-யாஷ்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622607534147373.jpg"],"pubdate":"Wed, 02 Jun 2021 09:40:30 +0530"},{"title":"மத்திய, மேற்கு மாவட்டங்களில் கை கொடுக்காத ஊரடங்கு… மோசமான பாதிப்பை சந்திக்கும் கொங்கு மண்டலம்","text":"<p>covid19 second wave west central tamil nadu districts not improved : தொடர்ந்து அதிகரித்து வரும் கொரோனா தொற்றை கட்டுக்குள் கொண்டு வர பல்வேறு நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருகின்றன. தமிழகத்தில் மே 11ம் தேதியில் இருந்து மிகக் கடுமையான ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது. இதன் விளைவாக மாநிலத்தின் பல இடங்களில் கொரோனா தொற்று குறைந்து வந்தாலும் மத்திய மற்றும் மேற்கு மாவட்டங்களில் உள்ள கிராமப்புறங்கள் மற்றும் இரண்டாம் நிலை நகரங்களில் கொரோனா தொற்று எண்ணிக்கை சற்றும் குறையவில்லை.<\/p>\n\n\n\n<p>8 மேற்கு மாவட்டங்களில் மே 11ம் தேதி அன்று கொரோனா தொற்று 6000 ஆக இருந்த நிலையில் 20 நாட்களில் அந்த எண்ணிக்கை 10 ஆயிரத்தை நெருங்கியுள்ளது. 73% கூடுதல் தொற்றை கண்டுள்ளது இந்த பகுதிகள். கோவையில் கொரோனா தொற்று எண்ணிக்கை சமீபமாக குறைந்துள்ளது. மே 11ம் தேதி அன்று மொத்த வழக்குகளில் கோவையின் பங்கு மட்டும் 45% ஆக இருந்த நிலையில் தற்போது அது 34% ஆக குறைந்துள்ளது.<\/p>\n\n\n\n<p>சேலம், திருப்பூர், ஈரோடு போன்ற மாவட்டங்களில் தொற்று எண்ணிக்கை இரு மடங்காக அதிகரித்துள்ளது. திருப்பூர் மற்றும் ஈரோடு மாவட்டங்களில் மே 11ம் தேதி அன்று முறையே 925 மற்றும் 584 வழக்குகள் பதிவான நிலையில் ஜூன் 1 அன்று 1,338 மற்றும் 1653 வழக்குகள் பதிவாகியுள்ளது. 10% -ல் இருந்து 14% ஆக திருப்பூரின் தொற்று எண்ணிக்கை அதிகரித்துள்ளது. நீலகிரியில் 6% ஆக தொற்று அதிகரித்துள்ளது. நாமக்கலில் 10% ஆக தொற்று எண்ணிக்கை அதிகரித்துள்ளது.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/cannot-keep-extending-the-lockdown-we-must-put-a-full-stop-to-covid-mk-stalin-309588\/\"><strong>ஊரடங்கிற்கு முற்றுபுள்ளி வைக்க மக்கள் ஆதரவு தேவை – முதல்வர் மு.க.ஸ்டாலின்<\/strong><\/a><\/p>\n\n\n\n<p>இந்த பகுதிகளில் மாநிலத்தின் பல்வேறு முக்கிய தொழிற்சாலைகள் இயங்கி வருகின்றன. தொழிற்சாலை பணியாளர்களிடம் தொற்று எண்ணிக்கை அதிகமாக காணப்படுகிறது. 90% தொழிற்சாலைகள் மூடப்பட்டிருந்தாலும், ஒரே தொழிற்சாலையில் பணியாற்றிய 140 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்ட சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>மே 11 மற்றும் 31 தேதிகளுக்கு இடையேயான நாட்களில் கொரோனா தொற்று மத்திய மண்டலங்களில் 67% அதிகரித்துள்ளது. ஊரடங்கு காலத்திற்கு முன்பு இருந்த நடமாட்டத்தின் காரணமாக இந்த தொற்று அதிகரித்துள்ளது என்று ஆராய்ச்சியாளர்கள் கூறுகின்றனர். கொரோனா சோதனையை அதிகப்படுத்தியிருப்பதன் விளைவால் கூட கோவிட் வழக்குகளின் எண்ணிக்கை அதிகரித்திருக்கலாம் ஆனால் தொற்று குறைய துவங்கியுள்ளது என்று திருச்சி இந்திய மருத்துவ கழகத்தின் தலைவர் மருத்துவர் பி. ராமகிருஷ்ணன் அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>தொற்று குறைய துவங்கியிருந்தாலும் நேர்மறை விகிதம் 23 மாவட்டங்களில் மாநில சராசரியைக் காட்டிலும் கூடுதலாகவே உள்ளது. கோவையில் கடந்த வாரம் நேர்மறை விகிதம் 30.5% ஆக இருந்தது. தற்போது 36.6% ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/covid19-second-wave-west-central-tamil-nadu-districts-not-improved-even-after-strict-lockdown-309662\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Corona-2.jpg"],"pubdate":"Wed, 02 Jun 2021 09:30:03 +0530"},{"title":"இன்று 65வது பிறந்தநாளைக் கொண்டாடுகிறார் இயக்குனர் மணிரத்னம்","text":"இயக்குனர் மணிரத்னம் இன்று 65வது பிறந்தநாளைக் கொண்டாடுகிறார்.\nதிரை மொழியில் புதிய உத்திகளைப் புகுத்தியவர் மணிரத்னம். யாரிடமும் உதவி இயக்குனராகப் பணிபுரியாமல் நேரடியாக படம் இயக்க வந்தார். கன்னடத்தில் பல்லவி அனுபல்லவி என்ற முதல் படத்தை எடுத்த பிறகு தமிழில் மௌன ராகம் அவருடைய திரையுல வாழ்க்கையில் புதிய திருப்புமுனையாக அமைந்தது,\nஇதயகோவில், பகல் நிலவு, நாயகன், ரோஜா, உயிரே, பம்பாய், அக்னி நட்சத்திரம், திருடா திருடா, தளபதி, இருவர், அலைபாயுதே, கன்னத்தில் முத்தமிட்டால் போன்ற ஏராளமான வெற்றிப் படங்கள் மூலம் தமக்கென தனி முத்திரை பதித்தவர் மணிரத்னம்.\nஏ.ஆர்.ரகுமானை தமிழுக்கு அறிமுகம் செய்தவரும் அவர்தான். ஐஸ்வர்யா ராயை தமிழ் மூலமாக இந்தியாவுக்கே அளித்தவரும் மணிரத்னம்தான்.","link":"https:\/\/www.polimernews.com\/view\/147371-இன்று-65வது-பிறந்தநாளைக்-கொண்டாடுகிறார்-இயக்குனர்-மணிரத்னம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622605801147371.jpg"],"pubdate":"Wed, 02 Jun 2021 09:19:15 +0530"},{"title":"ஜியோ, ஏர்டெல், வி : ரூ.150 விலையில் சிறந்த ப்ரீபெய்ட் ரீசார்ஜ் திட்டங்கள்","text":"<p><strong>Jio Airtel VI best prepaid recharge plans under Rs 150 Tamil News : <\/strong>ஜியோ, ஏர்டெல் மற்றும் வி ஆகியவை ரூ.150-க்கு கீழ் ப்ரீபெய்ட் திட்டங்களுடன் அன்லிமிடெட் அழைப்பு சலுகைகளை வழங்குகின்றன. சில ரீசார்ஜ் பேக்குகளில் அன்லிமிடெட் தினசரி டேட்டா நன்மைகள் மற்றும் வீடியோ ஸ்ட்ரீமிங் பயன்பாடுகளுக்கான பாராட்டு அணுகல் ஆகியவை அடங்கும். ஜியோ, ஏர்டெல் மற்றும் வி ஆகியவற்றின் அனைத்து ப்ரீபெய்ட் திட்டங்களும் பெரும்பாலும் 24 அல்லது 28 நாட்கள் செல்லுபடியாகும் காலத்துடன் வருகின்றன. இந்த தொலைதொடர்பு ஆபரேட்டர்கள் வழங்கும் சிறந்த பட்ஜெட் ரீசார்ஜ் திட்டங்களை விரவாகப் பார்ப்போம்.<\/p>\n\n\n\n<p><strong>ரூ.150-க்கு கீழ் சிறந்த ஜியோ ப்ரீபெய்ட் ரீசார்ஜ் திட்டங்கள்<\/strong><\/p>\n\n\n\n<p>ரிலையன்ஸ் ஜியோ ரூ.149 ப்ரீபெய்ட் திட்டத்தைக் கொண்டுள்ளது. இது 1 ஜிபி தினசரி டேட்டா மற்றும் எந்த நெட்வொர்க்குக்கும் அன்லிமிடெட் அழைப்புகளுடன் வருகிறது. இந்தத் திட்டத்தில் ஒரு நாளைக்கு 100 எஸ்எம்எஸ் மற்றும் ஜியோ பயன்பாடுகளுக்கான பாராட்டு அணுகல் ஆகியவை அடங்கும். இது 24 நாட்கள் செல்லுபடியாகும் காலத்துடன் வருகிறது.<\/p>\n\n\n\n<p>உதவிக்குறிப்பு: நீங்கள் ரூ.50 அதிகம் செலவிட முடிந்தால், ரூ.199 ஜியோ ரீசார்ஜ் பேக்கை வாங்கலாம். இது 1.5 ஜிபி தினசரி டேட்டா, அனைத்து நெட்வொர்க்குகளுக்கும் அன்லிமிடெட் அழைப்புகள் மற்றும் ஒரு நாளைக்கு 100 எஸ்எம்எஸ் ஆகியவற்றை இது வழங்குகிறது. நீங்கள் அதை வாங்கியவுடன் இந்த திட்டம் 28 நாட்களுக்கு செல்லுபடியாகும்.<\/p>\n\n\n\n<p>ரூ.150-க்கு கீழ் சிறந்த ஏர்டெல் ப்ரீபெய்ட் ரீசார்ஜ் திட்டங்கள்<\/p>\n\n\n\n<p>ஏர்டெல், ரூ.149 ப்ரீபெய்ட் திட்டத்தையும் வழங்குகிறது. ஆனால், ஜியோவைப் போலல்லாமல், 28 நாட்களுக்கு 2 ஜிபி டேட்டாவை மட்டுமே இது கொண்டுள்ளது. இது தவிர, வாடிக்கையாளர்களுக்கு அன்லிமிடெட் அழைப்புகள், 300 எஸ்எம்எஸ் மற்றும் அமேசான் பிரைம் வீடியோவிற்கு இலவச அணுகல் கிடைக்கும். இலவச சந்தா 30 நாட்களுக்கு செல்லுபடியாகும். ஏர்டெல் ஹலோ டியூன்ஸ் மற்றும் விங்க் மியூசிக் பயன்பாட்டிற்கான அணுகலையும் இது கொண்டுள்ளது.<\/p>\n\n\n\n<p>உதவிக்குறிப்பு: நீங்கள் ஏர்டெல் பயனராக இருந்தால், மேலும் ரூ.50 செலவழிக்க முடியும் என்றால், ரூ.199 ப்ரீபெய்ட் பேக் 1 ஜிபி தினசரி டேட்டாவை 24 நாட்களுக்கு வழங்கும். மீதமுள்ள நன்மைகள் மேலே குறிப்பிட்ட திட்டத்திற்கு ஒத்தவை.<\/p>\n\n\n\n<p>ரூ.௧௫௦-க்கு கீழ் சிறந்த வி ப்ரீபெய்ட் ரீசார்ஜ் திட்டங்கள்<\/p>\n\n\n\n<p>உங்களுக்கு அதிக டேட்டா மற்றும் அன்லிமிடெட் அழைப்பு நன்மைகள் தேவையில்லை என்றால், நீங்கள் வோடபோன் ஐடியாவின் (Vi) ரூ.148 ப்ரீபெய்ட் திட்டத்தைப் பார்க்கலாம். இது, 2 ஜிபி டேட்டா, 300 எஸ்எம்எஸ் மற்றும் அன்லிமிடெட் அழைப்பு சலுகைகளை 18 நாட்களுக்கு வழங்குகிறது.<\/p>\n\n\n\n<p>Vi-ல் ரூ.148 ப்ரீபெய்ட் ரீசார்ஜ் திட்டம் உள்ளது. இதில், 1 ஜிபி தினசரி டேட்டா, அன்லிமிடெட் அழைப்பு மற்றும் ஒரு நாளைக்கு 100 எஸ்எம்எஸ் ஆகியவை அடங்கும். இது 18 நாட்கள் செல்லுபடியாகும் காலத்துடன் வருகிறது. உங்களுக்குக் கூடுதல் டேட்டா மற்றும் அழைப்பு நன்மைகள் தேவைப்பட்டால் இந்த திட்டத்தை வாங்கலாம்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/jio-airtel-vi-best-prepaid-recharge-plans-under-rs-150-tamil-news-309619\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/airtel-vs-jio-vodafone-plans-below-rs-200.jpg"],"pubdate":"Wed, 02 Jun 2021 09:02:35 +0530"},{"title":"சீனாவின் சினோவேக் கொரோனா தடுப்பூசியை அவசரகால பயன்பாட்டிற்கு பயன்படுத்த உலக சுகாதார அமைப்பு ஒப்புதல்","text":"சீனாவின் சினோவேக் கொரோனா தடுப்பூசியை அவசர கால பயன்பாட்டிற்கு பயன்படுத்த உலக சுகாதார அமைப்பு ஒப்புதல் கொடுத்துள்ளது.\nஇந்த தடுப்பூசி அந்த அமைப்பின் ஒப்புதலை பெறும்  சீனாவின்  2-வது கொரோனா தடுப்பூசியாகும்.  சினோவேக் தடுப்பூசிக்கு ஒப்புதல் அளிக்கப்பட்டு இருப்பதன் மூலம், உலக நாடுகள், இந்த தடுப்பூசிக்கு  விரைவாக ஒப்புதல் அளிக்கவும் இறக்குமதி செய்து விநியோகிக்கவும் கூடுதல் வாய்ப்பு கிடைத்துள்ளது.\nஏற்கனவே சீனாவின் சினோபார்ம் தடுப்பூசிக்கு உலக சுகாதார அமைப்பு ஒப்புதல் கொடுத்துள்ளது குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/147370-சீனாவின்-சினோவேக்-கொரோனா-தடுப்பூசியை-அவசரகால-பயன்பாட்டிற்கு-பயன்படுத்த-உலக-சுகாதார-அமைப்பு-ஒப்புதல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622605286147370.jpg"],"pubdate":"Wed, 02 Jun 2021 08:51:49 +0530"},{"title":"Tamil News Today Live : பிளஸ் 2 பொதுத்தேர்வு தொடர்பாக முதல்வர் ஸ்டாலின் தலைமையில் இன்று ஆலோசனை","text":"<p><strong>Tamil News Live : <\/strong>சிபிஎஸ்இ பிளஸ் 2 தேர்வு ரத்து செய்யப்பட்ட நிலையில், தமிழகத்தில் பிளஸ் 2 பொதுத்தேர்வு தொடர்பாக முதல்வர் மு.க.ஸ்டாலின் தலைமையில் இன்று ஆலோசனைக் கூட்டம் நடைபெறவுள்ளது. இந்நிலையில் தமிழகத்தில் கொரோனா தொற்று கட்டுப்பாட்டிற்குள் வந்த பிறகு12-ஆம் வகுப்பு பொதுத்தேர்வை எழுத்துப் பூர்வமாக நடத்த வேண்டும் என பிரின்ஸ் கஜேந்திர பாபு அரசுக்குக் கோரிக்கை விடுத்துள்ளார். மேலும், இது குறித்து அவர் வெளியிட்டு உள்ள அறிக்கையில், சிபிஎஸ்இ 12-ஆம் வகுப்பு பொதுத்தேர்வை ரத்து செய்யும் மத்திய அரசின் முடிவு, மாணவர்களுக்கு எந்த நன்மையும் விளைவிக்காது என்றும், இதனால் உயர்கல்வி மற்றும் வேலை வாய்ப்புகளில் பல்வேறு சிக்கல்கள் ஏற்படும் என்றும் விமர்சித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p><strong>100 கோடி தடுப்பூசி தயாரிக்க இலக்கு &#8211; கனடா நிறுவனத்துடன் Biological E கை கோர்ப்பு<\/strong><\/p>\n\n\n\n<p>தடுப்பூசி உற்பத்தியை, இந்தியாவில் மேற்கொள்ள, கனடாவைச் சேர்ந்த Providence எனும் முன்னணி மருந்து உற்பத்தி நிறுவனத்துடன், ஹைதராபாத்தைச் சேர்ந்த முன்னணி மருந்து உற்பத்தி நிறுவனமான Biological E நிறுவனம் கை கோர்த்துள்ளது. Providence நிறுவனத்தின் சார்பில் உருவாக்கப்பட்டுள்ள PTX-Covid19-B என்ற கொரோனா தடுப்பூசி, கனாடாவில் முதல் கட்ட பரிசோதனை வெற்றிகரமாக முடித்து இரண்டாம் கட்ட மருத்துவ பரிசோதனையில் உள்ளது. இந்த தடுப்பூசியை, இந்தியாவில் தயாரிக்கத் தேவையான அனைத்து தொழில்நுட்ப உதவிகளையும் பிராவிடன்ஸ் நிறுவனம் பயோலாஜிக்கல் நிறுவனத்திற்கு வழங்கும். மேலும், முதலாவதாக 2022-ம் ஆண்டு குறைந்தபட்சம் 60 கோடி தடுப்பூசி, பின்னர் 100 கோடி தடுப்பூசி தயாரிப்பதை இலக்காகக் கொண்டு ஒப்பந்தம் மேற்கொள்ளப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>இந்தியாவில் நேற்று 1,33,228 பேருக்கு கொரோனா தொற்று<\/strong><\/p>\n\n\n\n<p>இந்தியாவில் கடந்த 24 மணி நேரத்தில் 1,33,228 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டிருக்கின்றது. மேலும் 3,205 பேர் உயிரிழந்துள்ளனர். தமிழகத்தில் ஒரே மாதத்தில் கொரோனா தொற்றிற்கு 10 ஆயிரம் பேர் உயிரிழந்துள்ளது குறிப்பிடத்தக்கது. தற்போது, மாநிலத்தில் ஒரு நாள் பாதிப்பு 26 ஆயிரத்து 513ஆக பதிவாகி உள்ளது. இதுவரையிலான கொரோனா பாதிப்பு 21 லட்சத்து 23 ஆயிரத்து 29ஆக அதிகரித்துள்ளது. மேலும், கொரோனா 2-வது அலையில் இதுவரை 594 மருத்துவர்கள் உயிரிழந்துள்ளனர் என்றும் தமிழகத்தில் இதுவரை 21 மருத்துவர்கள் உயிரிழந்திருப்பதாகவும் இந்திய மருத்துவ சங்கம் தெரிவித்திருக்கிறது.<\/p>\n\n\n\n<p><strong>பெட்ரோல் டீசல் விலை<\/strong><\/p>\n\n\n\n<p>சென்னையில் பெட்ரோல் &#8211; டீசல் விலையில் மாற்றம் இன்றி பெட்ரோல் லிட்டர் ரூ.95.99-க்கும் , டீசல் லிட்டர் ரூ.90.12-க்கும் விற்பனை செய்யப்படுகின்றன.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-today-live-chennai-tamil-nadu-corona-stalin-board-exams-modi-309651\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/stalin-1200.jpg"],"pubdate":"Wed, 02 Jun 2021 08:44:40 +0530"},{"title":"மே.வங்கத்தில் பாஜகவுக்கு ஓடியவர்கள் மீண்டும் திரிணாமூலில் சேர மம்தா பானர்ஜிக்கு கெஞ்சி கூத்தாடி கடிதம்..!","text":"மேற்கு வங்கத்தில் சட்டப்பேரவைத் தேர்தலுக்கு முன்பாக திரிணாமூல் காங்கிரஸ் கட்சியைச் சேர்ந்த அமைச்சர்கள், எம்.எல்.ஏ.க்கள் பலரும் பாஜகவுக்கு தாவினார்கள். எப்படியும் அடுத்த ஆட்சி பாஜகதான் என்று நினைத்து, அந்தப் பக்கம் போனார்கள். ஆனால், சட்டப்பேரவைத் தேர்தலில் பிரமாண்ட வெற்றியை திரிணாமூல் காங்கிரஸ் பெற்றது. 2016 தேர்தலில் பெற்ற வெற்றியை அப்படியே தக்க வைத்துக்கொண்டது. இந்நிலையில் பாஜகவுக்குத் தாவிய முன்னாள் திரிணாமூல் காங்கிரஸ் கட்சிக்காரர்கள், மீண்டும் மம்தாவிடம் வர கெஞ்ச தொடங்கியுள்ளனர்.   பலரும் மம்தாவிடம் மறைமுகமாகக் கோரிக்கை விடுத்து வந்த நிலையில், பாஜகவுக்குத் தாவிய முன்னாள் &nbsp;எம்.எல்.ஏ. தீபேந்து பிஸ்வாஸ் மீண்டும் திரிணாமூலில் மம்தாவிடம் கெஞ்சி பகிரங்கமாக கடிதமே எழுதியுள்ளார். அந்தக் கடிதத்தில், “உடைந்த இதயத்துடன் இந்தக் கடிதத்தை எழுதுகிறேன். உணர்ச்சிவசப்பட்டு தவறாக வேறொரு கட்சியில் சேர்ந்துவிட்டேன். மீன் எப்படி தண்ணீரை விட்டு இருக்காதோ, அப்படித்தான் தீதி நீங்களும் எங்களுக்கு, நீங்கள் என்னை மன்னிக்க வேண்டும். நீங்கள் மன்னிக்கவில்லை எனில் நாங்கள் வாழ முடியாது. என்னை மீண்டும் கட்சியில் இணைத்துக் கொள்ளுங்கள். காலமெல்லாம் உங்கள் பாசத்தில் பிணைந்திருப்பேன். பாஜகவுக்கு செல்ல நான் எடுத்தது மோசமான முடிவு. கட்சியை விட்டு விலகியது உணர்ச்சிவசப்பட்டு எடுத்த முடிவு. தற்போது செயலிழந்து விடுவோம் என்ற அச்சம் ஏற்பட்டுள்ளது. அதனால், மீண்டும் திரிணாமூலுக்கே திரும்புகிறேன்” என்று மம்தாவுக்குக் கெஞ்சி கடிதம் எழுதியுள்ளார். இதேபோல திரிணாமூல் முன்னாள் தலைவர் சோனாலி குகாவும் கட்சியை விட்டு விலகி பாஜகவுக்குத் தாவியதற்கு மன்னிப்பு கேட்டு மம்தாவுக்குக் கடிதம் எழுதியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/letters-to-mamata-banerjee-urging-to-rejoin-trinamool-party-after-went-bjp--qu201t","image":["https:\/\/static.asianetnews.com\/images\/01f58x1f7scvhpq9y1s8qbhyfh\/mamata-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 08:23:54 +0530"},{"title":"பெங்களூருவில் கொரோனா பாதிப்பு குறைந்து வருகிறது - சுகாதாரத்துறை","text":"கர்நாடக மாநிலத்தில் கொரோனா தொற்றுக்கு உயிரிழந்தோரின் எண்ணிக்கை 30 ஆயிரத்தை நெருங்கியுள்ளது.\nநேற்று மேலும் 464 பேர் உயிரிழந்தனர். ஒரேநாளில்14 ஆயிரத்து 304 பேருக்கு கொரோனா பாதிப்பு ஏற்பட்ட நிலையில், மாநிலத்தில் கொரோனாவால் பாதிக்கப்பட்டவர்களின் மொத்த எண்ணிக்கை 26 லட்சத்து 18 ஆயிரத்து 735 ஆக அதிகரித்துள்ளது.\nமாநிலத்தில் கொரோனா பரவல் தொடர்ந்து குறைந்து வரும் நிலையில் உயிரிழப்பவர்களின் எண்ணிக்கை அதிகமாகவே உள்ளது. தலைநகர் பெங்களூருவில் பாதிப்பு பெருமளவில் குறைந்து வருவதாக மாநில சுகாதாரத்துறை தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147369-பெங்களூருவில்-கொரோனா-பாதிப்பு-குறைந்து-வருகிறது---சுகாதாரத்துறை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622603814147369.jpg"],"pubdate":"Wed, 02 Jun 2021 08:10:35 +0530"},{"title":"தொண்டை கரகரப்பு, இருமல்… திப்பிலியை இப்படி சாப்பிட்டுப் பாருங்க!","text":"<p><strong>Tamil health tips:&nbsp; தி<\/strong>ரிகடுகம் (சுக்கு, மிளகு, திப்பிலி ஆகியவற்றின் சேர்க்கை) என்ற பெயரில் அழைக்கப்படும் இந்த மருந்து, பல மருந்துகளுக்குத் துணைமருந்தாக பயன்படுகிறது. இந்த 3 மூலிகை பொருட்களில் முக்கிய இடம் பிடித்துள்ள திப்பிலி பல்வேறு மருத்துவ பயன்களை கொண்டுள்ளது. அந்த மருத்துவ பயன்களை ஒன்றன் பின் ஒன்றாக இங்கு பார்க்கலாம்.&nbsp;<\/p>\n\n\n\n<p><strong>திப்பிலியின் மருத்துவ பயன்கள்<\/strong><\/p>\n\n\n\n<p>திப்பிலியை நன்றாக பொடியாக அரைத்தோ அல்லது திப்பிலிப்பொடியையோ, கடுக்காய்ப் பொடியுடன் சம பங்கில் சேர்த்து, அதில் சிறிதளவு தேன் விட்டு கலந்து தினமும் 1\/2 டீஸ்பூன் அளவு காலை, மாலை என இருவேளை உண்டு வந்தால் உடலில் ஏற்படும் இளைப்பு நோய்நீங்கும்.<\/p>\n\n\n\n<p>திப்பிலிப் பொடியை பசுவின் பாலோடு கலந்து நன்றாக காய்ச்சி அருந்தி வந்தால் இருமல், வாய்வுத் தொல்லை, மூர்ச்சை, என முப்பிணியும் நீங்கும். மேலும் இதன் பொடியை 1:2 விகிதம் வெல்லத்துடன் கலந்து உண்டு வந்தால் விந்து பெருகும். இவற்றை நெய்யுடன் கலந்து சாப்பிட்டால் ஆண்மை பெருகும்.<\/p>\n\n\n\n<p>திப்பிலியை நன்றாக வறுத்துப் பொடியாக்கி, அதில் அரை கிராம் எடுத்து தேனுடன் கலந்து 2 வேளை சாப்பிட்டு வந்தால் இருமல், தொண்டைக் கமறல், வீக்கம், பசியின்மை, தாது இழப்பு போன்ற பிரச்சனைகள் நீங்கும். மேலும் இரைப்பை, மற்றும் ஈரல் வலுப்பெறும்.<\/p>\n\n\n\n<p>திரிகடுகத்தை (திப்பிலி, மிளகு, தோல் நீக்கிய சுக்கு) சம அளவில் எடுத்து&nbsp; வறுத்துப் பொடியாக்கி அரை கிராம் தேனுடன் கலந்து 3 வேளையாகச் சாப்பிட்டு&nbsp; வர வயிற்று வலி, வயிற்றுப் பொருமல், நீர்க்கோவை, தொண்டைக் கமறல் போன்றவை குணமாகும்.<\/p>\n\n\n\n<p>திப்பிலியை நன்றாக இடித்துப் பொடியாக்கி 1 ஸ்பூன் அளவு எடுத்து சிறிது தேனுடன் கலந்து 2 வேளை சாப்பிட்டு வர இருமல், கபம், வாய்வு&nbsp; நீங்கும். மேலும் செரிமானம் அதிகரிக்கும்.<\/p>\n\n\n\n<p>50 கிராம் &#8211;&nbsp; திப்பிலி, 25 கிராம் &#8211; கரிசலாங்கண்ணி இலை, போன்றவற்றை 1\/2 லிட்டர் நீரில் போட்டு, அந்த நீரைச் சுண்டக் காய்ச்சிய பின் நிற்கும் திப்பிலியையும் தழையையும் இள வறுப்பாய் வறுத்துப் பொடித்த எடைக்குச் சமமாகப் பொரிப்பொடி சேர்த்து, அதே அளவு சர்க்கரை கூட்டி 5 கிராம் அளவு 2&nbsp; வேளை தொடர்ந்து சாப்பிட்டுவர இருமல், களைப்பு நீங்கும்.<\/p>\n\n\n\n<p>திப்பிலி 10 கிராம், தேற்றான் விதை 5 கிராம் சேர்த்துப் பொடியாக்கி கழுநீரில் 5 கிராம் எடை அளவைப் போட்டு 7 நாள் காலையில் குடித்துவர&nbsp; வெள்ளை, பெரும்பாடு நீங்கி போகும்.&nbsp;<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/tamil-health-tips-health-benefits-of-tipperary-in-tamil-309605\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-01T202529.575.jpg"],"pubdate":"Wed, 02 Jun 2021 08:04:55 +0530"},{"title":"கொரோனா ஊரடங்கால் பக்தர்களின் வருகை குறைவு: ஏழுமலையான் கோவிலில் சிறப்பு தரிசன டிக்கெட் 5ஆயிரமாக குறைப்பு","text":"கொரோனா ஊரடங்கு காரணமாக திருப்பதி ஏழுமலையான் கோவிலில் 300ரூபாய் சிறப்பு தரிசன டிக்கெட் 15ஆயிரத்தில் இருந்து 5 ஆயிரமாக குறைக்கப்பட்டுள்ளது.\nஇதுகுறித்து தேவஸ்தானம் வெளியிட்டுள்ள அறிக்கையில், தற்போது ஆந்திர மாநிலத்தில் பகல்நேர ஊரடங்கு அமலில் இருப்பதாலும், தமிழ்நாடு உள்ளிட்ட பக்கத்து மாநிலங்களில் முழு நேர ஊரடங்கு அமலில் இருப்பதாலும் பக்தர்களின் எண்ணிக்கை தினமும் குறைந்து வருவதாக தெரிவிக்கப்பட்டுள்ளது.\nஇதை கருத்தில் கொண்டு இந்த மாதத்திற்கான 300 ரூபாய்  சிறப்பு தரிசன டிக்கெட் 5 ஆயிரமாக குறைக்கப்பட்டுள்ளதாக தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147368-கொரோனா-ஊரடங்கால்-பக்தர்களின்-வருகை-குறைவு:-ஏழுமலையான்-கோவிலில்-சிறப்பு-தரிசன-டிக்கெட்-5ஆயிரமாக-குறைப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622600882147368.jpg"],"pubdate":"Wed, 02 Jun 2021 07:54:52 +0530"},{"title":"தமிழகத்தில் கொரோனா பாதிப்புகள் காரணமாக 1ம் வகுப்பு முதல் 8ம் வகுப்பு வரை அனைத்து மாணவர்களும் ஆல் பாஸ்","text":"தமிழகத்தில் கொரோனா பாதிப்புகள் காரணமாக பள்ளிகள் தொடர்ந்து செயல்படாமல் இருந்து வருகிறது.\nஇதனால் 12ம் வகுப்பு மாணவர்களுக்கு தேர்வு நடத்துவது குறித்து கல்வித்துறை தீவிர ஆலோசனையில் உள்ளது. இந்நிலையில் தற்போது தமிழகம் முழுவதும் உள்ள அனைத்து பள்ளிகளிலும் 1 ம் வகுப்பு முதல் 8ம் வகுப்பு வரை உள்ள அனைத்து மாணவர்களுக்கும் தேர்வின்றி ஆல் பாஸ் வழங்குவதாக தொடக்க கல்வி இயக்குனரகம் அறிவித்துள்ளது.\nமாணவர்களை பள்ளியிலிருந்து வெளியேற்றாமல், அனைவருக்கும் தேர்ச்சியை பள்ளி தலைமை ஆசிரியர்கள் பதிவேட்டில் பதிவு செய்ய வேண்டும் என கூறப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147367-தமிழகத்தில்-கொரோனா-பாதிப்புகள்-காரணமாக-1ம்-வகுப்பு-முதல்-8ம்-வகுப்பு-வரை-அனைத்து-மாணவர்களும்-ஆல்-பாஸ்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622600653147367.jpg"],"pubdate":"Wed, 02 Jun 2021 07:48:02 +0530"},{"title":"பிரதமர் மோடியிடம் 6 வயது சிறுமி புகார் அளித்ததன் எதிரொலி... காஷ்மீரில் ஆன்லைன் வகுப்புகளுக்கு நேரக்கட்டுப்பாடு அறிவிப்பு","text":"ஆன்லைன் வகுப்பு குறித்து பிரதமர் மோடியிடம் 6வயது சிறுமி புகார் அளித்ததன் அடிப்படையில் அங்கு ஆன்லைன் வகுப்புகளுக்கு நேரக்கட்டுப்பாடு தொடர்பாக விரைந்து நடவடிக்கை எடுக்கப்படும் என்று அறிவிக்கப்பட்டுள்ளது.\nஇதுதொடர்பாக மாநில நிர்வாகம் வெளியிட்ட அறிக்கையில், தொடக்கக்கல்விக்கு முந்தைய வகுப்பு மாணவர்களுக்கு தினமும் அரை மணி நேரமும், தொடக்க மற்றும் நடுநிலைப் பள்ளி மாணவர்களுக்கு ஒன்றரை மணி நேரமும் ஒதுக்கப்படுவதாக தெரிவிக்கப்பட்டுள்ளது.\nமேலும் 9 முதல் 12-ம் வகுப்பு மாணவர்களுக்கு 3 மணி நேரத்துக்கு மிகாமலும் வகுப்புகள் நடத்தப்பட வேண்டும் என்றும் தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147366-பிரதமர்-மோடியிடம்-6-வயது-சிறுமி-புகார்-அளித்ததன்-எதிரொலி...-காஷ்மீரில்-ஆன்லைன்-வகுப்புகளுக்கு-நேரக்கட்டுப்பாடு-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622600073147366.jpg"],"pubdate":"Wed, 02 Jun 2021 07:37:31 +0530"},{"title":"உலக டெஸ்ட் சாம்பியன்ஷிப்பில் பங்கேற்க, இந்திய அணி நாளை இங்கிலாந்து பயணம்","text":"உலக டெஸ்ட் சாம்பியன்ஷிப் மற்றும் 5 டெஸ்ட் போட்டிகளில் விளையாடுவதற்காக இந்திய அணி நாளை இங்கிலாந்து பயணம் மேற்கொள்கிறது.\nஐ.சி.சி. உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப்போட்டி வருகிற 18-ந் தேதி முதல் 22-ந் தேதி வரை இங்கிலாந்தில் உள்ள சவுத்தம்டனில் நடக்கிறது. இதில் விராட் கோலி தலைமையிலான இந்தியாவும், வில்லியம்சன் தலைமையிலான நியூசிலாந்தும் மோதுகின்றன.\nஇந்த போட்டியில் விளையாடுவதற்காகவும், இங்கிலாந்துடன் 5 டெஸ்டில் ஆடுவதற்காகவும் இந்திய அணி நாளை இங்கிலாந்து புறப்பட்டு செல்கிறது. டெஸ்ட் போட்டி தொடர் ஆகஸ்ட் 4 முதல் செப்டம்பர் 14-ந் தேதி வரை நடைபெறுகிறது.","link":"https:\/\/www.polimernews.com\/view\/147365-உலக-டெஸ்ட்-சாம்பியன்ஷிப்பில்-பங்கேற்க,-இந்திய-அணி-நாளை-இங்கிலாந்து-பயணம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622599502147365.jpg"],"pubdate":"Wed, 02 Jun 2021 07:31:40 +0530"},{"title":"ஒரு ஸ்பூன் ரவை, ஒரு ஸ்பூன் சர்க்கரை… சாஃப்ட் சப்பாத்தி, பூரி சீக்ரெட்ஸ் இவைதான்!","text":"<p><strong>Poori and chapati recipe Tamil News: <\/strong>சமீப காலமாக சப்பாத்தி, பூரி தவிர்க்க முடியாத உணவுகளில் ஒன்றாக உள்ளது. இதற்கு காரணமாக இவை செய்யப்படும் கோதுமை மாவில் உள்ள ஊட்டச்சத்துக்களை குறிப்பிடலாம். கோதுமை மாவில் கால்சியம், பொட்டாசியம், இரும்பு மற்றும் பாஸ்பரஸ் போன்ற சத்துக்கள் நிரம்பி காணப்படுகின்றன. மேலும் இரத்தத்தில் சர்க்கரை அளவை ஒழுங்காக வைத்திருக்க உதவுவதால், நீரிழிவு நோயாளிகளுக்கு இவை மிகவும் நல்லது.<\/p>\n\n\n\n<p>நீங்கள் செய்யும் மிருதுவான சப்பாத்தி மற்றும் பூரியுடன் வெஜ் அல்லது நான் வெஜ் குருமா சேர்த்து சாப்பிடால் ரொம்பவே டேஸ்டியாக இருக்கும். ஏற்கனவே குறிப்பிட்டது போல வயது முதிர்ந்தவர்களுக்கும் சிறியவர்களுக்கும் ஏற்ற உணவு.<\/p>\n\n\n\n<p>பொதுவாக நாம் சப்பாத்தி, பூரி செய்யும் போது, அவை சாஃப்டாக வர வேண்டும் என எதிர்பார்ப்போம். ஆனால் சில சமயங்களில் அவை நாம் எதிர்பார்த்தது போல சாஃப்டாக வருவதில்லை. அவற்றை எவ்வாறு சாஃப்டாக எப்படி வர வைப்பது என்பது போன்ற கேள்விகளுக்கு இங்கு தெளிவாகவே விடையளித்துள்ளோம்.<\/p>\n\n\n\n<p><strong>சப்பாத்தியை சாஃப்டாக செய்வது எப்படி? சிம்பிள் செய்முறை.<\/strong><\/p>\n\n\n\n<p>சப்பாத்திக்கு மாவு தயார் செய்யும்போது அதில் ஒரு கப் கோதுமை மாவிற்கு இரண்டு ஸ்பூன் மைதா சேர்க்க வேண்டும். தண்ணீருக்கு பதிலாக அரிசி வடித்த கஞ்சி தண்ணீர் இருந்தால், அதைக் கொண்டு சப்பாத்தி மாவு பிசையலாம்.<\/p>\n\n\n\n<p>பின்னர் உப்பு, சுடு தண்ணீர் சேர்த்து கரண்டியால் கிளறவும். அதன் பின் கைகளால் மாவை நன்கு பிசைந்து கொண்டு சப்பாத்தி மாவு திரட்டும் கட்டையால் 15 நிமிடங்கள் நன்கு அடிக்கவும். அப்போதுதான் தண்ணீர் நன்கு உறிஞ்சப்பட்டு மாவு மிருதுவான பதத்தில் வரும். பின்னர் அரை மணி நேரம் ஈரத்துணி போட்டு ஊற வைக்கவும்.<\/p>\n\n\n\n<p>இப்போது உருண்டைகளாக உருட்டி, தட்டையாக தயார் செய்யவும். தோசைக்கல் சூடானதும் திரட்டிய சப்பாத்தியை கல்லில் போட்டு இரு புறமும் பிரட்டவும். நன்கு அழுத்தும்போது சப்பாத்தி உப்பி வரும். தேவைப்பட்டால் அரை ஸ்பூன் எண்ணெய் தடவிக்கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>சாஃப்டான பூரி எப்படி செய்வது?<\/strong><\/p>\n\n\n\n<p>சாஃப்டான பூரி செய்வது ஒன்றும் மாய வித்தை அல்ல. அதற்கு நீங்கள் பூரி மாவு பிசையும் போது கோதுமை மாவோடு கூடுதலாக கொஞ்சம் தண்ணீர் சேர்க்க வேண்டும். அவற்றோடு பால் மற்றும் எண்ணெய் அல்லது நெய் சேர்க்க வேண்டும். நீங்கள் பால் சேர்க்கும் போது அவை அரை சூட்டில் உள்ளதை உறுதிப்படுத்திக் கொள்ளவும். இவை உங்கள் பூரியை மென்மையாக மாற்ற உதவும்.<\/p>\n\n\n\n<p><strong>மிருதுவான பூரி எப்படி செய்வது?<\/strong><\/p>\n\n\n\n<p>மிருதுவான பூரி பெற நீங்கள் தயார் செய்யும் பூரி மாவுடன் சிறிதளவு, ரவை சேர்க்க வேண்டும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/poori-and-chapati-recipe-tamil-news-how-to-make-poori-and-chapati-in-tamil-309589\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-01T200438.594.jpg"],"pubdate":"Wed, 02 Jun 2021 07:30:04 +0530"},{"title":"இந்திய பொருளாதாரம் இந்த நிதியாண்டில் 9.3 சதவீதம் வளர்ச்சி அடையும்: சர்வதேச அமைப்பான மூடிஸ் நிறுவனம் கணிப்பு","text":"இந்திய பொருளாதாரம் இந்த நிதியாண்டில் 9.3 சதவீதம் வளர்ச்சி அடையும் என்று மூடிஸ் என்ற சர்வதேச அமைப்பு கணித்துள்ளது.\nஇதுகுறித்து அந்த அமைப்பு வெளியிட்டுள்ள அறிக்கையில், மீண்டும் ஊரடங்கு பிறப்பிக்கப்பட்டதால், பொருளாதார நடவடிக்கைகள் முடங்கி உள்ளது என்றாலும் இதன் தாக்கம், கொரோனா முதல் அலையைப்போல் மிக கடுமையாக இருக்காது என்று குறிப்பிடப்பட்டுள்ளது.\n  நடப்பு நிதியாண்டின் முதலாவது காலாண்டில்  பொருளாதார நடவடிக்கைகளில் வீழ்ச்சி ஏற்படலாம் என்றும் அதன்பிறகு பொருளாதாரம் மீண்டெழும் என்றும் குறிப்பிடப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147364-இந்திய-பொருளாதாரம்-இந்த-நிதியாண்டில்-9.3-சதவீதம்-வளர்ச்சி-அடையும்:-சர்வதேச-அமைப்பான-மூடிஸ்-நிறுவனம்-கணிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622599062147364.jpg"],"pubdate":"Wed, 02 Jun 2021 07:18:07 +0530"},{"title":"Rasi Palan 2nd June 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 2nd June 2021: <\/strong>&nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 2nd June 2021: இன்றைய ராசி பலன், ஜூன் 2ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>நிதி விஷயத்தில் நீங்கள் வழி செய்வீர்கள் என்று யாரோ இன்னும் கற்பனை செய்துகொண்டிருக்கிறார்கள். ஆனால், சக ஊழியர்களால் வீழ்த்தப்படலாம். இருப்பினும், உங்கள் அனுதாபிகளுடன் இணைந்து நீங்கள் முன்னேற வேண்டும். நீங்கள் இப்போது குழுக்களை உடைத்தால், உங்கள் எல்லா பலவீனங்களையும் வெளிப்படுத்துவீர்கள்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>புதன் இன்னும் உங்கள் பக்கம்தான் உள்ளது. வரவிருக்கும் வாரத்தில் பெறபடும் செய்திகள் உங்கள் இதயத்தை மகிழ்விக்க வேண்டும். உங்கள் உள்ளுணர்வுகள் சரியாக இருந்தன என்பதை தெளிவுபடுத்த வேண்டும். இதில் விஷயம் என்னவென்றால், உங்களிடம் எல்லா சிறந்த யோசனைகளும் இருப்பதாகத் தெரிகிறது. ஆனால், அந்த உண்மையான பிற நபர்களை நீங்கள் சம்மதிக்க வைக்க வேண்டும்!<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>தற்போதைய முன்னேற்றங்களின் விளைவுகளை அளவிடுவது கடினம் அல்லது சாத்தியமில்லை. வேலையில் திரைக்குப் பின்னால் நிறைய நடக்கிறது. தனிப்பட்ட மனப்பான்மையை ஒரு பக்கமாக வைத்துவிட்டு நம்பிக்கையுடன் முன்னோக்கி சென்று முடிக்கப்படாத உணர்ச்சிகரமான வேலைகளை முடிக்க முன்னுரிமை கொடுங்கள்.<\/p>\n\n\n\n<p>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/p>\n\n\n\n<p>செவ்வாய் கிரகம் உங்கள் வாழ்க்கையில் மிகவும் சுறுசுறுப்பான பங்கை எடுக்க தயாராகி வருகிறது. உங்கள் நிலையை தெளிவுபடுத்துவதற்கான மறுக்கமுடியாத வாய்ப்பு உங்களுக்கு விரைவில் கிடைக்கும். நிச்சயமற்ற வகையில் பேசவும் செயல்படவும் நீங்கள் தயாராக இருக்க வேண்டும். எல்லாவற்றிற்கும் மேலாக, நீங்கள் நுண்ணுணர்வு மிக்கவர். தேவைப்படும்போது வேறு யாரையும் போல கடினமாக இருப்பதற்கும் நீங்கள் மிகவும் திறமையானவர்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>மூன்று கிரகங்கள், உங்கள் வாழ்க்கை மற்றும் தொழில்முறை நம்பிக்கைகளுக்கு பொறுப்பான உங்கள் ராசிக்கட்டத்தின் கோணங்களில் ஜொளிக்கின்றன. இது உங்களை முன்னோக்கி தள்ளும் நேரம் என்பதில் சந்தேகமில்லை. நீங்கள் மிகவும் தீவிரமாக எடுத்துக் கொள்ளப்படுகிறீர்கள் என்பதை உறுதிப்படுத்த ரகசியாமாக எல்லா செல்வாக்கையும் பயன்படுத்துங்கள்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>தற்போதைய சிக்கல்களைத் தவிர, சரியான நகர்வுகளைச் செய்ய நீங்கள் தயாராக இருந்தால், புதிய களங்களை கண்டுபிடித்து அனுபவிப்பீர்கள். இருப்பினும், அடுத்த சில நாட்களுக்கு, உங்களுடைய பயணத் திட்டங்கள் புதிய ஆய்வுக்கு வெளிப்படையாக இருக்க வேண்டும். முக்கியமாக சூழ்நிலைகள் மாறப்போகின்றன.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்கள் பழைய போக்கில் நீங்கள் தொடர்வீர்களா? ஏற்கனவே இருக்கும் வாழ்க்கை முறையை பராமரிப்பீர்களா அல்லது திசையை முழுவதுமாக மாற்றுவீர்களா என்பதை நீங்கள் விரைவில் தேர்வு செய்ய வேண்டும். உங்கள் வழிகளை மாற்றுவதற்கான அழுத்தம் இன்னும் சிறிதுதான் இருக்கிறது. ஆனால், அது நீண்ட காலத்திற்கு முன்பே வேகமாக தீவிரமடையும். இதற்கிடையில், ஒரு நிம்மதி பெருமூச்சு விடுங்கள்!<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>இது உங்களுக்கான ஆய்வு, கண்டுபிடிப்பு மற்றும் தனிப்பட்ட தேவைகளை பூர்த்தி செய்யும் நேரமாக இருக்கக்கூடும் என்பதற்கு ஏராளமான அறிகுறிகள் உள்ளன. கடந்த காலங்களைவிட உங்களுடைய பல பரிசுகளையும் ஏராளமான நல்ல விஷயங்களையும் அங்கீகரிக்க கூட்டாளிகள் அதிக விருப்பம் காட்டுவார்கள். அதனால், அது ஒரு நல்ல செய்தியாக இருக்க வேண்டும்!<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/strong><\/p>\n\n\n\n<p>அதிர்ஷ்டத்தின் அலை உங்களுக்கு ஆதரவாக மாற சில அறிகுறிகள் உள்ளன. ஆரம்பத்தில், நீங்கள் அழுத்தத்தைக் குறைப்பதைவிட சற்று அதிகமாக அனுபவிக்கக்கூடும். ஆனால், இது ஒரு புதிய உணர்ச்சி. உங்கள் வாழ்க்கையில் வாய்ப்பு ஜன்னல்களைத் திறக்க போதுமானதாக இருக்கும்.<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>ஏதாவது ஒரு வழியில் நீங்கள் தொழில் மற்றும் தனிப்பட்ட நலன்களுக்கான உங்கள் அணுகுமுறையை மாற்ற வேண்டும். இப்போது நீங்கள் அதிருப்திக்கான காரணங்களைக் கையாளாவிட்டால், எரிச்சலூட்டும் விஷயங்கள் எதிர்பாராத விதமாக வெடிக்கும் என்பதால் எச்சரிக்கையாக இருங்கள். நீங்கள் அதில் இருக்கும்போது, பண நெருக்கடியை உங்கள் நன்மைக்காக மாற்றுவீர்கள்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>உங்கள் தனிப்பட்ட வாழ்க்கையில் தற்போதைய முன்னேற்றங்கள் உங்கள் தொழில்முறை விவகாரங்களில் பரந்த முன்னேற்றங்களை செயல்படுத்த தைரியத்தையும் நம்பிக்கையையும் தரும். ஒன்று நிச்சயம் &#8211; தனிப்பட்ட மாற்றம் என்பது ஒரு நீண்ட செயல்முறையின் ஆரம்பம் மட்டுமே என்பதை புரிந்துகொள்ளுங்கள்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/strong><\/p>\n\n\n\n<p>மற்றவர்கள் விரும்பியபடி செய்கிற சுதந்திரத்தை அனுமதியுங்கள்.அவர்களுடைய விருப்பங்கள் மற்றும் செயல்பாடுகளில் கவனம் செலுத்துவதை விடுங்கள். அவை ஆழ்ந்த அர்த்தமும் முக்கியத்துவமும் கொண்டுள்ளன. நீங்கள் உரிய அங்கீகாரத்தை நிச்சயமாக பெற முடியும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-2nd-june-horoscope-309636\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/starry-sky.jpg"],"pubdate":"Wed, 02 Jun 2021 07:00:18 +0530"},{"title":"யாழ்.மாவட்ட செயலகத்தில் கிருமிநாசினி விசிரப்பட்டது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>யாழ்ப்பாணம் மாவட்ட செயலகத்தில் கிருமிநாசினி விசுறும் நடவடிக்கை நேற்று(செவ்வாய்கிழமை) முன்னெடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>யாழ்ப்பாணம் மாவட்டத்தில் கொரோனா தொற்றாளர்கள் அடையாளம் காணப்பட்ட நாள் தொடக்கம் அவ்வப்போது அரச தினைக்களங்கள் மற்றும் மக்கள் நடமாடும் இடங்கள் கிருமித்தொற்று நீக்கி விசுறப்பட்டு வருகின்றது.<\/p>\n\n\n\n<p>அந்த வகையிலேயே நேற்று யாழ்.மாவட்ட செயலகத்திற்கு கிருமித்தொற்று நீக்கி விசுறும் நடவடிக்கை முன்னெடுக்கப்படுகின்றமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/114937\/\" rel=\"nofollow\">யாழ்.மாவட்ட செயலகத்தில் கிருமிநாசினி விசிரப்பட்டது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/114937\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/VideoCapture_20210601-141100-720x375-1.jpg"],"pubdate":"Wed, 02 Jun 2021 04:28:51 +0000"},{"title":"இலங்கையில் பதிவுத் திருமண கட்டணம் அதிகரிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் பதிவுத் திருமணங்களுக்கான கட்டணம் அதிகரிக்கப்பட்டுள்ளதாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>பொது திருமணப்பதிவு சட்டத்தின் அடிப்படையில் நேற்று முதல் அமுலாகும் வகையில் இந்த நடவடிக்கை எடுக்கப்பட்டுள்ளதாக பதிவாளர் நாயகம் அலுவலகம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>அதன்படி, பதிவாளர் அலுவலகம் அல்லது வெளியிடங்களில் விவாகப் பதிவு செய்வதற்கான கட்டணம் 100 ரூபாயில் இருந்து 120 ரூபாயாக அதிகரிக்கப்பட்டுள்ளதாக அந்த அலுவலகம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>அத்துடன் பதிவாளர் அலுவலகத்தில் பதிவு செய்யப்படுகின்ற திருமணத்துக்கான கட்டணம் 750 ரூபாயில் இருந்து 900 ரூபாயாக அதிகரிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>விவாகப் பதிவுக்கான பதிவாளர் உறுதிச்சான்றை வழங்குவதற்கான கட்டணம் 100 ரூபாயில் இருந்து 120 ரூபாயாக அதிகரிக்கப்பட்டுள்ளதாக பதிவாளர் நாயகம் அலுவலகம் தெரிவித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/114934\/\" rel=\"nofollow\">இலங்கையில் பதிவுத் திருமண கட்டணம் அதிகரிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/114934\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/traditional-indian-wedding-ceremony-groom-holding-hand-bride-hand_96696-808.jpg"],"pubdate":"Wed, 02 Jun 2021 04:19:01 +0000"},{"title":"5 ஆயிரம் ரூபா கொடுப்பனவு இன்று முதல்! யாருக்கெல்லாம் கிடைக்கும்?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொவிட்- 19 தொற்று நோய் பரவலைக் கட்டுப்படுத்துவதற்காக தற்போது நடைமுறையில் உள்ள பயணக் கட்டுப்பாட்டுக் காலத்தில் மக்களுக்கு உதவித் தொகையாக 5 ஆயிரம் ரூபா வழங்கும் நடவடிக்கையானது இன்று ஆரம்பமாகவுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-114279\" height=\"365\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/5000.jpg\" width=\"680\" \/><\/figure>\n\n\n\n<p>இந்த திட்டத்திற்காக 30 பில்லியன் ரூபா அரசாங்கத்தினால் ஒதுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஜனாதிபதி செயலகத்தினால் வழங்கப்பட இருக்கும் 5000 ரூபாய்கள் உதவித் தொகையினைப் பெற தகுதியுடையோர்கள் விபரம் வருமாறு:&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<\/p>\n\n\n\n<p>1.நிரந்தர வருமானம் பெறும் அரச ஊழியர்கள் மற்றும் அதிக வருமானம் ஈட்டுகின்ற வர்க்கத்தினரை தவிர ஏனைய அனைத்து குடும்ப உறுப்பினர்கள்.<\/p>\n\n\n\n<p>2. சமுர்த்தி பெறும் குடும்ப உறுப்பினர்கள்.<\/p>\n\n\n\n<p>3. சமுர்த்திபெற தகுதி இருந்தும் இதுவரை சமுர்த்தி உணவு முத்திரை கிடைக்காது காத்திருப்பு பட்டியலில் உள்ளவர்கள்.<\/p>\n\n\n\n<p>4. 70 வயதினைக் கடந்த மூத்தவர்கள்.<\/p>\n\n\n\n<p>5. 70 வயது பூர்த்தியடைந்தும் இதுவரை மூத்தோர் கொடுப்பனவிற்கான முத்திரையினைப் பெறாது காத்திருப்புப் பட்டியலில் உள்ளவர்கள்.<\/p>\n\n\n\n<p>6. மாற்றுத் திறனாளிகள்.<\/p>\n\n\n\n<p>7. இதுவரை கொடுப்பனவினைப் பெறாது காத்திருப்பு பட்டியலில் உள்ள மாற்றுத்திறனாளிகள்.<\/p>\n\n\n\n<p>8. PMA (மஞ்சள் நிற அட்டை) பெறுகின்றவர்களும் மற்றும் அதற்கு விண்ணப்பித்து காத்திருப்பு பட்டியலில் உள்ளவர்களும்.<\/p>\n\n\n\n<p>9. சிறுநீரக பாதிப்பு போன்ற பாரிய நோய்த்தாக்கத்திற்கு உள்ளாகியுருப்போர்கள்.<\/p>\n\n\n\n<p>10. ஒருவர் சமுர்த்தி பெறுகின்றவர்அல்லது சமுர்த்தி பெற தகுதியுடையவர், அத்துடன் அவர் மூத்தோர் கொடுப்பனவினைப் பெறுகின்றவர், அல்லது அதனை பெற தகுதியுடையவராயின் &#8211; அவர் மேற்படி இரண்டு வகைக்குட்பட்ட பெறுவனவினைகளையும் (5000 + 5000 = 10,000\/=) பெறுவதற்கு தகுதி உடையவராவார்.<\/p>\n\n\n\n<p>11. இந்த உதவி தொகையினை பெற தகுதியுடையோர் எவர் என்ற முழுமையான தகவல்களை மாவட்ட மற்றும் பிரதேச செயலகங்களில், கிராம சேவகர்கள் ஊடாக மக்கள் பெற முடியும்.<\/p>\n\n\n\n<p>அதேநேரம் உதவித் தொகையினை பெற தகுதியான குடும்பங்களைத் தேர்ந்தெடுப்பதற்கான அதிகாரம் சம்பந்தப்பட்ட கிராமப்புறக் குழுக்களுக்கு வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த சேவையினை ஒருங்கிணைப்பதற்காக ஜனாதிபதி செயலகம் 24 மணி நேரமும் பொது மக்களுக்காகச் செயற்பட்டுக் கொண்டிருக்கின்றது.<\/p>\n\n\n\n<p>எனவே,&nbsp; இந்த சேவைக்கு பொறுப்பான அதிகாரிகளை பிரதேச செயலக மட்டங்களில் தொடர்பு கொண்டு இந்த கொடுப்பனவினை மக்கள் பெற்றுக்கொள்ள முடியும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/114932\/\" rel=\"nofollow\">5 ஆயிரம் ரூபா கொடுப்பனவு இன்று முதல்! யாருக்கெல்லாம் கிடைக்கும்?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/114932\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/5000.jpg"],"pubdate":"Wed, 02 Jun 2021 04:14:24 +0000"},{"title":"இலங்கையில் கொரோனாவின் மனிதப் பலியெடுப்பு 1500 ஆனது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் கொரோனா தொற்றால் உயிரிழந்தோரின் எண்ணிக்கை 1500 ஐ கடந்துள்ளதுடன் இதுவரை நாட்டில் உயிரிழந்தோரின் எண்ணிக்கை 1527 ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-112393\" height=\"542\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202005101230275467_In-Ramanathapuram-district-2nd-death-Corona-hits-the_SECVPF.jpg\" width=\"794\" \/><\/figure>\n\n\n\n<p>நேற்று ஜூன் முதலாம் திகதி ஒரு கொரோனா மரணம் பதிவாகியுள்ளதாகவும் மே 20 ஆம் திகதி திகதி தொடக்கம் மே 31 ஆம் திகதி வரை 42 கொவிட் மரணங்கள் பதிவாகியுள்ள நிலையில் நேற்றையதினம் மொத்தமாக 43 கொரோனா மரணங்கள் உறுதிப்படுத்தப்பட்டுள்ளதாக சுகாதார சேவைகள் பணிப்பாளர் நாயகம் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அதன்படி,<\/p>\n\n\n\n<p>மே 20 &#8211; 01 மரணம்<\/p>\n\n\n\n<p>மே 21 &#8211; 01 மரணம்<\/p>\n\n\n\n<p>மே 23 &#8211; 01 மரணம்<\/p>\n\n\n\n<p>மே 25 &#8211; 02 மரணங்கள்<\/p>\n\n\n\n<p>மே 26 &#8211; 02 மரணங்கள்<\/p>\n\n\n\n<p>மே 27 &#8211; 03 மரணங்கள்<\/p>\n\n\n\n<p>மே 28 &#8211; 06 மரணங்கள்<\/p>\n\n\n\n<p>மே 29 &#8211; 09 மரணங்கள்<\/p>\n\n\n\n<p>மே 30 &#8211; 15 மரணங்கள்<\/p>\n\n\n\n<p>மே 31 &#8211; 02 மரணங்கள்<\/p>\n\n\n\n<p>ஜூன் முதலாம் திகதி வரை பதிவாகியுள்ள மொத்த கொவிட் மரணங்களின் எண்ணிக்கை 1527 ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>இறுதியாக 12 பெண்களும் 31 ஆண்களும் கொவிட் 19 தொற்றுக்குள்ளாகி உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>ஹெம்மாத்தகம, பாணந்துறை, புத்பிட்டிய, தெவலபல, கொழும்பு &#8211; 15, நிட்டம்புவ, இறக்காமம் &#8211; 02, நாரம்மல, பமுனுகம, ஹீனட்டியங்கல, திவிதுர, வக்வெல்ல, காலி, கொச்சிக்கடை, சீதுவ, மஹகித்கம, கொழும்பு &#8211; 05, மாத்தளை, ஹொரனை, உஸ்ஸாப்பிட்டிய, மகரகம, லுனுவில, மாத்தளை, நொச்சியாகம, அநுராதபுரம், திவுலப்பிட்டிய, தெஹிவளை, மாலமுல்ல மேற்கு, ஹபருகல, களுத்துறை, பத்தேகம, கொட்டுகொட, வத்தளை, நெடுந்தீவு யாழ்ப்பாணம், வெலிக்கடை சிறைச்சாலை மருத்துவமனை, ருவன்வெல்ல, யட்டியாந்தோட்டை, கொழும்பு 07, எல்பிட்டிய ஆகிய பகுதிகளைச் சேர்ந்தவர்களே இவ்வாறு உயிரிழந்துள்ளார்கள்.<\/p>\n\n\n\n<p>• அவர்களின் வயதெல்லை<\/p>\n\n\n\n<p>வயது 20 &#8211; 29 &#8211; 00<\/p>\n\n\n\n<p>வயது 30 &#8211; 39 &#8211; 02<\/p>\n\n\n\n<p>வயது 40 &#8211; 49 &#8211; 02<\/p>\n\n\n\n<p>வயது 50 &#8211; 59 &#8211; 06<\/p>\n\n\n\n<p>வயது 60 &#8211; 69 &#8211; 16<\/p>\n\n\n\n<p>வயது 70 &#8211; 79 &#8211; 10<\/p>\n\n\n\n<p>வயது 80 &#8211; 89 &#8211; 06<\/p>\n\n\n\n<p>வயது 90 &#8211; 99 &#8211; 01<\/p>\n\n\n\n<p>வயது 99 இற்கு மேற்பட்டவர்கள் &#8211; 00<\/p>\n\n\n\n<p>• உயிரிழந்த இடங்கள்<\/p>\n\n\n\n<p>வீட்டில் உயிரிழந்தவர்களின் எண்ணிக்கை &#8211; 07<\/p>\n\n\n\n<p>வைத்தியசாலையில் அனுமதிக்கப்படும் போது உயிரிழந்தவர்கள் &#8211; 00<\/p>\n\n\n\n<p>வைத்தியசாலையில் சிகிச்சை பெற்று வந்த நிலையில் உயிரிழந்தவர்கள் &#8211; 36<\/p>\n\n\n\n<p>• உயிரிழந்தமைக்கான காரணங்கள்<\/p>\n\n\n\n<p>நாட்பட்ட ஈரல் நோய், கொவிட் 19 நுரையீரல் தொற்று, இதயநோய் நிலைமை, குருதிப்புரை நோய், நிமோனியா நீரிழிவு, தவிவிர நுரையீரல் அழற்சி, பல தொகுதி நோய், தவிவிர கொவிட் நிமோனியா, மோசமாக சிறுநீரகம் பாதிக்கப்பட்டமை, பல உறுப்புக்கள் செயலிழந்தமை, தீவிர நிமோனியா, மோசமாக குருதி நஞ்சானமை, பக்கவாதம், சிறுநீரக நோய், உயர் குருதியழுத்தம் நாட்பட்ட சிறுநீரக நோய், புற்றுநோய் மற்றும் கொவிட் நிமோனியா நிலைமைகள் ஆகும்.<\/p>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/114930\/\" rel=\"nofollow\">இலங்கையில் கொரோனாவின் மனிதப் பலியெடுப்பு 1500 ஆனது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/114930\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202005101230275467_In-Ramanathapuram-district-2nd-death-Corona-hits-the_SECVPF.jpg"],"pubdate":"Wed, 02 Jun 2021 04:11:08 +0000"},{"title":"மணி ரத்னத்துக்கு பிறந்த நாள்…! வித்தியாசமாக வாழ்த்து தெரிவித்த ரசிகர்கள்…!","text":"<p>சுருக்கமான வசனம்,புதுமையான காதல் களம் என்றதும் நினைவுக்கு வருவது மணிரத்னம்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n\n\n\n<p>வளர்ந்து வரும் அத்தனை இயக்குனரும் தவிர்க்க முடியாத சகாப்தம் மணி ரத்னம்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n\n\n\n<p>இவரின் மௌனராகம், நாயகன், ரோஜா, பம்பாய், அலைபாயுதே போன்ற படங்கள் காலம் பேசும் காவியமாக போற்றப்படுகிறது.<\/p>\n\n\n\n<p>1985இல் பகல் நிலவு படத்தின் மூலம் தமிழ் சினிமாவுக்குள் நுழைந்த மணிரத்தினத்துக்கு மௌவுன ராகம், அக்னி நட்சத்திரம், அஞ்சலி, தளபதி, கண்ணத்தில் முத்தமிட்டாள் என வெற்றி திரைப்படங்களின் பட்டியல் நீண்டுக்கொண்டே செல்லும். <\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n\n\n\n<p>முத்து முத்தாய் எடுக்கப்பட்ட இவரின் ஒவ்வொரு திரைப்படங்களையும் கோர்த்தால் தமிழ் சினிமாவின் விலைமதிப்பற்ற முத்து சரம்.<\/p>\n\n\n\n<p>இவரது மெட்ராஸ் டாக்கீஸ், பல வெற்றி திரைப்படங்களை தயாரித்து உள்ளது.<\/p>\n\n\n\n<p>வரலாற்று காவியங்களை மையக் கருவாக கொண்டு திரைப்படங்களை இயக்குவதில் தனித்துவம் பெற்றவரான மணிரத்தினம், தற்போது மிகப்பெரிய நடிகர் பட்டாளத்தை வைத்து பொன்னியின் செல்வன் என்ற திரைப்படத்தை உருவாக்கி வருகிறார்.<\/p>\n\n\n\n<p>புகழ்பெற்ற தஞ்சை மன்னன் ராஜராஜ சோழனின் வாழ்க்கை வரலாற்று புதினமான கல்கியின் பொன்னியின் செல்வனை படமாக்கி வருகிறார்.<br \/>பொன்னியின் செல்வனின் லட்சக்கணக்கான ரசிகர்கள், அதை திரை ஓவியமாக காணவும் அந்த படம் குறித்த தகவல்களை அறிந்துக்கொள்ளவும் ஆர்வத்துடன் காத்துக்கொண்டிருக்கின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில் தனது 66வது பிறந்தநாளை கொண்டாடும் மணிரத்னத்துக்கு சமூகவலைதளங்களில் ரசிகர்கள் பலரும் வாழ்த்து தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>அதே சமயம் மணிரத்னத்தின் பிறந்தநாளில் பொன்னியின் செல்வன் குறித்த அப்டேட்டை தருமாறு அவருக்கு ரசிகர்கள் பலரும் கோரிக்கைவிடுத்துள்ளனர்.<\/p>\n\n\n\n<p>மேலும், #PonniyinSelvan என்ற ஹேஷ்டேன் டுவிட்டரில் ட்ரெண்டாகி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/mani-ratnam-birthday\/\" rel=\"nofollow\">மணி ரத்னத்துக்கு பிறந்த நாள்…! வித்தியாசமாக வாழ்த்து தெரிவித்த ரசிகர்கள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/mani-ratnam-birthday\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-02T093136.711.jpg"],"pubdate":"Wed, 02 Jun 2021 04:07:57 +0000"},{"title":"பீமா விக்ரம் ரேஞ்சுக்கு தாறுமாறாக உடலை ஏற்றிய அருண் விஜய்.. பேசாம பீமா 2 எடுக்கலாம் போல!","text":"<p>என்னை அறிந்தால் படத்தில் கிடைத்த வரவேற்புக்கு பிறகு அருண் விஜய்(Arun Vijay) ஹீரோவாகவும் பல படங்களில் தன்னுடைய திறமையை நிரூபித்து வருகிறார். வில்லனாக ரீஎன்ட்ரி ஆகி தற்போது ஹீரோவாக கலக்கி வருகிறார்.<\/p>\n<p>அந்த வகையில் தடையறத் தாக்க, தடம், குற்றம் 23 போன்ற படங்கள் ரசிகர்களிடையே மிகப்பெரிய வரவேற்பை பெற்றது. அதனைத் தொடர்ந்து ரசிகர்கள் பெரிதும் எதிர்பார்த்த திரைப்படம் வா டீல்.<\/p>\n<p>இந்த படம் நேரடி ஓடிடி ரிலீஸ் என அறிவிப்புகள் வந்துள்ளன. இருந்தாலும் இன்னமும் படக்குழுவினர் எப்போது ரிலீஸ் என்பதை முடிவு செய்யாமல் உள்ளனர்.<\/p>\n<p>இது ஒருபுறமிருக்க அடுத்து அருண் விஜய் மற்றும் அறிவழகன் கூட்டணியில் உருவாகியுள்ள பார்டர் படமும் ரிலீஸுக்கு ரெடியாக இருக்கிறது. அதனைத் தொடர்ந்து சினம் என்ற படமும் வெளியீட்டுக்கு ரெடி.<\/p>\n<p>இப்படி அருண்விஜய் நடிப்பில் சில படங்கள் ரிலீசாகாமல் தடுமாறிக் கொண்டிருந்தாலும் அடுத்தடுத்த படங்களில் நடிக்க பிசியாகி வருகிறார். அந்த வகையில் ஹரி இயக்கத்தில் அருண் விஜய் நடிக்கும் புதிய படத்தின் படப்பிடிப்புகள் விரைவில் தொடங்க உள்ளன.<\/p>\n<p>எப்போதுமே உடற்பயிற்சி செய்வதில் ஆர்வம் காட்டும் அருண் விஜய் தற்போது பீமா விக்ரம் ரேஞ்சுக்கு தாறுமாறாக உடலை ஏற்றி வெளியிட்டுள்ள புகைப்படம் இணையத்தில் செம ஹிட் அடித்துள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237234\" style=\"width: 610px;\"><img alt=\"arunvijay-cinemapettai\" class=\"wp-image-237234 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/arunvijay-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237234\">arunvijay-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/arun-vijay-bheema-vikram-style-gym-photo\/\" rel=\"nofollow\">பீமா விக்ரம் ரேஞ்சுக்கு தாறுமாறாக உடலை ஏற்றிய அருண் விஜய்.. பேசாம பீமா 2 எடுக்கலாம் போல!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/arun-vijay-bheema-vikram-style-gym-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/arunvijay-cinemapettai.jpg"],"pubdate":"Wed, 02 Jun 2021 04:06:29 +0000"},{"title":"கொழும்பு நகருக்குள் பிரவேசிக்க விசேட வழிமுறை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொழும்பு நகருக்குள் பிரவேசிக்கும் வாகனங்களுக்கு விசேட ஸ்டிக்கர்களை ஒட்டுவதற்கு தீர்மானிக்கப்பட்டுள்ளதாக பொலிஸ் ஊடகப்பேச்சாளரும் பிரதி பொலிஸ் மா அதிபருமான அஜித் ரோஹன தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கம்பஹா, பாணந்துறை, நுகேகொடைஎ கல்கிஸ்ஸை மற்றும் வத்தளை ஆகிய இடங்களில் வைத்து இந்த ஸ்டிக்கர்கள் ஒட்டப்படவுள்ளன.<\/p>\n\n\n\n<p>அத்தோடு, இந்த ஸ்டிக்கர்கள் ஒருநாள் மாத்திரமே செல்லுபடியாகும் என அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>ஒரே வாகனம் பலமுறை சோதனைக்கு உள்ளாக்கப்படுவதை தவிர்க்கும் நோக்கில் இந்த நடவடிக்கை எடுக்கப்பட்டுள்ளதாக அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>எவ்வாறாயினும் சில சந்தர்ப்பங்களில் ஸ்டிக்கர் ஒட்டப்பட்டிருக்கும் சில வாகனங்கள் மீண்டும் சோதனைக்கு உட்படுத்தப்படலாம் என்றும் அவர் கூறியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/114925\/\" rel=\"nofollow\">கொழும்பு நகருக்குள் பிரவேசிக்க விசேட வழிமுறை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/114925\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/buslane.jpg"],"pubdate":"Wed, 02 Jun 2021 03:58:51 +0000"},{"title":"நடிகையை அடித்து சித்ரவதை செய்த நடிகர் கைது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியில் ரபூ சக்கார், ஹாஸ்டி ஹாஸ்டி, ஜாக் இன் ஜோஹி, டாம் டிக் ஹாரி ராக் அகைன் உள்ளிட்ட படங்களில் நடித்தவர் நிஷா ராவல். இந்தி தொலைக்காட்சி தொடர்களிலும் நடித்து இருக்கிறார். இவருக்கும், டி.வி. நடிகர் கரண் மேஹ்ராவுக்கும் 2017-ல் திருமணம் நடந்தது. இவர்களுக்கு ஒரு ஆண் குழந்தை உள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் நிஷா ராவலுக்கும், கணவருக்கும் கருத்து வேறுபாடு ஏற்பட்டு அடிக்கடி தகராறில் ஈடுபட்டு வந்தனர். விவாகரத்து செய்து கொள்ளவும் முடிவு செய்து இருந்தனர்.<\/p>\n\n\n\n<p>இந்நிலையில், கணவர் தன்னை அடித்து துன்புறுத்தி சித்ரவதை செய்ததாகவும், சுவரில் தள்ளியதாகவும், இதில் தனது தலையில் காயம் ஏற்பட்டு உள்ளது என்றும் மனுவில் கூறியுள்ளார்.<\/p>\n\n\n\n<p>இதையடுத்து மும்பை போலீசார் விசாரணை நடத்தி கரண் மேஹ்ராவை கைது செய்தனர். பின்னர் அவர் ஜாமினில் வெளியே வந்தார். இந்த விவகாரம் பாலிவுட் திரையுலகில் பரபரப்பை ஏற்படுத்தி உள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/114921\/\" rel=\"nofollow\">நடிகையை அடித்து சித்ரவதை செய்த நடிகர் கைது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/114921\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106020742518737_1_aas5as._L_styvpf.jpg"],"pubdate":"Wed, 02 Jun 2021 03:44:38 +0000"}]