[{"title":"ஜகமே தந்திரம் கதையை வெளியிட்டு விட்டு அவசரமாக நீக்கிய நெட் பிலிக்ஸ்.. இதோ ஸ்க்ரீன் ஷாட்!","text":"<p>ஜூன் 18 தனுஷின் ஜகமே தந்திரம் நெட் பிலிக்ஸ் தளத்தில் ரிலீஸ் ஆகிறது. அதனை முன்னிட்டு ஜூன் 1 ட்ரைலர் வெளியானது. ரசிகர்கள் மத்தியில் நல்ல வரவேற்பை பெற்றுள்ளது.<\/p>\n<p>சோழர் பரம்பரையில் ஒரு லண்டன் தாதா &#8211; இந்த வசனமே படத்தின் கதையை சொல்லிவிட்டது. தனுஷுடன் ஹாலிவுட் நடிகர் ஜேம்ஸ் காஸ்மோ, சஞ்சனா நடராஜன், ஐஸ்வர்யா லக்ஷ்மி, கலையரசன், ஜோஜு ஜார்ஜ், அஸ்வத் முக்கிய ரோலில் நடித்துள்ளார்கள். இப்படத்தின் கதை சுருக்கம் என யூ ட்யூப் ட்ரைலருடன் கிட்டத்தட்ட முழு கதையையும் சொல்லிவிட்டனர் netflix.<\/p>\n<p>சர வெடியோட சுருளி ரெடி! மதுரை தாதா சுருளியை லண்டனை சேர்ந்த அரசியல் பின்புலன் உள்ள தலைவன் பீட்டர் தனது க்ரூப்பில் சேர்கிறான். எதிர் தரப்பான சிவதாஸ் கும்பலின் உள்ளே புகுந்து அவர்கள் எவ்வாறு கள்ள மார்க்கெட்டில் ஆயுதங்கள், தங்கம் கடத்தல் செய்கிறார்கள் என்ற செயல்முறைகளை கண்டு சொல்வதே சுருளியின் வேலை. எனவே படத்தின் கதை இந்த மூன்று நபர்கள் ஒரே பிரச்சனையை தங்கள் கோணத்தில் பார்த்து அணுகுகிறார்கள் என்பதே. அப்பெடியெனில் இந்த இருவரையும் டபிள் க்ராஸ் செய்து தனுஷ் லண்டன் தாதா ஆவதே கதை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237227\" style=\"width: 610px;\"><img alt=\"\" class=\"wp-image-237227\" height=\"298\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/dhanush-jagame-thanthiram-story-from-youtube.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237227\">dhanush jagame thanthiram story from youtube<\/p><\/div>\n<p>இது வெளிநாட்டு டிஜிட்டல் ரசிகர்களுக்காக பகிரப்பட்டால் அது ஓகே,  நம் தமிழகத்தில் இப்படி கதையை பதிவிடுவது தவறு என மார்க்கெட்டிங் டீம் உணர்ந்த பின்பு , உடனே மாற்றி விட்டனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237228\" style=\"width: 610px;\"><img alt=\"\" class=\"wp-image-237228\" height=\"178\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/jagame-thanthiram-edited-story.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237228\">jagame thanthiram edited story<\/p><\/div>\n<p>இப்படத்தின் கதை சுருளி என்கிற மதுரை தாதா ஒரு யுத்தத்தில் நன்மை அல்லது தீமை எந்த பக்கம் நிற்கிறான் என்பதே என திருத்தி விட்டனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/dhanush-jagame-thanthiram-story-from-youtube-synopsis\/\" rel=\"nofollow\">ஜகமே தந்திரம் கதையை வெளியிட்டு விட்டு அவசரமாக நீக்கிய நெட் பிலிக்ஸ்.. இதோ ஸ்க்ரீன் ஷாட்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/dhanush-jagame-thanthiram-story-from-youtube-synopsis\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/dhanush-jagame-thanthiram-story-from-youtube.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/jagame-thanthiram-edited-story.jpg"],"pubdate":"Wed, 02 Jun 2021 04:34:35 +0000"},{"title":"யாழ்.மாவட்ட செயலகத்தில் கிருமிநாசினி விசிரப்பட்டது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>யாழ்ப்பாணம் மாவட்ட செயலகத்தில் கிருமிநாசினி விசுறும் நடவடிக்கை நேற்று(செவ்வாய்கிழமை) முன்னெடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>யாழ்ப்பாணம் மாவட்டத்தில் கொரோனா தொற்றாளர்கள் அடையாளம் காணப்பட்ட நாள் தொடக்கம் அவ்வப்போது அரச தினைக்களங்கள் மற்றும் மக்கள் நடமாடும் இடங்கள் கிருமித்தொற்று நீக்கி விசுறப்பட்டு வருகின்றது.<\/p>\n\n\n\n<p>அந்த வகையிலேயே நேற்று யாழ்.மாவட்ட செயலகத்திற்கு கிருமித்தொற்று நீக்கி விசுறும் நடவடிக்கை முன்னெடுக்கப்படுகின்றமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/114937\/\" rel=\"nofollow\">யாழ்.மாவட்ட செயலகத்தில் கிருமிநாசினி விசிரப்பட்டது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/114937\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/VideoCapture_20210601-141100-720x375-1.jpg"],"pubdate":"Wed, 02 Jun 2021 04:28:51 +0000"},{"title":"இலங்கையில் பதிவுத் திருமண கட்டணம் அதிகரிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் பதிவுத் திருமணங்களுக்கான கட்டணம் அதிகரிக்கப்பட்டுள்ளதாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>பொது திருமணப்பதிவு சட்டத்தின் அடிப்படையில் நேற்று முதல் அமுலாகும் வகையில் இந்த நடவடிக்கை எடுக்கப்பட்டுள்ளதாக பதிவாளர் நாயகம் அலுவலகம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>அதன்படி, பதிவாளர் அலுவலகம் அல்லது வெளியிடங்களில் விவாகப் பதிவு செய்வதற்கான கட்டணம் 100 ரூபாயில் இருந்து 120 ரூபாயாக அதிகரிக்கப்பட்டுள்ளதாக அந்த அலுவலகம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>அத்துடன் பதிவாளர் அலுவலகத்தில் பதிவு செய்யப்படுகின்ற திருமணத்துக்கான கட்டணம் 750 ரூபாயில் இருந்து 900 ரூபாயாக அதிகரிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>விவாகப் பதிவுக்கான பதிவாளர் உறுதிச்சான்றை வழங்குவதற்கான கட்டணம் 100 ரூபாயில் இருந்து 120 ரூபாயாக அதிகரிக்கப்பட்டுள்ளதாக பதிவாளர் நாயகம் அலுவலகம் தெரிவித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/114934\/\" rel=\"nofollow\">இலங்கையில் பதிவுத் திருமண கட்டணம் அதிகரிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/114934\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/traditional-indian-wedding-ceremony-groom-holding-hand-bride-hand_96696-808.jpg"],"pubdate":"Wed, 02 Jun 2021 04:19:01 +0000"},{"title":"5 ஆயிரம் ரூபா கொடுப்பனவு இன்று முதல்! யாருக்கெல்லாம் கிடைக்கும்?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொவிட்- 19 தொற்று நோய் பரவலைக் கட்டுப்படுத்துவதற்காக தற்போது நடைமுறையில் உள்ள பயணக் கட்டுப்பாட்டுக் காலத்தில் மக்களுக்கு உதவித் தொகையாக 5 ஆயிரம் ரூபா வழங்கும் நடவடிக்கையானது இன்று ஆரம்பமாகவுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-114279\" height=\"365\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/5000.jpg\" width=\"680\" \/><\/figure>\n\n\n\n<p>இந்த திட்டத்திற்காக 30 பில்லியன் ரூபா அரசாங்கத்தினால் ஒதுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஜனாதிபதி செயலகத்தினால் வழங்கப்பட இருக்கும் 5000 ரூபாய்கள் உதவித் தொகையினைப் பெற தகுதியுடையோர்கள் விபரம் வருமாறு:&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<\/p>\n\n\n\n<p>1.நிரந்தர வருமானம் பெறும் அரச ஊழியர்கள் மற்றும் அதிக வருமானம் ஈட்டுகின்ற வர்க்கத்தினரை தவிர ஏனைய அனைத்து குடும்ப உறுப்பினர்கள்.<\/p>\n\n\n\n<p>2. சமுர்த்தி பெறும் குடும்ப உறுப்பினர்கள்.<\/p>\n\n\n\n<p>3. சமுர்த்திபெற தகுதி இருந்தும் இதுவரை சமுர்த்தி உணவு முத்திரை கிடைக்காது காத்திருப்பு பட்டியலில் உள்ளவர்கள்.<\/p>\n\n\n\n<p>4. 70 வயதினைக் கடந்த மூத்தவர்கள்.<\/p>\n\n\n\n<p>5. 70 வயது பூர்த்தியடைந்தும் இதுவரை மூத்தோர் கொடுப்பனவிற்கான முத்திரையினைப் பெறாது காத்திருப்புப் பட்டியலில் உள்ளவர்கள்.<\/p>\n\n\n\n<p>6. மாற்றுத் திறனாளிகள்.<\/p>\n\n\n\n<p>7. இதுவரை கொடுப்பனவினைப் பெறாது காத்திருப்பு பட்டியலில் உள்ள மாற்றுத்திறனாளிகள்.<\/p>\n\n\n\n<p>8. PMA (மஞ்சள் நிற அட்டை) பெறுகின்றவர்களும் மற்றும் அதற்கு விண்ணப்பித்து காத்திருப்பு பட்டியலில் உள்ளவர்களும்.<\/p>\n\n\n\n<p>9. சிறுநீரக பாதிப்பு போன்ற பாரிய நோய்த்தாக்கத்திற்கு உள்ளாகியுருப்போர்கள்.<\/p>\n\n\n\n<p>10. ஒருவர் சமுர்த்தி பெறுகின்றவர்அல்லது சமுர்த்தி பெற தகுதியுடையவர், அத்துடன் அவர் மூத்தோர் கொடுப்பனவினைப் பெறுகின்றவர், அல்லது அதனை பெற தகுதியுடையவராயின் &#8211; அவர் மேற்படி இரண்டு வகைக்குட்பட்ட பெறுவனவினைகளையும் (5000 + 5000 = 10,000\/=) பெறுவதற்கு தகுதி உடையவராவார்.<\/p>\n\n\n\n<p>11. இந்த உதவி தொகையினை பெற தகுதியுடையோர் எவர் என்ற முழுமையான தகவல்களை மாவட்ட மற்றும் பிரதேச செயலகங்களில், கிராம சேவகர்கள் ஊடாக மக்கள் பெற முடியும்.<\/p>\n\n\n\n<p>அதேநேரம் உதவித் தொகையினை பெற தகுதியான குடும்பங்களைத் தேர்ந்தெடுப்பதற்கான அதிகாரம் சம்பந்தப்பட்ட கிராமப்புறக் குழுக்களுக்கு வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த சேவையினை ஒருங்கிணைப்பதற்காக ஜனாதிபதி செயலகம் 24 மணி நேரமும் பொது மக்களுக்காகச் செயற்பட்டுக் கொண்டிருக்கின்றது.<\/p>\n\n\n\n<p>எனவே,&nbsp; இந்த சேவைக்கு பொறுப்பான அதிகாரிகளை பிரதேச செயலக மட்டங்களில் தொடர்பு கொண்டு இந்த கொடுப்பனவினை மக்கள் பெற்றுக்கொள்ள முடியும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/114932\/\" rel=\"nofollow\">5 ஆயிரம் ரூபா கொடுப்பனவு இன்று முதல்! யாருக்கெல்லாம் கிடைக்கும்?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/114932\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/5000.jpg"],"pubdate":"Wed, 02 Jun 2021 04:14:24 +0000"},{"title":"மணி ரத்னத்துக்கு பிறந்த நாள்…! வித்தியாசமாக வாழ்த்து தெரிவித்த ரசிகர்கள்…!","text":"<p>சுருக்கமான வசனம்,புதுமையான காதல் களம் என்றதும் நினைவுக்கு வருவது மணிரத்னம்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n\n\n\n<p>வளர்ந்து வரும் அத்தனை இயக்குனரும் தவிர்க்க முடியாத சகாப்தம் மணி ரத்னம்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n\n\n\n<p>இவரின் மௌனராகம், நாயகன், ரோஜா, பம்பாய், அலைபாயுதே போன்ற படங்கள் காலம் பேசும் காவியமாக போற்றப்படுகிறது.<\/p>\n\n\n\n<p>1985இல் பகல் நிலவு படத்தின் மூலம் தமிழ் சினிமாவுக்குள் நுழைந்த மணிரத்தினத்துக்கு மௌவுன ராகம், அக்னி நட்சத்திரம், அஞ்சலி, தளபதி, கண்ணத்தில் முத்தமிட்டாள் என வெற்றி திரைப்படங்களின் பட்டியல் நீண்டுக்கொண்டே செல்லும். <\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n\n\n\n<p>முத்து முத்தாய் எடுக்கப்பட்ட இவரின் ஒவ்வொரு திரைப்படங்களையும் கோர்த்தால் தமிழ் சினிமாவின் விலைமதிப்பற்ற முத்து சரம்.<\/p>\n\n\n\n<p>இவரது மெட்ராஸ் டாக்கீஸ், பல வெற்றி திரைப்படங்களை தயாரித்து உள்ளது.<\/p>\n\n\n\n<p>வரலாற்று காவியங்களை மையக் கருவாக கொண்டு திரைப்படங்களை இயக்குவதில் தனித்துவம் பெற்றவரான மணிரத்தினம், தற்போது மிகப்பெரிய நடிகர் பட்டாளத்தை வைத்து பொன்னியின் செல்வன் என்ற திரைப்படத்தை உருவாக்கி வருகிறார்.<\/p>\n\n\n\n<p>புகழ்பெற்ற தஞ்சை மன்னன் ராஜராஜ சோழனின் வாழ்க்கை வரலாற்று புதினமான கல்கியின் பொன்னியின் செல்வனை படமாக்கி வருகிறார்.<br \/>பொன்னியின் செல்வனின் லட்சக்கணக்கான ரசிகர்கள், அதை திரை ஓவியமாக காணவும் அந்த படம் குறித்த தகவல்களை அறிந்துக்கொள்ளவும் ஆர்வத்துடன் காத்துக்கொண்டிருக்கின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில் தனது 66வது பிறந்தநாளை கொண்டாடும் மணிரத்னத்துக்கு சமூகவலைதளங்களில் ரசிகர்கள் பலரும் வாழ்த்து தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>அதே சமயம் மணிரத்னத்தின் பிறந்தநாளில் பொன்னியின் செல்வன் குறித்த அப்டேட்டை தருமாறு அவருக்கு ரசிகர்கள் பலரும் கோரிக்கைவிடுத்துள்ளனர்.<\/p>\n\n\n\n<p>மேலும், #PonniyinSelvan என்ற ஹேஷ்டேன் டுவிட்டரில் ட்ரெண்டாகி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/mani-ratnam-birthday\/\" rel=\"nofollow\">மணி ரத்னத்துக்கு பிறந்த நாள்…! வித்தியாசமாக வாழ்த்து தெரிவித்த ரசிகர்கள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/mani-ratnam-birthday\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-02T093136.711.jpg"],"pubdate":"Wed, 02 Jun 2021 04:07:57 +0000"},{"title":"பீமா விக்ரம் ரேஞ்சுக்கு தாறுமாறாக உடலை ஏற்றிய அருண் விஜய்.. பேசாம பீமா 2 எடுக்கலாம் போல!","text":"<p>என்னை அறிந்தால் படத்தில் கிடைத்த வரவேற்புக்கு பிறகு அருண் விஜய்(Arun Vijay) ஹீரோவாகவும் பல படங்களில் தன்னுடைய திறமையை நிரூபித்து வருகிறார். வில்லனாக ரீஎன்ட்ரி ஆகி தற்போது ஹீரோவாக கலக்கி வருகிறார்.<\/p>\n<p>அந்த வகையில் தடையறத் தாக்க, தடம், குற்றம் 23 போன்ற படங்கள் ரசிகர்களிடையே மிகப்பெரிய வரவேற்பை பெற்றது. அதனைத் தொடர்ந்து ரசிகர்கள் பெரிதும் எதிர்பார்த்த திரைப்படம் வா டீல்.<\/p>\n<p>இந்த படம் நேரடி ஓடிடி ரிலீஸ் என அறிவிப்புகள் வந்துள்ளன. இருந்தாலும் இன்னமும் படக்குழுவினர் எப்போது ரிலீஸ் என்பதை முடிவு செய்யாமல் உள்ளனர்.<\/p>\n<p>இது ஒருபுறமிருக்க அடுத்து அருண் விஜய் மற்றும் அறிவழகன் கூட்டணியில் உருவாகியுள்ள பார்டர் படமும் ரிலீஸுக்கு ரெடியாக இருக்கிறது. அதனைத் தொடர்ந்து சினம் என்ற படமும் வெளியீட்டுக்கு ரெடி.<\/p>\n<p>இப்படி அருண்விஜய் நடிப்பில் சில படங்கள் ரிலீசாகாமல் தடுமாறிக் கொண்டிருந்தாலும் அடுத்தடுத்த படங்களில் நடிக்க பிசியாகி வருகிறார். அந்த வகையில் ஹரி இயக்கத்தில் அருண் விஜய் நடிக்கும் புதிய படத்தின் படப்பிடிப்புகள் விரைவில் தொடங்க உள்ளன.<\/p>\n<p>எப்போதுமே உடற்பயிற்சி செய்வதில் ஆர்வம் காட்டும் அருண் விஜய் தற்போது பீமா விக்ரம் ரேஞ்சுக்கு தாறுமாறாக உடலை ஏற்றி வெளியிட்டுள்ள புகைப்படம் இணையத்தில் செம ஹிட் அடித்துள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237234\" style=\"width: 610px;\"><img alt=\"arunvijay-cinemapettai\" class=\"wp-image-237234 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/arunvijay-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237234\">arunvijay-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/arun-vijay-bheema-vikram-style-gym-photo\/\" rel=\"nofollow\">பீமா விக்ரம் ரேஞ்சுக்கு தாறுமாறாக உடலை ஏற்றிய அருண் விஜய்.. பேசாம பீமா 2 எடுக்கலாம் போல!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/arun-vijay-bheema-vikram-style-gym-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/arunvijay-cinemapettai.jpg"],"pubdate":"Wed, 02 Jun 2021 04:06:29 +0000"},{"title":"கபசுர குடிநீர் - யார், எவ்வளவு குடிக்கலாம்? தெளிவான விளக்கம்","text":"<p>கபசுர குடிநீர் - யார், எவ்வளவு குடிக்கலாம்? சித்த மருத்துவர் மைக்கேல் செயராசுவின் தெளிவான விளக்கம்<\/p><figure><\/figure>","link":"https:\/\/www.vikatan.com\/food\/healthy\/clear-explanation-on-how-much-kabasura-kudineer-one-person-can-drink","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/aee2bae5-b008-42c8-bb81-e711d9d9b562\/WhatsApp_Image_2021_06_01_at_5_24_13_PM__1_.jpeg"],"pubdate":"Wed, 02 Jun 2021 01:30:00 +0000"},{"title":"அடக்கொடுமையே... கொரோனா உச்சத்தில் இருக்கும் இடத்திலேயே தடுப்பூசி இல்ல!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83168156\/photo-83168156.jpg\" \/><div class=\"section1\"><div class=\"Normal\">பொதுமக்களுக்குச் செலுத்தப் போதிய கொரோனா தடுப்பூசிகள் கையிருப்பில் இல்லாததால் கோவை மாவட்டத்தில் தடுப்பூசி செலுத்தும் பணி தற்காலிகமாக நிறுத்தி வைக்கப்படுவதாகச் சுகாதாரத் துறையினர் தெரிவித்தனர்.\n\nதமிழக அரசின் 18 வயது முதல் 44 வயதினருக்கான கொரோனா தடுப்பூசி போடும் திட்டத்தில் வீடு வீடாகச் சென்று சளி, காய்ச்சல் உள்ளதா எனக் கணக்கெடுக்கும் முன்களப் பணியாளர்கள், தூய்மைப் பணியாளர்கள், காய்கறி விற்பனையாளர்கள், வங்கி ஊழியர்களுக்குக் கோவை மாநகராட்சி மூலம் நேற்று (ஜூன் 1) நடைபெற்ற சிறப்பு முகாம்களில் தடுப்பூசிகள் செலுத்தப்பட்டன.\n\nஎனினும் 45 வயதுக்கு மேற்பட்டவர்களுக்கு மத்திய அரசின் ஒதுக்கீட்டின்கீழ் வழங்கப்படும் தடுப்பூசிகள் கையிருப்பில் இல்லாததால் கோவையில் தடுப்பூசி போடும் பணி இன்று நடைபெறவில்லை.\n\n\n\n\nஇதுதொடர்பாகச் சுகாதாரத் துறை அதிகாரிகள் கூறும்போது, \"கோவையில் கடந்த 10 நாட்களில் 18 வயது முதல் 44 வயதுக்கு உட்பட்டவர்களுக்கு முன்னுரிமை அடிப்படையில் பால் முகவர்கள், தினசரி நாளிதழ் விநியோகிப்பவர்கள், சமையல் எரிவாயு விநியோகம் செய்யும் நபர்கள், தொழிற்சாலைகளில் பணிபுரியும் தொழிலாளர்கள் என 80 ஆயிரம் பேருக்குத் தடுப்பூசி செலுத்தப்பட்டுள்ளது.\n\nமாவட்டத்தில் தற்போதுவரை 45 வயதுக்கு மேற்பட்டவர்களுக்கு மொத்தம் 5 லட்சத்து 22 ஆயிரத்து 577 தடுப்பூசிகள் செலுத்தப்பட்டுள்ளன.\n\n\n\n\nதற்போது தடுப்பூசிகள் ஏதும் கையிருப்பில் இல்லை. எனினும், கோவையில் தடுப்பூசி செலுத்திக்கொள்ள மக்கள் அதிக ஆர்வம் காட்டுகின்றனர்.\n\n எனவே, இனிவரும் நாட்களில் அனுப்பி வைக்கப்படும் தடுப்பூசி எண்ணிக்கையில் கோவைக்குக் கூடுதலாக அனுப்பிவைக்குமாறு அரசிடம் வேண்டுகோள் விடுத்துள்ளோம். வரும் 6 ஆம் தேதிக்குப் பிறகு தடுப்பூசி கிடைக்கும் என எதிர்பார்க்கிறோம்\" என்று அந்த அதிகாரிகள் தெரிவித்துள்ளனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/coimbatore-news\/health-dept-sources-said-there-is-no-vaccine-in-hand-at-coimbatore\/articleshow\/83168156.cms","image":["https:\/\/tamil.samayam.com\/photo\/83168156\/photo-83168156.jpg"],"pubdate":"Wed 02 Jun 2021, 12:46:45"},{"title":"மனைவி இறந்த சில நாட்களில் பிரபல நடிகர் மரணம்: சோகத்தில் திரையுலகம்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83167826\/photo-83167826.jpg\" \/><div class=\"section1\"><div class=\"Normal\">களத்தூர் கண்ணம்மா, ராஜாதி ராஜா, நாட்டுப்புறப்பாட்டு, எட்டுபட்டி ராசா, வீர தாலாட்டு, மனுநீதி உள்ளிட்ட படங்களில் நடித்தவர் ஜி. ராமசந்திரன். ஜி.ஆர். என்று அழைக்கப்பட்டு வந்தார். \n\nஅவர் படங்களில் நடித்து வந்ததுடன் தன்னுடைய ஜி.ஆர். கோல்டு பிலிம்ஸ் நிறுவனம் மூலம் மனுநீதி, சவுண்ட் பார்ட்டி, காசு இருக்கணும், எங்க ராசி நல்ல ராசி, காதலி காணவில்லை உள்ளிட்ட பல படங்களை தயாரித்திருக்கிறார்.\n\nதமிழ் தவிர்த்து கன்னட படங்களிலும் நடித்ததோடு, தயாரிக்கவும் செய்தார். 73 வயதான ஜி. ராமசந்திரனின் உடல்நலம் பாதிக்கப்பட்டிருந்தது. இந்நிலையில் இன்று அதிகாலை அவர் மரணம் அடைந்தார். கடந்த சில நாட்களுக்கு முன்பு தான் அவரின் மனைவி ஆர்.பி. பூரணி மாரடைப்பால் மரணம் அடைந்தார்.\n\nமனைவி இறந்த சில நாட்களில் ஜி. ராமசந்திரன் இறந்த செய்தி அறிந்த பலரும் அதிர்ச்சி அடைந்துள்ளனர். ராமசந்திரனுக்கு சிவகுமார், சாமி குமார் ஆகிய மகன்கள் இருக்கிறார்கள். \n\nராமசந்திரனின் மறைவு குறித்து அறிந்த திரையுலகினரும், ரசிகர்களும் தங்களின் இரங்கலை சமூக வலைதளங்களில் தெரிவித்து வருகிறார்கள். மேலும் அவருடைய ஆத்மா சாந்தியடைய பிரார்த்தனை செய்வதாக கூறியுள்ளனர்.\n\nராமசந்திரனின் இறுதிச் சடங்கு மாங்காட்டில் இருக்கும் அவரின் பண்ணை வீட்டு தோட்டத்தில் இன்று மாலை நடைபெறும் என்று தெரிவிக்கப்பட்டுள்ளது.\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/popular-actor-cum-producer-g-ramachandran-passed-away\/articleshow\/83167826.cms","image":["https:\/\/tamil.samayam.com\/photo\/83167826\/photo-83167826.jpg"],"pubdate":"Wed 02 Jun 2021, 12:23:20"},{"title":"புதிய ரேஷன் கார்டுகள்; தமிழக அரசு வெளியிட்ட மகிழ்ச்சி அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83164724\/photo-83164724.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் அத்தியாவசிய மளிகைப் பொருட்களை குறைந்த விலையில் பெறும் வகையில் பொதுமக்களுக்கு  வழங்கப்பட்டு வருகின்றன. மாநில அரசின் பொது விநியோகத் திட்டத்தின் கீழ் 2.13 கோடி ரேஷன் அட்டைகள் பயன்பாட்டில் இருக்கின்றன. இதன்மூலம் 6.84 கோடி பேர் பயன்பெறுகின்றனர். இதற்காக 34,773 நியாய விலைக் கடைகள் அமைக்கப்பட்டுள்ளன. மாநிலம் முழுவதும் 39 மாவட்டங்களின் 314 வட்டங்களிலும் ரேஷன் அட்டைகளின் பயன்பாடு உள்ளது.\n\nமாநில அரசின் பொங்கல் பரிசு, நிவாரணத் தொகை, மளிகைத் தொகுப்பு உள்ளிட்ட சலுகைகளை பெறுவதற்கு ரேஷன் அட்டைகள் அவசியம். சமீபத்தில் கூட  நிவாரணத் தொகையாக அரிசி ரேஷன் அட்டைதாரர்களுக்கு ரூ.4,000 ரொக்கம் வழங்கப்படும் என்று  அறிவித்தது. இதில் முதல் தவணையாக கடந்த மே மாதம் ரூ.2,000 வழங்கப்பட்டு விட்டது. அடுத்த தவணையாக ரூ.2,000 இம்மாதம் வழங்கப்படும் என்று தெரிவிக்கப்பட்டுள்ளது.\n\n\n\n\nஇதற்கிடையில்  வேண்டி விண்ணப்பித்தவர்கள் எப்போது கிடைக்கும் என்று ஆவலுடன் எதிர்பார்த்து காத்துக் கொண்டிருக்கின்றனர். இதற்காக www.tnpds.gov.in என்ற இணையதளத்தில் விண்ணப்பிக்க வேண்டும் என்று அறிவுறுத்தப்பட்டது. இவற்றை உணவு வழங்கல் உதவி ஆணையர்கள், வட்ட வழங்கல் அதிகாரிகள் சரிபார்த்து ரேஷன் கார்டுகள் வழங்குவர்.\n\n\n\n\nஇந்நிலையில் கடந்த 2020ஆம் ஆண்டு விண்ணப்பித்தவர்களுக்கு கூட இதுவரை ரேஷன் கார்டுகள் கிடைக்கவில்லை என்று கூறப்படுகிறது. இதனால் அத்தியாவசியப் பொருட்களை வாங்க முடியாமலும், அரசின் சலுகைகளை பெற முடியாமலும் ஏமாற்றத்தில் இருக்கின்றனர். இதுதொடர்பாக ஓய்வுபெற்ற ஐஏஎஸ் அதிகாரி வாசுகி தலைமையிலான மாநில உணவு ஆணையத்திற்கு ஏராளமான புகார்கள் சென்றுள்ளன.\n\n\n\nஇதையடுத்து உணவு வழங்கல் துறைக்கு  முக்கிய உத்தரவை பிறப்பித்துள்ளது. அதாவது, நிலுவையில் உள்ள விண்ணப்பங்கள் மீது விரைவாக நடவடிக்கை எடுத்து தகுதியான நபர்களுக்கு விரைவாக புதிய ரேஷன் கார்டுகளை வழங்க வேண்டும் என்று அறிவுறுத்தப்பட்டுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tamil-nadu-government-orders-to-provide-new-rice-ration-cards-early\/articleshow\/83164724.cms","image":["https:\/\/tamil.samayam.com\/photo\/83164724\/photo-83164724.jpg"],"pubdate":"Wed 02 Jun 2021, 09:37:47"},{"title":"உங்க அக்கவுண்ட்ல 330 ரூபாய் போயிருச்சா? பயப்படாதீங்க! இதுதான் காரணம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83144799\/photo-83144799.jpg\" \/><div class=\"section1\"><div class=\"Normal\">உங்க மொபைல் போனுக்கு தீடிரென ஒரு மெசேஜ் வந்திருக்கும். திறந்து பார்த்தால்  போயிருக்கும். எதற்காக இந்தப் பணம் பிடிக்கப்பட்டது என்ற காரணம் கூடப் பலருக்குத் தெரிந்திருக்காது. பயப்பட வேண்டாம்! இது நல்ல செய்திதான். மத்திய அரசின் காப்பீட்டுத் திட்டத்துக்காகவே இந்தப் பணம் உங்க அக்கவுண்டிலிருந்து பிடிக்கப்பட்டுள்ளது. அது குறித்து விரிவாகப் பார்க்கலாம்.\n\nபிரதான் மந்திரி ஜீவன் ஜோதி பீமா யோஜனா என்ற திட்டத்தை மத்திய மோடி அரசு 2015ஆம் ஆண்டில் அறிமுகம் செய்தது. இத்திட்டத்தின் கீழ் பொதுமக்களுக்கு ரூ.2 லட்சம் வரையில்  கிடைக்கும். இந்தக் காப்பீட்டைச் செலுத்துபவர் இறந்துவிட்டால் அவரது நாமினிக்கு இந்தத் தொகை கிடைக்கும். இந்தத் திட்டத்தில் இணைந்து பயன்பெறுவதற்கு ஒவ்வொரு ஆண்டும் 330 ரூபாய்  செலுத்த வேண்டும்.\n\n\n\nஇந்தத் திட்டத்தில் இணைந்ததையே மக்கள் பலர் மறந்துவிட்டனர். எனவே வங்கிக் கணக்கில் 330 ரூபாய் பிடிக்கப்பட்டதே எதற்கு என்பதும் பலருக்குத் தெரியவில்லை. முக்கியமான விஷயம் என்னவென்றால் ஒரு நபரின் காப்பீட்டு பிரீமியத்துக்கு ஒரு அக்கவுண்டிலிருந்து மட்டுமே 330 பிடிக்கப்பட வேண்டும். ஒருவேளை ஒன்றுக்கு மேற்பட்ட அக்கவுண்டிலிருந்து இந்தப் பணம் பிடிக்கப்பட்டிருந்தால் சம்பந்தப்பட்ட வங்கியில் புகார் கொடுக்க வேண்டும். ஒவ்வொரு ஆண்டும் ஜூன் முதல் ஆகஸ்ட் வரை இந்தப் பணம் அக்கவுண்டிலிருந்து பிடிக்கப்படுகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/330-rupees-debited-from-your-account-know-the-reason-why\/articleshow\/83144799.cms","image":["https:\/\/tamil.samayam.com\/photo\/83144799\/photo-83144799.jpg"],"pubdate":"Tue 01 Jun 2021, 18:15:28"},{"title":"அரியலூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்கு இந்தோனேசியா தமிழ்ச் சங்கம் சார்பில் உபகரணங்கள் வழங்கல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677678.jpg\" \/><\/p><p>அரியலூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்கு இந்தோனேசியா தமிழ்ச் சங்கம் சார்பில் உபகரணங்கள் வழங்கப்பட்டன.<\/p>\n\n<p>தமிழகத்தில் கரோனா பரவல் இரண்டாவது அலை காரணமாக மக்களை கரோனா நோயிலிருந்து காக்கும் பொருட்டு, தமிழக முதல்வர் மு.க.ஸ்டாலின், தன்னார்வலர்கள், நிறுவனங்கள், அலுவலர்கள், தனி நபர்கள் அரசுக்கு நன்கொடை வழங்கலாம் என்றும், ஆக்சிஜன் செறிவூட்டல் கருவிகள், மருத்துவமனைகளுக்குத் தேவையான உபகரணங்கள், மருத்துவர்கள் மற்றும் நோயாளிகளுக்குத் தேவையான முகக்கவசம் உள்ளிட்ட பொருட்களை வழங்கலாம் எனவும் கூறியிருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677678-indonesia-tamil-society-helps-government-hospital.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677678.jpg"],"pubdate":"2021-06-02T12:41:33+00:00"},{"title":"புதுச்சேரியில் படிப்படியாகக் குறையத் தொடங்கிய கரோனா தொற்று: புதிதாக 867 பேர் பாதிப்பு; மேலும் 17 பேர் உயிரிழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677677.jpg\" \/><\/p><p>புதுச்சேரி மாநிலத்தில் படிப்படியாக கரோனா தொற்று குறையத் தொடங்கியுள்ள நிலையில், புதிதாக 867 பேருக்குத் தொற்று உறுதி செய்யப்பட்டுள்ளது. மேலும் 17 பேர் உயிரிழந்துள்ளனர். 94 ஆயிரத்துக்கும் மேற்பட்டவர்கள் குணமடைந்து வீடு திரும்பியுள்ளனர்.<\/p>\n\n<p>இதுகுறித்து புதுச்சேரி சுகாதாரத்துறைச் செயலர் அருண் இன்று (ஜூன் 2) வெளியிட்டுள்ள தகவலில், &amp;lsquo;&amp;lsquo;புதுச்சேரி மாநிலத்தில் 9,151 பேருக்குப் பரிசோதனை செய்யப்பட்டது. இதில் புதுச்சேரியில் 605 பேரும், காரைக்காலில் 189 பேரும், ஏனாமில் 44 பேரும், மாஹேவில் 29 பேரும் என மொத்தம் 867 (9.47 சதவீதம்) பேருக்கு கரோனா தொற்று கண்டறியப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677677-puducherry-corona-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677677.jpg"],"pubdate":"2021-06-02T12:38:30+00:00"},{"title":"பிளஸ் 2 தேர்வு; கல்வியாளர்களிடம் கருத்து கேட்டு 2 நாட்களில் முடிவு: அமைச்சர் அன்பில் மகேஸ் பொய்யாமொழி பேட்டி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677676.jpg\" \/><\/p><p>தமிழகத்தில் பிளஸ் 2 பொதுத் தேர்வை நடத்தலாமா அல்லது ரத்து செய்யலாமா என்பது தொடர்பாகக் கல்வியாளர்கள், மருத்துவ வல்லுநர்கள், பெற்றோர்கள், ஆசிரியர்களுடன் கருத்து கேட்கப்படும். இரண்டு நாட்களுக்குள் கருத்து கேட்ட பின்னர் முடிவு செய்யப்படும் என்று பள்ளிக் கல்வித்துறை அமைச்சர் அன்பில் மகேஸ் பொய்யாமொழி தெரிவித்துள்ளார்.<\/p>\n\n<p>சிபிஎஸ்இ பிளஸ் 2 பொதுத்தேர்வு ரத்து செய்யப்படுவதாகப் பிரதமர் மோடி நேற்று இரவு அறிவித்தார். கரோனா சூழலில் மாணவர்களின் ஆரோக்கியம் மற்றும் பாதுகாப்பில் எந்தவித சமரசமும் செய்துகொள்ள முடியாது என்றும் அவர் தெரிவித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/677676-can-plus-2-public-examination-be-held-in-tamil-nadu-or-not-interview-with-school-education-minister-anbil-mages.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677676.jpg"],"pubdate":"2021-06-02T12:34:42+00:00"},{"title":"அண்ணா பல்கலை. தேர்வுகளுக்கு விண்ணப்பிக்கும் கால அவகாசத்தை நீட்டிக்க வேண்டும்: வைகோ","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677675.jpg\" \/><\/p><p>அண்ணா பல்கலைக்கழகத் தேர்வுகளுக்கு விண்ணப்பிக்கும் கால அவகாசத்தை நீட்டிக்க வேண்டும் என, மதிமுக பொதுச் செயலாளரும், மாநிலங்களவை உறுப்பினருமான வைகோ வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, வைகோ இன்று (ஜூன் 02) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677675-vaiko-on-anna-university-exams.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677675.jpg"],"pubdate":"2021-06-02T12:31:50+00:00"},{"title":"நெல்லையில் 2 கரோனா சிகிச்சை மையங்கள்: முதல்வர் ஸ்டாலின் திறந்து வைத்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677674.jpg\" \/><\/p><p>திருநெல்வேலி மாவட்டம், திசையன்விளையில் 140 படுக்கை வசதிகளுடன் கூடிய கரோனா சிகிச்சை மையம், வள்ளியூரில் 180 படுக்கை வசதிகளுடன் கூடிய கரோனா சிகிச்சை மையம் ஆகியவற்றை முதல்வர் ஸ்டாலின் காணொலிக் காட்சி வாயிலாக இன்று திறந்து வைத்தார்.<\/p>\n\n<p>இதுகுறித்து தமிழக அரசின் இன்றைய செய்திக்குறிப்பு; <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677674-2-corona-treatment-centers-in-nellai-chief-minister-stalin-opened.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677674.jpg"],"pubdate":"2021-06-02T12:28:44+00:00"},{"title":"ஹாட் லீக்ஸ்: விஜயபாஸ்கருக்குத்தான் விசுவாசமா இருக்காங்க!","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677673.jpg\" \/><\/p><p>சட்டத்துறை அமைச்சர் ரகுபதி அரசின் நலத்திட்டங்களை தொடங்கி வைப்பதற்காக கடந்தவாரம் விஜயபாஸ்கரின் விராலிமலை தொகுதிக்குச் சென்றிருந்தாராம். அமைச்சர் கலந்துகொள்ளும் விழா என்றபோதும் அங்கு வைக்கப்பட்டிருந்த பேனரில் ரகுபதியின் பெயரோ படமோ இல்லையாம். இதைக்கண்டு அதிர்ச்சி அடைந்த ரகுபதி அங்கிருந்த அதிகாரிகளை அழைத்து, &amp;ldquo;ஆட்சி மாறிடுச்சு... நீங்கள் இன்னும் மாறலையா?&amp;rdquo; என்று கடிந்து கொண்டாராம். அத்துடன், &amp;ldquo;இன்னும் இந்த அதிகாரிகள் எல்லாம் விஜயபாஸ்கருக்குத்தான் விசுவாசமா இருக்காங்க&amp;rdquo; என்று உடன்வந்த உடன்பிறப்புகளிடம் சொல்லி உச்சுக் கொட்டினாராம்.<\/p>\n\n<p style=\"text-align: center;\"><strong>மேலும், இதுபோன்ற பரபரப்பும், சுவாரஸ்யமும், அரசியலும் நிறைந்த செய்திகளுக்குத் தொடர்ந்து <a href=\"https:\/\/www.hindutamil.in\/kamadenu\" target=\"_blank\">https:\/\/www.hindutamil.in\/kamadenu<\/a> இணையதளத்தைப் பார்க்கலாம்<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677673-hot-leaks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677673.jpg"],"pubdate":"2021-06-02T12:27:36+00:00"},{"title":"ஹாட் லீக்ஸ்: திமுக ஐடி-யை அதிரவைத்த அதிமுக ஐடி!","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677670.jpg\" \/><\/p><p>தமிழக நிதியமைச்சர் பி.டி.ஆர். பழனிவேல் தியாகராஜன் தன்னுடைய பேட்டிகளில் எல்லாம் என்னுடைய தாத்தா முதல்வர், தந்தை அமைச்சர் என்று சொல்லி வரும் நிலையில், தியாகராஜனின் தாத்தா பி.டி.ராஜன் வெறும் 143 நாட்கள் மட்டுமே முதல்வராக இருந்தவர் என்று தகவலைத் துருவி எடுத்துப் போடிருக்கிறது அதிமுகவின் ஐடி விங்க். &amp;lsquo;1936-ல் சென்னை மாகாண முதல்வராக இருந்த பொப்பிலி அரசர் வெளிநாட்டுச் சுற்றுப்பயணம் மேற்கொள்ள வேண்டியதிருந்தது. அந்தக் காலத்தில் பெரும்பாலும் கப்பல் பயணம் என்பதால், அவர் மீண்டும் முதல்வர் பணிக்குத் திரும்ப 4 மாதங்கள் ஆகும் என்பதால் இடைக்கால முதல்வராக பி.டி.ராஜனை அமரவைத்துவிட்டுப் போனார். அதாவது இரா.நெடுஞ்செழியன் போல இடைக்கால முதல்வராக மட்டுமே இருந்திருக்கிறார் அவர்&amp;rsquo; என்று ஆதாரத்துடன் வெளியிட்டிருக்கிறது மதுரை அதிமுக ஐடி விங். திமுகவின் ஐடி விங் செயலாளருக்கே பாடம் சொல்லிக் கொடுத்துவிட்டார்கள் அதிமுக ஐடி விங் கில்லாடிகள்.<\/p>\n\n<p style=\"text-align: center;\"><strong>மேலும், இதுபோன்ற பரபரப்பும், சுவாரஸ்யமும், அரசியலும் நிறைந்த செய்திகளுக்குத் தொடர்ந்து <a href=\"https:\/\/www.hindutamil.in\/kamadenu\" target=\"_blank\">https:\/\/www.hindutamil.in\/kamadenu<\/a> இணையதளத்தைப் பார்க்கலாம்<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677670-hot-leaks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677670.jpg"],"pubdate":"2021-06-02T12:23:37+00:00"},{"title":"கரோனா தடுப்பு நடவடிக்கை: முதல்வர் ஸ்டாலின் ஆலோசனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677669.jpg\" \/><\/p><p>கரோனா தடுப்பு நடவடிக்கை, ஊரடங்கை நீட்டிப்பதா? என்பது குறித்து தலைமைச் செயலகத்தில் உயர் அதிகாரிகளுடன் முதல்வர் ஸ்டாலின் இன்று ஆலோசனை நடத்தினார்.<\/p>\n\n<p>கரோனா வைரஸ் நோய்த் தொற்றுப் பரவலைத் தடுப்பதற்காக, மத்திய அரசின் வழிகாட்டுதலின்படி, தமிழ்நாட்டில் 25-3-2020 முதல் தேசிய பேரிடர் மேலாண்மைச் சட்டத்தின் கீழ், ஊரடங்கு உத்தரவு குறிப்பிட்ட சில தளர்வுகளுடன் அமலில் இருந்து வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677669-corona-prevention-measure-chief-minister-stalin-s-advice.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677669.jpg"],"pubdate":"2021-06-02T12:12:48+00:00"},{"title":"சிபிஎஸ்இ-ஐத் தொடர்ந்து சிஐஎஸ்சிஇ 12-ம் வகுப்புப் பொதுத் தேர்வுகள் ரத்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677667.jpg\" \/><\/p><p>நாடு முழுவதும் சிபிஎஸ்இ 12-ம் வகுப்புப் பொதுத் தேர்வுகள் ரத்து செய்யப்பட்டதைத் தொடர்ந்து சிஐஎஸ்சிஇயும் 12-ம் வகுப்புத் தேர்வுகளை ரத்து செய்வதாக அறிவித்துள்ளது.<\/p>\n\n<p>சிபிஎஸ்இ பிளஸ் 2 பொதுத்தேர்வு ரத்து செய்யப்படுவதாகப் பிரதமர் மோடி நேற்று இரவு அறிவித்தார். கரோனா சூழலில் மாணவர்களின் ஆரோக்கியம் மற்றும் பாதுகாப்பில் எந்தவித சமரசமும் செய்துகொள்ள முடியாது என்றும் அவர் தெரிவித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/677667-after-cbse-cisce-cancels-class-12-board-exams-in-view-of-pandemic.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677667.jpg"],"pubdate":"2021-06-02T11:48:01+00:00"},{"title":"வன்னியர் 10.5% இட ஒதுக்கீடு; அமல்படுத்த மறுப்பது அமைச்சரின் நிலைப்பாடா? அரசின் நிலைப்பாடா?- ராமதாஸ் கேள்வி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677664.jpg\" \/><\/p><p>தமிழ்நாட்டில் அனைத்து நிலைகளிலும் கல்வி மற்றும் வேலைவாய்ப்பில் வன்னியர்களுக்கு 10.5% உள் ஒதுக்கீடு வழங்கப்படுவதைத் தமிழக அரசு உறுதி செய்ய வேண்டும். வன்னியர் இட ஒதுக்கீட்டையும் சேர்த்து புதிய அறிவிக்கைகளை வெளியிட வேண்டும் என ராமதாஸ் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இதுகுறித்து பாமக நிறுவனர் ராமதாஸ் இன்று வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677664-vannier-10-5-reservation-refuse-to-implement-is-it-the-position-of-the-government-ramadas-question.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677664.jpg"],"pubdate":"2021-06-02T11:35:32+00:00"},{"title":"நீட் தேர்வை ரத்து செய்யாமல் பிளஸ் 2 தேர்வை ரத்து செய்து என்ன பயன்?- பொதுப் பள்ளிக்கான மாநில மேடை கேள்வி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677663.jpg\" \/><\/p><p>மாணவர்கள் குழப்பம் அடையாமல் தங்களின் பயிற்சிகளைத் தொடரும் வகையில், தேதியைப் பின்னர் அறிவித்தாலும், தமிழகத்தில் பிளஸ் 2 தேர்வு நடக்கும் என்ற உறுதியான அறிவிப்பைத் தமிழக அரசு உடனடியாக வெளியிட வேண்டும் என்று பொதுப் பள்ளிக்கான மாநில மேடை கோரியுள்ளது.<\/p>\n\n<p>இதுகுறித்து பொதுப் பள்ளிக்கான மாநில மேடை பொதுச் செயலாளர் பிரின்ஸ் கஜேந்திரபாபு வெளியிட்டுள்ள அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677663-what-is-the-use-of-canceling-plus-2-exam-without-canceling-neet-exam-state-platform-question-for-public.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677663.jpg"],"pubdate":"2021-06-02T11:16:57+00:00"},{"title":"பிளஸ் 2 தேர்வு கிடையாது என்பது ஒரு சூழ்ச்சியே: மாநில அரசு நடத்த வேண்டும்: வைகோ வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677661.jpg\" \/><\/p><p>மாநில அரசுகளின் பாடத்திட்டங்களைப் பொறுத்தமட்டில், மேனிலைப் பள்ளித் தேர்வில் பெறுகின்ற மதிப்பெண்களின் அடிப்படையில்தான், கல்லூரிச் சேர்க்கை நடைபெறுகின்றது, அயல்நாடுகளின் பள்ளி, கல்லூரிச் சேர்க்கைக்கும் அந்த மதிப்பெண்களே கணக்கில் எடுத்துக் கொள்ளப்படுகின்றன, அந்த அடிப்படையில் பிளஸ் 2 தேர்வை நடத்த வேண்டும் என வைகோ வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>மதிமுக பொதுச் செயலாளர் வைகோ இன்று வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677661-it-is-a-ploy-that-there-is-no-plus-2-exam-the-state-government-should-conduct-vaiko-insists.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677661.jpg"],"pubdate":"2021-06-02T11:00:23+00:00"},{"title":"பிளஸ் 2 தேர்வு குறித்து முடிவு: முதல்வர் ஸ்டாலின் தலைமையில் ஆலோசனை தொடங்கியது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677660.jpg\" \/><\/p><p>தமிழகத்தில் பிளஸ் 2 தேர்வை நடத்தலாமா? ரத்து செய்வதா? என்பது குறித்து முதல்வர் தலைமையில் ஆலோசனைக் கூட்டம் தொடங்கியது. முதல்வருடன் பள்ளிக் கல்வித்துறை அமைச்சர், அதிகாரிகள் ஆலோசனைக் கூட்டத்தில் கலந்துகொண்டுள்ளனர்.<\/p>\n\n<p>கரோனா முதல் அலை பரவிய நேரத்தில் பிளஸ் 2 தேர்வு பெரும்பாலும் முடிந்து ஒரே ஒரு தேர்வு மட்டுமே நடந்த நிலையில் பின்னர் நடத்தப்பட்டது. ஆனால், இரண்டாவது அலை கடந்த ஏப்ரல் மாதம் முதல் வேகமாகப் பரவி வருகிறது. இடையில் நேரடி வகுப்புகள் தொடங்கப்பட்டதில் தஞ்சை உள்ளிட்ட பள்ளிகளில் மாணவர்கள், ஆசிரியர்களுக்குத் தொற்று ஏற்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677660-decision-on-plus-2-exam-consultation-began-under-chief-minister-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677660.jpg"],"pubdate":"2021-06-02T10:44:51+00:00"},{"title":"அனைவருக்கும் இலவச தடுப்பூசி- இயக்கமாக நடத்தும் காங்கிரஸ்; பொதுமக்கள் ஆதரவு வேண்டும்: கே.எஸ் அழகிரி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677659.jpg\" \/><\/p><p>கூட்டுறவு கூட்டாட்சியைப் பற்றி அடிக்கடி பேசுகிற பிரதமர் மோடியின் ஆட்சியில், தடுப்பூசியின் விலையை மத்திய அரசுக்கு ரூ. 150 , மாநில அரசிற்கு ரூ.300, தனியார் மருத்துவமனைகளுக்கு ரூ.600 என மூன்று விதமாக விலை நிர்ணயிப்பது நியாயமா, ஒரே தடுப்பூசிக்கு மூன்று விலையா என கே.எஸ்.அழகிரி கேள்வி எழுப்பியுள்ளார்.<\/p>\n\n<p>இதுகுறித்து காங்கிரஸ் தலைவர் கே.எஸ்.அழகிரி வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677659-free-vaccination-for-all-congress-running-the-movement-public-support-needed-ks-alagiri.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677659.jpg"],"pubdate":"2021-06-02T10:25:44+00:00"}]