[{"title":"ஆன்லைன் மோசடி 148 கோடி மீட்பு","text":"<p>பெங்களூரு, ஜூன் 2- நாடு முழுக்க கொரோனா சங்கடத்தில் மக்கள் பரிதவித்துக்கொண்டிருக்கும் இன்றைய நிலையில் பொதுமக்கள் அதிகளவில் வெறும் டிஜிட்டல் விவகாரங்களையே நம்பிக்கொண்டிருப்பதை பயன் படுத்திக்கொண்டு ஆன்லைன் வாயிலாக மோசடி செய்து அபகரிக்கப்படவிருந்த 48 கோடிக்கு அதிகமான பணத்தை நகர போலீசார் கைப்பற்றியுள்ளனர். நகரில் அதிகரித்து வரும் சைபர் குற்றங்களுக்கு தடை போடும் விதத்திலும் வங்கி கணக்குகளிலிருந்து பணங்களை அபகரிப்பதை தடுத்து வாடிக்கையாளர்களின் பணத்தை காப்பாற்றும் நோக்குடன் நகர போலீஸ் ஆணையர் கமல் பந்த் மேற்கொண்ட தங்க நேரம் (GOLDEN HOUR) திட்டத்திற்கு நல்ல விளைவு கிடைத்திருப்பதுடன் மோசடி வகையில் மக்களின் பணத்தை அபகரிக்கப்பவிருந்த 48. 24 கோடி ரூபாயை தடுத்து நிறுத்துவதில் போலீசார் வெற்றியடைந்துள்ளனர். வங்கிகளின் பெயரில் அழைப்பு விடுக்கும் குற்றவாளிகள் கிரெடிட் கார்டு புதிப்பித்தல் கடன் அளிப்பது உட்பட பலவேறு விதங்களில் OTPக்களை அனுப்பி வரவழைத்து கண்டு கண நேரத்தில் வாடிக்கையாளர்களின் கணக்குகளிலிருந்து பணத்தை அபகரித்து வந்த பலே ஆசாமிகளுக்கு எதிராக நகர போலீசார் மேற்கொண்ட நடவடிக்கையால் குற்றவாளிகளுக்கு பின்னடைவு ஏற்பட்டுள்ளது. கடந்த ஆண்டு டிசம்பர் 22 முதல் இதுவரை 3175 பண மோசடி வழக்குகள் பதிவாகி இருப்பதுடன் இதில் 1312 வாங்கி கணக்குகளை தற்காலிகமாக நிறுத்தியதால் மோசடியாளர்கள் கைக்கு சேரவிருந்த சுமார் 48. 24 கோடி ரூபாய் காப்பாற்றப்பட்டுள்ளது. ஆனாலும் இத்தகைய குற்றங்களில் ஈடுபட்ட எந்த சைபர் குற்ற மோசடியாளர்களையும் போலீசார் கைது செய்ய முடியவில்லை. இத்தகைய வகையில் வாங்கி மோசடிக்கு உள்ளவர்கள் உடனே 112 அல்லது 100 எண்ணுக்கு அழிப்பு விடுத்து தகவல் தெரிவித்தால் நகர போலீஸ் ஆணையர் அலுவலக அதிகாரிகள் இது குறித்து நடவடிக்கை எடுப்பார்கள் . நகர போலிஸ் ஆணைய அலுவலர்கள் உடனே வங்கி மேலாளரை தொடர்பு கொண்டு பாதிக்கப்பட்டவரின் வங்கி கணக்கை முடக்கிவிடுவார்கள் . இப்படி வங்கி வாடிக்கையாளர்கள் இரண்டு மணி நேரத்திர்ற்குள் போலீசாருக்கு தகவல் தெரிவித்து வங்கி கணக்கு முடுக்கப்பட்டால் மோசடியாளர்கள் பணத்தை எடுக்க முடியாது. கடந்த மே மாதம் 24 அன்று வாங்கி பெயரில் அழைத்து உங்களின் கணக்கு சரிபடுத்தப்டுகிறது என்று சொல்லி உங்கள் எண்ணுக்கு வந்துள்ள OTP என்னை அனுப்புங்கள் என்று கூறி ஒருவருக்கு தெரிவித்துள்ளனர். இதை நம்பி அந்த வாடிக்கையாளரும் OTP நம்பரை தெரிவித்துள்ளார். கண நேரத்தில் 67999 ரூபாய் களவாடப்பட்டுள்ளது. இதனால் சந்தேகமடைந்த வாடிக்கையாளர் உடனே 112 போலீஸ் எண்ணுக்கு தொடர்பு கொண்டு தகவல் தெரிவித்துள்ளார். உடனே செயலில் இறங்கிய போலீசார் சம்மந்த பட்ட வங்கி மேலாளரை அணுகி அந்த வங்கி கணக்கை தற்காலிகமாக முடக்குமாறு அறிவுறித்தியதில் லட்சக்கணக்கான பணம் கைப்பற்றப்பட்டுள்ளது. இதே போல் நகரின் பலரும் இத்தகைய மோசடியாளர்களுக்கு சிக்கி பின்னர் வங்கிக்கு தகவல் தெரிவிதது தங்கள் கணக்கை தற்காலிகமாக நிறுத்தி வைக்கும் படி கேட்டுக்கொண்டதால் தங்கள் பணத்தை காப்பாற்றிக்கொண்டுள்ளனனர் இந்த வகையில் மோசடிக்கு உட்பட்ட வாடிக்கையாளர்களுடன் வங்கிகளுக்கு தெரிவித்ததால் அவர்கள் வங்கி கண்க்குகள் தற்காலிகமாக முடக்கப்பட்டதாலும் தங்கள் பணத்தை காப்பாற்றிக்கொண்டுள்ளனர். எனவே பொதுமக்கள் அடையாளம் தெரியாதவர்களால் மோசடி செய்ய பட்டால் உடனே 112 எண்ணுக்கு அழைத்து தகவல் அளிக்க வேண்டும் என நகர போலீஸ் ஆணையர் கமல் பந்த் அறிவுறுத்தியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%a9%e0%af%8d%e0%ae%b2%e0%af%88%e0%ae%a9%e0%af%8d-%e0%ae%ae%e0%af%8b%e0%ae%9a%e0%ae%9f%e0%ae%bf-148-%e0%ae%95%e0%af%8b%e0%ae%9f%e0%ae%bf-%e0%ae%ae%e0%af%80%e0%ae%9f%e0%af%8d%e0%ae%aa\/\" rel=\"nofollow\">ஆன்லைன் மோசடி 148 கோடி மீட்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%a9%e0%af%8d%e0%ae%b2%e0%af%88%e0%ae%a9%e0%af%8d-%e0%ae%ae%e0%af%8b%e0%ae%9a%e0%ae%9f%e0%ae%bf-148-%e0%ae%95%e0%af%8b%e0%ae%9f%e0%ae%bf-%e0%ae%ae%e0%af%80%e0%ae%9f%e0%af%8d%e0%ae%aa\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 02 Jun 2021 08:19:39 +0000"},{"title":"3 வது அலை: குழந்தைகளை மீட்க நடவடிக்கை","text":"<p>பெங்களூர், ஜூன் 2- நாட்டில் கொரோனா தொற்று இரண்டாவது அலை தத்தளிக்க வைத்துள்ள நிலையில், மூன்றாவது அலை பரவ உள்ளதென மருத்துவ நிபுணர்கள் ஆய்வு செய்து தெரிவித்துள்ளனர். இந்நிலையில், கொப்பளா மாவட்டத்தில் இன்று முதல் வீடு வீடாக சென்று கணக்கெடுக்கும் பணியில் துவங்கியுள்ளனர். மூன்றாவது அலையை தடுப்பதற்காக இப்போதிருந்தே மருத்துவப் பணியை கொப்பள் மாவட்ட நிர்வாகம் முன்வந்துள்ளது. இதற்காக ஆசிரியர்கள், மூலம் 18 வயதுக்கு உட்பட்ட அனைத்து சிறுவர்களின் விபரங்களையும் கணக்கெடுக்க துவங்கியுள்ளனர். வரும் நாட்களில் 3வது அலை குழந்தைகளுக்கு தான் பெரும் பாதிப்பை ஏற்படுத்தும் என்று நிபுணர்கள் எச்சரிக்கை விடுத்துள்ளனர். இந்த கணக்கெடுப்பை கொப்பல் மாவட்டம் துவங்கியுள்ளது. 18வயதுக்கு உட்பட்ட சுமார் 3 லட்சம் சிறுவர்கள் உள்ளனர். இவர்களின் ஆரோக்கியத்திற்கு தேவையான அனைத்து நடவடிக்கைகளும் மேற்கொள்ள உள்ளனர். ஆசிரியர்கள், தலைமை ஆசிரியர்கள், இப்பணியில் ஈடுபட்டுள்ளனர். கணக்கெடுப்பின்போது தொற்று நோய் ஏற்பட்டால் அவர்களுக்கு சிகிச்சை பெற்றார்களா என்ற விபரங்களையும் சேகரிக்கின்றனர்.<br \/>ஒரு ஆசிரியர் சுமார் 100 வீடுகளுக்கு சென்று சிறுவர்களின் விவரங்களை சேகரிக்கின்றனர். இதனுடன் சிறுவர்களை வெளியே நடமாட விடக்கூடாது தொற்று பரவாமல் தடுக்கு எச்சரிக்கையாக இருக்க வேண்டும் என்றும் விழிப்புணர்வை இவர்கள் ஏற்படுத்த வேண்டும் என்று இதன் அதிகாரி ரகு நந்தன மூர்த்தி தெரிவித்துள்ளார். கிராமத்தில் சிறுவர்கள் பற்றி முழு விவரங்களை பதிவு செய்ய வேண்டும். சிறுவர்களின் உடல்நலம் குறித்த விவரங்களையும் பெற வேண்டும். சிறுவர்கள் பல்வேறு நோய்கள் பாதிக்கப்பட்டிருந்தால், அது குறித்த விவரங்களை தெரிவிக்க வேண்டும் என்றும் தெரிவித்துள்ளார். சிறுவர்களுக்கு ஏற்பட்டுள்ள நோய்க்கான சிகிச்சை அளிக்கவும் ஏற்பாடுகள் செய்யப்படும். கொப்பல் மாவட்டத்தில் இதுவரை 1,740 பேருக்கு தொற்று பாதிப்பு உள்ளது. இவர்களில் சுமார் 124 பேருக்கு தொற்று பாதிப்பு உறுதி செய்யப்பட்டுள்ளது. ஒன்றாவது மற்றும் இரண்டாவது அலையில் பாதிப்பால் அவதிப்பட நேர்ந்தது. மாநிலத்தில் தற்போது மூன்றாவது அலையும் பெரும் பாதிப்பை உருவாக்க உள்ளது என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/3-%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%b2%e0%af%88-%e0%ae%95%e0%af%81%e0%ae%b4%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%95%e0%ae%b3%e0%af%88-%e0%ae%ae%e0%af%80%e0%ae%9f%e0%af%8d%e0%ae%95\/\" rel=\"nofollow\">3 வது அலை: குழந்தைகளை மீட்க நடவடிக்கை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/3-%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%b2%e0%af%88-%e0%ae%95%e0%af%81%e0%ae%b4%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%95%e0%ae%b3%e0%af%88-%e0%ae%ae%e0%af%80%e0%ae%9f%e0%af%8d%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 02 Jun 2021 08:18:43 +0000"},{"title":"காமுகன் சுட்டு பிடிப்பு","text":"<p>பெங்களூர், ஜூன் 2- பெங்களூரில் வங்கதேசத்தை சேர்ந்த இளம்பெண்ணை விபச்சாரத் தொழிலில் ஈடுபட வலியுறுத்தி தாக்கி கொடுமைப்படுத்திய சம்பவத்தில் மேலும் ஒருவனை போலீசார் துப்பாக்கி சூடு நடத்தி கைது செய்தனர். பெங்களூர் ராமமூர்த்தி நகர் போலீஸ் எல்லைக்கு உட்பட்ட பகுதியில் வங்கதேசத்தை சேர்ந்த இளம்பெண்ணை கும்பல் ஒன்று பாலியல் பலாத்காரத்தில் ஈடுபட செய்ய வலியுறுத்தினார் அவர் அதற்கு சம்மதிக்காததால் சரமாரியாக தாக்கியுள்ளனர் மர்ம உறுப்பில் மது பாட்டிலை நுழைத்து கொடுமை படுத்தியுள்ளனர் இச்சம்பவம் அன்மையில் வீடியோவில் வைரலானது இதுதொடர்பாக போலீசார் வழக்குப்பதிவு செய்து அந்த கும்பலை சேர்ந்த 4 பேரை கைது செய்தனர் இதில் ஒருவர் தலைமறைவாகி இருந்தார் அவரையும் போலீசார் தேடி வந்தனர். கேஆர்புரம் அருகே ராம்பூர் ஏறி பக்கத்தில் இன்று காலை போலீசாருக்கு குற்றவாளி சோமுச் என்பவன் பதுங்கி இருப்பதாக போலீசாருக்கு தகவல் கிடைத்தது அதன்பேரில் சம்பவ இடத்திற்கு சென்று போலீசார் கைது செய்ய முயன்றபோது போலீசாரை தப்பி தாக்கிவிட்டு தப்பி ஓட முயற்சித்தான் அப்போது போலீசார் அவனது காலுக்கு துப்பாக்கிச்சூடு நடத்தி கைது செய்தனர் குண்டு காயங்களுடன் கீழே விழுந்த குற்றவாளியை மருத்துவமனையில் சேர்க்கப்பட்டு சிகிச்சை அளிக்கப்படுகிறது.<br \/>போலீசாரால் தேடப்பட்டு வந்த குற்றவாளி சோ போஸ்ட் குப்பை இருக்கும் ஷெட் ஒன்றில் பதுங்கி இருப்பதாக போலீசாருக்கு தகவல் கிடைத்தது உடனடியாக சம்பவ இடத்திற்கு சென்று அவனை பிடிக்க முயன்றனர் ஹெட்கான்ஸ்டபிள் தேவேந்திரன் நாயக் மற்றும் சப்-இன்ஸ்பெக்டர் சிவராஜ் ஆகியோர் அவனை பிடிக்க முயன்றனர். கத்தியால் குத்திக் கொலை செய்வதாக மிரட்டி தாக்கிவிட்டு தப்பிக்க முயற்சித்தான். இதில் சப்இன்ஸ்பெக்டர், ஹெட்கான்ஸ்டபிள் இருவருக்கும் காயம் ஏற்பட்டது. இவர்களை சிகிச்சைக்காக மருத்துவமனையில் சேர்த்தனர். இளம் பெண்ணை கும்பல் ஒன்று சேர்ந்து கற்பழித்து இந்த கற்பழிப்பு வழக்கில் இதுவரை 10 பேரை மே 27ல் 6 குற்றவாளிகளை போலீசார் கைது செய்தனர். ரிதய்பாபு, ரகிபுள் இஸ்லாம், அகில், பாபு முகமது ஷேக், இவர்களுடன் காஜல் நசரத் ஆகிய இரண்டு பெண்களும் சேர்த்து ஆறு பேரை கைது செய்தனர். விசாரணையின்போது நேற்று ரப்ஷன்க்சன், ரப்ஷன் மனைவி தான்யா மற்றும் தாலீன் ஆகியோரையும் கைது செய்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%be%e0%ae%ae%e0%af%81%e0%ae%95%e0%ae%a9%e0%af%8d-%e0%ae%9a%e0%af%81%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%aa%e0%ae%bf%e0%ae%9f%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81\/\" rel=\"nofollow\">காமுகன் சுட்டு பிடிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%be%e0%ae%ae%e0%af%81%e0%ae%95%e0%ae%a9%e0%af%8d-%e0%ae%9a%e0%af%81%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%aa%e0%ae%bf%e0%ae%9f%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 02 Jun 2021 08:17:30 +0000"},{"title":"தொற்று பலி அதிகரிப்பு","text":"<p>புதுடெல்லி, ஜூன் 2- இந்தியாவில் கடந்த 24 மணி நேரத்தில் கொரோனாவால் பாதிக்கப்பட்டு 3,207 பேர் உயிரிழந்துள்ளனர். நாடு முழுவதும் கொரோனாவால் புதிதாக பாதித்தவர்கள், குணமடைந்தோர், பலியானோர், சிகிச்சை பெறுவோர், இறப்பு விகித நிலவரம் குறித்து தினமும் காலை 9 மணியளவில் மத்திய சுகாதாரத்துறை அமைச்சகம் வெளியிட்டு வருகிறது. அதன்படி, இன்று மத்திய சுகாதார அமைச்சகம் வெளியிட்டுள்ள அறிக்கை வருமாறு-<\/p>\n\n\n\n<ul><li>புதிதாக 1,32,788 லட்சம் பேர் பாதிக்கப்பட்டுள்ளனர்.<\/li><li>இதன் மூலம், நாட்டின் மொத்த பாதிப்பு எண்ணிக்கை 2,83,07,832 ஆக உயர்ந்தது.<\/li><li>புதிதாக 3,207 பேர் உயிரிழந்துள்ளனர்.<\/li><li>இதன் மூலம், நாட்டின் மொத்த உயிரிழந்தோர் எண்ணிக்கை 3,35,102 ஆக உயர்ந்துள்ளது.<\/li><li>தொற்றில் இருந்து ஒரே நாளில் 2,31,456 பேர் குணமடைந்துள்ளனர்.<\/li><li>இதன் மூலம், நாட்டில் மொத்தம் குணமடைந்தோர் எண்ணிக்கை 2,61,79,085 ஆக உயர்ந்துள்ளது.<\/li><li>இந்தியாவில் கொரோனா தொற்றால் பாதிக்கப்பட்ட 17,93,645 பேர் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர்.<\/li><li>இதன் மூலம், நாட்டின் இதுவரை 21,85,46,667 பேருக்கு கொரோனா தடுப்பூசி போடப்பட்டுள்ளது.<\/li><\/ul>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%aa%e0%ae%b2%e0%ae%bf-%e0%ae%85%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%b0%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81\/\" rel=\"nofollow\">தொற்று பலி அதிகரிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%aa%e0%ae%b2%e0%ae%bf-%e0%ae%85%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%b0%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 02 Jun 2021 08:16:47 +0000"},{"title":"இசைஞானியின் பிறந்தநாள்: அவர் குறித்த சில சுவாரசியத் தகவல்கள்..!","text":"<p>இளையராஜா ஒரு கிறிஸ்தவ குடும்பத்தில் 2.06.1943 இல் பிறந்தவர். அப்போது அவருடைய பெயர் டேனியல் ராசையா என்கிற ஞானதேசிகன்.<\/p>\n\n\n\n<p>பின்னர் இயக்குனர் பஞ்சு அருணாசலம் இவரை இளையராஜா என்ற பெயருடன் அறிமுகப்படுத்தினார்.<\/p>\n\n\n\n<p>அடுத்து இவரது அற்புதமான இசை ஆற்றலால் வியந்துபோன மறைந்த முன்னாள் முதல்வர் மு.கருணாநிதி இவருக்கு &#8216;இசைஞானி&#8217; என்ற பட்டத்தை வழங்கினார்.<\/p>\n\n\n\n<p>ஒவ்வொரு கலைஞனும் தேசிய விருதுக்காக ஆண்டுக்கணக்கில் தவம் கிடக்கும் போது இசைஞானி இரண்டு முறை வெவ்வேறு காரணங்களுக்காக தனக்கு வழங்கப்பட இருந்த தேசிய விருதை மறுத்து இருக்கிறார்.<\/p>\n\n\n\n<p>லண்டனில் நடைபெற்ற நிகழ்ச்சியில் ஹார்மோனிய வாத்தியத்தை கொண்டு சிம்பொனி என்ற இசை அமைத்தார். இந்த சாதனையை நிகழ்த்திய ஒரே ஆசிய கண்டத்தை சார்ந்தவர் என்ற பெருமையோடு &#8216;மேஸ்ட்ரோ&#8217; என்று அழைக்கப்பட்டு வருகிறார்.<\/p>\n\n\n\n<p>பஞ்சமுகி என்று கர்நாடக செவ்வியல் ராகத்தை இவரே சொந்தமாக உருவாக்கி தந்துள்ளார். இந்திய அரசு இவரது இசைத் திறமையை பாராட்டி கடந்த 2010ஆம் ஆண்டு பத்மபூஷன் விருது வழங்கி கவுரவித்து இருக்கிறது.<\/p>\n\n\n\n<p>கடந்த 2012ம் ஆண்டு சங்கீத நாடக அகாடமி விருது பெற்றுள்ளார். இந்திய அரசின் தேசிய விருதினை 1985 சாகர சங்கமம், 1987 சிந்து பைரவி, 1989 ருத்ரவீணை, 2009 பழசிராஜா, 2016 தாரை தப்பட்டை போன்ற படங்களுக்காக ஐந்து முறை பெற்றுள்ளார்.<\/p>\n\n\n\n<p>இசைஞானியின் இசை சாதனைகளுக்காக கடந்த 1994 இல் அண்ணாமலைப் பல்கலைக் கழகமும் 1996 இல் மதுரை காமராசர் பல்கலைக் கழகமும் சிறப்பு டாக்டர் பட்டம் வழங்கி கௌரவித்துள்ளது.<\/p>\n\n\n\n<p>இந்திய மொழிகளில் கிட்டதட்ட ஆயிரத்துக்கும் மேற்பட்ட திரைப்படங்களுக்கு இசை அமைத்துள்ளார். ஒரே ஆண்டில் 56 திரைப்படங்களுக்கு இசையமைத்து இருப்பது உலக அளவில் வியந்து பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>மேலும் 450க்கும் மேற்பட்ட பாடல்களையும் பாடியுள்ளார். இசையைத் தவிர கவிதை, கதை, கட்டுரை மற்றும் பென்சில் ஓவியம் ஆகியவற்றில் இவருக்கு ஆர்வம் உண்டாம்.<\/p>\n\n\n\n<p>தான் வரைந்த பென்சில் ஓவியங்களை இவர் ஆசையாக பிரேம் போட்டு வீட்டில் மாட்டி வைப்பாராம். <\/p>\n\n\n\n<p>பண்ணைபுரத்துக்காரர் என இவரை அழைப்பதையே இளையராஜா விரும்புவாராம். காரணம் தேனி மாவட்டம் பண்ணைபுரத்தில் பிறந்த இவர் இன்று வரை அந்த மண்ணை மறக்காமல் வாழ்ந்து வருகிறார்.<\/p>\n\n\n\n<p>இளையராஜாவை விட அவரது அண்ணன் பாவலர் வரதராஜன் ஒரு புரட்சி இசை கலைஞராக வாழ்ந்தவர். அந்த காலத்திலேயே ஆர்மோனிய பெட்டியை தூக்கிக் கொண்டு ஊர் ஊராக சென்று இசைக் கச்சேரிகளை நடத்துவாராம்.<\/p>\n\n\n\n<p>அவரிடம் இசை படித்த இளையராஜா கடந்த 1958ம் ஆண்டு திருச்சியில் நடைபெற்ற ஒரு கச்சேரிக்கு அண்ணனுக்கு ஒத்தாசையாக சென்றார். <\/p>\n\n\n\n<p>அப்போது வரதராஜனுக்கு உடம்பு சரி இல்லாததால் அவருடைய தாய் சின்னதாய் இளையராஜாவை உடன் அனுப்பி வைத்துள்ளார்.<\/p>\n\n\n\n<p>இப்படி ஆரம்பித்த அவரது இசைப்பயணம் என்று வரை ஓயாமல் அலையாய் பரவிக் கொண்டே இருக்கிறது. <\/p>\n\n\n\n<p>இளையராஜாதான் பாட்டு கேட்பதற்காக வாங்கி வைத்து இருந்த ரேடியோவை விற்று தனது தம்பிகளுடன் சென்னைக்கு வந்தார்.<\/p>\n\n\n\n<p>சென்னைக்கு வந்த இளையராஜா தன்ராஜ் மாஸ்டரிடம் மேற்கத்திய இசையை கற்றுள்ளார். <\/p>\n\n\n\n<p>இவரது ஆர்வத்தைப் பார்த்து வியந்துபோன அவர் இளையராஜாவுக்கு ஹார்மோனியம், கீபோர்டு, புல்லாங்குழல், கிட்டார் போன்ற இசை வாத்தியங்களை கற்றுக் கொடுத்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/intersting-facts-about-isainyani-ilaiyaraja\/\" rel=\"nofollow\">இசைஞானியின் பிறந்தநாள்: அவர் குறித்த சில சுவாரசியத் தகவல்கள்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/intersting-facts-about-isainyani-ilaiyaraja\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-3-1.jpg"],"pubdate":"Wed, 02 Jun 2021 08:13:34 +0000"},{"title":"கள்ள உறவை கண்டுபிடித்த மனைவி.. அடித்து மண்டையை உடைத்த நடிகர்","text":"<p>நாளுக்கு நாள் சினிமா நடிகர்களை விட சீரியல் நடிகர்கள் பஞ்சாயத்து பெரும் பஞ்சாயத்தாக இருக்கிறது. அதிலும் சீரியல் நடிகர்கள் நடிகைகள் மற்றவர்களுடன் உறவு கொள்ளும் விஷயம் அதிகமாகிக் கொண்டே வருகிறது.<\/p>\n<p>அந்தவகையில் தமிழ் சீரியல் தொலைக்காட்சிகளில் உடன் நடிக்கும் நடிகர் நடிகைகள் கூட கள்ள உறவில் இருப்பது தெரிந்த அவர்களது குடும்பத்தில் பெரும் பிரச்சினை கிளம்பி ஊடகங்களிலும் பூதாகரமாக வெடித்தது.<\/p>\n<p>தற்போது அதேபோல் ஒரு பஞ்சாயத்து தான் ஹிந்தி சீரியல் தொலைக்காட்சியில் நடைபெற்றுள்ளது. பிரபல தொலைக்காட்சியில் நடிகையாக வலம் வருபவர் நிஷா ராவல். 36 வயதான இவர் 2012 ஆம் ஆண்டு கரன் மெஹரா என்ற நடிகரை காதலித்து திருமணம் செய்து கொண்டார்.<\/p>\n<p>நீண்ட நாட்கள் நன்றாக சென்று கொண்டிருந்த வாழ்க்கையில் சமீபத்தில் ஒரு பெரும் பிரச்சனை கிளம்பியுள்ளது. நடிகர் கரண் சமீபகாலமாக வேறு ஒரு பெண்ணுடன் தொடர்பில் இருப்பதாக தொடர்ந்து அவரது மனைவிக்கு செய்திகள் வந்த நிலையில் அவர் சந்தேகமடைந்தார்.<\/p>\n<p>இது குறித்து அவர் விசாரித்து பார்க்கையில் உண்மைதான் என தெரிந்து நடிகர் கரண் இடம் அது குறித்த சண்டை போட்டுள்ளார். ஒருகட்டத்தில் சண்டை முற்றியதால் கையில் கிடைத்ததை எடுத்து மண்டையை உடைத்து விட்டதாக ஒரு வீடியோ வெளியிட்டு நடிகை நிஷா பரபரப்பை ஏற்படுத்தியுள்ளார்.<\/p>\n<p>பெரும்பாலும் நடிகர்கள் நடிகைகள் மத்தியில் இது போன்ற பிரச்சனைகள் ஒரு கட்டத்திற்கு பிறகு வருவது சாதாரண விஷயமாகி விட்டது. இதனால் ரசிகர்கள் பெரிதும் இதை கண்டு கொள்ளவில்லை என்பதும் குறிப்பிட வேண்டிய ஒன்று.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237287\" style=\"width: 610px;\"><img alt=\"nisha-rawl-cinemapettai\" class=\"wp-image-237287 size-full\" height=\"451\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/nisha-rawl-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237287\">nisha-rawl-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/nisha-rawal-husband-illegal-relationship-news\/\" rel=\"nofollow\">கள்ள உறவை கண்டுபிடித்த மனைவி.. அடித்து மண்டையை உடைத்த நடிகர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/nisha-rawal-husband-illegal-relationship-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/nisha-rawl-cinemapettai.jpg"],"pubdate":"Wed, 02 Jun 2021 08:12:20 +0000"},{"title":"``உயிரைக்கொல்லும் வைரஸூக்கு `டெல்டா' பெயரா?!\" - WHO முடிவுக்கு இப்படியும் ஓர் எதிர்ப்பு","text":"<p>உருமாறிய கொரோனா வைரஸ்கள் எந்தெந்த நாடுகளிலிருந்து கண்டறியப்பட்டனவோ, அவையனைத்தும் அந்த நாடுகளின் பெயரால் அழைக்கப்பட்டு வந்தன. உதாரணமாக, இந்திய வேரியன்ட், பிரிட்டன் வேரியன்ட், தென்னாப்பிரிக்க வேரியன்ட். ஆனால், இவற்றை அந்தந்த நாடுகள் விரும்பவில்லை. இந்தியாவும் இதற்கு எதிர்ப்பு தெரிவித்தது. இதையடுத்து நாடுகளின் பெயரைத் தவிர்த்து கிரேக்க எழுத்துகளின் அடிப்படையில் இந்த உருமாறிய கொரோனா வைரஸ்களுக்கு பெயர் சூட்டியது உலக சுகாதார நிறுவனம். இதன்படி இந்தியாவில் கண்டறியப்பட்ட உருமாறிய கொரோனா வைரஸூக்கு `டெல்டா' எனப் பெயர் சூட்டப்பட்டிருந்தது. ஆனால், இதற்கும் சில எதிர்ப்பு தெரிவித்துவருகின்றனர். அதுவும் விநோதமான காரணங்களுடன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-12\/7b46dda4-7c6d-4b74-aca1-b8dbf853005c\/virus_4961932_960_720.webp\" \/><figcaption>corona virus<\/figcaption><\/figure><p>கொரோனா வைரஸ் பரவலால், உலக நாடுகள் கடந்த ஒராண்டுகளுக்கும் மேலாக கடும் துன்பத்தை அனுபவித்து வருகின்றன. சீனாவில் முதல்முறையாக 2019-ல் கொரோனா வைரஸ் கண்டறியப்பட்டது. அதனைத் தொடர்ந்து அந்தத் தொற்று உலகம் முழுவதும் பரவியது. இந்நிலையில் அந்த கொரோனா வைரஸானது இந்தியா, பிரிட்டன், பிரேசில், தென் ஆப்பிரிக்கா உள்ளிட்ட நாடுகளில் உருமாற்றம் அடைந்து புது வேரியன்ட்டாகவும் மாறியது. இப்படி அந்தந்த நாடுகளில் கண்டறியப்பட்ட கொரோனா வைரஸுக்கு அந்த நாட்டின் பெயரைச் சொல்லி அழைப்பது வழக்கமாக இருந்தது. ஆனால் இவ்வாறு அழைப்பதை, அந்த நாடுகள் விரும்பவில்லை. கடும் எதிர்ப்பு தெரிவித்தன.<\/p><p>இதனால், உலக சுகாதார நிறுவனம், உருமாறிய வைரஸ்களுக்கு கிரேக்க எழுத்துக்களின் அடிப்படையில் புதிய பெயர்களை சூட்டியுள்ளது. பிரிட்டனில் 2020 செப்டம்பர் மாதம் கண்டறியப்பட்ட உருமாறிய வைரஸுக்கு `ஆல்பா’ எனவும், தென்னாப்பிரிக்காவில் கடந்த வருடம் மே மாதம் கண்டறியப்பட்ட உருமாறிய வைரஸுக்கு `பீட்டா’ எனவும், பிரேசிலில் 2020 நவம்பரில் கண்டறியப்பட்ட உருமாறிய வைரஸுக்கு `காமா’ எனவும், அமெரிக்காவில் கண்டறியப்பட்ட உருமாறிய வைரஸுக்கு `எப்சிலான்’ எனவும் உலக சுகாதார அமைப்பு பெயர் சூட்டியுள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d2bd5810-6f53-4255-8fc5-1ce5ea841974\/WhatsApp_Image_2021_06_02_at_1_00_42_PM.jpeg\" \/><figcaption>உருமாறிய வைரஸ்களின் பெயர்கள்<\/figcaption><\/figure><p>இந்தியாவில் கடந்த ஆண்டு அக்டோபர் மாதம் முதல் முறையாக கண்டறியப்பட்ட B1.617.1 என அழைக்கப்படும் கொரோனா வைரஸுக்கு `கப்பா’ எனவும், அதன்பின் கண்டறியப்பட்ட B1.617.2 எனும் வைரஸுக்கு `டெல்டா’ எனவும் உலக சுகாதார நிறுவனம் பெயர் சூட்டியுள்ளது. இந்நிலையில்தான் B1.617.2 கொரோனா வைரஸூக்கு டெல்டா என சூட்டியிருப்பதற்கு சிலர் எதிர்ப்பு தெரிவிக்கிறார்கள்.<\/p><p> தமிழக காவிரி விவசாயிகள் சங்கத்தின் பொதுச்செயலாளர் பி.ஆர்.பாண்டியன், இதுகுறித்து உலக சுகாதார நிறுவனத்தின் இந்திய கிளையின்   டெல்லி அலுவலகத்திற்கு ஒரு கடிதம் எழுதியுள்ளார். அதில், ``உருமாற்றம் அடைந்துள்ள ஒருவகை கொரோனா வைரஸூக்கு உலக சுகாதார அமைப்பு `டெல்டா’ என பெயர் சூட்டியுள்ளது. இது ஏற்கத்தக்கது அல்ல. கிரேக்க எண்களின் அடிப்படையில் ஆல்பா, பீட்டா, காமா போன்ற ஒன்றான டெல்டா எனப் பெயர் சூட்டியுள்ளதாக உலக சுகாதார அமைப்பு விளக்கமளித்துள்ளது. `டெல்டா' என்பது கிரேக்க எண்களில் ஒன்றாக இருந்தாலும், பெரும்பாலும் டெல்டா என்றால் ஆற்றுப்படுகை அல்லது விவசாயத்துக்கு ஏற்ற சமதள வளமான விளை நிலப்பகுதியாகும். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/4defca54-f31a-4dfd-a9cb-98fb0a24c290\/6079b987d9831.jpg\" \/><figcaption>பி.ஆர்.பாண்டியன்<\/figcaption><\/figure><p>அவ்வாறான டெல்டாவின் நற்பெயரை, மனித உயிரை அழிக்கும் பேரழிவு வைரஸூக்கு சூட்டுவது ஏற்புடையதாக இல்லை. எனவே, `டெல்டா' என்று பெயர் சூட்டுவதை மறுபரிசீலனை செய்து, வேறு பெயரை சூட்ட வேண்டும்\" என அக்கடித்ததில் குறிப்பிட்டுள்ளார். <\/p><p>உலக சுகாதார நிறுவனத்தின் தொழில்நுட்பப் பிரிவின் தலைவர் மருத்துவர் மரியா, ``முக்கியமான அறிவியல் தகவல்களை தாங்கி நிற்கக் கூடிய அறிவியல் பெயர்கள் ஆராய்ச்சிகளில் தொடர்ந்து பயன்படுத்தப்படும் எனவும், தற்போது வைரஸ்களுக்கு சூட்டப்பட்டுள்ள புதிய பெயர்கள் அறிவியல் பெயர்களை மாற்றாது\" எனவும் தெரிவித்துள்ளார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/pr-pandian-condemns-who-for-naming-indian-variant-of-coronavirus-as-delta","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-01\/31461280-2e70-4c63-9b8f-cf93904e7ffc\/_l61qZdR_400x400.jpg"],"pubdate":"Wed, 02 Jun 2021 08:09:04 +0000"},{"title":"அப்பா வீடியோ எடுக்க கீர்த்தி பாண்டியன் செம்ம டான்ஸ்.. சொந்த ஊர், சொர்க்கம் தான்!","text":"<p>அப்பா அருண் பாண்டியன் வீடியோ எடுக்க கீர்த்தி பாண்டியன் செம்ம டான்ஸ் ஆடும் வீடியோ சமுக வலைத்தளத்தில் வைரலாகி வருகிறது. சொந்த ஊரான திருநெல்வேலியில் இருப்பதால் சொந்த ஊர், சொர்க்கம் தான் என ரசிகர்களும் கமெண்ட் செய்து வருகின்றனர்.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/keerthi-arun-pandian-video-goes-viral-in-social-media\/\" rel=\"nofollow\">அப்பா வீடியோ எடுக்க கீர்த்தி பாண்டியன் செம்ம டான்ஸ்.. சொந்த ஊர், சொர்க்கம் தான்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/keerthi-arun-pandian-video-goes-viral-in-social-media\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/keerthi-pandian.jpg"],"pubdate":"Wed, 02 Jun 2021 07:52:29 +0000"},{"title":"ஓடிடியில் ‘ஜகமே தந்திரம்’: ஏமாற்றத்தை வெளிப்படுத்திய தனுஷ்… விளக்கமளித்த தயாரிப்பாளர்..!","text":"<p>கார்த்திக் சுப்புராஜ் இயக்கத்தில் தனுஷ், ஐஸ்வர்யா லட்சுமி, கலையரசன். ஜேம்ஸ் காஸ்மோ உள்ளிட்ட பலர் நடித்துள்ள படம் &#8216;ஜகமே தந்திரம்&#8217;.<\/p>\n\n\n\n<p>இப்படத்தை ஒய் நாட் ஸ்டுடியோஸ் சசிகாந்த் தயாரித்துள்ளார். இப்படத்தின் பணிகள் முடிந்தும் நீண்ட நாள் கிடப்பில் கிடந்தத. தற்போது வருகிற 18ம் தேதி ஓடிடி தளமான நெட்பிளிக்ஸில் வெளியாகிறது.<\/p>\n\n\n\n<p>நேற்று இப்படத்தின் டிரெய்லர் வெளியானது. அப்போது இதுகுறித்து தனது ட்விட்டர் பதிவில், &#8220;ஜகமே தந்திரம் தியேட்டரில் வெளியாக வேண்டிய படம். ஆனால், நெட்பிளிக்ஸில் வெளியாகிறது. எனினும் ரசிகர்கள் இப்படத்தை விரும்புவீர்கள் என நம்புகிறேன்&#8221; என தனுஷ் பதிவிட்டிருந்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">What would have been a great theatrical experience coming to Netflix. Nevertheless hope you all enjoy jagame thandhiram and suruli <a href=\"https:\/\/twitter.com\/karthiksubbaraj?ref_src=twsrc%5Etfw\">@karthiksubbaraj<\/a> <a href=\"https:\/\/twitter.com\/Music_Santhosh?ref_src=twsrc%5Etfw\">@Music_Santhosh<\/a> <a href=\"https:\/\/t.co\/gCeOdtkcD3\">https:\/\/t.co\/gCeOdtkcD3<\/a><\/p>&mdash; Dhanush (@dhanushkraja) <a href=\"https:\/\/twitter.com\/dhanushkraja\/status\/1399600914692857856?ref_src=twsrc%5Etfw\">June 1, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>அதைத்தொடர்ந்து தற்போது தயாரிப்பாளர் சசிகாந்த், &#8220;நான் தயாரித்த ஏலே, மண்டேலா படங்கள் அடுத்தடுத்து ஓடிடி தளத்தில் தான் வெளிவந்தது. இப்போது நான் தயாரித்துள்ள ஜகமே தந்திரம் படமும் ஓடிடி தளத்தில் வெளியாகிறது.<\/p>\n\n\n\n<p>இது நான் மனம் விரும்பி மகிழ்ந்து செய்யும் காரியம் இல்லை. சூழ்நிலை தான் இப்படி ஒரு முடிவை எடுக்க வைத்தது.<\/p>\n\n\n\n<p>ஏலே, மண்டேலா படங்கள் ஏற்கனவே ஓடிடி தளத்திற்கு என ஒப்பந்தம் போடப்பட்ட படங்கள். திடீரென தியேட்டர்காரர்கள் ஒரு மாதத்திற்குப் பிறகுதான் ஓடிடி தளத்தில் வெளியிட வேண்டும் என்று கூறியதால் நான் ஓடிடி தளத்துடன் போட்ட ஒப்பந்தத்தை மீற முடியவில்லை.<\/p>\n\n\n\n<p>அதன் காரணமாகத்தான் அந்த படங்கள் ஓடிடியில் வெளியானது. மற்றபடி தியேட்டர் உரிமையாளர்கள் மீது எனக்கு கோபமோ, வருத்தமோ, பகையோ எதுவுமில்லை.<\/p>\n\n\n\n<p>ஜகமே தந்திரம் படம் வெளியீட்டுக்குத் தயாராகிவிட்டது. நானும் தியேட்டரில்தான் வெளியிட வேண்டும் என்ற திட்டத்தில் இருந்தேன். காரணம் இந்த படம் தியேட்டர் அனுபவத்தை மனதில் கொண்டே உருவாக்கப்பட்டது.<\/p>\n\n\n\n<p>ஆனால், அதற்கான சூழ்நிலை இப்போது இல்லை. இனி எப்போது சூழ்நிலை சரியாகும் என்பது உறுதியாக தெரியவில்லை. எனவே ஓடிடி தளத்தில் வெளியிடுகிறேன்.<\/p>\n\n\n\n<p>இது தொடர்பாக ஏற்பட்ட கருத்து வேறுபாடுகள் சகஜமானது. அது சரி செய்யப்பட்டுவிட்டது. எனது படங்களை தியேட்டரில் வெளியிடவே நான் முன்னுரிமை கொடுப்பேன்.<\/p>\n\n\n\n<p>சூழலை சரியில்லாத போது ஒரு தயாரிப்பாளராக நான் சில கடுமையான முடிவுகளை எடுக்க வேண்டியது இருப்பதும் தவிர்க்க முடியாததாகும்&#8221; என்று விளக்கமளித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/jagame-thanthiram-ott-release-producer-explanation\/\" rel=\"nofollow\">ஓடிடியில் &#8216;ஜகமே தந்திரம்&#8217;: ஏமாற்றத்தை வெளிப்படுத்திய தனுஷ்… விளக்கமளித்த தயாரிப்பாளர்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/jagame-thanthiram-ott-release-producer-explanation\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2-1.jpg"],"pubdate":"Wed, 02 Jun 2021 07:35:26 +0000"},{"title":"சிந்து பைரவி சுலக்ஷனா ஞாபகம் இருக்க.? 450 படங்கள் நடித்தும், திருமண வாழ்க்கையில் நடந்த சோகம்!","text":"<p>80 காலகட்டத்தில் கொடிக்கட்டி பறந்த பிரபல நடிகை தான் சுலக்ஷனா. 18 வயதிலேயே திருமணம் முடிந்து விட்டாலும், கிட்டத்தட்ட 450 படங்களுக்கு மேல் நடித்து தமிழ் சினிமாவில் தனக்கென்று ஒரு அங்கீகாரத்தை பெற்றவர்.<\/p>\n<p>மூன்று வயதிலேயே காவியத் தலைவி என்ற படத்தில் குழந்தை கதாபாத்திரமாக நடித்தவர். பாக்யராஜ் இயக்கத்தில் &#8216;தூறல் நின்னு போச்சு&#8217; என்ற படத்தின் மூலம் ரசிகர்கள் மத்தியில் பேரும் புகழும் கிடைத்தது.<\/p>\n<p>இவ்வளவு படங்களில் நடித்திருந்தாலும் இன்றும் பேசக்கூடிய கதாபாத்திரமாக இருப்பது &#8216;சிந்து பைரவி&#8217; படம் தான் நிலைத்து நிற்கிறது. கே பாலச்சந்தர் இயக்கத்தில், சிவகுமார் நடித்த சிந்து பைரவி இன்றளவும் ரசிகர்கள் மத்தியில் பேசப்படும் படமாக பார்க்கப்படுகிறது.<\/p>\n<p>சினிமா வாழ்க்கை ஒருபுறமிருந்தாலும், திருமண வாழ்க்கையில் அவருக்கு கொடுத்து வைக்க வில்லை. இசையமைப்பாளர் எம்எஸ் விஸ்வநாதனின் மகனான கோபாலகிருஷ்ணனை திருமணம் செய்து கொண்டாராம்.<\/p>\n<p>இவர்களுக்கு 3 குழந்தைகள் பிறந்துள்ளது சில காலங்களுக்குப் பின்பு கணவருடன் ஏற்பட்ட கருத்து வேறுபாட்டால் பிரிந்து விட்டனர் என்பதை அவரே ஒரு பேட்டியில் தெரிவித்திருந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237282\" style=\"width: 610px;\"><img alt=\"sulakshana\" class=\"size-full wp-image-237282\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/sulakshana.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237282\">sulakshana<\/p><\/div>\n<p>தன்னுடைய பிள்ளைகளை தனி மரமாக நின்று வளர்த்து கரை சேர்த்து விட்டாராம். 12 வருடங்களுக்கு பின் சுலக்ஷனா சாதனா என்ற சீரியலில் நடித்துள்ளது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sulakshana-sad-life-story-even-acted-450-films\/\" rel=\"nofollow\">சிந்து பைரவி சுலக்ஷனா ஞாபகம் இருக்க.? 450 படங்கள் நடித்தும், திருமண வாழ்க்கையில் நடந்த சோகம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sulakshana-sad-life-story-even-acted-450-films\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/sulakshana.jpg"],"pubdate":"Wed, 02 Jun 2021 07:34:20 +0000"},{"title":"புதுக்கோட்டை : \"என் மனைவி இறந்து இன்னையோட 19 நாள் ஆகுது !\"- எஸ்.ஐயின் உருக்கமான விழிப்புணர்வு.","text":"<p>நாடு முழுவதும் கொரோனா வைரஸ் தொற்றின் இரண்டாவது அலை வேகமாகப் பரவி வருகிறது. தமிழகத்தில் கொரோனாவைக் கட்டுக்குள் கொண்டுவர ஜூன் 7ம் தேதி வரையிலும் தளர்வுகளற்ற முழு  ஊரடங்கு போடப்பட்டிருக்கிறது. ஆனாலும், விழிப்புணர்வு இல்லாத இளைஞர்கள் பலரும் டூவிலரில் காரணமின்றி வலம்வருவதோடு, ஊரடங்கை மீறி ஒன்றாகச் சேர்ந்து கிரிக்கெட், சூதாட்டம் ஆடுவது போன்றவற்றில் தொடர்ந்து ஈடுபட்டு வருகின்றனர். பல இடங்களில் போலீஸார் ட்ரோன் மூலம் கண்டுபிடித்து எச்சரித்து அனுப்பினாலும் இளைஞர்கள் பலரும் தொடர்ந்து விளையாடிக்கொண்டு தான் இருக்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9d74d39e-2d71-4fef-9235-983cd30cdf22\/vikatan_2020_12_7424c49e_06b6_4fed_8494_4ea52cde07d7_virus_4961932_960_720.jfif\" \/><figcaption>கொரோனா வைரஸ்<\/figcaption><\/figure><p>புதுக்கோட்டை மாவட்டம் கீரனூர் பகுதியில் ஊரடங்கை மீறி கிரிக்கெட் விளையாடிக்கொண்டிருந்த இளைஞர்களைப் பிடித்து வைத்த கீரனூர் எஸ்.ஐ இளையராஜா அவர்களிடம் சுமார் 5 நிமிடங்களுக்கும் மேலாக, மிகவும் பொறுமையாகவும், விவரமாகவும் பேசி விழிப்புணர்வு ஏற்படுத்தியுள்ளார். கொரோனாவிற்கு என் மனைவியைப் பறிகொடுத்துவிட்டேன், உங்கள் யாருக்கும் அந்த நிலைமை வந்துவிடக்கூடாது என்று பேசி அங்கிருந்த அனைவரையும் நெகிழ வைத்திருக்கிறார். எஸ்.ஐ பேசியதை அங்கிருந்த இளைஞர் ஒருவர் வீடியோ எடுத்து சமூக வலைத்தளங்களில் பதிவிட்டு வருகிறார். எஸ்.ஐயின் விழிப்புணர்வு வீடியோவிற்கு பாராட்டுக்கள் குவிந்து வருகிறது.<\/p><p>அப்போது இளைஞர்களிடம் பேசிய எஸ்.ஐ, \"கொரோனா விளையாட்டு வீரர், வசதியானவர், எளிமையானவன், நல்லவன்  என்று எல்லாம் பார்க்காது. எல்லாரையும் பாதிக்கும். கிராமத்துல எல்லாம் பார்த்திருப்பீங்க, 10வருஷத்துக்கு முன்னாடி எல்லாம், யாரையாவது வெறிநாய் கடிக்கும், வெறி ஏறி சாவாங்க. இறந்தவரின் உடலை யாரும் தொடமா குச்சியால் அப்படியே தூக்கி எடுத்துக்கிட்டு போய், ஒதுக்குப்புறமா அடக்கம் பண்ணுவாங்க. அதற்கப்புறம் கொடுமையானது இந்த கொரோனா. மற்ற வியாதி வந்து இறந்தால், கூட எல்லா சடங்குகளையும் அந்தக் குடும்பத்தினர் செய்யமுடியும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f5ff0d79-b9d1-487c-804c-c8ce59f87e49\/Screenshot_20210602_091453__01.jpg\" \/><figcaption>எஸ்.ஐயின் உருக்கமான விழிப்புணர்வு<\/figcaption><\/figure><p>கொரோனா வந்து இறந்தால் அந்த சடங்குகளைக்கூட ஏன் கடைசியாக முகத்தையே பார்க்க முடியாத சூழல்தான் இருக்கு. அப்படி எல்லாம் நடக்கக் கூடாதுங்கிறதுக்காகத் தான் நாங்க இதை  சொல்லிக்கிட்டு இருக்கோம். இளைஞர்கள் நீங்க எல்லாருமே எங்களுக்கு ரொம்ப முக்கியம். எல்லாரை மாதிரியும் ஏதோ அட்வைஸ் பண்ணறதுக்காக சொல்லலை. என்னோட அனுபவத்துல, நான் இழந்ததால சொல்றேன். கொரோனாவால என் மனைவி இறந்து இன்னையோட 19 நாள் ஆகுது. ஒரு உயிர் போனபின் தான் அந்த நோயோட கொடுமை தெரிஞ்சது. நான் இழந்த மாதிரி வேறு யாரையும் யாரும்  இழக்கக்கூடாது. குறிப்பா நீங்க யாரும் உங்க குடும்பத்தினரை இழக்கக்கூடாது. அதனால தான் விரட்டி, விரட்டி இளைஞர்கள் உங்ககிட்ட பேசிக்கிட்டு வர்றேன்.<\/p><p>ஒரு குடும்பத்துல ஒரு உயிர் போச்சுன்னா, 20வருஷம் பின் தங்கிப் போயிடும். உங்க குடும்பத்துக்கு, உங்க நண்பர்களுக்கு நீ எவ்வளவு முக்கியமோ அந்த அளவுக்கு எங்களுக்கு முக்கியம். பணம் காசு சம்பாதிச்சி வீட்டுக்கு கொடுக்கலாம். ஆனால், நோயைக் கொண்டுபோய் கொடுக்கலாமா, அதனால தான் சொல்றேன், விளையாட்டை எல்லாம் தூக்கிப்போட்டுட்டு பாதுகாப்பாக இருக்கண்ணும் \" என எஸ்.ஐ பேசுகிறார். சமூக இடைவெளிவிட்டு அப்படியே அசையாமல் எஸ்.ஐயின் பேச்சை கேட்டுக்கொள்ளும் இளைஞர்கள் அங்கேயே இனி விளையாட மாட்டோம் என உறுதிமொழி எடுத்துக் கொள்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/65e308c4-41f4-4dd5-aa52-be2528ccd499\/IMG_20210602_WA0077.jpg\" \/><figcaption>எஸ்.ஐ இளையராஜா<\/figcaption><\/figure><p>எஸ்.ஐ இளையராஜாவிடம் பேசினோம்,<\/p><p>\"கொரோனா நம் குடும்பத்துக்குள் வந்த பிறகுதான் பலரும் விழிப்புணர்வு அடைகிறோம். இப்போது உள்ள சூழலில் நோய்த் தொற்று குடும்ப உறுப்பினர்களுக்கு வருவதற்கு முன்னதாகவே விழிப்புணர்வுடன் இருக்கவேண்டிய நேரம் இது. மருத்துவமனைகளில் படுக்கைகள் இல்லை. உடலை எரிக்கும் இடங்கள் நிரம்பி வழிகிறது. தொற்று பரவலைக் கட்டுக்குள் கொண்டு வந்தால் மட்டுமே, பழைய நிலைக்கு வரமுடியும். என்னால் முடிந்த விழிப்புணர்வுகளை மக்களிடம் ஏற்படுத்தி வருகிறேன். மக்களும் ரொம்ப ஆர்வமாகவே என் பேச்சைக் கேட்டு நடக்கின்றனர்\" என்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/in-pudukkottai-the-police-sub-inspector-raised-awareness","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b48f66e2-6937-46c4-895f-c0ac69067dbd\/Screenshot_20210602_091520__01.jpg"],"pubdate":"Wed, 02 Jun 2021 07:33:12 +0000"},{"title":"மும்பையில் பொது இடத்தில் எச்சில் துப்பினால் ரூ.1,200 அபராதம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பொது இடத்தில் எச்சில் துப்பினால் அபராதமாக கடந்த பல ஆண்டுகளாக ரூ.200 வசூலிக்கப்பட்டு வருகிறது. கடந்த 6 மாதத்தில் மும்பையில் பொது இடங்களில் எச்சில் துப்பியவர்களிடம் இருந்து ரூ.28 லட்சத்து 67 ஆயிரம் அபராதமாக வசூலிக்கப்பட்டுள்ளது.<img alt=\"மும்பையில் பொது இடத்தில் எச்சில் துப்பினால் ரூ.1,200 அபராதம்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106020803408370_Tamil_News_tamil-news-fine-of-Rs-1200-spitting-in-Mumbai-public-place_SECVPF.gif\" \/>மும்பையில் பொது இடத்தில் எச்சில் துப்பினால் ரூ.1,200 அபராதம்மும்பை :<\/p>\n\n\n\n<p>மும்பை பொது இடங்களில் அசுத்தம் செய்பவர்கள் மீது மாநகராட்சி நடவடிக்கை எடுத்து வருகிறது. இதில் எச்சில் துப்பினால் ரூ.200 அபராதமாக வசூலிக்கப்பட்டு வருகிறது. இந்தநிலையில் இந்த அபராத தொகையை ரூ.1,200 ஆக அதிகரிக்க மாநகராட்சி திட்டமிட்டுள்ளளது. இதுகுறித்து மாநகராட்சி வெளியிட்டுள்ள தகவலில், அபராதத்தை அதிகரிக்கும் திட்டத்துக்கு சமீபத்தில் கமிஷனர் இக்பால் சகால் ஒப்புதல் அளித்ததாக கூறப்பட்டுள்ளது.<br \/><br \/>மேலும் அதிகாரி ஒருவர் கூறும்போது, ‘‘இந்த திட்டத்துக்கு மாநகராட்சி பொதுக்குழு ஒப்புதல் வழங்க வேண்டும். அதற்கு முன் மாநில அரசும் ஒப்புதல் அளிக்க வேண்டும். பொது இடத்தில் எச்சில் துப்பினால் அபராதமாக கடந்த பல ஆண்டுகளாக ரூ.200 வசூலிக்கப்பட்டு வருகிறது. ஒரு மனு தொடர்பான விசாரணையின் போது, பொது இடங்களில் அத்துமீறுபவர்கள் மீது போலீசார் ரூ.1,200 அபராதம் விதிக்கும் போது, மாநகராட்சி மட்டும் எச்சில் துப்பினால் ஏன் ரூ.200-ஐ வசூலித்து வருகிறது என மும்பை ஐகோர்ட்டு கேள்வி எழுப்பி இருந்தது. ஆனால் அபராதத்தை அதிகரிக்க மாநகராட்சிக்கு ஐகோர்ட்டு உத்தரவிடவில்லை &#8221; என்றார்.<\/p>\n\n\n\n<p>இந்தநிலையில் கடந்த 6 மாதத்தில் மும்பையில் பொது இடங்களில் எச்சில் துப்பியவர்களிடம் இருந்து ரூ.28 லட்சத்து 67 ஆயிரம் அபராதமாக வசூலிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதில் அதிகபட்சமாக குர்லா, சாக்கிநாக்கா உள்ளிட்ட பகுதிகளை உள்ளடக்கிய எல் வார்டில் ரூ.4¾ லட்சம் அபராதம் வசூலிக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/114948\/\" rel=\"nofollow\">மும்பையில் பொது இடத்தில் எச்சில் துப்பினால் ரூ.1,200 அபராதம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/114948\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106020803408370_Tamil_News_tamil-news-fine-of-Rs-1200-spitting-in-Mumbai-public-place_SECVPF.gif"],"pubdate":"Wed, 02 Jun 2021 07:24:00 +0000"},{"title":"புலிகள் கணக்கெடுப்பு","text":"<p>மைசூர், ஜூன் 2- நாகரஹொலே வனப் பகுதியில் புலிகள் கணக்கெடுப்பு துவங்கியுள்ளது. மைசூர் மாவட்டத்தில் உன்சூர் பிரியப்பட்டணா தாலுகாவை யொட்டி நாகர்ஹோலே வனப் பகுதி அமைந்துள்ளது. இந்த வனப்பகுதியில் புலிகள் சிறுத்தைகள் யானைகள் உள்பட ஏராளமான வன விலங்குகளும் பல்வேறு வகையான பறவைகளும் வசித்து வருகின்றன. நாகர்ஹோலே வனப்பகுதி பாதுகாக்கப்பட்ட வனப்பகுதியாக அறிவிக்கப்பட்டுள்ளது. இந்த வனப்பகுதியில் ஏராளமான புலிகள் வசித்து வருகின்றன. ஆண்டுதோறும் நாகர்ஹோலே வனப்பகுதியில் தன்னார்வலர்கள் மூலம் புலிகள் கணக்கெடுப்பு நடத்தப்பட்டு வருகிறது. இந்த நிலையில் நாகர்ஹோலே வனப்பகுதியில் புலிகள் கணக்கெடுப்பு பணியை வனத்துறை அதிகாரிகள் தொடங்கியுள்ளனர்.<br \/>ஆனால் கொரோனா பரவல் காரணமாக தன்னார்வலர்கள் யாரையும் இந்த பணியில் ஈடுபடுத்த முடியவில்லை. இதனால் புலிகள் கணக்கெடுப்பை அதிகாரிகளே நடத்தி வருகிறார்கள். இதற்காக 450 கேமராக்கள் பயன்படுத்தப்பட்டுள்ளது இதன் மூலம் புலிகள் கணக்கெடுப்பை நடத்த தொடங்கியுள்ளார்கள்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%81%e0%ae%b2%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%95%e0%ae%a3%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%86%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81\/\" rel=\"nofollow\">புலிகள் கணக்கெடுப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%81%e0%ae%b2%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%95%e0%ae%a3%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%86%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 02 Jun 2021 07:22:01 +0000"},{"title":"நடிகையை அடித்து சித்ரவதை செய்த நடிகர் கைது","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நடிகை கொடுத்த புகாரை அடுத்து பிரபல நடிகர் கைது செய்யப்பட்டு இருப்பது பாலிவுட் திரையுலகில் பரபரப்பை ஏற்படுத்தி உள்ளது.<img alt=\"நடிகையை அடித்து சித்ரவதை செய்த நடிகர் கைது\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106020742518737_Tamil_News_Nisha-Rawal-husband-Actor-Karan-Mehra-arrested_SECVPF.gif\" \/>இந்தியில் ரபூ சக்கார், ஹாஸ்டி ஹாஸ்டி, ஜாக் இன் ஜோஹி, டாம் டிக் ஹாரி ராக் அகைன் உள்ளிட்ட படங்களில் நடித்தவர் நிஷா ராவல். இந்தி தொலைக்காட்சி தொடர்களிலும் நடித்து இருக்கிறார். இவருக்கும், டி.வி. நடிகர் கரண் மேஹ்ராவுக்கும் 2017-ல் திருமணம் நடந்தது. இவர்களுக்கு ஒரு ஆண் குழந்தை உள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் நிஷா ராவலுக்கும், கணவருக்கும் கருத்து வேறுபாடு ஏற்பட்டு அடிக்கடி தகராறில் ஈடுபட்டு வந்தனர். விவாகரத்து செய்து கொள்ளவும் முடிவு செய்து இருந்தனர். <\/p>\n\n\n\n<p>இந்நிலையில், கணவர் தன்னை அடித்து துன்புறுத்தி சித்ரவதை செய்ததாகவும், சுவரில் தள்ளியதாகவும், இதில் தனது தலையில் காயம் ஏற்பட்டு உள்ளது என்றும் மனுவில் கூறியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"நிஷா ராவல், கரண் மேஹ்ரா\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202106020742518737_1_aas5as._L_styvpf.jpg\" title=\"நிஷா ராவல், கரண் மேஹ்ரா\" \/><\/figure>\n\n\n\n<p>இதையடுத்து மும்பை போலீசார் விசாரணை நடத்தி கரண் மேஹ்ராவை கைது செய்தனர். பின்னர் அவர் ஜாமினில் வெளியே வந்தார். இந்த விவகாரம் பாலிவுட் திரையுலகில் பரபரப்பை ஏற்படுத்தி உள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/114950\/\" rel=\"nofollow\">நடிகையை அடித்து சித்ரவதை செய்த நடிகர் கைது<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/114950\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106020742518737_Tamil_News_Nisha-Rawal-husband-Actor-Karan-Mehra-arrested_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202106020742518737_1_aas5as._L_styvpf.jpg"],"pubdate":"Wed, 02 Jun 2021 07:20:09 +0000"},{"title":"சினிமா தொழிலாளர்களுக்கு “கேஜிஎப்” நாயகன் செய்த உதவி – குவியும் வாழ்த்து","text":"<p>நாடு முழுவதும் கொரோனா வைரசின் 2வது அலை அதிவேகமாக பரவி வரும் நிலையில் பல மாநிலங்களில் ஊரடங்கு உத்தரவுகள் பிறப்பிக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இதனால் படப்பிடிப்புகள் ரத்து செய்யப்பட்டு, சினிமாத்துறை கடுமையாக பாதிக்கப்பட்டுள்ள நிலையில், துறை சார்ந்த ஊழியர்களுக்கு நடிகர், நடிகைகள் பலர் நிதியுதவி அளித்து வருகின்றனர்.<\/p>\n\n\n\n<p>அந்த வகையில், கன்னட முன்னணி நடிகர்களில் ஒருவராக கேஜிஎப் புகழ் யஷ், கன்னட திரைப்படத் தொழிலாளர்கள் 3 ஆயிரம் பேருக்கு தலா ரூ.5,000 நிதியுதவி அளிக்க உள்ளார்.<\/p>\n\n\n\n<p>இது தொடர்பாக அவர் வெளியிட்டுள்ள அறிக்கையில், நாடு முழுவதும் கணக்கிலடங்கா நபர்களின் வாழ்வாதாரம் பாதித்திருக்கும் கண்ணுக்கு தெரியாத எதிரியாக கொரோனா வைரஸ் உள்ளதென குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இந்த மோசமான காலகட்டத்தை மனதில் கொண்டு திரைத்துறையின் 21 பிரிவுகளைச் சேர்ந்த 3000 தொழிலாளர்களுக்கு தனது சொந்த செலவில் தலா ரூ.5000 அவரவர் வங்கிக் கணக்கில் செலுத்த உள்ளேன் என்று குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இந்த சூழலில் ஏற்பட்டிருக்கும் வலி மற்றும் இழப்புக்கு இது தீர்வாகாது என்பது தனக்கு தெரியும் என்றும் இது நம்பிக்கை கீற்று, நல்ல எதிர்காலம் பிறக்கும் என்பதற்கான நம்பிக்கை என்று யஷ் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kgf-star-yash-offer-assistance-kannada-film-industrys-workers\/\" rel=\"nofollow\">சினிமா தொழிலாளர்களுக்கு &#8220;கேஜிஎப்&#8221; நாயகன் செய்த உதவி &#8211; குவியும் வாழ்த்து<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kgf-star-yash-offer-assistance-kannada-film-industrys-workers\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-02T124649.160.jpg"],"pubdate":"Wed, 02 Jun 2021 07:17:50 +0000"},{"title":"விக்ரமன் படங்களில் ரஜினி நடிக்க மறுத்த காரணம்.. சூப்பர் ஸ்டார் சொல்றதும் நியாயமாத்தான இருக்கு!","text":"<p>தமிழ் சினிமாவின் முக்கிய இயக்குனர்களில் ஒருவராக பார்க்கப்படும் விக்ரமன் இயக்கிய படங்களில் அஜித், விஜய், விஜயகாந்த் என பலரும் நடித்தபோதும் ரஜினிகாந்த் தற்போது வரை நடிக்காதது ஏன் என்ற கேள்வி அனைவர் மனதிலும் இருந்தது.<\/p>\n<p>குடும்ப பாங்கான திரைக்கதை அமைத்து அதை வெற்றிகரமாக கொடுப்பதில் வல்லவர் விக்ரமன். முதல் முதலில் விக்ரமன் இயக்கத்தில் வெளியான புது வசந்தம் திரைப்படம் பட்டிதொட்டியெங்கும் பட்டையை கிளப்பியது.<\/p>\n<p>நான்கு ஆண் நண்பர்கள் இருக்கும் ஒரே வீட்டில் ஒரு இளம் பெண் எப்படி கண்ணியத்துடன் இருக்கிறார் என்பதை சுட்டிக் காட்டியிருந்த இந்த படம் நட்பிற்கு இலக்கணமாக அமைந்தது. அதன் பிறகு சில வெற்றி தோல்வி கொடுத்திருந்தாலும் பூவே உனக்காக திரைப்படம் மாபெரும் வெற்றிபெற்று விஜய்க்கும் அவருடைய சினிமா கேரியரில் முக்கிய படமாக அமைந்து.<\/p>\n<p>அதனைத் தொடர்ந்து சூரிய வம்சம், உன்னிடத்தில் என்னை கொடுத்தேன், வானத்தைப் போல, உன்னை நினைத்து என வரிசையாக வெற்றி பெற்றன. இப்படி தமிழ் சினிமாவை வேறொரு கட்டத்திற்கு எடுத்துச் சென்ற விக்ரமன் படத்தில் ரஜினி நடிக்காத காரணம் என்ன என்பது தெரியாமலேயே இருந்தது.<\/p>\n<p>தற்போது அதற்கான விடை கிடைத்துள்ளது. விக்ரமன் படங்கள் பெரும்பாலும் ஹீரோக்கு முக்கியத்துவம் கொடுக்காமல் கதைக்கு முக்கியத்துவம் கொடுத்து எடுக்கப்படும். அதில் ஹீரோவே சாதாரணமான ஆளாகத்தான் இருப்பார்.<\/p>\n<p>ஆனால் ரஜினிகாந்த் மாஸ் ஹீரோ என்ற அந்தஸ்தை பெற்றுள்ளார். இதன் காரணமாக அவர் ஒரு சண்டைக்காட்சிகள் கூட இல்லாத படத்தில் எப்படி நடிப்பது என்றும் மேலும் தன்னுடைய ரசிகர்கள் என்னுடைய சண்டை காட்சிகள் மற்றும் ஸ்டைலை பார்ப்பதற்காக மட்டுமே திரையரங்குகளுக்கு வருவார்கள், அவர்களை ஏமாற்ற முடியாது எனக்கூறி விக்ரமன் படங்களில் நடிக்க மறுத்துவிட்டதாக ஒரு செய்தி கோலிவுட்டில் உலா வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237276\" style=\"width: 610px;\"><img alt=\"rajini-vikraman-cinemapettai\" class=\"wp-image-237276 size-full\" height=\"401\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/rajini-vikraman-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237276\">rajini-vikraman-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/reason-behind-why-rajini-not-interested-to-act-in-vikraman-movies\/\" rel=\"nofollow\">விக்ரமன் படங்களில் ரஜினி நடிக்க மறுத்த காரணம்.. சூப்பர் ஸ்டார் சொல்றதும் நியாயமாத்தான இருக்கு!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/reason-behind-why-rajini-not-interested-to-act-in-vikraman-movies\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/rajini-vikraman-cinemapettai.jpg"],"pubdate":"Wed, 02 Jun 2021 07:13:46 +0000"},{"title":"அமுல் நிறுவனத்தை சைவ பால் தயாரிக்க சொன்ன பீட்டா; வலுக்கும் எதிர்ப்பு!","text":"<p>ஜல்லிக்கட்டு விளையாட்டுக்கு தடை வரக் காரணமான பீட்டா அமைப்பு தற்போது, சோயா மூலம் சைவ பால் தயாரிக்க வேண்டும் என்று அமுல் நிறுவனத்தை வலியுறுத்தியுள்ளதைப் பல்வேறு தரப்பினரும் கண்டித்து வருகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-10\/12e8aca3-5d34-4dbc-85d5-28cdacf88396\/Amul_1.png\" \/><figcaption>Amul<\/figcaption><\/figure><p>அமெரிக்காவை தலைமையிடமாகக் கொண்டு செயல்படும் பீட்டா அமைப்பு விலங்குகள் பாதுகாப்புக்காக இயங்கி வருகிறது. சில ஆண்டுகளுக்கு முன் மாடுகள் துண்புறுத்தப்படுவதாகக் கூறி தமிழர்களின் அடையாளமான ஜல்லிக்கட்டுக்குத் தடை விதிக்க காரணமானது. மக்களின் எழுச்சியான போராட்டங்களால் தடை நீங்கியது. அப்போது முதல் பீட்டா மீது தமிழக மக்கள் அதிருப்தியுடன் உள்ளனர்.<\/p><p>இந்நிலையில் தற்போது மாடுகள் மூலம் பால் உற்பத்தி செய்யக் கூடாது என்றும் அதற்கு மாற்றுத் திட்டத்தை நாட்டின் மிகப்பெரிய பால் கூட்டுறவு சங்கமான அமுல் நிறுவனத்தை வலியுறுத்தியுள்ளது பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/cf56723e-3e9d-4cd5-b5ce-acf4663a72cf\/79435_thumb.jpg\" \/><figcaption>PETA<\/figcaption><\/figure><p>இதைக் கண்டித்துள்ள தமிழ்நாடு பால் முகவர்கள் தொழிலாளர்கள் நலச் சங்கத்தின் தலைவர் சு.ஆ.பொன்னுசாமி, ``பால் உற்பத்தியில் வெண்மைப் புரட்சி செய்து உலகிலேயே முதலிடம் வகிக்கும் நம் நாட்டில் மாடுகள் மூலம் பால் உற்பத்தி செய்யாமல் சோயா மூலம் சைவ பால் உற்பத்தி செய்ய வேண்டும் என குஜராத் கூட்டுறவு அமைப்பான அமுல் நிறுவனத்துக்கு பீட்டா அமைப்பு கடிதம் எழுதியுள்ளது.<\/p><p>பீட்டாவின் சர்வாதிகார போக்குக்கு தமிழ்நாடு பால் முகவர்கள் தொழிலாளர்கள் நலச் சங்கம் சார்பில் கடும் கண்டனத்தைத் தெரிவித்துக் கொள்கிறோம். முதலிடம் வகிக்கும் இந்தியாவின் பால்வளத்தை அழித்து, விவசாய பெருமக்களின் வாழ்வாதாரத்தை ஒழித்து, பால் உற்பத்தியாளர்களை இல்லாமல் செய்துவிட துடிக்கும் பீட்டா, இந்திய விவகாரங்களில் தலையிட ஒன்றிய அரசு நிரந்தரமாகத் தடை விதிக்க வேண்டும். அதை மாநில அரசும் வலியுறுத்தி தமிழக பால் உற்பத்தியாளர்களைக் காத்திட தனி சட்டம் இயற்ற வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-07\/4feb27e5-3157-495b-9d2d-e7dc32569726\/ponnusamy.jpg\" \/><figcaption>பொன்னுசாமி<\/figcaption><\/figure><p>தமிழர்களின் பாரம்பர்ய விளையாட்டான ஜல்லிக்கட்டை பீட்டாவிடமிருந்து மீட்டதுபோல் இந்திய பால்வள உற்பத்தி செய்யும் விவசாய பெருமக்களுக்கு பொதுமக்கள் எப்போதும் துணை நிற்க வேண்டும்\" என்றார். <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/tamil-nadu-milk-dealers-condemns-peta-regarding-its-vegan-milk-request-to-amul","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-10\/2c1d2566-6469-4764-8448-a4ff5a44dcb4\/cov1.jpg"],"pubdate":"Wed, 02 Jun 2021 07:05:12 +0000"},{"title":"பாலியல் புகார்: டென்னிஸ் பயிற்சியாளர் கைது… வெளியான அதிரவைக்கும் உண்மை!","text":"<p>17 வயது டென்னிஸ் வீராங்கனை ஒருவர் கடந்த இரண்டு மாதங்களாக பயிற்சியாளர் தன்னை பலமுறை பாலியல் வன்புணர்வு செய்ததாக புகார் அளித்துள்ளது தற்போது பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>பள்ளி மாணவிகளுக்கு ஆசிரியர் பாலியல் தொல்லை கொடுத்த விவகாரம் கடந்த சில தினங்களாகவே தமிழகத்தில் கடும் அதிர்வலைகளை ஏற்படுத்தி வருகிறது.<\/p>\n\n\n\n<p>பாதிக்கப்பட்ட பெண்கள் இதுகுறித்து புகார் அளிக்கலாம் என பிரத்யேக தொலைபேசி எண்கள் தரப்பட்டன. இதனை அடுத்து பாலியல் புகார்கள் தினந்தோறும் குவிந்து வருகிறது.<\/p>\n\n\n\n<p>மேலும், சென்னையில் தடகளப் பயிற்சியாளர் ஒருவர் மீதும் கராத்தே பயிற்சியாளர் ஒருவர் மீதும் அவர்களிடம் பயிற்சி பெற்ற பெண்கள் புகார் அளித்துள்ளதால் அவர்கள் இருவரும் கைது செய்யப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>இதில் பாலியல் குற்றச்சாட்டுக்கு உள்ளான தடகளப் பயிற்சியாளர் நாகராஜன் மீது மட்டும் 11 புகார்கள் வந்துள்ளன.<\/p>\n\n\n\n<p>இந்நிலையில் டென்னிஸ் பயிற்சியாளர் ஒருவர் தன்னை பாலியல் வன்புணர்வு செய்ததாக அவரிடம் பயிற்சிக்கு வந்த 17 வயது வீராங்கனை ஒருவர் புகார் அளித்தது பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>ராஜஸ்தான் மாநிலம் ஜெய்ப்பூரை சேர்ந்த டென்னிஸ் பயிற்சியாளர் கௌரங் நல்வயா என்பவரிடம் 2019ம் ஆண்டு முதல் டென்னிஸ் பயிற்சி பெறத் தொடங்கினார் 17 வயது பெண் ஒருவர்.<\/p>\n\n\n\n<p>பயிற்சிக்கு வருமாறு அழைத்து கடந்த இரண்டு மாதங்களாக பயிற்சியாளர் தன்னை பாலியல் வன்புணர்வு செய்ததாக அந்த 17 வயது பெண் காவல் நிலையத்தில் புகார் அளித்துள்ளது பரபரப்பை ஏற்படுத்தியது.<\/p>\n\n\n\n<p>சில தினங்களுக்கு முன்னதாக டென்னிஸ் தொடர் ஒன்றுக்காக உதய்பூர் சென்றபோது அங்கும் அந்த பயிற்சியாளர் தன்னை பாலியல் வன்புணர்வு செய்ததாக அப்பெண் புகார் அளித்துள்ளார்.<\/p>\n\n\n\n<p>அதைத்தொடர்ந்து வீடு திரும்பியதில் இருந்து அவர் மிகவும் விரக்தியாக காணப்பட்டதால் அவரின் பெற்றோர் என்ன நடந்தது என விசாரித்தபோது பயிற்சியாளர் தன்னை பாலியல் வன்புணர்வு செய்ததாக கூறி அதிர வைத்திருக்கிறார்.<\/p>\n\n\n\n<p>உடனே அவரது பெற்றோர் ஜோதி நகர் காவல் நிலையம் சென்ற பயிற்சியாளர் மீது பாலியல் புகார் அளிக்கின்றனர். இதனை அடுத்து ஜெய்ப்பூரின் சவாய் மான் சிங் ஸ்டேடியத்தில் இருந்த பயிற்சியாளரை காவல்துறையினர் கைது செய்தனர்.<\/p>\n\n\n\n<p>அவர் மீது போக்சோ உள்ளிட்ட பிரிவுகளின் கீழ் வழக்கு பதிவு செய்யப்பட்டுள்ளது. கடந்த சில தினங்களாக பள்ளி, கல்லூரி மாணவிகள், பயிற்சிக்கு வரும் பெண்கள் தினந்தோறும் அளித்து வரும் பாலியல் புகார்கள் பொது மக்களிடையே பெரும் அதிர்ச்சியை ஏற்படுத்தி வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tennis-coach-sexually-harassed-17-yr-old-girl-rajasthan-arrested\/\" rel=\"nofollow\">பாலியல் புகார்: டென்னிஸ் பயிற்சியாளர் கைது… வெளியான அதிரவைக்கும் உண்மை!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tennis-coach-sexually-harassed-17-yr-old-girl-rajasthan-arrested\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-1-1.jpg"],"pubdate":"Wed, 02 Jun 2021 07:04:04 +0000"},{"title":"பனியன் மட்டும் போட்டு இணையத்தை அலறவிட்ட மாளவிகா மோகனன்.. கேரளா கேரளாதான்!","text":"<p>மாஸ்டர் படத்திற்கு பிறகு தமிழ் ரசிகர்களின் செல்லப்பிள்ளையாக மாறிவிட்டார் மாளவிகா மோகனன். ரசிகர்களுக்கு மட்டுமல்ல பல நடிகர்களுக்கும் ஃபேவரைட் நடிகையாக மாறி விட்டாராம்.<\/p>\n<p>மாஸ்டர் படத்தில் எதிர்பார்த்த கதாபாத்திரம் இல்லை என்றாலும் ஓரளவுக்கு ரசிகர்களிடம் வரவேற்பை பெற்றார். அதைவிட அவர் படத்தில் நடித்த ஒரு சில காட்சிகளை மீம் கிரியேட்டர்கள் இணையத்தில் கிண்டல் செய்தனர்.<\/p>\n<p>அதையும் மாளவிகா மோகனன் தன்னுடைய சமூக வலைதளப் பக்கத்தில் பகிர்ந்து ரசிகர்களின் ஏகோபித்த ஆதரவைப் பெற்றார். அதுமட்டுமில்லாமல் இப்படி கிண்டலடித்தால் அடுத்த பட வாய்ப்பு கிடைக்காது என்பதற்காக உசாராக அடிக்கடி கில்மா புகைப்படங்களையும் வெளியிட்டு வருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237269\" style=\"width: 610px;\"><img alt=\"malavika-mohanan-cinemapettai-01\" class=\"wp-image-237269 size-full\" height=\"900\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/malavika-mohanan-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237269\">malavika-mohanan-cinemapettai-01<\/p><\/div>\n<p>மாஸ்டர் படத்திற்கு பிறகு மாளவிகா மோகனன் தனுஷ் நடிப்பில் கார்த்திக் நரேன் இயக்கத்தில் உருவாகும் D43 என்ற புதிய படத்தில் நடித்து வருகிறார். இதற்கான படப்பிடிப்பு புகைப்படங்கள் கூட சமீபத்தில் வெளியானது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237268\" style=\"width: 610px;\"><img alt=\"malavika-mohanan-cinemapettai\" class=\"wp-image-237268 size-full\" height=\"770\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/malavika-mohanan-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237268\">malavika-mohanan-cinemapettai<\/p><\/div>\n<p>அதனைத் தொடர்ந்து மேலும் சில முன்னணி நடிகர்களின் பட வாய்ப்புகளை குறி வைத்துள்ளாராம் மாளவிகா மோகனன். அது மட்டும் ஓகே ஆனால் சென்னையில் செட்டிலாகிவிட வேண்டியதுதான் என முடிவு செய்துள்ளாராம்.<\/p>\n<p>இந்நிலையில் வெறும் பனியன் மட்டும் போட்டு வெளியில் வந்த மாளவிகா மோகனனின் புகைப்படங்கள் இளைஞர்களின் தூக்கத்தை கெடுத்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/malavika-mohanan-green-t-shirt-photos\/\" rel=\"nofollow\">பனியன் மட்டும் போட்டு இணையத்தை அலறவிட்ட மாளவிகா மோகனன்.. கேரளா கேரளாதான்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/malavika-mohanan-green-t-shirt-photos\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/malavika-mohanan-cinemapettai-01.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/malavika-mohanan-cinemapettai.jpg"],"pubdate":"Wed, 02 Jun 2021 06:53:01 +0000"},{"title":"கோவை: 91 குழந்தைகளின் தாய் அல்லது தந்தையின் உயிரைப் பறித்த கொரோனா!","text":"<p>கொரோனா இரண்டாம் அலை சூறாவளியாய் சுழன்று நாடு முழுவதும் ஸ்தம்பிக்க வைத்துள்ளது. தமிழகத்தின் மற்ற பகுதிகளில் பாதிப்பு சற்றே குறைந்தாலும், கோவை மாவட்டத்தில் பாதிப்பு அதிகமாகவே உள்ளது. திரும்பிய பக்கமெல்லாம் ஆக்ஸிஜன் படுக்கைகள் மற்றும் மின்மயானத்துக்கான கோரிக்கைகள் காணப்படுகின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4942d0be-d6bd-48df-a778-b6995d91a89c\/IMG_20210517_WA0047.jpg\" \/><figcaption>கோவை கொரோனா<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-corona-vaccine-controversy\">மாறுபடும் மத்திய, மாநில அரசுகள் கணக்கு! - தொடரும் கோவை தடுப்பூசி சர்ச்சை<\/a><\/p><p>கணவனை இழந்த மனைவி, பெற்றோரை இழந்த குழந்தைகள், வாரிசை இழந்த பெற்றோர் என்று பேரிழப்புகளை சந்தித்து வருகிறோம்.தந்தை, தாய் அல்லது இருவரையும் இழந்த குழந்தைகளுக்கு மத்திய, மாநில அரசுகள் இழப்பீடு மற்றும் பாதுகாப்பை உறுதி செய்து வருகின்றனர்.<\/p><p>இதனிடையே, கொரோனா தொற்றால் பெற்றோர் சிகிச்சை பெற்று வரும்பட்சத்தில், அந்த குழந்தைகளுக்கு பாதுகாவலர் இல்லையெனில், அவர்கள் தங்குவதற்கு கோவை மாவட்ட குழந்தைகள் பாதுகாப்பு அலுவலகம் மூலம் மூன்று காப்பகங்கள் இயங்கி வருகின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/77ef6767-ee2c-4d69-a4c8-6df68d7e69dc\/IMG_20210511_WA0007.jpg\" \/><figcaption>கொரோனா மரணம்<\/figcaption><\/figure><p>கோவை மாவட்ட குழந்தைகள் பாதுகாப்பு அலுவலகம் 850 குடும்பங்களை ஆய்வு செய்ததில், 61 குடும்பங்களில் 91 குழந்தைகள் தாய், அல்லது தந்தையை இழந்துள்ளனர். இரண்டு குழந்தைகள் மட்டும் பெற்றோர் இருவரையும் இழந்துள்ளனர்.<\/p><p>இவர்களுக்கு உரிய பாதுகாப்பு, உணவு, நிரந்தர தங்குமிடம் ஏற்பாடு செய்யப்பட்டுள்ளன. தமிழக அரசு தாய் அல்லது தந்தையை இழந்தால் மூன்று லட்ச ரூபாய், இருவரையும் இழந்தால் ஐந்து லட்ச ரூபாய் இழப்பீடு வழங்கப்படும் என்று அறிவித்துள்ளனர். இதில் 61 குழந்தைகள் நிதியுதவி கேட்டு மாவட்ட குழந்தைகள் பாதுகாப்பு அலுவலரிடம் விண்ணப்பித்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0235faa7-3cf5-4621-a4e3-593b2bfe031d\/IMG_20210601_WA0012.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p>இதில் பாதுகாவலரின் பொறுப்பில் இருக்கும் குழந்தைகள் 20 பேருக்கு மட்டும், தனியார் தொண்டு நிறுவனம் மூலமாக நான்கு மாதங்களுக்கு தேவையான உணவு பொருள்கள் வழங்கப்பட்டுள்ளன.<\/p> <p>இதுகுறித்து கோவை மாவட்ட குழந்தைகள் பாதுகாப்பு அலுவலர் சுந்தர் கூறுகையில், “குழந்தைகளின் தாய், தந்தையில் ஒருவரோ, அல்லது இருவருமே இறந்தால், அவர்களின் பாதுகாப்புக்கு யாரும் இல்லையெனில் கவலைப்பட வேண்டாம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/64b599c9-9272-42e7-b040-312bb6624b85\/IMG_20210511_WA0009.jpg\" \/><figcaption>கொரோனா மரணம்<\/figcaption><\/figure><p>1098 என்ற எண்ணுக்குத் தொடர்பு கொள்ளலாம். அரசு சார்பாக மாவட்ட குழந்தைகள் பாதுகாப்பு அலுவலர், மாவட்ட குழந்தைகள் நலக்குழுவினர் அனைத்து உதவிகளையும் செய்து கொடுப்போம்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/91-children-in-coimbatore-lost-their-mother-or-father-due-to-corona-virus","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/67411dd5-0c7e-42ac-bc7c-697bb6c37aee\/IMG_20210601_WA0011.jpg"],"pubdate":"Wed, 02 Jun 2021 06:49:06 +0000"},{"title":"அதிவேகமாக கொரோனா தொற்று குறைகிறது – மா.சுப்பிரமணியன்","text":"<p>தமிழகத்தில் கொரோனா தொற்று அதிவேகமாக குறைந்து வருகிறது என சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>சென்னையில் செய்தியாளர்களை சந்தித்த அவர், தமிழகத்தில் வேகமாக பரவிய கொரோனா தொற்று அதிவேகமாக குறைந்து வருகிறது என்றும் பாதிப்பு எண்ணிக்கையை விட நலமடைவோர் எண்ணிக்கை அதிகரிக்கிறது என்றும் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இதனால், தொற்றில் இருந்து மீளலாம் என்ற நம்பிக்கை மக்களிடம் ஏற்பட்டு உள்ளது என்றும் அனைத்து மருத்துவமனைகளிலும், கொரோனா நோயாளிகள் இல்லாத சூழ்நிலை விரைவில் உருவாகும் என்றும் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>பாரபட்சமின்றி, அனைத்து மாவட்டங்களுக்கும் சம அளவில் தடுப்பூசிகள் அனுப்பி வைக்கப்படுகிறது என்று தெரிவித்த அவர், ஜூன் மாதத்திற்காக 42 லட்சம் தடுப்பூசிகளில் 5 லட்சம் டோஸ் தடுப்பூசிகள் நேற்று வந்துள்ளது என்றும் தற்போது 6.5 லட்சம் டோஸ் கையிருப்பில் உள்ளது என்றும் கூறினார்.<\/p>\n\n\n\n<p>இன்னும் 4 நாட்களுக்கு தேவையான தடுப்பூசி கையிருப்பில் உள்ளது என்றும் அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/ma-subraminyam-says-corona-spread-reduced-in-tn\/\" rel=\"nofollow\">அதிவேகமாக கொரோனா தொற்று குறைகிறது &#8211; மா.சுப்பிரமணியன்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/ma-subraminyam-says-corona-spread-reduced-in-tn\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-02T111904.993-1.jpg"],"pubdate":"Wed, 02 Jun 2021 06:45:26 +0000"},{"title":"தமிழகம்: +2 பொதுத்தேர்வு குறித்து விரைவில் அறிவிப்பு..!","text":"<p>தமிழகத்தில் பிளஸ் 2 பொதுத்தேர்வு நடத்துவது குறித்து நிபுணர்கள், கல்வியாளர்களின் கருத்தை கேட்டு 2 நாட்களில் முடிவெடுக்கப்படும் என பள்ளிக்கல்வி அமைச்சர் அன்பில் மகேஷ் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கொரோனா 2ம் அலையின் அச்சுறுத்தல் காரணமாக 2 முறை 12ம் வகுப்பு பொதுத்தேர்வு தள்ளிவைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் ஜூன் மாத இறுதியில் கொரோனா தாக்கம் கணிசமாக குறையும் என மருத்துவர்கள் கூறுகின்றனர்.<\/p>\n\n\n\n<p>அதனால், கொரோனா முடிவுக்கு வந்த பின் பொதுத்தேர்வை எப்படி நடத்தலாம் என்றும் எப்போது நடத்தலாம் என்றும் முதல்வருடன் ஆலோசனை நடத்துகிறார் அமைச்சர் அன்பில் மகேஷ்.<\/p>\n\n\n\n<p>முன்னதாக அமைச்சர் அன்பில் மகேஷ் 12ம் வகுப்பு பொதுதேர்வு கண்டிப்பாக நடத்தப்படும் என்றும் ஆன்லைனில் நடத்தப்பட மாட்டாது என்றும் கூறியிருந்தார்.<\/p>\n\n\n\n<p>அந்தவகையில் கொரோனாவின் வீரியம் கணிசமாக குறைந்த பின்னர் ஜூலையில் தேர்வுகள் நடத்தப்படலாம் என எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>மேலும், நேற்று அமைச்சர் அன்பில் மகேஷ் மத்திய அரசின் நிலைப்பாட்டை வைத்தும் தமிழகத்தில் பொதுத்தேர்வு குறித்து முடிவெடுக்கப்படும் என கூறினார்.<\/p>\n\n\n\n<p>அந்த வகையில் நேற்று பிரதமர் மோடி மாணவர்களின் நலன் கருது சிபிஎஸ்இ பொதுத்தேர்வு ரத்து செய்யப்படுவதாக அறிவித்தார்.<\/p>\n\n\n\n<p>இந்நிலையில் தற்போது அமைச்சர் அன்பில் மகேஷ், தமிழகத்தில் பிளஸ் 2 பொதுத்தேர்வு நடத்துவது குறித்து நிபுணர்கள், கல்வியாளர்களின் கருத்தை கேட்டு 2 நாட்களில் முடிவெடுக்கப்படும் என அறிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/minister-anbil-mahesh-to-soon-announce-about-12th-exams\/\" rel=\"nofollow\">தமிழகம்: +2 பொதுத்தேர்வு குறித்து விரைவில் அறிவிப்பு..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/minister-anbil-mahesh-to-soon-announce-about-12th-exams\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-15.jpg"],"pubdate":"Wed, 02 Jun 2021 06:30:33 +0000"},{"title":"கொரோனாவை  தடுப்பதற்கான சித்த மருத்துவ முறைகள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா நோய்த்தொற்று பரவலை தடுப்பதில் தமிழகத்தின் பாரம்பரிய சித்த மருத்துவம் முக்கிய பங்காற்றுகிறது. இதையடுத்து, தற்போது புதிதாக தமிழகம் முழுவதும் முற்றிலும் சித்த மருத்துவ கொரோனா சிகிச்சை மையங்கள் திறக்கப்பட்டு வருகின்றன.<\/p>\n\n\n\n<p>இது குறித்து, மதுரை அரசு ராஜாஜி ஆஸ்பத்திரியின் மாவட்ட சித்த மருத்துவ அதிகாரி டாக்டர் சைரா பானு கூறியதாவது:-<\/p>\n\n\n\n<p>கொரோனா நோய்த்தொற்றை ஆரம்ப நிலையில் கண்டறிந்தால், சித்த மருந்துகள் மூலம் சிகிச்சையளித்து குணப்படுத்தலாம். பெரும்பாலானோர் நோய் முற்றிய நிலையில் ஆஸ்பத்திரிகளுக்கு வருகின்றனர்.<\/p>\n\n\n\n<p>முன்னெச்சரிக்கை<br \/>அவர்களுக்கு சுவாசிக்க ஆக்சிசன் உதவி தேவைப்படுகிறது. ஆனால், நோய்த்தொற்று பரவாமல் தடுக்க முன்னெச்சரிக்கை நடவடிக்கை எடுக்க முடியும். நோய் எதிர்ப்பு சக்தி அதிகரிக்க, வீட்டின் சுற்றுப்புறத்தில் வேப்பிலை, மஞ்சள் கலந்த நீர் தெளிக்க வேண்டும். தினமும் காலையில் மிதமான சூட்டில் கல் உப்பால் வாய் கொப்பளிக்க வேண்டும்.<\/p>\n\n\n\n<p>தொண்டை வறண்டு போகாமல் இருக்க 2 வேளை வெந்நீர் குடிக்க வேண்டும். வேப்பிலை, நொச்சி இலை மற்றும் மஞ்சள் சேர்த்து தினமும் சுவாசத்துக்கான நீராவி பிடிக்க வேண்டும். மஞ்சள், வேப்பிலை, கற்றாழை மற்றும் படிகாரம் கலந்த நீரை கைகழுவ பயன்படுத்தலாம். காலையில் தோல் சீவிய இஞ்சி, எலுமிச்சை தோலுடன் மிளகு சேர்த்து காய்ச்சி தேன் கலந்து குடிக்க வேண்டும்.<\/p>\n\n\n\n<p>தினமும் மாலை சுக்கு, கொத்தமல்லி கலந்த பானம் தேனில் கலந்து அருந்த வேண்டும். இரவில் சூடான பாலில் மஞ்சள், மிளகு சேர்த்து குடிக்க வேண்டும். சுண்டைக்காய், பாகற்காய், திணை, சாமை, கேழ்வரகு, குதிரைவாலி, வேப்பம் பூ, தூதுவளை ரசம் ஆகிய உணவுகளை சாப்பிட வேண்டும். நோய் எதிர்ப்பு சக்தியை அதிகரிக்க நெல்லிக்காய், கொய்யாப்பழம், பப்பாளி, ஆரஞ்சு, சாத்துக்குடி உள்ளிட்ட பழங்களை தினமும் சாப்பிட வேண்டும்.<\/p>\n\n\n\n<p>சித்த மருத்துவம்<br \/>அலர்ஜி, ஆஸ்துமா, சைனஸ் நோயாளிகள், வயதானவர்கள் முள்ளங்கி, சுரைக்காய், பூசணி, வெள்ளரிக்காய் ஆகியவற்றையும், எலுமிச்சை, தயிர், மாதுளை, திராட்சை போன்ற உணவு வகைகளை தவிர்க்க வேண்டும். கொண்டைக்கடலை, பாதாம்பருப்பு, நிலக்கடலை ஆகியவற்றை சுண்டல் செய்து சாப்பிடலாம். தினமும் காலை 10 மணிக்குள்ளும், மாலை 4 மணிக்கு பிறகும் உடம்பில் வெயில்படுமாறு பார்த்துக்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>இதன் மூலம் நோய்த்தொற்று பரவாமல் நம்மை நாமே பாதுகாத்துக்கொள்ள முடியும். கபம் தொடர்பான நோய்களுக்கு சித்தர்களின் ஓலைச்சுவடிகளில் பலதரப்பட்ட மருந்து குறிப்புகள் சொல்லப்பட்டுள்ளன. அதன்படியே, தற்போது சித்த மருந்துகள் கொரோனா நோயாளிகளுக்கு பரிந்துரைக்கப்பட்டு வருகிறது. கொரோனா நோயாளிகளை அறிகுறிகள் இல்லாதவர்கள், மிதமான பாதிப்பு, சாதாரண பாதிப்பு மற்றும் தீவிர பாதிப்பு என 4 வகையினராக பிரிக்கின்றனர்.<\/p>\n\n\n\n<p>ஆய்வு<br \/>இதில், மிதமான மற்றும் சாதாரண பாதிப்பு ஏற்பட்டவர்களுக்கு சித்த மருந்துகள் மட்டும் நோய்த்தொற்றை குணப்படுத்த போதுமானது. பிற பிரிவினருக்கு ஆங்கில மருந்துகளுடன், சித்த மருத்துவமும் சேர்ந்து கிடைக்கும் போது விரைவில் குணமடைகின்றனர் என்பது இந்திய மருத்துவத்துறை இயக்குனர் கணேஷ் ஐ.ஏ.எஸ். உத்தரவின் பேரில், தமிழத்தில் மேற்கொள்ளப்பட்ட ஆய்வில் தெளிவாகியுள்ளது.<\/p>\n\n\n\n<p>இந்த ஆய்வறிக்கை ஜே.ஏ.ஐ.எம். என்ற சர்வதேச நாளேட்டில் பிரசுரமானது. தற்போது நோய் அதிதீவிரமான நிலையில் இருப்பதால் சித்த மருத்துவத்தையும் சேர்த்து எடுத்துக்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>நீராவி பிடிக்கும் வழிமுறைகள்<br \/>காலை, மாலை நேரங்களில் தொடர்ந்து சுவாசத்துக்கான நீராவி பிடித்தால் கொரோனா வைரஸ் தொற்று பாதிப்பில் இருந்து நிவாரணம் பெற முடியும். இதற்கு கல் உப்பு, விரலி மஞ்சள்தூள், வேப்பிலை, நொச்சி இலை, துளசி இலை மற்றும் ஓமவள்ளி இலை ஆகியவற்றை சுத்தமான தண்ணீரில் நன்றாக கொதிக்க வைத்து வாய் மற்றும் மூக்கு பகுதியில் நீராவி படும்வகையில் 3 நிமிடம் ஆவி பிடிக்க வேண்டும். அப்போது, காற்றை இழுத்து சுவாசிக்க வேண்டும். இவ்வாறு செய்யும் போது, அவ்வப்போது தொற்றிக்கொள்ளும் வைரஸ் கிருமிகள் அழிக்கப்படும்.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/114956\/\" rel=\"nofollow\">கொரோனாவை  தடுப்பதற்கான சித்த மருத்துவ முறைகள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/114956\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106011253230834_Tamil_News_siddha-medical-methods-to-prevent-corona-infection_SECVPF.jpg"],"pubdate":"Wed, 02 Jun 2021 06:26:04 +0000"},{"title":"முத்து படத்தில் வயதான ரஜினி கதாபாத்திரத்தை மிஸ் செய்த நடிகர் இவர்தான்.. அவரு நடிச்சுருந்தா வேற லெவல்!","text":"<p>சினிமாவில் முன்னணி நடிகராக வலம் வந்து கொண்டிருக்கும் ரஜினி நடிப்பில் இன்றும் மறக்க முடியாத படமாக இருப்பது முத்து. இன்று சன் டிவியில் போட்டாலும் இந்த படத்தை பார்க்க தனி ரசிகர் கூட்டமே உள்ளது.<\/p>\n<p>தனிப்பட்ட ரசிகர்களையும் தாண்டி அனைத்துத்தரப்பு மக்களையும் கவர்ந்த திரைப்படமாகவும் முத்து அமைந்தது. கேஎஸ் ரவிக்குமார் இயக்கிய முத்து படம் அன்றைய காலகட்டத்தில் அதிக வசூல் செய்த படமாகவும், அதிக நாட்கள் தியேட்டரில் ஓடிய படமாகவும் அமைந்தது.<\/p>\n<p>மேலும் சூப்பர் ஸ்டார் ரஜினிகாந்த் கேரியரில் உள்ள முக்கிய திரைப்படங்களில் முதலாவது திரைப்படமாக முத்து இருந்தாலும் ஆச்சரியப்படுவதற்கில்லை. அந்த அளவுக்கு சூப்பர் ஹிட்டடித்த இந்த படத்தில் ரஜினிக்கு இணையான கதாபாத்திரம் சரத்பாபுவுக்கு கிடைத்தது.<\/p>\n<p>அதனைத் தொடர்ந்து ரஜினிக்கு ஒரு பிளாஷ்பேக் காட்சி உண்டு. அதில் வயதான கதாபாத்திரத்தில் ரஜினி நடித்திருந்தார். சில நேரங்கள் வந்தாலும் அந்த கதாபாத்திரம் முக்கியத்துவம் வாய்ந்த கதாபாத்திரமாக அமைந்தது.<\/p>\n<p>இந்நிலையில் அந்த கதாபாத்திரத்தில் முதல் முதலில் நடிக்க ஒப்பந்தமானவர் நடிகர் வினுசக்கரவர்த்தி தானாம். ரஜினியின் பல படங்களில் காமெடி வேடங்களிலும் வில்லன் வேடங்களிலும் நடித்து ரசிகர்களை கவர்ந்தவர்.<\/p>\n<p>மிகச்சிறந்த குணச்சித்திர நடிகரான வினுச்சக்கரவர்த்தி அந்த கதாபாத்திரத்தில் நடிக்காமல் போனது இன்றும் சிலருக்கு வருத்தமாகத்தான் இருக்கிறது. ஒருவேளை அவர் நடித்திருந்தால் ரஜினியையும் அந்த காட்சியில் மிஞ்சியிருக்க வாய்ப்புண்டு.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237264\" style=\"width: 610px;\"><img alt=\"vinu-chakaravarthy-cinemapettai\" class=\"wp-image-237264 size-full\" height=\"300\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vinu-chakaravarthy-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237264\">vinu-chakaravarthy-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/popular-actor-missed-old-rajini-character-in-muthu-movie\/\" rel=\"nofollow\">முத்து படத்தில் வயதான ரஜினி கதாபாத்திரத்தை மிஸ் செய்த நடிகர் இவர்தான்.. அவரு நடிச்சுருந்தா வேற லெவல்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/popular-actor-missed-old-rajini-character-in-muthu-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vinu-chakaravarthy-cinemapettai.jpg"],"pubdate":"Wed, 02 Jun 2021 06:19:59 +0000"},{"title":"கொரோனா 2வது அலையால் இத்தனை மருத்துவர்கள் உயிரிழப்பா? – ஐஎம்ஏ சொன்ன அதிர்ச்சி தகவல்","text":"<p>நாடு முழுவதும் கொரோனா வைரசின் 2வது அலை உலுக்கி வரும் நிலையில், கொரோனா தொற்றால் பாதிக்கப்படும் மக்களை காக்க மருத்துவர்கள் உள்பட முன்களப் பணியாளர்கள் இரவும் பகலும் போராடி வருகின்றனர்.<\/p>\n\n\n\n<p>இதனால் நோய் தொற்றுக்கு உள்ளாகி மருத்துவர்கள் பலர் உயிரிழந்து வருகின்றனர்.<\/p>\n\n\n\n<p>அந்த வகையில், இந்திய மருத்துவ சங்கத்தின் முன்னாள் தலைவரும், பிரபல மருத்துவருமான கே.கே.அகர்வால், டெல்லி ஜிடிபி மருத்துவமனையில் பணியாற்றிய 25 வயது இளம் மருத்துவர் அனாஸ் முஜாகித் உள்ளிட்ட பிரபலமான பல மருத்துவர்கள் கொரோனா தொற்றால் உயிரிழந்தனர்.<\/p>\n\n\n\n<p>கொரோனா முதல் அலையில் 748 மருத்துவர்கள் உயிரிழந்த நிலையில் 2-வது அலை முடிவதற்குள் 594 மருத்துவர்கள் உயிரிழந்துள்ளதாக ஐஎம்ஏ எனப்படும் இந்திய மருத்துவ சங்கம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இதில் அதிகபட்சமாக டெல்லியில் இதுவரை 107 மருத்துவர்களும், அடுத்ததாக பீகார் மாநிலத்தில் 96 மருத்துவர்களும் இதுவரை கொரோனா தொற்றுக்கு பலியாகியுள்ளனர்.<\/p>\n\n\n\n<p>தமிழத்தில் மட்டும் 21 மருத்துவர்கள் பலியாகியுள்ளதாக ஐஎம்ஏ தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/513-doctors-died-in-second-covid-19-wave\/\" rel=\"nofollow\">கொரோனா 2வது அலையால் இத்தனை மருத்துவர்கள் உயிரிழப்பா? &#8211; ஐஎம்ஏ சொன்ன அதிர்ச்சி தகவல்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/513-doctors-died-in-second-covid-19-wave\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-02T111752.329-1.jpg"],"pubdate":"Wed, 02 Jun 2021 06:15:37 +0000"}]