[{"title":"2nd June 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/2nd-june-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">2nd June 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/2nd-june-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 02 Jun 2021 08:44:02 +0000"},{"title":"இயக்குனர் மணிரத்தினத்தின் பேவரைட் மூவி இதுதானாம்! – அவர் குறித்த டாப் 10 தகவல்கள் இதோ..!","text":"<p>இன்று பிறந்தநாள் கொண்டாடும் இயக்குனர் மணிரத்தினம் குறித்த சில சுவாரசியத் தகவல்களை காணலாம்.<\/p>\n\n\n\n<p>மணிரத்தினம் சென்னைகாரர் என்று பலர் நினைப்பர். ஆனால், அவர் மதுரைக்காரர்.<\/p>\n\n\n\n<p>தன்னை யார் இகழ்ந்தாலும் புகழ்ந்தாலும் பெரிதாக ரியாக்ஷன் காட்டமாட்டார். கதை விவாதத்துக்கு எப்போதும் துணை சேர்க்கவே மாட்டார் எல்லாமே அவரது எண்ணங்கள் தான்.<\/p>\n\n\n\n<p>உலகின் 100 சிறந்த படங்களில் ஒன்றாக நாயகன் படத்தை டைம்ஸ் பத்திரிகை தேர்வு செய்தது. இந்த மிகப்பெரிய கவுரவத்தை கொண்டாட விழா எடுக்க நினைத்த போது அதை தடுத்து விட்டாராம் மணிரத்னம்.<\/p>\n\n\n\n<p>தீபாவளிக்கு முதல் நாள் தன் உதவியாளர்கள், ஊழியர்கள், உறவினர்கள் என அனைவரையும் ஒரு கல்யாண மண்டபத்தில் கூட்டி விருந்து அளிப்பார்.<\/p>\n\n\n\n<p>கைகடிகாரம் அணிகிற வழக்கம் இல்லை. ஆனால் கடிகாரத்தை பேன்ட் பாக்கெட்டில் வைத்திருந்த நேரம் அறிய விரும்பும் போது பார்ப்பாராம்!<\/p>\n\n\n\n<p>முழு ஸ்கிரிப்டையும் பென்சிலில் தான் எழுதுவார். பேனா உபயோகிக்க மாட்டார். தன் படம் ரிலீசாகும் தினத்தன்று நிதானமாக அறைக்குள் அடுத்த படத்தின் வேலையை தொடங்கி விடுவார்.<\/p>\n\n\n\n<p>நல்ல படமாகவும் இருக்க வேண்டும் அது வெற்றிகரமான படமாகவும் இருக்க வேண்டும். அந்த விதத்தில் பாரதிராஜாவின் &#8217;16 வயதினிலே&#8217; படத்தை தான் பிடித்த படம் என அடிக்கடி குறிப்பிடுவார்!<\/p>\n\n\n\n<p>படத்துக்கு பூஜை, கேமராவுக்கு முன்னாடி தேங்காய் உடைத்து தீபாராதனை காட்டுவது, பூசணிக்காயை உடைப்பது, ராகுகாலம் எமகண்டம் இப்படி எதையும் பார்க்க மாட்டாராம் மணிரத்னம்.<\/p>\n\n\n\n<p>தன்னிடம் இருந்து எந்த உதவியாளர் வெளியே வாய்ப்பு தேடி போனாலும், அவர்களுக்கு ஒரு தொகையைக் கொடுத்து வாய்ப்பு கிடைக்கும்வரை பயன்படுத்திக்கொள்ள சொல்வாராம்.<\/p>\n\n\n\n<p>அவரின் பல படங்களில் ஹீரோ ஹீரோயினைப் பார்த்து &#8216;எனக்கு பெண் குழந்தை பிடிக்கும்&#8217; என சொல்லும் சீன் இருக்கும்!<\/p>\n\n\n\n<p>மணிரத்தினம் தளபதி படம் முடிந்த பிறகுதான் கார் வாங்கினார். மணிரத்னம் இயக்கிய படங்களில் தனக்கு மிகவும் பிடித்ததாகவும் சிரமப்பட்டு எடுத்த படமாகவும் கருதுவது இருவர்.<\/p>\n\n\n\n<p>நடிகர்களிடம் இப்படித்தான் நடிக்கவேண்டும் என்று நடித்து காட்டமாட்டார். அவர்களை நடிக்க வைத்து தேவையான திருத்தங்களை மட்டும் சொல்வாராம்.<\/p>\n\n\n\n<p>மணிரத்னத்தின் படங்களில் மழையும் ரயிலும் நிச்சயம் இடம் பெறும். தனிமை விரும்பி. இவரின் மானசீக குரு அகிரா குரோசோவா. அவரது படங்களை திரையிட்டு காண்பதை அதிகம் விரும்புவாராம்!<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/top-10-interesting-facts-about-director-maniratnam\/\" rel=\"nofollow\">இயக்குனர் மணிரத்தினத்தின் பேவரைட் மூவி இதுதானாம்! &#8211; அவர் குறித்த டாப் 10 தகவல்கள் இதோ..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/top-10-interesting-facts-about-director-maniratnam\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-4-1.jpg"],"pubdate":"Wed, 02 Jun 2021 08:42:16 +0000"},{"title":"47 ஆவது கோபா அமெரிக்க கால்பந்து போட்டி ஆர்ஜன்டினாவில்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>47ஆவது கோபா அமெரிக்க கால்பந்து போட்டி கடந்த ஆண்டு ஜூ ன் 12ம் திகதி முதல் ஜூலை 12 வரை நடைபெற வேண்டியது. கொரோனா வைரஸ் பாதிப்பு காரணமாக இந்த போட்டி தள்ளிவைக்கப்பட்டது.<\/p>\n\n\n\n<p>தென் அமெரிக்க கண்டத்தில் நடைபெறும் கால்பந்து போட்டிகளில் மிகவும் பிரசித்தி பெற்றது கோபா அமெரிக்க கால்பந்து ஆகும்.உலக கிண்ணம், ஐரோப்பிய கிண்ணத்துக்கு அடுத்து புகழ் பெற்றது இந்த போட்டி ஆகும்.<\/p>\n\n\n\n<p>47ஆவது கோபா அமெரிக்க கால்பந்து போட்டி கடந்த ஆண்டு ஜூ ன் 12-ம் திகதி முதல் ஜூலை 12 வரை நடைபெற வேண்டியது. கொரோனா வைரஸ் பாதிப்பு காரணமாக இந்த போட்டி தள்ளிவைக்கப்பட்டது.<\/p>\n\n\n\n<p>இந்த நிலையில் கோபா அமெரிக்க கால்பந்து போட்டி ஆர்ஜன்டினாவில் நடைபெறும் என்று அறிவிக்கப்பட்டுள்ளது. ஜூன் 14 முதல் ஜூலை 11ம் திகதி வரை இந்த போட்டி நடக்கிறது.<\/p>\n\n\n\n<p>ஆர்ஜென்டினாவுடன் இணைந்து கொலம்பியாவும் இந்த போட்டியை நடத்தும் என்று முன்பு அறிவிக்கப்பட்டது. தற்போது போட்டியை நடத்தும் வாய்ப்பை கொலம்பியா இழந்துள்ளது. அர்ஜென்டினா மட்டுமே இந்த போட்டியை நடத்துகிறது.<\/p>\n\n\n\n<p>இந்த போட்டியில் 10 அணிகள் பங்கேற்கினன்றன. அவை 2 பிரிவாக பிரிக்கப்பட்டுள்ளது. ‘ஏ’ பிரிவில் நடப்பு சாம்பியன் பிரேசில், கொலம்பியா, ஈக்வடார், பெரு, வெனிசுலா ஆகிய நாடுகளும், ‘பி’ பிரிவில் ஆர்ஜன்டினா, சிலி, பொலிவியா, உருகுவே, பராகுவே ஆகிய அணிகளும் இடம்பெற்றுள்ளன.<\/p>\n\n\n\n<p>ஒவ்வொரு அணியும் தங்கள் பிரிவில் உள்ள மற்ற அணிகளுடன் தலா ஒரு முறை மோத வேண்டும். லீக் முடிவில் 2 பிரிவிலும் முதல் 4 இடங்களை பிடிக்கும் அணிகள் கால் இறுதிக்கு தகுதிபெறும்.<\/p>\n\n\n\n<p>29-ம்திகதியுடன் லீக் ஆட்டம் முடிகிறது. ஜூலை 3 மற்றும் 4-ம்திகதிகளில் கால் இறுதியும், 6 மற்றும் 7-ம் திகதியில் அரை இறுதியும், ஜூலை 11-ம்திகதி இறுதிப் போட்டி நடக்கிறது.<\/p>\n\n\n\n<p>கோபா அமெரிக்க கால்பந்து போட்டியில் உருகுவே அதிகபட்சமாக 15 முறை சம்பியன் பட்டம் பெற்றுள்ளது. அந்த அணி கடைசியாக 2011-ல் வெற்றி பெற்றது.<\/p>\n\n\n\n<p>அதற்கு அடுத்தபடியாக அர்ஜென்டினா 14 தடவை கோபா அமெரிக்க கிண்ணத்தை கைப்பற்றியது. அந்த அணி கடைசியாக 1993-ல் வெற்றிபெற்றது.<\/p>\n\n\n\n<p>பிரேசில் 9 முறை சம்பியன் பட்டம் பெற்றுள்ளது. பராகுவே, சிலி, பெரு ஆகியவை தலா 2 முறையும், கொலம்பியா, பொலிவியா தலா 1 முறையும் கிண்ணத்தை கைப்பற்றியுள்ளன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/114967\/\" rel=\"nofollow\">47 ஆவது கோபா அமெரிக்க கால்பந்து போட்டி ஆர்ஜன்டினாவில்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/114967\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202105312111586878_Copa-America-2021-Tournament-left-without-a-host-country_SECVPF.jpg"],"pubdate":"Wed, 02 Jun 2021 08:31:18 +0000"},{"title":"2nd June 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/2nd-june-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">2nd June 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/2nd-june-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/06\/2front.jpg"],"pubdate":"Wed, 02 Jun 2021 08:26:35 +0000"},{"title":"மே.வங்கத்தில் பாஜகவுக்கு ஓடியவர்கள் மீண்டும் திரிணாமூலில் சேர மம்தா பானர்ஜிக்கு கெஞ்சி கூத்தாடி கடிதம்..!","text":"மேற்கு வங்கத்தில் சட்டப்பேரவைத் தேர்தலுக்கு முன்பாக திரிணாமூல் காங்கிரஸ் கட்சியைச் சேர்ந்த அமைச்சர்கள், எம்.எல்.ஏ.க்கள் பலரும் பாஜகவுக்கு தாவினார்கள். எப்படியும் அடுத்த ஆட்சி பாஜகதான் என்று நினைத்து, அந்தப் பக்கம் போனார்கள். ஆனால், சட்டப்பேரவைத் தேர்தலில் பிரமாண்ட வெற்றியை திரிணாமூல் காங்கிரஸ் பெற்றது. 2016 தேர்தலில் பெற்ற வெற்றியை அப்படியே தக்க வைத்துக்கொண்டது. இந்நிலையில் பாஜகவுக்குத் தாவிய முன்னாள் திரிணாமூல் காங்கிரஸ் கட்சிக்காரர்கள், மீண்டும் மம்தாவிடம் வர கெஞ்ச தொடங்கியுள்ளனர்.   பலரும் மம்தாவிடம் மறைமுகமாகக் கோரிக்கை விடுத்து வந்த நிலையில், பாஜகவுக்குத் தாவிய முன்னாள் &nbsp;எம்.எல்.ஏ. தீபேந்து பிஸ்வாஸ் மீண்டும் திரிணாமூலில் மம்தாவிடம் கெஞ்சி பகிரங்கமாக கடிதமே எழுதியுள்ளார். அந்தக் கடிதத்தில், “உடைந்த இதயத்துடன் இந்தக் கடிதத்தை எழுதுகிறேன். உணர்ச்சிவசப்பட்டு தவறாக வேறொரு கட்சியில் சேர்ந்துவிட்டேன். மீன் எப்படி தண்ணீரை விட்டு இருக்காதோ, அப்படித்தான் தீதி நீங்களும் எங்களுக்கு, நீங்கள் என்னை மன்னிக்க வேண்டும். நீங்கள் மன்னிக்கவில்லை எனில் நாங்கள் வாழ முடியாது. என்னை மீண்டும் கட்சியில் இணைத்துக் கொள்ளுங்கள். காலமெல்லாம் உங்கள் பாசத்தில் பிணைந்திருப்பேன். பாஜகவுக்கு செல்ல நான் எடுத்தது மோசமான முடிவு. கட்சியை விட்டு விலகியது உணர்ச்சிவசப்பட்டு எடுத்த முடிவு. தற்போது செயலிழந்து விடுவோம் என்ற அச்சம் ஏற்பட்டுள்ளது. அதனால், மீண்டும் திரிணாமூலுக்கே திரும்புகிறேன்” என்று மம்தாவுக்குக் கெஞ்சி கடிதம் எழுதியுள்ளார். இதேபோல திரிணாமூல் முன்னாள் தலைவர் சோனாலி குகாவும் கட்சியை விட்டு விலகி பாஜகவுக்குத் தாவியதற்கு மன்னிப்பு கேட்டு மம்தாவுக்குக் கடிதம் எழுதியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/letters-to-mamata-banerjee-urging-to-rejoin-trinamool-party-after-went-bjp--qu201t","image":["https:\/\/static.asianetnews.com\/images\/01f58x1f7scvhpq9y1s8qbhyfh\/mamata-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 08:23:54 +0530"},{"title":"தொற்று இறப்பு கணக்கு பாதியாக குறைத்து அறிவிப்பு","text":"<p>பெங்களூரு, ஜூன் 2- மிச்சிகன் மற்றும் கர்நாடக பல்கலைக்கழங்கங்களின் ஆய்வு விஞ்ஞானிகளின் கருத்துப்படி கர்நாடகாவில் கண்டறியப்படும் கொரோனா தொற்றுகள் மற்றும் இறப்புகள் பற்றி மிகவும் குறைவாக தெரிவிக்கப்படுவதுடன் இதே நிலை நாடு முழுக்கவும் உள்ளதாக தெரிவித்துள்ளனர். அவர்களின் ஆய்வுப்படி தற்போதய கொரோனா இரண்டாவது அலையின் போது கொரோனாவால் பாதிக்கப்பட்டவர்கள் பாதிக்கு பாதியாக அதாவது நூறு பேருக்கு ஐம்பதாகவும் மற்றும் இறந்தவர்களை ஐந்து பேருக்கு இரண்டு பேராகவும் கணக்கு காட்டப்பட்டு வருகிறது . நாட்டில் கொரோனா முதல் அலையின் போது தெரிவிக்கப்பட்ட கணக்கெடுப்புகளை ஒப்பிட்டு பார்க்கும் போது இது தெரிய வருகின்றது. கர்நாடகா, மகாராஷ்டிரா, கேரளா, தமிழ்நாடு, பஞ்சாப் மற்றும் குஜராத் ஆகிய மாநிலங்களில் மேற்கொண்ட ஆய்வுகளின்படி கடந்த 2020 ஜனவரியிலிருந்து ஜூலை மாதத்திற்குள் நகரில் 10,000 ஆயிரத்திற்கும் மேற்பட்ட கொரோனா இறப்புகள் நடந்துள்ளன. ஆனால் அதிகாரபூர்வமாக அரசு தந்த தகவலின்படி இந்த கால கட்டத்தில் வெறும் 1029 மட்டுமே கணக்கில் காட்டப்பட்டுள்ளனர். தவிர இப்படி குறைவாக காட்டப்பட்டுள்ள எண்ணிக்கைகள் பெரும்பாலும் நகரின் 597 குடிசைப்பகுதிகளை சேர்ந்தவை என்ற அதிர்ச்சித்தகவலையும் இந்த விஞ்ஞானிகள் தெரிவித்துள்ளனர். தவிர இத்தகைய பகுதிகளில் உள்ளவர்களுக்கு மருத்துவமனைக்கு சென்று சோதித்து கொள்வதிலோ அல்லது சிகிச்சைபெறுவதிலிலோ உள்ள அவநம்பிக்கையால் பலரும் எந்த சிகிச்சையும் இன்றி இறந்துள்ளனர். எனவும் விஞ்ஞானிகள் தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%87%e0%ae%b1%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%95%e0%ae%a3%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%aa%e0%ae%be%e0%ae%a4\/\" rel=\"nofollow\">தொற்று இறப்பு கணக்கு பாதியாக குறைத்து அறிவிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%87%e0%ae%b1%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%95%e0%ae%a3%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%aa%e0%ae%be%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 02 Jun 2021 08:22:48 +0000"},{"title":"ஜெர்மனி பிரதமர் ஏஞ்சலா மெர்கல் உள்பட ஐரோப்பிய தலைவர்களை உளவு பார்த்த அமெரிக்கா!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கோபன்ஹேகன்,<br \/>அமெரிக்காவின் நெருங்கிய நட்பு நாடுகளில் ஒன்றான டென்மார்க், தகவல் தொடர்பு வசதிக்காக பல்வேறு நாடுகளில் கடலுக்கு அடியில் ‘இன்டர்நெட் கேபிள்&#8217;களை பதித்து பயன்படுத்தி வருகிறது. இதன் வழியே சுவீடன், நார்வே, ஜெர்மனி, நெதர்லாந்து மற்றும் இங்கிலாந்து போன்ற பல நாடுகள் தகவல் பரிமாற்றத்தில் ஈடுபட்டு வருகின்றன.இந்த நிலையில், அமெரிக்காவின் உளவு அமைப்பான தேசிய பாதுகாப்பு முகமை, டென்மார்க் ராணுவ புலனாய்வு சேவையின் ஒத்துழைப்புடன் டென்மார்க்கின் இன்டர்நெட் கேபிள்களை பயன்படுத்தி ஐரோப்பிய நாடுகளின் தலைவர்களை உளவுபார்த்ததாக அதிர்ச்சி தகவல் வெளியாகி உள்ளது. டென்மார்க்கின் அரசு ஊடகமான டி.ஆர். இந்த அதிர்ச்சிகர தகவலை வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>2012 முதல் 2014 வரையிலான காலகட்டத்தில் டென்மார்க் ‘இன்டர்நெட் கேபிள்&#8217; வாயிலாக ஜெர்மனி பிரதமர் ஏஞ்சலா மெர்கல் உள்பட ஐரோப்பிய நாட்டு தலைவர்களை அமெரிக்கா உளவு பார்த்ததாக டி.ஆர். தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>டென்மார்க் ராணுவ புலனாய்வு சேவையின் மீது நடந்த உள்நாட்டு விசாரணையின் போது, அமெரிக்க உளவு அமைப்பின் இந்த சதி அம்பலமானதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>டென்மார்க் ‘இன்டர்நெட் கேபிள்&#8217;களில் இருந்து குறுஞ்செய்திகள், தொலைபேசி அழைப்புகள் மற்றும் இணையதளத்தில் அதிகம் தேடப்பட்டவை மற்றும் பிற செய்தி பகிர்வு சேவைகள் என எல்லாவற்றையும் இடைமறித்து விரிவான தரவுகளை அமெரிக்கா பெற்றதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஜெர்மனியின் பிரதமர் ஏஞ்சலா மெர்கல் தவிர, அந்த நாட்டின் அப்போதைய வெளியுறவு மந்திரி பிராங்க்-வால்டர் ஸ்டீன்மெயர் மற்றும் முன்னாள் எதிர்க்கட்சி தலைவர் பீர் ஸ்டீன்பிரக் ஆகியோரையும் அமெரிக்கா உளவு பார்த்ததாக தெரிகிறது.<\/p>\n\n\n\n<p>ஜெர்மனி மட்டுமின்றி சுவீடன், நார்வே மற்றும் பிரான்ஸ் ஆகிய நாடுகளின் அரசியல் தலைவர்கள் மற்றும் மூத்த அரசு அதிகாரிகளும் அமெரிக்காவின் இந்த உளவு நடவடிக்கையில் இலக்காக இருந்ததாக டி.ஆர். கூறுகிறது.<\/p>\n\n\n\n<p>இந்த விவகாரம் ஐரோப்பிய நாடுகளில் பெரும் பரபரப்பை ஏற்படுத்தியுள்ள நிலையில், இது குறித்து அமெரிக்கா மற்றும் டென்மார்க் உடனடியாக பதில் அளிக்க வேண்டும் என ஐரோப்பிய நாடுகளின் தலைவர்கள் வலியுறுத்தியுள்ளனர்.<\/p>\n\n\n\n<p>எனினும் தங்கள் மீதான குற்றச்சாட்டுகள் குறித்து அமெரிக்காவின் தேசிய பாதுகாப்பு முகமை மற்றும் டென்மார்க் ராணுவ புலனாய்வு சேவை ஆகியவை உடனடியாக எந்த விளக்கமும் அளிக்கவில்லை.<\/p>\n\n\n\n<p>இந்த விவகாரம் தொடர்பாக ஜெர்மனி பிரதமர் ஏஞ்சலா மெர்கலை தொலைபேசியில் தொடர்பு கொண்டு பேசிய பிரான்ஸ் அதிபர் மெக்ரான், “நட்பு நாடுகளுக்கு இடையில் இது ஏற்கத்தக்கது அல்ல.‌ இது தீவிரமாக கவனத்தில் கொள்ள வேண்டிய விஷயம்” என கூறினார்.<\/p>\n\n\n\n<p>அதனை தொடர்ந்து மெக்ரானின் வார்த்தைகளுக்கு தான் உடன்படுவதாக ஏஞ்சலா மெர்கல் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>இதனிடையே அமெரிக்காவின் தற்போதைய ஜனாதிபதி ஜோ பைடன் துணை ஜனாதிபதியாக இருந்தபோது இந்த உளவு நடவடிக்கை நடந்திருப்பதால் அதில் நிச்சயம் அவரது பங்கு இருக்கும் என அமெரிக்காவின் மூத்த பத்திரிகையாளரும், தேசிய பாதுகாப்பு முகமையின் முன்னாள் ஊழியருமான எட்வர்ட் ஸ்னோடென் பகிரங்க குற்றம் சாட்டியுள்ளார். இது குறித்து விரிவாக விசாரிக்கப்பட வேண்டும் எனவும் அவர் வலியுறுத்தியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/06\/114964\/\" rel=\"nofollow\">ஜெர்மனி பிரதமர் ஏஞ்சலா மெர்கல் உள்பட ஐரோப்பிய தலைவர்களை உளவு பார்த்த அமெரிக்கா!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/06\/114964\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106020544501688_Tamil_News_tamil-News-US-spied-on-Merkel-and-other-Europeans-through_SECVPF.jpg"],"pubdate":"Wed, 02 Jun 2021 08:22:48 +0000"},{"title":"லாக்டவுன் – முதல்வர் ஆலோசனை","text":"<p>பெங்களூரு, ஜூன் 2- மாநிலத்தில் கொரோனா தொற்று இறங்குமுகத்தில் இருப்பதன் பின்னணியில் ஜூன் 7க்கு பின்னரும் லாக்டவுன் தொடர்வதா அல்லது இல்லையா என்பது குறித்து முதலவர் எடியூரப்பா இன்று வல்லுநர்கள் மற்றும் அமைச்சர்களுடன் ஆலோசனை நடத்தி முடிவு எடுக்க உள்ளார். மாநிலம் முழுக்க தற்போது கொரோனா தொற்று கட்டுக்குள் வந்திருக்கும் நிலையில் பாசிட்டிவ் சதவிகிதம் 12 ஆக உள்ளது. ஏழு மாவட்டங்களில் தொற்று பாதிப்பு அதிகம் இருப்பதுடன் இந்த இடங்களில் நிலைமை தீவிரமாக உள்ளது. அந்த நிலையில் தொற்று பாதிப்பு சதவிகிதம் 5 க்கு வரும் வரையில் லாக்டவுனை தொடர்வது உத்தமம் என வல்லுநர்கள் அறிக்கை அளித்துள்ளனர். இந்த நிலையில் முதல்வர் எடியூரப்பா ஜூன் 7 க்கு பின்னரும் லாக்டவுனை தொடர்வது குறித்து இன்று மாலை வல்லுனர்களுடன் அலோசனை நடத்தி முடிவெடுக்க உள்ளார். முதல்வர் எடியூரப்பா இன்று மாலை 4. 30 மணிக்கு வல்லுனர்களுடன் கலந்து பேச உள்ளார். இந்த கூட்டத்தில் கொரோனா இரண்டாவது அலையைக்கட்டுப்படுத்துவது குறித்து உருவாக்கப்பட்டுள்ள செயல் படை தலைவர் DR தேவி ஷெட்டி உட்பட மாநிலத்தின் கொரோனா தொழில் நுட்ப ஆலோசனை குழு உறுப்பினர்களும் இந்த கூட்டத்தில் பங்கு கொள்ள உள்ளனர். இந்த கூட்டத்திற்கு பின்னர் முதல்வர் தன் அதிகாரபூர்வ வீட்டு அலுவலகத்தில் கொரோனா தொற்று தடுப்பு பொறுப்பு வகுத்துள்ள துணை முதல்வர்களான C.S.அஸ்வத்நாராயண, அமைச்சர்கள் ஆர்.அசோக், டாக்டர் கே.சுதாகர், வி.சோமண்ணா அரவிந்த் லிம்பாவலி, ST சோமசேகர், சுரேஷ்குமார், பைரதிபசவராஜ் மற்றும் பல அமைச்சர்கள் மற்றும் அதிகாரிகளுடன் கூட்டம் நடத்தி பின்னர் வல்லுனர்களின் அலோசனைகளை கேட்டு லாக்டவுனை விஸ்தரிப்பது குறித்து முடிவெடுக்க உள்ளார். ஆனால் மாநில உள்துறை அமைச்சர் பசவராஜ் பொம்மை ஹாவேரியில் இருப்பதால் இந்த கூட்டத்தில் அவர் கலந்து கொள்ள வாய்ப்பில்லை. இந்த நிலையில் லாக்டவுன் குறித்து இன்றே முடிவு எடுக்கப்பட்டாலும் நாளை அல்லது நாளை மறுநாள் தான் முடிவு அறிவிக்கப்படும். லாக்டவுன் குறித்து இம்மாதம் 5 அல்லது 6 அன்று முடிவு செய்யப்படும் என முதல்வர் ஏற்கெனவே தெரிவித்ருப்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9%e0%af%8d-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d%e0%ae%b5%e0%ae%b0%e0%af%8d-%e0%ae%86%e0%ae%b2%e0%af%8b%e0%ae%9a\/\" rel=\"nofollow\">லாக்டவுன் &#8211; முதல்வர் ஆலோசனை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9%e0%af%8d-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d%e0%ae%b5%e0%ae%b0%e0%af%8d-%e0%ae%86%e0%ae%b2%e0%af%8b%e0%ae%9a\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 02 Jun 2021 08:21:40 +0000"},{"title":"எஸ்எஸ்எல்சி 2ம் ஆண்டு பியூசி தேர்வு ஒரு வாரத்தில் முடிவு","text":"<p>பெங்களூர், ஜூன் 2- மாநிலத்தில் சிபிஎஸ்இ 10 மற்றும் 12ம் வகுப்பு தேர்வுகள் ரத்து செய்யப்பட்ட பின்னணியில் அதேபோல், எஸ்.எஸ்.எல்.சி மற்றும் இரண்டாம் நிலை பி.யூ.சி தேர்வுகளை ரத்து செய்வதற்கான அழுத்தம் அதிகரித்துள்ளது எஸ்.எஸ்.எல்.சி மற்றும் இரண்டாம் நிலை பி.யூ.சி தேர்வுகள் நடத்தப்பட வேண்டுமா என்பது குறித்து விவாதிப்பதாக கல்வி அமைச்சர் சுரேஷ்குமார் ஏற்கனவே கூறி இருந்தார். மத்திய பாஜக அரசு சிபிஎஸ்சி பத்தாம் வகுப்பு மற்றும் பன்னிரெண்டாம் தேர்வை ரத்து செய்ததால் மாநிலத்தில் எஸ்.எஸ்.எல்.சி மற்றும் இரண்டாம் நிலை பி.யூ.சி தேர்வுகளை ரத்து செய்வதற்கான அழுத்தமும் அதிகரித்துள்ளது, பல அமைச்சர்கள் தேர்வு இல்லாமல் தேர்வில் தேர்ச்சி அறிவிப்பது நல்லது என்று பரிந்துரைத்துள்ளனர். இந்த தேர்வால் மாணவர்கள் பாதிக்கப்பட்டால், அரசுக்கு கெட்ட பெயர் ஏற்படும், இது தவிர்க்கப்பட வேண்டும் என்பது சில அமைச்சர்களின் கருத்து. கல்வி அமைச்சர் சுரேஷ்குமார் கடந்த காலங்களில் ஒரு நிலைப்பாட்டைக் கொண்டிருந்தார் அது கடந்து விட்ட பிறகு கொரோனா கட்டுப்பாட்டை சோதிப்பது நல்லது. குழந்தைகளுக்கு தடுப்பூசி போட்டு பரிசோதனை செய்ய முடியுமா என்பது குறித்தும் கலந்துரையாடப்பட்டுள்ளது. இறுதியில், எஸ்.எஸ்.எல்.சி மற்றும் பி.யூ.சி தேர்வுகளின் தலைவிதி நிபுணர்களின் ஆலோசனையின் அடிப்படையில் தீர்மானிக்கப்படும் என்று அமைச்சர் சுரேஷ் குமார் கூறியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%8e%e0%ae%b8%e0%af%8d%e0%ae%8e%e0%ae%b8%e0%af%8d%e0%ae%8e%e0%ae%b2%e0%af%8d%e0%ae%9a%e0%ae%bf-2%e0%ae%ae%e0%af%8d-%e0%ae%86%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%aa%e0%ae%bf%e0%ae%af\/\" rel=\"nofollow\">எஸ்எஸ்எல்சி 2ம் ஆண்டு பியூசி தேர்வு ஒரு வாரத்தில் முடிவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%8e%e0%ae%b8%e0%af%8d%e0%ae%8e%e0%ae%b8%e0%af%8d%e0%ae%8e%e0%ae%b2%e0%af%8d%e0%ae%9a%e0%ae%bf-2%e0%ae%ae%e0%af%8d-%e0%ae%86%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%aa%e0%ae%bf%e0%ae%af\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 02 Jun 2021 08:20:39 +0000"},{"title":"ஸ்டெர்லைட் துப்பாக்கிச்சூடு: ஒரே நாளில் கோரிக்கையை ஏற்று  பணிநியமன ஆணை வழங்கிய தூத்துக்குடி ஆட்சியர்","text":"<p>தூத்துக்குடி துப்பாக்கிச்சூடு சம்பவத்தில் 13 பேர் உயிர்த் தியாகம் செய்து கடந்த மே 22-ம் தேதியுடன் மூன்று ஆண்டுகள் கடந்து விட்டன. துப்பாக்கிச்சூட்டில் உயிரிழந்தவர்களில் 12 பேரின் குடும்பத்தில் ஒருவருக்கும், பலத்த காயமடைந்தவர்கள் 5 பேருக்கும், பலத்த காயம் அடைந்தவர்களின் வாரிசுகள் 4 பேருக்கும் என 21 பேருக்கு முந்தைய அ.தி.மு.க ஆட்சியில் பணி வழங்கப்பட்டது. இதில்,19 பேருக்கு வருவாய் மற்றும் பேரிடர் மேலாண்மைத்துறையில் கிராம உதவியாளர் பணியிடமும், 2 பேருக்கு சமூக நலன் மற்றும் சத்துணவு திட்டத்துறையில் சமையலர் பணியிடமும் வழங்கப்பட்டது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/07f728b9-2ef5-489e-b10f-1e5b30ed1828\/sterlite_death.jpg\" \/><figcaption>துப்பாக்கிச்சூட்டில் உயிரிழந்தவர்கள்<\/figcaption><\/figure><p>இதில் பெரும்பாலானோர் பட்டயம், பட்டம், முதுகலை பட்டம் பெற்றவர்கள். `கண் துடைப்பிற்காக ஏதோ ஒரு பணியிடத்தை எங்களுக்கு அரசு ஒதுக்கியுள்ளது. எங்களின் கல்வித் தகுதியின் அடிப்படையில் பணி வழங்கிட வேண்டும்’ எனப் பாதிக்கப்பட்டவர்கள் மற்றும் அவர்களின் குடும்பத்தினர், மாவட்ட ஆட்சியர் முதல் முதல்வர் வரை கோரிக்கை மனுக்களை அளித்தனர். இதே கோரிக்கையை வலியுறுத்தி ஸ்டெர்லைட் எதிர்ப்பாளர்களும், பல ஆர்ப்பாட்டங்களை நடத்தினர்.<\/p><p>சாத்தான்குளத்தில் போலீஸாரால் தந்தை, மகன் அடித்துக் கொலை செய்யப்பட்ட சம்பவத்தில், ஜெயராஜின் மூத்த மகள் பெர்சிஸுக்கு, கடந்த 27.07.20-ல் தென்காசி மாவட்டம் கடையநல்லூர் தாலுகா அலுவலகத்தில் `இளநிலை வருவாய் ஆய்வாளர்’ பணி வழங்கப்பட்டது. இதையடுத்து துப்பாக்கிச்சூட்டில் பாதிக்கப்பட்டவர்களின் கோரிக்கை மீண்டும் வலுத்தது. ``உயிரிழப்பு என்பது ஈடுகட்ட முடியாததுதான். அதற்காக பணி வழங்கியதில் அரசு பாரபட்சத்துடன் செயல்படுகிறது. எங்களுக்கும் கல்வித்தகுதியின் அடிப்படையில் பணி வழங்க வேண்டும்’ என மாவட்ட ஆட்சியரிடம் மனு அளித்ததுடன் ஆர்ப்பாட்டத்திலும் ஈடுபட்டனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/347153d0-912a-4a0c-b6ff-013438a26116\/IMG_20210602_WA0025.jpg\" \/><figcaption>வலதுகால் அகற்றப்பட்ட நிலையில் பிரின்ஸ்டன்<\/figcaption><\/figure><p>இந்நிலையில், ’தி.மு.க ஆட்சி அமைந்ததும் துப்பாக்கிச்சூட்டில் உயிரிழந்தவர்களின் குடும்பத்தில் ஒருவருக்கும், பலத்த காயமடைந்தவர்களுக்கும் தகுதியின் அடிப்படையில் பணி வழங்கப்படும்’ என தூத்துக்குடியில் தேர்தல் பிரசாரத்தின் போது முதல்வர் ஸ்டாலின் கூறினார். தி.மு.க ஆட்சி அமைந்து ஸ்டாலின் முதல்வரான 14 நாட்களிலேயே சொன்னபடியே கல்வித் தகுதியின் அடிப்படையில் 19 பேருக்கு பணி நியமன ஆணைகளை கடந்த மே 21-ம் தேதி, மதுரை ஆட்சியர் அலுவலகத்தில் வைத்து வழங்கினார்.<\/p><p>இதில், 8 பேருக்கு இளநிலை வருவாய் ஆய்வாளர் பணியும், 4 பேருக்கு இளநிலை உதவியாளர் பணியும், 3 பேருக்கு ஊர்நல அலுவலர் (நிலை-2) பணியும், ஒருவருக்கு காசாளர் பணியும், ஒருவருக்கு ஈப்பு ஓட்டுநர் பணியும் ஒதுக்கப்பட்டுள்ளது. இதனால், பாதிக்கப்பட்டவர்களின் குடும்பத்தினர் மகிழ்ச்சி அடைந்தனர். இந்நிலையில், துப்பாக்கிச்சூட்டில் வலது கால் அகற்றப்பட்டு செயற்கைக்கால் பொருத்தப்பட்டுள்ள பிரின்ஸ்டனுக்கு ஓட்டப்பிடாரம் ஊராட்சி ஒன்றியத்தில் இளநிலை உதவியாளர் கிரேடில், ’ஊர்நல அலுவலர் நிலை – 2’ என்ற பணியிடம் ஒதுக்கப்பட்டது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d282c6db-7fac-4743-b673-9b54b0fa7ff5\/2021_06_02_12_51_52.jpg\" \/><figcaption>செந்தில்ராஜ்- மாவட்ட ஆட்சியர், பிரின்ஸ்டன் <\/figcaption><\/figure><p>``துப்பாக்கிச்சூட்டுல என்னோட வலது கால் உருக்குலைஞ்சுட்டு. ஆபரேசன்ல காலை நீக்கிட்டாங்க. 80% கால் ஊனமாகி, செயற்கைக்கால் உதவியில மெது மெதுவா நடக்குறேன். 10 நிமிசத்துக்கு மேல பயணம் செய்ய முடியாத என்னால எப்படி 29 கி.மீ தூரம் இருக்குற ஓட்டப்பிடாரத்துக்கு தினமும் போயிட்டு வர முடியும்? பணி வழங்கப்பட்டதுல, 5 பேருக்கு தூத்துக்குடியிலயே பணி ஒதுக்கியிருக்காங்க. என்னோட உடல் நிலை கருதி தூத்துக்குடியிலேயே பணி ஒதுக்கித் தரணும்” என்றார் கண்ணீருடன்.<\/p><p>பிரின்ஸ்டனின் கோரிக்கை குறித்து மாவட்ட ஆட்சியர் டாக்டர்.செந்தில்ராஜிடம் பேசினோம், ``அவரது உடல் நிலையைக் கருத்தில் கொண்டு, அதே நிலையிலான பணியை, காலியிடத்தைப் பொறுத்து தூத்துக்குடி ஒன்றியத்திலோ அருகிலுள்ள ஊராட்சி ஒன்றியத்திலோ மாற்றுப் பணியிடமாக ஒதுக்கீடு செய்ய நடவடிக்கை எடுக்கிறேன்” என்றார் உறுதியாக. அதேபோல, கடந்த மே 31-ம் தேதி மாவட்ட ஆட்சியர் அலுவலகத்தில் ஆட்சியர் செந்தில்ராஜை, பிரின்ஸ்டன் சந்தித்து பணியிட மாற்றம் தொடர்பான கோரிக்கை மனுவைக் கொடுத்தார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a90f7dfb-400f-494f-be23-37bce9e1d332\/Sterlitejpg.jpg\" \/><figcaption>துப்பாக்கிச்சூடு சம்பவம்<\/figcaption><\/figure><p>உடனடியாக, கோரிக்கையை ஏற்று அதனை நிறைவேற்ற உத்தரவிட்டதுடன், அடுத்த நாளே தூத்துக்குடி மாவட்ட ஊரக வளர்ச்சி முகமையில் காலியாக உள்ள ’இளநிலை உதவியாளர்’ பணியிடத்தில் பணியமர்வு செய்திட உத்தரவிட்டதுடன் அதற்கான பணி நியமன ஆணையையும் வழங்கினார். பணி நியமன ஆணை பெற்ற பிரின்ஸ்டன், விகடனுக்கும் தனது நன்றியை தெரிவித்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/policies\/thoothukudi-collector-fulfills-request-on-job-transfer-for-sterlite-shooting-victim","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7ff01bd8-877e-48a8-84cc-e9e110396c11\/IMG_20210429_WA0023.jpg"],"pubdate":"Wed, 02 Jun 2021 08:20:31 +0000"},{"title":"ஆன்லைன் மோசடி 148 கோடி மீட்பு","text":"<p>பெங்களூரு, ஜூன் 2- நாடு முழுக்க கொரோனா சங்கடத்தில் மக்கள் பரிதவித்துக்கொண்டிருக்கும் இன்றைய நிலையில் பொதுமக்கள் அதிகளவில் வெறும் டிஜிட்டல் விவகாரங்களையே நம்பிக்கொண்டிருப்பதை பயன் படுத்திக்கொண்டு ஆன்லைன் வாயிலாக மோசடி செய்து அபகரிக்கப்படவிருந்த 48 கோடிக்கு அதிகமான பணத்தை நகர போலீசார் கைப்பற்றியுள்ளனர். நகரில் அதிகரித்து வரும் சைபர் குற்றங்களுக்கு தடை போடும் விதத்திலும் வங்கி கணக்குகளிலிருந்து பணங்களை அபகரிப்பதை தடுத்து வாடிக்கையாளர்களின் பணத்தை காப்பாற்றும் நோக்குடன் நகர போலீஸ் ஆணையர் கமல் பந்த் மேற்கொண்ட தங்க நேரம் (GOLDEN HOUR) திட்டத்திற்கு நல்ல விளைவு கிடைத்திருப்பதுடன் மோசடி வகையில் மக்களின் பணத்தை அபகரிக்கப்பவிருந்த 48. 24 கோடி ரூபாயை தடுத்து நிறுத்துவதில் போலீசார் வெற்றியடைந்துள்ளனர். வங்கிகளின் பெயரில் அழைப்பு விடுக்கும் குற்றவாளிகள் கிரெடிட் கார்டு புதிப்பித்தல் கடன் அளிப்பது உட்பட பலவேறு விதங்களில் OTPக்களை அனுப்பி வரவழைத்து கண்டு கண நேரத்தில் வாடிக்கையாளர்களின் கணக்குகளிலிருந்து பணத்தை அபகரித்து வந்த பலே ஆசாமிகளுக்கு எதிராக நகர போலீசார் மேற்கொண்ட நடவடிக்கையால் குற்றவாளிகளுக்கு பின்னடைவு ஏற்பட்டுள்ளது. கடந்த ஆண்டு டிசம்பர் 22 முதல் இதுவரை 3175 பண மோசடி வழக்குகள் பதிவாகி இருப்பதுடன் இதில் 1312 வாங்கி கணக்குகளை தற்காலிகமாக நிறுத்தியதால் மோசடியாளர்கள் கைக்கு சேரவிருந்த சுமார் 48. 24 கோடி ரூபாய் காப்பாற்றப்பட்டுள்ளது. ஆனாலும் இத்தகைய குற்றங்களில் ஈடுபட்ட எந்த சைபர் குற்ற மோசடியாளர்களையும் போலீசார் கைது செய்ய முடியவில்லை. இத்தகைய வகையில் வாங்கி மோசடிக்கு உள்ளவர்கள் உடனே 112 அல்லது 100 எண்ணுக்கு அழிப்பு விடுத்து தகவல் தெரிவித்தால் நகர போலீஸ் ஆணையர் அலுவலக அதிகாரிகள் இது குறித்து நடவடிக்கை எடுப்பார்கள் . நகர போலிஸ் ஆணைய அலுவலர்கள் உடனே வங்கி மேலாளரை தொடர்பு கொண்டு பாதிக்கப்பட்டவரின் வங்கி கணக்கை முடக்கிவிடுவார்கள் . இப்படி வங்கி வாடிக்கையாளர்கள் இரண்டு மணி நேரத்திர்ற்குள் போலீசாருக்கு தகவல் தெரிவித்து வங்கி கணக்கு முடுக்கப்பட்டால் மோசடியாளர்கள் பணத்தை எடுக்க முடியாது. கடந்த மே மாதம் 24 அன்று வாங்கி பெயரில் அழைத்து உங்களின் கணக்கு சரிபடுத்தப்டுகிறது என்று சொல்லி உங்கள் எண்ணுக்கு வந்துள்ள OTP என்னை அனுப்புங்கள் என்று கூறி ஒருவருக்கு தெரிவித்துள்ளனர். இதை நம்பி அந்த வாடிக்கையாளரும் OTP நம்பரை தெரிவித்துள்ளார். கண நேரத்தில் 67999 ரூபாய் களவாடப்பட்டுள்ளது. இதனால் சந்தேகமடைந்த வாடிக்கையாளர் உடனே 112 போலீஸ் எண்ணுக்கு தொடர்பு கொண்டு தகவல் தெரிவித்துள்ளார். உடனே செயலில் இறங்கிய போலீசார் சம்மந்த பட்ட வங்கி மேலாளரை அணுகி அந்த வங்கி கணக்கை தற்காலிகமாக முடக்குமாறு அறிவுறித்தியதில் லட்சக்கணக்கான பணம் கைப்பற்றப்பட்டுள்ளது. இதே போல் நகரின் பலரும் இத்தகைய மோசடியாளர்களுக்கு சிக்கி பின்னர் வங்கிக்கு தகவல் தெரிவிதது தங்கள் கணக்கை தற்காலிகமாக நிறுத்தி வைக்கும் படி கேட்டுக்கொண்டதால் தங்கள் பணத்தை காப்பாற்றிக்கொண்டுள்ளனனர் இந்த வகையில் மோசடிக்கு உட்பட்ட வாடிக்கையாளர்களுடன் வங்கிகளுக்கு தெரிவித்ததால் அவர்கள் வங்கி கண்க்குகள் தற்காலிகமாக முடக்கப்பட்டதாலும் தங்கள் பணத்தை காப்பாற்றிக்கொண்டுள்ளனர். எனவே பொதுமக்கள் அடையாளம் தெரியாதவர்களால் மோசடி செய்ய பட்டால் உடனே 112 எண்ணுக்கு அழைத்து தகவல் அளிக்க வேண்டும் என நகர போலீஸ் ஆணையர் கமல் பந்த் அறிவுறுத்தியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%a9%e0%af%8d%e0%ae%b2%e0%af%88%e0%ae%a9%e0%af%8d-%e0%ae%ae%e0%af%8b%e0%ae%9a%e0%ae%9f%e0%ae%bf-148-%e0%ae%95%e0%af%8b%e0%ae%9f%e0%ae%bf-%e0%ae%ae%e0%af%80%e0%ae%9f%e0%af%8d%e0%ae%aa\/\" rel=\"nofollow\">ஆன்லைன் மோசடி 148 கோடி மீட்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%a9%e0%af%8d%e0%ae%b2%e0%af%88%e0%ae%a9%e0%af%8d-%e0%ae%ae%e0%af%8b%e0%ae%9a%e0%ae%9f%e0%ae%bf-148-%e0%ae%95%e0%af%8b%e0%ae%9f%e0%ae%bf-%e0%ae%ae%e0%af%80%e0%ae%9f%e0%af%8d%e0%ae%aa\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 02 Jun 2021 08:19:39 +0000"},{"title":"3 வது அலை: குழந்தைகளை மீட்க நடவடிக்கை","text":"<p>பெங்களூர், ஜூன் 2- நாட்டில் கொரோனா தொற்று இரண்டாவது அலை தத்தளிக்க வைத்துள்ள நிலையில், மூன்றாவது அலை பரவ உள்ளதென மருத்துவ நிபுணர்கள் ஆய்வு செய்து தெரிவித்துள்ளனர். இந்நிலையில், கொப்பளா மாவட்டத்தில் இன்று முதல் வீடு வீடாக சென்று கணக்கெடுக்கும் பணியில் துவங்கியுள்ளனர். மூன்றாவது அலையை தடுப்பதற்காக இப்போதிருந்தே மருத்துவப் பணியை கொப்பள் மாவட்ட நிர்வாகம் முன்வந்துள்ளது. இதற்காக ஆசிரியர்கள், மூலம் 18 வயதுக்கு உட்பட்ட அனைத்து சிறுவர்களின் விபரங்களையும் கணக்கெடுக்க துவங்கியுள்ளனர். வரும் நாட்களில் 3வது அலை குழந்தைகளுக்கு தான் பெரும் பாதிப்பை ஏற்படுத்தும் என்று நிபுணர்கள் எச்சரிக்கை விடுத்துள்ளனர். இந்த கணக்கெடுப்பை கொப்பல் மாவட்டம் துவங்கியுள்ளது. 18வயதுக்கு உட்பட்ட சுமார் 3 லட்சம் சிறுவர்கள் உள்ளனர். இவர்களின் ஆரோக்கியத்திற்கு தேவையான அனைத்து நடவடிக்கைகளும் மேற்கொள்ள உள்ளனர். ஆசிரியர்கள், தலைமை ஆசிரியர்கள், இப்பணியில் ஈடுபட்டுள்ளனர். கணக்கெடுப்பின்போது தொற்று நோய் ஏற்பட்டால் அவர்களுக்கு சிகிச்சை பெற்றார்களா என்ற விபரங்களையும் சேகரிக்கின்றனர்.<br \/>ஒரு ஆசிரியர் சுமார் 100 வீடுகளுக்கு சென்று சிறுவர்களின் விவரங்களை சேகரிக்கின்றனர். இதனுடன் சிறுவர்களை வெளியே நடமாட விடக்கூடாது தொற்று பரவாமல் தடுக்கு எச்சரிக்கையாக இருக்க வேண்டும் என்றும் விழிப்புணர்வை இவர்கள் ஏற்படுத்த வேண்டும் என்று இதன் அதிகாரி ரகு நந்தன மூர்த்தி தெரிவித்துள்ளார். கிராமத்தில் சிறுவர்கள் பற்றி முழு விவரங்களை பதிவு செய்ய வேண்டும். சிறுவர்களின் உடல்நலம் குறித்த விவரங்களையும் பெற வேண்டும். சிறுவர்கள் பல்வேறு நோய்கள் பாதிக்கப்பட்டிருந்தால், அது குறித்த விவரங்களை தெரிவிக்க வேண்டும் என்றும் தெரிவித்துள்ளார். சிறுவர்களுக்கு ஏற்பட்டுள்ள நோய்க்கான சிகிச்சை அளிக்கவும் ஏற்பாடுகள் செய்யப்படும். கொப்பல் மாவட்டத்தில் இதுவரை 1,740 பேருக்கு தொற்று பாதிப்பு உள்ளது. இவர்களில் சுமார் 124 பேருக்கு தொற்று பாதிப்பு உறுதி செய்யப்பட்டுள்ளது. ஒன்றாவது மற்றும் இரண்டாவது அலையில் பாதிப்பால் அவதிப்பட நேர்ந்தது. மாநிலத்தில் தற்போது மூன்றாவது அலையும் பெரும் பாதிப்பை உருவாக்க உள்ளது என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/3-%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%b2%e0%af%88-%e0%ae%95%e0%af%81%e0%ae%b4%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%95%e0%ae%b3%e0%af%88-%e0%ae%ae%e0%af%80%e0%ae%9f%e0%af%8d%e0%ae%95\/\" rel=\"nofollow\">3 வது அலை: குழந்தைகளை மீட்க நடவடிக்கை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/3-%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%b2%e0%af%88-%e0%ae%95%e0%af%81%e0%ae%b4%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%95%e0%ae%b3%e0%af%88-%e0%ae%ae%e0%af%80%e0%ae%9f%e0%af%8d%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 02 Jun 2021 08:18:43 +0000"},{"title":"காமுகன் சுட்டு பிடிப்பு","text":"<p>பெங்களூர், ஜூன் 2- பெங்களூரில் வங்கதேசத்தை சேர்ந்த இளம்பெண்ணை விபச்சாரத் தொழிலில் ஈடுபட வலியுறுத்தி தாக்கி கொடுமைப்படுத்திய சம்பவத்தில் மேலும் ஒருவனை போலீசார் துப்பாக்கி சூடு நடத்தி கைது செய்தனர். பெங்களூர் ராமமூர்த்தி நகர் போலீஸ் எல்லைக்கு உட்பட்ட பகுதியில் வங்கதேசத்தை சேர்ந்த இளம்பெண்ணை கும்பல் ஒன்று பாலியல் பலாத்காரத்தில் ஈடுபட செய்ய வலியுறுத்தினார் அவர் அதற்கு சம்மதிக்காததால் சரமாரியாக தாக்கியுள்ளனர் மர்ம உறுப்பில் மது பாட்டிலை நுழைத்து கொடுமை படுத்தியுள்ளனர் இச்சம்பவம் அன்மையில் வீடியோவில் வைரலானது இதுதொடர்பாக போலீசார் வழக்குப்பதிவு செய்து அந்த கும்பலை சேர்ந்த 4 பேரை கைது செய்தனர் இதில் ஒருவர் தலைமறைவாகி இருந்தார் அவரையும் போலீசார் தேடி வந்தனர். கேஆர்புரம் அருகே ராம்பூர் ஏறி பக்கத்தில் இன்று காலை போலீசாருக்கு குற்றவாளி சோமுச் என்பவன் பதுங்கி இருப்பதாக போலீசாருக்கு தகவல் கிடைத்தது அதன்பேரில் சம்பவ இடத்திற்கு சென்று போலீசார் கைது செய்ய முயன்றபோது போலீசாரை தப்பி தாக்கிவிட்டு தப்பி ஓட முயற்சித்தான் அப்போது போலீசார் அவனது காலுக்கு துப்பாக்கிச்சூடு நடத்தி கைது செய்தனர் குண்டு காயங்களுடன் கீழே விழுந்த குற்றவாளியை மருத்துவமனையில் சேர்க்கப்பட்டு சிகிச்சை அளிக்கப்படுகிறது.<br \/>போலீசாரால் தேடப்பட்டு வந்த குற்றவாளி சோ போஸ்ட் குப்பை இருக்கும் ஷெட் ஒன்றில் பதுங்கி இருப்பதாக போலீசாருக்கு தகவல் கிடைத்தது உடனடியாக சம்பவ இடத்திற்கு சென்று அவனை பிடிக்க முயன்றனர் ஹெட்கான்ஸ்டபிள் தேவேந்திரன் நாயக் மற்றும் சப்-இன்ஸ்பெக்டர் சிவராஜ் ஆகியோர் அவனை பிடிக்க முயன்றனர். கத்தியால் குத்திக் கொலை செய்வதாக மிரட்டி தாக்கிவிட்டு தப்பிக்க முயற்சித்தான். இதில் சப்இன்ஸ்பெக்டர், ஹெட்கான்ஸ்டபிள் இருவருக்கும் காயம் ஏற்பட்டது. இவர்களை சிகிச்சைக்காக மருத்துவமனையில் சேர்த்தனர். இளம் பெண்ணை கும்பல் ஒன்று சேர்ந்து கற்பழித்து இந்த கற்பழிப்பு வழக்கில் இதுவரை 10 பேரை மே 27ல் 6 குற்றவாளிகளை போலீசார் கைது செய்தனர். ரிதய்பாபு, ரகிபுள் இஸ்லாம், அகில், பாபு முகமது ஷேக், இவர்களுடன் காஜல் நசரத் ஆகிய இரண்டு பெண்களும் சேர்த்து ஆறு பேரை கைது செய்தனர். விசாரணையின்போது நேற்று ரப்ஷன்க்சன், ரப்ஷன் மனைவி தான்யா மற்றும் தாலீன் ஆகியோரையும் கைது செய்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%be%e0%ae%ae%e0%af%81%e0%ae%95%e0%ae%a9%e0%af%8d-%e0%ae%9a%e0%af%81%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%aa%e0%ae%bf%e0%ae%9f%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81\/\" rel=\"nofollow\">காமுகன் சுட்டு பிடிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%be%e0%ae%ae%e0%af%81%e0%ae%95%e0%ae%a9%e0%af%8d-%e0%ae%9a%e0%af%81%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%aa%e0%ae%bf%e0%ae%9f%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 02 Jun 2021 08:17:30 +0000"},{"title":"தொற்று பலி அதிகரிப்பு","text":"<p>புதுடெல்லி, ஜூன் 2- இந்தியாவில் கடந்த 24 மணி நேரத்தில் கொரோனாவால் பாதிக்கப்பட்டு 3,207 பேர் உயிரிழந்துள்ளனர். நாடு முழுவதும் கொரோனாவால் புதிதாக பாதித்தவர்கள், குணமடைந்தோர், பலியானோர், சிகிச்சை பெறுவோர், இறப்பு விகித நிலவரம் குறித்து தினமும் காலை 9 மணியளவில் மத்திய சுகாதாரத்துறை அமைச்சகம் வெளியிட்டு வருகிறது. அதன்படி, இன்று மத்திய சுகாதார அமைச்சகம் வெளியிட்டுள்ள அறிக்கை வருமாறு-<\/p>\n\n\n\n<ul><li>புதிதாக 1,32,788 லட்சம் பேர் பாதிக்கப்பட்டுள்ளனர்.<\/li><li>இதன் மூலம், நாட்டின் மொத்த பாதிப்பு எண்ணிக்கை 2,83,07,832 ஆக உயர்ந்தது.<\/li><li>புதிதாக 3,207 பேர் உயிரிழந்துள்ளனர்.<\/li><li>இதன் மூலம், நாட்டின் மொத்த உயிரிழந்தோர் எண்ணிக்கை 3,35,102 ஆக உயர்ந்துள்ளது.<\/li><li>தொற்றில் இருந்து ஒரே நாளில் 2,31,456 பேர் குணமடைந்துள்ளனர்.<\/li><li>இதன் மூலம், நாட்டில் மொத்தம் குணமடைந்தோர் எண்ணிக்கை 2,61,79,085 ஆக உயர்ந்துள்ளது.<\/li><li>இந்தியாவில் கொரோனா தொற்றால் பாதிக்கப்பட்ட 17,93,645 பேர் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர்.<\/li><li>இதன் மூலம், நாட்டின் இதுவரை 21,85,46,667 பேருக்கு கொரோனா தடுப்பூசி போடப்பட்டுள்ளது.<\/li><\/ul>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%aa%e0%ae%b2%e0%ae%bf-%e0%ae%85%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%b0%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81\/\" rel=\"nofollow\">தொற்று பலி அதிகரிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%aa%e0%ae%b2%e0%ae%bf-%e0%ae%85%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%b0%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 02 Jun 2021 08:16:47 +0000"},{"title":"இசைஞானியின் பிறந்தநாள்: அவர் குறித்த சில சுவாரசியத் தகவல்கள்..!","text":"<p>இளையராஜா ஒரு கிறிஸ்தவ குடும்பத்தில் 2.06.1943 இல் பிறந்தவர். அப்போது அவருடைய பெயர் டேனியல் ராசையா என்கிற ஞானதேசிகன்.<\/p>\n\n\n\n<p>பின்னர் இயக்குனர் பஞ்சு அருணாசலம் இவரை இளையராஜா என்ற பெயருடன் அறிமுகப்படுத்தினார்.<\/p>\n\n\n\n<p>அடுத்து இவரது அற்புதமான இசை ஆற்றலால் வியந்துபோன மறைந்த முன்னாள் முதல்வர் மு.கருணாநிதி இவருக்கு &#8216;இசைஞானி&#8217; என்ற பட்டத்தை வழங்கினார்.<\/p>\n\n\n\n<p>ஒவ்வொரு கலைஞனும் தேசிய விருதுக்காக ஆண்டுக்கணக்கில் தவம் கிடக்கும் போது இசைஞானி இரண்டு முறை வெவ்வேறு காரணங்களுக்காக தனக்கு வழங்கப்பட இருந்த தேசிய விருதை மறுத்து இருக்கிறார்.<\/p>\n\n\n\n<p>லண்டனில் நடைபெற்ற நிகழ்ச்சியில் ஹார்மோனிய வாத்தியத்தை கொண்டு சிம்பொனி என்ற இசை அமைத்தார். இந்த சாதனையை நிகழ்த்திய ஒரே ஆசிய கண்டத்தை சார்ந்தவர் என்ற பெருமையோடு &#8216;மேஸ்ட்ரோ&#8217; என்று அழைக்கப்பட்டு வருகிறார்.<\/p>\n\n\n\n<p>பஞ்சமுகி என்று கர்நாடக செவ்வியல் ராகத்தை இவரே சொந்தமாக உருவாக்கி தந்துள்ளார். இந்திய அரசு இவரது இசைத் திறமையை பாராட்டி கடந்த 2010ஆம் ஆண்டு பத்மபூஷன் விருது வழங்கி கவுரவித்து இருக்கிறது.<\/p>\n\n\n\n<p>கடந்த 2012ம் ஆண்டு சங்கீத நாடக அகாடமி விருது பெற்றுள்ளார். இந்திய அரசின் தேசிய விருதினை 1985 சாகர சங்கமம், 1987 சிந்து பைரவி, 1989 ருத்ரவீணை, 2009 பழசிராஜா, 2016 தாரை தப்பட்டை போன்ற படங்களுக்காக ஐந்து முறை பெற்றுள்ளார்.<\/p>\n\n\n\n<p>இசைஞானியின் இசை சாதனைகளுக்காக கடந்த 1994 இல் அண்ணாமலைப் பல்கலைக் கழகமும் 1996 இல் மதுரை காமராசர் பல்கலைக் கழகமும் சிறப்பு டாக்டர் பட்டம் வழங்கி கௌரவித்துள்ளது.<\/p>\n\n\n\n<p>இந்திய மொழிகளில் கிட்டதட்ட ஆயிரத்துக்கும் மேற்பட்ட திரைப்படங்களுக்கு இசை அமைத்துள்ளார். ஒரே ஆண்டில் 56 திரைப்படங்களுக்கு இசையமைத்து இருப்பது உலக அளவில் வியந்து பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>மேலும் 450க்கும் மேற்பட்ட பாடல்களையும் பாடியுள்ளார். இசையைத் தவிர கவிதை, கதை, கட்டுரை மற்றும் பென்சில் ஓவியம் ஆகியவற்றில் இவருக்கு ஆர்வம் உண்டாம்.<\/p>\n\n\n\n<p>தான் வரைந்த பென்சில் ஓவியங்களை இவர் ஆசையாக பிரேம் போட்டு வீட்டில் மாட்டி வைப்பாராம். <\/p>\n\n\n\n<p>பண்ணைபுரத்துக்காரர் என இவரை அழைப்பதையே இளையராஜா விரும்புவாராம். காரணம் தேனி மாவட்டம் பண்ணைபுரத்தில் பிறந்த இவர் இன்று வரை அந்த மண்ணை மறக்காமல் வாழ்ந்து வருகிறார்.<\/p>\n\n\n\n<p>இளையராஜாவை விட அவரது அண்ணன் பாவலர் வரதராஜன் ஒரு புரட்சி இசை கலைஞராக வாழ்ந்தவர். அந்த காலத்திலேயே ஆர்மோனிய பெட்டியை தூக்கிக் கொண்டு ஊர் ஊராக சென்று இசைக் கச்சேரிகளை நடத்துவாராம்.<\/p>\n\n\n\n<p>அவரிடம் இசை படித்த இளையராஜா கடந்த 1958ம் ஆண்டு திருச்சியில் நடைபெற்ற ஒரு கச்சேரிக்கு அண்ணனுக்கு ஒத்தாசையாக சென்றார். <\/p>\n\n\n\n<p>அப்போது வரதராஜனுக்கு உடம்பு சரி இல்லாததால் அவருடைய தாய் சின்னதாய் இளையராஜாவை உடன் அனுப்பி வைத்துள்ளார்.<\/p>\n\n\n\n<p>இப்படி ஆரம்பித்த அவரது இசைப்பயணம் என்று வரை ஓயாமல் அலையாய் பரவிக் கொண்டே இருக்கிறது. <\/p>\n\n\n\n<p>இளையராஜாதான் பாட்டு கேட்பதற்காக வாங்கி வைத்து இருந்த ரேடியோவை விற்று தனது தம்பிகளுடன் சென்னைக்கு வந்தார்.<\/p>\n\n\n\n<p>சென்னைக்கு வந்த இளையராஜா தன்ராஜ் மாஸ்டரிடம் மேற்கத்திய இசையை கற்றுள்ளார். <\/p>\n\n\n\n<p>இவரது ஆர்வத்தைப் பார்த்து வியந்துபோன அவர் இளையராஜாவுக்கு ஹார்மோனியம், கீபோர்டு, புல்லாங்குழல், கிட்டார் போன்ற இசை வாத்தியங்களை கற்றுக் கொடுத்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/intersting-facts-about-isainyani-ilaiyaraja\/\" rel=\"nofollow\">இசைஞானியின் பிறந்தநாள்: அவர் குறித்த சில சுவாரசியத் தகவல்கள்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/intersting-facts-about-isainyani-ilaiyaraja\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-3-1.jpg"],"pubdate":"Wed, 02 Jun 2021 08:13:34 +0000"},{"title":"கள்ள உறவை கண்டுபிடித்த மனைவி.. அடித்து மண்டையை உடைத்த நடிகர்","text":"<p>நாளுக்கு நாள் சினிமா நடிகர்களை விட சீரியல் நடிகர்கள் பஞ்சாயத்து பெரும் பஞ்சாயத்தாக இருக்கிறது. அதிலும் சீரியல் நடிகர்கள் நடிகைகள் மற்றவர்களுடன் உறவு கொள்ளும் விஷயம் அதிகமாகிக் கொண்டே வருகிறது.<\/p>\n<p>அந்தவகையில் தமிழ் சீரியல் தொலைக்காட்சிகளில் உடன் நடிக்கும் நடிகர் நடிகைகள் கூட கள்ள உறவில் இருப்பது தெரிந்த அவர்களது குடும்பத்தில் பெரும் பிரச்சினை கிளம்பி ஊடகங்களிலும் பூதாகரமாக வெடித்தது.<\/p>\n<p>தற்போது அதேபோல் ஒரு பஞ்சாயத்து தான் ஹிந்தி சீரியல் தொலைக்காட்சியில் நடைபெற்றுள்ளது. பிரபல தொலைக்காட்சியில் நடிகையாக வலம் வருபவர் நிஷா ராவல். 36 வயதான இவர் 2012 ஆம் ஆண்டு கரன் மெஹரா என்ற நடிகரை காதலித்து திருமணம் செய்து கொண்டார்.<\/p>\n<p>நீண்ட நாட்கள் நன்றாக சென்று கொண்டிருந்த வாழ்க்கையில் சமீபத்தில் ஒரு பெரும் பிரச்சனை கிளம்பியுள்ளது. நடிகர் கரண் சமீபகாலமாக வேறு ஒரு பெண்ணுடன் தொடர்பில் இருப்பதாக தொடர்ந்து அவரது மனைவிக்கு செய்திகள் வந்த நிலையில் அவர் சந்தேகமடைந்தார்.<\/p>\n<p>இது குறித்து அவர் விசாரித்து பார்க்கையில் உண்மைதான் என தெரிந்து நடிகர் கரண் இடம் அது குறித்த சண்டை போட்டுள்ளார். ஒருகட்டத்தில் சண்டை முற்றியதால் கையில் கிடைத்ததை எடுத்து மண்டையை உடைத்து விட்டதாக ஒரு வீடியோ வெளியிட்டு நடிகை நிஷா பரபரப்பை ஏற்படுத்தியுள்ளார்.<\/p>\n<p>பெரும்பாலும் நடிகர்கள் நடிகைகள் மத்தியில் இது போன்ற பிரச்சனைகள் ஒரு கட்டத்திற்கு பிறகு வருவது சாதாரண விஷயமாகி விட்டது. இதனால் ரசிகர்கள் பெரிதும் இதை கண்டு கொள்ளவில்லை என்பதும் குறிப்பிட வேண்டிய ஒன்று.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237287\" style=\"width: 610px;\"><img alt=\"nisha-rawl-cinemapettai\" class=\"wp-image-237287 size-full\" height=\"451\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/nisha-rawl-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237287\">nisha-rawl-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/nisha-rawal-husband-illegal-relationship-news\/\" rel=\"nofollow\">கள்ள உறவை கண்டுபிடித்த மனைவி.. அடித்து மண்டையை உடைத்த நடிகர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/nisha-rawal-husband-illegal-relationship-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/nisha-rawl-cinemapettai.jpg"],"pubdate":"Wed, 02 Jun 2021 08:12:20 +0000"},{"title":"``உயிரைக்கொல்லும் வைரஸூக்கு `டெல்டா' பெயரா?!\" - WHO முடிவுக்கு இப்படியும் ஓர் எதிர்ப்பு","text":"<p>உருமாறிய கொரோனா வைரஸ்கள் எந்தெந்த நாடுகளிலிருந்து கண்டறியப்பட்டனவோ, அவையனைத்தும் அந்த நாடுகளின் பெயரால் அழைக்கப்பட்டு வந்தன. உதாரணமாக, இந்திய வேரியன்ட், பிரிட்டன் வேரியன்ட், தென்னாப்பிரிக்க வேரியன்ட். ஆனால், இவற்றை அந்தந்த நாடுகள் விரும்பவில்லை. இந்தியாவும் இதற்கு எதிர்ப்பு தெரிவித்தது. இதையடுத்து நாடுகளின் பெயரைத் தவிர்த்து கிரேக்க எழுத்துகளின் அடிப்படையில் இந்த உருமாறிய கொரோனா வைரஸ்களுக்கு பெயர் சூட்டியது உலக சுகாதார நிறுவனம். இதன்படி இந்தியாவில் கண்டறியப்பட்ட உருமாறிய கொரோனா வைரஸூக்கு `டெல்டா' எனப் பெயர் சூட்டப்பட்டிருந்தது. ஆனால், இதற்கும் சில எதிர்ப்பு தெரிவித்துவருகின்றனர். அதுவும் விநோதமான காரணங்களுடன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-12\/7b46dda4-7c6d-4b74-aca1-b8dbf853005c\/virus_4961932_960_720.webp\" \/><figcaption>corona virus<\/figcaption><\/figure><p>கொரோனா வைரஸ் பரவலால், உலக நாடுகள் கடந்த ஒராண்டுகளுக்கும் மேலாக கடும் துன்பத்தை அனுபவித்து வருகின்றன. சீனாவில் முதல்முறையாக 2019-ல் கொரோனா வைரஸ் கண்டறியப்பட்டது. அதனைத் தொடர்ந்து அந்தத் தொற்று உலகம் முழுவதும் பரவியது. இந்நிலையில் அந்த கொரோனா வைரஸானது இந்தியா, பிரிட்டன், பிரேசில், தென் ஆப்பிரிக்கா உள்ளிட்ட நாடுகளில் உருமாற்றம் அடைந்து புது வேரியன்ட்டாகவும் மாறியது. இப்படி அந்தந்த நாடுகளில் கண்டறியப்பட்ட கொரோனா வைரஸுக்கு அந்த நாட்டின் பெயரைச் சொல்லி அழைப்பது வழக்கமாக இருந்தது. ஆனால் இவ்வாறு அழைப்பதை, அந்த நாடுகள் விரும்பவில்லை. கடும் எதிர்ப்பு தெரிவித்தன.<\/p><p>இதனால், உலக சுகாதார நிறுவனம், உருமாறிய வைரஸ்களுக்கு கிரேக்க எழுத்துக்களின் அடிப்படையில் புதிய பெயர்களை சூட்டியுள்ளது. பிரிட்டனில் 2020 செப்டம்பர் மாதம் கண்டறியப்பட்ட உருமாறிய வைரஸுக்கு `ஆல்பா’ எனவும், தென்னாப்பிரிக்காவில் கடந்த வருடம் மே மாதம் கண்டறியப்பட்ட உருமாறிய வைரஸுக்கு `பீட்டா’ எனவும், பிரேசிலில் 2020 நவம்பரில் கண்டறியப்பட்ட உருமாறிய வைரஸுக்கு `காமா’ எனவும், அமெரிக்காவில் கண்டறியப்பட்ட உருமாறிய வைரஸுக்கு `எப்சிலான்’ எனவும் உலக சுகாதார அமைப்பு பெயர் சூட்டியுள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d2bd5810-6f53-4255-8fc5-1ce5ea841974\/WhatsApp_Image_2021_06_02_at_1_00_42_PM.jpeg\" \/><figcaption>உருமாறிய வைரஸ்களின் பெயர்கள்<\/figcaption><\/figure><p>இந்தியாவில் கடந்த ஆண்டு அக்டோபர் மாதம் முதல் முறையாக கண்டறியப்பட்ட B1.617.1 என அழைக்கப்படும் கொரோனா வைரஸுக்கு `கப்பா’ எனவும், அதன்பின் கண்டறியப்பட்ட B1.617.2 எனும் வைரஸுக்கு `டெல்டா’ எனவும் உலக சுகாதார நிறுவனம் பெயர் சூட்டியுள்ளது. இந்நிலையில்தான் B1.617.2 கொரோனா வைரஸூக்கு டெல்டா என சூட்டியிருப்பதற்கு சிலர் எதிர்ப்பு தெரிவிக்கிறார்கள்.<\/p><p> தமிழக காவிரி விவசாயிகள் சங்கத்தின் பொதுச்செயலாளர் பி.ஆர்.பாண்டியன், இதுகுறித்து உலக சுகாதார நிறுவனத்தின் இந்திய கிளையின்   டெல்லி அலுவலகத்திற்கு ஒரு கடிதம் எழுதியுள்ளார். அதில், ``உருமாற்றம் அடைந்துள்ள ஒருவகை கொரோனா வைரஸூக்கு உலக சுகாதார அமைப்பு `டெல்டா’ என பெயர் சூட்டியுள்ளது. இது ஏற்கத்தக்கது அல்ல. கிரேக்க எண்களின் அடிப்படையில் ஆல்பா, பீட்டா, காமா போன்ற ஒன்றான டெல்டா எனப் பெயர் சூட்டியுள்ளதாக உலக சுகாதார அமைப்பு விளக்கமளித்துள்ளது. `டெல்டா' என்பது கிரேக்க எண்களில் ஒன்றாக இருந்தாலும், பெரும்பாலும் டெல்டா என்றால் ஆற்றுப்படுகை அல்லது விவசாயத்துக்கு ஏற்ற சமதள வளமான விளை நிலப்பகுதியாகும். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/4defca54-f31a-4dfd-a9cb-98fb0a24c290\/6079b987d9831.jpg\" \/><figcaption>பி.ஆர்.பாண்டியன்<\/figcaption><\/figure><p>அவ்வாறான டெல்டாவின் நற்பெயரை, மனித உயிரை அழிக்கும் பேரழிவு வைரஸூக்கு சூட்டுவது ஏற்புடையதாக இல்லை. எனவே, `டெல்டா' என்று பெயர் சூட்டுவதை மறுபரிசீலனை செய்து, வேறு பெயரை சூட்ட வேண்டும்\" என அக்கடித்ததில் குறிப்பிட்டுள்ளார். <\/p><p>உலக சுகாதார நிறுவனத்தின் தொழில்நுட்பப் பிரிவின் தலைவர் மருத்துவர் மரியா, ``முக்கியமான அறிவியல் தகவல்களை தாங்கி நிற்கக் கூடிய அறிவியல் பெயர்கள் ஆராய்ச்சிகளில் தொடர்ந்து பயன்படுத்தப்படும் எனவும், தற்போது வைரஸ்களுக்கு சூட்டப்பட்டுள்ள புதிய பெயர்கள் அறிவியல் பெயர்களை மாற்றாது\" எனவும் தெரிவித்துள்ளார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/pr-pandian-condemns-who-for-naming-indian-variant-of-coronavirus-as-delta","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-01\/31461280-2e70-4c63-9b8f-cf93904e7ffc\/_l61qZdR_400x400.jpg"],"pubdate":"Wed, 02 Jun 2021 08:09:04 +0000"},{"title":"அப்பா வீடியோ எடுக்க கீர்த்தி பாண்டியன் செம்ம டான்ஸ்.. சொந்த ஊர், சொர்க்கம் தான்!","text":"<p>அப்பா அருண் பாண்டியன் வீடியோ எடுக்க கீர்த்தி பாண்டியன் செம்ம டான்ஸ் ஆடும் வீடியோ சமுக வலைத்தளத்தில் வைரலாகி வருகிறது. சொந்த ஊரான திருநெல்வேலியில் இருப்பதால் சொந்த ஊர், சொர்க்கம் தான் என ரசிகர்களும் கமெண்ட் செய்து வருகின்றனர்.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/keerthi-arun-pandian-video-goes-viral-in-social-media\/\" rel=\"nofollow\">அப்பா வீடியோ எடுக்க கீர்த்தி பாண்டியன் செம்ம டான்ஸ்.. சொந்த ஊர், சொர்க்கம் தான்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/keerthi-arun-pandian-video-goes-viral-in-social-media\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/keerthi-pandian.jpg"],"pubdate":"Wed, 02 Jun 2021 07:52:29 +0000"},{"title":"ஓடிடியில் ‘ஜகமே தந்திரம்’: ஏமாற்றத்தை வெளிப்படுத்திய தனுஷ்… விளக்கமளித்த தயாரிப்பாளர்..!","text":"<p>கார்த்திக் சுப்புராஜ் இயக்கத்தில் தனுஷ், ஐஸ்வர்யா லட்சுமி, கலையரசன். ஜேம்ஸ் காஸ்மோ உள்ளிட்ட பலர் நடித்துள்ள படம் &#8216;ஜகமே தந்திரம்&#8217;.<\/p>\n\n\n\n<p>இப்படத்தை ஒய் நாட் ஸ்டுடியோஸ் சசிகாந்த் தயாரித்துள்ளார். இப்படத்தின் பணிகள் முடிந்தும் நீண்ட நாள் கிடப்பில் கிடந்தத. தற்போது வருகிற 18ம் தேதி ஓடிடி தளமான நெட்பிளிக்ஸில் வெளியாகிறது.<\/p>\n\n\n\n<p>நேற்று இப்படத்தின் டிரெய்லர் வெளியானது. அப்போது இதுகுறித்து தனது ட்விட்டர் பதிவில், &#8220;ஜகமே தந்திரம் தியேட்டரில் வெளியாக வேண்டிய படம். ஆனால், நெட்பிளிக்ஸில் வெளியாகிறது. எனினும் ரசிகர்கள் இப்படத்தை விரும்புவீர்கள் என நம்புகிறேன்&#8221; என தனுஷ் பதிவிட்டிருந்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">What would have been a great theatrical experience coming to Netflix. Nevertheless hope you all enjoy jagame thandhiram and suruli <a href=\"https:\/\/twitter.com\/karthiksubbaraj?ref_src=twsrc%5Etfw\">@karthiksubbaraj<\/a> <a href=\"https:\/\/twitter.com\/Music_Santhosh?ref_src=twsrc%5Etfw\">@Music_Santhosh<\/a> <a href=\"https:\/\/t.co\/gCeOdtkcD3\">https:\/\/t.co\/gCeOdtkcD3<\/a><\/p>&mdash; Dhanush (@dhanushkraja) <a href=\"https:\/\/twitter.com\/dhanushkraja\/status\/1399600914692857856?ref_src=twsrc%5Etfw\">June 1, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>அதைத்தொடர்ந்து தற்போது தயாரிப்பாளர் சசிகாந்த், &#8220;நான் தயாரித்த ஏலே, மண்டேலா படங்கள் அடுத்தடுத்து ஓடிடி தளத்தில் தான் வெளிவந்தது. இப்போது நான் தயாரித்துள்ள ஜகமே தந்திரம் படமும் ஓடிடி தளத்தில் வெளியாகிறது.<\/p>\n\n\n\n<p>இது நான் மனம் விரும்பி மகிழ்ந்து செய்யும் காரியம் இல்லை. சூழ்நிலை தான் இப்படி ஒரு முடிவை எடுக்க வைத்தது.<\/p>\n\n\n\n<p>ஏலே, மண்டேலா படங்கள் ஏற்கனவே ஓடிடி தளத்திற்கு என ஒப்பந்தம் போடப்பட்ட படங்கள். திடீரென தியேட்டர்காரர்கள் ஒரு மாதத்திற்குப் பிறகுதான் ஓடிடி தளத்தில் வெளியிட வேண்டும் என்று கூறியதால் நான் ஓடிடி தளத்துடன் போட்ட ஒப்பந்தத்தை மீற முடியவில்லை.<\/p>\n\n\n\n<p>அதன் காரணமாகத்தான் அந்த படங்கள் ஓடிடியில் வெளியானது. மற்றபடி தியேட்டர் உரிமையாளர்கள் மீது எனக்கு கோபமோ, வருத்தமோ, பகையோ எதுவுமில்லை.<\/p>\n\n\n\n<p>ஜகமே தந்திரம் படம் வெளியீட்டுக்குத் தயாராகிவிட்டது. நானும் தியேட்டரில்தான் வெளியிட வேண்டும் என்ற திட்டத்தில் இருந்தேன். காரணம் இந்த படம் தியேட்டர் அனுபவத்தை மனதில் கொண்டே உருவாக்கப்பட்டது.<\/p>\n\n\n\n<p>ஆனால், அதற்கான சூழ்நிலை இப்போது இல்லை. இனி எப்போது சூழ்நிலை சரியாகும் என்பது உறுதியாக தெரியவில்லை. எனவே ஓடிடி தளத்தில் வெளியிடுகிறேன்.<\/p>\n\n\n\n<p>இது தொடர்பாக ஏற்பட்ட கருத்து வேறுபாடுகள் சகஜமானது. அது சரி செய்யப்பட்டுவிட்டது. எனது படங்களை தியேட்டரில் வெளியிடவே நான் முன்னுரிமை கொடுப்பேன்.<\/p>\n\n\n\n<p>சூழலை சரியில்லாத போது ஒரு தயாரிப்பாளராக நான் சில கடுமையான முடிவுகளை எடுக்க வேண்டியது இருப்பதும் தவிர்க்க முடியாததாகும்&#8221; என்று விளக்கமளித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/jagame-thanthiram-ott-release-producer-explanation\/\" rel=\"nofollow\">ஓடிடியில் &#8216;ஜகமே தந்திரம்&#8217;: ஏமாற்றத்தை வெளிப்படுத்திய தனுஷ்… விளக்கமளித்த தயாரிப்பாளர்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/jagame-thanthiram-ott-release-producer-explanation\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2-1.jpg"],"pubdate":"Wed, 02 Jun 2021 07:35:26 +0000"},{"title":"சிந்து பைரவி சுலக்ஷனா ஞாபகம் இருக்க.? 450 படங்கள் நடித்தும், திருமண வாழ்க்கையில் நடந்த சோகம்!","text":"<p>80 காலகட்டத்தில் கொடிக்கட்டி பறந்த பிரபல நடிகை தான் சுலக்ஷனா. 18 வயதிலேயே திருமணம் முடிந்து விட்டாலும், கிட்டத்தட்ட 450 படங்களுக்கு மேல் நடித்து தமிழ் சினிமாவில் தனக்கென்று ஒரு அங்கீகாரத்தை பெற்றவர்.<\/p>\n<p>மூன்று வயதிலேயே காவியத் தலைவி என்ற படத்தில் குழந்தை கதாபாத்திரமாக நடித்தவர். பாக்யராஜ் இயக்கத்தில் &#8216;தூறல் நின்னு போச்சு&#8217; என்ற படத்தின் மூலம் ரசிகர்கள் மத்தியில் பேரும் புகழும் கிடைத்தது.<\/p>\n<p>இவ்வளவு படங்களில் நடித்திருந்தாலும் இன்றும் பேசக்கூடிய கதாபாத்திரமாக இருப்பது &#8216;சிந்து பைரவி&#8217; படம் தான் நிலைத்து நிற்கிறது. கே பாலச்சந்தர் இயக்கத்தில், சிவகுமார் நடித்த சிந்து பைரவி இன்றளவும் ரசிகர்கள் மத்தியில் பேசப்படும் படமாக பார்க்கப்படுகிறது.<\/p>\n<p>சினிமா வாழ்க்கை ஒருபுறமிருந்தாலும், திருமண வாழ்க்கையில் அவருக்கு கொடுத்து வைக்க வில்லை. இசையமைப்பாளர் எம்எஸ் விஸ்வநாதனின் மகனான கோபாலகிருஷ்ணனை திருமணம் செய்து கொண்டாராம்.<\/p>\n<p>இவர்களுக்கு 3 குழந்தைகள் பிறந்துள்ளது சில காலங்களுக்குப் பின்பு கணவருடன் ஏற்பட்ட கருத்து வேறுபாட்டால் பிரிந்து விட்டனர் என்பதை அவரே ஒரு பேட்டியில் தெரிவித்திருந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237282\" style=\"width: 610px;\"><img alt=\"sulakshana\" class=\"size-full wp-image-237282\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/sulakshana.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237282\">sulakshana<\/p><\/div>\n<p>தன்னுடைய பிள்ளைகளை தனி மரமாக நின்று வளர்த்து கரை சேர்த்து விட்டாராம். 12 வருடங்களுக்கு பின் சுலக்ஷனா சாதனா என்ற சீரியலில் நடித்துள்ளது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sulakshana-sad-life-story-even-acted-450-films\/\" rel=\"nofollow\">சிந்து பைரவி சுலக்ஷனா ஞாபகம் இருக்க.? 450 படங்கள் நடித்தும், திருமண வாழ்க்கையில் நடந்த சோகம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sulakshana-sad-life-story-even-acted-450-films\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/sulakshana.jpg"],"pubdate":"Wed, 02 Jun 2021 07:34:20 +0000"},{"title":"புதுக்கோட்டை : \"என் மனைவி இறந்து இன்னையோட 19 நாள் ஆகுது !\"- எஸ்.ஐயின் உருக்கமான விழிப்புணர்வு.","text":"<p>நாடு முழுவதும் கொரோனா வைரஸ் தொற்றின் இரண்டாவது அலை வேகமாகப் பரவி வருகிறது. தமிழகத்தில் கொரோனாவைக் கட்டுக்குள் கொண்டுவர ஜூன் 7ம் தேதி வரையிலும் தளர்வுகளற்ற முழு  ஊரடங்கு போடப்பட்டிருக்கிறது. ஆனாலும், விழிப்புணர்வு இல்லாத இளைஞர்கள் பலரும் டூவிலரில் காரணமின்றி வலம்வருவதோடு, ஊரடங்கை மீறி ஒன்றாகச் சேர்ந்து கிரிக்கெட், சூதாட்டம் ஆடுவது போன்றவற்றில் தொடர்ந்து ஈடுபட்டு வருகின்றனர். பல இடங்களில் போலீஸார் ட்ரோன் மூலம் கண்டுபிடித்து எச்சரித்து அனுப்பினாலும் இளைஞர்கள் பலரும் தொடர்ந்து விளையாடிக்கொண்டு தான் இருக்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9d74d39e-2d71-4fef-9235-983cd30cdf22\/vikatan_2020_12_7424c49e_06b6_4fed_8494_4ea52cde07d7_virus_4961932_960_720.jfif\" \/><figcaption>கொரோனா வைரஸ்<\/figcaption><\/figure><p>புதுக்கோட்டை மாவட்டம் கீரனூர் பகுதியில் ஊரடங்கை மீறி கிரிக்கெட் விளையாடிக்கொண்டிருந்த இளைஞர்களைப் பிடித்து வைத்த கீரனூர் எஸ்.ஐ இளையராஜா அவர்களிடம் சுமார் 5 நிமிடங்களுக்கும் மேலாக, மிகவும் பொறுமையாகவும், விவரமாகவும் பேசி விழிப்புணர்வு ஏற்படுத்தியுள்ளார். கொரோனாவிற்கு என் மனைவியைப் பறிகொடுத்துவிட்டேன், உங்கள் யாருக்கும் அந்த நிலைமை வந்துவிடக்கூடாது என்று பேசி அங்கிருந்த அனைவரையும் நெகிழ வைத்திருக்கிறார். எஸ்.ஐ பேசியதை அங்கிருந்த இளைஞர் ஒருவர் வீடியோ எடுத்து சமூக வலைத்தளங்களில் பதிவிட்டு வருகிறார். எஸ்.ஐயின் விழிப்புணர்வு வீடியோவிற்கு பாராட்டுக்கள் குவிந்து வருகிறது.<\/p><p>அப்போது இளைஞர்களிடம் பேசிய எஸ்.ஐ, \"கொரோனா விளையாட்டு வீரர், வசதியானவர், எளிமையானவன், நல்லவன்  என்று எல்லாம் பார்க்காது. எல்லாரையும் பாதிக்கும். கிராமத்துல எல்லாம் பார்த்திருப்பீங்க, 10வருஷத்துக்கு முன்னாடி எல்லாம், யாரையாவது வெறிநாய் கடிக்கும், வெறி ஏறி சாவாங்க. இறந்தவரின் உடலை யாரும் தொடமா குச்சியால் அப்படியே தூக்கி எடுத்துக்கிட்டு போய், ஒதுக்குப்புறமா அடக்கம் பண்ணுவாங்க. அதற்கப்புறம் கொடுமையானது இந்த கொரோனா. மற்ற வியாதி வந்து இறந்தால், கூட எல்லா சடங்குகளையும் அந்தக் குடும்பத்தினர் செய்யமுடியும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f5ff0d79-b9d1-487c-804c-c8ce59f87e49\/Screenshot_20210602_091453__01.jpg\" \/><figcaption>எஸ்.ஐயின் உருக்கமான விழிப்புணர்வு<\/figcaption><\/figure><p>கொரோனா வந்து இறந்தால் அந்த சடங்குகளைக்கூட ஏன் கடைசியாக முகத்தையே பார்க்க முடியாத சூழல்தான் இருக்கு. அப்படி எல்லாம் நடக்கக் கூடாதுங்கிறதுக்காகத் தான் நாங்க இதை  சொல்லிக்கிட்டு இருக்கோம். இளைஞர்கள் நீங்க எல்லாருமே எங்களுக்கு ரொம்ப முக்கியம். எல்லாரை மாதிரியும் ஏதோ அட்வைஸ் பண்ணறதுக்காக சொல்லலை. என்னோட அனுபவத்துல, நான் இழந்ததால சொல்றேன். கொரோனாவால என் மனைவி இறந்து இன்னையோட 19 நாள் ஆகுது. ஒரு உயிர் போனபின் தான் அந்த நோயோட கொடுமை தெரிஞ்சது. நான் இழந்த மாதிரி வேறு யாரையும் யாரும்  இழக்கக்கூடாது. குறிப்பா நீங்க யாரும் உங்க குடும்பத்தினரை இழக்கக்கூடாது. அதனால தான் விரட்டி, விரட்டி இளைஞர்கள் உங்ககிட்ட பேசிக்கிட்டு வர்றேன்.<\/p><p>ஒரு குடும்பத்துல ஒரு உயிர் போச்சுன்னா, 20வருஷம் பின் தங்கிப் போயிடும். உங்க குடும்பத்துக்கு, உங்க நண்பர்களுக்கு நீ எவ்வளவு முக்கியமோ அந்த அளவுக்கு எங்களுக்கு முக்கியம். பணம் காசு சம்பாதிச்சி வீட்டுக்கு கொடுக்கலாம். ஆனால், நோயைக் கொண்டுபோய் கொடுக்கலாமா, அதனால தான் சொல்றேன், விளையாட்டை எல்லாம் தூக்கிப்போட்டுட்டு பாதுகாப்பாக இருக்கண்ணும் \" என எஸ்.ஐ பேசுகிறார். சமூக இடைவெளிவிட்டு அப்படியே அசையாமல் எஸ்.ஐயின் பேச்சை கேட்டுக்கொள்ளும் இளைஞர்கள் அங்கேயே இனி விளையாட மாட்டோம் என உறுதிமொழி எடுத்துக் கொள்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/65e308c4-41f4-4dd5-aa52-be2528ccd499\/IMG_20210602_WA0077.jpg\" \/><figcaption>எஸ்.ஐ இளையராஜா<\/figcaption><\/figure><p>எஸ்.ஐ இளையராஜாவிடம் பேசினோம்,<\/p><p>\"கொரோனா நம் குடும்பத்துக்குள் வந்த பிறகுதான் பலரும் விழிப்புணர்வு அடைகிறோம். இப்போது உள்ள சூழலில் நோய்த் தொற்று குடும்ப உறுப்பினர்களுக்கு வருவதற்கு முன்னதாகவே விழிப்புணர்வுடன் இருக்கவேண்டிய நேரம் இது. மருத்துவமனைகளில் படுக்கைகள் இல்லை. உடலை எரிக்கும் இடங்கள் நிரம்பி வழிகிறது. தொற்று பரவலைக் கட்டுக்குள் கொண்டு வந்தால் மட்டுமே, பழைய நிலைக்கு வரமுடியும். என்னால் முடிந்த விழிப்புணர்வுகளை மக்களிடம் ஏற்படுத்தி வருகிறேன். மக்களும் ரொம்ப ஆர்வமாகவே என் பேச்சைக் கேட்டு நடக்கின்றனர்\" என்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/in-pudukkottai-the-police-sub-inspector-raised-awareness","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b48f66e2-6937-46c4-895f-c0ac69067dbd\/Screenshot_20210602_091520__01.jpg"],"pubdate":"Wed, 02 Jun 2021 07:33:12 +0000"},{"title":"மும்பையில் பொது இடத்தில் எச்சில் துப்பினால் ரூ.1,200 அபராதம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பொது இடத்தில் எச்சில் துப்பினால் அபராதமாக கடந்த பல ஆண்டுகளாக ரூ.200 வசூலிக்கப்பட்டு வருகிறது. கடந்த 6 மாதத்தில் மும்பையில் பொது இடங்களில் எச்சில் துப்பியவர்களிடம் இருந்து ரூ.28 லட்சத்து 67 ஆயிரம் அபராதமாக வசூலிக்கப்பட்டுள்ளது.<img alt=\"மும்பையில் பொது இடத்தில் எச்சில் துப்பினால் ரூ.1,200 அபராதம்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106020803408370_Tamil_News_tamil-news-fine-of-Rs-1200-spitting-in-Mumbai-public-place_SECVPF.gif\" \/>மும்பையில் பொது இடத்தில் எச்சில் துப்பினால் ரூ.1,200 அபராதம்மும்பை :<\/p>\n\n\n\n<p>மும்பை பொது இடங்களில் அசுத்தம் செய்பவர்கள் மீது மாநகராட்சி நடவடிக்கை எடுத்து வருகிறது. இதில் எச்சில் துப்பினால் ரூ.200 அபராதமாக வசூலிக்கப்பட்டு வருகிறது. இந்தநிலையில் இந்த அபராத தொகையை ரூ.1,200 ஆக அதிகரிக்க மாநகராட்சி திட்டமிட்டுள்ளளது. இதுகுறித்து மாநகராட்சி வெளியிட்டுள்ள தகவலில், அபராதத்தை அதிகரிக்கும் திட்டத்துக்கு சமீபத்தில் கமிஷனர் இக்பால் சகால் ஒப்புதல் அளித்ததாக கூறப்பட்டுள்ளது.<br \/><br \/>மேலும் அதிகாரி ஒருவர் கூறும்போது, ‘‘இந்த திட்டத்துக்கு மாநகராட்சி பொதுக்குழு ஒப்புதல் வழங்க வேண்டும். அதற்கு முன் மாநில அரசும் ஒப்புதல் அளிக்க வேண்டும். பொது இடத்தில் எச்சில் துப்பினால் அபராதமாக கடந்த பல ஆண்டுகளாக ரூ.200 வசூலிக்கப்பட்டு வருகிறது. ஒரு மனு தொடர்பான விசாரணையின் போது, பொது இடங்களில் அத்துமீறுபவர்கள் மீது போலீசார் ரூ.1,200 அபராதம் விதிக்கும் போது, மாநகராட்சி மட்டும் எச்சில் துப்பினால் ஏன் ரூ.200-ஐ வசூலித்து வருகிறது என மும்பை ஐகோர்ட்டு கேள்வி எழுப்பி இருந்தது. ஆனால் அபராதத்தை அதிகரிக்க மாநகராட்சிக்கு ஐகோர்ட்டு உத்தரவிடவில்லை &#8221; என்றார்.<\/p>\n\n\n\n<p>இந்தநிலையில் கடந்த 6 மாதத்தில் மும்பையில் பொது இடங்களில் எச்சில் துப்பியவர்களிடம் இருந்து ரூ.28 லட்சத்து 67 ஆயிரம் அபராதமாக வசூலிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதில் அதிகபட்சமாக குர்லா, சாக்கிநாக்கா உள்ளிட்ட பகுதிகளை உள்ளடக்கிய எல் வார்டில் ரூ.4¾ லட்சம் அபராதம் வசூலிக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/114948\/\" rel=\"nofollow\">மும்பையில் பொது இடத்தில் எச்சில் துப்பினால் ரூ.1,200 அபராதம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/114948\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106020803408370_Tamil_News_tamil-news-fine-of-Rs-1200-spitting-in-Mumbai-public-place_SECVPF.gif"],"pubdate":"Wed, 02 Jun 2021 07:24:00 +0000"},{"title":"புலிகள் கணக்கெடுப்பு","text":"<p>மைசூர், ஜூன் 2- நாகரஹொலே வனப் பகுதியில் புலிகள் கணக்கெடுப்பு துவங்கியுள்ளது. மைசூர் மாவட்டத்தில் உன்சூர் பிரியப்பட்டணா தாலுகாவை யொட்டி நாகர்ஹோலே வனப் பகுதி அமைந்துள்ளது. இந்த வனப்பகுதியில் புலிகள் சிறுத்தைகள் யானைகள் உள்பட ஏராளமான வன விலங்குகளும் பல்வேறு வகையான பறவைகளும் வசித்து வருகின்றன. நாகர்ஹோலே வனப்பகுதி பாதுகாக்கப்பட்ட வனப்பகுதியாக அறிவிக்கப்பட்டுள்ளது. இந்த வனப்பகுதியில் ஏராளமான புலிகள் வசித்து வருகின்றன. ஆண்டுதோறும் நாகர்ஹோலே வனப்பகுதியில் தன்னார்வலர்கள் மூலம் புலிகள் கணக்கெடுப்பு நடத்தப்பட்டு வருகிறது. இந்த நிலையில் நாகர்ஹோலே வனப்பகுதியில் புலிகள் கணக்கெடுப்பு பணியை வனத்துறை அதிகாரிகள் தொடங்கியுள்ளனர்.<br \/>ஆனால் கொரோனா பரவல் காரணமாக தன்னார்வலர்கள் யாரையும் இந்த பணியில் ஈடுபடுத்த முடியவில்லை. இதனால் புலிகள் கணக்கெடுப்பை அதிகாரிகளே நடத்தி வருகிறார்கள். இதற்காக 450 கேமராக்கள் பயன்படுத்தப்பட்டுள்ளது இதன் மூலம் புலிகள் கணக்கெடுப்பை நடத்த தொடங்கியுள்ளார்கள்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%81%e0%ae%b2%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%95%e0%ae%a3%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%86%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81\/\" rel=\"nofollow\">புலிகள் கணக்கெடுப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%81%e0%ae%b2%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%95%e0%ae%a3%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%86%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 02 Jun 2021 07:22:01 +0000"},{"title":"நடிகையை அடித்து சித்ரவதை செய்த நடிகர் கைது","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நடிகை கொடுத்த புகாரை அடுத்து பிரபல நடிகர் கைது செய்யப்பட்டு இருப்பது பாலிவுட் திரையுலகில் பரபரப்பை ஏற்படுத்தி உள்ளது.<img alt=\"நடிகையை அடித்து சித்ரவதை செய்த நடிகர் கைது\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106020742518737_Tamil_News_Nisha-Rawal-husband-Actor-Karan-Mehra-arrested_SECVPF.gif\" \/>இந்தியில் ரபூ சக்கார், ஹாஸ்டி ஹாஸ்டி, ஜாக் இன் ஜோஹி, டாம் டிக் ஹாரி ராக் அகைன் உள்ளிட்ட படங்களில் நடித்தவர் நிஷா ராவல். இந்தி தொலைக்காட்சி தொடர்களிலும் நடித்து இருக்கிறார். இவருக்கும், டி.வி. நடிகர் கரண் மேஹ்ராவுக்கும் 2017-ல் திருமணம் நடந்தது. இவர்களுக்கு ஒரு ஆண் குழந்தை உள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் நிஷா ராவலுக்கும், கணவருக்கும் கருத்து வேறுபாடு ஏற்பட்டு அடிக்கடி தகராறில் ஈடுபட்டு வந்தனர். விவாகரத்து செய்து கொள்ளவும் முடிவு செய்து இருந்தனர். <\/p>\n\n\n\n<p>இந்நிலையில், கணவர் தன்னை அடித்து துன்புறுத்தி சித்ரவதை செய்ததாகவும், சுவரில் தள்ளியதாகவும், இதில் தனது தலையில் காயம் ஏற்பட்டு உள்ளது என்றும் மனுவில் கூறியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"நிஷா ராவல், கரண் மேஹ்ரா\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202106020742518737_1_aas5as._L_styvpf.jpg\" title=\"நிஷா ராவல், கரண் மேஹ்ரா\" \/><\/figure>\n\n\n\n<p>இதையடுத்து மும்பை போலீசார் விசாரணை நடத்தி கரண் மேஹ்ராவை கைது செய்தனர். பின்னர் அவர் ஜாமினில் வெளியே வந்தார். இந்த விவகாரம் பாலிவுட் திரையுலகில் பரபரப்பை ஏற்படுத்தி உள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/114950\/\" rel=\"nofollow\">நடிகையை அடித்து சித்ரவதை செய்த நடிகர் கைது<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/114950\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106020742518737_Tamil_News_Nisha-Rawal-husband-Actor-Karan-Mehra-arrested_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202106020742518737_1_aas5as._L_styvpf.jpg"],"pubdate":"Wed, 02 Jun 2021 07:20:09 +0000"},{"title":"சினிமா தொழிலாளர்களுக்கு “கேஜிஎப்” நாயகன் செய்த உதவி – குவியும் வாழ்த்து","text":"<p>நாடு முழுவதும் கொரோனா வைரசின் 2வது அலை அதிவேகமாக பரவி வரும் நிலையில் பல மாநிலங்களில் ஊரடங்கு உத்தரவுகள் பிறப்பிக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இதனால் படப்பிடிப்புகள் ரத்து செய்யப்பட்டு, சினிமாத்துறை கடுமையாக பாதிக்கப்பட்டுள்ள நிலையில், துறை சார்ந்த ஊழியர்களுக்கு நடிகர், நடிகைகள் பலர் நிதியுதவி அளித்து வருகின்றனர்.<\/p>\n\n\n\n<p>அந்த வகையில், கன்னட முன்னணி நடிகர்களில் ஒருவராக கேஜிஎப் புகழ் யஷ், கன்னட திரைப்படத் தொழிலாளர்கள் 3 ஆயிரம் பேருக்கு தலா ரூ.5,000 நிதியுதவி அளிக்க உள்ளார்.<\/p>\n\n\n\n<p>இது தொடர்பாக அவர் வெளியிட்டுள்ள அறிக்கையில், நாடு முழுவதும் கணக்கிலடங்கா நபர்களின் வாழ்வாதாரம் பாதித்திருக்கும் கண்ணுக்கு தெரியாத எதிரியாக கொரோனா வைரஸ் உள்ளதென குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இந்த மோசமான காலகட்டத்தை மனதில் கொண்டு திரைத்துறையின் 21 பிரிவுகளைச் சேர்ந்த 3000 தொழிலாளர்களுக்கு தனது சொந்த செலவில் தலா ரூ.5000 அவரவர் வங்கிக் கணக்கில் செலுத்த உள்ளேன் என்று குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இந்த சூழலில் ஏற்பட்டிருக்கும் வலி மற்றும் இழப்புக்கு இது தீர்வாகாது என்பது தனக்கு தெரியும் என்றும் இது நம்பிக்கை கீற்று, நல்ல எதிர்காலம் பிறக்கும் என்பதற்கான நம்பிக்கை என்று யஷ் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kgf-star-yash-offer-assistance-kannada-film-industrys-workers\/\" rel=\"nofollow\">சினிமா தொழிலாளர்களுக்கு &#8220;கேஜிஎப்&#8221; நாயகன் செய்த உதவி &#8211; குவியும் வாழ்த்து<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kgf-star-yash-offer-assistance-kannada-film-industrys-workers\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-02T124649.160.jpg"],"pubdate":"Wed, 02 Jun 2021 07:17:50 +0000"}]