[{"title":"பிற கொரோனா வைரஸ்களுக்கு வெளிப்பட்ட பிறகு SARS-CoV-2-க்கு நோயெதிர்ப்பு அமைப்பு எவ்வாறு செயல்படுகிறது?","text":"<p><strong>Response to SARS CoV 2 after exposure to other coronaviruses Tamil News :<\/strong> கோவிட் -19-ஐ ஏற்படுத்தும் SARS-CoV-2-ஐத் தவிர, மக்கள் எதிர்கொள்ளும் பிற கொரோனா வைரஸ்களும் உள்ளன. அவற்றில் சில ஜலதோஷம் போன்ற குறைந்த கடுமையான நோய்களை ஏற்படுத்துகின்றன.<\/p>\n\n\n\n<p>நேச்சர் கம்யூனிகேஷன்ஸில் வெளியிடப்பட்ட ஒரு புதிய ஆய்வில், நோயெதிர்ப்பு அமைப்பின் முந்தைய ஜலதோஷம் ஏற்படுத்தும் கொரோனா வைரஸ்கள், கோவிட் -19-க்கு நோய் எதிர்ப்பு சக்தியை எவ்வாறு பாதிக்கின்றன என்பதை விஞ்ஞானிகள் ஆராய்ந்தனர். கோவிட் -19 நோய்த்தொற்றின் போது, தூண்டப்பட்ட ஒரு க்ராஸ் &#8211; ரெஸ்பான்ஸ் கொரோனா வைரஸ் ஆன்டிபாடியை அவர்கள் கண்டுபிடித்தனர். பிந்தைய சோதனைகளில், ஆன்டிபாடி SARS-ஐ ஏற்படுத்தும் கொரோனா வைரஸான SARS-CoV-1-ஐ அது நடுநிலையாக்கியதைக் கண்டறிந்தனர்.<\/p>\n\n\n\n<p>இந்த வகை க்ராஸ் &#8211; ரெஸ்பான்ஸ் ஆன்டிபாடி, நினைவக பி உயிரணுவில் தயாரிக்கப்படலாம் என்று ஆராய்ச்சியாளர்கள் தீர்மானித்தனர். இது, ஆரம்பத்தில் ஜலதோஷத்தை ஏற்படுத்தும் ஒரு கொரோனா வைரஸுக்கு வெளிப்படும். பின்னர், கோவிட் -19 நோய்த்தொற்றின் போது நினைவு கூரப்படுகிறது. மெமரி பி செல்கள் ஆரம்ப நோய் அச்சுறுத்தல்களை &#8220;நினைவில் கொள்கின்றன&#8221; மற்றும் அவை ரத்த ஓட்டத்தில் பரவக்கூடும். அச்சுறுத்தல் ஏதேனும் மீண்டும் தோன்றினால் அவை மீண்டும் செயல்பாட்டுக்கு அழைக்கத் தயாராக இருக்கும். இந்த உயிரணுக்கள்தான் ஆன்டிபாடிகளை உருவாக்குவதற்குக் காரணமாகின்றன.<\/p>\n\n\n\n<p>இந்த கண்டுபிடிப்பு ஒரு பான்-கொரோனா வைரஸ் தடுப்பூசியின் வளர்ச்சியில் ஒரு முக்கியமான படியாக இருக்கலாம். இது, எதிர்காலத்தில் வெளிப்படும் கொரோனா வைரஸ்களிலிருந்து பாதுகாக்க முடியும் என்று ஆராய்ச்சியாளர்கள் பரிந்துரைத்தனர்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/response-to-sars-cov-2-after-exposure-to-other-coronaviruses-tamil-news-309712\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/covid-virus.jpg"],"pubdate":"Wed, 02 Jun 2021 12:07:45 +0530"},{"title":"#BREAKING +2 பொதுத்தேர்வு ரத்தா?... தமிழக அரசின் முடிவு குறித்து அமைச்சர் அன்பில் மகேஷ் விளக்கம்...!","text":"கொரோனா பெருந்தோற்றைக் கருத்தில் கொண்டு சிபிஎஸ் இ பொதுத்தேர்வை ரத்து செய்வதாக மத்திய அரசு அறிவித்தது. இதனைத் தொடர்ந்து தமிழகத்தில் மாநில பாடத்திட்டத்தின் கீழ் 12ம் வகுப்பு பொதுத்தேர்வை ரத்து செய்யலாமா? என்பது குறித்து இன்று முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில் ஆலோசனை நடைபெற்றது. இந்த ஆலோசனையில் அமைச்சர் அன்பில் மகேஷ், &nbsp;தலைமைச் செயலாளர் இறையன்பு, முதன்மைச் செயலாளர் உதயச்சந்திரன், பள்ளிக்கல்வி செயலர் காகர்லா உஷா, ஆணையர் நந்தகுமார், தேர்வுத்துறை இயக்குநர் உஷாராணி உள்ளிட்டோர் பங்கேற்றனர்.&nbsp;    ஆலோசனை கூட்டத்திற்கு பிறகு தலைமைச் செயலகத்தில் செய்தியாளர்களைச் சந்தித்த அமைச்சர் அன்பில் மகேஷ் கூறியதாவது: சிபிஎஸ்இ பிளஸ் 2 பொதுத்தேர்வு ரத்து செய்யப்படும் என மத்திய அரசு அறிவித்துள்ளது. முதலமைச்சர் மு.க.ஸ்டாலின் கூறியதைப் போலவே மாணவர்களின் உடல் நலனைக் கருத்தில் கொண்டு தான் தேர்வை ரத்து செய்வதாக கூறியுள்ளனர்.&nbsp;    தேர்வுகளை எப்படியெல்லாம் நடத்தலாம், மாணவர்களுக்கான தேர்வு மையங்களை அதிகரிக்கலாமா? அல்லது தேர்வு நேரத்தைக் குறைக்கலாமா? என மத்திய அரசு &nbsp;கேட்டிருந்தது. ஆனால் அவை அனைத்தும் சிபிஎஸ்இ மாணவர்களை மனதில் கொண்டு இருந்ததால், மாநில பாடத்திட்டத்தில் படிக்கும் மாணவர்களுக்கான ஆலோசனையை வழங்கும் படி கடிதம் எழுதியிருந்தோம்.&nbsp;    +2 பொதுத்தேர்வை குறித்து முடிவு எடுக்கும் முன்பு கல்வியாளர்கள், மருத்துவ நிபுணர்கள், பெற்றோர் ஆசிரியர் கழகத்தினர், மாணவர் அமைப்பினர், ஆசிரியர்கள் உள்ளிட்டோருடன் ஆலோசனை நடத்தி, அவர்களுடைய கருத்துக்களை 2 நாட்களுக்குள் தெரிவிக்கும் படி முதலமைச்சர் கூறியுள்ளார். அதேபோல் இரண்டு நாட்களுக்குள் மற்ற மாநிலங்களின் முடிவையும் அறிந்து கொண்டு, இறுதி முடிவை அறிவிக்க உள்ளோம். இதை எல்லாம் வைத்து முதலமைச்சர் மு.க.ஸ்டாலின் இறுதி முடிவை அறிவிப்பார் என தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/minister-anbil-mahesh-explain-about-2-exam-after-meeting-with-cm-qu2a85","image":["https:\/\/static.asianetnews.com\/images\/01f5fvsth7r3k16vt2c2s11e6f\/e1bsyuaviamombe-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 12:03:42 +0530"},{"title":"கொரோனா நிவாரண உதவியாக ரூ.1 கோடிக்கு மேல்...  கொடுத்த தயாரிப்பாளர் ஐசரி கணேஷ்!","text":"கொரோனா தடுப்பு நடவடிக்கைக்காக பல பிரபலங்கள், தொழிலதிபர்கள், சமூக அக்கறை கொண்டவர்கள் அடுத்தடுத்து தங்களால் முடிந்த உதவிகளை செய்து வருகிறார்கள். அந்த வகையில் தற்போது, பிரபல தயாரிப்பாளரும் வேல்ஸ் கல்வி நிறுவனங்களின் தலைவருமான டாக்டர் ஐசரி கணேஷ் ரூ.1 கோடிக்கு மேல் நிதிஉதவி அளித்துள்ளார்.  தமிழகத்தை கொரோனா இல்லாதா மாநிலமாக &nbsp;மாற்ற மாநில அரசும், சுகாதார துறையும் பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறது. கடந்த 2 வாரங்களாக முழு ஊரடங்கு பிறப்பிக்க பட்டத்தின் பலனாக ஒவ்வொரு நாளும் சுமார் 35 ஆயிரத்திற்கும் மேற்பட்டோர் கொரோனாவால் பாதிக்க பட்டு வந்த நிலையில், தற்போது 25 ஆயிரமாக குறைக்கப்பட்டுள்ளது. அதே நேரத்தில் இன்னும் சில வாரங்கள் ஊரடங்கு பிறப்பிக்கப்பட்டால் தான் கொரோனா இரண்டாவது அலை கட்டுக்குள் வரும் என கூறப்படுவதால், மேலும் சில வாரங்களுக்கு ஊரடங்கு அமல் படுத்த அதிக வாய்ப்புகள் உள்ளதாக கூறப்படுகிறது.    மேலும் முதல்வர் ஸ்டாலின், கொரோனாவை கட்டுக்குள் கொண்டுவருவதற்கும், மக்களுக்கு தேவையான மருத்துவ வசதிகள், பெட், ஆச்சிஜன் செறிவூட்டிகள், மற்றும் தடுப்பூசி போன்றவற்றின் தேவைக்காக முதல்வரின் பொது நிவாரண நிதிக்கு, தாராளமாக நிதி கொடுத்து உதவ வேண்டும் என்கிற அறிக்கை வெளியிட்ட பின், அடுத்தடுத்து பலர் தங்களால் முடிந்த உதவிகளை ஆன் லைன் பரிவர்த்தனை மூலமாகவும், நேரடியாக முதலமைச்சர் மு.க.ஸ்டாலினை சந்தித்தும் காலாசாலைகளை வழங்கி வந்தனர்.    அந்த வகையில் தற்போது, பிரபல தயாரிப்பாளரும் வேல்ஸ் கல்வி நிறுவனங்களின் தலைவருமான டாக்டர் ஐசரி கணேஷ் தமிழக முதல்வர் முக ஸ்டாலின் அவர்களை நேரில் சந்தித்து கொரோனா நிவாரணப் பணிகளுக்காக முதல்வரின் பொது நிவாரண நிதிக்கு ஒரு கோடியே ஒரு லட்சம் ரூபாய்க்கான காசோலையை வழங்கியுள்ளார். அப்போது அவருடன் அவருடைய மனைவி ஆர்த்தி மற்றும் மகள் ப்ரீத்தா ஆகியோர் இருந்தனர். இதுகுறித்த புகைப்படம் தற்போது சமூக வலைத்தளங்களில் வைரலாகி வருகிறது.   Chancellor of #VelsUniversity Dr. #IshariKGanesh met Tamil Nadu CM Thiru. #MKStalin to handover Rs. 1 crore &amp; 1 lakh contribution to the #TNCMReliefFund  Accompanied by his wife Mrs. Arthi Ganesh and daughter Mrs. Preethaa Ganesh today at the Secretariat, Chennai pic.twitter.com\/ittq4QS9Wj — Kollywood Cinima (@KollywoodCinima) June 1, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/ishari-ganesh-give-the-corona-fund-for-1-core-above-qu29t9","image":["https:\/\/static.asianetnews.com\/images\/01f75p8mhmx76w9xy8400xsa67\/tqfoie3g-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 11:54:48 +0530"},{"title":"மேனிலைத் தேர்வு கிடையாது என்பது ஒரு சூழ்ச்சி. கொரோனா முடிந்த பிறகு  மாநில அரசு நடத்த வேண்டும்! வைகோ பிடிவாதம்.","text":"மத்திய அரசின் சிபிஎஸ்இ, ஐசிஎஸ்இ போன்ற மேநிலைப் பள்ளிகளின் தேர்வை ரத்து செய்வதாக அறிவித்துள்ள பிரதமர் மோடி, நீட் தேர்வு இல்லை என்று அறிவிக்கவில்லையே என மதிமுக பொதுச் செயலாளர் வைகோ அறிக்கை வெளியிட்டுள்ளார். அதின் விவரம் பின்வருமாறு:&nbsp;ஒன்றிய அரசின் சிபிஎஸ்இ, ஐசிஎஸ்இ (Indian Certificate of Secondary Education) ஆகியவற்றில், மேனிலை இறுதி ஆண்டுத் தேர்வை நடத்துவது இல்லை என, பிரதமர் நரேந்திர மோடி நேற்று அறிவித்து இருக்கின்றார். மாணவர்களின் உடல்நலம்,&nbsp; மனநலத்தைக் கணக்கில் கொண்டு, இந்த முடிவை எடுத்து இருப்பதாக விளக்கம் அளித்து இருக்கின்றார்,&nbsp;&nbsp;    ஆனால், நீட் தேர்வு கிடையாது என அறிவிக்கவில்லை, இந்த ஆண்டும் நடத்தப் போகின்றார்கள். அப்படியானால், அந்தத் தேர்வு எழுதுகின்ற அந்த மாணவர்களின் உடல்நலனில் பிரதமருக்கு அக்கறை இல்லையா?&nbsp;அவர்கள் மனஅழுத்தங்களால் பாதிக்கப்பட மாட்டார்களா?&nbsp;அவர்களை மட்டும் கொரோனா தொற்று தாக்காமல், விதிவிலக்கு அளிக்குமா? எனவே, இது ஒரு சூழ்ச்சித் திட்டமே ஆகும். காரணம், அவர்கள் ஏற்கனவே கொண்டு வந்து திணித்து இருக்கின்ற புதிய கல்விக்கொள்கையின்படி, கல்லூரிகளில் சேருவதற்கு, மேனிலைப்பள்ளித் &nbsp;தேர்வில் கணக்கில் எடுத்துக் கொள்ளப்பட மாட்டாது &nbsp;தேசிய தேர்வு முகமை நடத்தும்&nbsp;திறன் அறித் தேர்வில் பெறுகின்ற மதிப்பெண்களின் அடிப்படையில்தான் சேர்க்கை என்று கூறி இருக்கின்றார்கள்.&nbsp;    எனவே, இந்த ஆண்டு மட்டும் அல்ல, இனி எப்போதுமே மேனிலைப்பள்ளித் தேர்வு நடத்த வேண்டிய தேவை இல்லை என்பதுதான் அவர்கள் திட்டம் ஆகும். ஆனால், மாநில அரசுகளின் பாடத்திட்டங்களைப் பொறுத்தமட்டில், மேனிலைப் பள்ளித் தேர்வில் பெறுகின்ற மதிப்பெண்களின் அடிப்படையில்தான், கல்லூரிச் சேர்க்கை நடைபெறுகின்றது. அயல்நாடுகளின் பள்ளி, கல்லூரிச் சேர்க்கைக்கும் அந்த மதிப்பெண்களே கணக்கில்&nbsp;எடுத்துக் கொள்ளப்படுகின்றன. வேலை வாய்ப்புகள் பெறுவதற்கும் அதுவே தகுதியாக இருக்கின்றது. மருத்துவக் கல்லூரிகளுக்கும் அந்த அடிப்படையில்தான் சேர்க்கை நடைபெற வேண்டும்; நீட் தேர்வு கூடாது என்பதுதான், தமிழ்நாட்டின் கருத்து ஆகும்.&nbsp;    எனவே, ஒன்றிய அரசின் சூழ்ச்சிக்கு அடிபணியாமல், தமிழ்நாட்டின் கல்வியாளர்கள், பெற்றோர் ஆசிரியர் கழகங்கள் மற்றும் அனைத்துத் தரப்பினரின் கருத்துகளைக் கேட்டு, &nbsp;அதன்படி தமிழக அரசு &nbsp;முடிவு எடுக்க வேண்டும்; கொரோனா தொற்றின் வேகம் குறைந்த பிறகு, ஒரு&nbsp; மாத முன் அறிவிப்போடு, மேனிலைப் பள்ளித் தேர்வுகளை நடத்த வேண்டும். தமிழ்நாட்டில் வலுவான பள்ளிக் கல்வி கட்டமைப்பு உள்ளதால், மாணவர்கள் குழப்பம் அடையாமல், தங்களின் பயிற்சிகளைத் தொடருகின்ற வகையில், மேனிலைப் பள்ளித் தேர்வு நடக்கும் என்ற&nbsp; தமிழ்நாடு அரசு அறிவிக்க வேண்டும் என மறுமலர்ச்சி திராவிட முன்னேற்றக் கழகத்தின் சார்பில் வலியுறுத்துகின்றேன். இவ்வாறு அதில் கூறப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/central-government-cancelled-school-exam-yet-the-state-government-should-conduct-after-the-completion-of-the-corona-vaiko-is-stubborn--qu289r","image":["http:\/\/static.asianetnews.com\/images\/01dma1jb0ff85jb4nr77chbaqp\/stalin-vaiko-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 11:21:27 +0530"},{"title":"தொற்றுநோயால் பாதிக்கப்பட்ட 9,000-க்கும் மேற்பட்ட குழந்தைகள்: என்.சி.பி.சி.ஆர் ரிப்போர்ட்","text":"<p><strong>Over 9000 children affected by pandemic ncpcr submits data Tamil News : <\/strong>மார்ச் 2020 முதல் கோவிட் -19 தொற்றுநோயால் மொத்தம் 1,742 குழந்தைகள் பெற்றோர்களை இழந்துள்ளனர். மேலும், 140 பேர் கைவிடப்பட்டும், 7,464 குழந்தைகள் ஒரு பெற்றோரை இழந்தும் இருக்கின்றனர் என்று தேசிய குழந்தைகள் உரிமை ஆணையம் (என்சிபிசிஆர்) உச்ச நீதிமன்றத்தில் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>உயர்நீதிமன்றத்தில் தாக்கல் செய்யப்பட்ட பிரமாணப் பத்திரத்தில், பாதிக்கப்பட்ட மொத்தம் 9,346 குழந்தைகளுக்கு கவனிப்பு தேவை என்றும், 3,711 குழந்தைகள் 8-13 வயதுக்குட்பட்டவர்கள் என்றும் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>உத்தரப்பிரதேசத்தில் 2,110 குழந்தைகளுக்குப் பாதுகாப்பு மற்றும் அடைக்கலம் தேவை. அதில், 270 ஆதரவற்றோர், 10 பேர் பெற்றோர்களால் கைவிடப்பட்டவர்கள் மற்றும் 1,830 பேர் பெற்றோரை இழந்தவர்கள். பாதுகாப்பு தேவைப்படும் 1,327 குழந்தைகளுடன் பீகார் இரண்டாவது இடத்தில் உள்ளது. அவர்களில், 292 &nbsp;ஆதரவற்றோர், 1,035 பேர் ஒரு பெற்றோரை இழந்தவர்கள் அடங்கும். கேரளாவில் 952 குழந்தைகளுக்குப் பாதுகாப்பு தேவை. அவற்றில், 49 ஆதரவற்றோர், 8 கைவிடப்பட்டவர்கள் மற்றும் 895 பெற்றோரை இழந்தவர்கள்.<\/p>\n\n\n\n<p>மத்தியப் பிரதேசத்தில் 318 எண்ணிக்கையில் அதிக ஆதரவற்ற குழந்தைகள் உள்ளனர். பீகார் 292, உ.பி. 270, தெலுங்கானா 123 என அடுத்தடுத்த நிலைகளில் உள்ளன.<\/p>\n\n\n\n<p>கோவிட் -19 தொற்றுநோயை அடுத்துப் பாதுகாப்பு இல்லங்களில் உள்ள குழந்தைகளின் நலன் தொடர்பான ஒரு வழக்கு விசாரணையை விசாரித்த உச்ச நீதிமன்றம், மே 28 அன்று மாநிலங்கள் மற்றும் யூனியன் பிரதேசங்களில் பாதிக்கப்பட்ட குழந்தைகளின் எண்ணிக்கை குறித்த 2020 மார்ச் வரையிலான தரவுகளை மே 29 மாலைக்குள் என்.சி.பி.சி.ஆரால் அமைக்கப்பட்ட &#8216;பால் ஸ்வராஜ்&#8217; போர்ட்டலில் பதிவேற்றுமாறு கேட்டுக் கொண்டது.<\/p>\n\n\n\n<p>அதற்கேற்ப போர்ட்டலில் பெறப்பட்ட புள்ளிவிவரங்களை நீதிமன்றத்தில் சமர்ப்பித்த கமிஷன், பதிவேற்றம் “நடந்துகொண்டிருக்கும் செயல்முறையாக இருக்கும் என எதிர்பார்க்கப்படுவதால், தரவுகளை யாரும் தவறாகப் புரிந்து கொள்ளக்கூடாது என்பதைக் கருத்தில் கொண்டு, தரவுகளை சமர்ப்பிப்பதற்கான நேரத்தை 29.05.2021 வரை நீட்டிக்குமாறு ஆணையம் வலியுறுத்தியது&#8221;.<\/p>\n\n\n\n<p>பி.எம் கேர்ஸ் நிதியத்தின் கீழ் ஆதரவற்ற குழந்தைகளுக்காக அறிவிக்கப்பட்ட பல்வேறு நிதிப் பேக்கேஜுகளை இந்த பிரமாணப் பத்திரம் சுட்டிக்காட்டியதுடன், குழந்தைகளுக்கு ஆதரவளிப்பதற்கான தனியார் நன்கொடையாளர்களிடமிருந்தும் திட்டங்களைப் பெறுகிறது.<\/p>\n\n\n\n<p>பெற்றோரில் ஒருவரை கோவிட் -19-க்கு இழந்து, எஞ்சியிருக்கும் ஒரு பெற்றோருடன் இருக்கும் குழந்தைகளுக்கும் நிதி உதவி தேவைப்படுகிறது. அவர்களுக்கும் செயல்படுத்தப்பட்ட அரசுத் திட்டங்களுக்கு உரிமை உண்டு எனவே, அரசாங்க திட்டங்களின் நன்மை மற்றும் நிதி உதவிகள் அவர்களுக்கும் வழங்கப்படும் என்று ஆணைக்குழு சமர்ப்பித்தது.<\/p>\n\n\n\n<p>&#8220;பெற்றோரின் இழப்பைச் சமாளிக்க ஏற்கெனவே முயற்சி செய்யும் குழந்தையின் மன ஆரோக்கியத்திற்கு இன்றியமையாத அதே சூழலில் தொடர்ந்து வாழும்போது, குழந்தை தனது கல்வியைத் தொடர முடியும் என்பதை நிதி உதவி உறுதி செய்யும். ஒற்றை பெற்றோரின் அத்தகைய குடும்பத்திற்கு நிதி உதவி முக்கியத்துவம் வாய்ந்ததாக இருக்கும்” என்று பிரமாண பத்திரத்தில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும், எதிர்பார்க்கப்படும் மூன்றாவது கோவிட் -19 அலை மற்றும் அதற்கான உதவி மேற்கொள்வதில் எடுக்கப்பட்ட நடவடிக்கைகளையும் விவரித்தது. மேலும், இந்திய மருத்துவ ஆராய்ச்சி கவுன்சிலுக்கு (ஐ.சி.எம்.ஆர்) எழுதிய கடிதம், சிகிச்சை மற்றும் மருத்துவ முகாமைத்துவத்திற்கான கவுன்சில் உருவாக்கிய நெறிமுறைகள் \/ வழிகாட்டுதல்கள் பற்றிய தகவல்களைப் பெறக் கோரிக்கை வைத்துள்ளது. இந்த நெறிமுறைகள், மாநிலங்கள் யூனியன் பிரதேசங்களில் பரப்புவதற்காக, குழந்தைகள் உரிமைகளைப் பாதுகாப்பதற்கான மாநில ஆணையங்களுடன் (எஸ்.சி.பி.சி.ஆர்) மேலும் பகிரப்படும்.<\/p>\n\n\n\n<p>குழந்தை பிறந்த மற்றும் அவசரக்கால சூழ்நிலைகளுக்குத் தயாராவதற்கு, அவசரக்கால போக்குவரத்து சேவைகள் \/ குழந்தைகள் மற்றும் பிறந்த குழந்தைகளுக்கு ஏற்ற ஆம்புலன்ஸ் ஆகியவற்றிற்குத் தேவையான வழிமுறைகளை வழங்குமாறு சுகாதார மற்றும் குடும்ப நல அமைச்சகத்திடம் கோரிக்கை விடுத்துள்ளதாக ஆணையம் தெரிவித்துள்ளது. குழந்தைகளுக்கான ஆபத்து காரணிகளைக் கண்காணிக்கவும் தணிக்கவும் மேற்கொள்ளப்பட வேண்டிய தடுப்பு அம்சங்கள் குறித்த தொழில்நுட்ப உதவியைக் கோரி இது இந்தியக் குழந்தை மருத்துவ அகாடமிக்கு எழுதியது.<\/p>\n\n\n\n<p>மாவட்டங்களில் உள்ள குழந்தை பிறந்த தீவிர சிகிச்சை யூனிட் (என்.ஐ.சி.யு), சிறப்பு பிறந்த குழந்தை பராமரிப்பு யூனிட் (எஸ்.என்.சி.யு) மற்றும் குழந்தை தீவிர சிகிச்சை யூனிட் (பி.ஐ.சி.யு) ஆகியவற்றின் செயல்பாட்டைத் திறம்படக் கண்காணிக்க, பல்வேறு மாநிலங்களில் மற்றும் யூனியன் பிரதேசங்களிலிருந்து தகவல்களைத் தேடுவதற்கான ஆன்லைன் வழிமுறையை உருவாக்கியுள்ளது என்றும் அந்த வாக்குமூலத்தில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>“கோவிட் -19-ன் இரண்டாவது எழுச்சியின் போது வளர்ந்து வரும் சட்டவிரோத தத்தெடுப்பு பிரச்சினை குறித்துத் தெரிவிப்பதுடன், குழந்தைகள் நலக் குழுக்களுக்கு முன்பாக குழந்தைகளை உருவாக்க அறிவுறுத்துகிறது. இதனால் தேவையான நடவடிக்கை எடுக்க முடியும். அந்த குழந்தைகளின் சிறந்த நலனுக்காக எடுக்கப்பட வேண்டும்” என்று ஆணைக்குழு அனைத்து மாநிலங்கள் \/ யூனியன் பிரதேசங்களின் தலைமைச் செயலாளர்களுக்கும் ஆலோசனை வழங்கியுள்ளதாகக் கூறியது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/over-9000-children-affected-by-pandemic-ncpcr-submits-data-tamil-news-309676\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/child-care-home.jpg"],"pubdate":"Wed, 02 Jun 2021 11:15:56 +0530"},{"title":"பல ஆண்களுடன் பழகிய நடிகை சாந்தினி..? டென்ஷனாகி கழற்றிவிட்ட மணிகண்டன்..!","text":"நடிகை சாந்தினி அளித்த புகாரில் அதிமுக முன்னாள் அமைச்சர் மணிகண்டனுக்கு எதிராக ஆதாரங்களை திரட்ட தனிப்படை போலீசார் ராமநாதபுரம் சென்றனர். மணிகண்டனின் குடும்பத்தினர், உதவியாளரிடம் விசாரணை நடத்தவும் போலீசார் திட்டமிட்டுள்ளனர். முன்னதாக முன்னாள் அமைச்சர் மணிகண்டன் வீடு பூட்டியிருப்பதாகவும் அவர் தலைமறைவாகி விட்டதாகவும் தகவல்கள் வெளியாகியுள்ளன.&nbsp;  இந்நிலையில், சாந்தினி அவருக்கு கருக்கலைப்பு செய்த கோபாலாபுரம் தனியார் மருத்துவமனையின் மருத்துவர் அருணுடன் அவர் பேசிய ஆடியோ தற்போது வைரலாகி வருகிறது. அதில், ‘’நான் ஒன்றும் ரோட்டில் நிற்கும் பெண் கிடையாது. தூதரகத் தொடர்புடன் அரசு பதவியில் இருப்பவர். நான் நினைத்தால் எதை வேண்டுமானாலும் செய்ய முடியும். நான் அவருடன் பேசினால் எனக்கு முறையாக பதில் அளிப்பதே இல்லை. இதனால் சென்னைக்கு வந்து அனைத்து ஆதாரங்களையும் வைத்து முதல்வரிடம் புகார் அளிப்பேன்.&nbsp;  கருக்கலைப்பு செய்த காரணத்தினால் உங்களுடயை பெயரை நான் எந்த வகையில் இழுக்க மாட்டேன். மணிகண்டன் என்னை எத்தனையோ முறை டார்ச்சர் செய்தும் கருக்கலைப்பு செய்தும் நான் அதை யாரிடமும் புகாராக சொன்னதே இல்லை. நான் மலேசியாவில் முக்கிய புள்ளியாக இருக்கிறேன். எனக்கு இருக்கும் செல்வாக்கை வைத்து நான் என்ன வேண்டுமானாலும் செய்ய முடியும். இந்த பிரச்சினையை நான் முதல்வரிடம் (முன்னாள்) எடுத்துச் செல்ல முடியும்.  மணிகண்டனுக்காக மலேசியாவில் உள்ள பத்துமலை முருகன் கோயிலில் சிறப்பு பூஜை, வேண்டுதல்களை செய்தேன். இதனால் எனது எடை குறைந்தது. ஆனால் நான் பலருடன் தவறாக பழகியதால்தான் எனது உடல் எடை குறைந்ததாக மணிகண்டன் அவதூறாக பேசினார். அமைச்சர் பதவி போக போகிறது என்பதை முன்கூட்டியே தெரிவித்தேன். ஆனால் அவர் நம்பவில்லை. மணிகண்டன் யாருக்கும் எந்த உதவியையும் செய்யாத அளவுக்கு மோசமானவர்.&nbsp;  கல்லூரி காலத்தில் நான் மிக பெரிய ரவுடி. நான் மலேசிய தூதுவரான பிறகு எந்த நடவடிக்கையிலும் ஈடுபடாமல் அமைதியாக இருக்கிறேன். அமைச்சர் மணிகண்டன் என்னை தொடர்பு கொள்ளாவிட்டால் பரவாயில்லை. என்னை பலர் பின் தொடர்ந்து வருகிறார்கள். இவ்வளவு ஏன் மலேசிய நாட்டு ராஜாவே என்னை பின் தொடர்கிறார்’’ என கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/actress-chandini-who-is-acquainted-with-many-men-manikandan-has-taken-off-his-tension-qu2806","image":["https:\/\/static.asianetnews.com\/images\/01f6rxzekdy86wmxr5f7mypxvg\/mtpm6pvr-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 11:15:42 +0530"},{"title":"இசைஞானி இளையராஜா பற்றி பலரும் அறிந்திராத அரிய தகவல்கள்..!","text":"இசைஞானி இளையராஜா இன்று தன்னுடைய 78 ஆவது பிறந்தநாளை &nbsp;கொண்டாடி வருகிறார். பல இரவுகளை தன்னுடைய இனிமையான இசையால் இனிமையான இரவுகளாக மாற்றும் இவரை பற்றி அறிந்து கொள்வதில் இவரது ரசிகர்களுக்கு அலாதி பிரியம். அந்த வகையில் தற்போது இவரை பற்றி பலரும் அறிந்திடாத சில அரிய விஷயங்களை தான் இந்த தொகுப்பில் பார்க்க போகிறோம். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/birthday-special-7-rare-information-about-music-director-ilayaraja-qu27ye","image":["http:\/\/static.asianetnews.com\/images\/e0355748-45de-511c-bef4-d1a8c5e84455\/image_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 11:14:39 +0530"},{"title":"தமிழகத்தில் பிளஸ் 2 பொதுத்தேர்வு ரத்தா?... முதலமைச்சர் மு.க.ஸ்டாலின் தீவிர ஆலோசனை...!","text":"கொரோனா பரவல் காரணமாக தமிழகத்தில் 10ம் வகுப்பு பொதுத்தேர்வு ரத்தாகியுள்ள நிலையில் 12ம் வகுப்பு பொதுத் தேர்வு தள்ளி வைக்கப்பட்டது. மே 3ம் தேதி தேர்வு நடத்தப்பட இருந்த நிலையில், கொரோனா அதிகரித்து வந்ததால் தேதி குறிப்பிடாமல் தேர்வை ஒத்திவைக்கப்பட்டது. தற்போது தமிழகத்தில் கொரோனா தொற்று பரவல் குறைய தொடங்கியுள்ள நிலையில், 12ம் வகுப்பு பொதுத்தேர்வு எப்போது நடத்தப்படும் என்ற எதிர்பார்ப்பு எழுந்துள்ளது.&nbsp;    இதனிடையே இந்தியாவில் பல்வேறு மாநிலங்களிலும் கொரோனா தொற்று பரவல் தீவிரமடைந்து வருவதால் பிளஸ் 2 தேர்வுகளை ரத்து செய்யக் கோரி உச்சநீதிமன்றத்தில் வழக்கு தொடரப்பட்டது. இதில் வரும் 3ம் தேதிக்குள் இறுதி முடிவு அறிவிக்கப்படும் என மத்திய அரசு தெரிவித்திருந்தது. எனவே பிரதமர் மோடி தலைமையில் நேற்று ஆலோசனை கூட்டம் நடைபெற்றது. அதன் பின்னர் மாணவர்களின் நலனைக் கருத்திக் கொண்டு பிளஸ் 2 சிபிஎஸ்இ தேர்வை ரத்து செய்வதாக மத்திய அரசு அறிவித்தது.&nbsp;    இதையடுத்து தமிழகத்தில் பிளஸ் 2 பொதுத்தேர்வு நடத்தப்படுமா? என கேள்வி எழுந்தது. இந்நிலையில் பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி தலைமைச் செயலகத்தில் உள்ள முதலமைச்சர் மு.க.ஸ்டாலின் அறையில் ஆலோசனை நடத்தி வருகிறார். இந்த ஆலோசனையில் தலைமைச் செயலாளர் இறையன்பு, முதன்மைச் செயலாளர் உதயச்சந்திரன், பள்ளிக்கல்வி செயலர் காகர்லா உஷா, ஆணையர் நந்தகுமார், தேர்வுத்துறை இயக்குநர் உஷாராணி உள்ளிட்டோர் பங்கேற்றுள்ளனர்.&nbsp;    தமிழகத்தைப் பொறுத்தவரை 50 ஆயிரம் மாணவர்கள் மட்டுமே சிபிஎஸ்இ +2 பொதுத்தேர்வு எழுத உள்ளனர். ஆனால் மாநில பாடத்திட்டத்தின் கீழ் 9.5 லட்சம் மாணவ, மாணவிகள் பிளஸ் 2 தேர்வை எதிர்கொள்ள காத்திருக்கின்றனர். இந்த சமயத்தில் சிபிஎஸ்இ பிளஸ் 2 பொதுத்தேர்வு ரத்து செய்யப்பட்டுள்ளதால், மாநில பாடத்திட்டத்தின் கீழ் 12ம் வகுப்பு பொதுத்தேர்வை ரத்து செய்யலாமா? என்பது குறித்து ஆலோசனை நடைபெற்று வருகிறது. இந்த ஆலோசனை கூட்டத்திற்கு பிறகு முக்கிய அறிவிப்பு வெளியாகும் என எதிர்பார்க்கப்படுகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/after-cbse-12th-exam-cancelled-cm-mk-stalin-chair-a-meeting-about-public-board-12th-exam-qu27pq","image":["https:\/\/static.asianetnews.com\/images\/01f32wwjvrjm7v0pgdzjg71nkp\/images-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 11:09:26 +0530"},{"title":"குட்நியூஸ்.. தமிழகத்தில் வேகமாக குறைகிறது கொரோனா பாதிப்பு... அமைச்சர் மா.சுப்பிரமணியன் தகவல்..!","text":"செங்கல்பட்டு ஆலை தொடர்பாக மிக விரைவில் மத்திய அரசிடம் இருந்து நல்ல பதில் வரும் என்று எதிர்பார்க்கப்படுகிறது என சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் கூறியுள்ளார்.&nbsp;  சென்னையில் செய்தியாளர்களுக்கு பேட்டியளித்த சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன்;- தமிழகத்தில் வேகமாக பரவிய கொரோனா அதே வேகத்தில் குறைந்து வருகிறது. கொரோனா குறைவதால் பாதிப்பில் இருந்து மீண்டு விடுவோம் என்ற நம்பிக்கை மக்களிடம் பிறந்துள்ளது. கடந்த 4 நாட்களாக நலன் பெற்று வீடு திரும்புவர்களின் எண்ணிக்கை அதிகரித்துள்ளது. அனைத்து மருத்துவமனைகளிலும் கொரோனா கொரோனா நோயாளிகள் இல்லை என்ற நிலை விரைவில் உருவாகும். ஜூன் மாதத்துக்குள் தமிழத்துக்கு 42 லட்சம் தடுப்பூசிகளை வழங்குவதாக மத்திய அரசு கூறியுள்ளது.&nbsp;    தமிழகத்தில் தற்போது 6.5 லட்சம் தடுப்பூசிகள் கையிருப்பில் உள்ளன. நேற்றிரவு வந்த தடுப்பூசிகள் அனைத்து மாவட்டங்களுக்கும் பிரித்து அனுப்பி வைக்கப்பட்டுள்ளன. அனைத்து மாவட்டங்களிலும் தடுப்பூசி போடும் பணி மீண்டும் தொடங்கியுள்ளது. செங்கல்பட்டு தடுப்பூசி ஆலையை விரைந்து செயல்பாட்டுக்கு கொண்டு வர வேண்டும்.&nbsp;    செங்கல்பட்டு ஆலை தொடர்பாக மிக விரைவில் மத்திய அரசிடம் இருந்து நல்ல பதில் வரும் என்று எதிர்பார்க்கப்படுகிறது. தமிழகத்தில் இப்போது ஆக்சிஜன் தட்டுப்பாடு இல்லை. பல மாநிலங்களில் இருந்து தமிழ்நாட்டுக்கு ஆக்சிஜன் வருகிறது. தமிழகத்தில் பெரும்பாலான மருத்துவமனைகளில் படுக்கைகள் காலியாக உள்ளன. சேலம் உருக்காலை வளாகத்தில் உள்ள சிகிச்சை மையத்தில் 400 படுக்கைகள் காலியாக உள்ளன.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-exposure-is-rapidly-declining-in-tamil-nadu-minister-ma-subramanian-qu27hp","image":["https:\/\/static.asianetnews.com\/images\/01f5nc1s650a576dzzqqgxjw1n\/ma-subramanian-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 11:04:38 +0530"},{"title":"Happy Birthday Ilaiyaraaja: இளையராஜா பழைய பாடல்களில் இருந்து டியூன்களை காப்பி அடித்தவரா?","text":"<p>இசை ஜாம்பாவான் இளையராஜா தனது 78வது பிறந்தநாளை இன்று கொண்டாடி வருகிறார். இவர் ஒரு சகாப்தம். தமிழ் சினிமாவில் ஏராளமான பாடல்களை இயற்றியுள்ளார். அவருடைய இசைக் குறிப்புகளை பகுப்பாய்வு செய்து பிரிக்கும் ஏராளமான கட்டுரைகள் வெளி வந்துள்ளன. எனினும் இளையராஜா ஒரு பின்நவீனத்துவவாதி என்பது உங்களுக்குத் தெரியுமா? பின்நவீனத்துவம் என்று அழைக்கப்படும் ஒரு கலை சிந்தனை அமைப்பின் அடிப்பகுதியான கலையில் எதுவும் புதிதல்ல என்று அவர் நம்புகிறார்.<\/p>\n\n\n\n<p>இளையராஜா ஏராளமான பாடல்களை மற்ற இசையமைப்பாளரிம் இருந்து காப்பி அடித்ததாக பலரும் கூறியுள்ளனர். கடந்த சில வருடங்களுக்கு முன்பு ஒரு லைவ் ஷோவில் இளையராஜாவிடம் எஸ்பிபி திரைப்பட அனுபவங்களை பகிர்ந்துகொள்ளும்படி கேட்டுக்கொண்டார். கடந்த கால பாடல்களை குறிப்பிட்டு, இதே போன்று வழங்கும்படி கேட்கிறார். அதற்கு இளையராஜா இது ஒவ்வொறு இசை அமைப்பாளரின் வாழ்க்கையிலும் நடக்கும் என்கிறார்.<\/p>\n\n\n\n<p>கமல்ஹாசன் அபூர்வ சகோதரர்கள் படத்தில் வரும் அப்பு கதாபாத்திரத்திற்கு பாடல் வேண்டும் என்று கேட்க அதற்கு இசைஞானி தனது பாணியில் ஒரு அற்புதமான மெலோடி இசையை இசைத்து காண்பித்துள்ளார். அதைகேட்ட கமல்ஹாசன் நன்றாக இருக்கிறது. ஆனால் எனக்கு மெலோடியிலேயே கொஞ்சம் துள்ளல் கலந்து மாதிரி பாடல் வேண்டும் என்று கேட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-youtube wp-block-embed-youtube\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>உதராணத்திற்கு எம்ஜிஆரின் புகழ்பெற்ற பாடலான நான் பார்த்ததிலே அவள் ஒருத்தியைத்தான் என்ற பாடலை மேற்கொள் காட்டி இதுபோன்ற ஒரு பாடல் வேண்டும் என இளையராஜாவிடம் கேட்டுள்ளார். அதற்கு இசைஞானி அதே டோனில் ரப்பபப்பா ரப்பபரே என கமல் கேட்டவாறு இசையமைத்து கொடுத்துள்ளார். அதைக்கேட்ட கமல் உடனடியாகவே பிரமாதமாக இருக்கிறது என சொல்லி இந்த டியூன் போட எப்படி ஐடியா வந்தது என கேட்டுள்ளார். அதற்கு இசைஞானி நீங்கள் கேட்டதை தான் நான் திருப்பி கொடுத்துள்ளேன் என கூறியவாறு நான் பார்த்ததிலே அவள் ஒருத்தியைத்தான் பாடலை புது மாப்பிள்ளைக்கு ரப்பப்பரே நல்ல யோகமடா என திருப்பி கொடுத்தகூறியுள்ளளார். இந்த தகவலை பகிரிந்துகொண்ட பின் இசையமைப்பது என்பது ஒரு மேஜிக்மேன் வேலை போன்றுதான் என கூறியிருந்தார்.<\/p>\n\n\n\n<p>மேஜிக்மேனை போலவே இசையமைப்பாளர்களும் சில சமையங்களில் ஒரு மாம்பழத்திலிருந்து புறாவை வெளியே இழுக்க வேண்டும். நாம் அனைவருக்குமே மனிதர்களால் புறாவை உருவாக்க முடியாது என்பது தெரியும். ஆனால் அந்த ஒரு நொடி, மேஜிக்மேனின் அந்த தந்திர ட்ரிக்கை ரசிக்கிறோம். அதேபோல் இசைக்கூட ஒரு வகையான ஏமாற்று வேலை என நம்புகிறேன். ஏமாற்ற தெரிந்தவர்கள் இந்த நாட்டில் பிரபலமடைகின்றனர். பாலசுப்பிரமணியன் உட்பட நானும் இதற்கு விதிவிலக்கல்ல என இசைஞானி கூறியிருந்தார்.<\/p>\n\n\n\n<p>ஆபுர்வ சகோதரர்கள் படத்தில் இடம்பெற்ற புது மாப்பிள்ளைக்கு பாடலுக்காக<br \/>இளையராஜா எம்.எஸ்.விஸ்வநாதனின் அன்பே வா படத்தில் இடம்பெற்ற நான் பார்த்ததிலே டியூனை எடுக்கவில்லை. அதிலிருந்து தன்னை கவர்ந்த சிலவற்றை மீண்டும் பயன்படுத்தினார். அதை தன்னுடைய பாணியில் சிலவற்றை சேர்த்து க்ரியேடிவ்வாக வடிவமைத்தார். அந்த பாடலை தனது சொந்தமாக மாற்றும் அளவிற்கு அதை உருவாக்கினார்.இதை காப்பியடிப்பது என சொல்ல முடியாது,இந்த இடத்தில் தான் திறமைசாலிக்கும், காப்பியடிப்பவருக்குமான மெல்லிய கோடு வரையப்படுகிறது.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/happy-birthday-ilaiyaraja-when-the-genius-composer-spoke-about-picking-old-tunes-for-new-songs-309702\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2020\/12\/ilayaraja.jpg"],"pubdate":"Wed, 02 Jun 2021 11:02:21 +0530"},{"title":"மத்திய, மாநில அரசுகள் இணக்கமாக இருந்துதான் செயல்பட வேண்டும். மாநிலம் இல்லாமல் ஒன்றியம் இல்லை.. PTR தியாகராஜன்.","text":"மதுரை மாவட்ட ஆட்சியர் அலுவலகத்தில் கொரோனா தடுப்பு பணிகள் குறித்த ஆய்வு கூட்டத்திற்கு பிறகு செய்தியாளர்களை சந்தித்த நிதி மற்றும் மனித வள மேலாண்மை துறை அமைச்சர் பழனிவேல் தியாகராஜன், செய்தியாளர்களை எழுப்பிய பல்வேறு கேள்விகளுக்கு பதிலளித்தால் அதன் விவரம்:&nbsp; முன்னெச்சரிக்கை நடவடிக்கை இல்லாததால் இறப்பு விகிதம் அதிகரித்து இருப்பதாக முன்னாள் அமைச்சர் செல்லூர் ராஜு குற்றம் சாட்டி உள்ளாரே?&nbsp;  என செய்தியாளர்கள் எழுப்பிய கேள்விக்கு பதிலளித்த அவர், மேற்கு தொகுதி சட்டமன்ற உறுப்பினர் அவர்கள் இதற்கான தகவல் இருந்தால் அளிக்கட்டும். கொரோனா இறப்பை பொறுத்தவரை அதிமுக ஆட்சிக்கும் திமுக ஆட்சிக்கும் உள்ள அடிப்படை வித்யாசத்தை அரசியலுக்கு அப்பாற்பட்டு சொல்கிறேன். இது குறித்து நான் வழக்கே தொடர்ந்துள்ளேன். கடந்த ஜூலை ஆகஸ்டில் அவர்கள் கொரோனா இறப்பை 200 &nbsp;என கணக்கு காண்பித்தார்கள். அன்றைக்கு இரண்டே இரண்டு மயானத்தில் 1400 பேருக்கு இறுதி சடங்கு நடந்தது. நான் அப்போதே தகவல் மற்றும் ஆதாரங்கள் அடிப்படையில் அவர்களுக்கு எதிர்ப்பு தெரிவித்தேன். வழக்கும் தொடர்ந்து அரசாங்கத்தை நீதிமன்றம் தட்டி கேட்டது.    அத்திவாசிய பொருட்களின் விலை அதிகரித்துள்ளதே?  என்ற கேள்விக்கு பதிலளித்த அவர் , பொதுவாகவே இயல்பான ஊரடங்கு காலத்தில் இது போன்ற பிரச்சனைகள் ஏற்படும் அதில் எந்த அளவிற்கு முன்னெச்சரிக்கை நடவடிக்கை எடுத்துள்ளோம் என்பதை பார்க்க வேண்டும். அமைச்சர் மூர்த்தி இதில் தனிக்கவனம் செலுத்தி அதிகாரிகளிடம் நாங்கள் ஆலோசனை நடத்தி பொருட்கள் வழங்குவதில் பற்றாக்குறையும் விலை ஏற்றமும் இல்லாதவகையில் நடவடிக்கை எடுத்தோம். சில விஷயங்கள் தவறு நடந்த பிறகு தான் திருத்திட முடியும். அந்த வகையில் தான் சமீபத்தில் அதிக கட்டணம் வசூலிக்கப்பட்டுள்ள தனியார் மருத்துவமனை மூலம் சிகிச்சை பெற்றவருக்கு 64000 &nbsp;ரூபாய் &nbsp;பணம் திரும்ப பெற்று தரப்பட்டுள்ள்ளது. இந்த தவறுகள் மறுபடியும் நடைபெறாத வகையில் அமைச்சர் தலைமையில் தனியார் மருத்துவமனைகளுக்கு ஆலோசனை கூட்டமும் நடத்தி உள்ளோம். கண்காணிப்பாளர்களை நியமித்துள்ளோம். இத்தனையும் தாண்டி தனிப்பட்ட முறையில் தவறுகள் நடந்தால் எங்கள் கவனத்திற்கு கொண்டு வந்தால் உரிய நடவடிக்கை எடுக்கப்படும்.    தடுப்பூசி தட்டுப்பாடுகள் குறித்து ?  தமிழ் நாட்டிலேயே தொழிற்சாலைகளுக்கு அதிக அளவில் தடுப்பூசி கிடைத்தது மதுரை மாவட்டத்தில் தான். இங்கு கட்சி பாகுபாடு இல்லாமல் அனைத்து சட்டமன்ற தொகுதிகளில் உள்ள தொழிற்சாலை பணியாளர்களுக்கும் தடுப்பூசி போடப்பட்டு உள்ளது .அரசியல் பாகுபாடு இல்லாமல் தடுப்பூசி செலுத்தும் பணிகளில் மதுரை மாவட்டம் சிறப்பாக செயல்பட்டுள்ளது. உலக அளவில் தடுப்பூசி குறைபாடு இருக்கிறது .எடுத்துக்காட்டாக அமெரிக்காவில் 8 &nbsp;கோடி தடுப்பு ஊசிகள் கூடுதலாக வைத்து உள்ளார்கள். அதனை தமிழகத்திற்கு கொண்டு வரும் முயற்சியில் நானும் பங்கெடுத்தேன். &nbsp;உலகத்தியிலேயே அதிகம் தடுப்பூசிகளை உற்பத்தி செய்யும் இந்தியாவில் தட்டுப்பாடு நிலவுகிறது. திட்டமிடாமல் சில மாதங்களுக்கு ஏன் ஏற்றுமதி செய்தார்கள் என்ற கேள்வி எழுகிறது.    தடுப்பூசியை பொறுத்தவரையில் தொழில் துறை அமைச்சரை டெல்லிக்கு அனுப்பி செங்கல்பட்டில் உள்ள தடுப்பூசி தொழிற்சாலையை குத்தகைக்கு எடுத்து தமிழ்நாடு அரசே &nbsp;தடுப்பூசி உற்பத்தியில் இறங்கலாம் என்ற ஏற்பாடும் இருக்கிறது. தொலை நோக்கு பார்வையோடு இதனை அணுகி தொழிலதிபர்கள் சி.எஸ். ஆர் மூலம் 5000 &nbsp;முதல் 8000 &nbsp;லிட்டர் ஆக்ஜிசன் உற்பத்தியை இங்கு இருந்தே செய்திடும் திட்டமும் உள்ளது. அதே போல் தடுப்பூசி உற்பத்தியில் கவனம் செலுத்துவோம் இதனை பாடமாக எடுத்துக்கொண்டு தடுப்பூசி உற்பத்தியை கொண்டு வருவதற்கான அம்சங்கள் ஆளுநர் உரை மற்றும் பட்ஜெட்டில் இடம்பெறும்.&nbsp;    மத்திய அரசுடன் இணக்கமாக இல்லாததால் மாநில அரசு திட்டங்களை பெற முடியவில்லையா? ஜனநாயக நாட்டில் மத்திய மாநில அரசின் இணக்கம் என்பதெல்லாம் தனி நபர் விருப்பம் அல்ல. இணக்கமாக இருந்துதான் செயல்பட வேண்டும். மாநிலம் இல்லாமல் ஒன்றியம் இல்லை. அதனை விடுத்து அரசியல் செய்யவா ஒன்றிய அரசு இருக்கிறது என கேள்வி எழுப்பினார். கொரோனா நோயாளிகளுக்கு மட்டுமல்லாமல் உடன் இருந்து கவனித்து கொள்பவர்களுக்கும் தரமான உணவு வழங்கப்படுகிறது. இதில் ஏதேனும் குறை இருந்தாலும் எங்கு குறை உள்ளது என தெரிவித்தால், நடவடிக்கை எடுக்கப்படும் என்றார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-central-and-state-governments-must-act-in-harmony-there-is-no-union-without-the-state-ptr-thiagarajan--qu27d2","image":["https:\/\/static.asianetnews.com\/images\/01f5ngtb5e4sst1h61f1f1qvxk\/palanivel-thiagarajan-ptr5-1620310699-1620397619-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 11:01:51 +0530"},{"title":"சபாஷ்… பவித்ரா, பிரியங்கா, கனி செய்த நல்ல காரியம்!","text":"<p>உலக நாடுகளை அச்சுறுத்தி வரும் கொரோனா வைரஸ் தொற்று, உலக அளவில் 17 கோடிக்கும் அதிகமான மக்களை தாக்கியும், 35 லட்சத்துக்கு அதிகமான மக்களை கொன்றும் உள்ளது. குறிப்பாக இந்தியாவில் இதுவரையில் 2 கோடியே 80 லட்சத்துக்கும் அதிகமானோரை கொரோனா வைரஸ் பாதித்துள்ளது. அவர்களில், 3 லட்சத்துக்கும் அதிகமானோர் உயிரிழந்துள்ளனர். கொரோனா வைரஸ் பாதிப்பில் இருந்து தற்காத்துக் கொள்ள, முகக் கவசம் அணிதல், சமூக இடைவெளியை பேணுதல் போன்ற பொது சுகாதார நடவடிக்கைகளை பொதுமக்கள் கடைப்பிடிக்க மருத்துவ வல்லுநர்கள் அறிவுறுத்தி வருகின்றனர்.<\/p>\n\n\n\n<p>கொரோனா தொற்றிலிருந்து முற்றிலுமாக தப்பித்துக் கொள்ள வேண்டும் என்றால், தடுப்பூசி ஒன்றே நிரந்திர தீர்வாக அமையும் என உலக சுகாதார அமைப்பும், மருத்துவர்களும், அரசுகளும் வலியுறுத்தி வருகின்றனர். தற்போது, இந்தியாவில் கோவாக்சின் மற்றும் கோவிஷீல்டு ஆகிய தடுப்பூசி மருந்துகள் பொதுமக்களுக்கு செலுத்தப்பட்டு வருகின்று. பொது மக்கள் பலரும் ஆர்வமுடன் தடுப்பூசியின் தேவையை உணர்ந்து செலுத்திக் கொண்டு வந்தாலும், கிராமப்புறங்கள் உள்பட நாட்டின் பல பகுதிகளில் மக்கள் தடுப்பூசி செலுத்திக் கொள்ள ஆர்வம் காட்ட மறுத்து வருகின்றனர். இதற்கு தடுப்பூசி குறித்தான அச்சமே காரணமாக பார்க்கப்படுகிறது. அரசுகள் பல வகைகளில் பொது மக்களை தடுப்பூசி செலுத்திக் கொள்ள விழிப்புணர்வு ஏற்படுத்தி வரும் நிலையில், அரசியல் தலைவர்கள், சினிமா பிரபலங்கள், சின்னத்திரை நட்சத்திரங்கள் பலரும் தடுப்பூசி செலுத்திக் கொண்ட புகைப்படங்களை சமூக வலைதளங்களில் பதிவிட்டு விழிப்புணர்வு ஏற்படுத்தி வருகின்றனர்.<\/p>\n\n\n\n<p>தினமும் தமிழ் சீரியல் ரசிகர்களை அவர்களது இல்லங்களுக்கே டிவி தொடர்கள் மூலம் சென்றடையும் சின்னத்திரை பிரபலங்கள் பலரும் தடுப்பூசி செலுத்திக் கொண்ட புகைப்படங்களை சமூக வலைதளங்களில் பதிவிட்டு வருகின்றனர். அவர்களின் பதிவை சான்றாக எடுத்துக் கொண்டு, ரசிகர்கள் பலரும் தடுப்பூசி செலுத்திக் கொண்டு வருகின்றனர்.<\/p>\n\n\n\n<p>விஜய் டிவியின் பிரபல ரியாலிட்டி ஷோக்களில் ஒன்றாக விளங்கிய ‘உங்களில் யார் அடுத்த பிரபுதேவா’, குக் வித் கோமாளி நிகழ்ச்சியின் சீசன் 2 என பிரபல நிகழ்ச்சிகளில் பங்கேற்று தமிழ் சின்னத்திரை ரசிகர்களிடையே நல்ல வரவேற்பை பெற்றவர் பவித்ரா லட்சுமி. கடந்த சில தினங்களுக்கு முன், கொரோனாவுக்கு எதிரான போரில் பங்கெடுப்பதற்காக தனக்கான தடுப்பூசியை செலுத்திக் கொண்டுள்ளார். அவரது இன்ஸ்டாகிராம் பதிவில், சிறு வயதில் இருந்தே தனக்கு ஊசி என்றால் பயம். ஆனால், தற்போது கொரோனா தடுப்பூசியை நம்பிக்கையுடன் செலுத்திக் கொண்டுள்ளேன் என பவித்ரா குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CPDX731DjR6\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CPDX731DjR6\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Pavithralakshmi (@pavithralakshmioffl)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p>சன் டிவி சீரியல்களில் ட்ரெண்டிங்கில் இருந்து வரும் ரோஜா சீரியல் நடிகை பிரியங்கா நல்காரி, கோவிஷீல்டு தடுப்பூசியை செலுத்திக் கொண்ட பின், அந்த புகைப்படத்தை தனது சமூக வலைதளத்தில் பதிவிட்டுள்ளார். அவரது பதிவில், தடுப்பூசி செலுத்திக் கொண்டு பத்திரமாக இருக்குமாறு ரசிகர்களை கேட்டுக் கொண்டுள்ளார்.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CPdHJ_vLEtc\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CPdHJ_vLEtc\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by PRIYANKA NALKARI (@nalkarpriyanka)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p>தமிழ் சின்னத்திரை ரசிகர்களின் பிரியமான குக் வித் கோமாளி சீசன் 2 டைட்டில் வின்னரான கனி, தடுப்பூசி போட்டுக் கொள்வது மிகவும் பாதுகாப்பானது எனவும், அனைவரும் நிச்சயம் தடுப்பூசி போட்டுக் கொள்ள வேண்டும் எனவும் கேட்டுக் கொண்டுள்ளார்.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CPIi2t_DKd3\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CPIi2t_DKd3\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Kani Thiru (@kanithiru10)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p>விஜய் டிவி யின் பிரபல நிகழ்ச்சி தொகுப்பாளர் டிடி, ‘ரொம்ப யோசிச்சேன். பயந்தேன். மத்த மருந்துகளெல்லாம் இப்போ நான் எடுத்துட்டு இருக்கேன். என் டாக்டர்கிட்ட கேட்டேன். இப்போ ரொம்ப முக்கியமா இருக்குறது தடுப்பூசி, அத எடுத்துக்கோங்கனு சொன்னாரு. அதுக்கு அப்பறமா, எனக்கான தடுப்பூசிக்கு ஆன்லைன் பதிவு பண்ணி, இப்போ போட்டுக்கிட்டேன். மருத்துவர்கள் மற்றும் மாநில அரசுகளின் கருத்துகளை கேட்டு நடக்க வேண்டும்’ என தனது ரசிகர்களை கேட்டுக் கொண்டுள்ளார்.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CPH3lcED8JE\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CPH3lcED8JE\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Dhibba<img alt=\"💃\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f483.png\" style=\"height: 1em;\" \/>Dance all The Way (@ddneelakandan)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p>இவர்களை அடுத்து, திருமதி செல்வம் மற்றும் யாரடி நீ மோகினி புகழ் நடிகர் சஞ்சீவ், பிக்பாஸ் புகழ் நடிகர் கணேஷ், நடிகர் சந்தனுவின் மணைவியான நிகழ்ச்சி தொகுப்பாளர் கிர்த்தி சந்தனு என பல பிரபலங்களும் தடுப்பூசி செலுத்திக் கொண்டும், பொது மக்களுக்கு விழிப்புணர்வு ஏற்படுத்தி வருகின்றனர்.<\/p>\n\n\n\n<p>இன்னும் என்ன தயக்கம்? கொரோனாவுக்கு எதிரான போரில், தடுப்பூசியினை செலுத்திக் கொண்டு விரைவில் இந்த பெருந்தொற்றில் இருந்து மீண்டு வருவோம்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-celebrities-got-vaccinated-create-awareness-photo-gallery-309695\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/rs-3-merge.png"],"pubdate":"Wed, 02 Jun 2021 10:54:09 +0530"},{"title":"அதிமுக ஆட்சியில் கிலோ ரூ.143.50.. திமுக ஆட்சியில் கிலோ ரூ.85.99.. ரூ.115 கோடியை மிச்சப்படுத்திய மு.க.ஸ்டாலின்","text":"ரேசன் கடைகளில் விநியோகம் செய்ய அதிமுக ஆட்சியில் ஒரு கிலோ ரூபாய் 143.50க்கு பருப்பு கொள்முதல் செய்யப்பட்ட நிலையில் திமுக ஆட்சியில் வெறும் ரூ.85.99க்கு கொள்முதல் செய்து சுமார் 115 கோடி ரூபாயை முதலமைச்சர் மு.க.ஸ்டாலின் மிச்சமாக்கியுள்ளார்.  தமிழகத்தில் ரேசன் கடைகளில் குறைந்த விலைக்கு பருப்புகள் விற்பனை செய்யப்படுகின்றன. இதற்காக நுகர்பொருள் வாணிப கழகம் மூலமாக ஆண்டு தோறும் டெண்டர் விடப்பட்டு மொத்தமாக பருப்பு கொள்முதல் செய்யப்படும். அந்த வகையில் ஆண்டுக்கு சுமார் 20ஆயிரம் டன் பருப்பு ரேசன் கடைகளுக்காக தமிழக அரசு கொள்முதல் செய்கிறது. இப்படி கொள்முதல் செய்யப்படும் பருப்புகள் ரேசன் கடைகள் மூலம் ஏழை எளிய மக்களுக்கு விற்பனை செய்யப்படுகின்றன. இதற்கான டெண்டரில் விலை கோரப்படுவது தான் கடந்த அதிமுக ஆட்சியில் சர்ச்சையானது.    தற்போது திமுக ஆட்சியில் அந்த சர்ச்சைக்கு முற்றுப்புள்ளி வைக்கப்பட்டுள்ளது. கடந்த அதிமுக ஆட்சியின் போது பருப்பு டெண்டரில் கிறிஸ்டி நிறுவனம் மட்டுமே பங்குபெறும் வகையில் விதிகள் மாற்றப்பட்டதாக ஒரு குற்றச்சாட்டு உண்டு. இதனால் அந்த நிறுவனம் மட்டுமே டெண்டரில் பங்கேற்று பருப்பு விநியோக உரிமையை பெற்றது. கடைசியாக தமிழகத்திற்கு 20ஆயிரம் டன் பருப்பு வழங்க ஒரு கிலோ பருப்புக்கு ரூ.143.50 என கிறிஸ்டி நிறுவனம் டெண்டர் கேட்டது. இந்த டெண்டர் ஏற்கப்பட்டு கிலோ ரூ.143.50 என்கிற விலையில் அதிமுக அரசு பருப்பு கொள்முதல் செய்து ரேசன் கடைகளில் விற்பனை செய்தது.    இதே போல் கடந்த ஆண்டு கடைசியாக நடைபெற்ற பருப்பு டெண்டரிலும் இதே விலைக்குத்தான் கிறிஸ்டி நிறுவனம் டெண்டர் கோரியது. இந்த நிலையில் திமுக ஆட்சிப் பொறுப்புக்கு வந்த பிறகு இந்த டெண்டர் ரத்து செய்யப்பட்டது. அத்துடன் கடந்த அதிமுக ஆட்சியில் பருப்பு டெண்டருக்கு விதிக்கப்பட்ட கடுமையான விதிகள் தளர்த்தப்பட்டு சிறிய நிறுவனங்களும் பங்கேற்க வழிவகை செய்யப்பட்டது. இதற்கு நீதிமன்றம் மூலம் வந்த தடையை தமிழக அரசு உடைத்து தற்போது டெண்டரை வெளியிட்டுள்ளது. அதன்படி தற்போது ஒரு கிலோ பருப்பை வெறும் 85.99 ரூபாய்க்கு வழங்க நிறுவனங்கள் முன்வந்துள்ளன.  டெண்டர் கோரப்பட்டதிலேயே சுமார் 20ஆயிரம் டன் பருப்பை கிலோவுக்கு ரூபாய் 85.99 என்கிற விலைக்கு வழங்க வந்துள்ள நிறுவனம் தான் மிகவும் குறைவான விலைக்கு கோரியுள்ளதாக கூறப்படுகிறது. அந்த வகையில் பார்க்கும் போது, ஒரு கிலோவுக்கு கடந்த அதிமுக ஆட்சியை ஒப்பிடும் போது ரூ.57.50 குறைவாக டெண்டர் கோரப்பட்டுள்ளது. ஒரு கிலோவுக்கு ரூ.57 மிச்சமானால் 20ஆயிரம் டன்னுக்கு சுமார் 115 கோடி ரூபாய் மிச்சமாகும். இதன் மூலம் தமிழக அரசுக்கு ரூ.115 கோடி இழப்பு ஏற்படுவது தடுக்கப்பட்டுள்ளது. திமுக ஆட்சிக்கு வந்த பிறகு டெண்டர் முறைகேடு தடுக்கப்பட்டுள்ளது.    கடந்த அதிமுக ஆட்சியை போல் கிறிஸ்டி நிறுவனத்திற்கே இந்த டெண்டர் கொடுக்கப்பட்டிருந்தால் கடந்த முறை ஆட்சியாளர்களை கவனித்ததை போல இந்த முறையும் திமுக ஆட்சியாளர்களையும் அந்த நிறுவனம் கவனித்திருக்கும். ஆனால் அதனை எல்லாம் தவிர்த்து மக்கள் வரிப்பணம் ரூ.115 கோடியை மிச்சப்படுத்திக் கொடுத்துள்ளார் முதலமைச்சர் மு.க.ஸ்டாலின்.","link":"https:\/\/tamil.asianetnews.com\/politics\/mk-stalin-saves-rs-115-crore-qu269n","image":["https:\/\/static.asianetnews.com\/images\/01f14j0k15ne4m4za07em1p33e\/mk-stalin-1-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 10:38:12 +0530"},{"title":"10 ஆண்டுகளுக்கு மேல் சிறையில் வாடுவோரை விடுதலை செய்யுங்கள் முதல்வரே.. திருமாவளவன் கொடுத்த பயங்கர ஐடியா.","text":"திமுக தலைவர் மு. கருணாநிதி பிறந்த நாள் அன்று நெடுங்காலமாக சிறையில் உள்ள ஆயுள் தண்டனை கைதிகளை விடுதலை செய்ய வேண்டும் என தமிழக முதலமைச்சர் மு.க ஸ்டாலினுக்கு விடுதலை சிறுத்தைகள் கட்சி வேண்டுகோள் விடுத்துள்ளது. இதுகுறித்து அக்கட்சி சார்பில் வெளியிடப்பட்டுள்ள அறிக்கையின் முழு விவரம்:&nbsp;ஜூன்-3 &nbsp;முத்தமிழ் அறிஞர் கலைஞர் அவர்களின் 97வது பிறந்த நாள். &nbsp;இன்று அவர் நம்மிடையே இல்லை என்றாலும் அவரது கொள்கை வாரிசாக தமிழக முதல்வராக இருந்து திமுகவையும், தமிழக அரசையும் வெற்றிகரமாக வழிநடத்தி வருகிறார் தளபதி மு.க ஸ்டாலின் அவர்கள். அரசியல் பகைவரும் அகம் நெகிழ்ந்து பாராட்டும் வகையில் அவர் இன்று ஆட்சி நிர்வாகம் உள்ளிட்ட பல்வேறு தலங்களில் மிகவும் சிறப்பாக திறம்பட செயல்பட்டு வருகிறார்.&nbsp;    கலைஞர் விட்டுச்சென்ற களப்பணிகள் மற்றும் கருத்தியல் சார்ந்த பணிகள் யாவற்றையும், இன்று போற்றுதலுக்கு உரிய வகையில் முன்னெடுத்துச் செல்கிறார். அத்தகைய பாராட்டுக்குரிய மாண்புமிகு முதல்வர் அவர்கள் மறைந்த கலைஞர் அவர்களுக்கு, மென்மேலும் பெருமை சேர்க்கும் வகையில் அவருடைய பிறந்த நாளான ஜூன் 3 அன்று பத்தாண்டுகளுக்கும் மேல் நெடுங்காலமாக சிறைப்பட்டு இருப்போர், அனைவரையும் மாந்த நேய அடிப்படையில் விடுதலை செய்ய முன்வர வேண்டும் என விடுதலைச் சிறுத்தைகள் சார்பில் வலியுறுத்திக் கேட்டுக்கொள்கிறோம். கொரோனா பெருந்தொற்று நெருக்கடிகளை கருத்தில் கொண்டு சிறைவாசிகளை உடனே விடுதலை செய்ய வேண்டும் என உச்ச நீதிமன்றம் ஏற்கனவே உரிய வழிகாட்டுதல்களை வழங்கியுள்ளது. இதனை ஏற்கனவே 7 தமிழர் விடுதலை குறித்த வேண்டுகோள் அறிக்கையிலும் சுட்டிக்காட்டியுள்ளோம். &nbsp;கலைஞர் அவர்கள் சிறைத்துறை நிர்வாக சீர்திருத்தம், சிறைவாசிகளின் நலன்கள், சிறைத்துறையினரின் உரிமைகள், போன்றவற்றில் முற்போக்கான பார்வையுடன் கூடிய அக்கறையுடன் சனநாயக அணுகுமுறைகளையும் கொண்டிருந்தவர்.&nbsp;    அவரது வழியில் ஆட்சி நிர்வாகத்தை &nbsp;சிறப்புற நடத்திட வேண்டும் என்கிற பொறுப்புணர்வோடு இன்று இயங்கிவரும் மாண்புமிகு முதல்வர் அவர்கள் கலைஞரின் பிறந்த நாளை முன்னிட்டு பத்து ஆண்டுகளுக்கு மேல் தங்களின் தண்டனை காலத்தை கழித்துள்ள இஸ்லாமியர்கள் உள்ளிட்ட பிற கைதிகள் அனைவரையும் விடுதலை செய்ய வேண்டும் என கேட்டுக் கொள்கிறோம். அத்துடன் வயது மூப்படைந்த, கடுமையான நோய்க்கு ஆட்பட்டோர், வழக்குகளை நடத்த பொருளாதார வலிமையன்றி பல ஆண்டுகளாக உள்ளேயே கிடக்கும் விசாரணை கைதிகள், பெண் கைதிகள் போன்றோரையும், பேரறிவாளன், முருகன், நளினி உள்ளிட்ட 7 தமிழர்களையும் முத்தமிழறிஞர் கலைஞரின் நினைவைப் போற்றும் வகையில் அவரது பிறந்த நாளில் விடுதலை செய்ய வேண்டும் எனவும் கேட்டுக் கொள்கிறோம். இவ்வாறு அதில் கூறப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/release-those-imprisoned-for-more-than-10-years-thirumavalavan-s-demand-to-stalin--qu262s","image":["https:\/\/static.asianetnews.com\/images\/01e20yqdpf8cg4wdjpv0ks4swz\/201810041538510713-thirumavalavan-invite-to-mk-stalin-for-save-the-country-secvpf_760x400.gif"],"pubdate":"Wed, 02 Jun 2021 10:34:04 +0530"},{"title":"கையில் காசு இல்லை..! முன்னாள் அமைச்சர்கள் தலைமறைவு..!  மாவட்டச் செயலாளர்கள் தப்பி ஓட்டம்..!","text":"கொரோனா 2வது அலை வேகமெடுத்துள்ள நிலையில் மக்களுக்கு ஆங்காங்கே உதவி செய்யுமாறு அதிமுக மேலிடம் உத்தரவிட்ட நிலையில் முன்னாள் அமைச்சர்கள், மாவட்டச் செயலாளர்கள் பலர் தலைமறைவாகிவிட்டதாக கூறப்படுகிறது.  ஆட்சி மாற்றத்திற்கு பிறகு அதிமுகவின் செயல்பாடு அரசியல் களத்தில் சுணக்கமாகவே உள்ளதாக கூறப்படுகிறது. பிரதமருக்கு கடிதம் எழுதுவதோடு எதிர்கட்சி தலைவரும் முன்னாள் முதலமைச்சருமான எடப்பாடி பழனிசாமி தனது கடமை முடிந்துவிட்டதாக கருதி நின்று கொள்கிறார். அதிமுக ஒருங்கிணைப்பாளரோ தினசரி அறிக்கை என்பதோடு அவ்வப்போது முதலமைச்சர் மு.க.ஸ்டாலினை புகழ்ந்தும் சில கருத்துகளை வெளியிடுவதை வாடிக்கையாக வைத்துள்ளார். இவர்கள் இருவர் தவிர அதிமுக முன்னாள் அமைச்சர்கள் யாரும் பெரிய அளவில் அரசியல் நடவடிக்கையில் ஈடுபடவில்லை.    முன்னாள் அமைச்சர்கள் எஸ்பி வேலுமணி, செல்லூர் ராஜூ, ஆர்.பி.உதயகுமார் போன்றோர் அவ்வப்போது மாவட்ட ஆட்சியர் அலுவலகம் சென்று புகார் மனுக்களை கொடுத்துவிட்டு செய்தியாளர்களை சந்தித்துவிட்டு செல்கின்றனர். ஆனால் தமிழக அரசு மீதோ முதலமைச்சர் மு.க.ஸ்டாலின் மீதோ அவர்களின் விமர்சனம் பெரிய அளவில் சொல்லிக் கொள்ளும்படி இல்லை. செல்லூர் ராஜூ மட்டுமே முதலமைச்சரின் நடவடிக்கைகளை வெளிப்படையாக விமர்சிக்கிறார். மற்ற முன்னாள் அமைச்சர்கள் பெரும்பாலும் ஸ்டாலின் நடவடிக்கைகளை பாராட்டும் வகையிலும் பேசுவதை பார்க்க முடிகிறது.    இந்த நிலையில் ஊரடங்கு அமல்படுத்தப்பட்டுள்ள நிலையில் பலர் வாழ்வாதாரம் இழந்துள்ளனர். மளிகை கடைகள், காய்கறிக்கடைகள் மூடப்பட்டுள்ள நிலையில் பொதுமக்கள் அத்தியாவசிய பொருட்களை வாங்க முடியாமல் அல்லல்பட்டு வருகின்றனர். ஆனால் பிரதான எதிர்கட்சியான அதிமுக இந்த விவகாரத்தில் எவ்வித நடவடிக்கையும் எடுக்காமல் அமைதி காத்து வருகிறது. கடந்த ஆண்டு ஊரடங்கு அமல்படுத்தப்பட்ட போது திமுக சார்பில் ஒன்றினைவோம் வா என்கிற இயக்கம் ஆரம்பிக்கப்பட்டு உதவி தேவைப்படுவோருக்கு தேடிச் சென்று உதவிகள் வழங்கப்பட்டன.  இதே பாணியில் அதிமுக சார்பிலும் தமிழகம் முழுவதும் ஏழை எளிய மக்களுக்கு உதவிகள் வழங்குவது என்று முடிவெடுக்கப்பட்டுள்ளது. இது குறித்து முன்னாள் அமைச்சர்கள் மாவட்டச் செயலாளர்கள் போன்றோரிடம் அதிமுக மேலிடத்தில் இருந்து தொடர்பு கொண்டு பேசியதாக கூறப்படுகிறது. தினமும் கிராம அளவில் அதிமுக சார்பில் நலத்திட்ட உதவிகள் வழங்க ஏற்பாடு செய்யுமாறு அப்போது அவர்களிடம் கூறப்பட்டதாகவும் சொல்லப்படுகிறது. இந்த அறிவுறுத்தல் வழங்கப்பட்டு ஒரு வாரம் கடந்த நிலையில் எந்த மாவட்டத்திலும்அதிமுக சார்பில் ஏழை எளிய மக்களுக்கு உதவிகள் வழங்கும் பணி துவங்கவில்லை என்கிறார்கள்.    இது குறித்து அதிமுக மேலிடம் கேட்ட போது ஏதேதோ காரணத்தை கூறி மாவட்டச் செயலாளர்கள் மழுப்புவதாகவும், சிலர் தொடர்பு எல்லைக்கு வெளியே இருப்பதாகவும் கூறுகிறார்கள். இதற்கு காரணம் தேர்தல் நேரத்தில் செய்யப்பட்ட செலவு தான் என்று கூறப்படுகிறது. மறுபடியும் அதிமுக ஆட்சிக்கு வந்துவிடும் என்கிற நம்பிக்கையில் முன்னாள் அமைச்சர்கள், மாவட்டச் செயலாளர்கள், ஒன்றியச் செயலாளர்கள், நகரச் செயலாளர்கள் என அதிமுக நிர்வாகிகள் பெரும்பாலும் தேர்தல் நேரத்தில் பணத்தை வாரி இறைத்துள்ளனர். ஆனால் தேர்தலில் அதிமுக தோல்வியை தழுவியுள்ளது. இதன் பிறகு செலவு செய்த பலரை அதிமுக மேலிடம் கண்டுகொள்ளவில் என்கிறார்கள்.  இதனால் தான் கையில் தற்போது பணப்புழக்கம் குறைந்துவிட்டதாக கூறி நலத்திட்ட உதவிகள் விவகாரத்தில் அதிமுக நிர்வாகிகள் தள்ளி நிற்பதாக கூறப்படுகிறது. ஆனால் பத்து வருடங்களுக்காக ஆட்சிப் பொறுப்பில் இருந்த கட்சியின் நிர்வாகிகள், அமைச்சர்களாக பத்து வருடங்கள் இருந்தவர்களிடம் கூடவா காசு இருக்காது? என்கிற கேள்வியும் எழத்தான் செய்கிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/no-cash-on-hand-former-ministers-disappear-district-secretaries-flee-qu25wn","image":["https:\/\/static.asianetnews.com\/images\/01dtekf25rwd38cn0j1h7f4zxk\/aiadmk-1-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 10:30:24 +0530"},{"title":"கொரோனா 2வது அலையில் 594 மருத்துவர்கள் உயிரிழப்பு... இந்திய மருத்துவ சங்கம் அதிர்ச்சி தகவல்..!","text":"இந்தியாவில் கொரோனா பாதிப்பால் இதுவரை 594 மருத்துவர்கள் உயிரிழந்துள்ளதாக இந்திய மருத்துவ சங்கம் தெரிவித்துள்ளது. இதில் அதிகபட்சமாக டெல்லியில் 107 மருத்துவர்கள் இறந்துள்ளனர்.    இந்தியாவில் கொரோனாவுக்கு எதிரான போரில் மருத்துவர்கள், செவிலியர்கள் மற்றும் பல முன்கள பணியாளர்கள் தீவிரமாக பணியாற்றி வருகின்றனர். இந்த போரில் மருத்துவர்கள் பலர் கொரோனா தொற்று ஏற்பட்டு இறப்பை சந்தித்து வருவது பெரும் சோகத்தை ஏற்படுத்தியுள்ளது. கடந்த ஆண்டில் இந்தியாவில் முதல் அலை பரவலின்போது மொத்தமாக 736 மருத்துவர்கள் உயிரிழந்ததாக தெரிவிக்கப்பட்டிருந்தது. இந்நிலையில் தற்போதைய இரண்டாவது அலை பரவலால் நாடு முழுவதும் இதுவரை &nbsp;594 மருத்துவர்கள் உயிரிழந்துள்ளதாக இந்திய மருத்துவ சங்கப் பதிவேட்டில் தெரிவிக்கப்பட்டுள்ளது.  அதிகபட்சமாக டெல்லியில் 107 மருத்துவர்கள் இறந்துள்ளனர். அதற்கடுத்து பீகாரில் 96 மருத்துவர்களும் உத்தரப்பிரதேசத்தில் 67 மருத்துவர்களும் உயிரிழந்துள்ளனர். தமிழ்நாட்டில் 21 மருத்துவர்கள் உயிரிழந்துள்ளதாக இந்திய மருத்துவ சங்கம் தெரிவித்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/594-doctors-killed-in-corona-2nd-wave-indian-medical-association-shocking-information-qu25ne","image":["https:\/\/static.asianetnews.com\/images\/01e4gb86c05f2d4fqw9s0ykcwh\/it--jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 10:24:50 +0530"},{"title":"விஞ்ஞான ரீதியில் நடவடிக்கை எடுத்ததால் மதுரையில் கொரோனா கட்டுக்குள் உள்ளது. நிதி அமைச்சர் PTR தியாகராஜன் அதிரடி","text":"ஒருங்கிணைந்த&nbsp;பகிர்ந்து அளிக்கப்பட்ட&nbsp;செயல்பாடுகளால் மதுரை மாவட்டத்தில் &nbsp;கொரோனா தடுப்பு நடவடிக்கை சிறப்பாக உள்ளது என நிதி அமைச்சர் பழனிவேல் தியாகராஜன் தெரிவித்துள்ளார். மதுரை மாவட்ட ஆட்சியர் அலுவலகத்தில் கொரோனா தடுப்பு பணிகள் குறித்த ஆய்வு கூட்டத்திற்கு பிறகு செய்தியாளர்களை சந்தித்த நிதி மற்றும் மனித வள மேலாண்மை துறை அமைச்சர் பழனிவேல் தியாகராஜன், ஜி எஸ் டி &nbsp;கவுன்சில் கூட்டம் மற்றும் நிதி நிலை குறித்த ஆய்வு கூட்டத்தில் கலந்து கொள்வதற்காக கடந்த ஒரு வார காலம் சென்னையில் இருந்தேன். அப்போது மதுரையில் அமைச்சர் மூர்த்தி தொடர் கண்காணிப்பில் மதுரை மாவட்டத்தில் தொடர்ந்து ஈடுபட்டு இருந்தார். நாங்கள் ஆட்சி பொறுப்பேற்று மூன்று வாரங்கள் ஆகிறது. எங்கள் தலைவரும் முதல்வருமான மு.க ஸ்டாலின் அவர்கள் தெளிவான ஒரு கட்டளையையிட்டு கொரோனா கட்டுப்பாட்டில் அனைவரும் கவனம் செலுத்தும் படி அறிவுறுத்தினார்.&nbsp;    அதன் அடிப்படையில் பதவி ஏற்பு முடிந்து மதுரைக்கு வந்த முதல் நாளில் இருந்து நானும் அமைச்சர் மூர்த்தியும் இந்த பணிகளில் ஈடுபட்டு வருகிறோம். அன்றே சித்த மருத்துவ வசதிகள் கொண்ட கொரோனா சிகிச்சை மையங்கள் உள்ளிட்டவற்றை திறந்து வைத்தோம். இன்றைக்கு மதுரையில் மூன்று வாரத்திற்கு முன்னர் இருந்த சூழல் மிகவும் சிறப்பாக மாறி முன்னேற்றம் அடைந்துள்ளது. ஒரு காலத்தில் படுக்கை வசதிகள் இல்லை, ஐ சி யு படுக்கை பற்றாக்குறை, ஆக்சிஜன் பற்றாக்குறை என எல்லாவகையிலும் பிரச்னை இருந்தது. கண்காணிப்பு அலுவலர் சந்திர மோகன் மற்றும் மாவட்ட ஆட்சியர் அனீஸ் சேகர் ஆகிய இரு ஐ.ஏ.எஸ் அதிகாரிகளும் மருத்துவர்கள். மதுரையை நன்கு அறிந்தவர்கள், அதே போல் மாநகராட்சி ஆணையர் விசாகன் அமைச்சர் மூர்த்தி மற்றும் என்னுடைய அறிவுரைகளை ஏற்று விஞ்ஞான முறையில் நடவடிக்கை எடுத்ததால் குறுகிய காலத்தில் மாற்றம் ஏற்பட்டுள்ளது.&nbsp;    இன்றைக்கு இருக்க கூடிய சூழ்நிலையில் படுக்கை வசதி ,ஆக்சிஜன் வசதி ,அரசு மற்றும் தனியார் மருத்துவமனைகளில் குறைகள் இல்லாத நிலையை உருவாக்கி இருக்கிறோம். மத்திய அரசின் உத்தரவில்லாமல் கொண்டு வர இயலாத கருப்பு பூஞ்சைக்கான மருந்து மற்றும் தடுப்பூசி மட்டும் தேவையான அளவு இல்லையே தவிர மற்ற அனைத்து வகையிலும் கட்டுப்பாட்டில் வந்துள்ளது. விஞ்ஞான பூர்வமான அணுகுமுறையே இதற்கு காரணம். தகவல்களை திரட்டி செயல்பட்டதோடு மட்டுமல்லாமல் ,வெளி மாநிலங்களில் இருந்து ஆக்ஜிசன் கொண்டு வருவதற்கு துரித நடவடிக்கையும் எடுக்கப்பட்டது. திட்டமிட்டு படுக்கை எண்ணிக்கைகள் அதிகரிக்கப்பட்டு உட்கட்டமைப்பு வசதிகள் ஏற்படுத்தப்பட்டது. இது மட்டுமல்லாமல் ஒரு நிபுணர் குழுவை உருவாக்கி அவர்களின் அறிவுரைகள் கேட்டு படிப்படியாக பணிகள் மேற்கொண்டோம். மதுரை மாநகராட்சி அலுவலகத்தில் கட்டளை அறை ஏற்படுத்தப்பட்டு காய்கறிகள் உள்ளிட்ட அத்தியாவசிய பொருட்கள் கிடைக்க நடவடிக்கை எடுக்கப்பட்டது. இதனை தாண்டி கிராமங்கள் உள்ளிட்ட &nbsp;புறநகர் பகுதிகளில் உள்ளிட்ட பணிகள் பகிர்ந்து அளிக்கப்பட்டு ஆங்காங்கு நடைபெற்ற செயல்பாடுகளால் மருத்துவ சேவை அனைவருக்கும் கிடைத்திட வழி வகை செய்யப்பட்டது.    கூடுதல் மருத்துவர்கள் 3500 ற்கும் மேற்பட்ட கூடுதல் முன்கள பணியாளர்களை நியமனம் செய்து வீடுகள் தோறும் தேடி சென்று பரிசோதனைகள் மேற்கொண்டு பாதிக்கப்பட்டவர்களுக்கு உடனடி மருத்துவ சிகிச்சை பெற நடவடிக்கை எடுக்கப்பட்டு உள்ளது. இதன் மூலம் நாங்கள் அளித்த வாக்குறுதியை முதல்வரின் வழிகாட்டுதலில் காப்பாற்ற முடிந்துள்ளது. 13 ஆம் தேதி இருந்த நிலையை மாற்றி புது புது இடங்களில் படுக்கை வசதிகளை ஏற்படுத்தி,தோப்பூரில் மட்டும் 400 ஆக்சிஜன் படுக்கைகளை உருவாக்கினோம்.அரசு, அமைச்சர்கள், ஆட்சியர் உள்ளிட அனைவரும் ஒருங்கிணைந்து இந்த நிலையை எட்டி உள்ளோம். தற்போதும் இந்த முழு ஊரடங்கை பொதுமக்கள் முறையாக பின்பற்றினால் இன்னும் சீக்கிரமாகவே இரண்டாவது அலையை கட்டுப்பாட்டிற்குள் கொண்டு வர முடியும் என்ற நம்பிக்கை இருக்கிறது. இவ்வாறு அவர் கூறினார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-is-under-control-in-madurai-due-to-scientific-action-finance-minister-ptr-thiagarajan-action-qu257g","image":["http:\/\/static.asianetnews.com\/images\/01dmx2805ece00428zt4ky6bbv\/ptr-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 10:15:18 +0530"},{"title":"நடிகர் சிபிராஜ் குடும்பத்தை பார்த்துள்ளீர்களா? வைரலாகும் புகைப்படங்கள் இதோ..!","text":"<p>பிரபல நடிகர் சத்யராஜின் மகன் சிபிராஜ். ஸ்டூடண்ட் நம்பர் ஒன் என்ற திரைப்படத்தில் அறிமுகமாகி அதன் பின் ஒரு சில திரைப்படங்களில் தனது தந்தையுடன் இணைந்து நடித்தாலும் தற்போது அவர் தனி ஹீரோவாக நடித்து வருகிறார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-45073\" height=\"576\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/sibiraj020621_2-1024x576.jpg\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>தமிழ் திரையுலகில் தனக்கென ஒரு இடம் பிடித்துள்ளார் சிபிராஜ். இந்த ஆண்டு மட்டும் அவருக்கு ஐந்து படங்கள் கைவசம் உள்ளது.<\/p>\n\n\n\n<p>கொரோனா ஊரடங்கு முடிந்ததும் ஒவ்வொன்றாக வெளிவர இருப்பதாக தகவல்கள் வெளிவந்துள்ளன.<\/p>\n\n\n\n<p>நடிகர் சிபிராஜ் கடந்த 2008ம் ஆண்டு செப்டம்பர் 14ம் தேதி ரேவதி என்பவரை திருமணம் செய்து கொண்டார். சென்னையில் உள்ள ஐடி கம்பெனியில் ரேவதி பணிபுரிந்து வந்தார்.<\/p>\n\n\n\n<p>சிபிராஜ்-ரேவதி தம்பதிக்கு 2 மகன்கள் உள்ளனர். இந்நிலையில் சிபிராஜ் மனைவி மற்றும் இரண்டு மகன்களுடன் உள்ள புகைப்படம் தற்போது சமூக வலைத்தளங்களில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">. Sibiraj family <a href=\"https:\/\/t.co\/XoN3cwH47c\">pic.twitter.com\/XoN3cwH47c<\/a><\/p>&mdash; Filmi Pedia (@filmipedia) <a href=\"https:\/\/twitter.com\/filmipedia\/status\/1399995435423453188?ref_src=twsrc%5Etfw\">June 2, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/actor-sibiraj-family-photos-goes-viral\/\" rel=\"nofollow\">நடிகர் சிபிராஜ் குடும்பத்தை பார்த்துள்ளீர்களா? வைரலாகும் புகைப்படங்கள் இதோ..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/actor-sibiraj-family-photos-goes-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/sibiraj020621_2-1024x576.jpg"],"pubdate":"Wed, 02 Jun 2021 09:29:37 +0000"},{"title":"சரத்குமாரின் முதல் மனைவியை பார்த்து இருக்கிறீர்களா.? வரலட்சுமியுடன் வைரல் செல்பி புகைப்படம்","text":"<p>தமிழ் நடிகர் சரத்குமாரின் மூத்த மகள் வரலட்சுமி சரத்குமார். கடந்த சில வருடங்களாக ஹீரோயினாக நடித்து வருகிறார். மற்ற வாரிசு நடிகைகளைப் போலவே இவருக்கும் சினிமாவில் நல்ல வரவேற்பு கிடைத்துள்ளது.<\/p>\n<p>இவருக்கும் மற்ற நடிகைகளுக்கும் உள்ள வித்தியாசம் என்னவென்றால் மற்ற நடிகைகள் ஹீரோயினாக தான் நடிப்பேன் என சில நாட்கள் நடித்து விட்டு பல நாட்கள் மார்க்கெட் இல்லாமல் திண்டாடி வருகின்றனர்.<\/p>\n<p>ஆனால் வரலட்சுமி சரத்குமார் ஹீரோயினாகவும், குணச்சித்திர நடிகையாகவும் அதே நேரத்தில் வில்லி கதாபாத்திரம் கிடைத்தாலும் தன்னுடைய நடிப்புத் திறனைக் காட்டி அனைவரிடமும் கைதட்டு வாங்கி விடுகிறார்.<\/p>\n<p>அதுமட்டுமில்லாமல் தமிழை விட தற்போது தெலுங்கில் இவருக்கு மவுசு கூடி வருகிறது. தெலுங்கில் வில்லியாகவும் நாயகியாகவும் கலக்கிக் கொண்டிருக்கிறார். 2000 ஆம் ஆண்டு சரத்குமார் தனது முதல் மனைவியை விவாகரத்து செய்து விட்டு, 2001 ஆம் ஆண்டு ராதிகாவை திருமணம் செய்து கொண்டார்.<\/p>\n<p>சரத்குமாரின் முதல் மனைவி மற்றும் வரலட்சுமியின் அம்மாவான சாயா தேவியுடன் இருக்கும் செல்பி புகைப்படம் சமூக வலைதளங்களில் வைரலாக பரவி வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237297\" style=\"width: 610px;\"><img alt=\"varalaxmi-saya\" class=\"size-full wp-image-237297\" height=\"578\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/varalaxmi-saya.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237297\">varalaxmi-saya<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/varalaxmi-with-her-mom-photo-goes-viral\/\" rel=\"nofollow\">சரத்குமாரின் முதல் மனைவியை பார்த்து இருக்கிறீர்களா.? வரலட்சுமியுடன் வைரல் செல்பி புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/varalaxmi-with-her-mom-photo-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/varalaxmi-saya.jpg"],"pubdate":"Wed, 02 Jun 2021 09:28:02 +0000"},{"title":"குழந்தைக்கு தனித்துவமான பெயர் வைத்த ஸ்ரேயா கோஷல்…! முதன்முறையாக குழந்தையுடன் வெளியிட்ட போட்டோ…!","text":"<p>தமிழ், தெலுங்கு, இந்தி என பல மொழிகளில் பாடும் இந்தியாவின் முன்னணி பாடகிகளில் ஒருவரான ஸ்ரேயா கோஷல், கடந்த 2014ம் ஆண்டு அவரின் நண்பரும் தொழிலதிபருமான ஆதித்யாவை திருமணம் செய்து கொண்டார்.<br \/><br \/>கடந்த மார்ச் 4ம் தேதி தான் தாயாக உள்ளதை தனது இன்ஸ்டாகிராம் பக்கத்தில் அவர் தெரிவித்திருந்தார். இந்நிலையில் கடந்த மாதம் 22 ஆம் தேதி ஸ்ரேயா கோஷலுக்கு ஆண் குழந்தை பிறந்துள்ளது.<br \/><br \/>இதனை தனது ட்விட்டர் பக்கத்தில் தெரிவித்த ஸ்ரேயாகோஷல், கடவுள் அருளால் தங்களுக்கு விலைமதிப்பற்ற ஆண் குழந்தை பிறந்துள்ளது என்றும் இதுபோன்ற ஒரு மகிழ்ச்சியான உணர்வு இதற்கு முன்பு அடைந்ததில்லை என்றும் அறிவித்தார்.<br \/><br \/>இந்த நிலையில், தனது குழந்தையுடன் தானும் தனது கணவரும் எடுத்துக் கொண்ட புகைப்படத்தை முதன்முறையாக ஸ்ரேயாகோஷல் வெளியிட்டுள்ளார்.<br \/><br \/>மேலும் தனது மகனுக்கு தேவ்யான் முகோபதையா என பெயர் சூட்டி உள்ளதாகவும் அவர் குறிப்பிட்டுள்ளார்.<br \/><br \/><\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Introducing- ‘Devyaan Mukhopadhyaya’ <br \/>He arrived on 22nd May &amp; changed our lives forever. In that first glimpse as he was born he filled our hearts with a kind of love only a mother, a father can feel for their child. Pure uncontrollable overwhelming love<img alt=\"❤\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2764.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/twitter.com\/shiladitya?ref_src=twsrc%5Etfw\">@shiladitya<\/a> <a href=\"https:\/\/t.co\/MbD386CdqC\">pic.twitter.com\/MbD386CdqC<\/a><\/p>&mdash; Shreya Ghoshal (@shreyaghoshal) <a href=\"https:\/\/twitter.com\/shreyaghoshal\/status\/1399989799449030657?ref_src=twsrc%5Etfw\">June 2, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/shreya-gosal-released-her-baby-first-photo\/\" rel=\"nofollow\">குழந்தைக்கு தனித்துவமான பெயர் வைத்த ஸ்ரேயா கோஷல்&#8230;! முதன்முறையாக குழந்தையுடன் வெளியிட்ட போட்டோ&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/shreya-gosal-released-her-baby-first-photo\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2764.png"],"pubdate":"Wed, 02 Jun 2021 09:10:31 +0000"},{"title":"கொரோனாவால்  43 ஆயிரம் குழந்தைகள் பெற்றோரை இழந்தனர்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஒட்டுமொத்த உலகையே ஆட்டிப்படைக்கும் கொரோனா வைரஸால் பல நாடுகளிலும் ஏராளமான மக்கள் மரணித்துள்ளனர். இதனால்&nbsp; ஒவ்வொரு குடும்பத்திலும் ஏதாவது ஒரு உயிரிழப்பு பதிவாகியவண்ணமே உள்ளது.&nbsp;&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-114978\" height=\"433\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/US-Kids-lost.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<p>மனைவியை இழந்த கணவர், கணவனை இழந்த மனைவி, பெற்றோரை இழந்த குழந்தைகள், குழந்தைகளை இழந்த பெற்றோர் என எங்கு பார்த்தாலும் உயிரிழப்புக்கள் கூறமுடியாத சோகத்தை ஏற்படுத்துகின்றன.&nbsp;<\/p>\n\n\n\n<p>இந்நிலையில், அமெரிக்காவிலும் 43 ஆயிரம் குழந்தைகள் தமது,&nbsp; தாய்- தந்தை இருவரையுமோ அல்லது அவர்களில் யாராவது ஒருவரையோ இழந்துள்ளதாக&nbsp; புள்ளிவிபரங்கள் தெரிவிக்கின்றன.&nbsp;<\/p>\n\n\n\n<p>அமெரிக்க குழந்தைகளில் கருப்பின குழந்தைகளின் எண்ணிக்கை 14 சதவீதமாகும். ஆனால் பெற்றோரை&nbsp; இழந்த குழந்தைகள் என்று கணக்கிட்டு பார்த்தால் 20 சதவீத கருப்பின குழந்தைகளே தங்களது பெற்றோரை இழந்துள்ளமை தெரியவருகிறது. இது பெரும் சோகத்தை ஏற்படுத்தும் விடயமாகும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/06\/114977\/\" rel=\"nofollow\">கொரோனாவால்  43 ஆயிரம் குழந்தைகள் பெற்றோரை இழந்தனர்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/06\/114977\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/US-Kids-lost.jpg"],"pubdate":"Wed, 02 Jun 2021 09:07:46 +0000"},{"title":"‘தளபதி’ விஜய்யுடன் எடுத்துக்கொண்ட புகைப்படத்தை பகிர்ந்த சீரியல் நடிகர்…! வைரல் போட்டோ இதோ..!","text":"<p>விஜய் தொலைக்காட்சியில் தற்போது நாம் இருவர் நமக்கு இருவர் என்னும் தொடரில் நடித்து செந்தில் 17 வருடங்களுக்கு முன்பு தான் தளபதி விஜய்யுடன் எடுத்துக்கொண்ட புகைப்படத்தை இன்ஸ்டாகிராம் பக்கத்தில் பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-45063\" height=\"720\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/mirchisenthil983_194426575_862520101003482_1834184175467544517_n.jpg\" width=\"720\" \/><\/figure><\/div>\n\n\n\n<p>இப்புகைப்படம் தற்போது வைரல் ஆகி வருகிறது. இந்த புகைப்படம் மிர்ச்சி விழாவின் பொது கடந்த 2004ம் ஆண்டு எடுக்கப்பட்டது. தனது பயணத்தை ரேடியோ ஜாக்கியாக தொடங்கிய &#8216;மிர்ச்சி&#8217; செந்தில் பின்னர் பல தொடர்களிலும் திரைப்படங்களிலும் நடித்து பிரபலமானார்.<\/p>\n\n\n\n<p>மதுர, சரவணன் மீனாட்சி போன்ற சீரியல்கள் செம்ம ஹிட் அடித்தது. அந்த சீரியல்களில் அவருக்கும் அவரது மனைவியும் ஹீரோயினுமான ஸ்ரீஜாவுக்கும் இடையே இருந்த காதல் காட்சிகள் மக்களால் பெரிதும் விரும்பப்பட்டது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-45065\" height=\"576\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/senthil020621_1-1024x576.jpg\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>2003ல் ரேடியோ ஜாக்கியாக இருந்த செந்தில் பின்னர் 2005ம் ஆண்டில் தவமாய் தவமிருந்து படத்தில் சேரனுக்கு அண்ணன் ரோலில் நடித்தார்.<\/p>\n\n\n\n<p>இந்த படத்திற்காக சிறந்த துணை நடிகருக்கான பிலிம் பேர் விருதுக்கு தேர்வு செய்யப்பட்டார். பின்னர் சீரியல்களின் மூலம் நல்ல வரவேற்பை பெற்றார்.<\/p>\n\n\n\n<p>இந்நிலையில் இவர் தளபதி விஜய்யுடன் எடுத்துக்கொண்ட அப்புகைப்படம் இணையத்தில் தற்போது வைரலாகியுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-45064\" height=\"720\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/mirchisenthil983_193505042_335074988198348_1524946110912016999_n.jpg\" width=\"720\" \/><\/figure><\/div>\n<p>The post <a href=\"https:\/\/tamilmint.com\/serial-actor-senthil-with-vijay-pic-goes-viral\/\" rel=\"nofollow\">&#8216;தளபதி&#8217; விஜய்யுடன் எடுத்துக்கொண்ட புகைப்படத்தை பகிர்ந்த சீரியல் நடிகர்…! வைரல் போட்டோ இதோ..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/serial-actor-senthil-with-vijay-pic-goes-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/mirchisenthil983_194426575_862520101003482_1834184175467544517_n.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/senthil020621_1-1024x576.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/mirchisenthil983_193505042_335074988198348_1524946110912016999_n.jpg"],"pubdate":"Wed, 02 Jun 2021 09:06:04 +0000"},{"title":"ரஜினிக்கு பான்பராக் பைத்தியம் என சர்டிபிகேட் வாங்கி கொடுத்த பழனிபாபா.. பலநாள் உண்மை","text":"<p>சூப்பர் ஸ்டார் ரஜினிகாந்த் பற்றி நமக்கு தெரியாத பல ரகசியங்களை பழனிபாபா பல இடங்களில் பல மேடைகளில் குறிப்பிட்டுள்ள வீடியோக்கள் தற்போது இணையதளங்களில் காட்டு தீ போல் பரவி கொண்டிருக்கின்றன.<\/p>\n<p>தமிழ் சினிமாவில் ரஜினிகாந்த் எவ்வளவு பெரிய நடிகர் என்பது அனைவருக்குமே தெரிந்த ஒன்றுதான். 40 ஆண்டு காலமாக நம்பர் ஒன் இடத்தில் ஆணி அடித்ததுபோல் அமர்ந்திருக்கிறார். இப்போது வரை அவரை சாய்க்க ஆளில்லை.<\/p>\n<p>அப்படிப்பட்ட ரஜினிகாந்துக்கு பழனிபாபா தன்னுடைய செல்வாக்கைப் பயன்படுத்தி பான்பராக் பைத்தியம் என சர்டிபிகேட் வாங்கி கொடுத்து ஒரு பெரிய பிரச்சனையில் இருந்து காப்பாற்றி விட்டதாக ஒரு மேடையில் தெரிவித்துள்ளார்.<\/p>\n<p>மக்கள் திலகம் எம் ஜி ஆருக்கு மிகவும் நெருக்கமானவர் பழனிபாபா. இவர் ரஜினிகாந்த் ஒருமுறை ஜேப்பியாரை பிடித்து அடித்ததாகவும், அதன்பிறகு அவர் தன்மீது குற்றம் சுமத்தி தன்னுடைய மனைவி பத்திரிகையை காலி செய்துவிடுவாரோ என அஞ்சினாராம் ரஜினி.<\/p>\n<p>அதனை தொடர்ந்து எம்ஜிஆர் மற்றும் பழனி பாபாவிடம் அடைக்கலம் கேட்க உடனடியாக பழனிபாபா ரஜினிக்கு அளவுக்கதிகமாக பான்பராக் போட்டதால் பைத்தியம் பிடித்து அவரை அடித்ததாக ஒரு சர்டிபிகேட் வாங்கி கொடுத்து அந்த பிரச்சனையிலிருந்து காப்பாற்றி விட்டாராம்.<\/p>\n<p>இன்று கல்வி தந்தையாக வலம் வந்து கொண்டிருக்கும் ஜேப்பியார் ஒரு காலத்தில் கள்ளச்சாராயம் விற்றார் என்பதே இவர் சொல்லித்தான் அனைவருக்கும் தெரிய வந்துள்ளது. ரஜினிக்கு ஆரம்ப காலகட்டங்களில் புகை பிடித்தல் மது அருந்துதல் போன்ற பழக்க வழக்கம் அதிகமாக இருந்தது என்பது ரசிகர்களுக்கும் தெரிந்த ஒன்றுதான்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/palanibaba-rajini-news\/\" rel=\"nofollow\">ரஜினிக்கு பான்பராக் பைத்தியம் என சர்டிபிகேட் வாங்கி கொடுத்த பழனிபாபா.. பலநாள் உண்மை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/palanibaba-rajini-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/rajini-palanibaba.jpg"],"pubdate":"Wed, 02 Jun 2021 09:03:09 +0000"},{"title":"தடுப்பூசி வேண்டும் – மத்திய அரசுக்கு மு.க.ஸ்டாலின் கடிதம்","text":"<p>கொரோனா பரவலை தடுக்கும் பொருட்டு தமிழகம் முழுவதும் முழு வீச்சில் தடுப்பூசி போடும் பணி நடந்து வருகிறது.<\/p>\n\n\n\n<p>18 வயதிற்கு மேற்பட்டவர்களுக்கும் தற்போது கொரோனா தடுப்பூசி போடப்பட்டு வரும் நிலையில், தமிழகத்தில் தடுப்பூசிக்கு தட்டுப்பாடு ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதை கருத்தில் கொண்டு தமிழகத்திற்கு போதிய தடுப்பூசிகள் வழங்கக்கோரி மத்திய சுகாதாரத்துறை அமைச்சருக்க முதலமைச்சர் மு.க.ஸ்டாலின் கடிதம் எழுதி உள்ளார்.<\/p>\n\n\n\n<p>அதில், மத்திய அரசிடமிருந்து போதிய அளவில் தடுப்பூசிகள் வரப்பெறவில்லை என்றும் செங்கல்பட்டு தடுப்பூசி உற்பத்தி மையத்தி உடனே பயன்பாட்டுக்கு கொண்டு வர வேண்டும் என்றும் வலிறுத்தி உள்ளார்.<\/p>\n\n\n\n<p>மத்திய அரசு மூலம் 25.84 லட்சம் தடுப்பூசியும் பிற வழிகள் மூலம் 16.74 லட்சம் தடுப்பூசியும் வழங்கப்பட்டுள்ளது என தெரிவித்துள்ள மு.க.ஸ்டாலின், மத்திய அரசு மூலமும், பிறவழிகள் மூலம் தலா 50 லட்சம் தடுப்பூசிகளை வழங்க வேண்டும் என்றும் தமிழக மக்கள் தொகை, கொரோனா பாதிப்புக்கு ஏற்ப தடுப்பூசிகளை ஒதுக்க வேண்டும் என்றும் வலியுறுத்தி உள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/stalin-letter-to-center-for-corona-vaccine\/\" rel=\"nofollow\">தடுப்பூசி வேண்டும் &#8211; மத்திய அரசுக்கு மு.க.ஸ்டாலின் கடிதம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/stalin-letter-to-center-for-corona-vaccine\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-30T113706.487-1.jpg"],"pubdate":"Wed, 02 Jun 2021 08:48:54 +0000"},{"title":"ஈழச் சிவத் தலங்களில் ஒன்றான உருத்திரபுரீச்சரம்! | ஜனனி மோகனதாஸ்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-114971\" height=\"682\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/IMG-20210529-WA0003-1024x682.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>உருத்திரபுரத்தின் பிரதான ஆலயமாக உருத்திரபுரம் உருத்திரபுரீஸ்வரம் சிவாலயம் காணப்படுகிறது. இலங்கையில் முதன்மை கொண்ட சமயமாக சைவசமயம் விளங்கியமை குறிப்பிடத்தக்கது. திருமூலநாயனார் ஈழத்தை சிவபூமி என்றழைத்தார். சைவத் தலங்களில் சிவனுக்குரிய திருத்தலங்களாக பஞ்ச ஈஸ்வரங்களான திருக்கோணேஸ்வரம் திருக்கேதீஸ்வரம் முன்னேஸ்வரம் நகுலேஸ்வரம் தொண்டேஸ்வரம் ஆகிய ஐந்தும் சிறப்புடைத் தலங்களாக கொள்ளப்பட்டு வருகின்றன. இலங்கையில் சப்த ஈஸ்வரங்கள் இருந்ததாக கூறப்படுகின்ற போதும் இவை வரலாற்று ஆராய்ச்சியாளர்களால் உணரப்படவில்லை. எனவே உருத்திரபுரம் ஆலயம் இதில் ஒன்றாக இருக்கலாம் என்பது மனங்கொள்ளத்தக்கது.<\/p>\n\n\n\n<p>ஆங்கிலேயர் ஆட்சிக் காலத்தில் வன்னிநாட்டு பெரும்பகுதி காடாகிவிட்டது. வடமாகாண அதிபராக இருந்த துவையினம் துரை 1882 ஆம் ஆண்டு ஆகஸ்ட் செப்டம்பர் மாதங்களில் மாட்டு வண்டியில் அக்கராயன் பரந்தன் அடம்பன் உருத்திரபுரம் முதலிய இடங்களைப் பார்வையிட்டார்.<\/p>\n\n\n\n<p>செப்டம்பர் 2ஆம் திகதி உருத்தரபுத்திற்கு சென்றார். அவர் தமது நாட்குறிப்பில் உருத்தரபுர பெருங்குளத்தையும் அங்கு அழிவுற்று கிடந்த ஆலயத்தைப் பற்றியும் குறிப்பிட்டுள்ளார். பழம் கோயிலுக்குரிய ஆறு கற் தூண்களை கண்டதாகவும் அங்கு ஒரு காலத்தில் ஒரு நகரம் இருந்திருக்க வேண்டும் என்றும் குறிப்பிட்டுள்ளார். இதற்குப் பின் கிளிநொச்சி பரந்தன் முதலிய இடங்களில் மக்கள் பழையபடி குடியேறும் வரைக்கும் உருத்திரபுரம் தேடுவரற்று கிடந்தது. இரணைமடுக்குளம் திருத்தப்பட்ட பின் இப்பகுதி மக்களுக்கு நீர்பாய்ச்சல் வசதியேற்பட்டு குடியேறத் தொடங்கினர். பத்தாம் வாய்க்கால் பகுதியில் குடியேறிய மக்கள் அளவெட்டி அனலைதீவு பகுதியில் இருந்து வந்தவர்களாகையால் இவர்கள் சிவபக்தியில் சிறந்தவர்களாக இருந்தார்கள். இவர்கள் தாம் குடியேறிய பிரதேசத்தில் ஓர் விநாயகர் ஆலயத்தை அமைத்து வழிபட்டனர். அதுவே உருத்திரபுரம் மாணிக்க விநாயகர் ஆலயம் ஆகும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-114972\" height=\"1024\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/IMG-20210529-WA0005-576x1024.jpg\" width=\"576\" \/><\/figure>\n\n\n\n<p>இப்படி வாழ்ந்து வந்தவர்கள் தங்கள் அருகாமையில் இருந்த காட்டில் ஒரு பிரதான சிவாலயம் இருப்பதை கேள்விப்பட்டதோடு விசேட காலங்களில் அக்காட்டில் இருந்து மணியோசை வருவதை கண்டறிந்தார்கள். இவ் ஓசைகள் எல்லாம் தேவர்கள் அங்கு வழிபடுவதால் ஏற்பட்டது என்று மக்கள் கூறிக்கொண்டனர். இப்படி நிகழ்ந்து வரும் காலத்தில் அரசாங்கத்தார் புனிதத்தன்மை வாய்ந்த நிலத்தை பிற மதத்தவர்களுக்கு கொடுத்துவிட்டனர். அதை எப்படியேனும் தடுக்க வேண்டும் என்ற நோக்கத்தோடு அரசாங்கத்திற்கு மனுச் செய்ததோடு யாழ்ப்பாணத்திலுள்ள சைவ தாபனங்களுக்கும் எழுதினர். இவ் விடயத்தில் அதிக கவனம் எடுத்தவர்களுள் ஒருவராக வேலாயுதசுவாமி காணப்படுகின்றார். அடுத்து யாழ்ப்பாணத்து சைவ ஸ்தாபனங்களில் இந்து சன்மார்க்க சங்கமே இவ் விடயத்தில் அதிக கவனம் செலுத்தியது.<\/p>\n\n\n\n<p>வேலாயுத சுவாமி என்கின்ற திருவாளர் காந்தி வேலாயுதம் பிள்ளை என்பவர் தவத்திரு வடிவேற் சுவாமிக்கும் இவ் அற்புதத்தை தெரிவிக்க அவர் அக்காலத்தில் சமய தொண்டாற்றிய சன்மார்க்க சபையினருக்கு தெரியப்படுத்தி காட்டை வெட்டி துப்பரவு செய்தார். சிதம்பரத்தில் உள்ள ஆயிரங்கால் மண்டபத்தில் இருந்தை ஒத்த கற்றூண்களும் கருங்கற் பாறைகளும் இருக்கக்கண்டு இவ்விடத்தில் ஒரு சிவாலயம் இருந்திருக்கலாம் என ஊகித்து அக் காலப்பகுதியில் யாழ்ப்பாணத்தில் வெளிவந்த ஈழநாடு பத்திரிகையில் இவ்வாலயம் பற்றி எழுதினார். அதை அறிந்த யோகர்சுவாமிகள் தன்னுடைய வேட்டி முடிச்சில் இருந்த பணத்தை எடுத்து சன்மார்க்க சபையிடம் கொடுத்து கோயிலின் கட்டிட பணிக்கு வித்திட்டார்.<\/p>\n\n\n\n<p>இந்து சன்மார்க்க சங்கத்தை சேர்ந்தவர்கள் 1955 ஆம் ஆண்டு ஜூன் மாதம் நான்காம் திகதி உருத்திரபுரம் சென்று பழைய சிவாலயம் இருந்த இடத்தில் கூட்டம் நடத்தினர். அக் கூட்டத்திற்கு இந்து சன்மார்க்க சங்கத் தலைவர் கலைப்புலவர் க. நவரத்தினம் இணைக்காரியதரிசி வடிவேலு சுவாமிகள் வேலாயுத சுவாமி அவர்கள் நடேஸ்வராக் கல்லூரி அதிபர் ஆ.மார்க்கண்டு வைத்திஸ்வரா கல்லூரி அதிபர் காந்தீய சேவா சங்க காரியதிகாரி சி. வேலாயுதம் பிள்ளை முதலியோர் சமூகம் கொடுத்தனர். சைவப் புலவர் க. நவரத்தினம் வன்னி நாட்டின் பண்டைச் சிறப்பையும் அங்கு சைவம் வளர்த்த வரலாற்றையும் எடுத்துக் கூறி உருத்திரபுரம் சிவாலயத்தை அதன் பண்டை சிறப்புக்கு ஏற்ப புனருத்தாரணம் செய்ய வேண்டிய அவசியத்தை விளக்கினார். குடியேற்றப் பகுதிகளில் வறுமை நோய் என்பவற்றைக் ஏதுக்களாகக் கொண்டு சைவ மக்களை மதமாற்றுவதை தடுக்க வேண்டிய அவசியத்தை பலர் வற்புறுத்தினர். அக் கூட்டத்தில் சிவாலயத்தை புனர்நிர்மாணம் செய்வது என்றும் தீர்மானித்து சிவாலயத்திற்கு சிவலிங்கத்தை 1955 ஜூன் மாதம் 29ஆம் தேதி பிரதிஷ்டை செய்வதென்று தீர்மானிக்கப்பட்டது. இச் சிவாலயத்தில் கண்டெடுக்கப்பட்ட லிங்கம் இரண்டு மைல் தொலைவிலுள்ள பொறிக்கடவை அம்மன் கோயிலில் இருக்கிறது என்றும் அதயே பொருத்தமான லிங்கத்தை செய்து பிரதிஷ்டை செய்ய வேண்டுமென்றும் அனைவரும் விரும்பினர். அம்மன் கோவிலுக்கு சென்று பார்த்த பொழுது அந்த பழைய ஆவுடையார் லிங்கம் நன்நிலையில் இருப்பதைக் கண்டு அதையே ஸ்தாபிப்பது என்று நிச்சயிக்கப்பட்டு அதற்கேற்றபடி லிங்கம் செய்யப்பட்டது. இந்த ஆவுடையாரை எடுத்து முன்னர் கூறப்பட்டது போன்று ஜூன் மாதம் 29ஆம் தேதி சிவாலயத்தில் பிரதிஷ்டை செய்யப்பட்டது. பத்தொன்பதாம் நூற்றாண்டில் கண்டுபிடிக்கப்பட்ட அழிவுற்ற உருத்திறபுரீஸ்வரம் ஆலயத்தினை மீளமைக்கும் வேலைகள் 1949ஆம் ஆண்டு வரை மேற்கொள்ளப்படவில்லை என்பது இங்கு குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>சிவாலய பிரதிஷ்டை வன்னி நாட்டின் சைவ சமயத்திற்கு புத்துயிர் அளித்தது என்று கூறுதல் மிகையாகாது. பரந்தன் கிளிநொச்சி முதலிய இடங்களிலிருந்து மக்கள் கால்நடையாகவும் மாட்டு வண்டிகளிலும் பால் பழம் முதலிய அபிஷேக திரவியங்களுடன் வந்த காட்சி கண்கொள்ளாக் காட்சியாகும். இவ்வாலயம் ஐயாயிரம் வருடங்களுக்கு முற்பட்டது. அதாவது ராஜராஜ சோழன் காலத்திற்கு முற்பட்டது என்று இன்றுவரை எல்லோரும் ஏற்றுக் கொள்கின்றார்கள்.<\/p>\n\n\n\n<p>கிளிநொச்சி மாவட்டத்தில் உள்ள உருத்திரபுரீஸ்வரமும் அதன் சூழலும் ஒரு காலத்தில் சீரும் சிறப்பும் பெற்று விளங்கிய தற்கான தடயங்கள் கிடைக்கப்பெற்றுள்ளன. ஈழத்தில் காணப்பட்ட சிவாலயங்கள் பல அந்நியர் ஆட்சிக் காலத்தில் அளிக்கப்பட்டது போல இவ் ஆலயமும் அழிக்கப்பட்டுள்ளமைக்கான பல தடயங்கள் காணப்படுகின்றன. இக் கோயில் சோழப் பெருமன்னர் காலத்திற்கோ அல்லது அதற்கு முற்பட்டதோ என்பதனை அக்காலத்து லிங்கம் கிடைக்காவிடினும் அப்போத் கண்டுபிடிக்கப்பட்டு இந்த சிவாலயத்தில் பிரதிஷ்டை செய்யப்பட்டுள்ள ஆவுடையார் பகுதி விளங்குகிறது.<\/p>\n\n\n\n<p>இவ் ஆவுடையார் சதுர வடிவமானது பிரம்மா விஷ்ணு உருத்திரன் என்ற மூன்று பாகங்களாக அமைந்துள்ளது. ராஜராஜ சோழன் காலத்திற்கு முற்பட்டது அல்லது ஆரம்ப சோழர் காலத்திற்குரியது.அக் காலத்தில்தான் சதுர வடிவ ஆவுடையார் கொண்ட லிங்கம் சிவாலயங்களில் வைத்து வழிபட்டு வரப்பட்டது. பிற்பட்ட காலத்தில் வட்டமான ஆவுடையாரே பிரதிஸ்டை செய்யப்பட்டது.<\/p>\n\n\n\n<p>1955 ஆம் ஆண்டு ஜூன் மாதம் பத்தாம் மாதம் மண்டலாபிஷேகம் நடைபெற்றது. அன்று உருத்திரபுரம் சிவாலயத்திற்கு யாழ்ப்பாண அரசாங்க அதிபர் திரு .மா. ஸ்ரீகாந்தா என்பவர் அத்வாரம் இட்டார். இவ் ஆலயத்தை கட்டும் பொறுப்பை பிரபல மோட்டார் வாகன வர்த்தகர் திரு செல்லையா ஏற்றுக்கொண்டார்.<\/p>\n\n\n\n<p>. 16 6 1956 இல் நிர்வாக சபையை பொறுப்பேற்ற டாக்டர் குருசாமி அவர்களது அயராத முயற்சியால் நிதி சேகரிக்கப்பட்டு மூலக் கருவறை தேவி மண்டபம் விநாயகர் ஆலயம் என்பன கட்டி முடிக்கப்பட்டு 27.08. 1958இல் குடமுழுக்கு இடம்பெற்றது பிள்ளையார் விக்கிரகம் அம்பாள் விக்கிரகம் ஆகியன இந்தியாவிலிருந்து கலை புலவர் நவரத்தினம் அவர்களால் வடித்து கொண்டு வரப்பட்டது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-114973\" height=\"540\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/IMG-20210529-WA0002.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<p>டிசம்பர் மாதம் முதலாம் திகதி அம்பாள் கோயிலை கட்டும் பொறுப்பை ஏற்றுக்கொண்ட சிற்பர் க கனகசபை அவர்கள் அம்பாள் கோயிலுக்கு அத்திவாரம் இட்டார். 1956ஆம் ஆண்டு ஜனவரி மாதம் 19ஆம் தேதி பிள்ளையார் ஆலயத்திற்கு சுப்பிரமணிய ஆலயத்திற்கும் குலசிங்கம் மடத்துக்கும் அத்திவாரம் இடப்பட்டது. இவ் அத்திவாரத்தினை ஸ்ரீகாந்தா சுவாமி வாரனந்தர் மற்றும் அப்புக்காத்து குலசிங்கம் அவர்களின் மகன் உருத்திர சிங்கம் அவர்களும் அத்திவாரம் இட்டனர். பிள்ளையார் கோயிலை கட்டும் பொறுப்பை திரு. க. சதாசிவம் அவர்கள் பொறுப்பேற்றுக் கொண்டார். குலசிங்கம் மடத்தை கட்டும் பொறுப்பை குலசிங்கம் அவர்களின் மக்கள் பொறுப்பேற்றுக் கொண்டனர்.<\/p>\n\n\n\n<p>இக் கும்பாபிஷேக நிகழ்வுகள் யாவும் கீரிமலையிலிருந்து வந்த ஐயம்பிள்ளை சிவாச்சாரியார் என்பவரால் தமிழிலேயே செய்யப்பட்டமை சிறப்புக்குரியது. அதன் பின்பு அவருடைய சந்ததியினரே ஆலயத்தின் நித்திய நைமித்திய பூசைகள் நடத்தி வந்தனர் என்பது குறிப்பிடத்தக்கது. ஐயம்பிள்ளை உருக்கள் தீர சைவத்தை சார்ந்தவர் என்பது குறிப்பிடத்தக்கது<\/p>\n\n\n\n<p>இந்த சிவாலயம் மூர்த்தி தலம் தீர்த்தம் விருட்சம் என்பன ஒருங்கே அமையப் பெற்றது. ஆலயத்தின் தென்கிழக்கு புறமாக 50 யார் தொலைவில் மிகவும் பழமை வாய்ந்த குளம் ஒன்று உள்ளது. உருத்திரபுரீஸ்வர பெருமானது பெயரே சூட்டப்பட்டுள்ளது. உருத்திர பெரும் குளம் என ஆதியிலும் உருத்திரபுரக் குளம் என தற்போது அழைக்கப்பட்டு வருகின்றது . இக் குளமே சிவாலயத்தின் தீர்த்தமாகும். கோயிலின் தென்புறத்தே குளக்கரையில் ஏறக்குறைய 10 அடி சுற்றளவு உடைய புளியமரம் ஒன்று உண்டு. இப் புளியமரம் 600 ஆண்டுகள் பழமை வாய்ந்ததாக காணப்படுகிறது. இப் புளிய மரமே தலவிருட்சமாக காணப்படுகிறது.<\/p>\n\n\n\n<p>1980 ஆவணி மாதம் நயினை பிரம்ம ஸ்ரீ பரமேஸ்வர குருக்கள் மூலம் பாலஸ்தாபனம் செய்யப்பட்டது.20. 01. 2011ஆம் ஆண்டு கும்பாபிஷேகம் இடம்பெற்றது. ஈலத்திலுள்ள பழமைவாய்ந்த ஆலயமான உருத்திறபுரீஸ்வரரீ ஆலயத்தில் தினமும் மூன்று வேளை பூஜை வழிபாடுகள் இடம்பெறுகிறது. அனி உத்தரத்தை தீர்த்தமாகக் கொண்டு அதற்கு முன்னர் வரும் 10 நாட்கள் மகோற்சவத் திருவிழா பிரதோசம் விரதம் கேதாரகௌவரி விரதம் திருவம்பாவை மகா சிவராத்திரி நித்திய பூஜைகள் சாவம் இடம்பெறுகின்றமை குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>சோழர்கால பெருமை மிகுந்த சிவாலயம் எழில் மிக்க பிரதேசத்தில் அமைந்துள்ள தோடு தொல்பொருட் சின்னங்கள் உள்ள ஆலயமாக இலங்கை புத்தசாசன அமைச்சினால் கடந்த சில ஆண்டுகளுக்கு முன்னர் அறிவிக்கப்பட்டது. இவ்வாலயமானது பழமை வாய்ந்த சிவனது அருளாசியால் பல கட்டுமானப் பணிகளை நிறைவேற்ற திருவருள் கொண்டது. அதற்கமைய இன்று ஆலயப் புனருத்தாரண வேலை இடம்பெற்று வருகின்றமை குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>ஜனனி மோகனதாஸ்<\/strong><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/stories\/research-stories\/2021\/06\/114974\/\" rel=\"nofollow\">ஈழச் சிவத் தலங்களில் ஒன்றான உருத்திரபுரீச்சரம்! | ஜனனி மோகனதாஸ்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/stories\/research-stories\/2021\/06\/114974\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/IMG-20210529-WA0003-1024x682.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/IMG-20210529-WA0005-576x1024.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/IMG-20210529-WA0002.jpg"],"pubdate":"Wed, 02 Jun 2021 08:45:21 +0000"}]