[{"title":"தமிழகத்தில் கொரோனா பாதிப்புகள் காரணமாக 1ம் வகுப்பு முதல் 8ம் வகுப்பு வரை அனைத்து மாணவர்களும் ஆல் பாஸ்","text":"தமிழகத்தில் கொரோனா பாதிப்புகள் காரணமாக பள்ளிகள் தொடர்ந்து செயல்படாமல் இருந்து வருகிறது.\nஇதனால் 12ம் வகுப்பு மாணவர்களுக்கு தேர்வு நடத்துவது குறித்து கல்வித்துறை தீவிர ஆலோசனையில் உள்ளது. இந்நிலையில் தற்போது தமிழகம் முழுவதும் உள்ள அனைத்து பள்ளிகளிலும் 1 ம் வகுப்பு முதல் 8ம் வகுப்பு வரை உள்ள அனைத்து மாணவர்களுக்கும் தேர்வின்றி ஆல் பாஸ் வழங்குவதாக தொடக்க கல்வி இயக்குனரகம் அறிவித்துள்ளது.\nமாணவர்களை பள்ளியிலிருந்து வெளியேற்றாமல், அனைவருக்கும் தேர்ச்சியை பள்ளி தலைமை ஆசிரியர்கள் பதிவேட்டில் பதிவு செய்ய வேண்டும் என கூறப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147367-தமிழகத்தில்-கொரோனா-பாதிப்புகள்-காரணமாக-1ம்-வகுப்பு-முதல்-8ம்-வகுப்பு-வரை-அனைத்து-மாணவர்களும்-ஆல்-பாஸ்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622600653147367.jpg"],"pubdate":"Wed, 02 Jun 2021 07:48:02 +0530"},{"title":"பிரதமர் மோடியிடம் 6 வயது சிறுமி புகார் அளித்ததன் எதிரொலி... காஷ்மீரில் ஆன்லைன் வகுப்புகளுக்கு நேரக்கட்டுப்பாடு அறிவிப்பு","text":"ஆன்லைன் வகுப்பு குறித்து பிரதமர் மோடியிடம் 6வயது சிறுமி புகார் அளித்ததன் அடிப்படையில் அங்கு ஆன்லைன் வகுப்புகளுக்கு நேரக்கட்டுப்பாடு தொடர்பாக விரைந்து நடவடிக்கை எடுக்கப்படும் என்று அறிவிக்கப்பட்டுள்ளது.\nஇதுதொடர்பாக மாநில நிர்வாகம் வெளியிட்ட அறிக்கையில், தொடக்கக்கல்விக்கு முந்தைய வகுப்பு மாணவர்களுக்கு தினமும் அரை மணி நேரமும், தொடக்க மற்றும் நடுநிலைப் பள்ளி மாணவர்களுக்கு ஒன்றரை மணி நேரமும் ஒதுக்கப்படுவதாக தெரிவிக்கப்பட்டுள்ளது.\nமேலும் 9 முதல் 12-ம் வகுப்பு மாணவர்களுக்கு 3 மணி நேரத்துக்கு மிகாமலும் வகுப்புகள் நடத்தப்பட வேண்டும் என்றும் தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147366-பிரதமர்-மோடியிடம்-6-வயது-சிறுமி-புகார்-அளித்ததன்-எதிரொலி...-காஷ்மீரில்-ஆன்லைன்-வகுப்புகளுக்கு-நேரக்கட்டுப்பாடு-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622600073147366.jpg"],"pubdate":"Wed, 02 Jun 2021 07:37:31 +0530"},{"title":"உலக டெஸ்ட் சாம்பியன்ஷிப்பில் பங்கேற்க, இந்திய அணி நாளை இங்கிலாந்து பயணம்","text":"உலக டெஸ்ட் சாம்பியன்ஷிப் மற்றும் 5 டெஸ்ட் போட்டிகளில் விளையாடுவதற்காக இந்திய அணி நாளை இங்கிலாந்து பயணம் மேற்கொள்கிறது.\nஐ.சி.சி. உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப்போட்டி வருகிற 18-ந் தேதி முதல் 22-ந் தேதி வரை இங்கிலாந்தில் உள்ள சவுத்தம்டனில் நடக்கிறது. இதில் விராட் கோலி தலைமையிலான இந்தியாவும், வில்லியம்சன் தலைமையிலான நியூசிலாந்தும் மோதுகின்றன.\nஇந்த போட்டியில் விளையாடுவதற்காகவும், இங்கிலாந்துடன் 5 டெஸ்டில் ஆடுவதற்காகவும் இந்திய அணி நாளை இங்கிலாந்து புறப்பட்டு செல்கிறது. டெஸ்ட் போட்டி தொடர் ஆகஸ்ட் 4 முதல் செப்டம்பர் 14-ந் தேதி வரை நடைபெறுகிறது.","link":"https:\/\/www.polimernews.com\/view\/147365-உலக-டெஸ்ட்-சாம்பியன்ஷிப்பில்-பங்கேற்க,-இந்திய-அணி-நாளை-இங்கிலாந்து-பயணம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622599502147365.jpg"],"pubdate":"Wed, 02 Jun 2021 07:31:40 +0530"},{"title":"ஒரு ஸ்பூன் ரவை, ஒரு ஸ்பூன் சர்க்கரை… சாஃப்ட் சப்பாத்தி, பூரி சீக்ரெட்ஸ் இவைதான்!","text":"<p><strong>Poori and chapati recipe Tamil News: <\/strong>சமீப காலமாக சப்பாத்தி, பூரி தவிர்க்க முடியாத உணவுகளில் ஒன்றாக உள்ளது. இதற்கு காரணமாக இவை செய்யப்படும் கோதுமை மாவில் உள்ள ஊட்டச்சத்துக்களை குறிப்பிடலாம். கோதுமை மாவில் கால்சியம், பொட்டாசியம், இரும்பு மற்றும் பாஸ்பரஸ் போன்ற சத்துக்கள் நிரம்பி காணப்படுகின்றன. மேலும் இரத்தத்தில் சர்க்கரை அளவை ஒழுங்காக வைத்திருக்க உதவுவதால், நீரிழிவு நோயாளிகளுக்கு இவை மிகவும் நல்லது.<\/p>\n\n\n\n<p>நீங்கள் செய்யும் மிருதுவான சப்பாத்தி மற்றும் பூரியுடன் வெஜ் அல்லது நான் வெஜ் குருமா சேர்த்து சாப்பிடால் ரொம்பவே டேஸ்டியாக இருக்கும். ஏற்கனவே குறிப்பிட்டது போல வயது முதிர்ந்தவர்களுக்கும் சிறியவர்களுக்கும் ஏற்ற உணவு.<\/p>\n\n\n\n<p>பொதுவாக நாம் சப்பாத்தி, பூரி செய்யும் போது, அவை சாஃப்டாக வர வேண்டும் என எதிர்பார்ப்போம். ஆனால் சில சமயங்களில் அவை நாம் எதிர்பார்த்தது போல சாஃப்டாக வருவதில்லை. அவற்றை எவ்வாறு சாஃப்டாக எப்படி வர வைப்பது என்பது போன்ற கேள்விகளுக்கு இங்கு தெளிவாகவே விடையளித்துள்ளோம்.<\/p>\n\n\n\n<p><strong>சப்பாத்தியை சாஃப்டாக செய்வது எப்படி? சிம்பிள் செய்முறை.<\/strong><\/p>\n\n\n\n<p>சப்பாத்திக்கு மாவு தயார் செய்யும்போது அதில் ஒரு கப் கோதுமை மாவிற்கு இரண்டு ஸ்பூன் மைதா சேர்க்க வேண்டும். தண்ணீருக்கு பதிலாக அரிசி வடித்த கஞ்சி தண்ணீர் இருந்தால், அதைக் கொண்டு சப்பாத்தி மாவு பிசையலாம்.<\/p>\n\n\n\n<p>பின்னர் உப்பு, சுடு தண்ணீர் சேர்த்து கரண்டியால் கிளறவும். அதன் பின் கைகளால் மாவை நன்கு பிசைந்து கொண்டு சப்பாத்தி மாவு திரட்டும் கட்டையால் 15 நிமிடங்கள் நன்கு அடிக்கவும். அப்போதுதான் தண்ணீர் நன்கு உறிஞ்சப்பட்டு மாவு மிருதுவான பதத்தில் வரும். பின்னர் அரை மணி நேரம் ஈரத்துணி போட்டு ஊற வைக்கவும்.<\/p>\n\n\n\n<p>இப்போது உருண்டைகளாக உருட்டி, தட்டையாக தயார் செய்யவும். தோசைக்கல் சூடானதும் திரட்டிய சப்பாத்தியை கல்லில் போட்டு இரு புறமும் பிரட்டவும். நன்கு அழுத்தும்போது சப்பாத்தி உப்பி வரும். தேவைப்பட்டால் அரை ஸ்பூன் எண்ணெய் தடவிக்கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>சாஃப்டான பூரி எப்படி செய்வது?<\/strong><\/p>\n\n\n\n<p>சாஃப்டான பூரி செய்வது ஒன்றும் மாய வித்தை அல்ல. அதற்கு நீங்கள் பூரி மாவு பிசையும் போது கோதுமை மாவோடு கூடுதலாக கொஞ்சம் தண்ணீர் சேர்க்க வேண்டும். அவற்றோடு பால் மற்றும் எண்ணெய் அல்லது நெய் சேர்க்க வேண்டும். நீங்கள் பால் சேர்க்கும் போது அவை அரை சூட்டில் உள்ளதை உறுதிப்படுத்திக் கொள்ளவும். இவை உங்கள் பூரியை மென்மையாக மாற்ற உதவும்.<\/p>\n\n\n\n<p><strong>மிருதுவான பூரி எப்படி செய்வது?<\/strong><\/p>\n\n\n\n<p>மிருதுவான பூரி பெற நீங்கள் தயார் செய்யும் பூரி மாவுடன் சிறிதளவு, ரவை சேர்க்க வேண்டும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/poori-and-chapati-recipe-tamil-news-how-to-make-poori-and-chapati-in-tamil-309589\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-01T200438.594.jpg"],"pubdate":"Wed, 02 Jun 2021 07:30:04 +0530"},{"title":"இந்திய பொருளாதாரம் இந்த நிதியாண்டில் 9.3 சதவீதம் வளர்ச்சி அடையும்: சர்வதேச அமைப்பான மூடிஸ் நிறுவனம் கணிப்பு","text":"இந்திய பொருளாதாரம் இந்த நிதியாண்டில் 9.3 சதவீதம் வளர்ச்சி அடையும் என்று மூடிஸ் என்ற சர்வதேச அமைப்பு கணித்துள்ளது.\nஇதுகுறித்து அந்த அமைப்பு வெளியிட்டுள்ள அறிக்கையில், மீண்டும் ஊரடங்கு பிறப்பிக்கப்பட்டதால், பொருளாதார நடவடிக்கைகள் முடங்கி உள்ளது என்றாலும் இதன் தாக்கம், கொரோனா முதல் அலையைப்போல் மிக கடுமையாக இருக்காது என்று குறிப்பிடப்பட்டுள்ளது.\n  நடப்பு நிதியாண்டின் முதலாவது காலாண்டில்  பொருளாதார நடவடிக்கைகளில் வீழ்ச்சி ஏற்படலாம் என்றும் அதன்பிறகு பொருளாதாரம் மீண்டெழும் என்றும் குறிப்பிடப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147364-இந்திய-பொருளாதாரம்-இந்த-நிதியாண்டில்-9.3-சதவீதம்-வளர்ச்சி-அடையும்:-சர்வதேச-அமைப்பான-மூடிஸ்-நிறுவனம்-கணிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622599062147364.jpg"],"pubdate":"Wed, 02 Jun 2021 07:18:07 +0530"},{"title":"வெப்பச்சலனம் மற்றும் வளிமண்டல சுழற்சி காரணமாக 5 மாவட்டங்களில் கனமழை பெய்யக்கூடும்","text":"வெப்பச்சலனம் மற்றும் வளிமண்டல சுழற்சி காரணமாக 5 மாவட்டங்களில் கனமழை பெய்யக்கூடும் என சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.\nதர்மபுரி, கிருஷ்ணகிரி, வேலூர், திருப்பத்தூர், ராணிப்பேட்டை ஆகிய 5 மாவட்டங்களில் இடி மின்னலுடன் கூடிய கன மழையும், மேற்கு தொடர்ச்சி மலையை ஒட்டிய மற்றும் சேலம், நாமக்கல், ஈரோடு திருவண்ணாமலையில் மிதமான மழையும் பெய்யக்கூடும். ஏனைய மாவட்டங்களில் பெரும்பாலும் வறண்ட வானிலையே நிலவும்.\nநாளையும்,4ம் தேதியும் வட தமிழகத்தில் இடி மின்னலுடன் கூடிய கன மழையும், ஏனைய மாவட்டங்களில் மிதமான மழையும் பெய்யக்கூடும். இதனிடையே, சென்னை உட்பட 13 மாவட்டங்களில் பகல் நேர இயல்பு வெப்பநிலை 3 டிகிரி செல்சியஸ் வரை உயரக்கூடும். குமரிக்கடல், லட்சத்தீவு, மாலத்தீவு, கேரள கடலோர பகுதிகளுக்கு மீனவர்கள் 3 நாட்களுக்குச் செல்ல வேண்டாம் என அறிவுறுத்தப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147363-வெப்பச்சலனம்-மற்றும்-வளிமண்டல-சுழற்சி-காரணமாக-5-மாவட்டங்களில்-கனமழை-பெய்யக்கூடும்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622598263147363.jpg"],"pubdate":"Wed, 02 Jun 2021 07:10:35 +0530"},{"title":"உத்தரப்பிரதேச அறிவித்த ஊரடங்குத் தளர்வுகள்....  கடைகள் திறக்கப்பட்டதால் வியாபாரிகள் மகிழ்ச்சி","text":"உத்தரப்பிரதேச அறிவித்த ஊரடங்குத் தளர்வுகள் நேற்று அமலுக்கு வந்ததால் வியாபாரிகள் மகிழ்ச்சி அடைந்துள்ளனர். \n அடைக்கப்பட்ட கடைகள் மீண்டும் திறக்கப்பட்டுள்ளன. கட்டுப்பாடுகள் இல்லாத பகுதிகளில் பொருளாதார மீட்பு நடவடிக்கைகளை அம்மாநில அரசு அனுமதித்துள்ளது. இரவு 7 மணி முதல் காலை 7 மணி வரை ஊரடங்கு சனி ஞாயிறு வார இறுதி ஊரடங்குகள் நீடிக்கும் என்று முதலமைச்சர் யோகி ஆதித்யநாத் அறிவித்துள்ளார். \nஇதனிடையே ஆலயங்கள் திறக்கப்பட்டதால் பக்தர்கள் மகிழ்ச்சி அடைந்தனர். நேற்று செவ்வாய்க்","link":"https:\/\/www.polimernews.com\/view\/147362-உத்தரப்பிரதேச-அறிவித்த-ஊரடங்குத்-தளர்வுகள்....--கடைகள்-திறக்கப்பட்டதால்-வியாபாரிகள்-மகிழ்ச்சி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622597921147362.jpg"],"pubdate":"Wed, 02 Jun 2021 07:06:46 +0530"},{"title":"Rasi Palan 2nd June 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 2nd June 2021: <\/strong>&nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 2nd June 2021: இன்றைய ராசி பலன், ஜூன் 2ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>நிதி விஷயத்தில் நீங்கள் வழி செய்வீர்கள் என்று யாரோ இன்னும் கற்பனை செய்துகொண்டிருக்கிறார்கள். ஆனால், சக ஊழியர்களால் வீழ்த்தப்படலாம். இருப்பினும், உங்கள் அனுதாபிகளுடன் இணைந்து நீங்கள் முன்னேற வேண்டும். நீங்கள் இப்போது குழுக்களை உடைத்தால், உங்கள் எல்லா பலவீனங்களையும் வெளிப்படுத்துவீர்கள்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>புதன் இன்னும் உங்கள் பக்கம்தான் உள்ளது. வரவிருக்கும் வாரத்தில் பெறபடும் செய்திகள் உங்கள் இதயத்தை மகிழ்விக்க வேண்டும். உங்கள் உள்ளுணர்வுகள் சரியாக இருந்தன என்பதை தெளிவுபடுத்த வேண்டும். இதில் விஷயம் என்னவென்றால், உங்களிடம் எல்லா சிறந்த யோசனைகளும் இருப்பதாகத் தெரிகிறது. ஆனால், அந்த உண்மையான பிற நபர்களை நீங்கள் சம்மதிக்க வைக்க வேண்டும்!<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>தற்போதைய முன்னேற்றங்களின் விளைவுகளை அளவிடுவது கடினம் அல்லது சாத்தியமில்லை. வேலையில் திரைக்குப் பின்னால் நிறைய நடக்கிறது. தனிப்பட்ட மனப்பான்மையை ஒரு பக்கமாக வைத்துவிட்டு நம்பிக்கையுடன் முன்னோக்கி சென்று முடிக்கப்படாத உணர்ச்சிகரமான வேலைகளை முடிக்க முன்னுரிமை கொடுங்கள்.<\/p>\n\n\n\n<p>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/p>\n\n\n\n<p>செவ்வாய் கிரகம் உங்கள் வாழ்க்கையில் மிகவும் சுறுசுறுப்பான பங்கை எடுக்க தயாராகி வருகிறது. உங்கள் நிலையை தெளிவுபடுத்துவதற்கான மறுக்கமுடியாத வாய்ப்பு உங்களுக்கு விரைவில் கிடைக்கும். நிச்சயமற்ற வகையில் பேசவும் செயல்படவும் நீங்கள் தயாராக இருக்க வேண்டும். எல்லாவற்றிற்கும் மேலாக, நீங்கள் நுண்ணுணர்வு மிக்கவர். தேவைப்படும்போது வேறு யாரையும் போல கடினமாக இருப்பதற்கும் நீங்கள் மிகவும் திறமையானவர்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>மூன்று கிரகங்கள், உங்கள் வாழ்க்கை மற்றும் தொழில்முறை நம்பிக்கைகளுக்கு பொறுப்பான உங்கள் ராசிக்கட்டத்தின் கோணங்களில் ஜொளிக்கின்றன. இது உங்களை முன்னோக்கி தள்ளும் நேரம் என்பதில் சந்தேகமில்லை. நீங்கள் மிகவும் தீவிரமாக எடுத்துக் கொள்ளப்படுகிறீர்கள் என்பதை உறுதிப்படுத்த ரகசியாமாக எல்லா செல்வாக்கையும் பயன்படுத்துங்கள்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>தற்போதைய சிக்கல்களைத் தவிர, சரியான நகர்வுகளைச் செய்ய நீங்கள் தயாராக இருந்தால், புதிய களங்களை கண்டுபிடித்து அனுபவிப்பீர்கள். இருப்பினும், அடுத்த சில நாட்களுக்கு, உங்களுடைய பயணத் திட்டங்கள் புதிய ஆய்வுக்கு வெளிப்படையாக இருக்க வேண்டும். முக்கியமாக சூழ்நிலைகள் மாறப்போகின்றன.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்கள் பழைய போக்கில் நீங்கள் தொடர்வீர்களா? ஏற்கனவே இருக்கும் வாழ்க்கை முறையை பராமரிப்பீர்களா அல்லது திசையை முழுவதுமாக மாற்றுவீர்களா என்பதை நீங்கள் விரைவில் தேர்வு செய்ய வேண்டும். உங்கள் வழிகளை மாற்றுவதற்கான அழுத்தம் இன்னும் சிறிதுதான் இருக்கிறது. ஆனால், அது நீண்ட காலத்திற்கு முன்பே வேகமாக தீவிரமடையும். இதற்கிடையில், ஒரு நிம்மதி பெருமூச்சு விடுங்கள்!<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>இது உங்களுக்கான ஆய்வு, கண்டுபிடிப்பு மற்றும் தனிப்பட்ட தேவைகளை பூர்த்தி செய்யும் நேரமாக இருக்கக்கூடும் என்பதற்கு ஏராளமான அறிகுறிகள் உள்ளன. கடந்த காலங்களைவிட உங்களுடைய பல பரிசுகளையும் ஏராளமான நல்ல விஷயங்களையும் அங்கீகரிக்க கூட்டாளிகள் அதிக விருப்பம் காட்டுவார்கள். அதனால், அது ஒரு நல்ல செய்தியாக இருக்க வேண்டும்!<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/strong><\/p>\n\n\n\n<p>அதிர்ஷ்டத்தின் அலை உங்களுக்கு ஆதரவாக மாற சில அறிகுறிகள் உள்ளன. ஆரம்பத்தில், நீங்கள் அழுத்தத்தைக் குறைப்பதைவிட சற்று அதிகமாக அனுபவிக்கக்கூடும். ஆனால், இது ஒரு புதிய உணர்ச்சி. உங்கள் வாழ்க்கையில் வாய்ப்பு ஜன்னல்களைத் திறக்க போதுமானதாக இருக்கும்.<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>ஏதாவது ஒரு வழியில் நீங்கள் தொழில் மற்றும் தனிப்பட்ட நலன்களுக்கான உங்கள் அணுகுமுறையை மாற்ற வேண்டும். இப்போது நீங்கள் அதிருப்திக்கான காரணங்களைக் கையாளாவிட்டால், எரிச்சலூட்டும் விஷயங்கள் எதிர்பாராத விதமாக வெடிக்கும் என்பதால் எச்சரிக்கையாக இருங்கள். நீங்கள் அதில் இருக்கும்போது, பண நெருக்கடியை உங்கள் நன்மைக்காக மாற்றுவீர்கள்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>உங்கள் தனிப்பட்ட வாழ்க்கையில் தற்போதைய முன்னேற்றங்கள் உங்கள் தொழில்முறை விவகாரங்களில் பரந்த முன்னேற்றங்களை செயல்படுத்த தைரியத்தையும் நம்பிக்கையையும் தரும். ஒன்று நிச்சயம் &#8211; தனிப்பட்ட மாற்றம் என்பது ஒரு நீண்ட செயல்முறையின் ஆரம்பம் மட்டுமே என்பதை புரிந்துகொள்ளுங்கள்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/strong><\/p>\n\n\n\n<p>மற்றவர்கள் விரும்பியபடி செய்கிற சுதந்திரத்தை அனுமதியுங்கள்.அவர்களுடைய விருப்பங்கள் மற்றும் செயல்பாடுகளில் கவனம் செலுத்துவதை விடுங்கள். அவை ஆழ்ந்த அர்த்தமும் முக்கியத்துவமும் கொண்டுள்ளன. நீங்கள் உரிய அங்கீகாரத்தை நிச்சயமாக பெற முடியும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-2nd-june-horoscope-309636\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/starry-sky.jpg"],"pubdate":"Wed, 02 Jun 2021 07:00:18 +0530"},{"title":"இதுவரை பெரிய அளவில் குழந்தைகளுக்கு கொரோனா பாதிப்பு இல்லை  -நிதி ஆயோக் உறுப்பினர்","text":"கொரோனா தொற்று குழந்தைகளிடம் தீவிர பாதிப்பை ஏற்படுத்தவில்லை என்றும், இருப்பினும், அது உருமாற்றம் அடைய நேர்ந்தால் குழந்தைகளையும் பாதிக்கக் கூடும் என்று நிதி ஆயோக் உறுப்பினரான டாக்டர் வி.கே.பால் தெரிவித்துள்ளார்.\nகொரோனா மூன்றாவது அலை குழந்தைகளுக்குப் பரவக்கூடும் என்ற அச்சத்தை ஏற்படுத்தியுள்ள நிலையில் நமது கவனம் முழுவதும் குழந்தைகளுக்குப் பரவக் கூடிய கோவிட் 19 நோய்த் தொற்றின் மீது தான் இருக்கிறது என்று வி.கே.பால் தெரிவித்தார். தற்போதைய சூழலில் அறிகுறியற்ற நிலையே இருப்பதாகவும் அவர் தெரிவித்தார்.\nகுழந்தைகளுக்கு பாதிப்பு என்பது இதுவரை இல்லை அல்லது மிகமிகக் குறைந்த அளவில்தான் இருக்கிறது என்றும் அவர் செய்தியாளர்களிடத்தில் விளக்கம் அளித்தார். இயற்கையாக வைரஸ் தன் குணத்தை மாற்றிக் கொண்டால் குழந்தைகளுக்கு பாதிப்பு ஏற்படலாம் என்ற போதும் இரண்டு அல்லது மூன்று சதவீத குழந்தைகளுக்குத்தான் மருத்துவமனை சிகிச்சை அவசியமாக இருக்கும் என்று வி.கே.பால் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/147361-இதுவரை-பெரிய-அளவில்-குழந்தைகளுக்கு-கொரோனா-பாதிப்பு-இல்லை---நிதி-ஆயோக்-உறுப்பினர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622596600147361.jpg"],"pubdate":"Wed, 02 Jun 2021 06:42:51 +0530"},{"title":"ஒவ்வொரு நாட்டின் இறையாண்மையையும் எல்லை வரையறையையும் உலக நாடுகள் மதிக்க வேண்டும்: அமைச்சர் ஜெய்சங்கர்","text":"ஒவ்வொரு நாட்டின் இறையாண்மையையும் எல்லை வரையறையையும் உலக நாடுகள் மதிக்க வேண்டும் என, இந்திய வெளியுறவுத்துறை அமைச்சர் ஜெய்சங்கர் வலியுறுத்தியுள்ளார்.\nபிரிக்ஸ் நாட்டு கூட்டமைப்பின் மாநாட்டில்  உரை நிகழ்த்திய ஜெய்சங்கர் இவ்வாறு கூறியுள்ளார். ஐ.நா. வழிகாட்டலின் படி அமைக்கப்பட்ட ஒரே சர்வதேச சட்டம் தான் அனைத்து நாடுகளுக்கும் பொருந்தும் என்றும் அவர் சுட்டிக்காட்டினார். சீனா வெளியுறவு அமைச்சர் வாங்-யீ உள்ளிட்டோர் இந்த காணொலி உரையின் போது மாநாட்டில் பங்கேற்றனர்.\nபிரிக்ஸ் நாடுகளின் கூட்டமைப்பும் அனைத்து நாடுகளை சமமாக மதித்து அவற்றின் எல்லை வரையறைகளுக்கு மதிப்பளிக்க வேண்டும் என்றும் ஜெய்சங்கர் வலியுறுத்தினார்.","link":"https:\/\/www.polimernews.com\/view\/147360-ஒவ்வொரு-நாட்டின்-இறையாண்மையையும்-எல்லை-வரையறையையும்-உலக-நாடுகள்-மதிக்க-வேண்டும்:-அமைச்சர்-ஜெய்சங்கர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622596241147360.jpg"],"pubdate":"Wed, 02 Jun 2021 06:39:24 +0530"},{"title":"மெகுல் சோக்சியை இந்தியாவிடம் ஒப்படைக்குமா கரீபியன் உச்சநீதிமன்றம்?","text":"கிழக்கு கரீபியன் உச்சநீதிமன்றத்தில் தொழிலதிபர் மெகுல் சோக்சியை இந்தியாவிடம் ஒப்படைப்பது தொடர்பான விசாரணை இன்று நடைபெறுகிறது.\nபஞ்சாப் நேஷனல் வங்கியில் நீரவ் மோடியுடன் சேர்ந்து 14 ஆயிரம் கோடி வங்கிக்கடன் மோசடி செய்த விவகாரத்தில் இந்தியாவால் தேடப்படும் குற்றவாளி மெகுல் சோக்சி... ஆண்டிகுவா நாட்டில் பதுங்கியிருந்த அவர் அங்கிருந்து தப்பி கியூபா செல்ல முயற்சித்தபோது, டொமினிக்கன் தீவில் இன்டர்போல் போலீசாரால் கைது செய்யப்பட்டார். ஆயினும் மெகுல் சோக்சியை இந்தியாவிடம் ஒப்படைக்க ஆட்சேபம் தெரிவித்து அவர் வழக்கறிஞர்கள் சார்பில் மனு தாக்கல் செய்யப்பட்டது.\nசோக்சியை மீண்டும் ஆண்டிகுவா அனுப்பி வைக்க வேண்டும் என்று அவர் சார்பில் வாதம் முன்வைக்கப்பட்டுள்ளது. இந்தியாவும் மெகுல் சோக்சியின் குடியுரிமை இந்தியாவில் இருப்பதால் அவரை தங்களிடம் ஒப்படைக்க வேண்டும் என்று கோரி வருகிறது. இவ்வழக்கின் விசாரணை இன்று நடைபெறுகிறது. மெகுல் சோக்சியை இந்தியா அழைத்து வர அமலாக்கத்துறை அதிகாரிகள் தனி விமானத்தில் டொமினிக்கன் தீவுக்குச் சென்றதாகவும் தகவல் வெளியாகியுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147359-மெகுல்-சோக்சியை-இந்தியாவிடம்-ஒப்படைக்குமா-கரீபியன்-உச்சநீதிமன்றம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622596043147359.jpg"],"pubdate":"Wed, 02 Jun 2021 06:35:08 +0530"},{"title":"வாழ்க்கைப் பயணத்திற்கு துணையாகும் இசை.... இசைஞானிக்கு இன்று வயது 78..!","text":"இசைஞானி இளையராஜாவுக்கு இன்று 78 வயதாகிறது. அவருடைய இசை கிட்டதட்ட அரை நூற்றாண்டு காலம் தமிழகத்தை வசியப்படுத்தியுள்ளது. இது குறித்த ஒரு செய்தித் தொகுப்பை காண்போம்\nதேனி மாவட்டம் பண்ணைபுரத்தில் பிறந்த ராசய்யா என்ற இளையராஜா தனது சகோதரர்கள் பாவலர் வரதராஜன், கங்கை அமரன் உள்ளிட்டோருடன் கச்சேரிகள் நடத்தி வந்த நிலையில் பஞ்சு அருணாசலத்தின் கவனத்தைப்பெற்று 1976ம் ஆண்டு அன்னக்கிளி படத்தில் அறிமுகமானார். அப்போது ஏ.எம்.ராஜா என்ற இசையமைப்பாளர் இருந்ததால் தனது பெயரை இளையராஜா என்று மாற்றிக் கொண்டார். மச்சானைப் பார்த்தீங்களா பாடல் ஒலித்தபோது திரையரங்கில் எழுந்து ஆடாத ஆளே இல்லை என்று துள்ளியது அவருடைய இசை...தொடர்ந்து ஸ்ரீதர், கே.பாலசந்தர், பாரதிராஜா மகேந்திரன், பாலு மகேந்திரா, ருத்ரய்யா, பாக்யராஜ், ஆர்.சுந்தரராஜன்,மணிரத்னம் போன்ற புகழ்பெற்ற இயக்குனர்களின் படங்களில் இசைஞானியின் பாடல்கள் உச்சம் பெற்றன.\nசிவாஜிகணேசன், ரஜினிகாந்த், கமல்ஹாசன், ராமராஜன் தொடங்கி இளம் நடிகர்கள் நடித்த முதல் படங்கள் வரை, திரைக்கதை கைவிட்ட தருணங்களில் இளையராஜாவின் இசையால் உயிர்பெற்ற படங்கள் ஏராளம்....\nபல குரல்களை தமிழுக்கு அறிமுகம் செய்தவர் இளையராஜா. ஆனாலும் டிஎம்எஸ் சுசிலா, எஸ்.பிபி, ஜேசுதாஸ் மலேசியா வாசுதேவன், மனோ , எஸ்.ஜானகி, வாணி ஜெயராம் போன்ற குரல்களுக்கு புதிய பரிமாணத்தை இளையாராஜாவின் இசை ஏற்படுத்தியது. அவரே சிறந்த பாடகராகவும் விளங்குகிறார்...\nஇசை தவிர ஆன்மீகம்,இலக்கியம் போன்றவற்றில் கவனம் கொண்ட இளையராஜா மறைந்த எம்.எஸ்.வி. மற்றும் கவியரசு கண்ணதாசன் மீது ஆழமான பக்தியும் மரியாதையும் கொண்டுள்ளார்.இதனை அவரே பல மேடைகளில் தெரிவித்துள்ளார்.கண்ணதாசனின் பல பாடல்களை அவருடைய கடைசி பாடலான கண்ணே கலமானே வரை இசையமைத்த இளையராஜா, மெல்லிசை மன்னருடன் இணைந்தும் சிலபடங்களுக்கு பாடல்களை இசைத்தார்.காலங்கள் ஓடிவிடுகின்றன. காற்றில் எங்கும் இளையாராஜாவின் பாடல்கள் காலத்தை வென்று இன்றும் ஒலித்துக் கொண்டிருக்கின்றன. சாலையில் செல்லும் கார்களில் மட்டும் அல்ல வாழ்க்கையின் இடையறாத பயணத்திலும் எப்போதும் துணையாக ஒலிக்கிறது இசைஞானியின் தாலாட்டும் பூங்காற்றாக இருக்கும் இசை","link":"https:\/\/www.polimernews.com\/view\/147358-வாழ்க்கைப்-பயணத்திற்கு-துணையாகும்-இசை....-இசைஞானிக்கு-இன்று-வயது-78..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622595802147358.jpg"],"pubdate":"Wed, 02 Jun 2021 06:29:54 +0530"},{"title":"பிரித்தானியாவின் மூவின மருத்துவர்களும் இணைந்து இலங்கைக்கு அனுப்பிய பேருதவி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-114905\" height=\"597\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/IMG-20210602-WA0003.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>ஐக்கிய இராஜ்யத்தில் வசிக்கின்ற இலங்கை மருத்துவர்கள் ( தமிழ் சிங்கள , முஸலீம் ) ஒன்றாக இணைந்து கடந்த வாரம் 1000 pulse oximeter இலங்கைக்கு அனுப்பி வைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-114906\" height=\"540\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/IMG-20210602-WA0005.jpg\" width=\"960\" \/><\/figure>\n\n\n\n<p>இது கொரோணாவால் பாதிக்கப்பட்டு மூச்சுதிணறல் ஏற்படும் பட்சத்தில் அவர்களின் ஓட்சிசன் அளவை கண்டறிந்து அதன் பின்னர் அதற்கான மருத்துவ சிகிச்சையை வழங்குவதற்காக உதவும் கருவி ஆகும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-114907\" height=\"768\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/IMG-20210602-WA0004.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p> நாட்டின் அனைத்து மாவட்டங்களுக்கும் தேவை முன்னுரிமை அடிப்படையில் அங்குள்ள வைத்திய சங்கத்தால் பிரித்து வழங்கப்பட்டுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-114908\" height=\"1024\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/IMG-20210602-WA0002.jpg\" width=\"473\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/114904\/\" rel=\"nofollow\">பிரித்தானியாவின் மூவின மருத்துவர்களும் இணைந்து இலங்கைக்கு அனுப்பிய பேருதவி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/114904\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/IMG-20210602-WA0003.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/IMG-20210602-WA0005.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/IMG-20210602-WA0004.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/IMG-20210602-WA0002.jpg"],"pubdate":"Wed, 02 Jun 2021 02:27:38 +0000"},{"title":"டோக்கியோ ஒலிம்பிக்கிற்காக ஜப்பான் சென்ற ஆஸி சாப்ட்போல் அணி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஜூலை 23 இல் ஆரம்பமாகவுள்ள டோக்கியோ ஒலிம்பிக் போட்டிகளுக்கான ஜப்பானுக்கு சென்ற வீரர்களின் முதல் குழு என்ற பெருமையை தற்போது அவுஸ்திரேலிய சாப்ட்போல் மகளிர் அணி பெற்றுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153973\/1000.jpeg\" \/><\/figure>\n\n\n\n<p>இந்தக் குழு டோக்கியோவின் வடக்கே உள்ள ஓட்டா நகரத்தில் அமைந்துள்ள ஹோட்டலில் தங்க வைக்கப்படுவார்கள்.<\/p>\n\n\n\n<p>குழு உறுப்பினர்கள் தினசரி பி.சி.ஆர் சோதனைக்கு உட்படுத்தப்படுவதுடன், பொது மக்களுடன் தொடர்புகொள்வதற்கும் தடையுத்தரவு வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஜப்பானிய ஒலிம்பிக் அமைப்பாளர்கள் மீது அதிக அழுத்தம் உள்ள நேரத்தில் அவுஸ்திரேலியாவின் சாப்ட்பால் அணி டோக்கியோவுக்கு சென்றுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153972\/1000__1_.jpeg\" \/><\/figure>\n\n\n\n<p>ஜப்பானில் பெரும்பான்மையான மக்கள் ஒலிம்பிக் மீண்டும் ஒத்திவைக்கப்பட வேண்டும் அல்லது கொவிட் -19 தொற்றுநோயால் இரத்து செய்யப்பட வேண்டும் என்று வலியுறுத்துகின்றனர்.<\/p>\n\n\n\n<p>வெளிநாட்டிலிருந்து வரும் ரசிகர்கள் ஏற்கனவே ஒலிம்பிக்கில் கலந்து கொள்ள தடை விதிக்கப்பட்டுள்ளதுடன், உள்ளூர் பார்வையாளர்களின் அனுமதி குறித்து இன்னும் முடிவு செய்யப்படவில்லை.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/uncategorized\/2021\/06\/114892\/\" rel=\"nofollow\">டோக்கியோ ஒலிம்பிக்கிற்காக ஜப்பான் சென்ற ஆஸி சாப்ட்போல் அணி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/uncategorized\/2021\/06\/114892\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153973\/1000.jpeg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153972\/1000__1_.jpeg"],"pubdate":"Wed, 02 Jun 2021 02:22:58 +0000"},{"title":"ஞானம் | யூன் 2021","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-114889\" height=\"599\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/ganam.jpg\" width=\"813\" \/><\/figure>\n\n\n\n<div class=\"wp-block-file\"><a href=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/253_Gnanam.pdf\">253_Gnanam<\/a><a class=\"wp-block-file__button\" href=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/253_Gnanam.pdf\">Download<\/a><\/div>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/online-magazines\/2021\/06\/114888\/\" rel=\"nofollow\">ஞானம் | யூன் 2021<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/online-magazines\/2021\/06\/114888\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/ganam.jpg"],"pubdate":"Wed, 02 Jun 2021 02:22:40 +0000"},{"title":"சஜித்திடம் சுகநலன் விசாரித்த பிரதமர்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பிரதமர் மஹிந்த ராஜபக்‌ஷ, எதிர்க்கட்சித் தலைவர் சஜித் பிரேமதாசவின் சுக நலன்கள் குறித்து விசாரித்துள்ளார். கொவிட்- 19 நோய்த் தொற்று காரணமாக சஜித் பிரேமதாச கொழும்பில் உள்ள தனியார் வைத்தியசாலையொன்றில் சிகிச்சை பெற்று வருகின்றார்.<\/p>\n\n\n\n<p>இந்த நிலையில் பிரதமர் மஹிந்த தொலைபேசி வழியாக சஜித்தின் சுகல நலன்களை விசாரித்துள்ளார். ஏதேனும் உதவிகள் தேவையா எனவும் பிரதமர் இதன்போது சஜித்திடம் விசாரித்துள்ளார்.<\/p>\n\n\n\n<p>எதிர்க்கட்சித் தலைவர் சஜித் பிரேமதாச மற்றும் அவரது பாரியார் ஜலனி பிரேமதாச ஆகியோர் விரைவில் குணமடைய வேண்டுமென பிரார்த்திப்பதாக பிரதமர் தெரிவித்துள்ளார். தமது சுகநலன்களை விசாரித்தமைக்காக எதிர்க்கட்சித் தலைவர் சஜித், பிரதமருக்கு நன்றி பாராட்டியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/114900\/\" rel=\"nofollow\">சஜித்திடம் சுகநலன் விசாரித்த பிரதமர்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/114900\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/21-60b505a5e7524.jpg"],"pubdate":"Wed, 02 Jun 2021 02:15:05 +0000"},{"title":"சண்டிகேஸ்வரருக்கு சொல்ல வேண்டிய ஸ்லோகம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அவ்யாத்கபர்த கலிதேந்து கல: கராத்த<br \/>ஸூலாக்ஷஸூத்ரக கமண்டலுடங்கரம்ஸ:<br \/>ரக்தாபவர்ணவஸநோருண பங்கஜஸ்த்தோ<br \/>நேத்ரத்ரயோல்லஸித வக்த்ரஸரோருஹோ<br \/>வ:ஊர்த்வ பட்.<\/p>\n\n\n\n<p>பொதுப் பொருள்:<br \/>சண்டிகேஸ்வரர் மந்திரம் இது. அவர் சிவபக்தர். சிவாம்சம் பொருந்தியவர். நந்தியும், சண்டிகேஸ்வரரும் ஈசனருள் பெற்றோரில் அதிமுக்கியமானவர்கள். இவரை தரிசித்தால்தான் சிவதரிசன பலன் கிட்டும்.<\/p>\n\n\n\n<p>நன்றி -மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/114897\/\" rel=\"nofollow\">சண்டிகேஸ்வரருக்கு சொல்ல வேண்டிய ஸ்லோகம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/114897\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/201604281457025397_clap-Before-chandigeswarar_SECVPF.jpg"],"pubdate":"Wed, 02 Jun 2021 01:48:58 +0000"},{"title":"இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 02.06.2021","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேஷம்<br \/>மேஷம்: குடும்பத்தினருடன் மனம் விட்டு பேசி மகிழ்வீர்கள். உங்க ளால் பயனடைந்தவர்கள் இப்போது உங்களுக்கு உதவி செய்வார்கள். எங்குச் சென்றாலும் மதிப்பு மரியாதைக் கூடும். மனைவி வழியில் ஒத்துழைப்பு அதிகரிக்கும். வியாபாரத்தில் சந்தை ரகசியங்களை தெரிந்து கொள்வீர்கள். உத்தி யோகத்தில் மதிக்கப்படுவீர்கள். சாதிக்கும் நாள்.<\/p>\n\n\n\n<p>ரிஷபம்<br \/>ரிஷபம்: உணர்ச்சிபூர்வமாக பேசுவதை விட்டு அறிவுப் பூர்வமாக செயல்படுவீர்கள். உடன்பிறந்தவர்கள் உங்கள் வேலைகளைப் பகிர்ந்துக் கொள்வார்கள். வியாபாரத்தில் அதிரடி மாற்றம் செய்து லாபம் ஈட்டுவீர்கள். உத்தியோகத்தில் உயரதிகாரி சில சூட்சுமங்களை சொல்லித் தருவார். திறமை வெளிப்படும் நாள்.<\/p>\n\n\n\n<p>மிதுனம்<br \/>மிதுனம்: கணவன்-மனைவிக்குள் நெருக்கம் உண்டாகும். கேட்ட இடத்தில் உதவிகள் கிடைக்கும். விலகி சென்றவர்கள் வலிய வந்து பேசுவார்கள். பயணங்களால் மகிழ்ச்சி தங்கும். வியாபாரத்தில் வேலை யாட்களின் ஆதரவு கிட்டும். உத்தியோகத்தில் மேலதிகாரி ஒத்துழைப்பார். தடைப்பட்ட வேலைகள் முடியும் நாள்.<\/p>\n\n\n\n<p>கடகம்<br \/>கடகம்: சந்திராஷ்டமம் இருப்பதால் இனந்தெரியாத சின்னச் சின்ன கவலைகள் வந்து போகும். யாரும் உங்களை புரிந்துக்கொள்ளவில்லை என ஆதங்கப் படுவீர்கள். வியாபாரத்தில் போட்டி களை சமாளிக்க அதிகம் உழைக்க வேண்டி வரும். உத்தியோகத்தில் சக ஊழியர்களுடன் அளவாக பழகுங்கள். விழிப்புடன் செயல்பட வேண்டிய நாள்.<\/p>\n\n\n\n<p>சிம்மம்<br \/>சிம்மம்: பிள்ளைகள் நம்பிக்கை தருவார்கள். விரும்பிய பொருட்களை வாங்கி மகிழ்வீர்கள். வெளிவட்டாரத்தில் புதியவர்கள் நண்பர்களாவார்கள். திடீரென்று அறிமுகமாகுபவரால் பயனடைவீர்கள் . வியாபாரத்தில் சில சூட்சுமங்களை புரிந்து கொள்வீர்கள். உத்தியோகத்தில் புது பொறுப்பை ஏற்பீர்கள். கனவு நனவாகும் நாள்.<\/p>\n\n\n\n<p>கன்னி<br \/>கன்னி: குடும்பத்தில் உள்ளவர்களின் உணர்வுகளுக்கு மதிப்பளிப்பீர்கள். மற்றவர்களுக் காக சில பொறுப்புகளை ஏற்பீர் கள். விருந்தினர்களின் வருகையால் வீடுகளை கட்டும். வியாபாரத்தில் வேலை யாட்களை தட்டி கொடுத்து வேலை வாங்குவீர்கள். உத்தியோகத்தில் சில நுணுக்கங்களை கற்று கொள்வீர்கள். தொட்டது தொடங்கும் நாள்.<\/p>\n\n\n\n<p>துலாம்<br \/>துலாம்: புதிய முயற்சிகள் யாவும் வெற்றியடையும். பிள்ளைகளின் வருங்காலத் திட்டத்தில் ஒன்று நிறைவேறும். அக்கம்-பக்கம் வீட்டாரின் அன்புத் தொல்லை குறையும். வியாபாரத்தில் புது ஒப்பந்தங்களால் லாபம் பெருகும். உத்தியோகத்தில் அதிகாரிகள் வலிய வந்து உதவுவார்கள். புதுமை படைக்கும் நாள்.<\/p>\n\n\n\n<p>விருச்சிகம்<br \/>விருச்சிகம்: பழைய பிரச்சினைகளுக்கு சுமூக தீர்வு காண்பது நல்லது. தாய்வழி உறவினர்களுடன் கருத்து வேறுபாடுகள் வந்து நீங்கும். வெளிவட்டாரத் தொடர்புகள் அதிகரிக்கும். பண விஷயத்தில் கறாராக இருங்கள். வியாபாரத்தில் புது பங்குதாரரை சேர்ப்பீர்கள். உத்தியோகத்தில் இழந்த சலுகைகளை மீண்டும் பெறுவீர்கள். எதிர்பார்ப்புகள் பூர்த்தியாகும் நாள்.<\/p>\n\n\n\n<p>தனுசு<br \/>தனுசு: துணிச்சலாக சில முக்கிய முடிவுகள் எடுப்பீர்கள். பேச்சில் கம்பீரம் பிறக்கும். உடன்பிறந்த வர்கள் பக்கபலமாக இருப்பார்கள். வீட்டை விரிவுபடுத்துவது குறித்து யோசிப்பீர்கள். உறவினர்களால் சங்கடங்கள் வரும். வியாபாரத்தில் புகழ் பெற்ற நிறுவனத்துடன் புது ஒப்பந்தம் செய்வீர்கள். உத்தியோகத்தில் உங்கள் உழைப்பிற்கு அங்கீகாரம் கிடைக்கும். நினைத்தது நிறைவேறும் நாள்.<\/p>\n\n\n\n<p>மகரம்<br \/>மகரம்: குடும்பத்தாரின் ஒத்துழைப்பு அதிகரிக்கும். நவீன மின்னணு மின்சார சாதனங்கள் வாங்குவீர்கள். உடல் நலம் சீராகும். பிரச்னைகள் வெகுவாக குறையும். வியாபாரத்தில் பற்று வரவு கணிசமாக உயரும்‌. உத்தியோகத்தில் சக ஊழியர்கள் ஒத்துழைப்பார்கள். மாற்றம் ஏற்படும் நாள்.<\/p>\n\n\n\n<p>கும்பம்<br \/>கும்பம்: ராசிக்குள் சந்திரன் இருப்பதால் தெளிவான முடிவுகள் எடுக்க முடியாமல் குழம்புவீர்கள். சொந்த பந்தங்கள் அன்புத் தொல்லைகள் அதிகரிக்கும். வியாபாரத்தில் பாக்கிகளை நயமாகப் பேசி வசூலிக்கப் பாருங்கள். யாரையும் பகைத்துக் கொள்ள வேண்டாம். கவனமுடன் இருக்க வேண்டிய நாள்.<\/p>\n\n\n\n<p>மீனம்<br \/>மீனம்: குடும்பத்தில் முன் கோபத்தை காட்டாதீர்கள். பழைய கடன் பிரச்சினை அவ்வப்போது மனசை வாட்டும். உறவினர்களால் சங்கடங்கள் வரும். வரவுக்கு மிஞ்சிய செலவுகள் இருக்கும். வியாபாரத்தில் அதிரடி முடிவுகள் வேண்டாம். உத்தியோ கத்தில் பணிகளை போராடி முடிப்பீர்கள். பொறுமைத் தேவைப்படும் நாள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/114894\/\" rel=\"nofollow\">இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 02.06.2021<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/114894\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/horoscope-1.jpg"],"pubdate":"Wed, 02 Jun 2021 01:39:27 +0000"},{"title":"கபசுர குடிநீர் - யார், எவ்வளவு குடிக்கலாம்? தெளிவான விளக்கம்","text":"<p>கபசுர குடிநீர் - யார், எவ்வளவு குடிக்கலாம்? சித்த மருத்துவர் மைக்கேல் செயராசுவின் தெளிவான விளக்கம்<\/p><figure><\/figure>","link":"https:\/\/www.vikatan.com\/food\/healthy\/clear-explanation-on-how-much-kabasura-kudineer-one-person-can-drink","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/aee2bae5-b008-42c8-bb81-e711d9d9b562\/WhatsApp_Image_2021_06_01_at_5_24_13_PM__1_.jpeg"],"pubdate":"Wed, 02 Jun 2021 01:30:00 +0000"},{"title":"பெட்ரோல் விலை: அப்பாடா, இன்னைக்கு இப்படி ஒரு நிம்மதி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83162827\/photo-83162827.jpg\" \/><div class=\"section1\"><div class=\"Normal\">மக்களின் அன்றாட தேவைகளில் ஒன்றாக பெட்ரோல்,  உள்ளிட்ட எரிபொருட்கள் மாறிவிட்டன. கடந்த சில ஆண்டுகளுக்கு முன்பு வரை மாதம் இரு முறை பெட்ரோல், டீசல் விலை நிர்ணயம் செய்யும் முறை அமலில் இருந்து வந்தது. சர்வதேச அளவில் விற்கப்படும்  விலைக்கு ஏற்ப  மற்றும் டீசல் ஆகியவற்றின் விலை நிர்ணயம் செய்யப்பட்டது.\n\nஇந்த முறை சுமார் 15 ஆண்டுகளாக அமலில் இருந்தது வந்தது. இதையடுத்து தினசரி பெட்ரோல், டீசல் விலை நிர்ணயம் செய்யும் முறை அமலுக்கு வந்தது. இதன் பொறுப்பு எண்ணெய் நிறுவனங்களின் கையில் ஒப்படைக்கப்பட்டது.\n\n\nஇதில் பெட்ரோல், டீசல் அதிரடியான மாற்றங்களை கண்டு வருவது குறிப்பிடத்தக்கது. இதனால் பெரும்பாலும் பொதுமக்கள் சிரமத்திற்கு ஆளாக நேரிடுகிறது. பெட்ரோல் டீசல் விலையானது சிறிதளவில் இறக்கம் ஏற்பட்டு அதிரடியாக ஏற்றம் கண்டுவருவதை காண முடிகிறது.\n\nகடந்த சில மாதங்களாக பெட்ரோல், டீசல் விலையில் அதிரடி மாற்றம் ஏற்பட்டு வந்தது. அதிகரிக்கும் விலையால் பிற பொருள்களின் விலைவாசியும் உயரும் சூழல் உருவானது.\n\nஇந்நிலையில்  நிலவரத்தை தெரிந்து கொள்ளலாம். அதாவது பெட்ரோல் விலை நேற்றைய விலையிலிருந்து மாற்றமின்றி லிட்டருக்கு ரூ.95.99ஆக விற்பனை செய்யப்படுகிறது.\n\n\nஇதேபோல் டீசல் விலையும் நேற்றைய விலையிலிருந்து மாற்றமின்றி லிட்டருக்கு ரூ.90.12 என்ற விலையில் விற்கப்பட்டு வருகிறது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்துள்ளது. \n\nபெட்ரோல், டீசல் விலையைக் குறைக்காமல் மத்திய அரசு கைவிட்டுள்ளது, அதிலும் கொரோனா நெருக்கடியிலும் இதுபோன்ற தொடர் விலையேற்றம் மிகுந்த துயரத்தில் ஆழ்த்துவதாக பொது மக்கள் குற்றம் சாட்டுகின்றனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/petrol-price-diesel-price-today\/petrol-price-and-diesel-price-in-tamil-nadu-today-2nd-june-2021\/articleshow\/83162827.cms","image":["https:\/\/tamil.samayam.com\/photo\/83162827\/photo-83162827.jpg"],"pubdate":"Wed 02 Jun 2021, 07:06:06"},{"title":"ஊரடங்கு இரு வாரம் நீட்டிப்பு? முதல்வருக்கு ஆலோசனை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83162687\/photo-83162687.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்தியாவில்  பாதிப்பு கடந்த சில நாள்களாக சரிவைச் சந்தித்துள்ள நிலையில் பல்வேறு மாநிலங்கள் தளர்வுகளை அறிவித்து வருகின்றன.\n\nதமிழகம் உள்ளிட்ட சில மாநிலங்கள் பாதிப்பு கட்டுக்குள்வர வேண்டி முழு ஊரடங்கை நீட்டித்து வருகின்றன. கர்நாடகாவில் கர்நாடகாவில் ஏப்ரல் 27ஆம் தேதி அறிவிக்கப்பட்ட ஊரடங்கு, கடந்த மாதம் இரு முறைகள் நீட்டிக்கப்பட்டு தொடர்ந்து அமலில் உள்ளது. \n\n\nஜூன் 7ஆம் தேதிக்குப் பின்னர் அங்கு ஊரடங்கு தளர்த்தப்படுவது உறுதி என துணை முதல்வர் அஸ்வத் நாராயண் தெரிவித்துள்ளார். அதேசமயம் வல்லுநர்கள் உள்பட பல தரப்பினரிடையே கருத்துகளை அரசு சேகரித்து வருகிறது. எல்லாவற்றையும் பரிசீலித்த பின் முடிவு எடுக்கப்படும் என்றும் கூறியுள்ளார்.\n\nஇந்நிலையில் கர்நாடக அரசின்  ஊரடங்கை நீட்டிக்க அரசுக்கு ஆலோசனை வழங்கியுள்ளது.\n \nதினசரி தொற்று எண்ணிக்கை 5 ஆயிரத்திற்கு கீழேயும், இறப்பு எண்ணிக்கை ஒரு சதவிகிதத்திற்கு கீழேயும் வரும் வரை, மேலும் இரண்டு வாரங்களுக்கு நீட்டிக்கப்பட வேண்டும் ஆலோசனைக் குழு அறிவுறுத்தியுள்ளது. \n\n\n&lsquo;வாழ்வாதாரத்தை விட வாழ்க்கை முக்கியம் என்பதால் இந்த பரிந்துரையை கர்நாடக அரசிடம் வழங்கி உள்ளோம்&rsquo; என்று குழுவின் தலைவர் எம்.கே.சுதர்சன் தெரிவித்துள்ளார். இதில் அரசு என்ன முடிவெடுக்கப்போகிறது விரைவில் தெரியவரும்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/advisory-committee-advised-the-karnataka-govt-to-extend-the-lockdown-for-another-two-weeks\/articleshow\/83162687.cms","image":["https:\/\/tamil.samayam.com\/photo\/83162687\/photo-83162687.jpg"],"pubdate":"Wed 02 Jun 2021, 06:51:09"},{"title":"பிசிசிஐக்கு கெடு விதித்த ஐசிசி: 2024-2031 வரை நடைபெறும் உலகக் கோப்பை லிஸ்ட் இதோ!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83162513\/photo-83162513.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> நிர்வாகிகள் கூட்டம் நேற்று நடைபெற்றது. இதில் 2024-2031 வரை நடைபெறவிருக்கும் உலகக் கோப்பைகள் குறித்து ஆலோசிக்கப்பட்டு இறுதி முடிவு எடுக்கப்பட்டது. குறிப்பாக, 2017ஆம் ஆண்டோடு நிறுத்தி வைக்கப்பட்டுள்ள சாம்பியன்ஸ் டிராபி தொடரை மீண்டும் நடத்த ஒருமனதாக முடிவு செய்யப்பட்டுள்ளது.\n\n\n<strong>2027-2031 :<\/strong>\n\n2027 மற்றும் 2031ஆம் ஆண்டு நடைபெறும் உலகக் கோப்பை தொடரில் மொத்தம் 14 அணிகளைக் களமிறக்க ஐசிசி முடிவு செய்துள்ளது. இதற்கான போட்டிகளில் எண்ணிக்கையை 54ஆக நிர்ணயித்துள்ளது. 14 அணிகள் இரு குழுக்களாகப் பிரிந்து மோதவுள்ளன. இரு குழுவிலும் டாப் 3 இடம் பிடிக்கும் அணிகள் சூப்பர் சிக்ஸ் சுற்றுக்கு முன்னேறும். அதனைத் தொடர்ந்து அரையிறுதி, இறுதிப் போட்டிகள் நடைபெறும். இதற்குமுன் 2003ஆம் ஆண்டு இதே விதிமுறைகளுடன் உலகக் கோப்பை நடத்தப்பட்டது குறிப்பிடத்தக்கது.\n\n\n<strong>டி20 உலகக் கோப்பை:<\/strong>\n\n2024, 2026, 2028, 2030 ஆகிய ஆண்டுகளில் மொத்தம் 20 அணிகள் பங்கேற்கும்  தொடரை நடத்த ஐசிசி திட்டமிட்டுள்ளது. இதற்கான போட்டிகளில் எண்ணிக்கை 55ஆக நிர்ணயம் செய்யப்பட்டுள்ளது. அதேபோல் 2017ஆம் ஆண்டோடு நிறுத்தி வைக்கப்பட்டுள்ள சாம்பியன்ஸ் டிராபி தொடரை 2025, 2029ஆம் ஆண்டுகளில் நடத்த முடிவு செய்யப்பட்டுள்ளது.\n\n\n<strong>டெஸ்ட் சாம்பியன்ஷிப்:<\/strong>\n\n2019ஆம் ஆண்டுமுதல் 2021ஆம் ஆண்டுவரை நடத்தப்படும் முதல் டெஸ்ட் சாம்பியன்ஷிப் தொடர் மக்களிடையே நல்ல வரவேற்பைப் பெற்றுள்ளது. இதனால், இத்தொடரை அடுத்தடுத்து நடத்த ஐசிசி நிர்வாகிகள் முடிவு செய்துள்ளனர். 2025, 2027, 2029, 2031ஆம் ஆண்டுகளில் டெஸ்ட் சாம்பியன்ஷிப் தொடரின் இறுதிப் போட்டி நடத்தப்படும் என அறிவிக்கப்பட்டுள்ளது.\n\n<strong>டி20 உலகக் கோப்பை 2021:<\/strong>\n\nடி20 உலகக் கோப்பை அக்டோபர்-நவம்பர் மாதங்களில் இந்தியாவில் நடைபெறும் என அறிவிக்கப்பட்டிருந்தது. ஆனால், இங்கு கொரோனா இரண்டாவது அலை மிகப்பெரிய சேதத்தை ஏற்படுத்தியதால், டி20 உலகக் கோப்பையை ஐக்கிய அரபு அமீரகத்திற்கு மாற்ற வேண்டும் என கோரிக்கைகள் எழுந்தன. இதுகுறித்து ஐசிசி கூட்டத்தில் விவாதிக்கப்பட்டது.\n\nஅப்போது பேசிய சவுரவ் கங்குலி, &ldquo;இந்தியாவில் கொரோனா தாக்கம் குறைந்து வருகிறது. இதனால் டி20 உலகக் கோப்பையை இங்கு நடத்துவதில் சிக்கல் இருக்காது. எங்களுக்கு போதிய அவகாசம் கொடுத்தால் சரியான திட்டங்களை வகுத்து உங்களுக்கு உத்தரவாதம் கொடுக்க முடியும்&rdquo; எனத் தெரிவித்தார். இதற்கு ஐசிசி சம்மதம் தெரிவித்து, ஜூன் 28ஆம் தேதிவரை அவகாசம் வழங்குவதாக அறிவித்துள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/icc-confirms-upcoming-tournaments-from-2024-2031\/articleshow\/83162513.cms","image":["https:\/\/tamil.samayam.com\/photo\/83162513\/photo-83162513.jpg"],"pubdate":"Wed 02 Jun 2021, 06:17:16"},{"title":"வில்லியம்சன் ரெடியா? உங்களுக்கு நானே போதும்: இந்திய இளம் பௌலர் அதிரடி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83148890\/photo-83148890.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்தியா, நியூசிலாந்து அணிகளுக்கு இடையிலான  தொடரின் இறுதிப் போட்டி வருகிற ஜூன் 18 முதல் 22ஆம் தேதிவரை இங்கிலாந்து சௌதாம்ப்டான் மைதானத்தில் நடைபெறவுள்ளது. முதல்முறையாக இத்தொடர் நடைபெறவுள்ளதால், எந்த அணி கோப்பை வெல்லும் என்பதைக் காண ரசிகர்கள் ஆவலோடு காத்திருக்கிறார்கள்.\n\nஇத்தொடரில் எந்த அணி வெற்றிபெறும், வீரர்களின் பலம் பலவீனம் என்பது குறித்து கிரிக்கெட் விமர்சகர்கள், வீரர்கள் கருத்து தெரிவித்து வருகின்றனர். இந்நிலையில் இந்திய அணி இளம் வேகப்பந்து வீச்சாளர் முகமது சிராஜும் இத்தொடர் குறித்துப் பேசியுள்ளார். அப்போது கேன் வில்லியன்சனுக்கு தான் வகுத்துள்ள திட்டம் குறித்துத் தெரிவித்தார்.\n\n\n<b> பேட்டி:<\/b>\n\n&ldquo;வில்லியம்சன் மிகச்சிறந்த வீரர், அவரை அவுட் ஆக்குவது எளிதல்ல. அவரை வீழ்த்த என்னிடம் திட்டம் உள்ளது. சோர்வடையாமல் குறிப்பிட்ட ஒரு இடத்தில் தொடர்ச்சியாக பந்துவீச முயற்சிப்பேன். அவரை ரன் எடுக்க விடாமல் நெருக்கடியை உண்டாக்குவேன். இது அவரை அடித்து ஆடத் தூண்டும். அப்போது அவர் ஆட்டமிழக்க அதிக வாய்ப்புள்ளது&rdquo; எனத் தெரிவித்தார்.\n\nமேலும் பேசிய அவர், &ldquo;இங்கிலாந்து மைதானங்கள் ஸ்விங்கிற்கு பேர்போனது. இதனால் பேட்ஸ்மேன்கள் பந்துகளை முன்வந்து ஆடும் அளவிற்குப் பந்துகளை வீசுவேன். ஐபிஎல்லுக்குப் பிறகு நாங்கள் கிரிக்கெட் விளையாடவில்லை. ஆனால், நியூசிலாந்து அணியோ எங்களுக்கு முன்பு இங்கிலாந்து சென்று இரண்டு போட்டிகள் கொண்ட டெஸ்ட் தொடரில் பங்கேற்று விளையாடவுள்ளனர். இது நிச்சயம் அவர்களுக்குச் சாதகமான விஷயம்தான். இதன்மூலம் அவர்கள் காலநிலையுடன் ஒத்துப்போக முடியும்&rdquo; எனக் கூறினார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/mohamad-shared-his-plan-against-kane-williamson\/articleshow\/83148890.cms","image":["https:\/\/tamil.samayam.com\/photo\/83148890\/photo-83148890.jpg"],"pubdate":"Tue 01 Jun 2021, 21:28:49"},{"title":"விஷாலால் எந்த ஹீரோயின் ஓடினார், நிரூபிக்க முடியுமா?: காயத்ரியை கேட்ட பிரபல நடிகர்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83141990\/photo-83141990.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சென்னை கே.கே. நகரில் இருக்கும் பி.எஸ்.பி.பி. பள்ளியில் படிக்கும் மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்த ஆசிரியர் ராஜகோபாலன் கைது செய்யப்பட்டார். இந்த சம்பவம் குறித்து அறிந்த  ட்விட்டரில் கொந்தளித்தார். \n\nஅவர் ட்விட்டரில் கூறியதாவது,\n\nபி.எஸ்.பி.பி. பள்ளியில் வேலை செய்யும் ஆசிரியர் ஒருவர் பாலியல் தொல்லை கொடுத்து வந்தது என்னை தலைகுனிய வைத்தது. மேலும் அந்த பள்ளி மூடப்பட வேண்டும் என்பதை உணர வைத்தது. மாணவிகளிடமோ, பெற்றோரிடமோ ஒருவர் கூட ஒருமுறை கூட மன்னிப்பு கேட்கவில்லை. இது போன்ற குற்றங்களை லேசில் விடக் கூடாது. இது போன்ற சம்பவங்கள் இனியும் நடக்காமல் இருக்க கடுமையான நடவடிக்கை எடுக்குமாறு என் நண்பரான பள்ளிக்கல்வித் துறை அமைச்சர் அன்பில் மகேஷை கேட்டுக் கொள்கிறேன்.\n\nஇந்த விவகாரத்தை சாதிப் பிரச்சனையாக மக்கள் மாற்றுவது வெட்கக்கேடு. மாணவிகளுக்கு தொல்லை கொடுத்த ஆசிரியரை தூக்கிலிட வேண்டும். அப்பொழுது தான் இது போன்ற குற்றங்களை உடனே கவனிக்க வேண்டும் என்பது ஆசிரியர்களுக்கும், பள்ளிகளுக்கும் புரியும்.\n\nதற்போதாவது மாணவிகள், பெற்றோர்களிடம் மன்னிப்பு கேளுங்கள். மேலும் இதை சாதி பிரச்சனையாக்க வேண்டாம் என்றார்.\n\nவிஷாலின் ட்வீட்டை பார்த்த நடிகையும், டான்ஸ் மாஸ்டருமான பாஜகவை சேர்ந்த காயத்ரி ரகுராமோ, சினிமாவுக்கு வரும் பெண்களுக்கு பாலியல் துன்புறுத்தல் நடக்கிறது. பல ஹீரோயின்களுக்கு தொல்லை கொடுக்கிறார்கள். நீங்களும், உங்களின் நண்பர்களும் பெண்களை யூஸ் செய்துவிட்டு, தூக்கி எறிந்துவிடுவீர்கள். உங்களால் பல பெண்கள் பாதிக்கப்பட்டுள்ளனர் என்றார்.\n\nகாயத்ரியின் ட்வீட்டை பார்த்த நடிகரும், விஷாலின் நண்பருமான நந்தா கூறியிருப்பதாவது,\n\nஎந்த ஹீரோயின் ஓடிப் போனார்? உங்களால் நிரூபிக்க முடியுமா?. பாதிக்கப்பட்ட மாணவிகளுக்கு ஆதரவாக குரல் கொடுங்கள் காயத்ரி. அரசியலுக்காக இப்படி எல்லாம் பேசுகிறீர்களா?\n\nபாதிக்கப்பட்ட மாணவிகள், அவர்களின் பெற்றோருக்காக பேசாமல் அவர்களுக்கு ஆதரவாக பேசிய விஷாலை விமர்சனம் செய்கிறீர்கள். எந்த ஹீரோயினுக்காவது விஷால் தொல்லை கொடுத்தற்கான ஆதாரம் இருக்கிறதா? அவருக்கு எதிராக ஏதாவது புகார் அளிக்கப்பட்டதா என்று கேட்டார்.\n\nஅதற்கு காயத்ரி ரகுராமோ, அவர்களின் எதிர்காலத்தை சீரழிக்க நான் விரும்பவில்லை. முடிந்தது முடிந்துவிட்டது. அது எல்லாம் என் புகார்கள் இல்லை. ஏற்கனவே உள்ளவை என்றார்.\n \n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/do-you-have-proof-against-vishal-nandaa-asks-gayathri-raghuram\/articleshow\/83141990.cms","image":["https:\/\/tamil.samayam.com\/photo\/83141990\/photo-83141990.jpg"],"pubdate":"Tue 01 Jun 2021, 15:35:58"},{"title":"அத்தியாவசியப் பொருட்களின் விலை உயர்வை கண்டித்து போராடுவது ஜனநாயக உரிமை: கம்யூனிஸ்ட் நிர்வாகிகள் மீதான வழக்கு ரத்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677632.jpg\" \/><\/p><p>அத்தியாவசியப் பொருட்களின் விலை உயர்வைக் கண்டித்து போராடுவது ஜனநாயக உரிமை எனக் கூறி, கம்யூனிஸ்ட் மாநிலச்செயலாளர்கள் கே.பாலகிருஷ்ணன், இரா.முத்தரசன் உள்ளிட்டோர் மீதான வழக்கை ரத்து செய்து உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>பெட்ரோல், டீசல் விலை உயர்வைக் கண்டித்து மார்க்சிஸ்ட் கம்யூனி்ஸ்ட் மாநிலச் செயலாளர்கே.பாலகிருஷ்ணன், இந்திய கம்யூனிஸ்ட் மாநிலச் செயலாளர் இரா.முத்தரசன் ஆகியோர் தலைமையில் சென்னை அண்ணாசாலையில் கடந்த 2018, செப்.10-ம் தேதி போராட்டம் நடந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677632-communist-party-leaders-cases-withdrawn.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677632.jpg"],"pubdate":"2021-06-02T03:31:28+00:00"}]