[{"title":"வாழ்த்துகள் டா…! இளையராஜாவுக்கு உரிமையுடன் வாழ்த்துகள் சொன்ன பிரபலம்…!","text":"<p>எம்.ஜி.ஆர். காலம் தொட்டு தற்போது உதயநிதி ஸ்டாலின் திரைப்படம் வரை இசையால், தனது பாடல்களால் ரசிகர்களை கட்டி போட்ட இசைஞானி இளையராஜாவுக்கு இன்று பிறந்தநாள்.<\/p>\n\n\n\n<p>சந்தோசம், அழுகை, கோபம், தனிமை, விரக்தி, காதல், காமம் என எல்லா உணர்வுகளையும் பாடல்களால் உணர வைக்கும் இசைஞானிக்கு பச்சிளம் குழந்தை முதல் பல்போன கிழவன் வரை ரசிகர்கள் உண்டு.<\/p>\n\n\n\n<p>இத்தகைய மேஸ்ட்ரோவுக்கு திரையுலகினர் மற்றும் ரசிகர்கள் பலரும் தங்கள் பாணியில் வாழ்த்துகளை தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>அந்த வகையில், இளையராஜாவுடன் இணைந்து 1977 இல் 16 வயதினிலேவில் தொடங்கி முதல் மரியாதை, கிழக்கே போகும் ரயில், சிவப்பு ரோஜா என தமிழ் சினிமாவில் நீக்கமற பல வெற்றி படங்களை கொடுத்த பாரதிராஜாவும் தனது வாழ்த்துகளை தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>உனக்கும், உன் இசைக்கும், நம் உறவுக்கும் என்றும் வயதில்லை, வாழ்த்துகள்டா என்று இளையராஜாவுக்கு பாரதிராஜா பிறந்தநாள் வாழ்த்துகளை தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">உனக்கும்,<br \/>உன் இசைக்கும்,<br \/>நம் உறவுக்கும்,<br \/>என்றும் வயதில்லை<br \/>வாழ்த்துக்கள்டா. <a href=\"https:\/\/twitter.com\/hashtag\/Ilaiyaraaja?src=hash&amp;ref_src=twsrc%5Etfw\">#Ilaiyaraaja<\/a><br \/><br \/>உயிர்த் தோழன்<br \/>பாரதிராஜா. <a href=\"https:\/\/t.co\/IwrP5wY1gp\">pic.twitter.com\/IwrP5wY1gp<\/a><\/p>&mdash; Bharathiraja (@offBharathiraja) <a href=\"https:\/\/twitter.com\/offBharathiraja\/status\/1399910188438544388?ref_src=twsrc%5Etfw\">June 2, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/ilayaraja-received-birthday-wishes-from-him-co-worker-bharathiraja\/\" rel=\"nofollow\">வாழ்த்துகள் டா…! இளையராஜாவுக்கு உரிமையுடன் வாழ்த்துகள் சொன்ன பிரபலம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/ilayaraja-received-birthday-wishes-from-him-co-worker-bharathiraja\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-02T151253.909.jpg"],"pubdate":"Wed, 02 Jun 2021 09:43:48 +0000"},{"title":"நடிகர் சிபிராஜ் குடும்பத்தை பார்த்துள்ளீர்களா? வைரலாகும் புகைப்படங்கள் இதோ..!","text":"<p>பிரபல நடிகர் சத்யராஜின் மகன் சிபிராஜ். ஸ்டூடண்ட் நம்பர் ஒன் என்ற திரைப்படத்தில் அறிமுகமாகி அதன் பின் ஒரு சில திரைப்படங்களில் தனது தந்தையுடன் இணைந்து நடித்தாலும் தற்போது அவர் தனி ஹீரோவாக நடித்து வருகிறார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-45073\" height=\"576\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/sibiraj020621_2-1024x576.jpg\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>தமிழ் திரையுலகில் தனக்கென ஒரு இடம் பிடித்துள்ளார் சிபிராஜ். இந்த ஆண்டு மட்டும் அவருக்கு ஐந்து படங்கள் கைவசம் உள்ளது.<\/p>\n\n\n\n<p>கொரோனா ஊரடங்கு முடிந்ததும் ஒவ்வொன்றாக வெளிவர இருப்பதாக தகவல்கள் வெளிவந்துள்ளன.<\/p>\n\n\n\n<p>நடிகர் சிபிராஜ் கடந்த 2008ம் ஆண்டு செப்டம்பர் 14ம் தேதி ரேவதி என்பவரை திருமணம் செய்து கொண்டார். சென்னையில் உள்ள ஐடி கம்பெனியில் ரேவதி பணிபுரிந்து வந்தார்.<\/p>\n\n\n\n<p>சிபிராஜ்-ரேவதி தம்பதிக்கு 2 மகன்கள் உள்ளனர். இந்நிலையில் சிபிராஜ் மனைவி மற்றும் இரண்டு மகன்களுடன் உள்ள புகைப்படம் தற்போது சமூக வலைத்தளங்களில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">. Sibiraj family <a href=\"https:\/\/t.co\/XoN3cwH47c\">pic.twitter.com\/XoN3cwH47c<\/a><\/p>&mdash; Filmi Pedia (@filmipedia) <a href=\"https:\/\/twitter.com\/filmipedia\/status\/1399995435423453188?ref_src=twsrc%5Etfw\">June 2, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/actor-sibiraj-family-photos-goes-viral\/\" rel=\"nofollow\">நடிகர் சிபிராஜ் குடும்பத்தை பார்த்துள்ளீர்களா? வைரலாகும் புகைப்படங்கள் இதோ..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/actor-sibiraj-family-photos-goes-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/sibiraj020621_2-1024x576.jpg"],"pubdate":"Wed, 02 Jun 2021 09:29:37 +0000"},{"title":"சரத்குமாரின் முதல் மனைவியை பார்த்து இருக்கிறீர்களா.? வரலட்சுமியுடன் வைரல் செல்பி புகைப்படம்","text":"<p>தமிழ் நடிகர் சரத்குமாரின் மூத்த மகள் வரலட்சுமி சரத்குமார். கடந்த சில வருடங்களாக ஹீரோயினாக நடித்து வருகிறார். மற்ற வாரிசு நடிகைகளைப் போலவே இவருக்கும் சினிமாவில் நல்ல வரவேற்பு கிடைத்துள்ளது.<\/p>\n<p>இவருக்கும் மற்ற நடிகைகளுக்கும் உள்ள வித்தியாசம் என்னவென்றால் மற்ற நடிகைகள் ஹீரோயினாக தான் நடிப்பேன் என சில நாட்கள் நடித்து விட்டு பல நாட்கள் மார்க்கெட் இல்லாமல் திண்டாடி வருகின்றனர்.<\/p>\n<p>ஆனால் வரலட்சுமி சரத்குமார் ஹீரோயினாகவும், குணச்சித்திர நடிகையாகவும் அதே நேரத்தில் வில்லி கதாபாத்திரம் கிடைத்தாலும் தன்னுடைய நடிப்புத் திறனைக் காட்டி அனைவரிடமும் கைதட்டு வாங்கி விடுகிறார்.<\/p>\n<p>அதுமட்டுமில்லாமல் தமிழை விட தற்போது தெலுங்கில் இவருக்கு மவுசு கூடி வருகிறது. தெலுங்கில் வில்லியாகவும் நாயகியாகவும் கலக்கிக் கொண்டிருக்கிறார். 2000 ஆம் ஆண்டு சரத்குமார் தனது முதல் மனைவியை விவாகரத்து செய்து விட்டு, 2001 ஆம் ஆண்டு ராதிகாவை திருமணம் செய்து கொண்டார்.<\/p>\n<p>சரத்குமாரின் முதல் மனைவி மற்றும் வரலட்சுமியின் அம்மாவான சாயா தேவியுடன் இருக்கும் செல்பி புகைப்படம் சமூக வலைதளங்களில் வைரலாக பரவி வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237297\" style=\"width: 610px;\"><img alt=\"varalaxmi-saya\" class=\"size-full wp-image-237297\" height=\"578\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/varalaxmi-saya.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237297\">varalaxmi-saya<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/varalaxmi-with-her-mom-photo-goes-viral\/\" rel=\"nofollow\">சரத்குமாரின் முதல் மனைவியை பார்த்து இருக்கிறீர்களா.? வரலட்சுமியுடன் வைரல் செல்பி புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/varalaxmi-with-her-mom-photo-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/varalaxmi-saya.jpg"],"pubdate":"Wed, 02 Jun 2021 09:28:02 +0000"},{"title":"குழந்தைக்கு தனித்துவமான பெயர் வைத்த ஸ்ரேயா கோஷல்…! முதன்முறையாக குழந்தையுடன் வெளியிட்ட போட்டோ…!","text":"<p>தமிழ், தெலுங்கு, இந்தி என பல மொழிகளில் பாடும் இந்தியாவின் முன்னணி பாடகிகளில் ஒருவரான ஸ்ரேயா கோஷல், கடந்த 2014ம் ஆண்டு அவரின் நண்பரும் தொழிலதிபருமான ஆதித்யாவை திருமணம் செய்து கொண்டார்.<br \/><br \/>கடந்த மார்ச் 4ம் தேதி தான் தாயாக உள்ளதை தனது இன்ஸ்டாகிராம் பக்கத்தில் அவர் தெரிவித்திருந்தார். இந்நிலையில் கடந்த மாதம் 22 ஆம் தேதி ஸ்ரேயா கோஷலுக்கு ஆண் குழந்தை பிறந்துள்ளது.<br \/><br \/>இதனை தனது ட்விட்டர் பக்கத்தில் தெரிவித்த ஸ்ரேயாகோஷல், கடவுள் அருளால் தங்களுக்கு விலைமதிப்பற்ற ஆண் குழந்தை பிறந்துள்ளது என்றும் இதுபோன்ற ஒரு மகிழ்ச்சியான உணர்வு இதற்கு முன்பு அடைந்ததில்லை என்றும் அறிவித்தார்.<br \/><br \/>இந்த நிலையில், தனது குழந்தையுடன் தானும் தனது கணவரும் எடுத்துக் கொண்ட புகைப்படத்தை முதன்முறையாக ஸ்ரேயாகோஷல் வெளியிட்டுள்ளார்.<br \/><br \/>மேலும் தனது மகனுக்கு தேவ்யான் முகோபதையா என பெயர் சூட்டி உள்ளதாகவும் அவர் குறிப்பிட்டுள்ளார்.<br \/><br \/><\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Introducing- ‘Devyaan Mukhopadhyaya’ <br \/>He arrived on 22nd May &amp; changed our lives forever. In that first glimpse as he was born he filled our hearts with a kind of love only a mother, a father can feel for their child. Pure uncontrollable overwhelming love<img alt=\"❤\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2764.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/twitter.com\/shiladitya?ref_src=twsrc%5Etfw\">@shiladitya<\/a> <a href=\"https:\/\/t.co\/MbD386CdqC\">pic.twitter.com\/MbD386CdqC<\/a><\/p>&mdash; Shreya Ghoshal (@shreyaghoshal) <a href=\"https:\/\/twitter.com\/shreyaghoshal\/status\/1399989799449030657?ref_src=twsrc%5Etfw\">June 2, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/shreya-gosal-released-her-baby-first-photo\/\" rel=\"nofollow\">குழந்தைக்கு தனித்துவமான பெயர் வைத்த ஸ்ரேயா கோஷல்&#8230;! முதன்முறையாக குழந்தையுடன் வெளியிட்ட போட்டோ&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/shreya-gosal-released-her-baby-first-photo\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2764.png"],"pubdate":"Wed, 02 Jun 2021 09:10:31 +0000"},{"title":"கொரோனாவால்  43 ஆயிரம் குழந்தைகள் பெற்றோரை இழந்தனர்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஒட்டுமொத்த உலகையே ஆட்டிப்படைக்கும் கொரோனா வைரஸால் பல நாடுகளிலும் ஏராளமான மக்கள் மரணித்துள்ளனர். இதனால்&nbsp; ஒவ்வொரு குடும்பத்திலும் ஏதாவது ஒரு உயிரிழப்பு பதிவாகியவண்ணமே உள்ளது.&nbsp;&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-114978\" height=\"433\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/US-Kids-lost.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<p>மனைவியை இழந்த கணவர், கணவனை இழந்த மனைவி, பெற்றோரை இழந்த குழந்தைகள், குழந்தைகளை இழந்த பெற்றோர் என எங்கு பார்த்தாலும் உயிரிழப்புக்கள் கூறமுடியாத சோகத்தை ஏற்படுத்துகின்றன.&nbsp;<\/p>\n\n\n\n<p>இந்நிலையில், அமெரிக்காவிலும் 43 ஆயிரம் குழந்தைகள் தமது,&nbsp; தாய்- தந்தை இருவரையுமோ அல்லது அவர்களில் யாராவது ஒருவரையோ இழந்துள்ளதாக&nbsp; புள்ளிவிபரங்கள் தெரிவிக்கின்றன.&nbsp;<\/p>\n\n\n\n<p>அமெரிக்க குழந்தைகளில் கருப்பின குழந்தைகளின் எண்ணிக்கை 14 சதவீதமாகும். ஆனால் பெற்றோரை&nbsp; இழந்த குழந்தைகள் என்று கணக்கிட்டு பார்த்தால் 20 சதவீத கருப்பின குழந்தைகளே தங்களது பெற்றோரை இழந்துள்ளமை தெரியவருகிறது. இது பெரும் சோகத்தை ஏற்படுத்தும் விடயமாகும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/06\/114977\/\" rel=\"nofollow\">கொரோனாவால்  43 ஆயிரம் குழந்தைகள் பெற்றோரை இழந்தனர்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/06\/114977\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/US-Kids-lost.jpg"],"pubdate":"Wed, 02 Jun 2021 09:07:46 +0000"},{"title":"‘தளபதி’ விஜய்யுடன் எடுத்துக்கொண்ட புகைப்படத்தை பகிர்ந்த சீரியல் நடிகர்…! வைரல் போட்டோ இதோ..!","text":"<p>விஜய் தொலைக்காட்சியில் தற்போது நாம் இருவர் நமக்கு இருவர் என்னும் தொடரில் நடித்து செந்தில் 17 வருடங்களுக்கு முன்பு தான் தளபதி விஜய்யுடன் எடுத்துக்கொண்ட புகைப்படத்தை இன்ஸ்டாகிராம் பக்கத்தில் பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-45063\" height=\"720\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/mirchisenthil983_194426575_862520101003482_1834184175467544517_n.jpg\" width=\"720\" \/><\/figure><\/div>\n\n\n\n<p>இப்புகைப்படம் தற்போது வைரல் ஆகி வருகிறது. இந்த புகைப்படம் மிர்ச்சி விழாவின் பொது கடந்த 2004ம் ஆண்டு எடுக்கப்பட்டது. தனது பயணத்தை ரேடியோ ஜாக்கியாக தொடங்கிய &#8216;மிர்ச்சி&#8217; செந்தில் பின்னர் பல தொடர்களிலும் திரைப்படங்களிலும் நடித்து பிரபலமானார்.<\/p>\n\n\n\n<p>மதுர, சரவணன் மீனாட்சி போன்ற சீரியல்கள் செம்ம ஹிட் அடித்தது. அந்த சீரியல்களில் அவருக்கும் அவரது மனைவியும் ஹீரோயினுமான ஸ்ரீஜாவுக்கும் இடையே இருந்த காதல் காட்சிகள் மக்களால் பெரிதும் விரும்பப்பட்டது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-45065\" height=\"576\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/senthil020621_1-1024x576.jpg\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>2003ல் ரேடியோ ஜாக்கியாக இருந்த செந்தில் பின்னர் 2005ம் ஆண்டில் தவமாய் தவமிருந்து படத்தில் சேரனுக்கு அண்ணன் ரோலில் நடித்தார்.<\/p>\n\n\n\n<p>இந்த படத்திற்காக சிறந்த துணை நடிகருக்கான பிலிம் பேர் விருதுக்கு தேர்வு செய்யப்பட்டார். பின்னர் சீரியல்களின் மூலம் நல்ல வரவேற்பை பெற்றார்.<\/p>\n\n\n\n<p>இந்நிலையில் இவர் தளபதி விஜய்யுடன் எடுத்துக்கொண்ட அப்புகைப்படம் இணையத்தில் தற்போது வைரலாகியுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-45064\" height=\"720\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/mirchisenthil983_193505042_335074988198348_1524946110912016999_n.jpg\" width=\"720\" \/><\/figure><\/div>\n<p>The post <a href=\"https:\/\/tamilmint.com\/serial-actor-senthil-with-vijay-pic-goes-viral\/\" rel=\"nofollow\">&#8216;தளபதி&#8217; விஜய்யுடன் எடுத்துக்கொண்ட புகைப்படத்தை பகிர்ந்த சீரியல் நடிகர்…! வைரல் போட்டோ இதோ..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/serial-actor-senthil-with-vijay-pic-goes-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/mirchisenthil983_194426575_862520101003482_1834184175467544517_n.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/senthil020621_1-1024x576.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/mirchisenthil983_193505042_335074988198348_1524946110912016999_n.jpg"],"pubdate":"Wed, 02 Jun 2021 09:06:04 +0000"},{"title":"ரஜினிக்கு பான்பராக் பைத்தியம் என சர்டிபிகேட் வாங்கி கொடுத்த பழனிபாபா.. பலநாள் உண்மை","text":"<p>சூப்பர் ஸ்டார் ரஜினிகாந்த் பற்றி நமக்கு தெரியாத பல ரகசியங்களை பழனிபாபா பல இடங்களில் பல மேடைகளில் குறிப்பிட்டுள்ள வீடியோக்கள் தற்போது இணையதளங்களில் காட்டு தீ போல் பரவி கொண்டிருக்கின்றன.<\/p>\n<p>தமிழ் சினிமாவில் ரஜினிகாந்த் எவ்வளவு பெரிய நடிகர் என்பது அனைவருக்குமே தெரிந்த ஒன்றுதான். 40 ஆண்டு காலமாக நம்பர் ஒன் இடத்தில் ஆணி அடித்ததுபோல் அமர்ந்திருக்கிறார். இப்போது வரை அவரை சாய்க்க ஆளில்லை.<\/p>\n<p>அப்படிப்பட்ட ரஜினிகாந்துக்கு பழனிபாபா தன்னுடைய செல்வாக்கைப் பயன்படுத்தி பான்பராக் பைத்தியம் என சர்டிபிகேட் வாங்கி கொடுத்து ஒரு பெரிய பிரச்சனையில் இருந்து காப்பாற்றி விட்டதாக ஒரு மேடையில் தெரிவித்துள்ளார்.<\/p>\n<p>மக்கள் திலகம் எம் ஜி ஆருக்கு மிகவும் நெருக்கமானவர் பழனிபாபா. இவர் ரஜினிகாந்த் ஒருமுறை ஜேப்பியாரை பிடித்து அடித்ததாகவும், அதன்பிறகு அவர் தன்மீது குற்றம் சுமத்தி தன்னுடைய மனைவி பத்திரிகையை காலி செய்துவிடுவாரோ என அஞ்சினாராம் ரஜினி.<\/p>\n<p>அதனை தொடர்ந்து எம்ஜிஆர் மற்றும் பழனி பாபாவிடம் அடைக்கலம் கேட்க உடனடியாக பழனிபாபா ரஜினிக்கு அளவுக்கதிகமாக பான்பராக் போட்டதால் பைத்தியம் பிடித்து அவரை அடித்ததாக ஒரு சர்டிபிகேட் வாங்கி கொடுத்து அந்த பிரச்சனையிலிருந்து காப்பாற்றி விட்டாராம்.<\/p>\n<p>இன்று கல்வி தந்தையாக வலம் வந்து கொண்டிருக்கும் ஜேப்பியார் ஒரு காலத்தில் கள்ளச்சாராயம் விற்றார் என்பதே இவர் சொல்லித்தான் அனைவருக்கும் தெரிய வந்துள்ளது. ரஜினிக்கு ஆரம்ப காலகட்டங்களில் புகை பிடித்தல் மது அருந்துதல் போன்ற பழக்க வழக்கம் அதிகமாக இருந்தது என்பது ரசிகர்களுக்கும் தெரிந்த ஒன்றுதான்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/palanibaba-rajini-news\/\" rel=\"nofollow\">ரஜினிக்கு பான்பராக் பைத்தியம் என சர்டிபிகேட் வாங்கி கொடுத்த பழனிபாபா.. பலநாள் உண்மை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/palanibaba-rajini-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/rajini-palanibaba.jpg"],"pubdate":"Wed, 02 Jun 2021 09:03:09 +0000"},{"title":"தடுப்பூசி வேண்டும் – மத்திய அரசுக்கு மு.க.ஸ்டாலின் கடிதம்","text":"<p>கொரோனா பரவலை தடுக்கும் பொருட்டு தமிழகம் முழுவதும் முழு வீச்சில் தடுப்பூசி போடும் பணி நடந்து வருகிறது.<\/p>\n\n\n\n<p>18 வயதிற்கு மேற்பட்டவர்களுக்கும் தற்போது கொரோனா தடுப்பூசி போடப்பட்டு வரும் நிலையில், தமிழகத்தில் தடுப்பூசிக்கு தட்டுப்பாடு ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதை கருத்தில் கொண்டு தமிழகத்திற்கு போதிய தடுப்பூசிகள் வழங்கக்கோரி மத்திய சுகாதாரத்துறை அமைச்சருக்க முதலமைச்சர் மு.க.ஸ்டாலின் கடிதம் எழுதி உள்ளார்.<\/p>\n\n\n\n<p>அதில், மத்திய அரசிடமிருந்து போதிய அளவில் தடுப்பூசிகள் வரப்பெறவில்லை என்றும் செங்கல்பட்டு தடுப்பூசி உற்பத்தி மையத்தி உடனே பயன்பாட்டுக்கு கொண்டு வர வேண்டும் என்றும் வலிறுத்தி உள்ளார்.<\/p>\n\n\n\n<p>மத்திய அரசு மூலம் 25.84 லட்சம் தடுப்பூசியும் பிற வழிகள் மூலம் 16.74 லட்சம் தடுப்பூசியும் வழங்கப்பட்டுள்ளது என தெரிவித்துள்ள மு.க.ஸ்டாலின், மத்திய அரசு மூலமும், பிறவழிகள் மூலம் தலா 50 லட்சம் தடுப்பூசிகளை வழங்க வேண்டும் என்றும் தமிழக மக்கள் தொகை, கொரோனா பாதிப்புக்கு ஏற்ப தடுப்பூசிகளை ஒதுக்க வேண்டும் என்றும் வலியுறுத்தி உள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/stalin-letter-to-center-for-corona-vaccine\/\" rel=\"nofollow\">தடுப்பூசி வேண்டும் &#8211; மத்திய அரசுக்கு மு.க.ஸ்டாலின் கடிதம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/stalin-letter-to-center-for-corona-vaccine\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-30T113706.487-1.jpg"],"pubdate":"Wed, 02 Jun 2021 08:48:54 +0000"},{"title":"ஈழச் சிவத் தலங்களில் ஒன்றான உருத்திரபுரீச்சரம்! | ஜனனி மோகனதாஸ்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-114971\" height=\"682\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/IMG-20210529-WA0003-1024x682.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>உருத்திரபுரத்தின் பிரதான ஆலயமாக உருத்திரபுரம் உருத்திரபுரீஸ்வரம் சிவாலயம் காணப்படுகிறது. இலங்கையில் முதன்மை கொண்ட சமயமாக சைவசமயம் விளங்கியமை குறிப்பிடத்தக்கது. திருமூலநாயனார் ஈழத்தை சிவபூமி என்றழைத்தார். சைவத் தலங்களில் சிவனுக்குரிய திருத்தலங்களாக பஞ்ச ஈஸ்வரங்களான திருக்கோணேஸ்வரம் திருக்கேதீஸ்வரம் முன்னேஸ்வரம் நகுலேஸ்வரம் தொண்டேஸ்வரம் ஆகிய ஐந்தும் சிறப்புடைத் தலங்களாக கொள்ளப்பட்டு வருகின்றன. இலங்கையில் சப்த ஈஸ்வரங்கள் இருந்ததாக கூறப்படுகின்ற போதும் இவை வரலாற்று ஆராய்ச்சியாளர்களால் உணரப்படவில்லை. எனவே உருத்திரபுரம் ஆலயம் இதில் ஒன்றாக இருக்கலாம் என்பது மனங்கொள்ளத்தக்கது.<\/p>\n\n\n\n<p>ஆங்கிலேயர் ஆட்சிக் காலத்தில் வன்னிநாட்டு பெரும்பகுதி காடாகிவிட்டது. வடமாகாண அதிபராக இருந்த துவையினம் துரை 1882 ஆம் ஆண்டு ஆகஸ்ட் செப்டம்பர் மாதங்களில் மாட்டு வண்டியில் அக்கராயன் பரந்தன் அடம்பன் உருத்திரபுரம் முதலிய இடங்களைப் பார்வையிட்டார்.<\/p>\n\n\n\n<p>செப்டம்பர் 2ஆம் திகதி உருத்தரபுத்திற்கு சென்றார். அவர் தமது நாட்குறிப்பில் உருத்தரபுர பெருங்குளத்தையும் அங்கு அழிவுற்று கிடந்த ஆலயத்தைப் பற்றியும் குறிப்பிட்டுள்ளார். பழம் கோயிலுக்குரிய ஆறு கற் தூண்களை கண்டதாகவும் அங்கு ஒரு காலத்தில் ஒரு நகரம் இருந்திருக்க வேண்டும் என்றும் குறிப்பிட்டுள்ளார். இதற்குப் பின் கிளிநொச்சி பரந்தன் முதலிய இடங்களில் மக்கள் பழையபடி குடியேறும் வரைக்கும் உருத்திரபுரம் தேடுவரற்று கிடந்தது. இரணைமடுக்குளம் திருத்தப்பட்ட பின் இப்பகுதி மக்களுக்கு நீர்பாய்ச்சல் வசதியேற்பட்டு குடியேறத் தொடங்கினர். பத்தாம் வாய்க்கால் பகுதியில் குடியேறிய மக்கள் அளவெட்டி அனலைதீவு பகுதியில் இருந்து வந்தவர்களாகையால் இவர்கள் சிவபக்தியில் சிறந்தவர்களாக இருந்தார்கள். இவர்கள் தாம் குடியேறிய பிரதேசத்தில் ஓர் விநாயகர் ஆலயத்தை அமைத்து வழிபட்டனர். அதுவே உருத்திரபுரம் மாணிக்க விநாயகர் ஆலயம் ஆகும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-114972\" height=\"1024\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/IMG-20210529-WA0005-576x1024.jpg\" width=\"576\" \/><\/figure>\n\n\n\n<p>இப்படி வாழ்ந்து வந்தவர்கள் தங்கள் அருகாமையில் இருந்த காட்டில் ஒரு பிரதான சிவாலயம் இருப்பதை கேள்விப்பட்டதோடு விசேட காலங்களில் அக்காட்டில் இருந்து மணியோசை வருவதை கண்டறிந்தார்கள். இவ் ஓசைகள் எல்லாம் தேவர்கள் அங்கு வழிபடுவதால் ஏற்பட்டது என்று மக்கள் கூறிக்கொண்டனர். இப்படி நிகழ்ந்து வரும் காலத்தில் அரசாங்கத்தார் புனிதத்தன்மை வாய்ந்த நிலத்தை பிற மதத்தவர்களுக்கு கொடுத்துவிட்டனர். அதை எப்படியேனும் தடுக்க வேண்டும் என்ற நோக்கத்தோடு அரசாங்கத்திற்கு மனுச் செய்ததோடு யாழ்ப்பாணத்திலுள்ள சைவ தாபனங்களுக்கும் எழுதினர். இவ் விடயத்தில் அதிக கவனம் எடுத்தவர்களுள் ஒருவராக வேலாயுதசுவாமி காணப்படுகின்றார். அடுத்து யாழ்ப்பாணத்து சைவ ஸ்தாபனங்களில் இந்து சன்மார்க்க சங்கமே இவ் விடயத்தில் அதிக கவனம் செலுத்தியது.<\/p>\n\n\n\n<p>வேலாயுத சுவாமி என்கின்ற திருவாளர் காந்தி வேலாயுதம் பிள்ளை என்பவர் தவத்திரு வடிவேற் சுவாமிக்கும் இவ் அற்புதத்தை தெரிவிக்க அவர் அக்காலத்தில் சமய தொண்டாற்றிய சன்மார்க்க சபையினருக்கு தெரியப்படுத்தி காட்டை வெட்டி துப்பரவு செய்தார். சிதம்பரத்தில் உள்ள ஆயிரங்கால் மண்டபத்தில் இருந்தை ஒத்த கற்றூண்களும் கருங்கற் பாறைகளும் இருக்கக்கண்டு இவ்விடத்தில் ஒரு சிவாலயம் இருந்திருக்கலாம் என ஊகித்து அக் காலப்பகுதியில் யாழ்ப்பாணத்தில் வெளிவந்த ஈழநாடு பத்திரிகையில் இவ்வாலயம் பற்றி எழுதினார். அதை அறிந்த யோகர்சுவாமிகள் தன்னுடைய வேட்டி முடிச்சில் இருந்த பணத்தை எடுத்து சன்மார்க்க சபையிடம் கொடுத்து கோயிலின் கட்டிட பணிக்கு வித்திட்டார்.<\/p>\n\n\n\n<p>இந்து சன்மார்க்க சங்கத்தை சேர்ந்தவர்கள் 1955 ஆம் ஆண்டு ஜூன் மாதம் நான்காம் திகதி உருத்திரபுரம் சென்று பழைய சிவாலயம் இருந்த இடத்தில் கூட்டம் நடத்தினர். அக் கூட்டத்திற்கு இந்து சன்மார்க்க சங்கத் தலைவர் கலைப்புலவர் க. நவரத்தினம் இணைக்காரியதரிசி வடிவேலு சுவாமிகள் வேலாயுத சுவாமி அவர்கள் நடேஸ்வராக் கல்லூரி அதிபர் ஆ.மார்க்கண்டு வைத்திஸ்வரா கல்லூரி அதிபர் காந்தீய சேவா சங்க காரியதிகாரி சி. வேலாயுதம் பிள்ளை முதலியோர் சமூகம் கொடுத்தனர். சைவப் புலவர் க. நவரத்தினம் வன்னி நாட்டின் பண்டைச் சிறப்பையும் அங்கு சைவம் வளர்த்த வரலாற்றையும் எடுத்துக் கூறி உருத்திரபுரம் சிவாலயத்தை அதன் பண்டை சிறப்புக்கு ஏற்ப புனருத்தாரணம் செய்ய வேண்டிய அவசியத்தை விளக்கினார். குடியேற்றப் பகுதிகளில் வறுமை நோய் என்பவற்றைக் ஏதுக்களாகக் கொண்டு சைவ மக்களை மதமாற்றுவதை தடுக்க வேண்டிய அவசியத்தை பலர் வற்புறுத்தினர். அக் கூட்டத்தில் சிவாலயத்தை புனர்நிர்மாணம் செய்வது என்றும் தீர்மானித்து சிவாலயத்திற்கு சிவலிங்கத்தை 1955 ஜூன் மாதம் 29ஆம் தேதி பிரதிஷ்டை செய்வதென்று தீர்மானிக்கப்பட்டது. இச் சிவாலயத்தில் கண்டெடுக்கப்பட்ட லிங்கம் இரண்டு மைல் தொலைவிலுள்ள பொறிக்கடவை அம்மன் கோயிலில் இருக்கிறது என்றும் அதயே பொருத்தமான லிங்கத்தை செய்து பிரதிஷ்டை செய்ய வேண்டுமென்றும் அனைவரும் விரும்பினர். அம்மன் கோவிலுக்கு சென்று பார்த்த பொழுது அந்த பழைய ஆவுடையார் லிங்கம் நன்நிலையில் இருப்பதைக் கண்டு அதையே ஸ்தாபிப்பது என்று நிச்சயிக்கப்பட்டு அதற்கேற்றபடி லிங்கம் செய்யப்பட்டது. இந்த ஆவுடையாரை எடுத்து முன்னர் கூறப்பட்டது போன்று ஜூன் மாதம் 29ஆம் தேதி சிவாலயத்தில் பிரதிஷ்டை செய்யப்பட்டது. பத்தொன்பதாம் நூற்றாண்டில் கண்டுபிடிக்கப்பட்ட அழிவுற்ற உருத்திறபுரீஸ்வரம் ஆலயத்தினை மீளமைக்கும் வேலைகள் 1949ஆம் ஆண்டு வரை மேற்கொள்ளப்படவில்லை என்பது இங்கு குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>சிவாலய பிரதிஷ்டை வன்னி நாட்டின் சைவ சமயத்திற்கு புத்துயிர் அளித்தது என்று கூறுதல் மிகையாகாது. பரந்தன் கிளிநொச்சி முதலிய இடங்களிலிருந்து மக்கள் கால்நடையாகவும் மாட்டு வண்டிகளிலும் பால் பழம் முதலிய அபிஷேக திரவியங்களுடன் வந்த காட்சி கண்கொள்ளாக் காட்சியாகும். இவ்வாலயம் ஐயாயிரம் வருடங்களுக்கு முற்பட்டது. அதாவது ராஜராஜ சோழன் காலத்திற்கு முற்பட்டது என்று இன்றுவரை எல்லோரும் ஏற்றுக் கொள்கின்றார்கள்.<\/p>\n\n\n\n<p>கிளிநொச்சி மாவட்டத்தில் உள்ள உருத்திரபுரீஸ்வரமும் அதன் சூழலும் ஒரு காலத்தில் சீரும் சிறப்பும் பெற்று விளங்கிய தற்கான தடயங்கள் கிடைக்கப்பெற்றுள்ளன. ஈழத்தில் காணப்பட்ட சிவாலயங்கள் பல அந்நியர் ஆட்சிக் காலத்தில் அளிக்கப்பட்டது போல இவ் ஆலயமும் அழிக்கப்பட்டுள்ளமைக்கான பல தடயங்கள் காணப்படுகின்றன. இக் கோயில் சோழப் பெருமன்னர் காலத்திற்கோ அல்லது அதற்கு முற்பட்டதோ என்பதனை அக்காலத்து லிங்கம் கிடைக்காவிடினும் அப்போத் கண்டுபிடிக்கப்பட்டு இந்த சிவாலயத்தில் பிரதிஷ்டை செய்யப்பட்டுள்ள ஆவுடையார் பகுதி விளங்குகிறது.<\/p>\n\n\n\n<p>இவ் ஆவுடையார் சதுர வடிவமானது பிரம்மா விஷ்ணு உருத்திரன் என்ற மூன்று பாகங்களாக அமைந்துள்ளது. ராஜராஜ சோழன் காலத்திற்கு முற்பட்டது அல்லது ஆரம்ப சோழர் காலத்திற்குரியது.அக் காலத்தில்தான் சதுர வடிவ ஆவுடையார் கொண்ட லிங்கம் சிவாலயங்களில் வைத்து வழிபட்டு வரப்பட்டது. பிற்பட்ட காலத்தில் வட்டமான ஆவுடையாரே பிரதிஸ்டை செய்யப்பட்டது.<\/p>\n\n\n\n<p>1955 ஆம் ஆண்டு ஜூன் மாதம் பத்தாம் மாதம் மண்டலாபிஷேகம் நடைபெற்றது. அன்று உருத்திரபுரம் சிவாலயத்திற்கு யாழ்ப்பாண அரசாங்க அதிபர் திரு .மா. ஸ்ரீகாந்தா என்பவர் அத்வாரம் இட்டார். இவ் ஆலயத்தை கட்டும் பொறுப்பை பிரபல மோட்டார் வாகன வர்த்தகர் திரு செல்லையா ஏற்றுக்கொண்டார்.<\/p>\n\n\n\n<p>. 16 6 1956 இல் நிர்வாக சபையை பொறுப்பேற்ற டாக்டர் குருசாமி அவர்களது அயராத முயற்சியால் நிதி சேகரிக்கப்பட்டு மூலக் கருவறை தேவி மண்டபம் விநாயகர் ஆலயம் என்பன கட்டி முடிக்கப்பட்டு 27.08. 1958இல் குடமுழுக்கு இடம்பெற்றது பிள்ளையார் விக்கிரகம் அம்பாள் விக்கிரகம் ஆகியன இந்தியாவிலிருந்து கலை புலவர் நவரத்தினம் அவர்களால் வடித்து கொண்டு வரப்பட்டது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-114973\" height=\"540\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/IMG-20210529-WA0002.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<p>டிசம்பர் மாதம் முதலாம் திகதி அம்பாள் கோயிலை கட்டும் பொறுப்பை ஏற்றுக்கொண்ட சிற்பர் க கனகசபை அவர்கள் அம்பாள் கோயிலுக்கு அத்திவாரம் இட்டார். 1956ஆம் ஆண்டு ஜனவரி மாதம் 19ஆம் தேதி பிள்ளையார் ஆலயத்திற்கு சுப்பிரமணிய ஆலயத்திற்கும் குலசிங்கம் மடத்துக்கும் அத்திவாரம் இடப்பட்டது. இவ் அத்திவாரத்தினை ஸ்ரீகாந்தா சுவாமி வாரனந்தர் மற்றும் அப்புக்காத்து குலசிங்கம் அவர்களின் மகன் உருத்திர சிங்கம் அவர்களும் அத்திவாரம் இட்டனர். பிள்ளையார் கோயிலை கட்டும் பொறுப்பை திரு. க. சதாசிவம் அவர்கள் பொறுப்பேற்றுக் கொண்டார். குலசிங்கம் மடத்தை கட்டும் பொறுப்பை குலசிங்கம் அவர்களின் மக்கள் பொறுப்பேற்றுக் கொண்டனர்.<\/p>\n\n\n\n<p>இக் கும்பாபிஷேக நிகழ்வுகள் யாவும் கீரிமலையிலிருந்து வந்த ஐயம்பிள்ளை சிவாச்சாரியார் என்பவரால் தமிழிலேயே செய்யப்பட்டமை சிறப்புக்குரியது. அதன் பின்பு அவருடைய சந்ததியினரே ஆலயத்தின் நித்திய நைமித்திய பூசைகள் நடத்தி வந்தனர் என்பது குறிப்பிடத்தக்கது. ஐயம்பிள்ளை உருக்கள் தீர சைவத்தை சார்ந்தவர் என்பது குறிப்பிடத்தக்கது<\/p>\n\n\n\n<p>இந்த சிவாலயம் மூர்த்தி தலம் தீர்த்தம் விருட்சம் என்பன ஒருங்கே அமையப் பெற்றது. ஆலயத்தின் தென்கிழக்கு புறமாக 50 யார் தொலைவில் மிகவும் பழமை வாய்ந்த குளம் ஒன்று உள்ளது. உருத்திரபுரீஸ்வர பெருமானது பெயரே சூட்டப்பட்டுள்ளது. உருத்திர பெரும் குளம் என ஆதியிலும் உருத்திரபுரக் குளம் என தற்போது அழைக்கப்பட்டு வருகின்றது . இக் குளமே சிவாலயத்தின் தீர்த்தமாகும். கோயிலின் தென்புறத்தே குளக்கரையில் ஏறக்குறைய 10 அடி சுற்றளவு உடைய புளியமரம் ஒன்று உண்டு. இப் புளியமரம் 600 ஆண்டுகள் பழமை வாய்ந்ததாக காணப்படுகிறது. இப் புளிய மரமே தலவிருட்சமாக காணப்படுகிறது.<\/p>\n\n\n\n<p>1980 ஆவணி மாதம் நயினை பிரம்ம ஸ்ரீ பரமேஸ்வர குருக்கள் மூலம் பாலஸ்தாபனம் செய்யப்பட்டது.20. 01. 2011ஆம் ஆண்டு கும்பாபிஷேகம் இடம்பெற்றது. ஈலத்திலுள்ள பழமைவாய்ந்த ஆலயமான உருத்திறபுரீஸ்வரரீ ஆலயத்தில் தினமும் மூன்று வேளை பூஜை வழிபாடுகள் இடம்பெறுகிறது. அனி உத்தரத்தை தீர்த்தமாகக் கொண்டு அதற்கு முன்னர் வரும் 10 நாட்கள் மகோற்சவத் திருவிழா பிரதோசம் விரதம் கேதாரகௌவரி விரதம் திருவம்பாவை மகா சிவராத்திரி நித்திய பூஜைகள் சாவம் இடம்பெறுகின்றமை குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>சோழர்கால பெருமை மிகுந்த சிவாலயம் எழில் மிக்க பிரதேசத்தில் அமைந்துள்ள தோடு தொல்பொருட் சின்னங்கள் உள்ள ஆலயமாக இலங்கை புத்தசாசன அமைச்சினால் கடந்த சில ஆண்டுகளுக்கு முன்னர் அறிவிக்கப்பட்டது. இவ்வாலயமானது பழமை வாய்ந்த சிவனது அருளாசியால் பல கட்டுமானப் பணிகளை நிறைவேற்ற திருவருள் கொண்டது. அதற்கமைய இன்று ஆலயப் புனருத்தாரண வேலை இடம்பெற்று வருகின்றமை குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>ஜனனி மோகனதாஸ்<\/strong><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/stories\/research-stories\/2021\/06\/114974\/\" rel=\"nofollow\">ஈழச் சிவத் தலங்களில் ஒன்றான உருத்திரபுரீச்சரம்! | ஜனனி மோகனதாஸ்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/stories\/research-stories\/2021\/06\/114974\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/IMG-20210529-WA0003-1024x682.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/IMG-20210529-WA0005-576x1024.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/IMG-20210529-WA0002.jpg"],"pubdate":"Wed, 02 Jun 2021 08:45:21 +0000"},{"title":"2nd June 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/2nd-june-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">2nd June 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/2nd-june-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 02 Jun 2021 08:44:02 +0000"},{"title":"இயக்குனர் மணிரத்தினத்தின் பேவரைட் மூவி இதுதானாம்! – அவர் குறித்த டாப் 10 தகவல்கள் இதோ..!","text":"<p>இன்று பிறந்தநாள் கொண்டாடும் இயக்குனர் மணிரத்தினம் குறித்த சில சுவாரசியத் தகவல்களை காணலாம்.<\/p>\n\n\n\n<p>மணிரத்தினம் சென்னைகாரர் என்று பலர் நினைப்பர். ஆனால், அவர் மதுரைக்காரர்.<\/p>\n\n\n\n<p>தன்னை யார் இகழ்ந்தாலும் புகழ்ந்தாலும் பெரிதாக ரியாக்ஷன் காட்டமாட்டார். கதை விவாதத்துக்கு எப்போதும் துணை சேர்க்கவே மாட்டார் எல்லாமே அவரது எண்ணங்கள் தான்.<\/p>\n\n\n\n<p>உலகின் 100 சிறந்த படங்களில் ஒன்றாக நாயகன் படத்தை டைம்ஸ் பத்திரிகை தேர்வு செய்தது. இந்த மிகப்பெரிய கவுரவத்தை கொண்டாட விழா எடுக்க நினைத்த போது அதை தடுத்து விட்டாராம் மணிரத்னம்.<\/p>\n\n\n\n<p>தீபாவளிக்கு முதல் நாள் தன் உதவியாளர்கள், ஊழியர்கள், உறவினர்கள் என அனைவரையும் ஒரு கல்யாண மண்டபத்தில் கூட்டி விருந்து அளிப்பார்.<\/p>\n\n\n\n<p>கைகடிகாரம் அணிகிற வழக்கம் இல்லை. ஆனால் கடிகாரத்தை பேன்ட் பாக்கெட்டில் வைத்திருந்த நேரம் அறிய விரும்பும் போது பார்ப்பாராம்!<\/p>\n\n\n\n<p>முழு ஸ்கிரிப்டையும் பென்சிலில் தான் எழுதுவார். பேனா உபயோகிக்க மாட்டார். தன் படம் ரிலீசாகும் தினத்தன்று நிதானமாக அறைக்குள் அடுத்த படத்தின் வேலையை தொடங்கி விடுவார்.<\/p>\n\n\n\n<p>நல்ல படமாகவும் இருக்க வேண்டும் அது வெற்றிகரமான படமாகவும் இருக்க வேண்டும். அந்த விதத்தில் பாரதிராஜாவின் &#8217;16 வயதினிலே&#8217; படத்தை தான் பிடித்த படம் என அடிக்கடி குறிப்பிடுவார்!<\/p>\n\n\n\n<p>படத்துக்கு பூஜை, கேமராவுக்கு முன்னாடி தேங்காய் உடைத்து தீபாராதனை காட்டுவது, பூசணிக்காயை உடைப்பது, ராகுகாலம் எமகண்டம் இப்படி எதையும் பார்க்க மாட்டாராம் மணிரத்னம்.<\/p>\n\n\n\n<p>தன்னிடம் இருந்து எந்த உதவியாளர் வெளியே வாய்ப்பு தேடி போனாலும், அவர்களுக்கு ஒரு தொகையைக் கொடுத்து வாய்ப்பு கிடைக்கும்வரை பயன்படுத்திக்கொள்ள சொல்வாராம்.<\/p>\n\n\n\n<p>அவரின் பல படங்களில் ஹீரோ ஹீரோயினைப் பார்த்து &#8216;எனக்கு பெண் குழந்தை பிடிக்கும்&#8217; என சொல்லும் சீன் இருக்கும்!<\/p>\n\n\n\n<p>மணிரத்தினம் தளபதி படம் முடிந்த பிறகுதான் கார் வாங்கினார். மணிரத்னம் இயக்கிய படங்களில் தனக்கு மிகவும் பிடித்ததாகவும் சிரமப்பட்டு எடுத்த படமாகவும் கருதுவது இருவர்.<\/p>\n\n\n\n<p>நடிகர்களிடம் இப்படித்தான் நடிக்கவேண்டும் என்று நடித்து காட்டமாட்டார். அவர்களை நடிக்க வைத்து தேவையான திருத்தங்களை மட்டும் சொல்வாராம்.<\/p>\n\n\n\n<p>மணிரத்னத்தின் படங்களில் மழையும் ரயிலும் நிச்சயம் இடம் பெறும். தனிமை விரும்பி. இவரின் மானசீக குரு அகிரா குரோசோவா. அவரது படங்களை திரையிட்டு காண்பதை அதிகம் விரும்புவாராம்!<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/top-10-interesting-facts-about-director-maniratnam\/\" rel=\"nofollow\">இயக்குனர் மணிரத்தினத்தின் பேவரைட் மூவி இதுதானாம்! &#8211; அவர் குறித்த டாப் 10 தகவல்கள் இதோ..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/top-10-interesting-facts-about-director-maniratnam\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-4-1.jpg"],"pubdate":"Wed, 02 Jun 2021 08:42:16 +0000"},{"title":"47 ஆவது கோபா அமெரிக்க கால்பந்து போட்டி ஆர்ஜன்டினாவில்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>47ஆவது கோபா அமெரிக்க கால்பந்து போட்டி கடந்த ஆண்டு ஜூ ன் 12ம் திகதி முதல் ஜூலை 12 வரை நடைபெற வேண்டியது. கொரோனா வைரஸ் பாதிப்பு காரணமாக இந்த போட்டி தள்ளிவைக்கப்பட்டது.<\/p>\n\n\n\n<p>தென் அமெரிக்க கண்டத்தில் நடைபெறும் கால்பந்து போட்டிகளில் மிகவும் பிரசித்தி பெற்றது கோபா அமெரிக்க கால்பந்து ஆகும்.உலக கிண்ணம், ஐரோப்பிய கிண்ணத்துக்கு அடுத்து புகழ் பெற்றது இந்த போட்டி ஆகும்.<\/p>\n\n\n\n<p>47ஆவது கோபா அமெரிக்க கால்பந்து போட்டி கடந்த ஆண்டு ஜூ ன் 12-ம் திகதி முதல் ஜூலை 12 வரை நடைபெற வேண்டியது. கொரோனா வைரஸ் பாதிப்பு காரணமாக இந்த போட்டி தள்ளிவைக்கப்பட்டது.<\/p>\n\n\n\n<p>இந்த நிலையில் கோபா அமெரிக்க கால்பந்து போட்டி ஆர்ஜன்டினாவில் நடைபெறும் என்று அறிவிக்கப்பட்டுள்ளது. ஜூன் 14 முதல் ஜூலை 11ம் திகதி வரை இந்த போட்டி நடக்கிறது.<\/p>\n\n\n\n<p>ஆர்ஜென்டினாவுடன் இணைந்து கொலம்பியாவும் இந்த போட்டியை நடத்தும் என்று முன்பு அறிவிக்கப்பட்டது. தற்போது போட்டியை நடத்தும் வாய்ப்பை கொலம்பியா இழந்துள்ளது. அர்ஜென்டினா மட்டுமே இந்த போட்டியை நடத்துகிறது.<\/p>\n\n\n\n<p>இந்த போட்டியில் 10 அணிகள் பங்கேற்கினன்றன. அவை 2 பிரிவாக பிரிக்கப்பட்டுள்ளது. ‘ஏ’ பிரிவில் நடப்பு சாம்பியன் பிரேசில், கொலம்பியா, ஈக்வடார், பெரு, வெனிசுலா ஆகிய நாடுகளும், ‘பி’ பிரிவில் ஆர்ஜன்டினா, சிலி, பொலிவியா, உருகுவே, பராகுவே ஆகிய அணிகளும் இடம்பெற்றுள்ளன.<\/p>\n\n\n\n<p>ஒவ்வொரு அணியும் தங்கள் பிரிவில் உள்ள மற்ற அணிகளுடன் தலா ஒரு முறை மோத வேண்டும். லீக் முடிவில் 2 பிரிவிலும் முதல் 4 இடங்களை பிடிக்கும் அணிகள் கால் இறுதிக்கு தகுதிபெறும்.<\/p>\n\n\n\n<p>29-ம்திகதியுடன் லீக் ஆட்டம் முடிகிறது. ஜூலை 3 மற்றும் 4-ம்திகதிகளில் கால் இறுதியும், 6 மற்றும் 7-ம் திகதியில் அரை இறுதியும், ஜூலை 11-ம்திகதி இறுதிப் போட்டி நடக்கிறது.<\/p>\n\n\n\n<p>கோபா அமெரிக்க கால்பந்து போட்டியில் உருகுவே அதிகபட்சமாக 15 முறை சம்பியன் பட்டம் பெற்றுள்ளது. அந்த அணி கடைசியாக 2011-ல் வெற்றி பெற்றது.<\/p>\n\n\n\n<p>அதற்கு அடுத்தபடியாக அர்ஜென்டினா 14 தடவை கோபா அமெரிக்க கிண்ணத்தை கைப்பற்றியது. அந்த அணி கடைசியாக 1993-ல் வெற்றிபெற்றது.<\/p>\n\n\n\n<p>பிரேசில் 9 முறை சம்பியன் பட்டம் பெற்றுள்ளது. பராகுவே, சிலி, பெரு ஆகியவை தலா 2 முறையும், கொலம்பியா, பொலிவியா தலா 1 முறையும் கிண்ணத்தை கைப்பற்றியுள்ளன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/114967\/\" rel=\"nofollow\">47 ஆவது கோபா அமெரிக்க கால்பந்து போட்டி ஆர்ஜன்டினாவில்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/114967\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202105312111586878_Copa-America-2021-Tournament-left-without-a-host-country_SECVPF.jpg"],"pubdate":"Wed, 02 Jun 2021 08:31:18 +0000"},{"title":"2nd June 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/2nd-june-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">2nd June 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/2nd-june-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/06\/2front.jpg"],"pubdate":"Wed, 02 Jun 2021 08:26:35 +0000"},{"title":"மே.வங்கத்தில் பாஜகவுக்கு ஓடியவர்கள் மீண்டும் திரிணாமூலில் சேர மம்தா பானர்ஜிக்கு கெஞ்சி கூத்தாடி கடிதம்..!","text":"மேற்கு வங்கத்தில் சட்டப்பேரவைத் தேர்தலுக்கு முன்பாக திரிணாமூல் காங்கிரஸ் கட்சியைச் சேர்ந்த அமைச்சர்கள், எம்.எல்.ஏ.க்கள் பலரும் பாஜகவுக்கு தாவினார்கள். எப்படியும் அடுத்த ஆட்சி பாஜகதான் என்று நினைத்து, அந்தப் பக்கம் போனார்கள். ஆனால், சட்டப்பேரவைத் தேர்தலில் பிரமாண்ட வெற்றியை திரிணாமூல் காங்கிரஸ் பெற்றது. 2016 தேர்தலில் பெற்ற வெற்றியை அப்படியே தக்க வைத்துக்கொண்டது. இந்நிலையில் பாஜகவுக்குத் தாவிய முன்னாள் திரிணாமூல் காங்கிரஸ் கட்சிக்காரர்கள், மீண்டும் மம்தாவிடம் வர கெஞ்ச தொடங்கியுள்ளனர்.   பலரும் மம்தாவிடம் மறைமுகமாகக் கோரிக்கை விடுத்து வந்த நிலையில், பாஜகவுக்குத் தாவிய முன்னாள் &nbsp;எம்.எல்.ஏ. தீபேந்து பிஸ்வாஸ் மீண்டும் திரிணாமூலில் மம்தாவிடம் கெஞ்சி பகிரங்கமாக கடிதமே எழுதியுள்ளார். அந்தக் கடிதத்தில், “உடைந்த இதயத்துடன் இந்தக் கடிதத்தை எழுதுகிறேன். உணர்ச்சிவசப்பட்டு தவறாக வேறொரு கட்சியில் சேர்ந்துவிட்டேன். மீன் எப்படி தண்ணீரை விட்டு இருக்காதோ, அப்படித்தான் தீதி நீங்களும் எங்களுக்கு, நீங்கள் என்னை மன்னிக்க வேண்டும். நீங்கள் மன்னிக்கவில்லை எனில் நாங்கள் வாழ முடியாது. என்னை மீண்டும் கட்சியில் இணைத்துக் கொள்ளுங்கள். காலமெல்லாம் உங்கள் பாசத்தில் பிணைந்திருப்பேன். பாஜகவுக்கு செல்ல நான் எடுத்தது மோசமான முடிவு. கட்சியை விட்டு விலகியது உணர்ச்சிவசப்பட்டு எடுத்த முடிவு. தற்போது செயலிழந்து விடுவோம் என்ற அச்சம் ஏற்பட்டுள்ளது. அதனால், மீண்டும் திரிணாமூலுக்கே திரும்புகிறேன்” என்று மம்தாவுக்குக் கெஞ்சி கடிதம் எழுதியுள்ளார். இதேபோல திரிணாமூல் முன்னாள் தலைவர் சோனாலி குகாவும் கட்சியை விட்டு விலகி பாஜகவுக்குத் தாவியதற்கு மன்னிப்பு கேட்டு மம்தாவுக்குக் கடிதம் எழுதியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/letters-to-mamata-banerjee-urging-to-rejoin-trinamool-party-after-went-bjp--qu201t","image":["https:\/\/static.asianetnews.com\/images\/01f58x1f7scvhpq9y1s8qbhyfh\/mamata-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 08:23:54 +0530"},{"title":"ஜெர்மனி பிரதமர் ஏஞ்சலா மெர்கல் உள்பட ஐரோப்பிய தலைவர்களை உளவு பார்த்த அமெரிக்கா!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கோபன்ஹேகன்,<br \/>அமெரிக்காவின் நெருங்கிய நட்பு நாடுகளில் ஒன்றான டென்மார்க், தகவல் தொடர்பு வசதிக்காக பல்வேறு நாடுகளில் கடலுக்கு அடியில் ‘இன்டர்நெட் கேபிள்&#8217;களை பதித்து பயன்படுத்தி வருகிறது. இதன் வழியே சுவீடன், நார்வே, ஜெர்மனி, நெதர்லாந்து மற்றும் இங்கிலாந்து போன்ற பல நாடுகள் தகவல் பரிமாற்றத்தில் ஈடுபட்டு வருகின்றன.இந்த நிலையில், அமெரிக்காவின் உளவு அமைப்பான தேசிய பாதுகாப்பு முகமை, டென்மார்க் ராணுவ புலனாய்வு சேவையின் ஒத்துழைப்புடன் டென்மார்க்கின் இன்டர்நெட் கேபிள்களை பயன்படுத்தி ஐரோப்பிய நாடுகளின் தலைவர்களை உளவுபார்த்ததாக அதிர்ச்சி தகவல் வெளியாகி உள்ளது. டென்மார்க்கின் அரசு ஊடகமான டி.ஆர். இந்த அதிர்ச்சிகர தகவலை வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>2012 முதல் 2014 வரையிலான காலகட்டத்தில் டென்மார்க் ‘இன்டர்நெட் கேபிள்&#8217; வாயிலாக ஜெர்மனி பிரதமர் ஏஞ்சலா மெர்கல் உள்பட ஐரோப்பிய நாட்டு தலைவர்களை அமெரிக்கா உளவு பார்த்ததாக டி.ஆர். தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>டென்மார்க் ராணுவ புலனாய்வு சேவையின் மீது நடந்த உள்நாட்டு விசாரணையின் போது, அமெரிக்க உளவு அமைப்பின் இந்த சதி அம்பலமானதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>டென்மார்க் ‘இன்டர்நெட் கேபிள்&#8217;களில் இருந்து குறுஞ்செய்திகள், தொலைபேசி அழைப்புகள் மற்றும் இணையதளத்தில் அதிகம் தேடப்பட்டவை மற்றும் பிற செய்தி பகிர்வு சேவைகள் என எல்லாவற்றையும் இடைமறித்து விரிவான தரவுகளை அமெரிக்கா பெற்றதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஜெர்மனியின் பிரதமர் ஏஞ்சலா மெர்கல் தவிர, அந்த நாட்டின் அப்போதைய வெளியுறவு மந்திரி பிராங்க்-வால்டர் ஸ்டீன்மெயர் மற்றும் முன்னாள் எதிர்க்கட்சி தலைவர் பீர் ஸ்டீன்பிரக் ஆகியோரையும் அமெரிக்கா உளவு பார்த்ததாக தெரிகிறது.<\/p>\n\n\n\n<p>ஜெர்மனி மட்டுமின்றி சுவீடன், நார்வே மற்றும் பிரான்ஸ் ஆகிய நாடுகளின் அரசியல் தலைவர்கள் மற்றும் மூத்த அரசு அதிகாரிகளும் அமெரிக்காவின் இந்த உளவு நடவடிக்கையில் இலக்காக இருந்ததாக டி.ஆர். கூறுகிறது.<\/p>\n\n\n\n<p>இந்த விவகாரம் ஐரோப்பிய நாடுகளில் பெரும் பரபரப்பை ஏற்படுத்தியுள்ள நிலையில், இது குறித்து அமெரிக்கா மற்றும் டென்மார்க் உடனடியாக பதில் அளிக்க வேண்டும் என ஐரோப்பிய நாடுகளின் தலைவர்கள் வலியுறுத்தியுள்ளனர்.<\/p>\n\n\n\n<p>எனினும் தங்கள் மீதான குற்றச்சாட்டுகள் குறித்து அமெரிக்காவின் தேசிய பாதுகாப்பு முகமை மற்றும் டென்மார்க் ராணுவ புலனாய்வு சேவை ஆகியவை உடனடியாக எந்த விளக்கமும் அளிக்கவில்லை.<\/p>\n\n\n\n<p>இந்த விவகாரம் தொடர்பாக ஜெர்மனி பிரதமர் ஏஞ்சலா மெர்கலை தொலைபேசியில் தொடர்பு கொண்டு பேசிய பிரான்ஸ் அதிபர் மெக்ரான், “நட்பு நாடுகளுக்கு இடையில் இது ஏற்கத்தக்கது அல்ல.‌ இது தீவிரமாக கவனத்தில் கொள்ள வேண்டிய விஷயம்” என கூறினார்.<\/p>\n\n\n\n<p>அதனை தொடர்ந்து மெக்ரானின் வார்த்தைகளுக்கு தான் உடன்படுவதாக ஏஞ்சலா மெர்கல் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>இதனிடையே அமெரிக்காவின் தற்போதைய ஜனாதிபதி ஜோ பைடன் துணை ஜனாதிபதியாக இருந்தபோது இந்த உளவு நடவடிக்கை நடந்திருப்பதால் அதில் நிச்சயம் அவரது பங்கு இருக்கும் என அமெரிக்காவின் மூத்த பத்திரிகையாளரும், தேசிய பாதுகாப்பு முகமையின் முன்னாள் ஊழியருமான எட்வர்ட் ஸ்னோடென் பகிரங்க குற்றம் சாட்டியுள்ளார். இது குறித்து விரிவாக விசாரிக்கப்பட வேண்டும் எனவும் அவர் வலியுறுத்தியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/06\/114964\/\" rel=\"nofollow\">ஜெர்மனி பிரதமர் ஏஞ்சலா மெர்கல் உள்பட ஐரோப்பிய தலைவர்களை உளவு பார்த்த அமெரிக்கா!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/06\/114964\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106020544501688_Tamil_News_tamil-News-US-spied-on-Merkel-and-other-Europeans-through_SECVPF.jpg"],"pubdate":"Wed, 02 Jun 2021 08:22:48 +0000"},{"title":"தொற்று இறப்பு கணக்கு பாதியாக குறைத்து அறிவிப்பு","text":"<p>பெங்களூரு, ஜூன் 2- மிச்சிகன் மற்றும் கர்நாடக பல்கலைக்கழங்கங்களின் ஆய்வு விஞ்ஞானிகளின் கருத்துப்படி கர்நாடகாவில் கண்டறியப்படும் கொரோனா தொற்றுகள் மற்றும் இறப்புகள் பற்றி மிகவும் குறைவாக தெரிவிக்கப்படுவதுடன் இதே நிலை நாடு முழுக்கவும் உள்ளதாக தெரிவித்துள்ளனர். அவர்களின் ஆய்வுப்படி தற்போதய கொரோனா இரண்டாவது அலையின் போது கொரோனாவால் பாதிக்கப்பட்டவர்கள் பாதிக்கு பாதியாக அதாவது நூறு பேருக்கு ஐம்பதாகவும் மற்றும் இறந்தவர்களை ஐந்து பேருக்கு இரண்டு பேராகவும் கணக்கு காட்டப்பட்டு வருகிறது . நாட்டில் கொரோனா முதல் அலையின் போது தெரிவிக்கப்பட்ட கணக்கெடுப்புகளை ஒப்பிட்டு பார்க்கும் போது இது தெரிய வருகின்றது. கர்நாடகா, மகாராஷ்டிரா, கேரளா, தமிழ்நாடு, பஞ்சாப் மற்றும் குஜராத் ஆகிய மாநிலங்களில் மேற்கொண்ட ஆய்வுகளின்படி கடந்த 2020 ஜனவரியிலிருந்து ஜூலை மாதத்திற்குள் நகரில் 10,000 ஆயிரத்திற்கும் மேற்பட்ட கொரோனா இறப்புகள் நடந்துள்ளன. ஆனால் அதிகாரபூர்வமாக அரசு தந்த தகவலின்படி இந்த கால கட்டத்தில் வெறும் 1029 மட்டுமே கணக்கில் காட்டப்பட்டுள்ளனர். தவிர இப்படி குறைவாக காட்டப்பட்டுள்ள எண்ணிக்கைகள் பெரும்பாலும் நகரின் 597 குடிசைப்பகுதிகளை சேர்ந்தவை என்ற அதிர்ச்சித்தகவலையும் இந்த விஞ்ஞானிகள் தெரிவித்துள்ளனர். தவிர இத்தகைய பகுதிகளில் உள்ளவர்களுக்கு மருத்துவமனைக்கு சென்று சோதித்து கொள்வதிலோ அல்லது சிகிச்சைபெறுவதிலிலோ உள்ள அவநம்பிக்கையால் பலரும் எந்த சிகிச்சையும் இன்றி இறந்துள்ளனர். எனவும் விஞ்ஞானிகள் தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%87%e0%ae%b1%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%95%e0%ae%a3%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%aa%e0%ae%be%e0%ae%a4\/\" rel=\"nofollow\">தொற்று இறப்பு கணக்கு பாதியாக குறைத்து அறிவிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%87%e0%ae%b1%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%95%e0%ae%a3%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%aa%e0%ae%be%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 02 Jun 2021 08:22:48 +0000"},{"title":"லாக்டவுன் – முதல்வர் ஆலோசனை","text":"<p>பெங்களூரு, ஜூன் 2- மாநிலத்தில் கொரோனா தொற்று இறங்குமுகத்தில் இருப்பதன் பின்னணியில் ஜூன் 7க்கு பின்னரும் லாக்டவுன் தொடர்வதா அல்லது இல்லையா என்பது குறித்து முதலவர் எடியூரப்பா இன்று வல்லுநர்கள் மற்றும் அமைச்சர்களுடன் ஆலோசனை நடத்தி முடிவு எடுக்க உள்ளார். மாநிலம் முழுக்க தற்போது கொரோனா தொற்று கட்டுக்குள் வந்திருக்கும் நிலையில் பாசிட்டிவ் சதவிகிதம் 12 ஆக உள்ளது. ஏழு மாவட்டங்களில் தொற்று பாதிப்பு அதிகம் இருப்பதுடன் இந்த இடங்களில் நிலைமை தீவிரமாக உள்ளது. அந்த நிலையில் தொற்று பாதிப்பு சதவிகிதம் 5 க்கு வரும் வரையில் லாக்டவுனை தொடர்வது உத்தமம் என வல்லுநர்கள் அறிக்கை அளித்துள்ளனர். இந்த நிலையில் முதல்வர் எடியூரப்பா ஜூன் 7 க்கு பின்னரும் லாக்டவுனை தொடர்வது குறித்து இன்று மாலை வல்லுனர்களுடன் அலோசனை நடத்தி முடிவெடுக்க உள்ளார். முதல்வர் எடியூரப்பா இன்று மாலை 4. 30 மணிக்கு வல்லுனர்களுடன் கலந்து பேச உள்ளார். இந்த கூட்டத்தில் கொரோனா இரண்டாவது அலையைக்கட்டுப்படுத்துவது குறித்து உருவாக்கப்பட்டுள்ள செயல் படை தலைவர் DR தேவி ஷெட்டி உட்பட மாநிலத்தின் கொரோனா தொழில் நுட்ப ஆலோசனை குழு உறுப்பினர்களும் இந்த கூட்டத்தில் பங்கு கொள்ள உள்ளனர். இந்த கூட்டத்திற்கு பின்னர் முதல்வர் தன் அதிகாரபூர்வ வீட்டு அலுவலகத்தில் கொரோனா தொற்று தடுப்பு பொறுப்பு வகுத்துள்ள துணை முதல்வர்களான C.S.அஸ்வத்நாராயண, அமைச்சர்கள் ஆர்.அசோக், டாக்டர் கே.சுதாகர், வி.சோமண்ணா அரவிந்த் லிம்பாவலி, ST சோமசேகர், சுரேஷ்குமார், பைரதிபசவராஜ் மற்றும் பல அமைச்சர்கள் மற்றும் அதிகாரிகளுடன் கூட்டம் நடத்தி பின்னர் வல்லுனர்களின் அலோசனைகளை கேட்டு லாக்டவுனை விஸ்தரிப்பது குறித்து முடிவெடுக்க உள்ளார். ஆனால் மாநில உள்துறை அமைச்சர் பசவராஜ் பொம்மை ஹாவேரியில் இருப்பதால் இந்த கூட்டத்தில் அவர் கலந்து கொள்ள வாய்ப்பில்லை. இந்த நிலையில் லாக்டவுன் குறித்து இன்றே முடிவு எடுக்கப்பட்டாலும் நாளை அல்லது நாளை மறுநாள் தான் முடிவு அறிவிக்கப்படும். லாக்டவுன் குறித்து இம்மாதம் 5 அல்லது 6 அன்று முடிவு செய்யப்படும் என முதல்வர் ஏற்கெனவே தெரிவித்ருப்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9%e0%af%8d-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d%e0%ae%b5%e0%ae%b0%e0%af%8d-%e0%ae%86%e0%ae%b2%e0%af%8b%e0%ae%9a\/\" rel=\"nofollow\">லாக்டவுன் &#8211; முதல்வர் ஆலோசனை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9%e0%af%8d-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d%e0%ae%b5%e0%ae%b0%e0%af%8d-%e0%ae%86%e0%ae%b2%e0%af%8b%e0%ae%9a\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 02 Jun 2021 08:21:40 +0000"},{"title":"எஸ்எஸ்எல்சி 2ம் ஆண்டு பியூசி தேர்வு ஒரு வாரத்தில் முடிவு","text":"<p>பெங்களூர், ஜூன் 2- மாநிலத்தில் சிபிஎஸ்இ 10 மற்றும் 12ம் வகுப்பு தேர்வுகள் ரத்து செய்யப்பட்ட பின்னணியில் அதேபோல், எஸ்.எஸ்.எல்.சி மற்றும் இரண்டாம் நிலை பி.யூ.சி தேர்வுகளை ரத்து செய்வதற்கான அழுத்தம் அதிகரித்துள்ளது எஸ்.எஸ்.எல்.சி மற்றும் இரண்டாம் நிலை பி.யூ.சி தேர்வுகள் நடத்தப்பட வேண்டுமா என்பது குறித்து விவாதிப்பதாக கல்வி அமைச்சர் சுரேஷ்குமார் ஏற்கனவே கூறி இருந்தார். மத்திய பாஜக அரசு சிபிஎஸ்சி பத்தாம் வகுப்பு மற்றும் பன்னிரெண்டாம் தேர்வை ரத்து செய்ததால் மாநிலத்தில் எஸ்.எஸ்.எல்.சி மற்றும் இரண்டாம் நிலை பி.யூ.சி தேர்வுகளை ரத்து செய்வதற்கான அழுத்தமும் அதிகரித்துள்ளது, பல அமைச்சர்கள் தேர்வு இல்லாமல் தேர்வில் தேர்ச்சி அறிவிப்பது நல்லது என்று பரிந்துரைத்துள்ளனர். இந்த தேர்வால் மாணவர்கள் பாதிக்கப்பட்டால், அரசுக்கு கெட்ட பெயர் ஏற்படும், இது தவிர்க்கப்பட வேண்டும் என்பது சில அமைச்சர்களின் கருத்து. கல்வி அமைச்சர் சுரேஷ்குமார் கடந்த காலங்களில் ஒரு நிலைப்பாட்டைக் கொண்டிருந்தார் அது கடந்து விட்ட பிறகு கொரோனா கட்டுப்பாட்டை சோதிப்பது நல்லது. குழந்தைகளுக்கு தடுப்பூசி போட்டு பரிசோதனை செய்ய முடியுமா என்பது குறித்தும் கலந்துரையாடப்பட்டுள்ளது. இறுதியில், எஸ்.எஸ்.எல்.சி மற்றும் பி.யூ.சி தேர்வுகளின் தலைவிதி நிபுணர்களின் ஆலோசனையின் அடிப்படையில் தீர்மானிக்கப்படும் என்று அமைச்சர் சுரேஷ் குமார் கூறியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%8e%e0%ae%b8%e0%af%8d%e0%ae%8e%e0%ae%b8%e0%af%8d%e0%ae%8e%e0%ae%b2%e0%af%8d%e0%ae%9a%e0%ae%bf-2%e0%ae%ae%e0%af%8d-%e0%ae%86%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%aa%e0%ae%bf%e0%ae%af\/\" rel=\"nofollow\">எஸ்எஸ்எல்சி 2ம் ஆண்டு பியூசி தேர்வு ஒரு வாரத்தில் முடிவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%8e%e0%ae%b8%e0%af%8d%e0%ae%8e%e0%ae%b8%e0%af%8d%e0%ae%8e%e0%ae%b2%e0%af%8d%e0%ae%9a%e0%ae%bf-2%e0%ae%ae%e0%af%8d-%e0%ae%86%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%aa%e0%ae%bf%e0%ae%af\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 02 Jun 2021 08:20:39 +0000"},{"title":"ஸ்டெர்லைட் துப்பாக்கிச்சூடு: ஒரே நாளில் கோரிக்கையை ஏற்று  பணிநியமன ஆணை வழங்கிய தூத்துக்குடி ஆட்சியர்","text":"<p>தூத்துக்குடி துப்பாக்கிச்சூடு சம்பவத்தில் 13 பேர் உயிர்த் தியாகம் செய்து கடந்த மே 22-ம் தேதியுடன் மூன்று ஆண்டுகள் கடந்து விட்டன. துப்பாக்கிச்சூட்டில் உயிரிழந்தவர்களில் 12 பேரின் குடும்பத்தில் ஒருவருக்கும், பலத்த காயமடைந்தவர்கள் 5 பேருக்கும், பலத்த காயம் அடைந்தவர்களின் வாரிசுகள் 4 பேருக்கும் என 21 பேருக்கு முந்தைய அ.தி.மு.க ஆட்சியில் பணி வழங்கப்பட்டது. இதில்,19 பேருக்கு வருவாய் மற்றும் பேரிடர் மேலாண்மைத்துறையில் கிராம உதவியாளர் பணியிடமும், 2 பேருக்கு சமூக நலன் மற்றும் சத்துணவு திட்டத்துறையில் சமையலர் பணியிடமும் வழங்கப்பட்டது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/07f728b9-2ef5-489e-b10f-1e5b30ed1828\/sterlite_death.jpg\" \/><figcaption>துப்பாக்கிச்சூட்டில் உயிரிழந்தவர்கள்<\/figcaption><\/figure><p>இதில் பெரும்பாலானோர் பட்டயம், பட்டம், முதுகலை பட்டம் பெற்றவர்கள். `கண் துடைப்பிற்காக ஏதோ ஒரு பணியிடத்தை எங்களுக்கு அரசு ஒதுக்கியுள்ளது. எங்களின் கல்வித் தகுதியின் அடிப்படையில் பணி வழங்கிட வேண்டும்’ எனப் பாதிக்கப்பட்டவர்கள் மற்றும் அவர்களின் குடும்பத்தினர், மாவட்ட ஆட்சியர் முதல் முதல்வர் வரை கோரிக்கை மனுக்களை அளித்தனர். இதே கோரிக்கையை வலியுறுத்தி ஸ்டெர்லைட் எதிர்ப்பாளர்களும், பல ஆர்ப்பாட்டங்களை நடத்தினர்.<\/p><p>சாத்தான்குளத்தில் போலீஸாரால் தந்தை, மகன் அடித்துக் கொலை செய்யப்பட்ட சம்பவத்தில், ஜெயராஜின் மூத்த மகள் பெர்சிஸுக்கு, கடந்த 27.07.20-ல் தென்காசி மாவட்டம் கடையநல்லூர் தாலுகா அலுவலகத்தில் `இளநிலை வருவாய் ஆய்வாளர்’ பணி வழங்கப்பட்டது. இதையடுத்து துப்பாக்கிச்சூட்டில் பாதிக்கப்பட்டவர்களின் கோரிக்கை மீண்டும் வலுத்தது. ``உயிரிழப்பு என்பது ஈடுகட்ட முடியாததுதான். அதற்காக பணி வழங்கியதில் அரசு பாரபட்சத்துடன் செயல்படுகிறது. எங்களுக்கும் கல்வித்தகுதியின் அடிப்படையில் பணி வழங்க வேண்டும்’ என மாவட்ட ஆட்சியரிடம் மனு அளித்ததுடன் ஆர்ப்பாட்டத்திலும் ஈடுபட்டனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/347153d0-912a-4a0c-b6ff-013438a26116\/IMG_20210602_WA0025.jpg\" \/><figcaption>வலதுகால் அகற்றப்பட்ட நிலையில் பிரின்ஸ்டன்<\/figcaption><\/figure><p>இந்நிலையில், ’தி.மு.க ஆட்சி அமைந்ததும் துப்பாக்கிச்சூட்டில் உயிரிழந்தவர்களின் குடும்பத்தில் ஒருவருக்கும், பலத்த காயமடைந்தவர்களுக்கும் தகுதியின் அடிப்படையில் பணி வழங்கப்படும்’ என தூத்துக்குடியில் தேர்தல் பிரசாரத்தின் போது முதல்வர் ஸ்டாலின் கூறினார். தி.மு.க ஆட்சி அமைந்து ஸ்டாலின் முதல்வரான 14 நாட்களிலேயே சொன்னபடியே கல்வித் தகுதியின் அடிப்படையில் 19 பேருக்கு பணி நியமன ஆணைகளை கடந்த மே 21-ம் தேதி, மதுரை ஆட்சியர் அலுவலகத்தில் வைத்து வழங்கினார்.<\/p><p>இதில், 8 பேருக்கு இளநிலை வருவாய் ஆய்வாளர் பணியும், 4 பேருக்கு இளநிலை உதவியாளர் பணியும், 3 பேருக்கு ஊர்நல அலுவலர் (நிலை-2) பணியும், ஒருவருக்கு காசாளர் பணியும், ஒருவருக்கு ஈப்பு ஓட்டுநர் பணியும் ஒதுக்கப்பட்டுள்ளது. இதனால், பாதிக்கப்பட்டவர்களின் குடும்பத்தினர் மகிழ்ச்சி அடைந்தனர். இந்நிலையில், துப்பாக்கிச்சூட்டில் வலது கால் அகற்றப்பட்டு செயற்கைக்கால் பொருத்தப்பட்டுள்ள பிரின்ஸ்டனுக்கு ஓட்டப்பிடாரம் ஊராட்சி ஒன்றியத்தில் இளநிலை உதவியாளர் கிரேடில், ’ஊர்நல அலுவலர் நிலை – 2’ என்ற பணியிடம் ஒதுக்கப்பட்டது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d282c6db-7fac-4743-b673-9b54b0fa7ff5\/2021_06_02_12_51_52.jpg\" \/><figcaption>செந்தில்ராஜ்- மாவட்ட ஆட்சியர், பிரின்ஸ்டன் <\/figcaption><\/figure><p>``துப்பாக்கிச்சூட்டுல என்னோட வலது கால் உருக்குலைஞ்சுட்டு. ஆபரேசன்ல காலை நீக்கிட்டாங்க. 80% கால் ஊனமாகி, செயற்கைக்கால் உதவியில மெது மெதுவா நடக்குறேன். 10 நிமிசத்துக்கு மேல பயணம் செய்ய முடியாத என்னால எப்படி 29 கி.மீ தூரம் இருக்குற ஓட்டப்பிடாரத்துக்கு தினமும் போயிட்டு வர முடியும்? பணி வழங்கப்பட்டதுல, 5 பேருக்கு தூத்துக்குடியிலயே பணி ஒதுக்கியிருக்காங்க. என்னோட உடல் நிலை கருதி தூத்துக்குடியிலேயே பணி ஒதுக்கித் தரணும்” என்றார் கண்ணீருடன்.<\/p><p>பிரின்ஸ்டனின் கோரிக்கை குறித்து மாவட்ட ஆட்சியர் டாக்டர்.செந்தில்ராஜிடம் பேசினோம், ``அவரது உடல் நிலையைக் கருத்தில் கொண்டு, அதே நிலையிலான பணியை, காலியிடத்தைப் பொறுத்து தூத்துக்குடி ஒன்றியத்திலோ அருகிலுள்ள ஊராட்சி ஒன்றியத்திலோ மாற்றுப் பணியிடமாக ஒதுக்கீடு செய்ய நடவடிக்கை எடுக்கிறேன்” என்றார் உறுதியாக. அதேபோல, கடந்த மே 31-ம் தேதி மாவட்ட ஆட்சியர் அலுவலகத்தில் ஆட்சியர் செந்தில்ராஜை, பிரின்ஸ்டன் சந்தித்து பணியிட மாற்றம் தொடர்பான கோரிக்கை மனுவைக் கொடுத்தார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a90f7dfb-400f-494f-be23-37bce9e1d332\/Sterlitejpg.jpg\" \/><figcaption>துப்பாக்கிச்சூடு சம்பவம்<\/figcaption><\/figure><p>உடனடியாக, கோரிக்கையை ஏற்று அதனை நிறைவேற்ற உத்தரவிட்டதுடன், அடுத்த நாளே தூத்துக்குடி மாவட்ட ஊரக வளர்ச்சி முகமையில் காலியாக உள்ள ’இளநிலை உதவியாளர்’ பணியிடத்தில் பணியமர்வு செய்திட உத்தரவிட்டதுடன் அதற்கான பணி நியமன ஆணையையும் வழங்கினார். பணி நியமன ஆணை பெற்ற பிரின்ஸ்டன், விகடனுக்கும் தனது நன்றியை தெரிவித்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/policies\/thoothukudi-collector-fulfills-request-on-job-transfer-for-sterlite-shooting-victim","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7ff01bd8-877e-48a8-84cc-e9e110396c11\/IMG_20210429_WA0023.jpg"],"pubdate":"Wed, 02 Jun 2021 08:20:31 +0000"},{"title":"ஆன்லைன் மோசடி 148 கோடி மீட்பு","text":"<p>பெங்களூரு, ஜூன் 2- நாடு முழுக்க கொரோனா சங்கடத்தில் மக்கள் பரிதவித்துக்கொண்டிருக்கும் இன்றைய நிலையில் பொதுமக்கள் அதிகளவில் வெறும் டிஜிட்டல் விவகாரங்களையே நம்பிக்கொண்டிருப்பதை பயன் படுத்திக்கொண்டு ஆன்லைன் வாயிலாக மோசடி செய்து அபகரிக்கப்படவிருந்த 48 கோடிக்கு அதிகமான பணத்தை நகர போலீசார் கைப்பற்றியுள்ளனர். நகரில் அதிகரித்து வரும் சைபர் குற்றங்களுக்கு தடை போடும் விதத்திலும் வங்கி கணக்குகளிலிருந்து பணங்களை அபகரிப்பதை தடுத்து வாடிக்கையாளர்களின் பணத்தை காப்பாற்றும் நோக்குடன் நகர போலீஸ் ஆணையர் கமல் பந்த் மேற்கொண்ட தங்க நேரம் (GOLDEN HOUR) திட்டத்திற்கு நல்ல விளைவு கிடைத்திருப்பதுடன் மோசடி வகையில் மக்களின் பணத்தை அபகரிக்கப்பவிருந்த 48. 24 கோடி ரூபாயை தடுத்து நிறுத்துவதில் போலீசார் வெற்றியடைந்துள்ளனர். வங்கிகளின் பெயரில் அழைப்பு விடுக்கும் குற்றவாளிகள் கிரெடிட் கார்டு புதிப்பித்தல் கடன் அளிப்பது உட்பட பலவேறு விதங்களில் OTPக்களை அனுப்பி வரவழைத்து கண்டு கண நேரத்தில் வாடிக்கையாளர்களின் கணக்குகளிலிருந்து பணத்தை அபகரித்து வந்த பலே ஆசாமிகளுக்கு எதிராக நகர போலீசார் மேற்கொண்ட நடவடிக்கையால் குற்றவாளிகளுக்கு பின்னடைவு ஏற்பட்டுள்ளது. கடந்த ஆண்டு டிசம்பர் 22 முதல் இதுவரை 3175 பண மோசடி வழக்குகள் பதிவாகி இருப்பதுடன் இதில் 1312 வாங்கி கணக்குகளை தற்காலிகமாக நிறுத்தியதால் மோசடியாளர்கள் கைக்கு சேரவிருந்த சுமார் 48. 24 கோடி ரூபாய் காப்பாற்றப்பட்டுள்ளது. ஆனாலும் இத்தகைய குற்றங்களில் ஈடுபட்ட எந்த சைபர் குற்ற மோசடியாளர்களையும் போலீசார் கைது செய்ய முடியவில்லை. இத்தகைய வகையில் வாங்கி மோசடிக்கு உள்ளவர்கள் உடனே 112 அல்லது 100 எண்ணுக்கு அழிப்பு விடுத்து தகவல் தெரிவித்தால் நகர போலீஸ் ஆணையர் அலுவலக அதிகாரிகள் இது குறித்து நடவடிக்கை எடுப்பார்கள் . நகர போலிஸ் ஆணைய அலுவலர்கள் உடனே வங்கி மேலாளரை தொடர்பு கொண்டு பாதிக்கப்பட்டவரின் வங்கி கணக்கை முடக்கிவிடுவார்கள் . இப்படி வங்கி வாடிக்கையாளர்கள் இரண்டு மணி நேரத்திர்ற்குள் போலீசாருக்கு தகவல் தெரிவித்து வங்கி கணக்கு முடுக்கப்பட்டால் மோசடியாளர்கள் பணத்தை எடுக்க முடியாது. கடந்த மே மாதம் 24 அன்று வாங்கி பெயரில் அழைத்து உங்களின் கணக்கு சரிபடுத்தப்டுகிறது என்று சொல்லி உங்கள் எண்ணுக்கு வந்துள்ள OTP என்னை அனுப்புங்கள் என்று கூறி ஒருவருக்கு தெரிவித்துள்ளனர். இதை நம்பி அந்த வாடிக்கையாளரும் OTP நம்பரை தெரிவித்துள்ளார். கண நேரத்தில் 67999 ரூபாய் களவாடப்பட்டுள்ளது. இதனால் சந்தேகமடைந்த வாடிக்கையாளர் உடனே 112 போலீஸ் எண்ணுக்கு தொடர்பு கொண்டு தகவல் தெரிவித்துள்ளார். உடனே செயலில் இறங்கிய போலீசார் சம்மந்த பட்ட வங்கி மேலாளரை அணுகி அந்த வங்கி கணக்கை தற்காலிகமாக முடக்குமாறு அறிவுறித்தியதில் லட்சக்கணக்கான பணம் கைப்பற்றப்பட்டுள்ளது. இதே போல் நகரின் பலரும் இத்தகைய மோசடியாளர்களுக்கு சிக்கி பின்னர் வங்கிக்கு தகவல் தெரிவிதது தங்கள் கணக்கை தற்காலிகமாக நிறுத்தி வைக்கும் படி கேட்டுக்கொண்டதால் தங்கள் பணத்தை காப்பாற்றிக்கொண்டுள்ளனனர் இந்த வகையில் மோசடிக்கு உட்பட்ட வாடிக்கையாளர்களுடன் வங்கிகளுக்கு தெரிவித்ததால் அவர்கள் வங்கி கண்க்குகள் தற்காலிகமாக முடக்கப்பட்டதாலும் தங்கள் பணத்தை காப்பாற்றிக்கொண்டுள்ளனர். எனவே பொதுமக்கள் அடையாளம் தெரியாதவர்களால் மோசடி செய்ய பட்டால் உடனே 112 எண்ணுக்கு அழைத்து தகவல் அளிக்க வேண்டும் என நகர போலீஸ் ஆணையர் கமல் பந்த் அறிவுறுத்தியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%a9%e0%af%8d%e0%ae%b2%e0%af%88%e0%ae%a9%e0%af%8d-%e0%ae%ae%e0%af%8b%e0%ae%9a%e0%ae%9f%e0%ae%bf-148-%e0%ae%95%e0%af%8b%e0%ae%9f%e0%ae%bf-%e0%ae%ae%e0%af%80%e0%ae%9f%e0%af%8d%e0%ae%aa\/\" rel=\"nofollow\">ஆன்லைன் மோசடி 148 கோடி மீட்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%a9%e0%af%8d%e0%ae%b2%e0%af%88%e0%ae%a9%e0%af%8d-%e0%ae%ae%e0%af%8b%e0%ae%9a%e0%ae%9f%e0%ae%bf-148-%e0%ae%95%e0%af%8b%e0%ae%9f%e0%ae%bf-%e0%ae%ae%e0%af%80%e0%ae%9f%e0%af%8d%e0%ae%aa\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 02 Jun 2021 08:19:39 +0000"},{"title":"3 வது அலை: குழந்தைகளை மீட்க நடவடிக்கை","text":"<p>பெங்களூர், ஜூன் 2- நாட்டில் கொரோனா தொற்று இரண்டாவது அலை தத்தளிக்க வைத்துள்ள நிலையில், மூன்றாவது அலை பரவ உள்ளதென மருத்துவ நிபுணர்கள் ஆய்வு செய்து தெரிவித்துள்ளனர். இந்நிலையில், கொப்பளா மாவட்டத்தில் இன்று முதல் வீடு வீடாக சென்று கணக்கெடுக்கும் பணியில் துவங்கியுள்ளனர். மூன்றாவது அலையை தடுப்பதற்காக இப்போதிருந்தே மருத்துவப் பணியை கொப்பள் மாவட்ட நிர்வாகம் முன்வந்துள்ளது. இதற்காக ஆசிரியர்கள், மூலம் 18 வயதுக்கு உட்பட்ட அனைத்து சிறுவர்களின் விபரங்களையும் கணக்கெடுக்க துவங்கியுள்ளனர். வரும் நாட்களில் 3வது அலை குழந்தைகளுக்கு தான் பெரும் பாதிப்பை ஏற்படுத்தும் என்று நிபுணர்கள் எச்சரிக்கை விடுத்துள்ளனர். இந்த கணக்கெடுப்பை கொப்பல் மாவட்டம் துவங்கியுள்ளது. 18வயதுக்கு உட்பட்ட சுமார் 3 லட்சம் சிறுவர்கள் உள்ளனர். இவர்களின் ஆரோக்கியத்திற்கு தேவையான அனைத்து நடவடிக்கைகளும் மேற்கொள்ள உள்ளனர். ஆசிரியர்கள், தலைமை ஆசிரியர்கள், இப்பணியில் ஈடுபட்டுள்ளனர். கணக்கெடுப்பின்போது தொற்று நோய் ஏற்பட்டால் அவர்களுக்கு சிகிச்சை பெற்றார்களா என்ற விபரங்களையும் சேகரிக்கின்றனர்.<br \/>ஒரு ஆசிரியர் சுமார் 100 வீடுகளுக்கு சென்று சிறுவர்களின் விவரங்களை சேகரிக்கின்றனர். இதனுடன் சிறுவர்களை வெளியே நடமாட விடக்கூடாது தொற்று பரவாமல் தடுக்கு எச்சரிக்கையாக இருக்க வேண்டும் என்றும் விழிப்புணர்வை இவர்கள் ஏற்படுத்த வேண்டும் என்று இதன் அதிகாரி ரகு நந்தன மூர்த்தி தெரிவித்துள்ளார். கிராமத்தில் சிறுவர்கள் பற்றி முழு விவரங்களை பதிவு செய்ய வேண்டும். சிறுவர்களின் உடல்நலம் குறித்த விவரங்களையும் பெற வேண்டும். சிறுவர்கள் பல்வேறு நோய்கள் பாதிக்கப்பட்டிருந்தால், அது குறித்த விவரங்களை தெரிவிக்க வேண்டும் என்றும் தெரிவித்துள்ளார். சிறுவர்களுக்கு ஏற்பட்டுள்ள நோய்க்கான சிகிச்சை அளிக்கவும் ஏற்பாடுகள் செய்யப்படும். கொப்பல் மாவட்டத்தில் இதுவரை 1,740 பேருக்கு தொற்று பாதிப்பு உள்ளது. இவர்களில் சுமார் 124 பேருக்கு தொற்று பாதிப்பு உறுதி செய்யப்பட்டுள்ளது. ஒன்றாவது மற்றும் இரண்டாவது அலையில் பாதிப்பால் அவதிப்பட நேர்ந்தது. மாநிலத்தில் தற்போது மூன்றாவது அலையும் பெரும் பாதிப்பை உருவாக்க உள்ளது என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/3-%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%b2%e0%af%88-%e0%ae%95%e0%af%81%e0%ae%b4%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%95%e0%ae%b3%e0%af%88-%e0%ae%ae%e0%af%80%e0%ae%9f%e0%af%8d%e0%ae%95\/\" rel=\"nofollow\">3 வது அலை: குழந்தைகளை மீட்க நடவடிக்கை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/3-%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%b2%e0%af%88-%e0%ae%95%e0%af%81%e0%ae%b4%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%95%e0%ae%b3%e0%af%88-%e0%ae%ae%e0%af%80%e0%ae%9f%e0%af%8d%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 02 Jun 2021 08:18:43 +0000"},{"title":"காமுகன் சுட்டு பிடிப்பு","text":"<p>பெங்களூர், ஜூன் 2- பெங்களூரில் வங்கதேசத்தை சேர்ந்த இளம்பெண்ணை விபச்சாரத் தொழிலில் ஈடுபட வலியுறுத்தி தாக்கி கொடுமைப்படுத்திய சம்பவத்தில் மேலும் ஒருவனை போலீசார் துப்பாக்கி சூடு நடத்தி கைது செய்தனர். பெங்களூர் ராமமூர்த்தி நகர் போலீஸ் எல்லைக்கு உட்பட்ட பகுதியில் வங்கதேசத்தை சேர்ந்த இளம்பெண்ணை கும்பல் ஒன்று பாலியல் பலாத்காரத்தில் ஈடுபட செய்ய வலியுறுத்தினார் அவர் அதற்கு சம்மதிக்காததால் சரமாரியாக தாக்கியுள்ளனர் மர்ம உறுப்பில் மது பாட்டிலை நுழைத்து கொடுமை படுத்தியுள்ளனர் இச்சம்பவம் அன்மையில் வீடியோவில் வைரலானது இதுதொடர்பாக போலீசார் வழக்குப்பதிவு செய்து அந்த கும்பலை சேர்ந்த 4 பேரை கைது செய்தனர் இதில் ஒருவர் தலைமறைவாகி இருந்தார் அவரையும் போலீசார் தேடி வந்தனர். கேஆர்புரம் அருகே ராம்பூர் ஏறி பக்கத்தில் இன்று காலை போலீசாருக்கு குற்றவாளி சோமுச் என்பவன் பதுங்கி இருப்பதாக போலீசாருக்கு தகவல் கிடைத்தது அதன்பேரில் சம்பவ இடத்திற்கு சென்று போலீசார் கைது செய்ய முயன்றபோது போலீசாரை தப்பி தாக்கிவிட்டு தப்பி ஓட முயற்சித்தான் அப்போது போலீசார் அவனது காலுக்கு துப்பாக்கிச்சூடு நடத்தி கைது செய்தனர் குண்டு காயங்களுடன் கீழே விழுந்த குற்றவாளியை மருத்துவமனையில் சேர்க்கப்பட்டு சிகிச்சை அளிக்கப்படுகிறது.<br \/>போலீசாரால் தேடப்பட்டு வந்த குற்றவாளி சோ போஸ்ட் குப்பை இருக்கும் ஷெட் ஒன்றில் பதுங்கி இருப்பதாக போலீசாருக்கு தகவல் கிடைத்தது உடனடியாக சம்பவ இடத்திற்கு சென்று அவனை பிடிக்க முயன்றனர் ஹெட்கான்ஸ்டபிள் தேவேந்திரன் நாயக் மற்றும் சப்-இன்ஸ்பெக்டர் சிவராஜ் ஆகியோர் அவனை பிடிக்க முயன்றனர். கத்தியால் குத்திக் கொலை செய்வதாக மிரட்டி தாக்கிவிட்டு தப்பிக்க முயற்சித்தான். இதில் சப்இன்ஸ்பெக்டர், ஹெட்கான்ஸ்டபிள் இருவருக்கும் காயம் ஏற்பட்டது. இவர்களை சிகிச்சைக்காக மருத்துவமனையில் சேர்த்தனர். இளம் பெண்ணை கும்பல் ஒன்று சேர்ந்து கற்பழித்து இந்த கற்பழிப்பு வழக்கில் இதுவரை 10 பேரை மே 27ல் 6 குற்றவாளிகளை போலீசார் கைது செய்தனர். ரிதய்பாபு, ரகிபுள் இஸ்லாம், அகில், பாபு முகமது ஷேக், இவர்களுடன் காஜல் நசரத் ஆகிய இரண்டு பெண்களும் சேர்த்து ஆறு பேரை கைது செய்தனர். விசாரணையின்போது நேற்று ரப்ஷன்க்சன், ரப்ஷன் மனைவி தான்யா மற்றும் தாலீன் ஆகியோரையும் கைது செய்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%be%e0%ae%ae%e0%af%81%e0%ae%95%e0%ae%a9%e0%af%8d-%e0%ae%9a%e0%af%81%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%aa%e0%ae%bf%e0%ae%9f%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81\/\" rel=\"nofollow\">காமுகன் சுட்டு பிடிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%be%e0%ae%ae%e0%af%81%e0%ae%95%e0%ae%a9%e0%af%8d-%e0%ae%9a%e0%af%81%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%aa%e0%ae%bf%e0%ae%9f%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 02 Jun 2021 08:17:30 +0000"},{"title":"தொற்று பலி அதிகரிப்பு","text":"<p>புதுடெல்லி, ஜூன் 2- இந்தியாவில் கடந்த 24 மணி நேரத்தில் கொரோனாவால் பாதிக்கப்பட்டு 3,207 பேர் உயிரிழந்துள்ளனர். நாடு முழுவதும் கொரோனாவால் புதிதாக பாதித்தவர்கள், குணமடைந்தோர், பலியானோர், சிகிச்சை பெறுவோர், இறப்பு விகித நிலவரம் குறித்து தினமும் காலை 9 மணியளவில் மத்திய சுகாதாரத்துறை அமைச்சகம் வெளியிட்டு வருகிறது. அதன்படி, இன்று மத்திய சுகாதார அமைச்சகம் வெளியிட்டுள்ள அறிக்கை வருமாறு-<\/p>\n\n\n\n<ul><li>புதிதாக 1,32,788 லட்சம் பேர் பாதிக்கப்பட்டுள்ளனர்.<\/li><li>இதன் மூலம், நாட்டின் மொத்த பாதிப்பு எண்ணிக்கை 2,83,07,832 ஆக உயர்ந்தது.<\/li><li>புதிதாக 3,207 பேர் உயிரிழந்துள்ளனர்.<\/li><li>இதன் மூலம், நாட்டின் மொத்த உயிரிழந்தோர் எண்ணிக்கை 3,35,102 ஆக உயர்ந்துள்ளது.<\/li><li>தொற்றில் இருந்து ஒரே நாளில் 2,31,456 பேர் குணமடைந்துள்ளனர்.<\/li><li>இதன் மூலம், நாட்டில் மொத்தம் குணமடைந்தோர் எண்ணிக்கை 2,61,79,085 ஆக உயர்ந்துள்ளது.<\/li><li>இந்தியாவில் கொரோனா தொற்றால் பாதிக்கப்பட்ட 17,93,645 பேர் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர்.<\/li><li>இதன் மூலம், நாட்டின் இதுவரை 21,85,46,667 பேருக்கு கொரோனா தடுப்பூசி போடப்பட்டுள்ளது.<\/li><\/ul>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%aa%e0%ae%b2%e0%ae%bf-%e0%ae%85%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%b0%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81\/\" rel=\"nofollow\">தொற்று பலி அதிகரிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%aa%e0%ae%b2%e0%ae%bf-%e0%ae%85%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%b0%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 02 Jun 2021 08:16:47 +0000"},{"title":"கள்ள உறவை கண்டுபிடித்த மனைவி.. அடித்து மண்டையை உடைத்த நடிகர்","text":"<p>நாளுக்கு நாள் சினிமா நடிகர்களை விட சீரியல் நடிகர்கள் பஞ்சாயத்து பெரும் பஞ்சாயத்தாக இருக்கிறது. அதிலும் சீரியல் நடிகர்கள் நடிகைகள் மற்றவர்களுடன் உறவு கொள்ளும் விஷயம் அதிகமாகிக் கொண்டே வருகிறது.<\/p>\n<p>அந்தவகையில் தமிழ் சீரியல் தொலைக்காட்சிகளில் உடன் நடிக்கும் நடிகர் நடிகைகள் கூட கள்ள உறவில் இருப்பது தெரிந்த அவர்களது குடும்பத்தில் பெரும் பிரச்சினை கிளம்பி ஊடகங்களிலும் பூதாகரமாக வெடித்தது.<\/p>\n<p>தற்போது அதேபோல் ஒரு பஞ்சாயத்து தான் ஹிந்தி சீரியல் தொலைக்காட்சியில் நடைபெற்றுள்ளது. பிரபல தொலைக்காட்சியில் நடிகையாக வலம் வருபவர் நிஷா ராவல். 36 வயதான இவர் 2012 ஆம் ஆண்டு கரன் மெஹரா என்ற நடிகரை காதலித்து திருமணம் செய்து கொண்டார்.<\/p>\n<p>நீண்ட நாட்கள் நன்றாக சென்று கொண்டிருந்த வாழ்க்கையில் சமீபத்தில் ஒரு பெரும் பிரச்சனை கிளம்பியுள்ளது. நடிகர் கரண் சமீபகாலமாக வேறு ஒரு பெண்ணுடன் தொடர்பில் இருப்பதாக தொடர்ந்து அவரது மனைவிக்கு செய்திகள் வந்த நிலையில் அவர் சந்தேகமடைந்தார்.<\/p>\n<p>இது குறித்து அவர் விசாரித்து பார்க்கையில் உண்மைதான் என தெரிந்து நடிகர் கரண் இடம் அது குறித்த சண்டை போட்டுள்ளார். ஒருகட்டத்தில் சண்டை முற்றியதால் கையில் கிடைத்ததை எடுத்து மண்டையை உடைத்து விட்டதாக ஒரு வீடியோ வெளியிட்டு நடிகை நிஷா பரபரப்பை ஏற்படுத்தியுள்ளார்.<\/p>\n<p>பெரும்பாலும் நடிகர்கள் நடிகைகள் மத்தியில் இது போன்ற பிரச்சனைகள் ஒரு கட்டத்திற்கு பிறகு வருவது சாதாரண விஷயமாகி விட்டது. இதனால் ரசிகர்கள் பெரிதும் இதை கண்டு கொள்ளவில்லை என்பதும் குறிப்பிட வேண்டிய ஒன்று.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237287\" style=\"width: 610px;\"><img alt=\"nisha-rawl-cinemapettai\" class=\"wp-image-237287 size-full\" height=\"451\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/nisha-rawl-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237287\">nisha-rawl-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/nisha-rawal-husband-illegal-relationship-news\/\" rel=\"nofollow\">கள்ள உறவை கண்டுபிடித்த மனைவி.. அடித்து மண்டையை உடைத்த நடிகர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/nisha-rawal-husband-illegal-relationship-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/nisha-rawl-cinemapettai.jpg"],"pubdate":"Wed, 02 Jun 2021 08:12:20 +0000"},{"title":"``உயிரைக்கொல்லும் வைரஸூக்கு `டெல்டா' பெயரா?!\" - WHO முடிவுக்கு இப்படியும் ஓர் எதிர்ப்பு","text":"<p>உருமாறிய கொரோனா வைரஸ்கள் எந்தெந்த நாடுகளிலிருந்து கண்டறியப்பட்டனவோ, அவையனைத்தும் அந்த நாடுகளின் பெயரால் அழைக்கப்பட்டு வந்தன. உதாரணமாக, இந்திய வேரியன்ட், பிரிட்டன் வேரியன்ட், தென்னாப்பிரிக்க வேரியன்ட். ஆனால், இவற்றை அந்தந்த நாடுகள் விரும்பவில்லை. இந்தியாவும் இதற்கு எதிர்ப்பு தெரிவித்தது. இதையடுத்து நாடுகளின் பெயரைத் தவிர்த்து கிரேக்க எழுத்துகளின் அடிப்படையில் இந்த உருமாறிய கொரோனா வைரஸ்களுக்கு பெயர் சூட்டியது உலக சுகாதார நிறுவனம். இதன்படி இந்தியாவில் கண்டறியப்பட்ட உருமாறிய கொரோனா வைரஸூக்கு `டெல்டா' எனப் பெயர் சூட்டப்பட்டிருந்தது. ஆனால், இதற்கும் சில எதிர்ப்பு தெரிவித்துவருகின்றனர். அதுவும் விநோதமான காரணங்களுடன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-12\/7b46dda4-7c6d-4b74-aca1-b8dbf853005c\/virus_4961932_960_720.webp\" \/><figcaption>corona virus<\/figcaption><\/figure><p>கொரோனா வைரஸ் பரவலால், உலக நாடுகள் கடந்த ஒராண்டுகளுக்கும் மேலாக கடும் துன்பத்தை அனுபவித்து வருகின்றன. சீனாவில் முதல்முறையாக 2019-ல் கொரோனா வைரஸ் கண்டறியப்பட்டது. அதனைத் தொடர்ந்து அந்தத் தொற்று உலகம் முழுவதும் பரவியது. இந்நிலையில் அந்த கொரோனா வைரஸானது இந்தியா, பிரிட்டன், பிரேசில், தென் ஆப்பிரிக்கா உள்ளிட்ட நாடுகளில் உருமாற்றம் அடைந்து புது வேரியன்ட்டாகவும் மாறியது. இப்படி அந்தந்த நாடுகளில் கண்டறியப்பட்ட கொரோனா வைரஸுக்கு அந்த நாட்டின் பெயரைச் சொல்லி அழைப்பது வழக்கமாக இருந்தது. ஆனால் இவ்வாறு அழைப்பதை, அந்த நாடுகள் விரும்பவில்லை. கடும் எதிர்ப்பு தெரிவித்தன.<\/p><p>இதனால், உலக சுகாதார நிறுவனம், உருமாறிய வைரஸ்களுக்கு கிரேக்க எழுத்துக்களின் அடிப்படையில் புதிய பெயர்களை சூட்டியுள்ளது. பிரிட்டனில் 2020 செப்டம்பர் மாதம் கண்டறியப்பட்ட உருமாறிய வைரஸுக்கு `ஆல்பா’ எனவும், தென்னாப்பிரிக்காவில் கடந்த வருடம் மே மாதம் கண்டறியப்பட்ட உருமாறிய வைரஸுக்கு `பீட்டா’ எனவும், பிரேசிலில் 2020 நவம்பரில் கண்டறியப்பட்ட உருமாறிய வைரஸுக்கு `காமா’ எனவும், அமெரிக்காவில் கண்டறியப்பட்ட உருமாறிய வைரஸுக்கு `எப்சிலான்’ எனவும் உலக சுகாதார அமைப்பு பெயர் சூட்டியுள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d2bd5810-6f53-4255-8fc5-1ce5ea841974\/WhatsApp_Image_2021_06_02_at_1_00_42_PM.jpeg\" \/><figcaption>உருமாறிய வைரஸ்களின் பெயர்கள்<\/figcaption><\/figure><p>இந்தியாவில் கடந்த ஆண்டு அக்டோபர் மாதம் முதல் முறையாக கண்டறியப்பட்ட B1.617.1 என அழைக்கப்படும் கொரோனா வைரஸுக்கு `கப்பா’ எனவும், அதன்பின் கண்டறியப்பட்ட B1.617.2 எனும் வைரஸுக்கு `டெல்டா’ எனவும் உலக சுகாதார நிறுவனம் பெயர் சூட்டியுள்ளது. இந்நிலையில்தான் B1.617.2 கொரோனா வைரஸூக்கு டெல்டா என சூட்டியிருப்பதற்கு சிலர் எதிர்ப்பு தெரிவிக்கிறார்கள்.<\/p><p> தமிழக காவிரி விவசாயிகள் சங்கத்தின் பொதுச்செயலாளர் பி.ஆர்.பாண்டியன், இதுகுறித்து உலக சுகாதார நிறுவனத்தின் இந்திய கிளையின்   டெல்லி அலுவலகத்திற்கு ஒரு கடிதம் எழுதியுள்ளார். அதில், ``உருமாற்றம் அடைந்துள்ள ஒருவகை கொரோனா வைரஸூக்கு உலக சுகாதார அமைப்பு `டெல்டா’ என பெயர் சூட்டியுள்ளது. இது ஏற்கத்தக்கது அல்ல. கிரேக்க எண்களின் அடிப்படையில் ஆல்பா, பீட்டா, காமா போன்ற ஒன்றான டெல்டா எனப் பெயர் சூட்டியுள்ளதாக உலக சுகாதார அமைப்பு விளக்கமளித்துள்ளது. `டெல்டா' என்பது கிரேக்க எண்களில் ஒன்றாக இருந்தாலும், பெரும்பாலும் டெல்டா என்றால் ஆற்றுப்படுகை அல்லது விவசாயத்துக்கு ஏற்ற சமதள வளமான விளை நிலப்பகுதியாகும். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/4defca54-f31a-4dfd-a9cb-98fb0a24c290\/6079b987d9831.jpg\" \/><figcaption>பி.ஆர்.பாண்டியன்<\/figcaption><\/figure><p>அவ்வாறான டெல்டாவின் நற்பெயரை, மனித உயிரை அழிக்கும் பேரழிவு வைரஸூக்கு சூட்டுவது ஏற்புடையதாக இல்லை. எனவே, `டெல்டா' என்று பெயர் சூட்டுவதை மறுபரிசீலனை செய்து, வேறு பெயரை சூட்ட வேண்டும்\" என அக்கடித்ததில் குறிப்பிட்டுள்ளார். <\/p><p>உலக சுகாதார நிறுவனத்தின் தொழில்நுட்பப் பிரிவின் தலைவர் மருத்துவர் மரியா, ``முக்கியமான அறிவியல் தகவல்களை தாங்கி நிற்கக் கூடிய அறிவியல் பெயர்கள் ஆராய்ச்சிகளில் தொடர்ந்து பயன்படுத்தப்படும் எனவும், தற்போது வைரஸ்களுக்கு சூட்டப்பட்டுள்ள புதிய பெயர்கள் அறிவியல் பெயர்களை மாற்றாது\" எனவும் தெரிவித்துள்ளார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/pr-pandian-condemns-who-for-naming-indian-variant-of-coronavirus-as-delta","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-01\/31461280-2e70-4c63-9b8f-cf93904e7ffc\/_l61qZdR_400x400.jpg"],"pubdate":"Wed, 02 Jun 2021 08:09:04 +0000"}]