[{"title":"#BREAKING தளர்வுகளற்ற முழு ஊரடங்கு நீட்டிப்பு... முதல்வர் மு.க.ஸ்டாலின் சூசக தகவல்..!","text":"ஊரடங்கு போடப்பட்டதின் முழு பயனாக கொரோனா தொற்று பரவல் குறைந்து வருகிறது என முதல்வர் &nbsp;மு.க.ஸ்டாலின் மகிழ்ச்சியான செய்தியை கூறியுள்ளார்.&nbsp;  திருவள்ளூர் நேமம் வட்டார அரசு ஆரம்ப சுகாதார நிலையத்தில் முதல்வர் மு.க.ஸ்டாலின் ஆய்வு மேற்கொண்டார். இதனையடுத்து, செய்தியாளர்களுக்கு பேட்டியளித்த முதல்வர்;- இதுவரை இல்லாத அளவாக நேற்று ஒரேநாளில் 2.24 லட்சம் பேருக்கு கொரோனா தடுப்பூசி போடப்பட்டுள்ளன. திமுக ஆட்சிக்கு வந்தபிறகு தமிழகத்தில் தடுப்பூசி போடும் சராசரி விகிதம் உயர்ந்திருக்கிறது. தடுப்பூசிதான் காவல்காரனாக விளங்குகிறது என்பதால் மக்கள் தடுப்பூசி போட்டுக்கொள்ள வேண்டும்.&nbsp;உலகளாவிய டெண்டர் கோரப்பட்டு நேரடியாக தடுப்பூசி வாங்க உள்ளோம்.&nbsp;தேவையான தடுப்பூசிகள் கிடைத்தபின் தடுப்பூசி போடுவதை மக்கள் இயக்கமாக மாற்ற திட்டமிட்டுள்ளோம் என்றார்.    தமிழகத்தில் ஆக்சிஜன் பற்றாக்குறை இல்லை. பற்றாக்குறை இருக்கும் இடத்தை கூறினால் உடனே நடவடிக்கை எடுக்கப்படும் என முதல்வர் உறுதியளித்துள்ளார். முழு ஊரடங்கின் பலன் அடுத்த 2, 3 நாட்களில் தெரியத் தொடங்கும். கொரோனா தொற்றை தடுக்கும் பணியில் தமிழக அரசு முழு மூச்சாக செயல்படுகிறது. மக்கள் அனைவரும் முழு ஊரடங்கை கடைப்பிடித்து வீட்டிலேயே இருக்க வேண்டும்.&nbsp;    தேவைப்பாட்டால் தளர்வுகளற்ற முழு ஊரடங்கு நீட்டிக்கப்படும். தேவைப்பட்டால் முழு ஊரடங்கை நீட்டிக்கலாம் என சட்டமன்ற குழு பரிந்துரைத்துள்ளது. சட்டமன்ற குழுவின் பரிந்துரை குறித்து ஆலோசித்து பின்னர் முடிவு எடுக்கப்படும் என முதல்வர் ஸ்டாலின் கூறியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/full-curfew-extension-without-relaxation-cm-stalin-qtp94z","image":["https:\/\/static.asianetnews.com\/images\/01f14j0k15ne4m4za07em1p33e\/mk-stalin-1-jpg_760x400.jpg"],"pubdate":"Wed, 26 May 2021 11:11:24 +0530"},{"title":"இந்த தைரியம் இருக்கே!  நாய்களை காக்க கரடியுடன் போராடிய 17 வயது இளம் பெண் – வைரல் வீடியோ","text":"<p>Trending viral video of 17-yr-old girl fights off a bear to save her dogs : அமெரிக்காவின் கலிஃபோர்னியா மாகாணத்தில் உள்ள பார்ட்பரி பகுதியில் 17 வயது இளம்பெண் ஒருவர் கரடி ஒன்றுடன் சண்டை போடும் வீடியோ வைரலாக பரவி வருகிறது. சமூக வலைதளங்களில் வெளியாகியுள்ள அந்த வீடியோ ஒன்றில் கரடி ஒன்று தன்னுடைய இரண்டு குட்டிகளை பாதுகாப்பாக அழைத்து அந்த இளம் பெண் வீட்டின் சுற்றுச்சுவற்றில் ஏறுகிறது. <\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/viral\/tamil-viral-news-trending-video-of-peacock-dance-in-slow-mo-309486\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : மயிலின் நடனத்தை ஸ்லோ-மோஷனில் பார்த்தது உண்டா?  <\/strong><\/a><\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>இதனைப் பார்த்த அந்த பெண் வீட்டின் வளர்ப்பு நாய்கள் குரைக்க ஆரம்பிக்கவும், குட்டிக்கரடிகள் பாதுகாப்பாக நகர்ந்து செல்கிறது. குட்டிகளை காப்பாற்றும் பொருட்டு நாய்களுடன் கரடி சண்டையிட, நாய்களை காப்பாற்ற நாய்களின் உரிமையாளர் கரடியை காம்பௌண்ட் சுவருக்கு வெளியே தள்ளும் நிலைமை உருவாகிவிட்டது.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/viral\/tamil-viral-news-rare-48-kilo-atlantic-croaker-sold-for-rs-72-lakh-in-pakistan-309404\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : உலகிலேயே விலை உயர்ந்த மீன் இது தான்… ரூ. 72 லட்சத்திற்கு ஏலம் போன க்ரோக்கர்<\/strong><\/a><\/p>\n\n\n\n<p>இந்த வீடியோவை பார்த்த எல்லாருக்கும் ஒரு வகையில் திகைப்பும் மற்றொரு வகையில் அச்சமும் ஏற்பட்டிருப்பது உண்மை தான். இந்த நிலைமை எப்படி வேண்டுமானாலும் சில நொடிகளில் தடம் மாறியிருக்கலாம். ஆனால் நல்ல வேளையாக கரடிக்கோ, கரடியின் குட்டிகளுக்கோ, நாய்களுக்கோ, குறிப்பாக அந்த பெண்ணுக்கோ எந்த விதமான பாதிப்பும் ஏற்படவில்லை. இந்த வீடியோ குறித்து உங்களின் கருத்து என்ன என்பதை எங்களுக்கு கீழே கமெண்ட்டில் தெரிவிக்கவும்.<\/p>\n\n\n\n<p><strong><a href=\"https:\/\/tamil.indianexpress.com\/viral\/trending-viral-video-of-camouflaged-eurasian-lynx-walking-on-the-snow-309038\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : நிறம் மாறும் பனிப்பூனைகள்; யூராசியன் லின்க்ஸின் வைரல் வீடியோ<\/strong><\/a><\/strong><\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/trending-viral-video-of-17-yr-old-girl-fights-off-a-bear-to-save-her-dogs-309804\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/cats-2.jpg"],"pubdate":"Wed, 02 Jun 2021 15:48:00 +0530"},{"title":"ஈன்றெடுத்த குட்டியிடம் அன்பை பொழியும் தாய் பாண்டா.. காண்போரை நெகிழ செய்கிறது .!","text":"மலேசிய உயிரியல் பூங்காவில் லியாங் லியாங் என்ற ராட்சத பாண்டா கரடி குட்டி ஒன்று ஈன்றுள்ளது.\nபிறந்து 2 நாட்களேயான குட்டியிடம் அன்பைப் பொழிந்துவரும் தாய் பாண்டாவின் செயல் காண்போரை நெகிழ செய்கிறது. பாண்டா குட்டியின் எடையை பூங்கா நிர்வாகத்தினர் கண்காணித்துவருகின்றனர்.\nதாயும் சேயும் நலமுடன் இருப்பதாகவும், இது லியாங் லியாங் போடும் மூன்றாவது குட்டி என்றும் பூங்கா நிர்வாகத்தினர் தெரிவிக்கின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/147394-ஈன்றெடுத்த-குட்டியிடம்-அன்பை-பொழியும்-தாய்-பாண்டா..-காண்போரை-நெகிழ-செய்கிறது-.!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622628869147394.jpg"],"pubdate":"Wed, 02 Jun 2021 15:13:55 +0530"},{"title":"‘தோனிக்காக கங்குலியை சமாதானப்படுத்த 10 நாட்கள் ஆனது’ – மனம் திறந்த முன்னாள் வீரர்!","text":"<p><strong>Cricket news in tamil:<\/strong> உலக கிரிக்கெட் அரங்கில் மகத்தான சாதனைகளை படைத்த கேப்டன்களில் ஒருவராக வலம் வருபவர் இந்திய கிரிக்கெட் அணியின் முன்னாள் கேப்டன் மகேந்திர சிங் தோனி. கடந்த 2004ம் ஆண்டு இந்திய அணியில் அறிமுகமாகிய இவர், 2007ம் ஆண்டு நடந்த 20 ஓவர் உலகக் கோப்பை கிரிக்கெட் அணியை வழிநடத்தி, கோப்பை வென்றார். தொடர்ந்து கேப்டன் பொறுப்பை தக்கவைத்துக்கொண்ட இவர் உலகக் கோப்பை முதல் அனைத்து தர போட்டிகளின் கோப்பைகளையும் இந்திய அணிக்காக வென்று தந்துள்ளார்.<\/p>\n\n\n\n<p>ஆட்ட நுணுக்கங்களில் கை தேர்ந்தவரான தோனி, ஸ்டெம்பிற்கு பின்னால் இருந்து கொண்டு மிகக் கச்சிதமாக அணியை வழிநடத்துவார். அதை நாம் பல போட்டிகளில் பார்த்திருக்க கூடும். அதோடு உலகிலே தலைசிறந்த விக்கெட் கீப்பர் என்ற பெருமையை கொண்ட வீரராகவும் இவர் உள்ளார். இவரின் அசாத்தியமான ஸ்டெம்பிங்கை பார்த்த உலகின் முன்னணி நட்சத்திரங்கள் இவரை புகழ்ந்து தள்ளியுள்ளனர் என்றால் மிகையாகாது.<\/p>\n\n\n\n<p>தோனியின் இந்த விக்கெட் கீப்பிங் திறனை வெளிக்கொண்டு வர தான் தொடர்ந்து போராட வேண்டி இருந்ததாகவும், அதற்காக முன்னாள் கேப்டன் கங்குலியை சமாதானப்படுத்த 10 நாட்கள் ஆனது எனவும் முன்னாள் இந்திய அணியின் தேர்வாளர்கள் தலைவர் கிரண் மோர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-309814\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-02T145001.454-1.jpg?w=1024\" width=\"1200\" \/><figcaption>கிரண் மோர்<\/figcaption><\/figure><\/div>\n\n\n\n<p>&#8220;2003-04ல் நடந்த துலீப் டிராபி இறுதிப் போட்டி வடக்கு மண்டல கிரிக்கெட் அணிக்கு எதிராக நடந்தது. அப்போது கிழக்கு மண்டல விக்கெட் கீப்பர் டீப் தாஸ்குப்தாவுக்கு பதிலாக தோனியை அனுமதிக்குமாறு அப்போதைய இந்திய கேப்டன் மற்றும் தற்போதைய பிசிசிஐ தலைவர் சவுரவ் கங்குலியை நான் சமாதானப்படுத்த 10 நாட்களுக்கு மேல் ஆகியது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-309816\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-02T144925.006-2.jpg?w=1024\" width=\"1200\" \/><figcaption>கிரண் மோர்<\/figcaption><\/figure><\/div>\n\n\n\n<p>மேலும், இந்திய அணிக்காக நாங்கள் ஒரு விக்கெட் கீப்பர் பேட்ஸ்மேனைத் தேடிக்கொண்டிருந்தோம். அந்த நேரத்தில் போட்டியின் வடிவம் மாறியிருந்தது. எனவே நாங்கள் ஒரு பவர்-ஹிட்டரைத் தேட வேண்டியதாயிற்று. 6 அல்லது 7 வீரராக களமிறங்கும் அந்த வீரர் 40-50 ரன்களை விரைவாகப் பெறக் கூடியவராக இருக்க வேண்டும் என விரும்பினோம்.<\/p>\n\n\n\n<p>அணியில் இருந்த ராகுல் டிராவிட் 75 ஒருநாள் போட்டிகளில் விக்கெட் கீப்பராக விளையாடினார், மேலும் அவர் 2003 உலகக் கோப்பையிலும் விளையாடினார். எனவே, நாங்கள் ஒரு புதிய விக்கெட் கீப்பருக்காக ஆசைப்பட்டோம்.&#8221; என்று தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/cricket-news-in-tamil-it-took-10-days-to-convince-ganguly-to-let-dhoni-keep-wickets-says-ex-chief-selector-kiran-more-309788\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-02T144724.137.jpg"],"pubdate":"Wed, 02 Jun 2021 15:06:44 +0530"},{"title":"செங்கல்பட்டில் உள்ள தடுப்பூசி உற்பத்தி மையத்தை விரைவில் செயல்பாட்டுக்கு கொண்டு வர அமைச்சர் ஹர்ஷ் வர்தனுக்கு முதலமைச்சர் மு.க. ஸ்டாலின் வேண்டுகோள்","text":"செங்கல்பட்டில் உள்ள ஒருங்கிணைந்த தடுப்பூசி உற்பத்தி மையத்தை விரைவில் செயல்பாட்டுக்கு கொண்டு வர நடவடிக்கை எடுக்குமாறு சுகாதார அமைச்சர் ஹர்ஷ் வர்தனை, முதலமைச்சர் மு.க. ஸ்டாலின் கேட்டுக் கொண்டுள்ளார்.\nஅவருக்கு அனுப்பிய கடிதத்தில், அந்த மையத்தை மாநில அரசிடம் ஒப்படைத்தால் தகுதியான நிறுவனத்தை கண்டறிந்து தடுப்பூசி உற்பத்தியை துவக்கலாம் என்ற கோரிக்கைக்குப் பதிலாக,  மத்திய அரசே அதற்கான நடவடிக்கையை துவக்கும் என கூறியுள்ளதால், தாமதமின்றி தடுப்பூசி உற்பத்தியை துவக்குமாறு அவர் வலியுறுத்தி உள்ளார்.\nதடுப்பூசி போட மக்கள் மத்தியில் இருந்த தயக்கவுணர்வை அரசு அகற்றி உள்ள நிலையில், மாநிலத்தின் மக்கள் தொகைக்கு ஏற்ப  தடுப்பூசி ஒதுக்கீடு செய்யப்படவில்லை  எனவும்  பற்றாக்குறையை நீக்க சிறப்பு ஒதுக்கீடாக மேலும் 50 லட்சம் டோசுகள் தேவைப்படுவதாகவும்  கூறியுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/147393-செங்கல்பட்டில்-உள்ள-தடுப்பூசி-உற்பத்தி-மையத்தை-விரைவில்-செயல்பாட்டுக்கு-கொண்டு-வர-அமைச்சர்-ஹர்ஷ்-வர்தனுக்கு-முதலமைச்சர்-மு.க.-ஸ்டாலின்-வேண்டுகோள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622628203147393.jpg"],"pubdate":"Wed, 02 Jun 2021 15:01:00 +0530"},{"title":"போஸ்ட் ஆபீஸில் இந்த சேமிப்பு திட்டத்தைப் பாருங்க… வங்கி FD-யை விட வட்டி அதிகம்!","text":"<p>இன்றைய கொரோனா சூழலில் பணத்தேவை அதிகரித்துள்ள நிலையில், நாம் பாதுகாப்பாக முதலீடு செய்து சேமிக்க வேண்டியது அவசியமாகிறது. திட்டமிட்டு முதலீடு செய்தால் அதிகபட்ச வருவாய் கிடைக்கும். அதற்கு சிறந்த தேர்வு தபால் அலுவலகத்தின் சிறு சேமிப்பு திட்டம்தான். முதலீட்டுக்கு பங்கம் இல்லாமல் வட்டியும் கிடைக்கும். அதில் சிறந்த திட்டம் தேசிய சேமிப்பு பத்திரம்(National savings certificate)தான். வங்கிகளின் பிக்ஸட் டெபாசிட்டை விட இந்த திட்டத்திற்கு வட்டி அதிகமாக வழங்கப்படுகிறது.<\/p>\n\n\n\n<p><strong>தேசிய சேமிப்பு பத்திரம்<\/strong><\/p>\n\n\n\n<p>அனைத்து இந்திய குடிமக்களும் இத்திட்டத்தில் முதலீடு செய்ய தகுதியுள்ளவர். குறைந்தபட்ச முதலீடு ரூ.100, அதிகபட்ச முதலீட்டிற்கு வரம்பு ஏதும் இல்லை. ரூ.100-க்களின் மடங்குகளில் பத்திரங்களை வாங்கலாம். ரூ.500, ரூ.1000, ரூ.5000, ரூ.10000 போன்ற மதிப்புகளிலும் சேமிப்பு பத்திரங்களை வாங்கலாம். தேசிய சேமிப்பு பத்திர திட்டத்தில் முதலீடு செய்யும் ஒருவர், அதற்கான வரி சலுகையையும் வருமான வரிச்சட்டம் 80சி பிரிவின் கீழ் சலுகை பெறமுடியும். இதன் முதர்வு காலம் 5ஆண்டுகள் ஆகும்.<\/p>\n\n\n\n<p><strong>வட்டி விகிதம்<\/strong><\/p>\n\n\n\n<p>இத்திட்டத்தில் ஆண்டுக்கு 6.8 சதவீதம் வட்டி வழங்கப்படுகிறது. ஆனால் வட்டி விகிதம் ஒவ்வொரு காலாண்டிலும் மத்திய நிதி அமைச்சகத்தால் திருத்தப்படலாம். ஒருவர் ரூ.15லட்சத்தை முதலீடு செய்தால் அவருக்கு 5 ஆண்டுகள் முடிவில் 20.85 லட்சம் வருவாய் கிடைக்கும்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/best-savings-scheme-post-office-national-savings-certificate-high-rate-of-interest-fd-309787\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2020\/04\/b515.jpg"],"pubdate":"Wed, 02 Jun 2021 14:49:18 +0530"},{"title":"வெளிநாட்டில் ஒப்புதல் பெற்ற தடுப்பு மருந்துகளுக்கு இந்தியாவில் மீண்டும் சோதனை தேவையில்லை - தலைமை மருந்துக் கட்டுப்பாட்டாளர் வேணுகோபால் கருத்து","text":"வெளிநாடுகளில் ஒப்புதல் பெற்ற கொரோனா தடுப்பு மருந்துகளுக்கு இந்தியாவில் மீண்டும் சோதனையும், தர ஆய்வு செய்ய வேண்டியதில்லை என்றும் தலைமை மருந்துக் கட்டுப்பாட்டாளர் வேணுகோபால் தெரிவித்துள்ளார்.\nஇந்தியாவில் கொரோனா பாதிப்பு அதிகரித்துத் தடுப்பு மருந்துகளுக்குத் தட்டுப்பாடு ஏற்பட்டுள்ளது. இந்நிலையில் வெளிநாட்டில் ஒப்புதல் அளித்த தடுப்பு மருந்துகளை இறக்குமதி செய்து தேவையைச் சமாளிக்க ஏதுவாக அவற்றுக்கு இந்தியாவில் மீண்டும் சோதனை நடத்த வேண்டியதில்லை எனக் கொரோனா தடுப்பு மருந்துகளுக்கான தேசிய வல்லுநர் குழு பரிந்துரைத்தது.\nஅமெரிக்காவில் ஒப்புதல் பெற்ற தங்கள் மருந்துகளுக்கு இந்தியாவில் சோதனை செய்வதில் இருந்து விலக்களிக்க வேண்டும் என பைசர், மாடர்னா நிறுவனங்கள் கோரிக்கை விடுத்திருந்தன.","link":"https:\/\/www.polimernews.com\/view\/147392-வெளிநாட்டில்-ஒப்புதல்-பெற்ற-தடுப்பு-மருந்துகளுக்கு-இந்தியாவில்-மீண்டும்-சோதனை-தேவையில்லை---தலைமை-மருந்துக்-கட்டுப்பாட்டாளர்-வேணுகோபால்-கருத்து","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622625276147392.jpg"],"pubdate":"Wed, 02 Jun 2021 14:37:39 +0530"},{"title":"நீளும் லிஸ்ட்… ஸ்டாலினை பாராட்டிய மேலும் ஒரு அதிமுக மாஜி!","text":"<p><strong>ADMK Ex.MP Maithreyan Praising DMK Government : <\/strong>தமிழகத்தில் கொரோனா வைரஸ் தொற்றின் இரண்டாம் அலை அதிதீவிரமடைந்ததன் காரணமாக, சுகாதார மற்றும் பொருளாதார இக்கட்டான நிலையில், ஸ்டாலின் தலைமையிலான திராவிட முன்னேற்றக் கழகம் ஆட்சி பொறுப்பேற்றது. கொரோனா தடுப்பு பணிகளை தனது முதல் கடமையாக முழு வீச்சுடன் செயல்படுத்துவதாக ஆட்சிப் பொறுப்பேற்ற பின், முதலமைச்சர் ஸ்டாலின் தமிழக மக்களுக்கு உறுதியளித்தார். அந்த வகையில், கொரோனா தடுப்பு மற்றும் நிவாரணப் பணிகளில் அடுத்தடுத்த பல அதிரடி அறிவிப்புகளை அறிவித்து, பொதுமக்கள் மட்டுமல்லாது, எதிர்க்கட்சியினரையும் முதலமைச்சர் ஸ்டாலின் வியப்பில் ஆழ்த்தி உள்ளார்.<\/p>\n\n\n\n<p>அதிமுக தலைமை ஒருங்கிணைப்பாளரான ஒ.பன்னீர்செல்வம் கொரோனா தொற்றால் பெற்றோர்களை இழந்த குழந்தைகளுக்கு அரசு நிவாரணம் அளிக்க முன்வர வேண்டும் மற்றும் அவர்களுக்கான மறுவாழ்வு குறித்து அறிவிப்புகளை வெளியிட வேண்டும் என, முதலமைச்சர் ஸ்டாலினுக்கு கோரிக்கை விடுத்திருந்தார். பன்னீர்செல்வம் கோரிக்கை விடுத்த ஓரிரு நாள்களுக்கு பிறகு, கொரோனா தொற்றுக்கு பெற்றோர்களை இழந்த குழந்தைகளுக்கு நலத்திட்டங்களை அறிவித்தார். முதலமைச்சர் ஸ்டாலினின் இந்த நடவடிக்கைக்கு பன்னீர் செல்வம் பாராட்டினையும், நன்றியையும் தெரிவித்திருந்தார். முதல்வரின் அடுத்தடுத்த நடவடிக்கைகளுக்கும் பன்னீர் செல்வம் பாரட்டு தெரிவித்து வந்தார். பன்னீர்செல்வத்தை அடுத்து, முன்னாள் அமைச்சர் ஆர்.பி.உதயகுமாரும் பாராட்டு தெரிவித்திருந்தார்.<\/p>\n\n\n\n<p>ஆளும் கட்சியின் செயல்பாடுகளுக்கு, எதிர்க்கட்சியினர் தொடர்ச்சியாக பாராட்டு தெரிவிப்பது தமிழக அரசியல் களத்தில் விறுவிறுப்பையும் ஆச்சரியத்தை ஏற்படுத்தி வரும் நிலையில், மேலும் ஒரு அதிமுக மாஜி, திமுக அரசை பாராட்டி ட்விட் செய்துள்ளார்.<\/p>\n\n\n\n<p>கொரோனா தொற்று காரணமாக தமிழகத்தின் அனைத்து கோயில்களும் மூடப்பட்டுள்ளது. கோயில் அர்ச்சகரகளுக்கும், பிற பணியாளர்களுக்கும் ஊதியம் எதுவும் வழங்கப்படாமல் உள்ளது. இதனால் வருமானம் இழந்து தவித்து வரும் அவர்களுக்கு நிவாரண உதவியை முதலமைச்சர் ஸ்டாலின் அறிவித்துள்ளார். அவரின் உத்தரவின் படி, அர்ச்சகர்கள் மற்றும் பிற பணியாளர்களின் வாழ்வாதாரத்தை காக்கும் விதமாக, திருக்கோயில் ஊழியர்களுக்கு ரூ.4,000 உதவித்தொகையும், 10 கிலோ அரிசி மற்றும் 15 வகையான மளிகைப் பொருட்களை வழங்கவும் முதல்வர் ஸ்டாலின் உத்தரவிட்டிருந்தார்.<\/p>\n\n\n\n<p>முதலமைச்சரின் இந்த அறிவிப்புக்கு அதிமுக முன்னாள் எம்.பி.மைத்ரேயன் பாராட்டு தெரிவித்துள்ளார். இது தொடர்பாக, அவர் வெளியிட்ட ட்விட்டர் பதிவில், ‘திருக்கோயில்களில் மாத சம்பளமின்றி பணியாற்றும் அர்ச்சகர்கள், பட்டாச்சாரியார்கள், பூசாரிகள்,பிற பணியாளர்களின் வாழ்வாதாரத்தை பாதுகாக்கும் வகையில் உதவித்தொகை ரூ.4000, 10 கிலோ அரிசி, 15 வகை மளிகை பொருட்கள் வழங்கப்படும் என்று அறிவித்துள்ள முதலமைச்சர் ஸ்டாலினுக்கும், அறநிலையைத் துறை அமைச்சர் சேகர் பாபுவையும் மனதார பாராட்டுவதாக தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>பாரதிய ஜனதாவின் அபிமானியும், ஜெயலலிதாவிடம் நற்பெயர் பெற்றவருமான மைத்ரேயன், எடப்பாடி பழனிச்சாமி மற்றும் பன்னீர்செல்வம் அணிகளால் அதிமுக வில் ஓரங்கட்டப்பட்டுள்ள நிலையில், ராஜ்ய சபை உறுப்பினரும் பதவிக்கும் அவரது பெயர் பரிந்துரைக்கப்படவில்லை. ஜெயலலிதா காலத்தில் இரு முறை எம்.பி.யாக தேர்வு செய்யப்பட்டவர் மைத்ரேயன் என்பது குறிப்பிடத்தக்கது. அதிமுக வில் ஏற்பட்ட உள்கட்சி சலசலப்புகளால் ஏற்பட்ட மனக் கசப்பின் காரணமாக, மைத்ரேயன் திமுக வில் இணைய உள்ளார் எனவும் கடந்த சில மாதங்களுக்கு முன்னாள் பேச்சுகள் அடிப்பட்டு வந்தன.<\/p>\n\n\n\n<p>இந்த நிலையில், திமுக அரசாங்கத்தை அதிமுக வின் முன்னாள் அமைச்சர்கள் தொடர்ந்து பாராட்டி வருவது அரசியல் வட்டாரத்திலும், அதிமுக வட்டாரத்திலும் தொடர்ந்து சலசலப்பை ஏற்படுத்தி வருகிறது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/admk-ex-mp-maithreyan-praising-dmk-government-309770\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/stalin-mythreiyan.png"],"pubdate":"Wed, 02 Jun 2021 14:25:24 +0530"},{"title":"தமிழகத்திற்கு போதிய தடுப்பூசிகள் வழங்க வலியுறுத்தி, மத்திய சுகாதாரத்துறை அமைச்சருக்கு முதலமைச்சர் மு.க.ஸ்டாலின் கடிதம்","text":"மத்திய அரசுக்கு மு.க.ஸ்டாலின் கடிதம்\nதடுப்பூசிகள் தொடர்பாக மத்திய சுகாதாரத்துறை அமைச்சருக்கு, முதலமைச்சர் மு.க.ஸ்டாலின் கடிதம்\nசெங்கல்பட்டில் உள்ள தடுப்பூசி தயாரிப்பு மையத்தை உடனடியாக பயன்பாட்டுக்கு கொண்டுவர வலியுறுத்தல்\nதமிழகத்திற்கு போதிய தடுப்பூசிகள் வழங்க வலியுறுத்தி, மத்திய சுகாதாரத்துறை அமைச்சருக்கு முதலமைச்சர் கடிதம்","link":"https:\/\/www.polimernews.com\/view\/147391-தமிழகத்திற்கு-போதிய-தடுப்பூசிகள்-வழங்க-வலியுறுத்தி,-மத்திய-சுகாதாரத்துறை-அமைச்சருக்கு-முதலமைச்சர்-மு.க.ஸ்டாலின்-கடிதம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622623989147391.jpg"],"pubdate":"Wed, 02 Jun 2021 14:17:12 +0530"},{"title":"குஜராத்தில் பிளஸ் 2 பொதுத்தேர்வுகள் ரத்து செய்யப்படுவதாக அம்மாநில அரசு அறிவிப்பு","text":"குஜராத்தில் பிளஸ் 2 தேர்வு ரத்து\nகுஜராத்தில் பிளஸ் 2 தேர்வு ரத்து செய்யப்படுவதாக மாநில அரசு அறிவிப்பு\nசிபிஎஸ்இ பிளஸ் 2 தேர்வுகள் ரத்து செய்யப்பட்ட நிலையில், குஜராத் மாநில அரசு முடிவு\nதமிழகத்தில் பிளஸ் 2 தேர்வு ரத்து தொடர்பாக அடுத்த 2 நாட்களுக்கு கருத்து கேட்கப்பட உள்ளது","link":"https:\/\/www.polimernews.com\/view\/147390-குஜராத்தில்-பிளஸ்-2-பொதுத்தேர்வுகள்-ரத்து-செய்யப்படுவதாக-அம்மாநில-அரசு-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622623135147390.jpg"],"pubdate":"Wed, 02 Jun 2021 14:01:01 +0530"},{"title":"இதைச் செய்யாவிட்டால் உங்க பேங்க் அக்கவுண்ட் செயல்பாடு பாதிக்கும்: எஸ்பிஐ முக்கிய எச்சரிக்கை","text":"<p>SBI customer alert : எஸ்.பி.ஐ வங்கி சமீபத்தில் வெளியிட்டுள்ள ட்வீட்டில் ஜூன் 30ம் தேதிக்குள் ஆதார் அடையாள அட்டையுடன் உங்களின் பான் கார்டுகளை இணைக்க வேண்டும் என்று எச்சரிக்கை செய்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">We advise our customers to link their PAN with Aadhaar to avoid any inconvenience and continue enjoying a seamless banking service.<a href=\"https:\/\/twitter.com\/hashtag\/ImportantNotice?src=hash&amp;ref_src=twsrc%5Etfw\">#ImportantNotice<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/AadhaarLinking?src=hash&amp;ref_src=twsrc%5Etfw\">#AadhaarLinking<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Pancard?src=hash&amp;ref_src=twsrc%5Etfw\">#Pancard<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/AadhaarCard?src=hash&amp;ref_src=twsrc%5Etfw\">#AadhaarCard<\/a> <a href=\"https:\/\/t.co\/LKIBNEz7PO\">pic.twitter.com\/LKIBNEz7PO<\/a><\/p>&mdash; State Bank of India (@TheOfficialSBI) <a href=\"https:\/\/twitter.com\/TheOfficialSBI\/status\/1399391684392153090?ref_src=twsrc%5Etfw\">May 31, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>ஆதார அடையாள அட்டையுடன் பான் கார்டுகளை இணைத்து பிரச்சனையற்ற வங்கி சேவைகளை தொடருமாறு எங்கள் வாடிக்கையாளர்களை கேட்டுக் கொள்கின்றோம் என்று அந்த ட்வீட்டில் குறிப்பிடப்பட்டிருந்தது.<\/p>\n\n\n\n<p>பான் கார்டுடன் ஆதாரை இணைப்பது முக்கியமான ஒன்றாகும். அவ்வாறு செய்யவில்லை என்றால் பான் கார்டினை தொடர்ந்து பயன்படுத்த முடியாத நிலை ஏற்படும்.  அதனால் குறிப்பிட்ட வங்கி சேவைகளை பெற பான் கார்டினை பயன்படுத்த முடியாத நிலை வாடிக்கையாளார்களுக்கு ஏற்படும் என்பதை கருத்தில் கொண்டு இதனை தெரிவித்துள்ளது அந்த வங்கி.<\/p>\n\n\n\n<p>பான் கார்டுடன் ஆதாரை நீங்கள் இணைக்க விரும்பினால் incometaxindiaefiling.gov.in என்ற இணைய பக்கத்திற்கு செல்லவும். பிறகு லிங் ஆதார் என்று இடதுபுறம் குறிப்பிடப்பட்டிருக்கும் பேனிற்கு செல்லவும்.<\/p>\n\n\n\n<h2> பான் &#8211; ஆதார் இணைப்பது எப்படி?<\/h2>\n\n\n\n<p>incometaxindiaefiling.gov.in என்ற இணையத்தில் லாக்-இன் செய்யவும்<\/p>\n\n\n\n<p>உங்களின் பான் அட்டை எண் தான் உங்களின் யூசர் ஐடியாக இருக்கும்<\/p>\n\n\n\n<p>யூசர் ஐடி கொடுத்த பிறகு ஆன்லைனில் உங்களின் பாஸ்வேர்ட் மற்றும் பிறந்த தேதியை பதிவு செய்யவும்.<\/p>\n\n\n\n<p>பிறகு ப்ரோபைல் செட்டிங்கிற்குள் சென்று லிங் ஆதார் என்ற இணைப்பை க்ளிக் செய்யவும்<\/p>\n\n\n\n<p>உங்களின் பான் கார்ட் தகவல்கள் அதில் இடம் பெற்றிருக்கும். அதனை சரிபார்த்த பிறகு உங்களின் ஆதார் எண்ணை உள்ளீடாக கொடுத்து லிங்க் நவ் என்ற இணைப்பை க்ளிக் செய்யவும்.<\/p>\n\n\n\n<p>பிறகு ஆதாருடன் பான் இணைக்கப்பட்டதை உறுதி செய்யும் செய்தி டெஸ்க் டாப்பில் பாப் ஆகும்.<\/p>\n\n\n\n<p>  <strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/sbi-customer-alert-aadhaar-and-pan-card-should-be-linked-with-account-before-june-30-309757\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/SBI-Online.jpg"],"pubdate":"Wed, 02 Jun 2021 13:59:06 +0530"},{"title":"கைகொடுத்த மழை - மீண்டெழுந்த விவசாயிகள்...பாராட்டிய ஆட்சியர்..!","text":"ராமநாதபுரம் மாவட்டத்தில் பருவம் தவறி பெய்த மழையை கண்மாய்களில் சேமித்து வைத்து அந்தத் தண்ணீரைப் பயன்படுத்தி 2ஆம் போக சாகுபடி செய்த விவசாயிகளுக்கு 60 ஆண்டுகளுக்குப் பிறகு அதிக மகசூல் கிடைத்துள்ளதால் மகிழ்ச்சியில் ஆழ்ந்துள்ளனர். மாவட்ட ஆட்சியரும் அவர்களை நேரில் சென்று பாராட்டினார். \nவானம் பார்த்த பூமி என்றும் வறட்சி மாவட்டம் என்றும் ராமநாதபுரம் மாவட்டத்துக்கு பெயர்கள் உண்டு. வடகிழக்குப் பருவமழையை பிரதானமாக நம்பியிருக்கும் இந்த மாவட்டம் கடந்த சில ஆண்டுகளாகவே இயல்புக்கு மீறிய வறட்சியை சந்தித்தது. விவசாயம் முற்றாக பாதிக்கப்பட்ட நிலையில், அங்கொன்றும் இங்கொன்றுமாக சில விவசாயிகள், கிடைத்த தண்ணீரை வைத்து ஒரு போக சாகுபடியை மட்டும் மேற்கொண்டனர்.\nஇரண்டாம் போக சாகுபடியெல்லாம் சாத்தியமில்லை என எண்ணியிருந்த விவசாயிகளுக்கு கடந்த ஜனவரி மாதம் பருவம் தவறி பெய்த மழை பெரும் நம்பிக்கையை கொடுத்தது. வழக்கமாக ஜனவரியில் கிடைக்கும் 48.5 மில்லி மீட்டர் மழையளவைக் காட்டிலும் 248 மில்லி மீட்டர் மழை பதிவானது.\nமுக்கிய ஏரிகள், கண்மாய்கள், பண்ணைக்குட்டைகள், ஊரணிகள் அனைத்தும் முறையாக தூர்வாரப்பட்டு இருந்ததால் எந்த ஆண்டும் இல்லாத அளவுக்கு அவற்றில் இந்த ஆண்டு தண்ணீர் முழுமையாக நிரம்பியது. குறிப்பாக மாவட்டத்தின் முக்கிய கண்மாய்களான ராமநாதபுரம் பெரிய கண்மாய், ஆர்.எஸ்.மங்கலம் கண்மாய், களரி கண்மாய் என 3 கண்மாய்களிலும் நீர்மட்டம் உயர்ந்தது. இதனால் உற்சாகமடைந்த மாவட்ட ஆட்சியர் தினேஷ் பொன்ராஜ் ஆலிவர், வேளாண் துறை அதிகாரிகளை முடுக்கிவிட்டு, இரண்டாம் போக சாகுபடிக்கு விவசாயிகளை தயார்படுத்தினார்.\nஉளுந்து, பருத்தி, நெல் உள்ளிட்ட பயிர்களை சுமார் 5 ஆயிரம் ஏக்கரில் பயிரிட இலக்கு நிர்ணயிக்கப்பட்டு, 2776 ஏக்கரில் சாகுபடி செய்யப்பட்டன. முதுகுளத்தூர், கடலாடி, அச்சுந்தன்வயல் சிக்கல் என பயிரிட்ட அத்தனை கிராமங்களிலும் தற்போது அவை செழித்து வளர்ந்து நல்ல மகசூலையும் கொடுத்துள்ளன. சுமார் 60 ஆண்டுகளுக்குப் பிறகு 2ஆம் போக சாகுபடியில் அதிக மகசூல் கிடைத்திருக்கிறது என உற்சாகமும் மகிழ்ச்சியும் அடைந்துள்ள விவசாயிகளை மாவட்ட ஆட்சியர் தினேஷ் பொன்ராஜ் ஆலிவர் நேரில் சந்தித்து பாராட்டினார்.","link":"https:\/\/www.polimernews.com\/view\/147389-கைகொடுத்த-மழை---மீண்டெழுந்த-விவசாயிகள்...பாராட்டிய-ஆட்சியர்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622622027147389.jpg"],"pubdate":"Wed, 02 Jun 2021 13:47:42 +0530"},{"title":"கிரிப்டோ கரன்சி குறித்த ஆர்பிஐயின் சமீபத்திய சுற்றறிக்கை சொல்வது என்ன?","text":"<p>கடந்த 2018ஆம் ஆண்டு இந்தியாவில் செயல்படும் வங்கிகள் கிரிப்டோ கரன்சிகளோடு வணிகம் மேற்கொள்ளக்கூடாது என ஆர்பிஐ தடை விதித்து. இந்த தடையை 2020ல் உச்சநீதிமன்றம் ரத்து செய்தது. இந்நிலையில், கிரிப்டோ கரன்சிகளை பயன்படுத்துவதற்கு எதிராக சில முன்னணி வங்கிகள் மக்களை எச்சரித்த நிலையில், வங்கிகளுக்கு ஆர்பிஐ ஒரு சுற்றறிக்கை அனுப்பியுள்ளது. அதில் 2018 ல் வெளியான ஆர்பிஐ உத்தரவை மேற்கோள் காட்டி வாடிக்கையாளர்களை எச்சரிக்க கூடாது என்றும், உச்சநீதிமன்ற தீர்ப்பிற்கு பிறகு அந்த சுற்றறிக்கை இனி செல்லுபடியாகாது என தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>ஸ்டேட் பாங்க் ஆப் இந்தியா மற்றும் எச்.டி.எஃப்.சி வங்கி தங்கள் வாடிக்கையாளர்களுக்கு ஆர்பிஐயின் 2018 உத்தரவை குறிப்பிட்டு கிரிப்டோ கரன்சி வணிகம் மேற்கொள்ளக்கூடாது என்றும் ஆலோசனையை கடைபிடிக்க தவறினால் கார்டுகள் ரத்து செய்யப்படும் எனவும் எச்சரித்தது. கடந்த ஆண்டு உச்சநீதிமன்றம் தடையை நீக்கி உத்தரவிட்ட பிறகு அதை அனுமதிப்பதை தவிர ரிசர்வ் வங்கிக்கு வேறு வழியில்லை. இதனால் ஆர்பிஐ தலையிட்டு வங்கிகளை இதுபோன்ற மோசமான நடவடிக்கைகளில் ஈடுபடக் கூடாது என கேட்டுக்கொண்டது. ஆனால் வங்கிகள் இதுபோன்ற ஒரு செயலை முதலில் ஏன் செய்தன என பதிலளிக்கப்படாத பல கேள்விகளை எழுப்புகிறது என கிரிப்டோ கரன்சி நிபுணர் ஹிடேஷ் மால்வியா கூறியுள்ளார்.<\/p>\n\n\n\n<p><strong>கிரிப்டோகரன்சி பயன்படுத்துவோருக்கு கொள்கை நிலையை இது தெளிவுபடுத்துகிறதா?<\/strong><\/p>\n\n\n\n<p>ஆர்பிஐயின் இந்த அறிக்கை கிரிப்டோ கரன்சி வர்த்தகத்தை மேற்கொள்பவர்களுக்கு சற்று நிம்மதியளித்துள்ளது. பல இந்தியர்கள் பிட்காயின், எத்திரியம் போன்ற கிரிப்டோ கரென்சிகளில் முதலீடு செய்துள்ளதால் ரிசர்வ் வங்கியின் இந்த நடவடிக்கை அவர்களின் 10,000கோடி ரூபாய் பணம் பாதிக்கப்படாது என்ற நம்பிக்கையை அளித்துள்ளது.<\/p>\n\n\n\n<p>ஆர்பிஐயின் 2018 சுற்றறிக்கையை மேற்கொள் காட்டி சில வங்கிகள் மற்றும் நிதி நிறுவனங்கள் விர்சுவல் கரென்சிகளை கையாள்வதில் தங்கள் வாடிக்கையாளர்களை எச்சரித்துள்ளன என ஊடகங்களின் மூலம் கவனத்திற்கு வந்தது என ரிசர்வ் வங்கி தெரிவித்துள்ளது. மேலும், இந்த 2018 சுற்றறிக்கையை உச்சநீமன்றம் 2020ஆம் ஆண்டே ரத்து செய்ததால் இனி அவற்றை கடைபிடிக்க கூடாது எனவும் கூறியுள்ளது.<\/p>\n\n\n\n<p><strong>வங்கிகள் என்ன செய்ய வேண்டும்?<\/strong><\/p>\n\n\n\n<p>கிரிப்டோ கரன்சி வர்த்தகத்தை மேற்கொள்பவர்களுக்கு ஆர்பிஐ உத்தரவு நிம்மதியளித்துள்ள நிலையில், இந்த பரிவர்த்தனைகள் மோசடி நடவடிக்கைகள் மற்றும் வரி ஏய்ப்புகளுக்கு பயன்படுத்தப்படுவதில்லை என்பதை வங்கிகள் மற்றும் கிரிப்டோ தளங்கள் உறுதி செய்ய வேண்டும் என்று பரிந்துரைத்துள்ளது.<\/p>\n\n\n\n<p>உங்கள் வாடிக்கையாளரை அறிந்து கொள்ளுங்கள் (KYC), பணமோசடி தடுப்பு (AML), பயங்கரவாதத்திற்கு நிதியளித்தல் (CFT) மற்றும் தடுப்பின் கீழ் ஒழுங்குபடுத்தப்பட்ட நிறுவனங்களின் கடமைகள் ஆகியவற்றுக்கான விதிமுறைகளை நிர்வகிக்கும் விதத்தில் தேவையான நடவடிக்கை எடுக்க வங்கிகளை ரிசர்வ் வங்கி கேட்டுக்கொண்டுள்ளது. பணமோசடி சட்டம், (பி.எம்.எல்.ஏ), 2002 வெளிநாட்டு பணம் அனுப்புவதற்கான அந்நிய செலாவணி மேலாண்மைச் சட்டத்தின் (ஃபெமா) கீழ் தொடர்புடைய விதிமுறைகளுக்கு இணங்குவதை உறுதி செய்யவும் வங்கிகள் கேட்டுக் கொள்ளப்பட்டுள்ளன.நீதிமன்றம் மற்றும் ரிசர்வ் வங்கியின் உத்தரவுகளைத் தொடர்ந்து விர்சுவல் கரன்சி முதலீட்டாளர்களுக்கு எதிராக வங்கிகளால் நடவடிக்கை எடுக்க முடியாது.<\/p>\n\n\n\n<p><strong>ரிசர்வ் வங்கியின் நிலைப்பாடு என்ன?<\/strong><\/p>\n\n\n\n<p>கடந்த ஏப்ரல் 2018 ஆம் ஆண்டு, ஆர்பிஐ கிரிப்டோகரன்சி குறித்து கெடுபிடியான சட்டத் திட்டங்களைக் கொண்டு வந்தது. அதன் மூலம் வங்கிகள் மற்றும் நிதி சார்ந்த துறைகள் கிரிப்டோகரன்சி தொடர்பாக எந்த வித சேவையிலும் ஈடுபட முடியாதபடி செய்யப்பட்டது.<\/p>\n\n\n\n<p>க்ரிப்டோ கரன்சி வர்த்தகம் மூலம் அனுப்பப்படும் பணம் யாரால் யாருக்கு கொடுக்கப்படுகிறது என்பதைக் கண்டுபிடிக்க முடியாது என்பதால் இதை ரிசர்வ் வங்கி அதிகாரப்பூர்வமாக ஏற்கவில்லை. இதன் பரிவர்த்தனைகளை ரிசர்வ் வங்கியால் கண்காணிக்க இயலாது. இதுபோன்ற பல்வேறு காரணங்களால் இந்தியாவில் பிட்காயின் உள்ளிட்ட கிரிப்டோ கரன்சிகளைத் தடை செய்ய ரிசர்வ் வங்கி முடிவு செய்தது.<\/p>\n\n\n\n<p>2018 ஏப்ரல் மாதம் 6ஆம் தேதி, ரிசர்வ் வங்கியின் நாணயக் கொள்கையை வெளியிட்டபோது, பிட் காயின் உள்ளிட்ட கிரிப்டோ கரன்ஸிகளுக்கு தடை விதிப்பதாக அறிவித்தது. பிட்காயின் உள்ளிட்ட கிரிப்டோ கரன்சி வணிகத்தில் ஈடுபடும் அமைப்புகளோடு வங்கி உள்ளிட்ட நிதிநிறுவனங்கள் எந்த உறவும் வைத்துக்கொள்ளக்கூடாது எனவும், ரிசர்வ் வங்கியின் கீழ் இயங்கும் வங்கிகள், ஆன்லைன் பணப்பரிமாற்ற நிறுவனங்கள் பிட்காயின்களை விற்பனை செய்யவோ, வாங்கவோ அனுமதிக்கப்படக்கூடாது என்று ரிசர்வ் வங்கி உத்தரவிட்டது. 3 மாதத்திற்குள் கிரிப்டோகரன்சி தொடர்பாக தனி நபரிடமோ, தனிப்பட்ட நிறுவனத்திடமோ மேற்கொண்டு வரும் அனைத்து வித வர்த்தகங்களையும் நிறுத்தச் சொல்லி உத்தரவிட்டது.<\/p>\n\n\n\n<p>ரிசர்வ் வங்கி அதன் சொந்த டிஜிட்டல் நாணயத்தை தொடங்க தயாராகி வருகிறது.மத்திய வங்கியின் சார்பிலேயே டிஜிட்டல் கரன்சி ஒன்றை உருவாக்க திட்டமிட்டுள்ளது. புதிதாக டிஜிட்டல் கரன்சியை உருவாக்கும் பணியில் ஆர்பிஐ குழு இறங்கியுள்ளது. மத்திய வங்கியின் டிஜிட்டல் கரென்சி எவ்வாறு தொடங்கப்பட்டு வெளியிடப்படும் என்பது குறித்தும் தொழில்நுட்ப மற்றும் நடைமுறைகள் குறித்து ஆர்பிஐ குழு ஆய்வு செய்து வருகிறது. விரைவில் டிஜிட்டல் கரன்சி குறித்து முடிவுகளை அறிவிக்கப்படும் என ஆளுநர் சக்தி காந்த தாஸ் சமீபத்தில் கூறியிருந்தார்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/rbi-latest-circular-on-cryptocurrencies-detail-309762\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/crypto-bloomberg-.jpg"],"pubdate":"Wed, 02 Jun 2021 13:36:17 +0530"},{"title":"தமிழகத்தின் பல்வேறு மாவட்டங்களில் அடுத்த 4 நாட்களில் மழை பெய்யக் கூடும்","text":"வெப்பச்சலனம் காரணமாக அடுத்த 4 நாட்களுக்குத் தமிழகத்தின் பல்வேறு மாவட்டங்களில் மழை பெய்யக் கூடும் எனச் சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.\nகிருஷ்ணகிரி, நீலகிரி, தர்மபுரி, ஈரோடு, சேலம் மாவட்டங்களில் இடி மின்னலுடன் கூடிய கன மழை பெய்யக்கூடும் எனவும், தமிழக உள் மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழையும், கடலோர மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் ஓரிரு இடங்களில் லேசான மழையும் பெய்யக்கூடும் எனவும் தெரிவிக்கப்பட்டுள்ளது.\nஅடுத்த 24 மணி நேரத்திற்கு தமிழகத்தில் மதுரை, திருச்சி, கரூர் தர்மபுரி, கடலூர், புதுவை, விழுப்புரம் மற்றும் திருவண்ணாமலை மாவட்டங்களில் அதிகபட்ச வெப்பநிலை 3 டிகிரி செல்சியஸ் வரை உயரக்கூடும்.","link":"https:\/\/www.polimernews.com\/view\/147388-தமிழகத்தின்-பல்வேறு-மாவட்டங்களில்-அடுத்த-4-நாட்களில்-மழை-பெய்யக்-கூடும்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622620963147388.jpg"],"pubdate":"Wed, 02 Jun 2021 13:26:07 +0530"},{"title":"அசாமில் கொரோனா நோயாளி உயிரிழந்ததால் ஆத்திரம்... மருத்துவரை சரமாரியாக தாக்கிய உறவினர்கள்","text":"அசாமில் கொரோனா நோயாளி ஒருவர் உயிரிழந்ததால் ஆத்திரமடைந்த அவரது உறவினர்கள் சிகிச்சை அளித்த மருத்துவர் மற்றும் மருத்துவமனை ஊழியர்களை தாக்கிய காட்சிகள் வெளியாகியுள்ளது.\nஹோஜாய் மாவட்டம் உதலி நகரிலுள்ள கொரோனா சிகிச்சை மையத்தில் சிகிச்சைக்காக அனுமதிக்கப்பட்ட கொரோனா நோயாளி, 3 மணிநேரத்தில் சிகிச்சை பலனின்றி உயிரிழந்தார். இதனால் ஆத்திரமடைந்த அவரது உறவினர்கள் 20 பேர், மருத்துவமனைக்குள் புகுந்து மருத்துவர் சியூச் குமாரை சரமாரியாக அடித்தனர்.\nதடுக்க சென்ற மருத்துவமனை ஊழியர்களையும் கடுமையாக தாக்கினர். இச்சம்பவத்துக்கு கண்டனம் தெரிவித்துள்ள இந்திய மருத்துவ கழகம், மருத்துவமனை மற்றும் மருத்துவர்களுக்கு உரிய பாதுகாப்பு வழங்க வேண்டுமென கேட்டுக்கொண்டுள்ளது. காட்டுமிராண்டித்தனமாக தாக்குதல் நடத்திய அனைவரையும் கைது செய்ய போலீசாருக்கு அம்மாநில முதலமைச்சர் ஹிமந்தா பிஸ்வா சர்மா உத்தரவிட்டதையடுத்து 24 பேர் கைது செய்யப்பட்டுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/147387-அசாமில்-கொரோனா-நோயாளி-உயிரிழந்ததால்-ஆத்திரம்...-மருத்துவரை-சரமாரியாக-தாக்கிய-உறவினர்கள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622620287147387.jpg"],"pubdate":"Wed, 02 Jun 2021 13:18:26 +0530"},{"title":"நடிகை பாலியல் புகார்: அதிமுக முன்னாள் அமைச்சர் தலைமறைவு; போலீஸ் வலைவீச்சு","text":"<p>அதிமுக முன்னாள் அமைச்சர் மணிகடன் தன்னை திருமணம் செய்துகொள்வதாகக் கூறி உறவு வைத்துக்கொண்டதாகவும் அதன் மூலம் பலமுறை கட்டாய கருக்கலைப்பு செய்ய வைத்தாகவும் இப்போது அவர் திருமணம் செய்துகொள்ள மறுத்து கொலை மிரட்டல் விடுப்பதாக காவல் நிலையத்தில் புகார் அளித்தார். சாந்தினியின் புகாரின் பேரில் போலீசார் மணிகண்டன் மீது வழக்குப்பதிவு செய்துள்ளதால் அவர் தலைமறைவாகியுள்ளார். அவரைக் கைது செய்ய போலீசார் வலை வீசி தேடி வருகின்றனர்.<\/p>\n\n\n\n<p>சென்னை பெசண்ட் நகரில் வசித்து வரும் நடிகை சாந்தினி நாடோடிகள் படத்தில் நடித்துள்ளார். இவர் மலேஷிய நாட்டின் குடியுரிமை பெற்றுள்ளார். தேர்தல் முடிந்து ஒரு மாதம்கூட முடிவடையாத நிலையில், நடிகை சாந்தினி, தன்னை முன்னாள் அமைச்சர் மணிகண்டன் திருமணம் செய்துகொள்வதாகக் கூறி 5 ஆண்டுகளாக ஒன்றாக சேர்ந்து வாழ்ந்தார், அதனால், கர்ப்பமடைந்த தன்னை கட்டாயப்படுத்தி பலமுறை கருக்கலைப்பு செய்ய வைத்தார் தற்போது திருமணம் செய்துகோள்ள மறுத்து கொலைமிரட்டல் விடுப்பதாக சென்னை அடையாறு மகளிர் காவல் நிலையத்தில் புகார் அளித்தார். மேலும், முன்னாள் அமைச்சர் மணிகண்டன் தன்னுடன் பழகியதற்கு ஆதாரமாக அந்தரங்கமான புகைப்படங்கள் வீடியோ ஆதராங்களைக் காட்டி சாந்தினி பரபரப்பு புகார் தெரிவித்தார்.<\/p>\n\n\n\n<p>இதற்கு முன்னாள் அமைச்சர் மணிகண்டன், நடிகை சாந்தினி பணம் பறிக்கும் நோக்கத்திலும் தனது பெயருக்கு கலங்கம் ஏற்படுத்தும் வகையில் பொய் புகார் தெரிவித்துள்ளதாகக் கூறி மருத்தார்.<\/p>\n\n\n\n<p>இதனைத் தொடர்ந்து, நடிகை சாந்தினியின் புகாரின் பேரில் அடையாறு அனைத்து காவல் நிலையம் போலீசார், முன்னாள் அமைச்சர் மணிகண்டன் மீது 5 பிரிவுகளில் வழக்குப்பதிவு செய்தனர். இதையடுத்து, அதிமுக முன்னாள் அமைச்சர் மணிகண்டனைக் கைது செய்ய நடவடிக்கை எடுப்பதைத் தெரிந்து அவர் தலைமறைவாகிவிட்டதாக தகவல் வெளியானது. ராமநாதபுரத்தில், மணிகண்டனுக்கு சொந்தமான இடங்களில், போலீசார் அவரைத் தீவிரமாக தேடி வருகின்றனர். மணிகண்டன் முன்னாள் அமைச்சர் என்பதால், அவர் மீது போடப்பட்டிருக்கும் ஒவ்வொரு பிரிவுக்கும் தேவையான தகுந்த ஆதாரங்களை போலீசார் சேகரித்து வருகின்றனர்.<\/p>\n\n\n\n<p>இதனிடையே, நடிகை சாந்தினி தான் முன்னாள் அமைச்சர் மணிகண்டன் மூலம் கர்ப்பம் அடைந்ததாகவும் 3 முறை கருக்கலைப்பு செய்ததாகவும் அது தொடர்பாக சாந்தினி மருத்துவருடன் பேசும் ஆடியோ சமூக ஊடகங்களில் வெளியாகி பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>அதே நேரத்தில், அதிமுக முன்னாள் அமைச்சரின் மனைவி வசந்தி ராமநாதபுரம் எஸ்.பி கார்த்திக்கிடம் நடிகை சாந்தினி மீது புகார் ஒன்றை அளித்துள்ளார். நடிகை சாந்தினி தன் கணவர் மீது பொய்யான புகார் அளித்து தங்கள் குடும்பத்திற்கு அவமரியாதையையும் , மன உளைச்சலையும் ஏற்படுத்தி வருகிறார். அதனால், சாந்தினி மீது நடவடிக்கை எடுக்க வேண்டும் என தெரிவித்துள்ளார். நடிகை சாந்தினியின் புகாரை அடையாறு அனைத்து மகளிர் காவல் நிலையம் விசாரித்து வருவதால் மணிகண்டனின் மனைவி வசந்தி அளித்த புகாரும் விசாரணைக்கு அடையாறு அனைத்து மகளிர் காவல்நிலையத்திற்கு அனுப்பி வைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>நடிகை சாந்தினி அளித்துள்ள பாலியல் புகாரில் முன்னாள் அமைச்சர் மணிகண்டன் விரைவில் போலீசாரால் கைது செய்யப்படுவார் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/actress-chandini-sexual-cheating-complaint-against-ex-minister-manikandan-is-absconding-police-searching-for-arrest-him-309750\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/shanthini-1.jpg"],"pubdate":"Wed, 02 Jun 2021 13:02:27 +0530"},{"title":"ஓய்வுபெற்ற போக்குவரத்து ஊழியர்களுக்கு 497 கோடி ரூபாய் நிலுவைத் தொகை வழங்கும் பணி தொடக்கம்","text":"ஓய்வு பெற்ற அரசுப் போக்குவரத்து ஊழியர்களுக்கு ஓய்வூதிய நிலுவைத் தொகைக்கான காசோலைகளை சென்னை தலைமைச் செயலகத்தில் முதலமைச்சர் மு.க.ஸ்டாலின் வழங்கினார்.\n2020ம் ஆண்டில் ஜனவரி முதல் ஏப்ரல் வரையிலான காலக்கட்டத்தில் ஒய்வு பெற்ற 2 ஆயிரத்து 457 போக்குவரத்து ஊழியர்களுக்கு வழங்க வேண்டிய ஓய்வூதிய பணப் பயன்களின் நிலுவைத் தொகையான 497.32 கோடி ரூபாயை முதலமைச்சர் மு.க.ஸ்டாலின் இன்று விடுவித்தார்.\nஅதன் தொடக்கமாக 6 ஒய்வு பெற்ற போக்குவரத்து ஊழியர்களுக்கு நிலுவைத் தொகைக்கான காசோலைகளை முதலமைச்சர் மு.க.ஸ்டாலின் வழங்கினார்.","link":"https:\/\/www.polimernews.com\/view\/147386-ஓய்வுபெற்ற-போக்குவரத்து-ஊழியர்களுக்கு-497-கோடி-ரூபாய்-நிலுவைத்-தொகை-வழங்கும்-பணி-தொடக்கம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622619657147386.jpg"],"pubdate":"Wed, 02 Jun 2021 12:58:41 +0530"},{"title":"சென்னையில் குறையும் கொரோனா பாதிப்பு: 20% மேல் காலியாகும் படுக்கைகள்","text":"<p><strong>Tamil Nadu covid 19 cases Tamil News:<\/strong> சென்னையில் கொரோனா பாதிப்பு படிப்படியாக குறைந்து வருவதால், மருத்துவமனைகளில் 20% மேலான படுக்கைகள் காலியாகியுள்ளன. இதில் ராஜீவ் காந்தி அரசு பொது மருத்துவமனை மற்றும் ஸ்டான்லி மருத்துவக் கல்லூரி மருத்துவமனை (எஸ்.எம்.சி.எச்) போன்றவற்றில் மட்டும் சுமார் 2,000 மேற்பட்ட படுக்கைகள் காலியாக உள்ளன. அவற்றில் பாதிக்கும் மேல் ஆக்ஸிஜன் வசதியுடன் கூடியவையாக உள்ளன.<\/p>\n\n\n\n<p>இது குறித்து பேசியுள்ள ஸ்டான்லி மருத்துவக் கல்லூரி மருத்துவமனையின் சுகாதர அதிகாரி &#8220;கொரோனா தொற்று சேர்க்கை குறைந்துள்ளது. கடந்த மாதத்தில் முழு ஆக்ஸிஜன் வசதியுடன் அமைக்கப்பட்ட படுகைகளில் தற்போது வெறும் 12 நோயாளிகள் மட்டும் தான் உள்ளனர். தொற்று பரவல் உச்சத்தில் இருந்த போது 150 படுக்கைகளும் நிரப்பட்டு இருந்தன. இதற்காக 120 ஆம்புலன்ஸ்கள் காத்திருக்க வேண்டிய நிலை ஏற்பட்டது&#8221; என்று தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>&#8220;ஓமாந்தூரார் மருத்துவக் கல்லூரி மருத்துவமனையின் கட்டமைப்பு வசதிகளை கடந்த மாதத்தில் தான் இரட்டிப்பாக்கப் பட்டன. இங்கு உள்நோயாளிகளாக சிகிச்சை பெற்று வந்தவர்களின் எண்ணிக்கை 25% கீழ் தற்போது குறைந்துள்ளது. மேலும் மருத்துவமனையில் ஐந்து படிநிலை மையங்கள் இணைக்கப்பட்டுள்ளன. தீவிர சிகிச்சை பிரிவில் இருந்து மீண்டு வந்த நோயாளிகளை இந்த பிரிவிற்கு நாங்கள் மாற்றுவோம். அதோடு மருத்துவ உபகரணங்கள், வாகனங்கள் மற்றும் படுக்கைகள் மீதான அதிக மன அழுத்தம் இப்போது குறைந்துள்ளது என்று மருத்துவமனையின் மூத்த சுகாதார அதிகாரி ஒருவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கொரோனா தொற்றுக்கெதிராக துரித நடவடிக்கைகளை மேற்கொண்டு வரும் தமிழக அரசு தொடர்ந்து அதிக ஆக்ஸிஜன் படுக்கைகளைச் சேர்த்து வருகிறது. நேற்று செவ்வாய் கிழமை, கீழ்பாக்கம் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் 100 ஆக்ஸிஜன் படுக்கைகளை சேர்த்துள்ளதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தனியார் மருத்துவமனைகளைப் பொருத்தவரை, மொத்தத்தில் 34% அதாவது 8,300 கோவிட் படுக்கைகள் நேற்று காலியாக இருந்துள்ளது. கொரோனா பரவல் அதிகரித்த நேரத்தில் மருத்துவமனைகளின் 50% படுக்கைகளை கோவிட் படுக்கைகளாக மாற்ற வேண்டும் என தமிழக அரசு தெரிவித்திருந்த நிலையில், நிறைய மருத்துமனைகள் 50% மேல் ஒதுக்கியன என்பது குறிப்பிடக்க ஒன்று.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-nadu-covid-19-cases-tamil-news-20-more-beds-available-as-covid-cases-decline-in-chennai-309746\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-02T123054.851.jpg"],"pubdate":"Wed, 02 Jun 2021 12:58:10 +0530"},{"title":"வன்னியர் இட ஒதுக்கீடு.. அமல்படுத்த மறுப்பது அமைச்சரின் நிலைப்பாடா? அரசின் நிலைப்பாடா? ராமதாஸ் காட்டம்.!","text":"வன்னியர்கள் இட ஒதுக்கீட்டை செயல்படுத்த &nbsp;மறுப்பது சட்டத்தையும், சட்டப்பேரவையையும் அவமதிக்கும் செயலாகும்; இது தவிர்க்கப்பட வேண்டும் என ராமதாஸ் கூறியுள்ளார்.  இது தொடர்பாக பாமக நிறுவனர் ராமதாஸ் வெளியிட்டுள்ள அறிக்கையில்;- தமிழ்நாட்டில் கல்வி மற்றும் வேலைவாய்ப்பில் வன்னியர்களுக்கு 10.50% உள் இடஒதுக்கீடு வழங்கப் பட்டிருப்பதை எதிர்த்து தொடரப்பட்டுள்ள வழக்குகள் சென்னை உயர்நீதிமன்றத்தில் நிலுவையில் உள்ள நிலையில், அதை செயல்படுத்துவது என்ற அடுத்தக்கட்டத்திற்கு எங்களால் செல்ல முடியாது என்று &nbsp;பிற்படுத்தப்பட்டோர் மற்றும் மிகவும் பிற்படுத்தப்படோர் நலத்துறை அமைச்சர் சிவசங்கர் கூறியிருக்கிறார்.தமிழ்நாட்டில் சமூகநீதிக்கு என்று தனி அமைச்சகம் கிடையாது.    ஆனால், சமூகநீதியை பாதுகாக்கும் கடமையும், பொறுப்பும் பிற்படுத்தப்பட்டோர் மற்றும் மிகவும் பிற்படுத்தப்பட்டோர் நலத்துறைக்கு தான் &nbsp;உள்ளது. அதை உணர்ந்து சமூகநீதியை பிற்படுத்தப்பட்டோர் நலத்துறை அமைச்சர் காக்க வேண்டும். பாட்டாளி மக்கள் கட்சியாக இருந்தாலும், வன்னியர் சங்கமாக இருந்தாலும் அவை உருவாக்கப்பட்டதன் நோக்கம் சமூகநீதியை பாதுகாப்பது தான். 1980-ஆம் ஆண்டில் தொடங்கப்பட்ட வன்னியர் சங்கம் தான் 10 ஆண்டுகள் தொடர் போராட்டங்களை நடத்தி, 21 உயிர்களை தியாகம் செய்து வன்னியர்கள் உள்ளிட்ட 108 சமுதாயங்களை மிகவும் பிற்படுத்தப்பட்ட வகுப்பினராக அறிவிக்கச் செய்து 20 விழுக்காடு இட ஒதுக்கீட்டைப் பெற்றுத் தந்தது.&nbsp;  பாட்டாளி மக்கள் கட்சியைச் சேர்ந்த மருத்துவர் அன்புமணி இராமதாஸ் மத்திய சுகாதாரத்துறை அமைச்சராக இருந்த போது அனைத்திந்திய தொகுப்பு இடங்களுக்கான மருத்துவ மாணவர் சேர்க்கையில் பட்டியலினத்தவருக்கு 15%, பழங்குடியினருக்கு 7.5% என மொத்தம் 22.5% &nbsp;இட ஒதுக்கீடு வழங்கப்பட்டது. தமிழ்நாட்டில் அருந்ததியருக்கு 3% உள் ஒதுக்கீடும், இஸ்லாமியர்களுக்கு 3.5% இட ஒதுக்கீடும் பாட்டாளி மக்கள் கட்சி நடத்திய போராட்டங்களின் பயனாகவே வழங்கப்பட்டன. தேசிய அளவில் மத்திய அரசின் உயர்கல்வி நிறுவனங்களில் பிற பிற்படுத்தப்பட்ட வகுப்பினருக்கான 27% இட ஒதுக்கீடும் பாட்டாளி மக்கள் கட்சியின் முயற்சியால் கிடைத்தது தான். காங்கிரஸ் தலைவர் சோனியா காந்தி தலைமையில் நடைபெற்ற ஐக்கிய முற்போக்குக் கூட்டணி கூட்டத்தில் 27% இட ஒதுக்கீட்டு சட்டத்தை உடனடியாக நிறைவேற்ற வேண்டும் என்று நான் போராடியதால் தான் அது சாத்தியமானது.&nbsp;  அந்த வகையில் தான்கல்வியிலும், சமூகத்திலும், வேலைவாய்ப்பிலும் மிக மிக பின்தங்கிய நிலையில் உள்ள வன்னியர்கள் வாழ்வில் முன்னேற்றமடைய வேண்டும் என்பதற்காகத் தான் கடந்த 41 ஆண்டுகளாக ஏராளமான அறப்போராட்டங்களை நான் தொடர்ந்து நடத்தி வருகிறேன். வன்னியர்களுக்கு கல்வியிலும், வேலைவாய்ப்பிலும் &nbsp;தனி இட ஒதுக்கீடு வழங்கப்பட வேண்டும் என்பதை வலியுறுத்தி கடந்த ஆண்டில் தொடங்கி இந்த ஆண்டில் ஜனவரி - பிப்ரவரி மாதங்கள் வரை 6 கட்டங்களாக தொடர் போராட்டங்களை வன்னியர் சங்கமும், பாட்டாளி மக்கள் கட்சியும் நடத்தின. அதில் உள்ள நியாயத்தை புரிந்து கொண்ட &nbsp;அப்போதைய முதலமைச்சர் எடப்பாடி பழனிச்சாமி அவர்கள் தலைமையிலான அரசு கல்வி மற்றும் வேலைவாய்ப்பில் வன்னியர்களுக்கு 10.50 விழுக்காடு &nbsp;உள் ஒதுக்கீடு வழங்குவதற்கான சட்டத்தை கடந்த பிப்ரவரி மாதம் கொண்டு வந்து நிறைவேற்றியது.    அந்த சட்டத்திற்கு ஆளுனரின் ஒப்புதல் பெற்று அரசாணையும் வெளியிடப்பட்டு விட்டது. அதன்படி &nbsp;அரசு மற்றும் தனியார் கல்வி நிறுவனங்களில் இந்த சட்டத்தின்படி இட ஒதுக்கீடு வழங்குவதற்கான &nbsp;அரசாணை உயர்கல்வித்துறையால் கடந்த ஏப்ரல் 1-ஆம் தேதி பிறப்பிக்கப்பட்டு விட்டது. மற்ற துறைகளிலும் இதேபோன்ற அரசாணைகள் பிறப்பிக்கப்பட்டிருக்கக்கூடும். அவற்றின் அடிப்படையில் கல்வி மற்றும் வேலைவாய்ப்பில் வன்னியர்களுக்கு 10.50% உள் இட ஒதுக்கீடு நடைமுறைப்படுத்தப்பட வேண்டும். அதை உறுதி செய்ய வேண்டியது பிற்படுத்தப்பட்டோர் நல அமைச்சகத்தின் முதன்மைப் பணியாகும். கல்வியைப் பொறுத்தவரை சட்டப்பல்கலைக்கழகத்தில் 10.50% இட ஒதுக்கீடு நடைமுறைப்படுத்தப் பட்டு விட்டது. அதே நேரத்தில் வேலைவாய்ப்பில் இந்த இட ஒதுக்கீடு இன்னும் நடைமுறைப்படுத்தப்பட வில்லை. மருத்துவத்துறையின் கீழ் ஆரம்ப சுகாதார நிலையங்களில் ஓமியோபதி மருந்து வழங்குனர், மருத்துவ உதவியாளர் பணிக்கு 555 பேரை தற்காலிகமாக நியமிப்பதற்கான அறிவிக்கையில் முந்தைய இட ஒதுக்கீட்டு முறையே கடைபிடிக்கப்படும் என்று அறிவிக்கப்பட்டுள்ளது. உயர்நீதிமன்றத்தில் பல்வேறு பணியிடங்களுக்கு பணியாளர்களை தேர்ந்தெடுப்பதற்கான அறிவிக்கைகளில் நீதிமன்றத்தில் நிலுவையில் உள்ள வழக்குகளின் இறுதித் தீர்ப்பைப் பொறுத்து, வன்னியர்களுக்கான 10.50% உள் இட ஒதுக்கீடு நடைமுறைப்படுத்தப்படும் என்று கூறப்பட்டிருக்கிறது. இந்த இரு நடவடிக்கைகளும் தவறானவையாகும்.&nbsp;  பணி நியமனங்கள் தொடர்பான இந்த அறிவிக்கைகளில் வன்னியர்களுக்கான 10.5% இட ஒதுக்கீடு இடம் பெறாதது தொடர்பாக உயர்நீதிமன்றம் மற்றும் மருத்துவத்துறை அதிகாரிகளை பிற்படுத்தப்பட்டோர் அமைச்சகம் தான் தொடர்பு கொண்டு, விளக்கம் கேட்டு, இட ஒதுக்கீட்டை நடைமுறைப்படுத்தும்படி ஆணையிட்டிருக்க வேண்டும். ஆனால், அந்தத் துறையின் அமைச்சரே உயர்நீதிமன்றத்தில் நிலுவையில் உள்ள வழக்குகளை காரணம் காட்டி, வன்னியர் இட ஒதுக்கீட்டை செயல்படுத்த மறுக்கிறார் என்றால், &nbsp;இது அவரது நிலைப்பாடா.... இல்லை அரசின் நிலைப்பாடா? என்பதை முதலமைச்சர் விளக்க வேண்டும். சமூகநீதியை பாதுகாக்கும் நோக்கத்துடன் ஒவ்வொரு முறை புதிய இட ஒதுக்கீடுகள் சட்டமாக்கப்படும் &nbsp;போது அதை எதிர்த்து சமூகநீதிக்கு எதிரான சக்திகள் வழக்குத் தொடர்வது வாடிக்கையானது தான். தமிழ்நாட்டில் நடைமுறையில் இருந்த 100% இட ஒதுக்கீட்டை ஒழிக்க செண்பகம் துரைராஜன் வழக்கு தொடர்ந்த நாள் முதல் இத்தகைய வழக்குகள் தொடரப்பட்டு தான் வருகின்றன.&nbsp;    ஆனால், அந்த வழக்குகளை விசாரிக்கும் நீதிமன்றங்கள் இட ஒதுக்கீட்டுக்கு தடை விதிக்காத வரை, அதை நடைமுறைப்படுத்த எந்தத் தடையும் இல்லை. இது தான் காலம் காலமாக கடைபிடிக்கப்படும் நடைமுறை. தமிழ்நாட்டை எடுத்துக் கொண்டால் 69% இட ஒதுக்கீட்டுக்கு எதிராக 1994-ஆம் ஆண்டில் தொடங்கி &nbsp;27 ஆண்டுகளாக ஏதேனும் ஒரு வழக்கு எங்காவது ஒரு நீதிமன்றத்தில் நிலுவையில் இருந்து கொண்டு தான் இருக்கிறது. இப்போதும் கூட இது தொடர்பான வழக்கு உச்சநீதிமன்றத்தில் நிலுவையில் உள்ளது.  ஆனாலும், 27 ஆண்டுகளாக இட ஒதுக்கீடு தடையின்றி வழங்கப்பட்டு வருகிறது. அதேபோல், இஸ்லாமியர்கள் உள் இட ஒதுக்கீடு, அருந்ததியர் உள் ஒதுக்கீடு குறித்த வழக்குகளும் நிலுவையில் தான் உள்ளன; இன்னும் இறுதித் தீர்ப்பு வழங்கப்படவில்லை. ஆனாலும், அந்த இட ஒதுக்கீடுகள் தமிழ்நாட்டில் தொடர்ந்து நடைமுறைப்படுத்தப்பட்டுக் கொண்டு தான் இருக்கின்றன. காரணம்.... அந்த இட ஒதுக்கீடுகளுக்கு &nbsp;எந்த நீதிமன்றத்திலும் தடை விதிக்கப்படவில்லை என்பது தான்.அதேபோல், தேசிய அளவில் உயர்வகுப்பு ஏழைகளுக்கான ( Economically Weaker Section- EWS) 10% இடஒதுக்கீட்டுக்கு எதிரான வழக்கு இரண்டரை ஆண்டுகளாக உச்சநீதிமன்றத்தில் நிலுவையில் உள்ளது. முதலில் &nbsp;3 நீதிபதிகள் கொண்ட அமர்வில் விசாரிக்கப்பட்ட அவ்வழக்கு இப்போது 5 நீதிபதிகள் கொண்ட அமர்வுக்கு மாற்றப்பட்டுள்ளது. ஆனாலும், இந்த இட ஒதுக்கீட்டுக்கு தடை விதிக்கப்படவில்லை என்பதால், தேசிய அளவில் கல்வி - வேலைவாய்ப்பில் இந்த இட ஒதுக்கீடு நடைமுறையில் உள்ளது.  வன்னியர்களுக்கான 10.50% இட ஒதுக்கீட்டை எதிர்த்து சென்னை உயர்நீதிமன்றத்தில் பல்வேறு வழக்குகள் தொடரப்பட்டுள்ள போதிலும், அவற்றின் அடிப்படையில் இட ஒதுக்கீட்டுக்கு தடை விதிக்க நீதிபதிகள் மறுத்து விட்டனர். அவ்வாறு இருக்கும் போது வன்னியர்கள் இட ஒதுக்கீட்டை செயல்படுத்த &nbsp;மறுப்பது சட்டத்தையும், சட்டப்பேரவையையும் அவமதிக்கும் செயலாகும்; இது தவிர்க்கப்பட வேண்டும். முதலமைச்சர் மு.க.ஸ்டாலின் அவர்கள் இந்த விஷயத்தில் தலையிட்டு தவறுகளை களைய வேண்டும்.    தமிழ்நாட்டில் அனைத்து நிலைகளிலும் கல்வி மற்றும் வேலைவாய்ப்பில் வன்னியர்களுக்கு 10.50% &nbsp;உள் ஒதுக்கீடு வழங்கப்படுவதை தமிழக அரசு உறுதி செய்ய வேண்டும். வேலைவாய்ப்பு தொடர்பாக இதுவரை பிறப்பிக்கப்பட்டுள்ள இரு அறிவிக்கைகளையும் திரும்பப்பெற்று, வன்னியர் இட ஒதுக்கீட்டையும் சேர்த்து புதிய அறிவிக்கைகளை வெளியிட வேண்டும். சென்னை உயர்நீதிமன்றத்தில் நிலுவையில் உள்ள வன்னியர் இட ஒதுக்கீட்டுக்கு எதிரான வழக்குகளை நடத்துவதற்கு சமூகநீதியில் அக்கறையும், வல்லமையும் கொண்ட மூத்த வழக்கறிஞர்கள் குழுவை அமைக்க அரசு நடவடிக்கை எடுக்க வேண்டும் என ராமதாஸ் வலியுறுத்தியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/vanniyar-10-5-reservation-is-it-the-position-of-the-minister-to-refuse-to-implement-the-position-of-the-government-ramadoss-qu2cqs","image":["https:\/\/static.asianetnews.com\/images\/01dqjgx1696cv3pqbztrx1zzaz\/images--1--jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 12:58:05 +0530"},{"title":"கத்தரி பூவழகி... கரையா பொட்டழகி... பாடவடை தாவணியில் கிராமத்து கிளியாக மாறிய பாண்டியன் ஸ்டோர் முல்லை!","text":"கிராமத்து பெண்ணாகவே மாறி, தலையில் கரகாமரா பூவோடு... பாண்டியன் ஸ்டோர் புதிய முல்லை வெளியிட்டுள்ள புகைப்படங்கள் ரசிகர்களால் அதிகம் பார்க்கப்பட்டு வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/paandiyan-store-kaavyaarivumani-latest-half-saree-photo-gallery-qu2cin","image":["https:\/\/static.asianetnews.com\/images\/01f75sgtv1whej3sp1zd2yt6s1\/axcmkiqy-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 12:53:11 +0530"},{"title":"சொன்ன வாக்கை காப்பாற்ற போராடும் திமுக அரசு.. கொரோனா நெருக்கடியிலும் டோக்கன் விநியோகம் தீவிரம்.","text":"மறைந்த திமுக தலைவர், முன்னாள் முதல்வர் மு. கருணாநிதி அவர்களின் பிறந்தநாளை முன்னிட்டு குடும்ப அட்டைதாரர்களுக்கு 5 ஆம் தேதி முதல் வழங்கப்பட உள்ள 13 பொருட்களுக்கான டோக்கன்கள் &nbsp;இரண்டாவது நாளாக வினியோகம் செய்யப்பட்டு வருகிறது.&nbsp;தமிழகத்தில் உள்ள அனைத்து குடும்ப அட்டைதாரா்களுக்கும் 13 வகையான மளிகைப் பொருள்கள் அடங்கிய தொகுப்புப் பையை, மலிவு விலையில் வழங்க அரசு முடிவு செய்துள்ளது.&nbsp;    இந்தத் திட்டமானது வரும் 3-ஆம் தேதி தொடங்கப்பட்டு, 5-ஆம் தேதி முதல் அனைத்து குடும்ப அட்டைதாரா்களுக்கும் அளிக்கப்படும் என்று தெரிவிக்கப்பட்டுள்ளது. மேலும் தமிழகத்தில் உள்ள 2 கோடியே 11 லட்சத்து 12 ஆயிரத்து 798 குடும்ப அட்டைதாரா்களுக்கும் கிடைக்கச் செய்யும் வகையில் மளிகைப் பொருள்கள் அடங்கிய தொகுப்பாக வழங்கப்பட உள்ளது.    இந்நிலையில் 5-ஆம் தேதி முதல் வழங்கப்படவுள்ள 13 பொருட்களுக்கான டோக்கன்கள் நேற்றும் இன்றும் &nbsp;நியாய &nbsp;கடை ஊழியர்கள் மூலம் வீடு வீடாக சென்று பொதுமக்களுக்கு வினியோகம் செய்யப்பட்டு வருகிறது. அதன்படி இன்று சென்னை மயிலாப்பூரில் உள்ள சீனிவாசபுரம், சண்முகப்பிள்லை தெரு, மாதவ பெருமாள் கோவில் தெரு உள்ளிட்ட பகுதியில் வசிக்கும் 200க்கும் மேற்ப்பட்ட குடும்பங்களுக்கு டோக்கன் வழங்கப்பட்டது. இது போல பல்வேறு பகுதிகளில் டோக்கன்கள் வழங்கப்பட்டு வருகிறது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-dmk-government-is-struggle-for-implement-their-promise-token-distribution-intensity-in-the-corona-crisis--qu2cbr","image":["http:\/\/static.asianetnews.com\/images\/01degev93ebrms542gpwvw8tyf\/rationshop-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 12:49:03 +0530"},{"title":"குழந்தைகளை தாக்கக்கப்போகும் 3வது கொரோனா அலை... இப்போதே தயாராகும் மருத்துவமனைகள்..!","text":"3வது கொரோனா அலை குழந்தைகளை அதிகம் தாக்கும் என தகவல்கள் வெளியாகி இருப்பது அதிர்ச்சியை ஏற்படுத்தி இருக்கிறது.  தற்போதைய காலகட்டத்தில் 18 வயதிற்கு மேற்பட்டவர்களுக்கும் கொரோனா தடுப்பூசி போடும் பணிகள் துரிதமாக நடைபெற்று வருகின்றனர். முன்பு போல அல்லாமல் தற்போது கொரோனா தடுப்பூசி குறித்த விழிப்புணர்வு அதிகமாகி இருப்பதால் தடுப்பூசி போட்டுக் கொள்வதில் அனைத்து தரப்பினருக்கும் ஆர்வம் ஏற்பட்டுள்ளது. 18 வயதுக்குட்பட்டோருக்கு தடுப்பூசி போட அனுமதி கொடுக்கப்படாத நிலையில் கொரோனா 3வது அலை குழந்தைகளுக்கு பெரும் ஆபத்தை ஏற்படுத்தலாம் என்பதே வல்லுநர்களின் கருத்தாக உள்ளது.    இந்நிலையில் குழந்தைகளை கொரோனா 3வது அலையில் இருந்து பாதுகாப்பதற்கான முன்னெச்சரிக்கை நடவடிக்கைகளை டெல்லி அரசு தற்போதே தொடங்கியுள்ளது. இரண்டாவது அலை பரவலால் அதிகம் பாதிக்கப்பட்ட டெல்லி, இனி அதுபோன்ற நிலையை அடைந்துவிடக்கூடாது என்பதில் கவனமாக உள்ளது. மூன்றாவது அலையிலிருந்து குழந்தைகளைப் பாதுகாப்பதற்கான நடவடிக்கைகளை பரிந்துரைக்க டெல்லி அரசு ஒரு பணிக்குழுவை அமைத்துள்ளது.  டெல்லியில் பெரும்பாலான மருத்துவமனைகள் குழந்தைகளுக்கான மருந்துகள், படுக்கை வசதிகள், ஐசியூ படுக்கைகளை முன்னெச்சரிக்கை நடவடிக்கையாக தயார் செய்து வருகின்றன. டெல்லியின் ரோகினி பகுதியில் உள்ள சரோஜ் சூப்பர் ஸ்பெஷாலிட்டி மருத்துவமனையில் தலைமை செயல் இயக்குனர் மருத்துவர் பரத்வாத் இது தொடர்பாக கூறுகையில், ’’கொரோனாவால் குழந்தைகள் பாதிக்கப்படும் சூழல் இருப்பதால் அதனை கையாளும் வகையிலான கட்டமைப்புகளை ஏற்படுத்தத் தொடங்கியுள்ளோம்.  கொரோனாவால் பாதிக்கப்படும் குழந்தை ஒருவருடன் அவரது குடும்ப உறுப்பினர் அல்லது உதவியாளர் துணைக்கு இருப்பார்கள் என்பதால் அறையில் இரு படுக்கைகள் தனியாக தடுக்கப்பட்டு தொற்று பரவாமல் இருக்கும் வகையில் தயார் செய்யப்பட்டு வருவதாக தெரிவித்தார்.  குழந்தைகளுக்கான ஐசியூ பிரிவு, பிறந்த குழந்தைகளுக்கான பிரிவு மற்றும் குழந்தைகள் சார்ந்த பிற மருத்துவ பிரிவுகளின் எண்ணிக்கையை மும்மடங்காக உயர்த்த நடவடிக்கை எடுத்துள்ளோம். குழந்தைகளுக்கான ஆக்ஸிஜன் மாஸ்குகள், சிறப்பு வென்டிலேட்டர்கள் மற்றும் பிற மருத்துவ உபகரணங்களை ஏற்கனவே கொள்முதல் செய்யத் தொடங்கிவிட்டோம். மேலும் கூடுதல் குழந்தைகள் சிகிச்சை நிபுணர்களையும் பணியமர்த்திட திட்டமிட்டுள்ளோம். &nbsp;அதே போல மருத்துவமனை வளாகத்திலேயே ஆக்ஸிஜன் ஜெனரேட்டர்களை நிறுவிடவும் பணிகளை தொடங்கி உள்ளோம்’’என அவர் தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/3rd-corona-wave-to-hit-children-hospitals-getting-ready-now--qu2c3a","image":["https:\/\/static.asianetnews.com\/images\/01f3qfjkdksmt47jnff13tsxwn\/vfsdfvdfsvfd-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 12:43:58 +0530"},{"title":"கொரோனா வைரஸ் உண்மையிலேயே எங்கிருந்து வந்தது?","text":"<p> <a href=\"https:\/\/indianexpress.com\/profile\/columnist\/nirupama-subramanian\/\">Nirupama Subramanian<\/a><\/p>\n\n\n\n<p>Where did Covid-19 virus come from : கொரோனா தொற்றை உருவாக்கும் வைரஸ் பாதிக்கப்பட்ட விலங்குகளிடம் இருந்து மனிதர்களுக்கு வந்ததா இல்லை ஆய்வக விபத்தினால் மனிதர்களுக்கு வந்ததா என்பதை அறிய மே 26ம் தேதி அன்று அமெரிக்க அதிபர் ஜோ பைடன் அந்நாட்டின் உளவுத்துறையின் செயல்திறனை இரட்டிப்பு மடங்கு அதிகரித்து, உண்மையான முடிவுகளை பெற கூடுதல் தரவுகள் மற்றும் தகவல்களை பெற உத்தரவு பிறப்பித்தார். இவர்களின் அறிக்கை 90 நாட்களுக்கும் சமர்பிக்கப்படும்.<\/p>\n\n\n\n<p>வைரஸின் தோற்றம் குறித்த கேள்விக்கு பலதரப்பட்ட பதில்களை முன்வைக்கின்றனர் அமெரிக்க உளவு அமைப்புகள். ஆனாலும் வூஹான் ஆய்வக கசிவு கோட்பாட்டிற்கு புதிய மரியாதை அளிக்கப்பட்டு வருகிறது. ஆரம்பத்தில் வலதுசாரி கருத்து என்றும், அமெரிக்க முன்னாள் அதிபர் மற்றும் அவருடைய தொண்டர்களால் முன்வைக்கப்பட்ட இனவெறி சதிக்கோட்பாடு என்று நிராகரிக்கப்பட்டது.<\/p>\n\n\n\n<p>அமெரிக்க வெளியுறவுத்துறை பகிரங்கமாக முன்னர் வெளியிடப்படாத தகவல்களை உள்ளடக்கிய ஒரு உண்மைகளை ஓப்பன் சோர்ஸ் தகவல்களுடன் வெளிப்படுத்திய பிறகு கடந்த ஆண்டு செப்டம்பர் மாதம் 2020 முதல் ட்ரம்ப் நிர்வாகம் பதவி விலகுவதற்கு இரண்டு வாரங்களுக்கு முன்பு வரை இந்த கோட்பாடு மிகவும் தீவிரமாக பரிசீலனை செய்யப்பட்டு வந்தது.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/covid19-second-wave-west-central-tamil-nadu-districts-not-improved-even-after-strict-lockdown-309662\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : மத்திய, மேற்கு மாவட்டங்களில் கை கொடுக்காத ஊரடங்கு… மோசமான பாதிப்பை சந்திக்கும் கொங்கு மண்டலம்<\/strong><\/a><\/p>\n\n\n\n<h2>முக்கிய மூன்று விசயங்கள்<\/h2>\n\n\n\n<p>டிசம்பர் 8, 2019, கொரோனா வைரஸ் தொற்று முதன்முறையாக உறுதி செய்யப்படுவதற்கு முன்பு வூஹான் வைராலஜி ஆய்வகத்தில் உள்ள ஆராய்ச்சியாளார்கள் கொரோனா வைரஸ் மற்றும் பருவகால உடல் நலக் குறைபாடுகளுக்கு ஆளானார்கள்.<\/p>\n\n\n\n<p>2016ம் ஆண்டு வூஹான் ஆய்வக ஆராய்ச்சியாளர்கள் RaTG13 என்ற வைரஸை வைத்து ஆராய்ச்சி செய்து வந்தனர். இந்த வௌவால் கொரோனா வைரஸ், தற்போதைய கொரோனா வைரஸூடன் 96.2% பொருந்துகிறது. 2012ம் ஆண்டு 6 சுரங்க தொழிலாளர்கள் உயிரிழந்த யூனான் சுரங்கத்தில் இருந்து பெறப்பட்ட வௌவால்களின் கழிவுகளில் இருந்து RaTG13 வைரஸ் 2013ம் ஆண்டில் பிரித்து வைக்கப்பட்டிருக்கிறது.<\/p>\n\n\n\n<p>மக்கள் விடுதலை இராணுவத்தின் சார்பாக விலங்கு பரிசோதனைகள் உட்பட இரகசிய இராணுவ ஆராய்ச்சியை WIV மேற்கொண்டது.<\/p>\n\n\n\n<p>அதிகாரிகள் இந்த மூன்று தகவல்களின் நியாயத்தன்மை குறித்து கேள்வி எழுப்பிய பின்னர் வெளியுறவுத்துறையின் இந்த விசாரணை நேரத்தையும் வளங்களையும் வீணடிக்கும் செயல் என்று பைடன் நிர்வாகம் விசாரணையை நிறுத்தியது. ஆனாலும் கொரோனா வைரஸ் இயற்கையாகவே எங்கிருந்து உருவாகிறது என்பதை அறிவதற்கான விசாரணை தொடர்பாக தனது நிலையை மறுபரிசீலனை செய்ய பைடன் மீது அழுத்தம் தரப்பட்டது.<\/p>\n\n\n\n<p>தொற்று நோயின் தோற்றம் குறித்த தெளிவைப் பெறவும் அடைய சாத்தியமான வழிமுறைகள் குறித்தும் விசாரணை நடத்தப்பட வேண்டும் என்றும், இயற்கை மற்றும் ஆய்வக விபத்து என்ற இரண்டு சாத்தியங்களையும் தீவிரமாக கருத்தில் கொள்ள வேண்டும் என்றும் 18 ஆராய்ச்சியாளர்கள் அடங்கிய குழு ஒன்று அறிவியல் இதழில் மே 14 அன்று கட்டுரை ஒன்றை வெளியிட்டிருந்தனர்.<\/p>\n\n\n\n<p>மே 23 மற்றும் 24 ஆகிய தேதிகளில், வால் ஸ்ட்ரீட் ஜேர்னல், பைடனை இந்த நடவடிக்கைக்கு தள்ளிய விவகாரங்கள் குறித்து இரண்டு செய்திகளை வெளியிட்டிருந்தது.<\/p>\n\n\n\n<p>முதல் செய்தி, அமெரிக்காவின் வெளியுறவுத்துறை அமைச்சகத்தின் விசாரணையில் கூறப்பட்டிருக்கும் ஃபேக்ட் ஷீட்களை மேற்கோள்க்காட்டி மூன்று ஆராய்ச்சியாளர்கள் வூஹான் ஆராய்ச்சி மையத்தில் நவம்பர் மாதம் உடல் நலக்குறைவுக்கு ஆளானர்கள் என்று கூறியுள்ளது. இரண்டாவது செய்தி யூனானில் உள்ள செம்பு சுரங்கத்தில் 6 சுரங்க தொழிலாளர்கள் இறந்தது குறித்து கூறப்பட்டிருந்தது.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<h2>சுரங்கமும் வைரஸும்<\/h2>\n\n\n\n<p>வால் ஸ்ட்ரீட் ஜார்னலின் செய்தியில், சுரங்க தொழிலாளர்கள் கடுமையான நிம்மோனியாவில் பாதிக்கப்பட்டுள்ளனர் என்றும், தற்போது கொரோனா நோயாளிகள் மத்தியில் காணப்படும் நுரையீரல் தொற்றையும் அவர்கள் அனுபவித்துள்ளனர். அதனை தொடர்ந்து அடுத்த ஆண்டில் 276 வௌவால்களிடம் இருந்து பெறப்பட்ட மாதிரிகளை வூஹான் ஆராய்ச்சியாளர்கள் ஆய்வு செய்து அதில் RaBTCoV \/ 4991 என்று அழைக்கப்படும் ஒரு கொரோனா வைரஸ் விகாரத்தை அடையாளம் கண்டனர். இந்த ஆராய்ச்சி 2016 ஆண்டில் வெளியிடப்பட்டது. 2020ம் ஆண்டு பிப்ரவரி மாதத்தில், அதே ஆராய்ச்சியாளர்கள் நேச்சரில் ஒரு கட்டுரையை வெளியிட்டனர். இது RATG13-ஐ விவரிக்கிறது, இது SARS-CoV-2 உடன் 96.2% மரபணு வரிசை பொருத்தத்தைக் கொண்டிருந்தது.<\/p>\n\n\n\n<p>உலகெங்கிலும் உள்ள விஞ்ஞானிகள் மாதிரி தேதிகள் மற்றும் RaBTCOV \/ 4991 மற்றும் RaTG13 ஆகியவற்றின் பகுதி மரபணு வரிசைகளில் ஒற்றுமையைக் கண்ட பிறகு, WIV ஆராய்ச்சியாளர்கள் இரண்டு வைரஸ்கள் ஒரே மாதிரியானவை என்று கூறினர். ஆனால் 2012 ஆண்டு ஏற்பட்ட சுரங்கத் தொழிலாளர்களின் மரணத்திற்கு காரணமாக அமைந்தது இந்த வைரஸ்கள் அல்ல என்று அவர்கள் கூறினர்.  குறைந்த பட்சம், இரண்டு வைரஸ்கள் ஒரே மாதிரியானவை என்று WIV தாமதமாக ஒப்புக் கொண்டது, அதற்கான அவற்றின் விளக்கங்களில் சில முரண்பாடுகள், தரவுகளின் வெளிப்படைத்தன்மை குறித்து கேள்விகளை எழுப்பியுள்ளன.<\/p>\n\n\n\n<p>வெவ்வேறு பேட் வைரஸ்களின் கூறுகளை இணைப்பதன் மூலம், புதிய தடுப்பூசிகளைக் கண்டுபிடிப்பதற்காக, புதிய வைரஸ்களை உருவாக்க WIV சோதனைகளை மேற்கொண்டுள்ளது என்பதையும், இது தற்செயலாக ஆய்வகத்திலிருந்து தீங்கு விளைவிக்கும் வைரஸ் கசிவுக்கு வழிவகுத்திருக்கக்கூடும் என்பதையும் நிராகரிக்கவில்லை. இவை அனைத்தும் வைரஸின் தோற்றம் பற்றிய WHO அறிக்கையில் மேற்கோள்காட்டப்பட்டுள்ளன ஆனாலும் முழுமையான விளக்கம் நிறுவப்படவில்லை.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/cannot-keep-extending-the-lockdown-we-must-put-a-full-stop-to-covid-mk-stalin-309588\/\"><strong>ஊரடங்கிற்கு முற்றுபுள்ளி வைக்க மக்கள் ஆதரவு தேவை – முதல்வர் மு.க.ஸ்டாலின்<\/strong><\/a><\/p>\n\n\n\n<h2>Where did Covid-19 virus come from? உலக சுகாதார நிறுவனத்தின் அறிக்கை<\/h2>\n\n\n\n<p>மார்ச் 30, 2021 அன்று வைரஸின் தோற்றம் குறித்து உறுதியற்ற 120 பக்க அறிக்கை வெளியிடப்பட்டது. இது ஒரு விலங்கிலிருந்து மனிதர்களுக்கு ஒரு இடைநிலை ஹோஸ்டாக வைரஸ் பரவுவதற்கான சாத்தியக்கூறுகள் இருப்பதாகக் கூறியுள்ளது. ஒரு ஆய்வக கசிவு &#8220;மிகவும் சாத்தியமில்லை&#8221; என்று அறிக்கை கூறியது, இருப்பினும் இந்த சாத்தியத்தை போதுமான அளவு ஆய்வு செய்யவில்லை. அனைத்து கருதுகோள்களும் பரிசீலனையில் உள்ளன. இருப்பினும் ஆய்வக கசிவு மிகக்குறைந்த கருதுகோள் என்று முடிவு செய்திருந்தாலும் இது தொடர்பாக கூடுதல் விசாரணை தேவை. இதற்கு கூடுதல் ஆராய்ச்சியாளார்கள் தேவை என்று உலக சுகாதார மையத்தின் இயக்குநர் டெட்ரோஸ் அதானோம் கூறியுள்ளார்.<\/p>\n\n\n\n<p>இந்த அறிக்கை பெரும்பாலான நாடுகளில் கவலையை ஏற்படுத்தியது. அமெரிக்காவும் மற்ற 13 நாடுகளும் உலக சுகாதார சபையில் ஒரு அறிக்கையை வெளியிட்டன அதில் “அண்மையில் சீனாவில் WHO நடத்திய ஆய்வு குறித்து பகிரப்பட்ட தகவல்கள் கவலையை ஏற்படுத்துகிறது. அதே நேரத்தில் விரைவான, பயனுள்ள, அபிவிருத்தி மற்றும் பயன்பாட்டை நோக்கி ஒன்றிணைந்து செயல்படுவதன் முக்கியத்துவத்தையும், எதிர்காலத்தில் அறியப்படாத தோற்றம் போன்ற வெடிப்புகளை மதிப்பீடு செய்வதற்கான வெளிப்படையான, அறிவியல் அடிப்படையிலான மற்றும் சுயாதீனமான செயல்முறையை வலுப்படுத்துகின்றன என்று குறிப்பிடப்பட்டிருந்தது. வைரஸின் தோற்றம் மற்றும் இது மக்கள் மத்தியில் எப்படி பரவியது என்பது குறித்து ஆய்வு செய்ய வேண்டிய அவசியம் ஏற்பட்டுள்ளதாக ஐரோப்பிய ஒன்றிய உறுப்பு நாடுகள் அறிவித்துள்ளன.<\/p>\n\n\n\n<p>சயன்ஸ் இதழுக்கு கட்டுரை எழுதிய 18 ஆராய்ச்சியாளர்கள், ஆய்வக கசிவு மூலம் நோய் பரவி இருக்கும் என்பது தொடர்பாக முழுமையான ஆய்வுகளை நடத்தாமல் வெளியிடப்பட்டிருக்கும் WHO-வின் கருத்துகளை விமர்சனம் செய்துள்ளது. உலக சுகாதார மையம் கூடியவுடன் பைடன் தனது விசாரணையை அறிவித்தார். சீனாவைத் தவிர வேறு எந்த நாடும் இதுவரை அதை எதிர்க்கவில்லை.<\/p>\n\n\n\n<h2>சீனாவின் எதிர்ப்பு<\/h2>\n\n\n\n<p>அமெரிக்காவால் உருவாக்கப்பட்ட “ஹைப்” இது என்று ஆய்வக கசிவு கருதுகோளை முற்றிலுமாக நிராகரித்தது சீனா. மாறாக இந்த வைரஸ் மேரிலாந்தில் உள்ள அமெரிக்க ராணுவ மையம் அமைந்திருக்கும் டெட்ரிக் கோட்டையில் இருந்து வந்தது என்று கூறியது.<\/p>\n\n\n\n<p>விசாரணை வேண்டும் என்று பைடன் குறிப்பிட்ட பிறகு சீனாவின் வெளியுறவுத்துறை அமைச்சக செய்தி தொடர்பாளர் ஜாவோ லிஜியன் அமெரிக்கா தொற்றுநோயை பயன்படுத்தி அரசியல் கையாளுதல் மற்றும் பழி மாற்றத்தைத் தொடருகின்றனர். அறிவியலுக்கு அவமரியாதையை ஏற்படுத்துகிறார்கள். மக்களின் வாழ்க்கைக்கு பொறுப்பற்றவர்கள் மற்றும் வைரஸை எதிர்த்துப் போராடுவதற்கான ஒருங்கிணைந்த முயற்சிகளுக்கு எதிராக செயல்படுகின்றனர் என்று கூறியுள்ளார்.<\/p>\n\n\n\n<h2>இந்தியாவின் நிலைப்பாடு<\/h2>\n\n\n\n<p>இது தொடர்பான விசாரணைக்கு இந்தியா ஆதரவு அளிக்கிறது. சீனாவின் பெயரை குறிப்பிடாமல், வெளியுறவுத்துறை செய்தி தொடர்பாளர் அரிந்தம் பாக்ஜி, உலக சுகாதார அமைப்பின் தலைமையிலான ஆய்வு ஒரு “முக்கியமான முதல் படி” என்றும், கோவிட் -19 இன் தோற்றத்தை உறுதியாக நிர்ணயிக்க அனைவரும் இந்த விசாரணைக்கு ஒத்துழைப்பு வழங்க வேண்டும் என்றார்.<\/p>\n\n\n\n<p>கோவிட் -19 இன் தோற்றம் குறித்து உலக ஆய்வு உலகளாவிய கூட்டம் ஒரு முக்கியமான முதல் படியாகும். அடுத்த கட்ட ஆய்வுகள் மற்றும் மேலதிக தரவு மற்றும் ஆய்வுகள் வலுவான முடிவுகளை எட்டுவதற்கான தேவையை இது வலியுறுத்தியது. WHO அறிக்கையைப் பின்தொடர்வது மற்றும் மேலதிக ஆய்வுகள் அனைவரின் புரிதலுக்கும் ஒத்துழைப்புக்கும் தகுதியானவை என்றார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>\n\n\n\n<h2>இந்த கோட்பாட்டின் வளர்ச்சி<\/h2>\n\n\n\n<h2>2019 முதன்முறையாக கண்டுபிடிக்கப்பட்டது<\/h2>\n\n\n\n<p>டிசம்பர் 31ம் தேதி வூஹான் மாகாணத்தில் நிம்மோனியாக் காய்ச்சல் பரவல் குறித்து அறிவித்தது. ஜனவரி 7 அன்று சீன அதிகாரிகள் அந்த காய்ச்சலுக்கு கொரோனா வைரஸ் காரணம் என்று அறிவித்தனர்.<\/p>\n\n\n\n<h2>2020: உரிமைகோரல்கள் மற்றும் சந்தேகம்<\/h2>\n\n\n\n<p><strong>பிப்ரவரி 3<\/strong>: நேச்சர் பத்திரிக்கையில், வூஹான் வைரலாஜி ஆய்வக ஆராய்ச்சியாளர்கள் SARS-CoV-2 ஒரு பேட் கொரோனா வைரஸ், RaTG13 உடன் 96.2% மரபணு பொருத்தத்தைக் கொண்டுள்ளது என்று கூறினார்கள். மூன்று நாட்களுக்கு பிறகு தென் சீன தொழில்நுட்பப் பல்கலைக்கழக ஆராய்ச்சியாளார் ஒருவர் வூஹான் ஆய்வகத்தில் இருந்து பரவி இருக்கலாம் என்று கூறி ஆய்வுக்கட்டுரை வெளியிட்டு பின் திரும்ப பெற்றுக் கொண்டார்.<\/p>\n\n\n\n<p><strong>பிப்ரவரி 19<\/strong> : தி லான்செட்டில் வெளியிடப்பட்ட ஒரு அறிக்கையில், 27 விஞ்ஞானிகள் குழு கொரோனா வைரஸ் பற்றிய சதி கோட்பாடுகளை கண்டித்து, அது வனவிலங்குகளில் தோன்றியதாக முடிவு செய்தது. மார்ச் மாதத்தில் நேச்சர் மெடிசினில் ஒரு ஆய்வறிக்கையில், விஞ்ஞானிகள் கோட்பாடுகளை நிரூபிக்கவோ அல்லது நிரூபிக்கவோ முடியாமலோ போகலாம் ஆனால் அது ஒரு ஆய்வகத்திலிருந்து வெளிவந்தது என்று அவர்கள் நம்பவில்லை என்றனர்.<\/p>\n\n\n\n<p><strong>மார்ச் 27<\/strong> : அமெரிக்க பாதுகாப்பு புலனாய்வு அமைப்பின் புதுப்பிக்கப்பட்ட மதிப்பீட்டில் கொரோனா வைரஸ் தோன்றுவதற்கு வழிவகுக்கும் பாதுகாப்பற்ற ஆய்வக நடைமுறைகளின் சாத்தியங்களும் அடங்கும்.<\/p>\n\n\n\n<p><strong>ஏப்ரல் 30<\/strong> : மக்கள் ஆய்வக கசிவு கோட்பாட்டை மிகவும் வலுவாக பார்க்கிறார்கள் என்று டொனால்ட் ட்ரெம்ப் தெரிவித்தார்.3 நாட்கள் கழித்து அமெரிக்க வெளியுறவுத்துறை அமைச்சராக இருந்த மைக் பாம்பியோ, சீன ஆய்வகத்தில் ஏற்பட்ட தோல்விகளின் விளைவாக உலகம் வைரஸ்களுக்கு ஆளாகியிருப்பது இது முதல் முறை அல்ல என்று ஏ.பி.சி. செய்திகளுக்கு பேட்டி அளித்தார்.<\/p>\n\n\n\n<p><strong>ஜூலை 4<\/strong> : முதன்முறையாக கைவிடப்பட்ட காப்பர் சுரங்கத்தில் SARS-CoV-2 ஐ ஒத்த ஒரு வைரஸ் கண்டுபிடிக்கப்பட்டது தொடர்பாகவும் அதனை வூஹான் ஆராய்ச்சி மையத்தில் வைத்து ஆய்வு செய்ததாகவும் செய்திகள் வெளியானது.<\/p>\n\n\n\n<p><strong>நவம்பர் 17<\/strong> : SARS-CoV-2 இன் மரபணு அமைப்பு ஒரு ஆய்வக தோற்றத்தை நிராகரிக்கவில்லை என்று பயோ எஸ்ஸேஸ் (BioEssays) கட்டுரை ஒன்றை வெளியிட்டது.<\/p>\n\n\n\n<h2>2021 வலுவான கோரல்கள்<\/h2>\n\n\n\n<p><strong>ஜனவரி 15<\/strong> : டிரம்ப் நிர்வாகத்தின் கடைசி பதினைந்து நாட்களில், WIV குறித்த அமெரிக்க வெளியுறவுத்துறையின் உண்மைத் தாள், ஆய்வக-தோற்றக் கோட்பாட்டிற்கு ஒரு வழக்கை உருவாக்கியது<\/p>\n\n\n\n<p><strong>மார்ச் 30 <\/strong>: ஆய்வக கசிவு என்பது சாத்தியமற்ற கருதுகோள் என்று WHO முடிவற்ற அறிக்கையை வெளியிட்டது. ஆனால் WHO பொதுச்செயலாளர் டெட்ரோஸ் அதானோம் அனைத்து கருதுகோள்களும் கருத்தில் எடுத்துக் கொள்ளப்படும் என்று கூறினார்.<\/p>\n\n\n\n<p><strong>மே 14<\/strong> : கொரோனா தொற்றின் தோற்றம் குறித்து அறிய விரிவான விசாரணை மேற்கொள்ள வேண்டும் என்றூம், இயற்கை மற்றும் ஆய்வக கசிவு குறித்து தீவிரமாக பரிசீலிக்க வேண்டும் என்று 18 ஆராய்ச்சியாளர்கள் குழு சயன்ஸில் எழுதினர்.<\/p>\n\n\n\n<p><strong>மே 23-24<\/strong>: வால் ஸ்ட்ரீட் ஜேர்னல் ஒரு அமெரிக்க உளவுத்துறை அறிக்கையை மேற்கோள் காட்டி, 2019 நவம்பரில் மூன்று WIV ஆராய்ச்சியாளர்கள் நோய்வாய்ப்பட்டதாகக் கூறியுள்ளது; மற்றொரு அறிக்கையில் இது 2012இல் நோய்வாய்ப்பட்ட சுரங்கத் தொழிலாளர்கள் குறித்து கூறுகிறது. மேலும் கோவிட் நோயாளிகளிடமும் காணப்பட்ட அதே நுரையீரல் திட்டுகள் சுரங்கத் தொழிலாளர்களிடமும் இருந்தன என்றும் கூறுகிறது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/where-did-covid-19-virus-come-from-309703\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/covid-origin.jpg"],"pubdate":"Wed, 02 Jun 2021 12:41:28 +0530"},{"title":"ஓடு ராஜா, ஓடு ராஜா.... முகக்கவசம் அணியாமல் வெளியே வந்த இளைஞர்களை ஓடவிட்டு புத்தி புகட்டிய போலீசார்","text":"திருவள்ளூர் மாவட்டம் பொன்னேரியில் முகக்கவசம் அணியாமல் வெளியே வந்த இளைஞர்களை அண்ணா சிலையை 10 தடவை சுற்றி ஓட வைத்து போலீசார் தண்டனை வழங்கினர்.\nஊரடங்கு விதிகளை மீறி பொதுமக்கள் வெளியே வருவதை தடுக்கும் வகையில், பொன்னேரி பழைய பேருந்து நிலையம் அருகில் போலீசார் வாகன சோதனை மேற்கொண்டனர்.\nஅப்போது அந்த வழியே முகக்கவசம் அணியாமல் வந்த இளைஞர்களை மடக்கி பிடித்த போலீசார்,  இனிமேல் வெளியில் வரும்போது கட்டாயம் முகக்கவசம் அணிந்து வருவோம் என கூறிக்கொண்டே அண்ணா சிலையை 10 தடவை சுற்றி ஓட வைத்தனர்.","link":"https:\/\/www.polimernews.com\/view\/147385-ஓடு-ராஜா,-ஓடு-ராஜா....-முகக்கவசம்-அணியாமல்-வெளியே-வந்த-இளைஞர்களை-ஓடவிட்டு-புத்தி-புகட்டிய-போலீசார்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622617856147385.jpg"],"pubdate":"Wed, 02 Jun 2021 12:39:16 +0530"},{"title":"புதுச்சேரியில் 3 நியமன எம்எல்ஏக்கள் பதவி செல்லுமா.? செல்லாதா..?  இன்று பிற்பகல் வெளியாகிறது தீர்ப்பு.","text":"புதுச்சேரியில் 3 நியமன எம்எல்ஏக்கள் நியமனத்திற்கு &nbsp;தடை கோரிய வழக்கின் தீர்ப்பை சென்னை உயர்நீதிமன்றம் இன்று &nbsp;அறிவிக்கவுள்ளது.  புதுவை சட்டமன்ற தேர்தலில் தனிப்பெரும் கட்சியாக மொத்தமுள்ள 30 தொகுதிகளில் 10 தொகுதிகளை கைப்பற்றிய என்ஆர் காங்கிரஸ் - பாரதிய ஜனதா எம்எல்ஏக்கள் 6 பேர் ஆதரவுடன் ஆட்சி அமைக்க உள்ளது. புதுச்சேரி முதல்வராக ரங்கசாமி கடந்த 7ஆம் தேதி பொறுப்பேற்றுக் கொண்டார். கடந்த 10ஆம் தேதி கொரோனா பாதித்து, சென்னை மருத்துவமனையில் அவர் அனுமதிக்கப்பட்ட நிலையில், புதுச்சேரி சட்டமன்றத்திற்கு கே.வெங்கடேசன், வி.பி.ராமலிங்கம், ஆர்.பி.அசோக் பாபு ஆகிய மூவரை நியமித்து மத்திய அரசு உத்தரவு பிறப்பித்துள்ளது. இந்த உத்தரவுக்கு தடை விதிக்க கோரியும், இந்த உத்தரவை அரசியல் சாசனத்துக்கு விரோதமானது என அறிவிக்கக்கோரி புதுச்சேரி கரிக்கலம்பாக்கம் பஞ்சாயத்து முன்னாள் தலைவர் ஜெகநாதன் என்பவர் உயர் நீதிமன்றத்தில் பொதுநல வழக்கு தாக்கல் செய்திருக்கிறார்.&nbsp;    அந்த மனுவில், புதுவை முதல்வர் ரங்கசாமி மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ள நிலையில், அமைச்சரவையும், புதிதாக தேர்ந்தெடுக்கப்பட்ட எம்எல்ஏக்களும் பதவி ஏற்காத நிலையில் 3 நியமன நிர்வாகிகளை நியமிக்க எந்த அவசரமும் இல்லை என்று தெரிவித்து இருக்கிறார். சட்டப்படி, பொருளாதார வல்லுநர்கள், அறிவியலாளர்கள், சீர்திருத்தவாதிகளை நியமன எம்எல்ஏக்களாக நியமிக்க வேண்டும் என்றும், ஒரு குறிப்பிட்ட கட்சியை சேர்ந்தவர்களை நியமித்துள்ளது மோசமானது என்றும் மனுவில் தெரிவித்துள்ளார். அரசியல் சாசன மரபுப்படி நியமன எம்எல்ஏக்கள் நியமனம் தொடர்பாக, மாநில அமைச்சரவை, துணைநிலை ஆளுநருக்கு பரிந்துரையை வழங்கும் எனவும், ஆளுநர் அதை குடியரசுத் தலைவருக்கு அனுப்பி நியமன உத்தரவு பிறப்பிக்கப்படும் என்றும் இந்த நடைமுறை தற்போது பின்பற்றப்படாததால், 3 நியமன எம்எல்ஏக்கள் நியமனம் தொடர்பான உத்தரவை செல்லாது என அறிவித்து அதற்கு தடை விதிக்க வேண்டும் என்று மனுவில் கோரிக்கை விடுத்துள்ளார்.&nbsp;    இந்த வழக்கு நீதிபதிகள் அனிதா சுமந்த் மற்றும் செந்தில்குமார், ராமமூர்த்தி அடங்கிய அமர்வில் மே 20ல் விசாரணைக்கு வந்த போது, அரசுப் பணியில் இருப்பவர்களை நியமன உறுப்பினர்களாக நியமிக்க மட்டுமே தடை உள்ளதாகவும், இவர்கள் நியமனத்தில் எந்த சட்டவிரோதமும் இல்லை எனவும் மத்திய அரசு சார்பில் ஆஜரான சொலிசிட்டர் ஜெனரல் துஷார் மேத்தாவும், கூடுதல் சொலிசிட்டர் ஜெனரல் சங்கரநாராயணனும் வாதிட்டனர். அரசியல் உள்நோக்கத்துடன் தாக்கல் செய்த மனுவை ஏற்க கூடாது எனவும் நியமன எம்.எல்.ஏ.க்கள் சார்பில் தெரிவிக்கப்பட்டது.&nbsp;அனைத்து தரப்பு வாதங்களையும் கேட்ட நீதிபதிகள், வழக்கின் தீர்ப்பை தேதி குறிப்பிடாமல் தள்ளிவைத்தனர். இந்த வழக்கில் இன்று பிற்பகலில் நீதிபதிகள் தீர்ப்பளிக்க உள்ளனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/will-the-appointment-of-3-nominated-mlas-in-puducherry-go-ahead-don-t-go-the-verdict-is-due-out-this-afternoon--qu2bpc","image":["http:\/\/static.asianetnews.com\/images\/b53ba073-444a-5e2e-b737-14b60a90637a\/image_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 12:35:37 +0530"}]