[{"title":"உதவி பேராசிரியர்கள் நியமனம்: கல்லூரி கல்வி இயக்குனரகத்துக்கு உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677705.jpg\" \/><\/p><p>சிறுபான்மை கல்வி நிறுவன உதவி பேராசிரியர்கள் உட்பட நான்கு பேருக்கு, அவர்கள் நியமிக்கப்பட்ட ஆண்டில் இருந்து நியமன ஒப்புதல் வழங்க கல்லூரி கல்வி இயக்குனரகத்துக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>சென்னை, நந்தனத்தில் உள்ள ஒய்.எம்.சி.ஏ. உடற்கல்வி கல்லூரியில் காலியாக இருந்த இளநிலை உதவியாளர், தட்டச்சர் மற்றும் உதவி பேராசிரியர் பணியிடங்களுக்கு முறையே, புனித கலாமேரி, லதா மற்றும் ஜான்சன் பிரேம்குமார், குளோரி டார்லிங் மார்கரெட் ஆகியோரை கல்லூரி நிர்வாகம், 2000 ஆம் ஆண்டு நியமித்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677705-appointment-of-assistant-professors-order-of-the-high-court-of-the-directorate-of-college-education.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677705.jpg"],"pubdate":"2021-06-02T15:48:36+00:00"},{"title":"திருச்சி மாவட்டத்துக்கு வந்த 18,000 டோஸ் தடுப்பூசிகள்; இதுவரை 16 சதவீதம் பேருக்கு தடுப்பூசி: வீணாவது 2 சதவீதமாகக் குறைந்தது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677704.jpg\" \/><\/p><p>திருச்சி மாவட்டத்தில் இதுவரை 16 சதவீதம் பேருக்கு கரோனா தடுப்பூசி செலுத்தப்பட்டுள்ளது. இதேபோல், கரோனா தடுப்பூசிகள் வீணடிக்கப்படும் விகிதமும் 12 சதவீதத்தில் இருந்து 2 சதவீதமாகக் குறைந்துள்ளது.<\/p>\n\n<p>திருச்சி மாவட்டத்தில் ஜன. 16-ம் தேதி முதல் கரோனா தடுப்பூசி இடும் பணி தொடங்கி நடைபெற்று வருகிறது. திருச்சி மாவட்டத்தில் அரசு நகர்ப்புற மற்றும் கிராமப்புற ஆரம்ப சுகாதார நிலையங்கள், அரசு மருத்துவமனைகள் என, மொத்தம் 84 இடங்களில் தடுப்பூசி இடப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677704-covid-vaccine-status-in-trichy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677704.jpg"],"pubdate":"2021-06-02T15:37:39+00:00"},{"title":"பணி இடைநீக்கம் நீக்கம் செய்யப்பட்ட காலத்திற்கான படியை உரிமையாக கோர முடியாது: உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677703.jpg\" \/><\/p><p>பணி இடைநீக்கம் செய்யப்பட்ட காலத்திற்கான படியை அதிகரித்து வழங்கும்படி சம்பந்தப்பட்ட ஊழியர், உரிமையாக கோர முடியாது என சென்னை உயர் நீதிமன்றம் தெரிவித்துள்ளது.<\/p>\n\n<p>தமிழ்நாடு அரசுப் பணியாளர் தேர்வாணையம், கடந்த 2018 ஆம் ஆண்டு நடத்திய குரூப் 1 தேர்வில் முறைகேடுகள் செய்ததாக, தேர்வாணைய அதிகாரி காசிராம் குமார் என்பவரை, சென்னை மத்திய குற்றப்பிரிவு போலீசார் கைது செய்தனர். அவருக்கு எதிரான வழக்கு நிலுவையில் உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677703-can-t-claim-amount-for-suspension-period-high-court-order-in-civil-servant-case.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677703.jpg"],"pubdate":"2021-06-02T15:37:21+00:00"},{"title":"ஆக்சிஜன் அளவு 90-க்குக் கீழ் இருந்தால் மட்டுமே கோவை இஎஸ்ஐ மருத்துவமனையில் அனுமதி: டீன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677700.jpg\" \/><\/p><p>கோவை சிங்காநல்லூரில் உள்ள இஎஸ்ஐ மருத்துவமனையில் ஆக்சிஜன் அளவு 90-க்குக் கீழ் உள்ள நோயாளிகள் மட்டுமே அனுமதிக்கப்படுவார்கள் என மருத்துவமனையின் டீன் ரவீந்திரன் தெரிவித்துள்ளார்.<\/p>\n\n<p>இதுதொடர்பாக இன்று அவர் செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677700-admission-to-coimbatore-esi-hospital-only-if-oxygen-level-is-below-90-dean-info.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677700.jpg"],"pubdate":"2021-06-02T15:21:30+00:00"},{"title":"தமிழகத்தில் 49 ஐபிஎஸ் அதிகாரிகள் இடமாற்றம்: அரசு உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677699.jpg\" \/><\/p><p>தமிழகத்தில் 49 ஐபிஎஸ் அதிகாரிகளை இடமாற்றம் செய்து அரசு உத்தரவிட்டுள்ளது. இதற்கான உத்தரவை உள்துறைச் செயலர் எஸ்.கே.பிரபாகர் பிறப்பித்துள்ளார்.<\/p>\n\n<p><strong>மாற்றப்பட்ட ஐபிஎஸ் அதிகாரிகளும், அவர்கள் முன்பு வகித்த பதவிகளும் வருமாறு:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677699-49-ips-officers-transferred-in-tamil-nadu-government-order.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677699.jpg"],"pubdate":"2021-06-02T15:19:23+00:00"},{"title":"சென்னையில் 20 லட்சத்துக்கும் மேற்பட்ட தடுப்பூசிகள் பொதுமக்களுக்குச் செலுத்தப்பட்டுள்ளன: மாநகராட்சி ஆணையர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677698.jpg\" \/><\/p><p>பெருநகர சென்னை மாநகராட்சிக்கு உட்பட்ட பகுதிகளில் 20 லட்சத்திற்கும் மேற்பட்ட தடுப்பூசிகள் பொதுமக்களுக்குச் செலுத்தப்பட்டுள்ளன என, சென்னை மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, சென்னை மாநகராட்சி இன்று (ஜூன் 02) வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677698-gagandeep-singh-bedi-on-covid-19-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677698.jpg"],"pubdate":"2021-06-02T15:17:10+00:00"},{"title":"தமிழ்நாட்டில் ஆக்சிஜன் தட்டுப்பாடு என்ற நிலை தற்போது இல்லை: அமைச்சர் மா.சுப்பிரமணியன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677693.jpg\" \/><\/p><p>தமிழ்நாட்டில் ஆக்சிஜன் தட்டுப்பாடு என்ற நிலை தற்போது இல்லை என, அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்தார்.<\/p>\n\n<p>மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத் துறை <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%85%E0%AE%AE%E0%AF%88%E0%AE%9A%E0%AF%8D%E0%AE%9A%E0%AE%B0%E0%AF%8D+%E0%AE%AE%E0%AE%BE.%E0%AE%9A%E0%AF%81%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AE%BF%E0%AE%B0%E0%AE%AE%E0%AE%A3%E0%AE%BF%E0%AE%AF%E0%AE%A9%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>அமைச்சர் மா.சுப்பிரமணியன்<\/u><\/a> முன்னிலையில், இன்று (ஜூன் 02) சென்னை தலைமைச் செயலகத்தில், சென்னை தொழில் வர்த்தக சபை உறுப்பினர்கள் சார்பாக ஓமந்தூரார் அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்கு ரூபாய் ஒரு கோடி மதிப்பிலான 72 ஆக்சிஜன் செறிவூட்டிகள் வழங்கப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677693-minister-ma-subramanian-on-oxygen-supply.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677693.jpg"],"pubdate":"2021-06-02T14:25:26+00:00"},{"title":"தடுப்பூசி மையத்தை உடனடியாகச் செயல்பாட்டுக்குக் கொண்டு வரவேண்டும்: மத்திய சுகாதார அமைச்சருக்கு முதல்வர் ஸ்டாலின் கடிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677691.jpg\" \/><\/p><p>செங்கல்பட்டு தடுப்பூசி மையத்தை உடனடியாகச் செயல்பாட்டுக்குக் கொண்டு வரவேண்டும். மற்ற மாநிலங்களுக்கு வழங்குவது போன்று தமிழகத்துக்குத் தடுப்பூசியை அதிகப்படுத்தி வழங்க வேண்டும் என மத்திய சுகாதாரத்துறை அமைச்சர் ஹர்ஷவர்தனுக்கு முதல்வர் ஸ்டாலின் கடிதம் எழுதியுள்ளார்.<\/p>\n\n<p>இதுகுறித்து தமிழக அரசு இன்று வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677691-to-make-the-vaccination-center-operational-chief-minister-s-letter-to-the-union-health-minister.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677691.jpg"],"pubdate":"2021-06-02T13:55:50+00:00"},{"title":"ஊரடங்கில் வீணாகச் சுற்றுபவர்களைக் கட்டுப்படுத்த கரூரில் தெருக்கள் அடைப்பு: சிலிண்டர் விநியோகிப்போர் அவதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677690.jpg\" \/><\/p><p>ஊரடங்கில் வீணாகச் சுற்றுபவர்களைக் கட்டுப்படுத்த, கரூரில் நூற்றுக்கும் மேற்பட்ட சாலைகள், தெருக்கள் அடைக்கப்பட்டுள்ளதால் காஸ் சிலிண்டர் டெலிவரி செய்வோர் கடும் அவதிக்கு உள்ளாகியுள்ளனர்.<\/p>\n\n<p>கரூரில் தளர்வுகளற்ற முழு ஊரடங்கு அமலில் வந்த நிலையிலும் பலர் போலீஸ் வாகன சோதனை நடத்தும் பிரதான சாலைகளைத் தவிர்த்துவிட்டு, குறுக்குச் சாலைகள் வழியாகப் பிரதான சாலைகளுக்குச் செல்வது எனத் தெருக்களில் சுற்றித் திரிந்து வந்தனர். இதனைக் கட்டுப்படுத்தும் நடவடிக்கையாக கரூர் நகராட்சி மற்றும் காவல்துறையினர் இணைந்து, நகரில் பிரதான சாலைகளை இணைக்கும் 11 குறுக்குச் சாலைகள் மேலும் 96 தெருக்களின் ஒரு பகுதியை மூங்கில் தடுப்புக் கழிகள், பேரிகார்டுகள் கொண்டு கடந்த வாரம் அடைத்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677690-blockade-of-streets-in-karur-to-curb-vandalism-in-curfew-cylinder-distributors-suffer.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677690.jpg"],"pubdate":"2021-06-02T13:53:03+00:00"},{"title":"யோகி, ராம்தேவ் எழுதிய புத்தகங்கள் பாடமாக சேர்ப்பு... - சர்ச்சையில் உ.பி பல்கலைக்கழகம்!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/02\/800x400\/120278.webp\" \/><\/p><p>சவுத்ரி சரண் சிங் பல்கலைக்கழக மாணவர்கள் இனி உத்தரப் பிரதேச முதல்வர் யோகி ஆதித்யநாத் மற்றும் யோகா குரு ராம்தேவ் ஆகியோர் எழுதிய புத்தகங்களை பாடமாக படிக்க இருக்கிறார்கள்!<\/p>\n<p>உத்தரப் பிரதேசத்தின் மீரட் நகரில் உள்ள சவுத்ரி சரண் சிங் பல்கலைக்கழக மாணவர்கள் எதிர்பாராத சம்பவம் சில தினங்கள் முன் நிகழ்ந்துள்ளது. அதாவது, பல்கலைக்கழகத்தில், புதிய கல்விக் கொள்கையின் கீழ், யுஜிசி ஒரு புதிய பாடத்திட்டத்தை கொண்டு வந்துள்ளது. இதில் உத்தரப் பிரதேச முதல்வர் யோகி ஆதித்யநாத் மற்றும் யோகா குரு ராம்தேவ் ஆகியோர் எழுதிய புத்தங்கங்கள் பாடத்திட்டத்தின் ஒரு பகுதியாக சேர்க்கப்பட்டுள்ளன. யோகி ஆதித்யநாத்தின் 'ஹத்தியோகா கா ஸ்வரூப் வா சாத்னா' மற்றும் ராம்தேவின் 'யோக சாத்னா வா யோக் சிக்கிட்சா ரஹஸ்யா' ஆகிய புத்தகத்தின் பகுதிகள் முதல் ஆண்டு, இரண்டாம் செமஸ்டர் இளங்கலை தத்துவ பாடத்திட்டத்தின் ஒரு பகுதியாக இருக்கும் என்று அறிவிக்கப்பட்டுள்ளது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622616280710.jpeg\" \/><\/p>\n<p>அதேபோல், இது மற்ற படிப்புகளுடன் மாணவர்களால் தேர்ந்தெடுக்கப்பட்ட பாடமாகவும் எடுத்துக் கொள்ளப்படலாம் என்றும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>இது தொடர்பாக, பல்கலைக்கழக சார்பு துணைவேந்தர் பேராசிரியர் ஒய்.விமலா கூறுகையில், ``யோகி ஆதித்யநாத் மற்றும் ராம்தேவ் ஆகியோரின் படைப்புகள் பாடத்திட்டத்தில் சேர்க்கப்படும் என்று தத்துவம் குறித்த ஆய்வு வாரியம் முடிவு செய்துள்ளது. இரண்டு புத்தகங்களையும் மாநில அரசு பரிந்துரைத்துள்ளது மற்றும் பல்கலைக்கழக ஆய்வு வாரியம் ஒப்புதல் அளித்துள்ளது.<\/p>\n<p>மாநில அரசிடமிருந்து பரிந்துரை பல்கலைக்கழக மானிய ஆணையத்திற்கு (யுஜிசி) வழங்கப்பட்டது. அதன்படி, புதிய கல்விக் கொள்கையின் கீழ், யுஜிசி ஒரு புதிய பாடத்திட்டத்தை கொண்டு வந்துள்ளது. இந்த பாடத்திட்டத்தின் படிப்பு மற்றும் பயிற்சி ஒரு மன அழுத்தமற்ற மற்றும் சிரமமில்லாத வாழ்க்கை, நரம்பு மண்டலத்தை ஒழுங்குபடுத்துதல் போன்றவற்றை வழங்கும் என்று மாநில அரசு பல்கலைக்கழகத்திற்கு பரிந்துரைத்த தத்துவ பாடத்திற்கான பாடத்திட்ட அமைப்பு கூறியது\" என்று அவர் தெரிவித்துள்ளார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622616382209.png\" \/><\/p>\n<p>யோகியின் படைப்புகளை மாநில அரசே பரிந்துரை செய்து தற்போது, அதனை பாடத்திட்டத்தில் சேர்க்கப்பட்டுள்ளது சர்ச்சைகளை ஏற்படுத்தியுள்ளது. பலரும் இதனை விமர்சித்துள்ளனர். மேலும், இது தொடர்பாக நீதிமன்றத்தை நாடப்போவதாக மாணவர் அமைப்பு ஒன்று கூறியுள்ளது. இதனால் இந்த விவகாரத்தில் கூடுதல் பரபரப்பு ஏற்பட்டுள்ளது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104957\/Yogi-and-Ramdev-will-now-be-part-of-the-Charan-Singh-University-curriculum.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104957\/Yogi-and-Ramdev-will-now-be-part-of-the-Charan-Singh-University-curriculum.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/02\/800x400\/120278.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622616280710.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622616382209.png"],"pubdate":"2021-06-02T13:48:38+00:00"},{"title":"தமிழகத்தில் கரோனா பாதித்தவர்களே இல்லை என்ற நிலை மிக விரைவில் ஏற்படும்: அமைச்சர் மா.சுப்பிரமணியன் பேட்டி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677689.jpg\" \/><\/p><p>தமிழகத்தில் கரோனா தொற்று பாதித்தவர்களே இல்லை என்ற நிலை மிக விரைவில் ஏற்படும் என, அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n<p>மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத் துறை அமைச்சர் மா.சுப்பிரமணியன் முன்னிலையில், இன்று (ஜூன் 02) சென்னை தலைமைச் செயலகத்தில், சென்னை தொழில் வர்த்தக சபை உறுப்பினர்கள் சார்பாக ஓமந்தூரார் அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்கு ரூபாய் ஒரு கோடி மதிப்பிலான 72 ஆக்சிஜன் செறிவூட்டிகள் வழங்கப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677689-minister-ma-subramanian-on-covid-19.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677689.jpg"],"pubdate":"2021-06-02T13:45:24+00:00"},{"title":"புதுக்கோட்டை ஆட்சியருக்கு கரோனா தொற்று","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677687.jpg\" \/><\/p><p>புதுக்கோட்டை ஆட்சியர் பி.உமா மகேஸ்வரிக்கு கரோனா தொற்று உறுதி செய்யப்பட்டதை அடுத்து, அவரது முகாம் அலுவலகத்தில் மருத்துவர்களின் ஆலோசனையின் பேரில் தனிமைப்படுத்திக் கொண்டுள்ளார்.<\/p>\n\n<p>புதுக்கோட்டை மாவட்டத்தில் கரோனா தடுப்புப் பணியில் ஆட்சியர் பி.உமா மகேஸ்வரி தீவிரமாக ஈடுபட்டு வந்தார். அதிகாலை, இரவு என்றுகூடப் பாராமல் தினந்தோறும் தடுப்பு மருத்துவ முகாம், தடுப்பூசி முகாம் உள்ளிட்ட பணிகளை அலுவலர்களுடனும், அமைச்சர்களுடனும் சென்று ஆய்வு செய்து வந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677687-corona-infection-to-pudukkottai-collector.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677687.jpg"],"pubdate":"2021-06-02T13:33:36+00:00"},{"title":"’போதிய தடுப்பூசிகளை வழங்குக’ - மத்திய அமைச்சர் ஹர்ஷவர்தனுக்கு முதல்வர் ஸ்டாலின் கடிதம்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/02\/800x400\/120288.webp\" \/><\/p><p><strong>தமிழக மக்கள்தொகை மற்றும் கொரோனா பாதிப்பின் தன்மைக்கேற்ப கூடுதல் தடுப்பூசிகளை விரைந்து வழங்க வேண்டும் என முதல்வர் மு.க. ஸ்டாலின் மத்திய அமைச்சர் ஹர்ஷவர்தனுக்கு கடிதம் எழுதியுள்ளார்.<\/strong><\/p>\n<p>முதல்வர் எழுதிய கடிதத்தில், ஏற்கெனவே தமிழகத்திற்கு அனுப்பப்பட்ட தடுப்பூசிகள் முடிந்துவிட்டதால், போதிய தடுப்பூசிகளை தமிழகத்திற்கு மத்திய அரசு வழங்கவேண்டும் என்று குறிப்பிட்டுள்ளார். இதுகுறித்து தமிழக அரசு வெளியிட்டுள்ள அறிக்கையில், முதல்வரின் முயற்சியால் தமிழகத்தில் கொரோனா தடுப்பூசி பயன்பாடு பெருமளவு உயர்ந்துள்ளது. மத்திய அரசிடமிருந்து போதிய தடுப்பூசிகள் கிடைக்கப்பெறாததால் தமிழகத்தில் தடுப்பூசி தட்டுப்பாடு நிலவுகிறது. எனவே தமிழகத்திற்கு போதிய தடுப்பூசிகள் வழங்கவும், செங்கல்பட்டிலுள்ள தடுப்பூசி உற்பத்தி மையத்தை உடனடியாக பயன்பாட்டிற்கு கொண்டுவரவும் நடவடிக்கை தேவை எனவும் முதல்வர் கோரிக்கை விடுத்துள்ளதாகக் கூறப்பட்டுள்ளது.<\/p>\n<p>மேலும் தமிழக மக்கள்தொகை மற்றும் கொரோனா பாதிப்பின் தன்மைக்கேற்ப கூடுதல் தடுப்பூசிகளை விரைந்து வழங்கவேண்டும் எனவும், மத்திய அரசு மூலமும், பிறவழிகளிலும் தலா ரூ.50 லட்சம் கொரோனா தடுப்பூசிகளை வழங்கவேண்டும் எனவும் முதல்வர் எழுதிய கடிதத்தில் கோரிக்கை விடுத்துள்ளதாகவும் அந்த அறிக்கையில் கூறப்பட்டுள்ளது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104967\/CM-MK-Stalin-has-written-letter-to-Union-Minister-Harsh-Vardhan-to-provide-enough-vaccines-to-Tamilnadu.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104967\/CM-MK-Stalin-has-written-letter-to-Union-Minister-Harsh-Vardhan-to-provide-enough-vaccines-to-Tamilnadu.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/02\/800x400\/120288.webp"],"pubdate":"2021-06-02T13:21:15+00:00"},{"title":"விரைவுச் செய்திகள்: முன்னாள் அமைச்சர் மணிகண்டன் பதுங்கல்? | டிவிட்டர் புதிய விதி்முறைகள்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/02\/800x400\/120285.webp\" \/><\/p><p><strong>+2 பொதுத்தேர்வு ரத்தா? - ஓரிரு நாளில் முடிவு:<\/strong> தமிழகத்தில் பிளஸ் டூ பொதுத்தேர்வை நடத்துவதா, ரத்து செய்வதா என முதலமைச்சர் மு.க. ஸ்டாலின் ஆலோசனை நடத்தவுள்ளார். கல்வியாளர்கள், மருத்துவ வல்லுநர்களுடன் ஆலோசித்து முடிவெடுக்கப்படும் என பள்ளிக்கல்விதுறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி அறிவித்துள்ளார்.<\/p>\n<p><strong>சென்னையில் மணிகண்டன் பதுங்கலா?:<\/strong> பாலியல் புகாருக்கு ஆளான அதிமுக முன்னாள் அமைச்சர் மணிகண்டன் சென்னையில் பதுங்கியிருப்பதாக தகவல் வெளியாகியுள்ளது. இதனையடுத்து மணிகண்டனுக்கு நெருக்கமான நண்பர்களிடம் விசாரணை நடத்தவும் காவல்துறையினர் திட்டமிட்டுள்ளது.<\/p>\n<p><strong>தடுப்பூசி போடும் பணிகள் நிறுத்தப்படவில்லை:<\/strong> தமிழகத்தில் கொரோனா தடுப்பூசி போடும் பணிகள் நிறுத்தப்படவில்லை என மருத்துவத்துறை அமைச்சர் மா.சுப்பிரமணியன் மா. சுப்பிரமணியன் விளக்கமளித்துள்ளார். கொரோனா பரவல் வேகமாக குறைந்து வருவதாகவும் நம்பிக்கை அளித்துள்ளார்.<\/p>\n<p><strong>பகவதி அம்மன் கோயிலில் தீ விபத்து:<\/strong> கன்னியாகுமரி மாவட்டம் மண்டைக்காடு பகவதி அம்மன் கோயிலில் தீ விபத்து ஏற்பட்டது. பக்தர்களுக்கு அனுமதி இல்லாததால் உயிர்ச்சேதம் தவிர்க்கப்பட்டது.<\/p>\n<p><strong>குடும்ப வாழ்க்கை சிறக்க 'ஈகோ'வை கைவிடுங்கள்:<\/strong> தம்பதிகள் ஈகோ, சகிப்புத்தன்மையின்மை ஆகியவற்றை காலணி போன்று வீட்டிற்கு வெளியிலேயே விட்டுவிட வேண்டும் என்றும், குழந்தைகளின் எதிர்காலத்தை மனதில் கொண்டு செயல்படுமாறும் சென்னை உயர்நீதிமன்றம் அறிவுறுத்தியுள்ளது.<\/p>\n<p><strong>கோயில்களில் தீ விபத்தை தடுக்க கோரி முறையீடு:<\/strong> தமிழகத்திலுள்ள பழமையான கோயில்களில் தீ விபத்தை தடுக்க நடவடிக்கை எடுக்கக்கோரி உயர்நீதிமன்ற கிளையில் முறையீடு செய்யப்பட்டுள்ளது. விசாரணைக்கு எடுத்துக்கொள்வதாக நீதிபதிகள் உறுதியளித்துள்ளனர்.<\/p>\n<p><strong>1,742 குழந்தைகள் பெற்றோரை இழந்துள்ளனர்:<\/strong> கொரோனா தொற்றுக்கு இதுவரை 1,742 குழந்தைகள் பெற்றோரை இழந்திருப்பதாக உச்ச நீதிமன்றத்தில் தேசிய குழந்தைகள் உரிமைகள் ஆணையம் தகவல் தெரிவித்துள்ளது.<\/p>\n<p><strong>மீண்டும் 3ஆயிரத்தை கடந்தது உயிரிழப்பு:<\/strong> இந்தியாவில் 24 மணிநேரத்தில் கொரோனாவால் உயிரிழந்தோர் எண்ணிக்கை மீண்டும் 3 ஆயிரத்தை தாண்டியது. ஒரே நாளில் 2 லட்சத்து 31 ஆயிரம் பேர் குணமடைந்திருப்பதாக மத்திய சுகாதாரத்துறை தகவல் தெரிவித்துள்ளது.<\/p>\n<p><strong>மனிதனுக்கு பரவியது H10N3 பறவைக் காய்ச்சல்:<\/strong> மனிதனுக்கு முதல்முறையாக H10N3 என்ற பறவைக் காய்ச்சல் கண்டறியப்பட்டது. சீனாவின் ஜென்ஜியாங் நகரில் 41 வயது நபருக்கு இந்த பாதிப்பு கண்டறியப்பட்டுள்ளது.<\/p>\n<p><strong>ஊழியர்கள் 3 பேர் சஸ்பெண்ட்:<\/strong> கொரோனாவால் உயிரிழந்தவர்களின் உடல்களை பிணவறைக்குள் சென்று உறவினர்களே எடுத்து சென்ற விவகாரத்தில் ஊழியர்கள் 3 பேரை இடைநீக்கம் செய்து தேனி அரசு மருத்துவமனை நிர்வாகம் உத்தரவிட்டுள்ளது.<\/p>\n<p><strong>புதிய விதிமுறைக்கு இணங்கியது டிவிட்டர்:<\/strong> மத்திய அரசின் டிஜிட்டல் மீடியா விதிமுறைகளுக்கு ட்விட்டர் இணங்கியது. நீண்ட இழுபறிக்குப் பின் சட்டத்திருத்தங்களை ஏற்றுக் கொள்ள சம்மதம் தெரிவித்துள்ளது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104964\/Tamilnadu--India-news-till-1-PM.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104964\/Tamilnadu--India-news-till-1-PM.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/02\/800x400\/120285.webp"],"pubdate":"2021-06-02T13:18:37+00:00"},{"title":"ஒருங்கிணைந்த வேலூர் மாவட்டத்துக்குத் தடுப்பூசிகள் ஒதுக்கீடு: விரைவில் முகாம் தொடங்கும்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677683.jpg\" \/><\/p><p>ஒருங்கிணைந்த வேலூர் மாவட்டத்திற்கு 18,000 கோவிஷீல்டு தடுப்பூசிகள் மற்றும் 3,000 கோவாக்சின் தடுப்பூசிகள் ஒதுக்கீடு செய்யப்பட்டுள்ளன. இதைத் தொடர்ந்து, 45 வயதுக்கு மேற்பட்டவர்களுக்கு ஓரிரு நாட்களில் முகாம் தொடங்கப்படும் என்று சுகாதாரத் துறையினர் தெரிவித்துள்ளனர்.<\/p>\n\n<p>ஒருங்கிணைந்த வேலூர் மாவட்டத்தில் அரசு மருத்துவமனைகள் மற்றும் அரசு ஆரம்ப சுகாதார நிலையங்களில் கரோனா தடுப்பூசிகள் போடப்பட்டு வருகின்றன. கடந்த மாதத் தொடக்கத்தில் தடுப்பூசி போட்டுக்கொள்ளப் பொதுமக்கள் ஆர்வம் காட்டாததால் முகாம்கள் வெறிச்சோடிக் காணப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677683-allocation-of-vaccines-to-the-integrated-vellore-district-camp-will-begin-soon.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677683.jpg"],"pubdate":"2021-06-02T13:04:15+00:00"},{"title":"மத்திய அரசு அரசியல் செய்வதாக தமிழக நிதியமைச்சர் சிறுபிள்ளைத்தனமாகப் பேசுகிறார்: எல்.முருகன் விமர்சனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677681.jpg\" \/><\/p><p>இது அரசியல் செய்வதற்கான நேரமில்லை என, தமிழக அமைச்சர்களுக்கு முதல்வர் மு.க.ஸ்டாலின் எடுத்துரைக்க வேண்டும் என, தமிழக பாஜக தலைவர் எல்.முருகன் தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, எல்.முருகன் இன்று (ஜூன் 02) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677681-l-murugan-criticises-ptr-palanivel-thiagarajan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677681.jpg"],"pubdate":"2021-06-02T12:57:31+00:00"},{"title":"2,457 போக்குவரத்து ஊழியர்களுக்கு ரூ.497.32 கோடி ஓய்வூதிய நிலுவை: முதல்வர் ஸ்டாலின் வழங்கினார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677680.jpg\" \/><\/p><p>ஜனவரி 2020 முதல் ஏப்ரல் 2020 வரையிலான காலகட்டங்களில் ஓய்வுபெற்ற போக்குவரத்து ஊழியர்களுக்கு வழங்க வேண்டிய ஓய்வூதிய பணப் பயன்களின் நிலுவைத் தொகையான ரூ.497.32 கோடியை 2,457 ஓய்வுபெற்ற போக்குவரத்து ஊழியர்களுக்கு முதல்வர் ஸ்டாலின் இன்று வழங்கினார்.<\/p>\n\n<p>போக்குவரத்து ஊழியர்களின் ஓய்வூதியப் பணப் பலன்களை விடுவிக்கும் விதமாக இந்த ஆண்டு பிப்ரவரி 28-ம் தேதி ரூ.682.70 கோடி நிதி ஒதுக்கப்பட்டது. இதற்கான அரசாணை வெளியிடப்பட்ட அன்றே தேர்தல் ஆணையம், சட்டப்பேரவைத் தேர்தலுக்கான அறிவிப்பை வெளியிட்டு, நடத்தை விதிகள் அமலுக்கு வந்ததால் அந்த உத்தரவு நடைமுறைக்கு வரவில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677680-rs-497-32-crore-pension-arrears-for-2457-transport-workers-chief-minister-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677680.jpg"],"pubdate":"2021-06-02T12:49:39+00:00"},{"title":"அரியலூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்கு இந்தோனேசியா தமிழ்ச் சங்கம் சார்பில் உபகரணங்கள் வழங்கல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677678.jpg\" \/><\/p><p>அரியலூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்கு இந்தோனேசியா தமிழ்ச் சங்கம் சார்பில் உபகரணங்கள் வழங்கப்பட்டன.<\/p>\n\n<p>தமிழகத்தில் கரோனா பரவல் இரண்டாவது அலை காரணமாக மக்களை கரோனா நோயிலிருந்து காக்கும் பொருட்டு, தமிழக முதல்வர் மு.க.ஸ்டாலின், தன்னார்வலர்கள், நிறுவனங்கள், அலுவலர்கள், தனி நபர்கள் அரசுக்கு நன்கொடை வழங்கலாம் என்றும், ஆக்சிஜன் செறிவூட்டல் கருவிகள், மருத்துவமனைகளுக்குத் தேவையான உபகரணங்கள், மருத்துவர்கள் மற்றும் நோயாளிகளுக்குத் தேவையான முகக்கவசம் உள்ளிட்ட பொருட்களை வழங்கலாம் எனவும் கூறியிருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677678-indonesia-tamil-society-helps-government-hospital.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677678.jpg"],"pubdate":"2021-06-02T12:41:33+00:00"},{"title":"புதுச்சேரியில் படிப்படியாகக் குறையத் தொடங்கிய கரோனா தொற்று: புதிதாக 867 பேர் பாதிப்பு; மேலும் 17 பேர் உயிரிழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677677.jpg\" \/><\/p><p>புதுச்சேரி மாநிலத்தில் படிப்படியாக கரோனா தொற்று குறையத் தொடங்கியுள்ள நிலையில், புதிதாக 867 பேருக்குத் தொற்று உறுதி செய்யப்பட்டுள்ளது. மேலும் 17 பேர் உயிரிழந்துள்ளனர். 94 ஆயிரத்துக்கும் மேற்பட்டவர்கள் குணமடைந்து வீடு திரும்பியுள்ளனர்.<\/p>\n\n<p>இதுகுறித்து புதுச்சேரி சுகாதாரத்துறைச் செயலர் அருண் இன்று (ஜூன் 2) வெளியிட்டுள்ள தகவலில், &amp;lsquo;&amp;lsquo;புதுச்சேரி மாநிலத்தில் 9,151 பேருக்குப் பரிசோதனை செய்யப்பட்டது. இதில் புதுச்சேரியில் 605 பேரும், காரைக்காலில் 189 பேரும், ஏனாமில் 44 பேரும், மாஹேவில் 29 பேரும் என மொத்தம் 867 (9.47 சதவீதம்) பேருக்கு கரோனா தொற்று கண்டறியப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677677-puducherry-corona-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677677.jpg"],"pubdate":"2021-06-02T12:38:30+00:00"},{"title":"பிளஸ் 2 தேர்வு; கல்வியாளர்களிடம் கருத்து கேட்டு 2 நாட்களில் முடிவு: அமைச்சர் அன்பில் மகேஸ் பொய்யாமொழி பேட்டி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677676.jpg\" \/><\/p><p>தமிழகத்தில் பிளஸ் 2 பொதுத் தேர்வை நடத்தலாமா அல்லது ரத்து செய்யலாமா என்பது தொடர்பாகக் கல்வியாளர்கள், மருத்துவ வல்லுநர்கள், பெற்றோர்கள், ஆசிரியர்களுடன் கருத்து கேட்கப்படும். இரண்டு நாட்களுக்குள் கருத்து கேட்ட பின்னர் முடிவு செய்யப்படும் என்று பள்ளிக் கல்வித்துறை அமைச்சர் அன்பில் மகேஸ் பொய்யாமொழி தெரிவித்துள்ளார்.<\/p>\n\n<p>சிபிஎஸ்இ பிளஸ் 2 பொதுத்தேர்வு ரத்து செய்யப்படுவதாகப் பிரதமர் மோடி நேற்று இரவு அறிவித்தார். கரோனா சூழலில் மாணவர்களின் ஆரோக்கியம் மற்றும் பாதுகாப்பில் எந்தவித சமரசமும் செய்துகொள்ள முடியாது என்றும் அவர் தெரிவித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/677676-can-plus-2-public-examination-be-held-in-tamil-nadu-or-not-interview-with-school-education-minister-anbil-mages.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677676.jpg"],"pubdate":"2021-06-02T12:34:42+00:00"},{"title":"அண்ணா பல்கலை. தேர்வுகளுக்கு விண்ணப்பிக்கும் கால அவகாசத்தை நீட்டிக்க வேண்டும்: வைகோ","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677675.jpg\" \/><\/p><p>அண்ணா பல்கலைக்கழகத் தேர்வுகளுக்கு விண்ணப்பிக்கும் கால அவகாசத்தை நீட்டிக்க வேண்டும் என, மதிமுக பொதுச் செயலாளரும், மாநிலங்களவை உறுப்பினருமான வைகோ வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, வைகோ இன்று (ஜூன் 02) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677675-vaiko-on-anna-university-exams.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677675.jpg"],"pubdate":"2021-06-02T12:31:50+00:00"},{"title":"நெல்லையில் 2 கரோனா சிகிச்சை மையங்கள்: முதல்வர் ஸ்டாலின் திறந்து வைத்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677674.jpg\" \/><\/p><p>திருநெல்வேலி மாவட்டம், திசையன்விளையில் 140 படுக்கை வசதிகளுடன் கூடிய கரோனா சிகிச்சை மையம், வள்ளியூரில் 180 படுக்கை வசதிகளுடன் கூடிய கரோனா சிகிச்சை மையம் ஆகியவற்றை முதல்வர் ஸ்டாலின் காணொலிக் காட்சி வாயிலாக இன்று திறந்து வைத்தார்.<\/p>\n\n<p>இதுகுறித்து தமிழக அரசின் இன்றைய செய்திக்குறிப்பு; <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677674-2-corona-treatment-centers-in-nellai-chief-minister-stalin-opened.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677674.jpg"],"pubdate":"2021-06-02T12:28:44+00:00"},{"title":"ஹாட் லீக்ஸ்: விஜயபாஸ்கருக்குத்தான் விசுவாசமா இருக்காங்க!","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677673.jpg\" \/><\/p><p>சட்டத்துறை அமைச்சர் ரகுபதி அரசின் நலத்திட்டங்களை தொடங்கி வைப்பதற்காக கடந்தவாரம் விஜயபாஸ்கரின் விராலிமலை தொகுதிக்குச் சென்றிருந்தாராம். அமைச்சர் கலந்துகொள்ளும் விழா என்றபோதும் அங்கு வைக்கப்பட்டிருந்த பேனரில் ரகுபதியின் பெயரோ படமோ இல்லையாம். இதைக்கண்டு அதிர்ச்சி அடைந்த ரகுபதி அங்கிருந்த அதிகாரிகளை அழைத்து, &amp;ldquo;ஆட்சி மாறிடுச்சு... நீங்கள் இன்னும் மாறலையா?&amp;rdquo; என்று கடிந்து கொண்டாராம். அத்துடன், &amp;ldquo;இன்னும் இந்த அதிகாரிகள் எல்லாம் விஜயபாஸ்கருக்குத்தான் விசுவாசமா இருக்காங்க&amp;rdquo; என்று உடன்வந்த உடன்பிறப்புகளிடம் சொல்லி உச்சுக் கொட்டினாராம்.<\/p>\n\n<p style=\"text-align: center;\"><strong>மேலும், இதுபோன்ற பரபரப்பும், சுவாரஸ்யமும், அரசியலும் நிறைந்த செய்திகளுக்குத் தொடர்ந்து <a href=\"https:\/\/www.hindutamil.in\/kamadenu\" target=\"_blank\">https:\/\/www.hindutamil.in\/kamadenu<\/a> இணையதளத்தைப் பார்க்கலாம்<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677673-hot-leaks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677673.jpg"],"pubdate":"2021-06-02T12:27:36+00:00"},{"title":"ஹாட் லீக்ஸ்: திமுக ஐடி-யை அதிரவைத்த அதிமுக ஐடி!","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677670.jpg\" \/><\/p><p>தமிழக நிதியமைச்சர் பி.டி.ஆர். பழனிவேல் தியாகராஜன் தன்னுடைய பேட்டிகளில் எல்லாம் என்னுடைய தாத்தா முதல்வர், தந்தை அமைச்சர் என்று சொல்லி வரும் நிலையில், தியாகராஜனின் தாத்தா பி.டி.ராஜன் வெறும் 143 நாட்கள் மட்டுமே முதல்வராக இருந்தவர் என்று தகவலைத் துருவி எடுத்துப் போடிருக்கிறது அதிமுகவின் ஐடி விங்க். &amp;lsquo;1936-ல் சென்னை மாகாண முதல்வராக இருந்த பொப்பிலி அரசர் வெளிநாட்டுச் சுற்றுப்பயணம் மேற்கொள்ள வேண்டியதிருந்தது. அந்தக் காலத்தில் பெரும்பாலும் கப்பல் பயணம் என்பதால், அவர் மீண்டும் முதல்வர் பணிக்குத் திரும்ப 4 மாதங்கள் ஆகும் என்பதால் இடைக்கால முதல்வராக பி.டி.ராஜனை அமரவைத்துவிட்டுப் போனார். அதாவது இரா.நெடுஞ்செழியன் போல இடைக்கால முதல்வராக மட்டுமே இருந்திருக்கிறார் அவர்&amp;rsquo; என்று ஆதாரத்துடன் வெளியிட்டிருக்கிறது மதுரை அதிமுக ஐடி விங். திமுகவின் ஐடி விங் செயலாளருக்கே பாடம் சொல்லிக் கொடுத்துவிட்டார்கள் அதிமுக ஐடி விங் கில்லாடிகள்.<\/p>\n\n<p style=\"text-align: center;\"><strong>மேலும், இதுபோன்ற பரபரப்பும், சுவாரஸ்யமும், அரசியலும் நிறைந்த செய்திகளுக்குத் தொடர்ந்து <a href=\"https:\/\/www.hindutamil.in\/kamadenu\" target=\"_blank\">https:\/\/www.hindutamil.in\/kamadenu<\/a> இணையதளத்தைப் பார்க்கலாம்<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677670-hot-leaks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677670.jpg"],"pubdate":"2021-06-02T12:23:37+00:00"},{"title":"நடிகை பாலியல் புகார்: முன்னாள் அமைச்சர் மணிகண்டன் தலைமறைவு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/02\/800x400\/120281.webp\" \/><\/p><p><strong>பாலியல் புகாருக்கு ஆளான அதிமுக முன்னாள் அமைச்சர் மணிகண்டன் தலைமறைவாகி இருப்பதால் அவரை தேடும் பணியில் காவல்துறையினர் தீவிரம்காட்டி வருகின்றனர்.<\/strong><\/p>\n<p>செல்போனை ஸ்விட்ச் ஆஃப் செய்யாததால் சைபர் துறையின் உதவியுடன் மணிகண்டனின் செல்போன் சிக்னலை வைத்து அவரைத் தேடிவருவதாக காவல்துறையினர் கூறியுள்ளனர். ஆனால் அவர் தனது செல்போனை பயன்படுத்தாமல் தனது உதவியாளரின் செல்போனை பயன்படுத்தி தொடர்ந்து பேசிவருவதாக காவல்துறையினருக்கு சந்தேகம் எழுந்திருக்கிறது.<\/p>\n<p>அதன்படி மணிகண்டன் சென்னையில் பதுங்கி இருப்பதாக கூறப்படும் நிலையில், மணிகண்டனுக்கு நெருக்கமான நண்பர்கள் மற்றும் அவர் அமைச்சராக இருந்தபோது உதவியாளர்களாக பணிபுரிந்தவர்கள் ஆகியோரின் பட்டியலை சேகரித்து விசாரணையை காவல்துறையினர் தீவிரப்படுத்தியிருக்கின்றனர். இதற்கிடையில், ராமநாதபுரத்திற்கு சென்ற தனிப்படை அவருக்கு எதிரான ஆதாரங்களை சேகரிக்கும் பணியில் தீவிரம் காட்டிவருகின்றனர்.<\/p>\n<p>முன்னதாக,&nbsp;மணிகண்டன் மனைவி வசந்தி தனது குடும்ப வாழ்க்கை சிதைக்கும் நோக்கத்தோடும், தங்களது குடும்பத்தில் உள்ளவர்களுக்கு மன உளைச்சலை ஏற்படுத்தும் நோக்கத்தோடு துணை நடிகை சாந்தினி தனது கணவர் மீது பொய்யான புகார் கொடுக்கப்பட்டதாக கூறி துணை நடிகை சாந்தினி மீது நடவடிக்கை எடுக்க கோரி ராமநாதபுரம் மாவட்ட காவல் கண்காணிப்பாளர் அலுவலகத்தில் புகார் ஒன்று கொடுத்துள்ளார்.<\/p>\n<p>இதையடுத்து ராமநாதபுரம் மாவட்ட காவல் கண்காணிப்பாளர் கார்த்திக் அவர்கள் முன்னாள் அமைச்சர் மணிகண்டன் மனைவி கொடுத்த புகாரை மதுரை ஐஜி அலுவலகத்திற்கு அனுப்பி வைத்து அங்கிருந்து சென்னை அடையாறு காவல் நிலையத்திற்கு அனுப்பி முன்னாள் அமைச்சர் மணிகண்டன் மனைவி கொடுத்த புகாரை விசாரிக்கும்படி பரிந்துரை செய்யப்பட்டுள்ளதாக புதிய தலைமுறைக்கு எஸ்பி கார்த்தி தெரிவித்துள்ளார்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104960\/Ex-Minister-Manikandan-disappeared-who-involved-in-sexual-case.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104960\/Ex-Minister-Manikandan-disappeared-who-involved-in-sexual-case.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/02\/800x400\/120281.webp"],"pubdate":"2021-06-02T12:18:27+00:00"}]