[{"title":"சொன்ன வாக்கை காப்பாற்ற போராடும் திமுக அரசு.. கொரோனா நெருக்கடியிலும் டோக்கன் விநியோகம் தீவிரம்.","text":"மறைந்த திமுக தலைவர், முன்னாள் முதல்வர் மு. கருணாநிதி அவர்களின் பிறந்தநாளை முன்னிட்டு குடும்ப அட்டைதாரர்களுக்கு 5 ஆம் தேதி முதல் வழங்கப்பட உள்ள 13 பொருட்களுக்கான டோக்கன்கள் &nbsp;இரண்டாவது நாளாக வினியோகம் செய்யப்பட்டு வருகிறது.&nbsp;தமிழகத்தில் உள்ள அனைத்து குடும்ப அட்டைதாரா்களுக்கும் 13 வகையான மளிகைப் பொருள்கள் அடங்கிய தொகுப்புப் பையை, மலிவு விலையில் வழங்க அரசு முடிவு செய்துள்ளது.&nbsp;    இந்தத் திட்டமானது வரும் 3-ஆம் தேதி தொடங்கப்பட்டு, 5-ஆம் தேதி முதல் அனைத்து குடும்ப அட்டைதாரா்களுக்கும் அளிக்கப்படும் என்று தெரிவிக்கப்பட்டுள்ளது. மேலும் தமிழகத்தில் உள்ள 2 கோடியே 11 லட்சத்து 12 ஆயிரத்து 798 குடும்ப அட்டைதாரா்களுக்கும் கிடைக்கச் செய்யும் வகையில் மளிகைப் பொருள்கள் அடங்கிய தொகுப்பாக வழங்கப்பட உள்ளது.    இந்நிலையில் 5-ஆம் தேதி முதல் வழங்கப்படவுள்ள 13 பொருட்களுக்கான டோக்கன்கள் நேற்றும் இன்றும் &nbsp;நியாய &nbsp;கடை ஊழியர்கள் மூலம் வீடு வீடாக சென்று பொதுமக்களுக்கு வினியோகம் செய்யப்பட்டு வருகிறது. அதன்படி இன்று சென்னை மயிலாப்பூரில் உள்ள சீனிவாசபுரம், சண்முகப்பிள்லை தெரு, மாதவ பெருமாள் கோவில் தெரு உள்ளிட்ட பகுதியில் வசிக்கும் 200க்கும் மேற்ப்பட்ட குடும்பங்களுக்கு டோக்கன் வழங்கப்பட்டது. இது போல பல்வேறு பகுதிகளில் டோக்கன்கள் வழங்கப்பட்டு வருகிறது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-dmk-government-is-struggle-for-implement-their-promise-token-distribution-intensity-in-the-corona-crisis--qu2cbr","image":["http:\/\/static.asianetnews.com\/images\/01degev93ebrms542gpwvw8tyf\/rationshop-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 12:49:03 +0530"},{"title":"குழந்தைகளை தாக்கக்கப்போகும் 3வது கொரோனா அலை... இப்போதே தயாராகும் மருத்துவமனைகள்..!","text":"3வது கொரோனா அலை குழந்தைகளை அதிகம் தாக்கும் என தகவல்கள் வெளியாகி இருப்பது அதிர்ச்சியை ஏற்படுத்தி இருக்கிறது.  தற்போதைய காலகட்டத்தில் 18 வயதிற்கு மேற்பட்டவர்களுக்கும் கொரோனா தடுப்பூசி போடும் பணிகள் துரிதமாக நடைபெற்று வருகின்றனர். முன்பு போல அல்லாமல் தற்போது கொரோனா தடுப்பூசி குறித்த விழிப்புணர்வு அதிகமாகி இருப்பதால் தடுப்பூசி போட்டுக் கொள்வதில் அனைத்து தரப்பினருக்கும் ஆர்வம் ஏற்பட்டுள்ளது. 18 வயதுக்குட்பட்டோருக்கு தடுப்பூசி போட அனுமதி கொடுக்கப்படாத நிலையில் கொரோனா 3வது அலை குழந்தைகளுக்கு பெரும் ஆபத்தை ஏற்படுத்தலாம் என்பதே வல்லுநர்களின் கருத்தாக உள்ளது.    இந்நிலையில் குழந்தைகளை கொரோனா 3வது அலையில் இருந்து பாதுகாப்பதற்கான முன்னெச்சரிக்கை நடவடிக்கைகளை டெல்லி அரசு தற்போதே தொடங்கியுள்ளது. இரண்டாவது அலை பரவலால் அதிகம் பாதிக்கப்பட்ட டெல்லி, இனி அதுபோன்ற நிலையை அடைந்துவிடக்கூடாது என்பதில் கவனமாக உள்ளது. மூன்றாவது அலையிலிருந்து குழந்தைகளைப் பாதுகாப்பதற்கான நடவடிக்கைகளை பரிந்துரைக்க டெல்லி அரசு ஒரு பணிக்குழுவை அமைத்துள்ளது.  டெல்லியில் பெரும்பாலான மருத்துவமனைகள் குழந்தைகளுக்கான மருந்துகள், படுக்கை வசதிகள், ஐசியூ படுக்கைகளை முன்னெச்சரிக்கை நடவடிக்கையாக தயார் செய்து வருகின்றன. டெல்லியின் ரோகினி பகுதியில் உள்ள சரோஜ் சூப்பர் ஸ்பெஷாலிட்டி மருத்துவமனையில் தலைமை செயல் இயக்குனர் மருத்துவர் பரத்வாத் இது தொடர்பாக கூறுகையில், ’’கொரோனாவால் குழந்தைகள் பாதிக்கப்படும் சூழல் இருப்பதால் அதனை கையாளும் வகையிலான கட்டமைப்புகளை ஏற்படுத்தத் தொடங்கியுள்ளோம்.  கொரோனாவால் பாதிக்கப்படும் குழந்தை ஒருவருடன் அவரது குடும்ப உறுப்பினர் அல்லது உதவியாளர் துணைக்கு இருப்பார்கள் என்பதால் அறையில் இரு படுக்கைகள் தனியாக தடுக்கப்பட்டு தொற்று பரவாமல் இருக்கும் வகையில் தயார் செய்யப்பட்டு வருவதாக தெரிவித்தார்.  குழந்தைகளுக்கான ஐசியூ பிரிவு, பிறந்த குழந்தைகளுக்கான பிரிவு மற்றும் குழந்தைகள் சார்ந்த பிற மருத்துவ பிரிவுகளின் எண்ணிக்கையை மும்மடங்காக உயர்த்த நடவடிக்கை எடுத்துள்ளோம். குழந்தைகளுக்கான ஆக்ஸிஜன் மாஸ்குகள், சிறப்பு வென்டிலேட்டர்கள் மற்றும் பிற மருத்துவ உபகரணங்களை ஏற்கனவே கொள்முதல் செய்யத் தொடங்கிவிட்டோம். மேலும் கூடுதல் குழந்தைகள் சிகிச்சை நிபுணர்களையும் பணியமர்த்திட திட்டமிட்டுள்ளோம். &nbsp;அதே போல மருத்துவமனை வளாகத்திலேயே ஆக்ஸிஜன் ஜெனரேட்டர்களை நிறுவிடவும் பணிகளை தொடங்கி உள்ளோம்’’என அவர் தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/3rd-corona-wave-to-hit-children-hospitals-getting-ready-now--qu2c3a","image":["https:\/\/static.asianetnews.com\/images\/01f3qfjkdksmt47jnff13tsxwn\/vfsdfvdfsvfd-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 12:43:58 +0530"},{"title":"புதுச்சேரியில் 3 நியமன எம்எல்ஏக்கள் பதவி செல்லுமா.? செல்லாதா..?  இன்று பிற்பகல் வெளியாகிறது தீர்ப்பு.","text":"புதுச்சேரியில் 3 நியமன எம்எல்ஏக்கள் நியமனத்திற்கு &nbsp;தடை கோரிய வழக்கின் தீர்ப்பை சென்னை உயர்நீதிமன்றம் இன்று &nbsp;அறிவிக்கவுள்ளது.  புதுவை சட்டமன்ற தேர்தலில் தனிப்பெரும் கட்சியாக மொத்தமுள்ள 30 தொகுதிகளில் 10 தொகுதிகளை கைப்பற்றிய என்ஆர் காங்கிரஸ் - பாரதிய ஜனதா எம்எல்ஏக்கள் 6 பேர் ஆதரவுடன் ஆட்சி அமைக்க உள்ளது. புதுச்சேரி முதல்வராக ரங்கசாமி கடந்த 7ஆம் தேதி பொறுப்பேற்றுக் கொண்டார். கடந்த 10ஆம் தேதி கொரோனா பாதித்து, சென்னை மருத்துவமனையில் அவர் அனுமதிக்கப்பட்ட நிலையில், புதுச்சேரி சட்டமன்றத்திற்கு கே.வெங்கடேசன், வி.பி.ராமலிங்கம், ஆர்.பி.அசோக் பாபு ஆகிய மூவரை நியமித்து மத்திய அரசு உத்தரவு பிறப்பித்துள்ளது. இந்த உத்தரவுக்கு தடை விதிக்க கோரியும், இந்த உத்தரவை அரசியல் சாசனத்துக்கு விரோதமானது என அறிவிக்கக்கோரி புதுச்சேரி கரிக்கலம்பாக்கம் பஞ்சாயத்து முன்னாள் தலைவர் ஜெகநாதன் என்பவர் உயர் நீதிமன்றத்தில் பொதுநல வழக்கு தாக்கல் செய்திருக்கிறார்.&nbsp;    அந்த மனுவில், புதுவை முதல்வர் ரங்கசாமி மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ள நிலையில், அமைச்சரவையும், புதிதாக தேர்ந்தெடுக்கப்பட்ட எம்எல்ஏக்களும் பதவி ஏற்காத நிலையில் 3 நியமன நிர்வாகிகளை நியமிக்க எந்த அவசரமும் இல்லை என்று தெரிவித்து இருக்கிறார். சட்டப்படி, பொருளாதார வல்லுநர்கள், அறிவியலாளர்கள், சீர்திருத்தவாதிகளை நியமன எம்எல்ஏக்களாக நியமிக்க வேண்டும் என்றும், ஒரு குறிப்பிட்ட கட்சியை சேர்ந்தவர்களை நியமித்துள்ளது மோசமானது என்றும் மனுவில் தெரிவித்துள்ளார். அரசியல் சாசன மரபுப்படி நியமன எம்எல்ஏக்கள் நியமனம் தொடர்பாக, மாநில அமைச்சரவை, துணைநிலை ஆளுநருக்கு பரிந்துரையை வழங்கும் எனவும், ஆளுநர் அதை குடியரசுத் தலைவருக்கு அனுப்பி நியமன உத்தரவு பிறப்பிக்கப்படும் என்றும் இந்த நடைமுறை தற்போது பின்பற்றப்படாததால், 3 நியமன எம்எல்ஏக்கள் நியமனம் தொடர்பான உத்தரவை செல்லாது என அறிவித்து அதற்கு தடை விதிக்க வேண்டும் என்று மனுவில் கோரிக்கை விடுத்துள்ளார்.&nbsp;    இந்த வழக்கு நீதிபதிகள் அனிதா சுமந்த் மற்றும் செந்தில்குமார், ராமமூர்த்தி அடங்கிய அமர்வில் மே 20ல் விசாரணைக்கு வந்த போது, அரசுப் பணியில் இருப்பவர்களை நியமன உறுப்பினர்களாக நியமிக்க மட்டுமே தடை உள்ளதாகவும், இவர்கள் நியமனத்தில் எந்த சட்டவிரோதமும் இல்லை எனவும் மத்திய அரசு சார்பில் ஆஜரான சொலிசிட்டர் ஜெனரல் துஷார் மேத்தாவும், கூடுதல் சொலிசிட்டர் ஜெனரல் சங்கரநாராயணனும் வாதிட்டனர். அரசியல் உள்நோக்கத்துடன் தாக்கல் செய்த மனுவை ஏற்க கூடாது எனவும் நியமன எம்.எல்.ஏ.க்கள் சார்பில் தெரிவிக்கப்பட்டது.&nbsp;அனைத்து தரப்பு வாதங்களையும் கேட்ட நீதிபதிகள், வழக்கின் தீர்ப்பை தேதி குறிப்பிடாமல் தள்ளிவைத்தனர். இந்த வழக்கில் இன்று பிற்பகலில் நீதிபதிகள் தீர்ப்பளிக்க உள்ளனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/will-the-appointment-of-3-nominated-mlas-in-puducherry-go-ahead-don-t-go-the-verdict-is-due-out-this-afternoon--qu2bpc","image":["http:\/\/static.asianetnews.com\/images\/b53ba073-444a-5e2e-b737-14b60a90637a\/image_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 12:35:37 +0530"},{"title":"பாஜக - என். ஆர் காங்கிரஸ் இடையே எந்த குழப்பமும் இல்லை.. பாஜக சட்டமன்ற கட்சி தலைவர் நமச்சிவாயம் தகவல்.","text":"கொரோனா தொற்று பாதிக்கப்பட்டவர்கள் வெளியே வருவதால் மற்றவர்களுக்கும் தொற்று பாதிக்கும் எனவே கொரோனாவால் பாதிக்கப்பட்டவர்கள் வீட்டிலேயே தனிமைபடுத்தி கொள்ள வேண்டும் என இரு கரம் கூப்பி கேட்டுக் கொள்கிறேன் என பாஜக சட்டமன்ற கட்சி தலைவர் நமச்சிவாயம் வேண்டுகோள் விடுத்துள்ளார். இது குறித்து அவர் இன்று செய்தியாளர்களை சந்தித்தார், அப்போது அவர் கூறியதாவது,&nbsp;&nbsp;    கொரோனாவின் மூன்றாவது அலை வருவதற்கான சூழ்நிலை இருப்பதால் அனைவரும் தடுப்பூசி போட்டுக்கொள்ள வேண்டும். தொற்று பாதிக்கப்பட்டவர்கள் கடைசி நேரத்தில் மருத்துவமனைக்கு செல்லாமல், ஆரம்ப கட்டத்திலேயே சிகிச்சை எடுத்துக் கொள்ள வேண்டும். முதலமைச்சர் ரங்கசாமி ஆன்மிகத்தில் அதிக ஈடுபாடு கொண்டவர், எனவை அமைச்சரவை பங்கீடு, ஆட்சி அமைப்பது உள்ளிட்டவைகள் குறித்து நல்ல நாள், நல்ல நேரம் பார்த்து பேச்சுவார்த்தை தேதியை சொல்வார்.    அமைச்சரவை பங்கீடு குறித்து முதலமைச்சருடன் பேசி சுமூக முடிவு எடுத்து வெகு விரைவில் முதலமைச்சர் தலைமையில் நல்லாட்சி கொடுப்போம். பாஜக மற்றும் என் ஆர் காங்கிரஸ் இடையே எந்த வித குழப்பமும் இல்லை, சுமுகமாக தீர்வு எட்டப்படும். என பாஜக சட்டமன்ற கட்சி தலைவர் நமச்சிவாயம் கூறினார்.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/there-is-no-confusion-between-bjp-nr-congress-bjp-assembly-party-leader-namachchivayam-informed--qu2af2","image":["https:\/\/static.asianetnews.com\/images\/01f0847yprsc6r47em44f2g0er\/tamil-news-large-2721966-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 12:07:50 +0530"},{"title":"#BREAKING +2 பொதுத்தேர்வு ரத்தா?... தமிழக அரசின் முடிவு குறித்து அமைச்சர் அன்பில் மகேஷ் விளக்கம்...!","text":"கொரோனா பெருந்தோற்றைக் கருத்தில் கொண்டு சிபிஎஸ் இ பொதுத்தேர்வை ரத்து செய்வதாக மத்திய அரசு அறிவித்தது. இதனைத் தொடர்ந்து தமிழகத்தில் மாநில பாடத்திட்டத்தின் கீழ் 12ம் வகுப்பு பொதுத்தேர்வை ரத்து செய்யலாமா? என்பது குறித்து இன்று முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில் ஆலோசனை நடைபெற்றது. இந்த ஆலோசனையில் அமைச்சர் அன்பில் மகேஷ், &nbsp;தலைமைச் செயலாளர் இறையன்பு, முதன்மைச் செயலாளர் உதயச்சந்திரன், பள்ளிக்கல்வி செயலர் காகர்லா உஷா, ஆணையர் நந்தகுமார், தேர்வுத்துறை இயக்குநர் உஷாராணி உள்ளிட்டோர் பங்கேற்றனர்.&nbsp;    ஆலோசனை கூட்டத்திற்கு பிறகு தலைமைச் செயலகத்தில் செய்தியாளர்களைச் சந்தித்த அமைச்சர் அன்பில் மகேஷ் கூறியதாவது: சிபிஎஸ்இ பிளஸ் 2 பொதுத்தேர்வு ரத்து செய்யப்படும் என மத்திய அரசு அறிவித்துள்ளது. முதலமைச்சர் மு.க.ஸ்டாலின் கூறியதைப் போலவே மாணவர்களின் உடல் நலனைக் கருத்தில் கொண்டு தான் தேர்வை ரத்து செய்வதாக கூறியுள்ளனர்.&nbsp;    தேர்வுகளை எப்படியெல்லாம் நடத்தலாம், மாணவர்களுக்கான தேர்வு மையங்களை அதிகரிக்கலாமா? அல்லது தேர்வு நேரத்தைக் குறைக்கலாமா? என மத்திய அரசு &nbsp;கேட்டிருந்தது. ஆனால் அவை அனைத்தும் சிபிஎஸ்இ மாணவர்களை மனதில் கொண்டு இருந்ததால், மாநில பாடத்திட்டத்தில் படிக்கும் மாணவர்களுக்கான ஆலோசனையை வழங்கும் படி கடிதம் எழுதியிருந்தோம்.&nbsp;    +2 பொதுத்தேர்வை குறித்து முடிவு எடுக்கும் முன்பு கல்வியாளர்கள், மருத்துவ நிபுணர்கள், பெற்றோர் ஆசிரியர் கழகத்தினர், மாணவர் அமைப்பினர், ஆசிரியர்கள் உள்ளிட்டோருடன் ஆலோசனை நடத்தி, அவர்களுடைய கருத்துக்களை 2 நாட்களுக்குள் தெரிவிக்கும் படி முதலமைச்சர் கூறியுள்ளார். அதேபோல் இரண்டு நாட்களுக்குள் மற்ற மாநிலங்களின் முடிவையும் அறிந்து கொண்டு, இறுதி முடிவை அறிவிக்க உள்ளோம். இதை எல்லாம் வைத்து முதலமைச்சர் மு.க.ஸ்டாலின் இறுதி முடிவை அறிவிப்பார் என தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/minister-anbil-mahesh-explain-about-2-exam-after-meeting-with-cm-qu2a85","image":["https:\/\/static.asianetnews.com\/images\/01f5fvsth7r3k16vt2c2s11e6f\/e1bsyuaviamombe-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 12:03:42 +0530"},{"title":"கொரோனா நிவாரண உதவியாக ரூ.1 கோடிக்கு மேல்...  கொடுத்த தயாரிப்பாளர் ஐசரி கணேஷ்!","text":"கொரோனா தடுப்பு நடவடிக்கைக்காக பல பிரபலங்கள், தொழிலதிபர்கள், சமூக அக்கறை கொண்டவர்கள் அடுத்தடுத்து தங்களால் முடிந்த உதவிகளை செய்து வருகிறார்கள். அந்த வகையில் தற்போது, பிரபல தயாரிப்பாளரும் வேல்ஸ் கல்வி நிறுவனங்களின் தலைவருமான டாக்டர் ஐசரி கணேஷ் ரூ.1 கோடிக்கு மேல் நிதிஉதவி அளித்துள்ளார்.  தமிழகத்தை கொரோனா இல்லாதா மாநிலமாக &nbsp;மாற்ற மாநில அரசும், சுகாதார துறையும் பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறது. கடந்த 2 வாரங்களாக முழு ஊரடங்கு பிறப்பிக்க பட்டத்தின் பலனாக ஒவ்வொரு நாளும் சுமார் 35 ஆயிரத்திற்கும் மேற்பட்டோர் கொரோனாவால் பாதிக்க பட்டு வந்த நிலையில், தற்போது 25 ஆயிரமாக குறைக்கப்பட்டுள்ளது. அதே நேரத்தில் இன்னும் சில வாரங்கள் ஊரடங்கு பிறப்பிக்கப்பட்டால் தான் கொரோனா இரண்டாவது அலை கட்டுக்குள் வரும் என கூறப்படுவதால், மேலும் சில வாரங்களுக்கு ஊரடங்கு அமல் படுத்த அதிக வாய்ப்புகள் உள்ளதாக கூறப்படுகிறது.    மேலும் முதல்வர் ஸ்டாலின், கொரோனாவை கட்டுக்குள் கொண்டுவருவதற்கும், மக்களுக்கு தேவையான மருத்துவ வசதிகள், பெட், ஆச்சிஜன் செறிவூட்டிகள், மற்றும் தடுப்பூசி போன்றவற்றின் தேவைக்காக முதல்வரின் பொது நிவாரண நிதிக்கு, தாராளமாக நிதி கொடுத்து உதவ வேண்டும் என்கிற அறிக்கை வெளியிட்ட பின், அடுத்தடுத்து பலர் தங்களால் முடிந்த உதவிகளை ஆன் லைன் பரிவர்த்தனை மூலமாகவும், நேரடியாக முதலமைச்சர் மு.க.ஸ்டாலினை சந்தித்தும் காலாசாலைகளை வழங்கி வந்தனர்.    அந்த வகையில் தற்போது, பிரபல தயாரிப்பாளரும் வேல்ஸ் கல்வி நிறுவனங்களின் தலைவருமான டாக்டர் ஐசரி கணேஷ் தமிழக முதல்வர் முக ஸ்டாலின் அவர்களை நேரில் சந்தித்து கொரோனா நிவாரணப் பணிகளுக்காக முதல்வரின் பொது நிவாரண நிதிக்கு ஒரு கோடியே ஒரு லட்சம் ரூபாய்க்கான காசோலையை வழங்கியுள்ளார். அப்போது அவருடன் அவருடைய மனைவி ஆர்த்தி மற்றும் மகள் ப்ரீத்தா ஆகியோர் இருந்தனர். இதுகுறித்த புகைப்படம் தற்போது சமூக வலைத்தளங்களில் வைரலாகி வருகிறது.   Chancellor of #VelsUniversity Dr. #IshariKGanesh met Tamil Nadu CM Thiru. #MKStalin to handover Rs. 1 crore &amp; 1 lakh contribution to the #TNCMReliefFund  Accompanied by his wife Mrs. Arthi Ganesh and daughter Mrs. Preethaa Ganesh today at the Secretariat, Chennai pic.twitter.com\/ittq4QS9Wj — Kollywood Cinima (@KollywoodCinima) June 1, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/ishari-ganesh-give-the-corona-fund-for-1-core-above-qu29t9","image":["https:\/\/static.asianetnews.com\/images\/01f75p8mhmx76w9xy8400xsa67\/tqfoie3g-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 11:54:48 +0530"},{"title":"முட்டை விவகாரம் – கோலியை பங்கமாய் கலாய்க்கும் நெட்டிசன்கள்","text":"<p>விராட் கோலி கிரிக்கெட் வீரர் என சொல்வதை விட ஒரு பிராண்ட் என்று தான் சொல்ல வேண்டும், நிமிடத்துக்கு லட்சங்களை சம்பாதிக்கும் மனுஷன். இவர் தலைமயில் ஆர் சி பி கோப்பையை வெள்ளாமல் இருக்கலாம், ஆனால் இந்திய டீம் சிறப்பாகவே செயல்பட்டு வருகிறது. ஜூன் 18 நியூசிலாந்து அணிக்கு எதிராக உலக டெஸ்ட் சாம்பியன்ஷிப் போட்டியில் இந்திய டீம் ஆட உள்ளது. இங்கிலாந்து புறப்படும் முன்பு தனிமை படைத்தும் பயோ பபிளில் டீம் உள்ளது.<\/p>\n<p>கோலி தனது இன்ஸ்டாகிராம் பக்கத்தில் ரசிகர்களுடன் கேள்வி பதில் செக்ஷனில் பங்கேற்றார். அப்பொழுது இவரது உணவு பற்றி ரசிகர் கேட்க, நம் கேப்டன் சொன்ன பதில் பார்த்து நெட்டிசன்கள் கிண்டல் செய்து வருகின்றனர்.<\/p>\n<p>&#8216;உங்களது உணவுமுறை என்ன?&#8217; என்ற கேள்விக்கு .. &#8216;நிறைய காய்கறிகள், முட்டைகள், காஃபி, பருப்பு, நிறைய கீரை, சில நேரங்களில் தோசை கூட. ஆனால் அனைத்தும் கட்டுப்படுத்தப்பட்ட அளவுகளில்&#8217; என கோலி பதில் தெரிவித்திருந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237321\" style=\"width: 549px;\"><img alt=\"\" class=\"size-full wp-image-237321\" height=\"602\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/virat-kohli-diet.jpg\" width=\"539\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237321\">virat kohli diet<\/p><\/div>\n<p>சில ஆண்டுகளுக்கு முன் கோலி, தான் சைவ உணவை பின்பற்றுபவன் (Vegan) என தெரிவித்ததாக குறிப்பிட்டு கேள்விகள் கேட்க ஆரம்பித்தனர். முட்டை சைவமா அல்லது அசைவமா என்பது பெரிய கேள்விக்குறி தான் என்பது நம்மில் பலருக்கு தெரியும். இதனை கோலி அப்படியே விட்டுஇருந்தால் கூட பரவாயில்லை, அவர் &#8230;.<\/p>\n<p>&#8220;நான் ஒரு போதும் என்னை &#8216;Vegan&#8217; என அடையாளப்படுத்தியதில்லை. என்னை எப்போதும் &#8216;vegetarian&#8217; என்றே குறிப்பிட்டுள்ளேன். உங்களுக்கு விருப்பம் இருந்தால், காய்கறிகளை மட்டும் எடுத்துக் கொள்ளுங்கள்&#8221; என தன்னை விமர்சித்தவர்களுக்கு கோலி பதில் தந்துள்ளார்.  கோலியின் இந்த பதிலும், சற்று குழப்பத்தை தான் தந்துள்ளது<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237320\" style=\"width: 651px;\"><img alt=\"\" class=\"size-full wp-image-237320\" height=\"306\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/virat-kohli-tweet.jpg\" width=\"641\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237320\">virat kohli tweet<\/p><\/div>\n<p>vegan (நனிசைவம்) என்பவர் விலங்குப் பொருட்களிலிருந்து எந்த உணவையும் சாப்பிடமாட்டார். ஆனால் vegetarian (சைவம்) ஆசாமிகள் தங்களுக்கு ஏற்றது போல மாற்றிக்கொள்வர். பல சைவர்கள் பால் மற்றும் அதன் பொருட்களை பயன்படுத்துவர், இன்னும் ஒரு சிலரோ முட்டை, பால் சேர்த்துக்கொள்வர். இது தான் அதன் விளக்கம் மக்களே.<\/p>\n<p>அட போங்க பாஸ், அவனவனுக்கு எம்புட்டு வேலை இருக்கு, போங்கடா நீங்களும் உங்க பதிவும் என திட்டுவது காதில் விழுகிறது, எனவே இத்துடன் இந்த டாபிக்கை முடிப்போமாக.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/virat-kohli-diet-fans-troll-him-brutally\/\" rel=\"nofollow\">முட்டை விவகாரம் &#8211; கோலியை பங்கமாய் கலாய்க்கும் நெட்டிசன்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/virat-kohli-diet-fans-troll-him-brutally\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/virat-kohli-diet.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/virat-kohli-tweet.jpg"],"pubdate":"Wed, 02 Jun 2021 11:30:44 +0000"},{"title":"மேனிலைத் தேர்வு கிடையாது என்பது ஒரு சூழ்ச்சி. கொரோனா முடிந்த பிறகு  மாநில அரசு நடத்த வேண்டும்! வைகோ பிடிவாதம்.","text":"மத்திய அரசின் சிபிஎஸ்இ, ஐசிஎஸ்இ போன்ற மேநிலைப் பள்ளிகளின் தேர்வை ரத்து செய்வதாக அறிவித்துள்ள பிரதமர் மோடி, நீட் தேர்வு இல்லை என்று அறிவிக்கவில்லையே என மதிமுக பொதுச் செயலாளர் வைகோ அறிக்கை வெளியிட்டுள்ளார். அதின் விவரம் பின்வருமாறு:&nbsp;ஒன்றிய அரசின் சிபிஎஸ்இ, ஐசிஎஸ்இ (Indian Certificate of Secondary Education) ஆகியவற்றில், மேனிலை இறுதி ஆண்டுத் தேர்வை நடத்துவது இல்லை என, பிரதமர் நரேந்திர மோடி நேற்று அறிவித்து இருக்கின்றார். மாணவர்களின் உடல்நலம்,&nbsp; மனநலத்தைக் கணக்கில் கொண்டு, இந்த முடிவை எடுத்து இருப்பதாக விளக்கம் அளித்து இருக்கின்றார்,&nbsp;&nbsp;    ஆனால், நீட் தேர்வு கிடையாது என அறிவிக்கவில்லை, இந்த ஆண்டும் நடத்தப் போகின்றார்கள். அப்படியானால், அந்தத் தேர்வு எழுதுகின்ற அந்த மாணவர்களின் உடல்நலனில் பிரதமருக்கு அக்கறை இல்லையா?&nbsp;அவர்கள் மனஅழுத்தங்களால் பாதிக்கப்பட மாட்டார்களா?&nbsp;அவர்களை மட்டும் கொரோனா தொற்று தாக்காமல், விதிவிலக்கு அளிக்குமா? எனவே, இது ஒரு சூழ்ச்சித் திட்டமே ஆகும். காரணம், அவர்கள் ஏற்கனவே கொண்டு வந்து திணித்து இருக்கின்ற புதிய கல்விக்கொள்கையின்படி, கல்லூரிகளில் சேருவதற்கு, மேனிலைப்பள்ளித் &nbsp;தேர்வில் கணக்கில் எடுத்துக் கொள்ளப்பட மாட்டாது &nbsp;தேசிய தேர்வு முகமை நடத்தும்&nbsp;திறன் அறித் தேர்வில் பெறுகின்ற மதிப்பெண்களின் அடிப்படையில்தான் சேர்க்கை என்று கூறி இருக்கின்றார்கள்.&nbsp;    எனவே, இந்த ஆண்டு மட்டும் அல்ல, இனி எப்போதுமே மேனிலைப்பள்ளித் தேர்வு நடத்த வேண்டிய தேவை இல்லை என்பதுதான் அவர்கள் திட்டம் ஆகும். ஆனால், மாநில அரசுகளின் பாடத்திட்டங்களைப் பொறுத்தமட்டில், மேனிலைப் பள்ளித் தேர்வில் பெறுகின்ற மதிப்பெண்களின் அடிப்படையில்தான், கல்லூரிச் சேர்க்கை நடைபெறுகின்றது. அயல்நாடுகளின் பள்ளி, கல்லூரிச் சேர்க்கைக்கும் அந்த மதிப்பெண்களே கணக்கில்&nbsp;எடுத்துக் கொள்ளப்படுகின்றன. வேலை வாய்ப்புகள் பெறுவதற்கும் அதுவே தகுதியாக இருக்கின்றது. மருத்துவக் கல்லூரிகளுக்கும் அந்த அடிப்படையில்தான் சேர்க்கை நடைபெற வேண்டும்; நீட் தேர்வு கூடாது என்பதுதான், தமிழ்நாட்டின் கருத்து ஆகும்.&nbsp;    எனவே, ஒன்றிய அரசின் சூழ்ச்சிக்கு அடிபணியாமல், தமிழ்நாட்டின் கல்வியாளர்கள், பெற்றோர் ஆசிரியர் கழகங்கள் மற்றும் அனைத்துத் தரப்பினரின் கருத்துகளைக் கேட்டு, &nbsp;அதன்படி தமிழக அரசு &nbsp;முடிவு எடுக்க வேண்டும்; கொரோனா தொற்றின் வேகம் குறைந்த பிறகு, ஒரு&nbsp; மாத முன் அறிவிப்போடு, மேனிலைப் பள்ளித் தேர்வுகளை நடத்த வேண்டும். தமிழ்நாட்டில் வலுவான பள்ளிக் கல்வி கட்டமைப்பு உள்ளதால், மாணவர்கள் குழப்பம் அடையாமல், தங்களின் பயிற்சிகளைத் தொடருகின்ற வகையில், மேனிலைப் பள்ளித் தேர்வு நடக்கும் என்ற&nbsp; தமிழ்நாடு அரசு அறிவிக்க வேண்டும் என மறுமலர்ச்சி திராவிட முன்னேற்றக் கழகத்தின் சார்பில் வலியுறுத்துகின்றேன். இவ்வாறு அதில் கூறப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/central-government-cancelled-school-exam-yet-the-state-government-should-conduct-after-the-completion-of-the-corona-vaiko-is-stubborn--qu289r","image":["http:\/\/static.asianetnews.com\/images\/01dma1jb0ff85jb4nr77chbaqp\/stalin-vaiko-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 11:21:27 +0530"},{"title":"மணிரத்தினத்துக்கு வாழ்த்து தெரிவித்த ‘காற்று வெளியிடை’ பட நாயகி..!","text":"<p>இந்திய சினிமாவின் தலைசிறந்த திரைப் படைப்பாளிகளில் ஒருவர் இயக்குனர் மணிரத்தினம். இவரது படங்களில் வரும் ஒற்றை வரி வசனங்கள் இன்றளவும் பிரபலம்.<\/p>\n\n\n\n<p>90களில் வந்த படங்களில் காதலுக்கு புதிய அரிதாரத்தை பூசியவர் மணிரத்னம். மௌனராகம், நாயகன், அலைபாயுதே, ஓகே கண்மணி போன்ற படங்களில் வரும் காதல் காட்சிகள் இவருக்கே உரித்தான பாணியில் அமைத்திருக்கும்.<\/p>\n\n\n\n<p>இவர் இயக்கிய காற்று வெளியிடை படத்தின் வாயிலாக தமிழ் திரையுலகிற்கு அறிமுகமானவர் அதிதி ராவ் ஹைதரி. பின்னர் செக்க சிவந்த வானம் படத்திலும் நடித்திருந்தார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-45096\" height=\"846\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/ad.png\" width=\"721\" \/><\/figure><\/div>\n\n\n\n<p>தன்னை அறிமுகம் செய்த இயக்குனருக்கு அவரது பிறந்தநாளில் வாழ்த்து தெரிவித்துள்ளார் அதிதி. அதில், &#8220;எனது பேவரைட் இயக்குனருக்கு இனிய மகிழ்ச்சியான பிறந்தநாள் வாழ்த்துக்கள்.<\/p>\n\n\n\n<p>சிறந்த ஆசிரியராக, பெற்றோராக, வழிகாட்டியாக, கேப்டனாக இருந்து என்னை வழிநடத்தியதற்கு நன்றி. சினிமாவின் மந்திரத்திற்கு நன்றி, ஒரு திரைப்படத்தை உருவாக்கும் ஒவ்வொரு பயணத்தையும் என்னை (எங்களை) ரசிக்க வைத்ததற்கு நன்றி.<\/p>\n\n\n\n<p>கனவுகள் நனவாகும் என்று என்னை நம்ப வைத்ததற்கு எப்போதும் நன்றி. நீங்கள் எப்போதும் சிறந்தவர்&#8221; என பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-45095\" height=\"813\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/aditi.png\" width=\"449\" \/><\/figure><\/div>\n<p>The post <a href=\"https:\/\/tamilmint.com\/aditi-rao-hydari-wishes-her-favourite-director-maniratnam-on-his-birthday\/\" rel=\"nofollow\">மணிரத்தினத்துக்கு வாழ்த்து தெரிவித்த &#8216;காற்று வெளியிடை&#8217; பட நாயகி..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/aditi-rao-hydari-wishes-her-favourite-director-maniratnam-on-his-birthday\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/ad.png","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/aditi.png"],"pubdate":"Wed, 02 Jun 2021 11:19:17 +0000"},{"title":"பல ஆண்களுடன் பழகிய நடிகை சாந்தினி..? டென்ஷனாகி கழற்றிவிட்ட மணிகண்டன்..!","text":"நடிகை சாந்தினி அளித்த புகாரில் அதிமுக முன்னாள் அமைச்சர் மணிகண்டனுக்கு எதிராக ஆதாரங்களை திரட்ட தனிப்படை போலீசார் ராமநாதபுரம் சென்றனர். மணிகண்டனின் குடும்பத்தினர், உதவியாளரிடம் விசாரணை நடத்தவும் போலீசார் திட்டமிட்டுள்ளனர். முன்னதாக முன்னாள் அமைச்சர் மணிகண்டன் வீடு பூட்டியிருப்பதாகவும் அவர் தலைமறைவாகி விட்டதாகவும் தகவல்கள் வெளியாகியுள்ளன.&nbsp;  இந்நிலையில், சாந்தினி அவருக்கு கருக்கலைப்பு செய்த கோபாலாபுரம் தனியார் மருத்துவமனையின் மருத்துவர் அருணுடன் அவர் பேசிய ஆடியோ தற்போது வைரலாகி வருகிறது. அதில், ‘’நான் ஒன்றும் ரோட்டில் நிற்கும் பெண் கிடையாது. தூதரகத் தொடர்புடன் அரசு பதவியில் இருப்பவர். நான் நினைத்தால் எதை வேண்டுமானாலும் செய்ய முடியும். நான் அவருடன் பேசினால் எனக்கு முறையாக பதில் அளிப்பதே இல்லை. இதனால் சென்னைக்கு வந்து அனைத்து ஆதாரங்களையும் வைத்து முதல்வரிடம் புகார் அளிப்பேன்.&nbsp;  கருக்கலைப்பு செய்த காரணத்தினால் உங்களுடயை பெயரை நான் எந்த வகையில் இழுக்க மாட்டேன். மணிகண்டன் என்னை எத்தனையோ முறை டார்ச்சர் செய்தும் கருக்கலைப்பு செய்தும் நான் அதை யாரிடமும் புகாராக சொன்னதே இல்லை. நான் மலேசியாவில் முக்கிய புள்ளியாக இருக்கிறேன். எனக்கு இருக்கும் செல்வாக்கை வைத்து நான் என்ன வேண்டுமானாலும் செய்ய முடியும். இந்த பிரச்சினையை நான் முதல்வரிடம் (முன்னாள்) எடுத்துச் செல்ல முடியும்.  மணிகண்டனுக்காக மலேசியாவில் உள்ள பத்துமலை முருகன் கோயிலில் சிறப்பு பூஜை, வேண்டுதல்களை செய்தேன். இதனால் எனது எடை குறைந்தது. ஆனால் நான் பலருடன் தவறாக பழகியதால்தான் எனது உடல் எடை குறைந்ததாக மணிகண்டன் அவதூறாக பேசினார். அமைச்சர் பதவி போக போகிறது என்பதை முன்கூட்டியே தெரிவித்தேன். ஆனால் அவர் நம்பவில்லை. மணிகண்டன் யாருக்கும் எந்த உதவியையும் செய்யாத அளவுக்கு மோசமானவர்.&nbsp;  கல்லூரி காலத்தில் நான் மிக பெரிய ரவுடி. நான் மலேசிய தூதுவரான பிறகு எந்த நடவடிக்கையிலும் ஈடுபடாமல் அமைதியாக இருக்கிறேன். அமைச்சர் மணிகண்டன் என்னை தொடர்பு கொள்ளாவிட்டால் பரவாயில்லை. என்னை பலர் பின் தொடர்ந்து வருகிறார்கள். இவ்வளவு ஏன் மலேசிய நாட்டு ராஜாவே என்னை பின் தொடர்கிறார்’’ என கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/actress-chandini-who-is-acquainted-with-many-men-manikandan-has-taken-off-his-tension-qu2806","image":["https:\/\/static.asianetnews.com\/images\/01f6rxzekdy86wmxr5f7mypxvg\/mtpm6pvr-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 11:15:42 +0530"},{"title":"இசைஞானி இளையராஜா பற்றி பலரும் அறிந்திராத அரிய தகவல்கள்..!","text":"இசைஞானி இளையராஜா இன்று தன்னுடைய 78 ஆவது பிறந்தநாளை &nbsp;கொண்டாடி வருகிறார். பல இரவுகளை தன்னுடைய இனிமையான இசையால் இனிமையான இரவுகளாக மாற்றும் இவரை பற்றி அறிந்து கொள்வதில் இவரது ரசிகர்களுக்கு அலாதி பிரியம். அந்த வகையில் தற்போது இவரை பற்றி பலரும் அறிந்திடாத சில அரிய விஷயங்களை தான் இந்த தொகுப்பில் பார்க்க போகிறோம். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/birthday-special-7-rare-information-about-music-director-ilayaraja-qu27ye","image":["http:\/\/static.asianetnews.com\/images\/e0355748-45de-511c-bef4-d1a8c5e84455\/image_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 11:14:39 +0530"},{"title":"காமெடி நடிகர் சின்னி ஜெயந்த் இயக்குனரா? மூன்று படங்கள் டைரக்ட் பண்ணிருக்காரு!","text":"<p>சினிமாவில் பிரபல காமெடி நடிகராக வலம் வந்த சின்னி ஜெயந்த் இயக்குனராகவும் மூன்று படங்களை இயக்கியுள்ளார் என்ற தகவல் பலருக்கும் தெரிந்திருக்க வாய்ப்பில்லை.<\/p>\n<p>1984 ஆம் ஆண்டு ரஜினி நடிப்பில் மகேந்திரன் இயக்கத்தில் வெளியான திரைப்படம் கை கொடுக்கும் கை. இந்த படத்தில் மனநலம் குன்றியவர் போன்ற வேடத்தில் நடித்தவர் தான் சின்னி ஜெயந்த்.<\/p>\n<p>அதுமட்டுமில்லாமல் பண்ணையார் ரேவதியை கசமுசா பண்ணுவதற்கும் இவர்தான் உதவியாக இருப்பார். இப்படி ஆங்காங்கே சில படங்களில் முகம் காட்டிக் கொண்டிருந்த சின்னி ஜெயந்த் ஒரு கட்டத்தில் கண்ணெதிரே தோன்றினாள், இதயம் போன்ற படங்களின் மூலம் ரசிகர்களின் இதயத்தில் நுழைந்தார்.<\/p>\n<p>அது மட்டுமில்லாமல் அவர் வளர்ந்து வந்த காலகட்டங்களில் வெளியான அனைத்து படங்களிலும் குறைந்தது ஒரு காட்சியாவது நடித்து விடுவார். அந்தளவுக்கு பரபரப்பாக நடிகராக இருந்த சின்னி ஜெயந்த் இதுவரை மூன்று படங்கள் இயக்கியுள்ளார்.<\/p>\n<p>2000 ஆண்டு உனக்காக மட்டும் என்ற படத்தின் மூலம் இயக்குனரானார். புதுமுகங்கள் நடித்திருந்த அந்த படம் பெரிய அளவில் வரவேற்பை பெறவில்லை. அதனைத் தொடர்ந்து மறைந்த நடிகர் ஜேகே ரித்தீஷ் என்பவரை வைத்து கானல்நீர் எனும் படத்தை எடுத்தார்.<\/p>\n<p>அதனைத் தொடர்ந்து 2010ஆம் ஆண்டு நீயே என் காதலி என்ற கடைசி படத்தை எடுத்திருந்தார். அவர் எடுத்த மூன்று படமும் சரியாக போகவில்லை. இதனால் சின்னி ஜெயந்த் ஒரு இயக்குனர் என்பதே பலருக்கும் தெரியவில்லை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237338\" style=\"width: 610px;\"><img alt=\"chinni-jayanth-cinemapettai-01\" class=\"wp-image-237338 size-full\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/chinni-jayanth-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237338\">chinni-jayanth-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/chinni-jayanth-directed-movies-list\/\" rel=\"nofollow\">காமெடி நடிகர் சின்னி ஜெயந்த் இயக்குனரா? மூன்று படங்கள் டைரக்ட் பண்ணிருக்காரு!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/chinni-jayanth-directed-movies-list\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/chinni-jayanth-cinemapettai-01.jpg"],"pubdate":"Wed, 02 Jun 2021 11:14:18 +0000"},{"title":"தமிழகத்தில் பிளஸ் 2 பொதுத்தேர்வு ரத்தா?... முதலமைச்சர் மு.க.ஸ்டாலின் தீவிர ஆலோசனை...!","text":"கொரோனா பரவல் காரணமாக தமிழகத்தில் 10ம் வகுப்பு பொதுத்தேர்வு ரத்தாகியுள்ள நிலையில் 12ம் வகுப்பு பொதுத் தேர்வு தள்ளி வைக்கப்பட்டது. மே 3ம் தேதி தேர்வு நடத்தப்பட இருந்த நிலையில், கொரோனா அதிகரித்து வந்ததால் தேதி குறிப்பிடாமல் தேர்வை ஒத்திவைக்கப்பட்டது. தற்போது தமிழகத்தில் கொரோனா தொற்று பரவல் குறைய தொடங்கியுள்ள நிலையில், 12ம் வகுப்பு பொதுத்தேர்வு எப்போது நடத்தப்படும் என்ற எதிர்பார்ப்பு எழுந்துள்ளது.&nbsp;    இதனிடையே இந்தியாவில் பல்வேறு மாநிலங்களிலும் கொரோனா தொற்று பரவல் தீவிரமடைந்து வருவதால் பிளஸ் 2 தேர்வுகளை ரத்து செய்யக் கோரி உச்சநீதிமன்றத்தில் வழக்கு தொடரப்பட்டது. இதில் வரும் 3ம் தேதிக்குள் இறுதி முடிவு அறிவிக்கப்படும் என மத்திய அரசு தெரிவித்திருந்தது. எனவே பிரதமர் மோடி தலைமையில் நேற்று ஆலோசனை கூட்டம் நடைபெற்றது. அதன் பின்னர் மாணவர்களின் நலனைக் கருத்திக் கொண்டு பிளஸ் 2 சிபிஎஸ்இ தேர்வை ரத்து செய்வதாக மத்திய அரசு அறிவித்தது.&nbsp;    இதையடுத்து தமிழகத்தில் பிளஸ் 2 பொதுத்தேர்வு நடத்தப்படுமா? என கேள்வி எழுந்தது. இந்நிலையில் பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி தலைமைச் செயலகத்தில் உள்ள முதலமைச்சர் மு.க.ஸ்டாலின் அறையில் ஆலோசனை நடத்தி வருகிறார். இந்த ஆலோசனையில் தலைமைச் செயலாளர் இறையன்பு, முதன்மைச் செயலாளர் உதயச்சந்திரன், பள்ளிக்கல்வி செயலர் காகர்லா உஷா, ஆணையர் நந்தகுமார், தேர்வுத்துறை இயக்குநர் உஷாராணி உள்ளிட்டோர் பங்கேற்றுள்ளனர்.&nbsp;    தமிழகத்தைப் பொறுத்தவரை 50 ஆயிரம் மாணவர்கள் மட்டுமே சிபிஎஸ்இ +2 பொதுத்தேர்வு எழுத உள்ளனர். ஆனால் மாநில பாடத்திட்டத்தின் கீழ் 9.5 லட்சம் மாணவ, மாணவிகள் பிளஸ் 2 தேர்வை எதிர்கொள்ள காத்திருக்கின்றனர். இந்த சமயத்தில் சிபிஎஸ்இ பிளஸ் 2 பொதுத்தேர்வு ரத்து செய்யப்பட்டுள்ளதால், மாநில பாடத்திட்டத்தின் கீழ் 12ம் வகுப்பு பொதுத்தேர்வை ரத்து செய்யலாமா? என்பது குறித்து ஆலோசனை நடைபெற்று வருகிறது. இந்த ஆலோசனை கூட்டத்திற்கு பிறகு முக்கிய அறிவிப்பு வெளியாகும் என எதிர்பார்க்கப்படுகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/after-cbse-12th-exam-cancelled-cm-mk-stalin-chair-a-meeting-about-public-board-12th-exam-qu27pq","image":["https:\/\/static.asianetnews.com\/images\/01f32wwjvrjm7v0pgdzjg71nkp\/images-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 11:09:26 +0530"},{"title":"குட்நியூஸ்.. தமிழகத்தில் வேகமாக குறைகிறது கொரோனா பாதிப்பு... அமைச்சர் மா.சுப்பிரமணியன் தகவல்..!","text":"செங்கல்பட்டு ஆலை தொடர்பாக மிக விரைவில் மத்திய அரசிடம் இருந்து நல்ல பதில் வரும் என்று எதிர்பார்க்கப்படுகிறது என சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் கூறியுள்ளார்.&nbsp;  சென்னையில் செய்தியாளர்களுக்கு பேட்டியளித்த சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன்;- தமிழகத்தில் வேகமாக பரவிய கொரோனா அதே வேகத்தில் குறைந்து வருகிறது. கொரோனா குறைவதால் பாதிப்பில் இருந்து மீண்டு விடுவோம் என்ற நம்பிக்கை மக்களிடம் பிறந்துள்ளது. கடந்த 4 நாட்களாக நலன் பெற்று வீடு திரும்புவர்களின் எண்ணிக்கை அதிகரித்துள்ளது. அனைத்து மருத்துவமனைகளிலும் கொரோனா கொரோனா நோயாளிகள் இல்லை என்ற நிலை விரைவில் உருவாகும். ஜூன் மாதத்துக்குள் தமிழத்துக்கு 42 லட்சம் தடுப்பூசிகளை வழங்குவதாக மத்திய அரசு கூறியுள்ளது.&nbsp;    தமிழகத்தில் தற்போது 6.5 லட்சம் தடுப்பூசிகள் கையிருப்பில் உள்ளன. நேற்றிரவு வந்த தடுப்பூசிகள் அனைத்து மாவட்டங்களுக்கும் பிரித்து அனுப்பி வைக்கப்பட்டுள்ளன. அனைத்து மாவட்டங்களிலும் தடுப்பூசி போடும் பணி மீண்டும் தொடங்கியுள்ளது. செங்கல்பட்டு தடுப்பூசி ஆலையை விரைந்து செயல்பாட்டுக்கு கொண்டு வர வேண்டும்.&nbsp;    செங்கல்பட்டு ஆலை தொடர்பாக மிக விரைவில் மத்திய அரசிடம் இருந்து நல்ல பதில் வரும் என்று எதிர்பார்க்கப்படுகிறது. தமிழகத்தில் இப்போது ஆக்சிஜன் தட்டுப்பாடு இல்லை. பல மாநிலங்களில் இருந்து தமிழ்நாட்டுக்கு ஆக்சிஜன் வருகிறது. தமிழகத்தில் பெரும்பாலான மருத்துவமனைகளில் படுக்கைகள் காலியாக உள்ளன. சேலம் உருக்காலை வளாகத்தில் உள்ள சிகிச்சை மையத்தில் 400 படுக்கைகள் காலியாக உள்ளன.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-exposure-is-rapidly-declining-in-tamil-nadu-minister-ma-subramanian-qu27hp","image":["https:\/\/static.asianetnews.com\/images\/01f5nc1s650a576dzzqqgxjw1n\/ma-subramanian-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 11:04:38 +0530"},{"title":"மத்திய, மாநில அரசுகள் இணக்கமாக இருந்துதான் செயல்பட வேண்டும். மாநிலம் இல்லாமல் ஒன்றியம் இல்லை.. PTR தியாகராஜன்.","text":"மதுரை மாவட்ட ஆட்சியர் அலுவலகத்தில் கொரோனா தடுப்பு பணிகள் குறித்த ஆய்வு கூட்டத்திற்கு பிறகு செய்தியாளர்களை சந்தித்த நிதி மற்றும் மனித வள மேலாண்மை துறை அமைச்சர் பழனிவேல் தியாகராஜன், செய்தியாளர்களை எழுப்பிய பல்வேறு கேள்விகளுக்கு பதிலளித்தால் அதன் விவரம்:&nbsp; முன்னெச்சரிக்கை நடவடிக்கை இல்லாததால் இறப்பு விகிதம் அதிகரித்து இருப்பதாக முன்னாள் அமைச்சர் செல்லூர் ராஜு குற்றம் சாட்டி உள்ளாரே?&nbsp;  என செய்தியாளர்கள் எழுப்பிய கேள்விக்கு பதிலளித்த அவர், மேற்கு தொகுதி சட்டமன்ற உறுப்பினர் அவர்கள் இதற்கான தகவல் இருந்தால் அளிக்கட்டும். கொரோனா இறப்பை பொறுத்தவரை அதிமுக ஆட்சிக்கும் திமுக ஆட்சிக்கும் உள்ள அடிப்படை வித்யாசத்தை அரசியலுக்கு அப்பாற்பட்டு சொல்கிறேன். இது குறித்து நான் வழக்கே தொடர்ந்துள்ளேன். கடந்த ஜூலை ஆகஸ்டில் அவர்கள் கொரோனா இறப்பை 200 &nbsp;என கணக்கு காண்பித்தார்கள். அன்றைக்கு இரண்டே இரண்டு மயானத்தில் 1400 பேருக்கு இறுதி சடங்கு நடந்தது. நான் அப்போதே தகவல் மற்றும் ஆதாரங்கள் அடிப்படையில் அவர்களுக்கு எதிர்ப்பு தெரிவித்தேன். வழக்கும் தொடர்ந்து அரசாங்கத்தை நீதிமன்றம் தட்டி கேட்டது.    அத்திவாசிய பொருட்களின் விலை அதிகரித்துள்ளதே?  என்ற கேள்விக்கு பதிலளித்த அவர் , பொதுவாகவே இயல்பான ஊரடங்கு காலத்தில் இது போன்ற பிரச்சனைகள் ஏற்படும் அதில் எந்த அளவிற்கு முன்னெச்சரிக்கை நடவடிக்கை எடுத்துள்ளோம் என்பதை பார்க்க வேண்டும். அமைச்சர் மூர்த்தி இதில் தனிக்கவனம் செலுத்தி அதிகாரிகளிடம் நாங்கள் ஆலோசனை நடத்தி பொருட்கள் வழங்குவதில் பற்றாக்குறையும் விலை ஏற்றமும் இல்லாதவகையில் நடவடிக்கை எடுத்தோம். சில விஷயங்கள் தவறு நடந்த பிறகு தான் திருத்திட முடியும். அந்த வகையில் தான் சமீபத்தில் அதிக கட்டணம் வசூலிக்கப்பட்டுள்ள தனியார் மருத்துவமனை மூலம் சிகிச்சை பெற்றவருக்கு 64000 &nbsp;ரூபாய் &nbsp;பணம் திரும்ப பெற்று தரப்பட்டுள்ள்ளது. இந்த தவறுகள் மறுபடியும் நடைபெறாத வகையில் அமைச்சர் தலைமையில் தனியார் மருத்துவமனைகளுக்கு ஆலோசனை கூட்டமும் நடத்தி உள்ளோம். கண்காணிப்பாளர்களை நியமித்துள்ளோம். இத்தனையும் தாண்டி தனிப்பட்ட முறையில் தவறுகள் நடந்தால் எங்கள் கவனத்திற்கு கொண்டு வந்தால் உரிய நடவடிக்கை எடுக்கப்படும்.    தடுப்பூசி தட்டுப்பாடுகள் குறித்து ?  தமிழ் நாட்டிலேயே தொழிற்சாலைகளுக்கு அதிக அளவில் தடுப்பூசி கிடைத்தது மதுரை மாவட்டத்தில் தான். இங்கு கட்சி பாகுபாடு இல்லாமல் அனைத்து சட்டமன்ற தொகுதிகளில் உள்ள தொழிற்சாலை பணியாளர்களுக்கும் தடுப்பூசி போடப்பட்டு உள்ளது .அரசியல் பாகுபாடு இல்லாமல் தடுப்பூசி செலுத்தும் பணிகளில் மதுரை மாவட்டம் சிறப்பாக செயல்பட்டுள்ளது. உலக அளவில் தடுப்பூசி குறைபாடு இருக்கிறது .எடுத்துக்காட்டாக அமெரிக்காவில் 8 &nbsp;கோடி தடுப்பு ஊசிகள் கூடுதலாக வைத்து உள்ளார்கள். அதனை தமிழகத்திற்கு கொண்டு வரும் முயற்சியில் நானும் பங்கெடுத்தேன். &nbsp;உலகத்தியிலேயே அதிகம் தடுப்பூசிகளை உற்பத்தி செய்யும் இந்தியாவில் தட்டுப்பாடு நிலவுகிறது. திட்டமிடாமல் சில மாதங்களுக்கு ஏன் ஏற்றுமதி செய்தார்கள் என்ற கேள்வி எழுகிறது.    தடுப்பூசியை பொறுத்தவரையில் தொழில் துறை அமைச்சரை டெல்லிக்கு அனுப்பி செங்கல்பட்டில் உள்ள தடுப்பூசி தொழிற்சாலையை குத்தகைக்கு எடுத்து தமிழ்நாடு அரசே &nbsp;தடுப்பூசி உற்பத்தியில் இறங்கலாம் என்ற ஏற்பாடும் இருக்கிறது. தொலை நோக்கு பார்வையோடு இதனை அணுகி தொழிலதிபர்கள் சி.எஸ். ஆர் மூலம் 5000 &nbsp;முதல் 8000 &nbsp;லிட்டர் ஆக்ஜிசன் உற்பத்தியை இங்கு இருந்தே செய்திடும் திட்டமும் உள்ளது. அதே போல் தடுப்பூசி உற்பத்தியில் கவனம் செலுத்துவோம் இதனை பாடமாக எடுத்துக்கொண்டு தடுப்பூசி உற்பத்தியை கொண்டு வருவதற்கான அம்சங்கள் ஆளுநர் உரை மற்றும் பட்ஜெட்டில் இடம்பெறும்.&nbsp;    மத்திய அரசுடன் இணக்கமாக இல்லாததால் மாநில அரசு திட்டங்களை பெற முடியவில்லையா? ஜனநாயக நாட்டில் மத்திய மாநில அரசின் இணக்கம் என்பதெல்லாம் தனி நபர் விருப்பம் அல்ல. இணக்கமாக இருந்துதான் செயல்பட வேண்டும். மாநிலம் இல்லாமல் ஒன்றியம் இல்லை. அதனை விடுத்து அரசியல் செய்யவா ஒன்றிய அரசு இருக்கிறது என கேள்வி எழுப்பினார். கொரோனா நோயாளிகளுக்கு மட்டுமல்லாமல் உடன் இருந்து கவனித்து கொள்பவர்களுக்கும் தரமான உணவு வழங்கப்படுகிறது. இதில் ஏதேனும் குறை இருந்தாலும் எங்கு குறை உள்ளது என தெரிவித்தால், நடவடிக்கை எடுக்கப்படும் என்றார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-central-and-state-governments-must-act-in-harmony-there-is-no-union-without-the-state-ptr-thiagarajan--qu27d2","image":["https:\/\/static.asianetnews.com\/images\/01f5ngtb5e4sst1h61f1f1qvxk\/palanivel-thiagarajan-ptr5-1620310699-1620397619-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 11:01:51 +0530"},{"title":"37 வருடங்களுக்கு முன்பே பாக்கியராஜ் படத்தில் நடித்துள்ள பிரியதர்ஷினி.. செம ஹிட்டான படம் ஆச்சே!","text":"<p>கே பாக்யராஜ் நடிப்பை தாண்டி இயக்கத்தில் பெருமளவில் ரசிகர்களை கவர்ந்தவர். இவர் இயக்கத்தில் வெளிவந்த படங்கள் அதிக அளவில் வெற்றி பெற்றுள்ளது.<\/p>\n<p>1984-ல் பாக்யராஜ் இயக்கி, நடித்து மாபெரும் வெற்றி பெற்ற படம் தாவணிக்கனவுகள். இந்த படத்திற்கு இசைஞானி இளையராஜா இசையமைத்து இருப்பார். படத்தின் கதையின்படி 5  தங்கைகளையும் கல்யாணம் செய்து கொடுத்து கரை சேர்க்க வேண்டும்.<\/p>\n<p>ஏழை குடும்பத்தில் பிறந்த கதாநாயகனை வைத்து மிக அற்புதமாக எடுத்து, நடித்துருப்பார் பாக்யராஜ். சிவாஜி மற்றும் பார்த்திபன் முக்கியமான கதாபாத்திரத்தில் நடித்து ரசிகர் மத்தியில் இன்றளவும் நீங்கா இடம் பிடித்த படம்.<\/p>\n<p>இந்த படத்தில் கடைக்குட்டி தங்கையாக விஜய் டிவியின் பிரபலமான திவ்யதர்ஷினி அக்கா பிரியதர்ஷினி நடித்திருப்பார். அதில் காமெடி கலந்த கதாபாத்திரம் ரசிகர் மத்தியில் நல்ல வரவேற்ப்பை பெற்றது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237326\" style=\"width: 610px;\"><img alt=\"priyadharshini\" class=\"size-full wp-image-237326\" height=\"290\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/priyadharshini.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237326\">priyadharshini<\/p><\/div>\n<p>தற்போது இதை அறிந்த ரசிகர்கள் பாக்கியராஜ் உடன் நடித்த பிரியதர்ஷினிக்கு வாழ்த்துக் கூறி வருகின்றனர். பிரியதர்ஷினி நடனம், பாடுவது என்று அனைத்திலும் பட்டையை கிளப்புவார்.<\/p>\n<p>ஆகையால் தற்போது கூட தர்ஷினி டான்ஸ் அகாடமி(DDA) என்ற நடன பள்ளியையும் நடத்தி வருகிறார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/priyadharshini-acted-in-bhagyaraj-movie-before-37-years\/\" rel=\"nofollow\">37 வருடங்களுக்கு முன்பே பாக்கியராஜ் படத்தில் நடித்துள்ள பிரியதர்ஷினி.. செம ஹிட்டான படம் ஆச்சே!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/priyadharshini-acted-in-bhagyaraj-movie-before-37-years\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/priyadharshini.jpg"],"pubdate":"Wed, 02 Jun 2021 10:50:13 +0000"},{"title":"குமரி: மண்டைக்காடு பகவதி அம்மன் கோயில் கருவறையில் தீ விபத்து! - அதிர்ச்சியில் கதறி அழுத பக்தர்கள்","text":"<p>தமிழ்நாடு முழுவதும்&nbsp; கொரோனா ஊரடங்கால் வழிப்பாட்டு தலங்களில் பக்தர்களுக்கு அனுமதி மறுக்கப்பட்டுள்ளது. அதே சமயம் ஆகம விதிப்படி கோயில் பூஜைகள் தடையில்லாமல் நடைபெற்று வருகின்றன. கன்னியாகுமரி மாவட்டத்தில் பிரசித்திப்பெற்ற மண்டைக்காடு பகவதியம்மன் கோயில். அம்மன் புற்று வடிவில் சுயம்புவாக தோன்றி காட்சி அளிப்பது இக்கோயிலின் சிறப்பு. இக்கோயிலின் மாசி கொடை விழாவின்போது கேரள மாநிலத்தைச் சேர்ந்த பெண் பக்தர்கள் 41 நாட்கள் விரதம் இருந்து இருமுடி கட்டி புனிதப்யாத்திரையாக வந்து அம்மனை தரிசிப்பார்கள். பின்னர் இருமுடியில் கொண்டுவரும் பொருட்களில் பொங்கலிட்டு வழிபாடு நடத்துவார்கள். இந்த கோயிலின் கருவறையின் மேல்பகுதி கேரள பாரம்பர்ய கட்டடக்கலையின்படி ஓடு வேயப்பட்ட கூரை அமைக்கப்பட்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/1fe89b80-46ed-4792-9b9f-5f8a1c20cc56\/IMG_20210602_153702.jpg\" \/><figcaption>கொழுந்துவிட்டு எரியும் தீ<\/figcaption><\/figure><p>பிரசித்திபெற்ற மண்டைக்காடு பகவதி அம்மன் கோயிலில் இன்று காலை 6.30 மணிக்கு பூஜைகளும், தீபாராதனையும் நடைப்பெற்றது. பின்னர் கோயில் குருக்கள் கருவறையை விட்டு வெளியே வந்தனர். சுமார் 7 மணியளவில் திடீரென கருவறை கூரையில் தீ பிடித்தது. கோயில் குருக்களும் பணியாளர்களும் தீயை அணைக்க முயன்றனர். அதற்குள் மேற்கூரை முழுவதும் தீ படர்ந்தது. தீ எரிவதை பார்த்த அப்பகுதி பெண் பக்தர்கள் கண்ணீர்விட்டு கதறி அழுதனர்.<\/p><p>இதுகுறித்து குளச்சல் தீயணைப்பு நிலையத்துக்கு தகவல் தெரிவிக்கப்பட்டது. குளச்சல் மற்றும் தக்கலை தீயணைப்பு வீரர்கள் அங்கு சென்று தீயை அணைத்தனர். ஆனாலும் கோயில் கருவறையின் மேற்கூரை முழுவதும் எரிந்து நாசமாகிவிட்டது. இதையடுத்து கோயிலுக்குள் இருந்த பூஜைப் பொருட்கள் மீட்கப்பட்டன. புற்று வடிவிலான மூலவர் அம்மனுக்கு எந்த சேதமும் ஏற்படவில்லை. மேலும் கோயில் ஊழியர்கள், பேரூராட்சி பணியாளர்கள், ஆர்.எஸ்.எஸ் அமைப்பை சேர்ந்தவர்கள் கோயிலின் மேற்கூரையில் சேதமான ஓடுகளை அகற்றினர். மேலும் கோயிலை சுத்தப்படுத்தும் பணியையும் செய்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/acfdb2ec-2639-4df6-8f52-219787eea99c\/IMG20210602113227.jpg\" \/><figcaption>மண்டைக்காடு பகவதி அம்மன் கோயில்<\/figcaption><\/figure><p>முன்னாள் மத்திய அமைச்சர் பொன்.ராதாகிருஷ்ணன், தமிழக தகவல்&nbsp;தொழில் நுட்ப துறை அமைச்சர் மனோ தங்கராஜ், குமரி கலெக்டர் அரவிந்த், எம்.எல்.ஏ-க்கள் எம்.ஆர்.காந்தி, தளவாய்சுந்தரம், பிரின்ஸ் மற்றும் அரசியல்கட்சி பிரமுகர்கள், இந்து இயக்க நிர்வாகிகள் மற்றும் பக்தர்கள் கோயில் வளாகத்தில் திரண்டதால் பரபரப்பு ஏற்பட்டது. இதுகுறித்து கன்னியாகுமரி மாவட்ட திருக்கோயில்கள் இணை ஆணையர் (பொ) செல்வராஜ் கூறுகையில், \"கருவறையில் எரிந்துகொண்டிருந்த விளக்கில் இருந்த நெருப்பு, அம்மனுக்கு சார்த்தப்பட்ட பட்டு மூலம் கூரையில் தீ எரிய காரணமாக அமைந்திருக்கலாம் என கருதுகிறோம். மூலவரான அம்மனுக்கு எந்த பாதிப்பும் ஏற்படவில்லை. இன்று பரிகார பூஜைகள் செய்யப்படும். உடனடியாக கோயிலின் மேல் பகுதியில் தற்காலிக கூரை அமைக்கப்படும். அதன்பிறகு பழமை மாறாமல் பாரம்பர்யப்படி மேற்கூரை அமைக்கப்படும்\" என்றார்.<\/p><p>கோயில் கருவறைக்குள் நடமாடும் எலி, எரிந்துகொண்டிருந்த விளக்குத்திரியை எடுத்து ஓட்டுக்கூரை மீது வைத்ததால் தீ விபத்து ஏற்பட்டிருக்கலாம் எனவும் கூறப்படுகிறது. இதுகுறித்து முன்னாள் மத்தியமைச்சர் பொன்.ராதாகிருஷ்ணன் கூறுகையில், \"மண்டைக்காடு பகவதியம்மன் கோயில் தீ விபத்து துரதிருஷ்டமானது. கோயில் முன் உள்ள&nbsp; கோபுர கும்பாபிஷேகத்திற்கு முன்பு பக்தர்கள் தேவ பிரசன்னம் பார்த்தனர். அப்போது இந்த தீ விபத்து குறித்து அன்றே எச்சரிக்கை கூறப்பட்டது. கவனமாக இருந்திருக்க வேண்டும். இதற்கு காரணமானவர்களை கோயில் நிர்வாகம் ஆய்வு செய்து விசாரணை நடத்த வேண்டும். ஒளிவு மறைவில்லாமல் விசாரணை மேற் கொள்ள வேண்டும். தவறு நடந்திருந்தால் துறை சார்ந்த நடவடிக்கை எடுக்க வேண்டும்\" என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ecf9ba40-feb7-4a49-99a2-37cec7acdba2\/FB_IMG_1622617555587.jpg\" \/><figcaption>தீ விபத்தை பார்வையிடும் அமைச்சர் மனோதங்கராஜ், கலெக்டர் அரவிந்த்<\/figcaption><\/figure><p>தமிழக அமைச்சர் மனோ தங்கராஜ் கூறுகையில், \"மண்டைக்காடு கோயில் தீ விபத்து குறித்து முதல்வர் மு.க.ஸ்டாலின் காலையிலேயே என்னை தொடர்புக்கொண்டு நிலவரம் கேட்டறிந்தார். ஒவ்வொரு பிரச்னைகளிலும் முதல்வர் கவனம் செலுத்தி வருகிறார். உடனே மறு சீரமைப்பு பணிகளுக்கு உத்தரவாதம் அளிக்க கூறினார். உடனே பரிகார பூஜையும் நடத்தப்படும். முதற்கட்ட விசாரணையில் இது விபத்து என தெரியவருகிறது\" என்றார். <\/p><p>இதற்கிடையில் இந்து கோயில் கூட்டமைப்பு சார்பில் கோயில் நிர்வாகம் மற்றும் குருக்களை கண்டித்து போராட்டம் நடத்தப்பட்டது. இணை ஆணையர் பேச்சுவார்த்தை நடத்தியதைத் தொடர்ந்து போராட்டம் கைவிடப்பட்டது. கன்னியாகுமரி மாவட்டத்தின் பிரசித்தி பெற்ற மண்டைக்காடு பகவதி அம்மன் கோயில் கருவறையில் தீ விபத்து ஏற்பட்ட சம்பவம் பக்தர்களை அதிர்ச்சியும், வருத்தமும் அடைய செய்துள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/accident\/fire-accident-in-mandaikadu-temple-in-kanniyakumari-district","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/755a85ff-e404-4f02-93eb-1dadf0c684e9\/IMG20210602113227.jpg"],"pubdate":"Wed, 02 Jun 2021 10:48:37 +0000"},{"title":"ஆண்கள் போல் முடி வெட்டி கெட்டப்பை மாற்றிய கனிகா.. க்யூட் பாய் என கொஞ்சும் ரசிகர்கள்","text":"<p>தமிழில் கே எஸ் ரவிக்குமார் இயக்கத்தில் தல அஜித் ஜோடியாக வரலாறு என்ற படத்தில் நடித்தவர்தான் கனிகா. மலையாள நடிகையான இவர் தமிழ் சினிமாவிலும் பெயர் சொல்லும் நாயகியாக வலம் வந்தார்.<\/p>\n<p>வரலாறு படத்திற்கு முன்பு பைவ் ஸ்டார், ஆட்டோகிராப், எதிரி போன்ற படங்களில் நடித்திருந்தாலும் அஜித்துடன் நடித்த பிறகுதான் இவருக்கு ஒரு நல்ல வரவேற்பு கிடைத்தது.<\/p>\n<p>இருந்தாலும் அதன் பிறகு தமிழ் சினிமாவில் நடிக்காமல் தொடர்ந்து மலையாளம் சினிமாவிலேயே பலகாலம் தன்னுடைய சினிமா வாழ்க்கையை கழித்தார். சமீபத்தில் வெளிவந்த ஓகே கண்மணி படத்தில் ஒரு சின்ன கதாபாத்திரத்தில் நடித்திருப்பார்.<\/p>\n<p>திருமணம் செய்து கொண்டு ஒரு மகனுக்கு தாய் ஆன பிறகு மீண்டும் சினிமாவில் ஆர்வம் கொண்டு சமீப காலமாக சமூக வலைதளங்களில் புகைப்படங்களை வெளியிட்டு வருகிறார். அதில் நடிகை கனிகா நீச்சல் உடையுடன் புகைப்படங்களை வெளியிட்டு இருந்தார்.<\/p>\n<p>அதற்கு ரசிகர்கள் மத்தியில் பெரிய வரவேற்பு கிடைத்து பல லைக்குகளை குவித்தது. தற்போது விஜய்சேதுபதியுடன் யாதும் ஊரே யாவரும் கேளிர் படத்திலும், விக்ரமுடன் கோப்ரா படத்திலும் நடித்து வருகிறார்.<\/p>\n<p>மீண்டும் சினிமாவில் ரீ-என்ட்ரி கொடுப்பதில் ஆர்வமாக இருக்கும் கனிகா வித்தியாசமான கதாபாத்திரங்களை எதிர்பார்த்துக் கொண்டிருக்கிறாராம். அப்படி ஒரு படத்திற்காக ஆண் போல் முடி வெட்டியுள்ள புகைப்படத்தை வெளியிட்டு ரசிகர்களை அதிர்ச்சியடைய வைத்துள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237327\" style=\"width: 610px;\"><img alt=\"kanika-cinemapettai\" class=\"wp-image-237327 size-full\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/kanika-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237327\">kanika-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kaniha-mens-hairstyle-photo\/\" rel=\"nofollow\">ஆண்கள் போல் முடி வெட்டி கெட்டப்பை மாற்றிய கனிகா.. க்யூட் பாய் என கொஞ்சும் ரசிகர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kaniha-mens-hairstyle-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/kanika-cinemapettai.jpg"],"pubdate":"Wed, 02 Jun 2021 10:39:06 +0000"},{"title":"அதிமுக ஆட்சியில் கிலோ ரூ.143.50.. திமுக ஆட்சியில் கிலோ ரூ.85.99.. ரூ.115 கோடியை மிச்சப்படுத்திய மு.க.ஸ்டாலின்","text":"ரேசன் கடைகளில் விநியோகம் செய்ய அதிமுக ஆட்சியில் ஒரு கிலோ ரூபாய் 143.50க்கு பருப்பு கொள்முதல் செய்யப்பட்ட நிலையில் திமுக ஆட்சியில் வெறும் ரூ.85.99க்கு கொள்முதல் செய்து சுமார் 115 கோடி ரூபாயை முதலமைச்சர் மு.க.ஸ்டாலின் மிச்சமாக்கியுள்ளார்.  தமிழகத்தில் ரேசன் கடைகளில் குறைந்த விலைக்கு பருப்புகள் விற்பனை செய்யப்படுகின்றன. இதற்காக நுகர்பொருள் வாணிப கழகம் மூலமாக ஆண்டு தோறும் டெண்டர் விடப்பட்டு மொத்தமாக பருப்பு கொள்முதல் செய்யப்படும். அந்த வகையில் ஆண்டுக்கு சுமார் 20ஆயிரம் டன் பருப்பு ரேசன் கடைகளுக்காக தமிழக அரசு கொள்முதல் செய்கிறது. இப்படி கொள்முதல் செய்யப்படும் பருப்புகள் ரேசன் கடைகள் மூலம் ஏழை எளிய மக்களுக்கு விற்பனை செய்யப்படுகின்றன. இதற்கான டெண்டரில் விலை கோரப்படுவது தான் கடந்த அதிமுக ஆட்சியில் சர்ச்சையானது.    தற்போது திமுக ஆட்சியில் அந்த சர்ச்சைக்கு முற்றுப்புள்ளி வைக்கப்பட்டுள்ளது. கடந்த அதிமுக ஆட்சியின் போது பருப்பு டெண்டரில் கிறிஸ்டி நிறுவனம் மட்டுமே பங்குபெறும் வகையில் விதிகள் மாற்றப்பட்டதாக ஒரு குற்றச்சாட்டு உண்டு. இதனால் அந்த நிறுவனம் மட்டுமே டெண்டரில் பங்கேற்று பருப்பு விநியோக உரிமையை பெற்றது. கடைசியாக தமிழகத்திற்கு 20ஆயிரம் டன் பருப்பு வழங்க ஒரு கிலோ பருப்புக்கு ரூ.143.50 என கிறிஸ்டி நிறுவனம் டெண்டர் கேட்டது. இந்த டெண்டர் ஏற்கப்பட்டு கிலோ ரூ.143.50 என்கிற விலையில் அதிமுக அரசு பருப்பு கொள்முதல் செய்து ரேசன் கடைகளில் விற்பனை செய்தது.    இதே போல் கடந்த ஆண்டு கடைசியாக நடைபெற்ற பருப்பு டெண்டரிலும் இதே விலைக்குத்தான் கிறிஸ்டி நிறுவனம் டெண்டர் கோரியது. இந்த நிலையில் திமுக ஆட்சிப் பொறுப்புக்கு வந்த பிறகு இந்த டெண்டர் ரத்து செய்யப்பட்டது. அத்துடன் கடந்த அதிமுக ஆட்சியில் பருப்பு டெண்டருக்கு விதிக்கப்பட்ட கடுமையான விதிகள் தளர்த்தப்பட்டு சிறிய நிறுவனங்களும் பங்கேற்க வழிவகை செய்யப்பட்டது. இதற்கு நீதிமன்றம் மூலம் வந்த தடையை தமிழக அரசு உடைத்து தற்போது டெண்டரை வெளியிட்டுள்ளது. அதன்படி தற்போது ஒரு கிலோ பருப்பை வெறும் 85.99 ரூபாய்க்கு வழங்க நிறுவனங்கள் முன்வந்துள்ளன.  டெண்டர் கோரப்பட்டதிலேயே சுமார் 20ஆயிரம் டன் பருப்பை கிலோவுக்கு ரூபாய் 85.99 என்கிற விலைக்கு வழங்க வந்துள்ள நிறுவனம் தான் மிகவும் குறைவான விலைக்கு கோரியுள்ளதாக கூறப்படுகிறது. அந்த வகையில் பார்க்கும் போது, ஒரு கிலோவுக்கு கடந்த அதிமுக ஆட்சியை ஒப்பிடும் போது ரூ.57.50 குறைவாக டெண்டர் கோரப்பட்டுள்ளது. ஒரு கிலோவுக்கு ரூ.57 மிச்சமானால் 20ஆயிரம் டன்னுக்கு சுமார் 115 கோடி ரூபாய் மிச்சமாகும். இதன் மூலம் தமிழக அரசுக்கு ரூ.115 கோடி இழப்பு ஏற்படுவது தடுக்கப்பட்டுள்ளது. திமுக ஆட்சிக்கு வந்த பிறகு டெண்டர் முறைகேடு தடுக்கப்பட்டுள்ளது.    கடந்த அதிமுக ஆட்சியை போல் கிறிஸ்டி நிறுவனத்திற்கே இந்த டெண்டர் கொடுக்கப்பட்டிருந்தால் கடந்த முறை ஆட்சியாளர்களை கவனித்ததை போல இந்த முறையும் திமுக ஆட்சியாளர்களையும் அந்த நிறுவனம் கவனித்திருக்கும். ஆனால் அதனை எல்லாம் தவிர்த்து மக்கள் வரிப்பணம் ரூ.115 கோடியை மிச்சப்படுத்திக் கொடுத்துள்ளார் முதலமைச்சர் மு.க.ஸ்டாலின்.","link":"https:\/\/tamil.asianetnews.com\/politics\/mk-stalin-saves-rs-115-crore-qu269n","image":["https:\/\/static.asianetnews.com\/images\/01f14j0k15ne4m4za07em1p33e\/mk-stalin-1-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 10:38:12 +0530"},{"title":"10 ஆண்டுகளுக்கு மேல் சிறையில் வாடுவோரை விடுதலை செய்யுங்கள் முதல்வரே.. திருமாவளவன் கொடுத்த பயங்கர ஐடியா.","text":"திமுக தலைவர் மு. கருணாநிதி பிறந்த நாள் அன்று நெடுங்காலமாக சிறையில் உள்ள ஆயுள் தண்டனை கைதிகளை விடுதலை செய்ய வேண்டும் என தமிழக முதலமைச்சர் மு.க ஸ்டாலினுக்கு விடுதலை சிறுத்தைகள் கட்சி வேண்டுகோள் விடுத்துள்ளது. இதுகுறித்து அக்கட்சி சார்பில் வெளியிடப்பட்டுள்ள அறிக்கையின் முழு விவரம்:&nbsp;ஜூன்-3 &nbsp;முத்தமிழ் அறிஞர் கலைஞர் அவர்களின் 97வது பிறந்த நாள். &nbsp;இன்று அவர் நம்மிடையே இல்லை என்றாலும் அவரது கொள்கை வாரிசாக தமிழக முதல்வராக இருந்து திமுகவையும், தமிழக அரசையும் வெற்றிகரமாக வழிநடத்தி வருகிறார் தளபதி மு.க ஸ்டாலின் அவர்கள். அரசியல் பகைவரும் அகம் நெகிழ்ந்து பாராட்டும் வகையில் அவர் இன்று ஆட்சி நிர்வாகம் உள்ளிட்ட பல்வேறு தலங்களில் மிகவும் சிறப்பாக திறம்பட செயல்பட்டு வருகிறார்.&nbsp;    கலைஞர் விட்டுச்சென்ற களப்பணிகள் மற்றும் கருத்தியல் சார்ந்த பணிகள் யாவற்றையும், இன்று போற்றுதலுக்கு உரிய வகையில் முன்னெடுத்துச் செல்கிறார். அத்தகைய பாராட்டுக்குரிய மாண்புமிகு முதல்வர் அவர்கள் மறைந்த கலைஞர் அவர்களுக்கு, மென்மேலும் பெருமை சேர்க்கும் வகையில் அவருடைய பிறந்த நாளான ஜூன் 3 அன்று பத்தாண்டுகளுக்கும் மேல் நெடுங்காலமாக சிறைப்பட்டு இருப்போர், அனைவரையும் மாந்த நேய அடிப்படையில் விடுதலை செய்ய முன்வர வேண்டும் என விடுதலைச் சிறுத்தைகள் சார்பில் வலியுறுத்திக் கேட்டுக்கொள்கிறோம். கொரோனா பெருந்தொற்று நெருக்கடிகளை கருத்தில் கொண்டு சிறைவாசிகளை உடனே விடுதலை செய்ய வேண்டும் என உச்ச நீதிமன்றம் ஏற்கனவே உரிய வழிகாட்டுதல்களை வழங்கியுள்ளது. இதனை ஏற்கனவே 7 தமிழர் விடுதலை குறித்த வேண்டுகோள் அறிக்கையிலும் சுட்டிக்காட்டியுள்ளோம். &nbsp;கலைஞர் அவர்கள் சிறைத்துறை நிர்வாக சீர்திருத்தம், சிறைவாசிகளின் நலன்கள், சிறைத்துறையினரின் உரிமைகள், போன்றவற்றில் முற்போக்கான பார்வையுடன் கூடிய அக்கறையுடன் சனநாயக அணுகுமுறைகளையும் கொண்டிருந்தவர்.&nbsp;    அவரது வழியில் ஆட்சி நிர்வாகத்தை &nbsp;சிறப்புற நடத்திட வேண்டும் என்கிற பொறுப்புணர்வோடு இன்று இயங்கிவரும் மாண்புமிகு முதல்வர் அவர்கள் கலைஞரின் பிறந்த நாளை முன்னிட்டு பத்து ஆண்டுகளுக்கு மேல் தங்களின் தண்டனை காலத்தை கழித்துள்ள இஸ்லாமியர்கள் உள்ளிட்ட பிற கைதிகள் அனைவரையும் விடுதலை செய்ய வேண்டும் என கேட்டுக் கொள்கிறோம். அத்துடன் வயது மூப்படைந்த, கடுமையான நோய்க்கு ஆட்பட்டோர், வழக்குகளை நடத்த பொருளாதார வலிமையன்றி பல ஆண்டுகளாக உள்ளேயே கிடக்கும் விசாரணை கைதிகள், பெண் கைதிகள் போன்றோரையும், பேரறிவாளன், முருகன், நளினி உள்ளிட்ட 7 தமிழர்களையும் முத்தமிழறிஞர் கலைஞரின் நினைவைப் போற்றும் வகையில் அவரது பிறந்த நாளில் விடுதலை செய்ய வேண்டும் எனவும் கேட்டுக் கொள்கிறோம். இவ்வாறு அதில் கூறப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/release-those-imprisoned-for-more-than-10-years-thirumavalavan-s-demand-to-stalin--qu262s","image":["https:\/\/static.asianetnews.com\/images\/01e20yqdpf8cg4wdjpv0ks4swz\/201810041538510713-thirumavalavan-invite-to-mk-stalin-for-save-the-country-secvpf_760x400.gif"],"pubdate":"Wed, 02 Jun 2021 10:34:04 +0530"},{"title":"கையில் காசு இல்லை..! முன்னாள் அமைச்சர்கள் தலைமறைவு..!  மாவட்டச் செயலாளர்கள் தப்பி ஓட்டம்..!","text":"கொரோனா 2வது அலை வேகமெடுத்துள்ள நிலையில் மக்களுக்கு ஆங்காங்கே உதவி செய்யுமாறு அதிமுக மேலிடம் உத்தரவிட்ட நிலையில் முன்னாள் அமைச்சர்கள், மாவட்டச் செயலாளர்கள் பலர் தலைமறைவாகிவிட்டதாக கூறப்படுகிறது.  ஆட்சி மாற்றத்திற்கு பிறகு அதிமுகவின் செயல்பாடு அரசியல் களத்தில் சுணக்கமாகவே உள்ளதாக கூறப்படுகிறது. பிரதமருக்கு கடிதம் எழுதுவதோடு எதிர்கட்சி தலைவரும் முன்னாள் முதலமைச்சருமான எடப்பாடி பழனிசாமி தனது கடமை முடிந்துவிட்டதாக கருதி நின்று கொள்கிறார். அதிமுக ஒருங்கிணைப்பாளரோ தினசரி அறிக்கை என்பதோடு அவ்வப்போது முதலமைச்சர் மு.க.ஸ்டாலினை புகழ்ந்தும் சில கருத்துகளை வெளியிடுவதை வாடிக்கையாக வைத்துள்ளார். இவர்கள் இருவர் தவிர அதிமுக முன்னாள் அமைச்சர்கள் யாரும் பெரிய அளவில் அரசியல் நடவடிக்கையில் ஈடுபடவில்லை.    முன்னாள் அமைச்சர்கள் எஸ்பி வேலுமணி, செல்லூர் ராஜூ, ஆர்.பி.உதயகுமார் போன்றோர் அவ்வப்போது மாவட்ட ஆட்சியர் அலுவலகம் சென்று புகார் மனுக்களை கொடுத்துவிட்டு செய்தியாளர்களை சந்தித்துவிட்டு செல்கின்றனர். ஆனால் தமிழக அரசு மீதோ முதலமைச்சர் மு.க.ஸ்டாலின் மீதோ அவர்களின் விமர்சனம் பெரிய அளவில் சொல்லிக் கொள்ளும்படி இல்லை. செல்லூர் ராஜூ மட்டுமே முதலமைச்சரின் நடவடிக்கைகளை வெளிப்படையாக விமர்சிக்கிறார். மற்ற முன்னாள் அமைச்சர்கள் பெரும்பாலும் ஸ்டாலின் நடவடிக்கைகளை பாராட்டும் வகையிலும் பேசுவதை பார்க்க முடிகிறது.    இந்த நிலையில் ஊரடங்கு அமல்படுத்தப்பட்டுள்ள நிலையில் பலர் வாழ்வாதாரம் இழந்துள்ளனர். மளிகை கடைகள், காய்கறிக்கடைகள் மூடப்பட்டுள்ள நிலையில் பொதுமக்கள் அத்தியாவசிய பொருட்களை வாங்க முடியாமல் அல்லல்பட்டு வருகின்றனர். ஆனால் பிரதான எதிர்கட்சியான அதிமுக இந்த விவகாரத்தில் எவ்வித நடவடிக்கையும் எடுக்காமல் அமைதி காத்து வருகிறது. கடந்த ஆண்டு ஊரடங்கு அமல்படுத்தப்பட்ட போது திமுக சார்பில் ஒன்றினைவோம் வா என்கிற இயக்கம் ஆரம்பிக்கப்பட்டு உதவி தேவைப்படுவோருக்கு தேடிச் சென்று உதவிகள் வழங்கப்பட்டன.  இதே பாணியில் அதிமுக சார்பிலும் தமிழகம் முழுவதும் ஏழை எளிய மக்களுக்கு உதவிகள் வழங்குவது என்று முடிவெடுக்கப்பட்டுள்ளது. இது குறித்து முன்னாள் அமைச்சர்கள் மாவட்டச் செயலாளர்கள் போன்றோரிடம் அதிமுக மேலிடத்தில் இருந்து தொடர்பு கொண்டு பேசியதாக கூறப்படுகிறது. தினமும் கிராம அளவில் அதிமுக சார்பில் நலத்திட்ட உதவிகள் வழங்க ஏற்பாடு செய்யுமாறு அப்போது அவர்களிடம் கூறப்பட்டதாகவும் சொல்லப்படுகிறது. இந்த அறிவுறுத்தல் வழங்கப்பட்டு ஒரு வாரம் கடந்த நிலையில் எந்த மாவட்டத்திலும்அதிமுக சார்பில் ஏழை எளிய மக்களுக்கு உதவிகள் வழங்கும் பணி துவங்கவில்லை என்கிறார்கள்.    இது குறித்து அதிமுக மேலிடம் கேட்ட போது ஏதேதோ காரணத்தை கூறி மாவட்டச் செயலாளர்கள் மழுப்புவதாகவும், சிலர் தொடர்பு எல்லைக்கு வெளியே இருப்பதாகவும் கூறுகிறார்கள். இதற்கு காரணம் தேர்தல் நேரத்தில் செய்யப்பட்ட செலவு தான் என்று கூறப்படுகிறது. மறுபடியும் அதிமுக ஆட்சிக்கு வந்துவிடும் என்கிற நம்பிக்கையில் முன்னாள் அமைச்சர்கள், மாவட்டச் செயலாளர்கள், ஒன்றியச் செயலாளர்கள், நகரச் செயலாளர்கள் என அதிமுக நிர்வாகிகள் பெரும்பாலும் தேர்தல் நேரத்தில் பணத்தை வாரி இறைத்துள்ளனர். ஆனால் தேர்தலில் அதிமுக தோல்வியை தழுவியுள்ளது. இதன் பிறகு செலவு செய்த பலரை அதிமுக மேலிடம் கண்டுகொள்ளவில் என்கிறார்கள்.  இதனால் தான் கையில் தற்போது பணப்புழக்கம் குறைந்துவிட்டதாக கூறி நலத்திட்ட உதவிகள் விவகாரத்தில் அதிமுக நிர்வாகிகள் தள்ளி நிற்பதாக கூறப்படுகிறது. ஆனால் பத்து வருடங்களுக்காக ஆட்சிப் பொறுப்பில் இருந்த கட்சியின் நிர்வாகிகள், அமைச்சர்களாக பத்து வருடங்கள் இருந்தவர்களிடம் கூடவா காசு இருக்காது? என்கிற கேள்வியும் எழத்தான் செய்கிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/no-cash-on-hand-former-ministers-disappear-district-secretaries-flee-qu25wn","image":["https:\/\/static.asianetnews.com\/images\/01dtekf25rwd38cn0j1h7f4zxk\/aiadmk-1-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 10:30:24 +0530"},{"title":"25 வயது தோற்று போகும் கொள்ளை அழகில் 55 வயது மாதுரி தீட்சித்…! கலக்கல் போட்டோ ஷூட்…!","text":"<p>90களில் பாலிவுட் சினிமாவை கலக்கியவர் மாதூரி தீட்சித். தனது நடனத்தால் ரசிகர்களை கிறங்கடித்தவர். தற்போது, நடிப்புக்கு ஓய்வு கொடுத்தாலும், நடன பள்ளி ஒன்றை நடத்தி வருகிறார்.<\/p>\n\n\n\n<p>இந்த நிலையில், இளம் ஹீரோயின்களுக்கு டப் கொடுக்கும் வகையில் அவ்வப்போது போட்டோ ஷூட் நடத்தி புகைப்படங்களை சமூக வலைதளங்களில் பதிவிட்டு வருகிறார்.<\/p>\n\n\n\n<p>அந்த வகையில் தற்போது நீல நிற ஆடையில் மாதூரி தீட்சித் நடத்திய போட்டோ ஷூட் புகைப்படங்களை இணையத்தில் வைரலாகி உள்ளன.<\/p>\n\n\n\n<p>தனது டுவிட்டர் பக்கத்தில் நீல வானம், பேரலைகள் மற்றும் நல்ல சகுனம் என பதிவிட்டு புகைப்படங்களை மாதூரி தீட்சித் பகிர்ந்துள்ளார்.<br \/><\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Blue skies, high tides and good vibes <img alt=\"💙\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f499.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/t.co\/Fn3YTMfjX0\">pic.twitter.com\/Fn3YTMfjX0<\/a><\/p>&mdash; Madhuri Dixit Nene (@MadhuriDixit) <a href=\"https:\/\/twitter.com\/MadhuriDixit\/status\/1400022240280793098?ref_src=twsrc%5Etfw\">June 2, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/madhuri-dixit-recent-photo-shoot\/\" rel=\"nofollow\">25 வயது தோற்று போகும் கொள்ளை அழகில் 55 வயது மாதுரி தீட்சித்…! கலக்கல் போட்டோ ஷூட்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/madhuri-dixit-recent-photo-shoot\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f499.png"],"pubdate":"Wed, 02 Jun 2021 10:26:36 +0000"},{"title":"கொரோனா 2வது அலையில் 594 மருத்துவர்கள் உயிரிழப்பு... இந்திய மருத்துவ சங்கம் அதிர்ச்சி தகவல்..!","text":"இந்தியாவில் கொரோனா பாதிப்பால் இதுவரை 594 மருத்துவர்கள் உயிரிழந்துள்ளதாக இந்திய மருத்துவ சங்கம் தெரிவித்துள்ளது. இதில் அதிகபட்சமாக டெல்லியில் 107 மருத்துவர்கள் இறந்துள்ளனர்.    இந்தியாவில் கொரோனாவுக்கு எதிரான போரில் மருத்துவர்கள், செவிலியர்கள் மற்றும் பல முன்கள பணியாளர்கள் தீவிரமாக பணியாற்றி வருகின்றனர். இந்த போரில் மருத்துவர்கள் பலர் கொரோனா தொற்று ஏற்பட்டு இறப்பை சந்தித்து வருவது பெரும் சோகத்தை ஏற்படுத்தியுள்ளது. கடந்த ஆண்டில் இந்தியாவில் முதல் அலை பரவலின்போது மொத்தமாக 736 மருத்துவர்கள் உயிரிழந்ததாக தெரிவிக்கப்பட்டிருந்தது. இந்நிலையில் தற்போதைய இரண்டாவது அலை பரவலால் நாடு முழுவதும் இதுவரை &nbsp;594 மருத்துவர்கள் உயிரிழந்துள்ளதாக இந்திய மருத்துவ சங்கப் பதிவேட்டில் தெரிவிக்கப்பட்டுள்ளது.  அதிகபட்சமாக டெல்லியில் 107 மருத்துவர்கள் இறந்துள்ளனர். அதற்கடுத்து பீகாரில் 96 மருத்துவர்களும் உத்தரப்பிரதேசத்தில் 67 மருத்துவர்களும் உயிரிழந்துள்ளனர். தமிழ்நாட்டில் 21 மருத்துவர்கள் உயிரிழந்துள்ளதாக இந்திய மருத்துவ சங்கம் தெரிவித்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/594-doctors-killed-in-corona-2nd-wave-indian-medical-association-shocking-information-qu25ne","image":["https:\/\/static.asianetnews.com\/images\/01e4gb86c05f2d4fqw9s0ykcwh\/it--jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 10:24:50 +0530"},{"title":"ஒவ்வொரு நாட்டின் இறையாண்மையையும் உலக நாடுகள் மதிக்க வேண்டும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஒவ்வொரு நாட்டின் இறையாண்மையையும் எல்லை வரையறையையும் உலக நாடுகள் மதித்து நடக்க வேண்டும் என, இந்திய வெளியுறவுத்துறை அமைச்சர் ஜெய்சங்கர் வலியுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p>பிரிக்ஸ் மாநாட்டில் கலந்துகொண்டு கருத்து தெரிவித்த அவர் இவ்வாறு குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இதன்போது தொடர்ந்து தெரிவித்த அவர், ‘ஐ.நா வழிகாட்டலின்படி அமைக்கப்பட்ட ஒரே சர்வதேச சட்டம்தான் அனைத்து நாடுகளுக்கும் பொருந்தும் எனத் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அதேநேரம் பிரிக்ஸ் நாடுகளின் கூட்டமைப்பும் அனைத்து நாடுகளையும் சமமாக மதித்து அவற்றின் எல்லை வரையறைகளுக்கு மதிப்பளிக்க வேண்டும் என்றும் அவர் மேலும் தெரிவித்தார்.<\/p>\n\n\n\n<p>மேலும் இந்த கூட்டத்தில் சீன வெளியுறவுத்துறை அமைச்சர் வாங்-யீ உள்ளிட்டோர் காணொலி ஊடக கலந்துகொண்டனர் என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/114981\/\" rel=\"nofollow\">ஒவ்வொரு நாட்டின் இறையாண்மையையும் உலக நாடுகள் மதிக்க வேண்டும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/114981\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/pic-20.jpg"],"pubdate":"Wed, 02 Jun 2021 10:24:20 +0000"},{"title":"கைவிட்ட சினிமா.. கலர்ஸ் டிவி சீரியலுக்கு வந்த பிரபல இயக்குனர்","text":"<p>சினிமாவில் சாதிக்க முடியாத பலரும் தற்போது சீரியல் பக்கம் வரத் தொடங்கிவிட்டனர். இவ்வளவு ஏன் தமிழ் சினிமாவின் முன்னணி நடிகராக இருக்கும் விஜய்க்கு வேட்டைக்காரன் எனும் படத்தை கொடுத்த பாபுசிவன் என்பவரே தற்போது சன் டிவியில் சீரியல் இயக்கிவருகிறார்.<\/p>\n<p>எவ்வளவு பெரிய நடிகருடன் படம் செய்தாலும் அந்த படம் வெற்றி அடைந்தால் மட்டுமே அந்த இயக்குனர்களுக்கு அடுத்தடுத்து வாய்ப்பு கிடைக்கும் என்பது அறிந்த விஷயம்தான்.<\/p>\n<p>அதிலும் முன்னணி நடிகர்களை வைத்து படம் இயக்கும் இயக்குனர்கள் கொஞ்சம் சொதப்பினாலும் அவர்களது கேரியர் மொத்தமும் அடிவாங்கிவிடும். படம் வெற்றியடைந்தால் மட்டுமே அவர்களது தலை தப்பிக்கும்.<\/p>\n<p>அப்படி முன்னணி நடிகர்கள் கொடுத்த வாய்ப்பை சரியாக பயன்படுத்திக் கொள்ளாமல் பல இயக்குனர்கள் தற்போது தமிழ் சினிமாவில் தடம் தெரியாமல் போய்விட்டனர். ஆனால் இப்போதெல்லாம் சீரியல் வாய்ப்பு கிடைத்துவிடுகிறது.<\/p>\n<p>அப்படி சந்தானமும் அவரது மறைந்த முன்னாள் நண்பர் சேதுவும் இணைந்து நடித்த வாலிப ராஜா என்ற படத்தை இயக்கிய சாய் கோகுல்நாத் என்பவர் கலர்ஸ் டிவியில் அபி டெய்லர் என்ற சீரியலை இயக்க உள்ளாராம்.<\/p>\n<p>ஜீ தமிழில் பூவே பூச்சூடவா புகழ் ரேஷ்மா முரளிதரன் என்பவர் கலர்ஸ் டிவியில் முதல் சீரியலில் நடிக்க உள்ளார். மேலும் இந்த சீரியலில் முக்கிய கதாபாத்திரத்தில் பிரபல கவர்ச்சி நடிகை சோனா நடிக்க உள்ளார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237315\" style=\"width: 610px;\"><img alt=\"abi-tailor-new-serial\" class=\"wp-image-237315 size-full\" height=\"341\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/abi-tailor-new-serial.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237315\">abi-tailor-new-serial<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/santhanam-movie-director-comes-to-serial\/\" rel=\"nofollow\">கைவிட்ட சினிமா.. கலர்ஸ் டிவி சீரியலுக்கு வந்த பிரபல இயக்குனர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/santhanam-movie-director-comes-to-serial\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/abi-tailor-new-serial.jpg"],"pubdate":"Wed, 02 Jun 2021 10:21:21 +0000"}]