[{"title":"கபசுர குடிநீர் - யார், எவ்வளவு குடிக்கலாம்? தெளிவான விளக்கம்","text":"<p>கபசுர குடிநீர் - யார், எவ்வளவு குடிக்கலாம்? சித்த மருத்துவர் மைக்கேல் செயராசுவின் தெளிவான விளக்கம்<\/p><figure><\/figure>","link":"https:\/\/www.vikatan.com\/food\/healthy\/clear-explanation-on-how-much-kabasura-kudineer-one-person-can-drink","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/aee2bae5-b008-42c8-bb81-e711d9d9b562\/WhatsApp_Image_2021_06_01_at_5_24_13_PM__1_.jpeg"],"pubdate":"Wed, 02 Jun 2021 01:30:00 +0000"},{"title":"நடிகை சாந்தினியை சும்மா விடாதீங்க: மாஜி அமைச்சர் மணிகண்டன் மனைவி போலீசில் புகார்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83163770\/photo-83163770.jpg\" \/><div class=\"section1\"><div class=\"Normal\">அதிமுக முன்னாள் அமைச்சர்  தன்னை பாலியல் வன்புணர்வு செய்ததாக நடிகை  சென்னை  கமிஷனர் அலுவலகத்தில் கடந்த 28ம் தேதி புகார் அளித்தார். இதையடுத்து அவர் செய்தியாளர்களிடம் கூறியதாவது,\n\nமலேசியாவைச் சேர்ந்த நான், சென்னையில் உள்ள மலேசிய துணைத் தூதரகத்தில் சுற்றுலா வளர்ச்சிக் கழகத்தில் பணியாற்றினேன். 2017-ல் அதிமுக ஆட்சியில் தொழில்நுட்பத்துறை அமைச்சராக இருந்த மணிகண்டனை அவரின் அமைச்சர் பங்களாவில் சந்தித்தேன். அது பிசினஸ் தொடர்பாக பேச என்று சொன்னதால் சென்றேன். அது நட்பாக மாறி பின்னர் உறவானது.\n\nஎனக்கு வீட்டில் பிரச்சனை இருக்கிறது, மனைவி சரியில்லை என்றார். என்னை திருமணம் செய்து கொள்வதாக கூறினார். நானும் சரி என்றேன். அந்த அமைச்சர் பங்களாவுக்கு தான் சென்று கொண்டிருந்தேன். அதன் பிறகு பெசன்ட் நகரில் வசிக்கிறோம்.\n\nஇந்த 5 ஆண்டுகளில் நிறைய போராட்டங்கள். என்னை நிறைய அடிச்சிருக்கிறார். நான் கர்ப்பமானேன். அது குறித்து கேட்டதற்கு, சட்டப்படி திருமணம் செய்தால் தான் நீ குழந்தை பெற முடியும் என்று சொல்லி அவரின் நண்பரான டாக்டர் அருண் மூலம் கருவை கலைக்க வைத்தார். இது இரண்டு, மூன்று தடவை நடந்திருக்கிறது. நான் ஒரு முறை அமைச்சர் பங்களா முன்பு பெட்ரோல் எல்லாம் ஊத்திக் கொண்டேன்.\n\n3 முறை அபார்ஷன், நிர்வாண போட்டோக்களை வைத்து மிரட்டுகிறார் மாஜி அமைச்சர்: நடிகை புகார்\nஎன்னை மிரட்டத் துவங்கினார். என் பெற்றோரை மிரட்டினார். ராமநாதபுரத்தில் ரூ. 1 லட்சம் கொடுத்தால் உன்னை கொல்ல ஆட்கள் வருவார்கள் என்றார். எனக்கு தெரியாமல் எடுத்த புகைப்படங்களை வைத்து மிரட்டுகிறார்.\n\nஅவரை விட்டு விலக முடிவு செய்தேன். நான் நிர்வாணமாக இருக்கும் புகைப்படங்களை வைத்து மிரட்டத் துவங்கினார். எனக்கென்று ஒரு லைஃப் வேண்டும். அதனால் என் வழக்கறிஞரை தொடர்பு கொண்டேன். அதன் பிறகே காவல் நிலையத்திற்கு வந்து புகார் அளித்துள்ளேன் என்றார்.\n\nஅவரின் வழக்கு அடையாறு அனைத்து மகளிர் காவல் நிலையத்திற்கு மாற்றப்பட்டது. இதையடுத்து பாலியல் பலாத்காரம் உள்ளிட்ட 5 பிரிவுகளின் கீழ் மணிகண்டன் மீது வழக்குப்பதிவு செய்யப்பட்டுள்ளது. இதற்கிடையே சாந்தினி யார் என்றே தெரியாது என்று மணிகண்டன் செய்தியாளர்களிடம் தெரிவத்தார்.\n\nஇந்நிலையில் மணிகண்டனின் மனைவி வசந்தி ராமநாதபுரம் காவல் கண்காணிப்பாளர் கார்த்திக்கை சந்தித்து சாந்தினி மீது புகார் அளித்துள்ளார். அவர் தன் புகார் மனுவில் கூறியிருப்பதாவது,\n\nநடிகை சாந்தினி என் கணவர் மீது பொய் புகார் அளித்துள்ளார். அவர் பொய்யான தகவலை பரப்பி எங்கள் குடும்பத்திற்கு அவமரியாதையையும், மன உளைச்சலையும் ஏற்படுத்திக் கொண்டிருக்கிறார். அவர் மீது உரிய நடவடிக்கை எடுக்குமாறு கேட்டுக் கொள்கிறேன் என்றார்.\n\nவசந்தியின் புகாரை அடையாறு அனைத்து மகளிர் காவல்நிலையத்திற்கு அனுப்பி வைத்திருக்கிறார்கள்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/former-minister-manikandans-wife-vasanthi-files-complaint-against-actress-chandni\/articleshow\/83163770.cms","image":["https:\/\/tamil.samayam.com\/photo\/83163770\/photo-83163770.jpg"],"pubdate":"Wed 02 Jun 2021, 08:28:04"},{"title":"WTC Final: ‘இரட்டை சதம்’ இந்திய வீரர் அடிப்பாருங்க, வாய்ப்பிருக்கு: பாகிஸ்தான் வீரர் நம்பிக்கை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83163014\/photo-83163014.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்தியா, நியூசிலாந்து அணிகள் பங்கேற்கும்  தொடரின் இறுதிப் போட்டி வருகிற ஜூன் 18 முதல் 22ஆம் தேதிவரை இங்கிலாந்து சௌதாம்ப்டான் மைதானத்தில் நடைபெறவுள்ளது.\n\nஇத்தொடரில் பங்கேற்கும் வீரர்களின் பலம், பலவீனம் என்ன என்பது குறித்து கிரிக்கெட் விமர்சகர்கள், முன்னாள் வீரர் பேசி வருகின்றனர். இந்நிலையில் பாகிஸ்தான் அணி முன்னாள் வீரர் ரமேஷ் ராஜாவும் இப்போட்டி குறித்துப் பேசியுள்ளார். அப்போது, இந்திய வீரர் ஒருவரால் இறுதிப் போட்டியில் இரட்டை சதம் அடிக்க முடியும் எனத் தெரிவித்தார்.\n\nரமேஷ் ராஜாவின் பேட்டி:\n\n&ldquo;உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப் போட்டியில் நியூசிலாந்து பௌலர்களை சமாளித்து ரோஹித் ஷர்மாவால் இரட்டை சதம் அடிக்க முடியும். இவர் முதல் இன்னிங்ஸில் சிறிது நேரம் செட்டாகி விட்டால் போதும் இரட்டை சதம் உறுதிதான். ஆட்டத்தின் போக்கை அறிந்து அதற்கேற்றாற்போல் தன்னுடைய பேட்டிங் ஸ்டெய்லை மாற்றிக்கொள்ளும் பக்குவம் ரோஹித்திற்கு உண்டு&rdquo; எனக் கூறினார்.\n\nமேலும் பேசிய அவர், &ldquo;எனவே ரோஹித் நிச்சயம் இரட்டை சதம் அடிப்பார் என நம்புகிறேன். சௌதாம்ப்டான் மைதானத்தில் துவக்கத்தில் இந்திய அணி திணறினாலும் பிறகு தன்மை அறிந்து சிறப்பாக விளையாடுவார்கள் எனவும் நம்புகிறேன். ஓபனர்கள் ரோஹித், ஷுபமன் கில் இருவரும் நிதானமாக விளையாடி அதிக ரன்கள் குவிக்கும்பட்சத்தில் இந்திய அணியின் வெற்றி உறுதியாகிவிடும்&rdquo; எனத் தெரிவித்தார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/rohit-sharma-have-ability-to-score-double-century-in-wtc-final\/articleshow\/83163014.cms","image":["https:\/\/tamil.samayam.com\/photo\/83163014\/photo-83163014.jpg"],"pubdate":"Wed 02 Jun 2021, 07:31:14"},{"title":"பெட்ரோல் விலை: அப்பாடா, இன்னைக்கு இப்படி ஒரு நிம்மதி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83162827\/photo-83162827.jpg\" \/><div class=\"section1\"><div class=\"Normal\">மக்களின் அன்றாட தேவைகளில் ஒன்றாக பெட்ரோல்,  உள்ளிட்ட எரிபொருட்கள் மாறிவிட்டன. கடந்த சில ஆண்டுகளுக்கு முன்பு வரை மாதம் இரு முறை பெட்ரோல், டீசல் விலை நிர்ணயம் செய்யும் முறை அமலில் இருந்து வந்தது. சர்வதேச அளவில் விற்கப்படும்  விலைக்கு ஏற்ப  மற்றும் டீசல் ஆகியவற்றின் விலை நிர்ணயம் செய்யப்பட்டது.\n\nஇந்த முறை சுமார் 15 ஆண்டுகளாக அமலில் இருந்தது வந்தது. இதையடுத்து தினசரி பெட்ரோல், டீசல் விலை நிர்ணயம் செய்யும் முறை அமலுக்கு வந்தது. இதன் பொறுப்பு எண்ணெய் நிறுவனங்களின் கையில் ஒப்படைக்கப்பட்டது.\n\n\nஇதில் பெட்ரோல், டீசல் அதிரடியான மாற்றங்களை கண்டு வருவது குறிப்பிடத்தக்கது. இதனால் பெரும்பாலும் பொதுமக்கள் சிரமத்திற்கு ஆளாக நேரிடுகிறது. பெட்ரோல் டீசல் விலையானது சிறிதளவில் இறக்கம் ஏற்பட்டு அதிரடியாக ஏற்றம் கண்டுவருவதை காண முடிகிறது.\n\nகடந்த சில மாதங்களாக பெட்ரோல், டீசல் விலையில் அதிரடி மாற்றம் ஏற்பட்டு வந்தது. அதிகரிக்கும் விலையால் பிற பொருள்களின் விலைவாசியும் உயரும் சூழல் உருவானது.\n\nஇந்நிலையில்  நிலவரத்தை தெரிந்து கொள்ளலாம். அதாவது பெட்ரோல் விலை நேற்றைய விலையிலிருந்து மாற்றமின்றி லிட்டருக்கு ரூ.95.99ஆக விற்பனை செய்யப்படுகிறது.\n\n\nஇதேபோல் டீசல் விலையும் நேற்றைய விலையிலிருந்து மாற்றமின்றி லிட்டருக்கு ரூ.90.12 என்ற விலையில் விற்கப்பட்டு வருகிறது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்துள்ளது. \n\nபெட்ரோல், டீசல் விலையைக் குறைக்காமல் மத்திய அரசு கைவிட்டுள்ளது, அதிலும் கொரோனா நெருக்கடியிலும் இதுபோன்ற தொடர் விலையேற்றம் மிகுந்த துயரத்தில் ஆழ்த்துவதாக பொது மக்கள் குற்றம் சாட்டுகின்றனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/petrol-price-diesel-price-today\/petrol-price-and-diesel-price-in-tamil-nadu-today-2nd-june-2021\/articleshow\/83162827.cms","image":["https:\/\/tamil.samayam.com\/photo\/83162827\/photo-83162827.jpg"],"pubdate":"Wed 02 Jun 2021, 07:06:06"},{"title":"ஊரடங்கு இரு வாரம் நீட்டிப்பு? முதல்வருக்கு ஆலோசனை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83162687\/photo-83162687.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்தியாவில்  பாதிப்பு கடந்த சில நாள்களாக சரிவைச் சந்தித்துள்ள நிலையில் பல்வேறு மாநிலங்கள் தளர்வுகளை அறிவித்து வருகின்றன.\n\nதமிழகம் உள்ளிட்ட சில மாநிலங்கள் பாதிப்பு கட்டுக்குள்வர வேண்டி முழு ஊரடங்கை நீட்டித்து வருகின்றன. கர்நாடகாவில் கர்நாடகாவில் ஏப்ரல் 27ஆம் தேதி அறிவிக்கப்பட்ட ஊரடங்கு, கடந்த மாதம் இரு முறைகள் நீட்டிக்கப்பட்டு தொடர்ந்து அமலில் உள்ளது. \n\n\nஜூன் 7ஆம் தேதிக்குப் பின்னர் அங்கு ஊரடங்கு தளர்த்தப்படுவது உறுதி என துணை முதல்வர் அஸ்வத் நாராயண் தெரிவித்துள்ளார். அதேசமயம் வல்லுநர்கள் உள்பட பல தரப்பினரிடையே கருத்துகளை அரசு சேகரித்து வருகிறது. எல்லாவற்றையும் பரிசீலித்த பின் முடிவு எடுக்கப்படும் என்றும் கூறியுள்ளார்.\n\nஇந்நிலையில் கர்நாடக அரசின்  ஊரடங்கை நீட்டிக்க அரசுக்கு ஆலோசனை வழங்கியுள்ளது.\n \nதினசரி தொற்று எண்ணிக்கை 5 ஆயிரத்திற்கு கீழேயும், இறப்பு எண்ணிக்கை ஒரு சதவிகிதத்திற்கு கீழேயும் வரும் வரை, மேலும் இரண்டு வாரங்களுக்கு நீட்டிக்கப்பட வேண்டும் ஆலோசனைக் குழு அறிவுறுத்தியுள்ளது. \n\n\n&lsquo;வாழ்வாதாரத்தை விட வாழ்க்கை முக்கியம் என்பதால் இந்த பரிந்துரையை கர்நாடக அரசிடம் வழங்கி உள்ளோம்&rsquo; என்று குழுவின் தலைவர் எம்.கே.சுதர்சன் தெரிவித்துள்ளார். இதில் அரசு என்ன முடிவெடுக்கப்போகிறது விரைவில் தெரியவரும்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/advisory-committee-advised-the-karnataka-govt-to-extend-the-lockdown-for-another-two-weeks\/articleshow\/83162687.cms","image":["https:\/\/tamil.samayam.com\/photo\/83162687\/photo-83162687.jpg"],"pubdate":"Wed 02 Jun 2021, 06:51:09"},{"title":"ஆவின் பால் விலை குறைப்பால் 2 லட்சம் லிட்டர் கூடுதலாக விற்பனை: பால்வளத் துறை அமைச்சர் நாசர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677631.jpg\" \/><\/p><p>பால் விலை குறைக்கப்பட்டதால் சென்னை மற்றும் இதர மாவட்டங்களில் பால் விற்பனை 2 லட்சம் லிட்டர் வரை அதிகரித்துள்ளதாக அமைச்சர் நாசர் தெரிவித்துள்ளார்.<\/p>\n\n<p>இதுதொடர்பாக ஆவின் மேலாண் இயக்குநர் வெளியிட்டசெய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677631-aavin-milk-price.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677631.jpg"],"pubdate":"2021-06-02T03:31:28+00:00"},{"title":"அதிமுக ஆட்சியின்போது போராட்டங்களில் ஈடுபட்ட விவசாயிகள் மீதான வழக்கை திரும்ப பெற வேண்டும்: தமிழ்நாடு விவசாயிகள் சங்கம் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677635.jpg\" \/><\/p><p>அதிமுக ஆட்சியில் விவசாயிகள் மீது போடப்பட்ட வழக்குகளை திரும்பப் பெற வேண்டும் என்று தமிழ்நாடு விவசாயிகள் சங்கம் வலியுறுத்தியுள்ளது.<\/p>\n\n<p>தமிழ்நாடு விவசாயிகள் சங்கத்தின் மாநிலக் குழு கூட்டம், இணையவழியில் நடந்தது. கூட்டத்துக்கு மாநில தலைவர் வி.சுப்பிரமணியன் தலைமை தாங்கினார். கூட்டத்தில் நிறைவேற்றப்பட்ட தீர்மானங்கள் வருமாறு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677635-farmers-protests.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677635.jpg"],"pubdate":"2021-06-02T03:31:28+00:00"},{"title":"அத்தியாவசியப் பொருட்களின் விலை உயர்வை கண்டித்து போராடுவது ஜனநாயக உரிமை: கம்யூனிஸ்ட் நிர்வாகிகள் மீதான வழக்கு ரத்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677632.jpg\" \/><\/p><p>அத்தியாவசியப் பொருட்களின் விலை உயர்வைக் கண்டித்து போராடுவது ஜனநாயக உரிமை எனக் கூறி, கம்யூனிஸ்ட் மாநிலச்செயலாளர்கள் கே.பாலகிருஷ்ணன், இரா.முத்தரசன் உள்ளிட்டோர் மீதான வழக்கை ரத்து செய்து உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>பெட்ரோல், டீசல் விலை உயர்வைக் கண்டித்து மார்க்சிஸ்ட் கம்யூனி்ஸ்ட் மாநிலச் செயலாளர்கே.பாலகிருஷ்ணன், இந்திய கம்யூனிஸ்ட் மாநிலச் செயலாளர் இரா.முத்தரசன் ஆகியோர் தலைமையில் சென்னை அண்ணாசாலையில் கடந்த 2018, செப்.10-ம் தேதி போராட்டம் நடந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677632-communist-party-leaders-cases-withdrawn.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677632.jpg"],"pubdate":"2021-06-02T03:31:28+00:00"},{"title":"தமிழகத்துக்கு போதிய தடுப்பூசியை மத்திய அரசு விரைவில் வழங்கும்: பாஜக தலைவர் எல்.முருகன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677607.jpg\" \/><\/p><p>தமிழகத்துக்கு போதிய அளவில் கரோனா தடுப்பூசிகளை மத்திய அரசு விரைவில் வழங்கும் என்று தமிழக பாஜக தலைர் எல்.முருகன் தெரிவித்தார்.<\/p>\n\n<p>பாஜக முன்னாள் மாநில தலைவர் கே.என்.லட்சுமணன் முதல் ஆண்டு நினைவஞ்சலி நிகழ்ச்சி சென்னை கமலாலயத்தில் நேற்றுநடந்தது. அவரது படத்துக்கு மாநிலதலைவர் எல்.முருகன் மலர் தூவி அஞ்சலி செலுத்தினார். செய்தியாளர்களிடம் அவர் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677607-bjp-leader-l-murugan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677607.jpg"],"pubdate":"2021-06-02T03:31:17+00:00"},{"title":"தமிழகம் முழுவதும் கடந்த 7 நாட்களில் மட்டும் ஊரடங்கு உத்தரவை மீறிய 1 லட்சம் வாகனங்கள் பறிமுதல்: போலீஸ் கண்காணிப்பு மேலும் தீவிரமாகிறது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677606.jpg\" \/><\/p><p>ஊரடங்கை மீறியதாக கடந்த 7 நாட்களில் மட்டும் தமிழகம் முழுவதும் ஒரு லட்சம் வாகனங்கள் பறிமுதல் செய்யப்பட்டு இருப்பதாக போலீஸார் தெரிவித்துள்ளனர்.<\/p>\n\n<p>தமிழகத்தில் மளிகை, காய்கறி, இறைச்சி, மீன் கடைகள் போன்றவற்றுக்கும் அனுமதி இன்றி தளர்வுகள் இல்லாத முழு ஊரடங்கு வரும்7-ம் தேதி வரை கடைபிடிக்கப்படுகிறது. இதனால் மாநிலம் முழுவதும் முக்கிய சாலைகளில் தடுப்புகள் அமைத்து போலீஸார் கண்காணித்து வருகின்றனர். முன்களப் பணியாளர்கள், அத்தியாவசியப் பொருட்கள் உற்பத்தி செய்யும் தொழிற்சாலைப் பணியாளர்கள் மட்டுமே பயணிக்க அனுமதிக்கப்படுகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677606-vehicles-seized.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677606.jpg"],"pubdate":"2021-06-02T03:31:16+00:00"},{"title":"கரோனாவில் இருந்து குணமடைந்தவர்களை கண்காணிக்க உத்தரவு; தமிழகத்தில் 518 பேருக்கு கருப்பு பூஞ்சை நோய் பாதிப்பு: சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677605.jpg\" \/><\/p><p>தமிழகம் முழுவதும் 518 பேர் கருப்பு பூஞ்சை நோயால் பாதிக்கப்பட்டுள்ளதாக சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்தார்.<\/p>\n\n<p>கருப்பு பூஞ்சை பரிசோதனைமேற்கொண்டு சிகிச்சை பெறசென்னை ராஜீவ் காந்தி அரசுபொது மருத்துவமனையில் ஏற்படுத்தப்பட்டுள்ள புறநோயாளிகள்பிரிவை சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் நேற்றுதொடங்கி வைத்தார். செய்தியாளர்களிடம் அவர் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677605-mucormycosis.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677605.jpg"],"pubdate":"2021-06-02T03:31:15+00:00"},{"title":"ஆந்திரா லேகியத்துக்கு இரண்டே நாளில் அனுமதி: ஓராண்டாக காத்திருக்கும் மதுரை சித்த மருத்துவரின் ‘இம்ப்ரோ’","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677598.jpg\" \/><\/p><p>ஆந்திர ஆயுர்வேத மருத்துவரின் லேகியத்துக்கு இரண்டே நாளில் அனுமதி வழங்கிய ஆயுஷ் அமைச்சகம், மதுரை சித்த மருத்துவரின் கரோனாவை குணப்படுத்தும் பொடிக்கு ஓராண்டாக அனுமதி வழங்காமல் உள்ளது.<\/p>\n\n<p>ஆந்திராவைச் சேர்ந்த பரம்பரை ஆயுர்வேத மருத்துவர் ஆனந்தய்யா, கரோனா நோயாளிகளுக்கு வழங்கி வந்த ஆயுர்வேத லேகியத்தை மத்திய ஆயுஷ் அமைச்சகம் இரண்டே நாளில் ஆய்வு செய்து ஒப்புதல் வழங்கி உள்ளது. இதையடுத்து ஆந்திராவில் கரோனா நோயாளிகளுக்கு ஆனந்தய்யாவின் ஆயுர்வேத லேகியத்தை வழங்க, அம்மாநில அரசு அனுமதி வழங்கியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677598-madurai-siddha-doctor.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677598.jpg"],"pubdate":"2021-06-02T03:31:12+00:00"},{"title":"கரோனா தொற்று சிகிச்சைக்கு ரூ.19 லட்சம் கட்டணம்: தனியார் மருத்துவமனை விளக்கம் அளிக்க உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677597.jpg\" \/><\/p><p>திருப்பூர் மாவட்டம் பெருமாநல்லூர் கணக்கம்பாளையம் அருகே ஆண்டிபாளையத்தைச் சேர்ந்தவர் எம்.சுப்ரமணியம். மே 3-ம் தேதி கரோனா தொற்றால் பாதிக்கப்பட்டு பெருமாநல்லூரில் உள்ள தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டார். கடந்த 9-ம் தேதி உடல்நிலை மோசமானதால் தீவிர சிகிச்சை பிரிவுக்கு மாற்றப்பட்டார்.<\/p>\n\n<p>அங்கு, ஒரு ரெம்டெசிவிர் மருந்தின் விலை ரூ.40 ஆயிரம் வீதம் கட்டணம் நிர்ணயித்து, 5 மருந்து குப்பிகளுக்கு ரூ.2 லட்சம் வரை கட்டணம் உறுதி செய்யப்பட்டு, மருந்து செலுத்தப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677597-private-hospital.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677597.jpg"],"pubdate":"2021-06-02T03:31:12+00:00"},{"title":"கரோனா தொற்றால் ஒரே நாளில் 23 போலீஸார் பாதிப்பு: தடுப்பு வழிமுறைகளை கண்டிப்புடன் கடைபிடிக்க காவல் ஆணையர் அறிவுரை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677552.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றால் ஒரே நாளில் 23 போலீஸார் பாதிக்கப்பட்டனர். இதையடுத்து, அனைத்து போலீஸாரும் தடுப்பு வழிமுறைகளை கண்டிப்புடன் கடைபிடிக்க வேண்டுமென அறிவுறுத்தி காவல் ஆணையர் சுற்றறிக்கை அனுப்பி உள்ளார்.<\/p>\n\n<p>கடந்த 30-ம் தேதி சென்னையில் ஒரே நாளில் 23 போலீஸாருக்கு கரோனா தொற்று உறுதி செய்யப்பட்டது. உதவி ஆய்வாளரின் மனைவி, பெண் உதவி ஆய்வாளரின் கணவர், பெண் காவலரின் தாய் ஆகிய 3 பேர் இறந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677552-chennai-police-commissioner.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677552.jpg"],"pubdate":"2021-06-02T03:31:00+00:00"},{"title":"குரோம்பேட்டை அரசு மருத்துவமனையில் 100 படுக்கைகளுடன் நவீன சிகிச்சை மையம்: ஸ்ரீபெரும்புதூர் நாடாளுமன்ற உறுப்பினர் டி.ஆர்.பாலு தொடங்கிவைத்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677550.jpg\" \/><\/p><p>குரோம்பேட்டை அரசு மருத்துவமனையில் 100 படுக்கைகளுடன் கூடிய நவீன சிகிச்சை மையத்தை ஸ்ரீபெரும்புதூர் நாடாளுமன்ற உறுப்பினர் டி.ஆர்.பாலு தொடங்கிவைத்தார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா தொற்று பரவலைத் தடுக்க மாநில அரசு பல்வேறு கட்ட முன்னெச்சரிக்கை நடவடிக்கைகளை எடுத்து வருகிறது. அதன்படி கரோனாவுக்கு சிகிச்சை அளிக்கும் அரசு மருத்துவமனைகளில் படுக்கை வசதிகளை அதிகப்படுத்தி, நவீன முறையில் சிகிச்சை அளிக்க முதல்வர் ஸ்டாலின் உத்தரவிட்டிருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677550-tr-balu-mp.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677550.jpg"],"pubdate":"2021-06-02T03:31:00+00:00"},{"title":"நடமாடும் கடைகளில் மளிகை பொருட்களை அதிக விலைக்கு விற்றால் நடவடிக்கை: அமைச்சர் பி.கே.சேகர்பாபு எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677546.jpg\" \/><\/p><p>சென்னையில் நடமாடும் கடைகள் மூலம் மளிகைப் பொருட்களை அதிக விலைக்கு விற்றால், மாநகராட்சி மூலம் உரிய நடவடிக்கை எடுக்கப்படும் என்று அமைச்சர் பி.கே.சேகர்பாபு தெரிவித்துள்ளார்.<\/p>\n\n<p>இரும்பு மற்றும் ஸ்டீல் வியாபாரிகள் சங்கமான தமிழ்நாடு ஸ்பாட் பரிஷத் நிறுவனம் சார்பில், கீழ்ப்பாக்கம் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் 100 படுக்கை வசதிகள், குளிரூட்டும் வசதியுடன் கூடிய கரோனா சிகிச்சை மையம் அமைக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677546-sekarbabu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677546.jpg"],"pubdate":"2021-06-02T03:30:59+00:00"},{"title":"மருத்துவர் சுப்பையா கொலை வழக்கு விசாரணை- ஜூலை மாதத்துக்குள் முடிக்க உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677548.jpg\" \/><\/p><p>நரம்பியல் மருத்துவர் சுப்பையா கொலை வழக்கு விசாரணையை, வரும் ஜூலை மாத இறுதிக்குள் முடிக்க வேண்டும் என சென்னை முதலாவது கூடுதல் அமர்வு நீதிமன்றத்துக்கு உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>சென்னையைச் சேர்ந்த பிரபல நரம்பியல் மருத்துவர் சுப்பையா. இவர் கடந்த 2013-ம் ஆண்டு சென்னை ராஜா அண்ணாமலைபுரத்தில் படுகொலை செய்யப்பட்டார். இந்த கொலை தொடர்பாக அவரது மைத்துனர் ஏ.ஏ.மோகன் அளித்த புகாரின்பேரில் அபிராமபுரம் போலீஸார் வழக்குப்பதிவு செய்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677548-doctor-subbaiah-murder-case.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677548.jpg"],"pubdate":"2021-06-02T03:30:59+00:00"},{"title":"கரோனா நிவாரண நிதி வழங்காமலே பணம் வழங்கியதாக குறுஞ்செய்தி அனுப்பிய கடை ஊழியர் பணியிடை நீக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677541.jpg\" \/><\/p><p>கூடுவாஞ்சேரியில் குடும்ப அட்டைதாரருக்கு ரூ.2,000கரோனா நிவாரண நிதி வழங்காமலே பணம் வழங்கியதாக குறுஞ்செய்தி அனுப்பியகடை ஊழியர் பணியிடை நீக்கம் செய்யப் பட்டார்.<\/p>\n\n<p>செங்கல்பட்டு மாவட்டம், கூடுவாஞ்சேரி, நெல்லிக்குப்பம் சாலை, கடை எண் டி.பி.025பி1 கொண்ட நியாய விலைக் கடை யிலிருந்து ராதாகிருஷ்ணன் என்பவருக்கு, கரோனா நிவாரண நிதி ரூ.2,000 பெறாத நிலையில், பணம் பெற்றதாக குறுஞ்செய்தி சென்றுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677541-covid-relief.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677541.jpg"],"pubdate":"2021-06-02T03:30:59+00:00"},{"title":"ஹைதராபாத்தில் இருந்து சென்ட்ரல் ரயில் நிலையம் வந்திறங்கிய இளைஞரிடம் ரூ.28 லட்சம் பறிமுதல்: ஹவாலா பணமா என போலீஸார் விசாரணை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677542.jpg\" \/><\/p><p>ஹைதராபாத்தில் இருந்து சென்னை சென்ட்ரலுக்கு வந்த ரயிலில் பயணித்த ஆந்திராவைச் சேர்ந்த நபரிடமிருந்து கணக்கில் வராத 28 லட்சம் ரூபாயை ரயில்வே பாதுகாப்புப் படையினர் பறிமுதல் செய்துள்ளனர். அது ஹவாலா பணமா என்ற கோணத்தில் விசாரணை நடைபெற்று வருகிறது.<\/p>\n\n<p>முழு ஊரடங்கு காரணமாக, ரயில்வே பாதுகாப்புப் படை போலீஸார் மற்றும் ரயில்வே போலீஸார் இணைந்து, ரயில் நிலையங்களில் சட்ட விரோதமாக, பிற மாநிலங்களிலிருந்து மது பாட்டில்கள் கடத்தி வரப்படுகிறதா என தனிப்படை அமைத்து கண்காணித்து வருகின்றனர். அதன்படி நேற்று காலை சென்னை சென்ட்ரல் ரயில் நிலையத்தில் தீவிர கண்காணிப்பில் ஈடுபட்டிருந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677542-hawala-money.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677542.jpg"],"pubdate":"2021-06-02T03:30:59+00:00"},{"title":"தடுப்பூசி செலுத்த ரூ.500 லஞ்சம் மருத்துவமனை ஊழியர்கள் 2 பேர் சென்னையில் கைது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677543.jpg\" \/><\/p><p>சென்னையை அடுத்த புழல் லட்சுமிபுரம் கல்பாளையத்தை சேர்ந்தவர் நந்தகோபால் (29). இவர் தனது மனைவியுடன் புழல் நகர்ப்புற சமுதாய நல மருத்துவமனைக்கு கரோனா தடுப்பூசி செலுத்திக் கொள்ள சென்றுள்ளார். அப்போது, அங்கிருந்த பணியாளர்கள் தடுப்பூசி காலியாகிவிட்டதாக கூறி இரண்டு நாட்களுக்கு பிறகு வரும்படி அறிவுறுத்தியுள்ளனர்.<\/p>\n\n<p>இதையடுத்து இருவரும் வீடு திரும்ப இருந்த நிலையில், அங்கு தற்காலிக காவலராக பணியாற்றிய கதிர்வேடு பகுதியைச் சேர்ந்த தினகரன் (42) என்பவர் ரூ.500 கொடுத்தால் தடுப்பூசி போடுவதற்கு ஏற்பாடு செய்வதாக தெரிவித்துள்ளார். இதையடுத்து தற்காலிக கம்பவுண்டராக பணியாற்றிய புளியந்தோப்பைச் சேர்ந்த பிரசாந்த் (18) என்பவரிடம் நந்தகோபால் ரூ.300 கையில் கொடுத்துள்ளார். மீதி 200 ரூபாயை கூகுள்பே மூலம் அனுப்பி வைத்துள்ளார். இதையடுத்து தடுப்பூசி போட இருவரையும் மருத்துவரிடம் அனுப்பி வைத்துள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677543-bribe-for-vaccines.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677543.jpg"],"pubdate":"2021-06-02T03:30:59+00:00"},{"title":"செங்கல்பட்டு தடுப்பூசி நிறுவனத்தில் உற்பத்தி தொடங்குவது குறித்து மத்திய அரசிடம் இருந்து நல்ல முடிவு வரும்: மக்கள் நல்வாழ்வுத் துறை அமைச்சர் நம்பிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677534.jpg\" \/><\/p><p>செங்கல்பட்டு அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன், ஊரக தொழில் துறைஅமைச்சர் தா.மோ.அன்பரசன்,சுகாதாரத் துறை செயலாளர் ராதாகிருஷ்ணன், மாவட்ட ஆட்சியர் ஜான் லூயிஸ் ஆகியோர் நேற்று ஆய்வு மேற்கொண்டனர். காய்ச்சல் பிரிவு,புதிதாக திறக்கப்பட்ட 100 கரோனாபடுக்கைகள், கரோனா பாதித்தவர்கள் சிகிச்சை பெறும் பகுதி எனபல்வேறு இடங்களில் ஆய்வு மேற்கொண்டனர்.<\/p>\n\n<p>இதைத் தொடர்ந்து செய்தியாளர்களிடம் மா.சுப்பிரமணியன் கூறும்போது, &amp;quot;செங்கல்பட்டு அரசுமருத்துவமனையில் கரோனா பாதித்தவர்களுக்கு 680 படுக்கைகள், தீவிர சிகிச்சை பிரிவில் 165 படுக்கைகள் உள்ளன. எனவே இங்கு படுக்கைகள் தட்டுப்பாடு இல்லை. கரோனா தொற்றும் நாளுக்கு நாள் குறைந்து வருகிறது. ஆக்சிஜன் பிளான்ட் கட்டும் பணிகளும் நடைபெற்று வருகின்றன. இதுவரை 89 லட்சம் தடுப்பூசிகள் போடப்பட்டுள்ளன. மேலும், மருத்துவர்கள் செவிலியர்கள் பணியிடங்களை நிரம்பும் பணிகள் நடைபெற்று வருகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677534-ma-subramaniyan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677534.jpg"],"pubdate":"2021-06-02T03:30:57+00:00"},{"title":"மருத்துவமனை வளாகத்திலேயே எரிக்கப்படும் குப்பை, மருத்துவக் கழிவுகள்: நோயாளிகளுக்கு மூச்சுத் திணறல் ஏற்படும் அபாயம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677533.jpg\" \/><\/p><p>காஞ்சிபுரம் அரசு மருத்துவமனை யில் சேகரமாகும் குப்பை மற்றும்மருத்துவக் கழிவுகள் மருத்துவமனை வளாகத்திலேயே எரிக்கப்படுவதால் அப்பகுதியில் புகை மூட்டம் ஏற்படுகிறது.<\/p>\n\n<p>இதனால் மருத்துவமனைக்கு வரும் சிலருக்கு மூச்சுத்திணறல் உள்ளிட்ட பிரச்சினை ஏற்படும் அபாயம் இருப்பதாகசமூக ஆர்வலர்கள் குற்றம் சாட்டு கின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677533-garbages-wastes-burned-in-hospital-campus.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677533.jpg"],"pubdate":"2021-06-02T03:30:56+00:00"},{"title":"அமைச்சரவை அமைவதில் தொடரும் இழுபறி: புதுச்சேரியில் என்.ஆர்.காங். - பாஜக இரு தரப்பும் தங்கள் நிலைப்பாட்டில் உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677531.jpg\" \/><\/p><p>புதுச்சேரியில் புதிய அரசின் அமைச்சரவை உருவாவதில் என்.ஆர்.காங்கிரஸ் - பாஜக இடையே உடன்பாடு எட்டப்படாததால், தொடர்ந்து இழுபறி நீடிக்கிறது. &amp;lsquo;அமைச்சரவைப் பற்றி அழைத்தால் மட்டுமே பேச்சுவார்த்தை&amp;rsquo; என பாஜக முடிவு எடுத்துள்ளது. &amp;lsquo;பேச்சுவார்த்தைக்கு தயார்&amp;rsquo; என்று என்.ஆர்.காங்கிரஸ் அறிவித் துள்ளது.<\/p>\n\n<p>புதுச்சேரியில் என்.ஆர்.காங்கிரஸ்-பாஜக கூட்டணி வென்று ஒரு மாதம் ஆன நிலையில், முதல்வராக ரங்கசாமி மட்டுமே பொறுப்பு ஏற்றுள்ளார். கூட்டணியில் அங்கம் வகிக்கும் பாஜக துணை முதல்வர் உள்ளிட்ட 3 அமைச்சர் பதவிகள் மற்றும் சபாநாயகர் பதவிகளை கேட்டு வருகிறது. என்.ஆர்.காங். தரப்பில் இரு அமைச்சர்கள், துணை சபாநாயகர் பதவி தருவதாக கூறப்பட்டது. இதில் உடன்பாடு எட்டப்படவில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677531-ministry.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677531.jpg"],"pubdate":"2021-06-02T03:30:54+00:00"},{"title":"திருக்கோவிலூர் அரசு மருத்துவமனையில் ஆக்சிஜன் வசதிகளுடன் கூடிய 24 படுக்கைகள்: அமைச்சர் பொன்முடி தொடங்கி வைத்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677522.jpg\" \/><\/p><p>கள்ளக்குறிச்சி மாவட்டம் திருக்கோவிலூர் அரசு மருத்துவமனையில் ஆக்சிஜனுடன் கூடிய 24 படுக்கைகள் அமைக்கப்பட்டு அவை நேற்று முதல் நோயாளிகளின் பயன்பாட்டிற்கு கொண்டு வரும் நிகழ்ச்சி மாவட்ட ஆட்சியர் கிரண்குராலா தலைமையில் நடைபெற்றது.<\/p>\n\n<p>இந்நிகழ்ச்சியில் உயர் கல்வித்துறை அமைச்சர் க.பொன்முடி கலந்துகொண்டு படுக்கை வார்டுகளை தொடங்கி வைத்து பேசியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677522-minister-ponmudi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677522.jpg"],"pubdate":"2021-06-02T03:30:51+00:00"},{"title":"மதுரை மாநகராட்சி பகுதிகளில் கடந்த ஒரு வாரமாக குறைந்துவரும் கரோனா தொற்று: 16.3 சதவீதமாக இருந்த பாதிப்பு 7.2 சதவீதமானது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677505.jpg\" \/><\/p><p>மதுரை மாநகராட்சி பகுதிகளில் கடந்த ஒரு வாரமாக கரோனா தொற்று பாதிப்பு குறையத் தொடங்கி உள்ளது.<\/p>\n\n<p>கடந்த ஆண்டு மருந்தும், சிகிச்சை முறையும் கண்டுபிடிக்கப்படாத நிலையில் தமிழகத்தில் &amp;lsquo;கரோனா&amp;rsquo; தொற்று முதல் அலை பரவத் தொடங்கியபோது முதல் உயிரிழப்பு மதுரை அண்ணாநகரில்தான் நிகழ்ந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/677505-madurai-corporation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/02\/large\/677505.jpg"],"pubdate":"2021-06-02T03:30:46+00:00"}]