[{"title":"பிரபல நடிகரை ஜொள்ளு விடும் வரலட்சுமி.. லெப்ட் அண்ட் ரைட் வாங்கிய சரத்குமார்","text":"<p>தமிழ் சினிமாவில் வரலட்சுமி சரத்குமார் கதாநாயகி, வில்லி மற்றும் காமெடி என அனைத்து கதாபாத்திரங்களிலும் தனது நடிப்பை வெளிப்படுத்தி வருகிறார். தொடர்ந்து இவரது நடிப்பில் ஒவ்வொரு படமும் வித்தியாசமாக வெளியாகிக் கொண்டிருக்கின்றன.<\/p>\n<p>சமீபகாலமாக வரலட்சுமி நடிப்பில் வெளியாகும் படங்கள் அனைத்தும் பெரிய கவனத்தை பெறாததால் தற்போது இவருக்கு படவாய்ப்புகள் குறைந்துள்ளன. அதனால் அக்கட தேச சினிமாவில் கவனம் செலுத்தி வருகிறார்.<\/p>\n<p>சமீபகாலமாக வரலட்சுமி சரத்குமார் மீது சினிமா வட்டாரத்தில் பல கிசுகிசுக்கள் வந்த வண்ணம் உள்ளன. அதாவது தெலுங்கு சினிமாவில் ரொம்ப பிசியாக நடித்து வருகிறார் வரலட்சுமி சரத்குமார்.<\/p>\n<p>இரவு நேரங்களில் மது விருந்து நிகழ்ச்சிகளில் பங்கேற்று வருவதாகவும், தனது நண்பர்களுடன் கொண்டாடி வருவதாகவும் பரவலாகப் பேசப்பட்டன. அதுமட்டுமில்லாமல் பிரபல நடிகர் ஒருவரை பார்த்து வரலட்சுமி சரத்குமார்க்கு காதல் ஆசை வந்துள்ளதாகவும் தற்போது அவருக்கு ஜொள்ளு விட்டு வருவதாகவும் கூறியுள்ளனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_210981\" style=\"width: 610px;\"><img alt=\"varalaxmi-sarathkumar\" class=\"wp-image-210981\" height=\"300\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/12\/varalaxmi-sarathkumar.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-210981\">varalaxmi-sarathkumar<\/p><\/div>\n<p>இதனைப்பற்றி சரத்குமார் அவர்களிடம் பிரபலம் ஒருவர் கூறியுள்ளார். அதற்கு சரத்குமார் என் மகளுக்கு யாரிடம் எப்படி பேச வேண்டும் என்பது நன்றாகவே தெரியும், அதுமட்டுமில்லாமல் ஒருவரைப் பற்றி நன்றாக தெரிந்தால் மட்டும் தான் அவரிடம் பழகுவார் தேவையில்லாமல் கண்டவர்கள் சொல்வதையெல்லாம் கேட்டுக் கொண்டு எதையும் உளராதீர்கள் என அந்த பிரபலதிடம் கூறியுள்ளார்.<\/p>\n<p>தற்போது இந்த தகவல் தான் சினிமா வட்டாரத்தில் பரவலாக பேசப்பட்டு வருகிறது. ஆனால் விஷாலுடன் காதல் வலையில் சிக்கித்தவித்த வரலட்சுமி சரத்குமார் அதிலிருந்து மீண்ட பிறகு தற்போது காதலில் ஜெயிப்பது விட வாழ்க்கையில் ஜெயிப்பது முக்கியம் என படங்களில் கவனம் செலுத்தி வருவதாக வரலட்சுமி சரத்குமார் நெருக்கமான சினிமா வட்டாரங்கள் கூறிவருகின்றன.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/varalakshmi-sarathkumar-gossip-but-support-for-sarathkumar\/\" rel=\"nofollow\">பிரபல நடிகரை ஜொள்ளு விடும் வரலட்சுமி.. லெப்ட் அண்ட் ரைட் வாங்கிய சரத்குமார்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/varalakshmi-sarathkumar-gossip-but-support-for-sarathkumar\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/12\/varalaxmi-sarathkumar.jpg"],"pubdate":"Wed, 02 Jun 2021 13:32:11 +0000"},{"title":"இந்தியாவுடனான ஒப்பந்தத்தில் எந்த மாற்றமும் இல்லை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவிற்கு எஸ் 400 ரக ஏவுகணைகளை வழங்கும் ஒப்பந்தத்தில் எந்த மாற்றமும் இல்லை என ரஷ்யா அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இது குறித்து கருத்து வெளியிட்டுள்ள ரஷ்ய வெளியுறவுத்துறை அமைச்சர் செர்கேய் லாவ்ரோவ் மேற்படி குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>ரஷ்யாவின் அதிநவீன எஸ் 400 ரக ஏவுகணையானது தரையில் இருந்து வானில் 400 கி.மீ தொலைவுவரையுள்ள விமானங்கள், ஏவுகணைகள், ஆளில்லா விமானங்களை தாக்கி அழிக்கும் திறன் கொண்டது.<\/p>\n\n\n\n<p>இந்த ரக ஏவுகணை தொகுப்புகளின் 5 தொகுதிகளை கொள்வனவு செய்ய கடந்த 2018 ஆம் ஆண்டு ஒக்டோபர் மாதம் ரஷ்யாவுடன் 5 பில்லியன் டொலர்கள் ஒப்பந்தத்தில் இந்தியா கையெழுத்திட்டுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/115016\/\" rel=\"nofollow\">இந்தியாவுடனான ஒப்பந்தத்தில் எந்த மாற்றமும் இல்லை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/115016\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/s-400-triumph3-1593253735.jpg"],"pubdate":"Wed, 02 Jun 2021 13:29:00 +0000"},{"title":"தடுப்பூசி கொள்கை: மத்திய அரசுக்கு உச்ச நீதிமன்றம் சாட்டை","text":"<p>புதுடெல்லி, ஜூன்.2- மத்திய அரசின் தடுப்பூசி கொள்கையை உச்சநீதிமன்றம் கடுமையாக சாடியுள்ளது.<br \/>தடுப்பூசி போடுவது மிகவும் முக்கியமானது எனவும், அரசின் முதன்மையான பணியாக இருக்க வேண்டும் என உச்சநீதிமன்றம் கூறியுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-41833\" height=\"639\" src=\"https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/06\/image-1024x639.png\" width=\"1024\" \/><\/figure>\n\n\n\n<p><br \/>தடுப்பூசி தொடர்பான வழக்கை விசாரித்த உச்சநீதிமன்ற நீதிபதிகள் டிஓய் சந்திரசூட், எல் என் ராவ் மற்றும் எஸ்ஆர் பட் ஆகியோர் அமர்வு விசாரணையின் போது கூறியதாவது: முதல் இரண்டு கட்டங்களில் இலவசமாக தடுப்பூசி வழங்கிவிட்டு, 3வது கட்டமாக 18 &#8211; 44 வயது வரை உள்ளவர்களுக்கு தடுப்பூசி போடும் போது, மாநிலங்கள் \/ யூனியன் பிரதேசங்கள் மற்றும் தனியார் மருத்துவமனைகள் மூலம் கட்டணம் வசூலிக்கும் மத்திய அரசின் கொள்கை, முறையற்றது மற்றும் தன்னிச்சையானது. தடுப்பூசி போடுவது மிகவும் முக்கியமானது. அதுவே அரசின் முதன்மையான முக்கிய பணியாக இருக்க வேண்டும்.<br \/>கடந்த 2021-22 பட்ஜெட்டில் தடுப்பூசி கொள்முதலுக்காக 35 ஆயிரம் கோடி ரூபாய் ஒதுக்கீடு செய்யப்பட்டது. அந்த நிதி எவ்வாறு பயன்படுத்தப்பட்டது என்பது குறித்தும், இந்த நிதியில் இருந்து 18 முதல் 44 வயது வரை உள்ளவர்களுக்கு இலவசமாக தடுப்பூசி போடக்கூடாது என்பது குறித்தும் மத்திய அரசு விளக்கம் அளிக்க வேண்டும்.<br \/>மேலும், நாட்டில் எத்தனை சதவீதம் பேருக்கு தடுப்பூசி செலுத்தப்பட்டுள்ளது. கிராமப்புறங்களில் எத்தனை பேருக்கு தடுப்பூசி போட்டுள்ளனர் என்ற விவரங்களையும் தாக்கல் செய்ய வேண்டும். தடுப்பூசி கொள்முதலுக்கு எப்போது உத்தரவு பிறப்பிக்கப்பட்டது, எவ்வளவு ஊசி கொள்முதல் செய்ய உத்தரவிடப்பட்டது, தற்போது வரை கிடைத்துள்ள தடுப்பூசிகள் குறித்த தகவல்களையும் அளிக்க வேண்டும்.<br \/>முதலாவது, இரண்டாவது மற்றும் மூன்றாவது கட்டங்களில் விடுபட்டவர்களுக்கு எப்படி, எப்போது தடுப்பூசி வழங்கப்படும் என கேள்வி எழுப்பியதுடன், 18 -44 வயது வரை உள்ளவர்களுக்கு இலவசமாக தடுப்பூசி வழங்கப்படுமா என்பதையும் விளக்க வேண்டும் என தெரிவித்தனர். கொரோனாவுக்கு பிந்தைய பூங்சை தொற்றுக்கு தேவையான மருந்துகளையும் முறையாக விநியோகம் செய்வதை உறுதி செய்ய வேண்டும் என தெரிவித்தனர்<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf-%e0%ae%95%e0%af%8a%e0%ae%b3%e0%af%8d%e0%ae%95%e0%af%88-%e0%ae%ae%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af\/\" rel=\"nofollow\">தடுப்பூசி கொள்கை: மத்திய அரசுக்கு உச்ச நீதிமன்றம் சாட்டை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf-%e0%ae%95%e0%af%8a%e0%ae%b3%e0%af%8d%e0%ae%95%e0%af%88-%e0%ae%ae%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/06\/image-1024x639.png"],"pubdate":"Wed, 02 Jun 2021 13:26:24 +0000"},{"title":"கொரோனா இல்லாத கிராமத்திற்கு ரூ.50 லட்சம் பரிசு…! எங்கு தெரியுமா?","text":"<p>மகாராஷ்டிரா மாநிலத்தில் &#8220;My Village Corona Free&#8221; என்ற போட்டியை அறிவித்துள்ளார் அம்மாநிலத்தின் முதல்வர் உத்தவ் தாக்கரே.<\/p>\n\n\n\n<p>மேலும், அப்போட்டியில் கொரோனா இல்லாத கிராமத்திற்கு அதிகபட்சமாக ரூ. 50 லட்சம் வரை பரிசு அறிவிப்பதாகவும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கொரோனா 2ம் அலையினால் முதலில் பாதிக்கப்பட்ட மாநிலம் மகாராஷ்டிரா தான். அங்கு தொடக்கத்தில் ஒரு நாளைக்கு ஆயிரக்கணக்கில் மக்கள் தொற்றுக்கு பலியாகினர்.<\/p>\n\n\n\n<p>அதனைத்தொடர்ந்து அங்கு முழு ஊரடங்கு அமல்படுத்தப்பட்டது. பின்னர், தற்போது அம்மாநிலத்தில் படிப்படியாக கொரோனா தொற்று குறைய தொடங்கியது.<\/p>\n\n\n\n<p>ஆனால், மே 30 அன்று கொரோனா 3ம் அலைக்கான அறிகுறிகள் தென்படுவதாக அம்மாநிலத்தின் சார்பில் அதிகாரிகள் தெரிவித்தனர். ஒரே மாவட்டத்தில் 8,000 குழந்தைகள் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>எனேவ, கொரோனா 3ம் அலை தொடக்கத்திற்கான அறிகுறியாக இது இருக்கலாம் என நம்பப்படுகிறது.<\/p>\n\n\n\n<p>இதனால் அங்கு தடுப்பூசி செலுத்தும் பணிகளும் முடுக்கிவிடப்பட்டுள்ளன. இந்நிலையில், அமம்நிலத்தின் முதலமைச்சர் உத்தவ் தாக்கரே, கொரோனா இல்லாத கிராமங்களுக்கு பரிசு தொகை அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதனால் மக்கள் மாநில அரசின் தடுப்பு நடவடிக்கைகளுக்கு முழு ஒத்துழைப்பு கொடுப்பார்கள் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/maharashtra-cm-announces-my-village-corona-free-contest\/\" rel=\"nofollow\">கொரோனா இல்லாத கிராமத்திற்கு ரூ.50 லட்சம் பரிசு…! எங்கு தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/maharashtra-cm-announces-my-village-corona-free-contest\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-12-1.jpg"],"pubdate":"Wed, 02 Jun 2021 13:15:29 +0000"},{"title":"ஆண்டுக்கு 40 ஆயிரம் குழந்தைகள் கடத்தப்படுகின்றனர்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்திய தேசிய மனித உரிமைகள் ஆணையத்தின் புள்ளிவிபரங்களின் படி ஒவ்வொரு ஆண்டிற்கும் ஏறக்குறைய 40 ஆயிரம் குழந்தைகள் கடத்தப்படுவதாக அறியமுடிகிறது.<\/p>\n\n\n\n<p>ஒவ்வொரு 8 நிமடங்களுக்கும் ஒரு குழுந்தை காணாமல்போயுள்ளதாகவும், அவர்களில் 25 சதவீதமானோர் கண்டுப்பிடிக்கப்படாமல் உள்ளதாகவும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இவ்வாறு கடத்தப்படும் குழந்தைகள் மீட்கப்படுகிறார்களா? அப்படியானால் சராசரியாக எந்தனை குழந்தைகள் மீட்கப்படுகிறார்கள்? அப்படி மீட்கப்படும் குழந்தைகளில் எத்தனைபேர் மறுவாழ்வுக்கு உட்படுத்தப்படுகிறார்கள்? இப்படி பல கேள்விகள் எழுந்துகொண்டுதான் இருக்கின்றது.<\/p>\n\n\n\n<p>உண்மை நிலைவரங்களின் படி கடத்தப்படுகின்ற குழந்தைகளில் பெரும்பாலனவர்கள், பிச்சை எடுப்பதற்கு பயன்படுத்தப்படுவதாக இந்திய ஊடகம் ஒன்று தெரிவித்துள்ளது. பல திரைப்படங்களில் நாம் இதை பார்த்திருந்தாலும், அதன் யதார்த்த நிலைமையை அரசு புரிந்துகொள்ள வேண்டும்.<\/p>\n\n\n\n<p>இந்தியா முழுவதும் மூன்று இலட்சத்திற்கும் மேற்பட்ட குழந்தைகள் போதைப்பொருள் வன்முறை அச்சுறுத்தளால் பிச்சை எடுக்கவைக்கப்படுவதாக தரவுகள் கிடைத்துள்ளன.<\/p>\n\n\n\n<p>சிறார் நீதி பராமரிப்பு மற்றும் குழந்தைகள் பாதுகாப்பு சட்டத்தின் கீழ் இது குற்றம் என்றாலும், இதற்காக வெறும் 3 வருட சிறை தண்டனை வழங்கப்படுவது சற்று அதிருப்தியை ஏற்படுதும்படியாக இருப்பதாக நிபுணர்கள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>பல விமர்சனங்கள் முன்வைக்கப்பட்டாலும், அவர்களுக்கான மறுவாழ்வை ஏற்படுத்தி கொடுப்பது அரசின் தலையாய கடைமையாகும் என சமூக ஆர்வலர்கள் தெரிவித்து வருகின்றமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/115011\/\" rel=\"nofollow\">ஆண்டுக்கு 40 ஆயிரம் குழந்தைகள் கடத்தப்படுகின்றனர்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/115011\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/vikatan_2019-05_65261527-57ab-4350-a877-ff987064b29a_118252_thumb.jpg"],"pubdate":"Wed, 02 Jun 2021 13:09:16 +0000"},{"title":"மீண்டும் மாஸ்டர் பட வில்லனாக மகேந்திரன் வெளியிட்ட வீடியோ.. மிரட்டும் குட்டி பவானி","text":"<p>மீண்டும் மாஸ்டர் வில்லனாக குட்டி Bhavani மகேந்திரன் வெளியிட்டு உள்ள வீடியோ சமுக வளைதலத்தில் வைரலாகி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/master-mahendran-as-kutty-bhavani-latest-video-goes-viral\/\" rel=\"nofollow\">மீண்டும் மாஸ்டர் பட வில்லனாக மகேந்திரன் வெளியிட்ட வீடியோ.. மிரட்டும் குட்டி பவானி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/master-mahendran-as-kutty-bhavani-latest-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/master-mahendran.jpg"],"pubdate":"Wed, 02 Jun 2021 13:01:25 +0000"},{"title":"வன்னியர் இட ஒதுக்கீடு.. அமல்படுத்த மறுப்பது அமைச்சரின் நிலைப்பாடா? அரசின் நிலைப்பாடா? ராமதாஸ் காட்டம்.!","text":"வன்னியர்கள் இட ஒதுக்கீட்டை செயல்படுத்த &nbsp;மறுப்பது சட்டத்தையும், சட்டப்பேரவையையும் அவமதிக்கும் செயலாகும்; இது தவிர்க்கப்பட வேண்டும் என ராமதாஸ் கூறியுள்ளார்.  இது தொடர்பாக பாமக நிறுவனர் ராமதாஸ் வெளியிட்டுள்ள அறிக்கையில்;- தமிழ்நாட்டில் கல்வி மற்றும் வேலைவாய்ப்பில் வன்னியர்களுக்கு 10.50% உள் இடஒதுக்கீடு வழங்கப் பட்டிருப்பதை எதிர்த்து தொடரப்பட்டுள்ள வழக்குகள் சென்னை உயர்நீதிமன்றத்தில் நிலுவையில் உள்ள நிலையில், அதை செயல்படுத்துவது என்ற அடுத்தக்கட்டத்திற்கு எங்களால் செல்ல முடியாது என்று &nbsp;பிற்படுத்தப்பட்டோர் மற்றும் மிகவும் பிற்படுத்தப்படோர் நலத்துறை அமைச்சர் சிவசங்கர் கூறியிருக்கிறார்.தமிழ்நாட்டில் சமூகநீதிக்கு என்று தனி அமைச்சகம் கிடையாது.    ஆனால், சமூகநீதியை பாதுகாக்கும் கடமையும், பொறுப்பும் பிற்படுத்தப்பட்டோர் மற்றும் மிகவும் பிற்படுத்தப்பட்டோர் நலத்துறைக்கு தான் &nbsp;உள்ளது. அதை உணர்ந்து சமூகநீதியை பிற்படுத்தப்பட்டோர் நலத்துறை அமைச்சர் காக்க வேண்டும். பாட்டாளி மக்கள் கட்சியாக இருந்தாலும், வன்னியர் சங்கமாக இருந்தாலும் அவை உருவாக்கப்பட்டதன் நோக்கம் சமூகநீதியை பாதுகாப்பது தான். 1980-ஆம் ஆண்டில் தொடங்கப்பட்ட வன்னியர் சங்கம் தான் 10 ஆண்டுகள் தொடர் போராட்டங்களை நடத்தி, 21 உயிர்களை தியாகம் செய்து வன்னியர்கள் உள்ளிட்ட 108 சமுதாயங்களை மிகவும் பிற்படுத்தப்பட்ட வகுப்பினராக அறிவிக்கச் செய்து 20 விழுக்காடு இட ஒதுக்கீட்டைப் பெற்றுத் தந்தது.&nbsp;  பாட்டாளி மக்கள் கட்சியைச் சேர்ந்த மருத்துவர் அன்புமணி இராமதாஸ் மத்திய சுகாதாரத்துறை அமைச்சராக இருந்த போது அனைத்திந்திய தொகுப்பு இடங்களுக்கான மருத்துவ மாணவர் சேர்க்கையில் பட்டியலினத்தவருக்கு 15%, பழங்குடியினருக்கு 7.5% என மொத்தம் 22.5% &nbsp;இட ஒதுக்கீடு வழங்கப்பட்டது. தமிழ்நாட்டில் அருந்ததியருக்கு 3% உள் ஒதுக்கீடும், இஸ்லாமியர்களுக்கு 3.5% இட ஒதுக்கீடும் பாட்டாளி மக்கள் கட்சி நடத்திய போராட்டங்களின் பயனாகவே வழங்கப்பட்டன. தேசிய அளவில் மத்திய அரசின் உயர்கல்வி நிறுவனங்களில் பிற பிற்படுத்தப்பட்ட வகுப்பினருக்கான 27% இட ஒதுக்கீடும் பாட்டாளி மக்கள் கட்சியின் முயற்சியால் கிடைத்தது தான். காங்கிரஸ் தலைவர் சோனியா காந்தி தலைமையில் நடைபெற்ற ஐக்கிய முற்போக்குக் கூட்டணி கூட்டத்தில் 27% இட ஒதுக்கீட்டு சட்டத்தை உடனடியாக நிறைவேற்ற வேண்டும் என்று நான் போராடியதால் தான் அது சாத்தியமானது.&nbsp;  அந்த வகையில் தான்கல்வியிலும், சமூகத்திலும், வேலைவாய்ப்பிலும் மிக மிக பின்தங்கிய நிலையில் உள்ள வன்னியர்கள் வாழ்வில் முன்னேற்றமடைய வேண்டும் என்பதற்காகத் தான் கடந்த 41 ஆண்டுகளாக ஏராளமான அறப்போராட்டங்களை நான் தொடர்ந்து நடத்தி வருகிறேன். வன்னியர்களுக்கு கல்வியிலும், வேலைவாய்ப்பிலும் &nbsp;தனி இட ஒதுக்கீடு வழங்கப்பட வேண்டும் என்பதை வலியுறுத்தி கடந்த ஆண்டில் தொடங்கி இந்த ஆண்டில் ஜனவரி - பிப்ரவரி மாதங்கள் வரை 6 கட்டங்களாக தொடர் போராட்டங்களை வன்னியர் சங்கமும், பாட்டாளி மக்கள் கட்சியும் நடத்தின. அதில் உள்ள நியாயத்தை புரிந்து கொண்ட &nbsp;அப்போதைய முதலமைச்சர் எடப்பாடி பழனிச்சாமி அவர்கள் தலைமையிலான அரசு கல்வி மற்றும் வேலைவாய்ப்பில் வன்னியர்களுக்கு 10.50 விழுக்காடு &nbsp;உள் ஒதுக்கீடு வழங்குவதற்கான சட்டத்தை கடந்த பிப்ரவரி மாதம் கொண்டு வந்து நிறைவேற்றியது.    அந்த சட்டத்திற்கு ஆளுனரின் ஒப்புதல் பெற்று அரசாணையும் வெளியிடப்பட்டு விட்டது. அதன்படி &nbsp;அரசு மற்றும் தனியார் கல்வி நிறுவனங்களில் இந்த சட்டத்தின்படி இட ஒதுக்கீடு வழங்குவதற்கான &nbsp;அரசாணை உயர்கல்வித்துறையால் கடந்த ஏப்ரல் 1-ஆம் தேதி பிறப்பிக்கப்பட்டு விட்டது. மற்ற துறைகளிலும் இதேபோன்ற அரசாணைகள் பிறப்பிக்கப்பட்டிருக்கக்கூடும். அவற்றின் அடிப்படையில் கல்வி மற்றும் வேலைவாய்ப்பில் வன்னியர்களுக்கு 10.50% உள் இட ஒதுக்கீடு நடைமுறைப்படுத்தப்பட வேண்டும். அதை உறுதி செய்ய வேண்டியது பிற்படுத்தப்பட்டோர் நல அமைச்சகத்தின் முதன்மைப் பணியாகும். கல்வியைப் பொறுத்தவரை சட்டப்பல்கலைக்கழகத்தில் 10.50% இட ஒதுக்கீடு நடைமுறைப்படுத்தப் பட்டு விட்டது. அதே நேரத்தில் வேலைவாய்ப்பில் இந்த இட ஒதுக்கீடு இன்னும் நடைமுறைப்படுத்தப்பட வில்லை. மருத்துவத்துறையின் கீழ் ஆரம்ப சுகாதார நிலையங்களில் ஓமியோபதி மருந்து வழங்குனர், மருத்துவ உதவியாளர் பணிக்கு 555 பேரை தற்காலிகமாக நியமிப்பதற்கான அறிவிக்கையில் முந்தைய இட ஒதுக்கீட்டு முறையே கடைபிடிக்கப்படும் என்று அறிவிக்கப்பட்டுள்ளது. உயர்நீதிமன்றத்தில் பல்வேறு பணியிடங்களுக்கு பணியாளர்களை தேர்ந்தெடுப்பதற்கான அறிவிக்கைகளில் நீதிமன்றத்தில் நிலுவையில் உள்ள வழக்குகளின் இறுதித் தீர்ப்பைப் பொறுத்து, வன்னியர்களுக்கான 10.50% உள் இட ஒதுக்கீடு நடைமுறைப்படுத்தப்படும் என்று கூறப்பட்டிருக்கிறது. இந்த இரு நடவடிக்கைகளும் தவறானவையாகும்.&nbsp;  பணி நியமனங்கள் தொடர்பான இந்த அறிவிக்கைகளில் வன்னியர்களுக்கான 10.5% இட ஒதுக்கீடு இடம் பெறாதது தொடர்பாக உயர்நீதிமன்றம் மற்றும் மருத்துவத்துறை அதிகாரிகளை பிற்படுத்தப்பட்டோர் அமைச்சகம் தான் தொடர்பு கொண்டு, விளக்கம் கேட்டு, இட ஒதுக்கீட்டை நடைமுறைப்படுத்தும்படி ஆணையிட்டிருக்க வேண்டும். ஆனால், அந்தத் துறையின் அமைச்சரே உயர்நீதிமன்றத்தில் நிலுவையில் உள்ள வழக்குகளை காரணம் காட்டி, வன்னியர் இட ஒதுக்கீட்டை செயல்படுத்த மறுக்கிறார் என்றால், &nbsp;இது அவரது நிலைப்பாடா.... இல்லை அரசின் நிலைப்பாடா? என்பதை முதலமைச்சர் விளக்க வேண்டும். சமூகநீதியை பாதுகாக்கும் நோக்கத்துடன் ஒவ்வொரு முறை புதிய இட ஒதுக்கீடுகள் சட்டமாக்கப்படும் &nbsp;போது அதை எதிர்த்து சமூகநீதிக்கு எதிரான சக்திகள் வழக்குத் தொடர்வது வாடிக்கையானது தான். தமிழ்நாட்டில் நடைமுறையில் இருந்த 100% இட ஒதுக்கீட்டை ஒழிக்க செண்பகம் துரைராஜன் வழக்கு தொடர்ந்த நாள் முதல் இத்தகைய வழக்குகள் தொடரப்பட்டு தான் வருகின்றன.&nbsp;    ஆனால், அந்த வழக்குகளை விசாரிக்கும் நீதிமன்றங்கள் இட ஒதுக்கீட்டுக்கு தடை விதிக்காத வரை, அதை நடைமுறைப்படுத்த எந்தத் தடையும் இல்லை. இது தான் காலம் காலமாக கடைபிடிக்கப்படும் நடைமுறை. தமிழ்நாட்டை எடுத்துக் கொண்டால் 69% இட ஒதுக்கீட்டுக்கு எதிராக 1994-ஆம் ஆண்டில் தொடங்கி &nbsp;27 ஆண்டுகளாக ஏதேனும் ஒரு வழக்கு எங்காவது ஒரு நீதிமன்றத்தில் நிலுவையில் இருந்து கொண்டு தான் இருக்கிறது. இப்போதும் கூட இது தொடர்பான வழக்கு உச்சநீதிமன்றத்தில் நிலுவையில் உள்ளது.  ஆனாலும், 27 ஆண்டுகளாக இட ஒதுக்கீடு தடையின்றி வழங்கப்பட்டு வருகிறது. அதேபோல், இஸ்லாமியர்கள் உள் இட ஒதுக்கீடு, அருந்ததியர் உள் ஒதுக்கீடு குறித்த வழக்குகளும் நிலுவையில் தான் உள்ளன; இன்னும் இறுதித் தீர்ப்பு வழங்கப்படவில்லை. ஆனாலும், அந்த இட ஒதுக்கீடுகள் தமிழ்நாட்டில் தொடர்ந்து நடைமுறைப்படுத்தப்பட்டுக் கொண்டு தான் இருக்கின்றன. காரணம்.... அந்த இட ஒதுக்கீடுகளுக்கு &nbsp;எந்த நீதிமன்றத்திலும் தடை விதிக்கப்படவில்லை என்பது தான்.அதேபோல், தேசிய அளவில் உயர்வகுப்பு ஏழைகளுக்கான ( Economically Weaker Section- EWS) 10% இடஒதுக்கீட்டுக்கு எதிரான வழக்கு இரண்டரை ஆண்டுகளாக உச்சநீதிமன்றத்தில் நிலுவையில் உள்ளது. முதலில் &nbsp;3 நீதிபதிகள் கொண்ட அமர்வில் விசாரிக்கப்பட்ட அவ்வழக்கு இப்போது 5 நீதிபதிகள் கொண்ட அமர்வுக்கு மாற்றப்பட்டுள்ளது. ஆனாலும், இந்த இட ஒதுக்கீட்டுக்கு தடை விதிக்கப்படவில்லை என்பதால், தேசிய அளவில் கல்வி - வேலைவாய்ப்பில் இந்த இட ஒதுக்கீடு நடைமுறையில் உள்ளது.  வன்னியர்களுக்கான 10.50% இட ஒதுக்கீட்டை எதிர்த்து சென்னை உயர்நீதிமன்றத்தில் பல்வேறு வழக்குகள் தொடரப்பட்டுள்ள போதிலும், அவற்றின் அடிப்படையில் இட ஒதுக்கீட்டுக்கு தடை விதிக்க நீதிபதிகள் மறுத்து விட்டனர். அவ்வாறு இருக்கும் போது வன்னியர்கள் இட ஒதுக்கீட்டை செயல்படுத்த &nbsp;மறுப்பது சட்டத்தையும், சட்டப்பேரவையையும் அவமதிக்கும் செயலாகும்; இது தவிர்க்கப்பட வேண்டும். முதலமைச்சர் மு.க.ஸ்டாலின் அவர்கள் இந்த விஷயத்தில் தலையிட்டு தவறுகளை களைய வேண்டும்.    தமிழ்நாட்டில் அனைத்து நிலைகளிலும் கல்வி மற்றும் வேலைவாய்ப்பில் வன்னியர்களுக்கு 10.50% &nbsp;உள் ஒதுக்கீடு வழங்கப்படுவதை தமிழக அரசு உறுதி செய்ய வேண்டும். வேலைவாய்ப்பு தொடர்பாக இதுவரை பிறப்பிக்கப்பட்டுள்ள இரு அறிவிக்கைகளையும் திரும்பப்பெற்று, வன்னியர் இட ஒதுக்கீட்டையும் சேர்த்து புதிய அறிவிக்கைகளை வெளியிட வேண்டும். சென்னை உயர்நீதிமன்றத்தில் நிலுவையில் உள்ள வன்னியர் இட ஒதுக்கீட்டுக்கு எதிரான வழக்குகளை நடத்துவதற்கு சமூகநீதியில் அக்கறையும், வல்லமையும் கொண்ட மூத்த வழக்கறிஞர்கள் குழுவை அமைக்க அரசு நடவடிக்கை எடுக்க வேண்டும் என ராமதாஸ் வலியுறுத்தியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/vanniyar-10-5-reservation-is-it-the-position-of-the-minister-to-refuse-to-implement-the-position-of-the-government-ramadoss-qu2cqs","image":["https:\/\/static.asianetnews.com\/images\/01dqjgx1696cv3pqbztrx1zzaz\/images--1--jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 12:58:05 +0530"},{"title":"கத்தரி பூவழகி... கரையா பொட்டழகி... பாடவடை தாவணியில் கிராமத்து கிளியாக மாறிய பாண்டியன் ஸ்டோர் முல்லை!","text":"கிராமத்து பெண்ணாகவே மாறி, தலையில் கரகாமரா பூவோடு... பாண்டியன் ஸ்டோர் புதிய முல்லை வெளியிட்டுள்ள புகைப்படங்கள் ரசிகர்களால் அதிகம் பார்க்கப்பட்டு வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/paandiyan-store-kaavyaarivumani-latest-half-saree-photo-gallery-qu2cin","image":["https:\/\/static.asianetnews.com\/images\/01f75sgtv1whej3sp1zd2yt6s1\/axcmkiqy-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 12:53:11 +0530"},{"title":"பூங்காவில் பெண்ணை தாக்க முயன்ற கரடி… வைரலான வீடியோவால் பெண்ணிற்கு வலுக்கும் எதிர்ப்புகள்..!","text":"<p>அமெரிக்காவின் மிகப் பிரபலமான சுற்றுலாத் தலங்களுள் ஒன்று எல்லோஸ் ஸ்டோன் பூங்கா. இந்த பூங்காவில் எரிமலை, கிரஸ்லி கரடிகள், ஓநாய் மற்றும் நரிகள், காட்டு எருமைகள் என அரிய வகை விலங்குகள் உள்ளன.<\/p>\n\n\n\n<p>தற்போது கோடை காலத்தின் இறுதி பகுதியும் வசந்த காலத்தின் தொடக்கமாகவும் இருப்பதால் சுற்றுலா பயணிகளின் வருகை இந்த ஆண்டு களைகட்டி வருகிறது. ஆயிரக்கணக்கான சுற்றுலா பயணிகள் அங்குள்ள விலங்குகளுடன் புகைப்படம் எடுத்துக் கொள்கின்றனர்.<\/p>\n\n\n\n<p>ஆனால், புகைப்படம் எடுப்பதற்கு சுற்றுலா பயணிகளுக்கு ஒரு சில கட்டுப்பாடுகளை பூங்கா அதிகாரிகள் விதித்துள்ளனர்.<\/p>\n\n\n\n<p>அந்த விதிகளை பின்பற்றாத பெண் ஒருவர் கரடிக்கு அருகாமையில் சென்று புகைப்படம் எடுக்க முற்பட்டுள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-45108\" height=\"341\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/bear.png\" width=\"446\" \/><\/figure><\/div>\n\n\n\n<p>அப்போது தன் குட்டிகளுடன் மேய்ந்து கொண்டிருந்த கரடி திடீரென அந்தப் பெண்மணியைத் தாக்க வந்துள்ளது. அதிர்ச்சியடைந்த சுற்றுலாப் பயணி அந்த இடத்தை விட்டு ஓடி விடுகிறார்.<\/p>\n\n\n\n<p>இந்த வீடியோ இணையத்தில் வைரலாகி இன்ஸ்டாகிராம் பக்கத்தில் பல மில்லியன் பார்வைகளை பெற்றது. பூங்கா அதிகாரிகளின் கவனத்துக்கும் இந்த வீடியோ சென்ற நிலையில் அவர்கள் சுற்றுலா பயணி மீது வழக்குப்பதிவு செய்துள்ளனர்.<\/p>\n\n\n\n<p>100 மீட்டர் தொலைவில் இருந்த மட்டுமே விலங்குகளைப் பார்க்க வேண்டும் என சுற்றுலா பயணிகளுக்கு அறிவுறுத்தப்படுகிறது.<\/p>\n\n\n\n<p>இதுகுறித்து அறிக்கை வெளியிட்டுள்ள நிர்வாகம் அந்த பெண்ணின் அடையாளத்தை கொடுக்குமாறு சமூகவலைதளத்தில் கேட்டுக் கொண்டுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-45107\" height=\"675\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/bear1.png\" width=\"1018\" \/><\/figure><\/div>\n\n\n\n<p>மேலும், விதிகளை முறையாக பின்பற்றி பூங்கா நிர்வாகத்துக்கு ஒத்துழைப்பு கொடுக்க வேண்டும் என்றும் மீறுவோர் மீது கடுமையான அபராதம் விதிக்கப்படும் எனவும் எச்சரித்துள்ளது.<\/p>\n\n\n\n<p>ரசிப்பதற்காக பூங்காவுக்கு செல்லும்போது விலங்குகளை தொந்தரவு செய்யக்கூடாது என்றும் இதுபோன்ற சில நபர்கள் செய்யும் தவறான செயல் பலருக்கும் அது முன்னுதாரணமாகி விடுவதாகவும் விலங்குகள் நல ஆர்வலர்கள் கண்டனம் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>மேலும், ஒருவேளை அந்தப் பெண் கண்டுபிடிக்கப்பட்டால் நிச்சயம் அபராதம் வசூலிக்கப்படும் என அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/bear-attacking-women-in-wild-life-park-video-goes-viral\/\" rel=\"nofollow\">பூங்காவில் பெண்ணை தாக்க முயன்ற கரடி… வைரலான வீடியோவால் பெண்ணிற்கு வலுக்கும் எதிர்ப்புகள்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/bear-attacking-women-in-wild-life-park-video-goes-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/bear.png","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/bear1.png"],"pubdate":"Wed, 02 Jun 2021 12:51:26 +0000"},{"title":"அப்பா மகன் பாசமெல்லாம் வீட்டுக்குள்ள மட்டும் தான்.. கட்டளைபோடும் விஜய், காரணம் இதுவா?","text":"<p>தளபதி விஜய் அடுத்ததாக தளபதி 65 படத்தில் நடித்து வருகிறார். சன் பிக்சர்ஸ் மிகப் பிரம்மாண்ட பொருட்செலவில் தயாரிக்கும் இந்தப் படத்தை டாக்டர் கோலமாவு கோகிலா போன்ற படங்களை இயக்கிய நெல்சன் இயக்கி வருகிறார்.<\/p>\n<p>அனிருத் இசையமைக்கும் இந்தப் படத்தின் முதற்கட்ட படப்பிடிப்புகள் ஜார்ஜியா நாட்டில் நடந்து முடிந்தன. அதனைத் தொடர்ந்து அடுத்த வாரமே சென்னையில் நடத்த இருந்த படப்பிடிப்பு தற்போது தள்ளிச் சென்றுள்ளது.<\/p>\n<p>அதனைத் தொடர்ந்து அடுத்த கட்ட படப்பிடிப்புகளுக்கு பிளான் செய்து கொண்டிருக்கும்போதே விஜய்யின் தளபதி 66 படத்தைப் பற்றிய செய்திகள் தொடர்ந்து இணையதளங்களில் வெளியாகி பரபரப்பை ஏற்படுத்தி வருகிறது.<\/p>\n<p>தெலுங்கு சினிமாவின் முன்னணி தயாரிப்பாளர் தில் ராஜு தயாரிக்கும் படத்தில் தெலுங்கு இயக்குனர் வம்சி பைடிபல்லி இயக்கும் படத்தில் விஜய் நடிக்க உள்ளதாகவும், அந்த படம் தளபதி 66 எனவும் கூறுகின்றன.<\/p>\n<p>இதற்கிடையில் விஜய்யின் மகன் சஞ்சய் விஜய்யை வைத்து படம் இயக்க ஆசைப்படுவதாக ஏற்கனவே பலமுறை செய்திகள் வெளியான நிலையில் தற்போது மீண்டும் அந்த செய்தி கோலிவுட் வட்டாரங்களில் காதை கடிக்கிறது.<\/p>\n<p>இவை கேள்விப்பட்ட விஜய் தன் மகனிடம், அப்படியே நான் வாய்ப்பு கொடுத்தாலும் படப்பிடிப்பு தளங்களில் முன்னணி நடிகரின் மகன் என்ற எந்த ஒரு சலுகையும் இல்லாமல் தயாரிப்பாளர்கள் சொல்வதைக் கேட்டு நேரத்திற்கு படப்பிடிப்பை முடித்துக் கொடுத்து பெயரை காப்பாற்ற வேண்டும் எனவும் அறிவுரை செய்ததாக விஜய் வட்டாரங்களிலிருந்து செய்திகள் கசிந்துள்ளன.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237358\" style=\"width: 610px;\"><img alt=\"vijay-son-sanjay-cinemapettai\" class=\"wp-image-237358 size-full\" height=\"371\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vijay-son-sanjay-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237358\">vijay-son-sanjay-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-advised-his-son\/\" rel=\"nofollow\">அப்பா மகன் பாசமெல்லாம் வீட்டுக்குள்ள மட்டும் தான்.. கட்டளைபோடும் விஜய், காரணம் இதுவா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-advised-his-son\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vijay-son-sanjay-cinemapettai.jpg"],"pubdate":"Wed, 02 Jun 2021 12:50:00 +0000"},{"title":"சொன்ன வாக்கை காப்பாற்ற போராடும் திமுக அரசு.. கொரோனா நெருக்கடியிலும் டோக்கன் விநியோகம் தீவிரம்.","text":"மறைந்த திமுக தலைவர், முன்னாள் முதல்வர் மு. கருணாநிதி அவர்களின் பிறந்தநாளை முன்னிட்டு குடும்ப அட்டைதாரர்களுக்கு 5 ஆம் தேதி முதல் வழங்கப்பட உள்ள 13 பொருட்களுக்கான டோக்கன்கள் &nbsp;இரண்டாவது நாளாக வினியோகம் செய்யப்பட்டு வருகிறது.&nbsp;தமிழகத்தில் உள்ள அனைத்து குடும்ப அட்டைதாரா்களுக்கும் 13 வகையான மளிகைப் பொருள்கள் அடங்கிய தொகுப்புப் பையை, மலிவு விலையில் வழங்க அரசு முடிவு செய்துள்ளது.&nbsp;    இந்தத் திட்டமானது வரும் 3-ஆம் தேதி தொடங்கப்பட்டு, 5-ஆம் தேதி முதல் அனைத்து குடும்ப அட்டைதாரா்களுக்கும் அளிக்கப்படும் என்று தெரிவிக்கப்பட்டுள்ளது. மேலும் தமிழகத்தில் உள்ள 2 கோடியே 11 லட்சத்து 12 ஆயிரத்து 798 குடும்ப அட்டைதாரா்களுக்கும் கிடைக்கச் செய்யும் வகையில் மளிகைப் பொருள்கள் அடங்கிய தொகுப்பாக வழங்கப்பட உள்ளது.    இந்நிலையில் 5-ஆம் தேதி முதல் வழங்கப்படவுள்ள 13 பொருட்களுக்கான டோக்கன்கள் நேற்றும் இன்றும் &nbsp;நியாய &nbsp;கடை ஊழியர்கள் மூலம் வீடு வீடாக சென்று பொதுமக்களுக்கு வினியோகம் செய்யப்பட்டு வருகிறது. அதன்படி இன்று சென்னை மயிலாப்பூரில் உள்ள சீனிவாசபுரம், சண்முகப்பிள்லை தெரு, மாதவ பெருமாள் கோவில் தெரு உள்ளிட்ட பகுதியில் வசிக்கும் 200க்கும் மேற்ப்பட்ட குடும்பங்களுக்கு டோக்கன் வழங்கப்பட்டது. இது போல பல்வேறு பகுதிகளில் டோக்கன்கள் வழங்கப்பட்டு வருகிறது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-dmk-government-is-struggle-for-implement-their-promise-token-distribution-intensity-in-the-corona-crisis--qu2cbr","image":["http:\/\/static.asianetnews.com\/images\/01degev93ebrms542gpwvw8tyf\/rationshop-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 12:49:03 +0530"},{"title":"தீக்கிரையான கப்பலை ஆழ்கடலுக்கு கொண்டு செல்லும் பணிகள் நிறுத்தப்பட்டன!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தீக்கிரையான எம்.வீ. எக்ஸ் – பிரஸ் பேர்ல் கப்பலை ஆழ்கடலுக்கு கொண்டுச் செல்லும் பணிகள் இடைநிறுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>கொழும்பு துறைமுகத்தில் இருந்து 22 மைல் தொலைவில் இக்கப்பலின் பின் பகுதி மோதியதால் இந்த நடவடிக்கை எடுக்கப்பட்டதாக கடற்படை பேச்சாளர் தெரிவித்தார்.<\/p>\n\n\n\n<p>UPDATE – மூழ்கும் நிலையில் தீக்கிரையான கப்பல்..!<\/p>\n\n\n\n<p>எம்.வீ. எக்ஸ் – பிரஸ் பேர்ல் கப்பல் மூழ்கும் நிலையில் உள்ளதாக தெரிவிக்கப்படுகிறது.<\/p>\n\n\n\n<p>கப்பலில் நேற்று முதல் நீர் கசிவு ஏற்பட்டுள்ள காரணத்தால் கப்பல் இதுவரையில் 50 சதவீதம் கடலில் மூழ்கியுள்ளதாக கடற்படை தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>தீக்கிரையான கப்பலை ஆழ்கடலுக்கு கொண்டுச் செல்லும் பணிகள் முன்னெடுப்பு<\/p>\n\n\n\n<p>எம்.வீ. எக்ஸ் – பிரஸ் பேர்ல் கப்பலை ஆழ்கடலுக்கு கொண்டுச் செல்லும் பணிகள் ஆரம்பிக்கப்பட்டுள்ளதாக கடற்படை ஊடக பேச்சாளர் தெரிவித்தார்.<\/p>\n\n\n\n<p>சால்வர் குழுவுடன் இணைந்து இலங்கை கடற்படை குறித்த பணியை முன்னெடுத்துள்ளதாக அவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>கொழும்பு துறைமுகத்திற்கு அருகில் நங்கூரமிடப்பட்டிருந்த எக்ஸ் பிரஸ் பேர்ல் கப்பலில் நைட்ரையிட் கசிவு காரணமாக கடந்த 19 ஆம் திகதி தீப்பரவல் ஏற்பட்டிருந்தது.<\/p>\n\n\n\n<p>அதனைத்தொடர்ந்து இந்தியக் கடற்படையின் உதவியுடன் இலங்கை கடற்படையினர் கப்பலின் தீயை கட்டுப்பாட்டுக்குள் கொண்டுவந்தனர்.<\/p>\n\n\n\n<p>அதனையடுத்து, தீயால் எரிந்துப் போன இந்தக் கப்பலை ஆழ்கடலுக்கு இட்டுச் செல்லுமாறு ஜனாதிபதி கோட்டபாய ராஜபக்ஷ நேற்று பணிப்புரை விடுத்திருந்தார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115006\/\" rel=\"nofollow\">தீக்கிரையான கப்பலை ஆழ்கடலுக்கு கொண்டு செல்லும் பணிகள் நிறுத்தப்பட்டன!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115006\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/190971211_2939707236290095_3036595886737781017_n.jpg"],"pubdate":"Wed, 02 Jun 2021 12:45:35 +0000"},{"title":"குழந்தைகளை தாக்கக்கப்போகும் 3வது கொரோனா அலை... இப்போதே தயாராகும் மருத்துவமனைகள்..!","text":"3வது கொரோனா அலை குழந்தைகளை அதிகம் தாக்கும் என தகவல்கள் வெளியாகி இருப்பது அதிர்ச்சியை ஏற்படுத்தி இருக்கிறது.  தற்போதைய காலகட்டத்தில் 18 வயதிற்கு மேற்பட்டவர்களுக்கும் கொரோனா தடுப்பூசி போடும் பணிகள் துரிதமாக நடைபெற்று வருகின்றனர். முன்பு போல அல்லாமல் தற்போது கொரோனா தடுப்பூசி குறித்த விழிப்புணர்வு அதிகமாகி இருப்பதால் தடுப்பூசி போட்டுக் கொள்வதில் அனைத்து தரப்பினருக்கும் ஆர்வம் ஏற்பட்டுள்ளது. 18 வயதுக்குட்பட்டோருக்கு தடுப்பூசி போட அனுமதி கொடுக்கப்படாத நிலையில் கொரோனா 3வது அலை குழந்தைகளுக்கு பெரும் ஆபத்தை ஏற்படுத்தலாம் என்பதே வல்லுநர்களின் கருத்தாக உள்ளது.    இந்நிலையில் குழந்தைகளை கொரோனா 3வது அலையில் இருந்து பாதுகாப்பதற்கான முன்னெச்சரிக்கை நடவடிக்கைகளை டெல்லி அரசு தற்போதே தொடங்கியுள்ளது. இரண்டாவது அலை பரவலால் அதிகம் பாதிக்கப்பட்ட டெல்லி, இனி அதுபோன்ற நிலையை அடைந்துவிடக்கூடாது என்பதில் கவனமாக உள்ளது. மூன்றாவது அலையிலிருந்து குழந்தைகளைப் பாதுகாப்பதற்கான நடவடிக்கைகளை பரிந்துரைக்க டெல்லி அரசு ஒரு பணிக்குழுவை அமைத்துள்ளது.  டெல்லியில் பெரும்பாலான மருத்துவமனைகள் குழந்தைகளுக்கான மருந்துகள், படுக்கை வசதிகள், ஐசியூ படுக்கைகளை முன்னெச்சரிக்கை நடவடிக்கையாக தயார் செய்து வருகின்றன. டெல்லியின் ரோகினி பகுதியில் உள்ள சரோஜ் சூப்பர் ஸ்பெஷாலிட்டி மருத்துவமனையில் தலைமை செயல் இயக்குனர் மருத்துவர் பரத்வாத் இது தொடர்பாக கூறுகையில், ’’கொரோனாவால் குழந்தைகள் பாதிக்கப்படும் சூழல் இருப்பதால் அதனை கையாளும் வகையிலான கட்டமைப்புகளை ஏற்படுத்தத் தொடங்கியுள்ளோம்.  கொரோனாவால் பாதிக்கப்படும் குழந்தை ஒருவருடன் அவரது குடும்ப உறுப்பினர் அல்லது உதவியாளர் துணைக்கு இருப்பார்கள் என்பதால் அறையில் இரு படுக்கைகள் தனியாக தடுக்கப்பட்டு தொற்று பரவாமல் இருக்கும் வகையில் தயார் செய்யப்பட்டு வருவதாக தெரிவித்தார்.  குழந்தைகளுக்கான ஐசியூ பிரிவு, பிறந்த குழந்தைகளுக்கான பிரிவு மற்றும் குழந்தைகள் சார்ந்த பிற மருத்துவ பிரிவுகளின் எண்ணிக்கையை மும்மடங்காக உயர்த்த நடவடிக்கை எடுத்துள்ளோம். குழந்தைகளுக்கான ஆக்ஸிஜன் மாஸ்குகள், சிறப்பு வென்டிலேட்டர்கள் மற்றும் பிற மருத்துவ உபகரணங்களை ஏற்கனவே கொள்முதல் செய்யத் தொடங்கிவிட்டோம். மேலும் கூடுதல் குழந்தைகள் சிகிச்சை நிபுணர்களையும் பணியமர்த்திட திட்டமிட்டுள்ளோம். &nbsp;அதே போல மருத்துவமனை வளாகத்திலேயே ஆக்ஸிஜன் ஜெனரேட்டர்களை நிறுவிடவும் பணிகளை தொடங்கி உள்ளோம்’’என அவர் தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/3rd-corona-wave-to-hit-children-hospitals-getting-ready-now--qu2c3a","image":["https:\/\/static.asianetnews.com\/images\/01f3qfjkdksmt47jnff13tsxwn\/vfsdfvdfsvfd-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 12:43:58 +0530"},{"title":"புதுச்சேரியில் 3 நியமன எம்எல்ஏக்கள் பதவி செல்லுமா.? செல்லாதா..?  இன்று பிற்பகல் வெளியாகிறது தீர்ப்பு.","text":"புதுச்சேரியில் 3 நியமன எம்எல்ஏக்கள் நியமனத்திற்கு &nbsp;தடை கோரிய வழக்கின் தீர்ப்பை சென்னை உயர்நீதிமன்றம் இன்று &nbsp;அறிவிக்கவுள்ளது.  புதுவை சட்டமன்ற தேர்தலில் தனிப்பெரும் கட்சியாக மொத்தமுள்ள 30 தொகுதிகளில் 10 தொகுதிகளை கைப்பற்றிய என்ஆர் காங்கிரஸ் - பாரதிய ஜனதா எம்எல்ஏக்கள் 6 பேர் ஆதரவுடன் ஆட்சி அமைக்க உள்ளது. புதுச்சேரி முதல்வராக ரங்கசாமி கடந்த 7ஆம் தேதி பொறுப்பேற்றுக் கொண்டார். கடந்த 10ஆம் தேதி கொரோனா பாதித்து, சென்னை மருத்துவமனையில் அவர் அனுமதிக்கப்பட்ட நிலையில், புதுச்சேரி சட்டமன்றத்திற்கு கே.வெங்கடேசன், வி.பி.ராமலிங்கம், ஆர்.பி.அசோக் பாபு ஆகிய மூவரை நியமித்து மத்திய அரசு உத்தரவு பிறப்பித்துள்ளது. இந்த உத்தரவுக்கு தடை விதிக்க கோரியும், இந்த உத்தரவை அரசியல் சாசனத்துக்கு விரோதமானது என அறிவிக்கக்கோரி புதுச்சேரி கரிக்கலம்பாக்கம் பஞ்சாயத்து முன்னாள் தலைவர் ஜெகநாதன் என்பவர் உயர் நீதிமன்றத்தில் பொதுநல வழக்கு தாக்கல் செய்திருக்கிறார்.&nbsp;    அந்த மனுவில், புதுவை முதல்வர் ரங்கசாமி மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ள நிலையில், அமைச்சரவையும், புதிதாக தேர்ந்தெடுக்கப்பட்ட எம்எல்ஏக்களும் பதவி ஏற்காத நிலையில் 3 நியமன நிர்வாகிகளை நியமிக்க எந்த அவசரமும் இல்லை என்று தெரிவித்து இருக்கிறார். சட்டப்படி, பொருளாதார வல்லுநர்கள், அறிவியலாளர்கள், சீர்திருத்தவாதிகளை நியமன எம்எல்ஏக்களாக நியமிக்க வேண்டும் என்றும், ஒரு குறிப்பிட்ட கட்சியை சேர்ந்தவர்களை நியமித்துள்ளது மோசமானது என்றும் மனுவில் தெரிவித்துள்ளார். அரசியல் சாசன மரபுப்படி நியமன எம்எல்ஏக்கள் நியமனம் தொடர்பாக, மாநில அமைச்சரவை, துணைநிலை ஆளுநருக்கு பரிந்துரையை வழங்கும் எனவும், ஆளுநர் அதை குடியரசுத் தலைவருக்கு அனுப்பி நியமன உத்தரவு பிறப்பிக்கப்படும் என்றும் இந்த நடைமுறை தற்போது பின்பற்றப்படாததால், 3 நியமன எம்எல்ஏக்கள் நியமனம் தொடர்பான உத்தரவை செல்லாது என அறிவித்து அதற்கு தடை விதிக்க வேண்டும் என்று மனுவில் கோரிக்கை விடுத்துள்ளார்.&nbsp;    இந்த வழக்கு நீதிபதிகள் அனிதா சுமந்த் மற்றும் செந்தில்குமார், ராமமூர்த்தி அடங்கிய அமர்வில் மே 20ல் விசாரணைக்கு வந்த போது, அரசுப் பணியில் இருப்பவர்களை நியமன உறுப்பினர்களாக நியமிக்க மட்டுமே தடை உள்ளதாகவும், இவர்கள் நியமனத்தில் எந்த சட்டவிரோதமும் இல்லை எனவும் மத்திய அரசு சார்பில் ஆஜரான சொலிசிட்டர் ஜெனரல் துஷார் மேத்தாவும், கூடுதல் சொலிசிட்டர் ஜெனரல் சங்கரநாராயணனும் வாதிட்டனர். அரசியல் உள்நோக்கத்துடன் தாக்கல் செய்த மனுவை ஏற்க கூடாது எனவும் நியமன எம்.எல்.ஏ.க்கள் சார்பில் தெரிவிக்கப்பட்டது.&nbsp;அனைத்து தரப்பு வாதங்களையும் கேட்ட நீதிபதிகள், வழக்கின் தீர்ப்பை தேதி குறிப்பிடாமல் தள்ளிவைத்தனர். இந்த வழக்கில் இன்று பிற்பகலில் நீதிபதிகள் தீர்ப்பளிக்க உள்ளனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/will-the-appointment-of-3-nominated-mlas-in-puducherry-go-ahead-don-t-go-the-verdict-is-due-out-this-afternoon--qu2bpc","image":["http:\/\/static.asianetnews.com\/images\/b53ba073-444a-5e2e-b737-14b60a90637a\/image_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 12:35:37 +0530"},{"title":"பயணக்கட்டுப்பாடு நீடிப்பு – புதிய அறிவிப்பு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தற்போது அமுலில் உள்ள பயணக்கட்டுப்பாடு எதிர்வரும் 14 ஆம் திகதி வரை நீடிக்கப்பட்டுள்ளதாக இராணுவத் தளபதி அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>அதன்படி ஜூன் 14 ஆம் காலை 04 மணி வரை குறித்த பயணக்கட்டுப்பாடு அமுலில் இருக்கும் என்றும் இராணுவத் தளபதி அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>முன்னர் அறிவிக்கப்பட்ட பிரகாரம் எதிர்வரும் 7 ஆம் திகதி கட்டுப்பாடுகள் தளர்த்தப்படாது என்றும் அவர் அறிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115003\/\" rel=\"nofollow\">பயணக்கட்டுப்பாடு நீடிப்பு – புதிய அறிவிப்பு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115003\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/unnamed-2021-05-27T200837.411.jpg"],"pubdate":"Wed, 02 Jun 2021 12:33:04 +0000"},{"title":"மணிகண்டனின் லீலையை புட்டு புட்டு வைத்த பிரபலம்.. பல வருடங்களுக்கு முன்பே மருத்துவமனையில் நடந்தேறிய சம்பவம்!","text":"<p>தமிழ் சினிமாவில் நாடோடி படத்தில் நடித்து ரசிகர்களுக்கு தெரியக் கூடிய அளவிற்கு பிரபலமானவர் சாந்தினி. அதன் பிறகு பெரிய அளவில் சினிமாவில் கவனிக்க படாததால் இவர் என்ன ஆனார் என்று பலருக்கும் தெரியாமல் இருந்தது. ஆனால் சமீபத்தில் முன்னாள் அமைச்சர் மணிகண்டன் உடன் தனக்கு தொடர்பில் இருந்ததாக கூறி ஒரு பரபரப்பை ஏற்படுத்தினார்.<\/p>\n<p>பார்ப்பதற்கு அழகாக இருக்கும் சாந்தினி மலேசிய தூதரகத்தில் முதலில் வேலை பார்த்துள்ளார். அதன் பிறகுதான் நாடோடிகள் படத்தில் நடிப்பதற்கான வாய்ப்பு கிடைத்துள்ளது. அதன் மூலம் நாடோடிகள் படத்தில் நடித்துள்ளார்.<\/p>\n<p>ஒருமுறை மணிகண்டன் மலேசியாவில் சில இன்வெஸ்டிகேஷன் செய்ய வேண்டுமென பரணி என்பவரின் உதவியுடன் சாந்தினியை சந்தித்துள்ளார். அதன் பிறகு இருவருக்கும் அதிகமான நெருக்கம் ஏற்பட அவ்வப்போது யாருக்கும் தெரியாமல் கள்ள உறவில் வாழ்ந்து வந்துள்ளனர்.<\/p>\n<p>இதனால் சாந்தினி பலமுறை கருவுற்று அவருக்கு தெரிந்த மருத்துவர் உதவியுடன் கரு கலைக்கவும் செய்தார் என்ற திடுக்கிடும் தகவலை கூறினார். ஆனால் மணிகண்டன் மருத்துவர் இவர் அரசு மருத்துவமனையில் டாக்டராக வேலை பார்த்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237128\" style=\"width: 610px;\"><img alt=\"shanthini-deva-ex-minister-manikandan\" class=\"size-full wp-image-237128\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/shanthini-deva-ex-minister-manikandan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237128\">shanthini-deva-ex-minister-manikandan<\/p><\/div>\n<p>அப்போதே வேலை செய்யும் நர்சிடம் பல லீலைகளை செய்துள்ளார். இதனை மருத்துவமனை நிர்வாகம் கண்டித்துள்ளது. ஆனால் மணிகண்டன் அப்பா அதிமுக-வில் மாவட்டத் தலைவர் பதவியில் இருந்ததால் தப்பித்துள்ளார் என்ற விஷயத்தை பயில்வான் ரங்கநாதன் வெளிப்படையாக கூறியுள்ளார்.<\/p>\n<p>இதனைக் கேள்விப்பட்ட பலரும் மணிகண்டன் பல வருடங்களுக்கு முன்பே மருத்துவமனை விவகாரத்தில் மாற்ற வேண்டியவர். ஆனால் அப்போது தப்பித்துவிட்டார் தற்போது சாந்தினி விஷயத்தில் மாற்றிக்கொண்டார் என பேட்டி ஒன்றில் கூறி உள்ளார் பயில்வான் ரங்கநாதன்.<\/p>\n<p>மணிகண்டனுக்கு ஐந்து பிரிவின் கீழ் வழக்குகள் பதிவு செய்து போலீசார் அவரை தேடி வருகின்றனர். ஆனால் அவர் எங்கு இருக்கிறார் என்பது யாருக்கும் தெரியவில்லை. விரைவில் போலீசாரால் கைது செய்யப்படுவார் என கூறி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/manikandan-cheating-shanthini-deva-but-already-illegal-activities-hospital\/\" rel=\"nofollow\">மணிகண்டனின் லீலையை புட்டு புட்டு வைத்த பிரபலம்.. பல வருடங்களுக்கு முன்பே மருத்துவமனையில் நடந்தேறிய சம்பவம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/manikandan-cheating-shanthini-deva-but-already-illegal-activities-hospital\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/shanthini-deva-ex-minister-manikandan.jpg"],"pubdate":"Wed, 02 Jun 2021 12:29:59 +0000"},{"title":"கொரோனா தொற்று பரவலை தடுக்க வீட்டில் செய்ய மறக்கக்கூடாதவை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அன்றாட வாழ்க்கையில் ஒரு சில விஷயங்களை கவனிக்க மறந்து விடுகிறோம். நாள் முழுவதும் வீட்டில் இருந்தாலும் நமது கவனத்துக்கு வராத அவற்றை பற்றி இங்கே பார்ப்போம்.<img alt=\"கொரோனா தொற்று பரவலை தடுக்க வீட்டில் செய்ய மறக்கக்கூடாதவை\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106021312415042_Tamil_News_home-cleaning-prevent-spread-corona-infection_SECVPF.gif\" \/>கொரோனா தொற்று பரவலை தடுக்க வீட்டில் செய்ய மறக்கக்கூடாதவைஇன்றைய வாழ்க்கை முறையில் காலில் சக்கரம் கட்டாதக்குறையாக அனைவரும் ஓடிக்கொண்டிருக்கிறோம். அந்த ஓட்டத்தின் நடுவே அன்றாட வாழ்க்கையில் ஒரு சில விஷயங்களை கவனிக்க மறந்து விடுகிறோம். அவற்றுள் முக்கியமானது வீட்டில் நாம் மேற்கொள்ளவேண்டிய பழக்கங்கள். நாள் முழுவதும் வீட்டில் இருந்தாலும் நமது கவனத்துக்கு வராத அவற்றை பற்றி இங்கே பார்ப்போம்.<\/p>\n\n\n\n<p>கதவின் கைப்பிடிகளை துடைத்தல்<br \/><br \/>வீட்டிற்கு வரும் உறவினர்கள் அந்நியர்கள் என அனைவரின் கைகளும் படும் பகுதியான இதில் அழுக்கும், கிருமிகளும்  அதிகம் படிந்திருக்கும். தரையை துடைப்பது, கழிப்பறையை சுத்தம் செய்வதுஎன்று அன்றாடம் தூய்மை பணியை செய்தாலும் கதவின் கைப்பிடிகளை சுத்தம் செய்ய பலரும் மறந்விடுகிறோம்.<a href=\"https:\/\/www.maalaimalar.com\/topic\/%E0%AE%95%E0%AF%8A%E0%AE%B0%E0%AF%8B%E0%AE%A9%E0%AE%BE-%E0%AE%B5%E0%AF%88%E0%AE%B0%E0%AE%B8%E0%AF%8D\" rel=\"noreferrer noopener\" target=\"_blank\">கொரோனா<\/a> நோய் தொற்றினை தவிர்க்க கதவின் கைப்பிடிகளை தூய்மையாக வைப்பது முக்கியம்.<\/p>\n\n\n\n<p>செல்லப்பிராணிகள் சாப்பிடும் கிண்ணத்தை தூய்மை செய்தல்<\/p>\n\n\n\n<p>வீட்டில் ஆசையாக வளர்க்கும் செல்லப்பிராணிகள் சாப்பிடுவதற்குகென்று கிண்ணம் வைத்திருப்போம். காலையில் வைத்த உணவில் செல்லப்பிராணி சாப்பிட்டது போக மீதமிருப்பதை அற்புறப்படுத்தி தூய்மை செய்யாமல் சிறிது நேரம் கழித்து சாப்பிடும் என்று மாலை வரை அப்படியே வைத்திருப்போம். இதனால் அந்த கிண்ணம் மட்டுமில்லாமல் அதை சுற்றியுள்ள இடமும் பாக்டீரியா தொற்றுக்கு உள்ளாகி இருக்கும். இது செல்லப்பிராணிக்கு மட்டுமில்லாமல் நமக்கும் தீங்கை விளைவிக்கும்.<\/p>\n\n\n\n<p>சமையலுக்கு ஒரே கட்டிங் போர்டை பயன்படுத்துதல்<\/p>\n\n\n\n<p>சில வீடுகளில் சைவம், அசைவம் இரண்டுக்கும் ஒரே கட்டிங் போர்டை பயன்படுத்துவார்கள். இறைச்சி, மீன் போன்றவற்றை வெட்டியபின் கழுவி வைத்தாலும், அதில் பாக்டீரியா போன்ற கிருமிகள் இருக்கத்தான் செய்யும். அவை காய்கறிகள் மற்றும் பழங்களை வெட்டும் போது உணவோடு கலந்து உடலுக்கு கெடுதலை உண்டாக்கும். எனவே காய்கறிகளுக்கும், இறைச்சிக்கும், தனித்தனியே கட்டிங் போர்டுகள் வைத்திருக்க வேண்டும்.<\/p>\n\n\n\n<p>பழைய நான்ஸ்டிக் பாத்திரத்தை தொடர்ந்து பயன்படுத்துதல்<\/p>\n\n\n\n<p>நான்ஸ்டிக் பாத்திரங்கள் சமைப்பதற்கு வசதியானவை. இவற்றில் சமைப்பதற்கு குறைவான அளவு எண்ணெய் பயன்படுத்தினாலே போதும். அதே சமயம் மிக பழைய நான்ஸ்டிக் பாத்திரத்தை தொடர்ந்து பயன்படுத்தும் போது இதில்&nbsp; இருக்கும் டெப்லான் பூச்சு கொஞ்சம் கொஞ்சாக சமைக்கும் உணவில் கலக்க ஆரம்பிக்கும். இதனால் வயிற்று உபாதைகள் ஏற்படும்.<\/p>\n\n\n\n<p>குளிர்சாதன பெட்டியை தூய்மை செய்தல்<\/p>\n\n\n\n<p>முடிந்தவரை வாரம் ஒருமுறை அல்லது&nbsp; மாதம் இரு முறையாவது குளிர்சாதன பெட்டியை சுத்தப்படுத்த வேண்டும். இதனால் அதில் தேவையற்ற கிருமிகள் வளருவதை தடுக்க முடியும். கழற்றி சுத்தம் செய்யும் வகையில் உள்ள பாகங்களை நன்கு சோப்பு போட்டு கழுவி உலர வைத்த பின்னர் மீண்டும் பொருத்த வேண்டும். வாரம் தோறும் காய்கறி வாங்க செல்வதற்கு முன்பு குளிர்சாதன பெட்டியில் இருப்பவற்றை சுத்தம் செய்த பிறகே புதிய காய்கறிகளை அடுக்க வேண்டும்.<\/p>\n\n\n\n<p>இவ்வாறு இன்னும் பல செயல்களை நாம் கவனித்து செய்தால் வீடும் நாமும் தொற்று பாதிப்புகளிலிருந்து பாதுகாப்பாக இருக்கலாம்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/114994\/\" rel=\"nofollow\">கொரோனா தொற்று பரவலை தடுக்க வீட்டில் செய்ய மறக்கக்கூடாதவை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/114994\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106021312415042_Tamil_News_home-cleaning-prevent-spread-corona-infection_SECVPF.gif"],"pubdate":"Wed, 02 Jun 2021 12:17:00 +0000"},{"title":"பிரபல சன் டிவி சீரியல் ஹீரோ தொடரில் இருந்து விலகல்… ரசிகர்கள் அதிர்ச்சி..!","text":"<p>சன் டிவியில் ஒளிபரப்பாகி வரும் ஹிட் சீரியல் &#8216;பூவே உனக்காக&#8217;. இந்த சீரியலின் ஹீரோ அருண் அந்த தொடரில் இருந்து விலகுவதாக தனது இன்ஸ்டாகிராம் பக்கத்தில் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-45101\" height=\"339\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/677711.jpg\" width=\"605\" \/><\/figure><\/div>\n\n\n\n<p>இந்த சீரியலில் ராதிகா ப்ரீத்தி, ஸ்ரீனிஷ் அரவிந்த் உள்ளிட்ட பலர் நடித்து வருகின்றனர். இந்நிலையில் கதிராக நடித்து வரும் அந்த சீரியலின் ஹீரோ அருண் அந்த தொடரில் இருந்து விலகுவதாக அறிவித்துள்ளது பலரை அதிர்ச்சிக்குள்ளாக்கியுள்ளது.<\/p>\n\n\n\n<p>இதுகுறித்து அருண் கூறுகையில், &#8220;பூவே உனக்காக தொடரிலிருந்து நான் விலகுகிறேன் என்பதை உங்கள் அனைவருக்கும் சொல்லிக் கொள்ள விரும்புகிறேன். இனி என்னை நீங்கள் கதிர் கதாபாத்திரத்தில் பார்க்க முடியாது.<\/p>\n\n\n\n<p>இந்த சிறந்த வாய்ப்பை தந்த தயாரிப்பாளருக்கும் சன் டிவிக்கும் என் மனமார்ந்த நன்றியை தெரிவிக்க விரும்புகிறேன். உங்கள் ஆதரவின்றி நான் என்று இருக்கும் இந்த நிலைக்கு என்னால் வந்திருக்க முடியாது.<\/p>\n\n\n\n<p>எனக்கு தொடர்ந்த ஆதரவும் அன்பும் அளித்துவரும் எனது நண்பர்களுக்கும் ரசிகர்களுக்கும் நன்றி கூறிக்கொள்கிறேன். கவலைப்படாதீர்கள் மக்களை.<\/p>\n\n\n\n<p>விரைவில் உங்கள் அனைவரையும் ஒரு நல்ல செய்தியுடன் சந்திக்கிறேன். மீண்டும் உங்கள் அனைவருக்கும் நன்றி உங்கள் அன்பும் ஆதரவும் எனக்கு என்றும் தேவை&#8221; என பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-45102\" height=\"713\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/serial.png\" width=\"750\" \/><\/figure><\/div>\n<p>The post <a href=\"https:\/\/tamilmint.com\/poove-unakaaga-serial-hero-quit-serial-audience-shock\/\" rel=\"nofollow\">பிரபல சன் டிவி சீரியல் ஹீரோ தொடரில் இருந்து விலகல்&#8230; ரசிகர்கள் அதிர்ச்சி..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/poove-unakaaga-serial-hero-quit-serial-audience-shock\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/677711.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/serial.png"],"pubdate":"Wed, 02 Jun 2021 12:10:56 +0000"},{"title":"பாரசீக வளைகுடா கடலில் தீப்பற்றி எரிந்த ஈரானிய கடற்படைக் கப்பல்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஈரானிய கடற்படைக் கப்பலொன்று, பாரசீக வளைகுடா கடலில் தீப்பற்றி எரிந்துள்ளது. குறித்த சம்பவம், அப்பகுதியில் பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது.&nbsp;<\/p>\n\n\n\n<p>ஓமான் வளைகுடாவில் அமைந்துள்ள ஈரானிய துறைமுகமான ஜாஸ்க் அருகே ஈரானி கடற்படைக் சொந்தமான கப்பலொன்றே இவ்வாறு தீ பற்றி எரிந்துள்ளதாக தெரியவந்துள்ளது.<br \/><br \/><img alt=\"\" height=\"495\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154071\/196387441_512514646762212_8770894840572377591_n.png\" width=\"660\" \/><\/p>\n\n\n\n<p>மேலும், குறித்த கப்பலிலிருந்தவர்கள் அனைவரும் பாதுகாப்பாக வெளியேற்றப்பட்டதாக தகவல்கள் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், கப்பலில் ஏற்பட்ட தீயை அணைக்கும் பணிகள் தீயணைப்பு குழுவினரால் மேற்கொள்ளப்பட்டு வருவதுடன், குறித்த கப்பல், பயிற்சி நடவடிக்கையில் ஈடுபட்டிருந்த போதே தீ பற்றி எரிந்து, விபத்துக்குள்ளாகியுள்ளது.&nbsp;<br \/><br \/><img alt=\"\" height=\"371\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154070\/196499256_1247721252314652_4807215807357125083_n.png\" width=\"660\" \/><\/p>\n\n\n\n<p>மேலும், கப்பலில், தீ பிடித்தது குறித்த தகவல்கள் ஏதும் தற்போது வரை தெரியப்படாத நிலையில்,&nbsp; சம்பவம் குறித்து கடற்படையினர் மேலதில விசாரணை மெற்கொண்டு வருவதாகவும் தெரியவந்துள்ளது.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/06\/114991\/\" rel=\"nofollow\">பாரசீக வளைகுடா கடலில் தீப்பற்றி எரிந்த ஈரானிய கடற்படைக் கப்பல்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/06\/114991\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154071\/196387441_512514646762212_8770894840572377591_n.png","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154070\/196499256_1247721252314652_4807215807357125083_n.png"],"pubdate":"Wed, 02 Jun 2021 12:10:09 +0000"},{"title":"ஹீரோயினாக இருந்தவரை கவர்ச்சி நடிகையாக மாறிவிட்ட கேஎஸ் ரவிக்குமார்.. சார், உங்க ரசனையை ரசனை!","text":"<p>கே எஸ் ரவிக்குமார் படங்களில் அனைத்து தரப்பு ரசிகர்களையும் திருப்திப்படுத்தும் வகையில் ஒவ்வொரு காட்சியும் அவ்வளவு சிறப்பாக அமையும். அதிலும் அவர் கமர்சியல் இயக்குனர் என்பதால் கவர்ச்சி ஐட்டங்கள் சில படங்களில் இடம்பெறும்.<\/p>\n<p>பக்கா கமர்சியல் இயக்குனராக வலம் வந்தார் கேஎஸ் ரவிக்குமார். இவரது பல படங்களில் இன்றும் மறக்க முடியாத படமாக இருப்பது சரத்குமார் இரட்டை வேடத்தில் நடித்த நாட்டாமை திரைப்படம் தான்.<\/p>\n<p>இந்த படத்தின் மூலம் யாருக்கு பெயரும் புகழும் கிடைத்ததோ தெரியாது. ஆனால் இந்தப்படத்தில் டீச்சராக நடித்த நடிகை ராணிக்கு ஏகப்பட்ட வரவேற்பு கிடைத்தது. இப்போதும் இளம் ரசிகர்கள் மத்தியில் கிடைத்து வருகிறது.<\/p>\n<p>ஆனால் இவர் தமிழ் சினிமாவில் கங்கை அமரன் இயக்கிய வில்லுபாட்டுகாரன் என்ற படத்தில் கதாநாயகியாக அறிமுகமானார். எப்படியாவது தமிழ் சினிமாவில் தனக்கென ஒரு இடம் பிடித்து விட வேண்டும் என்ற கனவில் நாயகியானார்.<\/p>\n<p>ஆனால் கேஎஸ் ரவிக்குமார் நாட்டாமை டீச்சர் கதாபாத்திரத்தின் முக்கியத்துவத்தை எடுத்துக் கூறியதால் அந்த கதாபாத்திரத்தில் நடிக்க சம்மதித்தாராம். அதன்பிறகு அவர் சினிமாவை விட்டு போகும் வரை அவருக்கு தொடர்ந்து கவர்ச்சிப் கதாபாத்திரங்கள் மட்டுமே வந்தது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237354\" style=\"width: 610px;\"><img alt=\"actress-rani-cinemapettai\" class=\"wp-image-237354 size-full\" height=\"820\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/actress-rani-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237354\">actress-rani-cinemapettai<\/p><\/div>\n<p>நடிகை ராணி தற்போது தெலுங்கு சினிமாவின் தயாரிப்பாளர் ஒருவரை திருமணம் செய்து கொண்டு செட்டிலாகிவிட்டார். அவருக்கு காலேஜ் முடித்த பெண் பிள்ளை ஒருவர் இருக்கிறார் என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ks-ravikumar-movie-actress-rani-news\/\" rel=\"nofollow\">ஹீரோயினாக இருந்தவரை கவர்ச்சி நடிகையாக மாறிவிட்ட கேஎஸ் ரவிக்குமார்.. சார், உங்க ரசனையை ரசனை!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ks-ravikumar-movie-actress-rani-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/actress-rani-cinemapettai.jpg"],"pubdate":"Wed, 02 Jun 2021 12:09:25 +0000"},{"title":"பாஜக - என். ஆர் காங்கிரஸ் இடையே எந்த குழப்பமும் இல்லை.. பாஜக சட்டமன்ற கட்சி தலைவர் நமச்சிவாயம் தகவல்.","text":"கொரோனா தொற்று பாதிக்கப்பட்டவர்கள் வெளியே வருவதால் மற்றவர்களுக்கும் தொற்று பாதிக்கும் எனவே கொரோனாவால் பாதிக்கப்பட்டவர்கள் வீட்டிலேயே தனிமைபடுத்தி கொள்ள வேண்டும் என இரு கரம் கூப்பி கேட்டுக் கொள்கிறேன் என பாஜக சட்டமன்ற கட்சி தலைவர் நமச்சிவாயம் வேண்டுகோள் விடுத்துள்ளார். இது குறித்து அவர் இன்று செய்தியாளர்களை சந்தித்தார், அப்போது அவர் கூறியதாவது,&nbsp;&nbsp;    கொரோனாவின் மூன்றாவது அலை வருவதற்கான சூழ்நிலை இருப்பதால் அனைவரும் தடுப்பூசி போட்டுக்கொள்ள வேண்டும். தொற்று பாதிக்கப்பட்டவர்கள் கடைசி நேரத்தில் மருத்துவமனைக்கு செல்லாமல், ஆரம்ப கட்டத்திலேயே சிகிச்சை எடுத்துக் கொள்ள வேண்டும். முதலமைச்சர் ரங்கசாமி ஆன்மிகத்தில் அதிக ஈடுபாடு கொண்டவர், எனவை அமைச்சரவை பங்கீடு, ஆட்சி அமைப்பது உள்ளிட்டவைகள் குறித்து நல்ல நாள், நல்ல நேரம் பார்த்து பேச்சுவார்த்தை தேதியை சொல்வார்.    அமைச்சரவை பங்கீடு குறித்து முதலமைச்சருடன் பேசி சுமூக முடிவு எடுத்து வெகு விரைவில் முதலமைச்சர் தலைமையில் நல்லாட்சி கொடுப்போம். பாஜக மற்றும் என் ஆர் காங்கிரஸ் இடையே எந்த வித குழப்பமும் இல்லை, சுமுகமாக தீர்வு எட்டப்படும். என பாஜக சட்டமன்ற கட்சி தலைவர் நமச்சிவாயம் கூறினார்.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/there-is-no-confusion-between-bjp-nr-congress-bjp-assembly-party-leader-namachchivayam-informed--qu2af2","image":["https:\/\/static.asianetnews.com\/images\/01f0847yprsc6r47em44f2g0er\/tamil-news-large-2721966-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 12:07:50 +0530"},{"title":"#BREAKING +2 பொதுத்தேர்வு ரத்தா?... தமிழக அரசின் முடிவு குறித்து அமைச்சர் அன்பில் மகேஷ் விளக்கம்...!","text":"கொரோனா பெருந்தோற்றைக் கருத்தில் கொண்டு சிபிஎஸ் இ பொதுத்தேர்வை ரத்து செய்வதாக மத்திய அரசு அறிவித்தது. இதனைத் தொடர்ந்து தமிழகத்தில் மாநில பாடத்திட்டத்தின் கீழ் 12ம் வகுப்பு பொதுத்தேர்வை ரத்து செய்யலாமா? என்பது குறித்து இன்று முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில் ஆலோசனை நடைபெற்றது. இந்த ஆலோசனையில் அமைச்சர் அன்பில் மகேஷ், &nbsp;தலைமைச் செயலாளர் இறையன்பு, முதன்மைச் செயலாளர் உதயச்சந்திரன், பள்ளிக்கல்வி செயலர் காகர்லா உஷா, ஆணையர் நந்தகுமார், தேர்வுத்துறை இயக்குநர் உஷாராணி உள்ளிட்டோர் பங்கேற்றனர்.&nbsp;    ஆலோசனை கூட்டத்திற்கு பிறகு தலைமைச் செயலகத்தில் செய்தியாளர்களைச் சந்தித்த அமைச்சர் அன்பில் மகேஷ் கூறியதாவது: சிபிஎஸ்இ பிளஸ் 2 பொதுத்தேர்வு ரத்து செய்யப்படும் என மத்திய அரசு அறிவித்துள்ளது. முதலமைச்சர் மு.க.ஸ்டாலின் கூறியதைப் போலவே மாணவர்களின் உடல் நலனைக் கருத்தில் கொண்டு தான் தேர்வை ரத்து செய்வதாக கூறியுள்ளனர்.&nbsp;    தேர்வுகளை எப்படியெல்லாம் நடத்தலாம், மாணவர்களுக்கான தேர்வு மையங்களை அதிகரிக்கலாமா? அல்லது தேர்வு நேரத்தைக் குறைக்கலாமா? என மத்திய அரசு &nbsp;கேட்டிருந்தது. ஆனால் அவை அனைத்தும் சிபிஎஸ்இ மாணவர்களை மனதில் கொண்டு இருந்ததால், மாநில பாடத்திட்டத்தில் படிக்கும் மாணவர்களுக்கான ஆலோசனையை வழங்கும் படி கடிதம் எழுதியிருந்தோம்.&nbsp;    +2 பொதுத்தேர்வை குறித்து முடிவு எடுக்கும் முன்பு கல்வியாளர்கள், மருத்துவ நிபுணர்கள், பெற்றோர் ஆசிரியர் கழகத்தினர், மாணவர் அமைப்பினர், ஆசிரியர்கள் உள்ளிட்டோருடன் ஆலோசனை நடத்தி, அவர்களுடைய கருத்துக்களை 2 நாட்களுக்குள் தெரிவிக்கும் படி முதலமைச்சர் கூறியுள்ளார். அதேபோல் இரண்டு நாட்களுக்குள் மற்ற மாநிலங்களின் முடிவையும் அறிந்து கொண்டு, இறுதி முடிவை அறிவிக்க உள்ளோம். இதை எல்லாம் வைத்து முதலமைச்சர் மு.க.ஸ்டாலின் இறுதி முடிவை அறிவிப்பார் என தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/minister-anbil-mahesh-explain-about-2-exam-after-meeting-with-cm-qu2a85","image":["https:\/\/static.asianetnews.com\/images\/01f5fvsth7r3k16vt2c2s11e6f\/e1bsyuaviamombe-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 12:03:42 +0530"},{"title":"கொரோனா நிவாரண உதவியாக ரூ.1 கோடிக்கு மேல்...  கொடுத்த தயாரிப்பாளர் ஐசரி கணேஷ்!","text":"கொரோனா தடுப்பு நடவடிக்கைக்காக பல பிரபலங்கள், தொழிலதிபர்கள், சமூக அக்கறை கொண்டவர்கள் அடுத்தடுத்து தங்களால் முடிந்த உதவிகளை செய்து வருகிறார்கள். அந்த வகையில் தற்போது, பிரபல தயாரிப்பாளரும் வேல்ஸ் கல்வி நிறுவனங்களின் தலைவருமான டாக்டர் ஐசரி கணேஷ் ரூ.1 கோடிக்கு மேல் நிதிஉதவி அளித்துள்ளார்.  தமிழகத்தை கொரோனா இல்லாதா மாநிலமாக &nbsp;மாற்ற மாநில அரசும், சுகாதார துறையும் பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறது. கடந்த 2 வாரங்களாக முழு ஊரடங்கு பிறப்பிக்க பட்டத்தின் பலனாக ஒவ்வொரு நாளும் சுமார் 35 ஆயிரத்திற்கும் மேற்பட்டோர் கொரோனாவால் பாதிக்க பட்டு வந்த நிலையில், தற்போது 25 ஆயிரமாக குறைக்கப்பட்டுள்ளது. அதே நேரத்தில் இன்னும் சில வாரங்கள் ஊரடங்கு பிறப்பிக்கப்பட்டால் தான் கொரோனா இரண்டாவது அலை கட்டுக்குள் வரும் என கூறப்படுவதால், மேலும் சில வாரங்களுக்கு ஊரடங்கு அமல் படுத்த அதிக வாய்ப்புகள் உள்ளதாக கூறப்படுகிறது.    மேலும் முதல்வர் ஸ்டாலின், கொரோனாவை கட்டுக்குள் கொண்டுவருவதற்கும், மக்களுக்கு தேவையான மருத்துவ வசதிகள், பெட், ஆச்சிஜன் செறிவூட்டிகள், மற்றும் தடுப்பூசி போன்றவற்றின் தேவைக்காக முதல்வரின் பொது நிவாரண நிதிக்கு, தாராளமாக நிதி கொடுத்து உதவ வேண்டும் என்கிற அறிக்கை வெளியிட்ட பின், அடுத்தடுத்து பலர் தங்களால் முடிந்த உதவிகளை ஆன் லைன் பரிவர்த்தனை மூலமாகவும், நேரடியாக முதலமைச்சர் மு.க.ஸ்டாலினை சந்தித்தும் காலாசாலைகளை வழங்கி வந்தனர்.    அந்த வகையில் தற்போது, பிரபல தயாரிப்பாளரும் வேல்ஸ் கல்வி நிறுவனங்களின் தலைவருமான டாக்டர் ஐசரி கணேஷ் தமிழக முதல்வர் முக ஸ்டாலின் அவர்களை நேரில் சந்தித்து கொரோனா நிவாரணப் பணிகளுக்காக முதல்வரின் பொது நிவாரண நிதிக்கு ஒரு கோடியே ஒரு லட்சம் ரூபாய்க்கான காசோலையை வழங்கியுள்ளார். அப்போது அவருடன் அவருடைய மனைவி ஆர்த்தி மற்றும் மகள் ப்ரீத்தா ஆகியோர் இருந்தனர். இதுகுறித்த புகைப்படம் தற்போது சமூக வலைத்தளங்களில் வைரலாகி வருகிறது.   Chancellor of #VelsUniversity Dr. #IshariKGanesh met Tamil Nadu CM Thiru. #MKStalin to handover Rs. 1 crore &amp; 1 lakh contribution to the #TNCMReliefFund  Accompanied by his wife Mrs. Arthi Ganesh and daughter Mrs. Preethaa Ganesh today at the Secretariat, Chennai pic.twitter.com\/ittq4QS9Wj — Kollywood Cinima (@KollywoodCinima) June 1, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/ishari-ganesh-give-the-corona-fund-for-1-core-above-qu29t9","image":["https:\/\/static.asianetnews.com\/images\/01f75p8mhmx76w9xy8400xsa67\/tqfoie3g-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 11:54:48 +0530"},{"title":"ஜகமே தந்திரம் படத்திற்கு முதலில் வைத்த டைட்டில் இதுதான்.. கார்த்திக் சுப்புராஜ் சொன்ன சீக்ரெட்","text":"<p>கர்ணன் படத்தின் மாபெரும் வெற்றிக்குப் பிறகு தனுஷ் நடிப்பில் கார்த்திக் சுப்புராஜ் இயக்கத்தில் உருவாகி ஜூன் 18-ஆம் தேதி நெட்ப்ளிக்ஸ் தளத்தில் நேரடியாக வெளியீட்டுக்கு தயாராக இருக்கும் திரைப்படம் ஜகமே தந்திரம்.<\/p>\n<p>ஜகமே தந்திரம் படத்தின் டிரைலர் வெளியாகி ரசிகர்கள் மத்தியில் வரவேற்பை பெற்றுள்ளது. மேலும் கிட்டத்தட்ட 17 மொழிகளில் ஜகமே தந்திரம் திரைப்படம் டப்பிங் செய்யப்பட்டு நெட்ப்ளிக்ஸ் தளத்தில் வெளியாக உள்ளது.<\/p>\n<p>ட்ரெய்லர் ரசிகர்களை கவர்ந்த வண்ணம் உள்ள நிலையில் படத்தின் வெளியீட்டை எதிர்பார்த்து காத்துக் கொண்டிருக்கின்றனர். மேலும் இந்த படம் தியேட்டரில் வெளியாக வேண்டிய திரைப்படம் எனவும் வருத்தப்படுகின்றனர்.<\/p>\n<p>ஜகமே தந்திரம் ட்ரெய்லரில் தனுஷ் பேசும் சோழர் பரம்பரையில் ஒரு லண்டன் தாதா என்ற வசனம் ரசிகர்களிடையே செம பேவரைட்டாகி உள்ளது. அதுமட்டுமில்லாமல் பேட்ட படத்தில் வரும் ரஜினியின் பேட்ட வேலன் கெட்டப்பில் தனுஷ் நடித்துள்ளார்.<\/p>\n<p>இப்படி ஒன்றுடன் ஒன்று இந்த படத்தை முந்தைய ரஜினி மற்றும் கார்த்திக் சுப்புராஜ் படங்களில் ஒப்பிட்டு பார்க்க முடிகிறது. இந்நிலையில் கார்த்திக் சுப்புராஜ் சமீபத்திய பேட்டியில் ஜகமே தந்திரம் படத்திற்கு முதன் முதலில் வைக்கப்பட்ட பெயர் சுருளி என குறிப்பிட்டுள்ளார்.<\/p>\n<p>தனுஷின் கதாபாத்திரத்தின் பெயரான சுருளி என்பதையே டைட்டிலாக வைக்கலாமா என யோசித்து வந்தாராம். ஆனால் ஒருமுறை ரஜினியின் நினைத்தாலே இனிக்கும் படத்தில் வரும் ஜகமே தந்திரம் பாடலைக் கேட்டபோது இது படத்தின் கதைக்கு சரியான டைட்டில் என ஜகமே தந்திரம் டைட்டிலை தேர்வு செய்துவிட்டாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237346\" style=\"width: 610px;\"><img alt=\"jagame-thandhiram-cinemapettai-01\" class=\"wp-image-237346 size-full\" height=\"313\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/jagame-thandhiram-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237346\">jagame-thandhiram-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/jagame-thandhiram-was-not-the-first-title\/\" rel=\"nofollow\">ஜகமே தந்திரம் படத்திற்கு முதலில் வைத்த டைட்டில் இதுதான்.. கார்த்திக் சுப்புராஜ் சொன்ன சீக்ரெட்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/jagame-thandhiram-was-not-the-first-title\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/jagame-thandhiram-cinemapettai-01.jpg"],"pubdate":"Wed, 02 Jun 2021 11:54:26 +0000"},{"title":"இஸ்ரேலின் புதிய ஜனாதிபதியாக இட்சாக் ஹெர்சாக்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154074\/E23kPHOX0AMaLbv.png\" \/><\/figure>\n\n\n\n<p><\/p>\n\n\n\n<p>கெனெசெட் சட்டமன்றில் 120 வாக்குகளில் 87 வாக்குகளைப் பெற்று, இஸ்ரேலின் பதினொறாவது ஜனாதிபதியாக இட்சாக் ஹெர்சாக் தெரிவு செய்யப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>ஹெர்சாக் 2003 முதல் 2018 வரையான காலப் பகுதியில் கெனெசெட்டின் உறுப்பினராக பணியாற்றிதோடு, அந்தக் காலப்பகுதியில் நலன்புரி மற்றும் சமூக சேவைகள் அமைச்சர் பதவி உட்பட பல அமைச்சுப் பதவிகளை வகித்துள்ளார்.<\/p>\n\n\n\n<p>வெற்றி பெறத் தேவையான 61 கெனெசெட் உறுப்பினர்களின் கையொப்பங்களுடன் ஹெர்சாக் 120 வாக்குகளில் 87 வாக்குகளைப் பெற்றார்.<\/p>\n\n\n\n<p>இஸ்ரேலின் அடுத்த ஜனாதிபதியாக ஐசக் ஹெர்சாக்&nbsp;தெரிவுசெய்யப்பட்டதற்கு&nbsp;பிரதமர் நெதன்யாகு வாழ்த்துக்களைத் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>நெதன்யாகு வாழ்த்துச் செய்தியில் , &#8220;அனைத்து இஸ்ரேலிய குடிமக்களின் பெயரிலும் அவருக்கு அதிர்ஷ்டம் கிடைக்க வேண்டும் என்று நான் விரும்புகிறேன்&#8221; என தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/06\/114988\/\" rel=\"nofollow\">இஸ்ரேலின் புதிய ஜனாதிபதியாக இட்சாக் ஹெர்சாக்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/06\/114988\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154074\/E23kPHOX0AMaLbv.png"],"pubdate":"Wed, 02 Jun 2021 11:51:28 +0000"}]