[{"title":"Tamil News Today Live : பிளஸ் 2 பொதுத்தேர்வு தொடர்பாக முதல்வர் ஸ்டாலின் தலைமையில் இன்று ஆலோசனை","text":"<p><strong>Tamil News Live : <\/strong>சிபிஎஸ்இ பிளஸ் 2 தேர்வு ரத்து செய்யப்பட்ட நிலையில், தமிழகத்தில் பிளஸ் 2 பொதுத்தேர்வு தொடர்பாக முதல்வர் மு.க.ஸ்டாலின் தலைமையில் இன்று ஆலோசனைக் கூட்டம் நடைபெறவுள்ளது. இந்நிலையில் தமிழகத்தில் கொரோனா தொற்று கட்டுப்பாட்டிற்குள் வந்த பிறகு12-ஆம் வகுப்பு பொதுத்தேர்வை எழுத்துப் பூர்வமாக நடத்த வேண்டும் என பிரின்ஸ் கஜேந்திர பாபு அரசுக்குக் கோரிக்கை விடுத்துள்ளார். மேலும், இது குறித்து அவர் வெளியிட்டு உள்ள அறிக்கையில், சிபிஎஸ்இ 12-ஆம் வகுப்பு பொதுத்தேர்வை ரத்து செய்யும் மத்திய அரசின் முடிவு, மாணவர்களுக்கு எந்த நன்மையும் விளைவிக்காது என்றும், இதனால் உயர்கல்வி மற்றும் வேலை வாய்ப்புகளில் பல்வேறு சிக்கல்கள் ஏற்படும் என்றும் விமர்சித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p><strong>100 கோடி தடுப்பூசி தயாரிக்க இலக்கு &#8211; கனடா நிறுவனத்துடன் Biological E கை கோர்ப்பு<\/strong><\/p>\n\n\n\n<p>தடுப்பூசி உற்பத்தியை, இந்தியாவில் மேற்கொள்ள, கனடாவைச் சேர்ந்த Providence எனும் முன்னணி மருந்து உற்பத்தி நிறுவனத்துடன், ஹைதராபாத்தைச் சேர்ந்த முன்னணி மருந்து உற்பத்தி நிறுவனமான Biological E நிறுவனம் கை கோர்த்துள்ளது. Providence நிறுவனத்தின் சார்பில் உருவாக்கப்பட்டுள்ள PTX-Covid19-B என்ற கொரோனா தடுப்பூசி, கனாடாவில் முதல் கட்ட பரிசோதனை வெற்றிகரமாக முடித்து இரண்டாம் கட்ட மருத்துவ பரிசோதனையில் உள்ளது. இந்த தடுப்பூசியை, இந்தியாவில் தயாரிக்கத் தேவையான அனைத்து தொழில்நுட்ப உதவிகளையும் பிராவிடன்ஸ் நிறுவனம் பயோலாஜிக்கல் நிறுவனத்திற்கு வழங்கும். மேலும், முதலாவதாக 2022-ம் ஆண்டு குறைந்தபட்சம் 60 கோடி தடுப்பூசி, பின்னர் 100 கோடி தடுப்பூசி தயாரிப்பதை இலக்காகக் கொண்டு ஒப்பந்தம் மேற்கொள்ளப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>இந்தியாவில் நேற்று 1,33,228 பேருக்கு கொரோனா தொற்று<\/strong><\/p>\n\n\n\n<p>இந்தியாவில் கடந்த 24 மணி நேரத்தில் 1,33,228 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டிருக்கின்றது. மேலும் 3,205 பேர் உயிரிழந்துள்ளனர். தமிழகத்தில் ஒரே மாதத்தில் கொரோனா தொற்றிற்கு 10 ஆயிரம் பேர் உயிரிழந்துள்ளது குறிப்பிடத்தக்கது. தற்போது, மாநிலத்தில் ஒரு நாள் பாதிப்பு 26 ஆயிரத்து 513ஆக பதிவாகி உள்ளது. இதுவரையிலான கொரோனா பாதிப்பு 21 லட்சத்து 23 ஆயிரத்து 29ஆக அதிகரித்துள்ளது. மேலும், கொரோனா 2-வது அலையில் இதுவரை 594 மருத்துவர்கள் உயிரிழந்துள்ளனர் என்றும் தமிழகத்தில் இதுவரை 21 மருத்துவர்கள் உயிரிழந்திருப்பதாகவும் இந்திய மருத்துவ சங்கம் தெரிவித்திருக்கிறது.<\/p>\n\n\n\n<p><strong>பெட்ரோல் டீசல் விலை<\/strong><\/p>\n\n\n\n<p>சென்னையில் பெட்ரோல் &#8211; டீசல் விலையில் மாற்றம் இன்றி பெட்ரோல் லிட்டர் ரூ.95.99-க்கும் , டீசல் லிட்டர் ரூ.90.12-க்கும் விற்பனை செய்யப்படுகின்றன.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-today-live-chennai-tamil-nadu-corona-stalin-board-exams-modi-309651\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/stalin-1200.jpg"],"pubdate":"Wed, 02 Jun 2021 08:44:40 +0530"},{"title":"மே.வங்கத்தில் பாஜகவுக்கு ஓடியவர்கள் மீண்டும் திரிணாமூலில் சேர மம்தா பானர்ஜிக்கு கெஞ்சி கூத்தாடி கடிதம்..!","text":"மேற்கு வங்கத்தில் சட்டப்பேரவைத் தேர்தலுக்கு முன்பாக திரிணாமூல் காங்கிரஸ் கட்சியைச் சேர்ந்த அமைச்சர்கள், எம்.எல்.ஏ.க்கள் பலரும் பாஜகவுக்கு தாவினார்கள். எப்படியும் அடுத்த ஆட்சி பாஜகதான் என்று நினைத்து, அந்தப் பக்கம் போனார்கள். ஆனால், சட்டப்பேரவைத் தேர்தலில் பிரமாண்ட வெற்றியை திரிணாமூல் காங்கிரஸ் பெற்றது. 2016 தேர்தலில் பெற்ற வெற்றியை அப்படியே தக்க வைத்துக்கொண்டது. இந்நிலையில் பாஜகவுக்குத் தாவிய முன்னாள் திரிணாமூல் காங்கிரஸ் கட்சிக்காரர்கள், மீண்டும் மம்தாவிடம் வர கெஞ்ச தொடங்கியுள்ளனர்.   பலரும் மம்தாவிடம் மறைமுகமாகக் கோரிக்கை விடுத்து வந்த நிலையில், பாஜகவுக்குத் தாவிய முன்னாள் &nbsp;எம்.எல்.ஏ. தீபேந்து பிஸ்வாஸ் மீண்டும் திரிணாமூலில் மம்தாவிடம் கெஞ்சி பகிரங்கமாக கடிதமே எழுதியுள்ளார். அந்தக் கடிதத்தில், “உடைந்த இதயத்துடன் இந்தக் கடிதத்தை எழுதுகிறேன். உணர்ச்சிவசப்பட்டு தவறாக வேறொரு கட்சியில் சேர்ந்துவிட்டேன். மீன் எப்படி தண்ணீரை விட்டு இருக்காதோ, அப்படித்தான் தீதி நீங்களும் எங்களுக்கு, நீங்கள் என்னை மன்னிக்க வேண்டும். நீங்கள் மன்னிக்கவில்லை எனில் நாங்கள் வாழ முடியாது. என்னை மீண்டும் கட்சியில் இணைத்துக் கொள்ளுங்கள். காலமெல்லாம் உங்கள் பாசத்தில் பிணைந்திருப்பேன். பாஜகவுக்கு செல்ல நான் எடுத்தது மோசமான முடிவு. கட்சியை விட்டு விலகியது உணர்ச்சிவசப்பட்டு எடுத்த முடிவு. தற்போது செயலிழந்து விடுவோம் என்ற அச்சம் ஏற்பட்டுள்ளது. அதனால், மீண்டும் திரிணாமூலுக்கே திரும்புகிறேன்” என்று மம்தாவுக்குக் கெஞ்சி கடிதம் எழுதியுள்ளார். இதேபோல திரிணாமூல் முன்னாள் தலைவர் சோனாலி குகாவும் கட்சியை விட்டு விலகி பாஜகவுக்குத் தாவியதற்கு மன்னிப்பு கேட்டு மம்தாவுக்குக் கடிதம் எழுதியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/letters-to-mamata-banerjee-urging-to-rejoin-trinamool-party-after-went-bjp--qu201t","image":["https:\/\/static.asianetnews.com\/images\/01f58x1f7scvhpq9y1s8qbhyfh\/mamata-jpg_760x400.jpg"],"pubdate":"Wed, 02 Jun 2021 08:23:54 +0530"},{"title":"பெங்களூருவில் கொரோனா பாதிப்பு குறைந்து வருகிறது - சுகாதாரத்துறை","text":"கர்நாடக மாநிலத்தில் கொரோனா தொற்றுக்கு உயிரிழந்தோரின் எண்ணிக்கை 30 ஆயிரத்தை நெருங்கியுள்ளது.\nநேற்று மேலும் 464 பேர் உயிரிழந்தனர். ஒரேநாளில்14 ஆயிரத்து 304 பேருக்கு கொரோனா பாதிப்பு ஏற்பட்ட நிலையில், மாநிலத்தில் கொரோனாவால் பாதிக்கப்பட்டவர்களின் மொத்த எண்ணிக்கை 26 லட்சத்து 18 ஆயிரத்து 735 ஆக அதிகரித்துள்ளது.\nமாநிலத்தில் கொரோனா பரவல் தொடர்ந்து குறைந்து வரும் நிலையில் உயிரிழப்பவர்களின் எண்ணிக்கை அதிகமாகவே உள்ளது. தலைநகர் பெங்களூருவில் பாதிப்பு பெருமளவில் குறைந்து வருவதாக மாநில சுகாதாரத்துறை தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147369-பெங்களூருவில்-கொரோனா-பாதிப்பு-குறைந்து-வருகிறது---சுகாதாரத்துறை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622603814147369.jpg"],"pubdate":"Wed, 02 Jun 2021 08:10:35 +0530"},{"title":"தொண்டை கரகரப்பு, இருமல்… திப்பிலியை இப்படி சாப்பிட்டுப் பாருங்க!","text":"<p><strong>Tamil health tips:&nbsp; தி<\/strong>ரிகடுகம் (சுக்கு, மிளகு, திப்பிலி ஆகியவற்றின் சேர்க்கை) என்ற பெயரில் அழைக்கப்படும் இந்த மருந்து, பல மருந்துகளுக்குத் துணைமருந்தாக பயன்படுகிறது. இந்த 3 மூலிகை பொருட்களில் முக்கிய இடம் பிடித்துள்ள திப்பிலி பல்வேறு மருத்துவ பயன்களை கொண்டுள்ளது. அந்த மருத்துவ பயன்களை ஒன்றன் பின் ஒன்றாக இங்கு பார்க்கலாம்.&nbsp;<\/p>\n\n\n\n<p><strong>திப்பிலியின் மருத்துவ பயன்கள்<\/strong><\/p>\n\n\n\n<p>திப்பிலியை நன்றாக பொடியாக அரைத்தோ அல்லது திப்பிலிப்பொடியையோ, கடுக்காய்ப் பொடியுடன் சம பங்கில் சேர்த்து, அதில் சிறிதளவு தேன் விட்டு கலந்து தினமும் 1\/2 டீஸ்பூன் அளவு காலை, மாலை என இருவேளை உண்டு வந்தால் உடலில் ஏற்படும் இளைப்பு நோய்நீங்கும்.<\/p>\n\n\n\n<p>திப்பிலிப் பொடியை பசுவின் பாலோடு கலந்து நன்றாக காய்ச்சி அருந்தி வந்தால் இருமல், வாய்வுத் தொல்லை, மூர்ச்சை, என முப்பிணியும் நீங்கும். மேலும் இதன் பொடியை 1:2 விகிதம் வெல்லத்துடன் கலந்து உண்டு வந்தால் விந்து பெருகும். இவற்றை நெய்யுடன் கலந்து சாப்பிட்டால் ஆண்மை பெருகும்.<\/p>\n\n\n\n<p>திப்பிலியை நன்றாக வறுத்துப் பொடியாக்கி, அதில் அரை கிராம் எடுத்து தேனுடன் கலந்து 2 வேளை சாப்பிட்டு வந்தால் இருமல், தொண்டைக் கமறல், வீக்கம், பசியின்மை, தாது இழப்பு போன்ற பிரச்சனைகள் நீங்கும். மேலும் இரைப்பை, மற்றும் ஈரல் வலுப்பெறும்.<\/p>\n\n\n\n<p>திரிகடுகத்தை (திப்பிலி, மிளகு, தோல் நீக்கிய சுக்கு) சம அளவில் எடுத்து&nbsp; வறுத்துப் பொடியாக்கி அரை கிராம் தேனுடன் கலந்து 3 வேளையாகச் சாப்பிட்டு&nbsp; வர வயிற்று வலி, வயிற்றுப் பொருமல், நீர்க்கோவை, தொண்டைக் கமறல் போன்றவை குணமாகும்.<\/p>\n\n\n\n<p>திப்பிலியை நன்றாக இடித்துப் பொடியாக்கி 1 ஸ்பூன் அளவு எடுத்து சிறிது தேனுடன் கலந்து 2 வேளை சாப்பிட்டு வர இருமல், கபம், வாய்வு&nbsp; நீங்கும். மேலும் செரிமானம் அதிகரிக்கும்.<\/p>\n\n\n\n<p>50 கிராம் &#8211;&nbsp; திப்பிலி, 25 கிராம் &#8211; கரிசலாங்கண்ணி இலை, போன்றவற்றை 1\/2 லிட்டர் நீரில் போட்டு, அந்த நீரைச் சுண்டக் காய்ச்சிய பின் நிற்கும் திப்பிலியையும் தழையையும் இள வறுப்பாய் வறுத்துப் பொடித்த எடைக்குச் சமமாகப் பொரிப்பொடி சேர்த்து, அதே அளவு சர்க்கரை கூட்டி 5 கிராம் அளவு 2&nbsp; வேளை தொடர்ந்து சாப்பிட்டுவர இருமல், களைப்பு நீங்கும்.<\/p>\n\n\n\n<p>திப்பிலி 10 கிராம், தேற்றான் விதை 5 கிராம் சேர்த்துப் பொடியாக்கி கழுநீரில் 5 கிராம் எடை அளவைப் போட்டு 7 நாள் காலையில் குடித்துவர&nbsp; வெள்ளை, பெரும்பாடு நீங்கி போகும்.&nbsp;<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/tamil-health-tips-health-benefits-of-tipperary-in-tamil-309605\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-01T202529.575.jpg"],"pubdate":"Wed, 02 Jun 2021 08:04:55 +0530"},{"title":"கொரோனா ஊரடங்கால் பக்தர்களின் வருகை குறைவு: ஏழுமலையான் கோவிலில் சிறப்பு தரிசன டிக்கெட் 5ஆயிரமாக குறைப்பு","text":"கொரோனா ஊரடங்கு காரணமாக திருப்பதி ஏழுமலையான் கோவிலில் 300ரூபாய் சிறப்பு தரிசன டிக்கெட் 15ஆயிரத்தில் இருந்து 5 ஆயிரமாக குறைக்கப்பட்டுள்ளது.\nஇதுகுறித்து தேவஸ்தானம் வெளியிட்டுள்ள அறிக்கையில், தற்போது ஆந்திர மாநிலத்தில் பகல்நேர ஊரடங்கு அமலில் இருப்பதாலும், தமிழ்நாடு உள்ளிட்ட பக்கத்து மாநிலங்களில் முழு நேர ஊரடங்கு அமலில் இருப்பதாலும் பக்தர்களின் எண்ணிக்கை தினமும் குறைந்து வருவதாக தெரிவிக்கப்பட்டுள்ளது.\nஇதை கருத்தில் கொண்டு இந்த மாதத்திற்கான 300 ரூபாய்  சிறப்பு தரிசன டிக்கெட் 5 ஆயிரமாக குறைக்கப்பட்டுள்ளதாக தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147368-கொரோனா-ஊரடங்கால்-பக்தர்களின்-வருகை-குறைவு:-ஏழுமலையான்-கோவிலில்-சிறப்பு-தரிசன-டிக்கெட்-5ஆயிரமாக-குறைப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622600882147368.jpg"],"pubdate":"Wed, 02 Jun 2021 07:54:52 +0530"},{"title":"தமிழகத்தில் கொரோனா பாதிப்புகள் காரணமாக 1ம் வகுப்பு முதல் 8ம் வகுப்பு வரை அனைத்து மாணவர்களும் ஆல் பாஸ்","text":"தமிழகத்தில் கொரோனா பாதிப்புகள் காரணமாக பள்ளிகள் தொடர்ந்து செயல்படாமல் இருந்து வருகிறது.\nஇதனால் 12ம் வகுப்பு மாணவர்களுக்கு தேர்வு நடத்துவது குறித்து கல்வித்துறை தீவிர ஆலோசனையில் உள்ளது. இந்நிலையில் தற்போது தமிழகம் முழுவதும் உள்ள அனைத்து பள்ளிகளிலும் 1 ம் வகுப்பு முதல் 8ம் வகுப்பு வரை உள்ள அனைத்து மாணவர்களுக்கும் தேர்வின்றி ஆல் பாஸ் வழங்குவதாக தொடக்க கல்வி இயக்குனரகம் அறிவித்துள்ளது.\nமாணவர்களை பள்ளியிலிருந்து வெளியேற்றாமல், அனைவருக்கும் தேர்ச்சியை பள்ளி தலைமை ஆசிரியர்கள் பதிவேட்டில் பதிவு செய்ய வேண்டும் என கூறப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147367-தமிழகத்தில்-கொரோனா-பாதிப்புகள்-காரணமாக-1ம்-வகுப்பு-முதல்-8ம்-வகுப்பு-வரை-அனைத்து-மாணவர்களும்-ஆல்-பாஸ்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622600653147367.jpg"],"pubdate":"Wed, 02 Jun 2021 07:48:02 +0530"},{"title":"பிரதமர் மோடியிடம் 6 வயது சிறுமி புகார் அளித்ததன் எதிரொலி... காஷ்மீரில் ஆன்லைன் வகுப்புகளுக்கு நேரக்கட்டுப்பாடு அறிவிப்பு","text":"ஆன்லைன் வகுப்பு குறித்து பிரதமர் மோடியிடம் 6வயது சிறுமி புகார் அளித்ததன் அடிப்படையில் அங்கு ஆன்லைன் வகுப்புகளுக்கு நேரக்கட்டுப்பாடு தொடர்பாக விரைந்து நடவடிக்கை எடுக்கப்படும் என்று அறிவிக்கப்பட்டுள்ளது.\nஇதுதொடர்பாக மாநில நிர்வாகம் வெளியிட்ட அறிக்கையில், தொடக்கக்கல்விக்கு முந்தைய வகுப்பு மாணவர்களுக்கு தினமும் அரை மணி நேரமும், தொடக்க மற்றும் நடுநிலைப் பள்ளி மாணவர்களுக்கு ஒன்றரை மணி நேரமும் ஒதுக்கப்படுவதாக தெரிவிக்கப்பட்டுள்ளது.\nமேலும் 9 முதல் 12-ம் வகுப்பு மாணவர்களுக்கு 3 மணி நேரத்துக்கு மிகாமலும் வகுப்புகள் நடத்தப்பட வேண்டும் என்றும் தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147366-பிரதமர்-மோடியிடம்-6-வயது-சிறுமி-புகார்-அளித்ததன்-எதிரொலி...-காஷ்மீரில்-ஆன்லைன்-வகுப்புகளுக்கு-நேரக்கட்டுப்பாடு-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622600073147366.jpg"],"pubdate":"Wed, 02 Jun 2021 07:37:31 +0530"},{"title":"உலக டெஸ்ட் சாம்பியன்ஷிப்பில் பங்கேற்க, இந்திய அணி நாளை இங்கிலாந்து பயணம்","text":"உலக டெஸ்ட் சாம்பியன்ஷிப் மற்றும் 5 டெஸ்ட் போட்டிகளில் விளையாடுவதற்காக இந்திய அணி நாளை இங்கிலாந்து பயணம் மேற்கொள்கிறது.\nஐ.சி.சி. உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப்போட்டி வருகிற 18-ந் தேதி முதல் 22-ந் தேதி வரை இங்கிலாந்தில் உள்ள சவுத்தம்டனில் நடக்கிறது. இதில் விராட் கோலி தலைமையிலான இந்தியாவும், வில்லியம்சன் தலைமையிலான நியூசிலாந்தும் மோதுகின்றன.\nஇந்த போட்டியில் விளையாடுவதற்காகவும், இங்கிலாந்துடன் 5 டெஸ்டில் ஆடுவதற்காகவும் இந்திய அணி நாளை இங்கிலாந்து புறப்பட்டு செல்கிறது. டெஸ்ட் போட்டி தொடர் ஆகஸ்ட் 4 முதல் செப்டம்பர் 14-ந் தேதி வரை நடைபெறுகிறது.","link":"https:\/\/www.polimernews.com\/view\/147365-உலக-டெஸ்ட்-சாம்பியன்ஷிப்பில்-பங்கேற்க,-இந்திய-அணி-நாளை-இங்கிலாந்து-பயணம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622599502147365.jpg"],"pubdate":"Wed, 02 Jun 2021 07:31:40 +0530"},{"title":"ஒரு ஸ்பூன் ரவை, ஒரு ஸ்பூன் சர்க்கரை… சாஃப்ட் சப்பாத்தி, பூரி சீக்ரெட்ஸ் இவைதான்!","text":"<p><strong>Poori and chapati recipe Tamil News: <\/strong>சமீப காலமாக சப்பாத்தி, பூரி தவிர்க்க முடியாத உணவுகளில் ஒன்றாக உள்ளது. இதற்கு காரணமாக இவை செய்யப்படும் கோதுமை மாவில் உள்ள ஊட்டச்சத்துக்களை குறிப்பிடலாம். கோதுமை மாவில் கால்சியம், பொட்டாசியம், இரும்பு மற்றும் பாஸ்பரஸ் போன்ற சத்துக்கள் நிரம்பி காணப்படுகின்றன. மேலும் இரத்தத்தில் சர்க்கரை அளவை ஒழுங்காக வைத்திருக்க உதவுவதால், நீரிழிவு நோயாளிகளுக்கு இவை மிகவும் நல்லது.<\/p>\n\n\n\n<p>நீங்கள் செய்யும் மிருதுவான சப்பாத்தி மற்றும் பூரியுடன் வெஜ் அல்லது நான் வெஜ் குருமா சேர்த்து சாப்பிடால் ரொம்பவே டேஸ்டியாக இருக்கும். ஏற்கனவே குறிப்பிட்டது போல வயது முதிர்ந்தவர்களுக்கும் சிறியவர்களுக்கும் ஏற்ற உணவு.<\/p>\n\n\n\n<p>பொதுவாக நாம் சப்பாத்தி, பூரி செய்யும் போது, அவை சாஃப்டாக வர வேண்டும் என எதிர்பார்ப்போம். ஆனால் சில சமயங்களில் அவை நாம் எதிர்பார்த்தது போல சாஃப்டாக வருவதில்லை. அவற்றை எவ்வாறு சாஃப்டாக எப்படி வர வைப்பது என்பது போன்ற கேள்விகளுக்கு இங்கு தெளிவாகவே விடையளித்துள்ளோம்.<\/p>\n\n\n\n<p><strong>சப்பாத்தியை சாஃப்டாக செய்வது எப்படி? சிம்பிள் செய்முறை.<\/strong><\/p>\n\n\n\n<p>சப்பாத்திக்கு மாவு தயார் செய்யும்போது அதில் ஒரு கப் கோதுமை மாவிற்கு இரண்டு ஸ்பூன் மைதா சேர்க்க வேண்டும். தண்ணீருக்கு பதிலாக அரிசி வடித்த கஞ்சி தண்ணீர் இருந்தால், அதைக் கொண்டு சப்பாத்தி மாவு பிசையலாம்.<\/p>\n\n\n\n<p>பின்னர் உப்பு, சுடு தண்ணீர் சேர்த்து கரண்டியால் கிளறவும். அதன் பின் கைகளால் மாவை நன்கு பிசைந்து கொண்டு சப்பாத்தி மாவு திரட்டும் கட்டையால் 15 நிமிடங்கள் நன்கு அடிக்கவும். அப்போதுதான் தண்ணீர் நன்கு உறிஞ்சப்பட்டு மாவு மிருதுவான பதத்தில் வரும். பின்னர் அரை மணி நேரம் ஈரத்துணி போட்டு ஊற வைக்கவும்.<\/p>\n\n\n\n<p>இப்போது உருண்டைகளாக உருட்டி, தட்டையாக தயார் செய்யவும். தோசைக்கல் சூடானதும் திரட்டிய சப்பாத்தியை கல்லில் போட்டு இரு புறமும் பிரட்டவும். நன்கு அழுத்தும்போது சப்பாத்தி உப்பி வரும். தேவைப்பட்டால் அரை ஸ்பூன் எண்ணெய் தடவிக்கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>சாஃப்டான பூரி எப்படி செய்வது?<\/strong><\/p>\n\n\n\n<p>சாஃப்டான பூரி செய்வது ஒன்றும் மாய வித்தை அல்ல. அதற்கு நீங்கள் பூரி மாவு பிசையும் போது கோதுமை மாவோடு கூடுதலாக கொஞ்சம் தண்ணீர் சேர்க்க வேண்டும். அவற்றோடு பால் மற்றும் எண்ணெய் அல்லது நெய் சேர்க்க வேண்டும். நீங்கள் பால் சேர்க்கும் போது அவை அரை சூட்டில் உள்ளதை உறுதிப்படுத்திக் கொள்ளவும். இவை உங்கள் பூரியை மென்மையாக மாற்ற உதவும்.<\/p>\n\n\n\n<p><strong>மிருதுவான பூரி எப்படி செய்வது?<\/strong><\/p>\n\n\n\n<p>மிருதுவான பூரி பெற நீங்கள் தயார் செய்யும் பூரி மாவுடன் சிறிதளவு, ரவை சேர்க்க வேண்டும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/poori-and-chapati-recipe-tamil-news-how-to-make-poori-and-chapati-in-tamil-309589\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-01T200438.594.jpg"],"pubdate":"Wed, 02 Jun 2021 07:30:04 +0530"},{"title":"இந்திய பொருளாதாரம் இந்த நிதியாண்டில் 9.3 சதவீதம் வளர்ச்சி அடையும்: சர்வதேச அமைப்பான மூடிஸ் நிறுவனம் கணிப்பு","text":"இந்திய பொருளாதாரம் இந்த நிதியாண்டில் 9.3 சதவீதம் வளர்ச்சி அடையும் என்று மூடிஸ் என்ற சர்வதேச அமைப்பு கணித்துள்ளது.\nஇதுகுறித்து அந்த அமைப்பு வெளியிட்டுள்ள அறிக்கையில், மீண்டும் ஊரடங்கு பிறப்பிக்கப்பட்டதால், பொருளாதார நடவடிக்கைகள் முடங்கி உள்ளது என்றாலும் இதன் தாக்கம், கொரோனா முதல் அலையைப்போல் மிக கடுமையாக இருக்காது என்று குறிப்பிடப்பட்டுள்ளது.\n  நடப்பு நிதியாண்டின் முதலாவது காலாண்டில்  பொருளாதார நடவடிக்கைகளில் வீழ்ச்சி ஏற்படலாம் என்றும் அதன்பிறகு பொருளாதாரம் மீண்டெழும் என்றும் குறிப்பிடப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147364-இந்திய-பொருளாதாரம்-இந்த-நிதியாண்டில்-9.3-சதவீதம்-வளர்ச்சி-அடையும்:-சர்வதேச-அமைப்பான-மூடிஸ்-நிறுவனம்-கணிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622599062147364.jpg"],"pubdate":"Wed, 02 Jun 2021 07:18:07 +0530"},{"title":"வெப்பச்சலனம் மற்றும் வளிமண்டல சுழற்சி காரணமாக 5 மாவட்டங்களில் கனமழை பெய்யக்கூடும்","text":"வெப்பச்சலனம் மற்றும் வளிமண்டல சுழற்சி காரணமாக 5 மாவட்டங்களில் கனமழை பெய்யக்கூடும் என சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.\nதர்மபுரி, கிருஷ்ணகிரி, வேலூர், திருப்பத்தூர், ராணிப்பேட்டை ஆகிய 5 மாவட்டங்களில் இடி மின்னலுடன் கூடிய கன மழையும், மேற்கு தொடர்ச்சி மலையை ஒட்டிய மற்றும் சேலம், நாமக்கல், ஈரோடு திருவண்ணாமலையில் மிதமான மழையும் பெய்யக்கூடும். ஏனைய மாவட்டங்களில் பெரும்பாலும் வறண்ட வானிலையே நிலவும்.\nநாளையும்,4ம் தேதியும் வட தமிழகத்தில் இடி மின்னலுடன் கூடிய கன மழையும், ஏனைய மாவட்டங்களில் மிதமான மழையும் பெய்யக்கூடும். இதனிடையே, சென்னை உட்பட 13 மாவட்டங்களில் பகல் நேர இயல்பு வெப்பநிலை 3 டிகிரி செல்சியஸ் வரை உயரக்கூடும். குமரிக்கடல், லட்சத்தீவு, மாலத்தீவு, கேரள கடலோர பகுதிகளுக்கு மீனவர்கள் 3 நாட்களுக்குச் செல்ல வேண்டாம் என அறிவுறுத்தப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147363-வெப்பச்சலனம்-மற்றும்-வளிமண்டல-சுழற்சி-காரணமாக-5-மாவட்டங்களில்-கனமழை-பெய்யக்கூடும்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622598263147363.jpg"],"pubdate":"Wed, 02 Jun 2021 07:10:35 +0530"},{"title":"உத்தரப்பிரதேச அறிவித்த ஊரடங்குத் தளர்வுகள்....  கடைகள் திறக்கப்பட்டதால் வியாபாரிகள் மகிழ்ச்சி","text":"உத்தரப்பிரதேச அறிவித்த ஊரடங்குத் தளர்வுகள் நேற்று அமலுக்கு வந்ததால் வியாபாரிகள் மகிழ்ச்சி அடைந்துள்ளனர். \n அடைக்கப்பட்ட கடைகள் மீண்டும் திறக்கப்பட்டுள்ளன. கட்டுப்பாடுகள் இல்லாத பகுதிகளில் பொருளாதார மீட்பு நடவடிக்கைகளை அம்மாநில அரசு அனுமதித்துள்ளது. இரவு 7 மணி முதல் காலை 7 மணி வரை ஊரடங்கு சனி ஞாயிறு வார இறுதி ஊரடங்குகள் நீடிக்கும் என்று முதலமைச்சர் யோகி ஆதித்யநாத் அறிவித்துள்ளார். \nஇதனிடையே ஆலயங்கள் திறக்கப்பட்டதால் பக்தர்கள் மகிழ்ச்சி அடைந்தனர். நேற்று செவ்வாய்க்","link":"https:\/\/www.polimernews.com\/view\/147362-உத்தரப்பிரதேச-அறிவித்த-ஊரடங்குத்-தளர்வுகள்....--கடைகள்-திறக்கப்பட்டதால்-வியாபாரிகள்-மகிழ்ச்சி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622597921147362.jpg"],"pubdate":"Wed, 02 Jun 2021 07:06:46 +0530"},{"title":"Rasi Palan 2nd June 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 2nd June 2021: <\/strong>&nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 2nd June 2021: இன்றைய ராசி பலன், ஜூன் 2ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>நிதி விஷயத்தில் நீங்கள் வழி செய்வீர்கள் என்று யாரோ இன்னும் கற்பனை செய்துகொண்டிருக்கிறார்கள். ஆனால், சக ஊழியர்களால் வீழ்த்தப்படலாம். இருப்பினும், உங்கள் அனுதாபிகளுடன் இணைந்து நீங்கள் முன்னேற வேண்டும். நீங்கள் இப்போது குழுக்களை உடைத்தால், உங்கள் எல்லா பலவீனங்களையும் வெளிப்படுத்துவீர்கள்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>புதன் இன்னும் உங்கள் பக்கம்தான் உள்ளது. வரவிருக்கும் வாரத்தில் பெறபடும் செய்திகள் உங்கள் இதயத்தை மகிழ்விக்க வேண்டும். உங்கள் உள்ளுணர்வுகள் சரியாக இருந்தன என்பதை தெளிவுபடுத்த வேண்டும். இதில் விஷயம் என்னவென்றால், உங்களிடம் எல்லா சிறந்த யோசனைகளும் இருப்பதாகத் தெரிகிறது. ஆனால், அந்த உண்மையான பிற நபர்களை நீங்கள் சம்மதிக்க வைக்க வேண்டும்!<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>தற்போதைய முன்னேற்றங்களின் விளைவுகளை அளவிடுவது கடினம் அல்லது சாத்தியமில்லை. வேலையில் திரைக்குப் பின்னால் நிறைய நடக்கிறது. தனிப்பட்ட மனப்பான்மையை ஒரு பக்கமாக வைத்துவிட்டு நம்பிக்கையுடன் முன்னோக்கி சென்று முடிக்கப்படாத உணர்ச்சிகரமான வேலைகளை முடிக்க முன்னுரிமை கொடுங்கள்.<\/p>\n\n\n\n<p>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/p>\n\n\n\n<p>செவ்வாய் கிரகம் உங்கள் வாழ்க்கையில் மிகவும் சுறுசுறுப்பான பங்கை எடுக்க தயாராகி வருகிறது. உங்கள் நிலையை தெளிவுபடுத்துவதற்கான மறுக்கமுடியாத வாய்ப்பு உங்களுக்கு விரைவில் கிடைக்கும். நிச்சயமற்ற வகையில் பேசவும் செயல்படவும் நீங்கள் தயாராக இருக்க வேண்டும். எல்லாவற்றிற்கும் மேலாக, நீங்கள் நுண்ணுணர்வு மிக்கவர். தேவைப்படும்போது வேறு யாரையும் போல கடினமாக இருப்பதற்கும் நீங்கள் மிகவும் திறமையானவர்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>மூன்று கிரகங்கள், உங்கள் வாழ்க்கை மற்றும் தொழில்முறை நம்பிக்கைகளுக்கு பொறுப்பான உங்கள் ராசிக்கட்டத்தின் கோணங்களில் ஜொளிக்கின்றன. இது உங்களை முன்னோக்கி தள்ளும் நேரம் என்பதில் சந்தேகமில்லை. நீங்கள் மிகவும் தீவிரமாக எடுத்துக் கொள்ளப்படுகிறீர்கள் என்பதை உறுதிப்படுத்த ரகசியாமாக எல்லா செல்வாக்கையும் பயன்படுத்துங்கள்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>தற்போதைய சிக்கல்களைத் தவிர, சரியான நகர்வுகளைச் செய்ய நீங்கள் தயாராக இருந்தால், புதிய களங்களை கண்டுபிடித்து அனுபவிப்பீர்கள். இருப்பினும், அடுத்த சில நாட்களுக்கு, உங்களுடைய பயணத் திட்டங்கள் புதிய ஆய்வுக்கு வெளிப்படையாக இருக்க வேண்டும். முக்கியமாக சூழ்நிலைகள் மாறப்போகின்றன.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்கள் பழைய போக்கில் நீங்கள் தொடர்வீர்களா? ஏற்கனவே இருக்கும் வாழ்க்கை முறையை பராமரிப்பீர்களா அல்லது திசையை முழுவதுமாக மாற்றுவீர்களா என்பதை நீங்கள் விரைவில் தேர்வு செய்ய வேண்டும். உங்கள் வழிகளை மாற்றுவதற்கான அழுத்தம் இன்னும் சிறிதுதான் இருக்கிறது. ஆனால், அது நீண்ட காலத்திற்கு முன்பே வேகமாக தீவிரமடையும். இதற்கிடையில், ஒரு நிம்மதி பெருமூச்சு விடுங்கள்!<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>இது உங்களுக்கான ஆய்வு, கண்டுபிடிப்பு மற்றும் தனிப்பட்ட தேவைகளை பூர்த்தி செய்யும் நேரமாக இருக்கக்கூடும் என்பதற்கு ஏராளமான அறிகுறிகள் உள்ளன. கடந்த காலங்களைவிட உங்களுடைய பல பரிசுகளையும் ஏராளமான நல்ல விஷயங்களையும் அங்கீகரிக்க கூட்டாளிகள் அதிக விருப்பம் காட்டுவார்கள். அதனால், அது ஒரு நல்ல செய்தியாக இருக்க வேண்டும்!<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/strong><\/p>\n\n\n\n<p>அதிர்ஷ்டத்தின் அலை உங்களுக்கு ஆதரவாக மாற சில அறிகுறிகள் உள்ளன. ஆரம்பத்தில், நீங்கள் அழுத்தத்தைக் குறைப்பதைவிட சற்று அதிகமாக அனுபவிக்கக்கூடும். ஆனால், இது ஒரு புதிய உணர்ச்சி. உங்கள் வாழ்க்கையில் வாய்ப்பு ஜன்னல்களைத் திறக்க போதுமானதாக இருக்கும்.<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>ஏதாவது ஒரு வழியில் நீங்கள் தொழில் மற்றும் தனிப்பட்ட நலன்களுக்கான உங்கள் அணுகுமுறையை மாற்ற வேண்டும். இப்போது நீங்கள் அதிருப்திக்கான காரணங்களைக் கையாளாவிட்டால், எரிச்சலூட்டும் விஷயங்கள் எதிர்பாராத விதமாக வெடிக்கும் என்பதால் எச்சரிக்கையாக இருங்கள். நீங்கள் அதில் இருக்கும்போது, பண நெருக்கடியை உங்கள் நன்மைக்காக மாற்றுவீர்கள்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>உங்கள் தனிப்பட்ட வாழ்க்கையில் தற்போதைய முன்னேற்றங்கள் உங்கள் தொழில்முறை விவகாரங்களில் பரந்த முன்னேற்றங்களை செயல்படுத்த தைரியத்தையும் நம்பிக்கையையும் தரும். ஒன்று நிச்சயம் &#8211; தனிப்பட்ட மாற்றம் என்பது ஒரு நீண்ட செயல்முறையின் ஆரம்பம் மட்டுமே என்பதை புரிந்துகொள்ளுங்கள்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/strong><\/p>\n\n\n\n<p>மற்றவர்கள் விரும்பியபடி செய்கிற சுதந்திரத்தை அனுமதியுங்கள்.அவர்களுடைய விருப்பங்கள் மற்றும் செயல்பாடுகளில் கவனம் செலுத்துவதை விடுங்கள். அவை ஆழ்ந்த அர்த்தமும் முக்கியத்துவமும் கொண்டுள்ளன. நீங்கள் உரிய அங்கீகாரத்தை நிச்சயமாக பெற முடியும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-2nd-june-horoscope-309636\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/starry-sky.jpg"],"pubdate":"Wed, 02 Jun 2021 07:00:18 +0530"},{"title":"இதுவரை பெரிய அளவில் குழந்தைகளுக்கு கொரோனா பாதிப்பு இல்லை  -நிதி ஆயோக் உறுப்பினர்","text":"கொரோனா தொற்று குழந்தைகளிடம் தீவிர பாதிப்பை ஏற்படுத்தவில்லை என்றும், இருப்பினும், அது உருமாற்றம் அடைய நேர்ந்தால் குழந்தைகளையும் பாதிக்கக் கூடும் என்று நிதி ஆயோக் உறுப்பினரான டாக்டர் வி.கே.பால் தெரிவித்துள்ளார்.\nகொரோனா மூன்றாவது அலை குழந்தைகளுக்குப் பரவக்கூடும் என்ற அச்சத்தை ஏற்படுத்தியுள்ள நிலையில் நமது கவனம் முழுவதும் குழந்தைகளுக்குப் பரவக் கூடிய கோவிட் 19 நோய்த் தொற்றின் மீது தான் இருக்கிறது என்று வி.கே.பால் தெரிவித்தார். தற்போதைய சூழலில் அறிகுறியற்ற நிலையே இருப்பதாகவும் அவர் தெரிவித்தார்.\nகுழந்தைகளுக்கு பாதிப்பு என்பது இதுவரை இல்லை அல்லது மிகமிகக் குறைந்த அளவில்தான் இருக்கிறது என்றும் அவர் செய்தியாளர்களிடத்தில் விளக்கம் அளித்தார். இயற்கையாக வைரஸ் தன் குணத்தை மாற்றிக் கொண்டால் குழந்தைகளுக்கு பாதிப்பு ஏற்படலாம் என்ற போதும் இரண்டு அல்லது மூன்று சதவீத குழந்தைகளுக்குத்தான் மருத்துவமனை சிகிச்சை அவசியமாக இருக்கும் என்று வி.கே.பால் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/147361-இதுவரை-பெரிய-அளவில்-குழந்தைகளுக்கு-கொரோனா-பாதிப்பு-இல்லை---நிதி-ஆயோக்-உறுப்பினர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622596600147361.jpg"],"pubdate":"Wed, 02 Jun 2021 06:42:51 +0530"},{"title":"ஒவ்வொரு நாட்டின் இறையாண்மையையும் எல்லை வரையறையையும் உலக நாடுகள் மதிக்க வேண்டும்: அமைச்சர் ஜெய்சங்கர்","text":"ஒவ்வொரு நாட்டின் இறையாண்மையையும் எல்லை வரையறையையும் உலக நாடுகள் மதிக்க வேண்டும் என, இந்திய வெளியுறவுத்துறை அமைச்சர் ஜெய்சங்கர் வலியுறுத்தியுள்ளார்.\nபிரிக்ஸ் நாட்டு கூட்டமைப்பின் மாநாட்டில்  உரை நிகழ்த்திய ஜெய்சங்கர் இவ்வாறு கூறியுள்ளார். ஐ.நா. வழிகாட்டலின் படி அமைக்கப்பட்ட ஒரே சர்வதேச சட்டம் தான் அனைத்து நாடுகளுக்கும் பொருந்தும் என்றும் அவர் சுட்டிக்காட்டினார். சீனா வெளியுறவு அமைச்சர் வாங்-யீ உள்ளிட்டோர் இந்த காணொலி உரையின் போது மாநாட்டில் பங்கேற்றனர்.\nபிரிக்ஸ் நாடுகளின் கூட்டமைப்பும் அனைத்து நாடுகளை சமமாக மதித்து அவற்றின் எல்லை வரையறைகளுக்கு மதிப்பளிக்க வேண்டும் என்றும் ஜெய்சங்கர் வலியுறுத்தினார்.","link":"https:\/\/www.polimernews.com\/view\/147360-ஒவ்வொரு-நாட்டின்-இறையாண்மையையும்-எல்லை-வரையறையையும்-உலக-நாடுகள்-மதிக்க-வேண்டும்:-அமைச்சர்-ஜெய்சங்கர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622596241147360.jpg"],"pubdate":"Wed, 02 Jun 2021 06:39:24 +0530"},{"title":"ரஷ்யாவின் ஸ்புட்னிக் தடுப்பூசி முதல் டோஸ் மட்டும் போதுமானது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ரஷ்யாவில் தயாரிக்கப்பட்டுள்ள கொரோனா தடுப்பூசியான ஸ்புட்னிக் முதல் டோஸ் மாத்திரம் வழங்குவது போதுமானதாகும் என்று அதன் தயாரிப்பு நிறுவனம் அறிவித்துள்ளதாக இராஜாங்க அமைச்சர் சன்ன ஜயசுமன தெரிவித்தார்.<\/p>\n\n\n\n<p>கொழும்பில் நேற்று (01) நடைபெற்ற ஊடகவியலாளர் சந்திப்பில் கலந்து கொண்டு கருத்து தெரிவிக்கும் போதே அவர் மேற்கண்டவாறு தெரிவித்துள்ளார். அவர் மேலும் குறிப்பிடுகையில் ,<br \/>ரஷ்யாவில் தயாரிக்கப்படும் ஸ்புட்னிக் தடுப்பூசிகளை முதல் டோஸ் மாத்திரம் வழங்குவது போதுமானதாகும் என்று தடுப்பூசி தயாரிக்கும் நிறுவனம் அறிவித்துள்ளது. முதற்கட்டமாக ஒரு தடுப்பூசியை மாத்திரம் வழங்குவதில் திருப்தியடைய முடியும் என்று தடுப்பூசி தயாரிப்பு நிறுவனத்தின் ஆய்வகம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>அதற்கமைய ஸ்புட்னிக் தடுப்பூசி தயாரிக்கும் நிறுவனத்தினால் இரண்டு தடுப்பூசிகளில் முதலாம் கட்டமாக வழங்கப்படும் தடுப்பூசியை ‘ஸ்புட்னிக் லைட்’ என்ற பெயரில் விநியோகித்துள்ளது. எனவே எதிர்வரும் நாட்களில் இதனை உத்தியோகபூர்வமாக அறிவிக்கக் கூடும்.<\/p>\n\n\n\n<p>இது தொடர்பில் தடுப்பூசி தயாரிக்கும் நிறுவனத்தினால் எமக்கு அறிவித்தலொன்று வழங்கப்பட்டுள்ளது. எனவே இது எம்மால் தீர்மானிக்கப்படும் விடயமல்ல. தயாரிப்பு நிறுவனமும், ஆய்வுகூடங்களுமே அவற்றை தீர்மானிக்கும் என்றார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/114915\/\" rel=\"nofollow\">ரஷ்யாவின் ஸ்புட்னிக் தடுப்பூசி முதல் டோஸ் மட்டும் போதுமானது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/114915\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/21-60b2cefe8fd54.jpg"],"pubdate":"Wed, 02 Jun 2021 03:19:40 +0000"},{"title":"நாளை முதல் ரேசனில் மளிகை தொகுப்பு வினியோகம் – முதலமைச்சர் தொடங்கி வைக்கிறார்","text":"<p>தமிழகத்தில் கொரோனா வைரஸ் பரவலின் இரண்டாம் அலையை கட்டுப்படுத்த, முழு ஊரடங்கு அமலாகி உள்ளது.<\/p>\n\n\n\n<p>இதனால், ஏழை மக்களின் வாழ்வாதாரம் பாதிக்கப்பட்டு உள்ள நிலையில், 2.11 கோடி ரேஷன் கார்டுதாரர்களுக்கு மாளிகைப்பொருட்களின் தொகுப்பு வழங்கப்படும் என முதலமைச்சர் மு.க.ஸ்டாலின் அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>அதன்பபடி ஒரு கிலோ கோதுமை மாவு, உப்பு, ரவை; தலா, அரை கிலோ சர்க்கரை, உளுத்தம் பருப்பு; தலா, 250 கிராம் புளி, கடலை பருப்பு; தலா, 100 கிராம் கடுகு, சீரகம், மஞ்சள் துாள், மிளகாய் துாய்; டீ துாள், ஒரு குளியல் சோப்பு, ஒரு துணி துவைக்கும் சோப்பு ஆகியவை அடங்கிய தொகுப்பு நாளை முதல் விநியோகிக்கப்படுகிறது.<\/p>\n\n\n\n<p>இதன்பொருட்டு நுகர்பொருள் வாணிப கழகம் வாயிலாக, தனியார் நிறுவனங்களிடம் இருந்து கொள்முதல் செய்யப்பட்டு, ரேஷன் கடைகளுக்கு அனுப்பப்பட்டு வருகின்றன.<\/p>\n\n\n\n<p>இந்த நிலையில், மறைந்த முன்னாள் முதல்வர் கருணாநிதியின் பிறந்த நாளை முன்னிட்டு, மளிகை பொருட்கள் வழங்கும் திட்டத்தை, முதல்வர் ஸ்டாலின் நாளை துவக்கி வைக்கிறார்.<\/p>\n\n\n\n<p>அத்துடன், கொரோனா நிவாரணத்தின் இரண்டாம் தவணையாக, 2,000 ரூபாய் வழங்கும் திட்டமும், நாளை துவக்கி வைக்கப்படுகிறது.<\/p>\n\n\n\n<p>அதைத் தொடர்ந்து, 5ம் தேதி முதல் ரேஷன் கடைகள் வாயிலாக, கார்டுதாரர்களுக்கு வினியோகம் செய்யப்பட உள்ளது.<\/p>\n\n\n\n<p>இதற்கான டோக்கன்கள், குடும்ப அட்டைதாரர்களின் வீடுகளில், நேற்று முதல் வழங்கப்பட்டு வருகின்றன.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/groceries-distribution-in-ration-shop\/\" rel=\"nofollow\">நாளை முதல் ரேசனில் மளிகை தொகுப்பு வினியோகம் &#8211; முதலமைச்சர் தொடங்கி வைக்கிறார்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/groceries-distribution-in-ration-shop\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-02T084658.646.jpg"],"pubdate":"Wed, 02 Jun 2021 03:17:39 +0000"},{"title":"அரசின் 5,000 ரூபா நிவாரண கொடுப்பனவு இன்று முதல் ஆரம்பம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கடந்த வருடம் வழங்கப்பட்ட பெயர் பட்டியல் அடிப்படையில் பகிர்வு ஒருவருக்கு மேலதிகமாக 2,000 ரூபாவே வழங்கப்படவிருக்கிறது.வேறு வகையில் சொல்வதாக இருந்தால் தொடர்ந்து வழங்கப்படும் கொடுப்பனவு நிறுத்தப்பட்டு அதனை விட கூடுதலாக வழங்கப்படும் 5,000 ரூபா கொடுப்பனவு வழங்கப்படும்.இரண்டு கொடுப்பனவும் வழங்கப்படமாட்டாதென்றும் அவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>பயணக் தடையால் மக்கள் எதிர்நோக்கும் பிரச்சினையைக் கருத்திற்கொண்டு 5,000 ரூபா நிவாரணக் கொடுப்பனவு வழங்கும் திட்டத்தை மீண்டும் ஆரம்பிப்பதற்கு அரசாங்கம் கடந்த வாரம் தீர்மானித்தது. இதன் முற்கட்டமாக இன்று முதல் சமுர்த்தி பயனாளிகளுக்கு இந்தக் கொடுப்பனவு வழங்கப்படும்.<\/p>\n\n\n\n<p>அத்துடன், அரசால் வழங்கப்படும் 5,000க்கும் குறைவான கொடுப்பனவுகளை பெறுபவர்களுக்கு, தற்போது அவர்கள் பெறும் தொகையுடன் 5,000 ஈடுசெய்யும் வகையில் எஞ்சிய தொகை வழங்கப்படும். அதேபோல் பயணக்கட்டுப்பாட்டால் வருமானத்தை இழந்தவர்களுக்கும் இக்கொடுப்பனவு வழங்கப்படும்.<\/p>\n\n\n\n<p>கடந்த வருடம் ஏப்ரல் மற்றும் மே மாதங்களில் 5,000 ரூபா கொடுப்பனவு வழங்கப்பட்டது. அது தொடர்பான பெயர் பட்டியலின் அடிப்படையில் கொடுப்பனவு பகிரப்படவிருக்கிறது என்றும் அமைச்சரவையின் இணைப்பேச்சாளர் அமைச்சர் உதய கம்மம்பில தெரிவித்தார்..<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/114910\/\" rel=\"nofollow\">அரசின் 5,000 ரூபா நிவாரண கொடுப்பனவு இன்று முதல் ஆரம்பம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/114910\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Udaya-Gammanpila-700x375-1.jpg"],"pubdate":"Wed, 02 Jun 2021 02:43:41 +0000"},{"title":"கொரோனாவால் பெற்றோரை இழந்த குழந்தைகள்…! உச்சநீதிமன்றம் போட்ட அதிரடி உத்தரவு…!","text":"<p>நாடு முழுவதும் உள்ள குழந்தைகள் காப்பகங்களில் கொரோனா தொடர்பாக எடுக்கப்பட்ட நடவடிக்கை, அங்குள்ள வசதிகள் உள்ளிட்டவை குறித்து தாமாக முன்வந்து உச்சநீதிமன்றம் விசாரணை நடத்தி வருகிறது.<\/p>\n\n\n\n<p>இதன் வழக்கு விசாரணையில், கடந்த ஆண்டு மார்ச்சுக்கு பிறகு பெற்றோரை இழந்த குழந்தைகளின் விவரம், இறப்புக்கு காரணம் கொரோனாவா அல்லது வேறு ஏதேனுமா என்பது உள்ளிட்ட விவரம், பெற்றோரை இழந்த குழந்தைகளின் அடிப்படைத் தேவைகளைப் பூர்த்தி செய்ய எடுக்கப்பட்டுள்ள நடவடிக்கை ஆகியவை குறித்து மாநில அரசுகள் பதிலளிக்க உத்தரவிடப்பட்டது.<\/p>\n\n\n\n<p>மேலும், இது தொடர்பாக தேசிய குழந்தைகள் உரிமை பாதுகாப்பு ஆணையம் பிரமாணபத்திரம் தாக்கல் செய்ய ஆணையிடப்பட்டது.<\/p>\n\n\n\n<p>அதன்படி, கொரோனா தொற்றுக்கு இதுவரை 1,742 குழந்தைகள் பெற்றோரை இழந்துள்ளதாக உச்சநீதிமன்றத்தில் தேசிய குழந்தைகள் உரிமைகள் ஆணையம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>7,464 குழந்தைகள் தாய் அல்லது தந்தையை இழந்துள்ளனர் என உச்சநீதிமன்றத்தில் தேசிய குழந்தைகள் உரிமைகள் பாதுகாப்பு ஆணையம் தெரிவித்தது.<\/p>\n\n\n\n<p>தமிழகத்தில் இதுவரை 16 குழந்தைகள் பெற்றோரை இழந்துள்ளனர் என்றும் 143 குழந்தைகள் தாய் அல்லது தந்தையை இழந்துள்ளனர் என்றும் தெரிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>இதையடுத்து, தேசிய குழந்தைகள் உரிமைகள் பாதுகாப்பு ஆணையத்தின் கோரிக்கைக்கு இணங்க பெற்றோரை இழந்த குழந்தைகளுக்கான திட்டங்களை செயல்படுத்த ஒருங்கிணைப்பு அதிகாரியை நியமிக்க, முதல்கட்டமாக தமிழகம், தெலுங்கானா, கேரளா, கர்நாடகா, குஜராத், ராஜஸ்தான், உத்தரபிரதேசம், மராட்டியம், பீகார் உள்ளிட்ட 10 மாநிலங்களுக்கு உச்சநீதிமன்ற நீதிபதிகள் உத்தரவிட்டனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/9300-children-orphaned-abandoned-in-covid-pandemic\/\" rel=\"nofollow\">கொரோனாவால் பெற்றோரை இழந்த குழந்தைகள்…! உச்சநீதிமன்றம் போட்ட அதிரடி உத்தரவு&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/9300-children-orphaned-abandoned-in-covid-pandemic\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-02T080950.450.jpg"],"pubdate":"Wed, 02 Jun 2021 02:42:27 +0000"},{"title":"பிரித்தானியாவின் மூவின மருத்துவர்களும் இணைந்து இலங்கைக்கு அனுப்பிய பேருதவி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-114905\" height=\"597\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/IMG-20210602-WA0003.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>ஐக்கிய இராஜ்யத்தில் வசிக்கின்ற இலங்கை மருத்துவர்கள் ( தமிழ் சிங்கள , முஸலீம் ) ஒன்றாக இணைந்து கடந்த வாரம் 1000 pulse oximeter இலங்கைக்கு அனுப்பி வைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-114906\" height=\"540\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/IMG-20210602-WA0005.jpg\" width=\"960\" \/><\/figure>\n\n\n\n<p>இது கொரோணாவால் பாதிக்கப்பட்டு மூச்சுதிணறல் ஏற்படும் பட்சத்தில் அவர்களின் ஓட்சிசன் அளவை கண்டறிந்து அதன் பின்னர் அதற்கான மருத்துவ சிகிச்சையை வழங்குவதற்காக உதவும் கருவி ஆகும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-114907\" height=\"768\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/IMG-20210602-WA0004.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p> நாட்டின் அனைத்து மாவட்டங்களுக்கும் தேவை முன்னுரிமை அடிப்படையில் அங்குள்ள வைத்திய சங்கத்தால் பிரித்து வழங்கப்பட்டுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-114908\" height=\"1024\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/IMG-20210602-WA0002.jpg\" width=\"473\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/114904\/\" rel=\"nofollow\">பிரித்தானியாவின் மூவின மருத்துவர்களும் இணைந்து இலங்கைக்கு அனுப்பிய பேருதவி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/114904\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/IMG-20210602-WA0003.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/IMG-20210602-WA0005.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/IMG-20210602-WA0004.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/IMG-20210602-WA0002.jpg"],"pubdate":"Wed, 02 Jun 2021 02:27:38 +0000"},{"title":"டோக்கியோ ஒலிம்பிக்கிற்காக ஜப்பான் சென்ற ஆஸி சாப்ட்போல் அணி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஜூலை 23 இல் ஆரம்பமாகவுள்ள டோக்கியோ ஒலிம்பிக் போட்டிகளுக்கான ஜப்பானுக்கு சென்ற வீரர்களின் முதல் குழு என்ற பெருமையை தற்போது அவுஸ்திரேலிய சாப்ட்போல் மகளிர் அணி பெற்றுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153973\/1000.jpeg\" \/><\/figure>\n\n\n\n<p>இந்தக் குழு டோக்கியோவின் வடக்கே உள்ள ஓட்டா நகரத்தில் அமைந்துள்ள ஹோட்டலில் தங்க வைக்கப்படுவார்கள்.<\/p>\n\n\n\n<p>குழு உறுப்பினர்கள் தினசரி பி.சி.ஆர் சோதனைக்கு உட்படுத்தப்படுவதுடன், பொது மக்களுடன் தொடர்புகொள்வதற்கும் தடையுத்தரவு வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஜப்பானிய ஒலிம்பிக் அமைப்பாளர்கள் மீது அதிக அழுத்தம் உள்ள நேரத்தில் அவுஸ்திரேலியாவின் சாப்ட்பால் அணி டோக்கியோவுக்கு சென்றுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153972\/1000__1_.jpeg\" \/><\/figure>\n\n\n\n<p>ஜப்பானில் பெரும்பான்மையான மக்கள் ஒலிம்பிக் மீண்டும் ஒத்திவைக்கப்பட வேண்டும் அல்லது கொவிட் -19 தொற்றுநோயால் இரத்து செய்யப்பட வேண்டும் என்று வலியுறுத்துகின்றனர்.<\/p>\n\n\n\n<p>வெளிநாட்டிலிருந்து வரும் ரசிகர்கள் ஏற்கனவே ஒலிம்பிக்கில் கலந்து கொள்ள தடை விதிக்கப்பட்டுள்ளதுடன், உள்ளூர் பார்வையாளர்களின் அனுமதி குறித்து இன்னும் முடிவு செய்யப்படவில்லை.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/uncategorized\/2021\/06\/114892\/\" rel=\"nofollow\">டோக்கியோ ஒலிம்பிக்கிற்காக ஜப்பான் சென்ற ஆஸி சாப்ட்போல் அணி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/uncategorized\/2021\/06\/114892\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153973\/1000.jpeg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153972\/1000__1_.jpeg"],"pubdate":"Wed, 02 Jun 2021 02:22:58 +0000"},{"title":"ஞானம் | யூன் 2021","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-114889\" height=\"599\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/ganam.jpg\" width=\"813\" \/><\/figure>\n\n\n\n<div class=\"wp-block-file\"><a href=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/253_Gnanam.pdf\">253_Gnanam<\/a><a class=\"wp-block-file__button\" href=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/253_Gnanam.pdf\">Download<\/a><\/div>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/online-magazines\/2021\/06\/114888\/\" rel=\"nofollow\">ஞானம் | யூன் 2021<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/online-magazines\/2021\/06\/114888\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/ganam.jpg"],"pubdate":"Wed, 02 Jun 2021 02:22:40 +0000"},{"title":"சஜித்திடம் சுகநலன் விசாரித்த பிரதமர்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பிரதமர் மஹிந்த ராஜபக்‌ஷ, எதிர்க்கட்சித் தலைவர் சஜித் பிரேமதாசவின் சுக நலன்கள் குறித்து விசாரித்துள்ளார். கொவிட்- 19 நோய்த் தொற்று காரணமாக சஜித் பிரேமதாச கொழும்பில் உள்ள தனியார் வைத்தியசாலையொன்றில் சிகிச்சை பெற்று வருகின்றார்.<\/p>\n\n\n\n<p>இந்த நிலையில் பிரதமர் மஹிந்த தொலைபேசி வழியாக சஜித்தின் சுகல நலன்களை விசாரித்துள்ளார். ஏதேனும் உதவிகள் தேவையா எனவும் பிரதமர் இதன்போது சஜித்திடம் விசாரித்துள்ளார்.<\/p>\n\n\n\n<p>எதிர்க்கட்சித் தலைவர் சஜித் பிரேமதாச மற்றும் அவரது பாரியார் ஜலனி பிரேமதாச ஆகியோர் விரைவில் குணமடைய வேண்டுமென பிரார்த்திப்பதாக பிரதமர் தெரிவித்துள்ளார். தமது சுகநலன்களை விசாரித்தமைக்காக எதிர்க்கட்சித் தலைவர் சஜித், பிரதமருக்கு நன்றி பாராட்டியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/114900\/\" rel=\"nofollow\">சஜித்திடம் சுகநலன் விசாரித்த பிரதமர்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/114900\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/21-60b505a5e7524.jpg"],"pubdate":"Wed, 02 Jun 2021 02:15:05 +0000"},{"title":"சண்டிகேஸ்வரருக்கு சொல்ல வேண்டிய ஸ்லோகம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அவ்யாத்கபர்த கலிதேந்து கல: கராத்த<br \/>ஸூலாக்ஷஸூத்ரக கமண்டலுடங்கரம்ஸ:<br \/>ரக்தாபவர்ணவஸநோருண பங்கஜஸ்த்தோ<br \/>நேத்ரத்ரயோல்லஸித வக்த்ரஸரோருஹோ<br \/>வ:ஊர்த்வ பட்.<\/p>\n\n\n\n<p>பொதுப் பொருள்:<br \/>சண்டிகேஸ்வரர் மந்திரம் இது. அவர் சிவபக்தர். சிவாம்சம் பொருந்தியவர். நந்தியும், சண்டிகேஸ்வரரும் ஈசனருள் பெற்றோரில் அதிமுக்கியமானவர்கள். இவரை தரிசித்தால்தான் சிவதரிசன பலன் கிட்டும்.<\/p>\n\n\n\n<p>நன்றி -மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/114897\/\" rel=\"nofollow\">சண்டிகேஸ்வரருக்கு சொல்ல வேண்டிய ஸ்லோகம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/114897\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/201604281457025397_clap-Before-chandigeswarar_SECVPF.jpg"],"pubdate":"Wed, 02 Jun 2021 01:48:58 +0000"},{"title":"இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 02.06.2021","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேஷம்<br \/>மேஷம்: குடும்பத்தினருடன் மனம் விட்டு பேசி மகிழ்வீர்கள். உங்க ளால் பயனடைந்தவர்கள் இப்போது உங்களுக்கு உதவி செய்வார்கள். எங்குச் சென்றாலும் மதிப்பு மரியாதைக் கூடும். மனைவி வழியில் ஒத்துழைப்பு அதிகரிக்கும். வியாபாரத்தில் சந்தை ரகசியங்களை தெரிந்து கொள்வீர்கள். உத்தி யோகத்தில் மதிக்கப்படுவீர்கள். சாதிக்கும் நாள்.<\/p>\n\n\n\n<p>ரிஷபம்<br \/>ரிஷபம்: உணர்ச்சிபூர்வமாக பேசுவதை விட்டு அறிவுப் பூர்வமாக செயல்படுவீர்கள். உடன்பிறந்தவர்கள் உங்கள் வேலைகளைப் பகிர்ந்துக் கொள்வார்கள். வியாபாரத்தில் அதிரடி மாற்றம் செய்து லாபம் ஈட்டுவீர்கள். உத்தியோகத்தில் உயரதிகாரி சில சூட்சுமங்களை சொல்லித் தருவார். திறமை வெளிப்படும் நாள்.<\/p>\n\n\n\n<p>மிதுனம்<br \/>மிதுனம்: கணவன்-மனைவிக்குள் நெருக்கம் உண்டாகும். கேட்ட இடத்தில் உதவிகள் கிடைக்கும். விலகி சென்றவர்கள் வலிய வந்து பேசுவார்கள். பயணங்களால் மகிழ்ச்சி தங்கும். வியாபாரத்தில் வேலை யாட்களின் ஆதரவு கிட்டும். உத்தியோகத்தில் மேலதிகாரி ஒத்துழைப்பார். தடைப்பட்ட வேலைகள் முடியும் நாள்.<\/p>\n\n\n\n<p>கடகம்<br \/>கடகம்: சந்திராஷ்டமம் இருப்பதால் இனந்தெரியாத சின்னச் சின்ன கவலைகள் வந்து போகும். யாரும் உங்களை புரிந்துக்கொள்ளவில்லை என ஆதங்கப் படுவீர்கள். வியாபாரத்தில் போட்டி களை சமாளிக்க அதிகம் உழைக்க வேண்டி வரும். உத்தியோகத்தில் சக ஊழியர்களுடன் அளவாக பழகுங்கள். விழிப்புடன் செயல்பட வேண்டிய நாள்.<\/p>\n\n\n\n<p>சிம்மம்<br \/>சிம்மம்: பிள்ளைகள் நம்பிக்கை தருவார்கள். விரும்பிய பொருட்களை வாங்கி மகிழ்வீர்கள். வெளிவட்டாரத்தில் புதியவர்கள் நண்பர்களாவார்கள். திடீரென்று அறிமுகமாகுபவரால் பயனடைவீர்கள் . வியாபாரத்தில் சில சூட்சுமங்களை புரிந்து கொள்வீர்கள். உத்தியோகத்தில் புது பொறுப்பை ஏற்பீர்கள். கனவு நனவாகும் நாள்.<\/p>\n\n\n\n<p>கன்னி<br \/>கன்னி: குடும்பத்தில் உள்ளவர்களின் உணர்வுகளுக்கு மதிப்பளிப்பீர்கள். மற்றவர்களுக் காக சில பொறுப்புகளை ஏற்பீர் கள். விருந்தினர்களின் வருகையால் வீடுகளை கட்டும். வியாபாரத்தில் வேலை யாட்களை தட்டி கொடுத்து வேலை வாங்குவீர்கள். உத்தியோகத்தில் சில நுணுக்கங்களை கற்று கொள்வீர்கள். தொட்டது தொடங்கும் நாள்.<\/p>\n\n\n\n<p>துலாம்<br \/>துலாம்: புதிய முயற்சிகள் யாவும் வெற்றியடையும். பிள்ளைகளின் வருங்காலத் திட்டத்தில் ஒன்று நிறைவேறும். அக்கம்-பக்கம் வீட்டாரின் அன்புத் தொல்லை குறையும். வியாபாரத்தில் புது ஒப்பந்தங்களால் லாபம் பெருகும். உத்தியோகத்தில் அதிகாரிகள் வலிய வந்து உதவுவார்கள். புதுமை படைக்கும் நாள்.<\/p>\n\n\n\n<p>விருச்சிகம்<br \/>விருச்சிகம்: பழைய பிரச்சினைகளுக்கு சுமூக தீர்வு காண்பது நல்லது. தாய்வழி உறவினர்களுடன் கருத்து வேறுபாடுகள் வந்து நீங்கும். வெளிவட்டாரத் தொடர்புகள் அதிகரிக்கும். பண விஷயத்தில் கறாராக இருங்கள். வியாபாரத்தில் புது பங்குதாரரை சேர்ப்பீர்கள். உத்தியோகத்தில் இழந்த சலுகைகளை மீண்டும் பெறுவீர்கள். எதிர்பார்ப்புகள் பூர்த்தியாகும் நாள்.<\/p>\n\n\n\n<p>தனுசு<br \/>தனுசு: துணிச்சலாக சில முக்கிய முடிவுகள் எடுப்பீர்கள். பேச்சில் கம்பீரம் பிறக்கும். உடன்பிறந்த வர்கள் பக்கபலமாக இருப்பார்கள். வீட்டை விரிவுபடுத்துவது குறித்து யோசிப்பீர்கள். உறவினர்களால் சங்கடங்கள் வரும். வியாபாரத்தில் புகழ் பெற்ற நிறுவனத்துடன் புது ஒப்பந்தம் செய்வீர்கள். உத்தியோகத்தில் உங்கள் உழைப்பிற்கு அங்கீகாரம் கிடைக்கும். நினைத்தது நிறைவேறும் நாள்.<\/p>\n\n\n\n<p>மகரம்<br \/>மகரம்: குடும்பத்தாரின் ஒத்துழைப்பு அதிகரிக்கும். நவீன மின்னணு மின்சார சாதனங்கள் வாங்குவீர்கள். உடல் நலம் சீராகும். பிரச்னைகள் வெகுவாக குறையும். வியாபாரத்தில் பற்று வரவு கணிசமாக உயரும்‌. உத்தியோகத்தில் சக ஊழியர்கள் ஒத்துழைப்பார்கள். மாற்றம் ஏற்படும் நாள்.<\/p>\n\n\n\n<p>கும்பம்<br \/>கும்பம்: ராசிக்குள் சந்திரன் இருப்பதால் தெளிவான முடிவுகள் எடுக்க முடியாமல் குழம்புவீர்கள். சொந்த பந்தங்கள் அன்புத் தொல்லைகள் அதிகரிக்கும். வியாபாரத்தில் பாக்கிகளை நயமாகப் பேசி வசூலிக்கப் பாருங்கள். யாரையும் பகைத்துக் கொள்ள வேண்டாம். கவனமுடன் இருக்க வேண்டிய நாள்.<\/p>\n\n\n\n<p>மீனம்<br \/>மீனம்: குடும்பத்தில் முன் கோபத்தை காட்டாதீர்கள். பழைய கடன் பிரச்சினை அவ்வப்போது மனசை வாட்டும். உறவினர்களால் சங்கடங்கள் வரும். வரவுக்கு மிஞ்சிய செலவுகள் இருக்கும். வியாபாரத்தில் அதிரடி முடிவுகள் வேண்டாம். உத்தியோ கத்தில் பணிகளை போராடி முடிப்பீர்கள். பொறுமைத் தேவைப்படும் நாள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/114894\/\" rel=\"nofollow\">இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 02.06.2021<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/114894\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/horoscope-1.jpg"],"pubdate":"Wed, 02 Jun 2021 01:39:27 +0000"}]