[{"title":"ஆக்ஸிஜன் அளவு 94 சதவீதம் இருந்தால் அவர்கள் மருத்துவமனைக்கு வரக்கூடாது.. தமிழக அரசு புதிய வழிகாட்டு நெறிமுறை.","text":"கொரோனா சிகிச்சைக்கான பின்பற்றப்பட வேண்டிய புதிய வழிகாட்டுதல்கள் அடங்கிய அரசாணையை மருத்துவம், மக்கள் நல்வாழ்வுத்துறை வெளியிட்டுள்ளது. தமிழகத்தில் கடந்த சில வாரங்களாக உச்சத்தில் இருந்த கொரோனா தொற்று, தற்போது படிப்படியாக குறையத் தொடங்கியுள்ளது. 37 மாவட்டங்களில் நோய்த் தொற்று எண்ணிக்கை பாதியாக சரிந்துள்ளது. நேற்று ஒரே நாளில் தமிழகத்தில் 27 ஆயிரத்து 936 பேர் தொற்று நோயால் பாதிக்கப்பட்டுள்ளனர். இதன்மூலம் பாதிக்கப்பட்டோரின் எண்ணிக்கை மொத்தம் 20 லட்சத்து 96 ஆயிரத்து 516 ஆக அதிகரித்துள்ளது.&nbsp;    இதேபோல் நேற்று ஒரே நாளில் 478 பேர் உயிரிழந்த நிலையில் &nbsp;தமிழகத்தில் இதுவரை உயரிழந்தோரின் ஒட்டுமொத்த எண்ணிக்கை 24 ஆயிரத்து 232 ஆக அதிகரித்துள்ளது. தமிழக அரசு பிறப்பித்துள்ள ஊரடங்கு நல்ல பலனைக் கொடுத்துள்ள நிலையில், மேலும் ஊரடங்கு நீட்டிக்கப்படும் பட்சத்தில், நோய்த்தொற்று முழுமையாக கட்டுக்குள் வரும் என எதிர்பார்க்கப்படுகிறது. இந்த வகையில் அரசு மற்றும் தனியார் மருத்துவமனைகளுக்கு சிகிச்சைக்காக பின்பற்ற வேண்டிய முழுமையான வழிகாட்டி நெறிமுறைகளை அரசு அறிவித்துள்ளது. அதாவது,&nbsp;அறிகுறிகளுடன் கொரோனா தொற்று உறுதி செய்யப்பட்டவர்களுக்கு, ஆக்ஸிஜன் அளவு 94 இருந்தால் அவர்கள் மருத்துவமனைக்கு வரக்கூடாது.&nbsp;&nbsp;    மாறாக வீடுகளிலேயே அவர்கள் தனிமைப்படுத்திக் கொள்ள வேண்டும் என்றும், ஆக்ஸிஜன் அளவு 90 முதல் 94-க்குள் இருப்பின், அவர்கள் ஆரம்ப சுகாதார நிலையங்கள், கொரோனா சிகிச்சை மையங்களில் சிகிச்சை பெற்றுக்கொள்ள வேண்டும். ஆக்ஸிஜன் அளவு 90-க்கு கீழாக இருப்பின், அவர்கள் மருத்துவமனைகளில் சிகிச்சைக்காக அனுமதிக்கப்பட வேண்டும். அதேபோல் 3 வகைகளாக நோயாளிகளைப் பிரித்து சிகிச்சையைத் தொடர வேண்டும் எனவும் அரசு மற்றும் தனியார் மருத்துவமனைகளுக்கு சிகிச்சைக்கான வழிகாட்டு நெறிமுறைகள் வெளியிடப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/they-should-not-come-to-the-hospital-if-the-oxygen-level-is-94-percent-new-guideline-by-the-tamil-nadu-government--qu0c8f","image":["https:\/\/static.asianetnews.com\/images\/01f6enwfmgxa0gnex1m6yyghgp\/7-jpg_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 10:51:51 +0530"},{"title":"வீடில்லாதவர்களுக்கும் இதை உடனடியாக செய்யுங்கள்... தமிழக அரசுக்கு ஐகோர்ட்  அறிவுறுத்தல்...!","text":"சென்னையைச் சேர்ந்த வழக்கறிஞர் முருகானந்தம் என்பவர் தாக்கல் செய்த மனுவில், கொரோனா தொற்றில் இருந்து மக்கள் தங்களை பாதுகாத்துக் கொள்ள இலவச தடுப்பூசி செலுத்தப்பட்டு வருவதாகவும், அதற்கு அடையாள அட்டைகள் கேட்கப்படுவதாகவும் கூறியுள்ளார்.    ஆனால் அடையாள அட்டை இல்லாத வீடில்லா மக்கள், தங்களை தனிமைப்படுத்திக் கொள்ளவோ, மருத்துவமனைகளில் சிகிச்சை பெறவோ முடியாத நிலையில் உள்ளதாகவும், &nbsp;தடுப்பூசி செலுத்தினால் தான் அவர்களின் உயிரை பாதுகாக்க முடியும் எனவும் மனுவில் தெரிவித்துள்ளார்.    தொற்று பாதிக்கும் அபாயம் அதிகமுள்ள வீடில்லா மக்களை கணக்கெடுத்து, அடையாள அட்டைகள் இல்லாத அவர்களுக்கும் தடுப்பூசி செலுத்துவதற்கான நடவடிக்கைகளை எடுக்க தமிழக அரசுக்கு உத்தரவிட வேண்டும் என மனுவில் கோரியுள்ளார்.    இந்த மனுவை விசாரித்த, தலைமை நீதிபதி சஞ்சிவ் பானர்ஜி மற்றும் செந்தில்குமார் ராமமூர்த்தி அடங்கிய அமர்வு, வீடில்லாத, நடைபாதையில் வசிக்கும் மக்களுக்கும் தடுப்பூசி செலுத்துவதை உறுதி செய்ய வேண்டும் எனவும், இதுசம்பந்தமாக அறிக்கை தாக்கல் செய்ய வேண்டும் எனவும் தமிழக அரசுக்கு உத்தரவிட்டு, விசாரணையை நான்கு வாரங்களுக்கு தள்ளிவைத்தது.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/chennai-hc-instructed-to-tn-government-made-necessary-arrangement-for-homeless-people-vaccination-qu0c4d","image":["https:\/\/static.asianetnews.com\/images\/01f7304s9e37629e2dtztpfj34\/b54-jpg_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 10:49:25 +0530"},{"title":"3 தலைமுறைகளாக நடித்தும் திருமணமாகாத பிரபல நடிகை.. நடிப்பை பார்த்து மிரண்டு போய் வாய்ப்பு கொடுத்த கமல்!","text":"<p>தமிழ் சினிமாவில் நடிகர் நடிகைகளை தாண்டி குணச்சித்திர வேடங்களில்  நடிப்பவர்களுக்கு பெரும் வரவேற்பு கிடைக்கும். அந்த வகையில் மகாநதி, தேவர் மகன் போன்ற படங்களில் நடித்து ரசிகர்கள் மனதில் என்றும் நீங்கா இடம் பிடித்தவர் தான் எஸ்என் லெட்சுமி.<\/p>\n<p>11 வயதில் தனது பெற்றோரை இழந்த லெட்சுமி வாழ்க்கையில் பெரும் கஷ்டத்தை அனுபவித்து உள்ளார். அதுமட்டுமில்லாமல் 3 தலைமுறையாக நடித்த நடிகை என்ற பெருமையும் அவருக்கு உண்டு. கிட்டத்தட்ட 1500 படங்களுக்கு மேல் நடித்துள்ளார் எஸ்என் லெட்சுமி.<\/p>\n<p>தமிழ் சினிமாவைப் பொறுத்தவரை சந்திரலேகா என்ற பிரம்மாண்ட படத்தில் குரூப் டான்ஸராக சினிமா வாழ்க்கையை தொடங்கியுள்ளார். அதற்குப் பின்னர் நாகேஷ், கே பாலசந்தரிடம் அழைத்துச்சென்று சர்வர் சுந்தரம் படத்தில் நடிப்பதற்கான வாய்ப்பை வாங்கிக் கொடுத்தார்.<\/p>\n<p>இந்த படத்திலிருந்து தான் இவருக்கு சினிமாவில் ஒரு அங்கீகாரம் கிடைத்தது என்பது குறிப்பிடத்தக்கது. கமலஹாசன் நடிப்பில் வெளிவந்த மகாநதி, தேவர் மகன், விருமாண்டி போன்ற படங்களில் முக்கியமான கதாபாத்திரத்தில் நடித்து வந்தார்.<\/p>\n<p>நாகேஷ், சிவாஜி போன்ற பிரபலங்களுடன் நடித்து அதற்குப் பின்னர் கமல்ஹாசனுடன் தேவர்மகன் படத்தின் மூலம் ரசிகர்கள் மனதில் என்றும் நீங்கா இடம் பிடித்து விட்டார். தேவர்மகன் படத்தில் அவரது நடிப்பை பார்த்து கமலஹாசன் அடுத்தடுத்த படங்களில் வாய்ப்பு கொடுக்க ஆரம்பித்தாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237193\" style=\"width: 610px;\"><img alt=\"sn-lakshmi\" class=\"size-full wp-image-237193\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/sn-lakshmi.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237193\">sn-lakshmi<\/p><\/div>\n<p>அந்த அளவிற்கு தனக்கென்று ஒரு தனி திறமை கொண்டிருந்தால் லெட்சுமி. சினிமா வாழ்க்கையை நம்பி கடைசி வரை திருமணமே செய்து கொள்ளவில்லை. அதற்கு முக்கியமான காரணம் அவரின் அண்ணன் குழந்தைகளை பார்த்துக் கொண்டதும், முதிர்ந்த வயதில் அவர்கள் லெட்சுமியை கண்ணும் கருத்துமாக பார்த்துக்கொண்டது தான் காரணமாம்.<\/p>\n<p>இப்படி தனது வாழ்க்கையில் பல கஷ்டங்களை அனுபவித்து சாதித்தவர் தான் லெட்சுமி. சரவணன் மீனாட்சி மற்றும் தென்றல் போன்ற சீரியலில் இறப்பதற்கு முன்னதாக இந்த சீரியலில் நடித்ததும் குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/no-marriage-life-even-crosses-1500-movies-in-tamil-cinema\/\" rel=\"nofollow\">3 தலைமுறைகளாக நடித்தும் திருமணமாகாத பிரபல நடிகை.. நடிப்பை பார்த்து மிரண்டு போய் வாய்ப்பு கொடுத்த கமல்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/no-marriage-life-even-crosses-1500-movies-in-tamil-cinema\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/sn-lakshmi.jpg"],"pubdate":"Tue, 01 Jun 2021 10:46:58 +0000"},{"title":"உத்தரப்பிரதேசத்தில் கங்கையில் மிதக்கும் உடல்கள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா தொற்றினால் உயிரிழப்போரின் உடல்களை கங்கை நதியில் எறியும் கொடூரம் தொடர்ச்சியாக வட மாநிலங்களில் நடத்து வருகின்றன.<\/p>\n\n\n\n<p>அந்தவகையில் உத்தரபிரதேசத்தின் பதேப்பூர் மாவட்டத்தில் மேலும் 6 உடல்கள் கங்கையில் மிதந்து வருவது கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இது தொடர்பில் மாவட்ட ஆட்சியருக்கு அறிவிக்கப்பட்ட நிலையில் குறித்த உடல்கள் மீட்கப்பட்டு அடக்கம் செய்யப்பட்டன.<\/p>\n\n\n\n<p>இவ்வாறான சம்பவங்கள் குறித்த பகுதியில் தொடர்ச்சியாக இடம்பெற்று வரும் காரணத்தினால் சூழல் மாசடையும் தன்மை காணப்படுவதுடன், கொரோனா தொற்று பரவல் மேலும் அதிகரிக்கக்கூடும் என நிபுணர்கள் அச்சம் வெளியிட்டுள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/114851\/\" rel=\"nofollow\">உத்தரப்பிரதேசத்தில் கங்கையில் மிதக்கும் உடல்கள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/114851\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/ganga-bodies4-1621057632.jpg"],"pubdate":"Tue, 01 Jun 2021 10:35:43 +0000"},{"title":"காலை முதலே தடுப்பூசி செலுத்திக்கொள்ள  காத்திருந்த பொது மக்கள் ஏமாற்றம்.. தமிழகத்தில் தடுப்பூசி தட்டுப்பாடு..","text":"கொரொனா பாதிப்பு தொடர்ச்சியாக அதிகரித்து வரக்கூடிய சூழலில் இந்த வைரசை கட்டுப்படுத்த ஒரே வழி தடுப்பூசி மட்டும்தான் என உலக சுகாதார நிறுவனம் அறிவித்துள்ளது. இந்நிலையில் &nbsp;பொதுமக்கள் தடுப்பூசி செலுத்திக் கொள்வதில் மிகுந்த ஆர்வம் காட்டி வருகிறார்கள். அதே நேரத்தில் தமிழகத்திற்கு தேவையான தடுப்பூசிகள் இன்னும் மத்திய அரசிடமிருந்து வந்து சேராததால் தமிழகத்தில் தடுப்பூசி தட்டுப்பாடு ஏற்பட்டுள்ளது.&nbsp;    கடந்த மாதத்தை பொருத்தவரையில் ஒரு நாளைக்கு 70 ஆயிரம் பேருக்கு மட்டுமே தடுப்பூசிகள் செலுத்தப்பட்டு வந்தது. ஆனால் தற்போது ஒரு நாளைக்கு 2 லட்சத்திற்கும் மேற்பட்ட பொது மக்கள் தினந்தோறும் தடுப்பூசிகள் செலுத்திக் கொள்கின்றனர். &nbsp;தற்போது வரையிலும் மத்திய அரசிடம் இருந்து 96 லட்சம் தடுப்பூசிகள் பெறப்பட்டு இருக்கும் நிலையில், அதில் 89 லட்சம் தடுப்பூசிகள் முழுமையாக செலுத்தப்பட்டு இருக்கிறது.&nbsp;    தற்போது தமிழக அரசின் கையிருப்பில் 5 லட்சம் தடுப்பூசிகள் மட்டுமே உள்ளதால் தடுப்பூசிக்கு தட்டுப்பாடு ஏற்பட்டுள்ளது. இன்று சென்னையில் பெரும்பாலான தடுப்பூசி மையங்கள் 45 வயதிற்கு மேற்பட்டவர்களுக்கு இரண்டாம் தவணை தடுப்பூசி மட்டுமே செலுத்தப்பட்டு வருகிறது 18 வயதிலிருந்து 44 வயதிற்கு உட்பட்டவர்களுக்கு முதல் தவணை தடுப்பூசி செலுத்தப்படவில்லை என்று திருப்பி அனுப்பப்பட்டு வருவதால், தடுப்பூசி செலுத்த காலையிலேயே வந்த பொதுமக்கள் காவல்துறையினருடன் வாக்குவாதத்தில் ஈடுபட்டனர். பின்னர் அவர்களுக்கு நிலைமை எடுத்து கூறியதால் பொதுமக்கள் ஏமாற்றத்துடன் திரும்பி சென்றனர்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/public-waiting-to-be-vaccinated-in-the-morning-disappointed-vaccine-shortage-in-tamil-nadu--qu0b44","image":["https:\/\/static.asianetnews.com\/images\/01f712zqtyfzmj17dbvfmbgbh4\/corona-vaccine--vaccine-antibody--corona-in-lucknow--8--jpg_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 10:27:41 +0530"},{"title":"வேலூர்: மலை உச்சியில் கண்டெடுக்கப்பட்ட 6 அடி நீள பீரங்கி... ஆங்கிலேயர் காலத்து ஆச்சர்யம்!","text":"<p>வரலாற்றுச் சிறப்புகள் அதிகமுள்ள நகரம், வேலூர். பாலாற்றங்கரையில் அமைந்திருக்கும் இந்தப் பகுதியை பல்லவர்கள், சோழர்கள், நாயக்கர்கள், மராத்தியர்கள், ஆற்காடு நவாப்கள் மற்றும் பிஜப்பூர் சுல்தான் ஆகியோர் ஆட்சி செய்துள்ளனர். 1606 தொடங்கி 1672 வரையில் விஜயநகர பேரரசின் தலைமையிடமாகவும் செயல்பட்டிருக்கிறது. தலைநகரைத் தோற்றுவிப்பதிலும், அரசுகளை உருவாக்குவதிலும் இம்மாவட்டத்தில் ஏறக்குறைய 200 ஆண்டுகளாகப் பல்வேறு மாற்றங்கள் நிகழ்ந்துள்ளன. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/5d72f056-a498-458c-ab85-96faea9ba4cb\/vikatan_2020_01_7a1f2204_0ee9_41a6_ac99_4cec5aa1a1a8_vellore_fort_copy.jpg\" \/><figcaption>வேலூர் கோட்டை<\/figcaption><\/figure><p>1806-ம் ஆண்டு ஜூலை 10-ம் தேதி நள்ளிரவில், வேலூர் கோட்டையில் வெடித்த சிப்பாய் புரட்சிக் கலகம்தான் இந்திய சுதந்திர போராட்டத்துக்கு வித்தாக அமைந்தது. கி.பி 16-ம் நூற்றாண்டில் கட்டப்பட்ட இந்தக் கோட்டையை சுற்றி அமைந்திருக்கும் பிரமாண்டமான அகழியில் நீர் வற்றியதே இல்லை. கட்டடக் கலைக்கு எடுத்துக்காட்டாக, கம்பீரமாக வீற்றிருக்கும் வேலூர் கோட்டையைப் பாதுக்காக்க வேலூரைச் சுற்றியுள்ள மலைக்குன்றுகளில் சிறிய கோட்டைகளும் அமைக்கப்பட்டுள்ளன.<\/p><p>இந்த நிலையில், சார்பனாமேடு பகுதியை ஒட்டியிருக்கும் மலை உச்சியிலுள்ள ராஜா, ராணி குளம் அருகில் மண் அரிப்பு ஏற்பட்டு ஆங்கிலேயர் காலத்தில் பயன்படுத்தப்பட்ட பீரங்கி வெளிப்பட்டிருக்கிறது. அப்பகுதி இளைஞர்கள் சிலர், பீரங்கியைப் பார்த்து ஆச்சர்யப்பட்டனர். சம்பந்தப்பட்ட பகுதி வனத்துறையினரின் கட்டுப்பாட்டுக்குள் வருவதால், அவர்களின் அனுமதி பெற்றப் பின்னரே பீரங்கி மீட்கப்படும் என மாவட்ட அருங்காட்சியக காப்பாட்சியர் சரவணன் தெரிவித்துள்ளார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/58842e03-7a8b-47e8-b9eb-f62d68ba67f1\/WhatsApp_Image_2021_06_01_at_7_39_45_AM.jpeg\" \/><figcaption>கண்டெடுக்கப்பட்ட பீரங்கி<\/figcaption><\/figure><p>பீரங்கி சுமார் 6 அடி நீளமுடையதாக இருக்கிறது. 2018-ஆம் ஆண்டிலேயே வேலூர் கோட்டை வளாகத்தில் ஒரு பீரங்கியும், மூன்று குண்டுகளும் கண்டெடுக்கப்பட்டு தொல்லியல் துறை அருங்காட்சியகத்தில் வைக்கப்பட்டிருக்கின்றன. அதற்கு முன்பிருந்தே கோட்டை வளாகத்திலுள்ள அருங்காட்சியகத்தில் இரண்டு பீரங்கிகள் பாதுகாக்கப்பட்டு வருகின்றன. தற்போது, கண்டெடுக்கப்பட்டுள்ள பீரங்கியை மீட்டு உரிய முறையில் பாதுகாக்க நடவடிக்கை எடுக்கப்படும் என்கிறார் அருங்காட்சியக காப்பாட்சியர் சரவணன்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/archaeology\/british-period-ancient-cannon-found-on-the-top-of-vellore-hill","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2b7620cb-def8-4758-836b-c6b852c71940\/WhatsApp_Image_2021_06_01_at_7_39_45_AM.jpeg"],"pubdate":"Tue, 01 Jun 2021 10:26:41 +0000"},{"title":"தமிழகம் வந்தடைந்த முல்லைப் பெரியாறு நீர்; 14,000 ஏக்கர் விவசாய நிலத்துக்கு பாசன வசதி!","text":"<p>முல்லைப் பெரியாறு அணையிலிருந்து ஆண்டுதோறும் ஜூன் 1-ம் தேதி தண்ணீர் திறப்பது வழக்கம். கடந்த சில வருடங்களாக அணையில் நீர் இருப்பு குறைவு காரணமாகக் கடந்த 2016-ம் ஆண்டு ஜூலை 14-ம் தேதியிலும், 2017-ம் ஆண்டு செப்டம்பர் 25-ம் தேதியிலும், 2019-ம் ஆண்டு ஆகஸ்ட் 29-ம் தேதியிலும், கடந்த ஆண்டு ஆகஸ்ட் 13-ம் தேதியிலும் தண்ணீர் திறக்கப்பட்டது.<\/p><p>தற்போது தென்மேற்கு பருவமழை தொடங்குவதற்கு முன்பாகவே கோடை மழை கை கொடுத்ததாலும் அணையின் நீர் மட்டம் 131 அடியை எட்டியதாலும் முதல் போகப் பாசனத்துக்குத் தண்ணீர் திறக்க வேண்டும் என விவசாயிகள் கோரிக்கை விடுத்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/62282193-d2ac-4e57-b7f7-cc05295b679c\/WhatsApp_Image_2021_06_01_at_12_31_10_PM.jpeg\" \/><figcaption>முல்லைப் பெரியாறு<\/figcaption><\/figure><p>இந்நிலையில் இந்த ஆண்டு, அணையின் நீர்ப்பிடிப்புப் பகுதிகளில் பெய்த தொடர் மழை காரணமாக, நீர் இருப்பு அதிகரித்துள்ளது. இதையடுத்து இந்த ஆண்டு ஜூன் மாதம் தண்ணீர் திறக்க முடிவு செய்யப்பட்டது. அந்த வகையில் முல்லைப் பெரியாறு அணையிலிருந்து இன்று தண்ணீர் திறக்கப்பட்டது.<\/p><p>இதையடுத்து இன்று முல்லைப் பெரியாறு அணையிலிருந்து விநாடிக்கு 300 கன அடி தண்ணீர் திறக்கப்பட்டது. இதில் 200 கன அடி நீர்ப் பாசனத்துக்கும், தேனி மாவட்ட குடிநீர்த் தேவைக்காக 100 கன அடி வீதமும் தண்ணீர் 120 நாள்களுக்குத் திறக்கப்படும் என அறிவிக்கப்பட்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/3160454f-afea-4b7c-af5e-81229ac4013f\/WhatsApp_Image_2021_06_01_at_12_31_13_PM.jpeg\" \/><figcaption>தண்ணீரைத் திறந்து வைத்த அமைச்சர்<\/figcaption><\/figure><p>இன்று காலை தேனி மாவட்ட ஆட்சித் தலைவர்  ஹெச்.கிருஷ்ணனுண்ணி முன்னிலையில், தமிழக கூட்டுறவுத்துறை அமைச்சர் ஐ.பெரியசாமி பங்கேற்று தண்ணீரைத் திறந்து வைத்தார். <\/p><p>இதன் மூலம் தேனி மாவட்டத்தில் உள்ள 14,000 ஏக்கர் விவசாய நிலங்கள் பாசன வசதி பெறும்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/mullaperiyar-dam-water-reached-tamilnadu-today","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/3dc9c4aa-f981-4a91-8667-354d7c5f1c22\/WhatsApp_Image_2021_06_01_at_12_31_11_PM.jpeg"],"pubdate":"Tue, 01 Jun 2021 10:17:37 +0000"},{"title":"ஆளுங்கட்சி ரவுடியிசம், கட்டப்பஞ்சாயத்து உள்ளிட்டவற்றை ஒடுக்க வேண்டும்.. அதிமுக எம்எல்ஏக்கள் கலெக்டரிடம் புகார்","text":"மாற்றுக்கட்சி சட்டமன்ற உறுப்பினர்கள் தொகுதிக்கு தடுப்பூசி, நிதி ஒதுக்குவதில் பாகுபாடு காட்டப்படுகிறதோ என அச்சம் ஏற்பட்டுள்ளதாக முன்னாள் அமைச்சர் ஆர்.பி உதயகுமார் தெரிவித்துள்ளார்.&nbsp;  மதுரை அதிமுக சட்டமன்ற உறுப்பினர்களான முன்னாள் அமைச்சர்கள் செல்லூர் ராஜூ, ஆர்.பி.உதயகுமார், ராஜன் செல்லப்பா, பெரியபுள்ளான், அய்யப்பன் ஆகியோர் மதுரை ஆட்சியர் அலுவலகத்தில் மாவட்ட ஆட்சியர் அனிஷ்சேகரை சந்தித்து கோரிக்கை மனு ஒன்றை அளித்தனர். அம்மனுவில், மதுரை மாநகர் மற்றும் கிராமப்பகுதிகள் ஒவ்வொரு வீட்டிலும் காய்ச்சல் கண்டறியப்பட வேண்டும், கபசுர குடிநீர், மருந்துள், சத்து மாத்திரைகளை வழங்க வேண்டும். கொரானா நோய்த்தொற்றால் பாதிக்கப்பட்டவர்களுக்கு கவுன்சிலிங் வழங்க வேண்டும். மளிகை பொருட்களை தாராளமாகவும், மலிவு விலையிலும் கிடைக்க நடவடிக்கை எடுக்க வேண்டும். மதுரையில் கொசுக்கள் உற்பத்தி பெருகி உள்ளது. அதனைக்கட்டுப்படுத்த நடவடிக்கை எடுக்க வேண்டும். சுகாதார பணியாளர்கள் பற்றாக்குறையை தீர்க்க வேண்டும். ஆளுங்கட்சி ரவுடிசம், கட்டப்பஞ்சாயத்து உள்ளிட்டவற்றை மாவட்ட &nbsp;நிர்வாகம், காவல்துறை தடுத்து நிறுத்த வேண்டும் என கோரிக்கை மனு அளித்தனர்.&nbsp;    அதனைத்தொடர்ந்து ஆட்சியர் அலுவலக வளாகத்தில் அதிமுக சட்டமன்ற உறுப்பினர்கள் ஆர்.பி.உதயகுமார், செல்லூர் ராஜூ, ராஜன்செல்லப்பா ஆகியோர் செய்தியாளர்களுக்கு கூட்டாக அளித்த பேட்டி அளித்தனர். அப்போது முன்னாள் அமைச்சர் ஆர்.பி உதயகுமார் பேசியதாவது, கொரானா தொற்றால் ஒரு உயிர் கூட பலியாக கூடாது என தமிழக முதல்வர் சத்திய பிராமணம் போல கூறினார். ஆனால் தமிழகத்தில் கள நிலவரம் மாறாக உள்ளது. முன்களப்பணியாளர்களின் தியாக பணியால் கொரானா தொற்று குறைந்துள்ளது. ஆனால் தமிழகத்தில் உயிரிழப்பு அதிகரித்துள்ளது கவலை அளிக்கிறது. தமிழகத்தில் கொரானா பரிசோதனைகளை அதிகப்படுத்த வேண்டும்.&nbsp;    அதிமுக ஆட்சியில் கொரானா பரிசோதனை அதிகமாக செய்தோம். எங்கள் ஆட்சியில் பாதிப்பு குறைவாக இருக்கும் போதே அதிகளவு பரிசோதனைகளை செய்தோம். 1லட்சம் பரிசோதனைகளை மேற்கொண்டோம். தற்போது கொரானா பரிசோதனை எண்ணிக்கை அதே அளவில் உள்ளது. அதனை 3லட்சமாக உயர்த்த வேண்டும். அதிமுக ஆட்சியில் கொரானா பரிசோதனை ரிசல்ட் 24 மணி நேரத்தில் கிடைத்தது. ஆனால் தற்போது கொரானா ரிசல்ட் கிடைக்க 3நாள் ஆகிறது. ரிசல்ட் கிடைக்க காலதாமதம் ஆகுவதால் கொரானா தொற்று சமூக பரவலாக மாற வாய்ப்புள்ளது. தமிழகத்தில் அதிமுக ஆட்சியில் கொரானா பரிசோதனை செய்தவரை தனிமைப்படுத்தும் நடைமுறையை தற்போதும் கடைப்பிடிக்க வேண்டும். கிரமங்களில் காய்ச்சல் பரிசோதனை முகாம்கள் தீவிரமாக நடைமுறை படுத்த வேண்டும்.    தமிழகத்தின் கள நிலவரமும் அரசு தெரிவிக்கும் விவரமும் வேறு வேறாக உள்ளது. தமிழகத்தில் ஆக்ஸிஜன் படுக்கைகளை தேவையான அளவு உருவாக்க வேண்டும். தற்போது அசாதாரண சூழ்நிலை உள்ளதால் கொரோனா மரணத்தை அரசு வெளிப்படையாக அறிவித்து நடவடிக்கை எடுக்க வேண்டும். கொரானா இறுதி சடங்கில் அரசு பாதுகாப்பு வழிமுறைகள் கேள்விக்குறியாக உள்ளது. மக்கள் எதிர்ப்பார்பு கோரிக்கையை, வேண்டுகோளை அரசுக்கு கொண்டு வருவது தான் எதிர்க்கட்சியின் இலக்கணம். முந்தைய அரசின் நடவடிக்கை காரணமாக, விழிப்புணர்வு காரணமாக தடுப்பூசி குறித்து தற்போது இளைஞர்களிடம் அதிக விழிப்புணர்வு ஏற்பட்டுள்ளது.&nbsp; தடுப்பூசி மையங்களில் கட்டுங்கடங்காத கூட்டம் உள்ளதால் தொற்று பரவும் அபாயம் உள்ளது. அதிமுக சட்டமன்ற உறுப்பினர்கள் இருக்கும் தொகுதிக்கு தமிழக அரசு தடுப்பூசிகள் வழங்குவதில், நிதி ஒதுக்குவதில் பாகுபாடு காட்டுகிறதோ என்ற அச்சம் நிலவுகிறது.&nbsp;இவ்வாறு அவர் கூறினார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-ruling-party-rowdyism-including-kattappanchayattu-should-countrol-aiadmk-mlas-complain-to-the-collector--qu0ahh","image":["http:\/\/static.asianetnews.com\/images\/01cy637wghr51svm160yy0a7jf\/r-b-udayakumar-talk-about-kaja_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 10:14:05 +0530"},{"title":"மீண்டும் வில்லன் அவதாரம் எடுக்கும் ஆக்ஷன் கிங்.. அர்ஜுனுடன் மல்லுக்கட்ட போகும் முன்னணி நடிகர்","text":"<p>ஆக்சன் கிங் அர்ஜுன் தமிழ் சினிமாவில் பிரபல நடிகராக வலம் வருகிறார். தமிழ்ப் படங்களைத் தாண்டி மற்ற மொழி படங்களிலும் நடிக்க ஆர்வம் காட்டி வருகிறார். ஹீரோவாக பல வெற்றிப் படங்களை கொடுத்துள்ளார் அர்ஜுன்.<\/p>\n<p>ஆனால் சமீபகாலமாக அர்ஜுனுக்கு ஹீரோவாக படங்கள் சரியாக அமையவில்லை. இருந்தாலும் தன்னுடைய ஹீரோ இமேஜ் போகாத அளவுக்கு வில்லத்தனத்திலும் ஹீரோயிசம் காட்டி வருகிறார்.<\/p>\n<p>அதுவும் விஷால் நடிப்பில் வெளியான இரும்புத்திரை படத்தில் அனைவரையும் மிரள வைத்தார் அர்ஜுன். அந்த படம் வெற்றி அடைந்ததற்கு அர்ஜுன் தான் காரணம் எனவும் பின்னர் பத்திரிகைகளில் எழுதப்பட்டது.<\/p>\n<p>அந்த அளவுக்கு அவரது வில்லத்தனம் ரசிகர்களை கவர்ந்தது. ஆனால் சிவகார்த்திகேயன் நடிப்பில் வெளியான ஹீரோ படத்தில் குணச்சித்திர கதாபாத்திரத்தில் நடித்திருந்தார். அந்தப் படம் சரியாகப் போகவில்லை என்றாலும் அர்ஜுனுக்கு நல்ல பெயர் கிடைத்தது.<\/p>\n<p>இப்படி சமீபகாலமாக தன்னுடைய நடிப்பில் முத்திரை பதித்து வரும் அர்ஜூன் அடுத்ததாக தெலுங்கு சினிமாவின் சூப்பர் ஸ்டார் மகேஷ்பாபு நடிக்கும் சர்க்காரு வாரிபட்டா என்ற படத்தில் வில்லனாக நடிக்க ஒப்பந்தமாகியுள்ளாராம்.<\/p>\n<p>மகேஷ் பாபு மற்றும் கீர்த்தி சுரேஷ் கூட்டணியில் உருவாகி வரும் இந்த படத்திற்கு நீண்ட நாட்களாக வில்லன் கதாபாத்திரத்திற்கு தேர்வுகள் நடந்த நிலையில் தற்போது இறுதியாக அர்ஜுன் தேர்வாகி உள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237183\" style=\"width: 610px;\"><img alt=\"arjun-mahesh-babu-cinemapettai\" class=\"wp-image-237183 size-full\" height=\"443\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/arjun-mahesh-babu-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237183\">arjun-mahesh-babu-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/arjun-will-be-played-antagonist-against-star-actor\/\" rel=\"nofollow\">மீண்டும் வில்லன் அவதாரம் எடுக்கும் ஆக்ஷன் கிங்.. அர்ஜுனுடன் மல்லுக்கட்ட போகும் முன்னணி நடிகர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/arjun-will-be-played-antagonist-against-star-actor\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/arjun-mahesh-babu-cinemapettai.jpg"],"pubdate":"Tue, 01 Jun 2021 10:09:04 +0000"},{"title":"கொரோனா பணியில் அடிச்சுத் தூக்குகிறார்.. ஆளுநர் தமிழிசையை மனம் திறந்து பாராட்டிய காங்கிரஸ் எம்.பி..!","text":"புதுச்சேரியில் வைத்திலிங்கம் இன்று செய்தியாளர்களைச் சந்தித்தார். அப்போது அவர் கூறுகையில், “கடந்த ஒரு மாதமாக புதுச்சேரியில் கொரோனா தொற்று பாதிப்பு அதிகமாக உள்ளது. இதனால், இறப்பும் அதிகமாக உள்ளது. கொரோனாவால் பாதிக்கப்பட்டவர்கள் மருத்துவ வசதியைப் பெற இங்கும், அங்குமாக ஓடும் நிலைக்குத் தள்ளப்பட்டுள்ளனர். இந்த சூழலில் உயிர் இழப்புக்கும் பொதுமக்கள் ஆளாகின்றனர். முதல் அலையில் இல்லாத அளவுக்கு ஒரே மாதத்தில் 812 பேர் உயிரிழந்துள்ளனர். மருத்துவமனைக்குச் சென்றால் இறந்துவிடுவோம், உயிர் போனாலும் குடும்பத்தினருடையே இறக்கலாம் என்று வீட்டிலேயே சிகிச்சை பெற்று உயிரிழந்தவர்கள் எண்ணிக்கை இந்தப் பட்டியலில் சேர்க்கப்படவில்லை.   சுனாமியின்போது ஏற்பட்ட உயிரிழப்பைவிட தற்போது மிக அதிக உயிரிழப்பு ஏற்பட்டுள்ளது. ஆட்சி செய்ய தேர்ந்தெடுக்கப்பட்டவர்கள் மருத்துவ வசதி கிடைக்க, உதவி கிடைக்க எந்த நடவடிக்கையுமே எடுக்கவில்லை. மக்கள் உதவி கேட்கக்கூட யாரும் இல்லை. அவர்களின் குறைகளைப் பூர்த்தி செய்ய ஆட்சியாளர்களுக்கு என்ன தடை உள்ளது? தங்களுக்கு பதவியைக் கேட்பது அவர்களது உரிமையாக இருக்கலாம். ஆனால், மக்களுக்கான சேவையைச் செய்வதையே மறந்துவிட்டார்கள். நாற்காலியின் மீது உள்ள வெறித்தனம், மக்களுக்கான சேவையின் மீது இல்லை. தமிழக காங்கிரஸ் மூத்த தலைவர் குமரி அனந்தனின் மகள்தான் தமிழிசை. அவர் புதுச்சேரியின் துணைநிலை ஆளுநராக இருப்பதால் ஆட்சியாளர்கள் செய்யாததை முனைந்து செய்து வருகிறார். தன்னுடைய அதிகார எல்லையைத் தாண்டி செய்கிறார். அதனால் அவர் &nbsp;நிச்சயம் பாராட்டப்பட வேண்டியவர். ஆனால், மக்களால் தேர்வு செய்யப்பட்டவர்கள் எதையும் செய்யவில்லை. பாதிக்கப்பட்டோரைச் சந்திக்காததன் காரணத்தை அவர்கள் சொல்ல வேண்டும். ஆறுதல் சொல்வதற்குக்கூட இந்த அரசு செயல்படவில்லை” என்று வைத்திலிங்கம் விமர்சித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/amazing-job-in-corona-virus-congress-mp-who-praised-the-governor-s-tamilisai-with-an-open-mind--qu16qz","image":["https:\/\/static.asianetnews.com\/images\/01eabr8enpegc2x8bz7tqkgswr\/102558359-1638530712968954-2094009407380428693-o-jpg_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 09:51:00 +0530"},{"title":"பாஜகவினருக்கு இனி எங்கள் பதில் இப்படித்தான் இருக்கும்... கே.என்.நேரு சொன்ன பளீச் பதில்..!","text":"தமிழக நகர்ப்புற வளர்ச்சித் துறை அமைச்சர் கே.என். நேரு மணப்பாறை அரசு மருத்துவமனையில் ஆய்வு செய்தார். பின்னர் அவர் செய்தியாளர்களைச் சந்தித்தார். அப்போது அவர் கூறுகையில், “45 வயதுக்கு மேற்பட்டோருக்கு செலுத்தப்படும் கொரோனா தடுப்பூசிகளைதான் மத்திய அரசு வழங்குகிறது. 18 - 44 வயதுகுட்பட்டோருக்கான கொரோனா தடுப்பூசிகளைத் தமிழக அரசு கொள்முதல் செய்து வழங்குகிறது. இதன்படி, புதுக்கோட்டைக்கு 1.40 லட்சம், திருச்சிக்கு 52 ஆயிரம் தடுப்பூசிகள் மட்டுமே வழங்கப்பட்டன. புதுக்கோட்டையைவிடத் திருச்சி பெரிய மாவட்டம். எனவே &nbsp;கூடுதல் தடுப்பூசிகளை வழங்குமாறு கேட்டுள்ளோம். இன்னும் 2 அல்லது 3 தினங்களில் கொரோனா தடுப்பூசிகள் வந்துவிடும். அதன் பிறகு திருச்சியில் 18 - 44 வயதுகுட்டோருக்கு தடுப்பூசி செலுத்தப்படும். திருச்சியில் கறுப்புப் பூஞ்சை நோயால் 6 பேர் பாதிக்கப்பட்டுள்ளனர். அவர்கள் எல்லோருமே சீராக உள்ளனர். இன்று திருச்சி மாவட்டத்தில் 30 ஆக்சிஜன் படுக்கைகளும் மற்றும் 350 சாதாரணப் படுக்கைகளும் காலியாக உள்ளன. தேர்தலில் எங்களை எதிர்த்து பாஜகவினர் போட்டியிட்டனர். அவர்களால் ஆட்சிக்கு வர முடியவில்லை. பொதுமக்கள் எங்களைத்தான் தேர்வு செய்தனர். எனவே, அவர்கள் எங்களை வாழ்த்த மாட்டார்கள். எங்களை விமர்சனம்தான் செய்வார்கள். இதையெல்லாம் தாண்டித்தான் மக்களுக்குப் பணியாற்றி நல்ல பெயர் எடுக்க வேண்டும். அவர்களுடைய விமர்சனங்களுக்கு நாங்கள் பதில் சொல்ல மாட்டோம். எங்கள் செயல்பாடுகள் பதில் அளிக்கும். மக்களுடன்தான் நாங்கள் இருக்க வேண்டும். விமர்சனங்களுக்கெல்லாம் பதில் கூறிக்கொண்டே இருக்க முடியாது” என்று அமைச்சர் கே.என்.நேரு தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/our-answer-to-the-bjp-will-be-like-this-from-now-on-minister-kn-nehru-answer--qu16fn","image":["http:\/\/static.asianetnews.com\/images\/01ddzraswzjbaw248y276a5hrt\/kn-jpg_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 09:44:11 +0530"},{"title":"தமிழகத்துக்கு இவ்வளவுதான் தடுப்பூசியா..? ஏன் இப்படி பாரபட்சம் காட்றீங்க.. கோபத்தில் வைகோ..!","text":"இதுதொடர்பாக&nbsp;வைகோ வெளியிட்டுள்ள அறிக்கையில், “கொரோனா பெருந்தொற்றைக் கட்டுப்படுத்துவது, ஆக்சிஜன் மற்றும் மருந்து பற்றாக்குறை தொடர்பாக, உயர் நீதிமன்றம் தாமாக முன்வந்து விசாரித்து வரும் வழக்கு உள்ளிட்ட பொதுநல வழக்குகள், தலைமை நீதிபதி சஞ்ஜிப் பானர்ஜி மற்றும் நீதிபதி செந்தில்குமார் ராமமூர்த்தி ஆகியோரைக் கொண்ட அமர்வில் விசாரணைக்கு வந்தது. அப்போது, தமிழக மருத்துவ மற்றும் குடும்ப நலத்துறை சார்பில் தாக்கல் செய்யப்பட்ட அறிக்கையில், 'மத்திய அரசு இதுவரையில் 45 வயதுக்கு மேற்பட்டவர்களுக்காக 83.08 லட்சம் அலகு தடுப்பூசி மருந்தும், 18 முதல் 44 வயதுக்கு உட்பட்டவர்களுக்காக 13.10 லட்சம் அலகு தடுப்பூசி மருந்தும், தமிழ்நாட்டுக்கு ஒதுக்கீடு செய்துள்ளது. மே 30 வரை 87 லட்சம் தடுப்பூசிகள் போடப்பட்டுள்ளன. தற்போதைய இருப்பு இரண்டு நாட்களுக்கு மட்டுமே உள்ளது என்பதால், தேவையான தடுப்பூசிகளை வழங்கக் கோரி, மத்திய அரசுக்குக் கடிதம் எழுதப்பட்டுள்ளது' என்று தெரிவிக்கப்பட்டு இருக்கிறது. மத்திய அரசு தமிழ்நாட்டுக்கு ஜூன் மாதத்திற்கு 42.58 லட்சம் தடுப்பூசி மருந்து ஒதுக்கீடு செய்வதாகத் தெரிவித்துள்ளது என்றும், இதில் முதல் தவணை ஜூன் 6 ஆம் தேதிதான் கிடைக்கும் என்றும், மருத்துவ மற்றும் குடும்ப நலத்துறை செயலாளர் ராதாகிருஷ்ணன் கூறியுள்ளார். இதனால், ஜூன் 3 முதல் 6 வரை தடுப்பூசி போட முடியாத நிலை ஏற்பட்டு இருப்பதாகவும் அவர் தெரிவித்து இருக்கிறார். கொரோனா பெருந்தொற்றில் இருந்து மக்களைப் பாதுகாப்பதற்கு தடுப்பூசி மட்டுமே ஒரே தீர்வு என்றும், அனைவரும் தடுப்பூசி செலுத்திக்கொள்ள வேண்டும் என்றும், தமிழக அரசு மக்களிடையே விழிப்புணர்வூட்டி வருகிறது. இந்நிலையில், தடுப்பூசி மருந்து கிடைப்பதில் ஏற்படும் காலதாமதம், கொரோனா பெருந்தொற்றில் இருந்து மக்களைப் பாதுகாக்கும் பணிக்கு அறைகூவலாக ஆகிவிடும். தடுப்பூசி செலுத்துவது மிகவும் குறைவான விகிதத்தில் இருந்தால், தமிழ்நாடு முழுவதும் போடும் பணி நிறைவடைய நீண்ட காலம் ஆகும். இதனால், கொரோனா பரவலைக் கட்டுப்படுத்தவும் முடியாது. மத்திய அரசு மாநிலங்களுக்குத் தடுப்பூசி மருந்து ஒதுக்கீடு செய்வதிலும் பாரபட்சமாக நடந்து கொள்வதுதான் வேதனை அளிக்கிறது. மாநிலங்களுக்குப் பகிர்ந்து அளித்த மருந்தில் குஜராத், உத்தரப் பிரதேசம், பிஹார், ராஜஸ்தான், டெல்லி, ஹரியாணா மற்றும் மகாராஷ்டிரா உள்ளிட்ட 7 மாநிலங்களுக்கு மட்டுமே 85 விழுக்காடு ஒதுக்கீடு செய்யப்பட்டிருக்கிறது. இந்தத் தவறான கொள்கையின் விளைவாக, தடுப்பூசி செலுத்துவதில் மாநிலங்களுக்கு இடையே ஏற்றத்தாழ்வு உருவாகி வருகிறது. 18 வயது முதல் 44 வயது வரை உள்ளவர்களுக்குத் தடுப்பூசி செலுத்தும் பொறுப்பை மாநிலங்களின் மீது சுமத்தியுள்ளது. தமிழ்நாட்டில் தடுப்பூசி மருந்து பற்றாக்குறையைப் போக்க, செங்கல்பட்டில் உள்ள அரசுத்துறை நிறுவனமான இந்துஸ்தான் பயோடெக்கில் தடுப்பூசி மருந்து தயாரிக்கும் பணியைத் தொடங்க வேண்டும். ரூ.700 கோடி செலவில் உருவாக்கப்பட்டு, பயன்பாட்டில் இல்லாத ஒருங்கிணைந்த தடுப்பூசி வளாகத்தை (Integrated Vaccine Complex) உடனடியாக மருந்து தயாரிக்கும் பணிக்குப் பயன்படுத்த வேண்டும் என்று தமிழக முதல்வர் மு.க.ஸ்டாலின், மத்திய அரசுக்கு கவனப்படுத்தி உள்ளதை ஏற்று மாநில உரிமையை மதித்தும் விரைந்து நடவடிக்கை மேற்கொள்ள வேண்டும். வெளிநாடுகளில் இருந்து தடுப்பூசி மருந்து இறக்குமதி செய்ய தமிழக அரசு மேற்கொண்டு வரும் முயற்சிகளுக்கு மத்திய அரசு துணை நிற்க வேண்டும் என்று வலியுறுத்துகிறேன்\" என்று அறிக்கையில் வைகோ தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/is-this-the-vaccine-for-tamil-nadu-why-do-you-discriminate-like-this-be-angry--qu166q","image":["https:\/\/static.asianetnews.com\/images\/01dte8vsd48h3j359dzjdmnzaw\/vaiko212-1549691950-jpg_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 09:38:51 +0530"},{"title":"தடுப்பூசி பீதியை ஏற்படுத்தியதே மு.க.ஸ்டாலின்தான்... பாஜக தலைவர் எல்.முருகன் பகீர் குற்றச்சாட்டு..!","text":"சென்னையில் எல்.முருகன் செய்தியாளர்களைச் சந்தித்தார். அப்போது அவர் கூறுகையில், “பிரதமர் மோடியின் தலைமையில் கடந்த 7 ஆண்டுகளில் இந்தியா பல துறைகளில் வளர்ச்சியை சந்தித்தது. இந்த சூழலிதான் கொரோனா முதல் அலை தாக்கம் ஏற்பட்டது. அதை சிறப்பானக கையாண்டு நாட்டில் கட்டுப்படுத்தப்பட்டது. இதேபோல கொரோனாவின் இரண்டாம் அலையும் பல மாநிலங்களில் கட்டுப்படுத்தப்பட்டுவிட்டது. தமிழகத்துக்கு தொடர்ந்து போதிய அளவில் தடுப்பூசிகள் வழங்கப்பட்டு வருகின்றன. கடந்த மாதம் 20 லட்சம் தடுப்பூசிகள் தமிழகத்துக்கு வழங்கப்பட்டன. இந்த மாதத்திற்கு அது இரட்டிப்பாக்கப்படும். ஓரிரு நாட்களில் இன்னும் ஒரு லட்சம் தடுப்பூசிகள் தமிழகம் வர உள்ளன.   தடுப்பூசி வழங்குவதை பொறுத்தவரை மாநிலத்தின் மக்கள் தொகை, அங்குள்ள கொரோனா பாதிப்பு சதவீதம், தடுப்பூசி பயன்படுத்தும் விதம் போன்றவற்றையெல்லாம் கருத்தில் கொண்டுதான் வழங்கப்படுகிறது. தமிழகத்தில் தடுப்பூசிகள் அதிகளவு வீணாக்கப்படுகிறது. தடுப்பூசி பற்றி மக்களிடம் அச்சத்தை ஏற்படுத்தியதே அப்போதைய எதிர்க்கட்சித் தலைவரும் தற்போதைய முதல்வருமான மு.க.ஸ்டாலின்தான். அதன் காரணமாகத்தான் பொதுமக்கள் தடுப்பூசி செலுத்த தயக்கம் காட்டுகிறார்கள். ஆனால், தற்போது அந்த நிலை மாறி அனைவரும் தடுப்பூசி செலுத்த முன்வருகிறார்கள். செங்கல்பட்டு தடுப்பூசி மையம் ஒன்றும் லாரி மெக்கானிக் பட்டறை இல்லை. அறிவியல், தொழில்நுட்பம் சார்ந்த அதை ஆய்வு செய்துதான் சரியான நேரத்தில் மத்திய அரசு அனுமதி கொடுக்கும். தேவைப்படின் மத்திய அரசேகூட ஏற்று நடத்த வாய்ப்புள்ளது” என்று எல்.முருகன் தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/it-was-mk-stalin-who-caused-the-vaccine-panic-bjp-leader-l-murugan-accused--qu15w4","image":["https:\/\/static.asianetnews.com\/images\/01f0jsjwx54mk729bthh2xtk9v\/lmurugan3453-1603703670-jpg_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 09:32:28 +0530"},{"title":"1st June 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/1st-june-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">1st June 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/1st-june-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 01 Jun 2021 08:37:54 +0000"},{"title":"1st June 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/1st-june-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">1st June 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/1st-june-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 01 Jun 2021 08:34:43 +0000"},{"title":"சீமானின் புதிய அவதாரம்... கர்ஜனையே தனி ஸ்டைலா இருக்கே... வைரல் போட்டோஸ்...!","text":"நாம் தமிழர் கட்சியின் ஒருங்கிணைப்பாளரும், நடிகரும், இயக்குனருமான சீமான் கையில் வாள் ஏந்தி, கர்ஜனையோடு இருக்கும் புகைப்படம் வைரலாகி வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/naam-thamizhar-seeman-latest-photo-goes-viral-qu11zf","image":["https:\/\/static.asianetnews.com\/images\/01f7403egw0c1g4qx3gjcnae98\/fyblxmip-jpg_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 08:08:04 +0530"},{"title":"#BREAKING 12ம் வகுப்பு சிபிஎஸ்இ பொதுத்தேர்வு ரத்து... மத்திய அரசு அதிரடி அறிவிப்பு...!","text":"இந்தியாவில் கொரோனா 2வது அலை கோரதாண்டவம் ஆடி வருகிறது. &nbsp;எனவே சிபிஎஸ்இ மாணவர்களுக்கான 10ம் வகுப்பு பொதுத் தேர்வுகளை ரத்து செய்வதாக மத்திய இடைநிலை கல்வி வாரியம் அறிவித்தது. அத்துடன் 12ம் வகுப்பு பொதுத்தேர்வுகளையும் ஒத்தி வைப்பதாக தெரிவிக்கப்பட்டது. அதன்படி 'ஜூலை 15 &nbsp;முதல் ஆகஸ்ட் 26க்குள் தேர்வுகளை நடத்தி, செப்டம்பரில் முடிவுகளை வெளியிடலாம்' என, சி.பி.எஸ்.இ., தரப்பில் தெரிவிக்கப்பட்டது.    இந்தியாவில் பல்வேறு மாநிலங்களிலும் கொரோனா தொற்று பரவல் தீவிரமடைந்து வரும் நிலையில், முழு ஊரடங்கு அமலில் உள்ளது. இதையடுத்து பிளஸ் 2 தேர்வுகளை ரத்து செய்யக் கோரி உச்சநீதிமன்றத்தில் வழக்கு தொடரப்பட்டது. இதில் வரும் 3ம் தேதிக்குள் இறுதி முடிவு அறிவிக்கப்படும் என, மத்திய அரசு தரப்பில் பதில் அளித்திருந்தது.&nbsp;    எனவே சிபிஎஸ்இ 12ம் வகுப்பு பொதுத்தேர்வுகளை ரத்து செய்யலாமா? என்பது குறித்து பிரதமர் மோடி தலைமையில் ஆலோசனை கூட்டம் நடைபெற்றது. டெல்லியில் நடைபெற்ற கூட்டத்தில் அமைச்சர்கள் அமித் ஷா, பிரகாஷ் ஜவடேகர் மற்றும் உயர் அதிகாரிகள் காணொலி காட்சி வாயிலாக பங்கேற்றனர். ஆலோசனையை கூட்டத்தை தொடர்ந்து, 12ம் வகுப்பு சிபிஎஸ்இ பொதுத்தேர்வை ரத்து செய்வதாக மத்திய அரசு அறிவித்துள்ளார். மாணவர்களின் நலன் கருதி சிபிஎஸ்இ பிளஸ் 2 பொதுத்தேர்வை ரத்து செய்வதாக பிரதமர் மோடி அறிவித்துள்ளது.&nbsp;   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/cbse-class-xii-board-exams-cancelled-qu10wn","image":["https:\/\/static.asianetnews.com\/images\/01f37xbde45xcrdpjwpeergby2\/cbse--cbse-10th-students--cbse-promotion-rules--how-cbse-will-promote--students-promotion-method--cbse-news--cbse-breaking-news--2--jpg_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 07:44:48 +0530"},{"title":"சில மணி நேரத்திற்குள் 4 மில்லியன் ரசிகர்களால் பார்க்கப்பட்ட 'ஜகமே தந்திரம்' ட்ரைலர்! தெறிக்கவிடும் சாதனை..!","text":"கார்த்திக் சுப்புராஜ் இயக்கத்தில் தனுஷ், ஐஸ்வர்யா லட்சுமி, கலையரசன் &nbsp;உள்ளிட்ட பலர் நடித்துள்ள 'ஜகமே தந்திரம்' திரைப்படம் ஓடிடியில் &nbsp;மொத்தம் 17 மொழிகளில் ரிலீசாக உள்ள நிலையில், இந்த படத்தின் ட்ரைலர், இன்று &nbsp;காலை வெளியான நிலையில் 24 மணி நேரத்திற்கு முன்பாகவே, சுமார் 4 மில்லியன் ரசிகர்களுக்கு மேல் பார்த்து ரசிக்கப்பட்டுள்ளது.  'ஜகமே தந்திரம்' படத்தின் அனைத்து பணிகளும் நிறைவு பெற்று விட்டதால், &nbsp; இந்த திரைப்படம் திரையரங்கில் வெளியாகும் என தனுஷ் ரசிகர்கள் எதிர்பார்த்த நிலையில் ஓடிடி தளத்தில் வெளியாக உள்ளதாக தயாரிப்பு நிறுவனம் அறிவித்தது. மேலும் பிப்ரவரி மாதம் இந்த படத்தின் ட்ரைலர் ரிலீசாகும் போதே ரசிகர்கள் மத்தியிலும், நெட்டிசன்கள் மத்தியிலும் நல்ல வரவேற்பை பெற்ற நிலையில், தற்போது வெளியாகியுள்ள டிரைலரும் இந்த படத்தின் மீதான எதிர்பார்ப்பை அதிகரிக்க செய்துள்ளது.    ஆரம்பத்தில் இருந்து முடிவு வரை ட்ரைலரின் ஒவ்வொரு காட்சிகளிலும், அதிரடி காட்சிகளும், பச் வசனங்களும் தூள் பறக்கிறது. அதே போல், இதுவரை பார்த்திடாத தனுஷையும் கண் முன் நிறுத்தியுள்ளார் கார்த்தி சுப்புராஜ். இந்த ட்ரைலர் தற்போது வேற லெவலில் ரசிகர்களால் பார்க்கப்பட்டு சாதனை செய்துள்ளது.  குறிப்பாக தப்பு பண்றோம் அவ்வளவு தான். &nbsp;சின்ன தப்பு, பெரிய தப்பு எல்லாம் கிடையாது’ என்ற வசனமும் ’சோழர் பரம்பரையில் ஒரு லண்டன் தாதா’ என்று தனுஷ் கெத்தாக பேசும் வசனமும் போன்ற தனித்துவமான வசனங்களுக்கு கிடைத்த வரவேற்பாகவே இது பார்க்கப்படுகிறது.    கார்த்திக் சுப்பராஜ் இயக்கத்தில், தனுஷ் முதல் முறையாக இணைந்து நடித்துள்ள இந்த படத்திற்கு சந்தோஷ் நாராயணன் இசை அமைத்துள்ளார். &nbsp;ஸ்ரேயாஸ் கிருஷ்ணா ஒளிப்பதிவில் விவேக் ஹர்ஷன் படத்தொகுப்பில் இந்த படம் உருவாகி உள்ளது. ஒய்நாட் ஸ்டுடியோஸ் நிறுவனம் தயாரித்துள்ள இந்த படம் ஜூன் 18 ஆம் தேதி நெட்பிளிக்ஸ் ஓடிடி தளத்தில் வெளியாக உள்ளது குறிப்பிடத்தக்கது.   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/jagamea-thanthiram-cross-4-million-views-within-24-hours-qu10ju","image":["https:\/\/static.asianetnews.com\/images\/01f732n1fk60awzw96r942g818\/e2xcswqvuaaaiw8-jpg_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 07:37:06 +0530"},{"title":"வேலைக்காக மதம் மாறியது கண்டறியப்பட்டால்... பல்கலைக்கழகங்களுக்கு உயர் நீதிமன்றம் அதிரடி உத்தரவு...!","text":"கோவை, பாரதியார் பல்கலைக்கழகத்தில் போதிய கல்வி தகுதி இல்லாமல் நூலக உதவி தொழில்நுட்ப அதிகாரியாக நியமிக்கப்பட்டு, பின்னர் தொழில்நுட்ப அதிகாரியாக பதவி உயர்வு பெற்ற கவுதமன் என்பவரின் நியமனத்தையும், பதவி உயர்வையும் ரத்து செய்யக் கோரி &nbsp;ரமேஷ், ராம்குமார், கனகராஜ் ஆகியோர் சென்னை உயர்நீதிமன்றத்தில் மனு தாக்கல் செய்தனர்.      இந்த வழக்கை விசாரித்த நீதிபதி மகாதேவன், தன் கல்வித்தகுதி சான்றிதழை பல்கலைக்கழக விசாரணையின் போது கவுதமன் தாக்கல் செய்யவில்லை என்றும், &nbsp;உரிய கல்வி தகுதி பெறாத அவரது நியமனமும், பதவி உயர்வும் &nbsp; சட்டவிரோதமானது என தெரிவித்துள்ளார்.  மேலும், தகுதியில்லாத கவுதமனை ஓய்வுபெற அனுமதித்த பல்கலைக்கழகத்துக்கு கடும் கண்டனம் தெரிவித்த நீதிபதி, &nbsp; அவரை நியமனம் செய்ய பரிந்துரைத்த தேர்வுக் குழுவிற்கு எதிராக நடவடிக்கை எடுக்க வேண்டும் எனவும் பாரதியார் பல்கலைக் கழகத்திற்கு உத்தரவிட்டார்.    பல்கலைக்கழகங்கள், கல்வி நிறுவனங்கள் பணி நியமனம் செய்யும் போது வெளிப்படைத் தன்மையை பின்பற்ற வேண்டும் எனவும் &nbsp;கல்வி நிறுவனங்கள் &nbsp;பணிநியமனத்துக்கான &nbsp;நேர்முகத் தேர்வுக்கு முன், விண்ணப்பதாரர் பெயர், கல்வி தகுதி, பணி அனுபவம் உள்ளிட்ட விபரங்களை பல்கலைக்கழகம், கல்வி நிறுவனங்களின் அறிவிப்பு பலகை மற்றும் இணையதளங்களில் வெளியிட வேண்டும் எனவும் நீதிபதி உத்தரவிட்டுள்ளார். &nbsp;  பணியாளர் தகுதி குறித்த கேள்வி எழும்போது அது குறித்து &nbsp;சம்மந்தப்பட்ட அதிகாரிகள் மூன்று மாதத்திற்குள் விசாரணை நடத்தி அது குறித்து முடிவெடுக்க வேண்டும் எனவும், நேர்முகத்தேர்வு முழுவதையும் வீடியோ பதிவு செய்ய வேண்டும் எனவும் அறிவுறுத்திய நீதிபதி, &nbsp;விண்ணப்பதாரர்கள் யாரேனும் சட்டவிரோதமாக நியமனம் செய்யப்பட்டால் அதனை விரைந்து ரத்து செய்ய வேண்டும் எனவும், அவர்களுக்கு வழங்கிய ஊதியத்தை தேர்வுக் குழு உறுப்பினர்களிடம் இருந்து வசூலிக்க வேண்டும் என்றும் உத்தரவிட்டுள்ளார்.    போலி ஆவணங்கள் அல்லது சான்றுகள்&nbsp;அளித்து விண்ணப்பதாரர்கள் பணியில் சேர்ந்து &nbsp;இருப்பதாக கண்டறிந்தால் அவர்களை உடனடியாக பணி நீக்கம் செய்து அவர்களுக்கு வழங்கப்பட்ட ஊதியங்களை அவரிடமிருந்து வசூலிக்க நடவடிக்கை எடுக்க வேண்டும் எனவும் உத்தரவிட்டுள்ளார்.&nbsp;இட ஒதுக்கீட்டின் கீழ் &nbsp;பல்கலைக்கழகங்களில் பணி நியமனம் பெறுவதற்காக மதம் மாறியது கண்டுபிடிக்கபட்டால் சம்மந்தப்பட்ட பணியாளர்களை உடனடியாக பணி நீக்கம் செய்ய வேண்டும் என நீதிபதி தனது உத்தரவில் தெரிவித்திருக்கிறார்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/high-court-order-to-university-employees-change-religion-for-job-reservation-qu103p","image":["http:\/\/static.asianetnews.com\/images\/01csy7bcamwme7zjzwccf04jeb\/Chennai-High-court_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 07:27:26 +0530"},{"title":"ஆர்வமுடன் கொரோனா தடுப்பூசி போட்டு கொண்ட சின்னத்திரை பிரபலங்கள்..! புகைப்பட தொகுப்பு..!","text":"கொரோனா இரண்டாவது அலை தீவிரமாக பரவி வருவதால், 18 வயதை கடந்த அனைவரும் தடுப்பூசி போட்டு கொள்வது மிகவும் அவசியம் என தமிழக அரசும், சுகாதார துறையும் அறிவுறுத்தி வருகிறது. அந்த வகையில் தற்போது, சின்னத்திரை பிரபலங்கள் தவறாமல் கொரோனா தடுப்பூசி போட்டு கொண்ட புகைப்படங்களின் தொகுப்பு இதோ... &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/chinnathirai-serial-actress-and-reality-show-fames-get-vaccine-photos-qu0zxr","image":["https:\/\/static.asianetnews.com\/images\/01f73xj6k9rrkp3rf5xp5bkmkz\/6hy47t1h-jpg_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 07:23:51 +0530"},{"title":"இந்தியாவில் முதன்முதலில் கண்டறியப்பட்ட உருமாறிய கொரோனா வைரஸுக்கு இரு புதிய பெயர்கள்... WHO அறிவிப்பு..!","text":"இந்தியாவில் முதன்முதலில் கண்டறியப்பட்ட உருமாறிய கொரோனா வைரஸுக்கு இந்தியாவின் பெயரை முதலில் வைத்து அழைக்க மத்திய அரசு கடும் எதிர்ப்பு தெரிவித்த நிலையில், அதற்கு இரு புதிய பெயர்களை உலக சுகாதார அமைப்பு நேற்று அறிவித்துள்ளது.  கொரோனா வைரஸ் நோய்த்தொற்று அமெரிக்கா, இந்தியா, பிரேசில் உள்ளிட்ட சில நாடுகளில் மிக மோசமான பாதிப்புகளை ஏற்படுத்தியுள்ளது. பல்வேறு நாடுகளில் உருமாறிய கொரோனா வைரஸ்கள் புதுசு புதுசாக கிளம்பி பெரும் பாதிப்பை ஏற்படுத்தி வருகின்றன. இந்தியாவில் பி.1.617 என்ற வகையை சேர்ந்த கொரோனா வைரஸ் இந்தியாவில் கண்டறியப்பட்டதாக மத்திய அரசு அறிவித்திருந்தது.&nbsp;    இதற்கிடையே, வைரஸ்கள் அவை கண்டறியப்பட்ட நாடுகளின் பெயர்களால் அடையாளம் காணப்படக்கூடாது &nbsp;என உலக சுகாதார அமைப்பு ஏற்கனவே தெரிவித்திருந்தது. இந்நிலையில், இந்தியா உள்பட பல்வேறு நாடுகளிலும் கண்டறியப்பட்ட கொரோனா வகைக்கு பெயர்களை உலக சுகாதார அமைப்பு அறிவித்துள்ளது.&nbsp;    அதன்படி கடந்த ஆண்டு அக்டோபரில் இந்தியாவில் முதலில் கண்டறியப்பட்ட &nbsp;பி.1.617.1 வகை வைரஸுக்கு 'கப்பா' என்றும் பி.1.617.2 வகை வைரஸுக்கு 'டெல்டா' என்றும் பெயரிடப்பட்டுள்ளது. இந்த இரு வைரஸ்களும் முதன்முதலில் இந்தியாவில் தோன்றியவை எனத் தெரிவித்துள்ளார். பிரிட்டனில் கடந்த ஆண்டு செப்டம்பரில் கண்டறியப்பட்ட கொரோனா ஆல்பா எனவும், தெனட ஆப்பிரிக்காவில் 2020ம் ஆண்டு மே மாதம் கண்டறியப்பட்ட கொரோனா பீட்டா எனவும், பிரேசிலில் கடந்த ஆண்டு நவம்பரில் கண்டறியப்பட்ட வகை காமா எனவும், அமெரிக்காவில் கண்டறியப்பட்ட கொரோனா எப்சிலான் எனவும் உலக சுகாதார அமைப்பு பெயரிட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/life-style\/kappa-and-delta-world-health-organization-gives-names-to-covid-19-qu0zxb","image":["https:\/\/static.asianetnews.com\/images\/01e9ja3c183cywgfertjc6nqh9\/gettyimages-1216203796-594x594-jpg_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 07:23:36 +0530"},{"title":"அசைவப் பிரியர்களுக்கு ஹேப்பி நியூஸ்... ஆன்லைன் மூலம் இறைச்சி விற்க அனுமதி...!","text":"தமிழகத்தில் தீயாய் பரவி வரும் கொரோனா வைரஸ் தொற்றைக் கட்டுப்படுத்தும் விதமாக தமிழகத்தில் ஜூன் 7ம் தேதி வரை தளர்வுகளற்ற முழு ஊரடங்கு நீட்டிக்கப்பட்டுள்ளது. &nbsp;மக்கள் தேவையில்லாமல் வெளியே வரக்கூடாது என்பதால் அத்தியாவசியப் பொருட்களான மளிகை, காய்கறி, பழங்கள் கூட நடமாடும் வாகனங்கள் மூலமாக வீடு தோறும் விற்பனை செய்யப்பட்டு வருகிறது.&nbsp;     விற்பனையாளர்களின் வாகனங்களுக்கான அனுமதிச் சீட்டுகள் வழங்கப்பட்டு காலை 7 மணி முதல் மாலை 6 மணி வரை காய்கறி, மளிகை பொருட்கள், பழங்களை விற்பனை செய்ய அனுமதி அளிக்கப்பட்டுள்ளது. அதேபோல் இறைச்சி, மீன் விற்பனையும் ஆன்லைன் மூலம் &nbsp;அனுமதி அளிக்கப்பட்டுள்ளது. &nbsp;சென்னைவாசிகள் தனியார் இறைச்சி கடைகளின் ஆப் மூலம் ஆர்டர் செய்து வீட்டிலேயே டெலிவரி பெறலாம் என அறிவிக்கப்பட்டிருந்தது.&nbsp;    தற்போது கோவையில் கோழி இறைச்சி மற்றும் முட்டைகளை ஆன்லைன் மூலமாக விற்பனை செய்யவும், அவற்றை வாடிக்கையாளர்களின் வீடுகளுக்கு கொண்டு சென்று வழங்கவும் அனுமதி அளித்து மாநகராட்சி ஆணையர் குமாரவேல் பாண்டியன் அதிகாரப்பூர்வ அறிவிப்பை வெளியிட்டுள்ளார். இதன் மூலம் இனி ஆன்லைனில் ஆர்டர் செய்பவர்களுக்கு வீடுகளுக்கே இறைச்சி டெலிவரி செய்யப்படும் என தெரிவிக்கப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-coimbatore\/coimbatore-corporation-allowed-online-egg-and-chicken-sales-qu0z5v","image":["https:\/\/static.asianetnews.com\/images\/01evjvyr1h8eb0t2krwmbamkt6\/corona-pandemic--bird-flu--corona--bird-flu-chicken-rate--bird-flu-business--9--jpg_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 07:07:07 +0530"},{"title":"இது ஜனநாயக உரிமை.. பாலகிருஷ்ணன், முத்தரசன் மீதான வழக்கில் சென்னை உயர்நீதிமன்றம் அதிரடி..!","text":"அத்தியாவசிய பொருட்கள் விலை உயர்வை எதிர்த்து போராடுவது ஜனநாயக உரிமை என்று கூறி பாலகிருஷ்ணன், முத்தரசன் மீதான வழக்கை சென்னை உயர்நீதிமன்றம் ரத்து செய்துள்ளது.  பெட்ரோல் டீசல் விலை உயர்வை கண்டித்து கடந்த 2018ஆம் ஆண்டு செப்டம்பர் 10ஆம் தேதி சென்னை அண்ணாசாலையில் &nbsp;மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சியின் மாநில செயலாளர் பாலகிருஷ்ணன் தலைமையில், இந்திய கம்யூனிஸ்ட் கட்சியின் மாநில செயலாளர் முத்தரசன் உள்ளிட்டோர் பங்கேற்ற கண்டன போராட்டம் &nbsp;நடைபெற்றது. அனுமதியின்றி போராட்டம் நடத்தியதாகவும், காவல் துறையினரை பணி செய்யவிடாமல் தடுத்து தாக்கியது, பொது மக்களுக்கு இடையூறு செய்ததாக அவர்கள் மீது சிந்தாதிரிப்பேட்டை காவல் நிலையத்தில் வழக்கு பதியப்பட்டு, எழும்பூர் நீதிமன்றத்தில் குற்ற பத்திரிக்கை தாக்கல் செய்யப்பட்டது.&nbsp;    இந்த வழக்கில் சிபிஎம் பாலகிருஷ்ணன், சிபிஐ முத்தரசன், மாநில குழு உறுப்பினர் குமார் மற்றும் சிபிஐ மாநில துணை செயலாளர் வீரபாண்டியன் ஆகியோர் ஜுன் 7ஆம் தேதி ஆஜராக வேண்டுமென சம்மன் அனுப்பப்பட்டுள்ளது. இந்த சம்மனுக்கு தடைவிதிக்கவும், வழக்கை ரத்து செய்யவும் கோரி நால்வரும் சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடர்ந்தனர்.    இந்த வழக்கு நீதிபதி என்.சதீஷ்குமார் முன்பு விசாரணைக்கு வந்தபோது, மனுதாரர்கள் தரப்பில் ஆஜரான வழக்கறிஞர் திருமூர்த்தி, மக்கள் பிரச்சனைகளை முன்வைத்து ஆர்ப்பாட்டம் நடத்தியதாக வாதிட்டார். இதனையடுத்து, இருதரப்பு வாதங்களையும் கேட்ட நீதிபதி அத்தியாவசிய பொருட்களின் விலை உயர்வை எதிர்த்து போராடுவது ஜனநாயக உரிமை என தெரிவித்து, கம்யூனிஸ்ட் கட்சியினர் மீதான வழக்கு ரத்து செய்து உத்தரவிட்டார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/balakrishnan-mutharasan-case-canceled-chennai-high-court-qu0yps","image":["http:\/\/static.asianetnews.com\/images\/01d29c4k91spsyx82hjv5n6qsr\/mutharasan_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 06:57:29 +0530"},{"title":"தந்தை பிறந்தநாளில்  ஒரு கிராமத்துக்கே சொந்த செலவில் தடுப்பூசி..! மகேஷ் பாபு செயலுக்கு குவியும் பாராட்டு!","text":"தெலுங்கு திரையுலகின் சூப்பர் ஸ்டார் நடிகரான மகேஷ் பாபு, தன்னுடைய பிறந்தநாளை முன்னிட்டு ஒரு கிராமத்துக்கே, தடுப்பூசி வழங்கியுள்ளார். இவரது இந்த செயலுக்கு ரசிகர்கள் மத்தியில் பாராட்டுக்கள் குவிந்து வருகிறது.  நடிப்பை தாண்டி, ரசிகர்களின் ஆசையை நிறைவேற்றுவது, மற்றும் பல்வேறு சமூக பணிகளை செய்வதிலும் முந்தி கொண்டு நிற்பவர் தெலுங்கு நடிகர் மகேஷ் பாபு. இவர் ஹீல் எ சைல்ட் என்கிற அறக்கட்டளையுடன் இணைந்து பல குழந்தைகளின் இருதய அறுவை சிகிச்சைக்கு உதவியுள்ளார். அதையும் தாண்டி இந்த கொரோனா காலகட்டத்தில், தங்களுடைய வாழ்வாதாரத்தை இழந்த ஆந்திராவை செய்த தினக்கூலி மக்களுக்கும் , சினிமா துறையை சேர்ந்தவர்களுக்கும் பல உதவிகளை செய்துள்ளார்.    மேலும், இவருடைய குடும்பத்தில் யாருடைய பிறந்தநாள் வந்தாலும்... அதனை பிரமாண்டமாக கொண்டாடுவதை விட பல்வேறு உதவிகள் செய்து கொண்டாடுவதை வழக்கமாக வைத்துள்ளனர். அந்த வகையில் மகேஷ் பாபு தன்னுடைய தந்தையும், பழம்பெரும் தெலுங்கு நடிகருமான கிருஷ்ணா அவர்களின் பிறந்தநாளுக்கு ஒரு கிராமத்திற்கே கொரோனா பாதுகாப்பை உறுதி செய்யும் விதத்தில் கொண்டாடியுள்ளார்.&nbsp;    ஆந்திரா மற்றும் தெலங்கானாவில், உள்ள புர்ரேபாலெம், சித்தாபுரம் ஆகிய கிராமங்களை தத்தெடுத்துல மகேஷ் பாபு, புர்ரேபாலெம் கிராமத்தில் உள்ள 18 வயதுக்கு மேற்பட்ட அனைவருக்கும் தனது சொந்தச் செலவில் இலவசத் தடுப்பூசி ஏற்பாடு செய்துள்ளார். ஒவ்வொரு நபரையும் அச்சுறுத்தி வரும், கொரோனா தொற்றில் இருந்து மக்களை பாதுகாக்கும் விதமாக இவர் செய்துள்ள இந்த செயல்... அனைவரது பாராட்டுகளையும் பெற்றுள்ளது.&nbsp;    தடுப்பூசியை, அந்த கிராம மக்கள்... முறையாக சமூக இடைவெளியை கடைப்பிடித்தும், மாஸ்க் அணிந்தும் வந்து போட்டுக்கொண்டனர். இது குறித்த புகைப்படங்களும் தற்போது சமூக வலைத்தளங்களில் வைரலாகி வருவது குறிப்பிடத்தக்கது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/father-birthday-magesh-bahu-give-vaccination-for-whole-village-qu0xwg","image":["https:\/\/static.asianetnews.com\/images\/01f713y28xgsd12ps77gcj9g1s\/mahesh-babu-father-krishna-jpg_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 06:39:52 +0530"},{"title":"எந்த நாளாக இருந்தாலும் விடமாட்டார்.. காப்பர்-டி போடவைத்தார்.. அடுக்கடுக்கான புகார்.. அலறும் நடிகை.!","text":"முன்னாள் அமைச்சர் மணிகண்டனால் 3 முறை கருவுற்றேன். கட்டாயப்படுத்தி ஆபரேஷன் செய்ய வைத்தார் என நடிகை சாந்தினி பரபரப்பு குற்றச்சாட்டை கூறியுள்ளார்.  கடந்த 3 நாட்களுக்கு முன்பு முன்னாள் அதிமுக அமைச்சர் மணிகண்டன் மீது துணை நடிகை சாந்தினி என்பவர் சென்னை காவல் ஆணையர் அலுவலகத்தில் பாலியல் புகார் தெரிவித்திருந்தார். அதில், என் மனைவி ரொம்ப கொடுமைக்காரி. அவரை சட்டப்படி விவாகரத்து செய்துவிட்டு என்னை முறைப்படி திருமணம் செய்வதாக மணிகண்டன் சொன்னார். அதை நம்பி அவருடன் வாழ ஆரம்பித்தேன். என் வீட்டிற்கு அவர் வந்து தங்கி சென்றதற்கான அனைத்து ஆதாரங்களும் உள்ளது.    அவரால் நான் 3 முறை கருவுற்றேன். &nbsp;கட்டாயப்படுத்தி ஆபரேஷன் செய்ய வைத்தார். ஆரம்ப காலகட்டங்களில் இப்போதைக்கு நாம குழந்தை பெத்துக்க வேணாம், அது அரசியல் ரீதியாக என்னுடைய வளர்ச்சியைக் கெடுக்கும்' என காப்பர்-டி பயன்படுத்த வைத்தார். கருத்தடை மாத்திரை உபயோகம் செய்ய வைத்தார். அதைவிடக் கொடுமை என்னவென்றால் அந்த மூன்று நாட்களில்கூட என்னை பலவந்தப்படுத்தி வலுக்கட்டாயமாக மிருகத்தனமாக உறவு வைத்துக் கொள்வர். கல்யாணம் செய்ய வற்புறுத்தியதால், கொலை மிரட்டல் விடுக்கிறார். அடித்து துன்புறுத்தினார் என்று சாந்தினி தெரிவித்திருந்தார்.  ஆனால், இந்த புகாரை மணிகண்டன் திட்டவட்டமாக மறுத்தார். அந்த பெண் யாரோன்றே தெரியாது.. போட்டோக்கள் இருப்பதாகவும் பணம் கொடுத்தால் வெளியே சொல்ல மாட்டோம் என்று ஒரு கும்பல் மிரட்டியது. முதலில் 3 கோடி கேட்டார்கள், அப்பறம் 2 கோடி, 30 லட்சம் என பேரம் பேசினார்கள்\" என்று தெரிவித்திருந்தார்.ஆனாலும், சாஸ்திரி நகர் போலீசிலும் சாந்தினி புகார் அளித்தார். அதனடிப்படையில், மணிகண்டன் மீது போலீசார் 6 பிரிவுகளில் வழக்குப்பதிவு செய்துள்ளனர்.&nbsp;  இந்நிலையில், அடையாறு மகளிர் போலீசிலும் நடிகை சாந்தினி நேரில் சென்று புகார் அளித்துள்ளார். அத்துடன், மணிகண்டன் தன்னை ஏமாற்றியது தொடர்பாக பரபரப்பான வாக்குமூலமும் அளித்துள்ளார். இதையடுத்து, முன்னாள் அமைச்சர் மணிகண்டனுக்கு முறைப்படி சம்மன் அனுப்பப்படும் என்றும், அவரை நேரில் வரவழைத்து விரைவில் விசாரணை நடத்துவோம் என்றும் போலீசார் தெரிவிக்கின்றனர்.    அதுமட்டுமல்லாமல், அமைச்சர் மணிகண்டனின் இந்த நடவடிக்கைகளுக்கு பரணி என்பவரும் உடந்தையாக உள்ளார். எனவே 2 பேர் மீதும் நடவடிக்கை எடுக்க வேண்டும் என்று நடிகை சாந்தினி கூறியிருந்தார். சுற்றுலா வளர்ச்சி கழகத்தில் 2017ல் வேலை செய்து வந்தபோதுதான் பரணி என்பவர் மூலமாக, மணிகண்டனுடன் சாந்தினிக்கு பழக்கம் ஏற்பட்டதாம். எனவே, பரணியையும் நேரில் அழைத்து விசாரிக்க போலீசார் திட்டமிட்டுள்ளனர். அவர் அளிக்கும் தகவல்களையும் இந்த வழக்கில் போலீசார் முக்கிய ஆதாரங்களாக சேர்க்க உள்ளதாக தெரிகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/crime\/actress-complains-about-former-aiadmk-minister-manikandan-qu0xvn","image":["https:\/\/static.asianetnews.com\/images\/01f73g51mjcsqhhbp0nbm0efyn\/manikandan-1-jpg_760x400.jpg"],"pubdate":"Tue, 01 Jun 2021 06:39:23 +0530"}]