[{"title":"ஊரடங்கிலும் திருச்சிக்கு வேலை தேடி வரும் கட்டுமானத் தொழிலாளர்கள்: கரோனா பரவல் அச்சம் இருந்தாலும் குடும்பத்தை காப்பாற்ற வேறு வழியில்லை என ஆதங்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/21\/large\/673075.jpg\" \/><\/p><p>கரோனா ஊரடங்கால் பல்வேறு தொழில்கள் முடங்கியுள்ள நிலையில், கரோனா அச்சத்தையும் மீறி கட்டுமானத் தொழிலாளர்கள் வேலை தேடி திருச்சி மாநகருக்கு வருவது தொடர்கிறது.<\/p>\n\n<p>திருச்சி மாவட்டத்தின் பல்வேறு பகுதிகளில் இருந்து தினமும் 5,000-க்கும் அதிகமான கட்டுமானத் தொழிலாளர்கள் திருச்சி மாநகருக்கு வருவது வழக்கம். ஜங்ஷன் மேம்பாலம் அருகேயுள்ள விராலிமலை சந்திப்பு, சத்திரம் பேருந்து நிலையம், வயலூர் சாலை கீதாநகர், திருவெறும்பூர், ரங்கம் ஆகிய இடங்களில் கூட்டம் கூட்டமாக காத்திருக்கும் இவர்களை, கட்டுமானப் பணி மேற்பார்வையாளர்கள், கட்டுமானப் பணி நடைபெறும் இடங்களுக்கு தேவைக்கேற்ப பிரித்து அனுப்புவார்கள்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/673075-construction-workers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/21\/large\/673075.jpg"],"pubdate":"2021-05-21T03:30:23+00:00"},{"title":"கரோனா தொற்றால் பெண் மரணம்: வேதனையில் கணவர், மகன் விஷம் குடித்து தற்கொலை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/21\/large\/673058.jpg\" \/><\/p><p>தஞ்சாவூர் மாவட்டம் ஒரத்தநாடு அருகே கரோனா தொற்றுக்கு பெண் உயிரிழந்த வேதனையில், கணவர், மகனுடன் விஷம் குடித்து தற்கொலை செய்து கொண்டார்.<\/p>\n\n<p>புதுக்கோட்டையைச் சேர்ந்தவர் கனகராஜன்(57). இவ ரது மனைவி மீனா(45). மகன் மனோஜ்குமார்(26). கிருஷ்ணகிரியில் உள்ள ஒரு தனியார் கம்பெனியில் கண்காணிப் பாளராக பணிபுரிந்து வந்த கனக ராஜன், அங்கு வாடகை வீட்டில் குடும்பத்துடன் வசித்து வந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/673058-suicide.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/21\/large\/673058.jpg"],"pubdate":"2021-05-21T03:30:22+00:00"},{"title":"முகநூலில் தெரிவித்த 24 மணி நேரத்தில் கோரிக்கையை நிறைவேற்ற நடவடிக்கை; எம்எல்ஏவுக்கு பொதுமக்கள் பாராட்டு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/21\/large\/673056.jpg\" \/><\/p><p>மயிலாடுதுறை வடக்கு அரண்மனை தெருவில் புதைசாக்கடையில் அடைப்பு ஏற்பட்டு ஓராண்டுக்கு மேலாக கழிவுநீர் வெளியேறி சுகாதாரக் கேடு ஏற்பட்டு வருகிறது. இதற்கு மயிலாடுதுறை எம்எல்ஏ உரிய நடவடிக்கை எடுக்க வேண்டும் என அந்தப் பகுதியைச் சேர்ந்த எம்.ஏ.அக்பர் என்பவர் தனது முகநூல் பக்கத்தில் கோரிக்கை விடுத்திருந்தார்.<\/p>\n\n<p>இதையறிந்த எம்எல்ஏ எஸ்.ராஜ்குமார் நேற்று முன்தினம் மாலை நகராட்சி ஆணையர், பொறியாளர் மற்றும் அலுவலர்களுடன் அங்கு சென்று ஆய்வு செய்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/673056-public-praise-the-mla.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/21\/large\/673056.jpg"],"pubdate":"2021-05-21T03:30:22+00:00"},{"title":"சாலை வரி கட்டுவதில் இருந்து விலக்கு கிடைக்குமா? - ஊரடங்கால் வாழ்வாதாரம் இழந்த வாடகை வேன், கார் ஓட்டுநர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/21\/large\/673046.jpg\" \/><\/p><p>கரோனா பரவலை கட்டுப்படுத்த அமல்படுத்தப்பட்டுள்ள முழுஊரடங்கு பலதரப்பட்டவர்களின் வாழ்வாதாரத்தை கேள்விக்குறியாக்கியுள்ளது. அதில், சுற்றுலா வேன், கார் ஓட்டுநர்கள் முக்கியமானவர்கள். வாகனங்கள் அனைத்தும் முடங்கியிருக்கும் நிலையில் சாலை வரியை எப்படிக் கட்டுவது என்று தெரியாமல் திணறிக்கொண்டிருக்கிறார்கள். பாளையங்கோட்டை மார்க்கெட் திடலில் வரிசையாக நிறுத்தப்பட்டுள்ள வேன்கள். <\/p>\n\n<p>படம்: மு. லெட்சுமி அருண்.இ-பதிவு செய்து வாகனங்களை ஓட்டி சென்றாலும் போலீஸார், சுகாதாரத்துறையினரின் கெடுபிடிகள் அதிகமுள்ளது. இ-பதிவு செய்து, விதிமுறைகளை கடைபிடித்தாலும் அபராதம் விதிப்பது எங்களை மேலும் வேதனைப்படுத்துகிறது.திருமணங்கள் உள்ளிட்ட குடும்ப விசேஷங்கள், கோயில் விழாக்கள், சுற்றுலா போன்றவற்றுகு 12 இருக்கைகளுடன் கூடிய சுற்றுலா வேன்கள் பயன்படுத்தப்படுகின்றன. முகூர்த்த நாட்கள், விழாக் காலங்கள், கோடை விடுமுறை நாட்களில் இந்த வேன் ஓட்டுநர்களுக்கு தொழில் இருந்துவந்தது. ஆண்டில் ஏப்ரல், மே, ஜூன் மாதங்களில்தான் அதிகளவில் வேன் ஓட்டம் இருக்கும் என்று அவர்கள் தெரிவிக்கிறார்கள். ஆனால், கடந்த ஆண்டுமுதல் கரோனாவால், வேன் ஓட்டுநர்களுக்கு பெரும் வருமான இழப்பு ஏற்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/673046-road-tax.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/21\/large\/673046.jpg"],"pubdate":"2021-05-21T03:30:16+00:00"},{"title":"கரோனா பீதியும், அச்சத்தையும் போக்கும் வகையில் ‘ப்ராஜக்ட் இமை’, ‘உதவி’ திட்டத்தில் பொதுமக்களுக்கு இலவச ஆலோசனை: 24 மணி நேரமும் தொடர்பு கொண்டு பயன்பெறலாம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/21\/large\/673027.jpg\" \/><\/p><p>ஒருங்கிணைந்த வேலூர் மாவட்டத்தில் கரோனா அச்சம் குறித்தும் கரோனா தொற்று ஏற்பட்டவர்களுக்கு உதவிடும் வகையில் இந்திய மருத்துவ சங்கமும், சிஎம்சி மருத்துவமனையும் இணைந்து தொடங்கியுள்ள இலவச ஆலோசனை திட்டத்துக்கு பொதுமக்கள் மத்தியில் வரவேற்பு அதிகரித்துள்ளது.<\/p>\n\n<p>வேலூர் மாவட்டத்தில் கரோனா இரண்டாம் அலையின் தாக்கம் எதிர்பார்க்காத அளவில் இருப்பதால் மக்கள் மத்தியில் பீதி கலந்த அச்சம் நிலவி வருகிறது. ஒரு பக்கம் கரோனா தொற்று அதிகரித்து வந்தாலும், மறுபக்கம் அரசு மற்றும் தனியார் மருத்துவமனைகளில் போதிய படுக்கை வசதிகள் கிடைக்காமல் பொதுமக்கள் அவதிப்படுகின்றனர். கரோனா இரண்டாம் அலை தொற்றில் ஆக்சிஜன் அளவு குறைபாடு காரணமாக மூச்சுத் திணறலுடன் அதிகம் பேர் பாதிப்பதுடன் சிகிச்சை பெறாமல் வீடுகளில் உயிரிழப்பு சம்பவமும் அதிகரித்து வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/673027-corona-panic-fear.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/21\/large\/673027.jpg"],"pubdate":"2021-05-21T03:30:09+00:00"},{"title":"வேலூர் பென்ட்லேண்ட் அரசு மருத்துவமனையில் கரோனா நோயாளிகள் திடீர் போராட்டம்: உயிரிழந்தவரின் உடலை அகற்றாததால் ஆத்திரம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/21\/large\/673021.jpg\" \/><\/p><p>வேலூர் பென்ட்லேண்ட் அரசு மருத்துவமனையில் கரோனா சிகிச்சையில் அனுமதிக்கப்பட்ட நோயாளி உயிரிழந்து 7 மணி நேரமாகியும் அவரது உடலை அகற்றாததைக் கண்டித்து, அங்கு சிகிச்சை பெற்றுவந்த கரோனா நோயாளிகள் திடீர் போராட்டத்தில் ஈடுபட்டனர்.<\/p>\n\n<p>வேலூரில் அரசு மருத்துவக் கல்லூரி மருத்துவமனை, பென்ட்லேண்ட் அரசு மருத்துவ மனைகளில் கரோனா தொற்று பாதித்த நோயாளிகளுக்கு ஆக்சிஜன் வசதியுடன் சிகிச்சை அளித்து வருகின்றனர். இதில், பென்ட்லேண்ட் அரசு மருத்துவமனையில் கரோனா நோயாளிகள் வார்டில் சிகிச்சை பெற்று வந்த நோயாளி ஒருவர் நேற்று முன்தினம் நள்ளிரவு உயிரிழந் துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/673021-sudden-struggle-of-corona-patients.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/21\/large\/673021.jpg"],"pubdate":"2021-05-21T03:30:06+00:00"}]