[{"title":"இஸ்ரேல் – பாலஸ்தீனத்திற்கிடையே போர் நிறுத்தம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கடந்த 11 நாட்களாக தொடர் மோதலின் பின் இஸ்ரேல் &#8211; பாலஸ்தீனத்திற்கு இடையில் போர் நிறுத்த ஒப்பத்தம் ஆரம்பமாகியுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-113218\" height=\"464\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/gaza.jpeg\" width=\"620\" \/><\/figure>\n\n\n\n<p>இந்நிலையில், இஸ்ரேல் நாட்டுடன் பரஸ்பர மற்றும் தொடர்ச்சியான போர்நிறுத்த ஒப்பந்தம் ஒன்று போடப்பட்டு உள்ளது என ஹமாஸ் அமைப்பின் அதிகாரி ஒருவர் உறுதிப்படுத்தி உள்ளார்.&nbsp;<\/p>\n\n\n\n<p>இந்த ஒப்பந்தம் இன்று வெள்ளிக்கிழமை அதிகாலை 2 மணி முதல் அமுலுக்கு வந்துள்ளதாகவும் அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>காசாவின் போர்நிறுத்த ஒப்பந்த முடிவை இஸ்ரேலிய அமைச்சரவையும் உறுதி செய்துள்ளது.&nbsp; ஆனால், எந்த நேரத்தில் இருந்து என்று இன்னும் முடிவு செய்யப்படவில்லை என்றும் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இஸ்ரேலுக்கும், பாலஸ்தீனத்திற்கும் இடையே பல ஆண்டுகளாக மோதல் நிலவி வருகிறது. காசா முனை மற்றும் மேற்கு கரை என்று மொத்தம் இரண்டு பகுதிகளாக பாலஸ்தீனம் உள்ளது.<\/p>\n\n\n\n<p>காசா முனையை ஹமாஸ் என்ற போராளிகள் அமைப்பு தனது கட்டுப்பாட்டில் வைத்துள்ளது. இந்த அமைப்பை இஸ்ரேல் பயங்கரவாத அமைப்பாகக் கருதுகிறது.&nbsp;<\/p>\n\n\n\n<p>மேற்கு கரை பகுதியின் பாலஸ்தீன அதிபராக முகமது அப்பாஸ் செயல்பட்டு வருகிறார். மேற்கு கரையின் சில பகுதிகளை இஸ்ரேல் தனது கட்டுப்பாட்டில் வைத்துள்ளது.<\/p>\n\n\n\n<p>இதற்கிடையில், ஜெருசலேமில் உள்ள அல்-அக்‌ஷா மத வழிபாட்டு தலத்தில் கடந்த 10-ம் தேதி இஸ்ரேலிய பாதுகாப்பு படையினருக்கும் பாலஸ்தீனர்களுக்கும் இடையே மோதல் வெடித்தது. இதில் இரு தரப்பிலும் பலர் காயமடைந்தனர்.<\/p>\n\n\n\n<p>பாலஸ்தீனர்கள் மீதான தாக்குதலுக்கு பதிலடி கொடுக்கும் வகையில் காசா முனையில் இருந்து ஹமாஸ் அமைப்பு இஸ்ரேல் மீது ராக்கெட் தாக்குதல் நடத்தியது.<\/p>\n\n\n\n<p>இதில் இஸ்ரேலியர்கள் பலர் காயமடைந்தனர். இந்த தாக்குதலையடுத்து காசா முனை மீது இஸ்ரேலிய பாதுகாப்பு படை பதிலடி தாக்குதல் நடத்தியது. இரு தரப்பும் மாறிமாறி நூற்றுக்கணக்கான ராக்கெட் தாக்குதலை நடத்தி வருகின்றன.<\/p>\n\n\n\n<p>காசா முனையில் இஸ்ரேல் நடத்திவரும் தாக்குதலுக்கு கண்டனம் தெரிவித்து மேற்கு கரை பகுதியிலும் பாலஸ்தீனர்கள் போராட்டத்தில் ஈடுபட்டனர்.&nbsp;<\/p>\n\n\n\n<p>இந்தப் போராட்டத்தின் போது பாலஸ்தீனர்களுக்கும் இஸ்ரேலிய பாதுகாப்பு படையினருக்கும் இடையே மோதல் வெடித்தது. மோதலை கட்டுப்படுத்த இஸ்ரேல் போலீசார் துப்பாக்கிச்சூடு நடத்தினர். இதில் பலர் உயிரிழந்தனர்.<\/p>\n\n\n\n<p>இஸ்ரேல் &#8211; பாலஸ்தீன மோதலில் உயிரிழந்தோர் எண்ணிக்கை 263 ஆக அதிகரித்துள்ளது. அதில் காசா முனையில் ஹமாஸ் அமைப்பினர், குழந்தைகள், பெண்கள் உள்பட 227 பேரும், மேற்கு கரை பகுதியில் 24 பேரும், இஸ்ரேலில் 12 உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>இஸ்ரேல் &#8211; ஹமாஸ் இடையே தொடர்ந்து மோதல் நடைபெற்று வருகிறது. இரு தரப்பினரும் தாக்குதல் நடத்தி வருவதால் பதற்றம் அதிகரித்துள்ளது. சண்டையை நிறுத்த உலக நாடுகள் முயற்சித்து வரும் சூழ்நிலையில் அந்த முயற்சிகள் தோல்வியிலேயே முடிந்தன.<\/p>\n\n\n\n<p>இந்நிலையில், இஸ்ரேல் நாட்டுடன் பரஸ்பர மற்றும் தொடர்ச்சியான போர்நிறுத்த ஒப்பந்தம் ஒன்று போடப்பட்டு உள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/05\/113216\/\" rel=\"nofollow\">இஸ்ரேல் &#8211; பாலஸ்தீனத்திற்கிடையே போர் நிறுத்தம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/05\/113216\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/gaza.jpeg"],"pubdate":"Fri, 21 May 2021 04:39:36 +0000"},{"title":"வைகை நதிக்கரை ஆலயங்கள் - 18 | துணைவரும் தோழனாய் அருளும் திருமோகூர் காளமேகப் பெருமாள்!","text":"<p>‘தெய்வம் நமக்குத்துணை பாப்பா... ஒரு  தீங்குவரமாட்டாது பாப்பா!’ <\/p><p>பாரதியின் இந்த வரிகள்தான் எவ்வளவு சத்தியமானவை. தெய்வம் நம் கூடவேயிருந்து துணைக்கும் வந்தால் இந்த உலகில் வேறு எத்துணை நமக்குத் தேவை... இந்த உலகில் நமக்குக் கிடைக்கும் துணைகள் எல்லாம் ஒரு எல்லைக்குமேல் நம்மோடு வரமுடியாது. நம் துயர் தீர்க்க முடியாது. ஆனால் காலமெல்லாம் நம் கூட இருந்து நம் துணை தீர்க்க வேண்டுமென்றால் எக்காலமும் அழிவில்லாத அந்தப் பரம்பொருளால் மட்டுமல்லவா முடியும். அப்படி, நண்பனாக எப்போதும் நம் துணைவரும் தோழனாக, பிரார்த்தனைகளுக்குச் செவிசாய்த்து நிறைவேற்றுபவராகப் பெருமாள் அருளும் தலம் ஒன்று மதுரை அருகே உள்ளது. அதுதான் திருமோகூர் திருத்தலம். <\/p><p>மதுரை- மேலூர் சாலையில் உள்ள ஒத்தக்கடை எனும் ஊரிலிருந்து திருவாதவூர் செல்லும் வழியில், சுமார் 3 கி.மீ. தொலைவில் அமைந்துள்ள இந்தத் திருத்தலம். 108 திவ்ய தேசங்களில் திருமோகூர் 94 வது திருத்தலம். நம்மாழ்வாரும் திருமங்கையாழ்வாரும் மங்களாசாசனம் செய்த தலம். இங்கு பெருமாள், காளமேகப் பெருமாளாக அருள்பாலிக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a1bc25ea-0f6e-49d6-8e1b-b6dfb7807711\/kalamega.jpg\" \/><figcaption>திருமோகூர் காளமேகப் பெருமாள்<\/figcaption><\/figure><p>காளமேகம் என்றால் கருமையான மழையைத் தரும் மேகம் என்று பொருள். பக்தர்களின் வேண்டுகோளுக்கு தாமதிக்காமல் அருளை மழைபோல் பொழியும் பெருமாள் என்பதால் இவருக்கு அந்தப் பெயர். இங்குள்ள உற்சவருக்கு, ‘திருமோகூர் ஆப்தன்’ என்று பெயர். ஆப்தன் என்றால் நண்பன் என்று பொருள். தெய்வம் என்ற நிலையிலிருந்து நண்பனாய் நம் வேண்டுகோளுக்குச் செவி சாய்த்து நம்மோடு வழித்துணையாய் வரும் பெருமாள் இவர் என்பதால் ஆப்தன் என்ற திருநாமத்தாலேயே அழைக்கப்படுகிறார். <\/p><p>திருமோகூர் தலத்துக்கு வரலாற்றுச் சிறப்புகளும் புராணச் சிறப்புகளும் ஏராளம். இங்குதான் பெருமாள். இந்தத் தலத்தில் தேவர்களுக்கு மட்டுமல்ல, துவாபர யுகத்தில் புலஸ்திய முனிவர் தவம் இருந்து வேண்டிக்கொள்ள, அவருக்குக் கூர்ம அவதாரத்தின்போது தான் எடுத்த மோகினி அவதாரத்தைக் காட்டியருளினாராம் பகவான். எனவேதான் இந்த ஊர் மோகூர் என்ற பெயர் பெற்றது.<\/p><p>ராஜகோபுரமும் உயர்ந்த மதில்களும் விசாலமான பிராகாரமுமாக அழகுற அமைந்திருக்கிறது ஆலயம். இந்த ஆலயத்தை தேவ சிற்பியான விஸ்வகர்மாவே கட்டியதாக ஐதிகம். கோயிலுக்குள் நுழைந்ததும் வடக்கில் கம்பத் தடி மண்டபம். இதில், ஆலயத் திருப்பணி செய்த மருது சகோதரர்களின் சிலாரூபங்கள் காணக்கிடைக்கின்றன. அடுத்தது கருட மண்டபம். சீதாதேவியை அணைத்தபடி காட்சிதரும் ஸ்ரீராமன், ரதி மன்மதர் என்று இந்த மண்டபத்தின் தூண் சிற்பங்கள் எழிலுறத் திகழ்கின்றன. மண்டபத்தில் நடுநாயகமாக கருடாழ்வார் அருட்காட்சி தருகிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b90f6473-30ca-4729-b5be-1e6132851f50\/rathi.jpg\" \/><figcaption>ரதி - மன்மதன் <\/figcaption><\/figure><p>இந்த ரதி - மன்மதன் உருவங்களுக்குத் திருமணமாகாதவர்கள் மஞ்சள் பூசி வழிபடும் வழக்கம் இருந்துவருகிறது. அவ்வாறு செய்தால் தங்களின் இளமையும் அழகும் அதிகரித்து விரைவில் திருமணவரம் கைகூடப் பெறுவார்கள் என்பது நம்பிக்கை.<\/p><p>தொடர்ந்து... மகாமண்டபத்தைக் கடந்து சென்றால் அர்த்த மண்டபம். கருவறையில், அழகிய விமானத்தின் கீழ், தேவியர் இருவருடன் கிழக்கு நோக்கி அருள்பாலிக்கிறார் ஸ்ரீகாளமேகப் பெருமாள். மேலிரு கரங்கள் சங்கு சக்கரம் ஏந்தியிருக்க, கீழ் வலக் கரத்தால் தனது பாதார விந்தத்தைச் சுட்டிக்காட்டி, 'என்னைச் சரணடைவோருக்கு நற்கதி அளிப்பேன்' என்று பகவான் அருளும் கோலம் அற்புதத் திருக்கோலம்.<\/p><p>இங்கு மற்றுமொரு சந்நிதியில் பெருமாள், பிரார்த்தனை சயனப்பெருமாளாக அருள்பாலிக்கிறார். தேவர்கள், அசுரர்களால் தங்களுக்கு ஏற்பட்ட துன்பத்தினைக் கூறி முறையிட பாற்கடலுக்கு வந்தனர். ஆனால் ஹரியோ அறிதுயிலில் இருந்தார். பார்ப்பதற்கோ உறக்கம் ஆனால் உள்ளூர அனைத்தையும் அறியும் யோக நிலை. தேவர்கள் அவன் பராக்கிரமங்களில் ஒன்றாக இதை அறியவில்லை போலும். பெருமாளின் நித்திரைக்கு பங்கம் விளைவிக்கக் கூடாது என்று தம் வேண்டுதலை பூதேவி, ஸ்ரீதேவித் தாயாரிடம் முறையிட்டுச் சென்றனர். தேவியர் இருவரும் பெருமாளை எழுப்பவில்லை. காரணம் அவர்களின் ஆத்மனாகச் செயல்படுபவன் அவன்தானே. <\/p><p>அதனால் கண்களை மூடித் தம்முள் இருக்கும் அந்தப் பரம்பொருளிடம் விண்ணப்பம் செய்தனர். அடுத்த கணம் பெருமாள் கண் திறந்து அவர்களின் வேண்டுதலை நிறைவேற்றினாராம். அவ்வாறு அறிதுயில் கொண்ட பெருமாள் பக்தர்களின் பிரார்த்தனையை உடனே நிறைவேற்றித்தருவதால் இந்தப் பெருமாளுக்குப் பிரார்த்தனை சயனப்பெருமாள் என்ற திருநாமம் ஏற்பட்டது.<\/p><h3>எழில் கொஞ்சும் திருமோகூர் திருக்கோயில் காட்சிகள்<\/h3><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0de6e141-c858-4c3a-829f-a39cac380c46\/WhatsApp_Image_2021_05_20_at_19_18_34.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1965216e-2925-48cd-9f54-70678a68059b\/WhatsApp_Image_2021_05_20_at_19_18_35__1_.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2996a643-e5bf-40d3-bf05-c6aaf8a2ba1b\/WhatsApp_Image_2021_05_20_at_19_18_35__2_.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d00da053-c41d-42a9-a6ff-f78625d89241\/WhatsApp_Image_2021_05_20_at_19_18_35.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0c208aea-3570-43c4-b7cc-c73a327b840d\/WhatsApp_Image_2021_05_20_at_19_18_36__1_.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a74332c7-1a59-4b4a-9973-f6b7848e95d4\/WhatsApp_Image_2021_05_20_at_19_18_36__2_.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/adefd9d3-0834-4424-8648-3b77a88efd32\/WhatsApp_Image_2021_05_20_at_19_18_36.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/31f353bf-085e-4836-9eb2-2ba0ab2cd3c7\/WhatsApp_Image_2021_05_20_at_19_18_37__1_.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/77f563c5-7b5d-4305-9e37-8524ff6ed5ee\/WhatsApp_Image_2021_05_20_at_19_18_37__2_.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><p>இங்கு தாயார் சந்நிதியை விட்டு வெளியே வருவதில்லை. இந்தக் கோயிலில் பெருமாள் மட்டுமே வீதியுலா காண்கிறார். உற்சவ காலங்களில் ஆண்டாள் நாச்சியார் பெருமாளுடன் உலா வருகிறார். வைகாசி மாத உற்சவத்தில் எட்டாம் திருநாளில் பெருமாள் இங்கு மோகினி அவதாரத்தில் காட்சிகொடுக்கிறார். மாசிமகத்தன்று ஒத்தக்கடை நரசிம்மர் ஆலயத்துக்கும் இந்தப் பெருமாள் எழுந்தருள்வது வழக்கம்.<\/p><p>இங்கு நடைபெறும் மோட்ச தீப வழிபாடு மிகவும் சிறப்புவாய்ந்தது. இங்குள்ள பெருமாளுக்கும் மோட்சம் அருளும் பெருமாள் என்ற பெயர் உண்டு. பித்ருக்களுக்கு சரியான முறையில் திதி கொடுக்காதவர்கள் இத்தலத்துக்கு வந்து அரிசிமாவில் செய்த தீபத்தில் நெய்விட்டு 3,5,9 என்ற எண்ணிக்கையில் விளக்கேற்றினால் பித்ருக்களின் ஆன்மா சாந்தியடைந்து மோட்சம் அடையும் என்பது நம்பிக்கை.<\/p><h3>க்ஷேத்திர ரட்சகர் ஸ்ரீசக்கரத்தாழ்வார்<\/h3><p>இங்கு எழுந்தருளியிருக்கும் சக்கரத் தாழ்வார் மிகவும் விசேஷமான திருமேனி. 16 திருக்கரங்கள்; அவற்றில் ஆயுதங்கள் ஏந்தி காணப்பட்டாலும் தன்னை நாடி வரும் அன்பர்களுக்கு, கருணையுடன் வரங்களை வாரித் தருகிறார் ஸ்ரீசக்கரத் தாழ்வார். இங்கேயுள்ள ஸ்ரீசக்கரத்தாழ்வாரின் விக்கிரகத் திருமேனியில் 48 அதி தேவதைகளும் 154 மந்திரங்களும் அமைந்திருப்பதாகச் சொல்கிறார்கள். தொடர்ந்து 11 சனிக்கிழமைகளில், திருமோகூர் திருத்தலத்துக்கு வந்து ஸ்ரீசக்கரத்தாழ்வாரைத் தரிசித்துப் பிரார்த்தித்தால், திருமணத் தடை நீங்கும்; நினைத்த காரியம் நிறைவேறும். வீடு - மனை வாங்குகிற யோகம் கிட்டும். எதிரிகள் தொல்லை ஒழியும் என்கிறார்கள் பக்தர்கள்!<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/9590da23-63ef-4ccd-96d8-8a6107bfb278\/chakra.jpg\" \/><figcaption>சக்கரத்தாழ்வார்<\/figcaption><\/figure><p>ஆனி சித்திரை நட்சத்திர நாளில், ஸ்ரீசுதர்சன ஜயந்தி. அன்று, இங்கு பிரமாண்டமாக நடைபெறும் ஸ்ரீசுதர்சன ஹோமத்தில் கலந்து கொண்டால், சகல யோகங்களும் கை கூடும் என்பது நம்பிக்கை!<\/p><p>புளியோதரை அல்லது தயிர்சாதம் நைவேத்தியம் படைத்து அவரை வணங்கினால், தம்பதி ஒற்றுமை மேலோங்கும்; பதவி உயர்வு கை கூடும். தொடர்ந்து, 12 சனிக்கிழமைகள் நெய் தீபமேற்றி, ஸ்ரீசக்கரத்தாழ்வாரை வணங்கினால், எல்லா வளமும் பெறலாம் என்பது நம்பிக்கை.<\/p>","link":"https:\/\/www.vikatan.com\/spiritual\/temples\/madurai-temples-thirumohoor-kalameghaperumal-temple-history-and-significance","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a03acd29-b6dd-4ce6-b4b4-24c0bd346ef9\/WhatsApp_Image_2021_05_20_at_19_18_37.jpeg"],"pubdate":"Fri, 21 May 2021 04:38:20 +0000"},{"title":"50 சதவீத மக்கள் முக கவசம் அணிவதில்லை – ஆய்வில் தகவல்","text":"<p>கொரோனா வைரஸ் 2வது அலையின் கோரப்பிடியில் நாடு சிக்கி தவித்து வருகிறது. கடந்த பிப்ரவரி மாதத்தில் இருந்து கொரோனா வைரசின் பாதிப்பு அதிதீவிரமாகி உள்ளது.<\/p>\n\n\n\n<p>கொரோனா பரவலை தடுக்க தனிநபர் இடைவெளி மற்றும் முகக்கவசம் இன்றியமையாதது என மத்திய, மாநில அரசுகளும் மருத்துவ நிபுணர்களும் வலியுறுத்தி வருகின்றனர்.<\/p>\n\n\n\n<p>இதற்கு மாறாக சுகாதார அறிவுறுத்தல்களை எல்லாம் பெரும்பாலான மக்கள், வழக்கம் போல் காற்றில் பறக்கவிட்டுக்கொண்டுதான் இருக்கிறார்கள். இதற்கு சான்றாக 50 சதவீத மக்கள் இப்போதும் முக கவசம் அணிவதில்லை என்பது ஆய்வில் தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>64 சதவீதம் பேர் வாயையும், மூக்கையும் மறைக்கிறவிதமாக முக கவசம் அணிவதில்லை என்றும் மத்திய அரசு வெளியிட்டுள்ள ஆய்வு முடிவில் தெரியவந்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/servery-says-50-people-not-wearing-facemask\/\" rel=\"nofollow\">50 சதவீத மக்கள் முக கவசம் அணிவதில்லை &#8211; ஆய்வில் தகவல்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/servery-says-50-people-not-wearing-facemask\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-21T100507.784.jpg"],"pubdate":"Fri, 21 May 2021 04:36:16 +0000"},{"title":"4 நாட்களில் கொரோனாவால் இறந்தவர்களின் 46 உடல்கள் ஓட்டமாவடியில் நல்லடக்கம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா தொற்றினால் மரணிக்கும் நபர்களை நல்லடக்கம் செய்யும் பணிகள் ஓட்டமாவடி &#8211; மஜ்மா நகர் பகுதியில் இடம்பெற்று வருகின்றன.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153057\/majma_nagar.jpg\" \/><\/figure>\n\n\n\n<p>குறித்த இடத்தில்&nbsp;நேற்று (20) வியாழக்கிழமை மாத்திரம் 8 உடல்கள் நல்லடக்கம் செய்யப்பட்டுள்ளதாக கோறளைப்பற்று மேற்கு ஓட்டமாவடி பிரதேச சபை தவிசாளர் ஏ.எம்.நௌபர் தெரிவித்தார்.<\/p>\n\n\n\n<p>அந்தவகையில்,கடந்த திங்கள் முதல் நேற்று வியாழன் வரையான நான்கு நாட்களில் 46 உடல்கள் நல்லடக்கம் செய்யப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இதில், முஸ்லிம், கிறிஸ்தவ, இந்து, சிங்கள ஆகிய இனங்களைச் சேர்ந்தோரின் உடல்கள் நல்லடக்கம் செய்யப்பட்டுள்ளன.<\/p>\n\n\n\n<p>நேற்று (20) ஆம் திகதி வியாழக்கிழமை நல்லடக்கம் செய்யப்பட்ட 8 உடல்களுடன் மொத்த நல்லடக்கம் 202 ஆக உயர்ந்துள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113213\/\" rel=\"nofollow\">4 நாட்களில் கொரோனாவால் இறந்தவர்களின் 46 உடல்கள் ஓட்டமாவடியில் நல்லடக்கம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113213\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153057\/majma_nagar.jpg"],"pubdate":"Fri, 21 May 2021 04:34:07 +0000"},{"title":"கொழும்புத் துறைமுகத்திற்கு அருகில், நங்கூரமிடப்பட்டிருந்த கப்பலொன்றில் தீப்பரவல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொழும்புத் துறைமுகத்திற்கு அருகில், நங்கூரமிடப்பட்டிருந்த கப்பலொன்றில் தீப்பரவல் ஏற்பட்டுள்ளதாக தெரிவிக்கப்படுகின்றது.<\/p>\n\n\n\n<p>கடற்படையின் ஊடகப்பேச்சாளர் இந்த விடயத்தினை உறுதிப்படுத்தியுள்ளார்.<\/p>\n\n\n\n<p>எம்.வி. எக்ஸ்-பிரஸ் பேர்ல் என்ற கப்பலிலேயே இவ்வாறு தீப்பரவல் ஏற்பட்டுள்ளதாக அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கப்பலில் ஏற்பட்டுள்ள தீயினை கட்டுப்பாட்டிற்குள் கொண்டுவரும் முயற்சியில் இலங்கை கடற்படையினர் ஈடுபட்டுள்ளதாகவும் தெரிவிக்கப்படுகின்றது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113208\/\" rel=\"nofollow\">கொழும்புத் துறைமுகத்திற்கு அருகில், நங்கூரமிடப்பட்டிருந்த கப்பலொன்றில் தீப்பரவல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113208\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/13d3dc3-720x375-1.jpg"],"pubdate":"Fri, 21 May 2021 04:26:54 +0000"},{"title":"அஜித்தின் வலிமை OTT ரிலீஸா? அமேசான் போட்ட பதிவால் ஆடிப்போன படக்குழு","text":"<p>தல அஜித் நடிப்பில் உருவாகி வரும் வலிமை படத்தை பற்றிய செய்திகள் நாளுக்குநாள் இணையதளங்களில் அதிகமாகிக் கொண்டு வருகின்றன. செய்திகளை விட வதந்திகள் தான் அதிகம் காணப்படுகிறது.<\/p>\n<p>2019ஆம் ஆண்டு அஜித் நடிப்பில் விஸ்வாசம் மற்றும் நேர்கொண்ட பார்வை ஆகிய இரண்டு படங்களும் ஒரே வருடத்தில் வெளியானது. ஆனால் அதன்பிறகு இரண்டு வருடங்களாகியும் வலிமை படத்தின் படப்பிடிப்புகள் தற்போது வரை முடிக்கப்படவில்லை.<\/p>\n<p>இறுதி கட்ட படப்பிடிப்புக்காக வெளிநாடு செல்ல வேண்டிய நிலைமையில் மாட்டி சிக்கித் தவிக்கிறது. ஆனால் தற்போது வரை வெளிநாட்டு அனுமதி கிடைக்கவில்லை என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>மேலும் வலிமை படத்தை முதலில் மே மாதம் கொண்டுவர முடிவெடுத்த படக்குழுவினர் அதனை ஆகஸ்ட் மாதத்திற்கு மாற்றிவிட்டனர். இனி ஆகஸ்ட் மாதத்திலும் இதே நிலை தொடர்ந்தால் குறித்த தேதியில் படம் வெளியாகுமா என்பது சந்தேகம்தான்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235365\" style=\"width: 610px;\"><img alt=\"valimai-tweet-from-amazon\" class=\"wp-image-235365 size-full\" height=\"276\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/valimai-tweet-from-amazon.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235365\">valimai-tweet-from-amazon<\/p><\/div>\n<p>இதற்கிடையில் ரசிகர் ஒருவர் வலிமை படத்தைப்பற்றி அமேசான் நிறுவனத்திடம் கேட்க, தலைப்பு தொடர்பான உங்கள் கவலையை நாங்கள் புரிந்துகொள்கிறோம். இது குறித்து நாங்கள் இதுவரை எந்த அறிவிப்பும் வெளியிடவில்லை. மேலும் புதுப்பிப்புகளுக்கு தயவுசெய்து எங்கள் வலைத்தளத்துடன் இணைந்திருங்கள் என பதில் கொடுத்தனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235364\" style=\"width: 610px;\"><img alt=\"valimai-not-on-ott-tweet\" class=\"wp-image-235364 size-full\" height=\"159\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/valimai-not-on-ott-tweet.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235364\">valimai-not-on-ott-tweet<\/p><\/div>\n<p>இதனை பார்த்த ரசிகர்கள் ஒரு பக்கம் வலிமை நேரடியாக அமேசான் தளத்தில் வெளியாகப் போகிறது என்ற பதிவை பகிர்ந்து வந்தனர். ஆனால் ஓடிடி படங்கள் பற்றிய செய்திகளை துல்லியமாக தெரிவிக்கும் இன்னொரு நிறுவனம், வலிமை படம் தியேட்டர் ரிலீஸ் தான் என்பதையும் குறித்து பதிவிட்டனர். இதனால் ட்விட்டர் பக்கத்தில் கொஞ்சம் சலசலப்புகள் ஏற்பட்டது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/valimai-ott-release-rumour\/\" rel=\"nofollow\">அஜித்தின் வலிமை OTT ரிலீஸா? அமேசான் போட்ட பதிவால் ஆடிப்போன படக்குழு<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/valimai-ott-release-rumour\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/valimai-tweet-from-amazon.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/valimai-not-on-ott-tweet.jpg"],"pubdate":"Fri, 21 May 2021 04:26:41 +0000"},{"title":"பெண் கரும்புலியாக சமந்தா: ‘பேமிலி மேன் 2’இற்கு வலுக்கும் எதிர்ப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழ், தெலுங்கு மொழிகளில் நடித்து பிரபலமாக இருக்கும் நடிகை சமந்தாவின் வெப் தொடருக்கு சமூக வலைத்தளத்தில் எதிர்ப்புகள் அதிகரித்து வருகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-113209\" height=\"398\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/samantha.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<p>தமிழ் மற்றும் தெலுங்கு திரையுலகில் முன்னணி நடிகையாக இருப்பவர் சமந்தா. இவர் நடிப்பில் தற்போது பேமிலி மேன் 2 என்ற வெப்சீரிஸ் உருவாகியுள்ளது. முதல் தொடர் சிறப்பாக அமைந்ததை தொடர்ந்து இரண்டாம் பாகத்தை எடுத்துள்ளனர்.&nbsp;<\/p>\n\n\n\n<p>சமீபத்தில் இதன் டிரெயிலர் வெளியானது. அதில் இடம்பெற்றுள்ள அம்சங்கள் தமிழர்களை குறிப்பாக ஈழத்தமிழர்களையும் அவர்களது போராட்டத்தையும் இழிவுபடுத்துவதாக அமைந்துள்ளதாக சமூகவலைத்தளங்களில் பலரும் கருத்து தெரிவித்து வருகின்றனர்.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"பேமிலி மேன் 2\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202105201823088161_1_Family%20man._L_styvpf.jpg\" title=\"பேமிலி மேன் 2\" \/><\/figure>\n\n\n\n<p>அமேசான் ப்ரைமில் ஜூன் 4-இல் வெளியாக இருக்கும் இந்த வெப் சீரிசை தடை செய்ய வேண்டும் என்றும் சமூக வலைத்தளத்தில் கருத்து தெரிவித்து வருகிறார்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/113154\/\" rel=\"nofollow\">பெண் கரும்புலியாக சமந்தா: &#8216;பேமிலி மேன் 2&#8217;இற்கு வலுக்கும் எதிர்ப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/113154\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/samantha.jpg","https:\/\/img.maalaimalar.com\/InlineImage\/202105201823088161_1_Family%20man._L_styvpf.jpg"],"pubdate":"Fri, 21 May 2021 04:23:03 +0000"},{"title":"நாடளாவிய ரீதியில் இன்று நள்ளிரவு முதல் அமுலாகும் முழுநேர பயணத்தடை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாடளாவிய ரீதியில் இன்று (வெள்ளிக்கிழமை) இரவு 11 மணிமுதல் எதிர்வரும் 25ஆம் திகதி அதிகாலை 4 மணி வரை முழுநேர பயணத்தடை விதிக்கப்படவுள்ளது.<\/p>\n\n\n\n<p>இதனையடுத்து மீண்டும் 25ஆம் திகதி இரவு 11 மணி முதல் 28ஆம் திகதி அதிகாலை 4 மணி வரையில் மீண்டும் பயணத்தடை அமுல்படுத்தப்படவுள்ளதாக இராணுவ தளபதி ஜெனரல் சவேந்திர சில்வா தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதற்கு முன்னர் அமுல்படுத்தப்பட்டதை போன்று இந்த நடமாட்ட கட்டுப்பாடு நடைமுறைப்படுத்தப்படும் என அவர் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>அத்தியாவசிய தேவைகளுக்காக மாத்திரமே பொதுமக்கள் வீட்டிலிருந்து வெளியேற முடியும் என அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>பயணத்தடை அமுலாகும் காலப்பகுதியில் அடையாள அட்டையின் இறுதி இலக்கத்தின் அடிப்படையில் வீட்டிலிருந்து வெளியேற முடியாது எனவும் இராணுவ தளபதி குறிப்பிட்டார்.<\/p>\n\n\n\n<p>இதேவேளை பயணத்தடை காரணமாக இன்று முதல் எதிர்வரும் 24 ஆம் திகதி வரையில் சகல பொருளாதார மத்திய நிலையங்களையும் மூடுவதற்கு தீர்மானிக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113205\/\" rel=\"nofollow\">நாடளாவிய ரீதியில் இன்று நள்ளிரவு முதல் அமுலாகும் முழுநேர பயணத்தடை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113205\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/lock-down-1.jpg"],"pubdate":"Fri, 21 May 2021 04:15:49 +0000"},{"title":"தமிழகத்தில் ஊரடங்கு நீட்டிப்பு? மருத்துவ நிபுணர்களுடன் முதலமைச்சர் நாளை ஆலோசனை","text":"<p>தமிழகத்தில் கொரோனா 2வது அலை அதிவேகமாக பரவி வரும் நிலையில், நோய் பரவல் தடுப்பு நடவடிக்கையாக கடந்த 10 ஆம் தேதி முதல் 2 வாரங்களுக்கு முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>வரும் 24 ஆம் தேதியுடன் முழு ஊரடங்கு நிறைவடைய உள்ள நிலையில், கொரோனா பரவலை தடுக்க மேற்கொண்டு எடுக்க வேண்டிய நடவடிக்கைகள் குறித்து முதலமைச்சர் மு.க.ஸ்டாலின் நாளை மருத்துவ நிபுணர் குழுவுடன் ஆலோசனை நடத்த உள்ளார்.<\/p>\n\n\n\n<p>இதையடுத்து கொரோனா தடுப்பு ஆலோசனைக்குழுவில் உள்ள சட்டமன்ற உறுப்பினர்களுடன் முதலமைச்சர் மு.க.ஸ்டாலின் ஆலோசனையில் ஈடுபட உள்ளார்.<\/p>\n\n\n\n<p>இந்த ஆலோசனைக் கூட்டங்களுக்கு பின்னர் தமிழகத்தில் ஊரடங்கு நீட்டிக்கப்படுமா என்பது குறித்த அறிவிப்பு வெளியாகலாம் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tn-lockdown-extends-discussion\/\" rel=\"nofollow\">தமிழகத்தில் ஊரடங்கு நீட்டிப்பு? மருத்துவ நிபுணர்களுடன் முதலமைச்சர் நாளை ஆலோசனை<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tn-lockdown-extends-discussion\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-21T093625.071.jpg"],"pubdate":"Fri, 21 May 2021 04:06:52 +0000"},{"title":"3D கண்ணாடி என கலாய்த்த ராயுடு.. பதிலுக்கு விஜய் ஷங்கர் என்ன சொல்கிறார் தெரியுமா.?","text":"<p>இந்திய டீம்மை பொறுத்தவரை உலகக்கோப்பை கூட தோணி தலைமையில் வென்று விட்டனர், ஆனால் கபில் தேவுக்கு பிறகு ஒரு பாஸ்ட் பௌலிங் ஆல் ரௌண்டர் கிடைத்தபாடில்லை. இர்பான் பதான் தொடங்கி ஹர்டிக் பாண்டியா , விஜய் ஷங்கர் அந்த இடத்தை பிடிப்பர் என எதிர்பார்த்த நேரத்தில் அனைவருக்கும் ஏமாற்றம் தான்.<\/p>\n<p>உலக்கோப்பை டீமுக்கு தேர்வானார் விஜய் ஷங்கர் , தேர்வுக்குழுவை சேர்ந்தவர் பேட்டிங், பௌலிங், பீல்டிங் என முப்பரிமாணம் உள்ள வீரர் என விஜய் பற்றி கூறினார். அந்த நேரத்தி டீமில் தேர்வாகாத ராயுடு புதிய 3 டி கண்ணாடி ஆர்டர் செய்துள்ளேன் உலகக்கோப்பை பார்க்க என பதிவிட்டார். இது அப்போதைய வைரல் சமாச்சாரம். அன்று தொடங்கி இன்று வரை விஜய் ஷங்கரை பலரும் 3 டி வீரர் என சொல்லி வருகின்றனர்.<\/p>\n<p>இந்த நிகழ்வு பற்றி சமீபத்தில் ஷங்கர் பின்வருமாறு சொல்லியுள்ளார்&#8230;<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_142842\" style=\"width: 610px;\"><img alt=\"\" class=\"wp-image-142842\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/04\/IMG_20190417_083218-1024x576.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-142842\">Ambati Rayudu<\/p><\/div>\n<p>&#8220;எனக்கும் அதற்கும் எந்த சம்பந்தமும் இல்லை, நெட்டிசன்கள் யாரோ உருவாக்க அந்த டேக் வைரலானது. உலகக்கோப்பையில் நான் மோசமாக ஆடவில்லை. ஐபிஎல்-லில் கூட எனது பேட்டிங் பொஷிஷன் மாறிய படியே உள்ளது. என்னை ராயடுவுடன் பலர் ஒப்பிடுகின்றனர். நாங்கள் இருவரும் ஆடும் பேட்டிங் வரிசை மற்றும் சூழல் முற்றிலும் வேறு. ஆனால் அதைப்பற்றி யோசிக்காமல் தாங்கள் சந்தோஷசமாக இருக்க சமூகவலைத்தளங்களில் இப்படி ஒப்பிட்டு பேசுகின்றனர்.<\/p>\n<p>நானும் ராயுடுவும் சந்திக்கும் நேரத்தில் பேசிக்கொள்வோம், எங்களுக்குள் எந்தவித பிரச்னையும் இல்லை. அவர் அந்த நேரத்தில் அதுபோல ட்வீட் செய்ய, அந்த கருத்து சூடு பிடித்தது. எனக்கு அவரிடம் எந்த வித மனக்கசப்பும் கிடையாது.&#8221; என பெருந்தன்மையாக சொல்லி முடித்தார் விஜய் ஷங்கர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-shankar-speaks-about-ambathi-rayudu\/\" rel=\"nofollow\">3D கண்ணாடி என கலாய்த்த ராயுடு.. பதிலுக்கு விஜய் ஷங்கர் என்ன சொல்கிறார் தெரியுமா.?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-shankar-speaks-about-ambathi-rayudu\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/04\/IMG_20190417_083218-1024x576.jpg"],"pubdate":"Fri, 21 May 2021 03:59:32 +0000"},{"title":"வருமான வரி கணக்கு செலுத்த கால அவகாசம் நீட்டிப்பு…!","text":"<p>கொரோனா 2வது அலை நாட்டையே உலுக்கி வரும் நிலையில், நோய் பாதிப்பு, ஊரடங்கு கட்டுப்பாடுகள் உடல், மன ரீதியாக மட்டுமின்றி பொருளாதார ரீதியாகவும் பொதுமக்கள் அதிகம் பாதிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>இந்த இக்கட்டான சூழலில், வருமாண வரி செலுத்துவோருக்கு நிவாரணம் அளிக்கும் வகையில், இந்த கால அவகாசத்தை மத்திய நேரடி வரிகள் வாரியம் நீட்டித்துள்ளது.<\/p>\n\n\n\n<p>2020-2021 ஆண்டுக்கான வருமான வரி கணக்கு தாக்கல் செய்ய தனிநபர்களுக்கு ஜூலை 31-ந்தேதி கடைசி நாள் ஆகும். நிறுவனங்களுக்கு அக்டோபர் 31-ந்தேதி கடைசி நாள்.<\/p>\n\n\n\n<p>இந்தநிலையில், கொரோனா தாக்கம் காரணமாக தனிநபர்கள் வருமானவரி கணக்கு தாக்கல் செய்தற்கான கடைசி தேதி செப்டம்பர் 30-ந்தேதி வரையும், கம்பெனிகள் தாக்கல் செய்வதற்கான கடைசி தேதி நவம்பர் 30-ந்தேதி வரையும் நீட்டிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதுபோல், நிறுவனங்கள் தங்கள் ஊழியர்களுக்கு படிவம்-16 அளிப்பதற்கான கால அவகாசம் ஜூலை 15-ந்தேதி வரை நீட்டிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>நிதி நிறுவனங்கள் நிதி பரிவர்த்தனை அறிக்கை தாக்கல் செய்வதற்கான அவகாசம் ஜூன் 30-ந்தேதி வரையும், வரி தணிக்கை அறிக்கை தாக்கல் செய்வதற்கான கால அவகாசம் அக்டோபர் 31-ந்தேதி வரையும், திருத்தப்பட்ட வருமான கணக்கு தாக்கல் செய்வதற்கான கால அவகாசம் அடுத்த ஆண்டு ஜனவரி 31-ந்தேதி வரையும் நீட்டிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/income-tax-returns-date-extends\/\" rel=\"nofollow\">வருமான வரி கணக்கு செலுத்த கால அவகாசம் நீட்டிப்பு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/income-tax-returns-date-extends\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-5-1.png"],"pubdate":"Fri, 21 May 2021 03:40:40 +0000"},{"title":"மகேஷ்பாபு படம் பார்ப்பது போல உள்ளது…! பூரிப்பில் சேப்பாக்கம் மக்கள்…!","text":"<p>திமுக இளைஞரணி செயலாளரும், முதலைமைச்சர் மு.க.ஸ்டாலினின் மகனுமான உதயநிதி ஸ்டாலின், போட்டியிட்ட முதல் சட்டமன்றத் தேர்தலிலேயே வெற்றிப் பெற்று எம்எல்ஏவாகி உள்ளார்.<\/p>\n\n\n\n<p>சென்னை சேப்பாக்கம்-திருவல்லிக்கேணி சட்டமன்ற உறுப்பினராக பொறுப்பேற்ற நாள் முதலே, கொரோனா தடுப்பு நடவடிக்கைகள், தடுப்பூசி முகாம், மறுசீரமைப்புப் பணிகளை மேற்கொண்டு வருகிறார்.<\/p>\n\n\n\n<p>அந்த வகையில், சிதிலமடைந்த நிலையிலிருந்த பொது கழிப்பிடத்தை நேரில் ஆய்வு செய்து, அதை சரி செய்ய அதிகாரிகளுக்கு எம்எல்ஏ உதயநிதி ஸ்டாலின் உத்தரவிட்டார். அந்த புகைப்படங்கள் இணையத்தில் வைரலாகி உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">சேப்பாக்கம் &#8211; திருவல்லிக்கேணி தொகுதி, முத்தையா தெருவில் கொரோனா தடுப்பு பணிகளை ஆய்வு செய்த போது அங்கு சிதிலமடைந்த நிலையிலிருந்த பொது கழிப்பிடத்தை சரிசெய்ய வேண்டுமென அப்பகுதி மக்கள் கூறினர். அந்த கழிப்பிடத்தை உடனே சீரமைத்துத் தருமாறு மாநகராட்சி அதிகாரிகளை வலியுறுத்தினேன். <a href=\"https:\/\/t.co\/cLPCpvTIBO\">pic.twitter.com\/cLPCpvTIBO<\/a><\/p>&mdash; Udhay (@Udhaystalin) <a href=\"https:\/\/twitter.com\/Udhaystalin\/status\/1393876195310141441?ref_src=twsrc%5Etfw\">May 16, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இதே போல், புதுப்பேட்டையில் ஆய்வு மேற்கொண்டிருந்த போது, குடிசைமாற்று வாரிய குடியிருப்புகளுக்கு மத்தியில் கழிவுநீர் செல்வதாக மாடியில் இருந்தபடியே பெண் ஒருவர் புகார் அளித்தார். இந்த வீடியோ இணையத்தில் வைரலான நிலையில், அந்த பகுதியில் உள்ள கழிவுகளை உடனடியாக உதயநிதி அகற்ற உத்தரவிட்டார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">சேப்பாக்கம்-திருவல்லிக்கேணி தொகுதி புதுப்பேட்டை கொய்யாத்தோப்பு குடிசைமாற்று வாரிய குடியிருப்பில் பல ஆண்டுகளாக தேங்கியிருந்த குப்பைகள் அகற்றப்பட்ட நிலையில் குடியிருப்புக்கு பொதுவாக உள்ள காலியிடத்தை மக்களுக்கு பயனுள்ள வகையில் எவ்வாறு மாற்றியமைப்பது என்பது குறித்து ஆலோசித்தோம். <a href=\"https:\/\/t.co\/OOX7cn3cEG\">pic.twitter.com\/OOX7cn3cEG<\/a><\/p>&mdash; Udhay (@Udhaystalin) <a href=\"https:\/\/twitter.com\/Udhaystalin\/status\/1395408817228111875?ref_src=twsrc%5Etfw\">May 20, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>ஓட்டு கேட்டு வருவதோடு சரி, அதற்கு பின் எம்எல்ஏவை பார்த்ததே கிடையாது என்ற நிலையில், மிக பெரிய அரசியல் பின்புலத்தில் இருந்து வந்த உதயநிதி ஸ்டாலின், தொகுதியில் இரவு பகல் பாராமல் பணியாற்றுவதாக அப்பகுதி மக்கள் பெருமிதம் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">ஒரு மகேஷ் பாபு படம் பார்ப்பதை போல இருக்கிறது!<br \/><br \/>சேப்பாக்கம் தொகுதி மக்கள் உதய் அண்ணா பற்றி நெகிழ்ச்சி கருத்து!<a href=\"https:\/\/twitter.com\/Udhaystalin?ref_src=twsrc%5Etfw\">@Udhaystalin<\/a> <a href=\"https:\/\/twitter.com\/Anbil_Mahesh?ref_src=twsrc%5Etfw\">@Anbil_Mahesh<\/a> <a href=\"https:\/\/twitter.com\/tamilraja_dmk?ref_src=twsrc%5Etfw\">@tamilraja_dmk<\/a> <a href=\"https:\/\/t.co\/2ylk5qj3PB\">pic.twitter.com\/2ylk5qj3PB<\/a><\/p>&mdash; Stalin Jacob (@stalinjacka) <a href=\"https:\/\/twitter.com\/stalinjacka\/status\/1394977039858417665?ref_src=twsrc%5Etfw\">May 19, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>தொகுதியே கதி என்ற அளவில் தொடர்ந்து களப்பணியாற்றி, தங்களின் அபிமானத்தை உதயநிதி ஸ்டாலின் ஈர்த்துள்ளதாகவும் அப்பகுதி மக்கள் தெரிவித்துள்ளனர்<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/chepauk-constituency-praise-mla-udayanithi\/\" rel=\"nofollow\">மகேஷ்பாபு படம் பார்ப்பது போல உள்ளது…! பூரிப்பில் சேப்பாக்கம் மக்கள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/chepauk-constituency-praise-mla-udayanithi\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-21T085123.750.jpg"],"pubdate":"Fri, 21 May 2021 03:21:55 +0000"},{"title":"நெல்லை: `கொரோனா மரணத்தின் வலி எனக்குத் தெரியும்!’ - ஒரு மாத ஊதியத்தை வழங்கிய காவலர்","text":"<p>உலகையே புரட்டிப் போட்ட கொரோனாவின் பாதிப்பு தற்போது தமிழகத்தை நிலைகுலைய வைத்திருக்கிறது. இரண்டாம் அலையின் தீவிரம் அதிகரித்தபடியே இருப்பதால் அரசு மற்றும் தனியார் மருத்துவமனைகள் நிரம்பி வழிகின்றன. மருத்துவ உதவிக்காக ஏராளமானோர் காத்திருக்கும் சூழ்நிலை நிலவுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b837ce50-ea09-4a4e-bd62-bb2965f40bfa\/GH_1.jpg\" \/><figcaption>நெல்லை அரசு மருத்துவமனை<\/figcaption><\/figure><p>கொரோனா தடுப்பு நடவடிக்கைக்கு தமிழக அரசுக்கு கோடிக்கணக்கில் பணம் தேவைப்படுவதால் தொழில் நிறுவனங்கள், வெளிநாட்டு வாழ் தமிழர்கள், பொது நிலையினர் என பல்வேறு தரப்பினரும் தமிழக அரசின் பொது நிவாரண நிதிக்கு உதவ வேண்டும் என்று முதல்வர் ஸ்டாலின் கோரிக்கை விடுத்திருந்தார்.<\/p><p>அரசின் கோரிக்கையை ஏற்று <a href=\"https:\/\/www.vikatan.com\/news\/india\/class-two-student-donates-money-to-cmdrf-and-fulfills-his-dream\">மனிதாபிமானம் கொண்ட தொழிலதிபர்கள், அரசு ஊழியர்கள்<\/a> உள்ளிட்ட பல்வேறு தரப்பினரும் நிதியுதவி அளித்து வருகிறார்கள். காவல்துறையின சார்பாக ஒருநாள் ஊதியத்தை வழங்க முடிவு செய்யப்பட்டுள்ளது. இந்த நிலையில், நெல்லையைச் சேர்ந்த காவலரான சொர்ண மகாராஜா தன்னுடைய ஒரு மாத ஊதியத்தை அரசின் நிவாரண உதவித் தொகைக்கு வழங்கியுள்ளார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8428593c-db69-47cf-8946-aabf7152101f\/sornam_1.jpg\" \/><figcaption>மனிதாபிமானம் மிகுந்த காவலர் சொர்ண மகாராஜா<\/figcaption><\/figure><p>நெல்லையில் உளவுத்துறை காவலராக இருக்கும் சொர்ண மகாராஜாவின் இந்த மனிதாபிமானச் செயலுக்கு சமூக வலைத்தளங்களில் பாராட்டுகள் குவிகின்றன. இது குறித்து அவரிடம் பேசியபோது, ”கொரோனா நோய்த் தொற்றுக்கு உள்ளாகும் பலர் அதில் இருந்து மீண்டு வந்த போதிலும் பாதிப்புக்குள்ளாகும் குடும்பங்கள் நிலைகுலைந்து போகின்றன. என்னுடைய நெருங்கிய உறவினரின் கணவர் சமீபத்தில் கொரோனா பாதிப்புக்கு உள்ளானார்.<\/p><p>அவருக்கு எவ்வளவோ சிகிச்சை அளித்தும் குணப்படுத்த முடியாமல் மரணத்தைத் தழுவினார். அது என் மனதை மிகவும் பாதித்தது. அவர் சிகிச்சை பெற்றபோது, ஏராளமான மக்கள் தங்கள் உறவுகளை சிகிச்சைக்காக அனுமதித்துவிட்டு மருத்துவமனை வாயிலில்  கண்ணீரும் கவலையுமாக நிற்பதை நேரில் பார்த்தேன்.<\/p><aside><cite>காவலர் சொர்ண மகாராஜா<\/cite>கொரோனா பாதிப்பால் பல குடும்பங்கள் நிலைகுலைந்து போயிருக்கின்றன. அதனால் அவசியமின்றி வீட்டை விட்டு வெளியே வராதீர்கள்<\/aside><p>ஒரு குடும்பத் தலைவர் இறந்து விட்டால் அந்தக் குடும்பமே நிலைகுலைந்து அடுத்து என்ன செய்வது என்பதே புரியாத நிலைக்குத் தள்ளப்படும் அவலத்தை நேரில் கண்டேன். அந்தப் பாதிப்பு என் மனதில் ஆறாத வலியை ஏற்படுத்தியது. அதனால் பாதிக்கப்பட்டோருக்கு உதவும் வகையில் தமிழக அரசின் நிவாரண உதவித் தொகைக்கு எனது ஒரு மாத சம்பளத்தை வழங்கினேன். அதற்கு என் மனைவி மற்றும் பெற்றோர் ஒத்துழைப்புக் கொடுத்தது மனநிறைவாக இருக்கிறது” என்கிறார் நெகிழ்ச்சியுடன்.  <\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/a-policeman-gives-his-one-month-salary-to-covid-relief-fund","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/280718b8-aa62-4cb8-9099-67d0b73a596a\/sornam.jpg"],"pubdate":"Fri, 21 May 2021 03:05:20 +0000"},{"title":"சைலஜா டீச்சருக்கு அரசு கொறடா பதவி…! நியூஸ் ரீடராக இருந்தவருக்கு சுகாதாரத்துறை…!","text":"<p>கேரளாவில் நடந்து முடிந்த சட்டமன்றத் தேர்தலில் மார்க்சிஸ்ட் கம்யூனிஸ்ட் தலைமையிலான எல்டிஎப் கூட்டணி வெற்றி பெற்று ஆட்சி அமைத்துள்ளது.<\/p>\n\n\n\n<p>பினராயி விஜயன் மீண்டும் முதலமைச்சராக நேற்று பதவியேற்றுக் கொண்டார். அவர் தலைமையில் 20 அமைச்சர்கள் பதவியேற்றுக் கொண்டனர்.<\/p>\n\n\n\n<p>மொத்தமுள்ள 21 அமைச்சர்களில் 12 பேர் சிபிஎம் கட்சியில் இருந்து தேர்வு செய்யப்பட்டுள்ளனர். சிபிஐ கட்சியில் இருந்து 4 அமைச்சர்களும், கேரளா காங்கிரஸ் (மணி), ஜனதா தளம் (மதசார்பற்ற), தேசியவாத காங்கிரஸ் ஆகிய கட்சிகளில் இருந்து தலா ஒரு அமைச்சர்கள் தேர்வு செய்யப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>கேரள புது அமைச்சரவையில் இளைஞர்கள், புதிய எம்எல்ஏக்கள், துடிப்பான களப்பணியாளர்களுக்கு இடம் அளிக்கப்பட்டுள்ளது. பினராயி விஜயன் தவிர முன்னாள் அமைச்சர்கள் யாருக்கும் வாய்ப்பு வழங்கப்படவில்லை.<\/p>\n\n\n\n<p>இந்த நிலையில் கடந்த ஆட்சிக்காலத்தில், புயல், வெள்ளம், கொரோனா பெருந்தொற்று உள்ளிட்ட நெருக்கடியான காலங்களில் சுகாதாரத்துறை அமைச்சராக சிறப்பாக செயல்பட்ட சைலஜா டீச்சருக்கு அமைச்சரவையில் மீண்டும் வாய்ப்பு வழங்க வேண்டும் என பலதரப்பில் கோரிக்கை வலுத்தது.<\/p>\n\n\n\n<p>இருந்த போதும் புதியவர்களுக்கு வாய்ப்பு வழங்கப்படும் என்ற முடிவில் மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சி உறுதியாக இருந்ததால், சைலஜா டீச்சர் ஆதரவாளர்களை இது அதிருப்தியில் ஆழ்த்தியது. திறமைக்கு மதிப்பில் இல்லை என்று பலரும் விமர்சித்து வந்தனர்.<\/p>\n\n\n\n<p>ஆனால் சைலஜா டீச்சரின் களப்பணியை பெருமைப்படுத்தும் வகையில் அவருக்கு அரசு கொறடா பதவியை கொடுத்து மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சி கவுரப்படுத்தி உள்ளது.<\/p>\n\n\n\n<p>மேலும் கடந்த ஆட்சிக்காலத்தில் சைலஜா டீச்சர் கையில் இருந்த சுகாதாரத்துறை, தற்போது வீணா ஜார்ஜிடம் வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>15 ஆண்டுகாலம் செய்தி வாசிப்பாளராகவும், கேரளாவின் முன்னணி செய்தி நிறுவனங்களில் பணியாற்றிய பத்திரிகையாளருமான வீணா ஜார்ஜ், இளம் வயதிலேயே கம்யூனிஸ்ட் கட்சியில் சேர்ந்து களப்பணியாற்றியவர்.<\/p>\n\n\n\n<p>கொரோனா 2வது அலை நாட்டையே உலுக்கி வரும் சமயத்தில் சுகாதாரத்துறை அமைச்சராக பொறுப்பேற்றுள்ள வீணா ஜார்ஜ், சைலஜா டீச்சரின் இடத்தை நிரப்புவாரா அல்லது அவரையே மிஞ்சுவாரா என பொறுத்திருந்துதான் பார்க்க வேண்டும்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/shailaja-teacher-as-govt-whip\/\" rel=\"nofollow\">சைலஜா டீச்சருக்கு அரசு கொறடா பதவி…! நியூஸ் ரீடராக இருந்தவருக்கு சுகாதாரத்துறை…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/shailaja-teacher-as-govt-whip\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-21T081103.775.jpg"],"pubdate":"Fri, 21 May 2021 02:41:39 +0000"},{"title":"மூழ்க போகிறதா உலகின் பெரும்பகுதி? மும்பையை விட 7 மடங்கு பெரிய பனிப்பாறை உடைந்தது","text":"<p>உலகின் தென் துருவத்தில் உள்ள அண்டார்டிகா கண்டம், பனிப்பறைகள் மற்றும் மலைகளை கொண்ட உறைநிலை குளிர் பிரதேசம். இங்கு இந்தியா உள்பட பல்வேறு நாடுகளைச் சேர்ந்த ஆராய்ச்சியாளர்கள், ஆய்வு கூடங்களை அமைத்து ஆராய்ச்சிப் பணியில் ஈடுபட்டு வருகிறார்கள்.<\/p>\n\n\n\n<p>உலகில் தற்போது நிலவி வரும் புவி வெப்பம் காரணமாக அண்டார்டிகாவில் பனிப்பாறைகளும், பனி மலைகளும் நாள்தோறும் உருகத் தொடங்கியிருக்கின்றன. இதன் காரணமாக கடல் மட்டம் உயரும் அபாயம் இருப்பதாக ஆராய்ச்சியாளர்களும், சமூக ஆர்வலர்களும் நீண்ட காலமாகவே உலக நாடுகளை எச்சரித்து வருகின்றனர்.<\/p>\n\n\n\n<p>இந்நிலையில் அண்டார்டிகா கண்டத்தில் ஒரு பிரம்மாண்டமான பனிப்பாறை உடைந்துள்ளது. இது சுமார் 4,320 சதுர கி.மீ. பரப்பளவும் 175 கி.மீ. நீளமும், 25 கி.மீ. அகலமும் கொண்டது என ஐரோப்பிய விண்வெளி ஆய்வு நிறுவனம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>ஏ-76 (A-76) என பெயரிடப்பட்ட இந்த பனிப்பாறை உடைப்பை கோப்பர்நிகஸ் செண்டினல்-1 என்ற செயற்கைகோள் எடுத்து அனுப்பிய புகைப்படங்களின் மூலம், இந்த தகவல் உறுப்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Relive the birth of the <a href=\"https:\/\/twitter.com\/hashtag\/A76?src=hash&amp;ref_src=twsrc%5Etfw\">#A76<\/a> iceberg with this stunning animation! <br \/><br \/>The animation was created using four <a href=\"https:\/\/twitter.com\/CopernicusEU?ref_src=twsrc%5Etfw\">@CopernicusEU<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Sentinel1?src=hash&amp;ref_src=twsrc%5Etfw\">#Sentinel1<\/a> images and shows the giant slab of ice breaking off from the Ronne Ice Shelf on 13 May 2021. <br \/><br \/>A-76 is currently the biggest iceberg in the world<img alt=\"😱\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f631.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/t.co\/h97PbYdo0y\">pic.twitter.com\/h97PbYdo0y<\/a><\/p>&mdash; ESA EarthObservation (@ESA_EO) <a href=\"https:\/\/twitter.com\/ESA_EO\/status\/1395355818707623939?ref_src=twsrc%5Etfw\">May 20, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>பூமியில் தற்போது உள்ள பனிப்பாறைகளிலேயே இது தான் மிகப்பெரியது என்று கூறப்படுகிறது. அமெரிக்காவின் நியூயார்க் நகரின் பரப்பளவு 1,213 சதுர கி.மீ ஆகும். இதன்படி ஏ-76 பனிப்பாறையானது பரப்பளவில் அமெரிக்காவின் நியூயார்க் நகரை விட 4 மடங்கு பெரியது.<\/p>\n\n\n\n<p>இந்திய தலைநகர் டெல்லியின் பரப்பளவு 1,484 சதுர கிமீ ஆகும். அதன்படி ஏ-76 பனிப்பாறையானது பரப்பளவில் டெல்லியை விட 3 மடங்கு பெரியது ஆகும். மும்பை நகரை விட 7 மடங்கு பெரியது.<\/p>\n\n\n\n<p>இந்த பனிப்பாறை ஏற்கனவே வெடெல் கடலில் மிதக்கத் துவங்கி இருந்ததாகவும், இதன் காரணமாக கடல் நீர்மட்டம் உயர்வதற்கு வாய்ப்புகள் குறைவு என்றும் விஞ்ஞானிகள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>மேலும் பருவநிலை மாற்றத்திற்கும் இதற்கும் தொடர்பு இல்லை என்றும் இந்த ஏ-76 பனிப்பாறை இன்னும் சில காலத்தில் இது 2 அல்லது 3 துண்டுகளாக பிரிந்து சென்றுவிடும் என்றும் ஆய்வாளர்கள் தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/antarctica-iceberg-broken\/\" rel=\"nofollow\">மூழ்க போகிறதா உலகின் பெரும்பகுதி? மும்பையை விட 7 மடங்கு பெரிய பனிப்பாறை உடைந்தது<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/antarctica-iceberg-broken\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f631.png"],"pubdate":"Fri, 21 May 2021 02:04:08 +0000"},{"title":"திருத்துறைப்பூண்டி எம்.எல்.ஏ: \"நான் அழைக்கப்படாதது எனக்கு அதிர்ச்சி\"- திருவாரூர் அரசு விழா சர்ச்சை","text":"<p>'உங்கள் தொகுதியில் முதலமைச்சர்' திட்டத்தின்  கீழ் பெறப்பட்ட மனுக்கள் மீது தீர்வு காணப்பட்டு பயனாளிகளுக்கு நலத்திட்ட உதவிகள் வழங்கும் விழா, திருவாரூர் மாவட்ட ஆட்சியர் அலுவலகக் கூட்டரங்கில் இன்று நடைபெற்றது. இவ்விழாவிற்கு திருத்துறைப்பூண்டி தொகுதி சட்டமன்ற உறுப்பினர் மாரிமுத்து அழைக்கப்படாதது, சர்ச்சையை  ஏற்படுத்தியுள்ளது. குடிசையில் வசிக்கும் மிகவும் எளிமையான எம்.எல்.ஏ என்பதால், திருவாரூர் மாவட்ட நிர்வாகம் இவரை புறக்கணித்ததா  என  இத்தொகுதி மக்கள் மத்தியில் கடும் கண்டனக்  குரல்கள் எழுந்துள்ளன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d4009e58-14ff-4245-bd59-25142af2fe82\/3ec70104-d74c-469a-9603-e42ba8fb587e.jpg\" \/><figcaption>மாரிமுத்து எம்.எல்.ஏ<\/figcaption><\/figure><p>தி.மு.க தலைவர் மு,க.ஸ்டாலின் 2021 சட்டமன்ற தேர்தல் பிரச்சாரத்தின்போது, முதலமைச்சராக தான் பதவியேற்றவுடன், பொதுமக்களின்  மனுக்கள் மீது 100 நாட்களில் தீர்வு காணப்படும் எனத் தெரிவித்திருந்தார். திமுக வெற்றிப்பெற்று, மு.க.ஸ்டாலின் தமிழக  முதல்வராக  பொறுப்பேற்றவுடன், அவர்  கையெழுத்திட்ட முதல் 5 கோப்புகளில், உங்கள் தொகுதியில் முதலமைச்சர் திட்டமும் இடம்பெற்றிருந்தது.  இதற்கென ஒரு  புதிய துறை உருவாக்கப்பட்டு, இதனை திறம்பட செயல்படுத்த,  சிறப்பு அலுவலர் நியமிக்கப்பட்டார்.<\/p><p>திருவாரூர் மாவட்டத்தில் பெறப்பட்ட மனுக்களில்,  உடனடித் தீர்வு காணப்பட வேண்டிய மனுக்கள் மீது உரிய நடவடிக்கை எடுக்கப்பட்டு,  நலத்திட்ட உதவிகள் வழங்கும் விழா இன்று நடைபெற்றது.  திருவாரூர் மாவட்ட ஆட்சியர் அலுவலகக் கூட்டரங்கில் நடைபெற்ற இவ்விழாவில்  திருவாரூர் மாவட்ட  ஆட்சித்தலைவர் வே.சாந்தா ஐ.ஏ.எஸ்,  நாகப்பட்டினம் நாடாளுமன்ற உறுப்பினர், எம்.செல்வராஜ்  திருவாரூர் தொகுதி  சட்டமன்ற உறுப்பினர் பூண்டி.கே.கலைவாணன், மன்னார்குடி தொகுதி சட்டமன்ற உறுப்பினர் டி.ஆர்.பி.ராஜா,  மாவட்ட ஊராட்சித்தலைவர்  கோ.பாலசுப்ரமணியன் மற்றும் அரசு அதிகாரிகள் பலரும் கலந்து கொண்டார்கள். ஆனால் இதே திருவாரூர் மாவட்டத்திற்கு உட்பட்ட,  திருத்துறைப்பூண்டி தொகுதியின் இந்திய கம்யூனிஸ்ட் கட்சி எம்.எல்.ஏ மாரிமுத்து இவ்விழாவிற்கு அழைக்கப்படவில்லை. இது திருத்துறைப்பூண்டி தொகுதி மக்கள் மத்தியிலும், திருவாரூர் மாவட்டத்தில் உள்ள இந்திய கம்யூனிஸ்ட்  கட்சியினரிடமும் கடுமையான அதிருப்தியை ஏற்படுத்தியுள்ளது. இதுகுறித்து மாரிமுத்து எம்.எல்.ஏ-விடம் நாம் பேசியபோது \"இது அரசு விழா. இதுக்கு நான் அழைக்கப்படாதது எனக்கும் அதிர்ச்சியாதான் இருந்துச்சு. நான் கம்யூனிஸ்ட் கட்சி எம்.எல்.ஏ-ங்கறதுனால என்னை இந்த விழாவுக்கு அழைக்கலையானு, திருவாரூர் மாவட்ட ஆட்சியர்கிட்ட கேட்டேன். 'அப்படியெல்லாம்  இல்லை. திருத்துறைப்பூண்டி தொகுதியில பயனாளிகள் இல்லாததுனாலதான் உங்களை அழைக்கல. இனிமே இதுமாதிரி தவறு நடக்காமல் எச்சரிக்கையாக இருக்கேன்னு' அவங்க சொன்னாங்க.  திருத்துறைப்பூண்டி தொகுதியில பயனாளிகளே இல்லைனு சொல்றது எனக்கு ரொம்பவே ஆச்சரியமாக இருக்கு.  இது மிகவும் பின் தங்கிய தொகுதி. முதலமைச்சர் ஸ்டாலின் தேர்தல் பிரச்சாரத்துக்கு வந்தப்ப, நிறைய மக்கள் அவர்கிட்ட மனு கொடுத்திருந்தாங்க. அப்படியிருந்தும் ஏன் இந்த தொகுதியில பயனாளிகளே இல்லைனு ஆச்சரியமாக இருக்கு.’’என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/ba088735-3a40-4863-b1a1-e7cb13751062\/marimuthu.jpg\" \/><figcaption>மாரிமுத்து<\/figcaption><\/figure><p>இதுகுறித்து நம்மிடம் பேசிய திருத்துறைப்பூண்டி தொகுதி மக்களில் சிலர் ‘இது  தமிழக முதலமைச்சரோட கனவுத்  திட்டம். ’இது அரசு விழா. கட்சி பாகுபாடு பார்க்காமல், இந்த மாவட்டத்துல உள்ள எல்லா எம்.எல்.ஏ-க்களும் அழைக்கப்பட்டிருக்கணும். திமுக கூட்டணியிலதான் இந்திய கம்யூனிஸ்ட்  கட்சி இருக்கு. கூட்டணி கட்சி எம்.எல்.ஏ-ங்கற அடிப்படையிலாவது எங்க தொகுதி எம்.எல்.ஏ-வை இந்த விழாவுக்கு அழைச்சிருக்கணும். தி.மு.க. எம்.எல்.ஏ-க்கள் உள்ள தொகுதிகள்ல இருந்து மட்டும் முதல்கட்டமாக, பயனாளிகளை தேர்ந்தெடுத்து, நலத்திட்டங்களை வழங்கியிருக்காங்க. மன்னார்குடி மற்றும் திருவாரூர் தொகுதிக்கு மட்டும் இதுல முக்கியத்துவம் கொடுத்திருக்காங்க. இதுவும் கண்டிக்கத்தக்கது. முதலமைச்சருக்கு எல்லா தொகுதியும் பொதுவானதுதான்.  ஒருவேளை எங்க தொகுதி எம்.எல்.ஏ., பெரிய பணக்காரராக இருந்து ஆடம்பரமான வாழ்க்கை வாழ்ந்திருந்தால்  அழைச்சிருப்பாங்களோனு நினைக்கத்  தோணுது. தமிழக முதலமைச்சர் ஸ்டாலின் இந்த விஷயத்துல கவனமாக இருக்கணும்’’எனத் தெரிவித்தனர்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/a-government-function-has-been-held-in-thiruvarur-excluding-the-communist-mla","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/ba088735-3a40-4863-b1a1-e7cb13751062\/marimuthu.jpg"],"pubdate":"Fri, 21 May 2021 01:30:00 +0000"},{"title":"ஏழுமலையான் பக்தர்களுக்கு சூப்பர் நியூஸ்; சிறப்பு தரிசனத்திற்கு ரெடியா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82821325\/photo-82821325.jpg\" \/><div class=\"section1\"><div class=\"Normal\">ஆந்திர மாநிலம்  திருமலையில்  கோயில் அமைந்துள்ளது. இங்கு நாள்தோறும் பல்லாயிரக்கணக்கான  சாமி தரிசனம் செய்து வந்தனர். இந்த சூழலில்  முதல அலை காரணமாக கடந்த ஆண்டு மார்ச் மாதம் முதல் பக்தர்கள் தரிசனத்திற்கு அனுமதி மறுக்கப்பட்டது. அதன்பிறகு ஜூன் மாதத்தில் இருந்து கொரோனா தடுப்பு நடவடிக்கைகள் உடன் பக்தர்கள் அனுமதிக்கப்பட்டனர்.\n\nஇதற்கிடையில் பக்தர்கள் வருகையை கட்டுப்படுத்தும் வகையில் இலவச தரிசனம் முழுவதுமாக ரத்து செய்யப்பட்டது. ஆன்லைன் வாயிலாக ரூ.300 சிறப்பு  முன்பதிவு செய்பவர்கள் மட்டுமே அனுமதிக்கப்பட்டு வருகின்றனர். இதன்மூலம் பக்தர்கள் தாங்கள் விரும்பும் நாளில் விரும்பும் நேரத்திற்கு ஏற்ப முன்பதிவு செய்து கொள்ள முடியும்.\n\n\n\nபடிப்படியாக பக்தர்களின் வருகையும் அதிகரிக்கத் தொடங்கியது. ஆனால் நடப்பாண்டு கொரோனா இரண்டாவது அலை மிகத் தீவிரமாக பரவி வருவதால் பொதுமக்கள் மிகுந்த அச்சத்தில் இருக்கின்றனர். ஆந்திரப் பிரதேசம், தெலங்கானா, கேரளா, கர்நாடகா, தமிழ்நாடு உள்ளிட்ட பல்வேறு மாநிலங்களில்  அமல்படுத்தப்பட்டுள்ளது.\n\n\n\nஇதனால் பக்தர்கள் பயணிப்பதில் பல்வேறு சிரமங்கள் ஏற்பட்டுள்ளன. இதன் காரணமாக குறைந்த அளவிலான பக்தர்கள் மட்டும் ஏழுமலையானை தரிசனம் செய்து வருகின்றனர். கூட்டம் அதிகமில்லாததால் அனைவரும் விஐபி தரிசனத்தில் செல்வது போல் விரைவாக தரிசனம் செய்து செல்கின்றனர்.\n\n\n\nஇந்நிலையில் வரும் ஜூன் மாதத்திற்கான ரூ.300 விரைவு தரிசன டிக்கெட் கோட்டா இன்று காலை 9 மணிக்கு வெளியிடப்பட்டுள்ளது. இதில் பக்தர்கள் முன்பதிவு செய்து ஏழுமலையானை தரிசிக்கலாம் என்று கேட்டுக் கொள்ளப்பட்டுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/tirumala-tirupati-devasthanam-released-june-2021-month-fast-darshan-tickets\/articleshow\/82821325.cms","image":["https:\/\/tamil.samayam.com\/photo\/82821325\/photo-82821325.jpg"],"pubdate":"Fri 21 May 2021, 10:04:50"},{"title":"ஊரடங்கு நீட்டிப்பு எத்தனை நாள்கள்? முதல்வர் நடத்தும் ஆலோசனை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82820019\/photo-82820019.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில்  பாதிப்பு தினம் தினம் புதுப்புது உச்சத்தை எட்டி வருகிறது. பாதிப்பை கட்டுப்படுத்த  அமல்படுத்தப்பட்டுள்ளது. ஆனால் பாதிப்பும், உயிரிழப்பும் அதிகரித்தபடியே உள்ளது. \n\nதமிழக அரசு ஏற்கெனவே அறிவித்தபடி தற்போது அமலில் உள்ள முழு ஊரடங்கு மே 24ஆம் தேதியுடன் முடிவுக்கு வருகிறது. இந்நிலையில் அடுத்தகட்ட ஊரடங்கு குறித்து ஆலோசனை செய்து முடிவெடுக்க முதல்வர்  திட்டமிட்டுள்ளார்.\n\n\nநாளை காலை 10 மணிக்கு மருத்துவ வல்லுநர்களுடன் சென்னையில் ஆலோசனை நடத்துகிறார். இந்த ஆலோசனையில் பாதிப்பின் திவீரம் எவ்வாறு உள்ளது, கட்டுப்படுத்த எடுத்த நடவடிக்கைகள் பலனளித்ததா, மேலும் என்ன கட்டுப்பாடுகளை விதிக்க வேண்டும் என்பது குறித்து ஆலோசனை நடத்தப்பட உள்ளது. \n\nஅதன்பின்னர் 11.30 மணிக்கு சட்டப்பேரவையில் அங்கம் வகிக்கும் 13 கட்சிகளின் பிரதிநிதிகள் அடங்கிய ஆலோசனைக் குழுவிடனும் முதல்வர் ஸ்டாலின் ஆலோசனை நடத்துகிறார். தலைமைச் செயலகத்தில் உள்ள நாமக்கல் கவிஞர் மாளிகையில் இந்த கூட்டம் நடைபெறுகிறது.\n\n\nதமிழகத்தில் பாதிப்பு மிக வேகமாக அதிகரித்து வரும் நிலையில் ஊரடங்கில் தளர்வுகள் அறிவிக்க வாய்ப்பு இல்லை என்று கோட்டை வட்டாரங்கள் தெரிவிக்கின்றன. ஜூன் 30ஆம் தேதி வரை முழு ஊரடங்கு அமலில் இருந்தால் மட்டுமே பாதிப்பை குறைக்க முடியும் என கூறப்படுகிறது. ஆனால் அடுத்த இரு வாரங்களுக்கு மட்டும் நீட்டிப்பு அறிவிப்பு வெளிவரும் என்றும் பின்னர் மேலும் அது நீட்டிக்கப்படும் என்றும் கூறுகிறார்கள் விவரம் அறிந்தவர்கள்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/how-many-days-is-the-complete-lockdown-extension-consultation-conducted-by-tn-cm-mk-stalin\/articleshow\/82820019.cms","image":["https:\/\/tamil.samayam.com\/photo\/82820019\/photo-82820019.jpg"],"pubdate":"Fri 21 May 2021, 08:41:39"},{"title":"வேதாரண்யத்தில் மின்னல்தாக்கி ஒருவர் உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678689\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_21_2021_24947757.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>நாகை: வேதாரண்யத்தை அடுத்த வேளாங்கண்ணி முந்தல் பகுதியில் காளிதாஸ் என்பவர் மின்னல் தாக்கியதில் உயிரிழந்துள்ளார். செங்கல் சூளையில் பணிபுரிந்த்து கொண்டிருந்தபோது மின்னல் தாக்கி நிகழ்விடத்திலேயே காளிதாஸ் உயிரிழந்தார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678689","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_21_2021_24947757.jpg"],"pubdate":"21-5-2021 9:6"},{"title":"தூத்துக்குடி துப்பாக்கிச்சூடு.: 16 பேரின் குடும்பத்தினருக்கு பணி நியமன ஆணை வழங்குகிறார் முதல்வர் மு.க.ஸ்டாலின்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678693\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_21_2021_95338077.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தூத்துக்குடி துப்பாக்கிச்சூட்டில் பாதிக்கப்பட்ட 16 பேரின் குடும்பத்தினருக்கு முதல்வர் மு.க.ஸ்டாலின் பணி நியமன ஆணை வழங்குகிறார். துப்பாக்கிச்சூட்டில் இறந்த 16 பேர் குடும்பத்தினர் காயம் அடைந்த 3 பேருக்கு பணி நியமன ஆணை வழங்கப்படுகிறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678693","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_21_2021_95338077.jpg"],"pubdate":"21-5-2021 9:55"},{"title":"மேட்டூர் அணை நீர்மட்டம் சரிவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678691\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_21_2021_82372684.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மேட்டூர்: மேட்டூர் அணையின் நீர்மட்டம் 97.87 அடியில் இருந்து 97.85 அடியாக சரிந்துள்ளது. அணையின் நீர் இருப்பு 62.08 டி.எம்.சி.-ஆக உள்ளதாக பொதுப்பணித்துறை தகவல் தெரிவித்துள்ளது. மேட்டூர் அணையில் இருந்து வினாடிக்கு 2,000 கன அடி வீதம் தண்ணீர் திறக்கப்பட்டு வருகிறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678691","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_21_2021_82372684.jpg"],"pubdate":"21-5-2021 9:26"},{"title":"கொரோனா பரிசோதனைக்கு கூடுதல் கட்டணம் வசூலித்தல் புகார் அளிக்கலாம்: தமிழக அரசு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678690\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_21_2021_67687625.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனா பரிசோதனைக்கு தனியார் ஆய்வகங்கள் கூடுதல் கட்டணம் வசூலித்தல் புகார் தெரிவிக்கலாம் என தமிழக அரசு கூறியுள்ளது. 18004253993 மற்றும் கோவிட் கட்டளை மையம் தொடர்பு எண் 104-ல் தொடர்பு கொண்டு புகார் அளிக்கலாம் என தெரிவிக்கப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678690","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_21_2021_67687625.jpg"],"pubdate":"21-5-2021 9:17"},{"title":"தமிழ்நாட்டுக்கு குறைந்தபட்சம் ஒரு கோடி கொரோனா தடுப்பூசி வழங்க மத்திய அரசுக்கு திமுக நாடாளுமன்ற குழு தலைவர் வலியுறுத்தல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678687\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_21_2021_30939883.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை:தமிழ்நாட்டுக்கு குறைந்தபட்சம் ஒரு கோடி கொரோனா தடுப்பூசி வழங்க மத்திய அமைச்சர் ஹர்ஷ்வர்தனிடம் திமுக நாடாளுமன்ற குழு தலைவர் டி.ஆர்.பாலு வலியுறுத்தியுள்ளார். செங்கல்பட்டு ஆலையில் ரூ.300 கோடி முதலீடு செய்து தடுப்பூசி தயாபிப்பு பணியை தொடங்க கோரிக்கை விடுக்கப்பட்டுளள்து. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678687","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_21_2021_30939883.jpg"],"pubdate":"21-5-2021 8:51"},{"title":"தமிழகத்தில் முழு ஊரடங்கை நீட்டிப்பது தொடர்பாக மருத்துவ வல்லுநர் குழுவுடன் முதல்வர் மு.க.ஸ்டாலின் நாளை ஆலோசனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678686\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_21_2021_9988040.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் முழு ஊரடங்கை நீட்டிப்பது தொடர்பாக மருத்துவ வல்லுநர் குழுவுடன் முதல்வர் மு.க.ஸ்டாலின் நாளை காலை 10 மணிக்கு ஆலோசனை நடத்துகிறார். மே 24-ம் தேதியுடன் முழு ஊரடங்கு முடியும் நிலையில் அதனை நீட்டிப்பது குறித்து ஆலோசிக்கப்பட உள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678686","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_21_2021_9988040.jpg"],"pubdate":"21-5-2021 8:13"},{"title":"பஞ்சாப் மாநிலத்தில் இந்திய விமானப்படைக்கு சொந்தமான போர் விமானம் விழுந்து நொறுங்கியது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678685\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_21_2021_54188175.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மோகா: பஞ்சாப் மாநிலம் மோகா என்ற இடத்தில் இந்திய விமானப்படைக்கு சொந்தமான போர் விமானம் விழுந்து நொறுங்கியது. வழக்கமான பயிற்சியின் போது மிக்-21 ரக போர் விமானம் விபத்துக்குள்ளானது என இந்திய விமானப்படை அதிகாரிகள் தெரிவித்துள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678685","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_21_2021_54188175.jpg"],"pubdate":"21-5-2021 7:52"}]