[{"title":"அண்ணன் அழகிரி வீட்டில் விருந்து சாப்பிடும் ஸ்டாலின்..  உருகும் உடன்பிறப்புகள்..","text":"மதுரையில் கொரோனா பணிகளை ஆய்வு செய்யும் தமிழக முதலமைச்சர் மு.க ஸ்டாலின் இன்று பிற்பகல் தனது சகோதரர் அழகிரியின் இல்லத்திற்கு செல்ல உள்ளதாக தகவல் வெளியாகியுள்ளது. அழகிரிக்கும் ஸ்டாலினுக்கும் இடையே அரசியல் பகை நீடித்து வந்த நிலையில், &nbsp;என் தம்பி ஸ்டாலின் முதலமைச்சராகியிருப்பது தனக்கு பெருமையாக இருக்கிறது என மு.க அழகிரி மகிழ்ச்சி தெரிவித்திருந்த நிலையில், ஸ்டாலின் அவரது இல்லத்திற்கு இன்று செல்ல உள்ளார். சுமார் 12 ஆண்டுகளுக்குப் பின்னர் மு.க ஸ்டாலின் தனது அண்ணன் வீட்டிற்கு செல்கிறார்.  மறைந்த திமுக தலைவர் கருணாநிதியின் உடல்நில குறைவுக்கு பின்னர், ஸ்டாலின் அழகிரி இடையே மோதல் ஏற்பட்டது. அழகிரி கட்சியிலிருந்து நீக்கப்பட்டிருந்த நிலையில் அவர் எத்தனையோ முயற்சிகளை எடுத்தும் அவரால் மீண்டும் கட்சியில் இணைய முடியவில்லை. அதற்கு ஸ்டாலின் தான் தடையாக இருக்கிறார் என &nbsp; அழகிரி மற்றும் அவரது ஆதரவாளர்கள் மத்தியில் ஸ்டாலின் மீது வெறுப்பு இருந்து வந்தது. நடந்து முடிந்த சட்டமன்ற தேர்தலின் போது அழகிரி மீண்டும் கட்சியில் இணைத்துக் கொள்ளப்படுவார் என கூறப்பட்ட நிலையில், அதுவும் நிறைவேறவில்லை. அப்போது தனது ஆதரவாளர்களை &nbsp;திரட்டி மதுரையில் கூட்டம் போட்ட அழகிரி ஸ்டாலினின் வளர்ச்சிக்கு தான் பெரிது உதவியதாகவும், ஆனால் ஸ்டாலின் தன் வளர்ச்சியை பொறுத்துக் கொள்ள முடியாமல் தன் மீது இல்லாத பொல்லாத அதை கூறி கட்சியிலிருந்து நீக்க காரணமாக இருந்தார் எனவும் ஸ்டாலின் மீது பகிரங்கமாக குற்றம் சாட்டினார்.&nbsp;  ​  எத்தனை தேர்தல் வந்தாலும் ஸ்டாலினால் வெல்ல முடியாது, அவர் முதல்வரின் கனவு பலிக்காது எனவும் கூறி பரபரப்பை ஏற்படுத்தினார். ஆனால் அதையெல்லாம் கடந்து திமுக தலைவர் ஸ்டாலின் தேர்தலில் வென்று முதலமைச்சராக வெற்றி பெற்று பதவியேற்றுள்ளார். தேர்தல் ரிசல்டின் போது அண்ணன் என்ற முறையில் என் தம்பி ஸ்டாலினுக்கு வாழ்த்துக்கள், அவரைப் பார்த்துப் பெருமைப்படுகிறேன் என அழகிரி அறிக்கை வெளியிட்டிருந்தார். அன்றைய தினம் அண்ணன் தம்பி இருவரும் மனம்விட்டு தொலைபேசியில் பேசியதாகவும், அப்போது நிச்சயம் மதுரை வரும்போது வீட்டிற்கு வருவதாகவும் ஸ்டாலின் அழகிரியிடம் கூறியிருந்ததாக தெரிகிறது. அதேபோல் ஸ்டாலினின் பதவியேற்பு நிகழ்ச்சிக்கு அழகிரி குடும்பத்தினர் அனைவருக்கும் அழைப்பு விடுக்கப்பட்டு அவர்களும் கலந்துகொண்டனர்.  ​  அழகிரியின் மகன் தயாநிதி, மகள் கயல்விழி ஆகியோர் கடந்த 6ஆம் தேதி ஸ்டாலின் இல்லத்திற்குச் சென்று அவரிடம் ஆசி பெற்றனர். அப்போது அழகிரி உடல்நலம் குறித்து ஸ்டாலின் விசாரித்தார், அப்போது இருவருக்கும் இடையே யான பகை முடிந்துவிட்டது, பிரிந்திருந்த குடும்பம் ஒன்று சேர்ந்து விட்டது என அழகிரி மகள் கயல்விழி மகிழ்ச்சி தெரிவித்திருந்தார். இந்நிலையில் தமிழகத்தில் கொரோனா தீவிரமடைந்து வரும் நிலையில், மதுரையில் இன்று கொரோனா தடுப்பு பணிகள் குறித்து &nbsp;முதலமைச்சர் ஸ்டாலின் ஆய்வு மேற்கொள்ள உள்ளார். இந்நிலையில் இன்று மதியம் 12 மணிக்கு மேல் மதுரை டிவிஎஸ் நகரில் உள்ள அழகிரி வீட்டிற்கு அவர் செல்கிறார், அப்போது மத்திய உணவுக்கு அழகிரி வீட்டல் ஏற்பாடு செய்யப்பட்டுள்ளது. &nbsp;12 ஆண்டுகளுக்குப் பின்னர் அழகிரி ஸ்டாலின் சந்திப்பு நடைபெறுகிறது என்பது குறிப்பிடத்தக்கது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/stalin-having-lunch-at-his-brother-alagiri-s-house-melting-brotherhoods--qtftb0","image":["https:\/\/static.asianetnews.com\/images\/01f506h4zs4b95w9y148wc0t0w\/mk-alagiri-jpg_760x400.jpg"],"pubdate":"Fri, 21 May 2021 08:51:01 +0530"},{"title":"ஜியோ, ஏர்டெல், வி : 4 ஜிபி வரை தினசரி டேட்டா உள்ளிட்ட சிறந்த ப்ரீபெய்ட் திட்டங்கள்","text":"<p><strong>Jio Airtel VI best prepaid plans Tamil News : <\/strong>நிறையப் பேர் வீட்டிலிருந்து பணிபுரிவதால், மென்மையான பணிக்கு நல்ல இணைய இணைப்பு தேவைப்படலாம். நிச்சயமாக, வைஃபை இணைப்பைக் கொண்டிருப்பது சிறந்தது. ஆனால், அனைவராலும் அதை வாங்க முடியாது. நிறையப் பயனர்கள் தங்கள் மொபைல் டேட்டாவை, வீட்டிலிருந்து வேலை செய்யப் பயன்படுத்துகிறார்கள். 4 நாட்களுக்கு தினசரி டேட்டா, அன்லிமிடெட் அழைப்பு மற்றும் 56 நாட்களுக்கு 100 எஸ்எம்எஸ் சலுகைகள் கொண்ட சிறந்த ப்ரீபெய்ட் திட்டங்களின் பட்டியல் இங்கே.<\/p>\n\n\n\n<p><strong>ரூ.449 வி ப்ரீபெய்ட் திட்டம்<\/strong><\/p>\n\n\n\n<p>தற்போது, ​​ஏர்டெல் மற்றும் ஜியோவுடன் ஒப்பிடுகையில் வி (வோடபோன் ஐடியா) சிறந்த ப்ரீபெய்ட் திட்டங்களை வழங்கி வருகிறது. தொலைத் தொடர்பு நிறுவனமான இது, ரூ.449 ப்ரீபெய்ட் ரீசார்ஜ் திட்டம் கொண்டுள்ளது. இது அன்லிமிடெட் அழைப்பு சலுகைகள், ஒரு நாளைக்கு 2 ஜிபி டேட்டா மற்றும் 100 தினசரி எஸ்எம்எஸ் ஆகியவற்றைக் கொண்டுள்ளது. மேலும், இரட்டை டேட்டா சலுகையுடன் வருகிறது. எனவே நீங்கள் அடிப்படையில் 4 ஜிபி தினசரி டேட்டாவை ரூ.449 ரீசார்ஜ் பேக் மூலம் பெறுவீர்கள். இது 56 நாட்கள் செல்லுபடியாகும் காலத்துடன் வருகிறது.<\/p>\n\n\n\n<p><strong>ரூ.558 ஏர்டெல் ப்ரீபெய்ட் திட்டம்<\/strong><\/p>\n\n\n\n<p>ஏர்டெல் ரூ.588 ப்ரீபெய்ட் ரீசார்ஜ் திட்டத்தைக் கொண்டுள்ளது. இதில் உண்மையிலேயே அன்லிமிடெட் அழைப்புகள், 3 ஜிபி தினசரி டேட்டா மற்றும் ஒரு நாளைக்கு 100 எஸ்எம்எஸ் ஆகியவை அடங்கும். இதுவும் 56 நாட்கள் செல்லுபடியாகும். இதுதான் தற்போது 56 நாட்கள் செல்லுபடியாகும், ஏர்டெல்லின் மலிவான 3 ஜிபி திட்டம். வெறும் 28 நாட்களுக்கு ரூ.398 செலவழிப்பதை விட மொத்தம் 56 நாட்களுக்கு ரூ.558 செலுத்துவது நல்லது. இந்த இரண்டு ப்ரீபெய்ட் திட்டங்களின் நன்மைகளும் ஒன்றே. இப்போதைக்கு, ஏர்டெல் நிறுவனத்திற்கு 4 ஜிபி ரீசார்ஜ் திட்டம் இல்லை.<\/p>\n\n\n\n<p><strong>ரூ.444 ஜியோ ப்ரீபெய்ட் திட்டம்<\/strong><\/p>\n\n\n\n<p>ஜியோவிடம் நியாயமான 4 ஜிபி ப்ரீபெய்ட் டேட்டா திட்டம் இல்லை. ஆனால், உங்களுக்கு 3 ஜிபி டேட்டா திட்டங்களுக்கான விருப்பங்கள் உள்ளன. இருப்பினும், 28 நாட்கள் மற்றும் 84 நாட்கள் செல்லுபடியாகும். 2 ஜிபி தினசரி டேட்டா, எந்த நெட்வொர்க்குக்கும் அன்லிமிடெட் அழைப்பு மற்றும் 56 நாட்களுக்கு ஒரு நாளைக்கு 100 எஸ்எம்எஸ் ஆகியவற்றுடன் வரும் ரூ.444 ஜியோ ரீசார்ஜ் பேக் வாங்கலாம்.<\/p>\n\n\n\n<p>நீங்கள் 2 ஜிபி டேட்டாவுக்கு மேல் பெற விரும்பினால் ரூ.349 திட்டத்தை வாங்கலாம். இது 3 ஜிபி தினசரி டேட்டா, அனைத்து நெட்வொர்க்குகளுக்கும் அன்லிமிடெட் அழைப்பு, ஒரு நாளைக்கு 100 எஸ்எம்எஸ் ஆகியவற்றை வழங்குகிறது. ஆனால், இந்த திட்டம் 28 நாட்கள் மட்டுமே செல்லுபடியாகும். உங்களுக்கு அதிகமான டேட்டா தேவைப்பட்டால், நீங்கள் தனித்தனியாக டேட்டா பேக் வாங்கலாம்.<\/p>\n\n\n\n<p>ரூ.11 ப்ரீபெய்ட் திட்டம் உள்ளது. இது, 1 ஜிபி டேட்டாவை அளிக்கிறது மற்றும் உங்கள் தற்போதைய திட்டம் காலாவதியாகும் வரை இது செல்லுபடியாகும். இதேபோல், ரூ 51 திட்டம் 6 ஜிபி டேட்டாவையும், ரூ 101 பேக்கில் 12 ஜிபி டேட்டாவும் அடங்கும். ஜியோவிலிருந்து வீட்டு வேலை திட்டங்களையும் நீங்கள் முயற்சி செய்யலாம். ரூ.151 ப்ரீபெய்ட் ரீசார்ஜ் திட்டம் 30 ஜிபி டேட்டா, ரூ.201 திட்டம் 40 ஜிபி டேட்டா மற்றும் ரூ .51 திட்டத்தில் 50 ஜிபி டேட்டா ஆகியவற்றை வழங்குகிறது. இந்த மூன்று திட்டங்களும் 30 நாட்கள் செல்லுபடியாகும் காலத்துடன் வருகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/jio-airtel-vi-best-prepaid-plans-tamil-news-305516\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/airtel-jio-vodafone-recharge-1200-1-1.jpg"],"pubdate":"Fri, 21 May 2021 08:30:27 +0530"},{"title":"மும்பை அருகே கடலில் மூழ்கிய கப்பலில் இருந்த 49 பேரின் உடல்கள் மீட்பு","text":"மும்பை அருகே கடலில் மூழ்கிய கப்பலில் இருந்து 600க்கும் மேற்பட்ட ஓஎன்ஜிசி ஊழியர்களை கடற்படையினர் உயிருடன் மீட்ட நிலையில் உயிரிழந்தோரின் எண்ணிக்கை 49 ஆக அதிகரித்துள்ளது.\nமேலும் 37 பேர் காணவில்லை என்று அவர்களைத் தேடும் பணி இரவு பகலாக நடைபெறுகிறது. மும்பை-குஜராத் கடல் பகுதியை சூறையாடிய டக் தே புயலால் எண்ணெய் நிறுவனத்தின் டிரில் கப்பல்களில் பழுது ஏற்பட்டதால் அதில் இருந்த நூற்றுக்கணக்கான ஊழியர்கள் பல மணி நேரம் கடலுக்குள் தத்தளிக்கும் நிலை ஏற்பட்டது.\nஇதனிடையே இன்னொரு கப்பல் கடலில் மூழ்கியது. கடற்படையின் இரண்டு போர்க்கப்பல்களாக கொல்கத்தாவும் கொச்சியும் ஹெலிகாப்டர் உதவியுடன் கடலில் சிக்கியவர்களை மீட்டன. மீட்கப்பட்டவர்கள் மும்பைக்கு அனுப்பி வைக்கப்பட்ட நிலையில் எஞ்சியுள்ளோரைத் தேடும் பணியில் மேலும் மூன்று கப்பல்கள் ஈடுபடுத்தப்பட்டுள்ளன.","link":"https:\/\/www.polimernews.com\/view\/146652-மும்பை-அருகே-கடலில்-மூழ்கிய-கப்பலில்-இருந்த-49-பேரின்-உடல்கள்-மீட்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621567582146652.jpg"],"pubdate":"Fri, 21 May 2021 08:28:25 +0530"},{"title":"வங்கக் கடலில் வரும் 24ந் தேதி புதிய புயல் உருவாகிறது: வானிலை ஆய்வு மையம் தகவல்","text":"வங்கக்கடல் மற்றும் அதனை ஒட்டியுள்ள பகுதிகளில் மே 24ம் தேதி புதிய புயல் உருவாக உள்ளதாக சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.\nபுதிய புயலுக்கு யாஸ் என்று பெயரிடப்பட்டுள்ளது. வங்கக் கடல் மற்றும் அதனை ஒட்டிய பகுதிகளில் மே 23-ம் தேதி ஒரு புதிய காற்றழுத்தத் தாழ்வுப்பகுதி உருவாக வாய்ப்பு உள்ளது. இது அடுத்தடுத்து வலுவடைந்து மே 24-ம் தேதி புயலாக மாறவுள்ளது.\nஇந்த புயல் மே 26ம் தேதி மேற்கு வங்கம் மற்றும் ஒடிசா இடையே கரையை கடக்க வாய்ப்புள்ளது. இதனால் மீனவர்கள் மே 22ஆம் தேதி முதல் வங்கக்கடலுக்கு செல்ல வேண்டாம் என்று வானிலை அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது.\nதமிழகம் முதல் மேற்கு வங்கம் வரை மீன்பிடிப் படகுகள், சரக்கு கப்பல்களுக்கு எச்சரிக்கைத் தகவல் விடுக்கப்பட்டுள்ளது. இதையடுத்து புயலை எதிர்கொள்வதற்கான முன்னெச்சரிக்கை நடவடிக்கைகளில் கடலோர காவல்படையினர் ஈடுபட்டுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/146651-வங்கக்-கடலில்-வரும்-24ந்-தேதி-புதிய-புயல்-உருவாகிறது:-வானிலை-ஆய்வு-மையம்-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621565705146651.jpg"],"pubdate":"Fri, 21 May 2021 08:19:43 +0530"},{"title":"வீடு வாங்க இதைவிட பெஸ்ட் சான்ஸ் இல்லை: 40 ஆண்டுகளில் மிகக் குறைந்த வட்டி!","text":"<p><strong>Home loans Tamil News:<\/strong> வீட்டுக் கடன் விகிதங்கள் கடந்த 40 ஆண்டுகளில் இல்லாத வகையில் குறைந்த வட்டி விகிதத்தில் கிடைக்கிறது. இந்த குறைவான வட்டி விகிதம் இன்னும் மேலும் ஆறு முதல் பன்னிரண்டு மாதங்களுக்கு குறைவாக தொடரும் என்று எதிர்பார்க்கலாம். எனவே வீடு வாங்க நினைக்கும் மக்களுக்கு இதுவே சரியான சமயம் ஆகும்.<\/p>\n\n\n\n<p>நாட்டின் பொருளாதாரம் மற்றும் ரியல் எஸ்டேட் வளர்ச்சி கூர்மையான வளர்ச்சியை நோக்கிய வண்ணமாகவே உள்ளது. இருப்பினும் கொரோனாவின் 2ம் அலை இந்தியாவையே உலுக்கி வருவதால் சந்தை அபாயத்தை கணிக்க முடியாத வண்ணம் உள்ளது. ஆனால் அது குறைவாக இருப்பதற்கான வாய்ப்புகள் அதிகம்.<\/p>\n\n\n\n<p>இதனால், சந்தையில் மிகவும் தேவையான பணப்புழக்கத்தை ரிசர்வ் வங்கி செலுத்தி வருகிறது. அத்துடன் பல அரசு மற்றும் டெவலப்பர் சலுகைகள் போன்ற முத்திரை வரி விலக்குகள் போன்றவை வீட்டு உரிமையாளர்களுக்கு சிறந்த வாங்கும் வாய்ப்பை விரிவாக்கியுள்ளன.<\/p>\n\n\n\n<p>கடன் வழங்கும் நோக்கங்களுக்காக, வங்கிகள் இப்போது வலுவான மற்றும் மோசமான டெவலப்பர்களிடையே வேறுபடுகின்றன. எனவே இருப்புநிலை செயல்திறனை மேம்படுத்துதல், அதிகப்படியான செல்வாக்கைத் தவிர்ப்பது மற்றும் நன்கு மூலதனமாக இருப்பது டெவலப்பர்கள் சந்தையில் இருக்க நன்றாக உதவும்.<\/p>\n\n\n\n<p>இந்தியாவின் கொரோனா வைரஸ் தடுப்பூசி பிரச்சாரம் தொடர்கையில், தடுப்பூசி திட்டத்தின் நன்மைகளை நாட்டின் ரியல் எஸ்டேட் சந்தையில் காணலாம். தொற்றுநோய்களின் எண்ணிக்கையில் கடும் அதிகரிப்பு காரணமாக முந்தைய இரண்டு காலாண்டுகளில் சாதனை குறைந்ததைத் தொடர்ந்து, இந்தியாவின் பிரதான குடியிருப்பு சந்தைகளில் வீட்டு விற்பனை மூன்றாம் காலாண்டில் கிட்டத்தட்ட 70% அதிகரித்துள்ளது. புதிய விநியோகமும் கணிசமாக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>சில சம்யங்களில் மந்தமாக இருந்தபோதிலும், முக்கிய சந்தைகளில் வீட்டு விலைகள் மீளத் தொடங்கியுள்ளன. இது நுகர்வோர் ரியல் எஸ்டேட்டின் மதிப்பை அங்கீகரித்துள்ளது என்பதையும், குறைந்த வீட்டுக் கடன் வட்டி விகிதங்களைப் பயன்படுத்த விரும்புவதையும் குறிக்கிறது. இறுதி பயனர் அதை எதிர்பார்த்து, அதைப் பெற்றதிலிருந்து வட்டி விகிதங்கள் விற்பனை வளர்ச்சியை கணிசமாக பாதித்தன.<\/p>\n\n\n\n<p>அதிகரித்துவரும் வீட்டு மலிவு ஏதேனும் அறிகுறியாக இருந்தால், இந்தியாவின் குடியிருப்பு ரியல் எஸ்டேட் சந்தையில் வரும் மாதங்களில் விற்பனை அதிகரிக்கும். 2021 ஆம் ஆண்டில், புதிய வீட்டுவசதி வழங்கல் மலிவு மற்றும் நடுப்பகுதியில் இருக்கும், ஏனெனில் டெவலப்பர்கள் அதிக ஊக்கத்தொகையை பயன்படுத்த முயற்சிக்கின்றனர். இருப்பினும், இந்தியாவில் புதிய கொரோனா வைரஸ் வழக்குகளின் கூர்மையான அதிகரிப்பு காரணமாக இந்தியாவில் குடியிருப்பு ரியல் எஸ்டேட் தேவை பாதிக்கப்படக்கூடும் என்ற ஊகங்கள் உள்ளன.<\/p>\n\n\n\n<p>தொற்று பரவல் அதிகரித்ததன் விளைவாக, இந்தியாவின் பெரும்பகுதி, குறிப்பாக டெல்லி, மகாராஷ்டிரா, ராஜஸ்தான், ஒடிசா மற்றும் குஜராத் ஆகியவை இப்போது ஊரடங்கு உத்தரவு உள்ளிட்ட கட்டுப்பாடுகளுக்கு உட்பட்டுள்ளன. கோவிட் -19 தொற்றுநோயின் இரண்டாவது அலை இந்தத் துறையில் கவலையை ஏற்படுத்துகிறது. தளவாடங்கள் மற்றும் விநியோக சங்கிலி ஆதரவு மற்றும் தளத்தில் புலம் பெயர்ந்த தொழிலாளர்கள் இருந்தால் எந்த பிரச்சனையும் இருக்காது.<\/p>\n\n\n\n<p>ரெப்போ விகிதத்தை மாற்றாமல் வைத்திருக்க ரிசர்வ் வங்கியின் முடிவு இருந்தபோதிலும், வீட்டுக் கடன் பெறுவோர் தற்போது 6.65 சதவீத வருடாந்திர வட்டிக்கு பெறலாம். ஜனவரி 2020 இல், சராசரி வீட்டுக் கடன் வட்டி விகிதம் 8% ஆக இருந்தது, இது ஒரு குறிப்பிடத்தக்க வித்தியாசம். இருப்பினும், வாங்குபவர்கள் வீடு வாங்குவதற்கான விரைவான முடிவை எடுக்க வேண்டும், ஏனெனில் வங்கி அமைப்பின் நிலைப்பாடு மாறினால் நிலைமை மாறக்கூடும்.<\/p>\n\n\n\n<p>ஏப்ரல் 7, 2021 அன்று கொள்கை விகிதங்களை மாற்றாமல் வைத்திருக்க ரிசர்வ் வங்கியின் முடிவு இருந்தபோதிலும், எஸ்பிஐ ஏப்ரல் மாதத்தில் வீட்டுக் கடன் வட்டி விகிதங்களை அதிகரித்தது. இது தற்போதைய வரலாற்று ரீதியாக குறைந்த வட்டி விகித ஆட்சியில் இருந்து வங்கிகள் விலகிச் செல்லக்கூடும் என்பதைக் குறிக்கிறது.<\/p>\n\n\n\n<p>தேவை மீதான விளைவுகள் காரணமாக, குடியிருப்புக்கான விலை வளர்ச்சியும் கடந்த ஆண்டில் குறைந்துவிட்டது. அதிகரித்து வரும் மூலப்பொருள் செலவுகளின் வெப்பத்தை அவர்கள் உணர்ந்தாலும், டெவலப்பர்கள் விலைகளை உயர்த்துவதைத் தவிர்த்துள்ளனர். ஒட்டுமொத்தமாக, பழைய வட்டி வீத ஆட்சிக்கு சந்தை திரும்புவதற்கும், டெவலப்பர்கள் விலைகளை உயர்த்துவதற்கும் முன்பாக வீட்டு உரிமையாளர்கள் தங்கள் கனவுகளை நனவாக்குவதற்கு சந்தை சிறந்தது, இது அடுத்த 6-12 மாதங்களில் நடக்கும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/home-loans-tamil-news-all-time-low-home-loan-rates-305464\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-53.jpg"],"pubdate":"Fri, 21 May 2021 08:01:54 +0530"},{"title":"இஞ்சி, பூண்டு, சிட்ரஸ் பழங்கள்… இந்த தருணத்தில் தவிர்க்க கூடாத இம்யூனிட்டி உணவுகள்","text":"<p><strong>Immune Boosting Foods&nbsp;Tamil News:<\/strong> இந்தியாவில் கொரோனா தொற்றின் 2ம் அலை உருவெடுத்துள்ள நிலையில், அதன் தாக்கம் நாளு நாள் அதிகரித்த வண்ணம் உள்ளது. இந்த தருணத்தில் நம்முடைய உடல்நலத்திற்கு முன்னுரிமை கொடுப்பது இன்றியாமையாத ஒன்றாகும். அவ்வாறு செய்வதற்கான ஒரு எளிய படி நன்றாக சாப்பிடுவது, தொடர்ந்து கை கழுவுதல், தனிமைப்படுத்துதல், இரவில் எட்டு மணி நேரம் தூங்குவது, மன அழுத்தத்தை குறைத்தல், உடற்பயிற்சி செய்தல் மற்றும் போதுமான வைட்டமின் டி -யை எடுத்துக்கொள்ளுதல் போன்றவையாகும்.<\/p>\n\n\n\n<p>இங்கு நாம் மிக முக்கியமாக கவனிக்க வேண்டியது நம்முடைய உணவுகள் தான். ஏனென்றால் அவை தான் நம்மை துடிப்புடன் வைத்துள்ளன. அப்படி நாம் தேடி உண்ணும் உணவுகள் நமக்கு நோய் எதிர்ப்பு சக்தியை அதிகரிக்கின்றதா என்பதையும் மனதில் கொள்வது அவசியமானதாகும்.<\/p>\n\n\n\n<p>மேலும் இந்த கோடை கால வெப்பத்தில் இருந்து பாதுகாக்கவும், நமது உடலை குளிர்ச்சியாக வைத்திருக்கவும் சில உணவுகள் அல்லது பழங்களை சேர்த்துக் கொள்வது நல்லது. கோடை காலத்திற்கு உகந்த உணவாவாகவும், இந்த பெருந் தொற்று காலத்தில் நோய் எதிர்ப்பு சக்தியை மேம்படுத்தும் சில உணவுகளை குறித்து சுருக்கமாக இங்கு காண்போம்.<\/p>\n\n\n\n<p><strong>இஞ்சி<\/strong><\/p>\n\n\n\n<p>இஞ்சி வழக்கமாக தென்கிழக்கு ஆசிய உணவுகளில் பயன்படுத்தப்படுகிறது. ஆனால் இது ஆரோக்கியமான மசாலாப் பொருட்களில் ஒன்றாகும். இஞ்சியை (புதிய, உலர்ந்த, தூள், எண்ணெய் அல்லது சாறு) நீங்கள் பல வழிகளில் பயன்படுத்தலாம்.இவற்றில் ஆன்டிஆக்ஸிடன்ட்கள் அதிகம் உள்ளதால் காய்ச்சல் மற்றும் ஜலதோஷத்தை எதிர்த்துப் போராடப் பயன்படுகிறது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-305497\" height=\"438\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Screenshot-2021-05-20-at-8.47.34-PM-1.png\" width=\"794\" \/><\/figure><\/div>\n\n\n\n<p>சிறிது இஞ்சியை நறுக்கி கொதிக்கும் நீரில் சேர்க்கவும். சுமார் 10 நிமிடங்கள் நன்கு கொதித்த பின்னர் சிறிது தேன் மற்றும் எலுமிச்சை சேர்க்கவும். இப்போது அவற்றை ஒரு தேநீராக அனுபவிக்கலாம்.<\/p>\n\n\n\n<p><strong>ப்ரோக்கோலி<\/strong><\/p>\n\n\n\n<p>ப்ரோக்கோலியை குழந்தைகள் பெரும்பாலும் வெறுக்கின்றனர். ஆனால் வயது முதிர்ந்தோர் இதை நேசிக்கிறார்கள். இந்த ப்ரோக்கோலி காய்கறி கொஞ்சம் வாயுவை ஏற்படுத்தக்கூடும், ஆனால் இது வைட்டமின்கள், தாதுக்கள், நார்ச்சத்து மற்றும் ஆக்ஸிஜனேற்றங்கள் நிறைந்த ஊட்டச்சத்து சக்தி கொண்டதாக உள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-305502\" height=\"444\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Screenshot-2021-05-20-at-8.48.24-PM.png\" width=\"594\" \/><\/figure><\/div>\n\n\n\n<p>ஒரு கப் மூல ப்ரோக்கோலியை உட்கொள்வதன் மூலம், நாள் ஒன்றுக்கு பரிந்துரைக்கப்பட்ட 135 சதவீத வைட்டமின் சி கிடைக்கிறது. இந்த காய்கறி பல்வேறு நோய்களைத் தடுப்பதற்கும் சிகிச்சையளிப்பதற்கும் முக்கிய பங்கு வகிக்கிறது. இப்படி மருத்துவ குணங்கள் நிரம்பி காணப்படும் ப்ரோக்கோலியை வறுத்தோ, அல்லது உங்கள் சாலட்களில் சேர்த்தோ உண்ணலாம்.<\/p>\n\n\n\n<p><strong>தயிர்<\/strong><\/p>\n\n\n\n<p>புரதச் சத்து மிகுந்து காணப்படும் உணவு பொருட்களில் தயிர் முக்கிய இடத்தை பெறுகிறது. தயிர் உடலில் தொற்றுநோயை எதிர்த்துப் போராட உதவும் நல்ல பாக்டீரியாக்களையும் கொண்டுள்ளது. தயிர் வாங்கும் போது, ​​அதில் பிஃபிடோபாக்டீரியா மற்றும் லாக்டோபாகிலஸ் இருப்பதை உறுதிப்படுத்திக் கொள்ளுங்கள். இந்த பாக்டீரியாக்கள் உங்கள் நோயைக் குறைக்க உதவும்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-305504\" height=\"544\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Screenshot-2021-05-20-at-8.48.47-PM-1.png\" width=\"788\" \/><\/figure><\/div>\n\n\n\n<p>இந்த புரோபயாடிக்குகளைத் தவிர, தயிரில் நோய் எதிர்ப்பு ஆரோக்கியத்திற்கு மெக்னீசியம், செலினியம் மற்றும் துத்தநாகம் உள்ளது. உங்கள் பழம் அல்லது ஓட்மீலுடன் காலையில் சிறிது தயிரை கலக்கி பருகலாம்.<\/p>\n\n\n\n<p><strong>சிட்ரஸ் பழங்கள்<\/strong><\/p>\n\n\n\n<p>சிட்ரஸ் பழங்கள் இனிப்பு, பிரகாசமான வண்ணம் மற்றும் வைட்டமின் சி நிறைந்தவையாக உள்ளன. இந்த பழ வகைகளில் திராட்சைப்பழங்கள், எலுமிச்சை, சுண்ணாம்பு, ஆரஞ்சு மற்றும் தக்காளி ஆகியவையும் அடங்கும். இந்த உணவுகள் நிச்சயமாக உங்கள் நோய் எதிர்ப்பு சக்தியை அதிகரிக்கும், ஆனால் அவை நார்ச்சத்து அதிகமாகவும் கலோரிகளில் குறைவாகவும் இருக்கும்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-305506\" height=\"501\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Screenshot-2021-05-20-at-8.49.17-PM-1.png\" width=\"849\" \/><\/figure><\/div>\n\n\n\n<p>நமது உடல் நாள் முழுவதும் நீரேற்றமாக இருக்க எலுமிச்சை துண்டுகளை தண்ணீரில் சேர்த்து பருகி வரலாம். மேலும் பழச்சாறுக்கு மாறாக முழு பழங்களையும் எடுத்துக் கொள்ளலாம். பழச்சாற்றில் பொதுவாக சர்க்கரையைச் சேர்க்கப்பட்டு இருக்கும். இது உங்கள் நோய் எதிர்ப்பு சக்தியை பலவீனப்படுத்தும்.<\/p>\n\n\n\n<p><strong>பூண்டு<\/strong><\/p>\n\n\n\n<p>&#8220;மேற்கத்திய மருத்துவத்தின் தந்தை&#8221; என்று அழைக்கப்பட்ட பண்டைய கிரேக்க மருத்துவர் ஹிப்போகிரட்டீஸ், பல மருத்துவ நிலைமைகளுக்கு சிகிச்சையளிக்க பூண்டைப் பயன்படுத்தினார். இன்றுவரை, பல ஆய்வுகள் பூண்டு நறுக்கும்போது அல்லது நசுக்கும்போது உருவாகும் கந்தக சேர்மங்களால் பூண்டுக்கு பல ஆரோக்கிய நன்மைகள் இருப்பதாகக் காட்டுகின்றன.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-305508\" height=\"397\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Screenshot-2021-05-20-at-8.49.40-PM-1.png\" width=\"637\" \/><\/figure><\/div>\n\n\n\n<p>இதில் ஆன்டிஆக்ஸிடன்ட்கள் அதிகம் உள்ளன மற்றும் இரத்த ஓட்டத்தில் உள்ள கன உலோகங்களிலிருந்து உடலை நச்சுத்தன்மையாக்குவதில் இருந்து உதவுகின்றன. எந்தவொரு டிஷுக்கும் பூண்டு சேர்த்துக்கொள்வது நல்லது. அல்லது அதை நறுக்கி, ஒரு தேநீர் தயாரித்தால் சுவையாக இருக்கும்.<\/p>\n\n\n\n<p><strong>பாதாம்<\/strong><\/p>\n\n\n\n<p>பாதாம் மிகவும் பிரபலமான பருப்பு வகைகளில் ஒன்றாகும். நாம் பெரும்பாலும் வறுத்த மற்றும் உப்பு வகை பாதாமை தான் விரும்புகிறோம். ஆனால் அதை சாப்பிடுவதற்கான ஆரோக்கியமான வழி பச்சையாக உண்பது தான். அப்படி சேர்த்துக்கொள்ளும் போது அதிக சத்தான மற்றும் ஆன்டிஆக்ஸிடன்ட்கள், வைட்டமின்கள் மற்றும் தாதுக்கள் அதிக அளவில் கிடைக்கின்றன.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-305510\" height=\"502\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Screenshot-2021-05-20-at-8.50.09-PM-1.png\" width=\"816\" \/><\/figure><\/div>\n\n\n\n<p>பாதாமில் உள்ள ஆன்டிஆக்ஸிடன்ட்கள் முக்கியமாக பழுப்பு நிற அடுக்கிலிருந்து வருகின்றன. இந்த காரணத்திற்காக, வெற்று பாதாம் &#8211; தோலை நீக்கியவர்கள் அந்த சுகாதார நன்மைகளைப் பெற விரும்பினால் சிறந்த தேர்வாக இருக்காது. உங்கள் காலை ஓட்மீலில் பாதாம் சேர்க்கவும், அவற்றை சிற்றுண்டாக சாப்பிடுங்கள் அல்லது அவற்றை உங்கள் மிருதுவாக்கல்களில் சேர்க்கவும்.<\/p>\n\n\n\n<p><strong>மஞ்சள்<\/strong><\/p>\n\n\n\n<p>மஞ்சள் மிகவும் சக்திவாய்ந்த உணவுகளில் ஒன்றாகும். இவை இந்தியாவில் ஆயிரக்கணக்கான ஆண்டுகளாக மசாலா மற்றும் மருத்துவ மூலிகையாக பயன்படுத்தப்படுகிறது. மஞ்சளில் முக்கிய செயலில் உள்ள மூலப்பொருள் மற்றும் அழற்சி எதிர்ப்பு குணங்களைக் கொண்ட வலுவான ஆக்ஸிஜனேற்றியாகும். நீங்கள் மஞ்சள் சப்ளிமெண்ட்ஸ் வாங்குகிறீர்கள் என்றால், குர்குமின் அடங்கிய பாட்டில்களைத் தேடுங்கள். நீங்கள் இதை மிருதுவாக்கிகள், தேநீர் மற்றும் சூப் ஆகியவற்றிலும் சேர்க்கலாம்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-305512\" height=\"476\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Screenshot-2021-05-20-at-8.50.36-PM-1.png\" width=\"681\" \/><\/figure><\/div>\n\n\n\n<p><strong>க்ரீன் டீ<\/strong><\/p>\n\n\n\n<p>க்ரீன் டீ ஆரோக்கியமான பானங்களில் ஒன்றாகும். அதில் சில காஃபின் இருந்தாலும் அது காபியில் காணப்படுவதை விட மிகக் குறைவு. இது பாலிபினால்களில் நிறைந்துள்ளது, இது வீக்கத்தைக் குறைக்கிறது மற்றும் இது எபிகல்லோகாடெசின் -3-கேலேட் (ஈ.ஜி.சி.ஜி) எனப்படும் கேடசின் கொண்டிருக்கிறது. இது கிரீன் டீயில் மிகவும் சக்திவாய்ந்த கலவைகளில் ஒன்றாகும்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-305514\" height=\"514\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Screenshot-2021-05-20-at-8.50.57-PM.png\" width=\"783\" \/><\/figure><\/div>\n\n\n\n<p>உங்கள் காலை காபியை சில க்ரீன் டீயுடன் மாற்ற முயற்சிக்கவும், அதை மிருதுவாக்கல்களில் சேர்க்கவும், புதிதாக அழுத்தும் எலுமிச்சை கொண்டு நாள் முழுவதும் அதைப் பருகவும். மாட்சா என்பது மற்றொரு பச்சை தேயிலை ஆகும். இது பிரபலமானது மற்றும் பொதுவாக பாலுடன் சூடாகவோ அல்லது குளிராகவோ கிடைக்கிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/immune-boosting-foods-tamil-news-8-immunity-boosting-foods-for-summer-and-pandemic-305478\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Immune-Boosting-Foods-Tamil-News.jpg"],"pubdate":"Fri, 21 May 2021 07:30:39 +0530"},{"title":"Rasi Palan 21st May 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan May 21st 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 21st May 2021: இன்றைய ராசி பலன், மே 21ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>உங்கள் வணிகம் அல்லது நிதி வாழ்க்கையில் ஏதோ சரியாக இல்லை. ஆனால், இழப்புகள் அல்லது மர்மங்கள் தற்காலிகமானவைதான். இதில் உள்ள நல்ல ஆலோசனை, இது போன்ற விஷயங்களும் ஒருபோதும் முடிவுக்கு செல்வதில்லை. ஆனால் எப்போதும் திரும்பிச் சென்று உங்கள் காரணங்களை நீங்கள் நேரடியாக பெற்றுள்ளீர்களா என்பதைச் சரிபார்க்க வேண்டும்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்கள் உங்களுடைய கிரக கட்டத்தில், வருவாய் அதிகரிப்பதற்கான உண்மையான நன்கு உறுதிப்படுத்தப்பட்ட நம்பிக்கைகள் உள்ளன என்பது தெளிவாகிறது. அநேகமாக நீங்கள் கடந்த காலத்தில் செய்த நன்றியை எதிர்பாராமல் செய்த முயற்சியின் விளைவாக இருக்கலாம். உங்களுக்கு வானம் திறந்துகொண்டு நல்ல அதிர்ஷ்டம் கொட்டும் என்று எதிர்பார்க்க வேண்டாம். உலகம் அப்படி இருக்காது. எனவே, உங்களுடைய அற்புதமான வாய்ப்புகளை உருவாக்குங்கள்!<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் மற்றவர்களை இனிமையாக வைத்திருக்க வேண்டும். ஏனென்றால், உங்களுக்கு அவர்கள் எப்போது தேவைப்படுவார்கள் என்று தெரியாது. உண்மையில், சமூக நம்பிக்கை இந்த நேரத்தில் உங்கள் பரிசுகளில் ஒன்றாக இருக்க வேண்டும். இது கூட்டாளிகளுக்கும் தேவையானதுதான். ஏனென்றால், அவர்கள் உண்மையாக இருக்க வேண்டுமென்றால், அவர்கள் இருப்பதைப் போல அவர்கள் மகிழ்ச்சியாக இருக்கவில்லை என்பதை ஒப்புக்கொள்வார்கள்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/strong><\/p>\n\n\n\n<p>உணர்வுகள் வேடிக்கையான விஷயங்கள் என்பது உங்களுக்கு நன்றாகத் தெரியும். உங்களைப் பற்றி விளக்கிக் கொள்ளாமல் அல்லது உங்கள் செயல்களை நியாயப்படுத்தாமல் உணர்ச்சிவசப்படாமல் தாராளமாக உணர வேண்டிய சில மாதங்கள் உள்ளன. அது போன்ற ஒரு தருணம் இது. கூட்டாளிகள் கோரிக்கை முன்வைத்தால், அவர்களின் கேள்விகளுக்கு பதிலளிக்கவும்!<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>தொழில்முறை கடமைகளை விட உங்கள் தனிப்பட்ட விவகாரங்கள் முக்கியமாக இருக்க வேண்டும். நீங்கள் வேலைக்குச் செல்லவோ அல்லது முடிக்கவோ கட்டாயப்படுத்தப்பட்டாலும், சமூகம் சொல்வதைவிட, நீங்கள் விரும்புவதை வாழ்க்கை பிரதிபலிக்கிறது என்பதை நீங்கள் பார்க்க வேண்டும்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>கடந்த காலத்திலிருந்து நீங்கள் குறிப்பிடத்தக்க செய்திகளைப் பெறக்கூடிய நாட்களில் இதுவும் ஒன்றாகும். ஒருவரின் கருத்துகளையும் செயல்களையும் நீண்ட காலத்திற்கு முன்பு நடந்தவற்றால் வடிவமைப்பது மோசமானது என்று சிலர் நினைக்கிறார்கள். ஆனால், இப்போது இது அவசியம். எல்லாவற்றிற்கும் மேலாக, கடந்த காலம் என்பது எப்போதும் உள்ளது.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>இந்த நேரத்தில் தன்னம்பிக்கை உங்கள் மிக முக்கியமான குணம். வேலையில் எந்தவொரு பிரகாசமான யோசனையும் அடுத்த மூன்று மாதங்களில் எந்த நேரத்திலும் பணத்தை எதிர்பாராத வழிகளில் கொண்டு வரக்கூடும். உறுதியான திட்டங்களை உருவாக்குவது கடினம். இது உங்களைப் போன்ற கூட்டாளிகளுக்கும் பொருந்தும்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>வேலையிலோ அல்லது பொது விஷயங்களிலோ மோதல்கள், விமர்சனங்கள் மற்றும் அழுத்தங்கள் விரைவில் குறையும். ஆனால், வேறு பல முக்கிய முன்னேற்றங்கள் ஏற்பட்ட பின்னரே அந்த அழுத்தங்கள் குறையும். இந்த நேரத்தில், விதிவிலக்காக சக்திவாய்ந்ததாகத் தோன்றுவது நன்றியைக் காட்டிலும் பண வெகுமதிகள் முக்கியம் என்ற உணர்வு தோன்றும்.<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/strong><\/p>\n\n\n\n<p>ஒன்று உங்களுக்குப் பிடித்திருந்தால், மிக முக்கியமான ஒன்றாக வைத்திருங்கள். உங்களிடம் ரகசியங்கள் இருக்கக்கூடாது என்பதற்கு எந்த காரணமும் இல்லை. நீங்கள் அன்பில் இன்னும் கூட்டாளிகளை முன்முயற்சி எடுக்க அனுமதிக்க வேண்டும். ஏனென்றால், ஓரளவுக்கு அவர்களிடம் சில சிறந்த யோசனைகள் இருப்பது போல் தெரிகிறது.<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>நீங்கள் தனியார் விவகாரங்களில் ஆதரவை நாடினால் இப்போது முகவரியை இழக்க மாட்டீர்கள். உண்மையில், கூட்டாளிகள் தனிப்பட்ட மற்றும் உணர்ச்சிபூர்வமான நிலைப்பாட்டை எடுப்பதை விட, உண்மைகளைப் பார்க்கும் திறனைக் காட்டும்போது நீங்கள் நிம்மதியாக இருக்க வேண்டும். உங்கள் உணர்வுகள் உங்களுக்கு புரியக்கூடும், ஆனால், மற்றவர்களுக்கு புரியாது.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>ஒரு குறிப்பிட்ட தொழில்முறை முயற்சியில் கடைசி உணர்ச்சிபூர்வமான புள்ளியை வைத்திருங்கள். நீங்கள் ஒரு சமூக நிறுவனத்தில் ஈடுபட்டிருந்தால், மற்றவர்கள் உங்கள் நம்பிக்கைகளைப் பகிர்ந்து கொள்ள மாட்டார்கள் என்பதை உணர வேண்டும். காதலில், முற்றிலும் நெருக்கமாக இருப்பதற்கான எந்தவொரு வாய்ப்பையும் அனுபவியுங்கள். உங்கள் விருப்பங்களைத் தூண்டுங்கள்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்கள் மற்றவர்கள் உண்மையான நம்பிக்கையை வழங்குகிறார்கள் என்பது உண்மை. இதன் மூலம் நீங்கள் உங்களை யதார்த்த உலகத்துடன் இணைத்துக்கொள்கிகிறீர்கள். எனவே, நீங்கள் பொருத்தமான கூட்டாளிகளைக் கண்டுபிடியுங்கள். ஆனால், வெளிநாட்டுப் பகுதிகளின் கவர்ச்சி இன்னும் வலுவாக இருப்பதை உணருங்கள். உங்கள் சாகச ஏக்கங்களை பூர்த்தி செய்ய நீங்கள் ஏதாவது செய்ய வேண்டும்!<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-may-21st-2021-rasipalan-305533\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/horoscope-tamil-2.jpg"],"pubdate":"Fri, 21 May 2021 07:00:33 +0530"},{"title":"ஹாட் ஜிம் வொர்க் அவுட் செய்யும் மாளவிகா மோகனன்.. காட்டுத்தீயாய் பரவும் வீடியோ!","text":"<p>ஜிம் ஒர்க்கவுட் செய்யும் மாஸ்டர் மாளவிகாவின் வீடியோ இணையத்தில் வைரலாகி வருகிறது. ரைசா வில்சன், டேவிட் வார்னர், VJ ரம்யா, ரேஷ்மா, அஷ்னா, பிரியா பவானி ஷங்கர் போன்ற பிரபலங்களின் வீடியோ இத்துடன் இணைக்கப்பட்டுள்ளது.<\/p>\n<p><\/p>\n<p>&nbsp;<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/malavika-mohanan-gym-workout-latest-video\/\" rel=\"nofollow\">ஹாட் ஜிம் வொர்க் அவுட் செய்யும் மாளவிகா மோகனன்.. காட்டுத்தீயாய் பரவும் வீடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/malavika-mohanan-gym-workout-latest-video\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/malavika-mohanan.png"],"pubdate":"Fri, 21 May 2021 05:55:41 +0000"},{"title":"வேலூர்: கொரோனா வார்டில் 7 மணி நேரமாக அப்புறப்படுத்தப்படாத சடலம்! - நோயாளிகள் போராட்டம்","text":"<p>வேலூர் பென்ட்லேன்ட் அரசு மருத்துவமனையிலுள்ள கொரோனா சிறப்பு வார்டில், நூற்றுக்கும் மேற்பட்ட நோயாளிகள் சிகிச்சைப் பெற்று வருகிறார்கள். வாலாஜாபேட்டையைச் சேர்ந்த 50 வயதுடைய நோயாளி ஒருவர் நேற்று அதிகாலை 2 மணியளவில் மரணமடைந்திருக்கிறார். இத்தகவலை, மற்ற கொரோனா நோயாளிகள் உடனடியாக மருத்துவமனை ஊழியர்களுக்குத் தெரியப்படுத்தியிருக்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f1f54aea-4074-46c6-a3b4-084c32cc6bab\/WhatsApp_Image_2021_05_21_at_3_44_26_AM.jpeg\" \/><figcaption>வேலூர் பென்ட்லேன்ட் அரசு மருத்துவமனை<\/figcaption><\/figure><p>ஆனாலும், இறந்தவரின் சடலத்தை வார்டிலிருந்து அப்புறப்படுத்தாமல் ஊழியர்கள் அலட்சியமாக செயல்பட்டதாக குற்றம்ச்சாட்டப்பட்டுள்ளது. சடலத்திலிருந்து துர்நாற்றமும் வீசத் தொடங்கியதாக சொல்லப்படுகிறது. இதனால், வார்டில் அனுமதிக்கப்பட்டிருந்த மற்ற நோயாளிகள் அச்சமடைந்து கடும் அவதிக்குள்ளாகினர்.<\/p><p>பொழுது விடிந்து 8 மணியாகியப் பின்னரும் சடலத்தை அகற்ற ஊழியர்கள் முன்வரவில்லை. இதனால், நோயாளிகள் அனைவரும் வார்டிலிருந்து வெளியேறி வளாகத்தில் அமர்ந்துப் போராட்டம் செய்தனர். காலை உணவையும் எடுத்துக்கொள்ள மறுத்துவிட்டனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/117436c6-94ee-4c05-8745-fd9075772247\/WhatsApp_Image_2021_05_21_at_3_26_54_AM.jpeg\" \/><figcaption>போராட்டம் செய்த கொரோனா நோயாளிகள்<\/figcaption><\/figure><p>இதையடுத்து, மருத்துவர்களும், ஊழியர்களும் அவர்களைச் சமரசம் செய்யும் முயற்சியில் ஈடுபட்டனர். <a href=\"https:\/\/www.vikatan.com\/news\">தொடர்ந்து, 7 மணி நேரத்துக்குப் பின்னர் காலை 9 மணியளவில் இறந்தவரின் சடலத்தை கொரோனா வார்டிலிருந்து அப்புறப்படுத்திக் கொண்டுச் சென்றனர்<\/a>. அதன் பின்னரே, நோயாளிகள் போராட்டத்தைக் கைவிட்டு வார்டுக்குத் திரும்பினர். இதனால், மருத்துவமனையில் பரபரப்பு ஏற்பட்டது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/body-of-corona-patient-was-not-taken-away-for-7-hours-in-vellore","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/161707e9-5a8e-4abd-918a-c7fbea6cc0ae\/WhatsApp_Image_2021_05_21_at_3_26_54_AM.jpeg"],"pubdate":"Fri, 21 May 2021 05:41:19 +0000"},{"title":"இன்றைய தலைப்புச் செய்திகள் | 21.5.2020","text":"<p>தமிழகத்தில் முழு ஊரடங்கு நீட்டிப்பு குறித்து நாளை மருத்துவ நிபுணர்களுடன் முதலமைச்சர் ஆலோசனை<\/p>\n\n\n\n<p>கொரோனா தடுப்பு ஆலோசனைக்குழுவில் உள்ள எம்எல்ஏக்களுடனும் ஆலோசனை நடத்த முடிவு<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-43512\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-21T093625.071.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>இந்தியாவில் தடுப்பூசிகள் போடுவதை அதிகரிக்காவிட்டால் 3-வது அலை தாக்கும் &#8211; விஞ்ஞானி எச்சரிக்கை<\/p>\n\n\n\n<p>இன்னும் 6 முதல் 8 மாதங்களில் கொரோனா 3-வது அலை தாக்குவதற்கு வாய்ப்பு உள்ளதாக தகவல்<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-42983\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-94.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>வட மாநிலங்களைத் தொடர்ந்து தமிழகத்திலும் கருப்பு பூஞ்சை நோய், தகவல் தெரிவிக்கப்பட<br \/>வேண்டிய நோயாக அறிவிப்பு<\/p>\n\n\n\n<p>பல மாநிலங்களில் கொரோனாவில் இருந்து மீண்டவர்களுக்கு வெள்ளை பூஞ்சை நோய் பாதிப்பு<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-43330\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-20T095717.105.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>வங்கக் கடலில் உருவாகிறது ‘யாஸ்’ புயல்: 27-ம் தேதி ஒடிசாவில் கரையைக் கடக்கும் &#8211; வானிலை மையம்<\/p>\n\n\n\n<p>ஒடிசா, மேற்கு வங்கம், மேகாலயா, அசாம் உள்ளிட்ட மாநிலங்களுக்கு கனமழை எச்சரிக்கை<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-42749\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-68.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>அண்டார்டிகா கண்டத்தில் மும்பை நகரை போல 7 மடங்கு பெரிய பனிப்பாறை உடைந்தது<\/p>\n\n\n\n<p>ராட்சதப் பனிப்பாறை உடைந்து மிதக்கத் தொடங்கி விட்டதால் கடல் மட்டம் உயரும் அபாயம் இல்லை எனத் தகவல்<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-43498\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-21T073221.952.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>இஸ்ரேல் நாட்டுடன் போர்நிறுத்த ஒப்பந்தம் உறுதி செய்யப்பட்டு உள்ளது &#8211; காசாவின் ஹமாஸ் அமைப்பு அறிவிப்பு<\/p>\n\n\n\n<p>10 நாட்களுக்கு மேலாக உலகையே அதிர்ச்சிக்குள்ளாக்கிய இஸ்ரேல்-காசா முனை போர் முடிவுக்கு வருகிறது<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-43498\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-21T073221.952.jpg\" width=\"700\" \/><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/today-headlines-21-05-2021\/\" rel=\"nofollow\">இன்றைய தலைப்புச் செய்திகள் | 21.5.2020<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/today-headlines-21-05-2021\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-21T093625.071.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-94.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-20T095717.105.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-68.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-21T073221.952.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-21T073221.952.jpg"],"pubdate":"Fri, 21 May 2021 05:38:53 +0000"},{"title":"தமன்னாவின் நவம்பர் ஸ்டோரி வெப் சீரிஸ் விமர்சனம்.. அரைச்ச மாவையே அரைக்கும் திரில்லர்!","text":"<p>தமன்னா நடிப்பில் சஸ்பென்ஸ் திரில்லர் கதையம்சத்தில் உருவாகி ஹாட்ஸ்டார் தளத்தில் வெளியாகியுள்ளது நவம்பர் ஸ்டோரி எனும் வெப் சீரிஸ். இதில் தமன்னாவுடன் பசுபதி, விவேக் பிரசன்னா, அருள்தாஸ், ஜிஎம் குமார், மைனா நந்தினி போன்றோர் நடித்துள்ள இந்த வெப் சீரிசை புதுமுகம் ராமசுப்பிரமணியம் இயக்கியுள்ளார்.<\/p>\n<p>நவம்பர் ஸ்டோரி விமர்சனம்: அனுராதா என்ற கம்ப்யூட்டர் நிபுணர் கதாபாத்திரம் தமன்னாவுக்கு. அவரது தந்தையாக ஜிஎம் குமார் நடித்துள்ளார். இவருக்கு அல்சைமர் என்ற ஞாபக மறதிநோய் உள்ளது. அந்த நோயை குணப்படுத்த நிறைய பணம் தேவைப்படுகிறது.<\/p>\n<p>இதன் காரணமாக குடியிருக்கும் வீட்டை விற்க முயற்சி செய்கின்றனர். அதற்கான முயற்சியில் தமன்னாவும், விவேக் பிரசன்னாவும் ஈடுபட்டு வருகின்றனர். இந்நிலையில்தான் அவர்களது வீட்டிற்குள் பேனாவால் குத்தப்பட்டு இளம்பெண் ஒருவர் இறந்து கிடக்கிறார்.<\/p>\n<p>கொலை செய்யப்பட்ட அந்த பெண்ணின் உடலில் பெயிண்ட்டை ஊற்றி கொலை சம்பந்தப்பட்ட தடயங்களை அழிக்க முயற்சி செய்துள்ளனர். இதை விசாரிக்கும் போலீஸ் அதிகாரியாக உள்ளே வருபவர்தான் பசுபதி.<\/p>\n<p>அடிப்படையில் எழுத்தாளரான தமன்னாவின் தந்தை ஜி எம் குமார் தான் இந்த கொலையை செய்திருப்பார் என்ற நோக்கத்தில் போலீசார் விசாரிக்க ஆரம்பிக்கையில் தான் ஒவ்வொரு முடிச்சாக அவிழ்கிறது. இருந்தாலும் இதுவரை பார்த்து சலித்து புளித்து போன அதே சஸ்பென்ஸ் திரில்லர் திரைக்கதையை தான் இதிலும் கையாண்டுள்ளனர்.<\/p>\n<p>வழக்கமாக கிளாமரில் பட்டையை கிளப்பும் தமன்னா இந்த வெப்சீரிஸில் கொஞ்சம் குடும்ப குத்துவிளக்காக நடித்திருப்பது ரசிகர்களுக்கு வருத்தம் தான். ஏழு பாகங்களாக வெளியான இந்த வெப் சீரீஸ் முதலுக்கு மோசமில்லை என்றாலும் ஓரளவுக்கு வரவேற்பை பெற்றுள்ளது.<\/p>\n<p>ஹாலிவுட் லெவெல் க்ரைம் ஸ்டோரி என பில்டப் கொடுத்தாலும் தமிழ் சினிமாவை தாண்டவில்லை என்பது ஒவ்வொரு காட்சியிலும் தெரிகிறது. ஆகையால் பெரிய எதிர்பார்ப்பில் பார்க்காமல் சாதாரண சஸ்பென்ஸ் திரில்லர் படம் தான் என்பதை போன்று பார்த்தால் ஏமாற்றம் இருக்காது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235385\" style=\"width: 610px;\"><img alt=\"november-story\" class=\"wp-image-235385 size-full\" height=\"334\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/november-story.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235385\">november-story<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/tamanna-in-november-story-web-series-review\/\" rel=\"nofollow\">தமன்னாவின் நவம்பர் ஸ்டோரி வெப் சீரிஸ் விமர்சனம்.. அரைச்ச மாவையே அரைக்கும் திரில்லர்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/tamanna-in-november-story-web-series-review\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/november-story.jpg"],"pubdate":"Fri, 21 May 2021 05:31:31 +0000"},{"title":"மின் கட்டணத்தை மக்களே கணக்கீடு செய்யலாம் – மின்வாரியம்","text":"<p>தமிழகத்தில் கொரோனா 2வது அலை அதிவேகமாக பரவி வரும் நிலையில், நோய் பரவலை தடுக்க முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், மின் கட்டணத்தை பொதுமக்களே சுயமாக மதிப்பிட்டு, அதை வாட்ஸ் அப் வழியாக மின்வாரிய அதிகாரிகளுக்கு அனுப்ப வேண்டும் என தமிழக மின்சார வாரியம் அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இது குறித்து வெளியிடப்பட்டுள்ள அறிக்கையில், நடப்பு மே மாதத்துக்கான மின் கட்டணத்தை பொதுமக்களே தங்கள் வீடுகளில் இருக்கும் மீட்டர் பாக்ஸ் மூலமாக தாமே கணக்கீடு செய்து கொள்ளலாம் என்றும் அதை போட்டோ எடுத்து தங்கள் சுய மதிப்பீட்டை வாட்ஸ் அப் வழியாக மின் வாரிய அதிகாரிகளுக்கு அனுப்ப வேண்டும் என்றும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>பொதுமக்கள் தரும் சுய மதிப்பீட்டு கட்டணங்களில் சந்தேகம் இருந்தால் மீண்டும் மின் வாரிய பணியாளர்களே ரீடிங் எடுப்பார்கள் என்றும் மதிப்பீடு உறுதி செய்யப்பட்டால் இணைய வழியில் மின்கட்டணத்தை செலுத்திக் கொள்ளலாம் என்றும் மின்சார வாரியம் அறிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/eb-consumers-take-them-readings-own\/\" rel=\"nofollow\">மின் கட்டணத்தை மக்களே கணக்கீடு செய்யலாம் &#8211; மின்வாரியம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/eb-consumers-take-them-readings-own\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-21T104316.631.jpg"],"pubdate":"Fri, 21 May 2021 05:13:46 +0000"},{"title":"நான் காமெடிக்கு சொன்னது இப்போ உண்மையாகிவிட்டது.. கண்கலங்கிய வடிவேலு","text":"<p>தமிழ் சினிமாவின் காமெடி ஜாம்பவானாக வலம்வந்த வடிவேலு சமீபகாலமாக படவாய்ப்புகள் இல்லாமல் தவித்து வருகிறார். கிடைத்த சில படங்களிலும் பஞ்சாயத்து. இருந்தாலும் வடிவேலுவை மீண்டும் திரையில் பார்க்க ரசிகர்கள் ஆர்வமாக இருக்கின்றனர்.<\/p>\n<p>கடந்த சில வருடங்களாகவே நடித்தால் ஹீரோவாகத்தான் நடிப்பேன் என வடிவேலு அடம் பிடித்ததால் தான் அவருக்கு படவாய்ப்புகள் இல்லை எனக் கூறுகின்றனர். ஆனால் இன்னொருபுறம் வடிவேலு சம்பள விஷயத்தில் கறாராக இருப்பதாகவும் செய்திகள் வந்தது.<\/p>\n<p>மார்க்கெட் இல்லாத போதும் கோடிகளில் சம்பளம் கேட்டால் எப்படி கொடுப்பது என கோலிவுட் வட்டாரங்களில் ஒரு பக்கம் அவரைப்பற்றி கிசுகிசுக்கின்றனர். இப்படி பேச்சுக்கள் அதிகமாக இருந்த நிலையில்தான் சங்கர் இம்சை அரசன் 24ஆம் புலிகேசி என்ற படத்தில் வடிவேலுவை ஒப்பந்தம் செய்தார்.<\/p>\n<p>பெரிய அளவில் ஆரம்பிக்கப்பட்ட இந்த படத்தின் படப்பிடிப்புகள் ஆரம்பித்த சில நாட்களிலேயே கைவிடப்பட்டது. அதற்குக் காரணம் இயக்குனர் சிம்புதேவனிடம், அந்த காட்சியை மாற்று இந்த காட்சியை மாற்று என வடிவேலு தொந்தரவு செய்து தன்னுடைய தலையீடுகளை விட்டது பெரும் சர்ச்சையை ஏற்படுத்தியதால் அவர் தற்போது தமிழ் சினிமாவில் நடிக்க முடியாதபடி ரெட் கார்டு கொடுக்கும் அளவுக்குச் சென்றது.<\/p>\n<p>அதனைத் தொடர்ந்து வடிவேலு உடம்பில் நடிக்க தெம்பு இருந்தாலும் படவாய்ப்புகள் கொடுக்க ஆளில்லை என அடிக்கடி வீடியோக்களை வெளியிட்டு வருகிறார். இதோடு கொரானா விழிப்புணர்வு வீடியோக்களையும் அடிக்கடி பதிவு செய்கிறார்.<\/p>\n<p>அந்த வகையில் சமீபத்திய வீடியோ ஒன்றில், சும்மா இருப்பது எவ்வளவு கஷ்டம் என்று தெரியுமா என ஒரு காமெடி காட்சியில் நடித்திருப்பேன் எனவும், ஆனால் காமெடிக்கு செய்தது தற்போது உண்மையிலேயே நடக்கும் என கொஞ்சம்கூட எதிர்பார்க்கவில்லை என கூறி வருத்தப்பட்டுள்ளார். எவ்வளவு நாள் ஒரு மனுஷன் சும்மாவே இருப்பது எனவும் கண்கலங்கி உள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235375\" style=\"width: 610px;\"><img alt=\"vadivelu-cinemapettai-01\" class=\"wp-image-235375 size-full\" height=\"602\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vadivelu-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235375\">vadivelu-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vadivelu-feels-about-corana\/\" rel=\"nofollow\">நான் காமெடிக்கு சொன்னது இப்போ உண்மையாகிவிட்டது.. கண்கலங்கிய வடிவேலு<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vadivelu-feels-about-corana\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vadivelu-cinemapettai-01.jpg"],"pubdate":"Fri, 21 May 2021 05:10:18 +0000"},{"title":"கருத்தச்சித்திரம்  | என்னதான் நடக்கிறது?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-113233\" height=\"724\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/cartoon-2-1024x724.jpg\" width=\"1024\" \/><figcaption>ஓவியம்: செல்வன் (நன்றி: வீரகேசரி)<\/figcaption><\/figure>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113232\/\" rel=\"nofollow\">கருத்தச்சித்திரம்  | என்னதான் நடக்கிறது?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113232\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/cartoon-2-1024x724.jpg"],"pubdate":"Fri, 21 May 2021 05:06:18 +0000"},{"title":"தடுப்பூசி போட்ட ரேஷன் கார்டு.. சர்ச்சையான பதிவு வெளியிட்ட பிரபலம் கிழித்து தொங்க விடும் நெட்டிசன்கள்","text":"<p><span style=\"font-weight: 400;\">தமிழ்நாட்டில் கொரோனா  2  அலை படு தீவிரமாக பரவி வருவதால் தமிழக அரசு பல்வேறு முயற்சிகளில் ஈடுபட்டு வருகிறது. ஒரு பக்கம் மருத்துவமனைகளின் படுக்கை அறைகள் மற்றொரு பக்கம் ஆக்ஸிஜன் என அனைத்திற்கும் ஏற்பாடுகள் செய்யப்பட்டு வருகின்றன.<\/span><\/p>\n<p><span style=\"font-weight: 400;\"> ஆனால் தொடர்ந்து  கொரோனா தொற்று குறைந்தபாடு இல்லை. அதனால் தமிழக அரசு ஒரு சில கடைகளை தவிர மற்ற கடைகள் அனைத்திற்கும் மூல ஊரடங்கு பிறப்பித்தது.<\/span><\/p>\n<p><span style=\"font-weight: 400;\"> சமீபகாலமாக பல பிரபலங்களும் தங்கள் மனதில் தோன்றியதை வெளிப்படையாக கூறி வருகின்றனர். அப்படி குஷ்பு அவரது சமூக வலைதள பக்கத்தில் ஒரு கருத்து ஒன்று பரிசு பெற்றுள்ளார். அது தான் தற்போது இணையத்தில் வைரலாகி வருகிறது.<\/span><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235373\" style=\"width: 610px;\"><img alt=\"kushboo\" class=\"size-full wp-image-235373\" height=\"167\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/kushgpu.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235373\">kushboo<\/p><\/div>\n<p><span style=\"font-weight: 400;\"> அதாவது பலரும் தடுப்பூசி போட்டுக் கொள்ளாமல் இருக்கின்றனர் அதற்கு ஒரே வழி தடுப்பூசி போட்ட கொண்டவர்களின் விவரங்களை ரேஷன் கார்டில் பதிவிட்டால்  அவர்களுக்கு மட்டும் ரேஷன் பொருட்கள்  வழங்கப்பட வேண்டும் என கூறியுள்ளார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\"> இதற்கு பலரும் எதிர்ப்பை தெரிவித்து வருகின்றனர் அதற்கு காரணம் காலமாக பலரும் வீட்டை விட்டு வெளியே போக முடியாமல் எந்த ஒரு தொழிலும் செய்ய முடியாமல் தவித்து வருகின்றனர்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">ரேஷன் கடையில்  கொடுக்கும்  உணவு  பொருட்களை வைத்துதான் ஒரு சில குடும்பங்கள் சாப்பிட்டு வரும் நிலையில் குஷ்பு இந்த மாதிரி பதிவிடுவது சரியில்லை என பல தரப்பினரும் காரசாரமாக விவாதித்து வருகின்றனர்.<\/span><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kushboo-corona-tweet-for-issue\/\" rel=\"nofollow\">தடுப்பூசி போட்ட ரேஷன் கார்டு.. சர்ச்சையான பதிவு வெளியிட்ட பிரபலம் கிழித்து தொங்க விடும் நெட்டிசன்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kushboo-corona-tweet-for-issue\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/kushgpu.jpg"],"pubdate":"Fri, 21 May 2021 04:57:58 +0000"},{"title":"‘ஆன்டி இண்டியன்’ படத்திற்கு மறு தணிக்கையிலும் சிக்கல்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>திரையுலக வணிகரும், திரைப்பட விமர்சகருமான&nbsp; &#8216;புளூ சட்டை&#8217; மாறன் முதன்முறையாக கதை, திரைக்கதை, வசனம் எழுதி, இசையமைத்து, இயக்கியுள்ள ‘ஆன்டி இண்டியன்’ திரைப்படத்திற்கு மறு தணிக்கையிலும் சிக்கல் ஏற்பட்டுள்ளதாக தகவல்கள் வெளியாகியிருக்கிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-113230\" height=\"400\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/blue-sattai-marans-anti-indian-motion-poster-video-watch-now-photos-pictures-stills.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<p>ஆன்டி இந்தியன் படத்தை கடந்த ஏப்ரல் மாதத்தில் பார்வையிட்ட தணிக்கைக் குழுவினர், படத்தை முழுமையாக நிராகரித்து தடை செய்தனர்.&nbsp;<\/p>\n\n\n\n<p>அதன் பிறகு ரிவைசிங் கமிட்டி என்று சொல்லப்படும் மறு தணிக்கைக்கு இப்படம் அனுப்பப்பட்டது.&nbsp;<\/p>\n\n\n\n<p>பெங்களூரில் பிரபல இயக்குநர் நாகபரணா தலைமையிலான பத்து பேர் கொண்ட குழுவினர் படத்தைப் பார்த்தனர்.&nbsp;<\/p>\n\n\n\n<p>படம் பார்த்து முடித்த பிறகு படம் மிகவும் சிறப்பாக உள்ளதென ஒட்டுமொத்த குழுவினரும் பாராட்டினர்.&nbsp;<\/p>\n\n\n\n<p>&#8216;இந்தப்படம் கண்டிப்பாக வெளியே வரவேண்டுமென்று நாங்கள் விரும்புகிறோம். அதேநேரம் நாங்கள் சொல்லும் சில காட்சிகள் மற்றும் வசனங்கள் நீக்க அல்லது மௌனிக்கச் செய்யவேண்டும். குறிப்பாக &#8220;ஆன்டி இண்டியன்&#8221; எனும் டைட்டிலை மாற்றிவிட்டு வேறு டைட்டில் வைக்க வேண்டும். நடிகர் கபாலி எனும் வசனம் அடிக்கடி வருகிறது. அப்பெயரைக் கொண்ட வசனம் வரும் காட்சிகள் அனைத்தையும் நீக்க வேண்டும். கமுக, அகமுக என்று வரும் இரண்டு கட்சிகளின் பெயர்களையும் நீக்கவேண்டும். இப்படத்தில் வரும் தேசியக்கட்சி அரசியல்வாதி கேரக்டர் ஒன்றின் பெயர் &#8216;ராஜா&#8217; என்று இருக்கிறது. அந்த பெயரையும் நீக்க வேண்டும்&#8217; என்று அக்குழுவினர் பத்து பேரும் ஒரே முடிவாக கூறினர். &#8216;நாங்கள் தரும் 38 கட்டளைகளையும் ஏற்றுக்கொண்டு, படத்தில் அவற்றை எடிட் செய்து மறு தணிக்கைக்கு உட்பட்டால் U\/A சான்றிதழ் தருகிறோம்&#8217; என்றனர்.<\/p>\n\n\n\n<p>&#8220;உட்தா பஞ்சாப்&#8221;, &#8220;பத்மாவதி&#8221; போன்ற ஹிந்தி படங்களுக்கு அடுத்து அதிகப்படியான கட்களை வாங்கிய திரைப்படத்தின் பட்டியலில் ‘ஆன்டி இண்டியன்’ இடம்பெற்றது.&nbsp; இந்நிலையில் ஆன்டி இண்டியன்’ படத்தை மேல் மறுதணிக்கைக்கு அனுப்ப படக்குழுவினர் தீர்மானித்துள்ளனர்.&nbsp;<\/p>\n\n\n\n<p>அங்கே சாதகமான தீர்ப்பு வரும் எனும் நம்பிக்கை உள்ளதாகவும், இப்படம் எவ்வித சேதமும் இன்றி வெளியாக வேண்டுமென்பதே எங்கள் விருப்பம். அது நிச்சயம் நடக்கும் என்றும் படக்குழுவினர் தெரிவித்திருக்கிறார்கள்.<\/p>\n\n\n\n<p>சில தினங்களுக்கு முன்பு இப்படத்தின் மோஷன் போஸ்டர் இணையத்தில் வெளியானது. மூன்று மதங்கள் மற்றும் சமகால அரசியலை மையமாகக் கொண்டு வெளியாகியுள்ள இந்த மோஷன் போஸ்டர் திரைப்பட இரசிகர்களின் மத்தியில் படம் பார்க்கும் ஆவலைத் தூண்டியுள்ளது.&nbsp;<\/p>\n\n\n\n<p>இதில் உள்ள குறியீடுகள் மற்றும் நையாண்டிகள் சர்ச்சையைக் கிளப்பும்படி உள்ளதாக சினிமா ஆர்வலர்கள் பலர் தெரிவித்தனர்.&nbsp;&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/movies\/2021\/05\/113229\/\" rel=\"nofollow\">‘ஆன்டி இண்டியன்’ படத்திற்கு மறு தணிக்கையிலும் சிக்கல்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/movies\/2021\/05\/113229\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/blue-sattai-marans-anti-indian-motion-poster-video-watch-now-photos-pictures-stills.jpg"],"pubdate":"Fri, 21 May 2021 04:54:46 +0000"},{"title":"ஆர். ஆர். ஆர். படத்தின் புதிய புகைப்படம் வெளியீடு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழில் முதன்முறையாக அறிமுகமாகும் தெலுங்கின் முன்னணி நடிகர் ஜூனியர் என்டிஆரின் பிறந்தநாளான இன்று, அவரது நடிப்பில் தயாராகி வரும் &#8216;ஆர் ஆர் ஆர்&#8217; படத்தில் இடம் பெற்ற புதிய புகைப்படத்தை படக்குழுவினர் வெளியிட்டிருக்கிறார்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153035\/image_cinema_spl_2_20521.jpg\" \/><\/figure>\n\n\n\n<p>&#8216;பாகுபலி&#8217;, &#8216;பாகுபலி 2&#8217; ஆகிய படங்களை இயக்கிய முன்னணி இயக்குநர் எஸ். எஸ். ராஜமௌலி இயக்கத்தில் தமிழ், தெலுங்கு, ஹிந்தி ஆகிய மொழிகளில் நேரடியாக தயாராகி வரும் திரைப்படம் &#8216;ஆர். ஆர். ஆர் எனப்படும் ரணம் ரத்தம் ரௌத்திரம்&#8217;.&nbsp;<\/p>\n\n\n\n<p>இந்தப்படத்தில் தெலுங்கின் முன்னணி நடிகர்களான ராம்சரண் தேஜா, ஜூனியர் என்டிஆர், முன்னணி பொலிவுட் நடிகரான அஜய் தேவகன், பொலிவூட் நடிகையான ஆலியா பட் , ஹொலிவுட் நடிகையான ஒலிவியா மோரிஸ் மற்றும் தமிழ் ரசிகர்களுக்கு நன்கு அறிமுகமான சமுத்திரகனி உள்ளிட்ட பலர் இப்படத்தில் நடிக்கிறார்கள்.<\/p>\n\n\n\n<p>இரண்டு ஆண்டுகளாக நடைபெற்று வரும் இப்படத்தின் பணிகள் அனைத்தும் நிறைவடைந்து, ஒக்டோபர் மாதம் 13ஆம் திகதி படம் வெளியாகவிருக்கிறது.<\/p>\n\n\n\n<p>இந்நிலையில் இப்படத்தில் நடித்திருக்கும் முன்னணி நடிகரான ஜூனியர் என்டிஆர் அவர்களின் பிறந்தநாள் இன்று. இதனை கொண்டாடும் வகையில் படக்குழுவினர் அவரின் வித்தியாசமான புகைப்படத்தை வெளியிட்டிருக்கிறார்கள். அவருடைய ரசிகர்கள் இதனை இணையத்தில் வைரலாக்கி கொண்டாடி வருகிறார்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/113226\/\" rel=\"nofollow\">ஆர். ஆர். ஆர். படத்தின் புதிய புகைப்படம் வெளியீடு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/113226\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153035\/image_cinema_spl_2_20521.jpg"],"pubdate":"Fri, 21 May 2021 04:50:54 +0000"},{"title":"இலங்கை கிரிக்கெட் நிறுவனத்தின் முக்கிய அறிவிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஸ்ரீ லங்கா கிரிக்கெட் நிறுவனத்தின் தேசிய கிரிக்கெட் வீரர்களுக்கான 2021\/2022&nbsp; ஆம் ஆண்டு பருவக்காலத்துக்கான புதிய ஒப்பந்தத்தில் கையெழுத்திடும் இறுதித் திகதி நீட்டிக்கப்பட்டுள்ளதாக இலங்கை கிரிக்கெட் அணியின் முன்னாள் தலைவரும் ஸ்ரீ லங்கா கிரிக்கெட் நிறுவனத்தின் ஸ்ரீ லங்கா கிரிக்கெட் தொழில்நுட்பக் குழுத்தலைவரான அரவிந்த டி சில்வா தெரிவித்தார்.<br \/><br \/>நேற்றைய தினம் ஸ்ரீ லங்கா கிரிக்கெட் நிறுவனத்தில் சூம் முறையில் நடைபெற்ற ஊடக சந்திப்பின்போது அவர் இதனை தெரிவித்தார்.<\/p>\n\n\n\n<p>2021\/2022 ஆம் ஆண்டு பருவக்காலத்துக்கான புதிய ஒப்பந்தத்துக்கு கையெழுத்திடும் இறுதித் திகதி (20.05.2021) இன்றாகும். எனினும், தேசிய கிரிக்கெட் குழாத்தில் இடம்பெற்றுள்ள பல கிரிக்கெட் வீரர்கள் கிரிக்கெட் தொடரில் பங்கேற்பதற்காக பங்களாதேஷ் சென்றுள்ளதால் அவர்கள் நாடு திரும்பியதும்&nbsp; ஒப்பந்தத்தை வாசித்துப் பார்த்து கையெழுத்திடலாம் என அரவிந்த டி சில்வா தெரிவித்தார்.<\/p>\n\n\n\n<p>தேசிய கிரிக்கெட் வீரர்களின் திறமைகளை கருத்திற்கொண்டு தேசிய கிரிக்கெட் வீரர்களுக்கான 2021\/2022 ஆம் ஆண்டு பருவக்காலத்துக்கான புதிய ஒப்பந்தத்தை, அரவிந்த டி சில்வா தலைமையிலான ஸ்ரீ லங்கா கிரிக்கெட் தொழில்நுட்பக் குழுவினர் தயாரித்திருந்தனர். இதன்படி ஏ1, ஏ2,ஏ3, பீ1, பீ2, பீ3,சீ1,சீ2,சீ3, டி1,டி2,டி3 ஆகிய 12 பிரிவுகளின் கீழ் வீரர்களுக்கான ஒப்பந்தப் பட்டியல் தயாரிக்கப்பட்டடிருந்தமை குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/113224\/\" rel=\"nofollow\">இலங்கை கிரிக்கெட் நிறுவனத்தின் முக்கிய அறிவிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/113224\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/sl-cricket-team.jpg"],"pubdate":"Fri, 21 May 2021 04:47:28 +0000"},{"title":"மூடப்படுகின்றது மோட்டார் வாகன போக்குவரத்து திணைக்களம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மோட்டார் வாகன போக்குவரத்து திணைக்களத்தின் வேரஹெர மற்றும் நாரஹென்பிட்டி அலுவலகங்கள் தற்காலிகமாக மூடப்படவுள்ளன.<\/p>\n\n\n\n<p>எதிர்வரும் 24ஆம் மற்றும் 25ஆம் ஆகிய திகதிகளில் குறித்த அலுவலகங்கள் தற்காலிகமாக மூடப்படவுள்ளதாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>குறித்த இரண்டு தினங்கள் பொது விடுமுறை தினங்களாக அறிவிக்கப்பட்டுள்ள நிலையிலே இந்த நடவடிக்கை முன்னெடுக்கப்பட்டுள்ளதாக மோட்டார் வாகன போக்குவரத்து திணைக்களம் தெரிவித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113217\/\" rel=\"nofollow\">மூடப்படுகின்றது மோட்டார் வாகன போக்குவரத்து திணைக்களம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113217\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/7ba105a8f97969a01819204bed1aa8ff_XL.jpg"],"pubdate":"Fri, 21 May 2021 04:44:00 +0000"},{"title":"அரசாங்கத்தின் சுகாதார கொள்கைகளை   விமர்சிக்கும் அதிகாரிகளுக்கு எச்சரிக்கை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அரசாங்கத்தின்&nbsp; சுகாதார கொள்கைகளை விமர்சித்து, ஊடகங்களில்&nbsp; பல்வேறு கருத்துக்களை வெளியிடுவது தாபன சட்டக் கோவையின் பிரகாரம்&nbsp; குற்றம் எனவும் , அவ்வாறான கருத்துக்களை வெளியிடுவோருக்கு எதிராக இனி மேல் கடுமையான ஒழுக்காற்று நடவடிக்கை எடுக்கப்படும் என சுகாதார அமைச்சின் செயலர்&nbsp; மேஜர் ஜெனரல் சஞ்ஜீவ முனசிங்க அறிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"Maj. Gen. Sanjeewa Munasinghe to be appointed Health Ministry's Secretary?\" src=\"https:\/\/adaderanaenglish.s3.amazonaws.com\/1589131457-Major-General-Sanjeewa-Munasinghe-L.jpg\" \/><\/figure>\n\n\n\n<p>அனைத்து மாகாண சுகாதார செயலர்கள், சுகாதார அமைச்சின் கீழ் வரும் அனைத்து நிறுவங்களினதும் பிரதானிகள்,&nbsp; அனைத்து மாகாண சுகாதார சேவை பணிப்பாளர்கள்,&nbsp; பிரதேச சுகாதார பனிப்பாளர்கள் மற்றும் அனைத்து சுகாதார ஊழியர்களையும் விழித்து &#8216; ஊடகங்களுக்கு கருத்து வெளியிடுதல்&#8217; எனும் தலைப்பில் அவர் அனுப்பியுள்ள அறிவித்தலிலேயே இந்த எச்சரிக்கையை அவர் விடுத்துள்ளார்.<\/p>\n\n\n\n<p>அரசாங்கத்தின் சுகாதார கொள்கைகளை விமர்சிப்பதன் ஊடாக சுகாதார அமைச்சு மற்றும் ஏனைய சுகாதார நிறுவங்கள் தொடர்பில் மக்களின் நம்பிக்கை இழக்கும் நிலை ஏர்படுவதாகவும் அதனை கருத்தில் கொண்டு இத்தீர்மானம் எடுக்கப்பட்டுள்ளதாகவும் அவ்வரிவித்தலில் மேஜர் ஜெனரால் சஞ்ஜீவ முனசிங்க குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>அதன்படி, இனி மேல் அரசாங்கத்தின் சுகாதார கொள்கைகளை விமர்சித்து கருத்து வெளியிடும் சுகாதாரத் துறை அதிகாரிகள், உத்தியோகத்தர்களுக்கு எதிராக தாபன விதிக் கோவையின் கீழ் கடுமையான நடவடிக்கை எடுக்கப்படும் என&nbsp; அவர் எச்சரித்துள்ளார்.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113220\/\" rel=\"nofollow\">அரசாங்கத்தின் சுகாதார கொள்கைகளை   விமர்சிக்கும் அதிகாரிகளுக்கு எச்சரிக்கை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113220\/","image":["https:\/\/adaderanaenglish.s3.amazonaws.com\/1589131457-Major-General-Sanjeewa-Munasinghe-L.jpg"],"pubdate":"Fri, 21 May 2021 04:43:46 +0000"},{"title":"இஸ்ரேல் – பாலஸ்தீனத்திற்கிடையே போர் நிறுத்தம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கடந்த 11 நாட்களாக தொடர் மோதலின் பின் இஸ்ரேல் &#8211; பாலஸ்தீனத்திற்கு இடையில் போர் நிறுத்த ஒப்பத்தம் ஆரம்பமாகியுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-113218\" height=\"464\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/gaza.jpeg\" width=\"620\" \/><\/figure>\n\n\n\n<p>இந்நிலையில், இஸ்ரேல் நாட்டுடன் பரஸ்பர மற்றும் தொடர்ச்சியான போர்நிறுத்த ஒப்பந்தம் ஒன்று போடப்பட்டு உள்ளது என ஹமாஸ் அமைப்பின் அதிகாரி ஒருவர் உறுதிப்படுத்தி உள்ளார்.&nbsp;<\/p>\n\n\n\n<p>இந்த ஒப்பந்தம் இன்று வெள்ளிக்கிழமை அதிகாலை 2 மணி முதல் அமுலுக்கு வந்துள்ளதாகவும் அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>காசாவின் போர்நிறுத்த ஒப்பந்த முடிவை இஸ்ரேலிய அமைச்சரவையும் உறுதி செய்துள்ளது.&nbsp; ஆனால், எந்த நேரத்தில் இருந்து என்று இன்னும் முடிவு செய்யப்படவில்லை என்றும் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இஸ்ரேலுக்கும், பாலஸ்தீனத்திற்கும் இடையே பல ஆண்டுகளாக மோதல் நிலவி வருகிறது. காசா முனை மற்றும் மேற்கு கரை என்று மொத்தம் இரண்டு பகுதிகளாக பாலஸ்தீனம் உள்ளது.<\/p>\n\n\n\n<p>காசா முனையை ஹமாஸ் என்ற போராளிகள் அமைப்பு தனது கட்டுப்பாட்டில் வைத்துள்ளது. இந்த அமைப்பை இஸ்ரேல் பயங்கரவாத அமைப்பாகக் கருதுகிறது.&nbsp;<\/p>\n\n\n\n<p>மேற்கு கரை பகுதியின் பாலஸ்தீன அதிபராக முகமது அப்பாஸ் செயல்பட்டு வருகிறார். மேற்கு கரையின் சில பகுதிகளை இஸ்ரேல் தனது கட்டுப்பாட்டில் வைத்துள்ளது.<\/p>\n\n\n\n<p>இதற்கிடையில், ஜெருசலேமில் உள்ள அல்-அக்‌ஷா மத வழிபாட்டு தலத்தில் கடந்த 10-ம் தேதி இஸ்ரேலிய பாதுகாப்பு படையினருக்கும் பாலஸ்தீனர்களுக்கும் இடையே மோதல் வெடித்தது. இதில் இரு தரப்பிலும் பலர் காயமடைந்தனர்.<\/p>\n\n\n\n<p>பாலஸ்தீனர்கள் மீதான தாக்குதலுக்கு பதிலடி கொடுக்கும் வகையில் காசா முனையில் இருந்து ஹமாஸ் அமைப்பு இஸ்ரேல் மீது ராக்கெட் தாக்குதல் நடத்தியது.<\/p>\n\n\n\n<p>இதில் இஸ்ரேலியர்கள் பலர் காயமடைந்தனர். இந்த தாக்குதலையடுத்து காசா முனை மீது இஸ்ரேலிய பாதுகாப்பு படை பதிலடி தாக்குதல் நடத்தியது. இரு தரப்பும் மாறிமாறி நூற்றுக்கணக்கான ராக்கெட் தாக்குதலை நடத்தி வருகின்றன.<\/p>\n\n\n\n<p>காசா முனையில் இஸ்ரேல் நடத்திவரும் தாக்குதலுக்கு கண்டனம் தெரிவித்து மேற்கு கரை பகுதியிலும் பாலஸ்தீனர்கள் போராட்டத்தில் ஈடுபட்டனர்.&nbsp;<\/p>\n\n\n\n<p>இந்தப் போராட்டத்தின் போது பாலஸ்தீனர்களுக்கும் இஸ்ரேலிய பாதுகாப்பு படையினருக்கும் இடையே மோதல் வெடித்தது. மோதலை கட்டுப்படுத்த இஸ்ரேல் போலீசார் துப்பாக்கிச்சூடு நடத்தினர். இதில் பலர் உயிரிழந்தனர்.<\/p>\n\n\n\n<p>இஸ்ரேல் &#8211; பாலஸ்தீன மோதலில் உயிரிழந்தோர் எண்ணிக்கை 263 ஆக அதிகரித்துள்ளது. அதில் காசா முனையில் ஹமாஸ் அமைப்பினர், குழந்தைகள், பெண்கள் உள்பட 227 பேரும், மேற்கு கரை பகுதியில் 24 பேரும், இஸ்ரேலில் 12 உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>இஸ்ரேல் &#8211; ஹமாஸ் இடையே தொடர்ந்து மோதல் நடைபெற்று வருகிறது. இரு தரப்பினரும் தாக்குதல் நடத்தி வருவதால் பதற்றம் அதிகரித்துள்ளது. சண்டையை நிறுத்த உலக நாடுகள் முயற்சித்து வரும் சூழ்நிலையில் அந்த முயற்சிகள் தோல்வியிலேயே முடிந்தன.<\/p>\n\n\n\n<p>இந்நிலையில், இஸ்ரேல் நாட்டுடன் பரஸ்பர மற்றும் தொடர்ச்சியான போர்நிறுத்த ஒப்பந்தம் ஒன்று போடப்பட்டு உள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/05\/113216\/\" rel=\"nofollow\">இஸ்ரேல் &#8211; பாலஸ்தீனத்திற்கிடையே போர் நிறுத்தம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/05\/113216\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/gaza.jpeg"],"pubdate":"Fri, 21 May 2021 04:39:36 +0000"},{"title":"வைகை நதிக்கரை ஆலயங்கள் - 18 | துணைவரும் தோழனாய் அருளும் திருமோகூர் காளமேகப் பெருமாள்!","text":"<p>‘தெய்வம் நமக்குத்துணை பாப்பா... ஒரு  தீங்குவரமாட்டாது பாப்பா!’ <\/p><p>பாரதியின் இந்த வரிகள்தான் எவ்வளவு சத்தியமானவை. தெய்வம் நம் கூடவேயிருந்து துணைக்கும் வந்தால் இந்த உலகில் வேறு எத்துணை நமக்குத் தேவை... இந்த உலகில் நமக்குக் கிடைக்கும் துணைகள் எல்லாம் ஒரு எல்லைக்குமேல் நம்மோடு வரமுடியாது. நம் துயர் தீர்க்க முடியாது. ஆனால் காலமெல்லாம் நம் கூட இருந்து நம் துணை தீர்க்க வேண்டுமென்றால் எக்காலமும் அழிவில்லாத அந்தப் பரம்பொருளால் மட்டுமல்லவா முடியும். அப்படி, நண்பனாக எப்போதும் நம் துணைவரும் தோழனாக, பிரார்த்தனைகளுக்குச் செவிசாய்த்து நிறைவேற்றுபவராகப் பெருமாள் அருளும் தலம் ஒன்று மதுரை அருகே உள்ளது. அதுதான் திருமோகூர் திருத்தலம். <\/p><p>மதுரை- மேலூர் சாலையில் உள்ள ஒத்தக்கடை எனும் ஊரிலிருந்து திருவாதவூர் செல்லும் வழியில், சுமார் 3 கி.மீ. தொலைவில் அமைந்துள்ள இந்தத் திருத்தலம். 108 திவ்ய தேசங்களில் திருமோகூர் 94 வது திருத்தலம். நம்மாழ்வாரும் திருமங்கையாழ்வாரும் மங்களாசாசனம் செய்த தலம். இங்கு பெருமாள், காளமேகப் பெருமாளாக அருள்பாலிக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a1bc25ea-0f6e-49d6-8e1b-b6dfb7807711\/kalamega.jpg\" \/><figcaption>திருமோகூர் காளமேகப் பெருமாள்<\/figcaption><\/figure><p>காளமேகம் என்றால் கருமையான மழையைத் தரும் மேகம் என்று பொருள். பக்தர்களின் வேண்டுகோளுக்கு தாமதிக்காமல் அருளை மழைபோல் பொழியும் பெருமாள் என்பதால் இவருக்கு அந்தப் பெயர். இங்குள்ள உற்சவருக்கு, ‘திருமோகூர் ஆப்தன்’ என்று பெயர். ஆப்தன் என்றால் நண்பன் என்று பொருள். தெய்வம் என்ற நிலையிலிருந்து நண்பனாய் நம் வேண்டுகோளுக்குச் செவி சாய்த்து நம்மோடு வழித்துணையாய் வரும் பெருமாள் இவர் என்பதால் ஆப்தன் என்ற திருநாமத்தாலேயே அழைக்கப்படுகிறார். <\/p><p>திருமோகூர் தலத்துக்கு வரலாற்றுச் சிறப்புகளும் புராணச் சிறப்புகளும் ஏராளம். இங்குதான் பெருமாள். இந்தத் தலத்தில் தேவர்களுக்கு மட்டுமல்ல, துவாபர யுகத்தில் புலஸ்திய முனிவர் தவம் இருந்து வேண்டிக்கொள்ள, அவருக்குக் கூர்ம அவதாரத்தின்போது தான் எடுத்த மோகினி அவதாரத்தைக் காட்டியருளினாராம் பகவான். எனவேதான் இந்த ஊர் மோகூர் என்ற பெயர் பெற்றது.<\/p><p>ராஜகோபுரமும் உயர்ந்த மதில்களும் விசாலமான பிராகாரமுமாக அழகுற அமைந்திருக்கிறது ஆலயம். இந்த ஆலயத்தை தேவ சிற்பியான விஸ்வகர்மாவே கட்டியதாக ஐதிகம். கோயிலுக்குள் நுழைந்ததும் வடக்கில் கம்பத் தடி மண்டபம். இதில், ஆலயத் திருப்பணி செய்த மருது சகோதரர்களின் சிலாரூபங்கள் காணக்கிடைக்கின்றன. அடுத்தது கருட மண்டபம். சீதாதேவியை அணைத்தபடி காட்சிதரும் ஸ்ரீராமன், ரதி மன்மதர் என்று இந்த மண்டபத்தின் தூண் சிற்பங்கள் எழிலுறத் திகழ்கின்றன. மண்டபத்தில் நடுநாயகமாக கருடாழ்வார் அருட்காட்சி தருகிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b90f6473-30ca-4729-b5be-1e6132851f50\/rathi.jpg\" \/><figcaption>ரதி - மன்மதன் <\/figcaption><\/figure><p>இந்த ரதி - மன்மதன் உருவங்களுக்குத் திருமணமாகாதவர்கள் மஞ்சள் பூசி வழிபடும் வழக்கம் இருந்துவருகிறது. அவ்வாறு செய்தால் தங்களின் இளமையும் அழகும் அதிகரித்து விரைவில் திருமணவரம் கைகூடப் பெறுவார்கள் என்பது நம்பிக்கை.<\/p><p>தொடர்ந்து... மகாமண்டபத்தைக் கடந்து சென்றால் அர்த்த மண்டபம். கருவறையில், அழகிய விமானத்தின் கீழ், தேவியர் இருவருடன் கிழக்கு நோக்கி அருள்பாலிக்கிறார் ஸ்ரீகாளமேகப் பெருமாள். மேலிரு கரங்கள் சங்கு சக்கரம் ஏந்தியிருக்க, கீழ் வலக் கரத்தால் தனது பாதார விந்தத்தைச் சுட்டிக்காட்டி, 'என்னைச் சரணடைவோருக்கு நற்கதி அளிப்பேன்' என்று பகவான் அருளும் கோலம் அற்புதத் திருக்கோலம்.<\/p><p>இங்கு மற்றுமொரு சந்நிதியில் பெருமாள், பிரார்த்தனை சயனப்பெருமாளாக அருள்பாலிக்கிறார். தேவர்கள், அசுரர்களால் தங்களுக்கு ஏற்பட்ட துன்பத்தினைக் கூறி முறையிட பாற்கடலுக்கு வந்தனர். ஆனால் ஹரியோ அறிதுயிலில் இருந்தார். பார்ப்பதற்கோ உறக்கம் ஆனால் உள்ளூர அனைத்தையும் அறியும் யோக நிலை. தேவர்கள் அவன் பராக்கிரமங்களில் ஒன்றாக இதை அறியவில்லை போலும். பெருமாளின் நித்திரைக்கு பங்கம் விளைவிக்கக் கூடாது என்று தம் வேண்டுதலை பூதேவி, ஸ்ரீதேவித் தாயாரிடம் முறையிட்டுச் சென்றனர். தேவியர் இருவரும் பெருமாளை எழுப்பவில்லை. காரணம் அவர்களின் ஆத்மனாகச் செயல்படுபவன் அவன்தானே. <\/p><p>அதனால் கண்களை மூடித் தம்முள் இருக்கும் அந்தப் பரம்பொருளிடம் விண்ணப்பம் செய்தனர். அடுத்த கணம் பெருமாள் கண் திறந்து அவர்களின் வேண்டுதலை நிறைவேற்றினாராம். அவ்வாறு அறிதுயில் கொண்ட பெருமாள் பக்தர்களின் பிரார்த்தனையை உடனே நிறைவேற்றித்தருவதால் இந்தப் பெருமாளுக்குப் பிரார்த்தனை சயனப்பெருமாள் என்ற திருநாமம் ஏற்பட்டது.<\/p><h3>எழில் கொஞ்சும் திருமோகூர் திருக்கோயில் காட்சிகள்<\/h3><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0de6e141-c858-4c3a-829f-a39cac380c46\/WhatsApp_Image_2021_05_20_at_19_18_34.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1965216e-2925-48cd-9f54-70678a68059b\/WhatsApp_Image_2021_05_20_at_19_18_35__1_.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2996a643-e5bf-40d3-bf05-c6aaf8a2ba1b\/WhatsApp_Image_2021_05_20_at_19_18_35__2_.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d00da053-c41d-42a9-a6ff-f78625d89241\/WhatsApp_Image_2021_05_20_at_19_18_35.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0c208aea-3570-43c4-b7cc-c73a327b840d\/WhatsApp_Image_2021_05_20_at_19_18_36__1_.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a74332c7-1a59-4b4a-9973-f6b7848e95d4\/WhatsApp_Image_2021_05_20_at_19_18_36__2_.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/adefd9d3-0834-4424-8648-3b77a88efd32\/WhatsApp_Image_2021_05_20_at_19_18_36.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/31f353bf-085e-4836-9eb2-2ba0ab2cd3c7\/WhatsApp_Image_2021_05_20_at_19_18_37__1_.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/77f563c5-7b5d-4305-9e37-8524ff6ed5ee\/WhatsApp_Image_2021_05_20_at_19_18_37__2_.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><p>இங்கு தாயார் சந்நிதியை விட்டு வெளியே வருவதில்லை. இந்தக் கோயிலில் பெருமாள் மட்டுமே வீதியுலா காண்கிறார். உற்சவ காலங்களில் ஆண்டாள் நாச்சியார் பெருமாளுடன் உலா வருகிறார். வைகாசி மாத உற்சவத்தில் எட்டாம் திருநாளில் பெருமாள் இங்கு மோகினி அவதாரத்தில் காட்சிகொடுக்கிறார். மாசிமகத்தன்று ஒத்தக்கடை நரசிம்மர் ஆலயத்துக்கும் இந்தப் பெருமாள் எழுந்தருள்வது வழக்கம்.<\/p><p>இங்கு நடைபெறும் மோட்ச தீப வழிபாடு மிகவும் சிறப்புவாய்ந்தது. இங்குள்ள பெருமாளுக்கும் மோட்சம் அருளும் பெருமாள் என்ற பெயர் உண்டு. பித்ருக்களுக்கு சரியான முறையில் திதி கொடுக்காதவர்கள் இத்தலத்துக்கு வந்து அரிசிமாவில் செய்த தீபத்தில் நெய்விட்டு 3,5,9 என்ற எண்ணிக்கையில் விளக்கேற்றினால் பித்ருக்களின் ஆன்மா சாந்தியடைந்து மோட்சம் அடையும் என்பது நம்பிக்கை.<\/p><h3>க்ஷேத்திர ரட்சகர் ஸ்ரீசக்கரத்தாழ்வார்<\/h3><p>இங்கு எழுந்தருளியிருக்கும் சக்கரத் தாழ்வார் மிகவும் விசேஷமான திருமேனி. 16 திருக்கரங்கள்; அவற்றில் ஆயுதங்கள் ஏந்தி காணப்பட்டாலும் தன்னை நாடி வரும் அன்பர்களுக்கு, கருணையுடன் வரங்களை வாரித் தருகிறார் ஸ்ரீசக்கரத் தாழ்வார். இங்கேயுள்ள ஸ்ரீசக்கரத்தாழ்வாரின் விக்கிரகத் திருமேனியில் 48 அதி தேவதைகளும் 154 மந்திரங்களும் அமைந்திருப்பதாகச் சொல்கிறார்கள். தொடர்ந்து 11 சனிக்கிழமைகளில், திருமோகூர் திருத்தலத்துக்கு வந்து ஸ்ரீசக்கரத்தாழ்வாரைத் தரிசித்துப் பிரார்த்தித்தால், திருமணத் தடை நீங்கும்; நினைத்த காரியம் நிறைவேறும். வீடு - மனை வாங்குகிற யோகம் கிட்டும். எதிரிகள் தொல்லை ஒழியும் என்கிறார்கள் பக்தர்கள்!<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/9590da23-63ef-4ccd-96d8-8a6107bfb278\/chakra.jpg\" \/><figcaption>சக்கரத்தாழ்வார்<\/figcaption><\/figure><p>ஆனி சித்திரை நட்சத்திர நாளில், ஸ்ரீசுதர்சன ஜயந்தி. அன்று, இங்கு பிரமாண்டமாக நடைபெறும் ஸ்ரீசுதர்சன ஹோமத்தில் கலந்து கொண்டால், சகல யோகங்களும் கை கூடும் என்பது நம்பிக்கை!<\/p><p>புளியோதரை அல்லது தயிர்சாதம் நைவேத்தியம் படைத்து அவரை வணங்கினால், தம்பதி ஒற்றுமை மேலோங்கும்; பதவி உயர்வு கை கூடும். தொடர்ந்து, 12 சனிக்கிழமைகள் நெய் தீபமேற்றி, ஸ்ரீசக்கரத்தாழ்வாரை வணங்கினால், எல்லா வளமும் பெறலாம் என்பது நம்பிக்கை.<\/p>","link":"https:\/\/www.vikatan.com\/spiritual\/temples\/madurai-temples-thirumohoor-kalameghaperumal-temple-history-and-significance","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a03acd29-b6dd-4ce6-b4b4-24c0bd346ef9\/WhatsApp_Image_2021_05_20_at_19_18_37.jpeg"],"pubdate":"Fri, 21 May 2021 04:38:20 +0000"},{"title":"50 சதவீத மக்கள் முக கவசம் அணிவதில்லை – ஆய்வில் தகவல்","text":"<p>கொரோனா வைரஸ் 2வது அலையின் கோரப்பிடியில் நாடு சிக்கி தவித்து வருகிறது. கடந்த பிப்ரவரி மாதத்தில் இருந்து கொரோனா வைரசின் பாதிப்பு அதிதீவிரமாகி உள்ளது.<\/p>\n\n\n\n<p>கொரோனா பரவலை தடுக்க தனிநபர் இடைவெளி மற்றும் முகக்கவசம் இன்றியமையாதது என மத்திய, மாநில அரசுகளும் மருத்துவ நிபுணர்களும் வலியுறுத்தி வருகின்றனர்.<\/p>\n\n\n\n<p>இதற்கு மாறாக சுகாதார அறிவுறுத்தல்களை எல்லாம் பெரும்பாலான மக்கள், வழக்கம் போல் காற்றில் பறக்கவிட்டுக்கொண்டுதான் இருக்கிறார்கள். இதற்கு சான்றாக 50 சதவீத மக்கள் இப்போதும் முக கவசம் அணிவதில்லை என்பது ஆய்வில் தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>64 சதவீதம் பேர் வாயையும், மூக்கையும் மறைக்கிறவிதமாக முக கவசம் அணிவதில்லை என்றும் மத்திய அரசு வெளியிட்டுள்ள ஆய்வு முடிவில் தெரியவந்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/servery-says-50-people-not-wearing-facemask\/\" rel=\"nofollow\">50 சதவீத மக்கள் முக கவசம் அணிவதில்லை &#8211; ஆய்வில் தகவல்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/servery-says-50-people-not-wearing-facemask\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-21T100507.784.jpg"],"pubdate":"Fri, 21 May 2021 04:36:16 +0000"},{"title":"4 நாட்களில் கொரோனாவால் இறந்தவர்களின் 46 உடல்கள் ஓட்டமாவடியில் நல்லடக்கம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா தொற்றினால் மரணிக்கும் நபர்களை நல்லடக்கம் செய்யும் பணிகள் ஓட்டமாவடி &#8211; மஜ்மா நகர் பகுதியில் இடம்பெற்று வருகின்றன.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153057\/majma_nagar.jpg\" \/><\/figure>\n\n\n\n<p>குறித்த இடத்தில்&nbsp;நேற்று (20) வியாழக்கிழமை மாத்திரம் 8 உடல்கள் நல்லடக்கம் செய்யப்பட்டுள்ளதாக கோறளைப்பற்று மேற்கு ஓட்டமாவடி பிரதேச சபை தவிசாளர் ஏ.எம்.நௌபர் தெரிவித்தார்.<\/p>\n\n\n\n<p>அந்தவகையில்,கடந்த திங்கள் முதல் நேற்று வியாழன் வரையான நான்கு நாட்களில் 46 உடல்கள் நல்லடக்கம் செய்யப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இதில், முஸ்லிம், கிறிஸ்தவ, இந்து, சிங்கள ஆகிய இனங்களைச் சேர்ந்தோரின் உடல்கள் நல்லடக்கம் செய்யப்பட்டுள்ளன.<\/p>\n\n\n\n<p>நேற்று (20) ஆம் திகதி வியாழக்கிழமை நல்லடக்கம் செய்யப்பட்ட 8 உடல்களுடன் மொத்த நல்லடக்கம் 202 ஆக உயர்ந்துள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113213\/\" rel=\"nofollow\">4 நாட்களில் கொரோனாவால் இறந்தவர்களின் 46 உடல்கள் ஓட்டமாவடியில் நல்லடக்கம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113213\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153057\/majma_nagar.jpg"],"pubdate":"Fri, 21 May 2021 04:34:07 +0000"},{"title":"கொழும்புத் துறைமுகத்திற்கு அருகில், நங்கூரமிடப்பட்டிருந்த கப்பலொன்றில் தீப்பரவல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொழும்புத் துறைமுகத்திற்கு அருகில், நங்கூரமிடப்பட்டிருந்த கப்பலொன்றில் தீப்பரவல் ஏற்பட்டுள்ளதாக தெரிவிக்கப்படுகின்றது.<\/p>\n\n\n\n<p>கடற்படையின் ஊடகப்பேச்சாளர் இந்த விடயத்தினை உறுதிப்படுத்தியுள்ளார்.<\/p>\n\n\n\n<p>எம்.வி. எக்ஸ்-பிரஸ் பேர்ல் என்ற கப்பலிலேயே இவ்வாறு தீப்பரவல் ஏற்பட்டுள்ளதாக அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கப்பலில் ஏற்பட்டுள்ள தீயினை கட்டுப்பாட்டிற்குள் கொண்டுவரும் முயற்சியில் இலங்கை கடற்படையினர் ஈடுபட்டுள்ளதாகவும் தெரிவிக்கப்படுகின்றது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113208\/\" rel=\"nofollow\">கொழும்புத் துறைமுகத்திற்கு அருகில், நங்கூரமிடப்பட்டிருந்த கப்பலொன்றில் தீப்பரவல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113208\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/13d3dc3-720x375-1.jpg"],"pubdate":"Fri, 21 May 2021 04:26:54 +0000"}]