[{"title":"தடுப்பூசி போட்ட ரேஷன் கார்டு.. சர்ச்சையான பதிவு வெளியிட்ட பிரபலம் கிழித்து தொங்க விடும் நெட்டிசன்கள்","text":"<p><span style=\"font-weight: 400;\">தமிழ்நாட்டில் கொரோனா  2  அலை படு தீவிரமாக பரவி வருவதால் தமிழக அரசு பல்வேறு முயற்சிகளில் ஈடுபட்டு வருகிறது. ஒரு பக்கம் மருத்துவமனைகளின் படுக்கை அறைகள் மற்றொரு பக்கம் ஆக்ஸிஜன் என அனைத்திற்கும் ஏற்பாடுகள் செய்யப்பட்டு வருகின்றன.<\/span><\/p>\n<p><span style=\"font-weight: 400;\"> ஆனால் தொடர்ந்து  கொரோனா தொற்று குறைந்தபாடு இல்லை. அதனால் தமிழக அரசு ஒரு சில கடைகளை தவிர மற்ற கடைகள் அனைத்திற்கும் மூல ஊரடங்கு பிறப்பித்தது.<\/span><\/p>\n<p><span style=\"font-weight: 400;\"> சமீபகாலமாக பல பிரபலங்களும் தங்கள் மனதில் தோன்றியதை வெளிப்படையாக கூறி வருகின்றனர். அப்படி குஷ்பு அவரது சமூக வலைதள பக்கத்தில் ஒரு கருத்து ஒன்று பரிசு பெற்றுள்ளார். அது தான் தற்போது இணையத்தில் வைரலாகி வருகிறது.<\/span><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235373\" style=\"width: 610px;\"><img alt=\"kushboo\" class=\"size-full wp-image-235373\" height=\"167\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/kushgpu.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235373\">kushboo<\/p><\/div>\n<p><span style=\"font-weight: 400;\"> அதாவது பலரும் தடுப்பூசி போட்டுக் கொள்ளாமல் இருக்கின்றனர் அதற்கு ஒரே வழி தடுப்பூசி போட்ட கொண்டவர்களின் விவரங்களை ரேஷன் கார்டில் பதிவிட்டால்  அவர்களுக்கு மட்டும் ரேஷன் பொருட்கள்  வழங்கப்பட வேண்டும் என கூறியுள்ளார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\"> இதற்கு பலரும் எதிர்ப்பை தெரிவித்து வருகின்றனர் அதற்கு காரணம் காலமாக பலரும் வீட்டை விட்டு வெளியே போக முடியாமல் எந்த ஒரு தொழிலும் செய்ய முடியாமல் தவித்து வருகின்றனர்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">ரேஷன் கடையில்  கொடுக்கும்  உணவு  பொருட்களை வைத்துதான் ஒரு சில குடும்பங்கள் சாப்பிட்டு வரும் நிலையில் குஷ்பு இந்த மாதிரி பதிவிடுவது சரியில்லை என பல தரப்பினரும் காரசாரமாக விவாதித்து வருகின்றனர்.<\/span><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kushboo-corona-tweet-for-issue\/\" rel=\"nofollow\">தடுப்பூசி போட்ட ரேஷன் கார்டு.. சர்ச்சையான பதிவு வெளியிட்ட பிரபலம் கிழித்து தொங்க விடும் நெட்டிசன்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kushboo-corona-tweet-for-issue\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/kushgpu.jpg"],"pubdate":"Fri, 21 May 2021 04:57:58 +0000"},{"title":"‘ஆன்டி இண்டியன்’ படத்திற்கு மறு தணிக்கையிலும் சிக்கல்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>திரையுலக வணிகரும், திரைப்பட விமர்சகருமான&nbsp; &#8216;புளூ சட்டை&#8217; மாறன் முதன்முறையாக கதை, திரைக்கதை, வசனம் எழுதி, இசையமைத்து, இயக்கியுள்ள ‘ஆன்டி இண்டியன்’ திரைப்படத்திற்கு மறு தணிக்கையிலும் சிக்கல் ஏற்பட்டுள்ளதாக தகவல்கள் வெளியாகியிருக்கிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-113230\" height=\"400\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/blue-sattai-marans-anti-indian-motion-poster-video-watch-now-photos-pictures-stills.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<p>ஆன்டி இந்தியன் படத்தை கடந்த ஏப்ரல் மாதத்தில் பார்வையிட்ட தணிக்கைக் குழுவினர், படத்தை முழுமையாக நிராகரித்து தடை செய்தனர்.&nbsp;<\/p>\n\n\n\n<p>அதன் பிறகு ரிவைசிங் கமிட்டி என்று சொல்லப்படும் மறு தணிக்கைக்கு இப்படம் அனுப்பப்பட்டது.&nbsp;<\/p>\n\n\n\n<p>பெங்களூரில் பிரபல இயக்குநர் நாகபரணா தலைமையிலான பத்து பேர் கொண்ட குழுவினர் படத்தைப் பார்த்தனர்.&nbsp;<\/p>\n\n\n\n<p>படம் பார்த்து முடித்த பிறகு படம் மிகவும் சிறப்பாக உள்ளதென ஒட்டுமொத்த குழுவினரும் பாராட்டினர்.&nbsp;<\/p>\n\n\n\n<p>&#8216;இந்தப்படம் கண்டிப்பாக வெளியே வரவேண்டுமென்று நாங்கள் விரும்புகிறோம். அதேநேரம் நாங்கள் சொல்லும் சில காட்சிகள் மற்றும் வசனங்கள் நீக்க அல்லது மௌனிக்கச் செய்யவேண்டும். குறிப்பாக &#8220;ஆன்டி இண்டியன்&#8221; எனும் டைட்டிலை மாற்றிவிட்டு வேறு டைட்டில் வைக்க வேண்டும். நடிகர் கபாலி எனும் வசனம் அடிக்கடி வருகிறது. அப்பெயரைக் கொண்ட வசனம் வரும் காட்சிகள் அனைத்தையும் நீக்க வேண்டும். கமுக, அகமுக என்று வரும் இரண்டு கட்சிகளின் பெயர்களையும் நீக்கவேண்டும். இப்படத்தில் வரும் தேசியக்கட்சி அரசியல்வாதி கேரக்டர் ஒன்றின் பெயர் &#8216;ராஜா&#8217; என்று இருக்கிறது. அந்த பெயரையும் நீக்க வேண்டும்&#8217; என்று அக்குழுவினர் பத்து பேரும் ஒரே முடிவாக கூறினர். &#8216;நாங்கள் தரும் 38 கட்டளைகளையும் ஏற்றுக்கொண்டு, படத்தில் அவற்றை எடிட் செய்து மறு தணிக்கைக்கு உட்பட்டால் U\/A சான்றிதழ் தருகிறோம்&#8217; என்றனர்.<\/p>\n\n\n\n<p>&#8220;உட்தா பஞ்சாப்&#8221;, &#8220;பத்மாவதி&#8221; போன்ற ஹிந்தி படங்களுக்கு அடுத்து அதிகப்படியான கட்களை வாங்கிய திரைப்படத்தின் பட்டியலில் ‘ஆன்டி இண்டியன்’ இடம்பெற்றது.&nbsp; இந்நிலையில் ஆன்டி இண்டியன்’ படத்தை மேல் மறுதணிக்கைக்கு அனுப்ப படக்குழுவினர் தீர்மானித்துள்ளனர்.&nbsp;<\/p>\n\n\n\n<p>அங்கே சாதகமான தீர்ப்பு வரும் எனும் நம்பிக்கை உள்ளதாகவும், இப்படம் எவ்வித சேதமும் இன்றி வெளியாக வேண்டுமென்பதே எங்கள் விருப்பம். அது நிச்சயம் நடக்கும் என்றும் படக்குழுவினர் தெரிவித்திருக்கிறார்கள்.<\/p>\n\n\n\n<p>சில தினங்களுக்கு முன்பு இப்படத்தின் மோஷன் போஸ்டர் இணையத்தில் வெளியானது. மூன்று மதங்கள் மற்றும் சமகால அரசியலை மையமாகக் கொண்டு வெளியாகியுள்ள இந்த மோஷன் போஸ்டர் திரைப்பட இரசிகர்களின் மத்தியில் படம் பார்க்கும் ஆவலைத் தூண்டியுள்ளது.&nbsp;<\/p>\n\n\n\n<p>இதில் உள்ள குறியீடுகள் மற்றும் நையாண்டிகள் சர்ச்சையைக் கிளப்பும்படி உள்ளதாக சினிமா ஆர்வலர்கள் பலர் தெரிவித்தனர்.&nbsp;&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/movies\/2021\/05\/113229\/\" rel=\"nofollow\">‘ஆன்டி இண்டியன்’ படத்திற்கு மறு தணிக்கையிலும் சிக்கல்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/movies\/2021\/05\/113229\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/blue-sattai-marans-anti-indian-motion-poster-video-watch-now-photos-pictures-stills.jpg"],"pubdate":"Fri, 21 May 2021 04:54:46 +0000"},{"title":"ஆர். ஆர். ஆர். படத்தின் புதிய புகைப்படம் வெளியீடு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழில் முதன்முறையாக அறிமுகமாகும் தெலுங்கின் முன்னணி நடிகர் ஜூனியர் என்டிஆரின் பிறந்தநாளான இன்று, அவரது நடிப்பில் தயாராகி வரும் &#8216;ஆர் ஆர் ஆர்&#8217; படத்தில் இடம் பெற்ற புதிய புகைப்படத்தை படக்குழுவினர் வெளியிட்டிருக்கிறார்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153035\/image_cinema_spl_2_20521.jpg\" \/><\/figure>\n\n\n\n<p>&#8216;பாகுபலி&#8217;, &#8216;பாகுபலி 2&#8217; ஆகிய படங்களை இயக்கிய முன்னணி இயக்குநர் எஸ். எஸ். ராஜமௌலி இயக்கத்தில் தமிழ், தெலுங்கு, ஹிந்தி ஆகிய மொழிகளில் நேரடியாக தயாராகி வரும் திரைப்படம் &#8216;ஆர். ஆர். ஆர் எனப்படும் ரணம் ரத்தம் ரௌத்திரம்&#8217;.&nbsp;<\/p>\n\n\n\n<p>இந்தப்படத்தில் தெலுங்கின் முன்னணி நடிகர்களான ராம்சரண் தேஜா, ஜூனியர் என்டிஆர், முன்னணி பொலிவுட் நடிகரான அஜய் தேவகன், பொலிவூட் நடிகையான ஆலியா பட் , ஹொலிவுட் நடிகையான ஒலிவியா மோரிஸ் மற்றும் தமிழ் ரசிகர்களுக்கு நன்கு அறிமுகமான சமுத்திரகனி உள்ளிட்ட பலர் இப்படத்தில் நடிக்கிறார்கள்.<\/p>\n\n\n\n<p>இரண்டு ஆண்டுகளாக நடைபெற்று வரும் இப்படத்தின் பணிகள் அனைத்தும் நிறைவடைந்து, ஒக்டோபர் மாதம் 13ஆம் திகதி படம் வெளியாகவிருக்கிறது.<\/p>\n\n\n\n<p>இந்நிலையில் இப்படத்தில் நடித்திருக்கும் முன்னணி நடிகரான ஜூனியர் என்டிஆர் அவர்களின் பிறந்தநாள் இன்று. இதனை கொண்டாடும் வகையில் படக்குழுவினர் அவரின் வித்தியாசமான புகைப்படத்தை வெளியிட்டிருக்கிறார்கள். அவருடைய ரசிகர்கள் இதனை இணையத்தில் வைரலாக்கி கொண்டாடி வருகிறார்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/113226\/\" rel=\"nofollow\">ஆர். ஆர். ஆர். படத்தின் புதிய புகைப்படம் வெளியீடு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/113226\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153035\/image_cinema_spl_2_20521.jpg"],"pubdate":"Fri, 21 May 2021 04:50:54 +0000"},{"title":"இலங்கை கிரிக்கெட் நிறுவனத்தின் முக்கிய அறிவிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஸ்ரீ லங்கா கிரிக்கெட் நிறுவனத்தின் தேசிய கிரிக்கெட் வீரர்களுக்கான 2021\/2022&nbsp; ஆம் ஆண்டு பருவக்காலத்துக்கான புதிய ஒப்பந்தத்தில் கையெழுத்திடும் இறுதித் திகதி நீட்டிக்கப்பட்டுள்ளதாக இலங்கை கிரிக்கெட் அணியின் முன்னாள் தலைவரும் ஸ்ரீ லங்கா கிரிக்கெட் நிறுவனத்தின் ஸ்ரீ லங்கா கிரிக்கெட் தொழில்நுட்பக் குழுத்தலைவரான அரவிந்த டி சில்வா தெரிவித்தார்.<br \/><br \/>நேற்றைய தினம் ஸ்ரீ லங்கா கிரிக்கெட் நிறுவனத்தில் சூம் முறையில் நடைபெற்ற ஊடக சந்திப்பின்போது அவர் இதனை தெரிவித்தார்.<\/p>\n\n\n\n<p>2021\/2022 ஆம் ஆண்டு பருவக்காலத்துக்கான புதிய ஒப்பந்தத்துக்கு கையெழுத்திடும் இறுதித் திகதி (20.05.2021) இன்றாகும். எனினும், தேசிய கிரிக்கெட் குழாத்தில் இடம்பெற்றுள்ள பல கிரிக்கெட் வீரர்கள் கிரிக்கெட் தொடரில் பங்கேற்பதற்காக பங்களாதேஷ் சென்றுள்ளதால் அவர்கள் நாடு திரும்பியதும்&nbsp; ஒப்பந்தத்தை வாசித்துப் பார்த்து கையெழுத்திடலாம் என அரவிந்த டி சில்வா தெரிவித்தார்.<\/p>\n\n\n\n<p>தேசிய கிரிக்கெட் வீரர்களின் திறமைகளை கருத்திற்கொண்டு தேசிய கிரிக்கெட் வீரர்களுக்கான 2021\/2022 ஆம் ஆண்டு பருவக்காலத்துக்கான புதிய ஒப்பந்தத்தை, அரவிந்த டி சில்வா தலைமையிலான ஸ்ரீ லங்கா கிரிக்கெட் தொழில்நுட்பக் குழுவினர் தயாரித்திருந்தனர். இதன்படி ஏ1, ஏ2,ஏ3, பீ1, பீ2, பீ3,சீ1,சீ2,சீ3, டி1,டி2,டி3 ஆகிய 12 பிரிவுகளின் கீழ் வீரர்களுக்கான ஒப்பந்தப் பட்டியல் தயாரிக்கப்பட்டடிருந்தமை குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/113224\/\" rel=\"nofollow\">இலங்கை கிரிக்கெட் நிறுவனத்தின் முக்கிய அறிவிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/113224\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/sl-cricket-team.jpg"],"pubdate":"Fri, 21 May 2021 04:47:28 +0000"},{"title":"மூடப்படுகின்றது மோட்டார் வாகன போக்குவரத்து திணைக்களம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மோட்டார் வாகன போக்குவரத்து திணைக்களத்தின் வேரஹெர மற்றும் நாரஹென்பிட்டி அலுவலகங்கள் தற்காலிகமாக மூடப்படவுள்ளன.<\/p>\n\n\n\n<p>எதிர்வரும் 24ஆம் மற்றும் 25ஆம் ஆகிய திகதிகளில் குறித்த அலுவலகங்கள் தற்காலிகமாக மூடப்படவுள்ளதாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>குறித்த இரண்டு தினங்கள் பொது விடுமுறை தினங்களாக அறிவிக்கப்பட்டுள்ள நிலையிலே இந்த நடவடிக்கை முன்னெடுக்கப்பட்டுள்ளதாக மோட்டார் வாகன போக்குவரத்து திணைக்களம் தெரிவித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113217\/\" rel=\"nofollow\">மூடப்படுகின்றது மோட்டார் வாகன போக்குவரத்து திணைக்களம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113217\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/7ba105a8f97969a01819204bed1aa8ff_XL.jpg"],"pubdate":"Fri, 21 May 2021 04:44:00 +0000"},{"title":"அரசாங்கத்தின் சுகாதார கொள்கைகளை   விமர்சிக்கும் அதிகாரிகளுக்கு எச்சரிக்கை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அரசாங்கத்தின்&nbsp; சுகாதார கொள்கைகளை விமர்சித்து, ஊடகங்களில்&nbsp; பல்வேறு கருத்துக்களை வெளியிடுவது தாபன சட்டக் கோவையின் பிரகாரம்&nbsp; குற்றம் எனவும் , அவ்வாறான கருத்துக்களை வெளியிடுவோருக்கு எதிராக இனி மேல் கடுமையான ஒழுக்காற்று நடவடிக்கை எடுக்கப்படும் என சுகாதார அமைச்சின் செயலர்&nbsp; மேஜர் ஜெனரல் சஞ்ஜீவ முனசிங்க அறிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"Maj. Gen. Sanjeewa Munasinghe to be appointed Health Ministry's Secretary?\" src=\"https:\/\/adaderanaenglish.s3.amazonaws.com\/1589131457-Major-General-Sanjeewa-Munasinghe-L.jpg\" \/><\/figure>\n\n\n\n<p>அனைத்து மாகாண சுகாதார செயலர்கள், சுகாதார அமைச்சின் கீழ் வரும் அனைத்து நிறுவங்களினதும் பிரதானிகள்,&nbsp; அனைத்து மாகாண சுகாதார சேவை பணிப்பாளர்கள்,&nbsp; பிரதேச சுகாதார பனிப்பாளர்கள் மற்றும் அனைத்து சுகாதார ஊழியர்களையும் விழித்து &#8216; ஊடகங்களுக்கு கருத்து வெளியிடுதல்&#8217; எனும் தலைப்பில் அவர் அனுப்பியுள்ள அறிவித்தலிலேயே இந்த எச்சரிக்கையை அவர் விடுத்துள்ளார்.<\/p>\n\n\n\n<p>அரசாங்கத்தின் சுகாதார கொள்கைகளை விமர்சிப்பதன் ஊடாக சுகாதார அமைச்சு மற்றும் ஏனைய சுகாதார நிறுவங்கள் தொடர்பில் மக்களின் நம்பிக்கை இழக்கும் நிலை ஏர்படுவதாகவும் அதனை கருத்தில் கொண்டு இத்தீர்மானம் எடுக்கப்பட்டுள்ளதாகவும் அவ்வரிவித்தலில் மேஜர் ஜெனரால் சஞ்ஜீவ முனசிங்க குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>அதன்படி, இனி மேல் அரசாங்கத்தின் சுகாதார கொள்கைகளை விமர்சித்து கருத்து வெளியிடும் சுகாதாரத் துறை அதிகாரிகள், உத்தியோகத்தர்களுக்கு எதிராக தாபன விதிக் கோவையின் கீழ் கடுமையான நடவடிக்கை எடுக்கப்படும் என&nbsp; அவர் எச்சரித்துள்ளார்.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113220\/\" rel=\"nofollow\">அரசாங்கத்தின் சுகாதார கொள்கைகளை   விமர்சிக்கும் அதிகாரிகளுக்கு எச்சரிக்கை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113220\/","image":["https:\/\/adaderanaenglish.s3.amazonaws.com\/1589131457-Major-General-Sanjeewa-Munasinghe-L.jpg"],"pubdate":"Fri, 21 May 2021 04:43:46 +0000"},{"title":"இஸ்ரேல் – பாலஸ்தீனத்திற்கிடையே போர் நிறுத்தம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கடந்த 11 நாட்களாக தொடர் மோதலின் பின் இஸ்ரேல் &#8211; பாலஸ்தீனத்திற்கு இடையில் போர் நிறுத்த ஒப்பத்தம் ஆரம்பமாகியுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-113218\" height=\"464\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/gaza.jpeg\" width=\"620\" \/><\/figure>\n\n\n\n<p>இந்நிலையில், இஸ்ரேல் நாட்டுடன் பரஸ்பர மற்றும் தொடர்ச்சியான போர்நிறுத்த ஒப்பந்தம் ஒன்று போடப்பட்டு உள்ளது என ஹமாஸ் அமைப்பின் அதிகாரி ஒருவர் உறுதிப்படுத்தி உள்ளார்.&nbsp;<\/p>\n\n\n\n<p>இந்த ஒப்பந்தம் இன்று வெள்ளிக்கிழமை அதிகாலை 2 மணி முதல் அமுலுக்கு வந்துள்ளதாகவும் அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>காசாவின் போர்நிறுத்த ஒப்பந்த முடிவை இஸ்ரேலிய அமைச்சரவையும் உறுதி செய்துள்ளது.&nbsp; ஆனால், எந்த நேரத்தில் இருந்து என்று இன்னும் முடிவு செய்யப்படவில்லை என்றும் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இஸ்ரேலுக்கும், பாலஸ்தீனத்திற்கும் இடையே பல ஆண்டுகளாக மோதல் நிலவி வருகிறது. காசா முனை மற்றும் மேற்கு கரை என்று மொத்தம் இரண்டு பகுதிகளாக பாலஸ்தீனம் உள்ளது.<\/p>\n\n\n\n<p>காசா முனையை ஹமாஸ் என்ற போராளிகள் அமைப்பு தனது கட்டுப்பாட்டில் வைத்துள்ளது. இந்த அமைப்பை இஸ்ரேல் பயங்கரவாத அமைப்பாகக் கருதுகிறது.&nbsp;<\/p>\n\n\n\n<p>மேற்கு கரை பகுதியின் பாலஸ்தீன அதிபராக முகமது அப்பாஸ் செயல்பட்டு வருகிறார். மேற்கு கரையின் சில பகுதிகளை இஸ்ரேல் தனது கட்டுப்பாட்டில் வைத்துள்ளது.<\/p>\n\n\n\n<p>இதற்கிடையில், ஜெருசலேமில் உள்ள அல்-அக்‌ஷா மத வழிபாட்டு தலத்தில் கடந்த 10-ம் தேதி இஸ்ரேலிய பாதுகாப்பு படையினருக்கும் பாலஸ்தீனர்களுக்கும் இடையே மோதல் வெடித்தது. இதில் இரு தரப்பிலும் பலர் காயமடைந்தனர்.<\/p>\n\n\n\n<p>பாலஸ்தீனர்கள் மீதான தாக்குதலுக்கு பதிலடி கொடுக்கும் வகையில் காசா முனையில் இருந்து ஹமாஸ் அமைப்பு இஸ்ரேல் மீது ராக்கெட் தாக்குதல் நடத்தியது.<\/p>\n\n\n\n<p>இதில் இஸ்ரேலியர்கள் பலர் காயமடைந்தனர். இந்த தாக்குதலையடுத்து காசா முனை மீது இஸ்ரேலிய பாதுகாப்பு படை பதிலடி தாக்குதல் நடத்தியது. இரு தரப்பும் மாறிமாறி நூற்றுக்கணக்கான ராக்கெட் தாக்குதலை நடத்தி வருகின்றன.<\/p>\n\n\n\n<p>காசா முனையில் இஸ்ரேல் நடத்திவரும் தாக்குதலுக்கு கண்டனம் தெரிவித்து மேற்கு கரை பகுதியிலும் பாலஸ்தீனர்கள் போராட்டத்தில் ஈடுபட்டனர்.&nbsp;<\/p>\n\n\n\n<p>இந்தப் போராட்டத்தின் போது பாலஸ்தீனர்களுக்கும் இஸ்ரேலிய பாதுகாப்பு படையினருக்கும் இடையே மோதல் வெடித்தது. மோதலை கட்டுப்படுத்த இஸ்ரேல் போலீசார் துப்பாக்கிச்சூடு நடத்தினர். இதில் பலர் உயிரிழந்தனர்.<\/p>\n\n\n\n<p>இஸ்ரேல் &#8211; பாலஸ்தீன மோதலில் உயிரிழந்தோர் எண்ணிக்கை 263 ஆக அதிகரித்துள்ளது. அதில் காசா முனையில் ஹமாஸ் அமைப்பினர், குழந்தைகள், பெண்கள் உள்பட 227 பேரும், மேற்கு கரை பகுதியில் 24 பேரும், இஸ்ரேலில் 12 உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>இஸ்ரேல் &#8211; ஹமாஸ் இடையே தொடர்ந்து மோதல் நடைபெற்று வருகிறது. இரு தரப்பினரும் தாக்குதல் நடத்தி வருவதால் பதற்றம் அதிகரித்துள்ளது. சண்டையை நிறுத்த உலக நாடுகள் முயற்சித்து வரும் சூழ்நிலையில் அந்த முயற்சிகள் தோல்வியிலேயே முடிந்தன.<\/p>\n\n\n\n<p>இந்நிலையில், இஸ்ரேல் நாட்டுடன் பரஸ்பர மற்றும் தொடர்ச்சியான போர்நிறுத்த ஒப்பந்தம் ஒன்று போடப்பட்டு உள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/05\/113216\/\" rel=\"nofollow\">இஸ்ரேல் &#8211; பாலஸ்தீனத்திற்கிடையே போர் நிறுத்தம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/05\/113216\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/gaza.jpeg"],"pubdate":"Fri, 21 May 2021 04:39:36 +0000"},{"title":"வைகை நதிக்கரை ஆலயங்கள் - 18 | துணைவரும் தோழனாய் அருளும் திருமோகூர் காளமேகப் பெருமாள்!","text":"<p>‘தெய்வம் நமக்குத்துணை பாப்பா... ஒரு  தீங்குவரமாட்டாது பாப்பா!’ <\/p><p>பாரதியின் இந்த வரிகள்தான் எவ்வளவு சத்தியமானவை. தெய்வம் நம் கூடவேயிருந்து துணைக்கும் வந்தால் இந்த உலகில் வேறு எத்துணை நமக்குத் தேவை... இந்த உலகில் நமக்குக் கிடைக்கும் துணைகள் எல்லாம் ஒரு எல்லைக்குமேல் நம்மோடு வரமுடியாது. நம் துயர் தீர்க்க முடியாது. ஆனால் காலமெல்லாம் நம் கூட இருந்து நம் துணை தீர்க்க வேண்டுமென்றால் எக்காலமும் அழிவில்லாத அந்தப் பரம்பொருளால் மட்டுமல்லவா முடியும். அப்படி, நண்பனாக எப்போதும் நம் துணைவரும் தோழனாக, பிரார்த்தனைகளுக்குச் செவிசாய்த்து நிறைவேற்றுபவராகப் பெருமாள் அருளும் தலம் ஒன்று மதுரை அருகே உள்ளது. அதுதான் திருமோகூர் திருத்தலம். <\/p><p>மதுரை- மேலூர் சாலையில் உள்ள ஒத்தக்கடை எனும் ஊரிலிருந்து திருவாதவூர் செல்லும் வழியில், சுமார் 3 கி.மீ. தொலைவில் அமைந்துள்ள இந்தத் திருத்தலம். 108 திவ்ய தேசங்களில் திருமோகூர் 94 வது திருத்தலம். நம்மாழ்வாரும் திருமங்கையாழ்வாரும் மங்களாசாசனம் செய்த தலம். இங்கு பெருமாள், காளமேகப் பெருமாளாக அருள்பாலிக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a1bc25ea-0f6e-49d6-8e1b-b6dfb7807711\/kalamega.jpg\" \/><figcaption>திருமோகூர் காளமேகப் பெருமாள்<\/figcaption><\/figure><p>காளமேகம் என்றால் கருமையான மழையைத் தரும் மேகம் என்று பொருள். பக்தர்களின் வேண்டுகோளுக்கு தாமதிக்காமல் அருளை மழைபோல் பொழியும் பெருமாள் என்பதால் இவருக்கு அந்தப் பெயர். இங்குள்ள உற்சவருக்கு, ‘திருமோகூர் ஆப்தன்’ என்று பெயர். ஆப்தன் என்றால் நண்பன் என்று பொருள். தெய்வம் என்ற நிலையிலிருந்து நண்பனாய் நம் வேண்டுகோளுக்குச் செவி சாய்த்து நம்மோடு வழித்துணையாய் வரும் பெருமாள் இவர் என்பதால் ஆப்தன் என்ற திருநாமத்தாலேயே அழைக்கப்படுகிறார். <\/p><p>திருமோகூர் தலத்துக்கு வரலாற்றுச் சிறப்புகளும் புராணச் சிறப்புகளும் ஏராளம். இங்குதான் பெருமாள். இந்தத் தலத்தில் தேவர்களுக்கு மட்டுமல்ல, துவாபர யுகத்தில் புலஸ்திய முனிவர் தவம் இருந்து வேண்டிக்கொள்ள, அவருக்குக் கூர்ம அவதாரத்தின்போது தான் எடுத்த மோகினி அவதாரத்தைக் காட்டியருளினாராம் பகவான். எனவேதான் இந்த ஊர் மோகூர் என்ற பெயர் பெற்றது.<\/p><p>ராஜகோபுரமும் உயர்ந்த மதில்களும் விசாலமான பிராகாரமுமாக அழகுற அமைந்திருக்கிறது ஆலயம். இந்த ஆலயத்தை தேவ சிற்பியான விஸ்வகர்மாவே கட்டியதாக ஐதிகம். கோயிலுக்குள் நுழைந்ததும் வடக்கில் கம்பத் தடி மண்டபம். இதில், ஆலயத் திருப்பணி செய்த மருது சகோதரர்களின் சிலாரூபங்கள் காணக்கிடைக்கின்றன. அடுத்தது கருட மண்டபம். சீதாதேவியை அணைத்தபடி காட்சிதரும் ஸ்ரீராமன், ரதி மன்மதர் என்று இந்த மண்டபத்தின் தூண் சிற்பங்கள் எழிலுறத் திகழ்கின்றன. மண்டபத்தில் நடுநாயகமாக கருடாழ்வார் அருட்காட்சி தருகிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b90f6473-30ca-4729-b5be-1e6132851f50\/rathi.jpg\" \/><figcaption>ரதி - மன்மதன் <\/figcaption><\/figure><p>இந்த ரதி - மன்மதன் உருவங்களுக்குத் திருமணமாகாதவர்கள் மஞ்சள் பூசி வழிபடும் வழக்கம் இருந்துவருகிறது. அவ்வாறு செய்தால் தங்களின் இளமையும் அழகும் அதிகரித்து விரைவில் திருமணவரம் கைகூடப் பெறுவார்கள் என்பது நம்பிக்கை.<\/p><p>தொடர்ந்து... மகாமண்டபத்தைக் கடந்து சென்றால் அர்த்த மண்டபம். கருவறையில், அழகிய விமானத்தின் கீழ், தேவியர் இருவருடன் கிழக்கு நோக்கி அருள்பாலிக்கிறார் ஸ்ரீகாளமேகப் பெருமாள். மேலிரு கரங்கள் சங்கு சக்கரம் ஏந்தியிருக்க, கீழ் வலக் கரத்தால் தனது பாதார விந்தத்தைச் சுட்டிக்காட்டி, 'என்னைச் சரணடைவோருக்கு நற்கதி அளிப்பேன்' என்று பகவான் அருளும் கோலம் அற்புதத் திருக்கோலம்.<\/p><p>இங்கு மற்றுமொரு சந்நிதியில் பெருமாள், பிரார்த்தனை சயனப்பெருமாளாக அருள்பாலிக்கிறார். தேவர்கள், அசுரர்களால் தங்களுக்கு ஏற்பட்ட துன்பத்தினைக் கூறி முறையிட பாற்கடலுக்கு வந்தனர். ஆனால் ஹரியோ அறிதுயிலில் இருந்தார். பார்ப்பதற்கோ உறக்கம் ஆனால் உள்ளூர அனைத்தையும் அறியும் யோக நிலை. தேவர்கள் அவன் பராக்கிரமங்களில் ஒன்றாக இதை அறியவில்லை போலும். பெருமாளின் நித்திரைக்கு பங்கம் விளைவிக்கக் கூடாது என்று தம் வேண்டுதலை பூதேவி, ஸ்ரீதேவித் தாயாரிடம் முறையிட்டுச் சென்றனர். தேவியர் இருவரும் பெருமாளை எழுப்பவில்லை. காரணம் அவர்களின் ஆத்மனாகச் செயல்படுபவன் அவன்தானே. <\/p><p>அதனால் கண்களை மூடித் தம்முள் இருக்கும் அந்தப் பரம்பொருளிடம் விண்ணப்பம் செய்தனர். அடுத்த கணம் பெருமாள் கண் திறந்து அவர்களின் வேண்டுதலை நிறைவேற்றினாராம். அவ்வாறு அறிதுயில் கொண்ட பெருமாள் பக்தர்களின் பிரார்த்தனையை உடனே நிறைவேற்றித்தருவதால் இந்தப் பெருமாளுக்குப் பிரார்த்தனை சயனப்பெருமாள் என்ற திருநாமம் ஏற்பட்டது.<\/p><h3>எழில் கொஞ்சும் திருமோகூர் திருக்கோயில் காட்சிகள்<\/h3><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0de6e141-c858-4c3a-829f-a39cac380c46\/WhatsApp_Image_2021_05_20_at_19_18_34.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1965216e-2925-48cd-9f54-70678a68059b\/WhatsApp_Image_2021_05_20_at_19_18_35__1_.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2996a643-e5bf-40d3-bf05-c6aaf8a2ba1b\/WhatsApp_Image_2021_05_20_at_19_18_35__2_.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d00da053-c41d-42a9-a6ff-f78625d89241\/WhatsApp_Image_2021_05_20_at_19_18_35.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0c208aea-3570-43c4-b7cc-c73a327b840d\/WhatsApp_Image_2021_05_20_at_19_18_36__1_.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a74332c7-1a59-4b4a-9973-f6b7848e95d4\/WhatsApp_Image_2021_05_20_at_19_18_36__2_.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/adefd9d3-0834-4424-8648-3b77a88efd32\/WhatsApp_Image_2021_05_20_at_19_18_36.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/31f353bf-085e-4836-9eb2-2ba0ab2cd3c7\/WhatsApp_Image_2021_05_20_at_19_18_37__1_.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/77f563c5-7b5d-4305-9e37-8524ff6ed5ee\/WhatsApp_Image_2021_05_20_at_19_18_37__2_.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><p>இங்கு தாயார் சந்நிதியை விட்டு வெளியே வருவதில்லை. இந்தக் கோயிலில் பெருமாள் மட்டுமே வீதியுலா காண்கிறார். உற்சவ காலங்களில் ஆண்டாள் நாச்சியார் பெருமாளுடன் உலா வருகிறார். வைகாசி மாத உற்சவத்தில் எட்டாம் திருநாளில் பெருமாள் இங்கு மோகினி அவதாரத்தில் காட்சிகொடுக்கிறார். மாசிமகத்தன்று ஒத்தக்கடை நரசிம்மர் ஆலயத்துக்கும் இந்தப் பெருமாள் எழுந்தருள்வது வழக்கம்.<\/p><p>இங்கு நடைபெறும் மோட்ச தீப வழிபாடு மிகவும் சிறப்புவாய்ந்தது. இங்குள்ள பெருமாளுக்கும் மோட்சம் அருளும் பெருமாள் என்ற பெயர் உண்டு. பித்ருக்களுக்கு சரியான முறையில் திதி கொடுக்காதவர்கள் இத்தலத்துக்கு வந்து அரிசிமாவில் செய்த தீபத்தில் நெய்விட்டு 3,5,9 என்ற எண்ணிக்கையில் விளக்கேற்றினால் பித்ருக்களின் ஆன்மா சாந்தியடைந்து மோட்சம் அடையும் என்பது நம்பிக்கை.<\/p><h3>க்ஷேத்திர ரட்சகர் ஸ்ரீசக்கரத்தாழ்வார்<\/h3><p>இங்கு எழுந்தருளியிருக்கும் சக்கரத் தாழ்வார் மிகவும் விசேஷமான திருமேனி. 16 திருக்கரங்கள்; அவற்றில் ஆயுதங்கள் ஏந்தி காணப்பட்டாலும் தன்னை நாடி வரும் அன்பர்களுக்கு, கருணையுடன் வரங்களை வாரித் தருகிறார் ஸ்ரீசக்கரத் தாழ்வார். இங்கேயுள்ள ஸ்ரீசக்கரத்தாழ்வாரின் விக்கிரகத் திருமேனியில் 48 அதி தேவதைகளும் 154 மந்திரங்களும் அமைந்திருப்பதாகச் சொல்கிறார்கள். தொடர்ந்து 11 சனிக்கிழமைகளில், திருமோகூர் திருத்தலத்துக்கு வந்து ஸ்ரீசக்கரத்தாழ்வாரைத் தரிசித்துப் பிரார்த்தித்தால், திருமணத் தடை நீங்கும்; நினைத்த காரியம் நிறைவேறும். வீடு - மனை வாங்குகிற யோகம் கிட்டும். எதிரிகள் தொல்லை ஒழியும் என்கிறார்கள் பக்தர்கள்!<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/9590da23-63ef-4ccd-96d8-8a6107bfb278\/chakra.jpg\" \/><figcaption>சக்கரத்தாழ்வார்<\/figcaption><\/figure><p>ஆனி சித்திரை நட்சத்திர நாளில், ஸ்ரீசுதர்சன ஜயந்தி. அன்று, இங்கு பிரமாண்டமாக நடைபெறும் ஸ்ரீசுதர்சன ஹோமத்தில் கலந்து கொண்டால், சகல யோகங்களும் கை கூடும் என்பது நம்பிக்கை!<\/p><p>புளியோதரை அல்லது தயிர்சாதம் நைவேத்தியம் படைத்து அவரை வணங்கினால், தம்பதி ஒற்றுமை மேலோங்கும்; பதவி உயர்வு கை கூடும். தொடர்ந்து, 12 சனிக்கிழமைகள் நெய் தீபமேற்றி, ஸ்ரீசக்கரத்தாழ்வாரை வணங்கினால், எல்லா வளமும் பெறலாம் என்பது நம்பிக்கை.<\/p>","link":"https:\/\/www.vikatan.com\/spiritual\/temples\/madurai-temples-thirumohoor-kalameghaperumal-temple-history-and-significance","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a03acd29-b6dd-4ce6-b4b4-24c0bd346ef9\/WhatsApp_Image_2021_05_20_at_19_18_37.jpeg"],"pubdate":"Fri, 21 May 2021 04:38:20 +0000"},{"title":"50 சதவீத மக்கள் முக கவசம் அணிவதில்லை – ஆய்வில் தகவல்","text":"<p>கொரோனா வைரஸ் 2வது அலையின் கோரப்பிடியில் நாடு சிக்கி தவித்து வருகிறது. கடந்த பிப்ரவரி மாதத்தில் இருந்து கொரோனா வைரசின் பாதிப்பு அதிதீவிரமாகி உள்ளது.<\/p>\n\n\n\n<p>கொரோனா பரவலை தடுக்க தனிநபர் இடைவெளி மற்றும் முகக்கவசம் இன்றியமையாதது என மத்திய, மாநில அரசுகளும் மருத்துவ நிபுணர்களும் வலியுறுத்தி வருகின்றனர்.<\/p>\n\n\n\n<p>இதற்கு மாறாக சுகாதார அறிவுறுத்தல்களை எல்லாம் பெரும்பாலான மக்கள், வழக்கம் போல் காற்றில் பறக்கவிட்டுக்கொண்டுதான் இருக்கிறார்கள். இதற்கு சான்றாக 50 சதவீத மக்கள் இப்போதும் முக கவசம் அணிவதில்லை என்பது ஆய்வில் தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>64 சதவீதம் பேர் வாயையும், மூக்கையும் மறைக்கிறவிதமாக முக கவசம் அணிவதில்லை என்றும் மத்திய அரசு வெளியிட்டுள்ள ஆய்வு முடிவில் தெரியவந்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/servery-says-50-people-not-wearing-facemask\/\" rel=\"nofollow\">50 சதவீத மக்கள் முக கவசம் அணிவதில்லை &#8211; ஆய்வில் தகவல்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/servery-says-50-people-not-wearing-facemask\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-21T100507.784.jpg"],"pubdate":"Fri, 21 May 2021 04:36:16 +0000"},{"title":"4 நாட்களில் கொரோனாவால் இறந்தவர்களின் 46 உடல்கள் ஓட்டமாவடியில் நல்லடக்கம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா தொற்றினால் மரணிக்கும் நபர்களை நல்லடக்கம் செய்யும் பணிகள் ஓட்டமாவடி &#8211; மஜ்மா நகர் பகுதியில் இடம்பெற்று வருகின்றன.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153057\/majma_nagar.jpg\" \/><\/figure>\n\n\n\n<p>குறித்த இடத்தில்&nbsp;நேற்று (20) வியாழக்கிழமை மாத்திரம் 8 உடல்கள் நல்லடக்கம் செய்யப்பட்டுள்ளதாக கோறளைப்பற்று மேற்கு ஓட்டமாவடி பிரதேச சபை தவிசாளர் ஏ.எம்.நௌபர் தெரிவித்தார்.<\/p>\n\n\n\n<p>அந்தவகையில்,கடந்த திங்கள் முதல் நேற்று வியாழன் வரையான நான்கு நாட்களில் 46 உடல்கள் நல்லடக்கம் செய்யப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இதில், முஸ்லிம், கிறிஸ்தவ, இந்து, சிங்கள ஆகிய இனங்களைச் சேர்ந்தோரின் உடல்கள் நல்லடக்கம் செய்யப்பட்டுள்ளன.<\/p>\n\n\n\n<p>நேற்று (20) ஆம் திகதி வியாழக்கிழமை நல்லடக்கம் செய்யப்பட்ட 8 உடல்களுடன் மொத்த நல்லடக்கம் 202 ஆக உயர்ந்துள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113213\/\" rel=\"nofollow\">4 நாட்களில் கொரோனாவால் இறந்தவர்களின் 46 உடல்கள் ஓட்டமாவடியில் நல்லடக்கம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113213\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153057\/majma_nagar.jpg"],"pubdate":"Fri, 21 May 2021 04:34:07 +0000"},{"title":"நெல்லை: `கொரோனா மரணத்தின் வலி எனக்குத் தெரியும்!’ - ஒரு மாத ஊதியத்தை வழங்கிய காவலர்","text":"<p>உலகையே புரட்டிப்போட்ட கொரோனாவின் பாதிப்பு தற்போது தமிழகத்தை நிலைகுலைய வைத்திருக்கிறது. இரண்டாம் அலையின் தீவிரம் அதிகரித்தபடியே இருப்பதால் அரசு மற்றும் தனியார் மருத்துவமனைகள் நிரம்பி வழிகின்றன. மருத்துவ உதவிக்காக ஏராளமானோர் காத்திருக்கும் சூழ்நிலை நிலவுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b837ce50-ea09-4a4e-bd62-bb2965f40bfa\/GH_1.jpg\" \/><figcaption>நெல்லை அரசு மருத்துவமனை<\/figcaption><\/figure><p>கொரோனா தடுப்பு நடவடிக்கைக்கு தமிழக அரசுக்கு கோடிக்கணக்கில் பணம் தேவைப்படுவதால் தொழில் நிறுவனங்கள், வெளிநாடுவாழ் தமிழர்கள், பொது நிலையினர் என பல்வேறு தரப்பினரும் தமிழக அரசின் பொது நிவாரண நிதிக்கு உதவ வேண்டும் என்று முதல்வர் ஸ்டாலின் கோரிக்கை விடுத்திருந்தார்.<\/p><p>அரசின் கோரிக்கையை ஏற்று <a href=\"https:\/\/www.vikatan.com\/news\/india\/class-two-student-donates-money-to-cmdrf-and-fulfills-his-dream\">மனிதாபிமானம்கொண்ட தொழிலதிபர்கள், அரசு ஊழியர்கள்<\/a> உள்ளிட்ட பல்வேறு தரப்பினரும் நிதியுதவி அளித்துவருகிறார்கள். காவல்துறையினர் சார்பாக ஒருநாள் ஊதியத்தை வழங்க முடிவு செய்யப்பட்டுள்ளது. இந்தநிலையில், நெல்லையைச் சேர்ந்த காவலரான சொர்ண மகாராஜா தன்னுடைய ஒரு மாத ஊதியத்தை அரசின் நிவாரண உதவித்தொகைக்கு வழங்கியுள்ளார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8428593c-db69-47cf-8946-aabf7152101f\/sornam_1.jpg\" \/><figcaption>மனிதாபிமானம் மிகுந்த காவலர் சொர்ண மகாராஜா<\/figcaption><\/figure><p>நெல்லையில் உளவுத்துறை காவலராக இருக்கும் சொர்ண மகாராஜாவின் இந்த மனிதாபிமானச் செயலுக்கு சமூக வலைதளங்களில் பாராட்டுகள் குவிகின்றன. இது குறித்து அவரிடம் பேசியபோது, ”கொரோனா நோய்த் தொற்றுக்கு உள்ளாகும் பலர் அதிலிருந்து மீண்டு வந்தபோதிலும் பாதிப்புக்குள்ளாகும் குடும்பங்கள் நிலைகுலைந்துபோகின்றன. என்னுடைய நெருங்கிய உறவினரின் கணவர் சமீபத்தில் கொரோனா பாதிப்புக்கு உள்ளானார்.<\/p><p>அவருக்கு எவ்வளவோ சிகிச்சை அளித்தும் குணப்படுத்த முடியாமல் மரணத்தைத் தழுவினார். அது என் மனதை மிகவும் பாதித்தது. அவர் சிகிச்சை பெற்றபோது, ஏராளமான மக்கள் தங்கள் உறவுகளைச் சிகிச்சைக்காக அனுமதித்துவிட்டு மருத்துவமனை வாயிலில் கண்ணீரும் கவலையுமாக நிற்பதை நேரில் பார்த்தேன்.<\/p><aside><cite>காவலர் சொர்ண மகாராஜா<\/cite>கொரோனா பாதிப்பால் பல குடும்பங்கள் நிலைகுலைந்து போயிருக்கின்றன. அதனால் அவசியமின்றி வீட்டைவிட்டு வெளியே வராதீர்கள்.<\/aside><p>ஒரு குடும்பத் தலைவர் இறந்துவிட்டால் அந்தக் குடும்பமே நிலைகுலைந்து அடுத்து என்ன செய்வது என்பதே புரியாத நிலைக்குத் தள்ளப்படும் அவலத்தை நேரில் கண்டேன். அந்த பாதிப்பு என் மனதில் ஆறாத வலியை ஏற்படுத்தியது. அதனால் பாதிக்கப்பட்டோருக்கு உதவும் வகையில் தமிழக அரசின் நிவாரண உதவித்தொகைக்கு எனது ஒரு மாத சம்பளத்தை வழங்கினேன். அதற்கு என் மனைவி மற்றும் பெற்றோர் ஒத்துழைப்பு கொடுத்தது மனநிறைவாக இருக்கிறது” என்கிறார் நெகிழ்ச்சியுடன்.  <\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/a-policeman-gives-his-one-month-salary-to-covid-relief-fund","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/280718b8-aa62-4cb8-9099-67d0b73a596a\/sornam.jpg"],"pubdate":"Fri, 21 May 2021 03:05:20 +0000"},{"title":"திருத்துறைப்பூண்டி எம்.எல்.ஏ: \"நான் அழைக்கப்படாதது எனக்கு அதிர்ச்சி\"- திருவாரூர் அரசு விழா சர்ச்சை","text":"<p>'உங்கள் தொகுதியில் முதலமைச்சர்' திட்டத்தின் கீழ் பெறப்பட்ட மனுக்கள் மீது தீர்வு காணப்பட்டு, பயனாளிகளுக்கு நலத்திட்ட உதவிகள் வழங்கும் விழா, திருவாரூர் மாவட்ட ஆட்சியர் அலுவலகக் கூட்டரங்கில் இன்று நடைபெற்றது. இந்த விழாவுக்கு திருத்துறைப்பூண்டி தொகுதி சட்டமன்ற உறுப்பினர் மாரிமுத்து அழைக்கப்படாதது, சர்ச்சையை ஏற்படுத்தியுள்ளது. குடிசையில் வசிக்கும் மிகவும் எளிமையான எம்.எல்.ஏ என்பதால், திருவாரூர் மாவட்ட நிர்வாகம் இவரைப் புறக்கணித்ததா என இந்தத் தொகுதி மக்கள் மத்தியில் கடும் கண்டனக் குரல்கள் எழுந்துள்ளன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d4009e58-14ff-4245-bd59-25142af2fe82\/3ec70104-d74c-469a-9603-e42ba8fb587e.jpg\" \/><figcaption>மாரிமுத்து எம்.எல்.ஏ<\/figcaption><\/figure><p>தி.மு.க தலைவர் மு,க.ஸ்டாலின் 2021 சட்டமன்றத் தேர்தல் பிரசாரத்தின்போது, முதலமைச்சராக தான் பதவியேற்றவுடன், பொதுமக்களின் மனுக்கள் மீது 100 நாள்களில் தீர்வு காணப்படும் எனத் தெரிவித்திருந்தார். திமுக வெற்றிபெற்று, மு.க.ஸ்டாலின் தமிழக முதல்வராகப் பொறுப்பேற்றவுடன், அவர்  கையெழுத்திட்ட முதல் ஐந்து கோப்புகளில், உங்கள் தொகுதியில் முதலமைச்சர் திட்டமும் இடம்பெற்றிருந்தது. இதற்கென ஒரு புதிய துறை உருவாக்கப்பட்டு, இதைத் திறம்பட செயல்படுத்த, சிறப்பு அலுவலர் நியமிக்கப்பட்டார்.<\/p><p>திருவாரூர் மாவட்டத்தில் பெறப்பட்ட மனுக்களில், உடனடித் தீர்வு காணப்பட வேண்டிய மனுக்கள் மீது உரிய நடவடிக்கை எடுக்கப்பட்டு, நலத்திட்ட உதவிகள் வழங்கும் விழா இன்று நடைபெற்றது. திருவாரூர் மாவட்ட ஆட்சியர் அலுவலகக் கூட்டரங்கில் நடைபெற்ற இந்த விழாவில் திருவாரூர் மாவட்ட  ஆட்சித்தலைவர் வே.சாந்தா ஐ.ஏ.எஸ்.,  நாகப்பட்டினம் நாடாளுமன்ற உறுப்பினர் எம்.செல்வராஜ், திருவாரூர் தொகுதி  சட்டமன்ற உறுப்பினர் பூண்டிகே.கலைவாணன், மன்னார்குடி தொகுதி சட்டமன்ற உறுப்பினர் டி.ஆர்.பி.ராஜா, மாவட்ட ஊராட்சித் தலைவர் கோ.பாலசுப்ரமணியன் மற்றும் அரசு அதிகாரிகள் பலரும் கலந்துகொண்டார்கள். ஆனால் இதே திருவாரூர் மாவட்டத்துக்கு உட்பட்ட,  திருத்துறைப்பூண்டி தொகுதியின் இந்திய கம்யூனிஸ்ட் கட்சி எம்.எல்.ஏ மாரிமுத்து இந்த விழாவுக்கு அழைக்கப்படவில்லை. இது திருத்துறைப்பூண்டி தொகுதி மக்கள் மத்தியிலும், திருவாரூர் மாவட்டத்திலுள்ள இந்திய கம்யூனிஸ்ட்  கட்சியினரிடமும் கடுமையான அதிருப்தியை ஏற்படுத்தியுள்ளது. இது குறித்து மாரிமுத்து எம்.எல்.ஏ-விடம் நாம் பேசியபோது ``இது அரசு விழா. இதுக்கு நான் அழைக்கப்படாதது எனக்கும் அதிர்ச்சியாத்தான் இருந்துச்சு. நான் கம்யூனிஸ்ட் கட்சி எம்.எல்.ஏ-ங்கறதுனால என்னை இந்த விழாவுக்கு அழைக்கலையான்னு திருவாரூர் மாவட்ட ஆட்சியர்கிட்ட கேட்டேன். 'அப்படியெல்லாம்  இல்லை. திருத்துறைப்பூண்டி தொகுதியில பயனாளிகள் இல்லாததுனாலதான் உங்களை அழைக்கலை. இனிமே இது மாதிரி தவறு நடக்காமல் எச்சரிக்கையாக இருக்கேன்’னு அவங்க சொன்னாங்க.  திருத்துறைப்பூண்டி தொகுதியில பயனாளிகளே இல்லைன்னு சொல்றது எனக்கு ரொம்பவே ஆச்சர்யமாக இருக்கு.  இது மிகவும் பின்தங்கிய தொகுதி. முதலமைச்சர் ஸ்டாலின் தேர்தல் பிரசாரத்துக்கு வந்தப்ப, நிறைய மக்கள் அவர்கிட்ட மனு கொடுத்திருந்தாங்க. அப்படியிருந்தும் ஏன் இந்தத் தொகுதியில பயனாளிகளே இல்லைனு ஆச்சர்யமாக இருக்கு’’ என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/ba088735-3a40-4863-b1a1-e7cb13751062\/marimuthu.jpg\" \/><figcaption>மாரிமுத்து<\/figcaption><\/figure><p>இது குறித்து நம்மிடம் பேசிய திருத்துறைப்பூண்டி தொகுதி மக்களில் சிலர், ‘இது  தமிழக முதலமைச்சரோட கனவுத் திட்டம். இது அரசு விழா. கட்சி பாகுபாடு பார்க்காமல், இந்த மாவட்டத்துல உள்ள எல்லா எம்.எல்.ஏ-க்களும் அழைக்கப்பட்டிருக்கணும். திமுக கூட்டணியிலதான் இந்திய கம்யூனிஸ்ட் கட்சி இருக்கு. கூட்டணிக் கட்சி எம்.எல்.ஏ-ங்கற அடிப்படையிலாவது எங்க தொகுதி எம்.எல்.ஏ-வை இந்த விழாவுக்கு அழைச்சிருக்கணும். தி.மு.க. எம்.எல்.ஏ-க்கள் உள்ள தொகுதிகள்ல இருந்து மட்டும் முதற்கட்டமாக, பயனாளிகளைத் தேர்ந்தெடுத்து, நலத்திட்டங்களை வழங்கியிருக்காங்க. மன்னார்குடி மற்றும் திருவாரூர் தொகுதிக்கு மட்டும் இதுல முக்கியத்துவம் கொடுத்திருக்காங்க. இதுவும் கண்டிக்கத்தக்கது. முதலமைச்சருக்கு எல்லா தொகுதியும் பொதுவானதுதான்.  ஒருவேளை எங்க தொகுதி எம்.எல்.ஏ பெரிய பணக்காரராக இருந்து, ஆடம்பரமான வாழ்க்கை வாழ்ந்திருந்தால்  அழைச்சிருப்பாங்களோனு நினைக்கத் தோணுது. தமிழக முதலமைச்சர் ஸ்டாலின் இந்த விஷயத்துல கவனமாக இருக்கணும்’’ எனத் தெரிவித்தனர்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/a-government-function-has-been-held-in-thiruvarur-excluding-the-communist-mla","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/ba088735-3a40-4863-b1a1-e7cb13751062\/marimuthu.jpg"],"pubdate":"Fri, 21 May 2021 01:30:00 +0000"},{"title":"சமந்தா நடித்துள்ள 'தி பேமிலி மேன் 2' வெப் தொடரை ரத்து செய்! எச்சரித்த நாம் தமிழர் கட்சி சீமான்..!","text":"நடிகை சமந்தா நடித்துள்ள 'தி பேமிலி மேன் 2' வெப் சீரிஸ் ஜூன் 4 ஆம் தேதி முதல் அமேசான் பிரேம் ஓடிடி தளத்தில் வெளியாக உள்ள நிலையில், இந்த வெப் தொடரின் ட்ரைலர் நேற்று வெளியாகி பல்வேறு சர்ச்சைகளுக்கு வித்திட்டுள்ளது. ட்ரைலரில் இடம் பெற்றுள்ள காட்சிகள் தமிழர்களை கொச்சை படுத்தும் விதமாக உள்ளதாகவும், இந்த தொடரை ரத்து செய்யவேண்டும் என எச்சரித்து நாம் தமிழர் கட்சியின் ஒருங்கிணைப்பாளர் சீமான் பரபரப்பு அறிக்கை ஒன்றை வெளியிட்டுள்ளார்.    இதுகுறித்து அவர் வெளியிட்டுள்ள அறிக்கையில் கூறியுள்ளதாவது... \"தமிழர்களைக் கொச்சைப்படுத்தும் 'தி பேமிலி மேன் 2' இணையத்தொடரை ஒளிபரப்புவதை ரத்து செய்யாவிட்டால் மிக மோசமான எதிர்விளைவுகளைச் சந்திக்க நேரிடும்\"  அமேசான் பிரைம் இணையத்தளத்தில் வெளியிடப்படுவதாக அறிவிக்கப்பட்டிருக்கிற, 'தி பேமிலி மேன் 2’ எனும் இணையத்தொடரின் முன்னோட்டமும், அதில் இடம்பெற்றிருக்கிற காட்சியமைப்புகளும் பேரதிர்ச்சி தருகின்றன. விடுதலைப்புலிகளைத் தீவிரவாதிகளாகச் சித்தரித்து, தமிழர்களை வன்முறையாளர்களாகக் காட்ட முற்படும் இத்தொடர் முழுக்க முழுக்க உள்நோக்கத்தோடும், தமிழர்கள் மீதான வன்மத்தோடும் காட்சிப்படுத்தப்பட்டிருப்பது வெளிப்படையாகத் தெரிகிறது.&nbsp;    இந்தியில் வெளியாகும் அத்தொடரின் கதைக்களத்தை சென்னைக்கு மாற்றி, அதில் ஒரு ஈழப்பெண்ணைப் போராளியாகச் சித்தரித்து, அப்பெண்ணின் உடையின் வண்ணம் விடுதலைப்புலிகளின் சீருடையோடு ஒத்திருக்கச் செய்திருப்பதும், அந்தப் போராளி குழுக்கும் பாகிஸ்தானின் ISI அமைப்பிற்கும் சம்பந்தமிருக்கிறது என்ற வசனமும் தற்செயலானதல்ல. ஈழத்தில் 2 இலட்சம் தமிழர்களை சிங்களப்பேரினவாதத்தின் கொடுங்கரங்களுக்குப் பறிகொடுத்துவிட்ட சூழ்நிலையிலும் மிகப்பெரும் சனநாயகவாதிகளாக நின்று அறப்போராட்டம் வாயிலாகவும், சட்டப்போராட்டம் வாயிலாகவும் உலகரங்கில் நீதிகேட்டு நிற்கிற தமிழர்களைத் திரைப்படத்தொடரின் வாயிலாகத் தீவிரவாதிகளெனக் காட்ட முனைவது வன்மையான கண்டனத்திற்குரியது.    தமிழர்களைத் தவறாகத் தோற்றம் கொள்ளச்செய்யும் வகையில் உருவாக்கப்பட்டிருக்கிற இத்தொடரின் முன்னோட்டம் வெளியான உடனே உலகெங்கும் வாழும் தமிழர்கள் பெரும் கோபத்துடனும், கொந்தளிப்புடனும் எதிர்வினையையும், கண்டனத்தையும் பதிவுசெய்து வருகின்றனர். சிங்களப்பேரினவாத ஆட்சியாளர்கள் போர் மரபுகளையும், விதிகளையும் மீறி உலக நாடுகளின் துணையோடு உள்நாட்டுப்போரை நடத்தி நச்சுக்குண்டுகளை வீசி கொத்துக் கொத்தாய் தமிழர்களைக் கொன்றொழித்தபோதும் சிங்கள மக்கள் மீது சிறுதாக்குதல் கூடத் தொடுக்காது மரபுவழிப் போரையே இறுதிவரை முன்னெடுத்து, அழிவைச் சந்தித்தபோதும் அறவழிலிருந்து வழுவாது நின்ற விடுதலைப்புலிகளின் மாண்பைப் பேசாது அவர்களை ஈவிரக்கமற்ற வன்முறைக்கூட்டம் போலக் காட்ட முயலும் இத்தொடரை இணையவெளியில் ஒளிபரப்புவதை ஒருநாளும் ஏற்க முடியாது என உறுதியாகத் தெரிவித்துக் கொள்கிறேன்.    ஆகவே, அழிவின் விளிம்பில் நிற்கிற அன்னைத் தமிழினத்தின் தீரா வலிகளையும், பெரும் காயங்களையும், இழைக்கப்பட்ட அநீதிகளையும் பேசாது, தமிழ் மக்களை வன்முறை வெறியாட்டம் மிகுந்தவர்களாகக் காட்ட செய்ய முயலும் இத்தொடரை ஒளிபரப்புவதை முற்றாக ரத்து செய்ய வேண்டும் என வலியுறுத்துகிறேன். ஏற்கனவே, மிகத்தவறாக எடுக்கப்பட்ட இனம், மெட்ராஸ் கபே போன்ற திரைப்படங்களுக்கு எழுந்த எதிர்ப்பினை உணர்ந்து திரையிடப்படாது, அவை ரத்து செய்யப்பட்டது போல, தி பேமிலி மேன் 2 எனும் இணையத்தொடரின் ஒளிபரப்பையும் ரத்து செய்ய வேண்டும்.&nbsp;    அதனைச் செய்ய மறுத்து, தி பேமிலி மேன் 2 இணையத்தொடரை நாடெங்கும் ஒளிபரப்பித் தமிழர்கள் குறித்துத் தவறான கருத்துருவாக்கத்தைச் செய்ய முனைந்தால் மிக மோசமான எதிர்விளைவுகளைச் சந்திக்க நேரிடும் என எச்சரிக்கிறேன். என தெரிவித்துள்ளார். இவரை தொடர்ந்து பலரும் இந்த வெப் சீரிஸுக்கு தங்களுடைய எதிர்ப்பை தெரிவித்து வருகிறார்கள் என்பது குறிப்பிடத்தக்கது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/naam-thamizhar-seeman-against-samantha-staring-the-family-man-2-web-series-qtg54y","image":["https:\/\/static.asianetnews.com\/images\/01f66xkennd9sgymayrr6cnckp\/xv2vfhby-jpg_760x400.jpg"],"pubdate":"Fri, 21 May 2021 01:06:35 +0530"},{"title":"எச்சரிக்கை.. கருப்பு பூஞ்சை மூளைக்கு வேகமாக பரவி உயிரை பறிக்ககூடும்... பகீர் கிளப்பும் ராமதாஸ்...!","text":"தமிழகத்தின் அனைத்து மாவட்டங்களிலும் கருப்புப் பூஞ்சையின் பாதிப்புகள் தென்படத் தொடங்கியுள்ளன. அதே நேரத்தில் இந்த நோய் குறித்த விழிப்புணர்வு இல்லை என்பதால் மக்களிடம் ஒருவிதமான அச்சம் பரவி வருகிறது என ராமதாஸ் கூறியுள்ளார்.  இது தொடர்பாக பாமக நிறுவனர் ராமதாஸ் வெளியிட்டுள்ள அறிக்கையில்;- தமிழ்நாட்டை ஆட்டிப்படைக்கும் கொரோனா வைரஸ் பரவல் அச்சத்திலிருந்தே மக்கள் இன்னும் மீளாத நிலையில், கருப்புப் பூஞ்சை எனும் உயிர்க்கொல்லி நோய் வேகமாகப் பரவத் தொடங்கியிருப்பது பெரும் அதிர்ச்சியளிக்கிறது. இதனால் மக்களிடம் பெரும் அச்சம் ஏற்பட்டுள்ள நிலையில், அந்த நோய் குறித்த விழிப்புணர்வை ஏற்படுத்தி, கருப்புப் பூஞ்சை நோயை பதற்றமின்றி எதிர்கொள்ள தயார்ப்படுத்த வேண்டும்.    ஆங்கிலத்தில் மியூகோர்மைகோசிஸ் (Mucormycosis) என்ற மருத்துவப் பெயரால் அழைக்கப்படும் கருப்பு பூஞ்சை மிகவும் அரிதான, அதே நேரத்தில் மிகவும் கொடிய நோய் ஆகும். இந்த பூஞ்சைநோய் அனைவரையும் தாக்காது என்பதால் அச்சம் தேவையில்லை; கவனமும் விழிப்புணர்வும் இருந்தால் போதுமானது. நோய் பாதிப்புகளில் இருந்து மீள்வதற்காக எடுத்துக் கொள்ளும் ஸ்டீராய்ட் மருந்துகள், நமது உடலில் இயல்பாக உள்ள கிருமிகளை எதிர்த்துப் போராடும் திறனை தற்காலிகமாக குறைப்பதால் அதைப் பயன்படுத்தி நம்மை சுற்றி காற்றிலும், அழுகிய பழங்கள் மற்றும் காய்கறிகளிலும் வாழும் கருப்புப் பூஞ்சைகள் கண்கள், வாய் வழியாக நமது குருதியில் கலந்து நோயை உருவாக்குகின்றன.    இந்தியாவில் முதலில் உத்தரப்பிரதேசம், பிகார், மராட்டியம், டெல்லி, குஜராத் உள்ளிட்ட மாநிலங்களில் ஆயிரக்கணக்கானவர்களை தாக்கிய இந்த நோய் இப்போது தமிழ்நாட்டிலும் பரவத் தொடங்கியுள்ளது. &nbsp;மதுரை மாவட்டத்தில் மட்டும் 50க்கும் மேற்பட்டோர் இந்த நோயால் பாதிக்கப்பட்டுள்ளனர். சேலம் மாவட்டம் மேட்டூரில் கொரோனாவால் பாதிக்கப்பட்ட சுரேஷ் என்ற இளைஞருக்கு கருப்புப் பூஞ்சை நோயும் ஒரே நேரத்தில் தாக்கி, பார்வையை பறித்துள்ளது. சென்னையில் 12 வயது சிறுமி இந்த நோயால் பாதிக்கப்பட்டிருக்கிறார். கிட்டத்தட்ட தமிழகத்தின் அனைத்து மாவட்டங்களிலும் இந்த நோயின் பாதிப்புகள் தென்படத் தொடங்கியுள்ளன. அதே நேரத்தில் இந்த நோய் குறித்த விழிப்புணர்வு இல்லை என்பதால் மக்களிடம் ஒருவிதமான அச்சம் பரவி வருகிறது. அது உடனடியாக போக்கப்பட வேண்டும்.  கருப்புப் பூஞ்சை கொடிய நோய் என்பதில் ஐயமில்லை. ஆனால், அது ஒருவரிடமிருந்து இன்னொருவருக்கு தொற்றக்கூடிய நோயோ, குணப்படுத்த முடியாத நோயோ அல்ல. கண்பார்வையை பறிப்பது மட்டுமின்றி, மூளைக்கும் வேகமாக பரவி உயிரையும் பறிக்கக்கூடும் என்பதால் பொதுமக்கள் கவனமுடன் இருக்க வேண்டும். கொரோனா நோய்க்கான சிகிச்சையின் போது ஸ்டீராய்ட் மருந்து செலுத்தப்பட்டதால் &nbsp;குருதி சர்க்கரை அளவு கட்டுப்படுத்த முடியாத அளவு அதிகரிப்பவர்களுக்கு தான் இந்த நோய் ஏற்படுவதாக கூறப்படுகிறது. ஆனாலும் கொரோனாவால் பாதிக்கப்படாதவர்களும் கூட, சர்க்கரை அளவு அதிகமாக இருக்கும்பட்சத்தில் மிகவும் எச்சரிக்கையாக செயல்பட வேண்டியது அவசியம். கண்களில் வீக்கம், வலி, கண்கள் சிவத்தல், பார்வைத் திறன் குறைதல், முகத்தில் வீக்கம், மூக்கிலிருந்து குருதி கலந்த திரவம் வடிதல் ஆகியவை கருப்புப் பூஞ்சை நோயின் அறிகுறிகள் ஆகும். இத்தகைய அறிகுறிகள் &nbsp;உள்ளவர்கள் உடனடியாக மருத்துவர்களை அணுகுவதன் மூலம் நோய் பாதிப்பிலிருந்து மீள முடியும்.    கருப்புப் பூஞ்சை நோய் தொடர்பாக தமிழகம் இப்போது எதிர்கொண்டு வரும் பெரும் பிரச்சினை இந்த நோய்க்கான மருந்து கிடைப்பதில் தட்டுப்பாட்டை போக்குவதும், இது தொடர்பாக மக்களிடம் நிலவும் அச்சத்தைப் போக்குவதும் ஆகும். யார், யாரையெல்லாம் இந்த நோய் தாக்கும்? அறிகுறிகள் தென்பட்டால் உடனடியாக என்ன செய்ய வேண்டும்? இதற்கான சிகிச்சை வசதிகள் எந்தெந்த மருத்துவமனைகளில் கிடைக்கும்? கொரோனாவால் பாதிக்கப்பட்டவர்களை மட்டும் தான் தாக்குமா.... அல்லது சர்க்கரை அளவு அதிகமாக உள்ள அனைவரையும் இந்த நோய் தாக்குமா? என்பது குறித்து மக்களிடம் விழிப்புணர்வை ஏற்படுத்த வேண்டும். இதற்காக மருத்துவ வல்லுனர்கள் வழங்கும் மருத்துவ ஆலோசனைகளை தொலைக்காட்சிகள் மூலம் குறிப்பிட்ட இடைவெளியில் ஒளிபரப்பச் செய்ய வேண்டும்.  கருப்புப் பூஞ்சை நோயை குணப்படுத்துவதற்கான ஆம்போடெரிசின்-பி (Amphotericin) எனப்படும் ஊசி மருந்துக்கு கடுமையாக தட்டுப்பாடு ஏற்பட்டிருப்பதாக கூறப்படுகிறது. சென்னை தவிர்த்த பிற நகரங்களில் இந்த மருந்து கிடைக்கவில்லை. நாடு முழுவதும் இந்த மருந்துக்கு தட்டுப்பாடு நிலவுவதால் &nbsp;6 லட்சம் டோஸ் மருந்துகளை மத்திய அரசு இறக்குமதி செய்திருப்பதாக தெரிகிறது. அதிலிருந்து &nbsp;தமிழகத்திற்குரிய பங்கை பெற்றும், இந்த மருந்தை தயாரிக்கும் 6 தனியார் நிறுவனங்களிடமிருந்து &nbsp;கொள்முதல் செய்தும் முதல்கட்டமாக தமிழகத்திலுள்ள அனைத்து மருத்துவக் கல்லூரி மருத்துவமனைகள், மாவட்ட மருத்துவமனைகள் ஆகியவற்றில் தடையின்றி கிடைக்க ஏற்பாடு செய்ய வேண்டும்.    அடுத்தக் கட்டமாக வட்ட மருத்துவமனைகளிலும் இந்த மருந்து மற்றும் மருத்துவ வசதியை உறுதி செய்ய வேண்டும். கருப்புப் பூஞ்சை நோய் குறித்த விவரங்களை அறிந்து விழிப்புடன் இருப்பதாலும், அறிகுறிகள் இருந்தால் உடனடியாக மருத்துவர்களை அணுகுவதன் மூலமும் இந்த நோயை வெல்ல முடியும். எனவே, மக்கள் &nbsp;கருப்புப் பூஞ்சை நோய் குறித்த அச்சம் இல்லாமல் விழிப்புணர்வுடன் இருக்கும்படி கேட்டுக் கொள்கிறேன் என ராமதாஸ் கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/black-fungus-can-spread-rapidly-to-the-brain-and-kill-ramadoss-qtg4vg","image":["http:\/\/static.asianetnews.com\/images\/01dne1mj9s59h3d02zjz89wzcq\/images--11--jpg_760x400.jpg"],"pubdate":"Fri, 21 May 2021 01:00:52 +0530"},{"title":"ஊரடங்கால் நடந்த ஆச்சரியம்; கிரேட் எஸ்கேப் ஆன கர்நாடகா!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82824713\/photo-82824713.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கர்நாடக மாநிலத்தில்  பரவல் அதிகமிருப்பதால் 14 நாட்கள் பல்வேறு கட்டுப்பாடுகளை அமல்படுத்தி கடந்த ஏப்ரல் 27ஆம் தேதி அம்மாநில அரசு உத்தரவிட்டது. அதன்பிறகு மே 10ஆம் தேதி முதல் 24ஆம் தேதி வரை முழு  அமல்படுத்தப்பட்டுள்ளது. இதுதொடர்பாக கருத்து தெரிவித்துள்ள  ஐஐஎஸ்சி கல்வி நிறுவன வல்லுநர்கள், இரண்டு வாரங்கள் ஊரடங்கால் நல்ல விஷயங்கள் அரங்கேறியுள்ளன.\n\nபுதிய பாதிப்புகளின் எண்ணிக்கையை குறைத்திருக்கிறது. அதாவது 80 சதவீத அளவிற்கு ஊரடங்கு சிறப்பாக செயல்பட்டுள்ளது. தற்போது கிராமப்புறங்களில் அதிக அளவிலான  தொற்று பரவல் காணப்படுகிறது. எனவே ஊரடங்கை மேலும் நீட்டிப்பதே சரியான ஒன்று என்று கூறியுள்ளனர்.  தகவல் அறிவியல் பிரிவின் தலைவர் சசிகுமார் கணேசன் பேசுகையில்,\n\n\n\nகர்நாடக மாநிலத்தை கொரோனா உச்சத்தை கடந்து வந்துவிட்டது. அதாவது மே முதல் வாரத்தில் இரண்டாவது அலையின் மிகப்பெரிய உச்சம் தொட்டது. அப்போது ஆக்டிவ் நோயாளிகளின் எண்ணிக்கை அதிகமாக இருந்தது. தற்போது வைரஸ் பரவலின் அலை படிப்படியாக குறைந்து வருகிறது. இந்த சூழலில் ஊரடங்கு, பரிசோதனைகள் போன்றவற்றை தளர்த்தினால் மீண்டும் உச்சம் நோக்கி சென்று விடக்கூடும்.\n\n\n\nஊரடங்கை சிறப்பாக செயல்பட்டது சில மாநிலங்களில் மட்டுமே. அவை மத்தியப் பிரதேசம், சட்டீஸ்கர், குஜராத், சிக்கிம், ஹரியானா,  ஆகியவை ஆகும். அதேசமயம் பிகார், ஒடிசா, ஆந்திரப் பிரதேசம், டெல்லி, உத்தரப் பிரதேசம், மேற்குவங்கம் ஆகிய மாநிலங்களில் கர்நாடகாவை ஒப்பிடுகையில் பெரிதாக பலனில்லை என்றே தெரியவந்துள்ளதாக கூறினார். கர்நாடக மாநிலத்திற்குள் பிடார், கலபுர்கி,\n\n\n\nதக்&zwnj;ஷின கன்னடா, உடுப்பி, விஜயபுரா ஆகிய மாவட்டங்களில் ஊரடங்கு நல்ல பலன் அளித்துள்ளது. பெங்களூருவில் மட்டும் 118 சதவீதம் கொரோனா கட்டுக்குள் வருவதற்கு ஊரடங்கு பெரிதும் உதவிகரமாக இருந்துள்ளது. ஆனால் ஹாவேரி, ராமநகரா, கொப்பல், உத்தர கன்னடா ஆகிய மாவட்டங்களில் எந்தவித முன்னேற்றமும் தரவில்லை.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/how-two-weeks-lockdown-in-karnataka-is-effective-to-control-covid-19-spread\/articleshow\/82824713.cms","image":["https:\/\/tamil.samayam.com\/photo\/82824713\/photo-82824713.jpg"],"pubdate":"Fri 21 May 2021, 13:14:33"},{"title":"ஊரடங்கு நீட்டிப்பு எத்தனை நாள்கள்? முதல்வர் நடத்தும் ஆலோசனை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82820019\/photo-82820019.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில்  பாதிப்பு தினம் தினம் புதுப்புது உச்சத்தை எட்டி வருகிறது. பாதிப்பை கட்டுப்படுத்த  அமல்படுத்தப்பட்டுள்ளது. ஆனால் பாதிப்பும், உயிரிழப்பும் அதிகரித்தபடியே உள்ளது. \n\nதமிழக அரசு ஏற்கெனவே அறிவித்தபடி தற்போது அமலில் உள்ள முழு ஊரடங்கு மே 24ஆம் தேதியுடன் முடிவுக்கு வருகிறது. இந்நிலையில் அடுத்தகட்ட ஊரடங்கு குறித்து ஆலோசனை செய்து முடிவெடுக்க முதல்வர்  திட்டமிட்டுள்ளார்.\n\n\nநாளை காலை 10 மணிக்கு மருத்துவ வல்லுநர்களுடன் சென்னையில் ஆலோசனை நடத்துகிறார். இந்த ஆலோசனையில் பாதிப்பின் திவீரம் எவ்வாறு உள்ளது, கட்டுப்படுத்த எடுத்த நடவடிக்கைகள் பலனளித்ததா, மேலும் என்ன கட்டுப்பாடுகளை விதிக்க வேண்டும் என்பது குறித்து ஆலோசனை நடத்தப்பட உள்ளது. \n\nஅதன்பின்னர் 11.30 மணிக்கு சட்டப்பேரவையில் அங்கம் வகிக்கும் 13 கட்சிகளின் பிரதிநிதிகள் அடங்கிய ஆலோசனைக் குழுவிடனும் முதல்வர் ஸ்டாலின் ஆலோசனை நடத்துகிறார். தலைமைச் செயலகத்தில் உள்ள நாமக்கல் கவிஞர் மாளிகையில் இந்த கூட்டம் நடைபெறுகிறது.\n\n\nதமிழகத்தில் பாதிப்பு மிக வேகமாக அதிகரித்து வரும் நிலையில் ஊரடங்கில் தளர்வுகள் அறிவிக்க வாய்ப்பு இல்லை என்று கோட்டை வட்டாரங்கள் தெரிவிக்கின்றன. ஜூன் 30ஆம் தேதி வரை முழு ஊரடங்கு அமலில் இருந்தால் மட்டுமே பாதிப்பை குறைக்க முடியும் என கூறப்படுகிறது. ஆனால் அடுத்த இரு வாரங்களுக்கு மட்டும் நீட்டிப்பு அறிவிப்பு வெளிவரும் என்றும் பின்னர் மேலும் அது நீட்டிக்கப்படும் என்றும் கூறுகிறார்கள் விவரம் அறிந்தவர்கள்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/how-many-days-is-the-complete-lockdown-extension-consultation-conducted-by-tn-cm-mk-stalin\/articleshow\/82820019.cms","image":["https:\/\/tamil.samayam.com\/photo\/82820019\/photo-82820019.jpg"],"pubdate":"Fri 21 May 2021, 08:41:39"},{"title":"புதுச்சேரியில் தேர்ந்தெடுக்கப்பட்ட எம்.எல்.ஏ.க்கள் பதவி ஏற்பதில் தொடரும் தாமதம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678727\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_21_2021_68365115.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>புதுச்சேரி: புதுச்சேரி முதல்வர் ரங்கசாமி மட்டும் பதவி ஏற்ற நிலையில் அமைச்சர்கள், எம்.எல்.ஏ.க்கள் இன்னும் பதவி ஏற்கவில்லை புதுச்சேரியில் தேர்ந்தெடுக்கப்பட்ட எம்.எல்.ஏ.க்களை பதவி ஏற்கவிடாமல் பாஜக தடுப்பதாக அரசியல் கட்சிகள் குற்றம் சாட்டுள்ளார். புதுச்சேரியில் கொரோனா மரணங்களுக்கு பாஜக வே பெறுபேற்க வேண்டும் என ரவிக்குமார் எம்.பி. கூறியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678727","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_21_2021_68365115.jpg"],"pubdate":"21-5-2021 13:31"},{"title":"முன்னாள் பிரதமர் ராஜீவ்காந்தி படத்துக்கு மலர் தூவி மரியாதை செலுத்தினார் முதல்வர் மு.க.ஸ்டாலின்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678726\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_21_2021_29023380.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருச்சி: திருச்சி ரயில் நிலையம் அருகே&nbsp; முன்னாள் பிரதமர் ராஜீவ்காந்தி படத்துக்கு முதல்வர் மு.க.ஸ்டாலின் மலர் தூவி மரியாதை செலுத்தினார். ராஜீவ்காந்தியின் 30-ம் ஆண்டு நினைவு நாளை ஒட்டி அவரது படத்துக்கு முதல்வர் மரியாதை செலுத்தினார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678726","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_21_2021_29023380.jpg"],"pubdate":"21-5-2021 13:23"},{"title":"மராட்டியம் உள்ளிட்ட மாநிலங்களில் குழந்தைகளுக்கு தொற்று பரவாமல் தடுக்கஅதிகாரிகளுக்கு பிரதமர்  உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678725\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_21_2021_29967899.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: மராட்டியம் உள்ளிட்ட மாநிலங்களில் குழந்தைகளுக்கு தொற்று பரவாமல் தடுக்க அதிகாரிகளுக்கு பிரதமர் நரேந்திர மோடி ஆணையிட்டுள்ளார். குழந்தைகளுக்கு கொரோனா பாதிப்பு ஏற்படுவதை கண்காணிக்க மருத்தவ நிபுணர்களுக்கு மோடி உத்தரவிட்டுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678725","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_21_2021_29967899.jpg"],"pubdate":"21-5-2021 13:13"},{"title":"ஸ்டெர்லைட் எதிர்ப்பு போராட்டத்தில் துப்பாக்கிச்சூடு நடத்திய போலீசார் மீது நடவடிக்கை தேவை.: வைகோ","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678722\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_21_2021_40453738.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஸ்டெர்லைட் எதிர்ப்பு போராட்டத்தில் துப்பாக்கிச்சூடு நடத்திய போலீசார் மீது நடவடிக்கை தேவை என்று மதிமுக பொதுச்செயலாளர் வைகோ கூறியுள்ளார். போராட்டக்காரர்களை துப்பாக்கியால் சுட்ட போலீசார் மீது கொலைக்குற்ற வழக்குப்பதிவு செய்ய வேண்டும் என அவர் தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678722","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_21_2021_40453738.jpg"],"pubdate":"21-5-2021 12:55"},{"title":"தமிழகத்தில் அடுத்த 24 மணி நேரத்தில் பரவலாக இடி, மின்னலுடன் மழைக்கு வாய்ப்பு .: வானிலை மையம் தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678714\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_21_2021_43975467.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை.: தமிழகத்தில் அடுத்த 24 மணி நேரத்தில் பரவலாக இடி, மின்னலுடன் மழை பெய்ய வாய்ப்பு உள்ளதாக சென்னை வானிலை ஆய்வு மையம் தகவல் தெரிவித்துள்ளது. மே 24,25 ஆகிய தேதிகளில் தமிழகம், புதுச்சேரி, காரைக்காலில் ஒரு சில இடங்களில் கனமழை பெய்யும் என கூறப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678714","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_21_2021_43975467.jpg"],"pubdate":"21-5-2021 12:5"},{"title":"கொரோனா தடுப்பு நடவடிக்கை.: மாவட்ட ஆட்சியர்களுடன் தலைமைச் செயலாளர் ஆலோசனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678720\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_21_2021_78873843.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனா தடுப்பு நடவடிக்கைகள் தொடர்பாக மாவட்ட ஆட்சியர்களுடன் தலைமைச் செயலாளர் ஆலோசனை மேற்கொண்டுள்ளார். சென்னை தலைமைச் செயலகத்தில் காணொலி மூலம் தலைமைச் செயலாளர் வெ.இறையன்பு ஆலோசனை நடத்தி வருகிறார். சென்னை, திருவள்ளூர், செங்கல்பட்டு, கோவை, கடலூர், ஈரோடு, குமரி உள்ளிட்ட ஆட்சியர்கள் பங்கேற்று உள்ளனர்.&nbsp; <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678720","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_21_2021_78873843.jpg"],"pubdate":"21-5-2021 12:34"},{"title":"இந்தியாவில் தினசரி கொரோனா பாதிப்பில் தமிழகம் 3-வது நாளாக முதலிடம்.: மத்திய சுகாதார அமைச்சகம் தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678719\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_21_2021_33939761.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: இந்தியாவில் தினசரி கொரோனா தொற்று பாதிப்பில் தமிழகம் 3-வது நாளாக முதலிடத்தில் உள்ளது என்று மத்திய சுகாதார அமைச்சகம் தகவல் தெரிவித்துள்ளது. தமிழகத்தில் கொரோனா பாதிப்பு 35,579-ஆக பதிவானதை சுட்டிக்காட்டி இதனை தெரிவித்துள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678719","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_21_2021_33939761.jpg"],"pubdate":"21-5-2021 12:29"},{"title":"இஸ்ரேல்-பாலஸ்தீனம் மோதலில் கொல்லப்பட்ட இந்திய பெண்ணுக்கு இஸ்ரேல் குடியுரிமை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678718\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_21_2021_70336551.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>இஸ்ரேல்: இஸ்ரேல்-பாலஸ்தீனம் இடையேயான மோதலில் கொல்லப்பட்ட இந்திய பெண்ணுக்கு இஸ்ரேல் குடியுரிமை வழங்கியுள்ளது. மோதலின் போது இறந்த கேரளாவை சேர்ந்த சவுமியாவுக்கு இஸ்ரேல் அரசு கவுரவ குடியுரிமை வழங்கியுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678718","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_21_2021_70336551.jpg"],"pubdate":"21-5-2021 12:18"},{"title":"சிறுசேமிப்பு மீதான வட்டியை மத்திய அரசு குறைத்துள்ளது தவறானது.: ப.சிதம்பரம் கருத்து","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678715\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_21_2021_4627628.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: சிறுசேமிப்பு மீதான வட்டியை மத்திய அரசு குறைத்துள்ளது தவறானது என்று முன்னாள் மத்திய அமைச்சர் ப.சிதம்பரம் கூறியுள்ளார். ஏப்ரல் 1 முதல் நடைமுறைக்கு வந்துள்ள வட்டி குறைப்பு, நிதி அமைச்சக கவனக்குறைவால் ஏற்பட்ட தவறு என் அவர் தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678715","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_21_2021_4627628.jpg"],"pubdate":"21-5-2021 12:10"}]