[{"title":"கொரோனா நோய் தடுப்பு சிறப்பு முகாம்களை கலெக்டர் ஆய்வு","text":"<p>வாணியம்பாடி, மே.21-<br \/>ஆலங்காயம் ஒன்றியத்திற்குட்பட்ட கொத்தக்கோட்டை ஊராட்சியில் கொரோனா தடுப்பூசி முகாம் நடைபெற்றது. இந்த பணியை திருப்பத்தூர் மாவட்ட கலெக்டர் சிவன்அருள் ஆய்வு மேற்கொண்டு கொத்தக்கோட்டை ஊராட்சியில் அனைவரும் தடுப்பூசி போட்டுக்கொள்ள வேண்டும் என பொதுமக்களுக்கு விழிப்புணர்வு ஏற்படுத்தினார். ஊராட்சிகளின் உதவி இயக்குன் அருண், உதவி இயக்குநர் (தணிக்கை) பிச்சாண்டி, வட்டார மருத்துவ அலுவலர் பசுபதி, வட்டார வளர்ச்சி அலுவலர்கள் விநாயகம், மணவாளன் ஆகியோர் உடனிருந்தனர்.<br \/>இதே போல் வளையாம்பட்டு ஊராட்சியில் திருப்பத்தூர் மாவட்ட சுகாதார பணிகள் இயக்குனர் செந்தில், வட்டார மருத்துவ அலுவலர் பசுபதி தலைமையில் கொரோனா தடுப்பு சிறப்பு முகாம்கள் நடத்தி பொதுமக்களுக்கு பல்ஸ் ஆக்ஸி மீட்டர் மூலம் பரிசோதனை செய்வதையும், வீடு வீடாகச் தடுப்பூசி போட்டுக் கொள்வது குறித்து விழிப்புணர்வு ஏற்படுத்தும் பணியையும் சுகாதாரத் துறையினருடன் இணைந்து செந்தில்குமார் எம்.எல்.ஏ. நேரில் ஆய்வுதார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%a8%e0%af%8b%e0%ae%af%e0%af%8d-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%9a%e0%ae%bf%e0%ae%b1%e0%ae%aa\/\" rel=\"nofollow\">கொரோனா நோய் தடுப்பு சிறப்பு முகாம்களை கலெக்டர் ஆய்வு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%a8%e0%af%8b%e0%ae%af%e0%af%8d-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%9a%e0%ae%bf%e0%ae%b1%e0%ae%aa\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 21 May 2021 07:45:37 +0000"},{"title":"அதிவிரைவாக ஆக்சிஜன் வழங்கும் கருவி, போலீஸ் சூப்பிரண்டு வாங்கினார்","text":"<p>திருப்பத்தூர், மே.21-<br \/>திருப்பத்தூர் அரசு மருத்துவமனையில் 230 பேர் கொரோனா தொற்றால் பாதிக்கப்பட்டு ஆக்சிஜன் உதவியுடன் சிகிச்சை பெற்று வருகிறார்கள். இந்த நிலையில் அரசு மருத்துவமனையில் கொரோனா தொற்று பாதிக்கப்பட்டவர்களுக்கு அதி விரைவாக நுரையீரலுக்கு ஆக்சிஜன் வழங்கும் கருவி தேவை என்பதை அறிந்து மாவட்ட காவல்துறை சார்பில் போலீஸ் சூப்பிரண்டு விஜயகுமார் தனது சொந்த செலவில் ரூ.1 லட்சம் மதிப்பிலான அதிவிரைவாக ஆக்சிஜன் வழங்கும் கருவியை வழங்கினார்.<br \/>திருப்பத்தூர் அரசு மருத்துவமனை மருத்துவ அலுவலர் டாக்டர் திலிபன் பெற்றுக்கொண்டார். டாக்டர் பிரபாகரன், துணை போலீஸ் சூப்பிரண்டு பிரவீன் குமார், டவுன் இன்ஸ்பெக்டர் பேபி ஆ௳ியோர் உடனிருந்தனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%a4%e0%ae%bf%e0%ae%b5%e0%ae%bf%e0%ae%b0%e0%af%88%e0%ae%b5%e0%ae%be%e0%ae%95-%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%b5%e0%ae%b4%e0%ae%99%e0%af%8d\/\" rel=\"nofollow\">அதிவிரைவாக ஆக்சிஜன் வழங்கும் கருவி, போலீஸ் சூப்பிரண்டு வாங்கினார்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%a4%e0%ae%bf%e0%ae%b5%e0%ae%bf%e0%ae%b0%e0%af%88%e0%ae%b5%e0%ae%be%e0%ae%95-%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%b5%e0%ae%b4%e0%ae%99%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 21 May 2021 07:44:41 +0000"},{"title":"தஞ்சாவூர்: `5,000 வாழைல ஒன்னு கூட மிஞ்சல!' -  திடீர் மழை பாதிப்பால் கலங்கும் விவசாயி","text":"<p>தஞ்சாவூர் அருகே சூறாவளிக் காற்றுடன் பெய்த கன மழையில் அறுவடைக்குத் தயாராக இருந்த வாழைப் பயிர்கள் அடியோடு சாய்ந்தன. ஒருவருக்கு மட்டும் சுமார் 5 ஏக்கர் பரப்பில் பயிரிடப்பட்டிருந்த வாழை மரங்கள் சாய்ந்து பெரும் பாதிப்பை ஏற்படுத்தியிருக்கிறது. கண்ணுக்குக் கண்ணாக வளர்த்த வாழைகள் சாய்ந்து கிடப்பதைப் பார்க்க முடியாமல் அந்த விவசாயி கண்ணீர் வடித்து வருவது சோகத்தை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/089d6d19-1375-4141-bb7d-8d2fb3a25239\/05a8c4a4_ca1d_4ebb_9989_ace567ba6803.jpg\" \/><figcaption>சுறாவளிக் காற்றில் பாதிக்கப்பட்ட வாழைத் தோட்டம்<\/figcaption><\/figure><p>தஞ்சாவூர் அருகே உள்ள கூடலூரைச் சேர்ந்தவர் பிரபு. இளைஞரான இவர் விவசாயம் செய்து வருகிறார். தனக்கு சொந்தமான 5 ஏக்கர் நிலத்தில் வாழை பயிரிட்டிருந்தார். இன்னும் 20 தினங்களில் அறுவடை செய்யும் அளவில் வாழை தயாராக இருந்தது. இந்நிலையில் நேற்று மாலை சூறாவளிக் காற்றுடன் பெய்த மழையில் அனைத்து வாழைகளும் சாய்ந்துவிட்டன. 5,000 கட்டைப் பதித்து பிள்ளைபோல பார்த்து ஆளாக்கி பலன் கொடுக்குற நேரத்துல இயற்கை இரக்கம் சிறிதுமின்றி வாழைகளைச் சாய்த்துவிட்டதாகக் கண்ணீர் வடித்துக் கொண்டிருக்கிறார்.<\/p><p>பிரபுவிடம் பேசினோம், ``ஒவ்வொரு விவசாயியும் விவசாயத்தை உயிராக நினைப்பதால் எந்த ஒரு சூழ்நிலையிலும் அதை கைவிடுவதே இல்லை. ஆனால், கடந்த சில வருடங்களாக விவசாயிகள் தொடர்ச்சியாகப் பாதிக்கப்பட்டு வருகின்றனர். கஜா புயல், கடந்த வருடம் கொரோனா பாதிப்பு, இப்போது இரண்டாவது அலையிலும் பெரும் பாதிப்பை சந்தித்து வருகிறோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a26b6b96-d4a5-4a2c-bcfa-e56c733fb666\/adba4ac9_9a18_4f3c_a0e5_72bf78fe5a0c.jpg\" \/><figcaption>சேதமடைந்த வாழைத் தோட்டம்<\/figcaption><\/figure><p>கடந்த வருடத்தின்போது வாழை விளைச்சல் அமோகமாக இருந்தது அந்த மகிழ்ச்சி கொஞ்ச நாள்கூட நீடிக்கவில்லை. கொரோனா பரவல் காரணமாக அமல்படுத்தப்பட்ட ஊரடங்கு விளைந்த வாழைத்தார்களைக்கூட விற்க முடியாத சூழ்நிலை ஏற்பட்டது. கண்முன்னே வாழைத்தார்கள் அழுகியது, வாழையிலே இருந்த தார்களை பறவைகள் சாப்பிட்டது. வேறு வழியில்லாமல் விவசாயிகள் பலரும் கண்ணீர் வடித்த நிலையில் வாழைத்தார்களைக் கால்நடைகள் சாப்பிட போட்டனர்.<\/p><p>அப்போது பெரும் பொருளாதார இழப்பு ஏற்பட்டது மனம் வெதும்பிய நிலையிலும் முடங்கிவிடாமல் விவசாயிகள் அடுத்த சாகுபடியைச் செய்து வந்தனர். நான் என்னுடைய 5 ஏக்கரில் 5,000 கட்டைகளைப் பதித்தேன். ஒவ்வொன்றும் 10 அடி வரை வளர்ந்து அறுவடைக்குத் தயாராக இருந்தன, போன வருஷம் பாதிக்கப்பட்டுட்டோம் இந்த முறை கரையேரலாம் என நினைத்திருந்தோம். ஆனால், அதற்குள் கொரோனா பரவி லாக்டெளன் அமலுக்கு வந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ff5b73e6-444f-40a2-b539-5f5a78c3e4c4\/8700026a_bed5_40ee_8260_87920d3afe5f.jpg\" \/><figcaption>விவசாயி<\/figcaption><\/figure><p>அந்தத் துயரம் தீர்வதற்குள் இயற்கையும் சேர்ந்து என் போன்ற விவசாயிகளை வஞ்சித்துவிட்டது. நேற்று முன்தினம் சூறாவளிக் காற்றுடன் பெய்த கனமழை வாழைக்  கட்டைகளை அடியோடு சாய்த்துவிட்டன. காலையில தோப்புக்குச் சென்று பார்த்ததுமே தலையில் இடி விழுந்தது போல் இருந்தது. வாழை சாய்ந்து கிடப்பதை பார்க்கவே முடியவில்லை. வாழைகளைக் கட்டிக் கொண்டு கண்ணீர் விட்டேன். என் போல் வாழை பயிரிட்டிருந்த சில விவசாயிகளும் பாதிக்கப்பட்டுள்ளனர். எப்படி மீளப் போறோம் எனத் தெரியவில்லை\" எனக் கண் கலங்கினார்.<\/p><p>காவிரி விவசாயிகள் பாதுகாப்புச் சங்கத்தின் தஞ்சை மாவட்ட துணை செயலாளர் சுகுமாறன் கூறுகையில், ``அரசு வாழை விவசாயிகளுக்கு பேரிடர் நிவாரண நிதியாக ஒரு ஹெக்டேருக்கு ரூ.20,000 தருகிறது. தோராயமாக ஒரு ஏக்கருக்கு ரூ.8,000 கிடைக்கிறது. வாழை விவசாயத்துக்கு ஒரு ஏக்கருக்கு வாழைக் கன்னு வாங்கவே ரூ.12,000 செலவாகும். அது போக புதைக்கிற செலவு, வளர்த்து ஆளாக்குவதற்கான செலவு என அறுவடை வரை நீடித்துக்கொண்டே இருக்கும். இந்நிலையில் வாழை விவசாயிகள் தொடர் இழப்புகளைச் சந்தித்து வருகிறோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/eeb1289a-5763-4307-aa67-f2489e50aa24\/c577407f_d839_45b0_a0c7_a15d158f6f41.jpg\" \/><figcaption>வாழை<\/figcaption><\/figure><p>எனவே, அரசு இதைப் பரிசிலீத்து ஒரு ஏக்கருக்கு குறைந்த பட்சம் ரூ.50,000  நிவாரணம் தர வேண்டும். அப்படி கொடுத்தால் மட்டுமே விவசாயி மறு சாகுபடி செய்வதற்கான சூழல் ஏற்படும். தற்போது பெய்த மழையில் வாழை விவசாயிகள் பாதிக்கப்பட்டுள்ளனர். அதை ஆய்வு செய்து பேரிடர் நிவாரண நிதியை உடனடியாக வழங்குவதற்கு ஆவண செய்ய வேண்டும்“ என்று கோரிக்கை வைத்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/thanjavur-farmer-lost-5-acres-of-banana-trees-due-to-sudden-rain","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c374cf5e-50f8-45af-a3af-dce776229b43\/800fa34e_16f2_49c1_9c77_4f5379ae8ee9.jpg"],"pubdate":"Fri, 21 May 2021 07:40:40 +0000"},{"title":"இஞ்சி, பூண்டு, சிட்ரஸ் பழங்கள்… இந்த தருணத்தில் தவிர்க்க கூடாத இம்யூனிட்டி உணவுகள்","text":"<p><strong>Immune Boosting Foods&nbsp;Tamil News:<\/strong> இந்தியாவில் கொரோனா தொற்றின் 2ம் அலை உருவெடுத்துள்ள நிலையில், அதன் தாக்கம் நாளு நாள் அதிகரித்த வண்ணம் உள்ளது. இந்த தருணத்தில் நம்முடைய உடல்நலத்திற்கு முன்னுரிமை கொடுப்பது இன்றியாமையாத ஒன்றாகும். அவ்வாறு செய்வதற்கான ஒரு எளிய படி நன்றாக சாப்பிடுவது, தொடர்ந்து கை கழுவுதல், தனிமைப்படுத்துதல், இரவில் எட்டு மணி நேரம் தூங்குவது, மன அழுத்தத்தை குறைத்தல், உடற்பயிற்சி செய்தல் மற்றும் போதுமான வைட்டமின் டி -யை எடுத்துக்கொள்ளுதல் போன்றவையாகும்.<\/p>\n\n\n\n<p>இங்கு நாம் மிக முக்கியமாக கவனிக்க வேண்டியது நம்முடைய உணவுகள் தான். ஏனென்றால் அவை தான் நம்மை துடிப்புடன் வைத்துள்ளன. அப்படி நாம் தேடி உண்ணும் உணவுகள் நமக்கு நோய் எதிர்ப்பு சக்தியை அதிகரிக்கின்றதா என்பதையும் மனதில் கொள்வது அவசியமானதாகும்.<\/p>\n\n\n\n<p>மேலும் இந்த கோடை கால வெப்பத்தில் இருந்து பாதுகாக்கவும், நமது உடலை குளிர்ச்சியாக வைத்திருக்கவும் சில உணவுகள் அல்லது பழங்களை சேர்த்துக் கொள்வது நல்லது. கோடை காலத்திற்கு உகந்த உணவாவாகவும், இந்த பெருந் தொற்று காலத்தில் நோய் எதிர்ப்பு சக்தியை மேம்படுத்தும் சில உணவுகளை குறித்து சுருக்கமாக இங்கு காண்போம்.<\/p>\n\n\n\n<p><strong>இஞ்சி<\/strong><\/p>\n\n\n\n<p>இஞ்சி வழக்கமாக தென்கிழக்கு ஆசிய உணவுகளில் பயன்படுத்தப்படுகிறது. ஆனால் இது ஆரோக்கியமான மசாலாப் பொருட்களில் ஒன்றாகும். இஞ்சியை (புதிய, உலர்ந்த, தூள், எண்ணெய் அல்லது சாறு) நீங்கள் பல வழிகளில் பயன்படுத்தலாம்.இவற்றில் ஆன்டிஆக்ஸிடன்ட்கள் அதிகம் உள்ளதால் காய்ச்சல் மற்றும் ஜலதோஷத்தை எதிர்த்துப் போராடப் பயன்படுகிறது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-305497\" height=\"438\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Screenshot-2021-05-20-at-8.47.34-PM-1.png\" width=\"794\" \/><\/figure><\/div>\n\n\n\n<p>சிறிது இஞ்சியை நறுக்கி கொதிக்கும் நீரில் சேர்க்கவும். சுமார் 10 நிமிடங்கள் நன்கு கொதித்த பின்னர் சிறிது தேன் மற்றும் எலுமிச்சை சேர்க்கவும். இப்போது அவற்றை ஒரு தேநீராக அனுபவிக்கலாம்.<\/p>\n\n\n\n<p><strong>ப்ரோக்கோலி<\/strong><\/p>\n\n\n\n<p>ப்ரோக்கோலியை குழந்தைகள் பெரும்பாலும் வெறுக்கின்றனர். ஆனால் வயது முதிர்ந்தோர் இதை நேசிக்கிறார்கள். இந்த ப்ரோக்கோலி காய்கறி கொஞ்சம் வாயுவை ஏற்படுத்தக்கூடும், ஆனால் இது வைட்டமின்கள், தாதுக்கள், நார்ச்சத்து மற்றும் ஆக்ஸிஜனேற்றங்கள் நிறைந்த ஊட்டச்சத்து சக்தி கொண்டதாக உள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-305502\" height=\"444\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Screenshot-2021-05-20-at-8.48.24-PM.png\" width=\"594\" \/><\/figure><\/div>\n\n\n\n<p>ஒரு கப் மூல ப்ரோக்கோலியை உட்கொள்வதன் மூலம், நாள் ஒன்றுக்கு பரிந்துரைக்கப்பட்ட 135 சதவீத வைட்டமின் சி கிடைக்கிறது. இந்த காய்கறி பல்வேறு நோய்களைத் தடுப்பதற்கும் சிகிச்சையளிப்பதற்கும் முக்கிய பங்கு வகிக்கிறது. இப்படி மருத்துவ குணங்கள் நிரம்பி காணப்படும் ப்ரோக்கோலியை வறுத்தோ, அல்லது உங்கள் சாலட்களில் சேர்த்தோ உண்ணலாம்.<\/p>\n\n\n\n<p><strong>தயிர்<\/strong><\/p>\n\n\n\n<p>புரதச் சத்து மிகுந்து காணப்படும் உணவு பொருட்களில் தயிர் முக்கிய இடத்தை பெறுகிறது. தயிர் உடலில் தொற்றுநோயை எதிர்த்துப் போராட உதவும் நல்ல பாக்டீரியாக்களையும் கொண்டுள்ளது. தயிர் வாங்கும் போது, ​​அதில் பிஃபிடோபாக்டீரியா மற்றும் லாக்டோபாகிலஸ் இருப்பதை உறுதிப்படுத்திக் கொள்ளுங்கள். இந்த பாக்டீரியாக்கள் உங்கள் நோயைக் குறைக்க உதவும்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-305504\" height=\"544\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Screenshot-2021-05-20-at-8.48.47-PM-1.png\" width=\"788\" \/><\/figure><\/div>\n\n\n\n<p>இந்த புரோபயாடிக்குகளைத் தவிர, தயிரில் நோய் எதிர்ப்பு ஆரோக்கியத்திற்கு மெக்னீசியம், செலினியம் மற்றும் துத்தநாகம் உள்ளது. உங்கள் பழம் அல்லது ஓட்மீலுடன் காலையில் சிறிது தயிரை கலக்கி பருகலாம்.<\/p>\n\n\n\n<p><strong>சிட்ரஸ் பழங்கள்<\/strong><\/p>\n\n\n\n<p>சிட்ரஸ் பழங்கள் இனிப்பு, பிரகாசமான வண்ணம் மற்றும் வைட்டமின் சி நிறைந்தவையாக உள்ளன. இந்த பழ வகைகளில் திராட்சைப்பழங்கள், எலுமிச்சை, சுண்ணாம்பு, ஆரஞ்சு மற்றும் தக்காளி ஆகியவையும் அடங்கும். இந்த உணவுகள் நிச்சயமாக உங்கள் நோய் எதிர்ப்பு சக்தியை அதிகரிக்கும், ஆனால் அவை நார்ச்சத்து அதிகமாகவும் கலோரிகளில் குறைவாகவும் இருக்கும்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-305506\" height=\"501\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Screenshot-2021-05-20-at-8.49.17-PM-1.png\" width=\"849\" \/><\/figure><\/div>\n\n\n\n<p>நமது உடல் நாள் முழுவதும் நீரேற்றமாக இருக்க எலுமிச்சை துண்டுகளை தண்ணீரில் சேர்த்து பருகி வரலாம். மேலும் பழச்சாறுக்கு மாறாக முழு பழங்களையும் எடுத்துக் கொள்ளலாம். பழச்சாற்றில் பொதுவாக சர்க்கரையைச் சேர்க்கப்பட்டு இருக்கும். இது உங்கள் நோய் எதிர்ப்பு சக்தியை பலவீனப்படுத்தும்.<\/p>\n\n\n\n<p><strong>பூண்டு<\/strong><\/p>\n\n\n\n<p>&#8220;மேற்கத்திய மருத்துவத்தின் தந்தை&#8221; என்று அழைக்கப்பட்ட பண்டைய கிரேக்க மருத்துவர் ஹிப்போகிரட்டீஸ், பல மருத்துவ நிலைமைகளுக்கு சிகிச்சையளிக்க பூண்டைப் பயன்படுத்தினார். இன்றுவரை, பல ஆய்வுகள் பூண்டு நறுக்கும்போது அல்லது நசுக்கும்போது உருவாகும் கந்தக சேர்மங்களால் பூண்டுக்கு பல ஆரோக்கிய நன்மைகள் இருப்பதாகக் காட்டுகின்றன.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-305508\" height=\"397\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Screenshot-2021-05-20-at-8.49.40-PM-1.png\" width=\"637\" \/><\/figure><\/div>\n\n\n\n<p>இதில் ஆன்டிஆக்ஸிடன்ட்கள் அதிகம் உள்ளன மற்றும் இரத்த ஓட்டத்தில் உள்ள கன உலோகங்களிலிருந்து உடலை நச்சுத்தன்மையாக்குவதில் இருந்து உதவுகின்றன. எந்தவொரு டிஷுக்கும் பூண்டு சேர்த்துக்கொள்வது நல்லது. அல்லது அதை நறுக்கி, ஒரு தேநீர் தயாரித்தால் சுவையாக இருக்கும்.<\/p>\n\n\n\n<p><strong>பாதாம்<\/strong><\/p>\n\n\n\n<p>பாதாம் மிகவும் பிரபலமான பருப்பு வகைகளில் ஒன்றாகும். நாம் பெரும்பாலும் வறுத்த மற்றும் உப்பு வகை பாதாமை தான் விரும்புகிறோம். ஆனால் அதை சாப்பிடுவதற்கான ஆரோக்கியமான வழி பச்சையாக உண்பது தான். அப்படி சேர்த்துக்கொள்ளும் போது அதிக சத்தான மற்றும் ஆன்டிஆக்ஸிடன்ட்கள், வைட்டமின்கள் மற்றும் தாதுக்கள் அதிக அளவில் கிடைக்கின்றன.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-305510\" height=\"502\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Screenshot-2021-05-20-at-8.50.09-PM-1.png\" width=\"816\" \/><\/figure><\/div>\n\n\n\n<p>பாதாமில் உள்ள ஆன்டிஆக்ஸிடன்ட்கள் முக்கியமாக பழுப்பு நிற அடுக்கிலிருந்து வருகின்றன. இந்த காரணத்திற்காக, வெற்று பாதாம் &#8211; தோலை நீக்கியவர்கள் அந்த சுகாதார நன்மைகளைப் பெற விரும்பினால் சிறந்த தேர்வாக இருக்காது. உங்கள் காலை ஓட்மீலில் பாதாம் சேர்க்கவும், அவற்றை சிற்றுண்டாக சாப்பிடுங்கள் அல்லது அவற்றை உங்கள் மிருதுவாக்கல்களில் சேர்க்கவும்.<\/p>\n\n\n\n<p><strong>மஞ்சள்<\/strong><\/p>\n\n\n\n<p>மஞ்சள் மிகவும் சக்திவாய்ந்த உணவுகளில் ஒன்றாகும். இவை இந்தியாவில் ஆயிரக்கணக்கான ஆண்டுகளாக மசாலா மற்றும் மருத்துவ மூலிகையாக பயன்படுத்தப்படுகிறது. மஞ்சளில் முக்கிய செயலில் உள்ள மூலப்பொருள் மற்றும் அழற்சி எதிர்ப்பு குணங்களைக் கொண்ட வலுவான ஆக்ஸிஜனேற்றியாகும். நீங்கள் மஞ்சள் சப்ளிமெண்ட்ஸ் வாங்குகிறீர்கள் என்றால், குர்குமின் அடங்கிய பாட்டில்களைத் தேடுங்கள். நீங்கள் இதை மிருதுவாக்கிகள், தேநீர் மற்றும் சூப் ஆகியவற்றிலும் சேர்க்கலாம்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-305512\" height=\"476\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Screenshot-2021-05-20-at-8.50.36-PM-1.png\" width=\"681\" \/><\/figure><\/div>\n\n\n\n<p><strong>க்ரீன் டீ<\/strong><\/p>\n\n\n\n<p>க்ரீன் டீ ஆரோக்கியமான பானங்களில் ஒன்றாகும். அதில் சில காஃபின் இருந்தாலும் அது காபியில் காணப்படுவதை விட மிகக் குறைவு. இது பாலிபினால்களில் நிறைந்துள்ளது, இது வீக்கத்தைக் குறைக்கிறது மற்றும் இது எபிகல்லோகாடெசின் -3-கேலேட் (ஈ.ஜி.சி.ஜி) எனப்படும் கேடசின் கொண்டிருக்கிறது. இது கிரீன் டீயில் மிகவும் சக்திவாய்ந்த கலவைகளில் ஒன்றாகும்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-305514\" height=\"514\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Screenshot-2021-05-20-at-8.50.57-PM.png\" width=\"783\" \/><\/figure><\/div>\n\n\n\n<p>உங்கள் காலை காபியை சில க்ரீன் டீயுடன் மாற்ற முயற்சிக்கவும், அதை மிருதுவாக்கல்களில் சேர்க்கவும், புதிதாக அழுத்தும் எலுமிச்சை கொண்டு நாள் முழுவதும் அதைப் பருகவும். மாட்சா என்பது மற்றொரு பச்சை தேயிலை ஆகும். இது பிரபலமானது மற்றும் பொதுவாக பாலுடன் சூடாகவோ அல்லது குளிராகவோ கிடைக்கிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/immune-boosting-foods-tamil-news-8-immunity-boosting-foods-for-summer-and-pandemic-305478\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Immune-Boosting-Foods-Tamil-News.jpg"],"pubdate":"Fri, 21 May 2021 07:30:39 +0530"},{"title":"கொரோனா 2ம் அலை – கடுமையாக பாதிக்கப்பட்டுள்ள உலக நாடுகளின் பட்டியல் இதோ..!","text":"<p>கொரோனா தொற்றால் நாள் ஒன்றுக்கு உயிரிழப்போர் எண்ணிக்கை அதிகரித்து வருகிறது. இதனால் மக்கள் பெரிதும் அச்சத்தில் உள்ளனர். நிலைமையை கட்டுக்குள் வைக்க பல நாட்டு அரசுகளும் ஊரடங்கு மற்றும் கடுமையான கட்டுப்பாடுகளை விதித்து வருகிறது.<\/p>\n\n\n\n<p>உலக அளவில் கொரோனா தொற்று காரணமாக 165,869,415 பேர் பாதிக்கப்பட்டுள்ளனர். அதேபோல 3,445,305 பேர் உயிரிழந்துள்ளனர். இதுவரை 146,579,762 பேர் குணமடைந்துள்ளனர்.<\/p>\n\n\n\n<p>உலக அளவில் கொரோனா தொற்றால் அதிகம் பாதிக்கப்பட்டுள்ள நாடுகளின் பட்டியலில் அமெரிக்கா முதலிடத்தில் உள்ளது. அங்கே இதுவரை 33,833,181 பேர் பாதிக்கப்பட்டுள்ளனர். 602,616 பேர் உயிரிழந்துள்ளனர். 27,358,651 பேர் குணமடைந்துள்ளனர்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-43547\" height=\"416\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/world-1024x416.png\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>அமெரிக்காவை அடுத்து இரண்டாவது இடத்தில் இந்தியா உள்ளது. இதுவரை 26,031,991 பேர் பாதிக்கப்பட்டுள்ள நிலையில், 291,365 பேர் உயிரிழந்துள்ளனர். 22,712,735 பேர் வரை குணமடைந்துள்ளனர்.<\/p>\n\n\n\n<p>மூன்றாவது இடத்தில் உள்ள பிரேசிலில் இதுவரை 15,898,558 பேர் பாதிக்கப்பட்டுள்ளனர். அதேபோல 444,391 பேர் உயிரிழந்துள்ளனர். அமெரிக்கா, பிரேசில், இந்தியாவில் தான் அதிக அளவில் உயிரிழப்புகள் ஏற்பட்டுள்ளன.<\/p>\n\n\n\n<p>நான்காம் இடத்தில் பிரான்ஸும், ஐந்தாம் இடத்தில் டர்கியும், ஆறாவது இடத்தில் ரஷ்யாவும், ஏழாவது இடத்தில் பிரிட்டனும், எட்டாவது இடத்தில் இத்தாலியும், ஒன்பதாவது இடத்தில் ஜெர்மனியும், பத்தாவது இடத்தில் ஸ்பெயினும் உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/world-countries-affected-by-corona-second-wave\/\" rel=\"nofollow\">கொரோனா 2ம் அலை &#8211; கடுமையாக பாதிக்கப்பட்டுள்ள உலக நாடுகளின் பட்டியல் இதோ..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/world-countries-affected-by-corona-second-wave\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/world-1024x416.png"],"pubdate":"Fri, 21 May 2021 07:30:38 +0000"},{"title":"தொழிலதிபருடன் நெருக்கம் காட்டும் கீர்த்தி சுரேஷ்? ரகசிய சந்திப்பால் அம்பலமான காதல்","text":"<p>சமீபகாலமாக கீர்த்தி சுரேஷ் பற்றிய அளவுக்கு அதிகமாக திருமண வதந்திகள் வந்து கொண்டிருக்கின்றன. ஆனால் இந்த முறை வந்தது வதந்தி இல்லை என்பது போலவே உறுதியான தகவல்களைக் கொடுத்துக் கொண்டிருக்கின்றனர் கோலிவுட் வாசிகள்.<\/p>\n<p>சில மாதங்களுக்கு முன்பு கூட கீர்த்தி சுரேஷ் மற்றும் இசையமைப்பாளர் அனிருத் இருவரும் காதலிப்பதாகவும் விரைவில் இருவரும் திருமணம் செய்து கொள்ள இருப்பதாகவும் வெளியான செய்தி இணையத்தை பரபரக்க வைத்தது.<\/p>\n<p>இதனால் அதிர்ச்சியடைந்த கீர்த்தி சுரேஷ் தந்தை இருவருக்குள்ளும் அப்படி ஒரு நெருக்கமான பந்தங்கள் இல்லை எனவும், நண்பர்கள் மட்டும் தான் எனவும் அந்த வதந்திக்கு முற்றுப்புள்ளி வைத்தார்.<\/p>\n<p>ஆனால் சமீப காலமாக கீர்த்தி சுரேஷ் சென்னையை சேர்ந்த தொழிலதிபர் ஒருவருடன் அளவுக்கு அதிகமாக பழகி வருவதாகவும், இருவரும் ரகசியமாக நட்சத்திர ஹோட்டல்களில் சந்தித்து கொள்வதாகவும் கோலிவுட் வட்டாரங்களில் கிசுகிசுக்கள் எழ ஆரம்பித்துள்ளது.<\/p>\n<p>முன்னர் போல் இப்போது கீர்த்தி சுரேஷுக்கு படவாய்ப்புகள் இல்லை என்பது உண்மைதான். இதனால் படவாய்ப்பு இல்லாத சமயத்தில் ஒவ்வொரு நடிகைக்கும் வரும் கிசுகிசுத்தான் கீர்த்தி சுரேஷுக்கும் வந்துள்ளது.<\/p>\n<p>மேலும் கீர்த்தி சுரேஷ் தரப்பு தற்போது வரை இந்த ரகசிய உறவு பற்றி எந்த ஒரு மறுப்பு தெரிவிக்காத காரணத்தினால் விரைவில் கீர்த்திசுரேஷ் திருமணம் நடைபெறுவது உண்மைதான் என்பதை போலவே கூறி வருகின்றனர். இனியும் வாய் திறக்காமல் இருந்தால் அடுத்த வருடங்களில் பிள்ளை பிறந்து விட்டது என்று சொன்னாலும் ஆச்சரியப்படுவதற்கில்லை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235425\" style=\"width: 610px;\"><img alt=\"keerthi-suresh-cinemapettai-01\" class=\"wp-image-235425 size-full\" height=\"789\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/keerthi-suresh-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235425\">keerthi-suresh-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/keerthi-suresh-businessman-marriage-rumour\/\" rel=\"nofollow\">தொழிலதிபருடன் நெருக்கம் காட்டும் கீர்த்தி சுரேஷ்? ரகசிய சந்திப்பால் அம்பலமான காதல்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/keerthi-suresh-businessman-marriage-rumour\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/keerthi-suresh-cinemapettai-01.jpg"],"pubdate":"Fri, 21 May 2021 07:29:25 +0000"},{"title":"`கேரள அறநிலையத்துறை அமைச்சராக பட்டியலினத்தவர்; பாராட்டிய சீமான், திருமா!’  -யார் இந்த ராதாகிருஷ்ணன்?","text":"<p>கேரள மாநிலத்தில் தொடர்ந்து இராண்டாவது முறையாக ஆட்சியைப்பிடித்தது சி.பி.எம் தலைமையிலான எல்.டி.எஃப் கூட்டணி. இதையடுத்து திருவனந்தபுரத்தில் நேற்று மாலை எளிமையாக நடந்த விழாவில் முதல்வராக பினராயி விஜயன் பொறுப்பேற்றுக்கொண்டார். அவருடன் 20 அமைச்சர்களும் பொறுப்பேற்றுக்கொண்டனர். அனைத்து அமைச்சர்களின் துறைகளையும் முதல்வர் பினராயி விஜயன்தான் முடிவு செய்தார். அதன் அடிப்படையில் கேரள இந்துசமய அறநிலையத்துறை அமைச்சராக பட்டியலினத்தைச் சேர்ந்த ராதாகிருஷ்ணன் நியமிக்கப்பட்டுள்ளார். <\/p><p>சபரிமலை உள்ளிட்ட கேரளத்தின் கோயில்களை நிர்வகிக்கும் தேவசம்போர்டு அமைச்சராக பட்டியலினத்தைச் சேர்ந்த ராதாகிருஷ்ணன் நியமிக்கப்பட்டிருப்பது கேரளத்தையும் தாண்டி பிற மாநில மக்களிடையேயும் பாராட்டைப் பெற்றுள்ளது. கேரளத்தில் ஏற்கனவே பட்டியலினத்தைச் சேர்ந்தவர்கள் தேவசம்போர்டு அமைச்சராக நியமிக்கப்பட்டிருப்பது குறிப்பிடத்தக்கது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ec04be02-d9ed-4964-8551-9acc841911f8\/pinarayi1.jpg\" \/><figcaption>பினராயி விஜயன்<\/figcaption><\/figure><p>கேரள தேவசம் போர்டு மற்றும் எஸ்.சி, எஸ்.டி பிரிவு அமைச்சராகி இருக்கும் ராதாகிருஷ்ணன், திருச்சூர் மாவட்டம் சேலக்கரை தொகுதி மக்களால் எம்.எல்.ஏ-வாக தேர்ந்தெடுக்கப்பட்டவர். இவர் இப்போது சி.பி.எம் மத்தியக்குழு உறுப்பினராக உள்ளார். கேரளா வர்மா காலேஜில் படிக்கும்போதே எஸ்.எஃப்.ஐ யூனிட் செயலாளாராக இருந்தார். சேலக்கரை ஏரியா செயலாளர், திருச்சூர் மாவட்டச் செயலாளர் உள்ளிட்ட பொறுப்புக்களை வகித்து வந்துள்ளார்.<\/p><p>1991-ல் மாவட்ட பஞ்சாயத்து உறுப்பினராக மக்களால் தேர்ந்தெடுக்கப்பட்டார். 1996-ல் சேலக்கரை சட்டசபை தொகுதியில் முதன்முறையாக போட்டியிட்டு வெற்றிபெற்றார். அன்றைய முதல்வர் இ.கே.நாயனாரின் அமைச்சரவையில் பட்டியல் சாதி மற்றும் பட்டியல் பழங்குடியின நலம் மற்றும் இளைஞர் நல அமைச்சராக இருந்தார். 2001-ல் மீண்டும் சட்டசபை உறுப்பினராக தேர்ந்தெடுக்கப்பட்டார். 2006 சட்டசபை தேர்தலில் வெற்றிபெற்றவர், சட்டசபை ஸ்பீக்கராக நியமிக்கப்பட்டார். 2011-ல் மீண்டும் சேலக்கரையில் போட்டியிட்டு வெற்றிபெற்றார். 2016-ல் போட்டியிடாமல் கட்சிப்பணிக்காக சென்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/260e2076-ca6f-4554-8ba7-9906af14b4bc\/FB_IMG_1621570106916.jpg\" \/><figcaption>தேவசம்போர்டு அமைச்சராக பொறுப்பேற்றுக்கொண்ட ராதாகிருஷ்ணன்<\/figcaption><\/figure><p>2021 தேர்தலில் சீட் வழங்கப்பட்டு 39,400 வாக்குகள் வித்தியாசத்தில் வெற்றிபெற்றவர் இப்போது தேவசம்போர்டு அமைச்சர் ஆகியுள்ளார். இவர் அடிப்படையில் விவசாயியாக உள்ளார். குத்தகைக்கு எடுத்த ஒன்றரை ஏக்கர் நிலத்தில் விவசாயம் செய்து வருகிறார். இஞ்சி, சேனைக்கிழங்கு, மஞ்சள், மரவள்ளிக்கிழங்கு ஆகிய பயிர்களை விவசாயம் செய்து வருகிறார் அமைச்சர் ராதாகிருஷ்ணன். கடந்த முறை கடகம்பள்ளி சுரேந்திரன் தேவசம்போர்டு அமைச்சராக இருந்தார் என்பது குறிப்பிடத்தக்கது.<\/p><p>கேரள முதல்வரின் இந்த முடிவினை தமிழக அரசியல் தலைவர்களும் பாராட்டியுள்ளனர். நாம் தமிழர் கட்சியின் தலைமை ஒருங்கிணைப்பாளர் சீமான், ``சமூக நீதியை நிலைநாட்டும் வகையில் தனது புதிய அமைச்சரவையில் ஒடுக்கப்பட்ட சமூகத்தைச் சேர்ந்த மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சியின் மூத்த தலைவர்களுள் ஒருவரான கே.இராதாகிருஷ்ணன் அவர்களை தேவசம் வாரிய அமைச்சராக நியமித்தது பாராட்டுதற்குரிய வரலாற்றுச் சிறப்புமிக்க பெருநகர்வாகும்” என்று குறிப்பிட்டுள்ளார். <\/p><figure><blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">கேரளா இராதாகிருஷ்ணன் <a href=\"https:\/\/twitter.com\/hashtag\/%E0%AE%A4%E0%AF%87%E0%AE%B5%E0%AE%9A%E0%AE%AE%E0%AF%8D_%E0%AE%AA%E0%AF%8B%E0%AE%B0%E0%AF%8D%E0%AE%9F%E0%AF%81?src=hash&amp;ref_src=twsrc%5Etfw\">#தேவசம்_போர்டு<\/a> (இந்து அறநிலையத்துறை) அமைச்சராக நியமிக்கப் பட்டுள்ளார். முதல்வர் <a href=\"https:\/\/twitter.com\/hashtag\/%E0%AE%AA%E0%AE%BF%E0%AE%A9%E0%AE%B0%E0%AE%BE%E0%AE%AF%E0%AE%BF_%E0%AE%B5%E0%AE%BF%E0%AE%9C%E0%AE%AF%E0%AE%A9%E0%AF%8D?src=hash&amp;ref_src=twsrc%5Etfw\">#பினராயி_விஜயன்<\/a> அவர்களின் துணிச்சலை <a href=\"https:\/\/twitter.com\/hashtag\/%E0%AE%B5%E0%AE%BF%E0%AE%9A%E0%AE%BF%E0%AE%95?src=hash&amp;ref_src=twsrc%5Etfw\">#விசிக<\/a> நெஞ்சார பாராட்டுகிறது. <br \/><br \/>50ஆண்டுகளுக்கு முன்பு தமிழகத்தில் <a href=\"https:\/\/twitter.com\/hashtag\/%E0%AE%AA%E0%AE%BF_%E0%AE%86%E0%AE%B0%E0%AF%8D_%E0%AE%AA%E0%AE%B0%E0%AE%AE%E0%AF%87%E0%AE%B8%E0%AF%8D%E0%AE%B5%E0%AE%B0%E0%AE%A9%E0%AF%8D?src=hash&amp;ref_src=twsrc%5Etfw\">#பி_ஆர்_பரமேஸ்வரன்<\/a>. <br \/>இன்று கேரளாவில் <a href=\"https:\/\/twitter.com\/hashtag\/%E0%AE%87%E0%AE%B0%E0%AE%BE%E0%AE%A4%E0%AE%BE%E0%AE%95%E0%AE%BF%E0%AE%B0%E0%AF%81%E0%AE%B7%E0%AF%8D%E0%AE%A3%E0%AE%A9%E0%AF%8D?src=hash&amp;ref_src=twsrc%5Etfw\">#இராதாகிருஷ்ணன்<\/a>.<a href=\"https:\/\/twitter.com\/hashtag\/%E0%AE%B5%E0%AF%86%E0%AE%B2%E0%AF%8D%E0%AE%B2%E0%AF%81%E0%AE%AE%E0%AF%8D_%E0%AE%9A%E0%AE%AE%E0%AF%82%E0%AE%95%E0%AE%A8%E0%AF%80%E0%AE%A4%E0%AE%BF?src=hash&amp;ref_src=twsrc%5Etfw\">#வெல்லும்_சமூகநீதி<\/a>. <a href=\"https:\/\/t.co\/xDSwud6H7X\">pic.twitter.com\/xDSwud6H7X<\/a><\/p>&mdash; Thol. Thirumavalavan (@thirumaofficial) <a href=\"https:\/\/twitter.com\/thirumaofficial\/status\/1395402031586627586?ref_src=twsrc%5Etfw\">May 20, 2021<\/a><\/blockquote>\n\n<\/figure><p>தொல் திருமாவளவன், ``இராதாகிருஷ்ணன் கேரளா தேவசம் போர்டு (இந்து அறநிலையத்துறை) அமைச்சராக நியமிக்கப் பட்டுள்ளார். முதல்வர் பினராயி விஜயன் அவர்களின் துணிச்சலை விடுதலை சிறுத்தைகள் கட்சி நெஞ்சார பாராட்டுகிறது. 50ஆண்டுகளுக்கு முன்பு தமிழகத்தில் பி.ஆர்.பரமேஸ்வரன். இன்று கேரளாவில் இராதாகிருஷ்ணன். வெல்லும் சமூக நீதி” என குறிப்பிட்டிருக்கிறார். <\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/kerala-devasom-board-minister-appointment-tn-political-leaders-praises-kerala-cm","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/46f18f7c-497f-4437-83dd-2e0ffc0573c1\/FB_IMG_1621570095961.jpg"],"pubdate":"Fri, 21 May 2021 07:26:46 +0000"},{"title":"முடிவுக்கு வரும் ரத்தக்களரி : இஸ்ரேல்-காசா முனை போர் நிறுத்த ஒப்பந்தம் கையெழுத்து","text":"<p>இஸ்ரேலுக்கும் பாலஸ்தீனத்துக்கும் இடையே பல ஆண்டுகளாக இன மற்றும் மத ரீதியிலான மோதல் நிலவி வருகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில் இஸ்ரேல் தலைநகர் ஜெருசேலமின் கிழக்கு பகுதிகளில் உள்ள பாலஸ்தீனர்களை அப்புறப்படுத்த அந்நாட்டு அரசு முயன்றதால் கலவரம் வெடித்தது.<\/p>\n\n\n\n<p>இதையடுத்து போராட்டத்தில் ஈடுபட்ட பாலஸ்தீனர்களுக்கும் இஸ்ரேல் காவல்துறைக்கும் இடையே ஆங்காங்கே வன்முறை மூண்டது.<\/p>\n\n\n\n<p>மேலும், இந்த பிரச்சனையில் பாலஸ்தீன நகரங்களில் ஒன்றான காசாவை கட்டுப்பாட்டில் வைத்திருக்கும் ஹமாஸ் அமைப்பு களமிறங்கியது.<\/p>\n\n\n\n<p>இஸ்ரேல் அரசால் தீவிரவாத அமைப்பாக கருதப்படும் ஹமாஸ், கிழக்கு ஜெருசேலமில் உள்ள பாலஸ்தீனர்களுக்கு ஆதரவாக ராக்கெட் தாக்குதலில் ஈடுபட்டது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-43545\" height=\"480\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E11349WWEAslqoA.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<p>இஸ்ரேல் அரசு பதிலடி கொடுத்ததில் காசா முனையின் பல கட்டிடங்கள் தரைமட்டமாக்கப்பட்டன. இதில் கேரள செவிலியர் உள்பட 200க்கும் மேற்பட்டோர் உயிரிழந்தனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-43544\" height=\"808\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E11HiVvXIAMWv5b.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>கடந்த 10 நாட்களாக இருதரப்பும் மாறி மாறி வான்வழித்தாக்குதல் நடத்தியதில் அவ்விரு பகுதிகளிலும் பதற்றம் அதிகரித்து ரத்த களரியாக காட்சியளித்தன.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-43542\" height=\"644\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E12_bAbWUAAnTHl.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>போர் நிறுத்தத்திற்கு இருதரப்பையும் உலக நாடுகள் வலியுறுத்தி வந்த நிலையில், இஸ்ரேல் நாட்டுடள் பரஸ்பர மற்றும் தொடர்ச்சியான போர்நிறுத்த ஒப்பந்தம் ஒன்று போடப்பட்டு உள்ளது என ஹமாஸ் அமைப்பின் அதிகாரி ஒருவர் உறுதிப்படுத்தி உள்ளார். இதையடுத்து காசா மக்கள் கொண்டாட்டத்தில் ஈடுபட்டனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-43543\" height=\"960\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E14wH-fVgAEqWV4.jpg\" width=\"956\" \/><\/figure>\n\n\n\n<p>காசாவின் போர்நிறுத்த ஒப்பந்த முடிவை இஸ்ரேலிய அமைச்சரவையும் உறுதி செய்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/israel-hamas-cease-fire-ends\/\" rel=\"nofollow\">முடிவுக்கு வரும் ரத்தக்களரி : இஸ்ரேல்-காசா முனை போர் நிறுத்த ஒப்பந்தம் கையெழுத்து<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/israel-hamas-cease-fire-ends\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E11349WWEAslqoA.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E11HiVvXIAMWv5b.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E12_bAbWUAAnTHl.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E14wH-fVgAEqWV4.jpg"],"pubdate":"Fri, 21 May 2021 07:22:55 +0000"},{"title":"சிவகார்த்திகேயன் அப்பாவை படுகொலை செஞ்சாங்க.. சர்ச்சையை கிளப்பிய பிஜேபி பிரபலம்","text":"<p>தமிழ் சினிமாவில் முன்னணி நடிகராக வலம் வந்து கொண்டிருக்கும் சிவகார்த்திகேயன் தந்தை போலீஸ் என்பது அனைவருக்குமே தெரிந்த ஒன்றுதான். அவர் இறந்ததை நினைத்து சிவகார்த்திகேயன் பல மேடைகளில் கண்ணீர் விட்டுள்ளார்.<\/p>\n<p>ஆனால் எப்படி இறந்தார் என்ற செய்தி தற்போது வரை யாருக்குமே தெரியாமல் மௌனம் காக்கப்பட்டு வருகிறது. இந்நிலையில் பிஜேபி கட்சியைச் சேர்ந்த எச் ராஜா என்பவர் சிவகார்த்திகேயனின் தந்தை படுகொலை செய்யப்பட்டார் என சர்ச்சையை கிளப்பியுள்ளார்.<\/p>\n<p>சிவகார்த்திகேயனின் தந்தை பெயர் தாஸ். காவல்துறை அதிகாரியான அவர் இயற்கையான முறையில் தான் மரணமடைந்தார். ஆனால் எச் ராஜா சிவகார்த்திகேயனின் தந்தை கொலை செய்யப்பட்டதாக தெரிவித்துள்ளார்.<\/p>\n<p>எச் ராஜா சமீபத்தில், ஜெயிலராக இருந்த ஜெயபிரகாஷ் என்பவரை கொலை செய்தது இன்றைய பாபநாசம் எம்எல்ஏ என குறிப்பிட்டுள்ளார். அதுமட்டுமில்லாமல் அவருடைய மகன்தான் இன்று சினிமாவில் நட்சத்திரமாக இருக்கும் சிவகார்த்திகேயன் எனவும் குண்டை தூக்கிப் போட்டுள்ளார்.<\/p>\n<p>அரசியல்வாதிகள் எது பேசினாலும் நடிகர்கள் அமைதியாக போவார்கள் என்பதற்காக தேவையில்லாமல் சிவகார்த்திகேயனை பற்றி ராஜா பேசியுள்ளார் என அவரது ரசிகர்கள் சமூக வலைதளங்களில் கோபப்பட்டுள்ளனர்.<\/p>\n<p>ஏற்கனவே தன்னுடைய வெற்றியை பார்க்க தந்தை கூட இல்லையே என நினைத்து வேதனைப்பட்டுக் கொண்டிருக்கும் சிவகார்த்திகேயனை மேலும் கஷ்டப்படுத்தும் விதமாக எச் ராஜா கூறியுள்ளது கண்டிக்கத்தக்கது எனவும் பலர் குரல் கொடுத்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235421\" style=\"width: 610px;\"><img alt=\"sivakarthikeyan-cinemapettai-01\" class=\"wp-image-235421 size-full\" height=\"372\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/sivakarthikeyan-cinemapettai-01-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235421\">sivakarthikeyan-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/h-raja-talks-about-sivakarthikeyan-dad-news\/\" rel=\"nofollow\">சிவகார்த்திகேயன் அப்பாவை படுகொலை செஞ்சாங்க.. சர்ச்சையை கிளப்பிய பிஜேபி பிரபலம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/h-raja-talks-about-sivakarthikeyan-dad-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/sivakarthikeyan-cinemapettai-01-1.jpg"],"pubdate":"Fri, 21 May 2021 07:09:32 +0000"},{"title":"Rasi Palan 21st May 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan May 21st 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 21st May 2021: இன்றைய ராசி பலன், மே 21ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>உங்கள் வணிகம் அல்லது நிதி வாழ்க்கையில் ஏதோ சரியாக இல்லை. ஆனால், இழப்புகள் அல்லது மர்மங்கள் தற்காலிகமானவைதான். இதில் உள்ள நல்ல ஆலோசனை, இது போன்ற விஷயங்களும் ஒருபோதும் முடிவுக்கு செல்வதில்லை. ஆனால் எப்போதும் திரும்பிச் சென்று உங்கள் காரணங்களை நீங்கள் நேரடியாக பெற்றுள்ளீர்களா என்பதைச் சரிபார்க்க வேண்டும்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்கள் உங்களுடைய கிரக கட்டத்தில், வருவாய் அதிகரிப்பதற்கான உண்மையான நன்கு உறுதிப்படுத்தப்பட்ட நம்பிக்கைகள் உள்ளன என்பது தெளிவாகிறது. அநேகமாக நீங்கள் கடந்த காலத்தில் செய்த நன்றியை எதிர்பாராமல் செய்த முயற்சியின் விளைவாக இருக்கலாம். உங்களுக்கு வானம் திறந்துகொண்டு நல்ல அதிர்ஷ்டம் கொட்டும் என்று எதிர்பார்க்க வேண்டாம். உலகம் அப்படி இருக்காது. எனவே, உங்களுடைய அற்புதமான வாய்ப்புகளை உருவாக்குங்கள்!<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் மற்றவர்களை இனிமையாக வைத்திருக்க வேண்டும். ஏனென்றால், உங்களுக்கு அவர்கள் எப்போது தேவைப்படுவார்கள் என்று தெரியாது. உண்மையில், சமூக நம்பிக்கை இந்த நேரத்தில் உங்கள் பரிசுகளில் ஒன்றாக இருக்க வேண்டும். இது கூட்டாளிகளுக்கும் தேவையானதுதான். ஏனென்றால், அவர்கள் உண்மையாக இருக்க வேண்டுமென்றால், அவர்கள் இருப்பதைப் போல அவர்கள் மகிழ்ச்சியாக இருக்கவில்லை என்பதை ஒப்புக்கொள்வார்கள்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/strong><\/p>\n\n\n\n<p>உணர்வுகள் வேடிக்கையான விஷயங்கள் என்பது உங்களுக்கு நன்றாகத் தெரியும். உங்களைப் பற்றி விளக்கிக் கொள்ளாமல் அல்லது உங்கள் செயல்களை நியாயப்படுத்தாமல் உணர்ச்சிவசப்படாமல் தாராளமாக உணர வேண்டிய சில மாதங்கள் உள்ளன. அது போன்ற ஒரு தருணம் இது. கூட்டாளிகள் கோரிக்கை முன்வைத்தால், அவர்களின் கேள்விகளுக்கு பதிலளிக்கவும்!<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>தொழில்முறை கடமைகளை விட உங்கள் தனிப்பட்ட விவகாரங்கள் முக்கியமாக இருக்க வேண்டும். நீங்கள் வேலைக்குச் செல்லவோ அல்லது முடிக்கவோ கட்டாயப்படுத்தப்பட்டாலும், சமூகம் சொல்வதைவிட, நீங்கள் விரும்புவதை வாழ்க்கை பிரதிபலிக்கிறது என்பதை நீங்கள் பார்க்க வேண்டும்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>கடந்த காலத்திலிருந்து நீங்கள் குறிப்பிடத்தக்க செய்திகளைப் பெறக்கூடிய நாட்களில் இதுவும் ஒன்றாகும். ஒருவரின் கருத்துகளையும் செயல்களையும் நீண்ட காலத்திற்கு முன்பு நடந்தவற்றால் வடிவமைப்பது மோசமானது என்று சிலர் நினைக்கிறார்கள். ஆனால், இப்போது இது அவசியம். எல்லாவற்றிற்கும் மேலாக, கடந்த காலம் என்பது எப்போதும் உள்ளது.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>இந்த நேரத்தில் தன்னம்பிக்கை உங்கள் மிக முக்கியமான குணம். வேலையில் எந்தவொரு பிரகாசமான யோசனையும் அடுத்த மூன்று மாதங்களில் எந்த நேரத்திலும் பணத்தை எதிர்பாராத வழிகளில் கொண்டு வரக்கூடும். உறுதியான திட்டங்களை உருவாக்குவது கடினம். இது உங்களைப் போன்ற கூட்டாளிகளுக்கும் பொருந்தும்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>வேலையிலோ அல்லது பொது விஷயங்களிலோ மோதல்கள், விமர்சனங்கள் மற்றும் அழுத்தங்கள் விரைவில் குறையும். ஆனால், வேறு பல முக்கிய முன்னேற்றங்கள் ஏற்பட்ட பின்னரே அந்த அழுத்தங்கள் குறையும். இந்த நேரத்தில், விதிவிலக்காக சக்திவாய்ந்ததாகத் தோன்றுவது நன்றியைக் காட்டிலும் பண வெகுமதிகள் முக்கியம் என்ற உணர்வு தோன்றும்.<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/strong><\/p>\n\n\n\n<p>ஒன்று உங்களுக்குப் பிடித்திருந்தால், மிக முக்கியமான ஒன்றாக வைத்திருங்கள். உங்களிடம் ரகசியங்கள் இருக்கக்கூடாது என்பதற்கு எந்த காரணமும் இல்லை. நீங்கள் அன்பில் இன்னும் கூட்டாளிகளை முன்முயற்சி எடுக்க அனுமதிக்க வேண்டும். ஏனென்றால், ஓரளவுக்கு அவர்களிடம் சில சிறந்த யோசனைகள் இருப்பது போல் தெரிகிறது.<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>நீங்கள் தனியார் விவகாரங்களில் ஆதரவை நாடினால் இப்போது முகவரியை இழக்க மாட்டீர்கள். உண்மையில், கூட்டாளிகள் தனிப்பட்ட மற்றும் உணர்ச்சிபூர்வமான நிலைப்பாட்டை எடுப்பதை விட, உண்மைகளைப் பார்க்கும் திறனைக் காட்டும்போது நீங்கள் நிம்மதியாக இருக்க வேண்டும். உங்கள் உணர்வுகள் உங்களுக்கு புரியக்கூடும், ஆனால், மற்றவர்களுக்கு புரியாது.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>ஒரு குறிப்பிட்ட தொழில்முறை முயற்சியில் கடைசி உணர்ச்சிபூர்வமான புள்ளியை வைத்திருங்கள். நீங்கள் ஒரு சமூக நிறுவனத்தில் ஈடுபட்டிருந்தால், மற்றவர்கள் உங்கள் நம்பிக்கைகளைப் பகிர்ந்து கொள்ள மாட்டார்கள் என்பதை உணர வேண்டும். காதலில், முற்றிலும் நெருக்கமாக இருப்பதற்கான எந்தவொரு வாய்ப்பையும் அனுபவியுங்கள். உங்கள் விருப்பங்களைத் தூண்டுங்கள்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்கள் மற்றவர்கள் உண்மையான நம்பிக்கையை வழங்குகிறார்கள் என்பது உண்மை. இதன் மூலம் நீங்கள் உங்களை யதார்த்த உலகத்துடன் இணைத்துக்கொள்கிகிறீர்கள். எனவே, நீங்கள் பொருத்தமான கூட்டாளிகளைக் கண்டுபிடியுங்கள். ஆனால், வெளிநாட்டுப் பகுதிகளின் கவர்ச்சி இன்னும் வலுவாக இருப்பதை உணருங்கள். உங்கள் சாகச ஏக்கங்களை பூர்த்தி செய்ய நீங்கள் ஏதாவது செய்ய வேண்டும்!<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-may-21st-2021-rasipalan-305533\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/horoscope-tamil-2.jpg"],"pubdate":"Fri, 21 May 2021 07:00:33 +0530"},{"title":"கருப்பு பூஞ்சை விட பலமடங்கு அச்சுறுத்தும் வெள்ளை பூஞ்சை நோய்…!","text":"<p>நாட்டில் கொரோனாவின் 2ம் அலை ஒருபுறம் அச்சுறுத்தி கொண்டு இருக்க அதைத்தொடர்ந்து கருப்பு பூஞ்சை நோய் பாதிப்புகள் தற்போது கவலை அளித்து வருகிறது.<\/p>\n\n\n\n<p>இதுபோதாதென்று தற்போது கருப்பு பூஞ்சையை விட பாதிப்பை ஏற்படுத்த கூடிய வெள்ளை பூஞ்சை நோய் பாதிப்பு இந்தியாவில் கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>பீகார் மாநிலம் பாட்னாவில் வெள்ளை பூஞ்சை நோயால் 4 பேர் பாதிக்கப்பட்டுள்ளதாக கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த நோய்க்கான அறிகுறைகள் கொரோனாவுக்கான அறிகுறிகள் போன்றே இருக்கும் எனவும் ஆனால், பரிசோதனையின் மூலம் வேறுபாடுகளை கண்டறியலாம் எனவும் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>முன்னதாக பீகாரில் 19 புதிய கருப்பு பூஞ்சை வழக்குகள் பதிவாகியது. இந்த கருப்பு பூஞ்சையானது ஒரு அரிதான மற்றும் அபாயகரமான தொற்று.<\/p>\n\n\n\n<p>வெள்ளை பூஞ்சை அல்லது கேண்டிடியாஸிஸ் என்பது &#8216;கேண்டிடா&#8217; என்ற ஈஸ்டால் ஏற்படும் தொற்று ஆகும்.<\/p>\n\n\n\n<p>இது பொதுவாக நுரையீரலைப் பாதிக்கிறது. ஆனால், தோல், நகங்கள், வாய், இரைப்பை, சிறுநீரகங்கள், இடுப்பு அல்லது மூளை ஆகியவற்றையும் பாதிக்கலாம். உரிய சிகிச்சை அளிக்கப்படாவிட்டால் உயிரிழப்பு ஏற்படலாம்.<\/p>\n\n\n\n<p>பலவீனமான நோய் எதிர்ப்பு சக்தி, நீரிழிவு நோய், ஆண்டிபயாடிக் பயன்பாடு, நீடித்த ஸ்டீராய்டு பயன்பாடு, புற்றுநோய் சிகிச்சை போன்றவை இந்த தொற்றுநோய்க்கான அபாயத்தை அதிகரிக்கும் என்று கூறப்படுகிறது.<\/p>\n\n\n\n<p>வெண்டிலேட்டர் உதவியுடன் போராடும் கொரோனா நோயாளிகளுக்கு இந்த தொற்று ஏற்படும் அபாயம் உள்ளது.<\/p>\n\n\n\n<p>எனவே, தொற்றுநோய்களைத் தடுக்க, குழாய்கள் உட்பட ஆக்ஸிஜன் அல்லது வென்டிலேட்டர் உபகரணங்களை சுத்தம் செய்ய வேண்டும்.<\/p>\n\n\n\n<p>ஆக்ஸிஜன் சிலிண்டர்களைப் பயன்படுத்தும் போது கிருமி நீக்கம் செய்யப்பட்ட நீரை ஈரப்பதமூட்டிக்கு பயன்படுத்த வேண்டும்.<\/p>\n\n\n\n<p>நோயாளியின் நுரையீரலை அடையும் ஆக்ஸிஜன் பூஞ்சை அல்லது பிற நோய்க்கிருமிகளுடன் நிறைந்திருக்காது என்பதை இது உறுதி செய்யும் என மருத்துவர்கள் கூறுகின்றனர்.<\/p>\n\n\n\n<p>மேலும், இந்த வெள்ளை பூஞ்சை தொற்று நோயானது கருப்பு பூஞ்சை ஏற்படுத்தும் பாதிப்புகளை விட பல மடங்கு பாதிப்புகளை உண்டாக்கும் என தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/4-new-white-fungus-cases-found-in-patna-bihar\/\" rel=\"nofollow\">கருப்பு பூஞ்சை விட பலமடங்கு அச்சுறுத்தும் வெள்ளை பூஞ்சை நோய்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/4-new-white-fungus-cases-found-in-patna-bihar\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-1-23.jpg"],"pubdate":"Fri, 21 May 2021 06:57:27 +0000"},{"title":"அண்டார்டிகாவால் உலகிற்கு காத்திருக்கும் கண்டம் – 10,000 ஆண்டுகளில் இல்லாத அளவு உருகும் பனி பாறைகள்","text":"<p>பூமிப்பந்தின் தென் துருவத்தில் அமைந்துள்ள அண்டார்ட்டிகா கண்டம், பனிப்பாறைகளும், பனி மலைகளும் நிறைந்த குளிர் பிரதேசம். மனிதர்கள் வாழ்வதற்கு தகுதியான சாத்தியக்கூறுகள் இல்லை என்ற போதிலும், இங்கு நிகழும் இயற்கை மாற்றங்கள் குறித்து இந்திய உள்ளிட்ட பல நாடுகள் ஆய்வு நிலையங்கள் அமைத்து ஆராய்ச்சி நடத்தி வருகின்றன.<\/p>\n\n\n\n<p>பரந்து விரிந்த இந்த வெள்ளை பிரதேசம் ஆரவாரமற்ற மிக அமைதியானது என்ற போதிலும், கால நிலை மாற்றத்தால் இங்கு ஏற்படும் பனிப்பாறைகள் உடைப்புகள் உலகையே பீதியின் உச்சத்தில் நிறுத்திவிடுகிறது.<\/p>\n\n\n\n<p>அந்த வகையில் அண்மையில் பிரம்மாண்டமான பனிப்பாறை ஒன்று உடைந்துள்ளதாக ஐரோப்பிய விண்வெளி ஆய்வு நிறுவனம் தெரிவித்துள்ளது.<br \/>இது சுமார் 4,320 சதுர கி.மீ. பரப்பளவும் 175 கி.மீ. நீளமும், 25 கி.மீ. அகலமும் கொண்ட இந்த பனிப்பாறை, 7 மும்பை நகருக்கும், 3 டெல்லி நகருக்கும் 2 நியூயார்க் நகருக்கும் சமம் என்கிறார்கள் ஆராய்ச்சியாளர்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">A newly calved iceberg that broke off the Antarctica and designated A-76 by scientists, the largest currently afloat in the world, was spotted in recent satellite images <a href=\"https:\/\/t.co\/90mV5yGbCv\">https:\/\/t.co\/90mV5yGbCv<\/a> <a href=\"https:\/\/t.co\/WkOAcmg0Eh\">pic.twitter.com\/WkOAcmg0Eh<\/a><\/p>&mdash; Reuters (@Reuters) <a href=\"https:\/\/twitter.com\/Reuters\/status\/1395542356103897088?ref_src=twsrc%5Etfw\">May 21, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இந்த பனிப்பாறை உடைப்பால் கடல் நீர் மட்டம் உயர்ந்து உலகின் பல பகுதிகள் மூழ்கி போகும் என தகவல்கள் வெளியானது. கொரோனா என்ற கோர பிடியில் உலகம் சிக்கி தவித்து வரும் நிலையில், இப்படியும் ஒரு அழிவுக்கு தயாராக வேண்டுமா என்ற அச்சத்தில் மக்களை உறைய வைத்துள்ளது இந்த செய்தி.<\/p>\n\n\n\n<p>ஆனால், உடைந்த ராட்சத பனிப்பாறை மிதக்கத் தொடங்கி விட்டதால், இதற்கு மேல் கடல் நீர் மட்டம் உயர வாய்ப்பு இல்லை என ஆராய்ச்சியாளர்களின் விளக்கமளித்துள்ளனர்.<\/p>\n\n\n\n<p>ஆனால் இதை விட மிகப்பெரிய அளவில், 10 ஆயிரம் ஆண்டுகளில் இல்லாத பேராபத்தை சந்திக்கவிருப்பதாக ஒரு டுவிஸ்டும் வைத்துள்ளனர்.<\/p>\n\n\n\n<p>அண்டாட்டிகாவின் கிழக்கு ஓரத்தில் அமைந்துள்ள லார்சன் சி என்கின்ற மிகப்பெரிய பனி அடுக்குப்பாறை, கால நிலை மாற்றத்தால் அதிகளவில் உருகி இதுவரை காணப்படாத அளவுக்கு மெலிதாக மாறி உள்ளதாக ஆராய்ச்சியாளர்கள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>வேல்ஸ் நகரத்தை விட இரண்டு மடங்கு பெரிய இந்த லார்சன் சி, கடந்த 10,000 ஆண்டுகளாக பல பனிப்பாறைகள் ஒன்றாக இணைந்து உருவானது.<\/p>\n\n\n\n<p>அண்டார்டிகா தீபகற்பத்தில் இருந்து வெட்டல் கடலுக்கு வரும் பல்வேறு பனி ஆறுகளின் நீர் மற்றும் பனிப்பாறைகள் லார்சன் சி உள்ளிட்ட பனி அடுக்குப் பாறைகளால்தான் தடுக்கப்படுகின்றன.<\/p>\n\n\n\n<p>இந்த பனி அடுக்குப்பாறைகள் இல்லை என்ற பட்சத்தில் பனி ஆறுகளின் நீர் மற்றும் பனிப்பாறை உடைப்புகள், கடலில் நேரடியாக கலந்து கடல்நீர் மட்டம் உயர்ந்திருக்கும். உலகின் பல பகுதி முழ்கி போயிருக்கும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-43535\" height=\"681\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E1S6K5zUUAMYoB9-1024x681.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>இத்தகைய தடுப்பு அரண், தற்போது முன் எப்போதும் இல்லாத அளவு உருகத் தொடங்கி உள்ளது ஆராய்ச்சியாளர்களிடையே அதீத கவலையை ஏற்படுத்தி உள்ளது.<\/p>\n\n\n\n<p>லார்சன் சி பனி அடுக்குப் பாறை, பருவ நிலை மாற்றத்தை இன்னும் எத்தனை நாட்களுக்கு தாக்குபிடிக்கும் என்கிற கேள்வியும் எழுந்துள்ளது.<\/p>\n\n\n\n<p>இயற்கை ஒவ்வொரு முறையும் தனது கோர முகத்தை காட்டும் போது தான், அதன் பின்னால் உள்ள மனிதனின் இடையூறுகள் வெளிச்சத்துக்கு வருகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-43534\" height=\"719\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/CynTGGaXUAA1nPW.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>அந்த வகையில் மனிதனால் அதிகரித்துள்ள கார்பன் வெளியீட்டையும், வளிமண்டலம் வெப்பமடைவதையும் தடுத்தால் மட்டுமே இப்பனி அடுக்குப்பாறைகளை வலிமையைப் பயன்படுத்த முடியும் என்பதும் உலகை பேரழிவில் இருந்து காக்க முடியும் என்பதும் ஆராய்ச்சியாளர்களின் கருத்தாக உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/antarctica-lersen-ice-melting\/\" rel=\"nofollow\">அண்டார்டிகாவால் உலகிற்கு காத்திருக்கும் கண்டம் &#8211; 10,000 ஆண்டுகளில் இல்லாத அளவு உருகும் பனி பாறைகள்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/antarctica-lersen-ice-melting\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E1S6K5zUUAMYoB9-1024x681.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/CynTGGaXUAA1nPW.jpg"],"pubdate":"Fri, 21 May 2021 06:52:08 +0000"},{"title":"தயவுசெய்து வாய்ப்பு கொடுங்க என கெஞ்சும் மாடல் அழகி.. காட்டிய கவர்ச்சிக்கு வாய்ப்பு கிடைக்காமல் போகுமா?","text":"<p>தமிழ் சினிமா ரசிகர்களுக்கு பொருத்தவரை நடிகர்களை பிடித்து விட்டால் அந்த நடிகர் எந்த மாநிலத்தைச் சேர்ந்தவர்கள், எந்த மொழியை சேர்ந்தவர்கள் என்பதை பற்றியெல்லாம் யோசிக்க மாட்டார்கள் தொடர்ந்து அவர்களுக்கு ஆதரவு கொடுப்பார்கள். அதனாலேயே பல நடிகர்களும் தமிழ் சினிமாவில் நடித்து விட வேண்டும் என ஆசைப்படுவது உண்டு.<\/p>\n<p>தமிழ் சினிமாவில் தமிழ் நடிகர்கள் நடித்ததை விட மற்ற மொழி நடிகர்கள் தான் அதிகம் நடித்துள்ளார்கள். தற்போது மணிப்பூரை சேர்ந்த மீனாட்சி ஜெய்ஸ்வல் மிஸ் உத்தர பிரதேசம் என்ற டைட்டிலை வென்றார். இவர் தற்போது தமிழ் சினிமாவில் நடிக்க ஆர்வம் உள்ளதாக கூறியுள்ளார்.<\/p>\n<p>எப்போது மாடல் அழகிகள் மாடல் துறையில் வெற்றி பெற்றுவிட்டால் அதற்கு அடுத்தது சினிமா துறையில் தான் வெற்றி பெற வேண்டும் என நினைப்பார்கள். அந்த எண்ணம் தற்போது மாடல் அழகி மீனாட்சி ஜெய்ஸ்வல்கும் வந்துள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235410\" style=\"width: 610px;\"><img alt=\"minakshi jaiswal\" class=\"size-full wp-image-235410\" height=\"901\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/mina-shi-jaiswal.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235410\">minakshi jaiswal<\/p><\/div>\n<p>தாதி என்ற தெலுங்கு படத்தின் மூலம் அறிமுகமான இவர். தற்போது விஜய் யேசுதாஸ் நடிப்பில் உருவாகி உள்ள சுல்தான் 3D படத்தில் நடிகையாக நடித்துள்ளார். இப்படம் மிகப்பெரிய பொருட்செலவில் உருவாகியுள்ளதால் தமிழ், தெலுங்கு, ஹிந்தி , மலையாளம் மற்றும் கன்னடம் என அனைத்து மொழிகளிலும் படத்தை வெளியிட திட்டமிட்டுள்ளனர்.<\/p>\n<p>மீனாட்சி ஜஸ்வல் மீண்டும் தமிழ் படத்தில் நடிப்பதற்காக ஆர்வம் இருக்கிறது. அதனால் தொடர்ந்து பல இயக்குனர்களிடம் தனது நடிப்பு திறமையை வெளிப்படுத்தி வாய்ப்பு கேட்டு வருவதாகவும் விரைவில் தமிழ் சினிமாவில் ஏதாவது ஒரு இடத்தை பிடித்து விடுவேன் என மன உறுதியில் இருப்பதாகவும் சினிமா வட்டாரத்தில் தகவல்கள் வெளியாகியுள்ளன.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/minakshi-jaiswal-acting-interest-for-tamil-movie\/\" rel=\"nofollow\">தயவுசெய்து வாய்ப்பு கொடுங்க என கெஞ்சும் மாடல் அழகி.. காட்டிய கவர்ச்சிக்கு வாய்ப்பு கிடைக்காமல் போகுமா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/minakshi-jaiswal-acting-interest-for-tamil-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/mina-shi-jaiswal.jpg"],"pubdate":"Fri, 21 May 2021 06:50:20 +0000"},{"title":"கருப்பு பூஞ்சை நோயின் அறிகுறிகள், பாதிப்புகள் என்ன?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா நோய்த் தொற்று பாதிப்பில் மக்கள் தத்தளித்து கொண்டு இருக்கும் நேரத்தில், தற்போது கருப்பு பூஞ்சை நோயின் தாக்கம் குறித்த தகவல் மக்களிடையே ஒருவிதமான அச்சத்தை ஏற்படுத்தி இருக்கிறது.<\/p>\n\n\n\n<p>இந்த நோயின் அறிகுறிகள், பாதிப்புகள், அதன் தன்மைகள் குறித்து சென்னை வடபழனியில் உள்ள விஜயா மருத்துவமனையின் கண் மருத்துவ நிபுணர் டாக்டர் எஸ்.ராமகிருஷ்ணனிடம் கேட்கப்பட்ட கேள்விகளும், அதற்கு அவர் அளித்த பதில்களும் வருமாறு:-<\/p>\n\n\n\n<p>கேள்வி:- இதுவரையில் கேள்விப்படாத நோயாக கருப்பு பூஞ்சை என்ற ஒரு நோய் இப்போது திடீரென தமிழ்நாட்டில் தாக்க தொடங்கி இருக்கிறதே? கருப்பு பூஞ்சை (மியூகோர்மைகோசிஸ்) என்றால் என்ன?<\/p>\n\n\n\n<p>பதில்:- கேள்விப்படாத நோய் இல்லை. இது பல காலமாகவே இருந்து வருகிறது. மண், அழுகிப்போன மரம், இலைகள் ஆகியவற்றில் இது இருக்கும். காற்றில் பறந்து வந்து, வெட்டுக்காயங்கள் வழியாகவும், மூக்கு துவாரங்கள் மூலமாகவும் உடலை தாக்கும். இது பெயருக்கு தான் கருப்பு பூஞ்சை. உண்மையில் இதன் நிறம் வெள்ளையாகத் தான் இருக்கும். உடல் பகுதியில் ஒரு இடத்தை தாக்கி, அதனை அழுகும் நிலைக்கு கொண்டு சென்று, அந்த பகுதியில் கருப்பாக மாறிவிடும். அதனால்தான் இதற்கு கருப்பு பூஞ்சை என்று பெயர்.<\/p>\n\n\n\n<p>கேள்வி:- கருப்பு பூஞ்சையால் பாதிக்கப்பட்டவர்கள், ஏற்கனவே கொரோனாவால் பாதிக்கப்பட்டவர்களாக இருக்கிறார்களே? அப்படியானால் கொரோனாவால் பாதிக்கப்பட்டவர்களுக்கு இந்த நோயினால் அபாயம் அதிகமாக இருக்குமா?<\/p>\n\n\n\n<p>பதில்:- தற்போது கொரோனாவால் பாதிக்கப்பட்டவர்களில், பலர் நோய் எதிர்ப்பு சக்தியை இழந்து இருப்பார்கள். இந்த கருப்பு பூஞ்சை நோய், நோய் எதிர்ப்பு சக்தி குறைவானவர்களைத்தான் தாக்குகிறது. அந்த வகையில் பார்க்கும்போது, தமிழகத்தில் கருப்பு பூஞ்சையால் பாதிக்கப்பட்டவர்கள், கொரோனாவால் பாதிக்கப்பட்டவர்களாக இருக்கிறார்கள். எனவே கொரோனாவால் பாதிக்கப்பட்டு நீண்டநாள் சிகிச்சையில் இருந்தவர்கள் 2 முதல் 3 மாதங்கள் வரை பாதுகாப்பாக இருப்பது நல்லது. இந்த நோய் வயது வித்தியாசம் பார்ப்பது இல்லை. அனைத்து தரப்பினரும் இதனால் பாதிக்கப்பட வாய்ப்பு உள்ளது.<\/p>\n\n\n\n<p>கேள்வி:- இந்த நோய்க்கான அறிகுறிகளாக என்ன வரும்?<\/p>\n\n\n\n<p>பதில்:- தொண்டையில் கெட்டிச்சளி, மூக்கடைப்பு, தலைவலி என ஆரம்பகட்ட அறிகுறியாக இருக்கும். அதன்பிறகும் கவனிக்காமல் விட்டால், கண் பகுதியை பாதித்து, முதலில் இமை பகுதியை தாக்கி, கண் சிவந்து அல்லது வீக்கத்துடன் இருப்பது, இரட்டை பார்வையாக தெரிவது போன்ற அறிகுறிகள் இருக்கும். அதன் பின்னர் பார்வை நரம்புகளை அழுகச் செய்யும். இதனால் பார்வையிழப்பு ஏற்படும். அதனைத் தொடர்ந்து 2 அல்லது 3 நாட்களில் மூளைப்பகுதிகளை தாக்கி, மூளைக்காய்ச்சல் நோயினால் மரணத்தை கூட சந்திக்க நேரிடும்.<\/p>\n\n\n\n<p>கேள்வி:- இந்த நோயினால் யாருக்கு அதிக பாதிப்பு ஏற்படும்?<\/p>\n\n\n\n<p>பதில்:- நோய் எதிர்ப்பு சக்தி குறைவானவர்கள், ஸ்டீராய்டு மருந்து தொடர்ச்சியாக எடுப்பவர்கள், வயதானவர்கள், நீரிழிவு நோய் பாதிப்பு அதிகளவில் இருப்பவர்களுக்கு இந்த பாதிப்பு அதிகளவில் இருக்கக்கூடும். எனவே அவர்கள் தங்களை கவனமாகவும், பாதுகாப்பாகவும் பார்த்து கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>கேள்வி:- இதனை தடுப்பதற்கு ஏதாவது வழிகள் இருக்கிறதா?. கட்டுப்படுத்த என்ன நடவடிக்கைகள் எடுக்கலாம்?<\/p>\n\n\n\n<p>பதில்:- வீட்டைச்சுற்றி இருக்கும் சுற்றுப்புற வளாகப் பகுதிகளை சுத்தமாக வைத்திருக்க வேண்டும். 3 மாதம் வரை வெளியில் செல்லாமல் வீட்டில் இருந்தாலே போதும். கொரோனாவில் இருந்து பாதுகாக்க நாம் எப்படி முககவசத்தை அணிகிறோமோ?. அதேபோல், இதற்கும் முககவசத்தை அணிவது அவசியம். நோய் எதிர்ப்பு சக்தியை அதிகரிக்க கூடிய உணவு வகைகளை அதிகளவில் எடுத்து கொள்வதன் மூலம் இந்த நோயை கட்டுப்படுத்த முடியும்.<\/p>\n\n\n\n<p>கேள்வி:- கருப்பு பூஞ்சை நோய் ஒருவரிடம் இருந்து மற்றொருவருக்கு பரவுமா?<\/p>\n\n\n\n<p>பதில்:- இந்த நோய் ஒருவரிடம் இருந்து மற்றொருவருக்கு பரவாது. ஏற்கனவே சொன்னது போல, மண், அழுகிப்போன மரங்கள், இலைகள் ஆகியவற்றில் இருந்து காற்றின் மூலம் தான் பரவுகிறது.<\/p>\n\n\n\n<p>கேள்வி:- இதற்கு என்ன சிகிச்சை வழிமுறைகள் இருக்கிறது?<\/p>\n\n\n\n<p>பதில்:- மூக்கடைப்பு, தொண்டையில் கெட்டிச்சளி போன்ற ஆரம்ப அறிகுறி வந்ததும், ‘பயாப்சி&#8217; சோதனை செய்து, கருப்பு பூஞ்சை பாதிப்பா என்பதை உறுதி செய்து கொள்ள வேண்டும். அவ்வாறு அதனை உறுதி செய்துவிட்டால், ஊசி, மருந்து மூலமாகத் தான் சரிசெய்ய முடியும். அதிலும் கருப்பு பூஞ்சை ஒரு இடத்தில் பாதிப்பை ஏற்படுத்திவிட்டால், அந்த பகுதியை அறுவை சிகிச்சை மூலமாகவே அகற்ற முடியும்.<\/p>\n\n\n\n<p>கேள்வி:- கொரோனாவை போல் இதுவும் பரவத் தொடங்கிவிடுமோ?<\/p>\n\n\n\n<p>பதில்:- கொரோனாவை போல், பரவுவதற்கான வாய்ப்பு இல்லை.<\/p>\n\n\n\n<p>கேள்வி:- இந்த நோய்க்கு கண் டாக்டர் மட்டுமே சிகிச்சை அளிக்க முடியுமா? பொது மருத்துவர்களும் சிகிச்சை அளிக்கலாமா?<\/p>\n\n\n\n<p>பதில்:- காது, மூக்கு, தொண்டை (இ.என்.டி.) நிபுணர்கள், கண் டாக்டர்கள், நரம்பியல் டாக்டர்கள் மற்றும் பொது டாக்டர்களை அணுகி சிகிச்சை பெறலாம்.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/113239\/\" rel=\"nofollow\">கருப்பு பூஞ்சை நோயின் அறிகுறிகள், பாதிப்புகள் என்ன?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/113239\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202105141242060913_Tamil_News_Black-fungus-lifethreatening-disease-of-corona-patients_SECVPF.jpg"],"pubdate":"Fri, 21 May 2021 06:50:05 +0000"},{"title":"பார்லி துளசி வெஜிடபிள் சூப்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள்<br \/>பார்லி தூள் &#8211; 2 டீஸ்பூன்<br \/>பார்லி அரிசி &#8211; 4 டீஸ்பூன்<br \/>பீன்ஸ், கேரட் &#8211; தலா 50 கிராம்<br \/>மிளகு தூள் &#8211; 3 டீஸ்பூன்<br \/>வெங்காயத்தாள் &#8211; சிறிதளவு<br \/>துளசி இலை &#8211; சிறிதளவு<br \/>உப்பு &#8211; தேவையான அளவு<\/p>\n\n\n\n<p>செய்முறை<\/p>\n\n\n\n<p>கேரட், பீன்ஸ், வெங்காயத்தாளை பொடியாக நறுக்கி கொள்ளவும்.<\/p>\n\n\n\n<p>இரண்டு டீஸ்பூன் பார்லி தூள் தயாரிக்க தேவையான அளவு பார்லி அரிசியை நன்றாகக் கழுவி உலரவைக்கவும். பிறகு கடாயில் வறுத்து அரைத்துக்கொண்டால் பார்லி தூள் ரெடி. இதை இரண்டு டீஸ்பூன் எடுத்துக்கொள்ளவும்.<\/p>\n\n\n\n<p>பார்லி அரிசியை நான்கு மணி நேரம் ஊறவைத்து பிறகு நன்றாக வேகவைத்துக் கொள்ளவும்.<\/p>\n\n\n\n<p>பீன்ஸ், கேரட்டை தனியாக வேகவைத்துக்கொள்ளவும்.<\/p>\n\n\n\n<p>ஒரு கடாயில் வேகவைத்த பார்லி அரிசி, வேகவைத்த பீன்ஸ், கேரட்டைப் போட்டு தேவையான அளவு உப்பு, பார்லி தூள், தண்ணீர் சேர்த்து ஒரு கொதிவந்தவுடன் மிளகுத்தூள், உப்பு, நறுக்கிய வெங்காயத்தாள் சிறிதளவு, துளசி இலைகளைக் கிள்ளிப்போட்டு, ஒரு கொதிவந்தவுடன் இறக்கினால் சுவையான<br \/>பார்லி துளசி வெஜிடபிள் சூப் ரெடி.<\/p>\n\n\n\n<p>நன்றி -மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/113236\/\" rel=\"nofollow\">பார்லி துளசி வெஜிடபிள் சூப்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/113236\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Vegetable-Barley-Soup-finished.jpg"],"pubdate":"Fri, 21 May 2021 06:37:09 +0000"},{"title":"புட்டி கண்ணாடி, குர்த்தா என பழைய நண்பருடன் செம ஸ்டைலாக நிற்கும் ரஜினி.. அந்த கால கேங்ஸ்டர்ஸ்!","text":"<p>சூப்பர் ஸ்டார் ரஜினிகாந்த் நடிப்பில் கடைசியாக உருவாகி வெளியீட்டுக்கு தயாராக இருக்கும் திரைப்படம் அண்ணாத்த. சன் பிக்சர்ஸ் தயாரிக்கும் இந்தப் படத்தை சிறுத்தை சிவா இயக்கியுள்ளார்.<\/p>\n<p>மேலும் முதல் முறையாக ரஜினிக்கு டி இமான் இசையமைக்கிறார். அண்ணாத்த படத்தின் டைட்டில் தீம் வெளியாகி ரசிகர்களை கவர்ந்த நிலையில் அடுத்ததாக விரைவில் முதல் சிங்கிள் வெளியாக உள்ளதாம்.<\/p>\n<p>அண்ணாத்த படத்தின் படப்பிடிப்புகள் திட்டமிட்டபடி நடக்காமல் பலமுறை தள்ளிச் சென்று தற்போது தான் ஒரு வழியாக மொத்த படப்பிடிப்பும் முடிவடைந்துள்ளது. அண்ணாத்த படத்தின் கடைசி கட்ட படப்பிடிப்பு ஐதராபாத்தில் நடந்தது குறிப்பிடத்தக்கது.<\/p>\n<p>ஹைதராபாத்தில் நடந்த போது ரஜினிகாந்த் தன்னுடைய பழைய நண்பரான தெலுங்கு நடிகர் மோகன்பாபுவை சந்தித்து அவருடன் புகைப்படங்கள் எடுத்துக் கொண்டது தற்போது இணையத்தில் வெளியாகி வைரலாகி வருகிறது.<\/p>\n<p>இதனை மோகன்பாபுவின் மகளும் நடிகையுமான விஷ்ணு மஞ்சு தன்னுடைய ட்விட்டர் பக்கத்தில் கேங்ஸ்டர்ஸ் என குறிப்பிட்டுள்ளார். மோகன் பாபுவும் ரஜினியும் சினிமாவில் படவாய்ப்புகள் தேடும் காலத்திலிருந்தே நண்பர்களாக இருந்தவர்கள்.<\/p>\n<p>ரஜினி தமிழிலும் மோகன்பாபு தெலுங்கிலும் பின்னாளில் பெரிய நடிகர்களாக வலம் வந்தனர். இருவரும் அடிக்கடி சந்தித்துக் கொள்ளும் பழக்கம் கொண்டவர்கள் என்பது குறிப்பிட வேண்டிய ஒன்று. மோகன் பாபு சமீபத்தில் சூர்யா நடிப்பில் வெளியான சூரரைப் போற்று திரைப்படத்திலும் மேஜர் கதாபாத்திரத்தில் நடித்திருந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235404\" style=\"width: 610px;\"><img alt=\"rajini-mohanbabu-cinemapettai\" class=\"wp-image-235404 size-full\" height=\"423\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/rajini-mohanbabu-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235404\">rajini-mohanbabu-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/rajini-met-his-friend-actor-mohan-babu-photos\/\" rel=\"nofollow\">புட்டி கண்ணாடி, குர்த்தா என பழைய நண்பருடன் செம ஸ்டைலாக நிற்கும் ரஜினி.. அந்த கால கேங்ஸ்டர்ஸ்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/rajini-met-his-friend-actor-mohan-babu-photos\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/rajini-mohanbabu-cinemapettai.jpg"],"pubdate":"Fri, 21 May 2021 06:28:20 +0000"},{"title":"“எழுவர் விடுதலை குறித்த தமிழக அரசின் கடிதத்தில் உடன்பாடு இல்லை!” – கே.எஸ்.அழகிரி பரபரப்பு பேச்சு!","text":"<p>முன்னாள் பிரதமர் ராஜீவ்காந்தி கொலைவழக்கில் சிறையில் உள்ள 7 பேரின் விடுதலை குறித்து குடியரசுத் தலைவருக்கு தமிழக அரசு எழுதியுள்ள கடிதத்தில் தமிழக காங்கிரஸ் கட்சிக்கு உடன்பாடு இல்லை என தமிழ்நாடு காங்கிரஸ் கமிட்டி தலைவர் கே.எஸ். அழகிரி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>ராஜீவ் காந்தி கொலை வழக்கில் சிறையில் இருக்கும் பேரறிவாளன் உள்ளிட்ட 7 பேரை விடுதலை செய்ய வேண்டும் என்கிற தமிழக அமைச்சரவையின் தீர்மானத்தை உடனடியாக ஏற்று ஆணை பிறப்பிக்க வேண்டும் என்று குடியரசுத் தலைவருக்கு முதலமைச்சர் மு.க. ஸ்டாலின் நேற்று கடிதம் எழுதினார்.<\/p>\n\n\n\n<p>அதில், &#8220;7 பேரையும் விடுதலை செய்ய வலியுறுத்தி கடந்த 2018ல் தமிழக அமைச்சரவை நிறைவேற்றிய தீர்மானம் மீது நடவடிக்கை எடுக்க குடியரசு தலைவருக்கு அதிகாரம் உள்ளதாக கூறி ஆளுநர் அந்த தீர்மானத்தை குடியரசுத் தலைவருக்கு அனுப்பி உள்ளார்.<\/p>\n\n\n\n<p>உச்சநீதிமன்றமும் கொரோனா பரவலை கருத்தில் கொண்டு சிறையில் உள்ள கூட்ட நெரிசலை தடுக்க கைதிகளை விடுதலை செய்ய அறிவுறுத்தியுள்ள நிலையில், தமிழக அமைச்சரவை நிறைவேற்றிய தீர்மானத்தை ஏற்று உடனடியாக 7 பேரையும் விடுதலை செய்ய குடியரசு தலைவர் ஆணை பிறப்பிக்க வேண்டும்&#8221; என கேட்டுக் கொள்ளப்பட்டுள்ளது.<\/p>\n\n\n\n<p>முதலமைச்சர் எழுதிய கடிதத்தை திமுக நாடாளுமன்ற குழுத்தலைவர் டி.ஆர். பாலு குடியரசுத் தலைவரிடம் நேரில் வழங்கியுள்ளார்.<\/p>\n\n\n\n<p>இந்நிலையில் அந்த கடிதத்தில் தங்களுக்கு உடன்பாடு இல்லை என கே.எஸ்.அழகிரி கூறியிருப்பது பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>முன்னாள் பிரதமர் ராஜீவ் காந்தியின் 30ம் ஆண்டு நினைவு தினத்தையொட்டி சென்னை ராயப்பேட்டையில் உள்ள காங்கிரஸ் அலுவலகத்தில் செய்தியாளர்களைச் சந்தித்த கே.எஸ்.அழகிரி, &#8220;குற்றவாளிகளுக்கு தண்டனை கொடுப்பதை நீதிமன்றங்கள் முடிவு செய்ய வேண்டுமே தவிர அவர்களை விடுதலை செய்ய அரசியல் அழுத்தம் கொடுக்கக் கூடாது&#8221; என கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/7-accused-release-congress-oppose-tamilnadu-cm-decision\/\" rel=\"nofollow\">&#8220;எழுவர் விடுதலை குறித்த தமிழக அரசின் கடிதத்தில் உடன்பாடு இல்லை!&#8221; &#8211; கே.எஸ்.அழகிரி பரபரப்பு பேச்சு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/7-accused-release-congress-oppose-tamilnadu-cm-decision\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-83.jpg"],"pubdate":"Fri, 21 May 2021 06:19:26 +0000"},{"title":"60 வயது நடிகருக்கு ஜோடியாகும் திரிஷா.. சுத்தமாக வாய்ப்புகள் இல்லாத சோகம்","text":"<p>கடந்த 15 வருடங்களுக்கு மேலாக தமிழ்சினிமாவில் கவனிக்கப்படும் நடிகையாக வளர்ந்து வரும் நடிகை திரிஷா சமீபகாலமாக பட வாய்ப்புகள் இல்லாமல் தடுமாறி கொண்டிருப்பதாக செய்திகள் கிடைத்துள்ளன.<\/p>\n<p>மௌனம் பேசியதே, சாமி என அடுத்தடுத்து அதிரடி காட்டி தமிழ் சினிமாவில் நம்பிக்கைக்குரிய இளம் நாயகியாக வலம் வந்தார் த்ரிஷா. தமிழைத் தொடர்ந்து தெலுங்கு, கன்னடம், மலையாளம், இந்தி என அனைத்து மொழிகளிலும் நடித்து விட்டார்.<\/p>\n<p>அனைத்து மொழிகளிலும் முன்னணி நாயகியாக வலம் வந்ததும் குறிப்பிடத்தக்கது. சமீபகாலமாக கமர்ஷியல் படங்களில் நடிக்காமல் தொடர் கதையின் நாயகியாக சில படங்களில் நடித்து வந்தார். அவற்றில் சமீபத்தில் பரமபதம் எனும் படம் வெளியானது.<\/p>\n<p>அதனைத் தொடர்ந்து கர்ஜனை, ராங்கி போன்ற படங்கள் வெளியீட்டுக்கு தயாராக இருக்கின்றன. அதைத் தவிர்த்து கைவசம் மணிரத்னம் இயக்கும் பொன்னியின் செல்வன் படம் மட்டும் தான் உள்ளது.<\/p>\n<p>இந்நிலையில்தான் அக்கட தேசத்தில் இருந்து 60 வயது நடிகரான பாலகிருஷ்ணாவின் படவாய்ப்பு த்ரிஷாவை தேடி வந்துள்ளது. சுத்தமாக பட வாய்ப்புகள் இல்லாததால் இருக்கிற வாய்ப்பையும் விட வேண்டாம் என ஓகே சொல்லிவிட்டாராம்.<\/p>\n<p>இதில் கொஞ்சம் கிளாமர் காட்டி மீண்டும் தெலுங்கு சினிமாவில் ஒரு ரவுண்டு வரலாம் என யோசிக்கிறாராம். தமிழில் முன்னணி நடிகர்களை நோக்கி வீசிய அம்புகளும் குறைந்து விட்டதால் இந்த முடிவை எடுத்துள்ளாராம் திரிஷா.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235392\" style=\"width: 610px;\"><img alt=\"trisha-cinemapettai-01\" class=\"wp-image-235392 size-full\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/trisha-cinemapettai-01-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235392\">trisha-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/trisha-will-pairup-with-60-years-old-actor\/\" rel=\"nofollow\">60 வயது நடிகருக்கு ஜோடியாகும் திரிஷா.. சுத்தமாக வாய்ப்புகள் இல்லாத சோகம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/trisha-will-pairup-with-60-years-old-actor\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/trisha-cinemapettai-01-2.jpg"],"pubdate":"Fri, 21 May 2021 06:07:52 +0000"},{"title":"ஹாட் ஜிம் வொர்க் அவுட் செய்யும் மாளவிகா மோகனன்.. காட்டுத்தீயாய் பரவும் வீடியோ!","text":"<p>ஜிம் ஒர்க்கவுட் செய்யும் மாஸ்டர் மாளவிகாவின் வீடியோ இணையத்தில் வைரலாகி வருகிறது. ரைசா வில்சன், டேவிட் வார்னர், VJ ரம்யா, ரேஷ்மா, அஷ்னா, பிரியா பவானி ஷங்கர் போன்ற பிரபலங்களின் வீடியோ இத்துடன் இணைக்கப்பட்டுள்ளது.<\/p>\n<p><\/p>\n<p>&nbsp;<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/malavika-mohanan-gym-workout-latest-video\/\" rel=\"nofollow\">ஹாட் ஜிம் வொர்க் அவுட் செய்யும் மாளவிகா மோகனன்.. காட்டுத்தீயாய் பரவும் வீடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/malavika-mohanan-gym-workout-latest-video\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/malavika-mohanan.png"],"pubdate":"Fri, 21 May 2021 05:55:41 +0000"},{"title":"வேலூர்: கொரோனா வார்டில் 7 மணி நேரமாக அப்புறப்படுத்தப்படாத சடலம்! - நோயாளிகள் போராட்டம்","text":"<p>வேலூர் பென்ட்லேன்ட் அரசு மருத்துவமனையிலுள்ள கொரோனா சிறப்பு வார்டில், நூற்றுக்கும் மேற்பட்ட நோயாளிகள் சிகிச்சை பெற்றுவருகிறார்கள். வாலாஜாபேட்டையைச் சேர்ந்த 50 வயது நோயாளி ஒருவர் நேற்று அதிகாலை 2 மணியளவில் மரணமடைந்திருக்கிறார். இந்தத் தகவலை, மற்ற கொரோனா நோயாளிகள் உடனடியாக மருத்துவமனை ஊழியர்களுக்குத் தெரியப்படுத்தியிருக்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f1f54aea-4074-46c6-a3b4-084c32cc6bab\/WhatsApp_Image_2021_05_21_at_3_44_26_AM.jpeg\" \/><figcaption>வேலூர் பென்ட்லேன்ட் அரசு மருத்துவமனை<\/figcaption><\/figure><p>ஆனாலும், இறந்தவரின் சடலத்தை வார்டிலிருந்து அப்புறப்படுத்தாமல் ஊழியர்கள் அலட்சியமாகச் செயல்பட்டதாக குற்றம்ச்சாட்டப்பட்டுள்ளது. சடலத்திலிருந்து துர்நாற்றமும் வீசத் தொடங்கியதாகச் சொல்லப்படுகிறது. இதனால், வார்டில் அனுமதிக்கப்பட்டிருந்த மற்ற நோயாளிகள் அச்சமடைந்து கடும் அவதிக்குள்ளாகினர்.<\/p><p>பொழுது விடிந்து 8 மணியான பின்னரும் சடலத்தை அகற்ற ஊழியர்கள் முன்வரவில்லை. இதனால், நோயாளிகள் அனைவரும் வார்டிலிருந்து வெளியேறி வளாகத்தில் அமர்ந்து போராட்டம் செய்தனர். காலை உணவையும் எடுத்துக்கொள்ள மறுத்துவிட்டனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/117436c6-94ee-4c05-8745-fd9075772247\/WhatsApp_Image_2021_05_21_at_3_26_54_AM.jpeg\" \/><figcaption>போராட்டம் செய்த கொரோனா நோயாளிகள்<\/figcaption><\/figure><p>இதையடுத்து, மருத்துவர்களும் ஊழியர்களும் அவர்களைச் சமரசம் செய்யும் முயற்சியில் ஈடுபட்டனர். <a href=\"https:\/\/www.vikatan.com\/news\">தொடர்ந்து, 7 மணி நேரத்துக்குப் பின்னர் காலை 9 மணியளவில் இறந்தவரின் சடலத்தை கொரோனா வார்டிலிருந்து அப்புறப்படுத்தி, கொண்டு சென்றனர்<\/a>. அதன் பின்னரே, நோயாளிகள் போராட்டத்தைக் கைவிட்டு வார்டுக்குத் திரும்பினர். இதனால், மருத்துவமனையில் பரபரப்பு ஏற்பட்டது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/body-of-corona-patient-was-not-taken-away-for-7-hours-in-vellore","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/161707e9-5a8e-4abd-918a-c7fbea6cc0ae\/WhatsApp_Image_2021_05_21_at_3_26_54_AM.jpeg"],"pubdate":"Fri, 21 May 2021 05:41:19 +0000"},{"title":"இன்றைய தலைப்புச் செய்திகள் | 21.5.2020","text":"<p>தமிழகத்தில் முழு ஊரடங்கு நீட்டிப்பு குறித்து நாளை மருத்துவ நிபுணர்களுடன் முதலமைச்சர் ஆலோசனை<\/p>\n\n\n\n<p>கொரோனா தடுப்பு ஆலோசனைக்குழுவில் உள்ள எம்எல்ஏக்களுடனும் ஆலோசனை நடத்த முடிவு<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-43512\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-21T093625.071.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>இந்தியாவில் தடுப்பூசிகள் போடுவதை அதிகரிக்காவிட்டால் 3-வது அலை தாக்கும் &#8211; விஞ்ஞானி எச்சரிக்கை<\/p>\n\n\n\n<p>இன்னும் 6 முதல் 8 மாதங்களில் கொரோனா 3-வது அலை தாக்குவதற்கு வாய்ப்பு உள்ளதாக தகவல்<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-42983\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-94.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>வட மாநிலங்களைத் தொடர்ந்து தமிழகத்திலும் கருப்பு பூஞ்சை நோய், தகவல் தெரிவிக்கப்பட  வேண்டிய நோயாக அறிவிப்பு<\/p>\n\n\n\n<p>பல மாநிலங்களில் கொரோனாவில் இருந்து மீண்டவர்களுக்கு வெள்ளை பூஞ்சை நோய் பாதிப்பு<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-43330\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-20T095717.105.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>வங்கக் கடலில் உருவாகிறது ‘யாஸ்’ புயல்: 27-ம் தேதி ஒடிசாவில் கரையைக் கடக்கும் &#8211; வானிலை மையம்<\/p>\n\n\n\n<p>ஒடிசா, மேற்கு வங்கம், மேகாலயா, அசாம் உள்ளிட்ட மாநிலங்களுக்கு கனமழை எச்சரிக்கை<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-42749\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-68.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>அண்டார்டிகா கண்டத்தில் மும்பை நகரை போல 7 மடங்கு பெரிய பனிப்பாறை உடைந்தது<\/p>\n\n\n\n<p>ராட்சதப் பனிப்பாறை உடைந்து மிதக்கத் தொடங்கி விட்டதால் கடல் மட்டம் உயரும் அபாயம் இல்லை எனத் தகவல்<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-43498\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-21T073221.952.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>இஸ்ரேல் நாட்டுடன் போர்நிறுத்த ஒப்பந்தம் உறுதி செய்யப்பட்டு உள்ளது &#8211; காசாவின் ஹமாஸ் அமைப்பு அறிவிப்பு<\/p>\n\n\n\n<p>10 நாட்களுக்கு மேலாக உலகையே அதிர்ச்சிக்குள்ளாக்கிய இஸ்ரேல்-காசா முனை போர் முடிவுக்கு வருகிறது<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-41844\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-29-3.jpg\" width=\"700\" \/><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/today-headlines-21-05-2021\/\" rel=\"nofollow\">இன்றைய தலைப்புச் செய்திகள் | 21.5.2020<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/today-headlines-21-05-2021\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-21T093625.071.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-94.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-20T095717.105.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-68.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-21T073221.952.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-29-3.jpg"],"pubdate":"Fri, 21 May 2021 05:38:53 +0000"},{"title":"தமன்னாவின் நவம்பர் ஸ்டோரி வெப் சீரிஸ் விமர்சனம்.. அரைச்ச மாவையே அரைக்கும் திரில்லர்!","text":"<p>தமன்னா நடிப்பில் சஸ்பென்ஸ் திரில்லர் கதையம்சத்தில் உருவாகி ஹாட்ஸ்டார் தளத்தில் வெளியாகியுள்ளது நவம்பர் ஸ்டோரி எனும் வெப் சீரிஸ். இதில் தமன்னாவுடன் பசுபதி, விவேக் பிரசன்னா, அருள்தாஸ், ஜிஎம் குமார், மைனா நந்தினி போன்றோர் நடித்துள்ள இந்த வெப் சீரிசை புதுமுகம் ராமசுப்பிரமணியம் இயக்கியுள்ளார்.<\/p>\n<p>நவம்பர் ஸ்டோரி விமர்சனம்: அனுராதா என்ற கம்ப்யூட்டர் நிபுணர் கதாபாத்திரம் தமன்னாவுக்கு. அவரது தந்தையாக ஜிஎம் குமார் நடித்துள்ளார். இவருக்கு அல்சைமர் என்ற ஞாபக மறதிநோய் உள்ளது. அந்த நோயை குணப்படுத்த நிறைய பணம் தேவைப்படுகிறது.<\/p>\n<p>இதன் காரணமாக குடியிருக்கும் வீட்டை விற்க முயற்சி செய்கின்றனர். அதற்கான முயற்சியில் தமன்னாவும், விவேக் பிரசன்னாவும் ஈடுபட்டு வருகின்றனர். இந்நிலையில்தான் அவர்களது வீட்டிற்குள் பேனாவால் குத்தப்பட்டு இளம்பெண் ஒருவர் இறந்து கிடக்கிறார்.<\/p>\n<p>கொலை செய்யப்பட்ட அந்த பெண்ணின் உடலில் பெயிண்ட்டை ஊற்றி கொலை சம்பந்தப்பட்ட தடயங்களை அழிக்க முயற்சி செய்துள்ளனர். இதை விசாரிக்கும் நபராக வருபவர்தான் பசுபதி.<\/p>\n<p>அடிப்படையில் எழுத்தாளரான தமன்னாவின் தந்தை ஜி எம் குமார் தான் இந்த கொலையை செய்திருப்பார் என்ற நோக்கத்தில் போலீசார் விசாரிக்க ஆரம்பிக்கையில் தான் ஒவ்வொரு முடிச்சாக அவிழ்கிறது. இருந்தாலும் இதுவரை பார்த்து சலித்து புளித்து போன அதே சஸ்பென்ஸ் திரில்லர் திரைக்கதையை தான் இதிலும் கையாண்டுள்ளனர்.<\/p>\n<p>வழக்கமாக கிளாமரில் பட்டையை கிளப்பும் தமன்னா இந்த வெப்சீரிஸில் கொஞ்சம் குடும்ப குத்துவிளக்காக நடித்திருப்பது ரசிகர்களுக்கு வருத்தம் தான். ஏழு பாகங்களாக வெளியான இந்த வெப் சீரீஸ் முதலுக்கு மோசமில்லை என்றாலும் ஓரளவுக்கு வரவேற்பை பெற்றுள்ளது.<\/p>\n<p>ஹாலிவுட் லெவெல் க்ரைம் ஸ்டோரி என பில்டப் கொடுத்தாலும் தமிழ் சினிமாவை தாண்டவில்லை என்பது ஒவ்வொரு காட்சியிலும் தெரிகிறது. ஆகையால் பெரிய எதிர்பார்ப்பில் பார்க்காமல் சாதாரண சஸ்பென்ஸ் திரில்லர் படம் தான் என்பதை போன்று பார்த்தால் ஏமாற்றம் இருக்காது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235385\" style=\"width: 610px;\"><img alt=\"november-story\" class=\"wp-image-235385 size-full\" height=\"334\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/november-story.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235385\">november-story<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/tamanna-in-november-story-web-series-review\/\" rel=\"nofollow\">தமன்னாவின் நவம்பர் ஸ்டோரி வெப் சீரிஸ் விமர்சனம்.. அரைச்ச மாவையே அரைக்கும் திரில்லர்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/tamanna-in-november-story-web-series-review\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/november-story.jpg"],"pubdate":"Fri, 21 May 2021 05:31:31 +0000"},{"title":"மின் கட்டணத்தை மக்களே கணக்கீடு செய்யலாம் – மின்வாரியம்","text":"<p>தமிழகத்தில் கொரோனா 2வது அலை அதிவேகமாக பரவி வரும் நிலையில், நோய் பரவலை தடுக்க முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், மின் கட்டணத்தை பொதுமக்களே சுயமாக மதிப்பிட்டு, அதை வாட்ஸ் அப் வழியாக மின்வாரிய அதிகாரிகளுக்கு அனுப்ப வேண்டும் என தமிழக மின்சார வாரியம் அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இது குறித்து வெளியிடப்பட்டுள்ள அறிக்கையில், நடப்பு மே மாதத்துக்கான மின் கட்டணத்தை பொதுமக்களே தங்கள் வீடுகளில் இருக்கும் மீட்டர் பாக்ஸ் மூலமாக தாமே கணக்கீடு செய்து கொள்ளலாம் என்றும் அதை போட்டோ எடுத்து தங்கள் சுய மதிப்பீட்டை வாட்ஸ் அப் வழியாக மின் வாரிய அதிகாரிகளுக்கு அனுப்ப வேண்டும் என்றும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>பொதுமக்கள் தரும் சுய மதிப்பீட்டு கட்டணங்களில் சந்தேகம் இருந்தால் மீண்டும் மின் வாரிய பணியாளர்களே ரீடிங் எடுப்பார்கள் என்றும் மதிப்பீடு உறுதி செய்யப்பட்டால் இணைய வழியில் மின்கட்டணத்தை செலுத்திக் கொள்ளலாம் என்றும் மின்சார வாரியம் அறிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/eb-consumers-take-them-readings-own\/\" rel=\"nofollow\">மின் கட்டணத்தை மக்களே கணக்கீடு செய்யலாம் &#8211; மின்வாரியம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/eb-consumers-take-them-readings-own\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-21T104316.631.jpg"],"pubdate":"Fri, 21 May 2021 05:13:46 +0000"},{"title":"நான் காமெடிக்கு சொன்னது இப்போ உண்மையாகிவிட்டது.. கண்கலங்கிய வடிவேலு","text":"<p>தமிழ் சினிமாவின் காமெடி ஜாம்பவானாக வலம்வந்த வடிவேலு சமீபகாலமாக படவாய்ப்புகள் இல்லாமல் தவித்து வருகிறார். கிடைத்த சில படங்களிலும் பஞ்சாயத்து. இருந்தாலும் வடிவேலுவை மீண்டும் திரையில் பார்க்க ரசிகர்கள் ஆர்வமாக இருக்கின்றனர்.<\/p>\n<p>கடந்த சில வருடங்களாகவே நடித்தால் ஹீரோவாகத்தான் நடிப்பேன் என வடிவேலு அடம் பிடித்ததால் தான் அவருக்கு படவாய்ப்புகள் இல்லை எனக் கூறுகின்றனர். ஆனால் இன்னொருபுறம் வடிவேலு சம்பள விஷயத்தில் கறாராக இருப்பதாகவும் செய்திகள் வந்தது.<\/p>\n<p>மார்க்கெட் இல்லாத போதும் கோடிகளில் சம்பளம் கேட்டால் எப்படி கொடுப்பது என கோலிவுட் வட்டாரங்களில் ஒரு பக்கம் அவரைப்பற்றி கிசுகிசுக்கின்றனர். இப்படி பேச்சுக்கள் அதிகமாக இருந்த நிலையில்தான் சங்கர் இம்சை அரசன் 24ஆம் புலிகேசி என்ற படத்தில் வடிவேலுவை ஒப்பந்தம் செய்தார்.<\/p>\n<p>பெரிய அளவில் ஆரம்பிக்கப்பட்ட இந்த படத்தின் படப்பிடிப்புகள் ஆரம்பித்த சில நாட்களிலேயே கைவிடப்பட்டது. அதற்குக் காரணம் இயக்குனர் சிம்புதேவனிடம், அந்த காட்சியை மாற்று இந்த காட்சியை மாற்று என வடிவேலு தொந்தரவு செய்து தன்னுடைய தலையீடுகளை விட்டது பெரும் சர்ச்சையை ஏற்படுத்தியதால் அவர் தற்போது தமிழ் சினிமாவில் நடிக்க முடியாதபடி ரெட் கார்டு கொடுக்கும் அளவுக்குச் சென்றது.<\/p>\n<p>அதனைத் தொடர்ந்து வடிவேலு உடம்பில் நடிக்க தெம்பு இருந்தாலும் படவாய்ப்புகள் கொடுக்க ஆளில்லை என அடிக்கடி வீடியோக்களை வெளியிட்டு வருகிறார். இதோடு கொரானா விழிப்புணர்வு வீடியோக்களையும் அடிக்கடி பதிவு செய்கிறார்.<\/p>\n<p>அந்த வகையில் சமீபத்திய வீடியோ ஒன்றில், சும்மா இருப்பது எவ்வளவு கஷ்டம் என்று தெரியுமா என ஒரு காமெடி காட்சியில் நடித்திருப்பேன் எனவும், ஆனால் காமெடிக்கு செய்தது தற்போது உண்மையிலேயே நடக்கும் என கொஞ்சம்கூட எதிர்பார்க்கவில்லை என கூறி வருத்தப்பட்டுள்ளார். எவ்வளவு நாள் ஒரு மனுஷன் சும்மாவே இருப்பது எனவும் கண்கலங்கி உள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235375\" style=\"width: 610px;\"><img alt=\"vadivelu-cinemapettai-01\" class=\"wp-image-235375 size-full\" height=\"602\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vadivelu-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235375\">vadivelu-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vadivelu-feels-about-corana\/\" rel=\"nofollow\">நான் காமெடிக்கு சொன்னது இப்போ உண்மையாகிவிட்டது.. கண்கலங்கிய வடிவேலு<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vadivelu-feels-about-corana\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vadivelu-cinemapettai-01.jpg"],"pubdate":"Fri, 21 May 2021 05:10:18 +0000"},{"title":"கருத்தச்சித்திரம்  | என்னதான் நடக்கிறது?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-113233\" height=\"724\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/cartoon-2-1024x724.jpg\" width=\"1024\" \/><figcaption>ஓவியம்: செல்வன் (நன்றி: வீரகேசரி)<\/figcaption><\/figure>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113232\/\" rel=\"nofollow\">கருத்தச்சித்திரம்  | என்னதான் நடக்கிறது?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113232\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/cartoon-2-1024x724.jpg"],"pubdate":"Fri, 21 May 2021 05:06:18 +0000"}]