[{"title":"வருடத்திற்கு 90 கோடி கோவாக்ஸின்  டோஸ்கள்; இலக்கு நிர்ணயித்த பாரத் பயோடெக்","text":"<p> <a href=\"https:\/\/indianexpress.com\/profile\/author\/prabha-raghavan\/\">Prabha Raghavan<\/a> <\/p>\n\n\n\n<p>90 crore doses per annum: Bharat Biotech says Covaxin set for a boost : குஜராத் மாநிலத்தில் உள்ள தங்களின் ரேபிஸ் தடுப்பூசி உற்பத்தி மையத்தில் கூடுதலாக கோவாக்ஸின் தடுப்பூசிகளை உற்பத்தி செய்ய இருப்பதாக பாரத் பயோடெக் நிறுவனம் அறிவித்துள்ளது. இதன் மூலமாக மாதத்திற்கு 17 மில்லியன் தடுப்பூசிகளை பாரத் பயோடெக் நிறுவனம் உருவாக்கும் என்று பாரத் பயோடெக் நிறுவனத்தின் கூடுதல் மேலாண்மை இயக்குநர் சுசித்திரா எல்லா குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>ஐதராபாத்தை தளமாக கொண்டு செயல்படும் இந்த நிறுவனம் 2019ம் ஆண்டு ரேபிஸ் தடுப்பூசிகளை உருவாக்க க்லாக்ஸோஸ்மித்க்ளினிடம் GlaxoSmithKline இருந்து பெற்ற சிரோன் பேரிங் (Chiron Behring) தடுப்பூசி வசதியை பயன்படுத்த உள்ளது. இது இந்திய மருத்துவ ஆராய்ச்சி கவுன்சிலுடன் கூட்டாக இணைந்து கொரோனா தடுப்பூசிகள் உற்பத்தி அளவை அதிகரிக்க முடிவு செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/as-positivity-rate-rises-tamil-nadu-considers-lockdown-extension-305554\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : அதிகரிக்கும் பாதிப்புகள்; தமிழகத்தில் ஊரடங்கு நீடிக்குமா?<\/strong><\/a><\/p>\n\n\n\n<p>ஜி.எம்.பி. வசதியுடன் ஆண்டுக்கு 200 மில்லியன் தடுப்பூசிகளை உருவாக்க ஏற்கனவே திட்டமிட்டுள்ளது. ஜி.எம்.பி மற்றும் உயிரியல்பாதுகாப்பு ஆகியவற்றின் கீழ், செயலற்ற வெரோ செல் பிளாட்ஃபார்ம் தொழில்நுட்பத்தின் அடிப்படையில் தடுப்பூசிகளை உற்பத்தி செய்வதற்காக இந்த ஜி.எம்.பி. வசதி செயல்பட்டு வருகிறது என்று அந்நிறுவனம் வெளியிட்ட அதிகாரப்பூர்வ அறிக்கையில் குறிப்பிடப்பட்டுள்ளது. இந்த தயாரிப்புகள் இந்த ஆண்டின் நான்காம் காலாண்டில் (அக்டோபர்) கிடைக்கும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>இதற்கு முன்பு ஆண்டுக்கு 700 மில்லியன் டோஸ்களை உருவாக்க ஐதராபாத் மற்றும் பெங்களூருவில் உள்ள தடுப்பூசி உற்பத்தி மையங்களில் ஏற்பாடுகள் செய்யப்பட்டது. இதன்படி மாதத்திற்கு 58 மில்லியன் தடுப்பூசிகள் உருவாக்கப்படும். ஆனாலும் இன்னும் பயோடெக் நிறுவனம் தங்களின் உச்ச அளவை எட்டவில்லை. ஏப்ரல் மாதத்தில் 20 மில்லியன் தடுப்பூசிகளை உருவாக்கியது. மே மாதம் 30 முதல் 35 மில்லியன் தடுப்பூசிகளை உருவாக்கும் என்று அந்நிறுவனத்தின் தலைவர் டாக்டர் கிருஷ்ண எல்லா கூறினார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>\n\n\n\n<p>ஆகஸ்ட் மற்றும் டிசம்பர் மாதங்களுக்கு இடையில் இந்திய மக்களுக்கு கிடைக்கக்கூடிய கோவிட் -19 தடுப்பூசிகளின் அளவை அதிகரிப்பதற்கான அரசாங்கத்தின் இலக்குக்கு பாரத் பயோடெக்கின் கூடுதல் வசதி பங்களிக்கும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>இந்தியாவில் அனுமதி வழங்கப்பட்டு பயன்பாட்டிற்கு வந்துள்ள தடுப்பூசிகள் ஒன்றான பாரத் பயோடெக்கின் கோவாக்ஸின் உற்பத்தியை அதிகரிக்க தற்போது நான்கு உற்பத்தியாளர்கள் முன்வந்துள்ளனர். மகாராஷ்டிராவின் ஹாஃப்கைன் பயோஃபார்மாசூட்டிகல் கார்ப்பரேஷன், மையத்தின் பாரத் நோயெதிர்ப்பு மற்றும் உயிரியல் கழகம், இந்தியன் இம்யூனோலாஜிக்கல்ஸ் லிமிடெட் மற்றும் ஆம்னிபிஆர்எக்ஸ் பயோடெக்னாலஜிஸ், ஹெஸ்டர் பயோ சயின்சஸ் மற்றும் குஜராத் பயோடெக்னாலஜி ஆராய்ச்சி மையத்தின் கூட்டமைப்பாகும்.<\/p>\n\n\n\n<p>முதல் மூன்று நிறுவனங்களின் ஒத்துழைப்புகளின் விளைவாக, மே மாதத்தில் 30 மில்லியன் டோஸிலிருந்து நவம்பர் மாதத்திற்குள் கோவாக்சின் உற்பத்தி 135 மில்லியன் டோஸாக அதிகரிக்கும் என்று அரசாங்கம் எதிர்பார்க்கிறது என்று இரசாயன மற்றும் உரங்கள் துறை அமைச்சர் மன்சுக் எல் மாண்டவியா அளித்த விளக்க உரையில் உறுதியாகியுள்ளது. இதுமட்டுமன்றி கூடுதலாக குஜராத்தின் கன்சோர்ட்டியத்தின் விளைவாக 3-4 மாதங்களில் குஜராத்திற்கு கூடுதலாக 20 மில்லியன் டோஸ்கள் வழங்கப்படும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>கோவாக்ஸின் தடுப்பூசியை உற்பத்தி செய்ய நான்கு ஜெர்மன் நிறுவனங்கள் ஆர்வம் தெரிவித்துள்ளதாக மாண்டவியா கூறியுள்ளார். மேலும் நான்கு நாடுகள் கோவாக்ஸின் உற்பத்திக்கு விருப்பம் தெரிவித்துள்ளன. உற்பத்தி செய்யப்படும் தடுப்பூசிகளில் பாதியை இந்தியாவிற்கு வழங்க வேண்டும் என்ற நிபந்தனையின் அடிப்படையில் உள்நாட்டில் உற்பத்தி செய்யப்படும் தடுப்பூசியை சர்வதேச அளவில் உற்பத்தி செய்ய அனுமதி வழங்கப்படும்.<\/p>\n\n\n\n<p>ஸ்வதேசி ஜாக்ரன் மான்ச் ஏற்பாடு செய்திருந்த மாநாட்டில் பேசிய மாண்டவியா, எந்தவொரு நாடும் பாரத் பயோடெக்கின் கோவாக்சின் தயாரிக்க விரும்பினால், அவர்கள் அதை தயாரித்து 50 சதவீத உற்பத்தியை இந்தியாவுக்கு ஏற்றுமதி செய்ய வேண்டும் என்று நாங்கள் உலகுக்கு தெரிவிக்கின்றோம் என்று அவர் குறிப்பிட்டார். ஆனால் ஜெர்மனியில் இருந்து விருப்பம் தெரிவித்த நிறுவனங்கள் குறித்த தகவல்களோ எவ்வளவு டோஸ்கள் உற்பத்தி செய்யும் என்பது குறித்தோ தெளிவான தரவுகள் கிடைக்கவில்லை. <\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/90-crore-doses-per-annum-bharat-biotech-says-covaxin-set-for-a-boost-305569\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/cavaxin.jpg"],"pubdate":"Fri, 21 May 2021 10:53:14 +0530"},{"title":"7 பேர் விடுதலையில் எங்களுக்கு உடன்பாடு இல்லை.. முதல்வர் ஸ்டாலினை எதிர்க்கும் காங்கிரஸ் தலைவர் அழகிரி..","text":"எழுவர் விடுதலை குறித்து குடியரசு தலைவருக்கு தமிழக அரசு எழுதியுள்ள கடிதத்தில், தமிழக காங்கிரஸ் கட்சிக்கு உடன்பாடு இல்லை என்றும், அவர்கள் விடுதலையில் அரசியல் அழுத்தம் இருக்க கூடாது என்றும் தமிழக காங்கிரஸ் கட்சி தலைவர் கூறியுள்ளார். முன்னாள் பிரதமர் ராஜீவ் காந்தியின் 30ம் ஆண்டு நினைவு தினத்தையொட்டி சென்னை ராயப்பேட்டையில் அமைந்துள்ள காங்கிரஸ் அலுவலகத்தில் அவரது திருவுருவப் படத்திற்கு மாநில தலைவர் கே.எஸ்.அழகிரி மலர்தூவி மரியாதை செலுத்தினார்.&nbsp;    அதனை தொடர்ந்து செய்தியாளர்களை சந்தித்த அவர், 21ம் நூற்றாண்டை நோக்கி இந்தியாவை அழைத்து சென்றவர் ராஜிவ்காந்தி என்றும், தொழில்துறையில் மாபெரும் சாதனையை உருவாக்கிய அவர், தமிழர்களின் வளர்ச்சிக்காக பாடுபட்டவர் என்றும் புகழாரம் தெரிவித்தார். நேற்றைய தினம் எழுவர் விடுதலை குறித்து குடியரசு தலைவருக்கு தமிழக அரசு எழுதியுள்ள கடிதத்திற்கு, தமிழக காங்கிரஸ் கட்சிக்கு ஒப்புதல் கிடையாது என்றும், ஆரம்பத்தில் இருந்தே குற்றவாளிகளுக்கு தண்டனை கொடுப்பதை நீதிமன்றங்களே செய்ய வேண்டுமே தவிர, அரசியல் அழுத்தம் கொடுக்க கூடாது என்றார்.    தொடர்ந்து பேசிய அவர், தமிழர்கள் 100க்கும் மேற்பட்டோர் 20 ஆண்டுகளுக்கு மேலாக சிறையில் உள்ளனர். எனவே தமிழர்கள் என்ற ஒரு காரணத்திற்காக 7 பேரை மட்டும் விடுதலை செய்வது என்பது ஏற்புடையது அல்ல என்று கூறிய கே.எஸ்.அழகிரி, திமுகவின் தேர்தல் அறிக்கையிலேயே எழுவர் விடுதலை குறித்து வாக்குறுதி அளித்து இருந்தனர், ஆனால் காங் அதுகுறித்து எதுவும் வலியுறுத்தவில்லை என்றும் கூறினார். அதேபோல் காங்கிரஸ் சட்டமன்ற குழு தலைவர் தேர்வில் எந்தவித காலதாமதமும் இல்லை என்ற அவர், இதுகுறித்து மேலிடம் முடிவு செய்யும் என்றும் கூறினார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/we-do-not-agree-with-the-release-of-7-people-congress-leader-alagiri-who-opposes-stalin-for-the-first-time--qtfysw","image":["https:\/\/static.asianetnews.com\/images\/01ezc3gbwvzc6kfjsgw0kdf4t8\/dmk-congress-tn-stallin-alagiri-jpg_760x400.jpg"],"pubdate":"Fri, 21 May 2021 10:49:45 +0530"},{"title":"கொங்கு ரவுன்டப்... சொன்னதை செய்த முதலமைச்சர்.. அரசு விழா ஆச்சரியங்கள்..!","text":"பொதுவாக என்னை சந்திக்க வர வேண்டாம் என்று தலைவர்கள் விடும் அறிக்கைகள் இதுவரை பேப்பர் அளவிலேயே இருக்கும். ஆனால் தான் வெளியிட்ட அறிக்கையை தனது சுற்றுப்பயணத்தின் போதும் முழுவதுமாக கடைபிடித்து சொன்னதை செய்த முதலமைச்சர் என்கிற பெயரை எடுத்துள்ளார் மு.க.ஸ்டாலின்.  முதலமைச்சராக பதவி ஏற்று சென்னையில் பம்பரமாக சுழன்று வந்தமு.க.ஸ்டாலின் முதல் முறையாக வெளிமாவட்டங்களுக்கு சுற்றுப்பயணம் செய்து கொரோனா தடுப்பு பணிகள் குறித்து ஆய்வு மேற்கொள்ள திட்டமிட்டார். முதலமைச்சராக பதவி ஏற்ற பிறகு முதல் முறையாக சேலம், ஈரோடு, திருப்பூர் மற்றும் கோவை மாவட்டங்களுக்கு வருகை தர உள்ளதால் மு.க.ஸ்டாலினை வரவேற்க கட்சிக்காரர்கள் தடல் புடல் ஏற்பாடுகள் நடைபெற்றன. அத்தோடு மாவட்ட எல்லைகளில் திமுக சார்பில் பிரமாண்ட வரவேற்பு அளிக்கவும் முதலமைச்சர் மு.க.ஸ்டாலினிடம் திமுக மாவட்டச் செயலாளர்கள் அனுமதி கேட்டனர்.    ஆனால் இதனை &nbsp;ஏற்க திட்டவட்டமாக மறுத்துவிட்டார் மு.க.ஸ்டாலின். கொரோனா உச்சத்தில் இருக்கும் சூழலில் தன்னை வரவேற்க திமுக கூட்டம் கூட்டுவதை அவர் விரும்பவில்லை. இதனை அடுத்து கட்சி நிர்வாகிகள் மட்டுமாவது மாவட்ட எல்லையில் வரவேற்பு அளிக்க அனுமதிக்க வேண்டும் என்கிற கோரிக்கை வந்தது. ஆனால் அதற்கும் முடியாது என்று ஒற்றை வார்த்தையில் ஸ்டாலின் பதில் அளித்துள்ளார். அதோடு மட்டும் நிற்காமல், தன்னை வரவேற்கவோ, &nbsp;தன்னை பார்க்கவோ யாரும் வரக்கூடாது என்று அறிக்கை ஒன்றை வெளியிட்டார் ஸ்டாலின். இந்த அறிக்கை வழக்கமான ஒரு அறிக்கையாகவே பார்க்கப்பட்டது.    பொதுவாக பிறந்த நாள் சமயங்களில் இது போன்ற அறிக்கைகளை தலைவர்கள் வெளியிடுவது வழக்கம். ஆனால் அதனை எல்லாம் மீறி தொண்டர்கள் தலைவர்களை வரவேற்பது இயல்பான ஒன்று. ஆனால் தான் கொடுத்த அறிக்கையின் படி கட்சி நிர்வாகிகள் குறிப்பாக மாவட்டச் செயலாளர்கள் உள்ளிட்ட யாரும் தனக்கு எங்கும் வரவேற்பு அளிக்கவே கூடாது என்று திட்டவட்டமான முடிவில் இருந்துள்ளார் ஸ்டாலின். இதனால் தான் சென்னையில் இருந்து விமானம் மூலம் சேலத்தில் வந்து இறங்கிய ஸ்டாலினை வரவேற்க அதிகாரிகளை தவிர வேறு யாரும் இல்லை.  இதே போல் சேலத்தில் தனது பணிகளை முடித்துக் கொண்டு நேராக ஈரோடு மாவட்டம் பெருந்துரை சென்றார் முதலமைச்சர். அங்கும் கட்சிக்காரர்கள் யாரையும் பார்க்க முடியவில்லை. திமுக எம்பி, எம்எல்ஏக்கள் மற்றும் அமைச்சர்கள் மட்டுமே வந்திருந்தனர். சில இடங்களில் மாவட்டச் செயலாளர்களை மட்டுமே அனுமதித்து இருந்தனர். சேலத்தில் இருந்து ஈரோட்டிற்குள் செல்லும் போது எல்லையில் எவ்வித வரவேற்பும் அளிக்கப்படவில்லை. இதே போல் ஈரோட்டில் இருந்து திருப்பூருக்குள் சென்ற போதும் வரவேற்பு கொடுக்கப்படவில்லை.    தொடர்ந்து முதலமைச்சர் கோவை வந்த போதும் இதே பாணியில் தான் நிகழ்வுகள் இருந்தன. முழுக்க முழுக்க அரசு நிகழ்ச்சிகளில் மட்டுமே முதலமைச்சர் ஸ்டாலின் பங்கேற்றார். அந்த நிகழ்ச்சிகள் முடிந்த பிறகு மாவட்டச் செயலாளர்கள் சிலர் கையோடு அழைத்து வந்திருந்த நிர்வாகிகளை மட்டும் ஸ்டாலின் சந்தித்து , அவர்களை உடல் நலனை பார்த்துக் கொள்ளுமாறு அறிவுறுத்திச் சென்றார். இதே போல் அரசு விழா நடைபெற்ற அரங்கிற்குள் கட்சிக்காரர்கள் யாரும் அனுமதிக்கப்படவில்லை. இது போன்று அரசு விழாக்கள் நடைபெறுவது ஆச்சரியம் என்கிறார்கள் அதிகாரிகள்.  மேலும் முதலமைச்சரின் சுற்றுப்பயணத்தின் போது அதிகாரிகளுக்கு மட்டுமே முழு அதிகாரம் வழங்கப்பட்டிருந்ததாகவும், கட்சிக்காரர்கள் யாரும் எந்த விஷயத்திலும் தலையிடவில்லை என்று கூறி புலகாங்கிதம் அடைகின்றனர் அதிகாரிகள். இதே பாணியை முதலமைச்சர் தொடரும் பட்சத்தில் தேவையற்ற செலவுகள் மற்றும் நேர விரயம் தவிர்க்கப்படும்.","link":"https:\/\/tamil.asianetnews.com\/politics\/kongu-roundup-cm-stalin-who-did-what-he-said-government-ceremony-surprises-qtfyln","image":["https:\/\/static.asianetnews.com\/images\/01f1fakyk3a4gv98kj4b60rtes\/mk-stalin-1-jpg_760x400.jpg"],"pubdate":"Fri, 21 May 2021 10:45:23 +0530"},{"title":"மனைவியுடன் சென்று கொரோனா தடுப்பூசி போட்டு கொண்ட நடிகர் சூரி..! வைரலாகும் வீடியோ..","text":"கொரோனா இரண்டாவது அலை தீவிரமாகி வரும் நிலையில், அதில் இருந்து தங்களை காத்துக்கொள்ள மக்கள் அனைவரும் தடுப்பூசி போட்டு கொள்வது அவசியம் என, மருத்துவர்கள், சுகாதார துறையினர் தெரிவித்து வருகிறார்கள். இந்நிலையில், பிரபல நடிகர் சூரி, தன்னுடைய மனைவியுடன் வந்து கொரோனா தடுப்பூசி போட்டு கொண்ட வீடியோவை சமூக வலைத்தளத்தில் வெளியிட்டுள்ளார்.&nbsp;  கொரோனா தொற்றால் தமிழக மக்கள் அதிகம் பாதிக்கப்பட்டு வரும் நிலையில், கொரோனாவை தடுக்கும் பேராயுதமாக விளங்கி வருகிறது கொரோனாவிற்கு எதிரான தடுப்பூசிகள். 18 வயதை கடந்தவர்கள் அனைவரும் தடுப்பூசி போட்டுக்கொள்வது அவசியம் என, மத்திய மற்றும் மாநில அரசுகள் தொடர்ந்து வலியுறுத்தி வருகிறது. மேலும் மருத்துவர்கள் மற்றும் சுகாதாரத்துறை அதிகாரிகளும் பொதுமக்கள் எவ்வித அச்சமும் இன்றி கொரோனா தடுப்பூசி போட்டுக்கொள்ள வேண்டும் என வலியுறுத்தி வருகிறார்கள்.    அந்த வகையில் பிரபலங்கள் பலர் தாங்கள் தடுப்பூசி போட்டு கொள்ளும் புகைப்படம் மற்றும் வீடியோக்களை வெளியிட்டு, விழிப்புணர்வு ஏற்படுத்தி வருகிறார்கள். சமீபத்தில் கூட சூப்பர் ஸ்டார் ரஜினிகாந்த், 'அண்ணாத்தை' படப்பிடிப்பை முடித்து கொண்டு வந்த ஓரிரு நாட்களில் தன்னுடைய வீட்டிலேயே கடுப்பூசி போட்டு கொண்டார் . இதுகுறித்த புகைப்படத்தை, ரஜினிகாந்தின் மகள் சௌந்தர்யா வெளியிட்டிருந்தார்.    மேலும் பல பிரபலங்கள் அடுத்தடுத்து தடுப்பூசி செலுத்தி கொண்டு வரும் நிலையில், பிரபல காமெடி நடிகர் சூரி, தன்னுடைய மனைவியுடன் சென்று... வீட்டின் பக்கத்துல் இருக்கும் மாநகராட்சி அரசு பள்ளியில் கொரோனா தடுப்பூசி கொண்டுகொண்டதை வீடியோவாக வெளியிட்டுள்ளார். இதுகுறித்து அவர் போட்டுள்ள பதிவில்... \"இன்னைக்கு நானும் என் மனைவியும் , பக்கத்துல இருக்குற மாநகராட்சி அரசு பள்ளியில் கொரோனா தடுப்பூசி போட்டுக்கிட்டோம். இந்த பயங்கரமான நோயிலிருந்து நம்மள காப்பாத்திக்க தடுப்பூசி ரொம்ப அவசியம். வாய்ப்பு கிடைக்கும் போது தவறாம தடுப்பூசி போட்டுக்குங்க. ஜாக்கிரதையா இருங்க'. என தெரிவித்துள்ளார். &nbsp;இன்னைக்கு நானும் என் மனைவியும் , பக்கத்துல இருக்குற மாநகராட்சி அரசு பள்ளியில் கொரோனா தடுப்பூசி போட்டுக்கிட்டோம். இந்த பயங்கரமான நோயிலிருந்து நம்மள காப்பாத்திக்க தடுப்பூசி ரொம்ப அவசியம். வாய்ப்பு கிடைக்கும் போது தவறாம தடுப்பூசி போட்டுக்குங்க. ஜாக்கிரதையா இருங்க.#GetVaccinated pic.twitter.com\/ltIny34ERB&mdash; Actor Soori (@sooriofficial) May 20, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/actor-soori-get-corona-vaccine-qtfybl","image":["https:\/\/static.asianetnews.com\/images\/01f66n4d355j6v62px0d2hzt5b\/soori-covid-vaccinate2152021m1-jpg_760x400.jpg"],"pubdate":"Fri, 21 May 2021 10:39:26 +0530"},{"title":"மத்திய அமைச்சருக்கு கோமியம் அனுப்பி வைத்த காங்கிரஸ் எம்.எல்.ஏ... கொரோனா நோயாளிகளுக்கு அளிக்க பரிந்துரை..!","text":"இனி கொகரோனா, கருப்பு பூஞ்சை தொற்றுகளுக்கு ஆக்சிஜன், ரெம்டெசிவிர் உள்ளிட்டவற்றுக்கு பதிலாக பசு கோமியத்தை அளிக்க மத்திய, மாநில சுகாதாரத் துறைகள் முன்வருமா? என கேள்வி எழுப்பியுள்ளார் மத்தியப்பிரதேச காங்கிரஸ் எம்.எல்.ஏ. பி.சி.சர்மா.  மத்திய பிரதேச தலைநகர் போபால் மக்களவை தொகுதி பாஜக எம்.பி. பிரக்யா தாக்கூர் கடந்த சில நாட்களுக்கு முன்னர் ஒரு நிகழ்ச்சியில் பேசுகையில், ‘‘கொரோனாவால் பாதிக்கும் சுவாசக் குழாயை பசுவின் கோமியம் குணப்படுத்தும். எனவே, நாட்டு பசுவின் கோமியத்தை தினமும் அருந்த வேண்டும். நானும் அன்றாடம் பசு கோமியத்தை அருந்துகிறேன்’’என்று தெரிவித்திருந்தார்.    இந்நிலையில், மத்திய சுகாதாரத் துறை அமைச்சர் ஹர்ஷவர்தனுக்கு, போபாலின் தென் மேற்கு தொகுதி காங்கிரஸ் எம்எல்ஏ பி.சி.சர்மா நேற்று ஒரு கடிதம் எழுதியுள்ளார். அதில், பசு கோமியம் கொகரோனாவை குணப்படுத்துகிறதா? என்று கேள்வி எழுப்பியுள்ளார்.  இதை, மத்திய அரசின் முக்கிய அமைப்புகளான இந்திய மருத்துவ ஆய்வுக் கவுன்சில் (ஐசிஎம்ஆர்), மத்திய ராணுவ ஆய்வு மற்றும் வளர்ச்சி நிறுவனம் (டிஆர்டிஓ) ஆகியவை ஏற்றுக் கொள்கிறதா என்றும் கேட்டிருக்கிறார். ஒரு பாட்டிலில் கோமியத்தையும் நிரப்பி கடிதத்துடன் அனுப்பினார் சர்மா.  அந்தக் கடிதத்தில், ‘’கொரோனாவை பசு கோமியம் குணப்படுத்துவதாகக் கூறிய பிரக்யா, பாஜக.வின் மக்களவை எம்.பி. என்பதால் அவரது கருத்தை புறக்கணிக்க முடியாது. பசு அனைவருக்கும் ஒரு கோமாதா என்பதை நான் ஏற்கிறேன். அதன் பால், மிகவும் சத்தான உணவு என்பதையும் ஒப்புக் கொள்கிறேன். பசுவின் கோமியமும், சாணமும் ஆன்மீக உணர்வுகள் கொண்டவை. ஆனால், இதை வைத்து நம் நாட்டின் அப்பாவி மக்களை தவறாக வழிநடத்தக் கூடாது. எனவேதான் அதை பாட்டிலில் நிரப்பி தங்களுக்கு அனுப்பியுள்ளேன்.  இனி கொரோனா, கருப்பு பூஞ்சை தொற்றுகளுக்கு ஆக்சிஜன், ரெம்டெசிவிர் உள்ளிட்டவற்றுக்கு பதிலாக பசு கோமியத்தை அளிக்க மத்திய, மாநில சுகாதாரத் துறைகள் முன்வருமா? என கேள்வி எழுப்பியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/congress-mla-who-sent-a-letter-to-the-union-minister-recommendation-to-give-to-corona-patients-qtfy7l","image":["https:\/\/static.asianetnews.com\/images\/01ewhmbr1zxxvd86zkc0q2wq60\/cow-dung-cake-review-7-jpg_760x400.jpg"],"pubdate":"Fri, 21 May 2021 10:36:58 +0530"},{"title":"எதிர்காலத்தை கருத்தில் கொண்டு செயல்படுங்கள்... மத்திய, மாநில அரசுகளுக்கு ஐகோர்ட் கொடுத்த அட்வைஸ்...!","text":"கொரோனா சிகிச்சை குறித்து சென்னை உயர் நீதிமன்றம் தாமாக முன்வந்து விசாரிக்கும் வழக்கு வழக்கு தலைமை நீதிபதி அமர்வில் விசாரணைக்கு வந்தபோது, மத்திய அரசு தரப்பில் கொரோனா பாதிப்பில் சிகிச்சையில் உள்ளவர்களின் எண்ணிக்கையை பொறுத்தே, ரெம்டெசிவிர் மருந்தும், தடுப்பூசிகளும், ஆக்சிஜனும் ஒதுக்கப்படுகின்றன என தெரிவித்து அறிக்கை தாக்கல் செய்யப்பட்டது.  தமிழக அரசு தரப்பில் ஆக்சிஜன் தேவை தற்போது சமாளிக்க கூடிய வகையில் உள்ளதாகவும், படுக்கைகள் அதிகரிப்பது, விரைவாக பரிசோதனை முடிவுகளை அறிவிப்பது குறித்த மனுதாரர்களின் கருத்துக்களை அரசிடம் கொண்டு செல்வதாக தெரிவிக்கப்பட்டது.&nbsp;ஆங்கில மருத்துவம் இல்லாமல் சித்த மற்றும் ஆயுர்வேத மருத்துவ முறைகளும் தொடங்கியுள்ளதாக தெரிவிக்கப்பட்டது.    புதுச்சேரி அரசு தரப்பில் தற்போது அக்சிஜன் பற்றக்குறை இல்லாவிட்டாலும், தமிழகத்திலிருந்து வருபவர்களும் அனுமதிக்கப்படுவதால் வரும் வாரங்களில் 65 டன் ஆக்சிஜன் தேவைப்படும் என்பதால், மத்திய அரசு ஒதுக்க வேண்டும் என கோரிக்கை வைக்கப்பட்டது.&nbsp;பெல் நிறுவனம் தரப்பில் திருச்சி, ராணிப்பேட்டை நிறுவனங்களில் புதிய அக்சிஜன் உற்பத்தி மையங்களை அமைக்க டெண்டர் அறிவிக்கப்பட்டுள்ளதாக தெரிவிக்கப்பட்டது.  பின்னர் நீதிபதிகள் பிறப்பித்த உத்தரவில், &nbsp;மத்திய அரசு தாக்கல் செய்துள்ள அறிக்கையில் மருந்து மற்றும் தடுப்பூசி ஆகியவை எதிர்காலத்திற்கான திட்டத்தை குறிப்பிடவில்லை இல்லை எனக்கூறி, அனைத்து மாநிலங்கள், யூனியன் பிரதேசங்களுக்கு சமமான அளவில் மருந்து மற்றும் தடுப்பூசிகளை ஒதுக்கீடு செய்ய வேண்டுமென உத்தரவிட்டனர்.&nbsp;தமிழகத்தில் பாதிப்புகள் அதிகரித்து வரும் நிலையில் ஒதுக்கீடுகள் குறைவாக உள்ளது ஏன் என விளக்கம் அளிக்க வேண்டும் எனவும் மத்திய அரசிற்கு உத்தரவிட்டுள்ளனர். புதுச்சேரியில் கொரோனா பரவல் அதிகரிப்பதை கட்டுப்படுத்த புதுச்சேரி அரசு ஏதாவது முழுமையான நடவடிக்கை எடுக்க வேண்டும் எனவும் அறிவுத்தினர்.    மருத்துவமனைகள், கல்வி நிலையங்களை சிகிச்சை மையங்களாக மாற்றுவது அரசின் கொள்கை முடிவு தொடர்புடையது என்றும், சிகிச்சை மையங்களாக மாற்றும் செலவினம், நேர விரயம் ஆகியவற்றை கருத்தில் கொண்டு முடிவெடுக்கும் என தெரிவித்தனர். நினைக்கலாம். கொரோனா பரிசோதனை எடுத்து அதன் முடிவுகளை தெரிவிக்க மூன்று அல்லது நான்கு நாட்கள் ஆவதாக குற்றச்சாட்டுகள் வருவதால், எவ்வளவு சீக்கிரம் முடிவுகளை தெரிவிக்கப்படுகிறதோ அவ்வளவு சீக்கிரம் தொற்றுப்பரவலை கட்டுப்படுத்த முடியும் ம் என்றும் தெரிவித்தனர்.&nbsp;  மயானங்களில் உடல்களை அடக்கம் செய்யும்போது அவை கண்ணியத்துடன் அடக்கம் செய்யப்படுகிறதா என்பதை உள்ளாட்சி அமைப்புகள் உறுதிபடுத்தவும் உத்தரவிட்டுள்ளனர். பயணிகள் வாகனங்களை அக்சிஜன் படுக்கைகள் கொண்டதாக மாற்றும்போது, மருத்துவர் ஆலோசனை இல்லாமல் ஆக்சிஜன் செலுத்தக்கூடாது என்ற கோரிக்கையையும் அரசுகள் பரிசீலிக்க வேண்டும் என்றும் அறிவுறுத்தி உள்ளனர்.    இரண்டாவது அலை குறைந்தாலும் எதிர்காலத்தை கருத்தில் கொண்டு தமிழ்நாடு மற்றும் புதுச்சேரி அரசுகள் செயல்பட வேண்டும் என்றும், மத்திய அரசு ஒதுக்கீடு இல்லாமல் தனியாரிடமிருந்து தடுப்பூசிகளை கொள்முதல் செய்வதிலும் கவனம் செலுத்த வேண்டுமென தெரிவித்தனர். பின்னர் வழக்கு விசாரணை மே 24ஆம் தேதிக்கு தள்ளிவைத்தனர்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/chennai-hc-said-after-covid-second-wave-also-be-careful-with-the-future-scheme-qtfy6u","image":["https:\/\/static.asianetnews.com\/images\/01f5z0fmr0vg34yqk1r2sey5t1\/capture-png_760x400.jpg"],"pubdate":"Fri, 21 May 2021 10:36:31 +0530"},{"title":"தமிழ்நாட்டுக்கு உடனே அதை அனுப்பி வையுங்கள்... ஒரே நாளில் கனிமொழி எழுதிய 3 கடிதங்கள்..!","text":"தமிழ்நாட்டில் கரும் பூஞ்சை நோய் ஒன்பது பேருக்கு கண்டுபிடிக்கப்பட்டுள்ள நிலையில் திமுக மகளிர் அணிச் செயலாளரும் தூத்துக்குடி எம்பியுமான கனிமொழி ஒரே நாளில் மத்திய அரசுக்கு மூன்று கடிதங்களை எழுதியுள்ளார்.  மத்திய உரத்துறை அமைச்சர் சதானந்த கவுடா, சுகாதாரத்துறை அமைச்சர் ஹர்சவர்தன் மற்றும் உரத்துறை செயலாளர் அபர்னா ஆகியோருக்கு இமெயில் மூலம் கனிமொழி ஒரு கடிதத்தை அனுப்பியுள்ளார். அந்த கடிதத்தில் கூறியிருப்பதாவது, நாடு முழுவதும் கரும் பூஞ்சை நோய் அதிகரித்து வருவதை தாங்கள் அறிவீர்கள். அதிலும் குறிப்பாக கொரோனா தொற்றில் இருந்து குணமாகும் நபர்களை இந்த நோய் தாக்கி வருகிறது. கொரோனா 2வது அலையின் போது மற்றொரு பெருந்தொற்றாக கரும்பூஞ்சை நோய் அதிகரித்து வருகிறது. ராஜஸ்தான் அரசு ஏற்கனவே கரும்பூஞ்சை நோயை பெருந்தொற்றாக அறிவித்துவிட்டது.    கரும்பூஞ்சை நோய்க்கு பயன்படுத்தப்படும் லிபோசோமல் ஆம்போடெரிச் எனும் மருந்துக்கு நாடு முழுவதும் தற்போது தேவை அதிகரித்து இருப்பு குறைய ஆரம்பித்துள்ளது. மேலும்ந டு முழுவதும் இந்த மருந்தை பெறுவது தற்போது கடினமான நிலையை உருவாக்கியுள்ளது. ஏனென்றால் தற்போது நாடு முழுவதும் இந்த மருந்து மிக அதிக அளவில் தேவைப்படுகிறது. எனவே நாடு முழுவதும் இந்த மருந்து விநியோகத்தை அதிகரிக்க அமைச்சர்கள், அதிகாரிகள் உடனடியாக தலையிட்டு நடவடிக்கை எடுக்குமாறு கேட்டுக் கொள்கிறேன். தமிழகத்தில் இந்த மருந்துக்கு பற்றாக்குறை இருப்பதால் போதுமான அளவிற்கு அனுப்பி வைக்குமாறும் கேட்டுக் கொள்கிறேன்.    அதோடு மட்டும் அல்லாமல் இந்த மருந்து உற்பத்திக்கு தேவைப்படும் மூலப்பொருட்கள் தங்கு தடையின்றி மருந்து நிறுவனங்களுக்கு கிடைப்பதை உரத்துறை அமைச்சகம் உறுதிப்படுத்த வேண்டும். இதன் மூலம் கரும்பூஞ்சை மருந்து தயாரிப்பதற்கு இருக்கும் இடையூறுகள் களையப்பட வேண்டும். இவ்வாறு அந்த கடிதத்தில் கனிமொழி கூறியுள்ளார். இந்த கடிதத்தை எம்பியாக மட்டும் அல்லாமல் உரத்துறைக்கான நிலைக்குழுவின் தலைவராகவும் எழுதியுள்ளதாக கனிமொழி சுட்டிக்காட்டியுள்ளார். ஏற்கனவே கொரோனாவுக்கு தேவைப்படும் ரெம்டெசிவிர் தமிழகத்தில் தட்டுப்பாடு ஏற்பட்டது.    இதற்கு காரணம் தமிழக அரசு முன்கூட்டியே சுதாகரிக்காதது &nbsp;தான். ஆனால் தற்போது கரும் பூஞ்சை தென்படத் தொடங்கிய நிலையிலேயே தமிழகம் மட்டும் அல்லாமல் நாடு முழுவதும் அதனை குணப்படுத்தும் மருந்து கிடைப்பதற்கான வழிமுறைகளை கூறி நடவடிக்கை கோரியுள்ள கனிமொழியின் கடிதம் நிச்சயம் தமிழகத்திற்கு தேவையான மருந்துகளை பெற்றுத்தரும் என்று நம்பலாம்.","link":"https:\/\/tamil.asianetnews.com\/politics\/send-it-to-tamil-nadu-immediately-3-letters-written-by-kanimozhi-in-one-day-qtfy64","image":["https:\/\/static.asianetnews.com\/images\/01e0t4ptpbnnmpeq7hmg5mv6mz\/kanimozhi-jpg_760x400.jpg"],"pubdate":"Fri, 21 May 2021 10:36:29 +0530"},{"title":"மேலும் நீட்டிக்கப்படுகிறது ஊரடங்கு.? நாளை ஆலோசனை குழு கூட்டத்திற்குப் பின்னர் வெளியாகிறது முடிவு.","text":"கொரோனா நோய் தொற்று பரவலை கட்டுப்படுத்த வழிமுறைகள் குறித்து அரசுக்கு ஆலோசனை வழங்க அமைக்கப்பட்ட ஆலோசனை குழுவின் முதல் கூட்டம் &nbsp;(சனிக்கிழமை) நாளை காலை 11:30 மணிக்கு முதலமைச்சர் ஸ்டாலின் தலைமையில் நடைபெறுகிறது.&nbsp; ஆக்கூட்டத்திற்குப் பின்னர் ஊரடங்கு நீட்டிப்பது குறித்து முக்கிய முடிவு எடுக்கப்பட உள்ளதாக தகவல் வெளியாகி உள்ளது.&nbsp;தமிழகத்தில் கொரோனா பரவலை கட்டுப்படுத்த மேற்கொள்ள வேண்டிய நடவடிக்கைகள் தொடர்பாக முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில் சட்டமன்ற கட்சி தலைவர்கள் கூட்டம் கடந்த 13 ஆம் தேதி நடைப்பெற்றது.&nbsp;    அக்கூட்டத்தில், நோய் தொற்று பரவலை கட்டுப்படுத்தும் வழிமுறைகள் குறித்த ஆலோசனைகளை வழங்க முதலமைச்சர் தலைமையில் சட்டமன்ற கட்சிகளை சார்ந்த உறுப்பினர்களை கொண்ட ஒரு ஆலோசனை குழு அமைப்பதென தீர்மானிக்கப்பட்டு குழு உறுப்பினர்கள் பட்டியலும் அறிவிக்கப்பட்டது.&nbsp;இந்நிலையில் இந்த குழுவின் முதல் ஆலோசனை கூட்டம் முதலமைச்சர் ஸ்டாலின் தலைமையில், வரும் 22 ஆம் தேதி சனிக்கிழமை அன்று காலை 11:30 மணிக்கு நடைபெறுகிறது.&nbsp;    இந்த கூட்டத்தில் தமிழகத்தில் தற்போது மேற்கொள்ளப்பட்டு வரும் கொரோனா தடுப்பு நடவடிக்கைகள் குறித்தும், வரும் 24 ஆம் தேதிக்கு பிறகு முழு ஊரடங்கை நீட்டிப்பது குறித்தும் உறுப்பினர்களின் கருத்துக்கள் கேட்கப்படவுள்ளதாக கூறப்படுகிறது. இந்த கூட்டத்தை தொடர்ந்து மாவட்ட ஆட்சியர்கள் மற்றும் மருத்துவ வல்லுனர்கள் குழுவுடனும் முதலமைச்சர் ஆலோசனை நடத்தவுள்ளதாக தகவல்கள் தெரிவிக்கின்றன. இந்த கூட்டங்களில் பெறப்படும் கருத்துக்களின் அடிப்படையில் ஊரடங்கு நீட்டிப்பது குறித்தும் கட்டுப்பாடுகளை மேலும் தீவிரப்படுத்துவது குறித்தும் அரசு முடிவெடுக்கலாம் என கூறப்படுகிறது..","link":"https:\/\/tamil.asianetnews.com\/politics\/further-extending-curfew-the-results-will-be-released-after-the-advisory-committee-meeting-tomorrow--qtfxro","image":["https:\/\/static.asianetnews.com\/images\/01f58423dk65m1qg6fkevx7dc5\/mk-stalin-jpg_760x400.jpg"],"pubdate":"Fri, 21 May 2021 10:27:24 +0530"},{"title":"2வது அலை குறைந்தாலும் எதிர்காலத்தை கருத்தில் கொண்டு  அரசுகள் செயல்பட வேண்டும். உயர்நீதி மன்றம் எச்சரிக்கை.","text":"கொரோனா இரண்டாவது அலை தணிந்தாலும், எதிர்காலத்தை கருத்தில் கொண்டு மத்திய மாநில அரசுகள் திட்டங்களை வகுக்க வேண்டுமென சென்னை உயர் நீதிமன்றம் அறிவுறுத்தியுள்ளது.  கொரோனா சிகிச்சை குறித்து சென்னை உயர் நீதிமன்றம் தாமாக முன்வந்து விசாரிக்கும் வழக்கு தலைமை நீதிபதி அமர்வில் விசாரணைக்கு வந்தபோது, மத்திய அரசு தரப்பில் கொரோனா பாதிப்பில் சிகிச்சையில் உள்ளவர்களின் எண்ணிக்கையை பொறுத்தே, ரெம்டெசிவிர் மருந்தும், தடுப்பூசிகளும், ஆக்சிஜனும் ஒதுக்கப்படுகின்றன என தெரிவித்து அறிக்கை தாக்கல் செய்யப்பட்டது. தமிழக அரசு தரப்பில் ஆக்சிஜன் தேவை தற்போது சமாளிக்க கூடிய வகையில் உள்ளதாகவும், படுக்கைகள் அதிகரிப்பது, விரைவாக பரிசோதனை முடிவுகளை அறிவிப்பது குறித்த மனுதாரர்களின் கருத்துக்களை அரசிடம் கொண்டு செல்வதாக தெரிவிக்கப்பட்டது.  ஆங்கில மருத்துவம் இல்லாமல் சித்த மற்றும் ஆயுர்வேத மருத்துவ முறைகளும் தொடங்கியுள்ளதாக தெரிவிக்கப்பட்டது. புதுச்சேரி அரசு தரப்பில் தற்போது அக்சிஜன் பற்றக்குறை இல்லாவிட்டாலும், தமிழகத்திலிருந்து வருபவர்களும் அனுமதிக்கப்படுவதால் வரும் வாரங்களில் 65 டன் ஆக்சிஜன் தேவைப்படும் என்பதால், அதை மத்திய அரசு ஒதுக்க வேண்டும் என கோரிக்கை வைக்கப்பட்டது.&nbsp;    பெல் நிறுவனம் தரப்பில் திருச்சி, ராணிப்பேட்டை நிறுவனங்களில் புதிய அக்சிஜன் உற்பத்தி மையங்களை அமைக்க டெண்டர் அறிவிக்கப்பட்டுள்ளதாக தெரிவிக்கப்பட்டது. பின்னர் நீதிபதிகள் பிறப்பித்த உத்தரவில், &nbsp;மத்திய அரசு தாக்கல் செய்துள்ள அறிக்கையில் மருந்து மற்றும் தடுப்பூசி ஆகியவை எதிர்காலத்திற்கான திட்டத்தை குறிப்பிடவில்லை இல்லை எனக்கூறி, அனைத்து மாநிலங்கள், யூனியன் பிரதேசங்களுக்கு சமமான அளவில் மருந்து மற்றும் தடுப்பூசிகளை ஒதுக்கீடு செய்ய வேண்டுமென உத்தரவிட்டனர்.&nbsp; தமிழகத்தில் பாதிப்புகள் அதிகரித்து வரும் நிலையில் ஒதுக்கீடுகள் குறைவாக உள்ளது ஏன் என விளக்கம் அளிக்க வேண்டும் எனவும் மத்திய அரசிற்கு உத்தரவிட்டுள்ளனர்.&nbsp;  புதுச்சேரியில் கொரோனா பரவல் அதிகரிப்பதை கட்டுப்படுத்த புதுச்சேரி அரசு ஏதாவது முழுமையான நடவடிக்கை எடுக்க வேண்டும் எனவும் அறிவுத்தினர். மருத்துவமனைகள், கல்வி நிலையங்களை சிகிச்சை மையங்களாக மாற்றுவது அரசின் கொள்கை முடிவு தொடர்புடையது என்றும், சிகிச்சை மையங்களாக மாற்றும் செலவினம், நேர விரயம் ஆகியவற்றை கருத்தில் கொண்டு முடிவெடுக்கும் என தெரிவித்தனர். நினைக்கலாம். கொரோனா பரிசோதனை எடுத்து அதன் முடிவுகளை தெரிவிக்க மூன்று அல்லது நான்கு நாட்கள் ஆவதாக குற்றச்சாட்டுகள் வருவதால், எவ்வளவு சீக்கிரம் முடிவுகளை தெரிவிக்கப்படுகிறதோ அவ்வளவு சீக்கிரம் தொற்றுப்பரவலை கட்டுப்படுத்த முடியும் &nbsp;என்றும் தெரிவித்தனர். மயானங்களில் உடல்களை அடக்கம் செய்யும்போது அவை கண்ணியத்துடன் அடக்கம் செய்யப்படுகிறதா என்பதை உள்ளாட்சி அமைப்புகள் உறுதிபடுத்தவும் உத்தரவிட்டுள்ளனர்.&nbsp;&nbsp;    பயணிகள் வாகனங்களை அக்சிஜன் படுக்கைகள் கொண்டதாக மாற்றும்போது, மருத்துவர் ஆலோசனை இல்லாமல் ஆக்சிஜன் செலுத்தக்கூடாது என்ற கோரிக்கையையும் அரசுகள் பரிசீலிக்க வேண்டும் என்றும் அறிவுறுத்தி உள்ளனர். இரண்டாவது அலை குறைந்தாலும் எதிர்காலத்தை கருத்தில் கொண்டு தமிழ்நாடு மற்றும் புதுச்சேரி அரசுகள் செயல்பட வேண்டும் என்றும், மத்திய அரசு ஒதுக்கீடு இல்லாமல் தனியாரிடமிருந்து தடுப்பூசிகளை கொள்முதல் செய்வதிலும் கவனம் செலுத்த வேண்டுமென தெரிவித்தனர். பின்னர் வழக்கு விசாரணை மே 24ஆம் தேதிக்கு தள்ளிவைத்தனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/governments-must-act-with-the-future-in-mind-even-if-the-2nd-wave-be-down-high-court-warns--qtfx2d","image":["http:\/\/static.asianetnews.com\/images\/eb98234f-e3eb-5bd5-b99a-3d00f971ab14\/image_760x400.jpg"],"pubdate":"Fri, 21 May 2021 10:12:14 +0530"},{"title":"அரசு நிர்ணயித்த கட்டணத்தை மீறினால் கடும் நடவடிக்கை.. சுகாதாரத்துறை அமைச்சர் எச்சரிக்கை.","text":"முதலமைச்சரின் ஆணைக்கிணங்க covid-19 தோற்று உறுதிப்படுத்தவும், RT-PCR பரிசோதனை கட்டணம் குறைக்கும் அரசாணை வெளியீடு குறித்து மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத் துறை அமைச்சர் கூறியதாவது:  உலக சுகாதார அமைப்பு தற்போதுள்ள கொரோனா பாதிப்பினை உலகளாவிய பொது சுகாதார பேரிடராக, கட்டுப்படுத்தக்கூடிய நிகழ்வாகவும் அறிவித்துள்ளது. இதன் அடிப்படையில் தமிழ்நாடு அரசு பொது சுகாதார திட்டத்தின் கீழ் தமிழ்நாடு முழுவதும் covid-19 பட்டியலிடப்பட்ட நோயாக அரசிதழில் அறிவிப்பு வெளியிட்டுள்ளது. தமிழ்நாட்டில் தற்போது covid-19 தொற்று பரவல் தன்மையின் நிலையை கருத்தில் கொண்டு, தொற்று நோய்க்கான சிகிச்சைக்கு தமிழகத்தில் உள்ள அரசு மற்றும் தனியார் மருத்துவமனைகளில் அங்கீகரிக்கப்பட்டுள்ள பட்டியலினை அரசு வெளியிட்டுள்ளது.  தமிழக முதலமைச்சர் அவர்களால் கொரோனா தோற்றால் பாதிக்கப்பட்டுள்ள மக்கள் எளிதில் தனியார் மருத்துமனையில் சிகிச்சை பெற மாண்புமிகு முதலமைச்சரின் விரிவான மருத்துவ காப்பீட்டு திட்டத்தின் கீழ் திருத்தப்பட்ட வழிமுறைகள் அரசாணை எண் 231 மக்கள் நல்வாழ்வு மற்றும் குடும்ப நலத் துறை நாள் 7-5-2021 மூலம் வழங்கப்பட்டுள்ளது. கொரோனா தொற்றால் பாதிக்கப்பட்ட பொதுமக்கள் பலரும் அரசு மருத்துவமனைகள் மற்றும் தனியார் மருத்துவமனைகளில் சிகிச்சை பெற்று வரும் நிலையில், பொதுமக்களின் நலன் கருதி அவர்களின் இன்னலை குறைக்கும் வகையில், சிகிச்சைக்கான மருத்துவமனை கட்டணத்தை தமிழக அரசே காப்பீட்டு திட்டத்தின் கீழ் ஏற்க மாண்புமிகு முதலமைச்சர் அவர்கள் ஆணையிட்டுள்ளார்.&nbsp;&nbsp;    முதலமைச்சரின் விரிவான மருத்துவ காப்பீட்டு திட்டத்தின் கீழ், அனைத்து வகையான கொரோனா நோய் தொற்றுநோய் சிகிச்சை செலவுகளையும், தனியார் மருத்துவமனைக்கு அரசு மீள வழங்கும். இதற்கென 2021-22 நிதி ஆண்டில் &nbsp;1030. 77 கோடி ரூபாய் நிதி தமிழ்நாடு அரசால் ஒதுக்கீடு செய்யப்பட்டுள்ளது.  இப் பேரிடர் காலத்தில் பொதுமக்களின் covid-19 தொற்று உறுதிப்படுத்தும் RT-PCR பரிசோதனை செலவுகளை பொதுமக்களின் நலனுக்காக குறைக்க வேண்டுமென்று சீரிய நோக்கத்துடன் ஏற்கனவே நிர்ணயம் செய்த தொகை அரசால் பரிசீலனை செய்யப்பட்டு 15-5-2021 அன்று நடைபெற்ற, உயர்மட்ட குழு கூட்டத்தில் RT-PCR பரிசோதனை செலவுகளைக் குறைக்க ஆலோசனை செய்யப்பட்டு குழுவின் பரிந்துரையின் பேரில் அரசு ஆணை எண் 247 மக்கள் நல்வாழ்வு மற்றும் குடும்ப நலத் துறை நாள் 19-05-2021 ன் கீழ் குறிப்பிட்டவாறு ஆணைகள் வழங்கியுள்ளது.    1.covid-19 தொற்று உறுதிப்படுத்தும் RT-PCR பரிசோதனை அரசு மற்றும் அரசால் பரிந்துரைக்கப்படும் மாதிரிகள் தனியார் ஆய்வு கூடங்களில் முதலமைச்சரின் விரிவான மருத்துவ காப்பீட்டு திட்டத்தின் கீழ் பரிசோதனை செய்வதற்கு கட்டணம் 800 லிருந்து 550 ஆகவும், குழு மாதிரிகளுக்கு (pooled samples) 600 லிருந்து 400 ஆகவும் கட்டணம் நிர்ணயம் செய்யப்படுகிறது.&nbsp;  2. முதலமைச்சர் விரிவான மருத்துவ காப்பீட்டு திட்ட &nbsp;பயனாளியாக இல்லாதவர்கள் தனியார் ஆய்வுக்கூடங்களில் RT-PCR பரிசோதனை செய்வதற்கு கட்டணம் 1800 இல் இருந்து 900 ஆக நிர்ணயம் செய்யப்படுகிறது மேலும் வீட்டிற்கு சென்று பரிசோதனை செய்வதற்கு கூடுதலாக 300 கட்டணம் நிர்ணயம் செய்யப்படுகிறது. தனியார் ஆய்வகங்கள் அரசு நிர்ணயித்த கட்டணத்தை விட கூடுதல் கட்டணம் பெறுவது குறித்து பொதுமக்கள் 1800 425 3993 \/ &nbsp;104 என்ற கட்டணமில்லா தொலைபேசி எண் 24 மணிநேரமும் புகார்களை அளிக்கலாம், புகார்கள் ஆதாரங்களுடன் நிரூபிக்கப்பட்டால் தமிழக அரசால் தக்க நடவடிக்கை எடுக்கப்படும். இவ்வாறு மக்கள் நலவாழ்வு துறை அமைச்சர் தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/strict-action-will-be-taken-if-the-fee-fixed-by-the-government-is-exceeded-health-minister-warns--qtfw59","image":["http:\/\/static.asianetnews.com\/images\/01dgjgs5marjd8zdh5ykj8904s\/masu-jpg_760x400.jpg"],"pubdate":"Fri, 21 May 2021 09:52:21 +0530"},{"title":"அதிகரிக்கும் பாதிப்புகள்; தமிழகத்தில் ஊரடங்கு நீடிக்குமா?","text":"<p> <a href=\"https:\/\/indianexpress.com\/profile\/author\/arun-janardhanan\/\">Arun Janardhanan<\/a> <\/p>\n\n\n\n<p>Tamil Nadu considers lockdown extension :  கடந்த வாரத்தில் 16 மாவட்டங்களில் கொரோனா தொற்று பாதிக்கும் விகிதம் 20%க்கும் மேலே இருக்கின்ற காரணத்தால் மேலும் ஒருவாரத்திற்கு தமிழகத்தில் ஊரடங்கு அமல்ப்படுத்துவது குறித்து தமிழக அரசு ஆலோசனை செய்து வருகிறது. மாவட்ட அளவில் தொற்றுகளை தடுப்பது குறித்து திட்டங்கள் தீட்டப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>செங்கல்பட்டு மற்றும் தேனி மாவட்டங்களில் 30%க்கும் அதிகமாக கொரோனா பாதிப்பு விகிதம் உள்ளது. செவ்வாய்க்கிழமை அன்று நாட்டில் அதிக தொற்றுக்களை சந்தித்த மாநிலமாக தமிழகம் அறிவிக்கப்பட்ட நிலையில், இந்த வாரம் தொற்றுகளின் எண்ணிக்கையில் சற்று குறைவு ஏற்பட்டுள்ளது. களத்தில் நின்று கொரோனா தொடர்பான பிரச்சனைகளை கையாண்டு வரும் அமைச்சர்களில் ஒருவர் தமிழகத்தில் இப்போது இரண்டு திட்டங்கள் உடனடியாக செயல்படுத்தப்பட வேண்டும் என்றார். ஒன்று கோவையில் ஏற்பட்டுள்ள மோசமான சூழலை கட்டுக்குள் கொண்டு வருவது மற்றொன்று மேலும் ஒரு வாரத்திற்கு ஊரடங்கினை அமல்படுத்துவது.<\/p>\n\n\n\n<p>மே மாதம் முதல் இரண்டு வாரங்களில் சீராக நேர்மறை விகிதம் அதிகரித்து வந்துள்ளது. செங்கல்பட்டு மாவட்டத்தில் மே 12 முதல் 18 தேதிகளில் நேர்மறை விகிதம் 31.5% ஆக பதிவாகியுள்ளது. தேனி (30.3%), கோவை (29.3%), கன்னியாகுமரி (27.1%), தூத்துக்குடி (26.7%) போன்ற மாவட்டங்களிலும் தொற்று அதிகமாக காணப்படுகிறது.<\/p>\n\n\n\n<p>கோவை இல்லாமல் சென்னை (22.4%), மதுரை (15.2%), திருச்சி (22.5%) மற்றும் திருப்பூர் (21.2%) போன்ற நகரப்புறங்களிலும் பாதிப்புகள் அதிகரித்துள்ளது. இவை தமிழகத்தில் அரசின் செயல்பாடுகளை கவலைக்கு ஆளாக்கியுள்ளது. மாநிலம் முழுவதும் மருத்துவமனைகள் நோயாளிகளால் நிரம்பியுள்ள நிலையில் ஆக்ஸிஜன் படுக்கை வசதிகளும் குறைவாகவே உள்ளது.<\/p>\n\n\n\n<p>சென்னையில் கொரோனா தொற்றுகளின் எண்ணிக்கை தேக்கம் அடைந்திருப்பதாக தெரியலாம். ஆனால் அதனை நினைத்து மகிழ்ச்சி அடைய முடியாது. சென்னை போன்ற நகரங்களில் 95 முதல் 98% வரையிலான ஆக்ஸிஜன் மற்றும் ஐ.சி.யு படுக்கைகள் நிரம்பியுள்ளன. ஊரடங்கு முழுமையாக, கடுமையான கட்டுப்பாடுகளுடன் பின்பற்றப்பட்டப்படுகிறது. நாள் ஒன்றுக்கு 1.5 லட்சம் என்ற அளவில் சோதனைகளை நடத்தி வருகிறோம். சென்னையில் கொரோனா தொற்று எண்ணிக்கை அதிகரிக்கவில்லை. ஆனால் கோவை மற்றும் இதர நகரங்களின் நிலைமை கவலை அளிக்கிறது. மிகச்சிறிய மாவட்டமான அரியலூரும் கூட தற்போது கவலை அளிக்கிறது. எனவே நாங்கள் மாவட்ட அளவில் நோயை கட்டுப்படுத்துவதற்கான திட்டங்களில் இறங்கியுள்ளோம் என்று தமிழக சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் இந்தியன் எக்ஸ்பிரஸிடம் கூறினார்.<\/p>\n\n\n\n<p>மாவட்டங்களில் படுக்கை வசதிகளை அதிகரிக்க அரசு நடவடிக்கைகளை மேற்கொண்டு வருகிறது. இதனால் இரண்டாம் நிலை மற்றும் மூன்றாம் நிலை சிகிச்சை மையங்களிலும் ஆக்ஸிஜன் வசதிகளை கொண்டு வருகிறோம் என்றும் அவர் கூறினார். மாவட்டங்களில் சோதனைகளின் எண்ணிக்கையை அதிகரிக்க, முதல்வர் காப்பீட்டு திட்டங்களில் இல்லாதவர்களுக்கு சோதனைக்கான கட்டணத்தை தமிழக அரசு ரூ. 1200ல் இருந்து ரூ. 900மாக குறைத்தது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/as-positivity-rate-rises-tamil-nadu-considers-lockdown-extension-305554\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-nadu-lockdown.jpg"],"pubdate":"Fri, 21 May 2021 09:47:34 +0530"},{"title":"Tamil News Today Live : கடந்த 20 நாட்களில் தமிழகத்தில் கொரோனாவுக்கு உயிரிழந்தவர்கள் எண்ணிக்கை 4983","text":"<p>Tamil news today live : பரவி வரும் தொற்றுநோயைக் கட்டுப்படுத்த, தமிழக முதலமைச்சர் ஸ்டாலின் நாளை மருத்துவ நிபுணர்களுடன் ஆலோசனை செய்யவிருக்கிறார். மே 24-ம் தேதியுடன் முழு ஊரடங்கு நிறைவடையும் நிலையில், இந்த முக்கிய ஆலோசனை நடைபெறவிருக்கிறது.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p><strong>கோவாக்சின் தடுப்பூசி உற்பத்தி அதிகரிக்கவுள்ளது<\/strong><\/p>\n\n\n\n<p>பாரத் பயோடெக் நிறுவனம் கோவாக்சின் தடுப்பூசி உற்பத்தியை அதிகரிப்பதாக அறிவித்துள்ளது. ஹைதராபாத்தை தொடர்ந்து, குஜராத் மாநிலம் அங்கலேஷ்வரில் உள்ள தடுப்பூசி மையத்திலும் கூடுதலாகத் தடுப்பூசி உற்பத்தி தொடங்கப்படும் என்று அறிவிக்கப்பட்டுள்ளது. இங்கு, சுமார் 20 கோடி டோஸ்களை பாரத் பயொடெக் தயாரிக்க உள்ளது.<\/p>\n\n\n\n<p><strong>கொரோனா பரிசோதனைக்குக் கூடுதல் கட்டணம் வசூல்<\/strong><\/p>\n\n\n\n<p>புதுச்சேரியில் தனியார் மருத்துவக்கல்லூரி மருத்துவமனைகள், மருத்துவ பரிசோதனை கூடங்களில் அரசு நிர்ணயித்த கட்டணத்தை விடக் கூடுதலாக வசூலிக்கப்படுவதாகப் புகார்கள் எழுந்தன. இதனையடுத்து, அங்குள்ள தனியார் மருத்துவ பரிசோதனை மையங்களில் கொரோனா தொடர்பான &nbsp;RTPCR பரிசோதனைக்கு அரசு நிர்ணயித்த 500 ரூபாய் கட்டணத்தை விடக் கூடுதலாக வசூலித்தால் நடவடிக்கை எடுக்கப்படும் என மாநில சுகாதாரத்துறை எச்சரிக்கை விடுத்துள்ளது.<\/p>\n\n\n\n<p><strong>வங்கக்கடலில் &#8216;யாஸ்&#8217; எனும் புதிய புயல் &#8211; வானிலை ஆய்வு மையம்<\/strong><\/p>\n\n\n\n<p>வங்கக்கடல் மற்றும் அதனை ஒட்டியுள்ள பகுதிகளில் மே 24-ம் தேதி புதிய புயல் உருவாகும் எனச் சென்னை வானிலை ஆய்வு மையம் தெரிவித்திருக்கிறது. இந்தப் புதிய புயலுக்கு யாஸ் என்று பெயரிடப்பட்டுள்ளது. இது, மே 26-ம் தேதி மேற்கு வங்கம் மற்றும் ஒடிசா இடையே கரையைக் கடக்கும் என்று எதிர்பார்க்கப்படுகிறது. இதனையடுத்து, காவல்துறையினர் அப்பகுதியில் முன்னெச்சரிக்கை நடவடிக்கைகளை மிகத் தீவிரமாக எடுத்துவருகின்றனர்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-today-live-chennai-tamil-nadu-lockdown-stalin-weather-updates-305551\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Covid-19-2.jpg"],"pubdate":"Fri, 21 May 2021 09:06:36 +0530"},{"title":"ஜியோ, ஏர்டெல், வி : 4 ஜிபி வரை தினசரி டேட்டா உள்ளிட்ட சிறந்த ப்ரீபெய்ட் திட்டங்கள்","text":"<p><strong>Jio Airtel VI best prepaid plans Tamil News : <\/strong>நிறையப் பேர் வீட்டிலிருந்து பணிபுரிவதால், மென்மையான பணிக்கு நல்ல இணைய இணைப்பு தேவைப்படலாம். நிச்சயமாக, வைஃபை இணைப்பைக் கொண்டிருப்பது சிறந்தது. ஆனால், அனைவராலும் அதை வாங்க முடியாது. நிறையப் பயனர்கள் தங்கள் மொபைல் டேட்டாவை, வீட்டிலிருந்து வேலை செய்யப் பயன்படுத்துகிறார்கள். 4 நாட்களுக்கு தினசரி டேட்டா, அன்லிமிடெட் அழைப்பு மற்றும் 56 நாட்களுக்கு 100 எஸ்எம்எஸ் சலுகைகள் கொண்ட சிறந்த ப்ரீபெய்ட் திட்டங்களின் பட்டியல் இங்கே.<\/p>\n\n\n\n<p><strong>ரூ.449 வி ப்ரீபெய்ட் திட்டம்<\/strong><\/p>\n\n\n\n<p>தற்போது, ​​ஏர்டெல் மற்றும் ஜியோவுடன் ஒப்பிடுகையில் வி (வோடபோன் ஐடியா) சிறந்த ப்ரீபெய்ட் திட்டங்களை வழங்கி வருகிறது. தொலைத் தொடர்பு நிறுவனமான இது, ரூ.449 ப்ரீபெய்ட் ரீசார்ஜ் திட்டம் கொண்டுள்ளது. இது அன்லிமிடெட் அழைப்பு சலுகைகள், ஒரு நாளைக்கு 2 ஜிபி டேட்டா மற்றும் 100 தினசரி எஸ்எம்எஸ் ஆகியவற்றைக் கொண்டுள்ளது. மேலும், இரட்டை டேட்டா சலுகையுடன் வருகிறது. எனவே நீங்கள் அடிப்படையில் 4 ஜிபி தினசரி டேட்டாவை ரூ.449 ரீசார்ஜ் பேக் மூலம் பெறுவீர்கள். இது 56 நாட்கள் செல்லுபடியாகும் காலத்துடன் வருகிறது.<\/p>\n\n\n\n<p><strong>ரூ.558 ஏர்டெல் ப்ரீபெய்ட் திட்டம்<\/strong><\/p>\n\n\n\n<p>ஏர்டெல் ரூ.588 ப்ரீபெய்ட் ரீசார்ஜ் திட்டத்தைக் கொண்டுள்ளது. இதில் உண்மையிலேயே அன்லிமிடெட் அழைப்புகள், 3 ஜிபி தினசரி டேட்டா மற்றும் ஒரு நாளைக்கு 100 எஸ்எம்எஸ் ஆகியவை அடங்கும். இதுவும் 56 நாட்கள் செல்லுபடியாகும். இதுதான் தற்போது 56 நாட்கள் செல்லுபடியாகும், ஏர்டெல்லின் மலிவான 3 ஜிபி திட்டம். வெறும் 28 நாட்களுக்கு ரூ.398 செலவழிப்பதை விட மொத்தம் 56 நாட்களுக்கு ரூ.558 செலுத்துவது நல்லது. இந்த இரண்டு ப்ரீபெய்ட் திட்டங்களின் நன்மைகளும் ஒன்றே. இப்போதைக்கு, ஏர்டெல் நிறுவனத்திற்கு 4 ஜிபி ரீசார்ஜ் திட்டம் இல்லை.<\/p>\n\n\n\n<p><strong>ரூ.444 ஜியோ ப்ரீபெய்ட் திட்டம்<\/strong><\/p>\n\n\n\n<p>ஜியோவிடம் நியாயமான 4 ஜிபி ப்ரீபெய்ட் டேட்டா திட்டம் இல்லை. ஆனால், உங்களுக்கு 3 ஜிபி டேட்டா திட்டங்களுக்கான விருப்பங்கள் உள்ளன. இருப்பினும், 28 நாட்கள் மற்றும் 84 நாட்கள் செல்லுபடியாகும். 2 ஜிபி தினசரி டேட்டா, எந்த நெட்வொர்க்குக்கும் அன்லிமிடெட் அழைப்பு மற்றும் 56 நாட்களுக்கு ஒரு நாளைக்கு 100 எஸ்எம்எஸ் ஆகியவற்றுடன் வரும் ரூ.444 ஜியோ ரீசார்ஜ் பேக் வாங்கலாம்.<\/p>\n\n\n\n<p>நீங்கள் 2 ஜிபி டேட்டாவுக்கு மேல் பெற விரும்பினால் ரூ.349 திட்டத்தை வாங்கலாம். இது 3 ஜிபி தினசரி டேட்டா, அனைத்து நெட்வொர்க்குகளுக்கும் அன்லிமிடெட் அழைப்பு, ஒரு நாளைக்கு 100 எஸ்எம்எஸ் ஆகியவற்றை வழங்குகிறது. ஆனால், இந்த திட்டம் 28 நாட்கள் மட்டுமே செல்லுபடியாகும். உங்களுக்கு அதிகமான டேட்டா தேவைப்பட்டால், நீங்கள் தனித்தனியாக டேட்டா பேக் வாங்கலாம்.<\/p>\n\n\n\n<p>ரூ.11 ப்ரீபெய்ட் திட்டம் உள்ளது. இது, 1 ஜிபி டேட்டாவை அளிக்கிறது மற்றும் உங்கள் தற்போதைய திட்டம் காலாவதியாகும் வரை இது செல்லுபடியாகும். இதேபோல், ரூ 51 திட்டம் 6 ஜிபி டேட்டாவையும், ரூ 101 பேக்கில் 12 ஜிபி டேட்டாவும் அடங்கும். ஜியோவிலிருந்து வீட்டு வேலை திட்டங்களையும் நீங்கள் முயற்சி செய்யலாம். ரூ.151 ப்ரீபெய்ட் ரீசார்ஜ் திட்டம் 30 ஜிபி டேட்டா, ரூ.201 திட்டம் 40 ஜிபி டேட்டா மற்றும் ரூ .51 திட்டத்தில் 50 ஜிபி டேட்டா ஆகியவற்றை வழங்குகிறது. இந்த மூன்று திட்டங்களும் 30 நாட்கள் செல்லுபடியாகும் காலத்துடன் வருகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/jio-airtel-vi-best-prepaid-plans-tamil-news-305516\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/airtel-jio-vodafone-recharge-1200-1-1.jpg"],"pubdate":"Fri, 21 May 2021 08:30:27 +0530"},{"title":"நாளை முதல் 18 – 44 வயதினருக்கு தடுப்பூசி","text":"<p>பெங்களூரு, மே 21- புலி வருது புலிவருது என்று சொல்லி சொல்லி இப்போது புலி வந்தே விட்டது 18 வயதுக்கு மேற்பட்டவர்களுக்கு நாளை முதல் கொரோனா தடுப்பூசி கிடைக்க உள்ளது. மே ஒன்று முதலே 18 வயதுக்கு மேற்பட்டவர்களுக்கு தடுப்பூசி அளிக்கும் திட்டத்தை மாநிலத்தில் முதல்வர் எடியூரப்பா சம்பிரதாயமாக துவங்கி வைத்து இருப்பினும் அனைவருக்கும் தடுப்பூசிகள் கிடைக்கவில்லை. தடுப்பூசி பற்றாக்குறையால் 18 வயதுக்கு மேற்பட்டவர்களுக்கு தடுப்பூசி போடும் திட்டம் இரண்டு முறை ஒத்திமைக்கப்பட்டு தற்காலிகமாக நிறுத்தி வைக்கப்பட்டது. இப்போது நாளை முதல் 18 வயதிற்கு மேற்பட்டவர்களுக்கு தடுப்பூசி செலுத்த இருப்பதாக மாநில சுகாதாரத்துறை அறிவித்துள்ளது. அதில் முன்கள பணியாளர்களுக்கும் மற்றும் குழுக்களுக்கும் முன்னுரிமை அளிக்கவிருப்பதுடன் அதன் பின் 18 -44 வயதுக்குட்பட்ட அனைவருக்கும் செலுத்தப்படும். இந்த வயதுக்குட்பட்ட முன்கள பணியாளர்கள் மற்றும் குழுக்களை இனம் கண்டு நாளை முதல் கொரோனா தடுப்பூசி வழங்க வேண்டும் என சுகாதாரத்துறை உத்தரவு பிறப்பித்துள்ளது. சமீபத்தில் தடுப்பூசி பற்றாக்குறை ஏற்பட்டதால் 18 &#8211; 44 வயதிற்குட்பட்டவர்களுக்கு தடுப்பூசி போடும் பணி தற்காலிகமாக நிறுத்தப்பட்டிருந்தது. ஆனால் மாநில அளவில் நடந்த செயல் கூட்டத்தில். தடுப்பூசிகள் வழங்க முடிவு எடுக்கப்பட்டது. இதற்கென அனைத்து மட்டத்திலும் நோடல் அதிகாரிகளை நியமிக்க வேண்டும். அதிகாரி முக்கிய குழுக்களை அடையாளம் காண்பது தடுப்பூசி மையங்கள் அமைப்பது உட்பட தடுப்பூசி குறித்த அனைத்து பொறுப்புகளையும் ஏற்க வேண்டும் என சுகாதாரத்துறை மாவட்ட ஆட்சியாளர்களுக்கு அறிவுறுத்தி உள்ளது. இத்தகைய முன்கள பணியாளர்களை அடையாளம் கண்டு தடுப்பூசி கையிருப்பு குறித்தும் கவனம் செலுத்தி சரியான விதத்தில் தடுப்பூசி போடுமாறு தேசிய சுகாதார இயக்குனர் அருந்ததி மாநில அரசுகளுக்கு உத்திரவிட்டுள்ளார். மாநில அரசு அடையாளம் காணும் முன்கள பணியாளர்களுக்கு முதலில் தடுப்பூசி போடப்படும் என தெரிவிக்கப்பட்டுள்ளது. இதில் செய்தித்துறை ஊழியர்கள் மாற்று திறனாளிகள் உடல்களை அடக்கம் செய்பவர்கள் மயான தொழிலாளிகள் கைதிகள் சுகாதார பணியாளர்கள் மற்றும் அவர்களின் குடும்ப உறுப்பினர்கள் கொரோனா பணிக்கு நியமிக்கப்பட்டுள்ள ஆசிரியர்கள் மற்றும் அரசு போக்குவரத்து ஊழியர்கக்ள் ஆட்டோ மற்றும் கேப் ஓட்டுனர்கள் மின்சாரம் மற்றும் குடிநீர் துறை ஊழியர்கள் தபால் துறை ஊழியர்கள் சாலையோர வியாபாரிகள் பாதுகாப்பு மற்றும் ஹவுஸ் கீப்பிங் பணியாளர்கள் நீதிமன்ற அதிகாரிகள் முதியவர்கள் தீவிர உடல் பாதிப்புகள் உள்ளவர்கள் குழந்தைகளை காப்பவர்கள் மருத்துவமனைகளில் பொருட்கள் விநியோகம் செய்பவர்கள் எண்ணெய் நிறுவனங்கள் மற்றும் சமையல் வாயு விநியோகிப்போர் மருந்துகள் தயாரிப்பாளர்கள் ஆசிரமங்கள்வாசிகள் முதியோர் இல்லங்களில் உள்ளவர்கள் மற்றும் அனாதைகள் உணவு விநியோக ஊழியர்கள் APMC பணியாளர்கள் அதே போல் முக்கிய குழுக்களில் கட்டிட தொழிலாளர்கள் டெலிகாம் மற்றும் இன்டர்நெட் ஊழியர்கள் விமான நிலைய ஊழியர்கள் வங்கி ஊழியர்கள் வழக்கறிஞர்கள் திரையரங்கு பணியாளர்கள் ஓட்டல் ஊழியர்கள் KMF ஊழியர்கள் கார்மெண்ட்ஸ் தொழிலார்கள் ரயில்வே ஊழியர்கள் வனத்துறை ஊழியர்கள் மாநிலம் மற்றும் நாட்டை பிரதிநிதி வகிக்கும் விளையாட்டு வீரர்கள். HAL ஊழியர் ஆகியோர் அடங்குவர். 18-44 வயதுக்குட்பட்டவர்களுக்கு தடுப்பூசி வழங்குவதாக ஏற்கெனவே மாநில அரசு தெரிவித்துள்ளது. இதற்கென தடுப்பூசி தயாரிக்கும் நிறுவனங்களிடமிருந்து அரசு நேரடியாக தடுப்பூசிகளை வாங்குகிறது. கொரோனா மற்றும் ஆரோக்கிய சேது வாயிலாக மக்கள் தங்கள் பெயர்களை முன்பதிவு செய்து தடுப்பூசிகள் பெறலாம். மற்றொரு பக்கம் மாநில அரசு நேரடியாக நிறுவனங்களிடமிருந்து வாங்கும் தடுப்பூசிகளில் இரண்டு லட்ச டோஸ் கோவிஷீல்டு தடுப்பொசியும் மற்றொரு தவணை மாநிலத்திற்கு கிடைக்க உள்ளது. இதுவரை 9,50,000 கோவிஷீல்டு 1,44,000 கோவாக்சின் சேர்த்து மொத்தம் 10,94, 000 தடுப்பூசி டோஸ்கள் நிறுவனங்களிடமிருந்து வந்துள்ளது. மத்திய அரசிடமிருந்து மொத்தம் 1,11,24,430 டோஸ் கள் கிடைத்துள்ளன என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%af%88-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d-18-44-%e0%ae%b5%e0%ae%af%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%a4\/\" rel=\"nofollow\">நாளை முதல் 18 &#8211; 44 வயதினருக்கு தடுப்பூசி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%af%88-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d-18-44-%e0%ae%b5%e0%ae%af%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 21 May 2021 08:03:00 +0000"},{"title":"வீடு வாங்க இதைவிட பெஸ்ட் சான்ஸ் இல்லை: 40 ஆண்டுகளில் மிகக் குறைந்த வட்டி!","text":"<p><strong>Home loans Tamil News:<\/strong> வீட்டுக் கடன் விகிதங்கள் கடந்த 40 ஆண்டுகளில் இல்லாத வகையில் குறைந்த வட்டி விகிதத்தில் கிடைக்கிறது. இந்த குறைவான வட்டி விகிதம் இன்னும் மேலும் ஆறு முதல் பன்னிரண்டு மாதங்களுக்கு குறைவாக தொடரும் என்று எதிர்பார்க்கலாம். எனவே வீடு வாங்க நினைக்கும் மக்களுக்கு இதுவே சரியான சமயம் ஆகும்.<\/p>\n\n\n\n<p>நாட்டின் பொருளாதாரம் மற்றும் ரியல் எஸ்டேட் வளர்ச்சி கூர்மையான வளர்ச்சியை நோக்கிய வண்ணமாகவே உள்ளது. இருப்பினும் கொரோனாவின் 2ம் அலை இந்தியாவையே உலுக்கி வருவதால் சந்தை அபாயத்தை கணிக்க முடியாத வண்ணம் உள்ளது. ஆனால் அது குறைவாக இருப்பதற்கான வாய்ப்புகள் அதிகம்.<\/p>\n\n\n\n<p>இதனால், சந்தையில் மிகவும் தேவையான பணப்புழக்கத்தை ரிசர்வ் வங்கி செலுத்தி வருகிறது. அத்துடன் பல அரசு மற்றும் டெவலப்பர் சலுகைகள் போன்ற முத்திரை வரி விலக்குகள் போன்றவை வீட்டு உரிமையாளர்களுக்கு சிறந்த வாங்கும் வாய்ப்பை விரிவாக்கியுள்ளன.<\/p>\n\n\n\n<p>கடன் வழங்கும் நோக்கங்களுக்காக, வங்கிகள் இப்போது வலுவான மற்றும் மோசமான டெவலப்பர்களிடையே வேறுபடுகின்றன. எனவே இருப்புநிலை செயல்திறனை மேம்படுத்துதல், அதிகப்படியான செல்வாக்கைத் தவிர்ப்பது மற்றும் நன்கு மூலதனமாக இருப்பது டெவலப்பர்கள் சந்தையில் இருக்க நன்றாக உதவும்.<\/p>\n\n\n\n<p>இந்தியாவின் கொரோனா வைரஸ் தடுப்பூசி பிரச்சாரம் தொடர்கையில், தடுப்பூசி திட்டத்தின் நன்மைகளை நாட்டின் ரியல் எஸ்டேட் சந்தையில் காணலாம். தொற்றுநோய்களின் எண்ணிக்கையில் கடும் அதிகரிப்பு காரணமாக முந்தைய இரண்டு காலாண்டுகளில் சாதனை குறைந்ததைத் தொடர்ந்து, இந்தியாவின் பிரதான குடியிருப்பு சந்தைகளில் வீட்டு விற்பனை மூன்றாம் காலாண்டில் கிட்டத்தட்ட 70% அதிகரித்துள்ளது. புதிய விநியோகமும் கணிசமாக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>சில சம்யங்களில் மந்தமாக இருந்தபோதிலும், முக்கிய சந்தைகளில் வீட்டு விலைகள் மீளத் தொடங்கியுள்ளன. இது நுகர்வோர் ரியல் எஸ்டேட்டின் மதிப்பை அங்கீகரித்துள்ளது என்பதையும், குறைந்த வீட்டுக் கடன் வட்டி விகிதங்களைப் பயன்படுத்த விரும்புவதையும் குறிக்கிறது. இறுதி பயனர் அதை எதிர்பார்த்து, அதைப் பெற்றதிலிருந்து வட்டி விகிதங்கள் விற்பனை வளர்ச்சியை கணிசமாக பாதித்தன.<\/p>\n\n\n\n<p>அதிகரித்துவரும் வீட்டு மலிவு ஏதேனும் அறிகுறியாக இருந்தால், இந்தியாவின் குடியிருப்பு ரியல் எஸ்டேட் சந்தையில் வரும் மாதங்களில் விற்பனை அதிகரிக்கும். 2021 ஆம் ஆண்டில், புதிய வீட்டுவசதி வழங்கல் மலிவு மற்றும் நடுப்பகுதியில் இருக்கும், ஏனெனில் டெவலப்பர்கள் அதிக ஊக்கத்தொகையை பயன்படுத்த முயற்சிக்கின்றனர். இருப்பினும், இந்தியாவில் புதிய கொரோனா வைரஸ் வழக்குகளின் கூர்மையான அதிகரிப்பு காரணமாக இந்தியாவில் குடியிருப்பு ரியல் எஸ்டேட் தேவை பாதிக்கப்படக்கூடும் என்ற ஊகங்கள் உள்ளன.<\/p>\n\n\n\n<p>தொற்று பரவல் அதிகரித்ததன் விளைவாக, இந்தியாவின் பெரும்பகுதி, குறிப்பாக டெல்லி, மகாராஷ்டிரா, ராஜஸ்தான், ஒடிசா மற்றும் குஜராத் ஆகியவை இப்போது ஊரடங்கு உத்தரவு உள்ளிட்ட கட்டுப்பாடுகளுக்கு உட்பட்டுள்ளன. கோவிட் -19 தொற்றுநோயின் இரண்டாவது அலை இந்தத் துறையில் கவலையை ஏற்படுத்துகிறது. தளவாடங்கள் மற்றும் விநியோக சங்கிலி ஆதரவு மற்றும் தளத்தில் புலம் பெயர்ந்த தொழிலாளர்கள் இருந்தால் எந்த பிரச்சனையும் இருக்காது.<\/p>\n\n\n\n<p>ரெப்போ விகிதத்தை மாற்றாமல் வைத்திருக்க ரிசர்வ் வங்கியின் முடிவு இருந்தபோதிலும், வீட்டுக் கடன் பெறுவோர் தற்போது 6.65 சதவீத வருடாந்திர வட்டிக்கு பெறலாம். ஜனவரி 2020 இல், சராசரி வீட்டுக் கடன் வட்டி விகிதம் 8% ஆக இருந்தது, இது ஒரு குறிப்பிடத்தக்க வித்தியாசம். இருப்பினும், வாங்குபவர்கள் வீடு வாங்குவதற்கான விரைவான முடிவை எடுக்க வேண்டும், ஏனெனில் வங்கி அமைப்பின் நிலைப்பாடு மாறினால் நிலைமை மாறக்கூடும்.<\/p>\n\n\n\n<p>ஏப்ரல் 7, 2021 அன்று கொள்கை விகிதங்களை மாற்றாமல் வைத்திருக்க ரிசர்வ் வங்கியின் முடிவு இருந்தபோதிலும், எஸ்பிஐ ஏப்ரல் மாதத்தில் வீட்டுக் கடன் வட்டி விகிதங்களை அதிகரித்தது. இது தற்போதைய வரலாற்று ரீதியாக குறைந்த வட்டி விகித ஆட்சியில் இருந்து வங்கிகள் விலகிச் செல்லக்கூடும் என்பதைக் குறிக்கிறது.<\/p>\n\n\n\n<p>தேவை மீதான விளைவுகள் காரணமாக, குடியிருப்புக்கான விலை வளர்ச்சியும் கடந்த ஆண்டில் குறைந்துவிட்டது. அதிகரித்து வரும் மூலப்பொருள் செலவுகளின் வெப்பத்தை அவர்கள் உணர்ந்தாலும், டெவலப்பர்கள் விலைகளை உயர்த்துவதைத் தவிர்த்துள்ளனர். ஒட்டுமொத்தமாக, பழைய வட்டி வீத ஆட்சிக்கு சந்தை திரும்புவதற்கும், டெவலப்பர்கள் விலைகளை உயர்த்துவதற்கும் முன்பாக வீட்டு உரிமையாளர்கள் தங்கள் கனவுகளை நனவாக்குவதற்கு சந்தை சிறந்தது, இது அடுத்த 6-12 மாதங்களில் நடக்கும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/home-loans-tamil-news-all-time-low-home-loan-rates-305464\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-53.jpg"],"pubdate":"Fri, 21 May 2021 08:01:54 +0530"},{"title":"தொடர்ந்து 3வது நாளாக கொரோனா பாதிப்பில் தமிழகம் முதலிடம்…!","text":"<p>இந்தியாவில் தினசரி கொரோனா பாதிப்பில் தொடர்ந்து 3-வது நாளாக தமிழகம் முதலிடம் வகித்து வருவதாக மத்திய சுகாதாரத்துறை தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>பிற மாநிலங்களில் கொரோனா பாதிப்பு குறைந்தாலும் தமிழகத்தில் அதிகரித்து கொண்டுதான் வருகிறது. தமிழகத்தில் நேற்று ஒரேநாளில் 35,579 பேருக்கு கொரோனா தொற்று உறுதியாகியுள்ளது. மேலும், 397 பேர் கொரோனாவால் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>சென்னையில் இன்று 6,073 பேருக்கு தொற்று உறுதியாகியுள்ளது. தமிழகத்தில் மொத்த பாதிப்பு எண்ணிக்கை 17,34,804 ஆகவும் பலி எண்ணிக்கை 19,131 ஆகவும் உள்ளது.<\/p>\n\n\n\n<p>சில தினங்களுக்கு முன் சுகாதாரத்துறை அமைச்சகம் வெளியிட்டுள்ள அறிக்கையில் இந்தியாவில் கடந்த 24 மணி நேரத்தில் கொரோனா பாதிப்பில் தமிழகம் முதலிடத்திலும் கேரளா 2ம் இடத்திலும் கர்நாடகா 3வது இடத்திலும் உள்ளதாக தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>கடந்த வாரத்தில் மத்திய சுகாதாரத்துறை வெளியிட்ட அறிக்கையில் கொரோனா பாதிப்பில் கர்நாடகா முதல் இடத்திலும் கேரளா 2வது இடத்திலும் தமிழகம் 3வது இடத்திலும் இருந்தது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>இதனைத்தொடர்ந்து தற்போது தொடர்ந்து 3வது நாளாக தினசரி கொரோனா பாதிப்பில் தமிழகம் முதலிடத்தில் உள்ளதாக மத்திய சுகாதாரத்துறை தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்திய அளவில் கொரோனா பாதிப்பும் இறப்பும் குறைந்து வரும் நிலையில் தமிழகத்தில் பாதிப்பும் இறப்பும் நாளுக்கு நாள் அதிகரித்து வருவது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tamilnadu-in-first-place-for-corona-daily-cases\/\" rel=\"nofollow\">தொடர்ந்து 3வது நாளாக கொரோனா பாதிப்பில் தமிழகம் முதலிடம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tamilnadu-in-first-place-for-corona-daily-cases\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-3-19.jpg"],"pubdate":"Fri, 21 May 2021 08:00:53 +0000"},{"title":"கொரோனா: இன்று 2,59,000 ஆயிரம் பேர் பாதிப்பு","text":"<p>புதுடெல்லி, மே 21- இந்தியாவில் கடந்த 24 மணி நேரத்தில் 2 லட்சத்து 59 ஆயிரம் பேர் கொரோனா வைரஸ் தொற்றால் பாதிக்கப்பட்டுள்ளனர். மத்திய சுகாதாரத்துறை அமைச்சகம் வெளியிட்டுள்ள தகவலின் படி<br \/>“இந்தியாவில் கடந்த 24 மணி நேரத்தில் 2,59,591- பேருக்கு கொரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளது. கொரோனாவில் இருந்து 3,57 ஆயிரத்து 295-பேர் குணம் அடைந்துள்ளனர். கொரோனா பாதிப்பு காரணமாக ஒரே நாளில் 4,209- பேர் உயிரிழந்துள்ளனர். இந்தியாவில் இதுவரை கொரோனா உறுதி செய்யப்பட்டவர்கள் எண்ணிக்கை 2 கோடியே 60 லட்சத்து 31 ஆயிரத்து 991-ஆக உள்ளது. தொற்றில் இருந்து 2 கோடியே 27 லட்சத்து 12 ஆயிரத்து 735-பேர் குணம் அடைந்துள்ள நிலையில் தொற்று பாதிப்பால் இதுவரை 2 லட்சத்து 91 ஆயிரத்து 331- பேர் உயிரிழந்துள்ளனர். கொரோனா தொற்று பாதிப்புடன் சிகிச்சையில் உள்ளவர்கள் எண்ணிக்கை 30 லட்சத்து 27 ஆயிரத்து 295- ஆக உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-259-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d\/\" rel=\"nofollow\">கொரோனா: இன்று 2,59,000 ஆயிரம் பேர் பாதிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-259-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 21 May 2021 07:59:28 +0000"},{"title":"14 நக்சலைட்டுகள் சுட்டுக் கொலை","text":"<p>கட்சிரோலி, மே 21- மராட்டியத்தில் நக்சலைட்டுகள் ஆதிக்கம் நிறைந்த கட்சிரோலி மாவட்டத்தில், அவர்களின் கொட்டத்தை ஒடுக்க கமாண்டோ வீரர்கள் தேடுதல் வேட்டையில் ஈடுபடுத்தப்பட்டு உள்ளனர். இந்த நிலையில், எடப்பள்ளி என்ற இடத்தில் போலீசாருக்கும் &#8211; நக்சலைட்டுகளுக்கும் இடையே துப்பாக்கிச்சண்டை நடைபெற்றது. இந்த சண்டையில் 14 நக்சலைட்டுகள் பலியாகினர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/14-%e0%ae%a8%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%b2%e0%af%88%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%9a%e0%af%81%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d\/\" rel=\"nofollow\">14 நக்சலைட்டுகள் சுட்டுக் கொலை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/14-%e0%ae%a8%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%b2%e0%af%88%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%9a%e0%af%81%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 21 May 2021 07:58:28 +0000"},{"title":"கொரோனாவுக்கு கணவன் பலி: கர்ப்பிணி மனைவி தற்கொலை","text":"<p>பெங்களூரு, மே 21- கொரோனா தொற்றால் பாதித்து கணவன் இறந்து போனதால் மிகவும் மனவேதனை அடைந்த மூன்று மாத கர்ப்பிணி தூக்கு மாட்டி தற்கொலை செய்து கொண்ட சம்பவம் கனகபுராவின் பசவேஸ்வர நகரில் நடந்துள்ளது. கனகபுராவின் பெஸ்காம் அலுவலகத்தில் செயலாளராக இருந்த நந்தினி(28) தற்கொலை செய்து கொண்டவர். நந்தினியின் தந்தை சாந்த மல்லப்பா கே இ பி யில் லைன் மேனாக பணியாற்றிவந்தவர். பணியில் இருக்கும் போதே அவர் மரணமடைந்தார். கருணையின் அடிப்படையில் அவருடைய மகள் நந்தினிக்கு மூன்று வருடங்களுக்கு முன்னர் பெஸ்காமில் வேலை கிடைத்ததது . இரண்டு ஆண்டுகளுக்கு முன்னர் தான் மைசூருவை சேர்ந்த சதிஷ் என்பவரை நந்தினி காதலித்து திருமணம் செய்து கொண்டார். கனகபுராவில் உள்ள பசவேஸ்வர நகரில் வீடு பார்த்து தங்கியிருந்தனர். சதீஷின் தயார் மைசூருவில் உள்ளார். . சதிஷ் பணி நிமித்தமாக கனகபுர மற்றும் மைசூருவுக்கு அடிக்கடி சென்று வந்துள்ளார். நந்தினி மூன்று மாத கர்ப்பமாயிருந்தார். கடந்த வாரம் தான் சதீஷின் தாய் கொரோனாவால் உயிரிழந்தார். பின்னர் மகன் சதீஷுக்கும் கொரோனா உறுதிசெய்யப்பட்ட நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வந்தார். சிகிச்சை பலனளிக்காமல் மூன்று நாட்களுக்கு முன்னர் அவர் இறந்து போனார் . கணவனின் மரணத்திற்கு பின்னர் நந்தினி மிகவும் கவலை அடைந்ததுடன் அவரை அவருடைய தாய் மற்றும் சகோதரி அவர்களின் வீட்டில் வைத்து பார்த்துக்கொண்டனர். நேற்று மதியம் ஒரு மணிக்கு வேலை இருப்பதாக கூறி நந்தினி ஒரு அறைக்குள் சென்றுள்ளார் . நீண்ட நேரம் ஆகியும் அவள் வெளியே வராததால் தாய் மற்றும் சகோதரி ரூமுக்குள் சென்று பார்த்தபோது அங்கு நந்தினி தூக்கு மாட்டி தற்கொலை செய்து கொண்டது தெரிய வந்தது. இந்த தற்கொலை குறித்து கனகபுர டவுன் போலீசார் வழக்க்கு பதிவு செயது விசாரித்து வருகிறார்கள்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be%e0%ae%b5%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%95%e0%ae%a3%e0%ae%b5%e0%ae%a9%e0%af%8d-%e0%ae%aa%e0%ae%b2%e0%ae%bf-%e0%ae%95\/\" rel=\"nofollow\">கொரோனாவுக்கு கணவன் பலி: கர்ப்பிணி மனைவி தற்கொலை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be%e0%ae%b5%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%95%e0%ae%a3%e0%ae%b5%e0%ae%a9%e0%af%8d-%e0%ae%aa%e0%ae%b2%e0%ae%bf-%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 21 May 2021 07:57:39 +0000"},{"title":"ஆம்புலன்ஸ் கட்டணம் அரசு நிர்ணயம்","text":"<p>பெங்களூர், மே 21- கொரோனா தொற்று பாதித்தவர்களை ஆஸ்பத்திரிக்கு கொண்டு செல்ல அதிகளவு பணம் பறிப்பதாக ஆம்புலன்ஸ் பேரில் அரசுக்கு பல புகார்கள் வந்துள்ளன. இதனால் ஆம்புலன்ஸ் முறைகேட்டுக்கு அரசு கடிவாளம் அமைத்துள்ளது. ஆம்புலன்சுக்கு ஒவ்வொரு கிலோ மீட்டர் தூரத்துக்கும் கட்டணம் நிர்ணயித்து கர்நாடக அரசு புதிய கட்டணப்பட்டியல் அறிவித்துள்ளது. ஒருவேளை இந்த விதிமுறைகளை மீறினால் ஆம்புலன்ஸ் பெர்மிட்டை ரத்து செய்யப்படும் என்று எச்சரிக்கை விடுத்துள்ளது. தொற்று பாதித்த குடும்பம் மற்றும் பொதுமக்கள் கொடுத்த புகாரின் பேரில், போக்குவரத்து துறை அமைச்சராக உள்ள துணை முதல்வர் லட்சுமண சவுதி மற்றும் சுகாதாரத்துறை அமைச்சர் சுதாகர் முன்னிலையில் நடந்த கூட்டத்தில் இந்த முடிவை மேற்கொண்டுள்ளனர். இதனைத்தொடர்ந்து ஆம்புலன்ஸ்கள் பத்து கிலோமீட்டர் வரை 1,500 ரூபாய் கட்டணம் என்றும் பத்து கிலோமீட்டர் தாண்டி செல்பவர்களுக்கு 120 ரூபாய் கட்டணம் என்றும், வெயிட்டிங் சார்ஜ் ஒவ்வொரு மணி நேரத்திற்கும் 200 ரூபாய் எனவும் கட்டணம் நிர்ணயிக்கப்பட்டுள்ளது. லைஃப் சப்போர்ட் எனும் உயிருக்கு உதவும் வகையில், ஆம்புலன்ஸ்கள் 10 கிலோ மீட்டருக்கு 2000 ரூபாய் பணம் நிர்ணயித்துள்ளனர். பத்து கிலோமீட்டர் பிறகு 120 ரூபாய் கட்டணத்தை அரசு நிர்ணயித்துள்ளது. ஒவ்வொரு மணிநேரத்திற்கும் வெயிட்டிங் கட்டணமாக 150 ரூபாய் கட்டணம் நிர்ணயிக்கப்பட்டுள்ளது. அதிக கட்டணம் வசூலிப்போர் மீது உரிய நடவடிக்கை மேற்கொள்ளப்படும் என்று எச்சரிக்கை விடுக்கப்பட்டுள்ளது. கர்நாடக மாநிலத்தில் கொரோனா அதிகரித்து வரும் நிலையில் நோயாளிகளை ஆஸ்பத்திரிக்கு அழைத்துச் செல்ல அவர்களின் குடும்பத்தினரிடம் அதிகமாக பணம் பறிப்பதை அரசு தடுத்து நிறுத்த இந்த அதிரடி நடவடிக்கை எடுத்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%af%81%e0%ae%b2%e0%ae%a9%e0%af%8d%e0%ae%b8%e0%af%8d-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%a3%e0%ae%ae%e0%af%8d-%e0%ae%85%e0%ae%b0%e0%ae%9a%e0%af%81\/\" rel=\"nofollow\">ஆம்புலன்ஸ் கட்டணம் அரசு நிர்ணயம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%af%81%e0%ae%b2%e0%ae%a9%e0%af%8d%e0%ae%b8%e0%af%8d-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%a3%e0%ae%ae%e0%af%8d-%e0%ae%85%e0%ae%b0%e0%ae%9a%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 21 May 2021 07:56:31 +0000"},{"title":"சுயபரிசோதனை கருவி அடுத்த வாரம் சந்தைக்கு வருகிறது","text":"<p>புதுடெல்லி. மே 21- கொரோனா தொற்று சுயபரிசோதனை கருவி அடுத்த வாரம் சந்தைக்கு வரும் என்று தெரிகிறது<br \/>கொரோனாவுக்கு எதிரான போரில் மற்றொரு மைல்கல் நடவடிக்கையாக, வீட்டிலேயே தொற்றை பரிசோதிக்கும் கருவிக்கு இந்திய மருத்துவ ஆய்வு கவுன்சில் (ஐ.சி.எம்.ஆர்.) அனுமதி அளித்து உள்ளது.<br \/>கொரோனாவை தடுக்கும் நடவடிக்கையில், பரிசோதனைகளை அதிகரிப்பதும் முக்கிய பணி ஆகும். இதன் மூலம் தொற்று பாதித்தவர்களை விரைவில் கண்டறிந்து தனிமைப்படுத்தினால் வைரஸ் சங்கிலி உடைபடும்.<br \/>எனவே பரிசோதனைக்கு மத்திய-மாநில அரசுகள் மிகுந்த முக்கியத்துவம் அளித்து வருகின்றன. எனவே நாள்தோறும் சுமார் 20 லட்சம் பரிசோதனைகள் நாடு முழுவதும் நடந்து வருகின்றன. இதற்காக அரசு மற்றும் தனியார் பரிசோதனைக்கூடங்கள் இரவு-பகலாக செயல்பட்டு வருகின்றன. அதேநேரம் கொரோனா தொற்றை சுயமாக வீட்டிலேயே கண்டறிவதற்கான கருவி ஒன்றை புனேவை மையமாக கொண்டு செயல்படும் மைலேப் டிஸ்கவரி சொல்யூசன்ஸ் லிட். நிறுவனம் தயாரித்து உள்ளது.<br \/>கோவிசெல்ப் கிட்’ எனப்படும் இந்த ரேப்பிட் ஆன்டிஜென் டெஸ்ட் (ஆர்.ஏ.டி.) கருவிக்கு இந்திய மருத்துவ ஆய்வு கவுன்சில் நேற்று ஒப்புதல் அளித்து உள்ளது.இதைத்தொடர்ந்து இந்த கருவியை ஆர்டர் செய்து வாங்கிக்கொள்ளலாம் எனவும், இதன் விலை சுமார் ரூ.450 எனவும் அந்த நிறுவனம் அறிவித்து உள்ளது. இந்த கருவியை யார்-எப்போது பயன்படுத்த முடியும்? என்பது குறித்து ஐ.சி.எம்.ஆர். சில வழிகாட்டுதல்களையும் வெளியிட்டு உள்ளது இதற்கிடையே இந்த கிட்ஸ அடுத்த வாரம் சந்தைக்கு வரும் என்று தெரிகிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%af%81%e0%ae%af%e0%ae%aa%e0%ae%b0%e0%ae%bf%e0%ae%9a%e0%af%8b%e0%ae%a4%e0%ae%a9%e0%af%88-%e0%ae%95%e0%ae%b0%e0%af%81%e0%ae%b5%e0%ae%bf-%e0%ae%85%e0%ae%9f%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4\/\" rel=\"nofollow\">சுயபரிசோதனை கருவி அடுத்த வாரம் சந்தைக்கு வருகிறது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%af%81%e0%ae%af%e0%ae%aa%e0%ae%b0%e0%ae%bf%e0%ae%9a%e0%af%8b%e0%ae%a4%e0%ae%a9%e0%af%88-%e0%ae%95%e0%ae%b0%e0%af%81%e0%ae%b5%e0%ae%bf-%e0%ae%85%e0%ae%9f%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 21 May 2021 07:54:56 +0000"},{"title":"தூத்துக்குடி துப்பாக்கிச்சூட்டில் இறந்தவர்கள் குடும்பங்களுக்கு பணி நியமன ஆணை","text":"<p>மதுரை ஆட்சியர் அலுவலகத்தில் நடந்த கொரோனா தடுப்பு ஆய்வுக் கூட்டத்தில் தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் பங்கேற்றார்.<\/p>\n\n\n\n<p>இதையடுத்து, தூத்துக்குடி ஸ்டெர்லைட் எதிர்ப்பு போராட்டத்தின் போது போலீஸ் துப்பாக்கிச்சூட்டில் உயிரிழந்த 13 பேரின் குடும்பங்களுக்கு முதலமைச்சர் மு.க.ஸ்டாலின் பணி நியமன ஆணை வழங்கினார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-43554\" height=\"878\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E15CpviVIAYni5w-1024x878.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>மேலும் துப்பாக்கிச்சூட்டில் காயமடைந்த 3 பேருக்கும் முதலமைச்சர் மு.க.ஸ்டாலின் பணி நியமன ஆணையை வழங்கினார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-43553\" height=\"610\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E15CqAJVEAM4ct2-1024x610.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>இதையடுத்து மதுரை மாவட்டத்தில் உள்ள அரசு மற்றும் தனியார் மருத்துவமனைகளில் நோயாளிகளுக்கு போதுமான படுக்கை வசதிகள், ஆக்சிஜன் இருப்பு ஆகியவற்றையும் கண்காணிக்கவும் அதிகாரிகளுக்கு உத்தரவிட்டார்.<\/p>\n\n\n\n<p>இந்த நிகழ்ச்சியில்  அமைச்சர்கள் ஐ.பெரியசாமி, மா.சுப்பிரமணியன்,  பி.மூர்த்தி,  பழனிவேல் தியாகராஜன், கீதா ஜீவன், திமுக எம்பி கனிமொழி, மாவட்ட ஆட்சியர் அனீஷ்சேகர், எம்.எல்.ஏ.க்கள் மற்றும் உயர் அதிகாரிகள் கலந்து கொண்டனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/work-allotment-for-tuty-gun-shooting-victims\/\" rel=\"nofollow\">தூத்துக்குடி துப்பாக்கிச்சூட்டில் இறந்தவர்கள் குடும்பங்களுக்கு பணி நியமன ஆணை<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/work-allotment-for-tuty-gun-shooting-victims\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E15CpviVIAYni5w-1024x878.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E15CqAJVEAM4ct2-1024x610.jpg"],"pubdate":"Fri, 21 May 2021 07:52:22 +0000"},{"title":"அட்டை விளம்பரத்திற்கு படு கேவலமாக போஸ் கொடுத்த கபாலி பட நடிகை.. அதுக்குனு இப்படியா பச்சையா காட்டுறதா!","text":"<p>தமிழ் சினிமாவில் டோனி என்ற படத்தின் மூலம் அறிமுகமானவர் ராதிகா ஆப்தே. இந்த படத்தில் இவரது நடிப்பு ஓரளவுக்கு ரசிகர்களிடம் பிரபலமடைந்தது. அதன்பிறகு மற்ற மொழிகளில் நடித்துக்கொண்டிருந்த ராதிகா ஆப்தே பல வருடங்கள் கழித்து கார்த்தி நடிப்பில் வெளியான ஆல் இன் ஆல் அழகு ராஜா என்ற படத்தில் கார்த்திக்கு ஜோடியாக நடித்திருந்தார்.<\/p>\n<p>இப்படம் மிகப்பெரிய வெற்றி படமாக அமையும் என எதிர்பார்த்த ராதிகா ஆப்தேவுக்கு பெரும் தோல்வியை கொடுத்தது. அதன் பிறகு சரியான கதையை மட்டும் தேர்ந்தெடுத்து நடிக்க வேண்டும் என முடிவெடுத்த ராதிகா ஆப்தேவுக்கு ரஜினியுடன் ஜோடியாக நடிப்பதற்கான வாய்ப்பு கிடைத்தது. அந்த படம் தான் கபாலி. இப்படத்தில் இவரது நடிப்பு பெரிதும் பேசப்பட்டது.<\/p>\n<p>இவர் என்னதான் படங்களில் நன்றாக நடித்தாலும் அவ்வப்போது சமூக வலைதளங்களில் இவர் பதிவிடும் கவர்ச்சி புகைப்படங்கள் மூலம் தான் ரசிகர்களிடம் மிகவும் பிரபலமானார். அதிலும் ஒரு சில புகைப்படங்கள் அநாகரிகத்தின் உச்சமாகவே இருந்துள்ளன.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235428\" style=\"width: 610px;\"><img alt=\"radhika apte\" class=\"size-full wp-image-235428\" height=\"442\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/radhika-apde.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235428\">radhika apte<\/p><\/div>\n<p>தற்போது அட்டைப்பட புகைப்படத்திற்கு பச்சை நிறத்தில் உடை அணிந்தபடி கவர்ச்சியான புகைப்படத்தை வெளியிட்டுள்ளார். அந்த புகைப்படத்தை பார்த்த ரசிகர் ஒருவர் இதுதான் பச்சையாக காட்டுகிறதா என கிண்டல் செய்யும் வகையில் கமெண்ட் பாக்ஸ்ல் பதிவிட்டுள்ளார்.<\/p>\n<p>மேலும் ஒரு சிலர் கவர்ச்சியாக போஸ் கொடுப்பது தவறில்லை ஆனால் அட்டைப்படத்திற்கு போய் இவ்வளவு கவர்ச்சியாக போஸ் கொடுப்பது ரொம்ப தவறு எனவும் ஏனென்றால் இது பொது இடங்களில் உள்ள கடைகளில் பலராலும் பார்க்கப்படும் என்பதால் சமூக வலைதளத்தில் ராதிகா ஆப்தேவை கடுமையாக விமர்சித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/radhika-apte-latest-viral-photo-2\/\" rel=\"nofollow\">அட்டை விளம்பரத்திற்கு படு கேவலமாக போஸ் கொடுத்த கபாலி பட நடிகை.. அதுக்குனு இப்படியா பச்சையா காட்டுறதா!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/radhika-apte-latest-viral-photo-2\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/radhika-apde.jpg"],"pubdate":"Fri, 21 May 2021 07:50:28 +0000"},{"title":"பலாத்கார வழக்கு: பத்திரிகையாளர் தருண் தேஜ்பால் விடுதலை","text":"<p>பனாஜி, மே 21- சக பெண் பணியாளரை பாலியல் வன்கொடுமை செய்த வழக்கில் இருந்து தெஹல்கா&#8217; முன்னாள் தலைமை செய்தி ஆசிரியர் தருண் தேஜ்பால் விடுதலை செய்யப்பட்டுள்ளார்.<br \/>கடந்த 2013ம் ஆண்டு, கோவாவில் உள்ள ஓட்டலில், கருத்தரங்கம் ஒன்றில் பங்கேற்ற சக பெண் பணியாளரை பாலியல் வன்கொடுமை செய்ததாக, &#8216;தெஹல்கா&#8217; முன்னாள் தலைமை செய்தி ஆசிரியர் தருண் தேஜ்பால் கைதானார். தற்போது அவர் ஜாமினில் உள்ளார்.<br \/>கடந்த 2017 ம் ஆண்டு தேஜ்பால் மீது பலாத்காரம், பாலியல் துன்புறுத்தல் மற்றும் தவறான நம்பிக்கையை தருதல் உள்ளிட்ட பிரிவுகளில் குற்றப்பத்திரிகை தாக்கல் செய்தது. இந்த வழக்கை விசாரித்த கோவா நீதிமன்றம், தருண் தேஜ்பாலை விடுதலை செய்து உத்தரவிட்டு உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b2%e0%ae%be%e0%ae%a4%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%b0-%e0%ae%b5%e0%ae%b4%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%aa%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%ae%bf\/\" rel=\"nofollow\">பலாத்கார வழக்கு: பத்திரிகையாளர் தருண் தேஜ்பால் விடுதலை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b2%e0%ae%be%e0%ae%a4%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%b0-%e0%ae%b5%e0%ae%b4%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%aa%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 21 May 2021 07:49:35 +0000"},{"title":"லடாக்கில் மிதமான நிலநடுக்கம்: ரிக்டர் அளவில் 4.2 ஆக பதிவு","text":"<p>லடாக், மே 21- லடாக்கில் இன்று மிதமான நிலநடுக்கம் ஏற்பட்டுள்ளது. காலை 11.02 மணியளவில் ஏற்பட்ட நிலநடுக்கம் ரிக்டர் அளவில் 4.2 ஆக பதிவானது. நிலநடுக்கத்தால் சேதம் எதுவும் ஏற்பட்டதா? என்பது குறித்து தற்போது வரை எந்த தகவலும் இல்லை.<br \/>கடந்த சில தினங்களாக வடகிழக்கு மாநிலங்களில் அடுத்தடுத்து நிலநடுக்கம் ஏற்பட்டு வரும் நிலையில் இன்று லடாக்கில் நிலநடுக்கம் ஏற்பட்டுள்ளது. அண்மையில், இமைய மலை அடிவாரத்தில் அமைந்துள்ள நேபாளத்தில் அடுத்தடுத்து இரு நிலநடுக்கங்கள் ஒரே நாளில் ஏற்பட்டது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b2%e0%ae%9f%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%ae%bf%e0%ae%a4%e0%ae%ae%e0%ae%be%e0%ae%a9-%e0%ae%a8%e0%ae%bf%e0%ae%b2%e0%ae%a8%e0%ae%9f%e0%af%81%e0%ae%95\/\" rel=\"nofollow\">லடாக்கில் மிதமான நிலநடுக்கம்: ரிக்டர் அளவில் 4.2 ஆக பதிவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b2%e0%ae%9f%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%ae%bf%e0%ae%a4%e0%ae%ae%e0%ae%be%e0%ae%a9-%e0%ae%a8%e0%ae%bf%e0%ae%b2%e0%ae%a8%e0%ae%9f%e0%af%81%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 21 May 2021 07:48:32 +0000"}]