[{"title":"முடிவுக்கு வரும் ரத்தக்களரி : இஸ்ரேல்-காசா முனை போர் நிறுத்த ஒப்பந்தம் கையெழுத்து","text":"<p>இஸ்ரேலுக்கும் பாலஸ்தீனத்துக்கும் இடையே பல ஆண்டுகளாக இன மற்றும் மத ரீதியிலான மோதல் நிலவி வருகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில் இஸ்ரேல் தலைநகர் ஜெருசேலமின் கிழக்கு பகுதிகளில் உள்ள பாலஸ்தீனர்களை அப்புறப்படுத்த அந்நாட்டு அரசு முயன்றதால் கலவரம் வெடித்தது.<\/p>\n\n\n\n<p>இதையடுத்து போராட்டத்தில் ஈடுபட்ட பாலஸ்தீனர்களுக்கும் இஸ்ரேல் காவல்துறைக்கும் இடையே ஆங்காங்கே வன்முறை மூண்டது.<\/p>\n\n\n\n<p>மேலும், இந்த பிரச்சனையில் பாலஸ்தீன நகரங்களில் ஒன்றான காசாவை கட்டுப்பாட்டில் வைத்திருக்கும் ஹமாஸ் அமைப்பு களமிறங்கியது.<\/p>\n\n\n\n<p>இஸ்ரேல் அரசால் தீவிரவாத அமைப்பாக கருதப்படும் ஹமாஸ், கிழக்கு ஜெருசேலமில் உள்ள பாலஸ்தீனர்களுக்கு ஆதரவாக ராக்கெட் தாக்குதலில் ஈடுபட்டது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-43545\" height=\"480\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E11349WWEAslqoA.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<p>இஸ்ரேல் அரசு பதிலடி கொடுத்ததில் காசா முனையின் பல கட்டிடங்கள் தரைமட்டமாக்கப்பட்டன. இதில் கேரள செவிலியர் உள்பட 200க்கும் மேற்பட்டோர் உயிரிழந்தனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-43544\" height=\"808\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E11HiVvXIAMWv5b.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>கடந்த 10 நாட்களாக இருதரப்பும் மாறி மாறி வான்வழித்தாக்குதல் நடத்தியதில் அவ்விரு பகுதிகளிலும் பதற்றம் அதிகரித்து ரத்த களரியாக காட்சியளித்தன.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-43542\" height=\"644\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E12_bAbWUAAnTHl.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>போர் நிறுத்தத்திற்கு இருதரப்பையும் உலக நாடுகள் வலியுறுத்தி வந்த நிலையில், இஸ்ரேல் நாட்டுடள் பரஸ்பர மற்றும் தொடர்ச்சியான போர்நிறுத்த ஒப்பந்தம் ஒன்று போடப்பட்டு உள்ளது என ஹமாஸ் அமைப்பின் அதிகாரி ஒருவர் உறுதிப்படுத்தி உள்ளார். இதையடுத்து காசா மக்கள் கொண்டாட்டத்தில் ஈடுபட்டனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-43543\" height=\"960\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E14wH-fVgAEqWV4.jpg\" width=\"956\" \/><\/figure>\n\n\n\n<p>காசாவின் போர்நிறுத்த ஒப்பந்த முடிவை இஸ்ரேலிய அமைச்சரவையும் உறுதி செய்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/israel-hamas-cease-fire-ends\/\" rel=\"nofollow\">முடிவுக்கு வரும் ரத்தக்களரி : இஸ்ரேல்-காசா முனை போர் நிறுத்த ஒப்பந்தம் கையெழுத்து<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/israel-hamas-cease-fire-ends\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E11349WWEAslqoA.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E11HiVvXIAMWv5b.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E12_bAbWUAAnTHl.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E14wH-fVgAEqWV4.jpg"],"pubdate":"Fri, 21 May 2021 07:22:55 +0000"},{"title":"சிவகார்த்திகேயன் அப்பாவை படுகொலை செஞ்சாங்க.. சர்ச்சையை கிளப்பிய பிஜேபி பிரபலம்","text":"<p>தமிழ் சினிமாவில் முன்னணி நடிகராக வலம் வந்து கொண்டிருக்கும் சிவகார்த்திகேயன் தந்தை போலீஸ் என்பது அனைவருக்குமே தெரிந்த ஒன்றுதான். அவர் இறந்ததை நினைத்து சிவகார்த்திகேயன் பல மேடைகளில் கண்ணீர் விட்டுள்ளார்.<\/p>\n<p>ஆனால் எப்படி இறந்தார் என்ற செய்தி தற்போது வரை யாருக்குமே தெரியாமல் மௌனம் காக்கப்பட்டு வருகிறது. இந்நிலையில் பிஜேபி கட்சியைச் சேர்ந்த எச் ராஜா என்பவர் சிவகார்த்திகேயனின் தந்தை படுகொலை செய்யப்பட்டார் என சர்ச்சையை கிளப்பியுள்ளார்.<\/p>\n<p>சிவகார்த்திகேயனின் தந்தை பெயர் தாஸ். காவல்துறை அதிகாரியான அவர் இயற்கையான முறையில் தான் மரணமடைந்தார். ஆனால் எச் ராஜா சிவகார்த்திகேயனின் தந்தை கொலை செய்யப்பட்டதாக தெரிவித்துள்ளார்.<\/p>\n<p>எச் ராஜா சமீபத்தில், ஜெயிலராக இருந்த ஜெயபிரகாஷ் என்பவரை கொலை செய்தது இன்றைய பாபநாசம் எம்எல்ஏ என குறிப்பிட்டுள்ளார். அதுமட்டுமில்லாமல் அவருடைய மகன்தான் இன்று சினிமாவில் நட்சத்திரமாக இருக்கும் சிவகார்த்திகேயன் எனவும் குண்டை தூக்கிப் போட்டுள்ளார்.<\/p>\n<p>அரசியல்வாதிகள் எது பேசினாலும் நடிகர்கள் அமைதியாக போவார்கள் என்பதற்காக தேவையில்லாமல் சிவகார்த்திகேயனை பற்றி ராஜா பேசியுள்ளார் என அவரது ரசிகர்கள் சமூக வலைதளங்களில் கோபப்பட்டுள்ளனர்.<\/p>\n<p>ஏற்கனவே தன்னுடைய வெற்றியை பார்க்க தந்தை கூட இல்லையே என நினைத்து வேதனைப்பட்டுக் கொண்டிருக்கும் சிவகார்த்திகேயனை மேலும் கஷ்டப்படுத்தும் விதமாக எச் ராஜா கூறியுள்ளது கண்டிக்கத்தக்கது எனவும் பலர் குரல் கொடுத்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235421\" style=\"width: 610px;\"><img alt=\"sivakarthikeyan-cinemapettai-01\" class=\"wp-image-235421 size-full\" height=\"372\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/sivakarthikeyan-cinemapettai-01-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235421\">sivakarthikeyan-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/h-raja-talks-about-sivakarthikeyan-dad-news\/\" rel=\"nofollow\">சிவகார்த்திகேயன் அப்பாவை படுகொலை செஞ்சாங்க.. சர்ச்சையை கிளப்பிய பிஜேபி பிரபலம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/h-raja-talks-about-sivakarthikeyan-dad-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/sivakarthikeyan-cinemapettai-01-1.jpg"],"pubdate":"Fri, 21 May 2021 07:09:32 +0000"},{"title":"கருப்பு பூஞ்சை நோயின் அறிகுறிகள், பாதிப்புகள் என்ன?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா நோய்த் தொற்று பாதிப்பில் மக்கள் தத்தளித்து கொண்டு இருக்கும் நேரத்தில், தற்போது கருப்பு பூஞ்சை நோயின் தாக்கம் குறித்த தகவல் மக்களிடையே ஒருவிதமான அச்சத்தை ஏற்படுத்தி இருக்கிறது.<\/p>\n\n\n\n<p>இந்த நோயின் அறிகுறிகள், பாதிப்புகள், அதன் தன்மைகள் குறித்து சென்னை வடபழனியில் உள்ள விஜயா மருத்துவமனையின் கண் மருத்துவ நிபுணர் டாக்டர் எஸ்.ராமகிருஷ்ணனிடம் கேட்கப்பட்ட கேள்விகளும், அதற்கு அவர் அளித்த பதில்களும் வருமாறு:-<\/p>\n\n\n\n<p>கேள்வி:- இதுவரையில் கேள்விப்படாத நோயாக கருப்பு பூஞ்சை என்ற ஒரு நோய் இப்போது திடீரென தமிழ்நாட்டில் தாக்க தொடங்கி இருக்கிறதே? கருப்பு பூஞ்சை (மியூகோர்மைகோசிஸ்) என்றால் என்ன?<\/p>\n\n\n\n<p>பதில்:- கேள்விப்படாத நோய் இல்லை. இது பல காலமாகவே இருந்து வருகிறது. மண், அழுகிப்போன மரம், இலைகள் ஆகியவற்றில் இது இருக்கும். காற்றில் பறந்து வந்து, வெட்டுக்காயங்கள் வழியாகவும், மூக்கு துவாரங்கள் மூலமாகவும் உடலை தாக்கும். இது பெயருக்கு தான் கருப்பு பூஞ்சை. உண்மையில் இதன் நிறம் வெள்ளையாகத் தான் இருக்கும். உடல் பகுதியில் ஒரு இடத்தை தாக்கி, அதனை அழுகும் நிலைக்கு கொண்டு சென்று, அந்த பகுதியில் கருப்பாக மாறிவிடும். அதனால்தான் இதற்கு கருப்பு பூஞ்சை என்று பெயர்.<\/p>\n\n\n\n<p>கேள்வி:- கருப்பு பூஞ்சையால் பாதிக்கப்பட்டவர்கள், ஏற்கனவே கொரோனாவால் பாதிக்கப்பட்டவர்களாக இருக்கிறார்களே? அப்படியானால் கொரோனாவால் பாதிக்கப்பட்டவர்களுக்கு இந்த நோயினால் அபாயம் அதிகமாக இருக்குமா?<\/p>\n\n\n\n<p>பதில்:- தற்போது கொரோனாவால் பாதிக்கப்பட்டவர்களில், பலர் நோய் எதிர்ப்பு சக்தியை இழந்து இருப்பார்கள். இந்த கருப்பு பூஞ்சை நோய், நோய் எதிர்ப்பு சக்தி குறைவானவர்களைத்தான் தாக்குகிறது. அந்த வகையில் பார்க்கும்போது, தமிழகத்தில் கருப்பு பூஞ்சையால் பாதிக்கப்பட்டவர்கள், கொரோனாவால் பாதிக்கப்பட்டவர்களாக இருக்கிறார்கள். எனவே கொரோனாவால் பாதிக்கப்பட்டு நீண்டநாள் சிகிச்சையில் இருந்தவர்கள் 2 முதல் 3 மாதங்கள் வரை பாதுகாப்பாக இருப்பது நல்லது. இந்த நோய் வயது வித்தியாசம் பார்ப்பது இல்லை. அனைத்து தரப்பினரும் இதனால் பாதிக்கப்பட வாய்ப்பு உள்ளது.<\/p>\n\n\n\n<p>கேள்வி:- இந்த நோய்க்கான அறிகுறிகளாக என்ன வரும்?<\/p>\n\n\n\n<p>பதில்:- தொண்டையில் கெட்டிச்சளி, மூக்கடைப்பு, தலைவலி என ஆரம்பகட்ட அறிகுறியாக இருக்கும். அதன்பிறகும் கவனிக்காமல் விட்டால், கண் பகுதியை பாதித்து, முதலில் இமை பகுதியை தாக்கி, கண் சிவந்து அல்லது வீக்கத்துடன் இருப்பது, இரட்டை பார்வையாக தெரிவது போன்ற அறிகுறிகள் இருக்கும். அதன் பின்னர் பார்வை நரம்புகளை அழுகச் செய்யும். இதனால் பார்வையிழப்பு ஏற்படும். அதனைத் தொடர்ந்து 2 அல்லது 3 நாட்களில் மூளைப்பகுதிகளை தாக்கி, மூளைக்காய்ச்சல் நோயினால் மரணத்தை கூட சந்திக்க நேரிடும்.<\/p>\n\n\n\n<p>கேள்வி:- இந்த நோயினால் யாருக்கு அதிக பாதிப்பு ஏற்படும்?<\/p>\n\n\n\n<p>பதில்:- நோய் எதிர்ப்பு சக்தி குறைவானவர்கள், ஸ்டீராய்டு மருந்து தொடர்ச்சியாக எடுப்பவர்கள், வயதானவர்கள், நீரிழிவு நோய் பாதிப்பு அதிகளவில் இருப்பவர்களுக்கு இந்த பாதிப்பு அதிகளவில் இருக்கக்கூடும். எனவே அவர்கள் தங்களை கவனமாகவும், பாதுகாப்பாகவும் பார்த்து கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>கேள்வி:- இதனை தடுப்பதற்கு ஏதாவது வழிகள் இருக்கிறதா?. கட்டுப்படுத்த என்ன நடவடிக்கைகள் எடுக்கலாம்?<\/p>\n\n\n\n<p>பதில்:- வீட்டைச்சுற்றி இருக்கும் சுற்றுப்புற வளாகப் பகுதிகளை சுத்தமாக வைத்திருக்க வேண்டும். 3 மாதம் வரை வெளியில் செல்லாமல் வீட்டில் இருந்தாலே போதும். கொரோனாவில் இருந்து பாதுகாக்க நாம் எப்படி முககவசத்தை அணிகிறோமோ?. அதேபோல், இதற்கும் முககவசத்தை அணிவது அவசியம். நோய் எதிர்ப்பு சக்தியை அதிகரிக்க கூடிய உணவு வகைகளை அதிகளவில் எடுத்து கொள்வதன் மூலம் இந்த நோயை கட்டுப்படுத்த முடியும்.<\/p>\n\n\n\n<p>கேள்வி:- கருப்பு பூஞ்சை நோய் ஒருவரிடம் இருந்து மற்றொருவருக்கு பரவுமா?<\/p>\n\n\n\n<p>பதில்:- இந்த நோய் ஒருவரிடம் இருந்து மற்றொருவருக்கு பரவாது. ஏற்கனவே சொன்னது போல, மண், அழுகிப்போன மரங்கள், இலைகள் ஆகியவற்றில் இருந்து காற்றின் மூலம் தான் பரவுகிறது.<\/p>\n\n\n\n<p>கேள்வி:- இதற்கு என்ன சிகிச்சை வழிமுறைகள் இருக்கிறது?<\/p>\n\n\n\n<p>பதில்:- மூக்கடைப்பு, தொண்டையில் கெட்டிச்சளி போன்ற ஆரம்ப அறிகுறி வந்ததும், ‘பயாப்சி&#8217; சோதனை செய்து, கருப்பு பூஞ்சை பாதிப்பா என்பதை உறுதி செய்து கொள்ள வேண்டும். அவ்வாறு அதனை உறுதி செய்துவிட்டால், ஊசி, மருந்து மூலமாகத் தான் சரிசெய்ய முடியும். அதிலும் கருப்பு பூஞ்சை ஒரு இடத்தில் பாதிப்பை ஏற்படுத்திவிட்டால், அந்த பகுதியை அறுவை சிகிச்சை மூலமாகவே அகற்ற முடியும்.<\/p>\n\n\n\n<p>கேள்வி:- கொரோனாவை போல் இதுவும் பரவத் தொடங்கிவிடுமோ?<\/p>\n\n\n\n<p>பதில்:- கொரோனாவை போல், பரவுவதற்கான வாய்ப்பு இல்லை.<\/p>\n\n\n\n<p>கேள்வி:- இந்த நோய்க்கு கண் டாக்டர் மட்டுமே சிகிச்சை அளிக்க முடியுமா? பொது மருத்துவர்களும் சிகிச்சை அளிக்கலாமா?<\/p>\n\n\n\n<p>பதில்:- காது, மூக்கு, தொண்டை (இ.என்.டி.) நிபுணர்கள், கண் டாக்டர்கள், நரம்பியல் டாக்டர்கள் மற்றும் பொது டாக்டர்களை அணுகி சிகிச்சை பெறலாம்.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/113239\/\" rel=\"nofollow\">கருப்பு பூஞ்சை நோயின் அறிகுறிகள், பாதிப்புகள் என்ன?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/113239\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202105141242060913_Tamil_News_Black-fungus-lifethreatening-disease-of-corona-patients_SECVPF.jpg"],"pubdate":"Fri, 21 May 2021 06:50:05 +0000"},{"title":"பார்லி துளசி வெஜிடபிள் சூப்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள்<br \/>பார்லி தூள் &#8211; 2 டீஸ்பூன்<br \/>பார்லி அரிசி &#8211; 4 டீஸ்பூன்<br \/>பீன்ஸ், கேரட் &#8211; தலா 50 கிராம்<br \/>மிளகு தூள் &#8211; 3 டீஸ்பூன்<br \/>வெங்காயத்தாள் &#8211; சிறிதளவு<br \/>துளசி இலை &#8211; சிறிதளவு<br \/>உப்பு &#8211; தேவையான அளவு<\/p>\n\n\n\n<p>செய்முறை<\/p>\n\n\n\n<p>கேரட், பீன்ஸ், வெங்காயத்தாளை பொடியாக நறுக்கி கொள்ளவும்.<\/p>\n\n\n\n<p>இரண்டு டீஸ்பூன் பார்லி தூள் தயாரிக்க தேவையான அளவு பார்லி அரிசியை நன்றாகக் கழுவி உலரவைக்கவும். பிறகு கடாயில் வறுத்து அரைத்துக்கொண்டால் பார்லி தூள் ரெடி. இதை இரண்டு டீஸ்பூன் எடுத்துக்கொள்ளவும்.<\/p>\n\n\n\n<p>பார்லி அரிசியை நான்கு மணி நேரம் ஊறவைத்து பிறகு நன்றாக வேகவைத்துக் கொள்ளவும்.<\/p>\n\n\n\n<p>பீன்ஸ், கேரட்டை தனியாக வேகவைத்துக்கொள்ளவும்.<\/p>\n\n\n\n<p>ஒரு கடாயில் வேகவைத்த பார்லி அரிசி, வேகவைத்த பீன்ஸ், கேரட்டைப் போட்டு தேவையான அளவு உப்பு, பார்லி தூள், தண்ணீர் சேர்த்து ஒரு கொதிவந்தவுடன் மிளகுத்தூள், உப்பு, நறுக்கிய வெங்காயத்தாள் சிறிதளவு, துளசி இலைகளைக் கிள்ளிப்போட்டு, ஒரு கொதிவந்தவுடன் இறக்கினால் சுவையான<br \/>பார்லி துளசி வெஜிடபிள் சூப் ரெடி.<\/p>\n\n\n\n<p>நன்றி -மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/113236\/\" rel=\"nofollow\">பார்லி துளசி வெஜிடபிள் சூப்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/113236\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Vegetable-Barley-Soup-finished.jpg"],"pubdate":"Fri, 21 May 2021 06:37:09 +0000"},{"title":"வேலூர்: கொரோனா வார்டில் 7 மணி நேரமாக அப்புறப்படுத்தப்படாத சடலம்! - நோயாளிகள் போராட்டம்","text":"<p>வேலூர் பென்ட்லேன்ட் அரசு மருத்துவமனையிலுள்ள கொரோனா சிறப்பு வார்டில், நூற்றுக்கும் மேற்பட்ட நோயாளிகள் சிகிச்சை பெற்றுவருகிறார்கள். வாலாஜாபேட்டையைச் சேர்ந்த 50 வயது நோயாளி ஒருவர் நேற்று அதிகாலை 2 மணியளவில் மரணமடைந்திருக்கிறார். இந்தத் தகவலை, மற்ற கொரோனா நோயாளிகள் உடனடியாக மருத்துவமனை ஊழியர்களுக்குத் தெரியப்படுத்தியிருக்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f1f54aea-4074-46c6-a3b4-084c32cc6bab\/WhatsApp_Image_2021_05_21_at_3_44_26_AM.jpeg\" \/><figcaption>வேலூர் பென்ட்லேன்ட் அரசு மருத்துவமனை<\/figcaption><\/figure><p>ஆனாலும், இறந்தவரின் சடலத்தை வார்டிலிருந்து அப்புறப்படுத்தாமல் ஊழியர்கள் அலட்சியமாகச் செயல்பட்டதாக குற்றம்ச்சாட்டப்பட்டுள்ளது. சடலத்திலிருந்து துர்நாற்றமும் வீசத் தொடங்கியதாகச் சொல்லப்படுகிறது. இதனால், வார்டில் அனுமதிக்கப்பட்டிருந்த மற்ற நோயாளிகள் அச்சமடைந்து கடும் அவதிக்குள்ளாகினர்.<\/p><p>பொழுது விடிந்து 8 மணியான பின்னரும் சடலத்தை அகற்ற ஊழியர்கள் முன்வரவில்லை. இதனால், நோயாளிகள் அனைவரும் வார்டிலிருந்து வெளியேறி வளாகத்தில் அமர்ந்து போராட்டம் செய்தனர். காலை உணவையும் எடுத்துக்கொள்ள மறுத்துவிட்டனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/117436c6-94ee-4c05-8745-fd9075772247\/WhatsApp_Image_2021_05_21_at_3_26_54_AM.jpeg\" \/><figcaption>போராட்டம் செய்த கொரோனா நோயாளிகள்<\/figcaption><\/figure><p>இதையடுத்து, மருத்துவர்களும் ஊழியர்களும் அவர்களைச் சமரசம் செய்யும் முயற்சியில் ஈடுபட்டனர். <a href=\"https:\/\/www.vikatan.com\/news\">தொடர்ந்து, 7 மணி நேரத்துக்குப் பின்னர் காலை 9 மணியளவில் இறந்தவரின் சடலத்தை கொரோனா வார்டிலிருந்து அப்புறப்படுத்தி, கொண்டு சென்றனர்<\/a>. அதன் பின்னரே, நோயாளிகள் போராட்டத்தைக் கைவிட்டு வார்டுக்குத் திரும்பினர். இதனால், மருத்துவமனையில் பரபரப்பு ஏற்பட்டது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/body-of-corona-patient-was-not-taken-away-for-7-hours-in-vellore","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/161707e9-5a8e-4abd-918a-c7fbea6cc0ae\/WhatsApp_Image_2021_05_21_at_3_26_54_AM.jpeg"],"pubdate":"Fri, 21 May 2021 05:41:19 +0000"},{"title":"கருத்தச்சித்திரம்  | என்னதான் நடக்கிறது?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-113233\" height=\"724\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/cartoon-2-1024x724.jpg\" width=\"1024\" \/><figcaption>ஓவியம்: செல்வன் (நன்றி: வீரகேசரி)<\/figcaption><\/figure>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113232\/\" rel=\"nofollow\">கருத்தச்சித்திரம்  | என்னதான் நடக்கிறது?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113232\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/cartoon-2-1024x724.jpg"],"pubdate":"Fri, 21 May 2021 05:06:18 +0000"},{"title":"‘ஆன்டி இண்டியன்’ படத்திற்கு மறு தணிக்கையிலும் சிக்கல்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>திரையுலக வணிகரும், திரைப்பட விமர்சகருமான&nbsp; &#8216;புளூ சட்டை&#8217; மாறன் முதன்முறையாக கதை, திரைக்கதை, வசனம் எழுதி, இசையமைத்து, இயக்கியுள்ள ‘ஆன்டி இண்டியன்’ திரைப்படத்திற்கு மறு தணிக்கையிலும் சிக்கல் ஏற்பட்டுள்ளதாக தகவல்கள் வெளியாகியிருக்கிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-113230\" height=\"400\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/blue-sattai-marans-anti-indian-motion-poster-video-watch-now-photos-pictures-stills.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<p>ஆன்டி இந்தியன் படத்தை கடந்த ஏப்ரல் மாதத்தில் பார்வையிட்ட தணிக்கைக் குழுவினர், படத்தை முழுமையாக நிராகரித்து தடை செய்தனர்.&nbsp;<\/p>\n\n\n\n<p>அதன் பிறகு ரிவைசிங் கமிட்டி என்று சொல்லப்படும் மறு தணிக்கைக்கு இப்படம் அனுப்பப்பட்டது.&nbsp;<\/p>\n\n\n\n<p>பெங்களூரில் பிரபல இயக்குநர் நாகபரணா தலைமையிலான பத்து பேர் கொண்ட குழுவினர் படத்தைப் பார்த்தனர்.&nbsp;<\/p>\n\n\n\n<p>படம் பார்த்து முடித்த பிறகு படம் மிகவும் சிறப்பாக உள்ளதென ஒட்டுமொத்த குழுவினரும் பாராட்டினர்.&nbsp;<\/p>\n\n\n\n<p>&#8216;இந்தப்படம் கண்டிப்பாக வெளியே வரவேண்டுமென்று நாங்கள் விரும்புகிறோம். அதேநேரம் நாங்கள் சொல்லும் சில காட்சிகள் மற்றும் வசனங்கள் நீக்க அல்லது மௌனிக்கச் செய்யவேண்டும். குறிப்பாக &#8220;ஆன்டி இண்டியன்&#8221; எனும் டைட்டிலை மாற்றிவிட்டு வேறு டைட்டில் வைக்க வேண்டும். நடிகர் கபாலி எனும் வசனம் அடிக்கடி வருகிறது. அப்பெயரைக் கொண்ட வசனம் வரும் காட்சிகள் அனைத்தையும் நீக்க வேண்டும். கமுக, அகமுக என்று வரும் இரண்டு கட்சிகளின் பெயர்களையும் நீக்கவேண்டும். இப்படத்தில் வரும் தேசியக்கட்சி அரசியல்வாதி கேரக்டர் ஒன்றின் பெயர் &#8216;ராஜா&#8217; என்று இருக்கிறது. அந்த பெயரையும் நீக்க வேண்டும்&#8217; என்று அக்குழுவினர் பத்து பேரும் ஒரே முடிவாக கூறினர். &#8216;நாங்கள் தரும் 38 கட்டளைகளையும் ஏற்றுக்கொண்டு, படத்தில் அவற்றை எடிட் செய்து மறு தணிக்கைக்கு உட்பட்டால் U\/A சான்றிதழ் தருகிறோம்&#8217; என்றனர்.<\/p>\n\n\n\n<p>&#8220;உட்தா பஞ்சாப்&#8221;, &#8220;பத்மாவதி&#8221; போன்ற ஹிந்தி படங்களுக்கு அடுத்து அதிகப்படியான கட்களை வாங்கிய திரைப்படத்தின் பட்டியலில் ‘ஆன்டி இண்டியன்’ இடம்பெற்றது.&nbsp; இந்நிலையில் ஆன்டி இண்டியன்’ படத்தை மேல் மறுதணிக்கைக்கு அனுப்ப படக்குழுவினர் தீர்மானித்துள்ளனர்.&nbsp;<\/p>\n\n\n\n<p>அங்கே சாதகமான தீர்ப்பு வரும் எனும் நம்பிக்கை உள்ளதாகவும், இப்படம் எவ்வித சேதமும் இன்றி வெளியாக வேண்டுமென்பதே எங்கள் விருப்பம். அது நிச்சயம் நடக்கும் என்றும் படக்குழுவினர் தெரிவித்திருக்கிறார்கள்.<\/p>\n\n\n\n<p>சில தினங்களுக்கு முன்பு இப்படத்தின் மோஷன் போஸ்டர் இணையத்தில் வெளியானது. மூன்று மதங்கள் மற்றும் சமகால அரசியலை மையமாகக் கொண்டு வெளியாகியுள்ள இந்த மோஷன் போஸ்டர் திரைப்பட இரசிகர்களின் மத்தியில் படம் பார்க்கும் ஆவலைத் தூண்டியுள்ளது.&nbsp;<\/p>\n\n\n\n<p>இதில் உள்ள குறியீடுகள் மற்றும் நையாண்டிகள் சர்ச்சையைக் கிளப்பும்படி உள்ளதாக சினிமா ஆர்வலர்கள் பலர் தெரிவித்தனர்.&nbsp;&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/movies\/2021\/05\/113229\/\" rel=\"nofollow\">‘ஆன்டி இண்டியன்’ படத்திற்கு மறு தணிக்கையிலும் சிக்கல்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/movies\/2021\/05\/113229\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/blue-sattai-marans-anti-indian-motion-poster-video-watch-now-photos-pictures-stills.jpg"],"pubdate":"Fri, 21 May 2021 04:54:46 +0000"},{"title":"ஆர். ஆர். ஆர். படத்தின் புதிய புகைப்படம் வெளியீடு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழில் முதன்முறையாக அறிமுகமாகும் தெலுங்கின் முன்னணி நடிகர் ஜூனியர் என்டிஆரின் பிறந்தநாளான இன்று, அவரது நடிப்பில் தயாராகி வரும் &#8216;ஆர் ஆர் ஆர்&#8217; படத்தில் இடம் பெற்ற புதிய புகைப்படத்தை படக்குழுவினர் வெளியிட்டிருக்கிறார்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153035\/image_cinema_spl_2_20521.jpg\" \/><\/figure>\n\n\n\n<p>&#8216;பாகுபலி&#8217;, &#8216;பாகுபலி 2&#8217; ஆகிய படங்களை இயக்கிய முன்னணி இயக்குநர் எஸ். எஸ். ராஜமௌலி இயக்கத்தில் தமிழ், தெலுங்கு, ஹிந்தி ஆகிய மொழிகளில் நேரடியாக தயாராகி வரும் திரைப்படம் &#8216;ஆர். ஆர். ஆர் எனப்படும் ரணம் ரத்தம் ரௌத்திரம்&#8217;.&nbsp;<\/p>\n\n\n\n<p>இந்தப்படத்தில் தெலுங்கின் முன்னணி நடிகர்களான ராம்சரண் தேஜா, ஜூனியர் என்டிஆர், முன்னணி பொலிவுட் நடிகரான அஜய் தேவகன், பொலிவூட் நடிகையான ஆலியா பட் , ஹொலிவுட் நடிகையான ஒலிவியா மோரிஸ் மற்றும் தமிழ் ரசிகர்களுக்கு நன்கு அறிமுகமான சமுத்திரகனி உள்ளிட்ட பலர் இப்படத்தில் நடிக்கிறார்கள்.<\/p>\n\n\n\n<p>இரண்டு ஆண்டுகளாக நடைபெற்று வரும் இப்படத்தின் பணிகள் அனைத்தும் நிறைவடைந்து, ஒக்டோபர் மாதம் 13ஆம் திகதி படம் வெளியாகவிருக்கிறது.<\/p>\n\n\n\n<p>இந்நிலையில் இப்படத்தில் நடித்திருக்கும் முன்னணி நடிகரான ஜூனியர் என்டிஆர் அவர்களின் பிறந்தநாள் இன்று. இதனை கொண்டாடும் வகையில் படக்குழுவினர் அவரின் வித்தியாசமான புகைப்படத்தை வெளியிட்டிருக்கிறார்கள். அவருடைய ரசிகர்கள் இதனை இணையத்தில் வைரலாக்கி கொண்டாடி வருகிறார்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/113226\/\" rel=\"nofollow\">ஆர். ஆர். ஆர். படத்தின் புதிய புகைப்படம் வெளியீடு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/113226\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153035\/image_cinema_spl_2_20521.jpg"],"pubdate":"Fri, 21 May 2021 04:50:54 +0000"},{"title":"இலங்கை கிரிக்கெட் நிறுவனத்தின் முக்கிய அறிவிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஸ்ரீ லங்கா கிரிக்கெட் நிறுவனத்தின் தேசிய கிரிக்கெட் வீரர்களுக்கான 2021\/2022&nbsp; ஆம் ஆண்டு பருவக்காலத்துக்கான புதிய ஒப்பந்தத்தில் கையெழுத்திடும் இறுதித் திகதி நீட்டிக்கப்பட்டுள்ளதாக இலங்கை கிரிக்கெட் அணியின் முன்னாள் தலைவரும் ஸ்ரீ லங்கா கிரிக்கெட் நிறுவனத்தின் ஸ்ரீ லங்கா கிரிக்கெட் தொழில்நுட்பக் குழுத்தலைவரான அரவிந்த டி சில்வா தெரிவித்தார்.<br \/><br \/>நேற்றைய தினம் ஸ்ரீ லங்கா கிரிக்கெட் நிறுவனத்தில் சூம் முறையில் நடைபெற்ற ஊடக சந்திப்பின்போது அவர் இதனை தெரிவித்தார்.<\/p>\n\n\n\n<p>2021\/2022 ஆம் ஆண்டு பருவக்காலத்துக்கான புதிய ஒப்பந்தத்துக்கு கையெழுத்திடும் இறுதித் திகதி (20.05.2021) இன்றாகும். எனினும், தேசிய கிரிக்கெட் குழாத்தில் இடம்பெற்றுள்ள பல கிரிக்கெட் வீரர்கள் கிரிக்கெட் தொடரில் பங்கேற்பதற்காக பங்களாதேஷ் சென்றுள்ளதால் அவர்கள் நாடு திரும்பியதும்&nbsp; ஒப்பந்தத்தை வாசித்துப் பார்த்து கையெழுத்திடலாம் என அரவிந்த டி சில்வா தெரிவித்தார்.<\/p>\n\n\n\n<p>தேசிய கிரிக்கெட் வீரர்களின் திறமைகளை கருத்திற்கொண்டு தேசிய கிரிக்கெட் வீரர்களுக்கான 2021\/2022 ஆம் ஆண்டு பருவக்காலத்துக்கான புதிய ஒப்பந்தத்தை, அரவிந்த டி சில்வா தலைமையிலான ஸ்ரீ லங்கா கிரிக்கெட் தொழில்நுட்பக் குழுவினர் தயாரித்திருந்தனர். இதன்படி ஏ1, ஏ2,ஏ3, பீ1, பீ2, பீ3,சீ1,சீ2,சீ3, டி1,டி2,டி3 ஆகிய 12 பிரிவுகளின் கீழ் வீரர்களுக்கான ஒப்பந்தப் பட்டியல் தயாரிக்கப்பட்டடிருந்தமை குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/113224\/\" rel=\"nofollow\">இலங்கை கிரிக்கெட் நிறுவனத்தின் முக்கிய அறிவிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/113224\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/sl-cricket-team.jpg"],"pubdate":"Fri, 21 May 2021 04:47:28 +0000"},{"title":"மூடப்படுகின்றது மோட்டார் வாகன போக்குவரத்து திணைக்களம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மோட்டார் வாகன போக்குவரத்து திணைக்களத்தின் வேரஹெர மற்றும் நாரஹென்பிட்டி அலுவலகங்கள் தற்காலிகமாக மூடப்படவுள்ளன.<\/p>\n\n\n\n<p>எதிர்வரும் 24ஆம் மற்றும் 25ஆம் ஆகிய திகதிகளில் குறித்த அலுவலகங்கள் தற்காலிகமாக மூடப்படவுள்ளதாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>குறித்த இரண்டு தினங்கள் பொது விடுமுறை தினங்களாக அறிவிக்கப்பட்டுள்ள நிலையிலே இந்த நடவடிக்கை முன்னெடுக்கப்பட்டுள்ளதாக மோட்டார் வாகன போக்குவரத்து திணைக்களம் தெரிவித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113217\/\" rel=\"nofollow\">மூடப்படுகின்றது மோட்டார் வாகன போக்குவரத்து திணைக்களம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113217\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/7ba105a8f97969a01819204bed1aa8ff_XL.jpg"],"pubdate":"Fri, 21 May 2021 04:44:00 +0000"},{"title":"அரசாங்கத்தின் சுகாதார கொள்கைகளை   விமர்சிக்கும் அதிகாரிகளுக்கு எச்சரிக்கை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அரசாங்கத்தின்&nbsp; சுகாதார கொள்கைகளை விமர்சித்து, ஊடகங்களில்&nbsp; பல்வேறு கருத்துக்களை வெளியிடுவது தாபன சட்டக் கோவையின் பிரகாரம்&nbsp; குற்றம் எனவும் , அவ்வாறான கருத்துக்களை வெளியிடுவோருக்கு எதிராக இனி மேல் கடுமையான ஒழுக்காற்று நடவடிக்கை எடுக்கப்படும் என சுகாதார அமைச்சின் செயலர்&nbsp; மேஜர் ஜெனரல் சஞ்ஜீவ முனசிங்க அறிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"Maj. Gen. Sanjeewa Munasinghe to be appointed Health Ministry's Secretary?\" src=\"https:\/\/adaderanaenglish.s3.amazonaws.com\/1589131457-Major-General-Sanjeewa-Munasinghe-L.jpg\" \/><\/figure>\n\n\n\n<p>அனைத்து மாகாண சுகாதார செயலர்கள், சுகாதார அமைச்சின் கீழ் வரும் அனைத்து நிறுவங்களினதும் பிரதானிகள்,&nbsp; அனைத்து மாகாண சுகாதார சேவை பணிப்பாளர்கள்,&nbsp; பிரதேச சுகாதார பனிப்பாளர்கள் மற்றும் அனைத்து சுகாதார ஊழியர்களையும் விழித்து &#8216; ஊடகங்களுக்கு கருத்து வெளியிடுதல்&#8217; எனும் தலைப்பில் அவர் அனுப்பியுள்ள அறிவித்தலிலேயே இந்த எச்சரிக்கையை அவர் விடுத்துள்ளார்.<\/p>\n\n\n\n<p>அரசாங்கத்தின் சுகாதார கொள்கைகளை விமர்சிப்பதன் ஊடாக சுகாதார அமைச்சு மற்றும் ஏனைய சுகாதார நிறுவங்கள் தொடர்பில் மக்களின் நம்பிக்கை இழக்கும் நிலை ஏர்படுவதாகவும் அதனை கருத்தில் கொண்டு இத்தீர்மானம் எடுக்கப்பட்டுள்ளதாகவும் அவ்வரிவித்தலில் மேஜர் ஜெனரால் சஞ்ஜீவ முனசிங்க குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>அதன்படி, இனி மேல் அரசாங்கத்தின் சுகாதார கொள்கைகளை விமர்சித்து கருத்து வெளியிடும் சுகாதாரத் துறை அதிகாரிகள், உத்தியோகத்தர்களுக்கு எதிராக தாபன விதிக் கோவையின் கீழ் கடுமையான நடவடிக்கை எடுக்கப்படும் என&nbsp; அவர் எச்சரித்துள்ளார்.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113220\/\" rel=\"nofollow\">அரசாங்கத்தின் சுகாதார கொள்கைகளை   விமர்சிக்கும் அதிகாரிகளுக்கு எச்சரிக்கை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113220\/","image":["https:\/\/adaderanaenglish.s3.amazonaws.com\/1589131457-Major-General-Sanjeewa-Munasinghe-L.jpg"],"pubdate":"Fri, 21 May 2021 04:43:46 +0000"},{"title":"வைகை நதிக்கரை ஆலயங்கள் - 18 | துணைவரும் தோழனாய் அருளும் திருமோகூர் காளமேகப் பெருமாள்!","text":"<p>‘தெய்வம் நமக்குத்துணை பாப்பா... ஒரு  தீங்குவரமாட்டாது பாப்பா!’ <\/p><p>பாரதியின் இந்த வரிகள்தான் எவ்வளவு சத்தியமானவை. தெய்வம் நம் கூடவேயிருந்து துணைக்கும் வந்தால் இந்த உலகில் வேறு எத்துணை நமக்குத் தேவை... இந்த உலகில் நமக்குக் கிடைக்கும் துணைகள் எல்லாம் ஒரு எல்லைக்குமேல் நம்மோடு வரமுடியாது. நம் துயர் தீர்க்க முடியாது. ஆனால் காலமெல்லாம் நம் கூட இருந்து நம் துணை தீர்க்க வேண்டுமென்றால் எக்காலமும் அழிவில்லாத அந்தப் பரம்பொருளால் மட்டுமல்லவா முடியும். அப்படி, நண்பனாக எப்போதும் நம் துணைவரும் தோழனாக, பிரார்த்தனைகளுக்குச் செவிசாய்த்து நிறைவேற்றுபவராகப் பெருமாள் அருளும் தலம் ஒன்று மதுரை அருகே உள்ளது. அதுதான் திருமோகூர் திருத்தலம். <\/p><p>மதுரை- மேலூர் சாலையில் உள்ள ஒத்தக்கடை எனும் ஊரிலிருந்து திருவாதவூர் செல்லும் வழியில், சுமார் 3 கி.மீ. தொலைவில் அமைந்துள்ள இந்தத் திருத்தலம். 108 திவ்ய தேசங்களில் திருமோகூர் 94 வது திருத்தலம். நம்மாழ்வாரும் திருமங்கையாழ்வாரும் மங்களாசாசனம் செய்த தலம். இங்கு பெருமாள், காளமேகப் பெருமாளாக அருள்பாலிக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a1bc25ea-0f6e-49d6-8e1b-b6dfb7807711\/kalamega.jpg\" \/><figcaption>திருமோகூர் காளமேகப் பெருமாள்<\/figcaption><\/figure><p>காளமேகம் என்றால் கருமையான மழையைத் தரும் மேகம் என்று பொருள். பக்தர்களின் வேண்டுகோளுக்கு தாமதிக்காமல் அருளை மழைபோல் பொழியும் பெருமாள் என்பதால் இவருக்கு அந்தப் பெயர். இங்குள்ள உற்சவருக்கு, ‘திருமோகூர் ஆப்தன்’ என்று பெயர். ஆப்தன் என்றால் நண்பன் என்று பொருள். தெய்வம் என்ற நிலையிலிருந்து நண்பனாய் நம் வேண்டுகோளுக்குச் செவி சாய்த்து நம்மோடு வழித்துணையாய் வரும் பெருமாள் இவர் என்பதால் ஆப்தன் என்ற திருநாமத்தாலேயே அழைக்கப்படுகிறார். <\/p><p>திருமோகூர் தலத்துக்கு வரலாற்றுச் சிறப்புகளும் புராணச் சிறப்புகளும் ஏராளம். இங்குதான் பெருமாள். இந்தத் தலத்தில் தேவர்களுக்கு மட்டுமல்ல, துவாபர யுகத்தில் புலஸ்திய முனிவர் தவம் இருந்து வேண்டிக்கொள்ள, அவருக்குக் கூர்ம அவதாரத்தின்போது தான் எடுத்த மோகினி அவதாரத்தைக் காட்டியருளினாராம் பகவான். எனவேதான் இந்த ஊர் மோகூர் என்ற பெயர் பெற்றது.<\/p><p>ராஜகோபுரமும் உயர்ந்த மதில்களும் விசாலமான பிராகாரமுமாக அழகுற அமைந்திருக்கிறது ஆலயம். இந்த ஆலயத்தை தேவ சிற்பியான விஸ்வகர்மாவே கட்டியதாக ஐதிகம். கோயிலுக்குள் நுழைந்ததும் வடக்கில் கம்பத் தடி மண்டபம். இதில், ஆலயத் திருப்பணி செய்த மருது சகோதரர்களின் சிலாரூபங்கள் காணக்கிடைக்கின்றன. அடுத்தது கருட மண்டபம். சீதாதேவியை அணைத்தபடி காட்சிதரும் ஸ்ரீராமன், ரதி மன்மதர் என்று இந்த மண்டபத்தின் தூண் சிற்பங்கள் எழிலுறத் திகழ்கின்றன. மண்டபத்தில் நடுநாயகமாக கருடாழ்வார் அருட்காட்சி தருகிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b90f6473-30ca-4729-b5be-1e6132851f50\/rathi.jpg\" \/><figcaption>ரதி - மன்மதன் <\/figcaption><\/figure><p>இந்த ரதி - மன்மதன் உருவங்களுக்குத் திருமணமாகாதவர்கள் மஞ்சள் பூசி வழிபடும் வழக்கம் இருந்துவருகிறது. அவ்வாறு செய்தால் தங்களின் இளமையும் அழகும் அதிகரித்து விரைவில் திருமணவரம் கைகூடப் பெறுவார்கள் என்பது நம்பிக்கை.<\/p><p>தொடர்ந்து... மகாமண்டபத்தைக் கடந்து சென்றால் அர்த்த மண்டபம். கருவறையில், அழகிய விமானத்தின் கீழ், தேவியர் இருவருடன் கிழக்கு நோக்கி அருள்பாலிக்கிறார் ஸ்ரீகாளமேகப் பெருமாள். மேலிரு கரங்கள் சங்கு சக்கரம் ஏந்தியிருக்க, கீழ் வலக் கரத்தால் தனது பாதார விந்தத்தைச் சுட்டிக்காட்டி, 'என்னைச் சரணடைவோருக்கு நற்கதி அளிப்பேன்' என்று பகவான் அருளும் கோலம் அற்புதத் திருக்கோலம்.<\/p><p>இங்கு மற்றுமொரு சந்நிதியில் பெருமாள், பிரார்த்தனை சயனப்பெருமாளாக அருள்பாலிக்கிறார். தேவர்கள், அசுரர்களால் தங்களுக்கு ஏற்பட்ட துன்பத்தினைக் கூறி முறையிட பாற்கடலுக்கு வந்தனர். ஆனால் ஹரியோ அறிதுயிலில் இருந்தார். பார்ப்பதற்கோ உறக்கம் ஆனால் உள்ளூர அனைத்தையும் அறியும் யோக நிலை. தேவர்கள் அவன் பராக்கிரமங்களில் ஒன்றாக இதை அறியவில்லை போலும். பெருமாளின் நித்திரைக்கு பங்கம் விளைவிக்கக் கூடாது என்று தம் வேண்டுதலை பூதேவி, ஸ்ரீதேவித் தாயாரிடம் முறையிட்டுச் சென்றனர். தேவியர் இருவரும் பெருமாளை எழுப்பவில்லை. காரணம் அவர்களின் ஆத்மனாகச் செயல்படுபவன் அவன்தானே. <\/p><p>அதனால் கண்களை மூடித் தம்முள் இருக்கும் அந்தப் பரம்பொருளிடம் விண்ணப்பம் செய்தனர். அடுத்த கணம் பெருமாள் கண் திறந்து அவர்களின் வேண்டுதலை நிறைவேற்றினாராம். அவ்வாறு அறிதுயில் கொண்ட பெருமாள் பக்தர்களின் பிரார்த்தனையை உடனே நிறைவேற்றித்தருவதால் இந்தப் பெருமாளுக்குப் பிரார்த்தனை சயனப்பெருமாள் என்ற திருநாமம் ஏற்பட்டது.<\/p><h3>எழில் கொஞ்சும் திருமோகூர் திருக்கோயில் காட்சிகள்<\/h3><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0de6e141-c858-4c3a-829f-a39cac380c46\/WhatsApp_Image_2021_05_20_at_19_18_34.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1965216e-2925-48cd-9f54-70678a68059b\/WhatsApp_Image_2021_05_20_at_19_18_35__1_.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2996a643-e5bf-40d3-bf05-c6aaf8a2ba1b\/WhatsApp_Image_2021_05_20_at_19_18_35__2_.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d00da053-c41d-42a9-a6ff-f78625d89241\/WhatsApp_Image_2021_05_20_at_19_18_35.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0c208aea-3570-43c4-b7cc-c73a327b840d\/WhatsApp_Image_2021_05_20_at_19_18_36__1_.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a74332c7-1a59-4b4a-9973-f6b7848e95d4\/WhatsApp_Image_2021_05_20_at_19_18_36__2_.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/adefd9d3-0834-4424-8648-3b77a88efd32\/WhatsApp_Image_2021_05_20_at_19_18_36.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/31f353bf-085e-4836-9eb2-2ba0ab2cd3c7\/WhatsApp_Image_2021_05_20_at_19_18_37__1_.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/77f563c5-7b5d-4305-9e37-8524ff6ed5ee\/WhatsApp_Image_2021_05_20_at_19_18_37__2_.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><p>இங்கு தாயார் சந்நிதியை விட்டு வெளியே வருவதில்லை. இந்தக் கோயிலில் பெருமாள் மட்டுமே வீதியுலா காண்கிறார். உற்சவ காலங்களில் ஆண்டாள் நாச்சியார் பெருமாளுடன் உலா வருகிறார். வைகாசி மாத உற்சவத்தில் எட்டாம் திருநாளில் பெருமாள் இங்கு மோகினி அவதாரத்தில் காட்சிகொடுக்கிறார். மாசிமகத்தன்று ஒத்தக்கடை நரசிம்மர் ஆலயத்துக்கும் இந்தப் பெருமாள் எழுந்தருள்வது வழக்கம்.<\/p><p>இங்கு நடைபெறும் மோட்ச தீப வழிபாடு மிகவும் சிறப்புவாய்ந்தது. இங்குள்ள பெருமாளுக்கும் மோட்சம் அருளும் பெருமாள் என்ற பெயர் உண்டு. பித்ருக்களுக்கு சரியான முறையில் திதி கொடுக்காதவர்கள் இத்தலத்துக்கு வந்து அரிசிமாவில் செய்த தீபத்தில் நெய்விட்டு 3,5,9 என்ற எண்ணிக்கையில் விளக்கேற்றினால் பித்ருக்களின் ஆன்மா சாந்தியடைந்து மோட்சம் அடையும் என்பது நம்பிக்கை.<\/p><h3>க்ஷேத்திர ரட்சகர் ஸ்ரீசக்கரத்தாழ்வார்<\/h3><p>இங்கு எழுந்தருளியிருக்கும் சக்கரத் தாழ்வார் மிகவும் விசேஷமான திருமேனி. 16 திருக்கரங்கள்; அவற்றில் ஆயுதங்கள் ஏந்தி காணப்பட்டாலும் தன்னை நாடி வரும் அன்பர்களுக்கு, கருணையுடன் வரங்களை வாரித் தருகிறார் ஸ்ரீசக்கரத் தாழ்வார். இங்கேயுள்ள ஸ்ரீசக்கரத்தாழ்வாரின் விக்கிரகத் திருமேனியில் 48 அதி தேவதைகளும் 154 மந்திரங்களும் அமைந்திருப்பதாகச் சொல்கிறார்கள். தொடர்ந்து 11 சனிக்கிழமைகளில், திருமோகூர் திருத்தலத்துக்கு வந்து ஸ்ரீசக்கரத்தாழ்வாரைத் தரிசித்துப் பிரார்த்தித்தால், திருமணத் தடை நீங்கும்; நினைத்த காரியம் நிறைவேறும். வீடு - மனை வாங்குகிற யோகம் கிட்டும். எதிரிகள் தொல்லை ஒழியும் என்கிறார்கள் பக்தர்கள்!<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/9590da23-63ef-4ccd-96d8-8a6107bfb278\/chakra.jpg\" \/><figcaption>சக்கரத்தாழ்வார்<\/figcaption><\/figure><p>ஆனி சித்திரை நட்சத்திர நாளில், ஸ்ரீசுதர்சன ஜயந்தி. அன்று, இங்கு பிரமாண்டமாக நடைபெறும் ஸ்ரீசுதர்சன ஹோமத்தில் கலந்து கொண்டால், சகல யோகங்களும் கை கூடும் என்பது நம்பிக்கை!<\/p><p>புளியோதரை அல்லது தயிர்சாதம் நைவேத்தியம் படைத்து அவரை வணங்கினால், தம்பதி ஒற்றுமை மேலோங்கும்; பதவி உயர்வு கை கூடும். தொடர்ந்து, 12 சனிக்கிழமைகள் நெய் தீபமேற்றி, ஸ்ரீசக்கரத்தாழ்வாரை வணங்கினால், எல்லா வளமும் பெறலாம் என்பது நம்பிக்கை.<\/p>","link":"https:\/\/www.vikatan.com\/spiritual\/temples\/madurai-temples-thirumohoor-kalameghaperumal-temple-history-and-significance","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a03acd29-b6dd-4ce6-b4b4-24c0bd346ef9\/WhatsApp_Image_2021_05_20_at_19_18_37.jpeg"],"pubdate":"Fri, 21 May 2021 04:38:20 +0000"},{"title":"நெல்லை: `கொரோனா மரணத்தின் வலி எனக்குத் தெரியும்!’ - ஒரு மாத ஊதியத்தை வழங்கிய காவலர்","text":"<p>உலகையே புரட்டிப்போட்ட கொரோனாவின் பாதிப்பு தற்போது தமிழகத்தை நிலைகுலைய வைத்திருக்கிறது. இரண்டாம் அலையின் தீவிரம் அதிகரித்தபடியே இருப்பதால் அரசு மற்றும் தனியார் மருத்துவமனைகள் நிரம்பி வழிகின்றன. மருத்துவ உதவிக்காக ஏராளமானோர் காத்திருக்கும் சூழ்நிலை நிலவுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b837ce50-ea09-4a4e-bd62-bb2965f40bfa\/GH_1.jpg\" \/><figcaption>நெல்லை அரசு மருத்துவமனை<\/figcaption><\/figure><p>கொரோனா தடுப்பு நடவடிக்கைக்கு தமிழக அரசுக்கு கோடிக்கணக்கில் பணம் தேவைப்படுவதால் தொழில் நிறுவனங்கள், வெளிநாடுவாழ் தமிழர்கள், பொது நிலையினர் என பல்வேறு தரப்பினரும் தமிழக அரசின் பொது நிவாரண நிதிக்கு உதவ வேண்டும் என்று முதல்வர் ஸ்டாலின் கோரிக்கை விடுத்திருந்தார்.<\/p><p>அரசின் கோரிக்கையை ஏற்று <a href=\"https:\/\/www.vikatan.com\/news\/india\/class-two-student-donates-money-to-cmdrf-and-fulfills-his-dream\">மனிதாபிமானம்கொண்ட தொழிலதிபர்கள், அரசு ஊழியர்கள்<\/a> உள்ளிட்ட பல்வேறு தரப்பினரும் நிதியுதவி அளித்துவருகிறார்கள். காவல்துறையினர் சார்பாக ஒருநாள் ஊதியத்தை வழங்க முடிவு செய்யப்பட்டுள்ளது. இந்தநிலையில், நெல்லையைச் சேர்ந்த காவலரான சொர்ண மகாராஜா தன்னுடைய ஒரு மாத ஊதியத்தை அரசின் நிவாரண உதவித்தொகைக்கு வழங்கியுள்ளார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8428593c-db69-47cf-8946-aabf7152101f\/sornam_1.jpg\" \/><figcaption>மனிதாபிமானம் மிகுந்த காவலர் சொர்ண மகாராஜா<\/figcaption><\/figure><p>நெல்லையில் உளவுத்துறை காவலராக இருக்கும் சொர்ண மகாராஜாவின் இந்த மனிதாபிமானச் செயலுக்கு சமூக வலைதளங்களில் பாராட்டுகள் குவிகின்றன. இது குறித்து அவரிடம் பேசியபோது, ”கொரோனா நோய்த் தொற்றுக்கு உள்ளாகும் பலர் அதிலிருந்து மீண்டு வந்தபோதிலும் பாதிப்புக்குள்ளாகும் குடும்பங்கள் நிலைகுலைந்துபோகின்றன. என்னுடைய நெருங்கிய உறவினரின் கணவர் சமீபத்தில் கொரோனா பாதிப்புக்கு உள்ளானார்.<\/p><p>அவருக்கு எவ்வளவோ சிகிச்சை அளித்தும் குணப்படுத்த முடியாமல் மரணத்தைத் தழுவினார். அது என் மனதை மிகவும் பாதித்தது. அவர் சிகிச்சை பெற்றபோது, ஏராளமான மக்கள் தங்கள் உறவுகளைச் சிகிச்சைக்காக அனுமதித்துவிட்டு மருத்துவமனை வாயிலில் கண்ணீரும் கவலையுமாக நிற்பதை நேரில் பார்த்தேன்.<\/p><aside><cite>காவலர் சொர்ண மகாராஜா<\/cite>கொரோனா பாதிப்பால் பல குடும்பங்கள் நிலைகுலைந்து போயிருக்கின்றன. அதனால் அவசியமின்றி வீட்டைவிட்டு வெளியே வராதீர்கள்.<\/aside><p>ஒரு குடும்பத் தலைவர் இறந்துவிட்டால் அந்தக் குடும்பமே நிலைகுலைந்து அடுத்து என்ன செய்வது என்பதே புரியாத நிலைக்குத் தள்ளப்படும் அவலத்தை நேரில் கண்டேன். அந்த பாதிப்பு என் மனதில் ஆறாத வலியை ஏற்படுத்தியது. அதனால் பாதிக்கப்பட்டோருக்கு உதவும் வகையில் தமிழக அரசின் நிவாரண உதவித்தொகைக்கு எனது ஒரு மாத சம்பளத்தை வழங்கினேன். அதற்கு என் மனைவி மற்றும் பெற்றோர் ஒத்துழைப்பு கொடுத்தது மனநிறைவாக இருக்கிறது” என்கிறார் நெகிழ்ச்சியுடன்.  <\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/a-policeman-gives-his-one-month-salary-to-covid-relief-fund","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/280718b8-aa62-4cb8-9099-67d0b73a596a\/sornam.jpg"],"pubdate":"Fri, 21 May 2021 03:05:20 +0000"},{"title":"என் தூக்கத்தை கெடுத்த பவுலர் அவர்.! மிகப்பெரிய சாம்பியன்.. இந்திய லெஜண்ட் கிரிக்கெட்டருக்கு சங்கக்கரா புகழாரம்","text":"அனில் கும்ப்ளே, இந்திய அணிக்காக 132 டெஸ்ட் போட்டிகளில் ஆடி 619 விக்கெட்டுகளையும், 271 ஒருநாள் போட்டிகளில் ஆடி 337 விக்கெட்டுகளையும் வீழ்த்தியுள்ளார். டெஸ்ட் கிரிக்கெட்டில் அதிக விக்கெட்டுகளை வீழ்த்திய 3வது பவுலர் கும்ப்ளே தான். 1999ல் டெல்லியில் பாகிஸ்தானுக்கு எதிரான டெஸ்ட்டில் ஒரு இன்னிங்ஸில் 10 விக்கெட்டுகளையும் வீழ்த்தி வரலாற்று சாதனை படைத்தார்.  ஒரு பவுலராக மட்டுமல்லாது கேப்டனாகவும் இந்திய அணிக்கு அளப்பரிய பங்காற்றியவர் அனில் கும்ப்ளே. நாட்டுக்காக ஆடுவதை தவமாய் நினைத்து தனது கெரியர் முழுவதும் ஆடிய கும்ப்ளே, இந்திய அணிக்கு தேவைப்படும் போதெல்லாம், இக்கட்டான சூழல்களில் எல்லாம் விக்கெட்டுகளை வீழ்த்தி கொடுத்தவர்.    அனில் கும்ப்ளே தனது கிரிக்கெட் கெரியரில் மிகச்சிறந்த பேட்ஸ்மேன்கள் பலருக்கு சிம்மசொப்பனமாக திகழ்ந்துள்ளார். அப்படி கும்ப்ளேவை எதிர்கொள்ள திணறிய லெஜண்ட் பேட்ஸ்மேன்களில் ஒருவர் குமார் சங்கக்கரா. பலநாள் தனது தூக்கத்தை கெடுத்த பவுலர் கும்ப்ளே என்று சங்கக்கரா கூறியுள்ளார்.  ஐசிசி ஹால் ஆஃப் ஃபேம் அனில் கும்ப்ளேவை கௌரவப்படுத்தி வெளியிட்ட வீடியோவில் பேசிய குமார் சங்கக்கரா, அனில் கும்ப்ளே பலநாள் என் தூக்கத்தை கெடுத்துள்ளார். அவர் மற்ற லெக் ஸ்பின்னர்களை போன்றவர் அல்ல. உயரமான, ஹை ஆர்ம் ஆக்‌ஷனை கொண்ட பவுலர். நல்ல வேகத்தில் நேராக துல்லியமாக வீசக்கூடிய பவுலர். கும்ப்ளேவின் பவுலிங்கில் ரன் அடிப்பது அவ்வளவு எளிதல்ல. வெற்றி வேட்கை கொண்ட வீரர். இந்தியாவிற்கு மட்டுமல்ல, உலக கிரிக்கெட்டிலேயே அவர் மிகப்பெரிய சாம்பியன் என்று சங்கக்கரா புகழாரம் சூட்டியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/kumar-sangakkara-reveals-anil-kumble-spoils-his-sleep-in-many-nights-qtgai7","image":["http:\/\/static.asianetnews.com\/images\/01dp43436je1kfbz8vfpv4eg9x\/kumar-sangakkara-jpg_760x400.jpg"],"pubdate":"Fri, 21 May 2021 03:02:31 +0530"},{"title":"வெறும் எச்சரிக்கை மட்டும் விடுவோன்னு நினைச்சீங்களா?... சென்னை மாநகராட்சியின் அதிரடி நடவடிக்கை...!","text":"சென்னையில் கொரோனா தொற்றின் தாக்கம் அதிகரித்து வருகிறது. என்ன தான் மருத்துவமனைகள், சித்தா சிகிச்சை மையங்கள் என அமைக்கப்பட்டாலும் நோயாளிகளின் எண்ணிக்கையும் நாளுக்கு நாள் அதிகரித்து வருகிறது. எனவே தொற்று குறைவாக உள்ளவர்களை வீடுகளிலேயே தனிமைப்படுத்தி சிகிச்சை அளிக்கப்பட்டு வருகிறது. அப்படி வீட்டில் தனிமைப்படுத்தப்பட்டுள்ளவர்களுக்கு கவுன்சிலிங் கொடுப்பதற்காக உதவி மையமும் அமைக்கப்பட்டுள்ளது.&nbsp;  ஆனால் வீடுகளில் தனிமைப்படுத்தப்படும் கொரோனா நோயாளிகள் மற்றும் உறவினர்கள் வெளியே சுற்றுவதாக குற்றச்சாட்டுக்கள் எழுந்தது. கொரோனா வைரஸ் தொற்று பாதித்து வீடுகளில் தனிமைப்படுத்தப்பட்டுள்ள நபர்கள் மற்றும் அவரது குடும்பத்தினர் வீடுகளை விட்டு வெளியே வருவது கண்டறியப்பட்டால் அபராதம் விதிக்கப்பட்டு கொரோனா பாதுகாப்பு மையங்களுக்கு அழைத்து செல்லப்படுவார்கள் என சென்னை மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி எச்சரிக்கை விடுத்திருந்தார்.&nbsp;    இந்நிலையில் சென்னையில் கொரோனா தொற்று உறுதி செய்யப்பட்டு தனிமைப்படுத்தப்பட்டவர்களில் விதிகளை மீறி வெளியே நடமாடியதாக 5 நபர்களிடம் இருந்து ரூ.10,000 அபராதம் வசூலிக்கப்பட்டுள்ளதாக சென்னை மாநகராட்சி நிர்வாகம் தெரிவித்துள்ளது. இதுகுறித்த செய்தி குறிப்பில்: \"கொரோனா வைரஸ் தொற்று தடுப்பு நடவடிக்கைகளில் தமிழக அரசின் வழிகாட்டுதல்களின்படி, பெருநகர சென்னை மாநகராட்சி பல்வேறு நடவடிக்கைகளை முனைப்புடன் மேற்கொண்டு வருகிறது. வீடுகளில் தனிமைப்படுத்தப்பட்டுள்ள கரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்ட நபர்களின் குடும்பங்களுக்கான அடிப்படை தேவைகளை நிறைவேற்ற பெருநகர சென்னை மாநகராட்சியின் சார்பில் முன்களத் தன்னார்வலர்கள் பணியமர்த்தப்பட்டுள்ளனர்.  கொரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டவர்கள் மற்றும் அவர்களது குடும்பத்தார் வீடுகளை விட்டு வெளியே வராமல் இருப்பதற்காக, பெருநகர சென்னை மாநகராட்சியால் மேற்கண்ட நடவடிக்கை மேற்கொள்ளப்பட்டுள்ளது. பெருநகர சென்னை மாநகராட்சி பொதுமக்களின் நலன் கருதி பல்வேறு முன்னெச்சரிக்கை நடவடிக்கைகளை மேற்கொண்டு வரும் நிலையில், கொரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டவர்களில் ஒருசிலர் மற்றும் அவர்களது குடும்பத்தார் வீடுகளை விட்டு வெளியே வருவதாக புகார்கள் பெறப்பட்டுள்ளன.    தொற்று பாதித்த நபர்கள் மற்றும் அவர்களைச் சார்ந்தவர்கள் வெளியே நடமாடுவது கண்டறியப்பட்டால் அவர்களிடமிருந்து முதன்முறை ரூ.2,000 அபராதம் வசூலிக்கவும், அதனையும் மீறி மீண்டும் வீடுகளை விட்டு வெளியில் வரும் நபர்களை பெருநகர சென்னை மாநகராட்சியால் நடத்தப்படும் கொரேனா பாதுகாப்பு மையத்தில் &nbsp;தங்க வைக்கவும் நடவடிக்கை மேற்கொள்ளப்பட்டுள்ளது. இது சம்பந்தமாக புகார்கள் இருப்பின், பெருநகர சென்னை மாநகராட்சிக்கு 044-2534520 தொலைப்பேசி வாயிலாக புகாராக தெரிவிக்கும்படி 18.5.2021 அன்று செய்தி வெளியிடப்பட்டது.  இதனைத் தொடர்ந்து, இதுவரை பெறப்பட்ட 12 புகார்கள் மீது வருவாய்த்துறை அலுவலர்களின் மூலம் கள ஆய்வு மேற்கொள்ளப்பட்டதில், 6 புகார்களில் விதிமீறல் இல்லை எனவும், ஒரு நோயாளி உடல்நல பாதிப்பால் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார் எனவும் தெரியவந்துள்ளது.&nbsp;மீதமுள்ள 5 நபர்களிடமிருந்து தலா ரூ.2,000 வீதம் ரூ.10,000 அபராதமாக வசூலிக்கப்பட்டு, அவர்கள் இனிவரும் நாட்களில் வெளியே வரக்கூடாது மீறினால், கொரேனா பாதுகாப்பு மையத்திற்கு அழைத்துச் செல்லப்படுவார்கள் என எச்சரிக்கப்பட்டுள்ளனர்.    கொரோனா தொற்று பாதித்த நபரோ அல்லது அவரோடு தொடர்பில் இருந்த நபர்களோ வெளியில் நடமாடும் போது பிறருக்கு தொற்று பரவ வாய்ப்புள்ளதால் இத்தகைய நடவடிக்கை மேற்கொள்ளப்பட்டுள்ளது. எனவே, கொரோனா வைரஸ் தொற்று பரவலின் தீவிரத்தை உணர்ந்து பொதுமக்கள் மாநகராட்சிக்கு தங்களது முழு ஒத்துழைப்பினை வழங்க வேண்டுமென, சென்னை மாநகராட்சி ஆணையாளர் ககன்தீப் சிங் பேடி தெரிவித்துள்ளதாக குறிப்பிடப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/chennai-corporation-took-action-against-corona-patient-who-violating-the-quarantine-rule-qtgaej","image":["https:\/\/static.asianetnews.com\/images\/01f6741yfw7mta606wte3knqpe\/istock-1222000069-3-jpg_760x400.jpg"],"pubdate":"Fri, 21 May 2021 03:00:21 +0530"},{"title":"அட கடவுளே.. ஒரே குடும்பத்தை சேர்ந்த 4 பேர் அடுத்தடுத்து கொரோனாவுக்கு பலி.. பீதியில் பொதுமக்கள்..!","text":"திருப்பூர் அருகே கொரோனா தொற்றால் ஒரே குடும்பத்தை சேர்ந்த 4 பேர் அடுத்தடுத்து உயிரிழந்த சம்பவம் பொதுமக்கள் மத்தியில் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;  திருப்பூர் மாவட்டம் குன்னத்தூர் அருகே உள்ள வெள்ளரிவெளி பகுதியை சேர்ந்த தெய்வராஜ் ( 42). கட்டிட தொழிலாளி. இவர் கடந்த &nbsp;ஒரு மாதத்திற்கு முன்பு துக்க நிகழ்ச்சியில் பங்கேற்பதற்காக கோவை சென்று வந்துள்ளார். பின்னர், தெய்வராஜ் மற்றும் மனைவி ஆகிய இருவருக்கும் திடீர் உடல்நலக்குறைவு ஏற்பட்டது. இதனையடுத்து, கொரோனா பரிசோதனை செய்யப்பட்டதில் தொற்று உறுதியானது. இதனையடுத்து, பெருந்துறை அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டு சிகிச்சை பெற்று வந்தார்.&nbsp;    இந்நிலையில், சிகிச்சை பலனின்றி தெய்வராஜ் கடந்த 9ம் தேதியும், சாந்தி 16ம் தேதியும் உயிரிழந்தனர். பின்னர், தெய்வராஜின் அண்ணன் ராஜா (50), தம்பி சௌந்தரராஜனுக்கும் வைரஸ் தொற்று உறுதியானது. இதனையடுத்து, ராஜா ஊத்துக்குழியில் உள்ள தனியார் மருத்துவமனையிலும், செளந்தரராஜன் திருப்பூர் அரசு மருத்துவமனையிலும் அனுமதிக்கப்பட்டிருந்தனர். இந்நிலையில் நேற்று முன்தினம் ராஜாவும், அவரை தொடர்ந்து நேற்று சௌந்தரராஜனும் அடுத்தடுத்து உயிரிழந்தனர்.    ஒரே குடும்பத்தை சேர்ந்த 4 பேர் அடுத்தடுத்து உயிரிழந்ததை அடுத்து, அந்த பகுதியில் சுகாதார துறையினர் முகாமிட்டு பரிசோதனையில் ஈடுபட்டு வருகின்றன். மேலும், அப்பகுதி முழுவதும் கிருமி நாசினி தெளிக்கப்பட்டு தடுப்பு வேலி அமைக்கப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-thirupur\/tiruppur-shock-4-members-of-the-same-family-were-dead-in-the-corona-qtgaei","image":["https:\/\/static.asianetnews.com\/images\/01f63z7gmvqshk5p2sw8m8y9d1\/covid-jpg_760x400.jpg"],"pubdate":"Fri, 21 May 2021 03:00:19 +0530"},{"title":"கண்கலங்கி கதறிய பிரதமர் மோடி... உணர்ச்சிகரமான எதிர்கட்சிகள்..!","text":"கொரோனா தொற்று காரணமாக உயிரிழந்தோர் பற்றி பேசும்போது பிரதமர் மோடி தன்னை அறியாமல் கண்கலங்கி உருகியது ஆச்சர்யத்தை ஏற்படுத்தி உள்ளது.&nbsp;  உத்தரப்பிரதேசம், வாரணாசி தொகுதியில் இருந்து நரேந்திர மோடி கடந்த இரு மக்களவை தேர்தல்களில் எம்.பி.,யாக தேர்ந்தெடுக்கப்பட்டார். இந்நிலையில், உத்தரபிரதேச மாநிலம், வாரணாசி தொகுதியில் உள்ள மருத்துவ பணியாளர்கள், மருத்துவர்கள், முன் களப்பணியாளர்கள் ஆகியோருடன் வீடியோ கான்பரன்ஸ் மூலமாக பிரதமர் நரேந்திர மோடி இன்று உரையாற்றினார்.    அப்போது மோடி பேசிய வீடியோ வெளியாகியுள்ளது. ’’பல முனைகளில் இருந்தும் நோய்த்தொற்று தாக்குதல்களைத் தொடுத்து வருகிறது. நாம் அதை எதிர்கொண்டு வருகிறோம். கொரோனா இறப்பு விகிதம் இரண்டாவது அலை தாக்கத்தின் போது மிக அதிகமாக இருக்கிறது. நோயாளிகள் மருத்துவமனையில் சிகிச்சை பெறும் காலகட்டமும் அதிகரித்துள்ளது.  இந்த வைரஸ் அன்புக்கு உரியவர்கள் பலரை நம்மிடமிருந்து பறித்து சென்று விட்டது. அவர்களுக்கு எனது இதயபூர்வமான அஞ்சலியை செலுத்திக் கொள்கிறேன். இழப்புகளை சந்தித்த குடும்பத்தினருக்கு எனது இரங்கலை தெரிவிக்கிறேன்’’என அவர் பேசிக் கொண்டு இருக்கும்போதே சில நிமிடங்கள் பேசுவதை நிறுத்தி விட்டு மௌனம் காத்தார். அவரது கண்கள் கலங்கின. வார்த்தைகள் வராமல் தடுமாறினார். பிறகு தன்னை ஆசுவாசப்படுத்திக் கொண்டு தனது பேச்சைச் தொடர்ந்தார் மோடி.&nbsp;  இப்போதைய கொரோனா தொற்று இந்தியாவில் உச்சகட்டத்தை அடைந்துள்ளது. இந்தியாவெங்கும் மரண ஓலம். தடுப்பூசி பற்றாக்குறை. படுக்கை வசதி இல்லை. ஆக்சிஜன் பற்றாக்குறை. இவற்றுக்கெல்லாம் காரணம் பிரதமர் மோடி முன்னெச்சரிக்கை நடவடிக்கை எடுக்கவில்லை என எதிர்கட்சிகள் குற்றம்சாட்டி வருகின்றன. நிலைமை கையை மீறிச்செல்ல தடுப்பூசிகளை ஆரம்ப கால கட்டத்தில் மோடி மேலைநாடுகளுக்கு அனுப்பி வைத்து விட்டார். உலக நாடுகளிடம் நற்பெயர் எடுக்க நினைத்து இந்தியாவை சுடுகாடாக்கி விட்டார் என்றெல்லாம் பேச்சுக்கள் ஒளித்துக் கொண்டு இருக்கின்றன.&nbsp;  இந்நிலையில் மோடியின் கண்ணீர் வடிக்கும் பேச்சு அவருக்குள் இருக்கும் மனிதாபிமானத்தை எடுத்துரைத்துள்ளது. ஒரு பிரதமராக அவர் இந்தியாவை வளரச் செய்வாரே தவிர, தம் நாடு தத்தளிக்க வேண்டும் என நினைப்பாரா? என்று அவரது அனுதாபிகள் இந்தப்பேச்சை உணர்ச்சிகரமாக பகிர்ந்து வருகின்றனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/prime-minister-modi-in-tears-sensitive-opposition-leaders-qtg9k0","image":["https:\/\/static.asianetnews.com\/images\/01f6732me0w7ef1p0k31kj9h95\/t5gh48fv-jpg_760x400.jpg"],"pubdate":"Fri, 21 May 2021 02:42:01 +0530"},{"title":"ஒயிட் அண்ட் ஒயிட்டில் கலக்கும் ஒரிஜினல் 'கேங்ஸ்டர்ஸ்'... சமூக வலைத்தளத்தை கலக்கும் ரஜினிகாந்த் - மோகன் பாபு!","text":"சூப்பர் ஸ்டார் ரஜினிகாந்த் அவரது நெருங்கிய நண்பர் மோகன் பாபுடன் எடுத்து கொண்ட புகைப்படத்தை, மோகன் பாபுவின் மகன் விஷ்ணு மஞ்சு தன்னுடைய சமூக வலைத்தளத்தில் வெளியிட, அது வைரலாக பார்க்கப்பட்டு வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/super-star-rajinikanth-with-him-friend-mohan-babu-photo-goes-viral-qtg98p","image":["https:\/\/static.asianetnews.com\/images\/01f672pgskbdvj2m4ar4pttj3t\/f0skon9f-jpg_760x400.jpg"],"pubdate":"Fri, 21 May 2021 02:35:14 +0530"},{"title":"அடிதூள் !! இது செம்ம ஐடியாவா இருக்கே... அநாவசிய நடமாட்டத்தை குறைக்க அசத்தல் பிளான்...!","text":"தமிழகத்தில் கொரோனா பரவலின் வேகத்தை கட்டுப்படுத்துவதற்காக மே 24ம் தேதி வரை ஊரடங்கு உத்தரவு பிறப்பிக்கப்பட்டுள்ளது. மளிகை, காய்கறி, இறைச்சிக் கடைகள் நன்பகல் வரை இயங்க அனுமதிக்கப்பட்ட நிலையில், கட்டுப்பாடுகளை கடுமையாக்கும் பொருட்டு காலை பத்து மணி வரை மட்டுமே இயங்க அனுமதி அளிக்கப்பட்டது.&nbsp;    அதேபோல் பொதுமக்கள் தங்கள் வீட்டிற்கு அருகில் உள்ள கடைகளிலேயே பொருட்களை வாங்க அறிவுறுத்தப்படுகிறார்கள். வெகுதூரம் செல்ல முயற்சிப்பவர்கள் காவல்துறையினரால் தடுத்து நிறுத்தப்படுவார்கள் என அறிவிக்கப்பட்டது. காரணம் அத்தியாவசியப் பொருட்களை வாங்க செல்வதாக மக்கள் கூட்டம் கூட்டமாக வெளியே சுற்றுவது அதிகரித்து காணப்பட்டது. இதனால் ஊரடங்கு பிறப்பிக்கப்பட்ட போதும், கொரோனா தொற்று பரவல் அதிகரிக்கும் என்பதால் கட்டுப்பாடுகள் விதிக்கப்பட்டன.&nbsp;    சேலத்தில் அதிகரித்து வரும் கொரோனா தொற்றைக் கட்டுப்படுத்தும் விதமாக உழவர் சந்தை உள்ளிட்ட சந்தைகள் மூடப்பட்டன. இதனால் ஆத்தூர் உழவர் சந்தைக்கு காய்கறி கொண்டு வந்த விவசாயிகள் ஏமாற்றம் அடைந்தனர். இதையடுத்து ஆத்தூர் நகராட்சி ஆணையர் ஸ்ரீதேவி வாகனங்களில் நடமாடும் உழவர் சந்தை திட்டத்தை அறிவித்தார். இந்த திட்டம் மூலம் வீடு வீடாக சென்று காய்கறி மற்றும் பழங்களை விற்பனை செய்ய ஏற்பாடு செய்யப்பட்டுள்ளது. வீட்டு வாசலுக்கே வந்து விற்பனையாகும் காய்கறிகளை மக்கள் ஆர்வத்துடன் வாங்கிச் சென்றனர். இந்த திட்டத்தை பிற மாவட்டங்களிலும் செயல்படுத்தனால் கொரோனாவை கட்டுக்குள் கொண்டு வரலாம் என பொதுமக்கள் கோரிக்கை விடுத்துள்ளனர்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-salem\/salem-attur-sale-of-vegetables-in-mobile-shops-qtg901","image":["http:\/\/static.asianetnews.com\/images\/01ck81qxb1xr1xpkhztrncbgha\/vegetables_760x400.jpg"],"pubdate":"Fri, 21 May 2021 02:30:01 +0530"},{"title":"'சில்லுனு ஒரு காதல்' படத்தில்... பூமிகா வேடத்தில் நடிக்க இருந்தது இவரா..! சூப்பர் வாய்ப்பை மிஸ் செய்த நடிகை!","text":"இயக்குனர் என். கிருஷ்ணா இயக்கத்தில், கடந்த 2006 ஆம் ஆண்டு வெளியாகி சூப்பர் ஹிட் வெற்றி பெற்ற 'சில்லுனு ஒரு காதல்' படத்தில், பூமிகாவுக்கு பதில் நடிக்க இருந்த நடிகை ஒருவரை பற்றிய தகவல் வெளியாகியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/who-was-to-play-the-role-of-bhumika-in-the-movie-sillunu-oru-kadhal-movie-qtg84m","image":["https:\/\/static.asianetnews.com\/images\/01f67199nrebdeg2gdprexadkq\/capturewerer-jpg_760x400.jpg"],"pubdate":"Fri, 21 May 2021 02:11:14 +0530"},{"title":"கட்டுக்கடங்காத வேகத்தில் கொரோனா.. மாவட்ட ஆட்சியர்களுடன் தலைமைச் செயலாளர் அவசர ஆலோசனை..!","text":"தமிழகத்தில் கொரோனா பாதிப்பு தொடர்ந்து அதிகரித்து வருவதையடுத்து மாவட்ட ஆட்சியர்களுடன் தலைமைச் செயலாளர் ஆலோசனை மேற்கொண்டு வருகிறார்.  தமிழகத்தில் கொரோனா 2வது அலை சுனாமி வேகத்தில் பரவி வருகிறது. நேற்று மட்டும் தமிழகம் முழுவதும் 35,579 பேர் தொற்றால் பாதிக்கப்பட்டுள்ளனர். சென்னையில் மட்டும் 6,073 பேர் பாதிக்கப்பட்டுள்ளனர். நேற்று தமிழகம் முழுவதும் 397 பேர் கொரோனா தொற்றால் உயிரிழந்துள்ளனர். இதனால், உயிரிழப்பு எண்ணிக்கை 19,131ஆக அதிகரித்துள்ளது.    தினசரி தொற்று எண்ணிக்கையில் சென்னை தொடர்ந்து முதலிடத்தில் உள்ளது. சென்னை தவிர்த்து, அதன் சுற்றுவட்டார மாவட்டங்களான திருவள்ளூர், செங்கல்பட்டு, காஞ்சிபுரம் மாவட்டங்களிலும், தென்மாவட்டங்களான தூத்துக்குடி, கன்னியாகுமரி, தேனி, மதுரை, கொங்கு மண்டலமான கோவை, ஈரோடு உள்ளிட்ட மாவட்டங்களிலும் தொற்றுப் பரவல் வேகம் அதிகரித்து காணப்படுகிறது.&nbsp;    இந்நிலையில், தொற்று பரவல் அதிகமாக உள்ள சென்னை, செங்கல்பட்டு, திருவள்ளூர், கோவை, கடலூர், ஈரோடு, கன்னியாகுமரி, நீலகிரி, தூத்துக்குடி, தேனி ஆகிய மாவட்டங்களின் ஆட்சியர்களுடன் &nbsp;தலைமைச் செயலாளர் வெ.இறையன்பு தலைமைச் செயலகத்தில் காணொலி காட்சி மூலம் ஆலோசனை மேற்கொண்டுள்ளார். இந்த ஆலோசனைக்கு பிறகு ஊரடங்கு கட்டுப்பாடுகள் கடுமையாக்குவது தொடர்பாக முக்கிய முடிவு எடுக்க வாய்ப்புள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/increasing-corona-chief-secretary-urgent-consultation-with-district-collectors-qtg7rk","image":["https:\/\/static.asianetnews.com\/images\/01f53bddjmga4kp0n62b93a862\/nkyvoz7--jpg_760x400.jpg"],"pubdate":"Fri, 21 May 2021 02:03:21 +0530"},{"title":"காட்டுத்தீயாக பரவும் கொரோனா.. சென்னையில் கட்டுப்படுத்தப்பட்ட பகுதிகளின் எண்ணிக்கை 2600.. மாநகராட்சி அறிவிப்பு","text":"சென்னையில் கட்டுப்படுத்தப்பட்ட பகுதிகளின் எண்ணிக்கை அதிகரித்துள்ளது என சென்னை மாநகராட்சி அறிவிப்பு வெளியிட்டுள்ளது. சென்னை மாநகரில் கொரோனா தொற்று பரவலின் வேகம் நாளுக்கு நாள் அதிகரித்து வருகிறது. கொரோனா தொற்றுப் பரவலைக் கட்டுப்படுத்த சென்னை மாநகராட்சி சார்பில் கிருமி நாசினி தெளித்தல், மக்களுக்கு முகக்கவசம் வழங்குதல், மருத்துவ முகாம்கள் அமைத்தல் உள்ளிட்ட பல்வேறு நடவடிக்கைகளை மாநகராட்சி நிர்வாகம் மேற்கொண்டு வருகிறது.&nbsp;    கடந்த முறை ஒருவருக்கு நோய்த் தொற்று உறுதி செய்யப்பட்டால், தெரு முழுவதும் அடைக்கப்பட்டு மாநகராட்சியால் கட்டுப்படுத்தப்பட்ட பகுதியாக அறிவிக்கப்பட்டது. இதன் காரணமாக, மக்கள் மிகுந்த சிரமத்திற்கு ஆளாகினர். இதன் காரணமாக, தற்போது ஒரு தெருவில் மூன்று முதல் ஐந்து வீடுகளில் தொற்று இருந்தால் மட்டுமே அதனை கட்டுப்படுத்தப்பட்ட பகுதியாக மாநகராட்சி அறிவித்து வருகிறது.    அதன்படி, தற்போது சென்னையில் மொத்தம் 2600 பகுதிகள் கட்டுப்படுத்தப்பட்ட பகுதிகளாக அறிவித்து சென்னை மாநகராட்சி உத்தரவிட்டுள்ளது. குறிப்பாக, சென்னை மாநகராட்சியில் 10 நபர்களுக்கு மேல் கொரோனா தொற்றுள்ள 850 இடங்களும், 6 நபர்களுக்கு மேல் தொற்றுள்ள 1750 இடங்களும் கட்டுப்படுத்தப்பட்ட பகுதிகளாக அறிவிக்கப்பட்டுள்ளது. மேலும், 3 நபர்களுக்கு குறைவாக தொற்றுள்ள 6500 இடங்கள் கண்காணிப்பில் உள்ளதாகவும் சென்னை மாநகராட்சி சார்பில் தெரிவிக்கப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-spreading-wildfire-number-of-restricted-areas-in-chennai-2600-corporation-announcement-qtg77g","image":["https:\/\/static.asianetnews.com\/images\/01f5qh1b06ww99x4yjr1t45tkb\/e1abr7qvkamwu7d-jpg_760x400.jpg"],"pubdate":"Fri, 21 May 2021 01:51:17 +0530"},{"title":"செங்கல்பட்டில் செம காட்டு காட்டும் கொரோனா... உயிரிழப்பு புதிய உச்சத்தால் பொதுமக்கள் பீதி..!","text":"செங்கல்பட்டு மாவட்டத்தில் கொரோனா தொற்றால் ஒரே நாளில் 44 பேர் உயிரிழந்த சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.  செங்கல்பட்டு மாவட்டத்தில் நாளுக்கு நாள் கொரோனா பாதிப்பு அதிகரித்து வருகிறது. நேற்று 2,092 பேர் கொரோனா தொற்றால் பாதிக்கப்பட்டனர். மாவட்டம் முழுவதும் இதுவரை பாதிக்கப்பட்டோர் எண்ணிக்கை 1,22,369-ஆக உயர்ந்துள்ளது. இவர்களில் 1,05,734 பேர் சிகிச்சை பெற்று வீடு திரும்பினர்.    நேற்று சிகிச்சை பலனின்றி அரசு மற்றும் தனியார் மருத்துவமனைகளில் 44 பேர் உயிரிழந்தனர். இதனால் உயிரிழந்தவர்களின் எண்ணிக்கை 1,395-ஆக உயர்ந்தது. இதில், 15,240 பேர் மருத்துவமனை மற்றும் வீடுகளில் தனிமைப்படுத்தப்பட்டு சிகிச்சை பெற்று வருகின்றனர். மாநிலத்தில் சென்னைக்கு அடுத்தபடியாக செங்கல்பட்டு மாவட்டத்தில் ஒரே நாளில் 44 பேர் நேற்று உயிரிழந்துள்ளனர். இறப்பு விகிதம் அதிகரித்து வருவதால் பொதுமக்கள் மத்தியில் பீதியை ஏற்படுத்தியுள்ளது.&nbsp;    இதனை கட்டுப்படுத்த மாவட்ட நிர்வாகமும், சுகாதாரத்துறையும் பல்வேறு தடுப்பு நடவடிக்கை எடுத்து வருகிறது. ஆனாலும், பலி எண்ணிக்கை, தொற்று பரவலும் குறையவில்லை. இதனால், பொதுமக்களிடையே பதற்றம் ஏற்பட்டுள்ளது. அதேநேரத்தில் கொரோனா பரவலை கட்டுப்படுத்தும் விதமாக மாவட்டத்தின் முக்கிய இடங்களான செங்கல்பட்டு, தாம்பரம், பல்லாவரம், மீனம்பாக்கம், திருப்போரூர், மாமல்லபுரம், மதுராந்தகம், கிழக்கு கடற்கரை சாலை, சென்னை திருச்சி தேசிய நெடுஞ்சாலை உள்பட பல பகுதிகளில் ஊரடங்கை மீறி சுற்றி திரிந்த 135 வாகனங்களை போலீசார் பறிமுதல் செய்துள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-kanchipuram\/chengalpattu-district-2-092-corona-affect-44-people-dead-qtg6rd","image":["https:\/\/static.asianetnews.com\/images\/01esjfj25zqh7x8gmfk5ps3r44\/corona-delhi-jpg_760x400.jpg"],"pubdate":"Fri, 21 May 2021 01:41:38 +0530"},{"title":"பள்ளிக் கல்வித்துறைக்கு மீண்டும் இயக்குநர் பதவியே வேண்டும்.. ஸ்டாலினுக்கு அழுத்தம் கொடுக்கும் திருமாவளவன்.","text":"பள்ளிக் கல்வித்துறைக்கு மீண்டும் இயக்குநர் பதவியே வேண்டும் என விடுதலை சிறுத்தைகள் தலைவர் தொல். திருமாவளவன்&nbsp;தமிழக அரசுக்கு வலியுறுத்தியுள்ளார். &nbsp;இது குறித்து அவர் விடுத்துள்ள அறிக்கையின் விவரம்: கடந்த 200 ஆண்டுகளாக பள்ளிக் கல்வித்துறையில் இருந்த இயக்குநர் பதவியை ஒழித்துவிட்டு அதற்குப்பதிலாக ஆணையராக ஐஏஎஸ் அதிகாரி ஒருவரை தமிழக அரசு நியமித்திருக்கிறது. பள்ளிக்கல்வித்துறையை மேம்படுத்துவதற்காக சீர்திருத்தங்கள் செய்யப்பட வேண்டும் என்பதில் எவருக்கும் கருத்து மாறுபாடு இல்லை. ஆனால் இயக்குநர் பதவி பல விதங்களில் தமிழகக் கல்விச் சூழலுக்கு அவசியமானதாகும். எனவே அதை மீண்டும் கொண்டுவர வேண்டும் என்று தமிழக அரசை விடுதலைச் சிறுத்தைகள் கட்சியின் சார்பில் வலியுறுத்துகிறோம்.&nbsp;    பள்ளிக்கல்வித்துறை இயக்குநர் பொறுப்புக்கு ஆசிரியர்கள் பதவி உயர்வின் மூலம் வந்துகொண்டிருந்தனர். மாவட்ட கல்வி அலுவலர் தேர்வு எழுதி தேர்ச்சி பெற்றவர்கள் பின்னர் முதன்மைக் கல்வி அலுவலராகவும், அதன் பின்னர் கல்வித்துறை இணை இயக்குநராகவும் பின்னர் இயக்குநராகவும் பதவி உயர்வு பெற்று அத்துறையை நிர்வகித்து வந்தனர். இப்போது அந்தப் பதவி ஒழிக்கப்பட்டு ஐஏஎஸ் அதிகாரி ஆணையராக நியமிக்கப்படுவதால் இதுவரை பள்ளிக்கல்வியை நன்கு அறிந்த ஒருவர் இயக்குநராக வருவதற்கு இருந்த வாய்ப்பு மறுக்கப்படுகிறது. மாவட்ட கல்வி அலுவலர் பணிகளுக்கான தேர்வில் இட ஒதுக்கீடு இருக்கிற காரணத்தினால் இயக்குநர் பொறுப்புக்கு பதவி உயர்வின்மூலம் எஸ்சி, எஸ்டி, ஓபிசி பிரிவுகளைச் சேர்ந்தவர்கள் வர வாய்ப்பு இருந்தது. அது சமூகநீதிக்கு உகந்ததாகவும் இருந்தது.  கடந்த அதிமுக ஆட்சியின்போதுதான் ஆணையர் என்ற பதவி உருவாக்கப்பட்டு அதில் ஐஏஎஸ் அதிகாரி ஒருவர் நியமிக்கப்பட்டார். பாஜக அரசின் நிர்ப்பந்தத்துக்குப் பணிந்தே அதிமுக அரசு அவ்வாறு செய்தது எனப் பலரும் அப்போது குற்றம் சாட்டினார்கள். ஆணையர் பதவி தேவையற்றது என்றும் கூறினார்கள். புதிதாகப் பொறுப்பேற்றுள்ள அரசு ஆணையர் பதவியை நீக்கும் என எதிர்பார்த்திருந்த நேரத்தில் இயக்குநர் பதவி ஒழிக்கப்பட்டிருப்பது வியப்பையும் அதிர்ச்சியையும் அளிக்கிறது.    மத்திய அரசு இப்போது தேசிய கல்விக் கொள்கை என்ற பெயரில் சனாதனக் கொள்கையைத் திணிக்க முற்படும் நேரத்தில் ஆசிரியர்களின் மத்தியிலிருந்து ஒருவர் இயக்குநராக வருவது தமிழக அரசுக்கு உதவியாகவே இருக்கும். அதுமட்டுமின்றி பள்ளிக் கல்வித் துறைச் செயலாளராக ஏற்கனவே ஒரு ஐஏஎஸ் அதிகாரி இருக்கும்போது மேலும் ஒரு ஐஏஎஸ் அதிகாரியை அவருக்கு கீழே நியமிப்பது தேவையா? என்பதையும் தமிழக அரசு சிந்திக்க வேண்டும். ஆசிரியர்களின் குரலுக்கு எப்போதுமே மதிப்பளித்துவரும் திமுக அரசு, இப்போதும் அந்த மரபைப் பின்பற்றி மீண்டும் இயக்குநர் பதவியை முன்பு இருந்தது போலவே உருவாக்கிடவேண்டும் என்று கேட்டுக் கொள்கிறேன். என தொல். திருமாவளவன் வலியுறுத்தியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/thirumavalavan-who-is-putting-pressure-on-stalin-wants-to-be-the-director-of-school-education-again--qtg6iy","image":["https:\/\/static.asianetnews.com\/images\/01ensx29zxp1zhgrxkrzt6xm00\/thirumavalavan123-jpg_760x400.jpg"],"pubdate":"Fri, 21 May 2021 01:36:35 +0530"},{"title":"கோவையில் ஆக்ஸிஜன் படுக்கைக்கு தட்டுப்பாடு... தமிழக அரசு நடவடிக்கை எடுக்க கோரிக்கை...!","text":"தமிழகத்தில் தலைவிரித்தாடும் கொரோனா தொற்றைக் கட்டுப்படுத்துவது அரசுக்கு பெரும் சவாலாக மாறியுள்ளது. கொரோனா 2வது அலையில் தமிழகத்தில் தொற்றால் பாதிக்கப்படுவோர் மற்றும் உயிரிழப்போரின் எண்ணிக்கை நாளுக்கு நாள் அதிகரித்து வருகிறது. இதில் தலைநகர் சென்னை முதலிடத்தில் இருக்கிறது, அதற்கு அடுத்த இடத்தில் கோவை உள்ளது.&nbsp;    கடந்த 24 மணி நேரத்தில் மட்டும் கோவை மாவட்டதில் 3 ஆயிரத்து 335 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. கடந்த 5 நாட்களில் மட்டும் 3 ஆயிரத்திற்கும் மேற்பட்டோர் கொரோனா தொற்றால் பாதிக்கப்பட்டு வருகின்றனர். தற்போது கோவையில் மட்டும் 26 ஆயித்து 342 பேர் சிகிச்சை பெற்று வருகின்றனர்.&nbsp;    கோவையில் தனியார் மற்றும் அரசு மருத்துவமனைகளில் 4 ஆயிரம் ஆக்ஸிஜன் படுக்கை வசதிகள் உள்ளன. இதில் அரசு சார்பில் உள்ள 1,112 ஆக்ஸிஜன் படுக்கைகள் மற்றும் தீவிர சிகிச்சை பிரிவில் உள்ள 316 படுக்கைகள் என அனைத்தும் நிரம்பிவிட்டன. அதேபோல் தனியார் மருத்துவமனைகளிலும் படுக்கைகள் காலியாக இல்லை என்பது தெரியவந்துள்ளது. கோவையில் அதிகரித்து வரும் கொரோனா மரணங்களால் மயானங்கள் நிரம்பி வருகின்றன.&nbsp;    தற்போது கோவையில் சாதாரண படுக்கைகளைக் கொண்ட சிகிச்சை மையங்கள் மட்டுமே அமைக்கப்பட்டு வருகின்றன. எனவே ஆக்ஸிஜன் படுக்கைகளை அமைத்துத் தர வேண்டுமென மாவட்ட நிர்வாகம் மற்றும் தமிழக அரசிடம் கோரிக்கைகள் வைக்கப்பட்டு வருகிறது. அதேபோல் முதலமைச்சர் காப்பீட்டு திட்டத்தின் கீழ் தனியார் மருத்துவமனைகளில் சிகிச்சை பெறுவதிலும் சிக்கல் நீடித்து வருவதாக கூறப்படுகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-coimbatore\/oxygen-bed-scarcity-at-covai-private-and-government-hospitals-qtg6fv","image":["https:\/\/static.asianetnews.com\/images\/01f66z1t8qbmk7n10amtes60bk\/e1zr1ljviau5ysa-jpg_760x400.jpg"],"pubdate":"Fri, 21 May 2021 01:34:43 +0530"}]