[{"title":"மே மாத மின்சாரக் கட்டணம்: மின்சார வாரியம் புதிய அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82805377\/photo-82805377.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> தடுப்பு நடவடிக்கையாக பல்வேறு கட்டுப்பாடுகளுடன் ஊரடங்கு உத்தரவு தமிழகத்தில் அமலில் உள்ளது. புதிய அரசு பதவியேற்றதும் கொரோனா தடுப்பு பணிகள் வேகமெடுத்துள்ளன. பல்வேறு மக்கள் நலத்திட்டங்களும் அறிவிக்கப்பட்டு பாராட்டுகளை பெற்று வருகிறது.\n\nஅந்த வகையில், மின் கட்டணத்தை செலுத்த கால அவகாசத்தை நீட்டித்து அண்மையில்  உத்தரவிட்டது. &ldquo;தாழ்வழுத்த மின்நுகர்வோர்களின் கட்டணம் மற்றும் இதர நிலுவைத் தொகை செலுத்துவதற்கான கடைசி நாள் 10ஆம் தேதி முதல் 24ஆம் தேதி வரை இருந்தால் மின் துண்டிப்பு, மறு இணைப்பு கட்டணமின்றி அதனை கட்டுவதற்கான கால அவகாசம் வருகிற 31ஆம் தேதி வரை நீட்டிக்கப்படுகிறது&rdquo; என்று அந்த உத்தரவில் தெரிவிக்கப்பட்டிருந்தது.\n\nமேலும், 10.05.21 முதல் 24.05.21 வரையிலான காலத்தில் (அதாவது முந்தைய மாத கணக்கீட்டில் இருந்து 60ஆவது நாள் இந்த காலத்தில் இருப்பின்) மின் கணக்கீடு செலுத்த வேண்டிய தாழ்வழுத்த மின்நுகர்வோர்கள் மே 2019ஆம் ஆண்டில் கணக்கீடு செய்யப்பட்ட தொகையினையே கணக்கீட்டு தொகையாக கருதி செலுத்த வேண்டும்.\n\nபுதிய நுகர்வோர்கள் அல்லது அவ்வாறு இல்லாதவர்கள் மே 2021க்கான முந்தைய மாத கணக்கீட்டு பட்டியலின்படி, அதாவது மார்ச் 2021-இன் கணக்கீட்டின் படி, மின்கட்டணம் செலுத்தலாம். இவ்வாறு செலுத்த வேண்டிய கட்டணம் பின்வரும் மாத கணக்கீட்டு மின்கட்டணத்தில் முறைப்படுத்தப்படும் என்றும் தெரிவிக்கப்பட்டுள்ளது. அதாவது, 2021 மே மாதத்திற்கான கட்டணம் 2021 ஜூலை மாதம் முறைப்படுத்தப்படும் என்று தெரிவிக்கப்பட்டது.\n\n \n\nஇந்த நிலையில், நடப்பு மே மாதத்துக்கான மின் கட்டணத்தை பொதுமக்களே சுயமாக கணக்கீடு செய்து கொள்ளலாம் என்று  அறிவிப்பு வெளியிட்டுள்ளது. சுயமாக மதிப்பிட்டு, அதை போட்டோ எடுத்து வாட்ஸ் அப் வழியாக மின் வாரிய அதிகாரிகளுக்கு அனுப்ப வேண்டும். பொதுமக்கள் தரும் சுய மதிப்பீட்டு கட்டணங்களில் சந்தேகம் இருந்தால் மீண்டும் மின் வாரிய பணியாளர்களே ரீடிங் எடுப்பார்கள். மின் கட்டணத்தை இணைய வழியில் செலுத்த வேண்டும் என்றும் தெரிவிக்கப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/public-can-calculate-their-eb-bill-reading-by-themselves-tneb\/articleshow\/82805377.cms","image":["https:\/\/tamil.samayam.com\/photo\/82805377\/photo-82805377.jpg"],"pubdate":"Thu 20 May 2021, 22:06:35"},{"title":"தனுஷ் ஜோடியாக நடிக்கும் விஜய் சேதுபதியின் 'மகள்'?: அவரே சொன்ன தகவல்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82798249\/photo-82798249.jpg\" \/><div class=\"section1\"><div class=\"Normal\">புச்சிபாபு சனா இயக்கத்தில் வைஷ்ணவ் தேஜ் நடிப்பில் கடந்த பிப்ரவரி மாதம் தியேட்டர்களில் வெளியான உப்பேனா தெலுங்கு படம் மூலம் பிரபலமானவர் . அந்த படத்தில் க்ரித்தியின் அப்பா கம் வில்லனாக நடித்து ரசிகர்களை கவர்ந்தார் .\n\nஉப்பேனா சூப்பர் டூப்பர் ஹிட்டான பிறகு க்ரித்தி ஷெட்டியை தேடி பட வாய்ப்புகள் வந்து குவிகின்றது. இந்நிலையில் பாலாஜி மோகன் இயக்கத்தில்  நடிக்கவிருக்கும் படம் மூலமாக க்ரித்தி ஷெட்டி தமிழ் திரையுலகில் அறிமுகமாகவிருக்கிறார் என்று தகவல் வெளியானது.\n\n17 வயதே ஆகும் க்ரித்தி கோலிவுட் வரும் செய்தி அறிந்த ரசிகர்கள் குஷியாகிவிட்டனர். மேலும் கோலிவுட் வந்த பிறகு வெயிட்டை குறைத்து எலும்பும் தோலுமாக ஆகிவிட வேண்டாம் என்றெல்லாம் கோரிக்கை விடுத்தனர்.\n\nஇந்நிலையில் புதுப்படங்கள் குறித்து க்ரித்தி ஷெட்டி விளக்கம் அளித்திருக்கிறார். இது குறித்து அவர் ட்விட்டரில் கூறியிருப்பதாவது,\n\nஎன் அடுத்த படங்கள் குறித்து நிறைய வதந்திகள் கேள்விப்படுகிறேன். தற்போதைக்கு நான் 3 படங்களில் நடிக்க ஒப்பந்தமாகியிருக்கிறேன். நானிகாருவுடன் ஒரு படம், சுதீர் பாபு காரு, ராம் காருவுடன் தலா ஒரு படம். நான் ஒப்புக் கொண்ட படங்களை முடிப்பதில் தான் என் கவனம் எல்லாம் இருக்கிறது. நான் புதுப்படங்களில் நடிக்க ஒப்புக் கொண்டால் நிச்சம் உங்களிடம் தெரிவிக்கிறேன்.\n\nதயவு செய்து பத்திரமாக இருங்கள். குடும்பத்தாரை கவனித்துக் கொள்ளுங்கள். தைரியமாக இருக்கவும் என தெரிவித்துள்ளார்.\n\nராம் போத்தினேனியை வைத்து லிங்குசாமி இயக்கும் படத்தில் க்ரித்தி ஷெட்டி தான் ஹீரோயின். வித்தியாசமான கதை கொண்ட படங்களில் நடிப்பதற்கு பெயர் போனவர் நானி. அதனால் நானி, க்ரித்தி சேர்ந்து நடிக்கும் படம் நிச்சயம் வெற்றி பெறும் என்று எதிர்பார்க்கப்படுகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/krithi-shetty-opens-up-about-new-projects\/articleshow\/82798249.cms","image":["https:\/\/tamil.samayam.com\/photo\/82798249\/photo-82798249.jpg"],"pubdate":"Thu 20 May 2021, 16:39:55"},{"title":"இந்தக் கிழமைகளில் இனி சீரியல் இல்லை: விஜய் டிவி ஷாக்","text":"<p>கொரோனா தொற்று காரணமாக அமல்படுத்தப்பட்ட ஊரடங்கு உத்தரவினால், திரைப்படங்கள் மற்றும் சின்னத்திரை படப்பிடிப்புகளுக்கு தடை விதிக்கப்பட்டுள்ள நிலையில், வாரத்தில் 6 நாட்கள் ஒளிப்பரப்பாகி வந்த சிரியல்கள் இனி 4 நாட்கள் மட்டுமே ஒளிபரப்பாகும் என்று அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கடந்த காலங்களில் திரைப்படங்களுக்கு இருந்து எதிர்பார்ப்பை விட தற்போது சீரியலுக்கு உண்ணடான எதிர்பார்ப்பு பன்மடங்கு உயர்ந்துள்ளது. இதனால் வார நாட்களில் மட்டும் ஒளிபரப்பாகி வந்த சீரியல்கள் ஒரு சில தொலைக்கட்சிகளில் வாரத்தில் இறுதி நாளான சனி கிழமைகளிலும் ஒளிபரப்பாகி வந்தது. அதிலும் ஸ்பெஷல் எபிசோடு என்று ஞாயிற்றுகிழமைகளிலும் சின்னத்திரை ரசிகர்களை குஷிபடுத்த சீரியல்கள் ஒளிபரப்பாகி வந்தது.<\/p>\n\n\n\n<p>ஆனால் தற்போது தமிழகத்தில் கொரோனா தொற்று பாதிப்பு அதிகரித்து வரும் சூழ்நிலையில், கடந்த மே 10-ந் தேதி முதல் வரும் 24-ந் தேதி வரை முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. ஆனால் சினிமா மற்றும் சின்னத்திரை படப்பிடிப்புக்கு மே இறுதிவரை தடை விதிக்கப்பட்டுள்ளதால், சீரியல்களின் ஷூட்டிங் நடத்த முடியாத சூழ்நிலை ஏற்பட்டு உள்ளது. இதனால் நீடித்தால் முக்கிய சீரியல்கள் அனைத்தையும் நிறுத்த வேண்டிய சூழ்நிலை ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையை சரி செய்யும் வகையில், விஜய் டிவி முக்கிய யோசனையை கையில் எடுத்துள்ளது. அதன்படி வாரத்தில் 6 நாட்கள் ஒளிபரப்பாகி வந்த சீரியல்கள் இனி வாரத்திற்கு 4 நாட்கள் மட்டுமே ஒளிபரப்பாகும் தற்போது வாரத்தில் நான்கு நாட்கள் மட்டுமே ஒளிபரப்பாகும் என அறிவித்து உள்ளது. அதன்படி திங்கள் முதல் வியாழன் வரை தான் சீரியலும், வெள்ளிக்கிழைமை திரைப்படமும் ஒளிபரப்பாகும்.<\/p>\n\n\n\n<p>இதில் வெள்ளிக்கிழமையான இன்று இரவு 7 மணிக்கு சங்கத்தலைவன் திரைப்படத்தை ஒளிபரப்பாகிறது. அதனால் ப்ரைம் டைம் சீரியல்கள் நிறுத்தப்படுகிறது. மேலும் சனி மற்றும் ஞாயிறுகளில் குக் வித் கோமாளி உள்ளிட்ட பழைய நிகழ்ச்சிகளை மீண்டும் ஒளிபரப்ப உள்ளது.<\/p>\n\n\n\n<p>விஜய் டிவி இந்த யுக்தியை கையில் எடுத்துள்ள நிலையில், மற்ற தொலைக்காடசி நிறுவனங்கள், தற்போது அனைத்து சீரியல்களுக்கு முன்பும் அந்த சீரியலில் டைட்டில் பாடலை ஒளிப்பரப்புகிறது. இதில் சில நிமிடங்கள் சென்றபின்,  கட்சிகள் அனைத்தையும் எவ்வளவு இழுக்க முடியுமே அவ்வளவு நீளம் கட்சிகளை நீட்டி வருகின்றனர்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-vijay-tv-serial-telecast-only-four-days-for-a-week-305714\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Bharathi-4.jpg"],"pubdate":"Fri, 21 May 2021 16:36:24 +0530"},{"title":"மும்பை அருகே கடலில் கப்பல் மூழ்கிப் பலர் உயிரிழந்தது தொடர்பாக கேப்டன் மீது வழக்கு","text":"மும்பை அருகே கடலில் கப்பல் மூழ்கிப் பலர் உயிரிழந்தது தொடர்பாகக் கப்பலின் கேப்டன் மீது வழக்குப் பதிவு செய்யப்பட்டுள்ளது. \nஎண்ணெய்க் கிணறு பணிக்காக நின்ற கப்பல் புயலின்போது கடலில் மூழ்கியது. அதில் இருந்து குதித்துக் கடலில் தத்தளித்த 188 பேரைக் கடற்படையினர் உயிருடன் மீட்டனர்.\nஉயிரிழந்த 51 பேரின் உடல்களையும் கண்டெடுத்தனர். உயிர்தப்பிய தலைமைப் பொறியாளர் ரகுமான் சேக் அளித்த புகாரின் அடிப்படையில் கப்பலின் கேப்டன் மீது வழக்குப் பதிவு செய்யப்பட்டுள்ளது.\nபுயல் வருவது தெரிந்தும் கப்பலைப் பாதுகாப்பான இடத்துக்கு நகர்த்திச் செல்லாமல் இருந்ததாகவும், கப்பலில் ஓட்டை விழுந்து தண்ணீர் உள்ளே புகுந்ததை உரிமையாளருக்கும், கேப்டனுக்கும் தெரிவித்தபோதும் அவர்கள் கண்டுகொள்ளவில்லை என்றும் அவர் குற்றஞ்சாட்டியுள்ளார். காணாமல் போன 24 பேரில் கப்பல் கேப்டனும் ஒருவர் என்பது குறிப்பிடத் தக்கது.","link":"https:\/\/www.polimernews.com\/view\/146685-மும்பை-அருகே-கடலில்-கப்பல்-மூழ்கிப்-பலர்-உயிரிழந்தது-தொடர்பாக-கேப்டன்-மீது-வழக்கு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621594575146685.jpg"],"pubdate":"Fri, 21 May 2021 16:21:36 +0530"},{"title":"கடலில் மிதக்கும் உலகின் மிகப்பெரிய பனிப்பாறை – வைரலாகும் புகைப்படங்கள்","text":"<p>Viral trending images of world&#8217;s largest iceberg A-76 : மும்பை மாநகரத்தைப் போன்று 7 மடங்கு மிகப்பெரியதாக இருக்கும் பனிப்பாறை ஒன்று உடைந்து தற்போது அன்டார்டிகாவின் உறைந்த பகுதியில் இருந்து உடைந்து வெடெல் (Weddell Sea) கடலில் மிதந்து வருகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"Viral trending images of world's largest iceberg A-76 that floats in Weddell sea Antarctica \" class=\"wp-image-305691\" height=\"551\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/E11JjbPUUAAj7_D.jpg\" width=\"980\" \/><\/figure>\n\n\n\n<p>A76 என்று அழைக்கப்படும் அந்த பனிப்பாறை 4320 சதுரகிலோமீட்டர் பரப்பளவு கொண்டுள்ளது. மொத்தமாக 170 கி.மீ நீளமும் 25 கி.மீ அகலமும் கொண்ட இந்த பனிப்பாறை கடலில் மிதந்து வருவதால் பெரும் இயற்கை பேரிடர் ஏற்படுவதற்கான வாய்ப்புகள் அதிகரித்து வருகிறது. இந்த பனிப்பாறை உடைந்து உருகும் நிலை ஏற்பட்டால் கடலின் நீர் மட்டம் அதிகரித்து, கடற்கரையோர நகரங்கள் மற்றும் கிராமங்கள் நீருக்குள் மூழ்கும் அபாயம் ஏற்பட்டுள்ளது. <\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/viral\/viral-trending-photos-of-underwater-village-of-curon-re-emerges-after-70-years-305311\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : 70 ஆண்டுகளுக்கு முன்பு நீருக்குள் மூழ்கிய இத்தாலி கிராமம்; புகைப்பட தொகுப்பு <\/strong><\/a><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"Viral trending images of world's largest iceberg A-76 that floats in Weddell sea Antarctica \" class=\"wp-image-305692\" height=\"551\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/E11PjRoVgAA3yHA.jpg\" width=\"980\" \/><\/figure>\n\n\n\n<p>Copernicus Sentinel-1 செயற்கைக்கோள் சமீபத்தில் எடுத்து அனுப்பிய புகைப்படங்கள் இந்த பனிப்பாறை உடைவை உறுதி செய்துள்ளது. இந்த பனிப்பாறை உடைவதற்கு முன்பு மிகப்பெரிய பனிப்பாறையாக இருந்தது A23A என்ற பனிப்பாறை. அதன் மொத்த பரப்பு 3880 சதுர கிலோமீட்டர் ஆகும்.  Sentinel-1 இந்த செயற்கைக் கோள் உலகின் இரண்டு துருவமுனைகளையும் ஆராய்வதற்காக சி பேண்டில் இயங்கி வருகிறது. 24 மணி நேரமும் துருவமுனைகளின் செயல்பாட்டை இது மேற்பார்வை செய்து வருகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"Viral trending images of world's largest iceberg A-76 that floats in Weddell sea Antarctica \" class=\"wp-image-305695\" height=\"630\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/E11RYCwVcAY8K1M.jpg\" width=\"840\" \/><\/figure>\n\n\n\n<p>ஒவ்வொரு ஆண்டும் புவியின் வெப்பநிலை உயர்ந்து வருவதால் நிறைய பனிப்பாறைகள் உடைந்து மிதந்து இறுதியில் மேலும் உடைந்து கடல் நீர் மட்டத்தை அதிகரிக்கிறது. <\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/viral\/trending-viral-video-of-elephant-fighting-with-jcb-loader-after-rescued-from-muddy-ditch-305643\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : என்னைய பாத்த உங்களுக்கு வெளையாட்டா இருக்கா? ஜே.சி.பி.யிடம் சண்டைக்கு செல்லும் யானை<\/strong><\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/viral-trending-images-of-worlds-largest-iceberg-a-76-that-floats-in-weddell-sea-antarctica-305689\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/E11PTH6VEAkjGIm.jpg"],"pubdate":"Fri, 21 May 2021 16:17:27 +0530"},{"title":"ஊருக்குள் புகுந்த ராட்சத முதலையை கிச்சு கிச்சு மூட்டி பிடித்தனர்..! இது 51 வது முதலையாம்..!","text":"கடலூர் மாவட்டம் சிதம்பரம் அடுத்த சிவாயம் கிராமத்தில் வெள்ளியங்கால் ஓடை வழியாக ஊருக்குள் புகுந்த 400 கிலோ எடையுள்ள ராட்சத முதலையை  பெண் வன அதிகாரி தலைமையிலான குழுவினர் சாமர்த்தியமாக பிடித்தனர்.  நகர மறுத்து அடம்பிடித்த முதலையை கிச்சு கிச்சு மூட்டி, ஏணியில் வைத்து மடக்கி கட்டிய பின்னணி குறித்து விவரிக்கின்றது இந்த செய்தி தொகுப்பு...\nகடலூர் மாவட்டம் சிதம்பரம் சுற்றுவட்டார பகுதிகளில் உள்ள ஓடைகளில் அடிக்கடி முதலைகள் நடமாட்டம் காணப்படும். கால் நடைகள் மற்றும் மனிதர்களை தாக்கி உயிரிழப்புகளை ஏற்படுத்திவரும் முதலைகளை தடுப்பதற்கு இரும்புகூண்டுகள் வைத்து உறுதியான நடவடிக்கை மேற்கொள்ள வேண்டும் என்று கோரிக்கை விடுக்கப்பட்டு வந்தது.\nஇந்த நிலையில் சிதம்பரம் பகுதியில் பெய்தகனமழை காரணமாக வெள்ளியங்கால் ஓடையில் நீர்வரத்து அதிகரித்து காணபட்ட நிலையில் இந்த ஓடைக்குள் இருந்த ராட்சத முதலை ஒன்று சிவாயம் கிராமத்திற்குள் புகுந்தது.\nவாயைபிளந்தபடி சீற்றத்துடன் காணப்பட்ட அந்த முதலை குறித்து வனத்துறைக்கு தகவல் தெரிவிக்கப்பட்டது வன அதிகாரி அஜிதா தலைமையில் விரைந்து வந்த வனத்துறையினர் முதலையை மடக்க பல்வேறு முயற்சிகள் மேற்கொண்டனர்.\nநீணட நேரமாக வழியை அடைத்து படுத்துக் கிடந்த அந்த ராட்சத முதலையை நகரவைக்க ஏணியை வைத்து சீண்டினர் பலனில்லை. இறுதியாக மெல்லிய குச்சியால் அதன் கால் இடுக்கில் குத்தி கிச்சு கிச்சு மூட்டினர் இதனால் சுறுசுறுப்புஅடைந்து முதலை நகர ஆரம்பித்தது.பின்னர் மாட்டிற்கு வாலை பிடித்து திருக்கிவிடுவது போல முதலையில் வால்பகுதியை தூக்கி தட்டிவிட்டனர், உடனடியாக ஆவேசமாக வாயை பிளந்தபடி சென்ற முதலையின் கண்களில் ஈரத்துணியை போர்த்தி அதன் வாயை கட்டி, அதன் கால்களை பிடித்து இரும்பு ஏணியுடன் இருக்கமாக கட்டி மடக்கிப்பிடித்தனர்.\n14 அடி நீளமும் 400 கிலோ எடையும் கொண்ட அந்த ராட்சத முதலையை வனத்துறை வாகனத்தில் ஏற்றி வக்காரமாரி ஏரியில் கொண்டு சென்று விடப்பட்டது. தற்போதுவரை 50 சிறிய மற்றும் பெரிய முதலைகள் அந்த ஏரியில் பாதுகாப்பாக விடப்பட்டுள்ளதாக வனத்துறையினர் தெரிவித்தனர். அந்த ஏரியில் இருந்து தண்ணீர் செல்லும் ஓடைகள் வழியாக முதலைகள் எளிதாக தப்பி வந்து ஊருக்குள் புகுந்துவிடுவதாக கூறப்படுகின்றது.\nஅதே நேரத்தில் பல்வேறு இடங்களில் முதலைகள் நடமாட்டம் குறித்து எச்சரிக்கை பலகை வைத்து பொதுமக்களை உஷார்படுத்தி வருவதாக வனத்துறையினர் தெரிவிக்கின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/146684-ஊருக்குள்-புகுந்த-ராட்சத-முதலையை-கிச்சு-கிச்சு-மூட்டி-பிடித்தனர்..!-இது-51-வது-முதலையாம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621593901146684.jpg"],"pubdate":"Fri, 21 May 2021 16:08:30 +0530"},{"title":"ஈழத் தமிழருக்கு எதிராக சமந்தா குரல்… வெப் சீரிஸ் எதிர்ப்புக்கு என்ன காரணம்?","text":"<p>தொழில்நுட்ப வளர்ச்சி அடுத்தகட்டத்திற்கு நகர்ந்து வரும் நஇந்த தருணத்தில் பொதுமக்களின் ரசனை திரைப்படங்களின் பக்கம் இருந்து வெப் சீரியஸ் பக்கம் திரும்பியுள்ளது. அதிலும் கொரோனா ஊரடங்கு காலத்தில் &nbsp;தியேட்டர்கள் தடை செய்யப்பட்டதால் திரைப்படங்களும் ஓடிடி தளத்தில் வெளியாகி வருகின்றனர். இதனால் வெப் தொடருக்கும் திரைப்படங்களுக்கும் இடையே கடும் போட்டியே ஏற்பட்டுள்ளது. இந்தபோட்டியில் அதிகப்படியாக வெப் தொடரே வென்றுள்ளது. பல வெப் தொடர்கள் ரசிகர்களின் மனதில் நீங்கா இடம் பிடித்துள்ளது.<\/p>\n\n\n\n<p>அந்த வகையில் ரசிகர்கள் மத்தியில் பெரும் வரவேற்பை பெற்ற வெப் தொடர் தி ஃபேமிலி மேன். மனோஜ் பீஜாபாய், பிரியாமணி இணைந்து நடித்துள்ள இந்த வெப் தொடர் கடந்த 2019-ம் ஆண்டு வெளியானது. உளவுத்துறையில் உயர் அதிகாரியாக இருக்கும் ஒருவர் வீட்டில் தனது மனைவியிடமும், வெளியில் உள்ள எதிரிகளையும் ஒரு சேர சமாளிக்கும் கதாப்பாத்திரத்தில் மனோஜ் திறமையான நடிப்பை வெளியிப்படுத்தியிருந்தார். அவருக்கு இணையாக கணவருக்கு தொல்லை கொடுக்கும் மனைவியாக பிரியாமணியும் சிறந்த நடிப்பை கொடுத்திருந்தார்.<\/p>\n\n\n\n<p>பரபரப்பும் விறுவிறுப்பும் நிறைந்த இந்த வெப் தொடர் இந்தி மட்டுமல்லாது தமிழ் தெலுங்கு ஆகிய தென்னிந்திய மொழிகளிலும் டப்பிங் செய்யப்பட்டு வெளியிடப்பட்டு பெரும் ஹிட் அடித்தது. இதனால் இந்த வெப் தொடரின் 2-ம் பாகம் தயாராவதாக கடந்த சில மாதங்களுக்கு முன்பு அறிவிக்கப்பட்டது. அதுமட்டுமல்லாமல், இந்த 2-ம் பாகத்தில் மனோஜ் பீஜாபாய், பிரியாமணி தவிர முக்கிய கதாப்பாத்திரத்தில் தென்னிந்தியாவின் முன்னணி நடிகையான சமந்தா நடித்துள்ளார். இதனால் இந்த வெப் தொடருக்கு ஏகப்பட்ட எதிர்பார்பு நிலவி வருகிறது.<\/p>\n\n\n\n<p>இதனைத் தொடர்ந்து 2-ம் பாகம் எப்போது வெளியாகும் என்று ரசிகர்கள் அனைவரும் எதிர்பார்த்து காத்துக்கொண்டிருந்த நிலையில், &nbsp;வரும் ஜூன் 4-ம் தேதி இந்த தொடரில் 2-ம் பாகம் வெளியாகும் என்று அமேஸான் ப்ரைம் நிறுவனம் &nbsp;அதிகாரப்பூர்வமாக அறிவித்த்து. அதனைத் தொடர்ந்து கடந்த இரு தினங்களுக்கு முன்பு இத்தொடரின் டிரெய்லர் வெளியிடப்பட்டது. &nbsp;தற்போது இந்த டிரெய்லரே பெரும் சர்ச்சையை ஏற்படுத்தியுள்ளது. இந்த தொடரின் முதல்பாகம் முழுக்க மும்பையில் நடைபெறுவதாக கதைக்களம் அமைக்கப்பட்டிருந்த நிலையில், 2-ம் பாகம் முழு கதைகளம் முழுக்க சென்னையில் நடைபெறுதாக அமைக்கப்பட்டுள்ளத்தாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>அதனை உறுதிப்படுத்தும் விதமான இந்த டிரெய்லரில், உளவுப் பிரிவு அதிகாரி கதாபாத்திரத்தில் வரும் ஒருவர், ஐ.எஸ்.ஐ.எஸ்-க்கும் போராளிக்குழுவுக்கும் எதிர்பாராத வகையில் கூட்டணி ஏற்பட்டிருக்கிறது என்று &#8220;நமக்குக் தகவல் கிடைத்துள்ளதாக கூறுகிறார். மேலும் முக்கிய கதாப்பாத்திரத்தில் நடித்துள்ள சமந்தா ஈழத் தமிழ்ப் போராளிபோல விடுதலைப்புலிகளின் சீருடையைப்போல உடையனிந்துள்ளார். இதில் டிரெய்லரில், &#8220;நான் எல்லாரையும் சாகக் கொல்லுவேன்&#8221; என்று இலங்கைத் தமிழில் கூறுகிறார்.<\/p>\n\n\n\n<p>இதன் மூலம் இந்த தொடர் இலங்கையில் நடைபெற்ற போரை தவறாக சித்தரிப்பதாகவும், தமிழ் போராளிகளை தீவிரவாதிகள் போன்று காட்ட நினைப்பதாகவும் சமூக வலைதளங்களில் எதிர்ப்புக்குரல் எழுந்துள்ளது. இதனால் தமிழ் தேசியவாதிகள் மற்றும் ஈழத்தமிழ் ஆதரவாளர்கள் பலரும் <strong>#FamilyMan2_against_Tamils<\/strong> என்கிற ஹேஷ்டேக்கை  உருவாக்கி ட்விட்டர் பக்கத்தில் தங்களது எதிர்ப்பை பதிவிட்டு வருகின்றனர். தற்போவரை இந்த ஹேஷ்டேக்கின் கீழ் இரண்டு லட்சத்திற்கு மேற்பட்ட ட்வீட்கள் பதிவாகியிருக்கின்றன.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-web-series-the-family-man-season-2-against-srilankan-tamilnans-305694\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/The-Family-man.jpg"],"pubdate":"Fri, 21 May 2021 16:01:55 +0530"},{"title":"மத்திய அரசு அனுமதிக்காத வரை, இரட்டைப் பட்டப்படிப்பிற்கு அங்கீகாரம் இல்லை -சென்னை உயர்நீதிமன்றம்","text":"ஒரே கல்வியாண்டில் 2 பட்டங்கள் பெறுவதை மத்திய அரசு அனுமதிக்காத வரை, அவற்றை அங்கீகரிக்கப்பட்ட பட்டங்களாக கருத முடியாது என சென்னை உயர் நீதிமன்ற முழு அமர்வு தீர்ப்பளித்துள்ளது.\nஇதுதொடர்பான வழக்கு, விசாரணையின் போது, மனுதாரர் தரப்பில் ஆஜரான வழக்கறிஞர் நேரடியாகவும், தொலைதூர படிப்பு மூலமும் ஒரே ஆண்டில் பட்டம் பெறுவதற்கு தடைவிதிக்க எந்த சட்டப்பிரிவும் இல்லை என வாதிட்டார்.\nஇரட்டைப் பட்டப்படிப்பை அனுமதிக்க முடிவு செய்து, மத்திய மனிதவள மேம்பாட்டுத் துறையின் ஒப்புதலுக்குப் பரிந்துரை செய்யப்பட்டு உள்ளதாக யு.ஜி.சி. தரப்பில் விளக்கம் அளிக்கப்பட்டது.\nஅனைத்து தரப்பு வாதங்களையும் கேட்டு தீர்ப்பளித்த நீதிபதிகள், வழக்கை தனி நீதிபதி முன் பட்டியலிட பதிவுத்துறைக்கு உத்தரவிட்டனர்.","link":"https:\/\/www.polimernews.com\/view\/146683-மத்திய-அரசு-அனுமதிக்காத-வரை,-இரட்டைப்-பட்டப்படிப்பிற்கு-அங்கீகாரம்-இல்லை--சென்னை-உயர்நீதிமன்றம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621592981146683.jpg"],"pubdate":"Fri, 21 May 2021 15:57:36 +0530"},{"title":"இஞ்சி, பூண்டு, தேங்காய் எண்ணெய்… வைரஸ் தாக்குதலை தடுக்கும் சிம்பிள் உணவுகள்","text":"<p><strong>Immunity boosting foods Tamil News: <\/strong>இந்தியாவில் தற்போது உருவெடுத்துள்ள கொரோனா தொற்றின் 2வது அலை தாக்கம் நாளுக்கு நாள் அதிகரித்த வண்ணம் உள்ளது. இந்த அசாதாரண சூழலில் நோய் எதிர்ப்பு சக்தியையும் ஒட்டுமொத்த ஆரோக்கியத்தையும் வளர்ப்பதில் கவனம் செலுத்துவது முக்கியமாகும். அடிப்படை சுகாதார வழிகாட்டுதல்களை மட்டும் பின்பற்றுவது மட்டுமல்லாமல், நோய் எதிர்ப்பு சக்தியை அதிகரிப்பதற்கான நடவடிக்கைகளையும் தொடர்ந்து மேற்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p><strong>நமது நோய் எதிர்ப்பு சக்தியை அதிகரிக்க நாம் என்ன செய்ய வேண்டும்?<\/strong><\/p>\n\n\n\n<ul><li>நமது உடலில் நோய் எதிர்ப்பு சக்தியை அதிகரிக்க சரியான உணவுகளை தெரிவு செய்து உண்ண வேண்டும்.<\/li><li><strong>கைகளை கழுவுதல் :<\/strong> சோப்புகளை கொண்டு அடிக்கடி உங்கள் கைகளை கழுவது மிகவும் நல்லது. நீங்கள் ஓரிடத்தில் இருந்து பயணம் செய்கிறீர்கள் என்றால், ஒரு அத்தியாவசிய அடிப்படையிலான சானிடிசரைப் பயன்படுத்துங்கள். அது நுண்ணுயிரிகளை விட்டு வெளியேறும் அழுக்கை அகற்றும்.<\/li><\/ul>\n\n\n\n<ul><li>உங்கள் கைகளையும் விரல்களையும் உங்கள் வாய், கண்கள் மற்றும் மூக்கிலிருந்து விலக்கி வைக்கவும்.<\/li><li>நெரிசலான இடங்களைத் தவிர்க்கவும்.<\/li><li>மூல இறைச்சி, மூல முட்டை, மூல காய்கறிகள் உள்ளிட்ட மூல உணவுகளை உட்கொள்வதைத் தவிர்க்கவும்.<\/li><li>உங்களால் முடிந்தவரை முககவசத்தை அணியுங்கள்.<\/li><\/ul>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-305699\" height=\"300\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Screenshot-2021-05-21-at-3.40.00-PM.png\" width=\"552\" \/><\/figure><\/div>\n\n\n\n<p><strong>கொரோனா வைரஸ் எதிர்ப்பு உணவுகள்<\/strong><\/p>\n\n\n\n<p><strong>பூண்டு<\/strong><\/p>\n\n\n\n<p>இது ஒரு சக்திவாய்ந்த வைரஸ் எதிர்ப்பு உணவு பொருளாகும். இதை பச்சையாக, பிசைந்து அல்லது சூப்களில் சேர்த்து பருகி வரலாம்.<\/p>\n\n\n\n<p>நறுக்கிய மூல பூண்டுடன் ஒரு தேக்கரண்டி தேன் கலந்து இரண்டு முதல் மூன்று நாட்களுக்குப் பிறகு ஒவ்வொரு நாளும் அருந்து வருவது நல்லது ஆகும். இது உங்கள் நோயெதிர்ப்பு சக்தியை அதிகரிக்க கண்டிப்பாக உதவும்.<\/p>\n\n\n\n<p><strong>நட்சத்திர சோம்பு<\/strong><\/p>\n\n\n\n<p>இந்த மலர் வடிவ மசாலாவில் ஷிகிமிக் அமிலம் உள்ளது. இது டாமிஃப்ளூவின் உற்பத்திக்கான அடிப்படை பொருளாக பயன்படுத்தப்படுகிறது. இது இன்ஃப்ளூயன்ஸா வைரஸுக்கு பயன்படுத்தப்படுகிறது. இது வைரஸ் எதிர்ப்பு சக்தியாக சூப்பர் சக்தி வாய்ந்தது. ஸ்டார் சோம்பை எடுத்து தண்ணீரில் கொதிக்க வைத்து கிரீன் டீ அல்லது பிளாக் டீ போன்ற டீ-களில் சேர்த்து பருகலாம்.<\/p>\n\n\n\n<p><strong>இஞ்சி<\/strong><\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-305698\" height=\"308\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Screenshot-2021-05-21-at-3.39.01-PM-1.png\" width=\"553\" \/><\/figure><\/div>\n\n\n\n<p>பிசைந்த இஞ்சி மற்றும் நட்சத்திர சோம்பு ஆகியவற்றை எடுத்து, சிறிது மூல, கலப்படமற்ற தேனைச் சேர்த்து ஒரு பானமாக பருகி வரலாம்.<\/p>\n\n\n\n<p><strong>தேங்காய் எண்ணெய்<\/strong><\/p>\n\n\n\n<p>உங்கள் உணவை தூய்மையான தேங்காய் எண்ணெயில் சமைக்கலாம். வைரஸ்களுக்கு எதிரான நோயெதிர்ப்பு சக்தியை அதிகரிக்க லாரிக் அமிலம் மற்றும் அதில் உள்ள கேப்ரிலிக் அமிலம் அவசியம்.<\/p>\n\n\n\n<p><strong>ரெஸ்வெராட்ரோல் (Resveratrol)<\/strong><\/p>\n\n\n\n<p>வேர்க்கடலை, பிஸ்தா, திராட்சை, சிவப்பு, வெள்ளை ஒயின், அவுரிநெல்லிகள், கிரான்பெர்ரி, ஸ்ட்ராபெர்ரி மற்றும் கோகோ மற்றும் டார்க் சாக்லேட் போன்ற ரெஸ்வெராட்ரோல் நிறைந்த உணவுகள் பூஞ்சை தொற்று, புற ஊதா கதிர்வீச்சு, மன அழுத்தம் மற்றும் காயம் ஆகியவற்றை எதிர்த்துப் போராட உதவுகின்றன.<\/p>\n\n\n\n<p><strong>வைட்டமின்-சி நிறைந்த உணவுகள்<\/strong><\/p>\n\n\n\n<p>வைட்டமின்-சி நிறைந்த உணவுகளான அம்லா (நெல்லி), சிவப்பு மிளகுத்தூள், மஞ்சள் மிளகுத்தூள், வைட்டமின் சி சப்ளிமெண்ட்ஸ் அவசியம் இருக்க வேண்டும்.<\/p>\n\n\n\n<p>நல்ல நோய் எதிர்ப்பு சக்திக்கு ஒரு அத்தியாவசிய செய்முறை, அவரைப் பொறுத்தவரை, இந்த நோய் எதிர்ப்பு சக்தியை அதிகரிக்கும் சூப் ஆகும்.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>1 &#8211; இனிப்பு உருளைக்கிழங்கு<br \/>1 &#8211; பூண்டு<br \/>சிறிதளவு வெங்காயம்<br \/>சிறிதளவு வோக்கோசு<br \/>சிறிதளவு ரோஸ்மேரி<\/p>\n\n\n\n<p><strong>செய் முறை<\/strong><\/p>\n\n\n\n<p>அனைத்து பொருட்களையும் ஒன்றாக கலந்து சூப்பாக மாற்றவும். குளிர் காய்ச்சல் மற்றும் வைரஸ்களுக்கு எதிராக நோயெதிர்ப்பு சக்தியை அதிகரிக்க இந்த சூப் உதவுகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/immunity-boosting-foods-tamil-news-anti-viral-foods-to-build-immunity-and-keep-diseases-away-305687\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-56.jpg"],"pubdate":"Fri, 21 May 2021 15:42:58 +0530"},{"title":"அரசின் மருத்துவக் காப்பீடு அட்டை பெற கொரோனா நோயாளியை ஆட்சியர் அலுவலகத்திற்கு வரவைத்த அதிகாரிகள்; எச்சரித்து அனுப்பிய ஆட்சியர்","text":"சிவகங்கையில் அரசின் மருத்துவக் காப்பீட்டு அட்டை பெறுவதற்காக மனநலம் பாதிக்கப்பட்ட கொரோனா நோயாளியை ஆட்சியர் அலுவலகத்திற்கே ஆம்புலன்ஸ்சில் அதிகாரிகள் வரவழைத்த சம்பவம் அரங்கேறியுள்ளது.\nலாடனேந்தல் பகுதியைச் சேர்ந்த ஒருவர் கொரோனாவால் பாதிக்கப்பட்டு மதுரை தனியார் மருத்துவமனையில், முதலமைச்சரின் விரிவான காப்பீட்டுத் திட்டத்தின் கீழ் சிகிச்சைக்காக அனுமதிக்கப்பட்டார்.\nஆனால் அதற்கான அட்டை இல்லாததால், அட்டையைப் பெற காப்பீடு திட்ட அதிகாரிகள் நோயாளியை சிவகங்கைக்கு நேரில் வரக் கூறியதாக சொல்லப்படுகிறது. இதற்காக 50 கி.மீ ஆம்புலன்ஸிலேயே மதுரையில் இருந்து சிவகங்கைக்கு நோயாளி மாவட்ட ஆட்சியர் அலுவலகத்திற்கு அழைத்து வரப்பட்டார்.\nஇதனைக் கண்ட மற்ற அலுவலர்கள் அச்சமடைந்து ஆட்சியருக்கு தகவல் தந்ததை தொடர்ந்து, அங்கு வந்த ஆட்சியர் உடனடியாக நோயாளியை மருத்துவமனைக்கு அனுப்பி வைத்து, திட்ட அதிகாரிகளை எச்சரித்து அனுப்பினார்.","link":"https:\/\/www.polimernews.com\/view\/146682-அரசின்-மருத்துவக்-காப்பீடு-அட்டை-பெற-கொரோனா-நோயாளியை-ஆட்சியர்-அலுவலகத்திற்கு-வரவைத்த-அதிகாரிகள்;-எச்சரித்து-அனுப்பிய-ஆட்சியர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621592209146682.jpg"],"pubdate":"Fri, 21 May 2021 15:38:02 +0530"},{"title":"தங்கள் நாட்டைத் தாக்குபவர்கள் பற்களை தட்டி எடுத்துவிடுவோம் - ரஷ்ய அதிபர் புதின் எச்சரிக்கை","text":"தங்கள் நாட்டைத் தாக்குபவர்கள் அல்லது நிலப்பரப்பை பங்குப்போட நினைப்பவர்களின் பற்களை ரஷ்யர்கள் தட்டி எடுத்துவிடுவார்கள் என  ரஷ்ய அதிபர் விளாடிமிர் புதின் தெரிவித்துள்ளார். \nஅரசு அதிகாரிகளுடனான கூட்டத்தில் பேசிய அதிபர் புதின், ஒவ்வொரு முறையும் தேசம் வலுவாக வளரும் நேரத்தில் எதிரிகள் ரஷ்யாவின் சிறகுகளை பிடுங்கி எரியப்பார்ப்பதாக தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/146681-தங்கள்-நாட்டைத்-தாக்குபவர்கள்-பற்களை-தட்டி-எடுத்துவிடுவோம்---ரஷ்ய-அதிபர்-புதின்-எச்சரிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621591889146681.jpg"],"pubdate":"Fri, 21 May 2021 15:37:45 +0530"},{"title":"சென்னையில் சாலை விபத்தில் சிக்கியவர்களை மீட்டு மருத்துவமனைக்கு அனுப்பி வைத்த உதயநிதி ஸ்டாலின்","text":"சென்னையில் சாலை விபத்தில் சிக்கியவர்களுக்கு திமுக எம்.எல்.ஏ. உதயநிதி ஸ்டாலின் உதவி செய்து மருத்துவமனைக்கு அனுப்பி வைத்தார். \nகாமராஜர் சாலையில் அமரர் ஊர்தியை முந்திச் செல்ல முயன்ற இருசக்கர வாகனம் விபத்தில் சிக்கியது. அதில் பயணித்த நபர் படுகாயமடைந்த நிலையில், அவ்வழியாக வந்த சேப்பாக்கம் திருவல்லிக்கேணி எம்.எல்.ஏ. உதயநிதி ஸ்டாலின், வாகனத்தை நிறுத்தி, ஆம்புலன்ஸ் வாகனத்தை வரவழைத்து அடிபட்டவரை ராஜீவ்காந்தி மருத்துவமனைக்கு அனுப்பி வைத்தார்.\nபின்னர் விபத்தில் சிக்கிய அமரர் ஊர்தியில் இருந்த பெண் சடலத்தை மற்றொரு அமரர் ஊர்தி வரவழைத்து எடுத்துச் செல்ல ஏற்பாடு செய்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/146680-சென்னையில்-சாலை-விபத்தில்-சிக்கியவர்களை-மீட்டு-மருத்துவமனைக்கு-அனுப்பி-வைத்த-உதயநிதி-ஸ்டாலின்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621591534146680.jpg"],"pubdate":"Fri, 21 May 2021 15:31:34 +0530"},{"title":"சென்னையில் குடிநீர் செல்லும் கால்வாயில் கொரோனா தொற்றால் உயிரிழந்தவர்களின் சாம்பல் கலக்கப்படுகிறதா..?","text":"சென்னையில் குடிநீர் செல்லும் கால்வாயில் கொரோனா தொற்றால் உயிரிழந்தவர்களின் சாம்பல் கலக்கப்படுவதாக குற்றச்சாட்டு எழுந்துள்ளது. \nபூண்டி சத்தியமூர்த்தி நீர்த்தேக்கத்தில்  இருந்து சென்னை மக்களின் குடிநீர் தேவைக்காக  ஈக்காடு, சிறுகடல், அரண்வாயல் வழியாக செம்பரம்பாக்கம் ஏரிக்கு தண்ணீர் சென்று கொண்டிருக்கிறது.\nஇந்நிலையில் கொரோனா தொற்றால்  உயிரிழந்தவர்களின் சாம்பலை அவர்களது உறவினர்கள்  ஈக்காடு இணைப்பு கால்வாயில் கலந்து சென்றதாக கூறப்படுகிறது.\nஇதனால் தண்ணிர் மாசுபடும் அபாயம் ஏற்பட்டுள்ள நிலையில்  இதுதொடர்பாக விசாரணை நடத்தி வருவதாக பொதுபணித்துறை அதிகாரிகள் தெரிவித்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/146679-சென்னையில்-குடிநீர்-செல்லும்-கால்வாயில்-கொரோனா-தொற்றால்-உயிரிழந்தவர்களின்-சாம்பல்-கலக்கப்படுகிறதா..","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621591197146679.jpg"],"pubdate":"Fri, 21 May 2021 15:23:47 +0530"},{"title":"சென்னையில் கருமேகம் சூழ்ந்து இருள் கவ்வியது..! தொடர்ந்து 2வது நாளாக மழை","text":"சென்னையில் கருமேகம் சூழ்ந்து இருள் கவ்வியது\nநேற்றும் மாலை நேரத்திலேயே சென்னையில் இருள் கவ்வியது\nதொடர்ந்து 2வது நாளாக கரு மேகம் சூழ்ந்து மழை பெய்கிறது\nவெப்பச்சலனம் காரணமாக சென்னை மற்றும் புறநகர் பகுதிகளில் மழை","link":"https:\/\/www.polimernews.com\/view\/146678-சென்னையில்-கருமேகம்-சூழ்ந்து-இருள்-கவ்வியது..!-தொடர்ந்து-2வது-நாளாக-மழை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621590977146678.jpg"],"pubdate":"Fri, 21 May 2021 15:21:37 +0530"},{"title":"மரணத்திற்கு காரணம் என்ன? விசாரணைக்கு உத்தரவு","text":"கடலூர் அரசு மருத்துவமனையில் ஆக்சிஜன் முகக்கவசத்தை மருத்துவர் அகற்றியதால் கொரோனா நோயாளி உயிரிழந்ததாக கூறப்படும் சம்பவம் தொடர்பாக முழுமையாக விசாரணை நடத்தி அறிக்கை தாக்கல் செய்ய மருத்துவ பணிகள் இயக்குநருக்கு உத்தரவிடப்பட்டுள்ளது.\nகடலூர் அரசு மருத்துவமனையில் தீவிர சிகிச்சை பிரிவில் அனுமதிக்கப்பட்டிருந்த திட்டக்குடியைச் சேர்ந்த ராஜா வியாழக்கிழமை உயிரிழந்தார். ராஜாவுக்கு பொருத்தப்பட்டிருந்த ஆக்சிஜன் முகக்கவசத்தை, வேறொரு நோயாளிக்கு பொருத்த மருத்துவர், செவிலியர் எடுத்துச் சென்றதால், தனது கணவர் உயிரிழந்துவிட்டதாக கூறி, அவரது மனைவி கதறி அழுத வீடியோ சமூக வலைதளத்தில் வெளியானது.\nஇந்த வீடியோ வைரலான நிலையில், எதிர்க்கட்சி தலைவர் எடப்பாடி பழனிசாமி இவ்வளவு பெரிய கொடூரமான சம்பவம் மிகவும் கண்டிக்கத்தக்கது எனவும், தவறிழைத்தவர்கள் மீது உரிய நடவடிக்கை எடுப்பதுடன், இறந்தவர் குடும்பத்துக்கு இழப்பீடு வழங்கவும் வலியுறுத்தியிருந்தார்.\nஇதனிடையே, மருத்துவமனையில் ஆய்வு செய்த கடலூர் மாவட்ட ஆட்சியர், முதற்கட்ட விசாரணையில் ராஜா மாரடைப்பு ஏற்பட்டு உயிரிழந்தது தெரியவந்துள்ளதாகவும், ஆக்சிஜன் விநியோகம் கிடைக்காமல் ராஜா உயிரிழந்ததாக கூறுவது தவறு எனவும் தெரிவித்திருந்தார்.\nஇந்த நிலையில், நடந்த சம்பவம் குறித்து முழுமையாக விசாரணை நடத்தி அறிக்கை தாக்கல் செய்ய மருத்துவ பணிகள் இயக்குநருக்கு சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியம் உத்தரவிட்டுள்ளார். இது குறித்து அவர் வெளியிட்டுள்ள அறிக்கையில், தீவிர நுரையீரல் தொற்று காரணமாக அனுமதிக்கப்பட்டிருந்த ராஜாவுக்கு அனுமதித்த நாள் முதலே ஆக்சிஜன் உதவியுடன் சிகிச்சை அளிக்கப்பட்டு வந்தது எனவும், சம்பவத்தன்று தனக்கு பொருத்தப்பட்டிருந்த ஆக்சிஜன் முகக்கவசத்தை கழட்டி வைத்துவிட்டு, அவர் உணவருந்திக் கொண்டிருந்ததாகவும் தெரிவிக்கப்பட்டுள்ளது.\nஅந்த நேரத்தில், அவசர சிகிச்சைக்கு வந்த வேறொரு நோயாளியின் உயிரைக் காக்கும் பொருட்டு, ராஜாவுக்கு மாற்று ஆக்சிஜன் முகக்கவசம் பொருத்த தயாராக வைத்துவிட்டு தான், ஏற்கனவே பொருத்தியிருந்த ஆக்சிஜன் முகக்கவசத்தை எடுத்துச் சென்றதாக தெரிவிக்கப்பட்டுள்ளது.\nராஜா உணவருந்திக் கொண்டிருந்ததாலும், ஆக்சிஜன் முகக்கவசம் பயன்பாட்டில் இல்லாமல் இருந்ததாலும் தான் எடுத்துச் சென்றதாகவும், அப்போது ராஜாவின் உடல்நிலை சீராகவே இருந்ததாகவும் கூறப்பட்டுள்ளது. பிறகு அவருக்கு திடீரென மாரடைப்பு ஏற்பட்டு உயிரிழக்க நேரிட்டதாகவும் விளக்கமளிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146677-மரணத்திற்கு-காரணம்-என்ன?-விசாரணைக்கு-உத்தரவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621589785146677.jpg"],"pubdate":"Fri, 21 May 2021 14:58:08 +0530"},{"title":"கலர்ஸ், உடை எல்லாமே மாஸ் : சித்தி 2 யாழினியின் ஸ்டைலிஷ் போட்டோஷூட்!","text":"<p><strong>Chithi 2 Actress Dharshna Latest Photoshoot : <\/strong>ராதிகா இல்லாமலும் பரபரப்பாக நகரும் சித்தி 2 சீரியலுக்கு காரணம், அதில் நடிக்கும் நடிகர்கள்தான். அதிலும், இக்கதையின் வில்லி கதாபாத்திரத்தில் நடித்து வரும் தர்ஷனாவிற்கு ஏராளாமான ரசிகர்களை உள்ளனர். அடிப்படையில் ஃபேஷன் டிசைனரான இவர், விதவிதமான உடைகளில் போஸ் கொடுத்த புகைப்படங்கள் இங்கே!<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-305660\" height=\"723\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Dharsha.png\" width=\"420\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-305661\" height=\"687\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Dharsha1.png\" width=\"439\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-305662\" height=\"737\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Dharsha2.png\" width=\"657\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-305663\" height=\"702\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Dharsha3.png\" width=\"566\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-305664\" height=\"700\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Dharsha4.png\" width=\"562\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-305665\" height=\"741\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Dharsha5.png\" width=\"639\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-305666\" height=\"725\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/DHarsha6.png\" width=\"514\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-305667\" height=\"733\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Dharsha7.png\" width=\"635\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-305668\" height=\"745\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Dharsha8.png\" width=\"605\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-305669\" height=\"724\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Dharsha9.png\" width=\"505\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-305670\" height=\"739\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Dharsha10.png\" width=\"650\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-305671\" height=\"728\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Dharsha11.png\" width=\"477\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-305672\" height=\"711\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Dharsha12.png\" width=\"563\" \/><\/figure>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/chithi-2-actress-dharshna-latest-photoshoot-photos-305658\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Dharsh.jpg"],"pubdate":"Fri, 21 May 2021 14:24:51 +0530"},{"title":"கொரோனா நோயாளிகளுக்கு நல்ல பலன் அளிக்கும் பவுடர் மருந்து  ... செங்கல்பட்டில் இருந்து கிடைத்த good news!","text":"செங்கல்பட்டு மருத்துவமனையில் , கொரோனா நோயாளிகளுக்கு தண்ணீரில் கலந்து கொடுக்கப்படும் சிகிச்சை முறை நல்ல பலனை கொடுத்துள்ளதாக மருத்துவர் தெரிவித்துள்ளார்.\nஇந்தியாவில் கொரோனா நோளிகளுக்கு கொடுக்க டி.ஆர்.டி. ஓ சார்பில் 2-டியோக்சி-டி-குளுக்கோஸ் (2-டிஜி) என பெயரிடப்பட்டுள்ள பவுடர் வடிவில் மருந்து கண்டுபிடிக்கப்பட்டுள்ளது. தண்ணீரில் கரைத்து குடிக்கும் வகையில் தயாரிக்கப்பட்ட இந்த மருந்து 3 கட்ட மருத்துவ சோதனையிலும் வெற்றிகரமாக செயல்படுவது கண்டறியப்பட்டது. இந்த மருந்தை அவசர பயன்பாட்டுக்கு பயன்படுத்திக்கொள்ள இந்திய மருந்து கட்டுப்பாட்டு துறை அனுமதி தந்தது.\nபொடியாகவே தயாரிக்கப்பட்டுள்ளதால் மக்கள் எளிதாக தண்ணீரில் கரைத்து இதை குடிக்க முடியும். கொரோனாவுக்கு எதிராக தயாரிக்கப்பட்டுள்ள இந்த 2-டிஜி மருந்து கொரோனா நோயாளிகளுக்கு விரைவாக குணமடைந்தனர். இந்த மருந்து ஆக்சிஜன் தேவையை சரியாக வைத்திருப்பதும் பரிசோதனையில் நிரூபிக்கப்பட்டுள்ளது. இந்த மருந்து தற்போது பயன்பாட்டுக்கு வந்திருப்பதன் மூலம் கொரோனா நோயாளிகளின் உயிரிழப்பை வெகுவாக கட்டுப்படுத்த முடியும் என்ற எதிர்பார்ப்பு உருவாகியுள்ளது.\nகொரேனா வைரசுக்கு எதிரான போரில் மிக முக்கியமான மைல்கல் சாதனையாக 2-டிஜி மருந்து பார்க்கப்படுகிறது. 10 ஆயிரம் பாக்கெட் மருந்துகள் டெல்லியில் உள்ள பல்வேறு ஆஸ்பத்திரிகளுக்கு வழங்கப்பட்டுள்ளது. மேலும், இந்தியாவில் 20 மருத்துவக் கல்லூரி மருத்துவமனைகளில் இந்த மருந்து சோதனைக்கு அனுப்பப்ட்டுள்ளது. அந்த வகையில், தமிழகத்தில் செங்கல்பட்டு அரசு மருத்துவமனையில் இந்த மருந்து பரிசோதனை செய்து பார்க்கப்பட்டு வருகிறது.\nசெங்கல்பட்டு மருத்துவமனையில் டாக்டர். வினோத்குமார் ஆதிநாரயணன் நோயாளிகளுக்கு மருந்தை தண்ணீரில் கரைத்து கொடுத்து சோதனையில் ஈடுபட்டார். 110 நோயாளிகளுக்கு மருந்து கொடுக்கப்பட்டு, அது மிக சிறப்பாக செயல்பட்டுள்ளது.\nஇது குறித்து டாக்டர். வினோத்குமார் ஆதிநாராயணன் , டாக்டர். ரெட்டீஸ் மருந்து நிறுவனத்துடன் இணைந்து டி.ஆர்.டி. ஓ இந்த மருந்தை தயாரித்துள்ளது. நோயாளிகளின் உடைக்கு ஏற்ப, மருந்து கலந்து கொடுக்க வேண்டும்.காலை, மாலை இரு வேளை கொடுக்கப்பட்டது. அதில், மருந்து சிறப்பாக செயல்பட்டது. கொரோனாவால் பாதிக்கப்பட்டவர்களுக்கு மட்டுமே மருந்து கொடுக்கப்பட வேண்டும்.சர்க்கரை நோய் கட்டுக்குள் உள்ளவர்களுக்கும் இந்த மருந்தை கொடுக்கலாம் என்கிறார்.\nதண்ணீரில் கலந்து கொடுக்கப்படும் மருத்துவ சிகிச்சை முறை வெற்றி பெற்றுள்ளதால், கொரோனா உயிரிழப்பை வெகு வேகமாக கட்டுப்படுத்த முடியும் என்கிற புதிய நம்பிக்கை பிறந்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146676-கொரோனா-நோயாளிகளுக்கு-நல்ல-பலன்-அளிக்கும்-பவுடர்-மருந்து--...-செங்கல்பட்டில்-இருந்து-கிடைத்த-good-news!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621586940146676.jpg"],"pubdate":"Fri, 21 May 2021 14:16:31 +0530"},{"title":"என்னைய பாத்த உங்களுக்கு வெளையாட்டா இருக்கா? ஜே.சி.பி.யிடம் சண்டைக்கு செல்லும் யானை","text":"<p>Trending viral video of Elephant fighting with JCB loader : மேற்கு தொடர்ச்சி மலைப் பகுதிகளில் தென்மேற்குப் பருவமழை துவங்கும் காலம் ஆகிவிட்ட நிலையில் பல்வேறு இடங்களில் விட்டுவிட்டு மழை பெய்துவருகிறது. காடு மற்றும் மலைப்பிரதேசம் முழுவதும் ஈரமாக இருக்கின்றன. இந்த வாரத்தின் ஆரம்பத்தில் கூர்கில் உள்ள சைத்பூரில் ஆண் யானை ஒன்று சறுக்கி பள்ளத்தில் விழுந்துவிட்டது.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/viral\/trending-viral-video-officials-rescue-elephant-calf-stuck-in-mud-puddle-in-bandipur-reserve-304103\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க :  அட சேத்துக்குள்ள சிக்கிக் கொண்ட யானையை இப்படியா காப்பாற்றுவது? <\/strong><\/a><\/p>\n\n\n\n<p>அதனை பத்திரமாக மீட்பதற்காக வனத்துறையினர் பல்வேறு முயற்சிகளை மேற்கொண்டு வந்தனர். குழியில் இருந்து பாதிதூரம் மேலே வந்துவிட்ட நிலையில், மேற்கொண்டு செல்ல முடியாமல் தவித்தது. அப்போது மீட்பு பணிக்காக கொண்டுவந்த ஜே.சி.பி. வாகனத்தின் மண் அள்ளும் முன்பகுதியை யானையின் பின்புறம் வைத்து அழுத்தம் கொடுத்து மேலேற்றியது.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/viral\/viral-trending-photos-of-underwater-village-of-curon-re-emerges-after-70-years-305311\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : 70 ஆண்டுகளுக்கு முன்பு நீருக்குள் மூழ்கிய 14ம் நூற்றாண்டைச் சேர்ந்த கிராமம்; வைரல் புகைப்படங்கள்  <\/strong><\/a><\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Saidpur Coorg. God bless them <a href=\"https:\/\/t.co\/T9ox9jhpmf\">pic.twitter.com\/T9ox9jhpmf<\/a><\/p>&mdash; satish shah (@sats45) <a href=\"https:\/\/twitter.com\/sats45\/status\/1394866990309789701?ref_src=twsrc%5Etfw\">May 19, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>அந்த யானை மேலே ஏறி வந்தவுடன், கோபத்தில் ஜே.சி.பியின் முன்பகுதியை முட்டும் காட்சிகள் தற்போது சமூக வலைதளத்தில் வைரலாக பரவி வருகிறது. ஜே.சி.பியுடன் சண்டையிட்ட யானையை வனத்துறையினர் பட்டாசு வெடித்து அந்த பகுதியில் இருந்து அகற்றினர். 19ம் தேதி அன்று ட்விட்டர் பக்கத்தில் பதிவான இந்த வீடியோவை கிட்டத்தட்ட 14 லட்சம் பேர் பார்வையிட்டுள்ளனர்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\"> https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/trending-viral-video-of-elephant-fighting-with-jcb-loader-after-rescued-from-muddy-ditch-305643\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/E1vd5UMVkAgXp72.jpg"],"pubdate":"Fri, 21 May 2021 14:04:23 +0530"},{"title":"கொரோனா பிடியில் கர்நாடக மருத்துவமனைகள்; தடுப்பூசி செலுத்தாத ஊழியர்களின் குடும்பங்கள்","text":"<p><strong>India news in tamil:<\/strong> கடந்த இரண்டு மாதங்களாக, பெங்களூரு அரசு மருத்துவமனையில் தலைமை செவிலியரான நவீன் ராஜ் ஒவ்வொரு நாளும் பணிக்கு செல்கிறார். அங்குள்ள நோயாளிகள், செவிலியர்கள் மற்றும் ஊழியர்களை நிர்வகித்தல், மற்றும் உடல்களை குடும்பங்களுக்கு ஒப்படைத்தல் போன்ற பணிகளை மேற்கொண்டு வருகிறார். <\/p>\n\n\n\n<p>மருத்துவமனையில் காலை 7 மணிக்குத் தொடங்க்கும் நவீன் ராஜின் பணி நடு இரவு வரை கூட நீடிக்கிறது. இதற்கிடையில் ஐ.சி.யூ மற்றும் 150 க்கும் மேற்பட்ட படுக்கைகள் கொண்ட கோவிட் மருத்துவமனையில் பொது வார்டுகளை சரி செய்தல், பிபிஇ கிட் போன்றவற்றை ஒழுங்குசெய்தல் போன்றவற்றையும் மேற்கொள்கிறார்.<\/p>\n\n\n\n<p>நவீன் ராஜ், அவரது வீட்டில் தனி அறையில் தங்கியிருக்கிறார். உடன்பிறப்புகள் உட்பட அவரது குடும்பத்தில் மற்றவர்களுடன் பழகுவதில்லை, ஏனென்றால் அவருக்கு இரட்டை தடுப்பூசி பாதுகாப்பு செலுத்தியுள்ளார். ஆனால் அவரது குடும்பத்தின் மற்ற உறுப்பினர்கள் அதை செலுத்தி கொள்ளவில்லை.<\/p>\n\n\n\n<p>நவீன் ராஜின் இந்த தடுமாற்றம் இந்தியா முழுவதும் ஒரு எதிரொலியைக் கொண்டுள்ளது. இங்கு தடுப்பூசிகள் டாக்டர்களையும் சுகாதாரப் பணியாளர்களையும் இரண்டாவது கோவிட் அலைகளில் பெருமளவில் பாதுகாத்துள்ளன. ஆனால் தடுப்பூசி மந்தநிலைக்கு மத்தியில் அவர்களது குடும்ப உறுப்பினர்கள் பாதுகாப்பற்ற நிலையில் உள்ளனர்.<\/p>\n\n\n\n<p>மூன்று முன்னுரிமை குழுக்களுக்கு இலவசமாக தடுப்பூசி போடுவதற்காக, அவை வாங்கும் அளவிலிருந்து பயனாளிகளின் வகைகளைச் சேர்ப்பதற்கான விருப்பம் அவர்களிடம் இல்லை என்று மத்திய அரசு கூறியுள்ளது. (சுகாதாரப் பணியாளர்கள், முன்னணி ஊழியர்கள் மற்றும் 45 வயதுக்கு மேற்பட்டவர்கள்)<\/p>\n\n\n\n<p>இருப்பினும், மே 1 அன்று வெளியிடப்பட்ட 50-50 சூத்திரத்தின் கீழ் மாநிலங்கள் திறந்த சந்தையிலிருந்து நேரடியாக வாங்கிய அளவுகளிலிருந்து பிற வகைகளுக்கான ஏற்பாடுகளை செய்ய முடியும்.<\/p>\n\n\n\n<p>புதன்கிழமை, ஒடிசா சுகாதாரத் தொழிலாளர்களின் குடும்பங்களை அதன் முன்னுரிமை குழுவில் சுயாதீனமாக வாங்கும் அளவுகளில் இருந்து தடுப்பூசி போடுவதன் மூலம் தடுப்பிலிருந்து வெளியேறிய முதல் நபர்களில் ஒருவர்.<\/p>\n\n\n\n<p>&#8220;எட்டு -12 மணிநேர ஷிப்டுகளில் பணிபுரியும் இளம் மருத்துவர்கள் மற்றும் செவிலியர்களை நான் பெற்றுள்ளேன். ஒவ்வொரு நாளும் நேர்மறையை சோதிக்கும் 10-12 சுகாதார ஊழியர்களை நான் சராசரியாகக் கொண்டிருக்கிறேன், ”என்று 1,000 படுக்கைகள் கொண்ட கோவிட் மருத்துவமனையான செயின்ட் ஜான்ஸ் மருத்துவக் கல்லூரி மற்றும் மருத்துவமனையின் மருத்துவ சேவைகளின் தலைவர் டாக்டர் சஞ்சீவ் லெவின் கூறினார்.<\/p>\n\n\n\n<p>பெரும்பாலானவர்களுக்கு மிதமான அல்லது லேசான அறிகுறிகள் உள்ளன, நம்மில் பெரும்பாலோர் தடுப்பூசி போடப்பட்டிருக்கிறோம். எவ்வாறாயினும், தடுப்பூசி போடாத நபர்களிடம் அவர்கள் வீடு திரும்புகிறார்கள். எனது மனைவி நேர்மறையை பரிசோதித்ததால் 10 நாட்கள் தனிமைப்படுத்தப்பட்ட பிறகு நான் திரும்பி வந்துள்ளேன். அவள் ஒரு மருத்துவர். எங்களிடம் வயதான பெற்றோர் உள்ளனர். இந்த நெருக்கடியைச் சமாளிக்க நாங்கள் முழு குடும்பத்தையும் 10 நாட்கள் பூட்டினோம், ”என்று அவர் கூறினார்.<\/p>\n\n\n\n<p>&#8220;இது எங்கள் குடும்பங்கள் அனைவரையும் தாக்கியதை நாங்கள் உணர்ந்த முதல் முறையாகும். எங்கள் குடும்பங்களுக்கு தடுப்பூசி போடாததன் மூலம், நாங்கள் மீண்டும் சுகாதார ஊழியர்களின் கைகளை கட்டிக்கொள்கிறோம், ”என்று லெவின் கூறினார்.<\/p>\n\n\n\n<p>கடந்த ஆண்டு முதல் அலை போலல்லாமல், மருத்துவர்கள், செவிலியர்கள் மற்றும் மருத்துவமனை ஊழியர்கள் ஒரு வாரம் பணி மாற்றங்களுக்குப் பிறகு ஒரு வாரம் தனிமைப்படுத்தப்படலாம், தடுப்பூசி காப்பீடு பல இடங்களில் கோவிட் தொழிலாளர்களுக்கான கட்டாய தனிமைப்படுத்தலை நீக்குகிறது &#8211; குறிப்பாக குறுகிய பணியாளர்கள் கொண்ட அரசு மருத்துவமனைகளில், சுகாதார ஊழியர்கள் கூறுகிறார்கள்.<\/p>\n\n\n\n<p>தடுப்பூசி போடப்படாதவர்களில் கிட்டத்தட்ட 99 சதவீத இறப்புகள் உள்ளன. தடுப்பூசி போடப்பட்டவர்கள் பாதுகாப்பாக உள்ளனர், ”என்று பெங்களூரில் உள்ள முக்கிய அரசு கோவிட் வசதியான 550 படுக்கைகள் கொண்ட விக்டோரியா மருத்துவமனையின் அவசர சிகிச்சை பிரிவின் தலைவர் டாக்டர் சிவகுமார் கூறினார்.<\/p>\n\n\n\n<p>பெரிய மருத்துவமனைகள் எதிர்கொள்ளும் ஒரு தொடர்புடைய சவால், வழக்கமான ஊழியர்கள் நோய்வாய்ப்பட்டால் மாற்றுத் தொழிலாளர்களைக் கண்டுபிடிப்பது. விக்டோரியா, செயின்ட் ஜான்ஸ் போன்ற மருத்துவக் கல்லூரி மருத்துவமனைகள் பயிற்சியாளர்களிடமும், பி.ஜி மாணவர்களிடமும், பிற துறைகளைச் சேர்ந்த மருத்துவர்களிடமும் திரும்பி வரக்கூடும், தனித்து நிற்கும் அரசு மருத்துவமனைகளுக்கு அந்த ஆடம்பரம் இல்லை.<\/p>\n\n\n\n<p>&#8220;நாங்கள் 20 ஆண்டுகளுக்கும் மேலாக மருத்துவ நடைமுறையில் இல்லை என்றாலும், கோவிட் கடமையில் நோய்வாய்ப்பட்ட வழக்கமான மருத்துவர்களை நிரப்புமாறு கேட்டுக் கொள்ளப்பட்டோம். எங்களில் பெரும்பாலோர் தடுப்பூசி போடுவதால் நாங்கள் தயங்குவதில்லை, ஆனால் எங்கள் குடும்பங்களுக்கு வீட்டிற்கு செல்வது கவலை அளிக்கிறது ”என்று பெங்களூருவில் உள்ள கோவிட்டிற்கான ஒரு பெரிய அரசு மருத்துவமனையில் தடயவியல் மருத்துவர் ஒருவர் கூறினார்.<\/p>\n\n\n\n<p>தடுப்பூசிகள் கடுமையான நோய் மற்றும் மரணத்திற்கு எதிரான பாதுகாப்பை உறுதி செய்கின்றன. ஆனால் எந்தவொரு தடுப்பூசியும் தொற்றுநோயைத் தடுக்க முடியாது ”என்று தேசிய மனநலம் மற்றும் நரம்பியல் நிறுவனத்தின் வைராலஜி துறையின் முன்னாள் தலைவர் பேராசிரியர் வி ரவி கூறினார். ரவி கர்நாடக அரசாங்கத்தின் கோவிட் தொழில்நுட்ப ஆலோசனைக் குழுவின் ஒரு பகுதியாகும்.<\/p>\n\n\n\n<p>இந்திய மருத்துவ சங்கத்தின் கர்நாடக அத்தியாயம் 2020 ஜூன், ஜூலை மற்றும் ஆகஸ்ட் மாதங்களில் மாநிலத்தில் முதல் அலை உச்சத்தில் இருந்தபோது 36 மருத்துவர்கள் இறந்ததாக அறிவித்தது. &#8220;இந்த ஆண்டு சுமார் எட்டு மருத்துவர்கள் இறந்துள்ளனர், ஆனால் அவர்களுக்கு தடுப்பூசி போடப்பட்டதா இல்லையா என்பது தெளிவாகத் தெரியவில்லை&#8221; என்று கர்நாடகாவில் உள்ள ஐ.எம்.ஏ தலைவர் டாக்டர் எம்.வெங்கடச்சலபதி கூறினார்.<\/p>\n\n\n\n<p>முன்னுரிமை குழுக்களுக்கு ஜனவரி மாதம் தடுப்பூசி இயக்கம் தொடங்கப்பட்டபோது, ​​பல சுகாதார ஊழியர்களிடையே செயல்திறன் மற்றும் பாதுகாப்பு குறித்த தெளிவு இல்லாததால் தயக்கம் ஏற்பட்டது. “ஆனால் இப்போது, ​​அவர்கள் தடுப்பூசி போடுவதை நான் காண்கிறேன். தடுப்பூசி போடப்பட்டவை பாதுகாக்கப்படுகின்றன. பாதிக்கப்பட்டுள்ள ஒன்று அல்லது இரண்டு ஊழியர்கள் மட்டுமே இருக்கலாம். தொற்றுநோயால் பாதிக்கப்பட்டவர்களுக்கும் லேசான தொற்று மட்டுமே ஏற்பட்டுள்ளது ”என்று அரசு மருத்துவமனையின் மூத்த செவிலியர் ஒருவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>45 வயதிற்கு மேற்பட்ட 19.97 லட்சம் நபர்களுக்கு 11.24 லட்சம் டோஸ் மட்டுமே கிடைப்பதால், கர்நாடக அரசு 18-44 வயதுக்குட்பட்டவர்களுக்கு தடுப்பூசிகளை நிறுத்த வேண்டிய கட்டாயம் ஏற்பட்டது. கடந்த வாரம், மாநிலத்தில் மொத்தம் 65 லட்சம் பேர் இரண்டாவது அளவிற்காக காத்திருந்தனர்.<\/p>\n\n\n\n<p>மே மாத தொடக்கத்தில் 45,000 க்கும் மேற்பட்ட வழக்குகளைக் கண்ட கர்நாடகா, கடந்த வாரத்தில் 40,000 வரம்பையும், சமீபத்திய நாட்களில் 30,000 க்கும் குறைவான வழக்குகளையும் கண்டது. மே மாத தொடக்கத்தில் ஒரு நாளைக்கு கிட்டத்தட்ட 500 இறப்புகள் பதிவு செய்யப்பட்டு வந்த நிலையில், அவை இப்போது 250 வரம்பில் உள்ளன.<\/p>\n\n\n\n<p>எவ்வாறாயினும், பெங்களூரில், கடந்த 19 நாட்களில் 3,702 இறப்புகள் பதிவாகியுள்ளன. இது இரண்டாவது அலைகளில் ஒரு மாதத்திற்கு மிக உயர்ந்தது மற்றும் 2020 செப்டம்பரில் 971 என்ற உச்சத்தை தாண்டியது. ஏப்ரல் மாதத்தில், அதிகாரப்பூர்வ கோவிட் இறப்பு எண்ணிக்கை பெங்களூரில் 1,907 ஆக இருந்தது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/india-news-in-tamil-karnataka-hospital-staff-sound-alarm-families-at-risk-vaccinate-305644\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-55.jpg"],"pubdate":"Fri, 21 May 2021 13:54:03 +0530"},{"title":"காணாமல் போன மொபைலை எப்படிக் கண்டுபிடித்தார்கள்? – ஆல்யா சஞ்சீவின் திக் திக் நிமிடங்கள்!","text":"<p><strong>Alya Manasa Sanjiev Youtube Channel Trending Viral Video Tamil : <\/strong>பிரபலங்களும் யூடியூபில் களம் இறங்கியதால், சோலோ கிரியேட்டர்களின் நிலை கேள்விக்குறியாகியுள்ளது. சின்னதிரை, வெள்ளித்திரை என அங்கேதான் இவர்களைப் பார்க்கிறோம் என்றால், யூடியூப் உள்ளிட்ட சமூக வலைத்தளங்களிலும் இவர்களேயேதான் காணமுடிகிறது. அதிலும், ஹோம் டூர், மேக் அப் டிப்ஸ், சமையல் குறிப்புக்கள் என ஒரேபோன்ற கன்டென்டுகள்தான் பிரபலங்கள் பெரும்பாலும் தேர்வு செய்வது. அந்த வரிசையில் சற்று வித்தியாச காணொளியைப் பதிவு செய்திருக்கின்றனர் விஜய் டிவி ராஜா ராணி புகழ் ஆல்யா மற்றும் சஞ்சீவ் ஜோடி.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-305636\" height=\"715\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Asm1.png\" width=\"490\" \/><\/figure>\n\n\n\n<p>சஞ்சீவ் &amp; ஆல்யா எனும் இவர்களின் சேனலில் சமீபத்தில் தங்கள் வாழ்க்கையில் நடந்த உண்மையான சம்பவத்தை அப்படியே நடித்து அப்லோட் செய்திருந்தனர். நடிப்பா, ஒரிஜினலா என்கிற அளவிற்கு அவ்வளவு தத்ரூபமாக இருந்தது இவர்களின் இந்த வீடியோ. 9 லட்சத்திற்கும் அதிகமான வியூஸ்களை பெற்றிருக்கும் இந்த காணொளியில் அப்படி என்னதான் இருக்கிறது?<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-305638\" height=\"608\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Asm2.png\" width=\"480\" \/><\/figure>\n\n\n\n<p>ஆல்யா, தன்னுடைய ஐபோனை தொலைத்துவிடுகிறார். அதனை தன் கணவர் சஞ்சீவ் மற்றும் அவர்களின் உறவினர்களோடு வீடு மற்றும் வீட்டின் மொட்டைமாடி என எல்லா இடங்களிலும் பரபரப்பாகத் தேடுகிறார் ஆல்யா. எங்குத் தேடியும் கிடைக்காத நிலையில், &#8216;Find My Mobile&#8217; செயலி மூலம், தொலைந்த மொபைலை தன் வேறொரு மொபைலில் இணைத்து வைத்திருக்கும் ஞாபகம் ஆல்யாவிற்கு வர, அந்த செயலியை ஓபன் செய்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-305639\" height=\"666\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Asm3.png\" width=\"503\" \/><\/figure>\n\n\n\n<p>பிறகு, அந்த செயலியின்படி தொலைந்த மொபைல் இருக்கும் இடத்தை நோக்கி காரில் பயணிக்கின்றனர். இரவு நேரம் என்பதால் ஆல்யாவிற்கு கூடுதல் பயம். யாருமில்லா அமைதியான மைதானத்தை நோக்கி கார் செல்ல, தொலைந்த மொபைல் அந்த மயான அமைதியான மைதானத்தில்தான் இருப்பதாக செயலி காண்பிக்கிறது. சட்டென வண்டியை நிறுத்தி, சஞ்சீவ் மட்டும் காரை விட்டு இறங்குகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-305640\" height=\"684\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Asm4.png\" width=\"539\" \/><\/figure>\n\n\n\n<p>அந்த செயலி குறிப்பிடும் வழித்தடத்தைப் பின்பற்றிச் செல்லும்போது, தொலைந்த மொபைலில் இருந்து அலெர்ட் சத்தம் வருகிறது. அதை வைத்து காணாமல் போன மொபைலை சஞ்சீவ் கண்டுபிடித்துவிடுகிறார். ஆனால், யார் அந்த நேரத்தில் மொபைலை எடுத்துக்கொண்டு யாருமில்லா மைதானத்தில் ஒளித்து வைத்திருப்பார்கள் என்று தேடும் முயற்சியில் சஞ்சீவ் இறங்க, அவர்கள் கண்களில் ஒரு ஓரத்தில் இரண்டு சக்கர வாகனம் ஒன்று தென்படுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>&#8216;யாருடா அந்த பைக் காரன்?&#8217; என்பதோடு இவர்களின் இந்த வீடியோவின் பகுதி 1 நிறைவடைந்திருக்கிறது. அந்த நபர் யார் என்பது அடுத்த வீடியோவுக்கான ட்ரைலர்!<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/alya-manasa-sanjiev-youtube-channel-trending-viral-video-tamil-305629\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Asmup.jpg"],"pubdate":"Fri, 21 May 2021 13:37:35 +0530"},{"title":"இந்த 4 பணிகளுக்கு மட்டும் தான் வங்கியில் அனுமதி: எஸ்பிஐ முக்கிய அறிவிப்பு","text":"<p>SBI customers ALERT: State Bank of India changes rules, timings : கொரோனா தொற்று அதிகரித்து வருகின்ற காரணத்தால் மக்கள் அதிகம் கூடுகின்ற இடங்களில் தொற்று அபாயம் ஏற்படக் கூடாது என்பதற்காக ஊரடங்கு பிறப்பிக்கப்பட்டது. ஆனால் அனைவருக்கும் பணமும் வங்கி சேவைகளும் மிகவும் அவசியமானதாக இருக்கிறது. இந்நிகையில் அனைத்து இந்திய வங்கி ஊழியர்கள் சார்பில் தேவை இருந்தால் மட்டுமே வங்கிகளுக்கு வரவும் என்று வாடிக்கையாளர்களிடம் கோரிக்கை வைத்துள்ளது. எஸ்.பி.ஐ வங்கி 10 முதல் 1 மணி வரை மே 31ம் தேதி வரை செயல்படும் என்று அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>நேர மாற்றம்<\/p>\n\n\n\n<p>இனி எஸ்.பி. ஐ வங்கி 10 மணி முதல் 2 மணி வரை இயங்கும். முன்பு நடைமுறையில் இருந்ததைப் போன்றே அனைத்து வங்கிசார் நிர்வாகப் பணிகளும் 50% ஊழியர்களைக் கொண்டு இயங்கும்.<\/p>\n\n\n\n<p>மாஸ்க்<\/p>\n\n\n\n<p>வங்கிகளுக்கு செல்கிறீர்கள் என்றால் நிச்சயமாக முகக்கவசம் அணிய வேண்டும். முகக்கவசம் இல்லாத வாடிக்கையாளர்கள் உள்ளே அனுமதிக்கப்பட மாட்டார்கள்.<\/p>\n\n\n\n<p>நான்கு முக்கிய சேவைகளுக்கு மட்டுமே அனுமதி<\/p>\n\n\n\n<p>பணம் எடுத்தல் அல்லது வங்கிக் கணக்கில் செலுத்துதல், காசோலை தொடர்பான வேலைகள், வேலை தொடர்பான டி.டி.\/ நெஃப்ட்\/ஆர்.ஜி.டி.எஸ் மற்றும் அரசு செலான் போன்றவற்றிற்காக மட்டுமே வாடிக்கையாளர்கள் வங்கி சேவைகளை நேரில் பயன்படுத்த இயலும். மற்ற அனைத்துவிதமான சேவைகளுக்கும் எஸ்.பி.ஐ வங்கும் போன் பேங்கிங் வசதிகளை பயன்படுத்திக் கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/sbi-customers-alert-state-bank-of-india-changes-rules-timings-305620\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-47.jpg"],"pubdate":"Fri, 21 May 2021 13:11:18 +0530"},{"title":"பிறந்தநாளில் ட்விட்டரில் இணைந்த மூத்த நடிகர் ஜனகராஜ்..! வாழ்த்து கூறி வரவேற்ற ரசிகர்கள்..!","text":"தன்னுடைய பிறந்தநாளை முன்னிட்டு பிரபல மூத்த காமெடிய நடிகர் ஜனகராஜ், ட்விட்டர் பக்கத்தில் இணைந்துள்ளார். இவருக்கு ரசிகர்கள் பற்றும் பிரபலங்கள் பலர் பிறந்தநாள் வாழ்த்துக்களை, கூறி ட்விட்டர் உலகிற்கு வரவேற்று வருகிறார்கள்.  80 மற்றும் 90 களில் கவுண்டமணி - செந்தில் ஆகிய காமெடி நடிகர்களுக்கு நிகராக, தன்னுடைய காமெடி பேச்சாலும், உடல் மொழியாலும் ரசிகர்களை சிரிக்க வைத்து வந்தவர் ஜனகராஜ். குறிப்பாக &nbsp;'என் பொண்டாட்டி ஊருக்கு போய்ட்டா....', மற்றும் 'தங்கச்சிய நாய் கடுச்சிடுச்சி பா' போன்ற டயலாக்குகள் இன்று வரை, ரசிகர்களால் மறக்க முடியாத ஒன்றாக இருந்து வருகிறது.&nbsp;    தமிழில் சினிமாவில் காமெடி நடிகராக மட்டும் இன்றி, குணச்சித்திர நடிகராகவும் சுமார் 200 க்கும் மேற்பட்ட படங்களில் நடித்து மிகவும் பிரபலமானவர். சில காலம் திரையுலகில் இருந்து விலகியே இருந்த இவர், நடிகர் விஜய் சேதுபதி நடிப்பில் வெளியான '96 'படத்தின் மூலம் திரையுலகிற்கு ரீ-என்ட்ரி கொடுத்தார். மேலும் கமல்ஹாசனின் சகோதரர், சாருஹாசன் நடிப்பில் உருவாகியுள்ள... 'தா தா 87 ' படத்திலும் நடித்துள்ளார். இந்த படம் விரைவில் வெளியாகும் என எதிர்பார்க்கப்படுகிறது.    இந்நிலையில், நடிகர் ஜனகராஜ்... தன்னுடைய 66 ஆவது பிறந்தநாளை கொண்டாடும் நிலையில், ட்விட்டர் கணக்கில் இணைந்துள்ளார். இதுகுறித்து அவர் எனது பிறந்தநாளில் எனது ட்விட்டர் பயணத்தை இன்று தொடங்குவதில் நான் மிகவும் மகிழ்ச்சியடைகிறேன்! என கூறியுள்ளார். மேலும் ட்விட்டர் பக்கத்தில் இணைந்துள்ள இவருக்கு ரசிகர்கள் மற்றும் பிரபலங்கள் பிறந்தநாள் வாழ்த்துக்களை கூறி வரவேற்று வருகிறார்கள்.பிறந்தநாள் வாழ்த்துக்கள் sir💛Welcome to Twitter https:\/\/t.co\/6c2UPzy2JE&mdash; Shanthnu 🌟 ஷாந்தனு Buddy (@imKBRshanthnu) May 20, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/actor-janagaraj-join-in-twitter-for-him-birthday-qtg3xq","image":["https:\/\/static.asianetnews.com\/images\/01f66vzmdb8t0e626wcqyrdh3t\/15048096-396850734038983-7691180241129046016-n-e1502515350334-900x574-jpg_760x400.jpg"],"pubdate":"Fri, 21 May 2021 12:40:39 +0530"},{"title":"அதிமுகவிலிருந்து திமுகவுக்கு ஜம்பாகி... வசூல் செய்து தாஜா செய்யும் அதிகாரிகள்..!","text":"தேர்தல் ரிசல்டுக்கு முதல் நாள் வரை அதிமுகவில் இருந்தவர்கள் திமுகவின் வெற்றியை அறிந்தவுடன் பலர் அப்படியே ஜாகையை மாற்றி விட்டார்கள். அப்படி கொள்கை முக்கியமில்லை. கொள்ளைதான் முக்கியம் என்பதற்கு எடுத்துக்காட்டு சென்னை பெருநகராட்சியில் பார்க் டிபார்ட்மெண்டில் நிர்வாக பொறியாளராக இருக்கும் புவனேஷ்வரன். மாநகராட்சி அதிமுக தொழிற்சங்கத்தில் இருந்தவர், திடீரென மாநகராட்சி திமுக தொழிற்சங்கத்தில் ஒட்டிக் கொண்டாதாக கூறுகிறார்கள்.&nbsp;  இதுகுறித்து மாநகராட்சியின் அப்பகுதி அதிகாரிகள் கூறுகையில், ‘’மாநகராட்சியில் பார்க் டிபார்ட்மெண்டில் உள்ள 1 வது மண்டலம் முதல் 8 வது மண்டலங்களான மாதவரம், தண்டையார்பேட்டை உள்ளிட்ட பகுதிகளில் நிர்வாக பொறியாளராக இருந்து வருகிறார் புவனேஷ்வரன். பார்க் பகுதிக்கு அவர் இடம்மாறி வந்து ஒன்றரை ஆண்டுகள் ஆகிறது. இதுவரை ரூ.200 கோடி அளவுக்கு வேலை எடுத்துக் கொடுத்துள்ளார். வடசென்னை பகுதியில் இந்த மண்டலங்கள் இருப்பதால் அதிகாரிகள் இந்தப்பகுதிகளில் தலைகாட்டுவதில்லை. ஆகையால் புவனேஷ்வரன் ஏகபோகமாக செல்வாக்குடன் இருந்து வருகிறார்.  அடிக்கல் நாட்டுவிழா, பூஜை என ஒவ்வொரு வேலை தொடங்கும்போதும் தனியாக ரூ.20 ஆயிரம் பெற்றுக்கொள்வார். அதுபோக, கமிஷனர், மினிஸ்டர் பேரைச் சொல்லியும் தனியாக வசூலித்து இவரே வைத்துக் கொள்வார். இதுவரை அவரது பணி அனுபவத்தில்1 ஆண்டுக்கு மேல் எங்கும் ஓரிடத்தில் வேலை செய்ததில்லை. வேலை செய்யும் இடத்தில் சக ஊழியர்களிடம் மோதல், ஊழல் குற்றச்சாட்டு என ஏதாவது ஒரு சிக்கலில் மாட்டிக் கொண்டு பணி மாற்றம் செய்யப்படுவார். இவரது சீனியாரிட்டிப்படி சீனியர் பொறியாளராக பதவி உயர்வு பெற்று இருக்க வேண்டும். ஆனால், நிர்வாக பொறியாளராகவே இன்னும் இருந்து வருகிறார். காரணம் இவர் மீது நிறைய குற்றச்சாட்டுகள், ஃபனிஸ்மெண்ட், சார்ஜ், மெமோ இருக்கிறது. ஆகையால் பதவி உயர்வு பெற இயலவில்லை. இன்னும் இவரது பதவிகாலம் 3 ஆண்டுகள் மட்டுமே இருக்கிறது.&nbsp;  கடைசி காலத்தில் பெருமளவு சம்பாதிக்க வேண்டும் என திட்டமிட்ட புவனேஷ்குமார், அதிமுக தொழிற்சங்கத்தில் இருந்து அப்படியே திமுக தொழிற்சங்கத்திற்கு தாவி விட்டார். அங்கு சென்ற பிறகு டெண்டர்களிடம் பணம் வசூலில் கடுமையாக நடந்து கொள்கிறார். இங்குள்ள ஊழியர்களையும், அதிகாரிகளையும் இடமாற்றம் செய்ய வற்புறுத்தி திமுக அனுதாபிகளான உயரதிகாரிகளை தூண்டி விடுகிறார். அதாவது பரவாயில்லை. உயரதிகாரிகள், திமுக எம்.எல்.ஏ.,க்கள் பெயர்களை சொல்லி வசூல் வேட்டையாடி வருகிறார்’’என அடுக்கடுக்காண புகார்களை கூறுகிறனர் மாநகராட்சி அதிகாரிகள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/the-officer-who-collects-and-makes-fresh-day-robbery-in-the-park--qtg3b7","image":["https:\/\/static.asianetnews.com\/images\/01f5fhfssw9jz8w7kx7h6ptkap\/tamil-news-large-155410320160630071207-jpg_760x400.jpg"],"pubdate":"Fri, 21 May 2021 12:27:07 +0530"},{"title":"அதை பார்க்கும்போது நெஞ்சு பதைபதைக்கிறது.. யாராக இருந்தாலும் விடக்கூடாது.. கொதிக்கும் எடப்பாடி பழனிச்சாமி.","text":"கடலூர் மாவட்டம் திட்டக்குடி பேரூராட்சி நடு வீதியில் வசித்து வந்த திரு.கண்ணன் முதலியார் என்பவருடைய மகன் ராஜா அவர்கள் (வயது 49) கொரோனா தொற்று காரணமாக மூச்சு திணறல் ஏற்பட்டு, கடந்த 8ஆம் தேதி கடலூர் அரசு தலைமை மருத்துவமனையில் அனுமதிக்கப்பட்டார் என்றும், நேற்று காலை வரை அவருக்கு கடலூர் அரசு தலைமை மருத்துவமனையில் தீவிர சிகிச்சைப்பிரிவில் மருத்துவ சிகிச்சை அளித்து வந்துள்ளார்கள்.&nbsp;    இந்நிலையில், நேற்று 20-5-2021 காலை சுமார் 9 மணி அளவில் நோயாளி காலை உணவு அருந்தும் போது, அங்கு வந்த பணியில் இருந்த அரசு மருத்துவர் மற்றும் செவிலியர்கள் அவருடைய வென்டிலேட்டர் மிஷின் மற்றும் ஆக்ஸிஜனை எடுத்துக்கொண்டு வெளியேற முற்பட்டனர் என்றும், அதைத் தடுக்க முயன்ற அவருடைய மனைவியை (திருமதி கஸ்தூரி) தடுத்துவிட்டு வென்டிலேட்டர் &nbsp;மிஷின் மற்றும் ஆக்ஸிஜனை எடுத்துச் சென்றுவிட்டனர் என்றும், அவரது மனைவி புகார் செய்துள்ளார்.  மேலும் போராடிய அவருடைய மனைவியை கீழே தள்ளி விட்டனர் என்றும், இதை சற்றும் எதிர்பாராத அவருடைய மனைவி அழுதபடியே தன்னுடைய கணவரை காப்பாற்ற முயன்ற போது, நோயாளி துடிதுடித்து அந்த இடத்திலேயே இறந்து விடுகிறார்கள் என்றும், ஒரு காணொளி சமூக வலைதளங்களில் வலம் வருவதைப் பார்க்கும்போது நெஞ்சு பதைபதைக்கிறது. &nbsp;இவ்வளவு பெரிய ஒரு கொடூரமான சம்பவம் கடலூர் அரசு தலைமை மருத்துவமனையில் நேற்று காலையில் நடந்துள்ளது.&nbsp;    இது மிகவும் கண்டிக்கத்தக்கது, இதனை விரைந்து விசாரித்து தவறிழைத்தவர்கள் யாராக இருந்தாலும் அவர்கள் மீது இந்திய குற்றவியல் தண்டனைச் சட்டப் பிரிவின் கீழ் உடனடியாக நடவடிக்கை எடுப்பதுடன், இறந்தவர் குடும்பத்திற்கு உரிய இழப்பீடு வழங்க வேண்டும் என தமிழக அரசை கேட்டுக் கொள்கிறேன். &nbsp;என தமிழக சட்டமன்ற எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிச்சாமி வலியுறுத்தியுள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/when-you-see-it-your-heart-is-pounding-no-matter-who-you-are-boiling-edappadi-palanichamy--qtg2dn","image":["http:\/\/static.asianetnews.com\/images\/01dbaa792k07mv33p1gzq70sk9\/Cm-Edapadi_760x400.jpg"],"pubdate":"Fri, 21 May 2021 12:06:59 +0530"},{"title":"இந்தியாவில் 7 ஆயிரத்தைக் கடந்த கருப்பு பூஞ்சை தொற்று... அதிக பாதிப்பு எங்கு தெரியுமா?","text":"இந்தியாவில் தீயாய் பரவி வரும் கொரோனா தொற்றைக் கட்டுப்படுத்த மத்திய, மாநில அரசுகள் பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறது. இந்நிலையில் புதிதாக பெருகி வரும் கருப்பு பூஞ்சை தொற்று மக்களுக்கு பெரும் அச்சுறுத்தலாக மாறியுள்ளது. கட்டுப்பாட்டில் இல்லாத நீரழிவு நோயாளிகளை கரும்பூஞ்சை நோய் தாக்கும் அபாயம் உள்ளதாக எய்ம்ஸ் எச்சரித்துள்ளது. கருப்பு பூஞ்சை தொற்றுக்கான அறிகுறிகள் தென்பட்டால் உடனடியாக மருத்துவர்களை அணுக வேண்டுமென மத்திய அரசு அறிவுறுத்தியுள்ளது.    ராஜஸ்தான், ஹரியானா, உத்திரப்பிரதேசம், டெல்லி, ஆந்திரா, கேரளாவைத் தொடர்ந்து தற்போது தமிழகத்திலும் கருப்பு பூஞ்சை தொற்று கண்டறியப்பட்டுள்ளது.&nbsp;தமிழகத்தில் கருப்பு பூஞ்சை தொற்று நோயாக அறிவிக்கப்பட்டுள்ளது. இந்தியா முழுவதும் இதுவரை 7 ஆயிரத்திற்கும் மேற்பட்டோர் கருப்பு பூஞ்சை தொற்றால் பாதிக்கப்பட்டுள்ளனர், அதில் 200க்கும் மேற்பட்டோர் உயிரிழந்துள்ளதாக கூறப்படுகிறது.    கொரோனாவில் இருந்து மீண்டவர்கள் பலரும் கருப்பு பூஞ்சை தொற்றுக்கு ஆளாகி வருவதாக கூறப்படுகிறது. மகாராஷ்ட்டிராவில் மட்டும் கருப்பு பூஞ்சை தொற்றால் 1,500 பேர் பாதிக்கப்பட்டுள்ளதாகவும், &nbsp;90 பேர் உயிரிழந்துள்ளதாகவும் தெரிவிக்கப்பட்டுள்ளது. அதற்கு அடுத்த இடத்தில் ஹரியானா உள்ளது. இங்கு கருப்பு பூஞ்சை தொற்றால் 14 பேர் உயிரிழந்துள்ளனர். ஜார்க்கண்ட் மாநிலத்தில் 4 பேர் உயிரிழந்துள்ளனர். சத்தீஸ்கர், மத்தியபிரதேசம், பீகார், உத்தரகாண்ட், அஸ்ஸாம், ஒடிசா, கோவாவில் தலா ஒரு நபரும் கருப்பு பூஞ்சை தொற்றால் உயிரிழந்துள்ளதாக தகவல்கள் வெளியாகியுள்ளன.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/the-deadly-black-fungus-has-affected-7-thousand-and-above-killed-200-peoples-till-qtg28d","image":["https:\/\/static.asianetnews.com\/images\/01f66sc73500wj61g7gzgbmc2f\/black-fungus-1-jpg_760x400.jpg"],"pubdate":"Fri, 21 May 2021 12:03:49 +0530"}]