[{"title":"கொரோனாவுக்கு கணவன் பலி: கர்ப்பிணி மனைவி தற்கொலை","text":"<p>பெங்களூரு, மே 21- கொரோனா தொற்றால் பாதித்து கணவன் இறந்து போனதால் மிகவும் மனவேதனை அடைந்த மூன்று மாத கர்ப்பிணி தூக்கு மாட்டி தற்கொலை செய்து கொண்ட சம்பவம் கனகபுராவின் பசவேஸ்வர நகரில் நடந்துள்ளது. கனகபுராவின் பெஸ்காம் அலுவலகத்தில் செயலாளராக இருந்த நந்தினி(28) தற்கொலை செய்து கொண்டவர். நந்தினியின் தந்தை சாந்த மல்லப்பா கே இ பி யில் லைன் மேனாக பணியாற்றிவந்தவர். பணியில் இருக்கும் போதே அவர் மரணமடைந்தார். கருணையின் அடிப்படையில் அவருடைய மகள் நந்தினிக்கு மூன்று வருடங்களுக்கு முன்னர் பெஸ்காமில் வேலை கிடைத்ததது . இரண்டு ஆண்டுகளுக்கு முன்னர் தான் மைசூருவை சேர்ந்த சதிஷ் என்பவரை நந்தினி காதலித்து திருமணம் செய்து கொண்டார். கனகபுராவில் உள்ள பசவேஸ்வர நகரில் வீடு பார்த்து தங்கியிருந்தனர். சதீஷின் தயார் மைசூருவில் உள்ளார். . சதிஷ் பணி நிமித்தமாக கனகபுர மற்றும் மைசூருவுக்கு அடிக்கடி சென்று வந்துள்ளார். நந்தினி மூன்று மாத கர்ப்பமாயிருந்தார். கடந்த வாரம் தான் சதீஷின் தாய் கொரோனாவால் உயிரிழந்தார். பின்னர் மகன் சதீஷுக்கும் கொரோனா உறுதிசெய்யப்பட்ட நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வந்தார். சிகிச்சை பலனளிக்காமல் மூன்று நாட்களுக்கு முன்னர் அவர் இறந்து போனார் . கணவனின் மரணத்திற்கு பின்னர் நந்தினி மிகவும் கவலை அடைந்ததுடன் அவரை அவருடைய தாய் மற்றும் சகோதரி அவர்களின் வீட்டில் வைத்து பார்த்துக்கொண்டனர். நேற்று மதியம் ஒரு மணிக்கு வேலை இருப்பதாக கூறி நந்தினி ஒரு அறைக்குள் சென்றுள்ளார் . நீண்ட நேரம் ஆகியும் அவள் வெளியே வராததால் தாய் மற்றும் சகோதரி ரூமுக்குள் சென்று பார்த்தபோது அங்கு நந்தினி தூக்கு மாட்டி தற்கொலை செய்து கொண்டது தெரிய வந்தது. இந்த தற்கொலை குறித்து கனகபுர டவுன் போலீசார் வழக்க்கு பதிவு செயது விசாரித்து வருகிறார்கள்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be%e0%ae%b5%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%95%e0%ae%a3%e0%ae%b5%e0%ae%a9%e0%af%8d-%e0%ae%aa%e0%ae%b2%e0%ae%bf-%e0%ae%95\/\" rel=\"nofollow\">கொரோனாவுக்கு கணவன் பலி: கர்ப்பிணி மனைவி தற்கொலை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be%e0%ae%b5%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%95%e0%ae%a3%e0%ae%b5%e0%ae%a9%e0%af%8d-%e0%ae%aa%e0%ae%b2%e0%ae%bf-%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 21 May 2021 07:57:39 +0000"},{"title":"ஆம்புலன்ஸ் கட்டணம் அரசு நிர்ணயம்","text":"<p>பெங்களூர், மே 21- கொரோனா தொற்று பாதித்தவர்களை ஆஸ்பத்திரிக்கு கொண்டு செல்ல அதிகளவு பணம் பறிப்பதாக ஆம்புலன்ஸ் பேரில் அரசுக்கு பல புகார்கள் வந்துள்ளன. இதனால் ஆம்புலன்ஸ் முறைகேட்டுக்கு அரசு கடிவாளம் அமைத்துள்ளது. ஆம்புலன்சுக்கு ஒவ்வொரு கிலோ மீட்டர் தூரத்துக்கும் கட்டணம் நிர்ணயித்து கர்நாடக அரசு புதிய கட்டணப்பட்டியல் அறிவித்துள்ளது. ஒருவேளை இந்த விதிமுறைகளை மீறினால் ஆம்புலன்ஸ் பெர்மிட்டை ரத்து செய்யப்படும் என்று எச்சரிக்கை விடுத்துள்ளது. தொற்று பாதித்த குடும்பம் மற்றும் பொதுமக்கள் கொடுத்த புகாரின் பேரில், போக்குவரத்து துறை அமைச்சராக உள்ள துணை முதல்வர் லட்சுமண சவுதி மற்றும் சுகாதாரத்துறை அமைச்சர் சுதாகர் முன்னிலையில் நடந்த கூட்டத்தில் இந்த முடிவை மேற்கொண்டுள்ளனர். இதனைத்தொடர்ந்து ஆம்புலன்ஸ்கள் பத்து கிலோமீட்டர் வரை 1,500 ரூபாய் கட்டணம் என்றும் பத்து கிலோமீட்டர் தாண்டி செல்பவர்களுக்கு 120 ரூபாய் கட்டணம் என்றும், வெயிட்டிங் சார்ஜ் ஒவ்வொரு மணி நேரத்திற்கும் 200 ரூபாய் எனவும் கட்டணம் நிர்ணயிக்கப்பட்டுள்ளது. லைஃப் சப்போர்ட் எனும் உயிருக்கு உதவும் வகையில், ஆம்புலன்ஸ்கள் 10 கிலோ மீட்டருக்கு 2000 ரூபாய் பணம் நிர்ணயித்துள்ளனர். பத்து கிலோமீட்டர் பிறகு 120 ரூபாய் கட்டணத்தை அரசு நிர்ணயித்துள்ளது. ஒவ்வொரு மணிநேரத்திற்கும் வெயிட்டிங் கட்டணமாக 150 ரூபாய் கட்டணம் நிர்ணயிக்கப்பட்டுள்ளது. அதிக கட்டணம் வசூலிப்போர் மீது உரிய நடவடிக்கை மேற்கொள்ளப்படும் என்று எச்சரிக்கை விடுக்கப்பட்டுள்ளது. கர்நாடக மாநிலத்தில் கொரோனா அதிகரித்து வரும் நிலையில் நோயாளிகளை ஆஸ்பத்திரிக்கு அழைத்துச் செல்ல அவர்களின் குடும்பத்தினரிடம் அதிகமாக பணம் பறிப்பதை அரசு தடுத்து நிறுத்த இந்த அதிரடி நடவடிக்கை எடுத்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%af%81%e0%ae%b2%e0%ae%a9%e0%af%8d%e0%ae%b8%e0%af%8d-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%a3%e0%ae%ae%e0%af%8d-%e0%ae%85%e0%ae%b0%e0%ae%9a%e0%af%81\/\" rel=\"nofollow\">ஆம்புலன்ஸ் கட்டணம் அரசு நிர்ணயம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%af%81%e0%ae%b2%e0%ae%a9%e0%af%8d%e0%ae%b8%e0%af%8d-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%a3%e0%ae%ae%e0%af%8d-%e0%ae%85%e0%ae%b0%e0%ae%9a%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 21 May 2021 07:56:31 +0000"},{"title":"சுயபரிசோதனை கருவி அடுத்த வாரம் சந்தைக்கு வருகிறது","text":"<p>புதுடெல்லி. மே 21- கொரோனா தொற்று சுயபரிசோதனை கருவி அடுத்த வாரம் சந்தைக்கு வரும் என்று தெரிகிறது<br \/>கொரோனாவுக்கு எதிரான போரில் மற்றொரு மைல்கல் நடவடிக்கையாக, வீட்டிலேயே தொற்றை பரிசோதிக்கும் கருவிக்கு இந்திய மருத்துவ ஆய்வு கவுன்சில் (ஐ.சி.எம்.ஆர்.) அனுமதி அளித்து உள்ளது.<br \/>கொரோனாவை தடுக்கும் நடவடிக்கையில், பரிசோதனைகளை அதிகரிப்பதும் முக்கிய பணி ஆகும். இதன் மூலம் தொற்று பாதித்தவர்களை விரைவில் கண்டறிந்து தனிமைப்படுத்தினால் வைரஸ் சங்கிலி உடைபடும்.<br \/>எனவே பரிசோதனைக்கு மத்திய-மாநில அரசுகள் மிகுந்த முக்கியத்துவம் அளித்து வருகின்றன. எனவே நாள்தோறும் சுமார் 20 லட்சம் பரிசோதனைகள் நாடு முழுவதும் நடந்து வருகின்றன. இதற்காக அரசு மற்றும் தனியார் பரிசோதனைக்கூடங்கள் இரவு-பகலாக செயல்பட்டு வருகின்றன. அதேநேரம் கொரோனா தொற்றை சுயமாக வீட்டிலேயே கண்டறிவதற்கான கருவி ஒன்றை புனேவை மையமாக கொண்டு செயல்படும் மைலேப் டிஸ்கவரி சொல்யூசன்ஸ் லிட். நிறுவனம் தயாரித்து உள்ளது.<br \/>கோவிசெல்ப் கிட்’ எனப்படும் இந்த ரேப்பிட் ஆன்டிஜென் டெஸ்ட் (ஆர்.ஏ.டி.) கருவிக்கு இந்திய மருத்துவ ஆய்வு கவுன்சில் நேற்று ஒப்புதல் அளித்து உள்ளது.இதைத்தொடர்ந்து இந்த கருவியை ஆர்டர் செய்து வாங்கிக்கொள்ளலாம் எனவும், இதன் விலை சுமார் ரூ.450 எனவும் அந்த நிறுவனம் அறிவித்து உள்ளது. இந்த கருவியை யார்-எப்போது பயன்படுத்த முடியும்? என்பது குறித்து ஐ.சி.எம்.ஆர். சில வழிகாட்டுதல்களையும் வெளியிட்டு உள்ளது இதற்கிடையே இந்த கிட்ஸ அடுத்த வாரம் சந்தைக்கு வரும் என்று தெரிகிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%af%81%e0%ae%af%e0%ae%aa%e0%ae%b0%e0%ae%bf%e0%ae%9a%e0%af%8b%e0%ae%a4%e0%ae%a9%e0%af%88-%e0%ae%95%e0%ae%b0%e0%af%81%e0%ae%b5%e0%ae%bf-%e0%ae%85%e0%ae%9f%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4\/\" rel=\"nofollow\">சுயபரிசோதனை கருவி அடுத்த வாரம் சந்தைக்கு வருகிறது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%af%81%e0%ae%af%e0%ae%aa%e0%ae%b0%e0%ae%bf%e0%ae%9a%e0%af%8b%e0%ae%a4%e0%ae%a9%e0%af%88-%e0%ae%95%e0%ae%b0%e0%af%81%e0%ae%b5%e0%ae%bf-%e0%ae%85%e0%ae%9f%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 21 May 2021 07:54:56 +0000"},{"title":"பலாத்கார வழக்கு: பத்திரிகையாளர் தருண் தேஜ்பால் விடுதலை","text":"<p>பனாஜி, மே 21- சக பெண் பணியாளரை பாலியல் வன்கொடுமை செய்த வழக்கில் இருந்து தெஹல்கா&#8217; முன்னாள் தலைமை செய்தி ஆசிரியர் தருண் தேஜ்பால் விடுதலை செய்யப்பட்டுள்ளார்.<br \/>கடந்த 2013ம் ஆண்டு, கோவாவில் உள்ள ஓட்டலில், கருத்தரங்கம் ஒன்றில் பங்கேற்ற சக பெண் பணியாளரை பாலியல் வன்கொடுமை செய்ததாக, &#8216;தெஹல்கா&#8217; முன்னாள் தலைமை செய்தி ஆசிரியர் தருண் தேஜ்பால் கைதானார். தற்போது அவர் ஜாமினில் உள்ளார்.<br \/>கடந்த 2017 ம் ஆண்டு தேஜ்பால் மீது பலாத்காரம், பாலியல் துன்புறுத்தல் மற்றும் தவறான நம்பிக்கையை தருதல் உள்ளிட்ட பிரிவுகளில் குற்றப்பத்திரிகை தாக்கல் செய்தது. இந்த வழக்கை விசாரித்த கோவா நீதிமன்றம், தருண் தேஜ்பாலை விடுதலை செய்து உத்தரவிட்டு உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b2%e0%ae%be%e0%ae%a4%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%b0-%e0%ae%b5%e0%ae%b4%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%aa%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%ae%bf\/\" rel=\"nofollow\">பலாத்கார வழக்கு: பத்திரிகையாளர் தருண் தேஜ்பால் விடுதலை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b2%e0%ae%be%e0%ae%a4%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%b0-%e0%ae%b5%e0%ae%b4%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%aa%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 21 May 2021 07:49:35 +0000"},{"title":"லடாக்கில் மிதமான நிலநடுக்கம்: ரிக்டர் அளவில் 4.2 ஆக பதிவு","text":"<p>லடாக், மே 21- லடாக்கில் இன்று மிதமான நிலநடுக்கம் ஏற்பட்டுள்ளது. காலை 11.02 மணியளவில் ஏற்பட்ட நிலநடுக்கம் ரிக்டர் அளவில் 4.2 ஆக பதிவானது. நிலநடுக்கத்தால் சேதம் எதுவும் ஏற்பட்டதா? என்பது குறித்து தற்போது வரை எந்த தகவலும் இல்லை.<br \/>கடந்த சில தினங்களாக வடகிழக்கு மாநிலங்களில் அடுத்தடுத்து நிலநடுக்கம் ஏற்பட்டு வரும் நிலையில் இன்று லடாக்கில் நிலநடுக்கம் ஏற்பட்டுள்ளது. அண்மையில், இமைய மலை அடிவாரத்தில் அமைந்துள்ள நேபாளத்தில் அடுத்தடுத்து இரு நிலநடுக்கங்கள் ஒரே நாளில் ஏற்பட்டது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b2%e0%ae%9f%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%ae%bf%e0%ae%a4%e0%ae%ae%e0%ae%be%e0%ae%a9-%e0%ae%a8%e0%ae%bf%e0%ae%b2%e0%ae%a8%e0%ae%9f%e0%af%81%e0%ae%95\/\" rel=\"nofollow\">லடாக்கில் மிதமான நிலநடுக்கம்: ரிக்டர் அளவில் 4.2 ஆக பதிவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b2%e0%ae%9f%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%ae%bf%e0%ae%a4%e0%ae%ae%e0%ae%be%e0%ae%a9-%e0%ae%a8%e0%ae%bf%e0%ae%b2%e0%ae%a8%e0%ae%9f%e0%af%81%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 21 May 2021 07:48:32 +0000"},{"title":"தஞ்சாவூர்: `5,000 வாழைல ஒன்னு கூட மிஞ்சல!' -  திடீர் மழை பாதிப்பால் கலங்கும் விவசாயி","text":"<p>தஞ்சாவூர் அருகே சூறாவளிக் காற்றுடன் பெய்த கன மழையில் அறுவடைக்குத் தயாராக இருந்த வாழைப் பயிர்கள் அடியோடு சாய்ந்தன. ஒருவருக்கு மட்டும் சுமார் 5 ஏக்கர் பரப்பில் பயிரிடப்பட்டிருந்த வாழை மரங்கள் சாய்ந்து பெரும் பாதிப்பை ஏற்படுத்தியிருக்கிறது. கண்ணுக்குக் கண்ணாக வளர்த்த வாழைகள் சாய்ந்து கிடப்பதைப் பார்க்க முடியாமல் அந்த விவசாயி கண்ணீர் வடித்து வருவது சோகத்தை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/089d6d19-1375-4141-bb7d-8d2fb3a25239\/05a8c4a4_ca1d_4ebb_9989_ace567ba6803.jpg\" \/><figcaption>சுறாவளிக் காற்றில் பாதிக்கப்பட்ட வாழைத் தோட்டம்<\/figcaption><\/figure><p>தஞ்சாவூர் அருகே உள்ள கூடலூரைச் சேர்ந்தவர் பிரபு. இளைஞரான இவர் விவசாயம் செய்து வருகிறார். தனக்கு சொந்தமான 5 ஏக்கர் நிலத்தில் வாழை பயிரிட்டிருந்தார். இன்னும் 20 தினங்களில் அறுவடை செய்யும் அளவில் வாழை தயாராக இருந்தது. இந்நிலையில் நேற்று மாலை சூறாவளிக் காற்றுடன் பெய்த மழையில் அனைத்து வாழைகளும் சாய்ந்துவிட்டன. 5,000 கட்டைப் பதித்து பிள்ளைபோல பார்த்து ஆளாக்கி பலன் கொடுக்குற நேரத்துல இயற்கை இரக்கம் சிறிதுமின்றி வாழைகளைச் சாய்த்துவிட்டதாகக் கண்ணீர் வடித்துக் கொண்டிருக்கிறார்.<\/p><p>பிரபுவிடம் பேசினோம், ``ஒவ்வொரு விவசாயியும் விவசாயத்தை உயிராக நினைப்பதால் எந்த ஒரு சூழ்நிலையிலும் அதை கைவிடுவதே இல்லை. ஆனால், கடந்த சில வருடங்களாக விவசாயிகள் தொடர்ச்சியாகப் பாதிக்கப்பட்டு வருகின்றனர். கஜா புயல், கடந்த வருடம் கொரோனா பாதிப்பு, இப்போது இரண்டாவது அலையிலும் பெரும் பாதிப்பை சந்தித்து வருகிறோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a26b6b96-d4a5-4a2c-bcfa-e56c733fb666\/adba4ac9_9a18_4f3c_a0e5_72bf78fe5a0c.jpg\" \/><figcaption>சேதமடைந்த வாழைத் தோட்டம்<\/figcaption><\/figure><p>கடந்த வருடத்தின்போது வாழை விளைச்சல் அமோகமாக இருந்தது அந்த மகிழ்ச்சி கொஞ்ச நாள்கூட நீடிக்கவில்லை. கொரோனா பரவல் காரணமாக அமல்படுத்தப்பட்ட ஊரடங்கு விளைந்த வாழைத்தார்களைக்கூட விற்க முடியாத சூழ்நிலை ஏற்பட்டது. கண்முன்னே வாழைத்தார்கள் அழுகியது, வாழையிலே இருந்த தார்களை பறவைகள் சாப்பிட்டது. வேறு வழியில்லாமல் விவசாயிகள் பலரும் கண்ணீர் வடித்த நிலையில் வாழைத்தார்களைக் கால்நடைகள் சாப்பிட போட்டனர்.<\/p><p>அப்போது பெரும் பொருளாதார இழப்பு ஏற்பட்டது மனம் வெதும்பிய நிலையிலும் முடங்கிவிடாமல் விவசாயிகள் அடுத்த சாகுபடியைச் செய்து வந்தனர். நான் என்னுடைய 5 ஏக்கரில் 5,000 கட்டைகளைப் பதித்தேன். ஒவ்வொன்றும் 10 அடி வரை வளர்ந்து அறுவடைக்குத் தயாராக இருந்தன, போன வருஷம் பாதிக்கப்பட்டுட்டோம் இந்த முறை கரையேரலாம் என நினைத்திருந்தோம். ஆனால், அதற்குள் கொரோனா பரவி லாக்டெளன் அமலுக்கு வந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ff5b73e6-444f-40a2-b539-5f5a78c3e4c4\/8700026a_bed5_40ee_8260_87920d3afe5f.jpg\" \/><figcaption>விவசாயி<\/figcaption><\/figure><p>அந்தத் துயரம் தீர்வதற்குள் இயற்கையும் சேர்ந்து என் போன்ற விவசாயிகளை வஞ்சித்துவிட்டது. நேற்று முன்தினம் சூறாவளிக் காற்றுடன் பெய்த கனமழை வாழைக்  கட்டைகளை அடியோடு சாய்த்துவிட்டன. காலையில தோப்புக்குச் சென்று பார்த்ததுமே தலையில் இடி விழுந்தது போல் இருந்தது. வாழை சாய்ந்து கிடப்பதை பார்க்கவே முடியவில்லை. வாழைகளைக் கட்டிக் கொண்டு கண்ணீர் விட்டேன். என் போல் வாழை பயிரிட்டிருந்த சில விவசாயிகளும் பாதிக்கப்பட்டுள்ளனர். எப்படி மீளப் போறோம் எனத் தெரியவில்லை\" எனக் கண் கலங்கினார்.<\/p><p>காவிரி விவசாயிகள் பாதுகாப்புச் சங்கத்தின் தஞ்சை மாவட்ட துணை செயலாளர் சுகுமாறன் கூறுகையில், ``அரசு வாழை விவசாயிகளுக்கு பேரிடர் நிவாரண நிதியாக ஒரு ஹெக்டேருக்கு ரூ.20,000 தருகிறது. தோராயமாக ஒரு ஏக்கருக்கு ரூ.8,000 கிடைக்கிறது. வாழை விவசாயத்துக்கு ஒரு ஏக்கருக்கு வாழைக் கன்னு வாங்கவே ரூ.12,000 செலவாகும். அது போக புதைக்கிற செலவு, வளர்த்து ஆளாக்குவதற்கான செலவு என அறுவடை வரை நீடித்துக்கொண்டே இருக்கும். இந்நிலையில் வாழை விவசாயிகள் தொடர் இழப்புகளைச் சந்தித்து வருகிறோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/eeb1289a-5763-4307-aa67-f2489e50aa24\/c577407f_d839_45b0_a0c7_a15d158f6f41.jpg\" \/><figcaption>வாழை<\/figcaption><\/figure><p>எனவே, அரசு இதைப் பரிசிலீத்து ஒரு ஏக்கருக்கு குறைந்த பட்சம் ரூ.50,000  நிவாரணம் தர வேண்டும். அப்படி கொடுத்தால் மட்டுமே விவசாயி மறு சாகுபடி செய்வதற்கான சூழல் ஏற்படும். தற்போது பெய்த மழையில் வாழை விவசாயிகள் பாதிக்கப்பட்டுள்ளனர். அதை ஆய்வு செய்து பேரிடர் நிவாரண நிதியை உடனடியாக வழங்குவதற்கு ஆவண செய்ய வேண்டும்“ என்று கோரிக்கை வைத்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/thanjavur-farmer-lost-5-acres-of-banana-trees-due-to-sudden-rain","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c374cf5e-50f8-45af-a3af-dce776229b43\/800fa34e_16f2_49c1_9c77_4f5379ae8ee9.jpg"],"pubdate":"Fri, 21 May 2021 07:40:40 +0000"},{"title":"`கேரள அறநிலையத்துறை அமைச்சராக பட்டியலினத்தவர்; பாராட்டிய சீமான், திருமா!’ - யார் இந்த ராதாகிருஷ்ணன்?","text":"<p>ராக கேரள மாநிலத்தில் தொடர்ந்து இராண்டாவது முறையாக ஆட்சியைப் பிடித்தது சி.பி.எம் தலைமையிலான எல்.டி.எஃப் கூட்டணி. இதையடுத்து திருவனந்தபுரத்தில் நேற்று மாலை எளிமையாக நடந்த விழாவில் முதல்வராக பினராயி விஜயன் பொறுப்பேற்றுக்கொண்டார். அவருடன் 20 அமைச்சர்களும் பொறுப்பேற்றுக்கொண்டனர். அனைத்து அமைச்சர்களின் துறைகளையும் முதல்வர் பினராயி விஜயன்தான் முடிவு செய்தார். அதன் அடிப்படையில் கேரள இந்து சமய அறநிலையத்துறை அமைச்சராக, பட்டியலினத்தைச் சேர்ந்த ராதாகிருஷ்ணன் நியமிக்கப்பட்டுள்ளார். <\/p><p>சபரிமலை உள்ளிட்ட கேரளத்தின் கோயில்களை நிர்வகிக்கும் தேவசம்போர்டு அமைச்சராக பட்டியலினத்தைச் சேர்ந்த ராதாகிருஷ்ணன் நியமிக்கப்பட்டிருப்பது கேரளத்தையும் தாண்டி பிற மாநில மக்களிடையேயும் பாராட்டைப் பெற்றுள்ளது. கேரளத்தில் ஏற்கெனவே பட்டியலினத்தைச் சேர்ந்தவர்கள் தேவசம்போர்டு அமைச்சராக நியமிக்கப்பட்டிருப்பது குறிப்பிடத்தக்கது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ec04be02-d9ed-4964-8551-9acc841911f8\/pinarayi1.jpg\" \/><figcaption>பினராயி விஜயன்<\/figcaption><\/figure><p>கேரள தேவசம் போர்டு மற்றும் எஸ்.சி., எஸ்.டி பிரிவு அமைச்சராகியிருக்கும் ராதாகிருஷ்ணன், திருச்சூர் மாவட்டம் சேலக்கரை தொகுதி மக்களால் எம்.எல்.ஏ-வாகத் தேர்ந்தெடுக்கப்பட்டவர். இவர் இப்போது சி.பி.எம் மத்தியக்குழு உறுப்பினராக உள்ளார். கேரளா வர்மா காலேஜில் படிக்கும்போதே எஸ்.எஃப்.ஐ யூனிட் செயலாளராக இருந்தார். சேலக்கரை ஏரியா செயலாளர், திருச்சூர் மாவட்டச் செயலாளர் உள்ளிட்ட பொறுப்புகளை வகித்திருக்கிறார்.<\/p><p>1991-ல் மாவட்ட பஞ்சாயத்து உறுப்பினராக மக்களால் தேர்ந்தெடுக்கப்பட்டார். 1996-ல் சேலக்கரை சட்டசபைத் தொகுதியில் முதன்முறையாக போட்டியிட்டு வெற்றிபெற்றார். அன்றைய முதல்வர் இ.கே.நாயனாரின் அமைச்சரவையில் பட்டியல் சாதி மற்றும் பட்டியல் பழங்குடியின நலம் மற்றும் இளைஞர்நல அமைச்சராக இருந்தார். 2001-ல் மீண்டும் சட்டசபை உறுப்பினராகத் தேர்ந்தெடுக்கப்பட்டார். 2006 சட்டசபைத் தேர்தலில் வெற்றிபெற்றவர், சட்டசபை ஸ்பீக்கராக நியமிக்கப்பட்டார். 2011-ல் மீண்டும் சேலக்கரையில் போட்டியிட்டு வெற்றிபெற்றார். 2016-ல் போட்டியிடாமல் கட்சிப் பணிக்காகச் சென்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/260e2076-ca6f-4554-8ba7-9906af14b4bc\/FB_IMG_1621570106916.jpg\" \/><figcaption>தேவசம்போர்டு அமைச்சராக பொறுப்பேற்றுக்கொண்ட ராதாகிருஷ்ணன்<\/figcaption><\/figure><p>2021 தேர்தலில் சீட் வழங்கப்பட்டு 39,400 வாக்குகள் வித்தியாசத்தில் வெற்றிபெற்றவர் இப்போது தேவசம்போர்டு அமைச்சராக ஆகியுள்ளார். இவர் அடிப்படையில் விவசாயி. குத்தகைக்கு எடுத்த ஒன்றரை ஏக்கர் நிலத்தில் விவசாயம் செய்துவருகிறார். இஞ்சி, சேனைக்கிழங்கு, மஞ்சள், மரவள்ளிக்கிழங்கு ஆகிய பயிர்களை விவசாயம் செய்துவருகிறார் அமைச்சர் ராதாகிருஷ்ணன். கடந்த முறை கடகம்பள்ளி சுரேந்திரன் தேவசம்போர்டு அமைச்சராக இருந்தார் என்பது குறிப்பிடத்தக்கது.<\/p><p>கேரள முதல்வரின் இந்த முடிவை தமிழக அரசியல் தலைவர்களும் பாராட்டியுள்ளனர். நாம் தமிழர் கட்சியின் தலைமை ஒருங்கிணைப்பாளர் சீமான், ``சமூகநீதியை நிலைநாட்டும் வகையில் தனது புதிய அமைச்சரவையில் ஒடுக்கப்பட்ட சமூகத்தைச் சேர்ந்த மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சியின் மூத்த தலைவர்களுள் ஒருவரான கே.ராதாகிருஷ்ணன் அவர்களை தேவசம் வாரிய அமைச்சராக நியமித்தது பாராட்டுதற்குரிய வரலாற்றுச் சிறப்புமிக்க பெருநகர்வாகும்” என்று குறிப்பிட்டுள்ளார். <\/p><figure><blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">கேரளா இராதாகிருஷ்ணன் <a href=\"https:\/\/twitter.com\/hashtag\/%E0%AE%A4%E0%AF%87%E0%AE%B5%E0%AE%9A%E0%AE%AE%E0%AF%8D_%E0%AE%AA%E0%AF%8B%E0%AE%B0%E0%AF%8D%E0%AE%9F%E0%AF%81?src=hash&amp;ref_src=twsrc%5Etfw\">#தேவசம்_போர்டு<\/a> (இந்து அறநிலையத்துறை) அமைச்சராக நியமிக்கப் பட்டுள்ளார். முதல்வர் <a href=\"https:\/\/twitter.com\/hashtag\/%E0%AE%AA%E0%AE%BF%E0%AE%A9%E0%AE%B0%E0%AE%BE%E0%AE%AF%E0%AE%BF_%E0%AE%B5%E0%AE%BF%E0%AE%9C%E0%AE%AF%E0%AE%A9%E0%AF%8D?src=hash&amp;ref_src=twsrc%5Etfw\">#பினராயி_விஜயன்<\/a> அவர்களின் துணிச்சலை <a href=\"https:\/\/twitter.com\/hashtag\/%E0%AE%B5%E0%AE%BF%E0%AE%9A%E0%AE%BF%E0%AE%95?src=hash&amp;ref_src=twsrc%5Etfw\">#விசிக<\/a> நெஞ்சார பாராட்டுகிறது. <br \/><br \/>50ஆண்டுகளுக்கு முன்பு தமிழகத்தில் <a href=\"https:\/\/twitter.com\/hashtag\/%E0%AE%AA%E0%AE%BF_%E0%AE%86%E0%AE%B0%E0%AF%8D_%E0%AE%AA%E0%AE%B0%E0%AE%AE%E0%AF%87%E0%AE%B8%E0%AF%8D%E0%AE%B5%E0%AE%B0%E0%AE%A9%E0%AF%8D?src=hash&amp;ref_src=twsrc%5Etfw\">#பி_ஆர்_பரமேஸ்வரன்<\/a>. <br \/>இன்று கேரளாவில் <a href=\"https:\/\/twitter.com\/hashtag\/%E0%AE%87%E0%AE%B0%E0%AE%BE%E0%AE%A4%E0%AE%BE%E0%AE%95%E0%AE%BF%E0%AE%B0%E0%AF%81%E0%AE%B7%E0%AF%8D%E0%AE%A3%E0%AE%A9%E0%AF%8D?src=hash&amp;ref_src=twsrc%5Etfw\">#இராதாகிருஷ்ணன்<\/a>.<a href=\"https:\/\/twitter.com\/hashtag\/%E0%AE%B5%E0%AF%86%E0%AE%B2%E0%AF%8D%E0%AE%B2%E0%AF%81%E0%AE%AE%E0%AF%8D_%E0%AE%9A%E0%AE%AE%E0%AF%82%E0%AE%95%E0%AE%A8%E0%AF%80%E0%AE%A4%E0%AE%BF?src=hash&amp;ref_src=twsrc%5Etfw\">#வெல்லும்_சமூகநீதி<\/a>. <a href=\"https:\/\/t.co\/xDSwud6H7X\">pic.twitter.com\/xDSwud6H7X<\/a><\/p>&mdash; Thol. Thirumavalavan (@thirumaofficial) <a href=\"https:\/\/twitter.com\/thirumaofficial\/status\/1395402031586627586?ref_src=twsrc%5Etfw\">May 20, 2021<\/a><\/blockquote>\n\n<\/figure><p>தொல் திருமாவளவன், ``ராதாகிருஷ்ணன் கேரளா தேவசம் போர்டு (இந்து அறநிலையத்துறை) அமைச்சராக நியமிக்கப்பட்டுள்ளார். முதல்வர் பினராயி விஜயன் அவர்களின் துணிச்சலை விடுதலை சிறுத்தைகள் கட்சி நெஞ்சார பாராட்டுகிறது. 50 ஆண்டுகளுக்கு முன்பு தமிழகத்தில் பி.ஆர்.பரமேஸ்வரன். இன்று கேரளாவில் ராதாகிருஷ்ணன். வெல்லும் சமூகநீதி” என குறிப்பிட்டிருக்கிறார். <\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/kerala-devasom-board-minister-appointment-tn-political-leaders-praises-kerala-cm","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/46f18f7c-497f-4437-83dd-2e0ffc0573c1\/FB_IMG_1621570095961.jpg"],"pubdate":"Fri, 21 May 2021 07:26:46 +0000"},{"title":"கருப்பு பூஞ்சை நோயின் அறிகுறிகள், பாதிப்புகள் என்ன?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா நோய்த் தொற்று பாதிப்பில் மக்கள் தத்தளித்து கொண்டு இருக்கும் நேரத்தில், தற்போது கருப்பு பூஞ்சை நோயின் தாக்கம் குறித்த தகவல் மக்களிடையே ஒருவிதமான அச்சத்தை ஏற்படுத்தி இருக்கிறது.<\/p>\n\n\n\n<p>இந்த நோயின் அறிகுறிகள், பாதிப்புகள், அதன் தன்மைகள் குறித்து சென்னை வடபழனியில் உள்ள விஜயா மருத்துவமனையின் கண் மருத்துவ நிபுணர் டாக்டர் எஸ்.ராமகிருஷ்ணனிடம் கேட்கப்பட்ட கேள்விகளும், அதற்கு அவர் அளித்த பதில்களும் வருமாறு:-<\/p>\n\n\n\n<p>கேள்வி:- இதுவரையில் கேள்விப்படாத நோயாக கருப்பு பூஞ்சை என்ற ஒரு நோய் இப்போது திடீரென தமிழ்நாட்டில் தாக்க தொடங்கி இருக்கிறதே? கருப்பு பூஞ்சை (மியூகோர்மைகோசிஸ்) என்றால் என்ன?<\/p>\n\n\n\n<p>பதில்:- கேள்விப்படாத நோய் இல்லை. இது பல காலமாகவே இருந்து வருகிறது. மண், அழுகிப்போன மரம், இலைகள் ஆகியவற்றில் இது இருக்கும். காற்றில் பறந்து வந்து, வெட்டுக்காயங்கள் வழியாகவும், மூக்கு துவாரங்கள் மூலமாகவும் உடலை தாக்கும். இது பெயருக்கு தான் கருப்பு பூஞ்சை. உண்மையில் இதன் நிறம் வெள்ளையாகத் தான் இருக்கும். உடல் பகுதியில் ஒரு இடத்தை தாக்கி, அதனை அழுகும் நிலைக்கு கொண்டு சென்று, அந்த பகுதியில் கருப்பாக மாறிவிடும். அதனால்தான் இதற்கு கருப்பு பூஞ்சை என்று பெயர்.<\/p>\n\n\n\n<p>கேள்வி:- கருப்பு பூஞ்சையால் பாதிக்கப்பட்டவர்கள், ஏற்கனவே கொரோனாவால் பாதிக்கப்பட்டவர்களாக இருக்கிறார்களே? அப்படியானால் கொரோனாவால் பாதிக்கப்பட்டவர்களுக்கு இந்த நோயினால் அபாயம் அதிகமாக இருக்குமா?<\/p>\n\n\n\n<p>பதில்:- தற்போது கொரோனாவால் பாதிக்கப்பட்டவர்களில், பலர் நோய் எதிர்ப்பு சக்தியை இழந்து இருப்பார்கள். இந்த கருப்பு பூஞ்சை நோய், நோய் எதிர்ப்பு சக்தி குறைவானவர்களைத்தான் தாக்குகிறது. அந்த வகையில் பார்க்கும்போது, தமிழகத்தில் கருப்பு பூஞ்சையால் பாதிக்கப்பட்டவர்கள், கொரோனாவால் பாதிக்கப்பட்டவர்களாக இருக்கிறார்கள். எனவே கொரோனாவால் பாதிக்கப்பட்டு நீண்டநாள் சிகிச்சையில் இருந்தவர்கள் 2 முதல் 3 மாதங்கள் வரை பாதுகாப்பாக இருப்பது நல்லது. இந்த நோய் வயது வித்தியாசம் பார்ப்பது இல்லை. அனைத்து தரப்பினரும் இதனால் பாதிக்கப்பட வாய்ப்பு உள்ளது.<\/p>\n\n\n\n<p>கேள்வி:- இந்த நோய்க்கான அறிகுறிகளாக என்ன வரும்?<\/p>\n\n\n\n<p>பதில்:- தொண்டையில் கெட்டிச்சளி, மூக்கடைப்பு, தலைவலி என ஆரம்பகட்ட அறிகுறியாக இருக்கும். அதன்பிறகும் கவனிக்காமல் விட்டால், கண் பகுதியை பாதித்து, முதலில் இமை பகுதியை தாக்கி, கண் சிவந்து அல்லது வீக்கத்துடன் இருப்பது, இரட்டை பார்வையாக தெரிவது போன்ற அறிகுறிகள் இருக்கும். அதன் பின்னர் பார்வை நரம்புகளை அழுகச் செய்யும். இதனால் பார்வையிழப்பு ஏற்படும். அதனைத் தொடர்ந்து 2 அல்லது 3 நாட்களில் மூளைப்பகுதிகளை தாக்கி, மூளைக்காய்ச்சல் நோயினால் மரணத்தை கூட சந்திக்க நேரிடும்.<\/p>\n\n\n\n<p>கேள்வி:- இந்த நோயினால் யாருக்கு அதிக பாதிப்பு ஏற்படும்?<\/p>\n\n\n\n<p>பதில்:- நோய் எதிர்ப்பு சக்தி குறைவானவர்கள், ஸ்டீராய்டு மருந்து தொடர்ச்சியாக எடுப்பவர்கள், வயதானவர்கள், நீரிழிவு நோய் பாதிப்பு அதிகளவில் இருப்பவர்களுக்கு இந்த பாதிப்பு அதிகளவில் இருக்கக்கூடும். எனவே அவர்கள் தங்களை கவனமாகவும், பாதுகாப்பாகவும் பார்த்து கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>கேள்வி:- இதனை தடுப்பதற்கு ஏதாவது வழிகள் இருக்கிறதா?. கட்டுப்படுத்த என்ன நடவடிக்கைகள் எடுக்கலாம்?<\/p>\n\n\n\n<p>பதில்:- வீட்டைச்சுற்றி இருக்கும் சுற்றுப்புற வளாகப் பகுதிகளை சுத்தமாக வைத்திருக்க வேண்டும். 3 மாதம் வரை வெளியில் செல்லாமல் வீட்டில் இருந்தாலே போதும். கொரோனாவில் இருந்து பாதுகாக்க நாம் எப்படி முககவசத்தை அணிகிறோமோ?. அதேபோல், இதற்கும் முககவசத்தை அணிவது அவசியம். நோய் எதிர்ப்பு சக்தியை அதிகரிக்க கூடிய உணவு வகைகளை அதிகளவில் எடுத்து கொள்வதன் மூலம் இந்த நோயை கட்டுப்படுத்த முடியும்.<\/p>\n\n\n\n<p>கேள்வி:- கருப்பு பூஞ்சை நோய் ஒருவரிடம் இருந்து மற்றொருவருக்கு பரவுமா?<\/p>\n\n\n\n<p>பதில்:- இந்த நோய் ஒருவரிடம் இருந்து மற்றொருவருக்கு பரவாது. ஏற்கனவே சொன்னது போல, மண், அழுகிப்போன மரங்கள், இலைகள் ஆகியவற்றில் இருந்து காற்றின் மூலம் தான் பரவுகிறது.<\/p>\n\n\n\n<p>கேள்வி:- இதற்கு என்ன சிகிச்சை வழிமுறைகள் இருக்கிறது?<\/p>\n\n\n\n<p>பதில்:- மூக்கடைப்பு, தொண்டையில் கெட்டிச்சளி போன்ற ஆரம்ப அறிகுறி வந்ததும், ‘பயாப்சி&#8217; சோதனை செய்து, கருப்பு பூஞ்சை பாதிப்பா என்பதை உறுதி செய்து கொள்ள வேண்டும். அவ்வாறு அதனை உறுதி செய்துவிட்டால், ஊசி, மருந்து மூலமாகத் தான் சரிசெய்ய முடியும். அதிலும் கருப்பு பூஞ்சை ஒரு இடத்தில் பாதிப்பை ஏற்படுத்திவிட்டால், அந்த பகுதியை அறுவை சிகிச்சை மூலமாகவே அகற்ற முடியும்.<\/p>\n\n\n\n<p>கேள்வி:- கொரோனாவை போல் இதுவும் பரவத் தொடங்கிவிடுமோ?<\/p>\n\n\n\n<p>பதில்:- கொரோனாவை போல், பரவுவதற்கான வாய்ப்பு இல்லை.<\/p>\n\n\n\n<p>கேள்வி:- இந்த நோய்க்கு கண் டாக்டர் மட்டுமே சிகிச்சை அளிக்க முடியுமா? பொது மருத்துவர்களும் சிகிச்சை அளிக்கலாமா?<\/p>\n\n\n\n<p>பதில்:- காது, மூக்கு, தொண்டை (இ.என்.டி.) நிபுணர்கள், கண் டாக்டர்கள், நரம்பியல் டாக்டர்கள் மற்றும் பொது டாக்டர்களை அணுகி சிகிச்சை பெறலாம்.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/113239\/\" rel=\"nofollow\">கருப்பு பூஞ்சை நோயின் அறிகுறிகள், பாதிப்புகள் என்ன?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/113239\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202105141242060913_Tamil_News_Black-fungus-lifethreatening-disease-of-corona-patients_SECVPF.jpg"],"pubdate":"Fri, 21 May 2021 06:50:05 +0000"},{"title":"பார்லி துளசி வெஜிடபிள் சூப்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள்<br \/>பார்லி தூள் &#8211; 2 டீஸ்பூன்<br \/>பார்லி அரிசி &#8211; 4 டீஸ்பூன்<br \/>பீன்ஸ், கேரட் &#8211; தலா 50 கிராம்<br \/>மிளகு தூள் &#8211; 3 டீஸ்பூன்<br \/>வெங்காயத்தாள் &#8211; சிறிதளவு<br \/>துளசி இலை &#8211; சிறிதளவு<br \/>உப்பு &#8211; தேவையான அளவு<\/p>\n\n\n\n<p>செய்முறை<\/p>\n\n\n\n<p>கேரட், பீன்ஸ், வெங்காயத்தாளை பொடியாக நறுக்கி கொள்ளவும்.<\/p>\n\n\n\n<p>இரண்டு டீஸ்பூன் பார்லி தூள் தயாரிக்க தேவையான அளவு பார்லி அரிசியை நன்றாகக் கழுவி உலரவைக்கவும். பிறகு கடாயில் வறுத்து அரைத்துக்கொண்டால் பார்லி தூள் ரெடி. இதை இரண்டு டீஸ்பூன் எடுத்துக்கொள்ளவும்.<\/p>\n\n\n\n<p>பார்லி அரிசியை நான்கு மணி நேரம் ஊறவைத்து பிறகு நன்றாக வேகவைத்துக் கொள்ளவும்.<\/p>\n\n\n\n<p>பீன்ஸ், கேரட்டை தனியாக வேகவைத்துக்கொள்ளவும்.<\/p>\n\n\n\n<p>ஒரு கடாயில் வேகவைத்த பார்லி அரிசி, வேகவைத்த பீன்ஸ், கேரட்டைப் போட்டு தேவையான அளவு உப்பு, பார்லி தூள், தண்ணீர் சேர்த்து ஒரு கொதிவந்தவுடன் மிளகுத்தூள், உப்பு, நறுக்கிய வெங்காயத்தாள் சிறிதளவு, துளசி இலைகளைக் கிள்ளிப்போட்டு, ஒரு கொதிவந்தவுடன் இறக்கினால் சுவையான<br \/>பார்லி துளசி வெஜிடபிள் சூப் ரெடி.<\/p>\n\n\n\n<p>நன்றி -மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/113236\/\" rel=\"nofollow\">பார்லி துளசி வெஜிடபிள் சூப்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/113236\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Vegetable-Barley-Soup-finished.jpg"],"pubdate":"Fri, 21 May 2021 06:37:09 +0000"},{"title":"வேலூர்: கொரோனா வார்டில் 7 மணி நேரமாக அப்புறப்படுத்தப்படாத சடலம்! - நோயாளிகள் போராட்டம்","text":"<p>வேலூர் பென்ட்லேன்ட் அரசு மருத்துவமனையிலுள்ள கொரோனா சிறப்பு வார்டில், நூற்றுக்கும் மேற்பட்ட நோயாளிகள் சிகிச்சை பெற்றுவருகிறார்கள். வாலாஜாபேட்டையைச் சேர்ந்த 50 வயது நோயாளி ஒருவர் நேற்று அதிகாலை 2 மணியளவில் மரணமடைந்திருக்கிறார். இந்தத் தகவலை, மற்ற கொரோனா நோயாளிகள் உடனடியாக மருத்துவமனை ஊழியர்களுக்குத் தெரியப்படுத்தியிருக்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f1f54aea-4074-46c6-a3b4-084c32cc6bab\/WhatsApp_Image_2021_05_21_at_3_44_26_AM.jpeg\" \/><figcaption>வேலூர் பென்ட்லேன்ட் அரசு மருத்துவமனை<\/figcaption><\/figure><p>ஆனாலும், இறந்தவரின் சடலத்தை வார்டிலிருந்து அப்புறப்படுத்தாமல் ஊழியர்கள் அலட்சியமாகச் செயல்பட்டதாக குற்றம்ச்சாட்டப்பட்டுள்ளது. சடலத்திலிருந்து துர்நாற்றமும் வீசத் தொடங்கியதாகச் சொல்லப்படுகிறது. இதனால், வார்டில் அனுமதிக்கப்பட்டிருந்த மற்ற நோயாளிகள் அச்சமடைந்து கடும் அவதிக்குள்ளாகினர்.<\/p><p>பொழுது விடிந்து 8 மணியான பின்னரும் சடலத்தை அகற்ற ஊழியர்கள் முன்வரவில்லை. இதனால், நோயாளிகள் அனைவரும் வார்டிலிருந்து வெளியேறி வளாகத்தில் அமர்ந்து போராட்டம் செய்தனர். காலை உணவையும் எடுத்துக்கொள்ள மறுத்துவிட்டனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/117436c6-94ee-4c05-8745-fd9075772247\/WhatsApp_Image_2021_05_21_at_3_26_54_AM.jpeg\" \/><figcaption>போராட்டம் செய்த கொரோனா நோயாளிகள்<\/figcaption><\/figure><p>இதையடுத்து, மருத்துவர்களும் ஊழியர்களும் அவர்களைச் சமரசம் செய்யும் முயற்சியில் ஈடுபட்டனர். <a href=\"https:\/\/www.vikatan.com\/news\">தொடர்ந்து, 7 மணி நேரத்துக்குப் பின்னர் காலை 9 மணியளவில் இறந்தவரின் சடலத்தை கொரோனா வார்டிலிருந்து அப்புறப்படுத்தி, கொண்டு சென்றனர்<\/a>. அதன் பின்னரே, நோயாளிகள் போராட்டத்தைக் கைவிட்டு வார்டுக்குத் திரும்பினர். இதனால், மருத்துவமனையில் பரபரப்பு ஏற்பட்டது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/body-of-corona-patient-was-not-taken-away-for-7-hours-in-vellore","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/161707e9-5a8e-4abd-918a-c7fbea6cc0ae\/WhatsApp_Image_2021_05_21_at_3_26_54_AM.jpeg"],"pubdate":"Fri, 21 May 2021 05:41:19 +0000"},{"title":"கருப்பு பூஞ்சை நோயைக் கட்டுப்படுத்த அதிரடி நடவடிக்கை... தமிழக அரசு பிறப்பித்த தடாலடி உத்தரவு...!","text":"இந்தியாவில் தீயாய் பரவி வரும் கொரோனா தொற்றைக் கட்டுப்படுத்த மத்திய, மாநில அரசுகள் பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறது. இந்நிலையில் புதிதாக பெருகி வரும் கருப்பு பூஞ்சை தொற்று மக்களுக்கு பெரும் அச்சுறுத்தலாக மாறியுள்ளது. கொரோனாவால் பாதிக்கப்பட்டவர்கள் அதிமாக கருப்பு பூஞ்சை நோயால் பாதிக்கப்பட்டு மருத்துவமனைகளில் சிகிச்சை பெற்று வருகின்றனர்.&nbsp;    ராஜஸ்தான், ஹரியானா, உத்திரப்பிரதேசம், டெல்லி, ஆந்திரா உட்பட இந்தியா முழுவதும் இதுவரை 7 ஆயிரத்திற்கும் மேற்பட்டோர் கருப்பு பூஞ்சை தொற்றால் பாதிக்கப்பட்டுள்ளனர், அதில் 200க்கும் மேற்பட்டோர் உயிரிழந்துள்ளதாக கூறப்படுகிறது. தமிழகத்திலும் இதுவரை 9 பேர் கருப்பு பூஞ்சை தொற்றுக்கு ஆளாகியுள்ளதாகவும், அதில் 7 பேர் சர்க்கரை நோயாளிகள் என்றும் சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் தெரிவித்திருந்தார்.&nbsp;    Amphotericin என்ற மருந்தை கருப்பு பூஞ்சை பாதிப்புக்கு பயன்படுத்தலாம் என்றும் மத்திய சுகாதாரத்துறை அமைச்சகம் பரிந்துரைந்துள்ளது. இந்நிலையில், கருப்பு பூஞ்சை நோயை குணப்படுத்த 5000 குப்பி மருந்துகளை வாங்க தமிழ்நாடு மருத்துவப் பணிகள் கழகம் உத்தரவிட்டுள்ளது. மேலும் தனியார் மருத்துவமனைகள் தங்களுக்கு தேவையான மருந்துகளை அந்தந்த முகமைகள் மூலம் ஏற்பாடு செய்துகொள்ளலாம் எனவும் தெரிவித்துள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tn-government-order-to-purchase-black-fungus-medicine-qtggj2","image":["https:\/\/static.asianetnews.com\/images\/01f649g12x96f0nb7zqsbfnfg0\/tamil-news-large-2767288-jpg_760x400.jpg"],"pubdate":"Fri, 21 May 2021 05:12:38 +0530"},{"title":"சிம்பு - ஹன்சிகா நடித்துள்ள 'மஹா' படத்திற்கு தடையா? உண்மையை வெளியிட்ட படக்குழு!","text":"சமீபத்தில் நடிகர் சிம்பு, மற்றும் ஹன்சிகா நீண்ட இடைவெளிக்கு பின் இணைந்து நடித்துள்ள 'மஹா' படத்தை ஓ.டி.டி. தளங்களில் வெளியிட தடை கோரி, அந்த படத்தின் இயக்குனர் &nbsp;வழக்கு தொடர்த்துள்ளதாக வெளியான தகவல் பார்ப்பப்பை ஏற்படுத்திய நிலையில் இது குறித்து படக்குழு விளக்கம் தெரிவித்து அறிக்கை வெளியிட்டுள்ளது.  இது குறித்து அந்த அறிக்கையில் தெரிவித்துள்ளதாவது, நடிகர்‌ சிம்பு, நடிகை ஹன்ஷிகா மோத்வானி மற்றும்‌ முன்னணி நட்சத்தி ரங்கள்‌ மற்றும்‌ தொழில்நுட்ப குழுவினர்‌ பங்கேற்பில்‌ உருவாகியுள்ள்‌ “மஹா” திரைபபடத்தின்‌ வெளியீடு குறித்து சில தவறான தகவல்கள்‌, மக்களிடத்திலும்‌, ஊடகங்களிடையேயும்‌, உலா வருவது எங்களை வந்தடைந் தது. இணைய வெளியிலும். ஊடகங்களிலும்‌ “மஹா” திரைப்படம்‌ முழுமையாக முடிக்கப்படவில்லையென்றும், சென்னை உயர்நீதி மன்ற உத்தரவின்‌ பேரில்‌ தடை செய்யப்பட்டு, நிறுத்தி வைக்கப்பட்டிருப்பதாகவும்‌ செய்திகள்‌ வெளியாகியுள்ளது. எங்களது etcetra entertainment நிறுவனத்தின் சார்பில் நிறுவனத்தின்‌ சார்பில்‌ இதுகுறித்தான உண்மை தகவல்களை வெளியிட கடமைப்பட்டுள்ளோம்‌.    “மஹா” படத்தின்‌ உண்மையான தகவல்கள்‌ பின்வருமாறு:  1. “மஹா’ திரைப்படத்தின்‌ அனைத்து பணிகளும்‌ முழுவதுமாக முடிக்கப்பட்டு விட்டது. படம்‌ வெளியீட் டிற்கு, முழுமையான நிலையில்‌ தயாராக உள்ளது.  2. இயக்குநர்‌ தரப்பில்‌ தயாரிப்பு தரப்பு மீது சில குற்றங்கள்‌ முன்வைக்கப் பட்டது. இந்நிலையில்‌ இயக்குநர்‌ தரப்பின்‌ சார்பில்‌, தயாரிப்பு தரப்பு மீது, சென்னை உயர்நீதி மன்றத்தில்‌ வழக்கு தாக்கல்‌ செய்யப்பட்டு 13\/05\/2021 சாரணைக்கு எடுத்துக்கொள்ளப்பட்டது. அந்த வகையில்‌ “மஹா” படத்தின்‌ மீது உயர்நீதி மன்றம்‌ எந்த வொரு தடையையும்‌ இதுவரை பிறப்பிக்கவில்லை. உயர்நீதி மன்றம்‌ சார்பில்‌ வழக்கு குறித்து இயக்குநர்‌ தரப்பு வழக்கறிஞர்‌ வாயிலாக சட்டபூர்வ அறிவிப்பு கடிதம்‌ பெறப்பட்டது. அதில்‌ வழக்கின்‌ முறையான அடுத்த விசாரணை 19\/05\/2021 அன்று நடைபெறுமென்று தெரிவிக்கப்பட்டிருந்தது.  3. இவ்வழக்‌கின்‌ பொருட்டு எங்கள்‌ தரப்பில்‌, உடனடியாக வழக்கறிஞர் சுப்பிரமணியன்‌ வாயிலாக பதில்‌ பிராமண பத்திரம்‌ 18\/05\/2021 அன்று தாக்கல்‌ செய்யப் பட்டது. அவ்வழக்கு விசாரணை . 1905\/2021 அன்று எடுத்துக் கொள்ளப்பட்ட நிலையில்‌ “மஹா” படத்தின்‌ மீது சென்னை உயர்நீதி மன்றம்‌, எந்தவொரு தடையையும்‌ இதுவரை பிறப்பிக்கவே யில்லை. இவ்வழக்கு விசாரணையை உயர்‌நீதி மன்றம்‌, ஜூன்‌ மாதம்‌ முதல்‌ வாரத்திற்கு ஒத்தி வைத்துள்ளது. மேற்கூறப் பட்ட தகவல்களின்‌ அடிப்படையில்‌ இன்றுவரை “மஹா” படத்தின்‌ மீது சென்னை உயர்நீதி மன்றம்‌ எந்தவொரு தடையையும்‌ இதுவரை பிறப்பிக்கவில்லை என்பதே உறுதியான தகவலாகும்‌.    4. இயக்குநர்‌ தரப்பிலிருந்து தயாரிப்பாளர்‌ மீது வழக்கு தொடரப்பட்ட நிலையில்‌, எங்கள்‌ தரப்பில்‌, வழக்கு விசாரணையை எதிர்கொண்டு, மாண்புமிகு சென்னை உயர்நீதி மன்றத்தின்‌ உறுதியான முடிவிற்காக காத்திருக்க முடிவு செய்யபட்டுள்ளது. மேலும் தற்போதைய பொது முடக்க காலத்தில்‌ பல தடைகள்‌ விதிக்கப்பட்டுள்ளதை, கருத்தில்‌ கொண்டு, “மஹா” படத்தின்‌ வெளியீட்டு தேதியை சரியான நேரத்தில்‌ வெளியிட முடிவு செய்துள்ளோம்‌. இதன்‌ பொருட்டு நடிகர்‌ சிம்பு, நடிகை ஹன்ஷிகா மோத் வானி ஆகியோரின்‌ தீவிர ரசிகர்கள்‌ தற்பாதைய நிலையை புரிந்துகொண்டு, “மஹா” படத்தின்‌ பிரமாண்ட வெளியீட்டை திட்டமிட இன்னும்‌ சிறிது காலம்‌ அவகாசம்‌ அளிக்குமாறு அன்புடன்‌ கேட்டுக் கொள்கிறோம்‌.    அனைவரும்‌ உடல்‌ நலத்தை பேணி, பாதுகாப்புடன்‌ இருங்கள்‌. பொது வெளியில்‌ கண்டிப்பாக மாஸ்க்‌ அணியுங்கள்‌, கிருமிநாசினி கொண்டு கைகளை கழுவுங்கள்‌. பொதுமனித இடைவெளியை அனைவரும்‌ கடைபிடியுங்கள்‌. என்று அந்த அறிக்கையில் கூறப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/simbu-hansika-to-star-in-maha-the-film-crew-who-revealed-the-truth-qtgga4","image":["https:\/\/static.asianetnews.com\/images\/01eb3rgj8hpxxw3jg0jndaf9t4\/eaxh49pvaaej3xa-jpg_760x400.jpg"],"pubdate":"Fri, 21 May 2021 05:07:16 +0530"},{"title":"டி20 உலக கோப்பை எங்கு நடத்தப்படும்..? ஜூன் 1ம் தேதி முடிவு எடுக்கும் ஐசிசி","text":"இந்தியாவில் கொரோனா 2ம் அலை அதிதீவிரமாக பரவிவருகிறது. கொரோனாவால் லட்சக்கணக்கானோர் பாதிக்கப்பட்டு சிகிச்சை பெற்றுவருகின்றனர். கொரோனாவை கட்டுப்படுத்த இந்திய அரசு தீவிர நடவடிக்கை எடுத்துவருகிறது.  நாடே லாக்டவுனில் உள்ளது. கொரோனா அச்சுறுத்தல் காரணமாக ஐபிஎல் 14வது சீசன் பாதியில் தற்காலிகமாக நிறுத்தப்பட்டது. ஐபிஎல் எஞ்சிய போட்டிகள் நடத்தப்பட்டாலும் இந்தியாவில் நடத்தப்படாது. வெளிநாட்டில் தான் நடத்தப்படும்.  எனவே இந்த ஆண்டு அக்டோபர் 18 முதல் நவம்பர் 15 வரை இந்தியாவில் நடத்துவதாக திட்டமிடப்பட்ட டி20 உலக கோப்பை தொடர் இந்தியாவில் நடப்பது சந்தேகம் தான். கொரோனா நெருக்கடியான சூழலில் பல்வேறு நாட்டு அணிகள் கலந்துகொள்ளும் டி20 உலக கோப்பையை இந்தியாவில் நடத்துவது ரிஸ்க்.&nbsp;  டி20 உலக கோப்பையை நடத்துவது குறித்து ஆலோசிக்க, பிசிசிஐ சிறப்பு பொதுக்குழு கூட்டம் வரும் 29ம் தேதி கூடுகிறது. இந்நிலையில், டி20 உலக கோப்பை தொடரை எங்கு நடத்துவது என்று வரும் ஜூன் 1ம் தேதி முடிவு செய்யப்படும் என்று ஐசிசி தெரிவித்துள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/icc-will-take-a-final-call-about-hosting-nation-of-t20-world-cup-on-june-1-qtgg9r","image":["https:\/\/static.asianetnews.com\/images\/01exh9k86j37ev1h3yttknb7h3\/18-png_760x400.jpg"],"pubdate":"Fri, 21 May 2021 05:07:04 +0530"},{"title":"கருத்தச்சித்திரம்  | என்னதான் நடக்கிறது?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-113233\" height=\"724\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/cartoon-2-1024x724.jpg\" width=\"1024\" \/><figcaption>ஓவியம்: செல்வன் (நன்றி: வீரகேசரி)<\/figcaption><\/figure>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113232\/\" rel=\"nofollow\">கருத்தச்சித்திரம்  | என்னதான் நடக்கிறது?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113232\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/cartoon-2-1024x724.jpg"],"pubdate":"Fri, 21 May 2021 05:06:18 +0000"},{"title":"இனி இதெல்லாம் வேலைக்கு ஆகாது... ஸ்ட்ரைட்டா டெல்லிக்கு சென்று அதிரடி காட்டிய டிஆர்.பாலு..!","text":"செங்கல்பட்டு ஆலையில் 300 கோடி ரூபாய் முதலீடு செய்து தடுப்பூசி தயாரிப்பை தொடங்கிட வேண்டும் என திமுக பொருளாளரும், நாடாளுமன்ற திமுக குழுத் தலைவருமான டி.ஆர்.பாலு, மத்திய சுகாதாரம் அமைச்சரிடம் கோரிக்கை விடுத்துள்ளார்.&nbsp;  இது தொடர்பாக, திமுக தலைமைக் கழகம் வெளியிட்ட செய்திக்குறிப்பில்;- கொரோனா தொற்று இரண்டாவது அலை வேகவேகமாக பரவிவரும் சவாலான நிலையில் கழகத் தலைவர் மு.க.ஸ்டாலின் அவர்கள் தலைமையில் ஆட்சி பொறுப்பேற்றுள்ள திமுக பல்வேறு பணிகளை அதிவேகத்துடன் மேற்கொண்டுள்ளது. இதன் ஒரு பகுதியாக 18 முதல் 44 வயதுக்கு உட்பட்ட அனைவருக்கும் தடுப்பூசி செலுத்தும் செயல்திட்டத்தை தமிழக அரசு துவக்கி உள்ளது. ஆனால், இதற்காக மத்திய அரசு வெறும் 13.85 லட்சம் ஊசிகளையே ஒதுக்கீடு செய்துள்ளது. இந்த ஒதுக்கீடு மிகவும் குறைவானது.    எனவே, தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் அவர்களின் அறிவுரைப்படி திமுக நாடாளுமன்றக் குழுத் தலைவர் டி.ஆர்.பாலு அவர்கள், மத்திய சுகாதாரம் மற்றும் குடும்ப நலத்துறை அமைச்சர் டாக்டர் ஹர்ஷ்வர்த்தனை நேற்று (20.5.2021) மாலை நேரில் சந்தித்து தமிழ்நாட்டுக்கு உடனடியாக குறைந்தபட்சம் ஒரு கோடி தடுப்பூசிகளை வழங்க வேண்டும் என்ற கோரிக்கை அடங்கிய கடிதம் ஒன்றினை அளித்தார்.  மேலும், மத்திய சுகாதாரம் மற்றும் குடும்ப நலத்துறை அமைச்சகத்துக்கு சொந்தமான செங்கல்பட்டில் உள்ள எச்.எல்.எல். நிறுவனம் ரூபாய் 750 கோடியில் ஊசி தயாரிக்கும் ஆலையை அமைத்துள்ளது. ஆனால், தற்சமயம் இந்த ஆலை தடுப்பூசி தயாரிப்பில் ஈடுபடாமல் உள்ளது. இங்கு கொரோனா தடுப்பூசி உற்பத்தி செய்ய கூடுதலாக ரூபாய் 300 கோடி முதலீடு செய்ய வேண்டும். இந்தியாவில், குறிப்பாக தமிழகத்தில் தடுப்பூசி தேவையைக் கருத்தில் கொண்டு உடனடியாக எச்.எல்.எல். ஆலையில் கூடுதல் முதலீடு செய்திட தேவையான நடவடிக்கைளை மேற்கொள்ளவும் கோரிக்கை விடுத்துள்ளார்.    மத்திய அமைச்சர் ஹர்ஷ்வர்த்தன் பதில் அளித்திடும் போது, வயது 18 முதல் 44 வயது உடையோருக்கான ஜூன் ஜூலை ஆகிய இரண்டு மாதத்திற்கான தடுப்பூசிகளின் எண்ணிக்கை மாதம் ஒன்றுக்கு 11 லட்சத்து 51 ஆயிரத்து 760 ஆக இருக்கும் எனவும் 45 வயதிற்கு மேற்பட்டோருக்கு ஜூன் மாதத்திற்காக 6 லட்சத்து 55 ஆயிரத்து 330 (ஜூன் மாதம் முதல் 15 நாட்களுக்கு) ஒதுக்கீடு செய்யப்பட்டுள்ளது. இதைப்போலவே ஜூன் மாதம் இரண்டு மற்றும் மூன்றாவது வாரங்களுக்கும் ஒதுக்கீடு செய்யப்படும் என்று உறுதியளித்தார்.    மேலும், செங்கல்பட்டில் அமைந்துள்ள எச்.எல்.எல். தடுப்பூசி தயாரிக்கும் தொழிற்சாலையை புனரமைக்கும் பணியை துரிதப்படுத்த அனைத்து நடவடிக்கைகளையும் தான் மேற்கொண்டுள்ளதாகவும், விரைவில் பூர்வாங்கமாக நல்ல முடிவினை மத்திய அரசு மேற்கொள்ளும் என மாண்புமிகு தமிழக முதலமைச்சர் அவர்களிடம் தெரிவிக்குமாறு மத்திய அமைச்சர் திரு. ஹர்ஷ்வர்த்தன் அவர்கள் உறுதி அளித்துடன் தமிழக முதலமைச்சர் அவர்களுக்கு தனது நல்வாழ்த்துகளையும் தெரிவிக்குமாறு &nbsp;டி.ஆர்.பாலுவிடம் கூறினார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/provide-at-least-1-crore-govt-vaccines-to-tamil-nadu-tr-baalu-request-qtgg68","image":["https:\/\/static.asianetnews.com\/images\/01e04qe65jfntjwvz0jwfrw065\/tr-baalu-jpg_760x400.jpg"],"pubdate":"Fri, 21 May 2021 05:04:57 +0530"},{"title":"கொரோனாவில் மனைவி மரணம்... துக்கத்தில் மகனுடன் தற்கொலை செய்து கொண்ட கணவர்..!","text":"தஞ்சை மாவட்டம் திருவோணம் அருகே கொரோனா தொற்றுக்கு மனைவி பலியான வேதனையில் மகனுடன் விஷம் குடித்து கணவன் தற்கொலை செய்து கொண்டார். இந்த சம்பவம் தஞ்சையில் பெரும் சோகத்தை ஏற்படுத்தி உள்ளது.    புதுக்கோட்டையை சேர்ந்தவர் 57 வயதான கனகராஜன். இவர் தனது மனைவி மீனா, மகன் மனோஜ் குமார் ஆகியோருடன் ஓசூரில் தங்கி அங்குள்ள ஒரு தனியார் நிறுவனத்தில் வேலை பார்த்து வந்தார். இந்நிலையில் கடந்த ஒரு மாதத்திற்கு முன்பு மீனாவிற்கு கொரோனா தொற்று ஏற்பட்டது. கிருஷ்ணகிரி அரசு மருத்துவமனையில் சிகிச்சைக்காக சேர்க்கப்பட்ட மீனா கடந்த மாதம் 16-ந் தேதி சிகிச்சை பலனின்றி பரிதாபமாக இறந்தார். இதனைத்தொடர்ந்து மீனாவின் இறுதிச்சடங்குகள் அங்கேயே நடந்தது.  கொரோனா தொற்றுக்கு மீனாவை பறிகொடுத்த வேதனை தாங்காமல் கனகராஜனும், அவரது மகன் மனோஜ் குமாரும் மிகுந்த சோகத்தில் இருந்து வந்தனர். மீனாவின் இறப்பை அவர்களால் தாங்கிக்கொள்ள முடியவில்லை. இந்நிலையில் கனகராஜன் தனது மகன் மனோஜ்குமாருடன் ஓசூரில் இருந்து புறப்பட்டு தஞ்சை மாவட்டம் திருவோணத்தை அடுத்துள்ள நரங்கியப்பட்டு கிராமத்தில் உள்ள தனது மாமனார் வேம்பையன் வீட்டில் வந்து தங்கியிருந்தார். இங்கு வந்த பிறகும் தந்தை-மகன் இருவரும் சோகமாகவே காணப்பட்டனர்.    இந்நிலையில் நேற்று முன்தினம் இரவு கனகராஜன் அவரது மகன் மனோஜ் குமார் ஆகிய இருவரும் வீட்டில் உள்ள தனி அறையில் பிணமாக கிடந்தனர். இதுகுறித்த தகவல் அறிந்ததும் சம்பவ இடத்திற்கு விரைந்து சென்ற திருவோணம் போலீசார், பிணமாக கிடந்த இருவரது உடல்களையும் கைப்பற்றி ஒரத்தநாடு அரசு மருத்துவமனைக்கு பிரேத பரிசோதனைக்கு அனுப்பி வைத்தனர்.    இந்நிலையில் தற்கொலை செய்து கொண்ட கனகராஜன் தங்கி இருந்து அறையில் ஒரு கடிதம் இருந்ததை போலீசார் கைப்பற்றினர். அந்த கடிதத்தில், எங்களது சாவுக்கு யாரும் காரணம் இல்லை. மீனா சென்ற இடத்திற்கே நாங்களும் செல்கிறோம் என்று கனகராஜன் கைப்பட எழுதி இருந்தது தெரிய வந்தது. கொரோனாவுக்கு மனைவி இறந்த வேதனையில் மகனுடன் தனியார் நிறுவன ஊழியர் விஷம் குடித்து தற்கொலை செய்து கொண்ட சம்பவம் அந்த பகுதி மக்களிடையே மிகுந்த சோகத்தை ஏற்படுத்தியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/wife-dies-in-corona-husband-commits-suicide-with-son-in-grief-qtgg0z","image":["https:\/\/static.asianetnews.com\/images\/01dx86qwgchnzwnck0q993pz5e\/sucide-jpg_760x400.jpg"],"pubdate":"Fri, 21 May 2021 05:01:47 +0530"},{"title":"சரியான நேரத்தில் எடுக்கப்பட்ட சரியான முடிவு..! வில்லியம்சன் அதிரடி","text":"ஐபிஎல் 14வது சீசனில் லீக் சுற்றில் 29 போட்டிகள் நடந்து முடிந்த நிலையில், ஐபிஎல்லில் ஆடிய வீரர்கள் சிலருக்கு கொரோனா உறுதியானதையடுத்து, ஐபிஎல் பாதியில் தற்காலிகமாக நிறுத்தப்பட்டது.  கொரோனா 2ம் அலையால் இந்தியா மிகக்கடுமையாக பாதிக்கப்பட்டுள்ள நிலையில், லட்சக்கணக்கானோர் கொரோனாவால் பாதிக்கப்பட்டு சிகிச்சை பெற்றுவருகின்றனர். நிலைமை மிக மோசமாக உள்ளதால் நாடே சுகாதார ரீதியிலும் பொருளாதார ரீதியிலும் நெருக்கடியான காலக்கட்டத்தில் இருந்தது.  ஐபிஎல்லில் ஆடுவதற்காக இந்தியாவிற்கு வந்த வெளிநாட்டு வீரர்களை பாதுகாப்பாக திருப்பியனுப்ப வேண்டிய கட்டாயம் பிசிசிஐக்கு இருந்தது. கொரோனா பயோ பபுள் மிகக்கண்டிப்புடன் பின்பற்றபோதிலும், வீரர்களுக்கு கொரோனா பரவியதால், வீரர்களின் நலன் கருதி பாதியில் தற்காலிகமாக நிறுத்தப்பட்டது ஐபிஎல்.  இங்கிலாந்து, வெஸ்ட் இண்டீஸ், தென்னாப்பிரிக்கா ஆகிய நாடுகளை சேர்ந்த வீரர்கள் இந்தியாவிலிருந்து நேரடியாக அவரவர் நாட்டிற்கு பாதுகாப்பாக அனுப்பிவைக்கப்பட்டனர். நியூசிலாந்து, ஆஸ்திரேலியா வீரர்கள் மாலத்தீவு வழியாக அனுப்பிவைக்கப்பட்டனர்.  இந்நிலையில், ஐபிஎல் பாதியில் நிறுத்தப்பட்டது சரியான நேரத்தில் எடுக்கப்பட்ட சரியான முடிவு என்றும், கொரோனா பயோ பபுளில் வீரர்கள் சிறப்பாக கவனிக்கப்பட்டதாகவும், ஆனால் பயோ பபுள் விதி மீறப்பட்டிருப்பதாகவும் கேன் வில்லியம்சன் தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/kane-williamson-opines-suspension-of-ipl-is-the-right-decision-amid-covid-qtgfwm","image":["https:\/\/static.asianetnews.com\/images\/01ekf49zss5r2x4069v4v2ycaw\/kanewilliamson-1527449398-jpg_760x400.jpg"],"pubdate":"Fri, 21 May 2021 04:59:11 +0530"},{"title":"‘ஆன்டி இண்டியன்’ படத்திற்கு மறு தணிக்கையிலும் சிக்கல்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>திரையுலக வணிகரும், திரைப்பட விமர்சகருமான&nbsp; &#8216;புளூ சட்டை&#8217; மாறன் முதன்முறையாக கதை, திரைக்கதை, வசனம் எழுதி, இசையமைத்து, இயக்கியுள்ள ‘ஆன்டி இண்டியன்’ திரைப்படத்திற்கு மறு தணிக்கையிலும் சிக்கல் ஏற்பட்டுள்ளதாக தகவல்கள் வெளியாகியிருக்கிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-113230\" height=\"400\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/blue-sattai-marans-anti-indian-motion-poster-video-watch-now-photos-pictures-stills.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<p>ஆன்டி இந்தியன் படத்தை கடந்த ஏப்ரல் மாதத்தில் பார்வையிட்ட தணிக்கைக் குழுவினர், படத்தை முழுமையாக நிராகரித்து தடை செய்தனர்.&nbsp;<\/p>\n\n\n\n<p>அதன் பிறகு ரிவைசிங் கமிட்டி என்று சொல்லப்படும் மறு தணிக்கைக்கு இப்படம் அனுப்பப்பட்டது.&nbsp;<\/p>\n\n\n\n<p>பெங்களூரில் பிரபல இயக்குநர் நாகபரணா தலைமையிலான பத்து பேர் கொண்ட குழுவினர் படத்தைப் பார்த்தனர்.&nbsp;<\/p>\n\n\n\n<p>படம் பார்த்து முடித்த பிறகு படம் மிகவும் சிறப்பாக உள்ளதென ஒட்டுமொத்த குழுவினரும் பாராட்டினர்.&nbsp;<\/p>\n\n\n\n<p>&#8216;இந்தப்படம் கண்டிப்பாக வெளியே வரவேண்டுமென்று நாங்கள் விரும்புகிறோம். அதேநேரம் நாங்கள் சொல்லும் சில காட்சிகள் மற்றும் வசனங்கள் நீக்க அல்லது மௌனிக்கச் செய்யவேண்டும். குறிப்பாக &#8220;ஆன்டி இண்டியன்&#8221; எனும் டைட்டிலை மாற்றிவிட்டு வேறு டைட்டில் வைக்க வேண்டும். நடிகர் கபாலி எனும் வசனம் அடிக்கடி வருகிறது. அப்பெயரைக் கொண்ட வசனம் வரும் காட்சிகள் அனைத்தையும் நீக்க வேண்டும். கமுக, அகமுக என்று வரும் இரண்டு கட்சிகளின் பெயர்களையும் நீக்கவேண்டும். இப்படத்தில் வரும் தேசியக்கட்சி அரசியல்வாதி கேரக்டர் ஒன்றின் பெயர் &#8216;ராஜா&#8217; என்று இருக்கிறது. அந்த பெயரையும் நீக்க வேண்டும்&#8217; என்று அக்குழுவினர் பத்து பேரும் ஒரே முடிவாக கூறினர். &#8216;நாங்கள் தரும் 38 கட்டளைகளையும் ஏற்றுக்கொண்டு, படத்தில் அவற்றை எடிட் செய்து மறு தணிக்கைக்கு உட்பட்டால் U\/A சான்றிதழ் தருகிறோம்&#8217; என்றனர்.<\/p>\n\n\n\n<p>&#8220;உட்தா பஞ்சாப்&#8221;, &#8220;பத்மாவதி&#8221; போன்ற ஹிந்தி படங்களுக்கு அடுத்து அதிகப்படியான கட்களை வாங்கிய திரைப்படத்தின் பட்டியலில் ‘ஆன்டி இண்டியன்’ இடம்பெற்றது.&nbsp; இந்நிலையில் ஆன்டி இண்டியன்’ படத்தை மேல் மறுதணிக்கைக்கு அனுப்ப படக்குழுவினர் தீர்மானித்துள்ளனர்.&nbsp;<\/p>\n\n\n\n<p>அங்கே சாதகமான தீர்ப்பு வரும் எனும் நம்பிக்கை உள்ளதாகவும், இப்படம் எவ்வித சேதமும் இன்றி வெளியாக வேண்டுமென்பதே எங்கள் விருப்பம். அது நிச்சயம் நடக்கும் என்றும் படக்குழுவினர் தெரிவித்திருக்கிறார்கள்.<\/p>\n\n\n\n<p>சில தினங்களுக்கு முன்பு இப்படத்தின் மோஷன் போஸ்டர் இணையத்தில் வெளியானது. மூன்று மதங்கள் மற்றும் சமகால அரசியலை மையமாகக் கொண்டு வெளியாகியுள்ள இந்த மோஷன் போஸ்டர் திரைப்பட இரசிகர்களின் மத்தியில் படம் பார்க்கும் ஆவலைத் தூண்டியுள்ளது.&nbsp;<\/p>\n\n\n\n<p>இதில் உள்ள குறியீடுகள் மற்றும் நையாண்டிகள் சர்ச்சையைக் கிளப்பும்படி உள்ளதாக சினிமா ஆர்வலர்கள் பலர் தெரிவித்தனர்.&nbsp;&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/movies\/2021\/05\/113229\/\" rel=\"nofollow\">‘ஆன்டி இண்டியன்’ படத்திற்கு மறு தணிக்கையிலும் சிக்கல்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/movies\/2021\/05\/113229\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/blue-sattai-marans-anti-indian-motion-poster-video-watch-now-photos-pictures-stills.jpg"],"pubdate":"Fri, 21 May 2021 04:54:46 +0000"},{"title":"ஆர். ஆர். ஆர். படத்தின் புதிய புகைப்படம் வெளியீடு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழில் முதன்முறையாக அறிமுகமாகும் தெலுங்கின் முன்னணி நடிகர் ஜூனியர் என்டிஆரின் பிறந்தநாளான இன்று, அவரது நடிப்பில் தயாராகி வரும் &#8216;ஆர் ஆர் ஆர்&#8217; படத்தில் இடம் பெற்ற புதிய புகைப்படத்தை படக்குழுவினர் வெளியிட்டிருக்கிறார்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153035\/image_cinema_spl_2_20521.jpg\" \/><\/figure>\n\n\n\n<p>&#8216;பாகுபலி&#8217;, &#8216;பாகுபலி 2&#8217; ஆகிய படங்களை இயக்கிய முன்னணி இயக்குநர் எஸ். எஸ். ராஜமௌலி இயக்கத்தில் தமிழ், தெலுங்கு, ஹிந்தி ஆகிய மொழிகளில் நேரடியாக தயாராகி வரும் திரைப்படம் &#8216;ஆர். ஆர். ஆர் எனப்படும் ரணம் ரத்தம் ரௌத்திரம்&#8217;.&nbsp;<\/p>\n\n\n\n<p>இந்தப்படத்தில் தெலுங்கின் முன்னணி நடிகர்களான ராம்சரண் தேஜா, ஜூனியர் என்டிஆர், முன்னணி பொலிவுட் நடிகரான அஜய் தேவகன், பொலிவூட் நடிகையான ஆலியா பட் , ஹொலிவுட் நடிகையான ஒலிவியா மோரிஸ் மற்றும் தமிழ் ரசிகர்களுக்கு நன்கு அறிமுகமான சமுத்திரகனி உள்ளிட்ட பலர் இப்படத்தில் நடிக்கிறார்கள்.<\/p>\n\n\n\n<p>இரண்டு ஆண்டுகளாக நடைபெற்று வரும் இப்படத்தின் பணிகள் அனைத்தும் நிறைவடைந்து, ஒக்டோபர் மாதம் 13ஆம் திகதி படம் வெளியாகவிருக்கிறது.<\/p>\n\n\n\n<p>இந்நிலையில் இப்படத்தில் நடித்திருக்கும் முன்னணி நடிகரான ஜூனியர் என்டிஆர் அவர்களின் பிறந்தநாள் இன்று. இதனை கொண்டாடும் வகையில் படக்குழுவினர் அவரின் வித்தியாசமான புகைப்படத்தை வெளியிட்டிருக்கிறார்கள். அவருடைய ரசிகர்கள் இதனை இணையத்தில் வைரலாக்கி கொண்டாடி வருகிறார்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/113226\/\" rel=\"nofollow\">ஆர். ஆர். ஆர். படத்தின் புதிய புகைப்படம் வெளியீடு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/113226\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153035\/image_cinema_spl_2_20521.jpg"],"pubdate":"Fri, 21 May 2021 04:50:54 +0000"},{"title":"இலங்கை கிரிக்கெட் நிறுவனத்தின் முக்கிய அறிவிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஸ்ரீ லங்கா கிரிக்கெட் நிறுவனத்தின் தேசிய கிரிக்கெட் வீரர்களுக்கான 2021\/2022&nbsp; ஆம் ஆண்டு பருவக்காலத்துக்கான புதிய ஒப்பந்தத்தில் கையெழுத்திடும் இறுதித் திகதி நீட்டிக்கப்பட்டுள்ளதாக இலங்கை கிரிக்கெட் அணியின் முன்னாள் தலைவரும் ஸ்ரீ லங்கா கிரிக்கெட் நிறுவனத்தின் ஸ்ரீ லங்கா கிரிக்கெட் தொழில்நுட்பக் குழுத்தலைவரான அரவிந்த டி சில்வா தெரிவித்தார்.<br \/><br \/>நேற்றைய தினம் ஸ்ரீ லங்கா கிரிக்கெட் நிறுவனத்தில் சூம் முறையில் நடைபெற்ற ஊடக சந்திப்பின்போது அவர் இதனை தெரிவித்தார்.<\/p>\n\n\n\n<p>2021\/2022 ஆம் ஆண்டு பருவக்காலத்துக்கான புதிய ஒப்பந்தத்துக்கு கையெழுத்திடும் இறுதித் திகதி (20.05.2021) இன்றாகும். எனினும், தேசிய கிரிக்கெட் குழாத்தில் இடம்பெற்றுள்ள பல கிரிக்கெட் வீரர்கள் கிரிக்கெட் தொடரில் பங்கேற்பதற்காக பங்களாதேஷ் சென்றுள்ளதால் அவர்கள் நாடு திரும்பியதும்&nbsp; ஒப்பந்தத்தை வாசித்துப் பார்த்து கையெழுத்திடலாம் என அரவிந்த டி சில்வா தெரிவித்தார்.<\/p>\n\n\n\n<p>தேசிய கிரிக்கெட் வீரர்களின் திறமைகளை கருத்திற்கொண்டு தேசிய கிரிக்கெட் வீரர்களுக்கான 2021\/2022 ஆம் ஆண்டு பருவக்காலத்துக்கான புதிய ஒப்பந்தத்தை, அரவிந்த டி சில்வா தலைமையிலான ஸ்ரீ லங்கா கிரிக்கெட் தொழில்நுட்பக் குழுவினர் தயாரித்திருந்தனர். இதன்படி ஏ1, ஏ2,ஏ3, பீ1, பீ2, பீ3,சீ1,சீ2,சீ3, டி1,டி2,டி3 ஆகிய 12 பிரிவுகளின் கீழ் வீரர்களுக்கான ஒப்பந்தப் பட்டியல் தயாரிக்கப்பட்டடிருந்தமை குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/113224\/\" rel=\"nofollow\">இலங்கை கிரிக்கெட் நிறுவனத்தின் முக்கிய அறிவிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/113224\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/sl-cricket-team.jpg"],"pubdate":"Fri, 21 May 2021 04:47:28 +0000"},{"title":"வைகை நதிக்கரை ஆலயங்கள் - 18 | துணைவரும் தோழனாய் அருளும் திருமோகூர் காளமேகப் பெருமாள்!","text":"<p>‘தெய்வம் நமக்குத்துணை பாப்பா... ஒரு  தீங்குவரமாட்டாது பாப்பா!’ <\/p><p>பாரதியின் இந்த வரிகள்தான் எவ்வளவு சத்தியமானவை. தெய்வம் நம் கூடவேயிருந்து துணைக்கும் வந்தால் இந்த உலகில் வேறு எத்துணை நமக்குத் தேவை... இந்த உலகில் நமக்குக் கிடைக்கும் துணைகள் எல்லாம் ஒரு எல்லைக்குமேல் நம்மோடு வரமுடியாது. நம் துயர் தீர்க்க முடியாது. ஆனால் காலமெல்லாம் நம் கூட இருந்து நம் துணை தீர்க்க வேண்டுமென்றால் எக்காலமும் அழிவில்லாத அந்தப் பரம்பொருளால் மட்டுமல்லவா முடியும். அப்படி, நண்பனாக எப்போதும் நம் துணைவரும் தோழனாக, பிரார்த்தனைகளுக்குச் செவிசாய்த்து நிறைவேற்றுபவராகப் பெருமாள் அருளும் தலம் ஒன்று மதுரை அருகே உள்ளது. அதுதான் திருமோகூர் திருத்தலம். <\/p><p>மதுரை- மேலூர் சாலையில் உள்ள ஒத்தக்கடை எனும் ஊரிலிருந்து திருவாதவூர் செல்லும் வழியில், சுமார் 3 கி.மீ. தொலைவில் அமைந்துள்ள இந்தத் திருத்தலம். 108 திவ்ய தேசங்களில் திருமோகூர் 94 வது திருத்தலம். நம்மாழ்வாரும் திருமங்கையாழ்வாரும் மங்களாசாசனம் செய்த தலம். இங்கு பெருமாள், காளமேகப் பெருமாளாக அருள்பாலிக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a1bc25ea-0f6e-49d6-8e1b-b6dfb7807711\/kalamega.jpg\" \/><figcaption>திருமோகூர் காளமேகப் பெருமாள்<\/figcaption><\/figure><p>காளமேகம் என்றால் கருமையான மழையைத் தரும் மேகம் என்று பொருள். பக்தர்களின் வேண்டுகோளுக்கு தாமதிக்காமல் அருளை மழைபோல் பொழியும் பெருமாள் என்பதால் இவருக்கு அந்தப் பெயர். இங்குள்ள உற்சவருக்கு, ‘திருமோகூர் ஆப்தன்’ என்று பெயர். ஆப்தன் என்றால் நண்பன் என்று பொருள். தெய்வம் என்ற நிலையிலிருந்து நண்பனாய் நம் வேண்டுகோளுக்குச் செவி சாய்த்து நம்மோடு வழித்துணையாய் வரும் பெருமாள் இவர் என்பதால் ஆப்தன் என்ற திருநாமத்தாலேயே அழைக்கப்படுகிறார். <\/p><p>திருமோகூர் தலத்துக்கு வரலாற்றுச் சிறப்புகளும் புராணச் சிறப்புகளும் ஏராளம். இங்குதான் பெருமாள். இந்தத் தலத்தில் தேவர்களுக்கு மட்டுமல்ல, துவாபர யுகத்தில் புலஸ்திய முனிவர் தவம் இருந்து வேண்டிக்கொள்ள, அவருக்குக் கூர்ம அவதாரத்தின்போது தான் எடுத்த மோகினி அவதாரத்தைக் காட்டியருளினாராம் பகவான். எனவேதான் இந்த ஊர் மோகூர் என்ற பெயர் பெற்றது.<\/p><p>ராஜகோபுரமும் உயர்ந்த மதில்களும் விசாலமான பிராகாரமுமாக அழகுற அமைந்திருக்கிறது ஆலயம். இந்த ஆலயத்தை தேவ சிற்பியான விஸ்வகர்மாவே கட்டியதாக ஐதிகம். கோயிலுக்குள் நுழைந்ததும் வடக்கில் கம்பத் தடி மண்டபம். இதில், ஆலயத் திருப்பணி செய்த மருது சகோதரர்களின் சிலாரூபங்கள் காணக்கிடைக்கின்றன. அடுத்தது கருட மண்டபம். சீதாதேவியை அணைத்தபடி காட்சிதரும் ஸ்ரீராமன், ரதி மன்மதர் என்று இந்த மண்டபத்தின் தூண் சிற்பங்கள் எழிலுறத் திகழ்கின்றன. மண்டபத்தில் நடுநாயகமாக கருடாழ்வார் அருட்காட்சி தருகிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b90f6473-30ca-4729-b5be-1e6132851f50\/rathi.jpg\" \/><figcaption>ரதி - மன்மதன் <\/figcaption><\/figure><p>இந்த ரதி - மன்மதன் உருவங்களுக்குத் திருமணமாகாதவர்கள் மஞ்சள் பூசி வழிபடும் வழக்கம் இருந்துவருகிறது. அவ்வாறு செய்தால் தங்களின் இளமையும் அழகும் அதிகரித்து விரைவில் திருமணவரம் கைகூடப் பெறுவார்கள் என்பது நம்பிக்கை.<\/p><p>தொடர்ந்து... மகாமண்டபத்தைக் கடந்து சென்றால் அர்த்த மண்டபம். கருவறையில், அழகிய விமானத்தின் கீழ், தேவியர் இருவருடன் கிழக்கு நோக்கி அருள்பாலிக்கிறார் ஸ்ரீகாளமேகப் பெருமாள். மேலிரு கரங்கள் சங்கு சக்கரம் ஏந்தியிருக்க, கீழ் வலக் கரத்தால் தனது பாதார விந்தத்தைச் சுட்டிக்காட்டி, 'என்னைச் சரணடைவோருக்கு நற்கதி அளிப்பேன்' என்று பகவான் அருளும் கோலம் அற்புதத் திருக்கோலம்.<\/p><p>இங்கு மற்றுமொரு சந்நிதியில் பெருமாள், பிரார்த்தனை சயனப்பெருமாளாக அருள்பாலிக்கிறார். தேவர்கள், அசுரர்களால் தங்களுக்கு ஏற்பட்ட துன்பத்தினைக் கூறி முறையிட பாற்கடலுக்கு வந்தனர். ஆனால் ஹரியோ அறிதுயிலில் இருந்தார். பார்ப்பதற்கோ உறக்கம் ஆனால் உள்ளூர அனைத்தையும் அறியும் யோக நிலை. தேவர்கள் அவன் பராக்கிரமங்களில் ஒன்றாக இதை அறியவில்லை போலும். பெருமாளின் நித்திரைக்கு பங்கம் விளைவிக்கக் கூடாது என்று தம் வேண்டுதலை பூதேவி, ஸ்ரீதேவித் தாயாரிடம் முறையிட்டுச் சென்றனர். தேவியர் இருவரும் பெருமாளை எழுப்பவில்லை. காரணம் அவர்களின் ஆத்மனாகச் செயல்படுபவன் அவன்தானே. <\/p><p>அதனால் கண்களை மூடித் தம்முள் இருக்கும் அந்தப் பரம்பொருளிடம் விண்ணப்பம் செய்தனர். அடுத்த கணம் பெருமாள் கண் திறந்து அவர்களின் வேண்டுதலை நிறைவேற்றினாராம். அவ்வாறு அறிதுயில் கொண்ட பெருமாள் பக்தர்களின் பிரார்த்தனையை உடனே நிறைவேற்றித்தருவதால் இந்தப் பெருமாளுக்குப் பிரார்த்தனை சயனப்பெருமாள் என்ற திருநாமம் ஏற்பட்டது.<\/p><h3>எழில் கொஞ்சும் திருமோகூர் திருக்கோயில் காட்சிகள்<\/h3><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0de6e141-c858-4c3a-829f-a39cac380c46\/WhatsApp_Image_2021_05_20_at_19_18_34.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1965216e-2925-48cd-9f54-70678a68059b\/WhatsApp_Image_2021_05_20_at_19_18_35__1_.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2996a643-e5bf-40d3-bf05-c6aaf8a2ba1b\/WhatsApp_Image_2021_05_20_at_19_18_35__2_.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d00da053-c41d-42a9-a6ff-f78625d89241\/WhatsApp_Image_2021_05_20_at_19_18_35.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0c208aea-3570-43c4-b7cc-c73a327b840d\/WhatsApp_Image_2021_05_20_at_19_18_36__1_.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a74332c7-1a59-4b4a-9973-f6b7848e95d4\/WhatsApp_Image_2021_05_20_at_19_18_36__2_.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/adefd9d3-0834-4424-8648-3b77a88efd32\/WhatsApp_Image_2021_05_20_at_19_18_36.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/31f353bf-085e-4836-9eb2-2ba0ab2cd3c7\/WhatsApp_Image_2021_05_20_at_19_18_37__1_.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/77f563c5-7b5d-4305-9e37-8524ff6ed5ee\/WhatsApp_Image_2021_05_20_at_19_18_37__2_.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><p>இங்கு தாயார் சந்நிதியை விட்டு வெளியே வருவதில்லை. இந்தக் கோயிலில் பெருமாள் மட்டுமே வீதியுலா காண்கிறார். உற்சவ காலங்களில் ஆண்டாள் நாச்சியார் பெருமாளுடன் உலா வருகிறார். வைகாசி மாத உற்சவத்தில் எட்டாம் திருநாளில் பெருமாள் இங்கு மோகினி அவதாரத்தில் காட்சிகொடுக்கிறார். மாசிமகத்தன்று ஒத்தக்கடை நரசிம்மர் ஆலயத்துக்கும் இந்தப் பெருமாள் எழுந்தருள்வது வழக்கம்.<\/p><p>இங்கு நடைபெறும் மோட்ச தீப வழிபாடு மிகவும் சிறப்புவாய்ந்தது. இங்குள்ள பெருமாளுக்கும் மோட்சம் அருளும் பெருமாள் என்ற பெயர் உண்டு. பித்ருக்களுக்கு சரியான முறையில் திதி கொடுக்காதவர்கள் இத்தலத்துக்கு வந்து அரிசிமாவில் செய்த தீபத்தில் நெய்விட்டு 3,5,9 என்ற எண்ணிக்கையில் விளக்கேற்றினால் பித்ருக்களின் ஆன்மா சாந்தியடைந்து மோட்சம் அடையும் என்பது நம்பிக்கை.<\/p><h3>க்ஷேத்திர ரட்சகர் ஸ்ரீசக்கரத்தாழ்வார்<\/h3><p>இங்கு எழுந்தருளியிருக்கும் சக்கரத் தாழ்வார் மிகவும் விசேஷமான திருமேனி. 16 திருக்கரங்கள்; அவற்றில் ஆயுதங்கள் ஏந்தி காணப்பட்டாலும் தன்னை நாடி வரும் அன்பர்களுக்கு, கருணையுடன் வரங்களை வாரித் தருகிறார் ஸ்ரீசக்கரத் தாழ்வார். இங்கேயுள்ள ஸ்ரீசக்கரத்தாழ்வாரின் விக்கிரகத் திருமேனியில் 48 அதி தேவதைகளும் 154 மந்திரங்களும் அமைந்திருப்பதாகச் சொல்கிறார்கள். தொடர்ந்து 11 சனிக்கிழமைகளில், திருமோகூர் திருத்தலத்துக்கு வந்து ஸ்ரீசக்கரத்தாழ்வாரைத் தரிசித்துப் பிரார்த்தித்தால், திருமணத் தடை நீங்கும்; நினைத்த காரியம் நிறைவேறும். வீடு - மனை வாங்குகிற யோகம் கிட்டும். எதிரிகள் தொல்லை ஒழியும் என்கிறார்கள் பக்தர்கள்!<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/9590da23-63ef-4ccd-96d8-8a6107bfb278\/chakra.jpg\" \/><figcaption>சக்கரத்தாழ்வார்<\/figcaption><\/figure><p>ஆனி சித்திரை நட்சத்திர நாளில், ஸ்ரீசுதர்சன ஜயந்தி. அன்று, இங்கு பிரமாண்டமாக நடைபெறும் ஸ்ரீசுதர்சன ஹோமத்தில் கலந்து கொண்டால், சகல யோகங்களும் கை கூடும் என்பது நம்பிக்கை!<\/p><p>புளியோதரை அல்லது தயிர்சாதம் நைவேத்தியம் படைத்து அவரை வணங்கினால், தம்பதி ஒற்றுமை மேலோங்கும்; பதவி உயர்வு கை கூடும். தொடர்ந்து, 12 சனிக்கிழமைகள் நெய் தீபமேற்றி, ஸ்ரீசக்கரத்தாழ்வாரை வணங்கினால், எல்லா வளமும் பெறலாம் என்பது நம்பிக்கை.<\/p>","link":"https:\/\/www.vikatan.com\/spiritual\/temples\/madurai-temples-thirumohoor-kalameghaperumal-temple-history-and-significance","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a03acd29-b6dd-4ce6-b4b4-24c0bd346ef9\/WhatsApp_Image_2021_05_20_at_19_18_37.jpeg"],"pubdate":"Fri, 21 May 2021 04:38:20 +0000"},{"title":"தமிழக அரசின் கொரோனா விழிப்புணர்வு வீடியோவில் சிவகார்த்திகேயன் - சத்யராஜ்..!","text":"கொரோனா இரண்டாவது அலையை கட்டுப்படுத்த, மே 10 ஆம் தேதி முதல், 24 ஆம் தேதி வரை முழு ஊரடங்கு அறிவிக்கப்பட்ட போதிலும், கொரோனா தொற்றால் தினமும் தமிழகத்தில் பாதிக்கப்படுபவர்கள் எண்ணிக்கை குறைந்தபாடில்லை. ஒரு நாளைக்கு மட்டும் சுமார் 30 ,000 ஆயிரத்திற்கும் மேற்பட்டோர் பாதிக்கப்பட்டு வருவது மக்களை அச்சமடைய செய்துள்ளது.  இந்நிலையில் கொரோனா விழிப்புணர்வு வீடியோவை தமிழக அரசு வெளியிட்டுள்ளது, இந்த வீடியோவில் நடிகர் சிவகார்த்திகேயன், சத்யராஜ் ஆகியோர் இடம்பெற்றுள்ளனர். இவர்கள் இருவருமே நடிப்பை தாண்டி பல்வேறு சமூக விழிப்புணர்வு விஷயங்களிலும், மக்கள் அக்கறையிலும் கவனம் செலுத்தி வருகிறார்கள்.    அந்த வகையில் சிவகார்த்திகேயன் இந்த வீடியோவில் பேசியுள்ளதாவது, \"கொரோனா பெருத்தொற்று வேகமாக பரவி நமக்கெல்லாம் அச்சுறுத்தலாக இருப்பது மட்டும் இல்லாமல் நிறைய உயிர் சேதங்களை ஏற்படுத்தியுள்ளது. &nbsp;இதனை தடுப்பதற்காக தமிழக அரசும், சுகாதார துறையும் நிறைய நடவடிக்கைகளை மேற்கொண்டு வருகிறது. &nbsp;அதில் நிறைய விதிமுறைகளை நமக்கு கூறி இருக்கிறார்கள் அதில் சில வற்றை உங்களிடம் பகிர்ந்து கொள்வதற்கு தான் இந்த வீடியோ என தெரிவித்துள்ளார்.    அதில் மிக முக்கியமானது கொரோனா தடுப்பூசி போட்டுக்கொள்வது. 'நான் என் முதல் டோஸை' எடுத்து கொண்டேன். வீட்டை விட்டு மிக மிக அவசியம் என்றால் மட்டுமே வெளியே வர வேண்டும். அப்படி வெளியே வரும்போது சமூக இடைவெளியை தவறாமல் கடைபிடிக்க வேண்டும். நம் கைகளை எப்போதும் சுத்தமாக வைத்து கொள்ளவேண்டும். அதை அனைத்தையும் விட மிக முக்கியமானது வெளியில் போகும் போது மாஸ்க் அணிய வேண்டும். இது எல்லாமே உங்களுக்கு தெரிந்தது தான். அதே நேரத்தில் இது அனைத்தையும் கடைபிடிக்க வேண்டியது நம் கடமை.&nbsp;   Thank you Siva anna 🙏 #Sivakarthikeyan #StayHomeStaySafe#DefeatCorona pic.twitter.com\/Ib0sn1oCjO — VijayTV Pugazh (@VijayTvPugazhh) May 21, 2021     அதே நேரத்தில் கொரோனா பற்றிய எந்த ஒரு பயமும் இல்லாமல், தன்னுடைய குடும்பத்தை மறந்து...நாம் அனைவருக்காகவும் கொரோனாவை எதிர்த்து போரிட்டுக்கொண்டு இருக்கிற முன் களப்பணியாளர்களுக்கு நாம் செய்கிற மரியாதையும் அதுவாகத்தான் இருக்கும். நாம் எல்லோரும் நினைத்தால் விரைவில் இதில் இருந்து மீண்டு வருவோம். கொரோனா இல்லாத தமிழகத்தை உருவாக்குவோம் என நடிகர் சிவகார்த்திகேயன் தெரிவித்துள்ளார்.  இவரை தொடர்ந்து நடிகர் சத்யராஜ் கூறியுள்ளதாவது... நாம் அமரும் இடம், மற்றும் நம் அறையை சுத்தமாக வைத்து கொள்வது அவசியம். கூடுதலாக ஒரு விஷயத்தை சொல்லி கொள்ள நினைக்கிறன். நம் குடும்பங்கள், மற்றும் உறவினர்கள் குடும்பங்களில் நடக்கும் நல்ல விஷயங்கள் மற்றும் துக்ககரமான விஷயங்களில் கலந்து கொள்ளவில்லை என்றால் ஊர் என்ன நினைக்கும் , சொந்தக்காரர்கள் என்ன நினைப்பார்கள் என்பதை மறந்து, அழைப்பு விடுக்கும் போதே... வீட்டில் இது போன்ற விசேஷம் இருக்கு தயவு செய்து வராதே அது தான் உனக்கும் நல்லது எல்லோருக்கும் நல்லது. இப்படி சொன்னால் கூப்பிட்டு செல்லாமல் இருக்கும் குற்ற உணர்வுகள் வராது.    மருத்துவரின் ஆலோசனை படி கண்டிப்பாக தடுப்பூசி போட்டு கொள்ளுங்கள், வாஸ்ட்ஸ் ஆப் போன்ற செயலிகளில் வரும் எதிர்மறையான தகவல்களை கண்டுகொள்ளாமல், முறையாக மருத்துவரின் ஆலோசனை படி தான் நடக்க வேண்டும். சிறப்பாக அரசு அமைந்துள்ளது. அவர்கள் மக்களுக்காக சிறப்பான களப்பணி ஆற்றிக்கொண்டிருக்கிறார்கள். இந்த பணியில் அவர்களுடன் மனம் கோர்க்கவேண்டிய நேரம் இது, கொரோனாவை வென்று, உலகிற்கே தமிழகம் முன்மாதிரியாக இருக்க வேண்டும் என தன்னுடைய விழிப்புணர்வு வீடியோவில் கூறியுள்ளார்.Actor #Sathyaraj sir video#நம்மையும் காத்து நாட்டு மக்களையும் காப்போம் (2\/2) pic.twitter.com\/ux05hiDUPk&mdash; Diamond Babu (@idiamondbabu) May 21, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/sivakarthikeyan-and-sathyaraj-corona-awareness-video-released-qtgebs","image":["https:\/\/static.asianetnews.com\/images\/01f678zgk4rra86426hs4n5ygm\/r8ouut4y-jpg_760x400.jpg"],"pubdate":"Fri, 21 May 2021 04:25:05 +0530"},{"title":"பள்ளிக்கூட மாணவியை கட்டிலில் கதறவிட்ட பெயிண்டர்.. போக்சோ சட்டத்தில் கொத்தாக தூக்கிய போலீஸ்..","text":"சென்னையில் 12 ஆம் வகுப்பு மாணவியை பாலியல் வன்கொடுமைக்கு ஆளாக்கிய வாலிபரை காவல் துறையினர் போக்சோ சட்டத்தின் கீழ் கைது செய்து சிறையில் அடைத்துள்ளனர். சென்னை விருகம்பாக்கம் பகுதியைச் சேர்ந்த 12 ஆம் வகுப்பு மாணவிக்கு கடந்த 19 ஆம் தேதி உடல்நிலை பாதிக்கப்பட்டு எழும்பூர் அரசு மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டுள்ளார். அப்போது மருத்துவர்கள் பரிசோதனை மேற்கொண்டதில் மாணவி கருத்தரித்து கடந்த 7 நாட்களுக்கு முன் கருக்கலைப்பு செய்துள்ளது தெரியவந்தது.&nbsp;    மருத்துவர்கள் அளித்த இந்த தகவலைக் கேட்டு அதிர்ச்சியடைந்த மாணவியின் தாயார் மாணவியிடம் நடந்தது பற்றி விசாரித்துள்ளார். அப்போது கடந்த பிப்ரவரி மாதம் உறவினர் வீட்டு கிரஹ பிரவேசத்துக்கு சென்ற இடத்தில், எதிர்வீட்டில் வசித்த பெயிண்டராக பணியாற்றி வரும் அரவிந்தன்(24) என்பவருடன் பழக்கம் ஏற்பட்டு, பின் தன்னை அவர் காதலிப்பதாக ஆசை வார்த்தைக் கூறி, பாலியல் வன்கொடுமைக்கு ஆளாக்கியதாக தாயாரிடம் மாணவி தெரிவித்துள்ளார். மேலும், இதுபற்றி வெளியில் சொல்ல வேண்டாமெனவும், விரைவில் திருமணம் செய்துகொள்ளலாம் எனவும் அரவிந்தன் கூறியதால் இதுபற்றி வெளியில் கூறாமல் மறைத்து வந்ததாகவும் மாணவி தெரிவித்துள்ளார்.    இதனையடுத்து இச்சம்பவம் தொடர்பாக மாணவியின் தாயார் வடபழனி அனைத்து மகளிர் காவல் நிலையத்தில் புகார் அளித்தார். புகாரின் அடிப்படையில் ஆய்வாளர் ரேணுகாதேவி மற்றும் உதவி ஆய்வாளர் ரேணுகா ஆகியோர் இச்சம்பவம் தொடர்பாக விசாரணை நடத்தி மாணவியை பாலியல் வன்கொடுமைக்கு ஆளாக்கிய அரவிந்தனை போக்சோ சட்டத்தின் கீழ் கைது செய்து சென்னை மகிளா நீதிமன்றத்தில் ஆஜர்படுத்தி பின் சிறையில் அடைத்தனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/painter-robs-school-girl-in-bed-police-arrest-in-pocso-case-qtge6p","image":["https:\/\/static.asianetnews.com\/images\/01f678efj8bc5vq7c049kr5ymw\/pocso2-jpg_760x400.jpg"],"pubdate":"Fri, 21 May 2021 04:22:02 +0530"},{"title":"கட்டிப்பிடி வைத்தியர் சினேகனுக்கு இன்ப அதிர்ச்சி கொடுக்கப்போகும் கமல் ஹாசன்..!","text":"தனியார் தொலைக்காட்சியில் ஒளிபரப்பப்படும் பிரபல நிகழ்ச்சி ‘பிக்பாஸ்’ அந்த நிகழ்ச்சியில் பங்கேற்று புகழ்பெற்றவர் சினேகன். அதோடு தமிழ் சினிமாவால் ஹிட்டடித்த பல பாடல்களையும் எழுதியுள்ளார். மேலும் சில படங்களிலும் நடித்துள்ளார்.    கமல் மீது கொண்ட பற்றால் கமல் ஆரம்பித்த மக்கள் நீதி மய்யம் கட்சியில் இணைந்து தீவிரமாக பணியாற்றினார். மேலும் நடந்து முடிந்த சட்டமன்ற தேர்தலில் விருகம்பாக்கம் தொகுதியிலும் போட்டியிட்டார். ஆனால் அதில் தோல்வியை தழுவினார். இந்நிலையில் 42 வயதான சினேகனுக்கு விரைவில் திருமணம் நடக்கவிருப்பதாக தகவல்கள் வெளியாகியுள்ளன. மேலும் இவரது திருமணத்துக்கு நிச்சயம் கமல்ஹாசன் வருகை தந்து தலைமையேற்பார் என்று கூறப்படுகிறது.  திருமணத்தில் கட்டிப்பிடி வைத்தியத்தை கலாச்சாரமாக மாற்ற முயன்றவர் சினேகன். அந்த கட்டிப்பிடி வைத்தியத்தை தனது திருமணத்தில் கடைபிடிப்பாரா சினேகன் என பலரும் கேள்வி எழுப்புகின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/kamal-hassan-to-give-pleasant-surprise-to-hug-doctor-snehan-qtge0k","image":["https:\/\/static.asianetnews.com\/images\/01cq675vsjw1tfjbk2rj3y4q4d\/captureyj_760x400.png"],"pubdate":"Fri, 21 May 2021 04:18:21 +0530"},{"title":"ஒரே கல்வியாண்டியில் இரண்டு பட்டங்கள்... உயர் நீதிமன்றம் அதிரடி தீர்ப்பு...!","text":"தமிழகத்தில் மேல்நிலைப் பள்ளிகளில் முதுகலை பட்டதாரி ஆசிரியர் பணியிடங்களுக்கு விண்ணப்பங்களை வரவேற்று ஆசிரியர் தேர்வு வாரியம் 2013ஆம் ஆண்டு மே 9ஆம் தேதி அறிவிப்பாணை வெளியிட்டது.இப்பணிக்கு விண்ணப்பித்த பி.ஏ. - பி.எட். படித்த ஜெகதீஸ்வரி என்பவர், ஒரே கல்வியாண்டில் ஒரு பட்டத்தை நேரடியாகவும், மற்றொன்றை தொலைதூர கல்வி மூலமும் முடித்ததாக கூறி, அவரது விண்ணப்பம் நிராகரிக்கப்பட்டது.&nbsp;  இதனை எதிர்த்து அவர் தொடர்ந்த வழக்கை தனி நீதிபதியும், மேல்முறையீடு வழக்கை இரு நீதிபதிகள் அமர்வும் தள்ளுபடி செய்தது. ஒரு பட்டத்தை தொலைதூர கல்வியிலும், இன்னொன்றை நேரடி வகுப்பிலும் படித்ததை பல்கலை கழகங்கள் அங்கீகரிக்கவில்லை என கூறி, பணி நியமனம் வழங்க முடியாது தீர்ப்பளிக்கப்பட்டது.    இதேபோல ஒரே கல்வியாண்டில் பி.ஏ. மற்றும் பி.எட். படிப்புகளை முடித்த கவிதா என்பவர் தொடர்ந்த வழக்கில், அவர் கோரிக்கையை மற்றொரு தனி நீதிபதி ஏற்றுக்கொண்டார். அதை &nbsp;இரு நீதிபதிகள் அமர்வும் உறுதி செய்து, &nbsp;ஒரே ஆண்டில் படிக்க தடை விதிக்கும் வகையில் விதிகள் இல்லை என்பதால், அவருக்கு பணி வழங்க உத்தரவிட்டது.  இதற்கிடையில் இரு பட்டங்களை ஒரே ஆண்டில் படித்த, சித்ரா உள்ளிட்ட மூவர் தொடர்ந்த வழக்கு உயர் நீதிமன்றத்தில் தனி நீதிபதி முன்பு விசாரணைக்கு வந்தது.&nbsp;அப்போது இந்த விவகாரத்தில் இரு வேறு அமர்வுகள், வெவ்வேறு தீர்ப்புகளை வழங்கியுள்ளதால், இந்த விவகாரத்தில் தீர்வு காண்பதற்காக வழக்கை முழு அமர்வு விசாரணை செய்ய தலைமை நீதிபதிக்கு பரிந்துரை செய்திருந்தார்.&nbsp;    ஒரே கல்வியாண்டியில் இரு பட்டங்களை பெற்றவர்களை தமிழ்நாடு மேல்நிலைப் பணிகளுக்கு தேர்வு செய்ய முடியுமா என்ற கேள்விக்கு விடை காண வேண்டுமெனவும் குறிப்பிட்டிருந்தார்.&nbsp;அதன்படி நீதிபதிகள் வி.பாரதிதாசன், எம்.தண்டபானி, பி.டி.ஆஷா ஆகியோர் அடங்கிய முழு அமர்வை தலைமை நீதிபதி அமைத்தார்.&nbsp;  அந்த முழு அமர்வில் இந்த விவகாரம் விசாரணைக்கு வந்தபோது, &nbsp;நேரடியாகவும், தொலைதூர படிப்பு மூலமும் ஒரே ஆண்டில் பட்டம் பெறுவதற்கு தடைவிதிக்க எந்த சட்டப்பிரிவு இல்லை என்றும், அதை காரணம்காட்டி இந்த பட்டங்களை ஏற்க முடியாது என கூற முடியாது என்றும் மனுதாரர்கள் தரப்பில் வாதிடப்பட்டது.&nbsp;மேலும் இரு பட்டங்களுமே அங்கீகரிக்கப்பட்ட பல்கலைகழகங்கள் &nbsp;மூலமாக வழங்கப்படுவதாகவும் விளக்கம் அளிக்கப்பட்டது.&nbsp;தமிழக அரசு தரப்பில், விண்ணப்பதாரர்களுக்கான கல்வி தகுதியை நிர்ணயிக்க தங்களுக்கு அதிகாரம் உள்ளதாகவும், அதை பூர்த்தி செய்யாதவர்கள், ஆசிரியர் பணிக்கு விண்ணப்பிக்க தகுதியில்லை எனவும் திட்டவட்டமாக தெரிவிக்கப்பட்டது.    பல்கலைக்கழக மானிய குழு தரப்பில், ஒரே கல்வியாண்டியில் இரட்டை பட்டப்படிப்பை அனுமதிப்பது என முடிவெடுத்துள்ளதாகவும், இதுசம்பந்தமான பரிந்துரை &nbsp;மத்திய மனித வள மேம்பாட்டு துறையின் ஒப்புதலுக்கு அனுப்பியுள்ளதாகவும், &nbsp;ஒப்புதல் கிடைத்த பிறகு உரிய அறிவிப்பாணைகள் வெளியிடப்படும் என்றும் தெரிவிக்கப்பட்டது.&nbsp;அனைத்து தரப்பு வாதங்களையும் கேட்ட நீதிபதிகள், ஒரே கல்வியண்டியில் பெறக்கூடிய இரு பட்டங்களை மத்திய அரசின் அனுமதிக்கும் வரை, அவை அங்கீகரிக்கப்பட்ட பட்டங்களாக கருதமுடியாது என தீர்ப்பளித்தனர்.&nbsp;மேலும் ஆசிரியர் பணி என்பது மற்ற பணிகள் போல் இல்லை, வேறு எந்த அமைச்சுப் பணியையும் ஆசிரியர் பணியுடன் ஒப்பிட்டு பார்க்க முடியாது என்றும் உத்தரவில் குறிப்பிட்டுள்ளனர்.  ஒரு சிறந்த ஆசிரியருக்கு முறையான பயிற்சி அவசியம் என்றும், &nbsp;அப்படிப்பட்டவர்களால் மட்டுமே சிறந்த மாணக்கர்களை உருவாக்க முடியும் என்றும், அந்த வகையில் தொலைதூர கல்வி மூலம் கல்வி பெறும் ஒருவருக்கு இந்த அனுபவங்கள் இருக்காது எனவும் &nbsp;உத்தரவில் சுட்டிக்காட்டியுள்ளனர். மத்திய அரசு அங்கீகரிக்காத வரை, இரட்டை பட்டங்களை அங்கீகரிக்கப்பட்ட பட்டமாக கருதமுடியாது என்ற இந்த முழு அமர்வின் முடிவை அடிப்படையாக கொண்டு, தனி நீதிபதி வழக்கை விசாரித்து தீர்ப்பளிக்க வேண்டுமென அறிவுறுத்தி, வழக்கை தனி நீதிபதி முன் பட்டியலிட பதிவுத்துறைக்கு நீதிபதிகள் உத்தரவிட்டனர்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/two-degrees-at-same-time-chennai-high-court-judgment-qtgdy0","image":["http:\/\/static.asianetnews.com\/images\/f05b6b2b-a59e-45c4-928a-9dac7d316b59\/image_760x400.jpg"],"pubdate":"Fri, 21 May 2021 04:16:48 +0530"}]