[{"title":"வவுனியா நகரசபை உறுப்பினர் தனது பதவியை இராஜினாமா செய்வதாக அறிவிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழரசுக் கட்சியின் வவுனியா நகரசபை உறுப்பினர் ரி.கே.ராஜலிங்கம், தனது பதவியை, இன்று (வெள்ளிக்கிழமை) இராஜினாமா செய்வதாக அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>இந்த விடயம் தொடர்பாக அவர் மேலும் கூறியுள்ளதாவது, “கடந்த உள்ளூராட்சி மன்றத் தேர்தலில், தமிழரசுக்கட்சியை பிரதிநிதித்துவப்படுத்தும் வகையில் வவுனியா நகர வட்டாரத்தில் நேரடியாக போட்டியிட்டு வெற்றியடைந்தேன்.<\/p>\n\n\n\n<p>அத்துடன் வெற்றியடைந்தவர்கள் தனது பதவிக்காலத்தின் 2 வருடங்களை, மேலதிக வேட்பாளர்களாக போட்டியிட்டவர்களுக்கு வழங்க வேண்டுமென தமிழரசுகட்சி தீர்மானித்திருந்தது.<\/p>\n\n\n\n<p>இந்நிலையில் எனது பதவிக்காலத்தின் இறுதி வருடத்தினை, ஏனையவர்களுக்கு வழங்குவதாக நான் அன்று வாக்குறுதி அளித்தேன். ஆகவே இன்னுமொருவருக்கு சந்தர்ப்பம் வழங்கும் நோக்குடன், எனது பதவியினை இராஜினாமா செய்வதற்கு தீர்மானித்துள்ளேன்.<\/p>\n\n\n\n<p>மேலும் அது தொடர்பாக கடிதத்தினை வவுனியா தேர்தல் திணைக்களத்திற்கு இன்று உத்தியோகபூர்வமாக கையளிக்க தீர்மானித்துள்ளேன்.<\/p>\n\n\n\n<p>இதேவேளை தேர்தல் திணைக்களத்தினால், எனது உறுப்புரிமை உத்தியோகபூர்மாக நீக்கப்பட்டுள்ளதாக அறிவிப்பு கிடைக்கு வரை என்னால் முன்னெடுக்கப்பட்டு வரும் அனைத்து அபிவிருத்தி திட்டங்களையும் தொடர்ந்து முன்னெடுப்பேன்.<\/p>\n\n\n\n<p>அத்துடன் நான் சிறந்த முறையில் பணி புரிவதற்கு உறுதுணையாக இருந்த அனைவருக்கும் நன்றி தெரிவித்துக்கொள்கின்றேன்” என அவர் குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113260\/\" rel=\"nofollow\">வவுனியா நகரசபை உறுப்பினர் தனது பதவியை இராஜினாமா செய்வதாக அறிவிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113260\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/21-60a743486346d.jpg"],"pubdate":"Fri, 21 May 2021 12:40:31 +0000"},{"title":"‘தி பேமிலிமேன் 2’ சர்ச்சை… எச்சரித்த சீமான்… சமந்தாவின் வைரல் பதில்..!","text":"<p>நடிகை சமந்தா நடித்த &#8216;தி பேமிலிமேன் 2&#8217; என்ற வெப்தொடர் வரும் ஜூன் 4ம் தேதி அமேசான் ப்ரைமில் வெளியாகவிருக்கிறது.<\/p>\n\n\n\n<p>இத்தொடரின் முன்னோட்டம் நேற்று முன்தினம் வெளியானது. வெளியான சில நொடிகளில் அதற்கு கடும் எதிர்ப்புகள் எழத்தொடங்கியது. காரணம் தமிழர்களை தீவிரவாதிகளை போல சித்தரித்துள்ளது இப்படம் எனவும் தமிழர்களுக்கு எதிரானது இப்படம் எனவும் கடும் விமர்சனங்கள் முன்வைக்கப்பட்டது.<\/p>\n\n\n\n<p>இந்த நிலையில் அந்தத் தொடரை நிறுத்தாவிட்டால் கடும் விளைவுகளை சந்திக்க நேரிடும் என நாம் தமிழர் கட்சியின் ஒருங்கிணைப்பாளர் சீமான் அறிக்கை ஒன்றை வெளியிட்டது பெரும் பரபரப்பை ஏற்படுத்தியது.<\/p>\n\n\n\n<p>இந்நிலையில், நடிகை சமந்தா தனது சமூக வலைத்தள பக்கத்தில், &#8220;அமைதியாக இருங்கள் நம்பிக்கையுடன் இருங்கள்&#8221; என்று பதிவு செய்து, மார்ட்டின் லூதர் கிங்கின் பொன் மொழியான &#8220;முழு பாதையும் தென்படாவிட்டாலும் முதலடியை எடுத்து வைப்பதற்கு நம்பிக்கையே முக்கியம்&#8221; என்பதையும் பதிவு செய்துள்ளார்.<\/p>\n\n\n\n<p>&#8216;தி பேமிலிமேன் 2&#8217; தொடரின் சர்ச்சைக்கு மத்தியில் சமந்தாவின் இந்த பதிவு தற்போது வைரலாகியுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"und\"><a href=\"https:\/\/t.co\/M7dn0GkmEb\">pic.twitter.com\/M7dn0GkmEb<\/a><\/p>&mdash; Samantha Akkineni (@Samanthaprabhu2) <a href=\"https:\/\/twitter.com\/Samanthaprabhu2\/status\/1395574743042908161?ref_src=twsrc%5Etfw\">May 21, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/the-familyman-2-controversy-samantha-viral-tweet\/\" rel=\"nofollow\">&#8216;தி பேமிலிமேன் 2&#8217; சர்ச்சை… எச்சரித்த சீமான்… சமந்தாவின் வைரல் பதில்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/the-familyman-2-controversy-samantha-viral-tweet\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-11-22.jpg"],"pubdate":"Fri, 21 May 2021 12:39:46 +0000"},{"title":"மறுத்தால் விளைவுகள் பாரதூரமாகவே இருக்கும் – அரசை எச்சரிக்கும் சம்பந்தன்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p><strong>“புதிய அரசியலமைப்பு மற்றும் பொறுப்புக்கூறல் விடயங்களில் உள்நாட்டிற்கும், சர்வதேசத்திற்கும் அளித்த வாக்குறுதிகளை நிறைவேற்ற வேண்டும் என்றும் வலியுறுத்தல்”<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-87708\" height=\"460\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/10\/sampanthan3.jpg\" width=\"850\" \/><\/figure>\n\n\n\n<p>இலங்கைத்தீவில் சரித்திர ரீதியாக வடகிழக்கு பிரதேசத்தில் வாழ்ந்து வரும் தமிழ் மக்கள் சுயநிர்ணய உரித்தைக் கொண்டவர்களாக உள்ள நிலையில் ஒருமித்த நாட்டினுள் அவர்களுக்கான உள்ளக சுயநிர்ணத்தை மறுத்தால் விளைவுகள் பாரதூரமாக இருக்கும் என்று தமிழ்த் தேசியக் கூட்டமைப்பின் தலைவர் இரா.சம்பந்தன் ஜனாதிபதி கோட்டாபய ராஜபக்ஷ, பிரதமர் மஹிந்த ராஜபக்ஷ தலைமையிலான அரசாங்கத்திற்கு எச்சரிக்கை விடுத்துள்ளார்.&nbsp;<\/p>\n\n\n\n<p>அத்துடன், புதிய அரசியலமைப்புக்கான செயற்பாடுகள் முன்னெடுக்கப்பட்டு தேசிய இனப்பிரச்சினைக்கான நியாயமான தீர்வு வழங்கப்பட வேண்டும் என்பதோடு, ஐ.நா.தீர்மானங்களுக்கு அமைவாகவும், சர்வதேசத்திற்கு அளித்த வாக்குறுதிக்கு அமைவாகவும் உள்நாட்டில் நல்லிணக்கத்தினை ஏற்படுத்துவதற்காக, அரசாங்கம் பொறுப்புக் கூறலைச் செய்யவேண்டும் என்றும் அவர் வலியுறுத்தியுள்ளார்.&nbsp;<\/p>\n\n\n\n<p>போர் நிறைவுக்கு வந்து 12ஆண்டுகளாகின்ற நிலையிலும், ராஜபக்ஷ அரசாங்கம் போர் வெற்றி வாதத்தினை முன்னிலைப்படுத்திக் கொண்டிருக்கின்றதோடு, தேசிய இனப்பிரச்சினை தொடர்பில் பேச்சுக்களை நடத்துவதற்கு எவ்விதமான சமிக்ஞைகளையும் காண்பிக்காது, ஐ.நா.மனித உரிமைகள் பேரவை தீர்மானங்களை நிராகரித்துள்ள நிலையில் தமிழ் மக்களின் விவகாரங்களை அடுத்தகட்டத்திற்கு எவ்விதமாக நகர்த்துவதற்கு எதிர்பார்த்துள்ளீர்கள் என்று வினவியபோதே அவர் மேற்கண்டவாறு தெரிவித்தார்.&nbsp;<\/p>\n\n\n\n<p>இவ்விடயங்கள் தொடர்பில் அவர் மேலும் தெரிவிக்கையில்,&nbsp;<\/p>\n\n\n\n<p>1948ஆம் ஆண்டு இலங்கை சுதந்திரமடைந்தது. 1949ஆம் ஆண்டிலிருந்து தமிழ் மக்களின் தேசியப் பிரச்சினை தீர்க்கப்படாது தற்போது வரையில் தாமதிக்கப்பட்டு வருகின்றது.&nbsp;<\/p>\n\n\n\n<p>இலங்கைத் தீவில் தமிழ் மக்கள் தனித்துவமான மக்கள். சரித்திர ரீதியாக குறிப்பிட்ட பிரதேசத்தில் வாழ்ந்து வருகின்றவர்கள். ஆகவே தமிழ் மக்கள் சுயநிர்ண உரிமைக்கு உரித்துடையவர்கள். அவர்களுக்கான உள்ளக சுயநிர்ணய உரிமை வழங்கப்பட வேண்டும். அதனை தவிர்க்க முடியாது.&nbsp;<\/p>\n\n\n\n<p>பிரதமர்களான, டி.எஸ்.சேனாநாயக்க, ட்டலி சேனநாயக்க, எஸ்.டபிள்யூ.ஆர்.டி.பண்டாரநாயக்க, சிறிமாவோ பண்டாரநாயக்க, ரணில் விக்கிரமசிங்க, ஜனாதிபதிகளான, ஜே.ஆர்.ஜெயவர்த்தன, ஆர்.பிரேமதாஸ, சந்திரிகா பண்டாரநாயக்க, மஹிந்த ராஜபக்ஷ, மைத்திரிபால சிறிசேன, ஆகிய அனைத்து தலைவர்களும்; தமிழர்கள் இந்த நாட்டின் பிரஜைகள். அவர்களின் தேசியப் பிரச்சினை தீர்க்கப்பட வேண்டும். அதிகாரங்கள் பகிரப்பட வேண்டும். அவர்களின் சுயநிர்ணய உரிமை அங்கீகரிக்கப்பட வேண்டும் என்பதை வெவ்வேறு சந்தர்ப்பங்களில் ஏற்றுக்கொண்டிருக்கின்றார்கள்.<\/p>\n\n\n\n<p>அவ்வாறான நிலையில் தற்போது ஆட்சியில் அமர்ந்திருக்கும் ஜனாதிபதி கோட்டாபயராஜபக்ஷவும், அவருடைய சகேதாரரர் பிரதமர் மஹிந்த ராஜபக்ஷவும் தேசிய பிரச்சினைக்கு தீர்வு காணப்பதற்காக புதிய அரசியலமைப்பை உருவாக்குவதாக கூறியுள்ளார்கள்.&nbsp;<\/p>\n\n\n\n<p>புதிய அரசியலமைப்புக்கான வரைபினை தயார் செய்வதற்கான நிபுணர்கள் குழுவொன்று நியமிக்கப்பட்டுள்ளது. அந்தக்குழுவானது, எம்மைத் தொடர்பு கொண்டு, எமது அபிப்பிராயங்களை கோரியது. நாங்கள் எழுத்து மூலமாகவும் வாய்மொழிமூலமாகவும் எமது நீண்டகாலக் கோரிக்கையை தெளிவுபடுத்திக் கூறியுள்ளோம்.&nbsp;<\/p>\n\n\n\n<p>ஆகவே அந்த நிபுணர்குழுவினால் வரையப்படும் புதிய அரசியலமைப்புக்கான வரைவு நியாயமான முறையில் தாமதமின்றி அமுலாக்கப்பட வேண்டும்.&nbsp;<\/p>\n\n\n\n<p>இந்த விடயத்தில் தொடர்ச்சியாக தாமதங்கள் நிலவுமாக இருந்தால், அக்கருமத்தினை செயற்படுத்த முடியாது கைவிடும் நிலையே ஏற்படும். ஆகவே அவ்விதமான ஒரு நிலைமைக்குச் செல்வதற்கு நாட்டின் தலைவர்கள் இடமளித்துவிடக்கூடாது.&nbsp;<\/p>\n\n\n\n<p>மேலும், ஜனாதிபதி கோட்டாபய ராஜபக்ஷ தனது அடுத்த பதவிக்காலம் ஆரம்பிப்பதற்கு முன்னதாக புதிய அரசியலமைப்பினை உருவாக்கி செயற்படுத்தவுள்ளதாக கூறியிருக்கின்றர்.&nbsp;<\/p>\n\n\n\n<p>அவருடைய கூற்றின் பிரகாரம் ஒரு நியாயமான புதிய அரசியலமைப்பொன்று ஏற்படுத்தப்பட வேண்டும். அந்தக் கருமம் தாமதமாகின்றபோது அது ஈற்றில் கைவிடப்படும் சூழலை ஏற்படுத்துவதாக அமைந்துவிடும்.&nbsp;<\/p>\n\n\n\n<p>புதிய அரசியலமைப்பில் தமிழ் மக்களின் அபிலாஷைகள் பூர்த்தி செய்யப்படாத நிலைமைகள் காணப்படாதுவிட்டால் பிரிக்கமுடியாத, பிளவடையாத ஒருமித்த நாட்டினுள் அவர்களின் உள்ளக சுயநிர்ணயத்தினை அங்கீகரிப்பதற்கு சம்மதமில்லை என்பதையே வெளிப்படுத்துவதாக அமையும்.&nbsp;<\/p>\n\n\n\n<p>அவ்விதமான உள்ளக சுயநிர்ணயத்தினை மறுதலிக்கும் வெளிப்பாடானது பாரதூரமான விளைவுகளையே ஏற்படுத்துவதாகவே அமைந்திருக்கும்.<\/p>\n\n\n\n<p>இதனைவிடவும், அரசாங்கம் ஐக்கிய நாடுகள் மனித உரிமைகள் பேரவையிலும் சர்வதேசத்திலும் பல வாக்குறுதிகளை வழங்கியுள்ளார்கள். அவற்றை அவர்கள் நிராகரிப்பதாக தற்போது கூறினாரும் அது இயலாதகாரியமாகும்.&nbsp;<\/p>\n\n\n\n<p>உள்நாட்டிலும், சர்வதேசத்திலும் நல்லிணக்கத்தினை ஏற்படுத்துவதற்கும், பொறுப்புக்கூறுவதற்கும் வழங்கிய வாக்குறுதிகளை நிறைவேற்றவேண்டும். அதிலிருந்து அரசாங்கத்தினால் விலகி நிற்க முடியாது.&nbsp;<\/p>\n\n\n\n<p>மேலும், நாடு பொருளாதார ரீதியாக பல்வேறு நெருக்கடிகளை எதிர்கொண்டு வருகின்றது. தற்போது கொரோனா பரவல் என்பதற்கு அப்பால் நாட்டில் பொருளாதார பின்னடைவு ஏற்பட்டுள்ளமையை தரவுகள் தெளிவாக காண்பிக்கின்றன.&nbsp;<\/p>\n\n\n\n<p>இதற்கு முப்பது வருடங்களாக நடைபெற்ற போர் காரணமாக இருக்கின்றது. அதேநேரம், போர் நிறைவு பெற்றதன் பின்னர் தேசிய பிரச்சினைக்கு தீர்வினைக் கண்டு முன்னோக்கிச் செல்வதற்கான நடவடிக்கைகள் எடுக்கப்படவில்லை.&nbsp;<\/p>\n\n\n\n<p>உள்நாட்டில் நிரந்தரமான சமாதானம், சமத்துவம், இனங்களுக்கான கௌரவமான வாழ்வு என்பன உறுதிப்படுத்தப்பட வேண்டும். அதன் மூலமே உலகநாடுகளின் நம்பிக்கையை வென்றெடுக்க முடியும். பொருளாதார ரீதியாக முன்னோக்கி பயணிக்க முடியும்.&nbsp;<\/p>\n\n\n\n<p>உள்நாட்டு பிரச்சினைகளை தீர்க்காது பொருளாதார ரீதியாக முன்னோக்கிச் செல்வது என்பது இயலாத காரியமாகும். ஆகவே பொருளாதாரம் உள்ளிட்ட நாட்டின் எதிர்காலத்திற்காக தமிழ் மக்களின் அபிலாஷைகள் ஏற்றுக்கொள்ளப்பட்டு அரசியல் சாசன ரீதியாக அங்கீகரிக்கப்பட வேண்டும் என்றார்.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113261\/\" rel=\"nofollow\">மறுத்தால் விளைவுகள் பாரதூரமாகவே இருக்கும் &#8211; அரசை எச்சரிக்கும் சம்பந்தன்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113261\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/10\/sampanthan3.jpg"],"pubdate":"Fri, 21 May 2021 12:35:57 +0000"},{"title":"இலங்கையில் நிகழ்ந்த குற்றகளுக்கு சவர்தேச பெறிமுறை அவசியம்! –  அமெரிக்க காங்கிரஸ் தீர்மானம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p><br \/>இலங்கையில் நிகழ்ந்த குற்றங்களுக்கான சர்வதேச பொறிமுறையை கோரும் தீர்மானத்தை அமெரிக்க காங்கிரஸ் அறிமுகப்படுத்தியுள்ளது.&nbsp;<\/p>\n\n\n\n<p>முள்ளிவாய்க்கல் இனப்படுகொலையின் 12 ஆவது ஆண்டு நிறைவைக் குறிக்கும் வகையில், காங்கிரஸின் பெண் உறுப்பினரான டெபோரா ரோஸ், “இலங்கையில் பொறுப்புக்கூறலுக்கான செயற்றிறனுடைய சர்வதேச பொறிமுறையையும்: நிரந்தர அரசியல் தீர்வையும் கோரல்” எனும் தீர்மானத்தினை அறிமுகப்படுத்தியுள்ளார்.<\/p>\n\n\n\n<p>&nbsp;முள்ளிவாய்க்காலில் ஆயுத மோதல்கள் நிறைவுக்கு வந்து 12ஆண்டுகளாகிவிட்ட நிலையில் போரின் இறுதியில் பாரிய தாக்குதல்களில் பல்லாயிரக்கணக்கான தமிழர்களின் உயிரிழப்புக்களுக்கு இலங்கை இராணுவம் காரணமாக உள்ளது.&nbsp;<\/p>\n\n\n\n<p>பொதுமக்கள் படுகொலை செய்யப்பட்ட ஒரு தசாப்தத்திற்கும் அதிகமான காலம் கடந்துள்ள நிலையிலும் அக்குற்றங்களை புரிந்தவர்களை பொறுப்புக்கூறச் செய்வதற்கு இலங்கை அரசாங்கம் தவறிவிட்டது.&nbsp;<\/p>\n\n\n\n<p>அத்துடன், ஐக்கிய நாடுகளின் மனித உரிமைகள் பேரவைக்கு அளித்த வாக்குறுதிகளில் இருந்து இலங்கை அரசாங்கம் பின்வாங்கியுள்ளது.&nbsp;<\/p>\n\n\n\n<p>போர்க்குற்றங்கள் மற்றும் மனிதகுலத்திற்கு எதிரான குற்றங்களை நிவர்த்தி செய்யவோ, விசாரணைக்கு உட்படுத்தவோ, வழக்குத் தொடரவோ தவறியதால், குற்றங்களுடன் தொடர்புடையவர்களுக்கு உள்நாட்டில் தண்டனைகளற்ற நிலைமையே நீடிக்கின்றது. அத்துடன்&nbsp; உள்நாட்டு பொறிமுறை ஊடாக பொறுப்புக்கூறலையும் நீதியையும் அடையும் என்று இலங்கை அரசாங்கம் தொடர்ந்து கூறி வருகிறது.<\/p>\n\n\n\n<p>இலங்கையில்&nbsp; பல்லாயிரக்கணக்கான தமிழ் மக்கள் போரில் மரணமடந்துள்ளனர். காணாமல் போயுள்ளனர். துஷ்பிரயோகம் மற்றும் இடம்பெயர்வுகளை அனுபவித்துள்ளனர் என்பதை காங்கிரஸ் கட்சியின் தீர்மானம் கூட்டிக்காட்டுவதோடு&nbsp; மிகவும் போரினால் பாதிக்கப்பட்ட பாரம்பரியமான தமிழர் தாயக பிராந்தியங்களில் இரண்டு பொதுமக்களுக்கு ஒரு சிப்பாய் என்ற அடிப்படையில் இராணுவ மயமாக்கல் காணப்படுகின்றது என்றும் குறிப்பிடுகின்றது.<\/p>\n\n\n\n<p>அத்துடன் இலங்கையில் நிரந்தர அரசியல் தீர்வின் பெற்றுக்கொள்வதற்காக ஐ.நா.வின் கண்காணிப்பின் கீழ் வடகிழக்கில் வாக்கெடுப்பு நடத்த வேண்டும் என்று வடக்கு மாகாண சபை நிறைவேற்றியுள்ள தீர்மானத்தினையும் இந்தத் தீர்மானம் அங்கீகரிப்பதாக உள்ளது.&nbsp;<\/p>\n\n\n\n<p>இதேவேளை, பிரேரணையை அறிமுகப்படுத்திய காங்கிரஸ் உறுப்பினரான டெபோரா ரோஸ், இலங்கை அரசாங்கமானது, மனித உரிமைகள் மீறல்கள் தொடர்பில் பொறுப்புக்கூறுவது அவசியமாகும்.&nbsp;<\/p>\n\n\n\n<p>மேலும் பாதிக்கப்பட்ட தரப்புக்கான நீதி கிடைப்பதில், இலங்கை அரசாங்கம் தடையாக உள்ளது. அத்துடன் நிறுவனங்கள் ரீதியான சீர்திருத்தங்களுக்கும் தடையாக உள்ளது.&nbsp; அத்துடன் தமிழர்கள் உட்பட சிறுபான்மை இனத்தவர்களின் உரிமைகளை மீறிச் செயற்பட்டுள்ளது என்று குறிப்பிட்டார்.&nbsp;<\/p>\n\n\n\n<p>அத்துடன் குறித்த தீர்மானத்திற்கு இணைத்தலைமை வகித்த ஜோன்சன் கூறுகையில்,&nbsp;<\/p>\n\n\n\n<p>இலங்கை அரசாங்கத்தை பொறுப்புக்கூற வைப்பதற்காக சர்வதேச பொறிமுறையை நிறுவுவதற்கான சர்வதேச சமூகத்தின் பணியையும் முயற்சிகளையும் நான் பாராட்டுகின்றறேன்.&nbsp;<\/p>\n\n\n\n<p>போர்க்குற்றங்கள் மற்றும் மனித, சிவில் உரிமைகள் மீறல்களுக்கு நீதி மற்றும் பொறுப்புக்கூறலுக்கான காலதாமத வாக்குறுதிகளைப் தவிர்க்கும் ராஜபக்ஷ அரசாங்கத்தின் உறுதி மொழிகளை ஊக்குவிக்கிறேன் என்று காங்கிரஸ்காரர் தீர்மானத்திற்கு இணை தலைமை தாங்கிய ஜோன்சன் கூறினார்.<\/p>\n\n\n\n<p>வடகிழக்கு மற்றும் புலம்பெயர் நாடுகளில் உள்ள தமிழர்கள் தொடர்ந்து சர்வதேச சமூகத்திடம் யுத்தக் குற்றங்கள் மற்றும் மனிதகுலத்திற்கு எதிரான குற்றங்களுக்கு இலங்கையை பொறுப்பேற்பதற்காக சர்வதேச பொறுப்புக்கூறல் பொறிமுறையை நிறுவுமாறு தொடர்ந்து அழைப்பு விடுக்க வேண்டும் என்று அவர் மேலும் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113257\/\" rel=\"nofollow\">இலங்கையில் நிகழ்ந்த குற்றகளுக்கு சவர்தேச பெறிமுறை அவசியம்! &#8211;  அமெரிக்க காங்கிரஸ் தீர்மானம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113257\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/mulli-1.jpg"],"pubdate":"Fri, 21 May 2021 12:30:30 +0000"},{"title":"டாப் ஆங்கிளில் தொடை கவர்ச்சி காட்டிய நயன்தாரா.. மிரண்டுபோன இணையதளம்","text":"<p>நம்பர் ஒன் நடிகையாக வலம் வருபவர் நயன்தாரா(nayanthara). கமர்ஷியல் படங்களாக இருந்தாலும் சரி, கதையின் நாயகியை மையப்படுத்தி உருவாகும் படமாக இருந்தாலும் சரி. இரண்டு வகையான திரைப்படங்களிலும் தொடர்ந்து நடித்து வருகிறார்.<\/p>\n<p>அந்த வகையில் அடுத்ததாக நயன்தாரா சோலோ ஹீரோயினாக நடித்து ரிலீசுக்கு தயாராக இருக்கும் திரைப்படம் நெற்றிக்கண். மேலும் ரஜினியின் அண்ணாத்த படத்தில் முக்கிய கதாபாத்திரத்தில் நடித்து வருகிறார்.<\/p>\n<p>சமீபத்தில் நயன்தாரா சோலோ ஹீரோயினாக நடித்து ஹாட்ஸ்டார் தளத்தில் வெளியாகி கோடிக்கணக்கில் வசூல் குவித்த திரைப்படம் மூக்குத்தி அம்மன். இந்த படத்தின் மூலம் நயன்தாரா அனைத்து மாநில ரசிகர்களையும் கவர்ந்து விட்டார் என்றே சொல்லலாம்.<\/p>\n<p>இந்நிலையில் நயன்தாரா தனது சம்பளத்தை திடீரென உயர்த்தி விட்டதாக தெரிகிறது. ஏற்கனவே நாலு கோடி சம்பளம் வாங்கிக் கொண்டிருந்த நயன்தாரா மூக்குத்தி அம்மன் படத்திற்கு கிடைத்த வரவேற்பால் தற்போது 8 கோடியாக சம்பளத்தை உயர்த்தி விட்டாராம்.<\/p>\n<p>பாலிவுட் நடிகைகளுக்கு பிறகு தென்னிந்திய சினிமாவில் அதிக சம்பளம் வாங்கும் நடிகையாக நயன்தாரா மாறியுள்ளது கோலிவுட் வட்டாரத்தில் ஆச்சரியத்தில் ஆழ்த்தியுள்ளது. எவ்வளவு கேட்டாலும் கொடுக்க தயாரிப்பாளர்களும் ரெடியாக இருக்கின்றனர்.<\/p>\n<p>இந்நிலையில் நயன்தாரா நீண்ட நாட்களுக்கு பிறகு இதமான கவர்ச்சியில் புகைப்படம் வெளியிட்டு ரசிகர்களை கவர்ந்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235497\" style=\"width: 610px;\"><img alt=\"nayanthara-cinemapettai-01\" class=\"wp-image-235497 size-full\" height=\"545\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/nayanthara-cinemapettai-01-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235497\">nayanthara-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/nayanthara-latest-viral-photo\/\" rel=\"nofollow\">டாப் ஆங்கிளில் தொடை கவர்ச்சி காட்டிய நயன்தாரா.. மிரண்டுபோன இணையதளம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/nayanthara-latest-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/nayanthara-cinemapettai-01-1.jpg"],"pubdate":"Fri, 21 May 2021 12:28:13 +0000"},{"title":"அதிமுகவிலிருந்து திமுகவுக்கு ஜம்பாகி... வசூல் செய்து தாஜா செய்யும் அதிகாரிகள்..!","text":"தேர்தல் ரிசல்டுக்கு முதல் நாள் வரை அதிமுகவில் இருந்தவர்கள் திமுகவின் வெற்றியை அறிந்தவுடன் பலர் அப்படியே ஜாகையை மாற்றி விட்டார்கள். அப்படி கொள்கை முக்கியமில்லை. கொள்ளைதான் முக்கியம் என்பதற்கு எடுத்துக்காட்டு சென்னை பெருநகராட்சியில் பார்க் டிபார்ட்மெண்டில் நிர்வாக பொறியாளராக இருக்கும் புவனேஷ்வரன். மாநகராட்சி அதிமுக தொழிற்சங்கத்தில் இருந்தவர், திடீரென மாநகராட்சி திமுக தொழிற்சங்கத்தில் ஒட்டிக் கொண்டாதாக கூறுகிறார்கள்.&nbsp;  இதுகுறித்து மாநகராட்சியின் அப்பகுதி அதிகாரிகள் கூறுகையில், ‘’மாநகராட்சியில் பார்க் டிபார்ட்மெண்டில் உள்ள 1 வது மண்டலம் முதல் 8 வது மண்டலங்களான மாதவரம், தண்டையார்பேட்டை உள்ளிட்ட பகுதிகளில் நிர்வாக பொறியாளராக இருந்து வருகிறார் புவனேஷ்வரன். பார்க் பகுதிக்கு அவர் இடம்மாறி வந்து ஒன்றரை ஆண்டுகள் ஆகிறது. இதுவரை ரூ.200 கோடி அளவுக்கு வேலை எடுத்துக் கொடுத்துள்ளார். வடசென்னை பகுதியில் இந்த மண்டலங்கள் இருப்பதால் அதிகாரிகள் இந்தப்பகுதிகளில் தலைகாட்டுவதில்லை. ஆகையால் புவனேஷ்வரன் ஏகபோகமாக செல்வாக்குடன் இருந்து வருகிறார்.  அடிக்கல் நாட்டுவிழா, பூஜை என ஒவ்வொரு வேலை தொடங்கும்போதும் தனியாக ரூ.20 ஆயிரம் பெற்றுக்கொள்வார். அதுபோக, கமிஷனர், மினிஸ்டர் பேரைச் சொல்லியும் தனியாக வசூலித்து இவரே வைத்துக் கொள்வார். இதுவரை அவரது பணி அனுபவத்தில்1 ஆண்டுக்கு மேல் எங்கும் ஓரிடத்தில் வேலை செய்ததில்லை. வேலை செய்யும் இடத்தில் சக ஊழியர்களிடம் மோதல், ஊழல் குற்றச்சாட்டு என ஏதாவது ஒரு சிக்கலில் மாட்டிக் கொண்டு பணி மாற்றம் செய்யப்படுவார். இவரது சீனியாரிட்டிப்படி சீனியர் பொறியாளராக பதவி உயர்வு பெற்று இருக்க வேண்டும். ஆனால், நிர்வாக பொறியாளராகவே இன்னும் இருந்து வருகிறார். காரணம் இவர் மீது நிறைய குற்றச்சாட்டுகள், ஃபனிஸ்மெண்ட், சார்ஜ், மெமோ இருக்கிறது. ஆகையால் பதவி உயர்வு பெற இயலவில்லை. இன்னும் இவரது பதவிகாலம் 3 ஆண்டுகள் மட்டுமே இருக்கிறது.&nbsp;  கடைசி காலத்தில் பெருமளவு சம்பாதிக்க வேண்டும் என திட்டமிட்ட புவனேஷ்குமார், அதிமுக தொழிற்சங்கத்தில் இருந்து அப்படியே திமுக தொழிற்சங்கத்திற்கு தாவி விட்டார். அங்கு சென்ற பிறகு டெண்டர்களிடம் பணம் வசூலில் கடுமையாக நடந்து கொள்கிறார். இங்குள்ள ஊழியர்களையும், அதிகாரிகளையும் இடமாற்றம் செய்ய வற்புறுத்தி திமுக அனுதாபிகளான உயரதிகாரிகளை தூண்டி விடுகிறார். அதாவது பரவாயில்லை. உயரதிகாரிகள், திமுக எம்.எல்.ஏ.,க்கள் பெயர்களை சொல்லி வசூல் வேட்டையாடி வருகிறார்’’என அடுக்கடுக்காண புகார்களை கூறுகிறனர் மாநகராட்சி அதிகாரிகள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/the-officer-who-collects-and-makes-fresh-day-robbery-in-the-park--qtg3b7","image":["https:\/\/static.asianetnews.com\/images\/01f5fhfssw9jz8w7kx7h6ptkap\/tamil-news-large-155410320160630071207-jpg_760x400.jpg"],"pubdate":"Fri, 21 May 2021 12:27:07 +0530"},{"title":"எரிபொருள் விலையின் வேகமான உயர்வு குறித்து மகிந்த தலையில் ஆராய்வு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p class=\"has-text-align-center\"><strong><br \/>உலக சந்தையில் எரிபொருள் விலையின் வேகமான உயர்வு குறித்து அமைச்சரவை துணைக்குழுவில் கவனம் செலுத்தப்பட்டது<\/strong>.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-113254\" height=\"503\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/PMO5795-1024x503.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>2019 மற்றும் 2020 ஆகிய ஆண்டுகளுடன் ஒப்பிடுகையில் உலக சந்தையில் எரிபொருள் விலை வேகமாக அதிகரித்து வருகின்றமை தொடர்பில் இன்று (20) பாராளுமன்ற குழு அறை 08 இல் ஒன்றுகூடிய பிரதமர் மஹிந்த ராஜபக்‌ஷ அவர்களின் தலைமையில் நியமிக்கப்பட்ட அமைச்சரவை துணைக்குழுவில் கவனம் செலுத்தப்பட்டது.<\/p>\n\n\n\n<p>மண்ணெண்ணெய் மானியத்தை பூர்த்தி செய்தல், கச்சா எண்ணெய்க்கான துறைமுகங்கள் மற்றும் விமான நிலைய மேம்பாட்டு வரி (பிஏஎல்) திருத்தம் மற்றும் இலங்கை பெற்றோலியக் கூட்டுத்தாபனத்தின் நிதிப் பிரச்சினைகள் குறித்து நியமிக்கப்பட்ட அமைச்சரவை துணைக்குழுவின் மூன்றாவது விவாதம் இதுவாகும்.<\/p>\n\n\n\n<p>உலக சந்தையில் எரிபொருள் விலை 2019-2020 ஆண்டுகளுடன் ஒப்பிடுகையில் &nbsp;2021 இல் இதுவரை பெருமளவில் அதிகரித்துள்ளதைக் கவனத்தில் கொண்டு தறபோதைய சூழ்நிலைக்கு மத்தியில் மக்கள் நிவாரணத்தைப் பேணுவது குறித்து அமைச்சர்கள் தங்கள் கருத்துக்களைத் தெரிவித்தனர்.<\/p>\n\n\n\n<p>மின்சார &nbsp;சபை உள்ளிட்ட பல அரச நிறுவனங்கள் இலங்கை பெற்றோலிய கூட்டுத்தாபனத்திற்கு இதுவரை 2019ஆம் ஆண்டிற்கான கடன் தொகையையே மீளச் செலுத்தி வருவதாக இதன்போது வெளிப்படுத்தப்பட்டது<\/p>\n\n\n\n<p>கடந்த ஆண்டு நிதி அமைச்சு தலையீடு செய்து எரிபொருள் விலையை உறுதிப்படுத்தியதன் மூலம் இலங்கை பெற்றோலிய கூட்டுத்தாபனத்திற்கு ரூ .50 பில்லியன் செலுத்தப்பட்டுள்ள போதிலும், மேலும் 79 பில்லியன் ரூபாய் கடன் தொகை செலுத்தப்பட வேண்டி உள்ளது என்பது தெரியவந்தது. அதன்படி, இலங்கை பெற்றோலிய கூட்டுத்தாபனத்தின் தினசரி இழப்பு கணிசமாக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>மக்களுக்கு &nbsp;நிவாரணம் வழங்கும் நடவடிக்கையில் மின் அலகொன்றை &nbsp;பாவனையாளர்களுக்கு வழங்குவதற்காக &nbsp;இலங்கை மின்சார சபை &nbsp;இதுவரை சுமார் 10 ரூபாய் நட்டத்தை எதிர்நோக்குவதாக அதிகாரிகள் சுட்டிக்காட்டினர்.<\/p>\n\n\n\n<p>குறித்த சந்திப்பில் அமைச்சர்களான டக்ளஸ் தேவானந்தா, டளஸ் அழகப்பெரும, உதய கம்மன்பில, பிரசன்ன ரணதுங்க, இராஜாங்க அமைச்சர்களான அஜித் நிவாட் கப்ரால், எரிசக்தி &nbsp;அமைச்சின செயலாளர் கே.டி.ஆர்.ஒல்கா, சுற்றுலாத்துறை அமைச்சின் செயலாளர் எஸ்.ஹெட்டியாராச்சி, கடற்றொழில் &nbsp;அமைச்சின் செயலாளர் &nbsp;ஆர்.எம்.ஐ.ரத்னாயக்க, பிரதமரின் மேலதிக செயலாளர் சமிந்த குலரத்ன, &nbsp;இலங்கை பெற்றோலியக் கூட்டுத்தாபனத்தின் தலைவர் சுமித் விஜேசிங்க, இலங்கை மின்சார சபையின் தலைவர் விஜித ஹேரத், பொது நிறுவனத் துறை பணிப்பாளர் நாயகம் பி.ஏ.எஸ்.அதுல குமார, நிதிக் கொள்கைத் துறை பணிப்பாளர் நாயகம் கலாநிதி கபில சேனாநாயக்க, &nbsp;கடற்றொழில் நீரியல்வளத்தறை திணைக்களத்தின் பணிப்பாளர் நாயகம் எஸ.ஜே.கஹவத்த, கடற்றொழில் அமைச்சின் &nbsp;பணிப்பாளர் நாயகம் &nbsp;(தொழில்நுட்பம்) தம்மிக ரணதுங்க, எரிசக்தி அமைச்சின் மேலதிக செயலாளர் &nbsp;(அபிவிருத்தி) சாமிந்த ஹெட்டிஆராச்சி, இலங்கை பெற்றோலியக் கூட்டுத்தாபனத்தின் முகாமைத்துவ பணிப்பாளர் புத்திக ருவண் மதிஹேவா ஆகியோர் கலந்து கொண்டனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113252\/\" rel=\"nofollow\">எரிபொருள் விலையின் வேகமான உயர்வு குறித்து மகிந்த தலையில் ஆராய்வு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113252\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/PMO5795-1024x503.jpg"],"pubdate":"Fri, 21 May 2021 12:17:37 +0000"},{"title":"தூத்துக்குடி ஸ்டெர்லைட் போராட்ட வழக்குகள் வாபஸ் – தமிழக அரசு","text":"<p>தூத்துக்குடி ஸ்டெர்லைட் எதிர்ப்புப் போராட்டத்தில் ஈடுபட்டோர் மீதான வழக்குகள் வாபஸ் பெறப்படுவதாக தமிழக அரசு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>மத்திய குற்றப்பிரிவு விசாரிக்கும் வழக்குகள், பொது சொத்துகளுக்கு சேதம் ஏற்படுத்தியது தொடர்பான வழக்குகள் தவிர பிற வழக்குகள் வாபஸ் பெறப்படுகின்றன என தமிழக அரசு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இதுகுறித்து வெளியிட்டுள்ள செய்திக்குறிப்பில், &#8220;இந்த சம்பவம் குறித்து பதிவு செய்யப்பட்டுள்ள மொத்த வழக்குகளில் மத்திய குற்றப்புலனாய்வுத்துறை வசம் ஒப்படைக்கப்பட்டு உள்ள வழக்குகள் பொது மற்றும் தனியார் சொத்துக்களுக்கு சேதம் ஏற்பட்டுள்ளதாக பதியப்பட்டுள்ள வழக்குகள் தவிர, ஏனைய வழக்குகள் அனைத்தும் திரும்பப் பெறப்படும்.<\/p>\n\n\n\n<p>22.5.2018 அன்று நடந்த சம்பவத்திற்கு முன்னர் இந்தப் போராட்டம் தொடர்பாக பதிவு செய்யப்பட்டுள்ள வழக்குகள் உச்சநீதிமன்றத்தில் நிலுவையில் இருக்கும் வழக்குகள் உள்ளிட்ட சில வழக்குகள் தவிர, ஏனைய வழக்குகள் திரும்பப் பெறப்படும்.<\/p>\n\n\n\n<p>காவல்துறையினரால் கைது செய்யப்பட்ட 94 நபர்களில் சிலருக்கு காயங்களும் பலருக்கு மனஉளைச்சலும் ஏற்பட்டதை கருதி அவர்களுக்கு நிவாரண தொகை வழங்க ஆணையம் பரிந்துரைத்துள்ளது.<\/p>\n\n\n\n<p>இதனடிப்படையில் 93 நபர்களுக்கு நிவாரணமாக தலா ஒரு லட்சம் ரூபாய் வழங்கப்படும். இது தவிர ஒரு நபர் வேறு ஒரு வழக்கில் கைது செய்யப்பட்டு சிறையிலேயே இறந்து விட்டபடியால் வாழ்வாதாரம் இழந்து வாடும் அவரது 72 வயது தாயாருக்கு 2 லட்சம் ரூபாய் நிவாரணத் தொகை வழங்கப்படும்.<\/p>\n\n\n\n<p>ஆணையம் அளித்துள்ள பரிந்துரையின் அடிப்படையில் இப்போராட்டத்தின் போது தமிழ்நாடு காவல் துறையினரால் கைது செய்யப்பட்ட நபர்களின் உயர்கல்விக்காகவும் வேலைவாய்ப்பிற்கும் தடையில்லாச் சான்றிதழ் வழங்கப்படும்&#8221; என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-43628\" height=\"636\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/1.png\" width=\"515\" \/><\/figure><\/div>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-43629\" height=\"577\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/2-1.jpg\" width=\"499\" \/><\/figure><\/div>\n\n\n\n<p>முன்னதாக, தூத்துக்குடி துப்பாக்கிச்சூட்டில் இறந்த 13 பேரின் குடும்பங்களுக்கு பணி நியமன ஆணையை முதலமைச்சர் மு.க.ஸ்டாலின் இன்று வழங்கியது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tuticorin-sterlite-cases-vapous-tngovt\/\" rel=\"nofollow\">தூத்துக்குடி ஸ்டெர்லைட் போராட்ட வழக்குகள் வாபஸ் &#8211; தமிழக அரசு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tuticorin-sterlite-cases-vapous-tngovt\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/1.png","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/2-1.jpg"],"pubdate":"Fri, 21 May 2021 12:11:05 +0000"},{"title":"உடலுறவில் ஈடுபடாமலேயே குழந்தை பெற்றெடுத்த 15 வயது சிறுமி!","text":"<p>உடலுறவில் ஈடுபடாமலேயே குழந்தை பெற்றெடுத்துள்ளார் 15 வயது சிறுமி ஒருவர்.<\/p>\n\n\n\n<p>சிறுமி ஒருவர் வயிற்ரு வலி காரணமாக மருத்துவமனைக்கு அழைத்துச் செல்லப்படுகிறார். அந்த சிறுமியை மருத்துவர்கள் சோதனை செய்ததில் அவர் கர்ப்பமாக இருப்பது தெஇர்யவந்துள்ளது.<\/p>\n\n\n\n<p>ஆனால், அந்த சிறுமியின் யோனி மிகவும் சிறியதாக 2 செ.மீ நீளம் மட்டுமே இருந்ததால் அவரால் உடலுறவு கொள்ளவோ, கர்ப்பமடையவோ முடியாது என்று மருத்துவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இருந்தாலும் கூட அந்த சிறுமி எவ்வாறு கர்ப்பமடைந்தார் என மருத்துவர் தனக்குள்ளாகவே கேள்வி எழுப்பியவண்ணம் இருந்துள்ளார்.<\/p>\n\n\n\n<p>இதுகுறித்து அந்த சிறிமியிடம் மருத்துவர்கள் கேட்டபோது, “என்னால் உடலுறவு கொள்ள முடியாது என்பது எனக்கு தெரியும். நான் என் ஆண் நண்பருடன் வாய்வழிப் புணர்ச்சியிலேயே ஈடுபடுவேன்.<\/p>\n\n\n\n<p>ஒருமுறை அவ்வாறு நாங்கள் வாய்வழிப் புணர்ச்சியில் ஈடுபட்டிருந்தபோது மற்றொரு நண்பன் வந்து எனது வயிற்றில் குத்திவிட்டான்” என்று தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அதனை அடுத்து, அந்த மருத்துவர்கள் ஒரு முடிவுக்கு வந்துள்ளனர். வாய்வழிப் புணர்ச்சியில் ஈடுபட்டபோது கத்தியால் குத்தியதில் அந்த காயம் வழியாக விந்தணு உள்ளே சென்று கர்ப்பம் தரித்திருக்கலாம் என்று தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>அந்த சிறுமிக்கு சிசேரியன் செய்து குழந்தையை வெளியே எடுத்துள்ளனர் மருத்துவர்கள்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kid-got-pregnant-without-having-sex\/\" rel=\"nofollow\">உடலுறவில் ஈடுபடாமலேயே குழந்தை பெற்றெடுத்த 15 வயது சிறுமி!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kid-got-pregnant-without-having-sex\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/sfvgdz.jpg"],"pubdate":"Fri, 21 May 2021 12:10:47 +0000"},{"title":"மரத்தடியில் ஹீரோயினுடன் ரொமான்ஸ் செய்யும் தனுஷ்.. வைரலாகும் ஜகமே தந்திரம் புதிய போஸ்டர்","text":"<p>தனுஷ் நடிப்பில் கார்த்திக் சுப்புராஜ் இயக்கத்தில் உருவாகியிருக்கும் திரைப்படம் ஜகமே தந்திரம். தனுஷுக்கு ஜோடியாக ஐஸ்வர்யா லட்சுமி நடித்திருக்கிறார். மேலும் சந்தோஷ் நாராயணன் இசையமைத்துள்ளார்.<\/p>\n<p>சமீபத்தில் வெளியான ஜகமே தந்திரம் படத்தின் டீஸர் இணையத்தில் ரசிகர்களை மிகவும் கவர்ந்தது. அதனைத் தொடர்ந்து ரகிட ரகிட பாடல், புஜ்ஜி பாடல்கள் படத்தின் மீதான எதிர்பார்ப்பை அதிகரித்தது.<\/p>\n<p>உள்ளூர் டான் எப்படி உலக டானாக மாறுகிறார் என்பதுதான் கதையாம். முதலில் தியேட்டரில் வெளியாக இருந்த ஜகமே தந்திரம் திரைப்படம் தற்போது நெட்ப்ளிக்ஸ் தளத்தில் வெளியாக உள்ளது.<\/p>\n<p>இதுகுறித்து தனுஷுக்கும் ஜகமே தந்திரம் படத்தை தயாரித்த ஒய் நாட் ஸ்டூடியோஸ் சசிகாந்திக்கும் இடையில் மனக்கசப்பு ஏற்பட்டுள்ளது. இதனால் ஜகமே தந்திரம் படத்தின் எந்த ஒரு அறிவிப்புகளையும் தனுஷ் தன்னுடைய சமூக வலைதளப் பக்கங்களில் பகிர்ந்து கொள்வதில்லை.<\/p>\n<p>இந்நிலையில் வருகிற ஜூன் 18-ஆம் தேதி ஜகமே தந்திரம் திரைப்படம் நெட்ப்ளிக்ஸ் தளத்தில் நேரடியாக வெளியாக உள்ளதால் அதற்கான புரமோஷன் வேலைகளை தொடங்கி விட்டனர்.<\/p>\n<p>அந்த வகையில் தனுஷ் எழுதி பாடிய நேத்து என்ற பாடல் வீடியோ நாளை வெளியாக இருப்பதாக ஒரு போஸ்டரை வெளியிட்டனர். பார்ப்பதற்கே செம கூலாக இருக்கும் அந்த போஸ்டர் ரசிகர்களை மிகவும் கவர்ந்தது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235494\" style=\"width: 610px;\"><img alt=\"jagame-thandhiram-poster\" class=\"wp-image-235494 size-full\" height=\"900\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/jagame-thandhiram-poster.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235494\">jagame-thandhiram-poster<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/jagame-thanthiram-new-poster\/\" rel=\"nofollow\">மரத்தடியில் ஹீரோயினுடன் ரொமான்ஸ் செய்யும் தனுஷ்.. வைரலாகும் ஜகமே தந்திரம் புதிய போஸ்டர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/jagame-thanthiram-new-poster\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/jagame-thandhiram-poster.jpg"],"pubdate":"Fri, 21 May 2021 12:07:12 +0000"},{"title":"அதை பார்க்கும்போது நெஞ்சு பதைபதைக்கிறது.. யாராக இருந்தாலும் விடக்கூடாது.. கொதிக்கும் எடப்பாடி பழனிச்சாமி.","text":"கடலூர் மாவட்டம் திட்டக்குடி பேரூராட்சி நடு வீதியில் வசித்து வந்த திரு.கண்ணன் முதலியார் என்பவருடைய மகன் ராஜா அவர்கள் (வயது 49) கொரோனா தொற்று காரணமாக மூச்சு திணறல் ஏற்பட்டு, கடந்த 8ஆம் தேதி கடலூர் அரசு தலைமை மருத்துவமனையில் அனுமதிக்கப்பட்டார் என்றும், நேற்று காலை வரை அவருக்கு கடலூர் அரசு தலைமை மருத்துவமனையில் தீவிர சிகிச்சைப்பிரிவில் மருத்துவ சிகிச்சை அளித்து வந்துள்ளார்கள்.&nbsp;    இந்நிலையில், நேற்று 20-5-2021 காலை சுமார் 9 மணி அளவில் நோயாளி காலை உணவு அருந்தும் போது, அங்கு வந்த பணியில் இருந்த அரசு மருத்துவர் மற்றும் செவிலியர்கள் அவருடைய வென்டிலேட்டர் மிஷின் மற்றும் ஆக்ஸிஜனை எடுத்துக்கொண்டு வெளியேற முற்பட்டனர் என்றும், அதைத் தடுக்க முயன்ற அவருடைய மனைவியை (திருமதி கஸ்தூரி) தடுத்துவிட்டு வென்டிலேட்டர் &nbsp;மிஷின் மற்றும் ஆக்ஸிஜனை எடுத்துச் சென்றுவிட்டனர் என்றும், அவரது மனைவி புகார் செய்துள்ளார்.  மேலும் போராடிய அவருடைய மனைவியை கீழே தள்ளி விட்டனர் என்றும், இதை சற்றும் எதிர்பாராத அவருடைய மனைவி அழுதபடியே தன்னுடைய கணவரை காப்பாற்ற முயன்ற போது, நோயாளி துடிதுடித்து அந்த இடத்திலேயே இறந்து விடுகிறார்கள் என்றும், ஒரு காணொளி சமூக வலைதளங்களில் வலம் வருவதைப் பார்க்கும்போது நெஞ்சு பதைபதைக்கிறது. &nbsp;இவ்வளவு பெரிய ஒரு கொடூரமான சம்பவம் கடலூர் அரசு தலைமை மருத்துவமனையில் நேற்று காலையில் நடந்துள்ளது.&nbsp;    இது மிகவும் கண்டிக்கத்தக்கது, இதனை விரைந்து விசாரித்து தவறிழைத்தவர்கள் யாராக இருந்தாலும் அவர்கள் மீது இந்திய குற்றவியல் தண்டனைச் சட்டப் பிரிவின் கீழ் உடனடியாக நடவடிக்கை எடுப்பதுடன், இறந்தவர் குடும்பத்திற்கு உரிய இழப்பீடு வழங்க வேண்டும் என தமிழக அரசை கேட்டுக் கொள்கிறேன். &nbsp;என தமிழக சட்டமன்ற எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிச்சாமி வலியுறுத்தியுள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/when-you-see-it-your-heart-is-pounding-no-matter-who-you-are-boiling-edappadi-palanichamy--qtg2dn","image":["http:\/\/static.asianetnews.com\/images\/01dbaa792k07mv33p1gzq70sk9\/Cm-Edapadi_760x400.jpg"],"pubdate":"Fri, 21 May 2021 12:06:59 +0530"},{"title":"மாஞ்சோலை: அதிகரிக்கும் கொரோனா பாதிப்பு! - அடைக்கப்பட்ட தேயிலைத் தோட்டங்கள்!","text":"<p>மேற்குத் தொடர்ச்சி மலையில் மான், புலி, யானை, கரடி உள்ளிட்ட விலங்குகளுடன் அரிய மூலிகைகளைக் கொண்டிருக்கும் மலையின் ஒரு பகுதியில் உள்ள 8,374 ஏக்கர் நிலம் பாம்பே பர்மா டிரேடிங் கார்ப்போரேஷன் (பி.பி.டி.சி) என்ற தனியார் நிறுவனத்தின் வசம் இருக்கிறது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/6572db1b-5d93-470e-ace7-e51387c3bd03\/manjolai.jpg\" \/><figcaption>அடர்ந்த வனப்பகுதியில் தேயிலைத் தோட்டம் <\/figcaption><\/figure><p>அடர்ந்த வனப்பகுதிகளைக் கொண்ட இந்த மலையில் இருந்து உற்பத்தியாகும் நீரே தாமிரபரணி ஆறாக ஓடுகிறது. இந்த மலையில் 225 அரிய வகை தாவரங்களும் ஆயிரக்கணக்கான உயிரினங்களும் வாழ்கின்றன. இங்குள்ள <a href=\"https:\/\/www.vikatan.com\/arts\/cartoon\/114352-manjolai-estate-of-nellai-district-is-declared-as-reserve-forest\">மாஞ்சோலை, காக்காச்சி, நாலுமுக்கு, ஊத்து, குதிரைவெட்டி <\/a>உள்ளிட்ட பகுதிகளில் பி.பி.டி.சி சார்பாக தேயிலை பயிரிடப்பட்டுள்ளது.<\/p><p>மாஞ்சோலை மலைப்பகுதியில் உள்ள வனங்களில் பயிரிடப்படும் தேயிலைத் தோட்டங்களில் வேலை செய்வதற்காக சுமார் 1,000 குடும்பத்தினர் கடந்த மூன்று தலைமுறைகளாக அங்கேயே குடியிருந்து வருகிறார்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ae2c35c8-c842-4b53-afc5-075551de9f57\/manjolai_1.jpg\" \/><figcaption>தேயிலைத் தோட்டம்<\/figcaption><\/figure><p>நகரப் பகுதிகளில் பரவி வந்த கொரோனா பெருந்தொற்று மலைப் பகுதியையும் விட்டு வைக்கவில்லை. மாஞ்சோலை தேயிலைத் தோட்டத்தில் பணியாற்றும் பலருக்கு சளி, இருமல், காய்ச்சல் உள்ளது. அவர்களில் சிலருக்கு மருத்துவப் பரிசோதனை மேற்கொள்ளப்பட்டதில் முதல்கட்டமாக 13 பேருக்கு கொரோனா இருப்பது கண்டுபிடிக்கப்பட்டது.<\/p><p>மலையின் உச்சியில் உள்ள தேயிலைத் தோட்டங்களில் பணியாற்றுபவர்களுக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டதால் அவர்களுடன் தொடர்பில் இருந்த மேலும் 50 பேருக்கு பரிசோதனை செய்யப்பட்டது. அதில் 44 பேருக்கு கொரோனா இருப்பது உறுதியானது. மேலும் பலர் கொரோனா அறிகுறியுடன் இருக்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/79a8c8a6-ba01-4411-83cc-8b12994877e3\/manjolai_2.jpg\" \/><figcaption>காக்காச்சியில் உள்ள கோல்ப் கிரவுண்ட்<\/figcaption><\/figure><p>அதனால் மாஞ்சோலை பணியாளர்களுக்கு கொரோனா பரவும் ஆபத்து அதிகரித்ததால் மாஞ்சோலை, காக்காச்சி, ஊத்து உள்ளிட்ட அனைத்துப் பகுதிகளிலும் உள்ள தேயிலைத் தோட்டங்கள் மூடப்படுவதாக பி.பி.டி.சி நிறுவனம் அறிவித்துள்ளது. அதனால் <a href=\"https:\/\/www.vikatan.com\/arts\/cartoon\/114352-manjolai-estate-of-nellai-district-is-declared-as-reserve-forest\">மாஞ்சோலை தேயிலை தோட்டத் தொழிலாளர்கள்<\/a> வேலையை இழந்துள்ள போதிலும் கொரோனா பரவலைக் கட்டுப்படுத்தும் வகையில் தங்களைத் தனிமைப்படுத்திக் கொண்டிருக்கிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/covid-affected-patients-toll-rise-sharply-in-manjolai","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d6e49792-76e2-4a6d-8679-dc7059712c90\/manjolai_3.jpg"],"pubdate":"Fri, 21 May 2021 12:05:24 +0000"},{"title":"மலேசியாவில் கடல் பகுதியில் வெளிநாட்டினர் கைது","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-96509\" height=\"500\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/12\/malesiya.jpg\" width=\"900\" \/><\/figure>\n\n\n\n<p>மலேசியாவின் Labua கடல் பகுதியில் சட்டவிரோதமாக மீன்பிடியில் ஈடுபட்ட மேற்கொண்ட பிலிப்பைன்சை&nbsp;சேர்ந்த 16 குடியேறிகளை மலேசிய கடல்சார் அமலாக்க முகமை கைது செய்துள்ளது.&nbsp;<\/p>\n\n\n\n<p>Ops Pagar எனும் நடவடிக்கையின் கீழ் இக்கைது நடவடிக்கை மேற்கொள்ளப்பட்டுள்ளது. இதில் கைது செய்யப்பட்டவர்களிடம் எவ்வித முறையான பயண ஆவணங்களும் இல்லை என சோதனையில் தெரிய வந்துள்ளது.&nbsp;<\/p>\n\n\n\n<p>இதில் கைது செய்யப்பட்ட பிலிப்பைனியர்கள் 24 வயது முதல் 54 வயதுக்கு உட்பட்டவர்கள் என அமலாக்க முகமை தெரிவித்துள்ளது.&nbsp;<\/p>\n\n\n\n<p>மலேசிய&nbsp;கடல்&nbsp;பகுதிக்குள்&nbsp;சட்டவிரோத&nbsp;குடியேறிகளின் பயணங்களையும் வெளிநாட்டு மீன்பிடிப் படகுகள் நுழைவதையும் தடுக்க மீன்வளத்துறையுடன் மலேசிய கடல்சார் அமலாக்க முகமை தொடர்ந்து இணைந்து செயல்படும் என முகமையின் Labua பகுதி இயக்குனர்&nbsp;Nurdin Jusoh&nbsp;தெரிவித்திருக்கிறார்.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/05\/113250\/\" rel=\"nofollow\">மலேசியாவில் கடல் பகுதியில் வெளிநாட்டினர் கைது<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/05\/113250\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/12\/malesiya.jpg"],"pubdate":"Fri, 21 May 2021 12:05:15 +0000"},{"title":"இந்தியாவில் 7 ஆயிரத்தைக் கடந்த கருப்பு பூஞ்சை தொற்று... அதிக பாதிப்பு எங்கு தெரியுமா?","text":"இந்தியாவில் தீயாய் பரவி வரும் கொரோனா தொற்றைக் கட்டுப்படுத்த மத்திய, மாநில அரசுகள் பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறது. இந்நிலையில் புதிதாக பெருகி வரும் கருப்பு பூஞ்சை தொற்று மக்களுக்கு பெரும் அச்சுறுத்தலாக மாறியுள்ளது. கட்டுப்பாட்டில் இல்லாத நீரழிவு நோயாளிகளை கரும்பூஞ்சை நோய் தாக்கும் அபாயம் உள்ளதாக எய்ம்ஸ் எச்சரித்துள்ளது. கருப்பு பூஞ்சை தொற்றுக்கான அறிகுறிகள் தென்பட்டால் உடனடியாக மருத்துவர்களை அணுக வேண்டுமென மத்திய அரசு அறிவுறுத்தியுள்ளது.    ராஜஸ்தான், ஹரியானா, உத்திரப்பிரதேசம், டெல்லி, ஆந்திரா, கேரளாவைத் தொடர்ந்து தற்போது தமிழகத்திலும் கருப்பு பூஞ்சை தொற்று கண்டறியப்பட்டுள்ளது.&nbsp;தமிழகத்தில் கருப்பு பூஞ்சை தொற்று நோயாக அறிவிக்கப்பட்டுள்ளது. இந்தியா முழுவதும் இதுவரை 7 ஆயிரத்திற்கும் மேற்பட்டோர் கருப்பு பூஞ்சை தொற்றால் பாதிக்கப்பட்டுள்ளனர், அதில் 200க்கும் மேற்பட்டோர் உயிரிழந்துள்ளதாக கூறப்படுகிறது.    கொரோனாவில் இருந்து மீண்டவர்கள் பலரும் கருப்பு பூஞ்சை தொற்றுக்கு ஆளாகி வருவதாக கூறப்படுகிறது. மகாராஷ்ட்டிராவில் மட்டும் கருப்பு பூஞ்சை தொற்றால் 1,500 பேர் பாதிக்கப்பட்டுள்ளதாகவும், &nbsp;90 பேர் உயிரிழந்துள்ளதாகவும் தெரிவிக்கப்பட்டுள்ளது. அதற்கு அடுத்த இடத்தில் ஹரியானா உள்ளது. இங்கு கருப்பு பூஞ்சை தொற்றால் 14 பேர் உயிரிழந்துள்ளனர். ஜார்க்கண்ட் மாநிலத்தில் 4 பேர் உயிரிழந்துள்ளனர். சத்தீஸ்கர், மத்தியபிரதேசம், பீகார், உத்தரகாண்ட், அஸ்ஸாம், ஒடிசா, கோவாவில் தலா ஒரு நபரும் கருப்பு பூஞ்சை தொற்றால் உயிரிழந்துள்ளதாக தகவல்கள் வெளியாகியுள்ளன.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/the-deadly-black-fungus-has-affected-7-thousand-and-above-killed-200-peoples-till-qtg28d","image":["https:\/\/static.asianetnews.com\/images\/01f66sc73500wj61g7gzgbmc2f\/black-fungus-1-jpg_760x400.jpg"],"pubdate":"Fri, 21 May 2021 12:03:49 +0530"},{"title":"கறுப்பு பூஞ்சைத் தொற்றால் இறந்தாரா தூத்துக்குடி தொழிலாளி? - மருத்துவமனை சொல்வது என்ன?","text":"<p>தூத்துக்குடி மாவட்டம் கோவில்பட்டி அருகேயுள்ள நரசிம்மபுரம் கிராமத்தைச் சேர்ந்தவர் செளந்தரராஜன். இவருக்கு வயது 58. இவர், வெல்டிங் பட்டறையில் வேலை செய்து வந்தார். கடந்த 17-ம் தேதி முதல் தூத்துக்குடி அரசு மருத்துவமனையில் கொரோனா அறிகுறியுடன் அனுமதிக்கப்பட்டு சிகிச்சை பெற்று வந்தார். இந்நிலையில் நேற்று சிகிச்சைப் பலனின்றி உயிரிழந்தார். உயிரிழந்த செளந்தரராஜன், கொரோனாவிலிருந்து மீண்டவர்களை அதிகம் தாக்குவதாகச் சொல்லப்படும் கறுப்பு பூஞ்சை நோய்த் தாக்கியதால்தான் உயிரிழந்தார் என்ற தகவல் காட்டுத்தீயாய்ப் பரவியது. இது தூத்துக்குடியில் பெரும் பரபரப்பை ஏற்படுத்தியது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/cd2ef1c3-09d8-4031-bc2c-77e0e28f254a\/a7e22ca2ae93aa2edafab88562056d36.jpg\" \/><figcaption>மியூகோமிகோசிஸ் - Representational Image<\/figcaption><\/figure><p>`தமிழகத்தில் கறுப்பு பூஞ்சை நோய்க்கு பலியான முதல் நபர்’ எனவும் கூறப்பட்டதால், பூஞ்சை நோய் பற்றிய பயம் தூத்துக்குடி மக்களிடையே தொற்றிக்கொண்டது. உயிரிழந்த செளந்தரராஜனின் மகன் விஜயராஜிடம் பேசினோம். <\/p><p>``எங்க அப்பாவுக்கு சளி, மூச்சுவிடுறதுல சிரமம் இருந்ததுனால ட்ரீட்மென்டுக்காக போன 10-ம் தேதி கோவில்பட்டியில ஒரு பிரைவேட் ஹாஸ்பிட்டல்ல ட்ரீட்மென்டுக்காக அனுமதிச்சோம். ஏழு நாளு அவருக்கு ட்ரீட்மென்ட் கொடுக்கப்பட்டது. அப்பாவோட கண்ணு வீக்கமாச்சு. கண்ணுல இருந்து தானாகவே நீர் வடிய ஆரம்பிச்சது. பார்வையும் கொஞ்சம் கொஞ்சமாக் குறைஞ்சது. ஸ்கேன், சி.டி. எம்.ஆர்.ஐ எடுத்துப் பார்த்தோம்.<\/p><p>`இது கணிக்க முடியாத வைரஸ் நோயா இருக்கலாம். இதற்கான சிகிச்சைகள் இங்க தர முடியாது. அதுக்கான வசதிகளும் இல்ல’ன்னு சொல்லி தூத்துக்குடி பெரியாஸ்பத்திரிக்கு (தூத்துக்குடி அரசு மருத்துவமனை) அனுப்பி வச்சாங்க. 17-ம் தேதியில இருந்து இங்க ட்ரீட்மென்ட் எடுத்துட்டு இருந்தோம். கொரோனா டெஸ்ட் எடுத்ததுல `நெகட்டிவ்’னு சொன்னாங்க. ஆனா, கண்ணு பிரச்னைக்காக ட்ரீட்மென்ட் நடந்துச்சு. `நெகட்டிவ்’ ரிசல்ட் வந்த பிறகும், கொரோனா சிகிச்சை வார்டுலதான் அப்பாவை தங்க வச்சு ட்ரீட்மென்ட் கொடுத்தாங்க. கண் பிரச்னையை சரி செய்ய டாக்டருங்க பெருசா அக்கறை காட்டல. நேத்து வரைக்கும் அப்பாவோட கண் கருவிழியைச் சுத்தி கறுப்பு நிறமா படிஞ்சிருந்தது” என்றார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/cd688f1e-aa56-4ec1-806d-0891911c7f02\/aims_1.jpg\" \/><figcaption>தூத்துக்குடி அரசு மருத்துவக்கல்லூரி<\/figcaption><\/figure><p>தூத்துக்குடி அரசு மருத்துவக் கல்லூரி முதல்வர் ரேவதி பாலனிடம் பேசினோம். ``கொரோனா அறிகுறியால் உள்நோயாளியாக சிகிச்சை பெற்று வந்த செளந்தரராஜன், கறுப்பு பூஞ்சை நோய்த் தொற்றால் இறக்கவில்லை. அவர் கொரோனா எதிர்வினை பாதிப்பு காரணமாகவே இறந்தார். அவர், சிகிச்சைக்காக அனுமதிக்கப்பட்ட நாள் முதல் கண் மருத்துவத்துறையின் சிறப்பு மருத்துவர்கள் அவருக்கு சிகிச்சை அளித்து வந்தனர். அரசு விதிமுறைகளின்படி அவருக்கு கொரோனா பரிசோதனை எடுக்கப்பட்டது. பரிசோதனையின் முடிவில் அவருக்கு தொற்று இல்லை எனக் கண்டறியப்பட்டிருந்தாலும், உருமாறிய கொரோனாவால் அவரது நுரையீரல் மோசமாகப் பாதிக்கப்பட்டிருக்கிறது.<\/p><p>இதனால், மருந்து ஏற்பு திறனின்றி அவர் உயிரிழந்தார். அவர் கறுப்பு பூஞ்சை நோயால் பாதிக்கப்பட்டு உயிரிழந்தார் எனக் கூறப்படுவது தவறான தகவல். கறுப்பு பூஞ்சை நோயால் பாதிக்கப்பட்ட நோயாளிகள் கண்டறியப்பட்டாலும், உரிய முறையில் சிகிச்சை அளிப்பதற்கு இங்கு அதற்கான மருத்துவ வசதிகள் உள்ளன” என்றார். <\/p><p>இந்நிலையில், `கறுப்புப் பூஞ்சை நோய்த்தாக்குதலுக்கு தூத்துக்குடியில் முதல் பலி' என ஊடகங்களில் செய்திகள் பரவ ஆரம்பிக்க, 'தமிழகத்தில் கொரோனாவால் மீண்ட நீரழிவு நோயாளிகள் 7 பேர் உட்பட 9 பேர் கறுப்பு பூஞ்சை நோயால் பாதிக்கப்பட்டுள்ளனர். அவர்களுக்கு சிகிச்சை அளிக்கப்பட்டு வருகிறது. அவர்கள் அனைவரும் நல்ல நிலையில் உள்ளனர். தமிழகத்தில் இதுவரை கறுப்பு பூஞ்சை நோயால் எந்த உயிரிழப்பும் ஏற்படவில்லை. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/219d9d58-e98f-4aa7-83e9-91d87c795a5e\/radha_krishnan.gif\" \/><figcaption>ராதாகிருஷ்ணன் <\/figcaption><\/figure><p>கறுப்பு பூஞ்சை நோய் என்பது ஏற்கெனவே இருப்பதுதான். அது புதிய நோய் கிடையாது. அது குணப்படுத்தக்கூடிய நோய்தான். இது குறித்து மக்கள் அச்சம் அடைய வேண்டாம்” என சுகாதாரத்துறை செயலாளர் டாக்டர் ராதாகிருஷ்ணன் செய்தியாளர்களிடம் கூறியுள்ளார். <\/p><p>இந்நிலையில், `ஸ்டீராய்டு மருந்துகளை அதிகளவில் பயன்படுத்துவதால் கறுப்பு பூஞ்சை நோய் தாக்குகிறது’ என எய்ம்ஸ் இயக்குநர் ரன்தீப் குலேரியா தெரிவித்துள்ளார். இது தொடர்பாக அவர் அளித்துள்ள விளக்கத்தில், ``கடந்த சில வாரங்களாக பல்வேறு மாநிலங்களில் கொரோனாவில் இருந்து குணமடைந்தவர்கள் `மியூகோர் மைகோசிஸ்’ என்ற கறுப்பு பூஞ்சை நோய்த் தொற்றுக்கு ஆளாகி வருகின்றனர்.<\/p><p>இதன் பாதிப்பால் சில உயிரிழப்புகளும் ஏற்பட்டுள்ளன. இந்த நோய்த்தொற்று மனிதர்களுக்குப் புதியதல்ல. ஏற்கெனவே காற்றில் இருப்பதுதான். ஆனால், கொரோனா வைரல் தொற்றால் ஒருவரது உடலின் நோய் எதிர்ப்பு சக்தி குறையும்போது அது எளிதாக மனிதர்களைத் தாக்குகிறது. காற்று, மண், உணவில் கூட இந்தக் கறுப்பு பூஞ்சை நோய் பாக்டீரியா இருக்கும். ஆனால், இதன் தீவிரத்தன்மை மிகக் குறைவுதான். ஆதலால், கொரோனா வைரஸால் பாதிக்கப்பட்டு குணமடைந்தவர்கள் வெளியே செல்லும்போது முகக்கவசம் கண்டிப்பாக அணிந்து செல்ல வேண்டும். குறிப்பாக, இது ஏற்பட தூசு காரணமாக இருப்பதால் கட்டுமானப் பகுதிகளுக்குச் செல்லும்போது முகக்கவசம் அணிந்தே செல்ல வேண்டும். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b1e55a50-1071-4148-9efe-7d647fa8517c\/aims.jpg\" \/><figcaption>ரன்தீப் குலேரியா- எய்ம்ஸ் இயக்குனர் <\/figcaption><\/figure><p>2003-ம் ஆண்டு `சார்ஸ்’ தொற்று உருவான போதுகூட இதே கறுப்பு பூஞ்சை நோய்த் தொற்றும் ஏற்பட்டது. கொரோனா பாதிப்பின்போது, சர்க்கரை நோயால் பாதிக்கப்பட்டவர்கள், ஸ்டீராய்டு மருந்தை அதிகம் எடுத்துக்கொண்டவர்கள் மிகுந்த கவனத்துடன் இருக்க வேண்டும். மூளை, மூக்கு, கண்களில் பாதிப்பை ஏற்படுத்தும் இந்தப் பூஞ்சை நோயால் சில நேரங்களில் பார்வையை இழக்க நேரிடும். சில நேரங்களில் உயிருக்கே ஆபத்தாக முடியலாம். இந்நோய் தாக்கியவர்களுக்கு அளிக்கப்பட வேண்டிய சிகிச்சை முறைகள் குறித்து புதிய வழிகாட்டுதல்களை வெளியிட்டுள்ளோம்” எனக் கூறியுள்ளார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/thoothukudi-employee-not-died-due-to-black-fungus-infection-clarifies-gh-dean","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/cd688f1e-aa56-4ec1-806d-0891911c7f02\/aims_1.jpg"],"pubdate":"Fri, 21 May 2021 11:58:55 +0000"},{"title":"புயலுக்கு நடுவே ஐட்டம் டான்ஸ் போட்ட நடிகை.. ரணகளத்திலும் கிளுகிளுப்பான வீடியோ, வலுக்கும் கண்டனங்கள்!","text":"<p>டவ் தே புயல் தீவிரமாக மாறி பல மாநிலங்களில் கடற்கரை ஓரங்களில் சேதங்களை ஏற்படுத்தியது. 6 ஆயிரத்துக்கும் மேல் உள்ள கிராம மக்களை இந்த புயல் புரட்டி போட்டது. இவ்வளவு ரணகளத்திலும் புயலால் வேரோடு சாய்ந்த மரங்களுக்கு இடையே நடனமாடிய புகைப்படங்கள் மற்றும் வீடியோக்களை வெளியிட்ட தீபிகா சிங்கிற்கு சமூக வலைத்தளங்களில் பெரும் கண்டனம் ஏற்பட்டு வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/deepika-singh-dance-video-goes-viral\/\" rel=\"nofollow\">புயலுக்கு நடுவே ஐட்டம் டான்ஸ் போட்ட நடிகை.. ரணகளத்திலும் கிளுகிளுப்பான வீடியோ, வலுக்கும் கண்டனங்கள்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/deepika-singh-dance-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/deepika-singh.jpg"],"pubdate":"Fri, 21 May 2021 11:54:17 +0000"},{"title":"கொரோனா சிகிச்சை மருந்து பட்டியலில் இருந்து ரெம்டெசிவிர் மருந்தை நீக்கியது WHO!","text":"<p>கொரோனா சிகிச்சை மருந்து பட்டியலில் இருந்து ரெம்டெசிவிர் மருந்தை நீக்கியுள்ளது உலக சுகாதார நிறுவனம்.<\/p>\n\n\n\n<p>இந்தியாவில் தற்போது கொரோனா தொற்று அதிக் தீவிரமாக பரவி வருகிறது. 2ம் அலையால் பல மக்கள் தங்களுக்கு நெருக்கமானவர்களை இழந்து வருகின்றனர்.<\/p>\n\n\n\n<p>கொரோனா தொற்றாளர்களுக்கு சிகிச்சை அளிக்க பயன்படுத்தும் மருந்துகளில் ரெம்டெசிவிர் முக்கிய இடம் வகித்தது.<\/p>\n\n\n\n<p>ரெம்டெசிவிர் மருந்தை உயிர் காக்கும் மருந்து என்று பலர் தெரிவித்து வந்த நிலையில், தமிழகத்தில் நீண்ட வரிசையில் காத்திருந்து மக்கள் வாழ்ந்து வந்தனர்.<\/p>\n\n\n\n<p>இரண்டாம் அலை பரவலில் மூச்சுத்திணறலால் பாதிக்கப்படும் நோயாளிகளுக்கு ரெம்டெசிவிர் மருந்து வழங்கப்பட்டு வந்தது.<\/p>\n\n\n\n<p>இந்த ரெம்டெசிவிர் மருந்தால் பெரிதாக பலன் இல்லை எனவும் அதற்கு பதிலாக ஸ்டீராய்ட் மருந்துகளை பயன்படுத்தலாம் எனவும் உலக சுகாதார அமைப்பு தெரிவித்திருந்தது.<\/p>\n\n\n\n<p>இந்நிலையில், உலக சுகாதார அமைப்பு தற்போது கொரோனா சிகிச்சைக்கான மருந்துகள் பட்டியலில் இருந்து ரெம்டெசிவிர் மருந்தினை நிக்கியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/who-removed-remdesivir-from-corona-madicines\/\" rel=\"nofollow\">கொரோனா சிகிச்சை மருந்து பட்டியலில் இருந்து ரெம்டெசிவிர் மருந்தை நீக்கியது WHO!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/who-removed-remdesivir-from-corona-madicines\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/zedge.jpg"],"pubdate":"Fri, 21 May 2021 11:52:21 +0000"},{"title":"டெங்கு பாதித்தவர்களை அதிகம் தாக்கும் கொரோனா – ஆய்வில் வெளியான அதிர்ச்சி தகவல்!","text":"<p>டெங்கு காய்ச்சலால் பாதிக்கப்பட்டவர்களை கொரோனா 2 மடங்கு அதிகம் தாக்குவதாக பிரேசிலில் நடத்தப்பட்ட ஆய்வில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>நாட்டில் கொரோனா, கருப்பு பூஞ்சை, வெள்ளை பூஞ்சை என அடுத்தடுத்து மக்களையும் அரசையும் இந்நோய்கள் தடுமாற வைத்துள்ளது. இந்நிலையில் பிரேசிலில் மேற்கொள்ளப்பட்ட ஆய்வில் அதிர்ச்சிகரமான முடிவு கிடைத்துள்ளது.<\/p>\n\n\n\n<p>அதில் டெங்கு வைரஸால் பாதிக்கப்பட்டவர்களுக்கு கொரோனா தொற்று ஏற்பட்டால் இருமடங்கு ஆபத்துக்கள் ஏற்படுவதாக ஆய்வாளர்கள் கண்டுபிடித்துள்ளனர்.<\/p>\n\n\n\n<p>பிரேசிலில் உள்ள சாபாலோ பல்கலைகழகத்தை சேர்ந்த ஆய்வாளர்கள் லிமா பகுதியில் இந்த ஆய்வை மேற்கொண்டனர். 1,285 பேரிடம் டெங்கு வைரஸிற்கு எதிரான ஆன்டிபாடிகளை கொரோனா வைரஸால் பாதிக்கப்பட்டவர்களின் ரத்த மாதிரிகளை சோதனைக்கு எடுத்துக்கொண்டனர்.<\/p>\n\n\n\n<p>இந்த ஆய்வின் முடிவில் டெங்கு வைரஸால் பாதிக்கப்பட்டவர்கள் கொரோனாவால் பாதிக்கப்பட்டால் இருமடங்கு ஆபத்துகளை எதிர்கொள்வதை கண்டுபிடித்துள்ளனர்.<\/p>\n\n\n\n<p>இது குறித்து பயோமெடிக்கல் சயின்ஸ் பேராசிரியர் மார்சிலோ கூறுகையில், &#8220;டெங்கு காய்ச்சலால் பாதிக்கப்பட்டவர்கள் கொரோனா வைரஸ் தொற்றுக்கு உள்ளாகும் போது அதிக பாதிப்புகளை எதிர்கொள்கின்றனர். இது இரண்டு நோய்த் தொற்றுகளுக்கு இடையில் இருக்கும் சினெர்ஜிக் தொடர்பு காரணமாக ஒன்று மற்றொன்றின் விளைவுகளை அதிகரிக்கிறது.<\/p>\n\n\n\n<p>டெங்கு வைரசை கட்டுப்படுத்துவதற்கு கொரோனா மிகப்பெரிய தடையாக இருக்கிறது. மேலும், டெங்கு பாதித்தவர்களை கொரோனா மிகப்பெரிய அளவில் பாதிக்கிறது&#8221; என கூறினார்.<\/p>\n\n\n\n<p>டெங்கு வைரஸிற்கு எதிரான ஆண்டிபாடிகள் கொரோனா வைரஸ் தொற்றின் தீவிரத்தை அதிகப்படுத்துகிறது.<\/p>\n\n\n\n<p>மேலும், சுற்றுச்சூழல் காரணிகள் காரணமாகவும் இருக்கலாம் என கிளினிகல் இன்பெக்சியஸ் டிசீசஸ் இதழில் வெளியாகியுள்ள ஆய்வுக்கட்டுரையில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/dengue-corona-virus-affects-most-people-brazil-researchers\/\" rel=\"nofollow\">டெங்கு பாதித்தவர்களை அதிகம் தாக்கும் கொரோனா &#8211; ஆய்வில் வெளியான அதிர்ச்சி தகவல்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/dengue-corona-virus-affects-most-people-brazil-researchers\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-9-21.jpg"],"pubdate":"Fri, 21 May 2021 11:49:21 +0000"},{"title":"மத்திய அரசு விவசாயிகள் நலன் சார்ந்த அரசு.. தமிழக விவசாயிகள் சார்பில் பிரதமருக்கு எல்.முருகன் நன்றி.","text":"உர மானியம் 140 சதவீதம் உயர்வு விவசாயிகளின் பாதிப்பை தடுத்து, உர விலையை குறைத்து வரலாற்று சிறப்புமிக்க முடிவு எடுத்த பாரத பிரதமருக்கு நன்றி &nbsp;என தமிழக பாஜக மாநில தலைவர் எல்.முருகன் &nbsp;அறிக்கை வெளியிட்டுள்ளார். அதன் முழு விவரம்: &nbsp;  பாரத பிரதமர் தலைமையில் நடைபெற்ற மத்திய அமைச்சரவை கூட்டத்தில், உர தயாரிப்பாளர்களுக்கு தரும் மானிய தொகையை 140 சதவீதம் என்று உயர்த்தப்பட்டது. இதன்மூலம் விவசாயிகள் ஒரு மூட்டை பாஸ்பேட் உரத்தை பழைய விலைக்கே அதாவது ரூபாய் 1200 &nbsp;வாங்க முடியும்.&nbsp; உரத்திற்கான மூல பொருட்களான பாஸ்பாரிக் அமிலம், அமோனியா ஆகியவற்றின் விலை சர்வதேச அளவில் உயர்ந்து வருகிறது. விலை உயர்வு அதிகமாக இருந்தாலும் விவசாயிகள் பாதிக்கப்படக்கூடாது, அவர்களுக்கு பழைய விலையிலேயே உரம் கிடைக்கச் செய்ய வேண்டும் என்று பிரதமர் அவர்கள் வரலாற்று சிறப்புமிக்க முடிவை எடுத்துள்ளார்.&nbsp;    இதுவரை விவசாயிகளுக்கு வழங்கப்பட்ட 500 ஆக இருந்த உரமானியமானது 1200 ஆக உயர்த்தப்பட்டது. இது 140 சதவீத உயர்வாகும். சர்வதேச அளவில் விலை உயர்வு மிக அதிகமென்றாலும், விவசாயிகள் டிஏபி உரத்தை பழகிய விலையான ரூபாய் 1200 க்கே வாங்க ஏதுவாக கடன் சுமையை விவசாயிகள் மேல் திணிக்காமல் மத்திய அரசே அதை ஏற்க முடிவு செய்துள்ளது. ஒரு மூட்டை உரத்திற்கான மானியம், இந்த அளவு உயர்த்தப்பட்டது இந்தியாவில் இதுவே முதல்முறை. கடந்த ஆண்டு ஒரு மூட்டை டிஏபி உரத்தின் விலை ரூபாய் 1700 ஆகும். இதில் ரூபாய் 500ஐ மத்திய அரசு மானியமாக வழங்கியது. இதனால் உர நிறுவனங்கள் விவசாயிகளுக்கு ரூபாய் 1200ல் விற்பனை செய்து வந்தன.&nbsp;  சமீபத்தில் டிஏபி உரத்திற்கான மூலப் பொருட்களான அமோனியம், பாஸ்பாரிக் அமிலம் ஆகியவற்றுக்கான விலை சர்வதேச அளவில் 60 சதவீதம் முதல் 70 சதவீதம் வரை அதிகரித்துள்ளது. இதனால் ஒரு மூட்டை டிஏபி உரத்தின் விலை, ரூபாய் 2400 ஆக உயர்ந்துள்ளது. 500 ரூபாய் மானியம் கழித்தால் விவசாயிகள் 1900 வாங்க வேண்டியிருக்கும். மத்திய அரசு எடுத்த சிறப்புமிக்க முடிவால் விவசாயிகள் பழைய விலையான ரூபாய் 1200க்கை &nbsp;வாங்கிக் கொள்ளலாம்.&nbsp;மத்திய அரசு விவசாயிகள் நலன் சார்ந்த அரசாகும். விலை உயர்வால் விவசாயிகள் பாதிக்கப்படாமல் அவர்களின் சுமையை அரசு ஏற்றுக்கொள்ளும் என்று பாரதப் பிரதமர் குறிப்பிட்டுள்ளார். ஒவ்வொரு வருடமும் ரூபாய் 80 ஆயிரம் கோடி அளவில் மத்திய அரசு உரத்திற்கான மானியத்தை வழங்கி வருகிறது. தற்போதைய விலை ஏற்றத்தை கருத்தில் கொண்டால், மத்திய அரசு கூடுதலாக ரூபாய் 14,175 கோடி மானியமாக வழங்குகிறது.    மாண்புமிகு பாரதப் பிரதமர் நரேந்திர மோடி அவர்கள் மே 16 அன்று பிரதம மந்திரி விவசாய உதவி திட்டத்தின் கீழ், ரூபாய் 20,667 கோடி தொகையை 9.5 கோடி விவசாயிகளுக்கு அவர்களுக்கான உதவித்தொகையின் முதல் தவணையை நேரடியாக அவர்களின் வங்கிக் கணக்கில் செலுத்தினார். இதை தொடர்ந்து விவசாயிகள் நலனிற்காக எடுக்கப்பட்ட மிகப்பெரிய முடிவு, தற்போதைய உரமானியம் ஆகும். உர மானியம் இந்த அளவிற்கு உயர்த்தப்பட்டு இருப்பது வரலாற்றில் இது முதல்முறை, விவசாயிகளுக்கு பாஸ்பேட் உரங்கள் குறைந்த விலைக்கு கிடைக்க வேண்டும் என்ற ஒரே நோக்கத்தோடு பிரதமர் எடுத்துள்ள முடிவிற்கு தமிழக விவசாயிகள் சார்பிலும் தமிழக பாரதிய ஜனதா கட்சியின் சார்பிலும் மனமார்ந்த நன்றியை தெரிவித்துக் கொள்கிறேன். இவ்வாறு அதில் கூறப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-central-government-is-a-government-for-the-welfare-of-the-farmers-l-murugan-thanked-the-prime-minister-on-behalf-of-the-farmers-of-tamil-nadu--qtg1hw","image":["https:\/\/static.asianetnews.com\/images\/01f0jsjwg843xj53r28az7s7c3\/92404-jpg_760x400.jpg"],"pubdate":"Fri, 21 May 2021 11:47:56 +0530"},{"title":"மக்களே உஷார்.. கருப்பு பூஞ்சையால் கண்பார்வை போகும் அபாயம்.. உயிரிழப்பை ஏற்படுத்தும்.. மருத்துவர்கள் பகீர்.!","text":"கருப்பு பூஞ்சை &nbsp;கவனிக்காமல் விட்டால் அரித்துக் கொண்டு கண்களுக்கு சென்று பார்வை இழப்பை ஏற்படுத்தி விடும் என்று மருத்துவர்கள் அதிர்ச்சி தகவலை தெரிவித்துள்ளனர்.&nbsp;  இந்தியாவில் கொரோனா முதல் அலையை விட 2வது அலை மின்னல் வேகத்தில் பரவி வருகிறது. இந்நிலையில், கொரோனாவில் இருந்து குணமடைந்தவர்கள் கருப்பு பூஞ்சை என்கிற பிளாக் பங்கஸ் நோயினால் பாதிக்கப்படுகின்றனர். மகாராஷ்டிரா, மத்திய பிரதேசம், குஜராத் &nbsp;போன்ற மாநிலங்களை தொடர்ந்து தமிழகத்திலும் கருப்பு பூஞ்சை நோயினால் பாதிக்கப்பட்டு வருகின்றனர். உடலில் நோய் எதிர்ப்பு சக்தி குறைவாக இருப்பவர்கள், கட்டுப்பாடு இல்லாத சர்க்கரை நோய், புற்றுநோயாளிகள், அதிக ஸ்டீராய்டு மருந்துகளை எடுத்துக் கொள்பவர்களை மட்டும் தாக்கி வந்த கருப்பு பூஞ்சை நோய், தற்போது தீவிர கொரோனா &nbsp;தொற்றில் இருந்து குணமடைந்தவர்களையும் தாக்க தொடங்கியிருப்பது பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;    கொரோனா தொற்றில் இருந்து குணமடைந்த அனைவருக்கும் இந்த கருப்பு பூஞ்சை பாதிப்பு ஏற்படாது. அதனால் யாரும் அச்சமடைய வேண்டாம். புற்றுநோய், சிறுநீரக, சர்க்கரை நோய் பிரச்னைகள் உள்ளிட்ட இணை நோய்களால் &nbsp;பாதிக்கப்பட்டவர்களுக்கு ஏற்கனவே நோய் எதிர்ப்பு சக்தி குறைவாக இருக்கும். இவர்களுக்கு கொரோனா தொற்று ஏற்பட்டால் தீவிர சிகிச்சை அளிக்க வேண்டியுள்ளது. இதேபோல், இணை நோய்கள் இல்லாதவர்களும் தீவிர தொற்றால் &nbsp;பாதிக்கப்படுகின்றனர்.    இதுபோன்ற நபர்களுக்கு தீவிர தொற்றால் நுரையீரல் பாதிப்பு இருப்பதால் ஆக்சிஜன் வசதியுடனும், சிலருக்கு செயற்கை சுவாசத்திலும் சிகிச்சை அளிக்கப்படுகிறது. அவர்களின் உயிரை காப்பாற்ற அதிகமான ஆக்சிஜன் மற்றும் ஸ்டீராய்டு &nbsp;மருந்துகள் கொடுக்கப்படுகிறது. இதன் மூலம் அவர்களுக்கு நோய் எதிர்ப்பு சக்தி குறைவதால், தொற்றில் இருந்து குணமடைந்த பின்னர் எளிதாக கருப்பு பூஞ்சை நோயால் பாதிக்கப்படுகின்றனர். இந்த கருப்பு பூஞ்சை நோய் உடலில் எந்த &nbsp;பகுதியிலும் ஏற்படலாம். எலும்புகளைக் கூட அரிக்கும் தன்மை பூஞ்சைக்கு உள்ளது. குறிப்பாக, தீவிர கொரோனா தொற்றில் இருந்து குணமடைந்தவர்களுக்கு மூக்கு, வாய், கண்களின் கீழ் என முகத்தில் பூஞ்சை ஏற்படுகிறது. இதனை &nbsp;கவனிக்காமல் விட்டால் பூஞ்சை அரித்துக் கொண்டு கண்களுக்கு சென்று பார்வை இழப்பை ஏற்படுத்தி விடும். அப்போது கண்ணை எடுக்க வேண்டிய நிலை ஏற்படும். அப்படி கண்ணை எடுக்கவில்லை என்றால் பூஞ்சை மூளைக்கு சென்றுவிடும்.    மூளையை பாதிப்படையச் செய்து உயிரிழப்பையும் ஏற்படுத்தும். அதனால், தீவிர கொரோனா தொற்றில் இருந்து குணமடைந்தவர்கள் கடுமையான தலைவலி, கண்களில் வலி, கண்களில் வீக்கம், கண்கள் சிகப்பு நிறமாக மாறுதல், திடீரென்று &nbsp;பார்வை குறைதல், சைனஸ் பிரச்னை, மூக்கில் வலி, வாய் உள்ளிட்ட சுற்றியுள்ள பகுதி கருப்பாக மாறுதல் போன்ற அறிகுறிகள் இருந்தால் உடனடியாக மருத்துவரிடம் சென்று சிகிச்சைப் பெற வேண்டும். குறிப்பாக, கொரோனா தொற்றில் &nbsp;இருந்து குணமடைந்த சர்க்கரை நோயாளிகள், சர்க்கரை அளவை கட்டுக்குள் வைக்க வேண்டும் என மருத்துவர்கள் தெரிவித்துள்ளனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/black-fungus-that-attacks-people-recovering-from-corona-infection-qtg1de","image":["https:\/\/static.asianetnews.com\/images\/01f5fj53ct4s10pacxqaqskrbj\/gfdgfd--17--jpg_760x400.jpg"],"pubdate":"Fri, 21 May 2021 11:45:15 +0530"},{"title":"இரண்டாக உடைந்தது உலகின் மிகப்பெரிய பனிப்பாறை!","text":"<p>அண்டார்டிகா கண்டத்தில் உள்ள உலகின் மிகப்பெரிய பனிப்பாறை இரண்டாக உடைந்தது.<\/p>\n\n\n\n<p>உலக வெப்பமயமாதல் காரணமாக துருவ பகுதிகளில் உள்ள பனிப்பாறைகள் தொடர்ந்து உருகி வருகின்றன.<\/p>\n\n\n\n<p>அந்த வகையில் தற்போது அண்டார்டிகாவின் வெட்டெல் கடல் பகுதியில் அமைந்துள்ள உலகின் மிகப்பெரிய பனிப்பாறை தற்போது இரண்டாக உடைந்துள்ளது.<\/p>\n\n\n\n<p>அந்த பனிப்பாறை ரோனி ஐபெர்க் ஷெல்ஃப் என்று அழைக்கப்படுகிறது. உலகின் மிகப்பெரிய பனிப்பாறை என்று அழைக்கப்படும் அது உடைந்த சம்பவம் மக்கள் மத்தியில் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>உடைந்த பனிப்பாறையின் பகுதி 170 கிலோ மீட்டர் நீளமும், 25 கிலோ மீட்டர் அகலமும் கொண்டுள்ளது. மேலும், உடைபட்ட பகுதி A-76 என்ற பெயரில் குறிப்பிடப்படுகிறது.<\/p>\n\n\n\n<p>பனிப்பாறை உடைந்ததால், கடல் நீர் மட்டம் உயர வாய்ப்புள்ளதாக விஞ்ஞானிகள் அச்சம் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>பனிப்பாறை உடைந்த புகைப்படங்களை ஐரோப்பிய விண்வெளி மையம் தனது ட்விட்டர் பக்கத்தில் வெளியிட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/worlds-largest-iceberg-broken-into-two\/\" rel=\"nofollow\">இரண்டாக உடைந்தது உலகின் மிகப்பெரிய பனிப்பாறை!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/worlds-largest-iceberg-broken-into-two\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/jhbhj.jpg"],"pubdate":"Fri, 21 May 2021 11:41:08 +0000"},{"title":"ரெம்டெசிர்விர் மருந்தை கொரோனா சிகிச்சை பட்டியலில் இருந்து நீக்கிய உலக சுகாதார அமையம்..","text":"<p>இந்தியாவில் கோவிட் நோயாளிகளுக்கு சிகிச்சை அளிக்க பயன்படுத்தும் மருந்துகளில் ரெம்டெசிவிர் மருந்து அதிகமாக பயன்படுத்தப்பட்டு வந்தது..  தீவிர சிகிச்சையில் இருக்கும் நோயாளிகள், மூச்சுத்திணறால் பாதிக்கப்படும் நோயாளிகளுக்கு ரெம்டெசிவிர் மருந்து பயன்படுத்தப்பட்டது..<\/p>\n\n\n\n<p>நோய் தொற்று எண்ணிக்கை தொடர்ந்து அதிகரித்து வந்ததலும், மருத்துவமனைகள் நிரம்பியதாலும் ரெம்டெசிவிர் மருந்துக்கு கடும் தட்டுப்பாடு நிலவி வருகிறது. குறிப்பாக இந்தியாவில் கொரோனா பாதிப்பு அதிகமுள்ள தமிழகத்தில் ஒரே நேரத்தில் ரெம்டெசிவிர் மருந்தை வாங்க மக்கள் அதிகமானோர் கூடினர். .<\/p>\n\n\n\n<p>இதனிடையே ரெம்டெசிவிர் மருந்து உயிர் காக்கும் மருந்து அல்ல எனவும், அதற்கு பதிலாக ஸ்டீராய்டு மருந்துகளை பயன்படுத்தலாம் என்று மருந்துவ நிபுணர்கள் கூறிய போதிலும், ரெம்டெசிவிருக்கான தேவை அதிகரித்து வந்தது..<\/p>\n\n\n\n<p>இத்தகை சூழலில் உலக சுகாதார மையம், கொரோனா சிகிச்சைக்கான மருந்துகள் பட்டியலில் இருந்து ரெம்டெசிவிர் மருந்தை நீக்கியுள்ளது. இதனால் மத்திய அரசு விரைவில் இந்த மருந்தை பயன்படுத்த வேண்டாம் என்ற அறிவிப்பை வெளியிடக்கூடும் என்று தெரிகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/who-removed-remdisivir-covid-treatmene-medicines\/\" rel=\"nofollow\">ரெம்டெசிர்விர் மருந்தை கொரோனா சிகிச்சை பட்டியலில் இருந்து நீக்கிய உலக சுகாதார அமையம்..<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/who-removed-remdisivir-covid-treatmene-medicines\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/1-347-1621387733.jpg"],"pubdate":"Fri, 21 May 2021 11:33:24 +0000"},{"title":"கருப்பு பூஞ்சை நோயை அறிவிக்கப்பட வேண்டிய நோயாக அறிவித்துள்ள மாநிலங்கள் எவை?","text":"<p>தமிழகம், குஜராத், ராஜஸ்தான், தெலங்கானா, ஒடிசா ஆகிய மாநிலங்கள், கருப்பு பூஞ்சை நோயை அறிவிக்கப்பட வேண்டிய நோயாக அறிவித்துள்ளன.<\/p>\n\n\n\n<p>கொரோனா 2வது அலை நாடு முழுவதும் தீவிர பாதிப்புகளை ஏற்படுத்தி வரும் நிலையில், தற்போது கருப்பு பூஞ்சை என்ற நோய் பரவி வருகிறது.<br \/>வடமாநிலங்களை தொடர்ந்து தமிழகத்திலும் இதுவரை 9 பேருக்கு கருப்பு பூஞ்சை நோய் பாதிப்பு இருப்பது கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனால், அனைத்து மாநிலங்களும் கருப்பு பூஞ்சை நோயை தொற்று நோயாக அறிவித்து உரிய நடவடிக்கை எடுக்க வேண்டும் என மத்திய சுகாதாரத்துறை அறிவித்திருந்தது.<\/p>\n\n\n\n<p>அதன்படி, கருப்பு பூஞ்சை நோயை அறிவிக்கப்பட வேண்டிய நோயாக அறிவித்து தமிழக அரசு அரசாணை வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>மருத்துவமனைகளில் சிகிச்சை பெறுவோரிடம் கருப்பு பூஞ்சை நோய்க்கான அறிகுறிகள் இருந்தால், உடனடியாக தமிழக சுகாதாரத்துறைக்கு தகவல் தெரிவிக்க வேண்டும்.<\/p>\n\n\n\n<p>மேலும்,நோய்த்தொற்றுக்கான சிகிச்சைகளை உடனடியாக வழங்கிட வேண்டும் என்றும் அறிவுறுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தமிழகம் மட்டுமல்லாமல், குஜராத், ராஜஸ்தான், தெலங்கானா, ஒடிசா ஆகிய மாநிலங்களும், கருப்பு பூஞ்சை நோயை அறிவிக்கப்பட வேண்டிய நோயாக அறிவித்துள்ளன.<\/p>\n\n\n\n<p><br \/>அதற்கான தேவை ஏற்பட்டால் டெல்லி அரசு அறிவிக்கும் என அம்மாநில முதலமைச்சர் அரவிந்த் கெஜ்ரிவால் கூறியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/which-states-declared-black-fungus-as-notifyable-disease\/\" rel=\"nofollow\">கருப்பு பூஞ்சை நோயை அறிவிக்கப்பட வேண்டிய நோயாக அறிவித்துள்ள மாநிலங்கள் எவை?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/which-states-declared-black-fungus-as-notifyable-disease\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/ryhtd.jpg"],"pubdate":"Fri, 21 May 2021 11:32:40 +0000"},{"title":"இது ஒரு சதவீதம் கூட வைரஸை தடுக்காது..! இதுவே தீர்வாகும் என நம்புகிறேன்! தயாரிப்பாளர் எஸ்.ஆர்.பிரபு ட்விட்!","text":"ஊரடங்கு உத்தரவு அறிவித்த பின்னரும், தொடர்ந்து கொரோனா பரவல் அதிகரித்து வரும் நிலையில், பிரபல தயாரிப்பாளர் எஸ்.ஆர்.பிரபு கொரோனா பரவலை கட்டுப்படுத்தும் விதமாக பதிவு ஒன்றை போட்டுள்ளார்.  கடந்த மே 10 ஆம் தேதி தமிழகத்தில், தீவிரமாக பரவி வரும் கொரோனாவை கட்டுப்படுத்தும் விதமாக, இரண்டு வாரங்களுக்கு முழு ஊரடங்கு போடப்பட்டது. ஆரம்பத்தில் சில தளர்வுகள் அறிவிக்கப்பட்டாலும், தற்போது அத்தியாவசிய தேவைகளை தவிர மக்கள் வெளியே வர தடை விதிக்கப்பட்டு வருகிறது. மேலும் விதிமுறைகளை மீறுபவர்களுக்கு போலீசார் அபராதம் விதித்து, எச்சரித்து அனுப்பி வைத்து வருகிறார்கள்.    ஊரடங்கு உத்தரவு பிறப்பித்து சுமார் 10 நாட்களுக்கு மேல் ஆகியும், கொரோனாவால் பாதிக்க படுபவர்கள் எண்ணிக்கை குறைந்த பாடு இல்லை. எனவே, அனைவருக்கும் தடுப்பூசி, போடும் பணிகள் துரிதமாக நடந்து வருகிறது. &nbsp;இந்த நிலையில் பல வெற்றிப்படங்களை தயாரித்துள்ள தயாரிப்பாளர் எஸ்.ஆர்.பிரபு போட்டுள்ள பதிவு பலரது கவனத்தையும் ஈர்த்துள்ளது.    இதுகுறித்து அவர் கூறியதாவது.... \"முழு ஊரடங்கிற்குப் பின்னும் கொரோனா குறையாமல் தொடர, மக்கள் துணியால் ஆன முகக்கவசம் மட்டுமே அணிவதை முக்கிய காரணமாக பார்க்கிறேன். துணி கவசம் 1% கூட வைரஸ் பரவலை தடுக்காது. சர்ஜிகல் மாஸ்க்-ஐ கட்டாயமாக்கலே இதற்கான தீர்வாக முடியும் என நம்புகிறேன். விலைக் கட்டுப்பாடும் அவசியம்\". என்று பதிவு செய்துள்ளார்.    மேலும் அவர் இது குறித்து புகைப்படம் ஒன்றையும் பதிவு செய்துள்ளார். அந்த புகைப்படத்தில் என்.95 மாஸ்குகள் மற்றும் சர்ஜிக்கல் மாஸ்குகள் 95% வரை கொரோனா வைரஸை கட்டுப்படுத்தும் என்றும் ஆனால் துணியால் செய்யப்பட்ட மாஸ்குக்கள் மற்றும் ஸ்பாஞ்ச் மாஸ்குக்கள் கொரோனாவை முற்றிலும் கட்டுப்படுத்தாது என்றும் அந்த மாஸ்க் அணிவது பயன் அற்றது என்றும் குறிப்பிடப்பட்டுள்ளது. தயாரிப்பாளர் எஸ்.ஆர்.பிரபுவின் இந்த பதிவு பலரது கவனத்தையும் ஈர்த்துள்ளது குறிப்பிடத்தக்கது.முழு ஊரடங்கிற்குப் பின்னும் #கொரோனா குறையாமல் தொடர, மக்கள் துணியால் ஆன முகக்கவசம் மட்டுமே அணிவதை முக்கிய காரணமாக பார்க்கிறேன். துணி கவசம் 1% கூட வைரஸ் பரவலை தடுக்காது. சர்ஜிகல் மாஸ்க்-ஐ கட்டாயமாக்கலே இதற்கான தீர்வாக முடியும் என நம்புகிறேன். விலைக் கட்டுப்பாடும் அவசியம். #covid pic.twitter.com\/w7UicoTaDL&mdash; SR Prabhu (@prabhu_sr) May 21, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/producer-sr-prabhu-sensational-twit-for-corona-infection-qtg0kb","image":["http:\/\/static.asianetnews.com\/images\/01cwjs17sbsmaxzsqsg18zm395\/sr-prabu_760x400.jpg"],"pubdate":"Fri, 21 May 2021 11:27:48 +0530"},{"title":"கருப்பு பூஞ்சை குணப்படுத்தக்கூடியதா? – தமிழக சுகாதாரத்துறை கூறுவது என்ன?","text":"<p>கருப்பு பூஞ்சை குணப்படுத்தக் கூடியதா என்ற கேள்விக்கு தமிழக சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் விளக்கம் அளித்துள்ளார்.<\/p>\n\n\n\n<p>தமிழகத்தில் கொரோனா 2ம் அலை தீவிரம் காட்டி வருகிறது. இந்த நிலையில், கொரோனா பாதிப்பில் இருந்து குணமடைந்தவர்களுக்கு கருப்பு பூஞ்சை பாதிப்பு ஏற்படுவது அச்சத்தை தருகிறது.<\/p>\n\n\n\n<p>மியூகோர்மைகாசிஸ் எனப்படும் கருப்பு பூஞ்சை நோயால் பாதிக்கப்பட்டவர்கள், நோய் எதிர்ப்பு சக்தி குறைவானர்கள், அதிக மருந்து, மாத்திரைகளை உட்கொள்வர்களையே அதிகம் தாக்குகிறது.<\/p>\n\n\n\n<p>மேலும், இது கண் மற்றும் மூளைக்கு பாதிப்பை ஏற்படுத்தும் என்று கூறப்பட்டுள்ளது. இந்த நிலையில், தமிழக சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன், கருப்பு பூஞ்சை நோயானது முழுமையாக குணப்படுத்தக்கூடியது தான் என்பதால் அச்சம் வேண்டாம் என்று தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>ஸ்டீராய்டு மருந்து எடுப்பவர்களுக்கு இதுபோன்ற தொற்று ஏற்பட வாய்ப்புள்ளதாகவும், இதன் பரவல் பற்றி ஆய்வு செய்ய குழு அமைக்கப்பட்டுள்ளதாகவும் அவர் கூறியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/can-black-fungus-be-cured-health-secretariate-explaines\/\" rel=\"nofollow\">கருப்பு பூஞ்சை குணப்படுத்தக்கூடியதா? &#8211; தமிழக சுகாதாரத்துறை கூறுவது என்ன?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/can-black-fungus-be-cured-health-secretariate-explaines\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/hgjhjh.jpg"],"pubdate":"Fri, 21 May 2021 11:26:55 +0000"}]