[{"title":"RCB vs RR: ஷிவம் துபே, வேத்தியா மரண பேட்டிங்...ஆர்சிபிக்கு சவாலான இலக்கு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82201195\/photo-82201195.jpg\" \/><div class=\"section1\"><div class=\"Normal\">ஐபிஎல் 14ஆவது சீசன் 16ஆவது லீக் போட்டியில்  அணிக்கு எதிராக டாஸ் வென்ற ராயல் சேலஞ்சர்ஸ் பெங்களூர் அணி முதலில் பந்துவீச முடிவு செய்தது.\n\nராஜஸ்தான் அணியில் துவக்க வீரர்களாக ஜோஸ் பட்லர், மேனன் ஓரா ஆகியோர் களமிறங்கினர். பட்லர் 8 பந்துகளில் 8 ரன்கள் மட்டும் அடித்து சிராஜ் வேகத்தில் போல்ட் ஆனார். அடுத்து ஓரா 7 ரன்கள் மட்டும் சேர்த்து பெவிலியன் திரும்பினார். இதன் காரணமாக, ராஜஸ்தான் அணிக்கு துவக்கத்திலேயே நெருக்கடி ஏற்பட்டது. இதனால், அடுத்துக் களமிறங்கிய டேவிட் மில்லர் இரண்டு பந்துகளை எதிர்கொண்டு டக்-அவுட் ஆனார்.\n\nஅடுத்து சஞ்சு சாம்சன், ஷிபம் துபே இருவரும் பார்ட்னர்ஷிப் அமைத்தனர். சாம்சன் அதிரடியாக விளையாடத் துவங்கிய நிலையில் 18 பந்துகளில் 21 ரன்கள் சேர்த்து வாஷிங்டன் சுந்தர் சுழலில் சிக்கி அவுட் ஆனார். இருப்பினும், மறுமுனையில் துபே அபாரமாக விளையாடி, ரியான் பராக்குடன் பார்ட்னர்ஷிப் அமைத்து அணியை சரிவிலிருந்து மீட்க துவங்கினார். பராக் 16 பந்துகளில் 25 ரன்கள் சேர்த்த நிலையில் ஸ்கூப் ஷாட் ஆட முற்பட்டு யுஜ்வேந்திர சாஹலிடம் கேட்ச் கொடுத்து ஆட்டமிழந்தார். அதனைத் தொடர்ந்து துபேவும் 46 (32) ஆட்டமிழந்ததால், ஆர்சிபி அணிக்கு அழுத்தம் குறையத் துவங்கியது.\n\nஇறுதியில்  40 (23) அபாரமாக விளையாடி அணியில் ஸ்கோரை உயர்த்தினார். ராஜஸ்தான் அணி 20 ஓவர்கள் முடிவில் 180\/7 ரன்கள் சேர்த்தது. ஆர்சிபி பௌலர்கள் ஹர்சல் படேல், முகமது சிராஜ் ஆகியோர் தலா மூன்று விக்கெட்களை கைப்பற்றி அசத்தினார்கள்.\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/iplt20\/news\/rr-first-innings-score-against-rcb-in-ipl-2021-16th-match\/articleshow\/82201195.cms","image":["https:\/\/tamil.samayam.com\/photo\/82201195\/photo-82201195.jpg"],"pubdate":"Thu 22 Apr 2021, 21:27:40"},{"title":"கொளத்தூர் தொகுதியில் பணப்பட்டுவாடா: ஸ்டாலின் தகுதி நீக்கம்..?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82201042\/photo-82201042.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் கடந்த 6ம் தேதி சட்டமன்ற தேர்தல் நடந்து முடிந்தது. வரும் மே 2ம் தேதி வாக்கு எண்ணிக்கை நடைபெறவுள்ளது. இந்த நிலையில்  தொகுதியில் போட்டியிட்ட  தலைவர் ஸ்டாலினை தகுதி நீக்கம் செய்ய வேண்டும் என அதே தொகுதியில் போட்டியிட்ட சுயேச்சை வேட்பாளர் தேர்தல் ஆணையத்திடம் புகார் அளித்துள்ளார். \n\nஇது தொடர்பாக கொளத்தூர் தொகுதியின் சுயேட்சை வேட்பாளர்  புகார் அளித்துள்ளார். அதில் கூறியுள்ளதாவது, ''கடந்த 4ம் தேதி அன்று கொளத்தூர் மேற்கு பகுதி திமுக செயலாளர் நாகராஜனின் திருட்டு போன இருசக்கர வாகனத்தில் இருந்து ரூ. 2 லட்சம் பறிமுதல் செய்யப்பட்டுள்ளது. அந்த பணம் வாக்காளர்களுக்கு பட்டுவாடா செய்வதற்காகதான் வைக்கப்பட்டிருந்தது.\n\nவாக்காளர்களுக்கு திமுகவினர் பண பட்டுவாடா செய்திருப்பது இதன் மூலம் உறுதியாகியுள்ளது. திமுக பணம் விநியோகம் செய்திருப்பது உறுதியாகியுள்ளதால் காவல் நிலையத்தில் பதியப்பட்டுள்ள அந்த வழக்கை சிபிஐ வசம் ஒப்படைக்க வேண்டும்.\n\n\n \n\nமேலும், கொளத்தூர் தொகுதி திமுக வேட்பாளர் ஸ்டாலினை தகுதி நீக்கம் செய்ய வேண்டும் என்றும் சுயேட்சை வேட்பாளர் விஜயகுமார் தமது மனுவில் தெரிவித்துள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/crime\/kolathur-independent-candidate-has-complained-that-stalin-should-be-disqualified-from-the-election\/articleshow\/82201042.cms","image":["https:\/\/tamil.samayam.com\/photo\/82201042\/photo-82201042.jpg"],"pubdate":"Thu 22 Apr 2021, 21:00:27"},{"title":"காதலி ஜுவாலா கட்டாவை திருமணம் செய்த விஷ்ணு விஷால்: வைரல் போட்டோ","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82196714\/photo-82196714.jpg\" \/><div class=\"section1\"><div class=\"Normal\">விஷ்ணு விஷாலும், பேட்மிண்டன் வீராங்கனையான ஜுவாலா கட்டாவும் காதலித்து வந்தார்கள். லாக்டவுன் நேரத்தில் தான் ஜுவாலாவுக்கு மோதிரம் அணிவித்து திருமணத்தை நிச்சயம் செய்தார் . இதையடுத்து விரைவில் தனக்கு  என்று காடன் விளம்பர நிகழ்ச்சியில் தெரிவித்தார்.\n\nஅதன் பிறகு திருமண பத்திரிகையை கடந்த 13ம் தேதி வெளியிட்டார். இந்நிலையில் விஷ்ணு விஷால், ஜுவாலா கட்டாவின் திருமணம் ஹைதராபாத்தில் இன்று நடந்தது. பதிவுத் திருமணம் தான். கொரோனா வைரஸ் பிரச்சனை விஸ்வரூபம் எடுத்திருப்பதால் திருமணத்தில் இரு வீட்டாரும், நெருங்கிய நண்பர்கள் ஒரு சிலர் மட்டுமே கலந்து கொண்டனர்.\n\nதிருமணத்தின்போது எடுக்கப்பட்ட புகைப்படங்கள் சமூக வலைதளங்களில் வெளியாகி ரசிகர்களை கவர்ந்துள்ளது. முன்னதாக நடந்த ஹல்தி, மெஹந்தி நிகழ்ச்சிகளின்போது எடுக்கப்பட்ட புகைப்படங்களும் வெளியாகியுள்ளன.\n\nபுகைப்படங்களை பார்த்த திரையுலகினரும், ரசிகர்களும் மணமக்களுக்கு வாழ்த்து தெரிவித்துள்ளனர். இந்த திருமணமாவது கடைசி வரை நிலைக்க வேண்டும் என்று பிரார்த்தனை செய்வதாக விஷ்ணு விஷால் ரசிகர்கள் தெரிவித்துள்ளனர்.\n\nஇது , விஷ்ணு விஷால் ஆகிய இருவருக்குமே இரண்டாவது திருமணம் ஆகும். முன்னதாக ரஜினி நட்ராஜை காதலித்து திருமணம் செய்து கொண்டார் விஷ்ணு விஷால். அவர்களுக்கு ஆர்யன் என்கிற மகன் இருக்கிறார்.\n\nமனைவி ரஜினியை பிரிந்த பிறகே விஷ்ணு விஷாலுக்கு ஜுவாலா மீது காதல் ஏற்பட்டது. விஷால் வீட்டு விசேஷத்தில் வைத்து தான் ஜுவாலாவை முதல்முறையாக சந்தித்ததாக விஷ்ணு விஷால் முன்பு தெரிவித்தார்.\n\nதிருமணத்திற்கான அனைத்து ஏற்பாடுகளையும் ஜுவாலா தான் செய்ததாக விஷ்ணு விஷால் கூறினார். தான் பட வேலையில் பிசியாக இருந்ததால் எதையும் செய்ய முடியவில்லை என்றார். கொரோனா வைரஸ் பிரச்சனையால் தேனிலவுக்கு எங்கும் செல்லவில்லையாம்.\n\nகுடும்பத்தார், நண்பர்களுடன் சில நாட்கள் இருந்துவிட்டு அவரவர் வேலையை தொடர முடிவு செய்திருக்கிறார்களாம்.\n\n \n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/vishnu-vishal-ties-the-knot-with-jwala-gutta\/articleshow\/82196714.cms","image":["https:\/\/tamil.samayam.com\/photo\/82196714\/photo-82196714.jpg"],"pubdate":"Thu 22 Apr 2021, 15:43:09"},{"title":"தமிழகப் பேருந்து சேவையில் புதிய மாற்றம்; வெளியானது அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82190611\/photo-82190611.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சென்னையில் உள்ள மாநகரப் போக்குவரத்து கழக தலைமை அலுவலகத்தில்  செயலாளர்  நேற்று செய்தியாளர்களை சந்தித்தார். அப்போது பேசிய அவர்,  அரசின் கீழ் செயல்பட்டு வரும் 8 போக்குவரத்து கழகங்களில் ஓட்டுநர்கள், நடத்துநர்கள், தொழில்நுட்பப் பணியாளர்கள், நிர்வாகப் பணியாளர்கள் என 1,20,000 பேர் பணிபுரிந்து வருகிறார்கள்.\n\nஇவர்களில் 45 வயதிற்கு மேற்பட்ட சுமார் 70 ஆயிரம் பணியாளர்களுக்கு  தடுப்பூசி போடும் பணிகள் நடைபெற்று வருகின்றன. கொரோனா நோய்த்தொற்று காலத்தில் பயணிகளின் எண்ணிக்கை குறைவாகவே காணப்படுகிறது. இருப்பினும் பயணிகள் நலன் கருதி தேவையான  உரிய முறையில் கிருமி நாசினி மூலம் சுத்தம் செய்யப்பட்டு இயக்கப்படுகின்றன.\n\n\n\nமேலும் முகக்கவசம், கையுறை கட்டாயம் என்று , நடத்துநர்களுக்கு அறிவுறுத்தப்பட்டுள்ளது. தமிழ்நாடு அரசு அமல்படுத்தியுள்ள இரவுநேர ஊரடங்கை கருத்தில் கொண்டு இரவு 10 மணிக்குள் சென்றடையும் வகையில் அந்த போக்குவரத்து கழகங்களின் சார்பில் பயண நேரம் மாற்றி அமைக்கப்பட்டுள்ளன.\n\n\n\nஇதனை பொதுமக்கள் அறியும் வண்ணம் பேருந்து நிலையங்களில் விளம்பர பலகைகள் வைக்கப்பட்டிருக்கின்றன. 80 சதவீத அரசு  கழகப் பேருந்துகள் இரவில் இயக்கப்பட்டு வந்தன. தற்போது இவை பகலில் இயக்கப்படுகின்றன. பயணிகளின் வருகைக்கு ஏற்ப கூடுதல் பேருந்துகள் இயக்கப்படும்.\n \n\n\nஉள்ளூர் பேருந்துகளில் நின்று கொண்டு பயணம் செய்ய தடை விதிக்கப்பட்டுள்ளது. இதனால் ஏற்படும் கூட்ட நெரிசலை தவிர்க்கும் வகையில் கூடுதல் பேருந்துகளை இயக்கிக் கொள்ள அனுமதிக்கப்பட்டுள்ளது. குறிப்பாக சென்னையில் 300 முதல் 400 பேருந்துகள் கூடுதலாக இயக்கப்பட்டு வருகின்றன என்று சி.சமயமூர்த்தி தெரிவித்தார்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tnstc-will-operate-extra-buses-for-long-distance-in-morning-time-due-to-night-curfew\/articleshow\/82190611.cms","image":["https:\/\/tamil.samayam.com\/photo\/82190611\/photo-82190611.jpg"],"pubdate":"Thu 22 Apr 2021, 07:52:03"},{"title":"ரேஷன் அட்டைதாரர்கள் பேரதிர்ச்சி; இப்படி செய்வாங்கனு எதிர்பார்க்கல!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82190081\/photo-82190081.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் பொதுமக்களின் அடிப்படை தேவைகளை பூர்த்தி செய்யும் வண்ணம் 35 ஆயிரம்  இயங்கி வருகின்றன. இதன்மூலம் 2.10 கோடி ரேஷன் அட்டைதாரர்கள் பயன்பெற்று வருகின்றனர். இவர்களுக்கு , கோதுமை இலவசமாகவும், சர்க்கரை உள்ளிட்ட பொருட்கள் குறைந்த விலையிலும் விநியோகம் செய்யப்பட்டு வருகின்றன. வீட்டிற்கே எடுத்துச் சென்று ரேஷன் பொருட்களை வழங்கும் வகையில் 3,550 நகரும் ரேஷன் கடைகள் செயல்பட்டு வருகின்றன.\n\nகடந்த ஆண்டு முதல் நடுத்தர மற்றும் ஏழை, எளிய மக்களின் வாழ்வாதாரத்தை  வைரஸ் பெரிதும் புரட்டி போட்டுள்ளது. பலர் வேலையிழந்திருப்பதை காண முடிகிறது. இவர்களின் உணவு தேவையை பூர்த்தி செய்ய  பெரிதும் உதவி வருகின்றன. இதன்மூலம் கிடைக்கும் உணவுப் பொருட்கள் தரமில்லை என்றால் எப்படி அவற்றை உண்ண முடியும் என்று கேள்வி எழுகிறது.\n\n \n\nஅதாவது,  மாவட்டம் பென்னாகரம் வட்டத்தில் உள்ள நெருப்பூர் கே.கே 165 தொடக்க வேளாண்மை கூட்டுறவு வங்கி கட்டுப்பாட்டில் ஒட்டனூர் கூட்டுறவு ரேஷன் கடை இயங்கி வருகின்றது. இங்கு கடந்த 15ஆம் தேதி அன்று ரேஷன் அட்டைகளுக்கு அரிசி வழங்கப்பட்டுள்ளது. அதில் ஏராளமான புழுக்கள் கிடந்துள்ளன. இதனை நாங்கள் எப்படி உண்பது என்று அப்பகுதி மக்கள் கேள்வி எழுப்பியுள்ளனர்.\n\n \n\nஇதுபற்றி நெருப்பூர் கூட்டுறவுத் தலைவர், ஏரியூர் வட்டார வளர்ச்சி அலுவலர் ஆகியோரிடம் புகார் அளிக்கப்பட்டது. மேலும் பென்னாகரம் வட்டாட்சியர், துணை வட்டாட்சியர் ஆகியோரிடமும் மனுக்களும், அரிசியும் அளிக்கப்பட்டுள்ளன. பின்னர் தருமபுரி மாவட்ட ஆட்சியர் மற்றும் பென்னாகரம் வட்டாட்சியர் ஆகியோர் பதிவு பார்சல் மூலம் ஒரு கிலோ ரேஷன் அரிசிஐயை அனுப்பி வைத்திருக்கின்றனர்.\n\n \n\nஅரிசி என்பது அத்தியாவசிய உணவாக மாறிவிட்ட சூழலில் ரேஷன் கடைகள் மூலம் அளிக்கப்படும் அரிசி தரமானதாக இல்லையென்றால் சாதாரண மக்கள் என்ன செய்வார்கள் என்று சமூக ஆர்வலர் சிவக்குமார் கேள்வி எழுப்பியுள்ளார்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/people-shocked-to-see-ration-rice-quality-and-sent-to-dharmapuri-collector\/articleshow\/82190081.cms","image":["https:\/\/tamil.samayam.com\/photo\/82190081\/photo-82190081.jpg"],"pubdate":"Thu 22 Apr 2021, 06:50:29"},{"title":"தமிழகத்தில் கொரோனா சிகிச்சை மையங்களுக்கு ரூ.61 கோடி ஒதுக்கீடு: தலைமை செயலாளர் ராஜீவ் ரஞ்சன் உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672876\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_98640079.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் கொரோனா சிகிச்சை மையங்களுக்கு ரூ.61 கோடி ஒதுக்கீடு செய்யப்பட்டுள்ளது என தலைமை செயலாளர் ராஜீவ் ரஞ்சன் உத்தரவு பிறப்பித்துள்ளார். தமிழக அரசு மருத்துவமனைகளில் ஆக்சிஜன் வசதி கொண்ட படுக்கைகளை அதிகரிக்கவும் உத்தரவு பிறப்பிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672876","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_98640079.jpg"],"pubdate":"22-4-2021 20:34"},{"title":"தமிழகத்தில் மே 1ம் தேதி முதல் இலவச தடுப்பூசி முகாம்கள் நடத்தப்படும் என தமிழக அரசு அறிவிப்பு..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672874\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_89626712.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் மே 1ம் தேதி முதல் இலவச தடுப்பூசி முகாம்கள் நடத்தப்படும் என தமிழக அரசு அறிவிப்பு வெளியிட்டுள்ளது. இலவச தடுப்பூசி முகாமில் அனைவரும் தடுப்பூசி செலுத்திக்கொள்ள தமிழக அரசு அறிவுறுத்தல் கூறியுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672874","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_89626712.jpg"],"pubdate":"22-4-2021 19:36"},{"title":"டெல்லி - துபாய் இடையே10 நாட்களுக்கு விமான சேவையை நிறுத்துவதாக எமிரேட்ஸ் நிறுவனம் அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672872\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_79032535.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: டெல்லி - துபாய் இடையே10 நாட்களுக்கு விமான சேவையை நிறுத்துவதாக எமிரேட்ஸ் நிறுவனம் அறிவிப்பு வெளியிட்டுள்ளது. இந்தியாவில் கொரோனா பாதிப்பு அதிகரிப்பதால் டெல்லி - துபாய் இடையே வரும் ஞாயிறு முதல் 10 நாட்களுக்கு விமான சேவையை நிறுத்துவதாக எமிரேட்ஸ் நிறுவனம் அறிவிப்பு வெளியிட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672872","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_79032535.jpg"],"pubdate":"22-4-2021 19:28"},{"title":"வீடு வீடாகச் சென்று கொரோனா தடுப்பூசி போட வாய்ப்பே இல்லை: மும்பை ஐகோர்ட்டில் மத்திய அரசு தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672868\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_84856815.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மும்பை: வீடு வீடாகச் சென்று கொரோனா தடுப்பூசி போட வாய்ப்பே இல்லை என்று மும்பை ஐகோர்ட்டில் மத்திய அரசு தெரிவித்துள்ளது. மத்திய அரசு தரப்பு வழக்கறிஞர் தடுப்பூசி மருந்துகள் வைக்கப்பட்டு இருக்கும் பெட்டகங்களை&nbsp; வீடு வீடாக எடுத்துச் செல்வது சிக்கல்களை ஏற்படுத்தும் என்று தெரிவித்தார். அவற்றில் நெடுந்தொலைவுக்கு எடுத்துச் சென்றால் எதிர்மறை விளைவுகள் ஏற்படும் என வாதிட்ட அவர், எனவே வீடு வீடாகச் சென்று தடுப்பூசி போட முடியாது என கூறினார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672868","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_84856815.jpg"],"pubdate":"22-4-2021 18:59"},{"title":"கொரோனா பரவலால் புதுச்சேரி மத்திய பல்கலைக்கழகத்திற்கு விடுமுறை அறிவிப்பு..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672867\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_80416507.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>புதுச்சேரி: கொரோனா பரவலால் புதுச்சேரி மத்திய பல்கலைக்கழகத்திற்கு விடுமுறை அறிவிக்கப்பட்டுள்ளது. அத்தியாவசிய பணிகள் தொடர்ந்து நடக்கும் என்றும் சுற்றறிக்கை அனுப்பப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672867","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_80416507.jpg"],"pubdate":"22-4-2021 18:48"},{"title":"கொரோனா தடுப்பு நடவடிக்கை குறித்து மாநில முதல்வர்களுடன் பிரதமர் மோடி நாளை ஆலோசனை..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672866\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_21696109.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: கொரோனா தடுப்பு நடவடிக்கை குறித்து மாநில முதல்வர்களுடன் பிரதமர் மோடி நாளை ஆலோசனை நடத்துகிறார். கொரோனா பாதிப்பு அதிகம் உள்ள மாநில முதல்வர்களுடன் நாளை காலை 9 மணிக்கு காணொலி மூலம் ஆலோசனை நடைபெறுகிறது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672866","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_21696109.jpg"],"pubdate":"22-4-2021 18:45"},{"title":"ஆந்திராவில் இன்று ஒரே நாளில் 10,759 பேருக்கு கொரோனா பாதிப்பு உறுதி..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672865\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_13096256.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருமலை: ஆந்திராவில் இன்று ஒரே நாளில் 10,759 பேருக்கு கொரோனா வைரஸ் பாதிப்பு உறுதி செய்யப்பட்டுள்ளது. மாநிலத்தில் கடந்த 24 மணி நேரத்தில் வைரஸ் தொற்று பாதிப்பால் 31 பேர் பலி ஆகியுள்ளனர். இன்று 3,992 குணமடைந்து வீடு திரும்பியுள்ளனர்.ஆந்திராவில் கொரோனா பாதிப்பு மொத்த நிலவரம்.பாதிப்பு : 9,97,462குணமடைந்தோர் : 9,22,977சிகிச்சை பெற்று வருவோர் :&nbsp; 66,944இறப்பு :7541<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672865","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_13096256.jpg"],"pubdate":"22-4-2021 18:36"},{"title":"தமிழகத்தில் புலம்பெயர் தொழிலாளர்களுக்கு உதவ கட்டுப்பாட்டு அறைகளை அறிவித்தது தமிழக அரசு..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672864\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_27178592.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் புலம்பெயர் தொழிலாளர்களுக்கு உதவ கட்டுப்பாட்டு அறைகளை தமிழக அரசு அறிவித்துள்ளது. மேலும் அதற்கான உதவி மைய எண்களும் அறிவிக்கப்பட்டுள்ளன. அவசர உதவி தேவைப்படுவோர் 044-24321438, 24321408 ஆகிய எண்களை தொடர்பு கொள்ளலாம் என தொழிலாளர் துறை அறிவித்துள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672864","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_27178592.jpg"],"pubdate":"22-4-2021 18:31"},{"title":"சிகிச்சை குறித்து அவதூறு பரப்பியதற்காக நடிகை ரைசா 3 நாட்களில் மன்னிப்பு கேட்க வேண்டும்: மருத்துவர் பைரவி நோட்டீஸ்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672863\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_94695682.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சிகிச்சை குறித்து அவதூறு பரப்பியதற்காக நடிகை ரைசா 3 நாட்களில் மன்னிப்பு கேட்க வேண்டும் என மருத்துவர் பைரவி செந்தில் வக்கீல் நோட்டீஸ் அனுப்பியுள்ளார். மன்னிப்பு கேட்காவிட்டால், மான நஷ்ட ஈடு வழக்கு தொடரப்படும். ஒரு கோடி இழப்பீடு கேட்டு ரைசா நோட்டீஸ் அனுப்பிய நிலையில் மருத்துவர் பைரவி நோட்டீஸ் அனுப்பியுள்ளார். நற்பெயரை சீர்குலைக்க ரைசா முயற்சிக்கிறார் எனவும் தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672863","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_94695682.jpg"],"pubdate":"22-4-2021 18:25"},{"title":"புதுச்சேரியில் பால் வினியோகம் செய்யும் பூத்துகளில் ஒரு ரூபாய்க்கு மாஸ்க் விற்பனை !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672861\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_12450809.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>புதுச்சேரி: புதுச்சேரியில் பால் வினியோகம் செய்யும் பூத்துகளில் ஒரு ரூபாய்க்கு ஒரு முகக்கவசம் இன்று முதல் விற்பனை செய்யப்படுகின்றது. புதுச்சேரியில நாளுக்கு நாள் கொரோனா தொற்று அதிகரித்து வருகின்றது. இதுவரை இல்லாத அளவிற்கு இன்று உச்சத்தை தொட்ட கொரோனா ஒரே நாளில் 987 பேருக்கு தொற்று உறுதியாகி 4 பேர் பலியாகியுள்ளனர்.இதனையடுத்து, கொரோனாவை கட்டுடப்படுத்த வாரத்தில் இரண்டு நாட்கள் பொதுமுடக்கம், இரவு முடக்கம் உள்ளிட்ட பல்வேறு கட்டுப்பாடுகளை புதுச்சேரி அரசு விதித்துள்ளது அதில் முகக்கவசமின்றி யாரும் வெளியில் வரக்கூடாது என அரசு கடும் எச்சரிக்கை விடுத்துள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672861","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_12450809.jpg"],"pubdate":"22-4-2021 17:52"},{"title":"ரஷ்ய துணை பிரதமர் யூரி போரிசோவின் இந்தியா வருகை ஒத்திவைப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672851\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_82569522.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மாஸ்கோ: ரஷ்ய துணை பிரதமர் யூரி போரிசோவின் இந்தியா வருகை ஒத்திவைக்கப்பட்டுள்ளது. அவர் இந்த மாத இறுதியில் வர்த்தகம், பொருளாதார, கலாச்சார மற்றும் விஞ்ஞான ஒத்துழைப்புக்கான இந்தியா-ரஷ்யா சர்வதேச அரசு ஆணையத்திற்காக நாட்டிற்கு வருகை தரவிருந்தார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672851","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_82569522.jpg"],"pubdate":"22-4-2021 17:4"},{"title":"மேற்கு வங்கத்தில் மேற்கொள்ள இருந்த தேர்தல் பரப்புரை பயணத்தை ரத்து செய்தார் பிரதமர் மோடி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672859\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_76014346.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: மேற்கு வங்கத்தில் மேற்கொள்ள இருந்த தேர்தல் பரப்புரை பயணத்தை பிரதமர் மோடி ரத்து செய்துள்ளார். கொரோனா தடுப்பு தொடர்பாக உயர்மட்டக்குழு கூட்டம் நடைபெறுவதால் மேற்கு வங்க பயணம் ரத்து செய்யப்பட்டதாக கூறப்படுகிறது. 7,8-ம் கட்ட தேர்தலுக்காக மேற்கு வங்கத்தில் பிரதமர் மோடி பரப்புரை மேற்கொள்ள இருந்தார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672859","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_76014346.jpg"],"pubdate":"22-4-2021 17:37"},{"title":"18 வயதிற்கு மேற்பட்டோர் தடுப்பூசி செலுத்திக்கொள்ள வரும் 28-ம் தேதி முதல் பதிவு செய்யலாம் : மத்திய சுகாதாரத்துறை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672856\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_45661563.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: 18 வயதிற்கு மேற்பட்டோர் தடுப்பூசி செலுத்திக்கொள்ள வரும் 28-ம் தேதி முதல் பதிவு செய்யலாம் என மத்திய சுகாதாரத்துறை தெரிவித்துள்ளது. நாளை மறுநாள் முதல் பதிவு செய்யலாம் என அறிவிப்பு வெளியான நிலையில் மத்திய சுகாதாரத்துறை அமைச்சர் ஹரிஷ் வர்தன் தனது டிவிட்டர் பக்கத்தில் பதிவிட்டுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672856","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_45661563.jpg"],"pubdate":"22-4-2021 17:29"},{"title":"கோவை மாவட்ட ஆட்சியர் அலுவலக வளாகத்தில் உள்ள பொருட்களை ஜப்தி செய்ய கோர்ட் உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672855\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_15879459.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கோவை: கோவை மாவட்ட ஆட்சியர் அலுவலக வளாகத்தில் உள்ள பொருட்களை ஜப்தி செய்ய கோர்ட் உத்தரவிட்டுள்ளது. மேஜை, நாற்காலி, கணினி, பீரோ, கார், ஜீப் உள்ளிட்டவற்றை ஜப்தி செய்ய நீதிமன்றம் ஆணையிட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672855","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_15879459.jpg"],"pubdate":"22-4-2021 17:18"},{"title":"டெல்லியில் உள்ள பல மருத்துவமனைகளில் ஆக்சிஜன் தட்டுப்பாடு நீடிப்பதால் நோயாளிகளின் உயிருக்கு ஆபத்து","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672854\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_51937503.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: டெல்லியில் உள்ள பல மருத்துவமனைகளில் ஆக்சிஜன் தட்டுப்பாடு நீடிப்பதால் நோயாளிகளின் உயிருக்கு ஆபத்து ஏற்படும் நிலை உருவாகியுள்ளது. சாந்தி முகுந்த் மருத்துவமணையில் ஆக்சிஜன் தீர்ந்து வருவதால் நோயாளிகளை டிஸ்சார்ஜ் செப்பிய நடவடிக்கை மேற்கொள்ளப்பட்டுவருகிறது. ஆக்சிஜனை அரசு ஏற்பாடு செய்யாவிட்டால் நோயாளிகளை டிஸ்சார்ஜ் தான் செய்ய வேண்டியிருக்கும் என மருத்துவர்கள் கூறுகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672854","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_51937503.jpg"],"pubdate":"22-4-2021 17:15"},{"title":"வளிமண்டல மேலடுக்கு சுழற்சி காரணமாக மாலை 5 மணிக்குள் 5 மாவட்டங்களில் மழைக்கு வாய்ப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672850\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_17403812.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: வளிமண்டல மேலடுக்கு சுழற்சி காரணமாக மாலை 5 மணிக்குள் 5 மாவட்டங்களில் மழைக்கு வாய்ப்புள்ளதாக வானிலை ஆய்வு மையம் தகவல் தெரிவித்துள்ளது. தருமபுரி, கள்ளக்குறிச்சி, சேலம், திருவண்ணாமலை, வேலூர் ஆகிய மாவட்டங்களில் இடியுடன் கூடிய மழைக்கு வாய்ப்புள்ளதாக வானிலை ஆய்வு மையம் கூறியுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672850","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_17403812.jpg"],"pubdate":"22-4-2021 16:58"},{"title":"கொரோனா தடுப்பு விதிகளை அமல்படுத்துவதில் அரசு தீவிரம் காட்ட வேண்டும்: ஐகோர்ட் வலியுறுத்தல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672848\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_26447696.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனா தடுப்பு விதிகளை அமல்படுத்துவதில் அரசு தீவிரம் காட்ட வேண்டும் என சென்னை உயர்நீதிமன்றம் வலியுறுத்தியுள்ளது. சென்னையில் மட்டுமே பெரும்பாலானோர் முகக்கவசம் அணிகின்றனர். மற்ற பகுதிகளில் முகக்கவசம் அணிவதில்லை என நீதிபதிகள் கூறியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672848","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_26447696.jpg"],"pubdate":"22-4-2021 16:51"},{"title":"நாடுமுழுவதும் ஆக்சிஜன் உற்பத்தியை உடனடியாக அதிகரிக்க அதிகாரிகளுக்கு பிரதமர் மோடி உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672845\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_35299320.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: நாடுமுழுவதும் ஆக்சிஜன் உற்பத்தியை உடனடியாக அதிகரிக்க அதிகாரிகளுக்கு பிரதமர் மோடி உத்தரவிட்டுள்ளார். மாநிலங்களுக்கு தங்கு தடையின்றி ஆக்சிஜன் கிடைப்பதை உறுதிப்படுத்த வேண்டும் என பிரதமர் மோடி கூறியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672845","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_35299320.jpg"],"pubdate":"22-4-2021 16:42"},{"title":"ஆக்சிஜன் தட்டுப்பாடு பிரச்சனை பற்றிய வழக்கு விசாரணை தொடரும்.: மும்பை ஐகோர்ட் திட்டவட்டம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672844\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_95431155.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மும்பை: மராட்டியத்தில் ஆக்சிஜன் தட்டுப்பாடு பிரச்சனை பற்றிய வழக்கு விசாரணை தொடரும் என்று மும்பை ஐகோர்ட் திட்டவட்டமாக தெரிவித்துள்ளது. ஆக்சிஜன், தட்டுப்பாடு பிரச்சனையை உச்சநீதிமன்றமே தானாக முன்வந்து விசாரிப்பதாக அரசு வழக்கறிஞர் கூறினார்.&nbsp; உயர்நீதிமன்றங்களில் இருந்து உச்சநீதிமன்றத்துக்கு ஆக்சிஜன், தடுப்பூசி வழக்குகள் மாற்றப்படும் என சுப்ரீம்கோர்ட் கருத்து தெரிவித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672844","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_95431155.jpg"],"pubdate":"22-4-2021 16:38"},{"title":"தபால் வாக்குகளை முன்கூட்டியே பிரிக்க கூடாது ! அமைச்சர் ஜெயக்குமார் பேட்டி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672842\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_3805179.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: மே 2ம் தேதிக்கு முன்பு தபால் வாக்குகளை முன்கூட்டியே பிரிக்க கூடாது என்று மீன்வளத்துறை அமைச்சர் ஜெயக்குமார் பேட்டியளித்துள்ளார். ஏற்கனவே உள்ள நடைமுறைப்படி தபால் வாக்குகளை எண்ண வேண்டும் என மனு அளித்துள்ளோம் என தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672842","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_3805179.jpg"],"pubdate":"22-4-2021 16:31"}]