[{"title":"உங்க வீட்டில் இதை ரெகமெண்ட் செய்யுங்க: கூடுதல் வட்டி தரும் போஸ்ட் ஆபீஸ் ஸ்கீம்","text":"<p><strong>Business News in Tamil : <\/strong>60 வயதுக்கு மேற்பட்ட நபர்களுக்கு, மூத்த குடிமக்கள் சேமிப்பு திட்டம் (எஸ்சிஎஸ்எஸ்) பொருத்தமான நிலையான வருமான முதலீட்டு திட்டமாக உள்ளது. இந்த திட்டத்தில் முதலீடு செய்வதன் மூலம் மூத்த குடிமக்கள் ஓய்வு பெற்ற பிறகும் நிலையான வருமானத்தை ஈட்ட முடியும். எஸ்சிஎஸ்எஸ் என்பது தபால் நிலையத்தால் வழங்கப்படும் மற்ற சிறிய சேமிப்பு திட்டங்களைப் போலவே அரசாங்கத்தால் ஆதரிக்கப்படும் திட்டமாக இருப்பதால், இது காலாண்டு உறுதிப்படுத்தப்பட்ட வருமானத்தை வழங்குகிறது. எஸ்சிஎஸ்எஸ் கணக்கைத் திறக்க ஒருவர் ரூ .15 லட்சம் வரை குறைந்தபட்சம் 1,000 ரூபாய் மாதாந்திர சேமிப்புத் தொகையாக செலுத்த வேண்டும்.<\/p>\n\n\n\n<p>மூத்த குடிமக்கள் சேமிப்பு திட்டத்தின் வட்டி விகிதம் ஆண்டுக்கு 7.4 சதவீதமாக நிர்ணயிக்கப்பட்டுள்ளது. வட்டி SCSS இன் கீழ் காலாண்டுக்கு கணக்கு வைத்திருப்பவர்களுக்கு செலுத்தப்படுகிறது. ஒவ்வொரு நிதியாண்டிலும், ஏப்ரல், ஜூலை, அக்டோபர் மற்றும் ஜனவரி முதல் நாளில் வட்டி வரவு வைக்கப்படும். கணக்கு திறக்கப்பட்ட நாளிலிருந்து 5 ஆண்டுகளுக்குப் பிறகு, மூத்த குடிமக்கள் சேமிப்பு திட்டம் முதிர்ச்சியடைகிறது. கணக்கு முதிர்ச்சியடைந்த பிறகு, கணக்கு வைத்திருப்பவர் அதை இன்னும் மூன்று ஆண்டுகளுக்கு நீட்டிக்க விருப்பம் இருந்தால், அந்த வசதியும் வழங்கப்பட்டுள்ளது. முதிர்வு காலத்தில் நீங்கள் எவ்வளவு காலாண்டு வட்டி பெறுவீர்கள் என்பதை காணலாம்.<\/p>\n\n\n\n<p>மூத்த குடிமக்கள் சேமிப்பு திட்டம் நிலையான வருமான கணக்கீடு மூத்த குடிமக்கள் சேமிப்பு திட்டத்தின் கீழ் வழங்கப்படும் வட்டி விகிதம் ஒவ்வொரு காலாண்டிலும் கணக்கிட்டு வழங்கப்படுகிறது. பயனாளர்களுக்கு முதலீட்டு நேரத்தில் அறிவிக்கப்பட்ட வட்டி விகிதம் முதிர்வு காலம் முழுவதும் மாறாமல் இருக்கும். மேலும் அடுத்த காலாண்டில் ஏற்படும் மாற்றங்களால் பாதிக்கப்படாது.<\/p>\n\n\n\n<p>உதாரணமாக, ஒருவர் டிசம்பர், 2020 இல் எஸ்.சி.எஸ்.எஸ்ஸில் ரூ .1 லட்சம் டெபாசிட் செய்துள்ளார், சமீபத்தில் மார்ச் 2021 இல் அரசாங்கம் வட்டி விகிதத்தை மாறாமல் வைத்திருக்கிறது, அதாவது 2021 ஜூன் 30 ஆம் தேதியுடன் முடிவடைந்த மூன்று மாதங்களுக்கு 7.4%. எனவே, உங்கள் வைப்புத்தொகை 5 ஆண்டு முதிர்வு காலம் முழுவதும் வட்டி விகிதம் பின்னர் காலாண்டிலும் அதுவே தொடரும்.<\/p>\n\n\n\n<p>எஸ்சிஎஸ்எஸில் முதலீடு செய்து ஒரு வருடம் கழித்தே தனது கணக்கிலிருந்து பணத்தை எடுக்க முடியும். கணக்கு திறக்கப்பட்ட ஒரு வருடம் கழித்து, ஒரு நபர் தங்கள் மூத்த குடிமக்கள் சேமிப்பு திட்டக் கணக்கிலிருந்து பணத்தை எடுக்கலாம். ஒரு வருடத்திற்குள் கணக்கு மூடப்பட்டால், வட்டி விகிதங்களை வழங்குவதில்லை. செலுத்தப்பட்ட அனைத்து வட்டியும் அசலில் இருந்து கழிக்கப்படும். ஒரு வருடம் கழித்து கணக்கு மூடப்பட்டாலும், திறந்த நாளிலிருந்து இரண்டு ஆண்டுகளுக்குள், அசலில் 1.5 சதவீதம் பிடித்தம் செய்யப்படும்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/senior-citizen-savings-scheme-calculate-your-returns-294469\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/rajini-3.jpg"],"pubdate":"Thu, 22 Apr 2021 09:30:59 +0530"},{"title":"பெருந்தொற்றின் கோரமுகம்... சிபிஎம் பொதுச்செயலாளர் சீதாராம் யெச்சூரியின் மூத்த மகன் கொரோனாவுக்கு பலி..!","text":"சீதாராம் யெச்சூரியின் மூத்த மகன் ஆஷிஷ் யெச்சூரி (34) டெல்லியில் ஆங்கில நாளிதழில் பணியாற்றி வந்தார். அவருக்கு சில நாட்களுக்கு முன்பு கொரோனா தொற்று பாதிப்பு ஏற்பட்டது. இதனையடுத்து குருகிராமில் உள்ள தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டார். அங்கு அவருக்கு தீவிர சிகிச்சை அளிக்கப்பட்டு வந்தது. ஆனால், தீவிர சிகிச்சை பலனின்றி இன்று காலை ஆஷிஷ் யெச்சூரி உயிரிழந்தார். தன்னுடைய மூத்த மகன் ஆஷிஷ் யெச்சூரி இறந்தது பற்றி சீதாராம் யெச்சூரி தனது ட்விட்டர் பக்கத்தில் பதிவிட்டுள்ளார். அதில், “கொரோனாவால் பாதிக்கப்பட்ட என்னுடைய மூத்த மகன் ஆஷிஷ் யெச்சூரியை இந்த காலைப் பொழுதில் இழந்துவிட்டேன் என்பது மிகுந்த வருத்தத்துடன் தெரிவித்துக்கொள்கிறேன். எங்களுக்கு நம்பிக்கையூட்டி சிகிச்சை அளித்து எங்களுடன் நின்ற மருத்துவர்கள், செவிலியர்கள், முன்களப் பணியாளர்கள், தூய்மைப் பணியாளர்கள், எண்ணற்ற மற்றவர்கள் &nbsp;அனைவருக்கும் நன்றி தெரிவித்துக்கொள்கிறேன்” என்று சீதாராம் யெச்சூரி தெரிவித்துள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/cpm-general-secretary-sitaram-yechury-s-eldest-son-died-in-ongoing-corona-epidemic-qry4xm","image":["https:\/\/static.asianetnews.com\/images\/01f3vvm2d0a7k09yme9yrf37ws\/sitaram-and-ashish-yechury-jpg_760x400.jpg"],"pubdate":"Thu, 22 Apr 2021 09:11:47 +0530"},{"title":"Tamil News Today Live : மார்க்சிஸ்ட் கம்யூனிஸ்ட் பொதுச்செயலாளர் சீதாராம் யெச்சூரியின் மகன் கொரோனாவால் உயிரிழப்பு","text":"<p><strong>Latest Tamil News Live : <\/strong>மார்க்சிஸ்ட் கம்யூனிஸ்ட் பொதுச்செயலாளர் சீதாராம் யெச்சூரியின் மூத்த மகன் ஆசிஷ் கொரோனாவினால் மரணமடைந்துள்ளார். குர்கானில் உள்ள மருத்துவமனையில் சிகிச்சை பெற்று வந்த நிலையில் இன்று காலை உயிரிழந்திருக்கிறார். இதனை தன் ட்விட்டர் பக்கத்தில் பதிவு செய்திருக்கிறார் யெச்சூரி.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">It is with great sadness that I have to inform that I lost my elder son, Ashish Yechury to COVID-19 this morning. I want to thank all those who gave us hope and who treated him &#8211; doctors, nurses, frontline health workers, sanitation workers and innumerable others who stood by us.<\/p>&mdash; Sitaram Yechury (@SitaramYechury) <a href=\"https:\/\/twitter.com\/SitaramYechury\/status\/1385058250597408769?ref_src=twsrc%5Etfw\">April 22, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p><strong>கொரோனா தடுப்பூசி இலவசம் என நான்கு மாநிலங்கள் அறிவிப்பு!<\/strong><\/p>\n\n\n\n<p>வரும் 1-ம் தேதி முதல் 18 வயதைக் கடந்த அனைவரும் தடுப்பூசி போட்டுக்கொள்ளலாம் என மத்திய அரசு அறிவித்தது. இந்நிலையில், அனைவருக்கும் தடுப்பூசி இலவசமாகப் போடப்படும் என கேரளா, சத்தீஸ்கர், மத்தியப் பிரதேசம் மற்றும் பீகார் மாநிலங்கள் அறிவித்துள்ளன.<\/p>\n\n\n\n<p><strong>கொரோனா தடுப்பூசி இலவசமாக செலுத்துவதில் மாற்றமில்லை<\/strong><\/p>\n\n\n\n<p>கேரள மாநிலத்தில் இன்று ஒரே நாளில் 22 ஆயிரத்து 414 பேருக்கு கொரோனா தொற்று உறுதியானது. இந்நிலையில், திருவனந்தபுரத்தில் செய்தியாளர்களை சந்தித்த கேரள முதல்வர் பினராயி விஜயன்,  கொரோனாவை சமாளிக்க அரசு வலுவான நெறிமுறையைப் பின்பற்றுகிறது என்றும் ஊரடங்கு விதிப்பது குறித்துப் பரிசீலிக்கவில்லை என்றும் ஆனால் கட்டுப்பாடுகள் கடுமையாக்கப்படும் எனவும் கூறினார். மேலும், மாநிலத்தில் கொரோனா தடுப்பூசி இலவசம் என்ற நிலைப்பாட்டை மாற்ற முடியாது என்று தெரிவித்ததோடு, இளைஞர்கள் உட்பட அனைத்து தரப்பினருக்கும் தடுப்பூசி இலவசமாக கிடைப்பதற்கான நடவடிக்கையை அரசு மேற்கொள்ளும் என்றும் உறுதியளித்தார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-today-live-chennai-tamil-nadu-corona-vaccine-politics-crime-294539\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/sitaram1up.jpg"],"pubdate":"Thu, 22 Apr 2021 08:55:41 +0530"},{"title":"மோட்டோ ஜி60, மோட்டோ ஜி 40 ஃப்யூஷன் பட்ஜெட் ஸ்மார்ட்போன்கள் இந்தியாவில் அறிமுகம்","text":"<p><strong>Moto G60 Moto G40 launched in India specifications features price Tamil News :<\/strong> மோட்டோரோலா, இரண்டு புதிய ஜி-சீரிஸ் ஸ்மார்ட்போன்களை அறிமுகப்படுத்தியுள்ளது. மோட்டோ ஜி 60 மற்றும் மோட்டோ ஜி 40 இணைவு, &#8220;இந்தியாவுக்காகத் தயாரிக்கப்பட்ட&#8221; சாதனங்கள் முதல் என்று கூறப்படுகிறது. இரண்டு சாதனங்களும் குவால்காம் ஸ்னாப்டிராகன் 732 ஜி எஸ்ஓசி மூலம் இயக்கப்படுகின்றன. மோட்டோ ஜி 60, இந்தியாவில் 108 எம்.பி கேமரா அமைப்பைக் கொண்ட மலிவான ஸ்மார்ட்போன்களில் ஒன்று.<\/p>\n\n\n\n<p>இந்த ஸ்மார்ட்போன்களைப் பற்றி நீங்கள் தெரிந்து கொள்ள வேண்டிய அனைத்தையும் இனி பார்ப்போம்.<\/p>\n\n\n\n<p><strong>மோட்டோ ஜி60<\/strong><\/p>\n\n\n\n<p>மோட்டோ ஜி 60, 6.8 இன்ச் எஃப்.எச்.டி + எச்டிஆர் 10 டிஸ்ப்ளேவுடன் 120 ஹெர்ட்ஸ் புதுப்பிப்பு வீத ஆதரவுடன் வருகிறது. இந்த சாதனம் குவால்காம் ஸ்னாப்டிராகன் 732 ஜி மற்றும் 6 ஜிபி RAM மூலம் இயக்கப்படுகிறது. ஸ்மார்ட்போன் 6000 mAh பேட்டரியை பேக் செய்கிறது. ஆண்ட்ராய்டு 11-ல் இயங்குகிறது.<\/p>\n\n\n\n<p>இந்த ஸ்மார்ட்போனில் எஃப் \/ 1.7 துளை கொண்ட 108 எம்.பி முதன்மை கேமராவும், எஃப் \/ 2.2 துளை கொண்ட 8 எம்பி அல்ட்ரா-வைட்-ஆங்கிள் சென்சார் மற்றும் எஃப் \/ 2.4 துளை கொண்ட 2 எம்பி டெப்த் சென்சார் உள்ளன. மேலும், 108MP கேமரா அல்ட்ரா பிக்சல் தொழில்நுட்பத்தை ஆதரிக்கிறது. 9 பிக்சல்களை ஒரு பெரிய 2.1um அல்ட்ரா பிக்சலாக இணைப்பதன் மூலம் சிறந்த குறைந்த ஒளி காட்சிகளுக்கு ஒளி உணர்திறனை மேம்படுத்துவதாகக் கூறப்படுகிறது. 8MP அகல-கோண கேமராவில் கூடுதல் பயன்முறை உள்ளது. இது கேமராவிலிருந்து மேக்ரோ படங்களை எடுக்கப் பயன்படுகிறது.<\/p>\n\n\n\n<p>ஸ்மார்ட்போன் இரட்டை பிடிப்பு முறை அம்சத்தை ஆதரிக்கிறது. இது பயனர்கள் பின்புற மற்றும் செல்ஃபி கேமராக்களை ஒரே நேரத்தில் பயன்படுத்தி படங்களை எடுக்க அனுமதிக்கும். உங்கள் அனைத்து செல்ஃபி தேவைகளுக்கும் 32 எம்.பி குவாட் பிக்சல் முன் கேமரா உள்ளது. இந்த சாதனம் 128 ஜிபி உள் சேமிப்பிடத்தை தொகுக்கிறது மற்றும் விரிவாக்கக்கூடிய மெமரி ஸ்லாட்டைக் கொண்டுள்ளது. மேலும், இது மைக்ரோ எஸ்டி கார்டைப் பயன்படுத்தி 1TB வரை சேமிப்பிடத்தை விரிவாக்கப் பயனர்களை அனுமதிக்கும்.<\/p>\n\n\n\n<p><strong>மோட்டோ ஜி 40 ஃப்யூஷன்<\/strong><\/p>\n\n\n\n<p>மோட்டோ ஜி 40 ஃப்யூஷன், 6.8 இன்ச் எஃப்.எச்.டி + எச்டிஆர் 10 டிஸ்ப்ளேவுடன் வருகிறது. இது, 120 ஹெர்ட்ஸ் புதுப்பிப்பு வீதத்தை ஆதரிக்கிறது மற்றும் ஸ்னாப்டிராகன் 732 ஜி எஸ்ஓசி மற்றும் 4 ஜிபி அல்லது 6 ஜிபி RAM மூலம் இயக்கப்படுகிறது.<\/p>\n\n\n\n<p>இந்த சாதனம் டிரிபிள் ரியர் கேமரா அமைப்பைக் கொண்டுள்ளது. இதில், எஃப் \/ 1.7 துளை கொண்ட முதன்மை 64 எம்.பி சென்சார், எஃப் \/ 2.2 துளை கொண்ட 8 எம்பி அல்ட்ரா-வைட் கேமரா மற்றும் எஃப் \/ 2.4 துளை கொண்ட 2 எம்பி டெப்த் சென்சார் ஆகியவை அடங்கும். முன்பக்கத்தில் எஃப் \/ 2.2 துளை கொண்ட 16 எம்.பி செல்பி கேமரா உள்ளது. 8MP அகல-கோண கேமராவை மேக்ரோ படங்களை எடுக்கப் பயன்படுத்தலாம். இந்த சாதனம் 6000 எம்ஏஎச் பேட்டரி மூலம் இயக்கப்படுகிறது. இது, ஒரு சார்ஜில் 54 மணி நேரம் நீடிக்கும் என்று கூறப்படுகிறது.<\/p>\n\n\n\n<p><strong>கூடுதல் அம்சங்கள்: மோட்டோ ஜி 60 மற்றும் மோட்டோ ஜி 40 ஃப்யூஷன்<\/strong><\/p>\n\n\n\n<p>இரண்டு சாதனங்களும் நீர் ரெஸிஸ்டன்ட் கோட்டிங்குடன் வருகின்றன. இது ஸ்மார்ட்போன்களை தற்செயலான ஸ்ப்ளேஷ்களிலிருந்து பாதுகாக்கும் என்று கூறப்படுகிறது. மோட்டோ ஜி 60 மற்றும் மோட்டோ ஜி 40 ஃபியூஷன் மொபைலுக்கான மோட்டோரோலாவின் தனியுரிம ThinkShield அம்சம் பயனர்களுக்கு வணிக தர பாதுகாப்பை வழங்கும் என்று கூறப்படுகிறது.<\/p>\n\n\n\n<p><strong>விலை : மோட்டோ ஜி60 மற்றும் மோட்டோ ஜி 40 ஃப்யூஷன்<\/strong><\/p>\n\n\n\n<p>மோட்டோ ஜி 60, ஏப்ரல் 27 முதல் மதியம் 12 மணிக்கு விற்பனைக்கு வரும். இதன் விலை ஃப்ளிப்கார்ட்டில் ரூ.17,999. ஐசிஐசிஐ வங்கி அட்டை பயனர்களுக்கு ரூ.1,500 மதிப்புள்ள உடனடி தள்ளுபடியை நிறுவனம் வழங்குகிறது. இந்த சாதனத்தை வெறும் ரூ.16,499 விலையில் வாங்க முடியும். மோட்டோ ஜி 40 ஃபியூஷன், மே 1, மதியம் 12 மணி முதல் ஃப்ளிப்கார்ட்டில் கிடைக்கும். 4\/64 ஜிபி வேரியண்டிற்கு ரூ.13,999 மற்றும் 6\/128 ஜிபி வேரியண்டிற்கு ரூ.15,999. ஐசிஐசிஐ வங்கி அட்டை பயனர்கள் ரூ.1,000 மதிப்புள்ள உடனடி தள்ளுபடியைப் பெறலாம்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/moto-g60-moto-g40-launched-in-india-specifications-features-price-tamil-news-294435\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/f94f4890-0f3f-4dca-a399-472a191decf3.jpg"],"pubdate":"Thu, 22 Apr 2021 08:33:05 +0530"},{"title":"கொரோனாவிலிருந்து தற்காத்துக்கொள்ள சிறுவர்களுக்கு மூச்சுப்பயிற்சி... தன்னார்வலருக்கு குவியும் பாராட்டு","text":"தூத்துக்குடி மாவட்டம் ஆத்தூரில் கொரோனா பாதிப்பில் இருந்து தற்காத்துக்கொள்ள குழந்தைகளுக்கு மூச்சு பயிற்சி உள்ளிட்ட யோகா பயிற்சிகளை தனியார் தொழிற்சாலை பணியாளர் ஒருவர் இலவசமாக கற்றுக் கொடுத்து வருகிறார்.\nஆறுமுகநேரியில் உள்ள தனியார் தொழிற்சாலையில் பணியாற்றும் ஆத்தூரைச் சேர்ந்த சாமிநாதன், தான் கற்ற யோகப் பயிற்சிகளில் எளிமையானவற்றை அப்பகுதி சிறுவர்களுக்கு இலவசமாக கற்பித்து வருகிறார். நுரையீரலைப் பாதிக்கும் கொரோனாவை நெருங்க விடாமல் தடுப்பதில் மூச்சுப்பயிற்சி முக்கியப் பங்காற்றுவதாக சாமிநாதன் கூறுகிறார்.\nநாள்தோறும் ஆத்தூர் சோமநாதர் சுவாமி கோவில் வளாகத்தில் காலை 6 மணி முதல் 8 மணி வரை பல்வேறு யோகா பயிற்சிகள், அதன் பின் சிலம்பம், டேக் வேண்டோ, ஸ்கேட்டிங், மற்றும் கராத்தே உள்ளிட்ட பயிற்சிகளையும் சிறுவர்களுக்குக் கற்றுக் கொடுக்கிறார் சாமிநாதன்.","link":"https:\/\/www.polimernews.com\/view\/144586-கொரோனாவிலிருந்து-தற்காத்துக்கொள்ள-சிறுவர்களுக்கு-மூச்சுப்பயிற்சி...-தன்னார்வலருக்கு-குவியும்-பாராட்டு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619060644144586.jpg"],"pubdate":"Thu, 22 Apr 2021 08:32:05 +0530"},{"title":"சர்வதேச விண்வெளி ஆய்வு மையத்திலிருந்து ரஷ்யா விலக முடிவு","text":"சர்வதேச விண்வெளி ஆய்வு மையத்தில் தனது பங்களிப்பை நிறுத்திக் கொள்ள ரஷ்யா திட்டமிட்டுள்ளது.\nஅமெரிக்கா, ரஷ்யா உள்ளிட்ட 16 நாடுகள் இணைந்து சர்வதேச விண்வெளி ஆய்வு மையத்தை கடந்த 1998ம் ஆண்டு முதல் இயக்கி வருகின்றன. இந்நிலையில் 2030ம் ஆண்டுக்குள் சொந்தமாகவே விண்வெளி ஆய்வு மையத்தைத் தொடங்கத் திட்டமிள்ளது. \nஇதனால் அதற்கு முன்னதாகவே 2025ம் ஆண்டு சர்வதேச விண்வெளி ஆய்வு மையத்தில் இருந்து வெளியேறப் போவதாக ரஷ்ய விண்வெளி ஆய்வு மையமான ரோஸ்கோஸ்மோசின் தலைவர் டிமிட்ரி ரோகோசின் தெரிவித்துள்ளார். புதிய விண்வெளி ஆய்வு மையத்தில் நுண்ணறிவு ரோபோக்கள் பயன்படுத்தப்படும் என்றும் அவர் குறிப்பிட்டார்.","link":"https:\/\/www.polimernews.com\/view\/144585-சர்வதேச-விண்வெளி-ஆய்வு-மையத்திலிருந்து-ரஷ்யா-விலக-முடிவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619060238144585.jpg"],"pubdate":"Thu, 22 Apr 2021 08:24:45 +0530"},{"title":"கொரோனா தடுப்பு நடவடிக்கைகள் மற்றும் கட்டுப்பாடுகள் குறித்து தலைமைச் செயலாளர் ஆலோசனை","text":"கொரோனா தடுப்பு நடவடிக்கைகள் குறித்து இன்று தமிழக அரசின் தலைமைச் செயலர் ராஜீவ் ரஞ்சன் தலைமையில் ஆலோசனைக் கூட்டம் நடைபெறுகிறது.\nசென்னை தலைமைச் செயலகத்தில் உள்ள நாமக்கல் கவிஞர் மாளிகையில் ஐஏ.எஸ்.மற்றும் ஐபிஎஸ் ஒருங்கிணைப்புக் குழு அதிகாரிகளுடன் இன்று காலை 11 மணிக்கு தலைமைச் செயலர் ஆலோசனை நடத்துகிறார்.\nகொரோனா தடுப்பு நடவடிக்கைகளை ஆய்வு செய்யும் இக்கூட்டத்தில் புதிய கட்டுப்பாடுகள் விதிக்கப்படுவது குறித்தும் ஆலோசிக்கப்படும் என எதிர்பார்க்கப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/144584-கொரோனா-தடுப்பு-நடவடிக்கைகள்-மற்றும்-கட்டுப்பாடுகள்-குறித்து-தலைமைச்-செயலாளர்-ஆலோசனை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619059702144584.jpg"],"pubdate":"Thu, 22 Apr 2021 08:15:18 +0530"},{"title":"ஆக்சிஜன் தட்டுப்பாட்டால் மக்கள் உயிரிழப்பதை வேடிக்கை பார்க்க முடியாது - டெல்லி உயர்நீதிமன்றம்","text":"ஆக்சிஜன் தட்டுப்பாடு காரணமாக மக்கள் உயிரிழப்பதை வேடிக்கைப் பார்க்க முடியாது என்று டெல்லி உயர்நீதிமன்றம் மத்திய அரசுக்கு கடும் கண்டனம் தெரிவித்துள்ளது.\nதேவையான ஆக்சிஜனை மருத்துவமனைகளுக்குத் தரவேண்டியது அரசின் பொறுப்பு என்றும் நீதிமன்றம் தெரிவித்துள்ளது. மாக்ஸ் மருத்துவமனையில் 8 மணி நேரத்திற்கு தேவையான ஆக்சிஜன் மட்டுமே இருப்பதாக குறிப்பிட்டு அவசர வழக்காக விசாரிக்கக் கோரி மனு தாக்கல் செய்யப்பட்டது.\nஇந்த மனுவை விசாரித்த டெல்லி நீதிமன்றம் மத்திய அரசுத் தரப்பில் பதிலை தாக்கல் செய்ய உத்தரவிட்டது. இதையடுத்து அடுத்த சில மணி நேரங்களில் மருத்துவமனைக்கு ஆக்சிஜன் வழங்கப்படும் என்று அரசுத்தரப்பு வழக்கறிஞர் உறுதியளித்தார். மத்திய அரசு தேவையான ஆக்சிஜனை தட்டுப்பாடு நிலவும் மருத்துவமனைகளுக்கு தரும் என நம்பிக்கை இருப்பதாக கூறிய டெல்லி உயர் நீதிமன்றம், ஆக்சிஜன் தட்டுப்பாடு நீடிக்கும் நிலையில் தேசிய அவசர நிலையாக மத்திய அரசு அறிவிக்கலாம் என்றும் தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/144583-ஆக்சிஜன்-தட்டுப்பாட்டால்-மக்கள்-உயிரிழப்பதை-வேடிக்கை-பார்க்க-முடியாது---டெல்லி-உயர்நீதிமன்றம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619059187144583.jpg"],"pubdate":"Thu, 22 Apr 2021 08:07:59 +0530"},{"title":"தினமும் ரூ130 முதலீடு; ரூ27 லட்சம் ரிட்டன்: LIC பெஸ்ட் ஸ்கீம்","text":"<p><strong>LIC Scheme Tamil News:<\/strong> நாட்டின் மிகப்பெரிய ஆயுள் காப்பீட்டு நிறுவனமான லைஃப் இன்சூரன்ஸ் கார்ப்பரேஷன் (எல்.ஐ.சி) மகள்களுக்காக அர்ப்பணிக்கப்பட்ட கொள்கையை வடிவமைத்துள்ளது. இது எல்.ஐ.சி கன்யதன் கொள்கை என்று அழைக்கப்படுகிறது. மகள்களின் திருமணத்திற்கு ஒரு கார்பஸை வளர்ப்பதில் குறைந்த வருமானம் கொண்ட பெற்றோருக்கு இந்த கொள்கை முயல்கிறது.<\/p>\n\n\n\n<p>எல்.ஐ.சி கன்யதன் கொள்கையின் கீழ், ஒரு முதலீட்டாளர் ரூ .30,000 (ஆண்டுக்கு ரூ .47,450) டெபாசிட் செய்ய வேண்டும். பாலிசி காலத்தின் 3 வருடங்களுக்கும் குறைவாக பிரீமியம் செலுத்தப்படும். 25 ஆண்டுகளுக்குப் பிறகு, எல்.ஐ.சி அவர்களுக்கு சுமார் ரூ .27 லட்சம் செலுத்தும்.<\/p>\n\n\n\n<p>எல்.ஐ.சி கன்யதன் கொள்கையில் சேருவதற்கான முதலீட்டாளரின் குறைந்தபட்ச வயது 30 ஆண்டுகள் மற்றும் முதலீட்டாளரின் மகளின் குறைந்தபட்ச வயது 1 வருடம் இருக்க வேண்டும்.<\/p>\n\n\n\n<p>ஒரு முதலீட்டாளர் எல்.ஐ.சி கன்யதன் பாலிசியை 13 முதல் 25 ஆண்டுகளுக்கு வாங்கலாம். காலவரையறை முடிவடையும் வரை சேமிப்புக்கான விருப்பத்துடன் பாலிசி அபாயங்களை உள்ளடக்கியது. பாலிசி வைத்திருப்பவர் பதிவு செய்த பிறகு காலாவதியானால், எல்.ஐ.சி அதன் பிரீமியம் தொகையை செலுத்தும். பிரீமியம் தொகை சுமார் 11 லட்சம் ரூபாய் பாலிசி வைத்திருப்பவரின் மகளுக்கு 21 வயதை எட்டிய பின்னர் செலுத்தப்படும்.<\/p>\n\n\n\n<p>இந்தக் கொள்கையின் முதிர்வு காலம் 65 ஆண்டுகள் மற்றும் அதன் குறைந்தபட்ச காலம் 13 ஆண்டுகள் ஆகும். தற்செயலான காரணங்களால் பதிவுசெய்தவர் இறந்தால், பாலிசி வைத்திருப்பவரின் குடும்பத்திற்கு எல்.ஐ.சி நிறுவனம் கூடுதல் ரூ .5 லட்சம் செலுத்தும்.<\/p>\n\n\n\n<p>ஒரு நபர் ரூ .5 லட்சம் தொகை காப்பீட்டை எடுத்துக் கொண்டால், 22 ஆண்டுகளுக்கு பிரீமியம் செலுத்த வேண்டும். மாத பிரீமியம் ரூ .1,951 ஆகும் (தோராயமாக). முதிர்வுக்குப் பிறகு, பாலிசி வைத்திருப்பவருக்கு எல்.ஐ.சி சுமார் ரூ .3.37 லட்சம் செலுத்தும்.<\/p>\n\n\n\n<p>இதேபோல், ஒரு நபர் ரூ .10 லட்சம் பாலிசி எடுத்துக்கொண்டால், 25 ஆண்டுகளுக்கு பிரீமியம் செலுத்த வேண்டும். மாத பிரீமியம் 3,901 ரூபாய் (தோராயமாக) இருக்கும். முதிர்வுக்குப் பிறகு, எல்.ஐ.சி ரூ .26.75 லட்சம் பாலிசிதாரருக்கு செலுத்தும்.<\/p>\n\n\n\n<p><strong>எல்.ஐ.சி கன்யதன் கொள்கை: வரி நன்மை<\/strong><\/p>\n\n\n\n<p>வருமான வரிச் சட்டம் 1961 இன் பிரிவு 80 சி இன் கீழ், ஒரு முதலீட்டாளர் கட்டண பிரீமியங்களில் வரி விலக்கு கோரலாம். வரி விலக்கு அதிகபட்சம் ரூ .1.50 லட்சம் வரை.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/lic-scheme-tamil-news-lic-kanyadaan-policy-294509\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/ipl-2021-4.jpg"],"pubdate":"Thu, 22 Apr 2021 08:02:43 +0530"},{"title":"இந்தோனேசியாவில் பயிற்சியில் ஈடுபட்ட நீர்மூழ்கி கப்பல் மாயம்... 53 வீரர்களின் கதி என்ன?","text":"இந்தோனேஷியாவின் நீர்மூழ்கிக் கப்பல் 53 பேருடன் மாயமானது. 44 ஆண்டுகள் பழமையான ஜெர்மானிய தயாரிப்பான இந்த நீர்மூழ்கிக் கப்பலுக்கு கே ஆர் ஐ நங்காலா 402 என இந்தோனேஷிய அரசு பெயரிட்டிருந்தது.\nநேற்று பாலி தீவுகளுக்கு அருகே பயிற்சியில் ஈடுபட்டிருந்ததாகக் கூறப்பட்ட நிலையில், திடீரென நீர்மூழ்கிக் கப்பலில் இருந்து எந்த சமிக்ஞையும் பெறப்படவில்லை. இதையடுத்து அந்தக் கப்பல் பயிற்சியில் ஈடுபட்ட இடத்தில் மேலும் இரு போர்க்கப்பல்கள் மூலம் தேடுதல் வேட்டை நடத்தப்பட்டது.\nமாயமான அந்த நீர்மூழ்கிக் கப்பலில் 53 ஊழியர்கள் இருந்ததாகக் கூறப்படும் நிலையில் தேடுதல் வேட்டையில் சிங்கப்பூர் மற்றும் ஆஸ்திரேலிய நாடுகளும் இறங்கியுள்ளன.","link":"https:\/\/www.polimernews.com\/view\/144582-இந்தோனேசியாவில்-பயிற்சியில்-ஈடுபட்ட-நீர்மூழ்கி-கப்பல்-மாயம்...-53-வீரர்களின்-கதி-என்ன","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619058551144582.jpg"],"pubdate":"Thu, 22 Apr 2021 07:56:14 +0530"},{"title":"கோவையில் வீட்டில் பதுக்கி வைத்த ரூ.1.80 கோடி கள்ளநோட்டுகள் பறிமுதல்","text":"கோவையில் வீட்டில் பதுக்கி வைத்து இருந்த ஒரு கோடியே 80 லட்ச ரூபாய் மதிப்பிலான கள்ள நோட்டுகளை கேரள போலீசார் பறிமுதல் செய்தனர்.\nஎர்ணாகுளத்தில் கள்ள நோட்டு பதுக்கலில் ஈடுபட்ட கோவையை சேர்ந்த பிரியன்லாலை கைது செய்த கேரள தீவிரவாத தடுப்பு பிரிவு போலீசார் அவரிடம் இருந்த  95 ஆயிரம் ரூபாய் மதிப்பிலான கள்ள நோட்டுகளை பறிமுதல் செய்தனர்.மேலும் பிரியன்லால் அளித்த தகவலின் பேரில் கோவை உக்கடம் அல் அமீன் சாலையில் உள்ள அஸ்ரப் அலி மற்றும் சையது சுல்தான் என்பவரின் வீடுகளில் போலீசார் சோதனையில் ஈடுபட்டனர்.\nபோலீசாரின் சோதனையில் ஒரு கோடியே 80 லட்சத்து 8 ஆயிரம் ரூபாய் மதிப்பிலான கள்ள நோட்டுகள் பறிமுதல் செய்யப்பட்டன. தொடர்ந்து கேரள போலீசார் விசாரணை நடத்தி வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/144581-கோவையில்-வீட்டில்-பதுக்கி-வைத்த-ரூ.1.80-கோடி-கள்ளநோட்டுகள்-பறிமுதல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619058180144581.jpg"],"pubdate":"Thu, 22 Apr 2021 07:51:46 +0530"},{"title":"இரண்டாவது கொரோனா அலையினால் அதிகளவில் பாதிக்கப்படும் குழந்தைகள்...  பெற்றோர்கள் கவலை!","text":"கொரோனா இரண்டாம் அலை வீரியத்தன்மை அதிகமாக உள்ளதாக கருதப்படும் சூழலில் குழந்தைகளுக்கு அதிகளவில் பாதிப்புகள் ஏற்படுவது பெற்றோரை கவலையடைய செய்துள்ளது.\n18 வயதுக்கு மேற்பட்டவர்களுக்கு மே 1 முதல் தடுப்பூசி போட மத்திய அரசு அனுமதியளித்துள்ளது. ஆயினும் 18 வயதுக்குட்பட்ட குழந்தைகளுக்கு எந்தவிதத் தடுப்பூசியும் இல்லாததால் குழந்தைகள் வீடுகளுக்குள் அடைத்து வைக்கப்பட்டுள்ளனர். அண்மையில் குழந்தைகளுக்கு அதிகளவில் பாதிப்புகள் காணப்படுகின்றன. இதனால் பெற்றோரிடமிருந்து குழந்தைகள் தனிமைப்படுத்தப்படும் நிலையும் உருவாகியுள்ளது.\nகுழந்தைகளை கவனித்துக் கொள்ள முடியாமல் பெற்றோர் தவிக்கும் நிலையிலும் பெற்றோரிடமிருந்து குழந்தைகளுக்கும் குழந்தைகளிடமிருந்து இதர குழந்தைகளுக்கும் கொரோனா பரவி வருவது மிகப்பெரிய அச்சுறுத்தலை ஏற்படுத்தி வருகிறது.","link":"https:\/\/www.polimernews.com\/view\/144580-இரண்டாவது-கொரோனா-அலையினால்-அதிகளவில்-பாதிக்கப்படும்-குழந்தைகள்...--பெற்றோர்கள்-கவலை!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619057540144580.jpg"],"pubdate":"Thu, 22 Apr 2021 07:40:08 +0530"},{"title":"வெல்லம், லெமன்… காலையில் வெறும் வயிற்றில் இதை குடிச்சுப் பாருங்க!","text":"<p><strong>Weight loss drink Jaggery and Lemon Tamil News:&nbsp;<\/strong>சமீப காலமாக உடல் எடை இழப்பு குறித்து பெரும்பாலானோர் அதிக கவனம் செலுத்தி வருகின்றனர். ஆனால் ஒரு சிலர் உடல் எடை இழப்பில் இருந்து தங்கள் கவனத்தை சிதற செய்கின்றனர். நீங்கள், உங்களுடைய எடையை குறைக்க வேண்டும் என முடிவு செய்த பிறகு, உடற்பயிற்சியிலும், உட்கொள்ளும் உணவுகளிலும் உங்கள் கவனம் இருப்பது அவசியமான ஒன்றாகும். அதிலும் ஊட்டச்த்துக்கள் மிகுந்து காணப்படும் ஆரோக்கியமான உணவுகளை தெரிவு செய்து உண்ணுதல் வேண்டும்.<\/p>\n\n\n\n<p>உடல் எடை எப்படி குறைப்பது என நீங்கள் யோசிப்பவராக இருந்தால் உங்களுக்காக சில உடல் எடை இழப்பு டிப்ஸ்களை எங்கள் இணைய பக்கத்தில் தினந்தோறும் வழங்கி வருகிறோம். அவைகளை நீங்கள் மறக்காமல் பின்பற்றலாம்.<\/p>\n\n\n\n<p>இப்போது, இன்றைய உடல் எடை இழப்பு குறித்த குறிப்பிற்கு வருவோம். இன்று நாம் பார்க்க உள்ளது, உடல் எடை எளிதில் குறைக்க உதவக்கூடிய பானம் ஆகும். இந்த சுவையான பானத்தை உங்கள் வீட்டிலேயே தாயார் செய்யலாம். இந்த பானத்தில் இரண்டு முக்கிய மூல பொருட்கள் உள்ளன. அவை வெல்லம் மற்றும் எலுமிச்சை சாறு ஆகும். இவை இரண்டுமே நமது உடலுக்கு நன்மை பயக்கக்கூடிய உணவு பொருட்கள் ஆகும். மேலும் இவை எளிதில் கிடைக்கக்கூடிய பொருட்கள் ஆகும்.<\/p>\n\n\n\n<p>உங்களுடைய உணவுகளில் வெல்லத்தை சேர்க்கும் போது, அவை உங்கள் ​​உடலின் வளர்சிதை மாற்றத்தை அதிகரிக்க செய்கிறது. மேலும் வயிற்றுப் பகுதியைச் சுற்றியுள்ள கொழுப்பை வேகமாக எரிக்க உதவுகிறது<\/p>\n\n\n\n<p>எலுமிச்சை அல்லது எலுமிச்சை சாறு தோல் சம்மந்தப்பட்ட பிரச்சனைகளுக்கு நல்ல தீர்வாக உள்ளது. இவை நச்சுகளை வெளியேற்றுவதன் மூலம் உடலை சுத்தப்படுத்த உதவுகிறது. இதனால் எடை இழப்பை ஊக்குவிக்கிறது.<\/p>\n\n\n\n\n\n\n\n<p>எலுமிச்சை மற்றும் சேர்த்து உட்கொள்ளும் போது, உங்கள் உடலுக்கு ஆரோக்கியமான அளவு வைட்டமின் சி, ஆக்ஸிஜனேற்றிகள் மற்றும் துத்தநாகத்தையும் கொடுக்கிறது. வெல்லம் சர்க்கரையின் ஆரோக்கியமான மாற்றாக உள்ளது. அதன் கலோரி எண்ணிக்கையில் குறைவாகவும் உள்ளது. ஆனால் இவற்றில் நோய் எதிர்ப்பு சக்தியை அதிகரிக்கும் பண்புகள் நிறைந்து காணப்படுகிறித்து. எலுமிச்சை மற்றும் வெல்லத்தின் நன்மைகளில் முக்கியான ஒன்றாக உள்ளது என்னவென்றால், உங்கள் செரிமான அமைப்பை சுத்தமாகவும், உங்கள் சுவாச அமைப்பை தெளிவாகவும் வைத்திருக்க உதவுகிறது.<\/p>\n\n\n\n<p>இந்த பானம் தயாரிக்க, உங்களுக்கு ஒரு கிளாஸ் சுத்தமான தண்ணீர், ஒரு டீஸ்பூன் எலுமிச்சை சாறு மற்றும் ஒரு சிறிய துண்டு உலர்ந்த வெல்லம் தேவைப்படும். நீங்கள் செய்ய வேண்டியது மூன்று பொருட்களையும் நன்றாக கலக்க வேண்டும். வெல்லம் தண்ணீரில் கரைக்கும் வரை தொடர்ந்து கிளறவும். முடிந்ததும், பானம் நுகர்வுக்கு தயாராக இருக்கும்.<\/p>\n\n\n\n<p>தினமும் காலையில் வெறும் வயிற்றில் இந்த பானத்தை மறக்காமல் பருகி வந்தால், நிச்சியமாக உங்கள் எடை குறையும் என்று ஊட்டச்சத்து நிபுணர்கள் பரிந்துரை செய்கிறார்கள்.<\/p>\n\n\n\n<p>தற்போது கோடைகாலம் நெருங்கி வருவதால் இந்த பானத்தோடு ஒரு சில புதினா இலைகளையும் சேர்த்துக் கொண்டால் உடலுக்கு நல்லது. அவை உங்கள் உடலை குளிர்வித்து புத்துணர்ச்சியை ஏற்படுத்தும்.<\/p>\n\n\n\n<p>இப்படி புத்துணர்ச்சியை தரும் பானத்தை நீங்கள் ஏன் ஒரு முறை முயற்சி செய்து பார்க்க கூடாது!!!<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/weight-loss-drink-jaggery-and-lemon-tamil-news-what-to-drink-to-loose-weight-294508\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/ipl-2021-3.jpg"],"pubdate":"Thu, 22 Apr 2021 07:31:53 +0530"},{"title":"நாடு முழுவதும் ஆக்ஸிஜன் சிலிண்டர்களை விநியோகிக்க விமானப்படை விமானங்கள் விரைவு","text":"மும்பை, டெல்லி ஆகிய நகரங்களுக்கு ஆக்சிஜன் தேவை மிக அதிகளவில் இருப்பதையடுத்து, விரைவாக மருத்துவமனைகளுக்கு ஆக்சிஜன்களை விநியோகிக்க மத்திய அரசு இந்திய விமானப்படையின் உதவியை நாடியுள்ளது.\nபாதிப்பு அதிகமாக உள்ள டெல்லி, குஜராத், மகாராஷ்ட்ரா, உத்தரப்பிரதேசம், சட்டிஸ்கர் , கேரளா, கர்நாடகா உள்ளிட்ட மாநிலங்களுக்கு  மொத்தம் பத்து லட்சம் சிலிண்டர்கள் விநியோகிக்கப்படுவதாக மத்திய சுகாதார அமைச்சகம் தெரிவித்துள்ளது.\nஆக்சிஜன் சிலிண்டர்கள் தட்டுப்பாட்டால் சிறப்பு எக்ஸ்பிரஸ் ரயில்களையும் மத்திய அரசு இயக்கி வருகிறது. நேற்று லக்னோவில் இருந்து ஏழெட்டு காலி டேங்கர்களில் ஆக்சிஜன் நிரப்ப சிறப்பு ரயில்கள் பொக்காரோ மற்றும் ஹால்தியாவுக்கு அனுப்பி வைக்கப்பட்டுள்ளன.","link":"https:\/\/www.polimernews.com\/view\/144579-நாடு-முழுவதும்-ஆக்ஸிஜன்-சிலிண்டர்களை-விநியோகிக்க-விமானப்படை-விமானங்கள்-விரைவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619056837144579.jpg"],"pubdate":"Thu, 22 Apr 2021 07:26:05 +0530"},{"title":"டெல்லியில் கொரோனா பரிசோதனை செய்வதில் சிக்கல்","text":"டெல்லியில் கொரோனா தொற்று அதிகரித்து வரும் நிலையில் அங்குள்ள பெரும்பாலான தனியார் ஆய்வகங்கள் பெருந்தொற்று சோதனையை நிறுத்தி வைத்துள்ளன.\nஐசிஎம்ஆர் வழிகாட்டுதலின்படி சோதனை நடத்தப்பட்டு அதன் முடிவுகள் 24 மணி நேரத்திற்குள் பதிவேற்றப்படவேண்டும். ஆனால் மனித ஆற்றல் பற்றாக்குறை மற்றும் நாளொன்றுக்கு ஆயிரக்கணக்கானோருக்கு சோதனை செய்தல்  காரணமாக 24 மணி நேரத்திற்குள் ஆய்வு முடிவுகளை வழங்குவதில் தாமதம் ஏற்பட்டதாகக் கூறப்படுகிறது.\nஇதன் காரணமாக பல்வேறு பகுதிகளில் உள்ள ஆய்வகங்கள் 2 முதல் 3 நாட்களுக்கு மூடப்பட்டுள்ளன. இதனால் புதிதாக தொற்று ஏற்பட்டவர்களை கண்டறிவதில் சுணக்கம் ஏற்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/144578-டெல்லியில்-கொரோனா-பரிசோதனை-செய்வதில்-சிக்கல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619056304144578.jpg"],"pubdate":"Thu, 22 Apr 2021 07:18:13 +0530"},{"title":"கர்நாடகத்தில் மே 4 ம் தேதி வரை இரவு நேர ஊரடங்கு அமல்","text":"கர்நாடகத்தில் மே 4 ம் தேதி வரை இரவு நேர ஊரடங்கு நேற்றிரவு அமலுக்கு வந்தது.\nஇரவு 9 மணி முதல் காலை 6 மணி வரை வாரத்தின் அனைத்து நாட்களிலும் இந்த ஊரடங்கு அமல்படுத்தப்படுவதாக கர்நாடக அரசு அறிவித்துள்ளது. அனைத்துக் கடைகளும் வணிக நிறுவனங்களும் இரவு 9 மணிக்கு முன்பாக மூட உத்தரவிடப்பட்டதையடுத்து மங்களூர், பெங்களூர் உள்ளிட்ட நகரங்களின் முக்கிய நகரங்களின் சாலைகள் வெறிச்சோடி காணப்பட்டன.\nபோலீசார் தடுப்புகளை அமைத்து வாகனங்களில் செல்வோரை தடுத்து நிறுத்தி விசாரணை நடத்தினர். கட்டுப்பாடுகள் அமலுக்கு வந்ததையடுத்து மாநகர காவல் துறை ஆணையர் ரோந்துப் பணியை மேற்கொண்டு ஹூப்ளியை சுற்றி வந்து பார்வையிட்டார்.","link":"https:\/\/www.polimernews.com\/view\/144577-கர்நாடகத்தில்-மே-4-ம்-தேதி-வரை-இரவு-நேர-ஊரடங்கு-அமல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619055799144577.jpg"],"pubdate":"Thu, 22 Apr 2021 07:10:48 +0530"},{"title":"Rasi Palan 22nd April 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan April 22nd 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 22nd April 2021: இன்றைய ராசி பலன், ஏப்ரல் 22ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>சமூக அழுத்தங்கள் இன்னும் தீவிரமாக இருப்பதாகத் தெரிகிறது. அதனுடன் தொடர்புடைய செலவுகள் உயரக்கூடும். உண்மையில், பணத்தின் மூலமான வேறுபாடுகள் நண்பர்களிடையே உரசல்களின் மூலமாகவும், அதைத் தவிர்க்கக்கூடிய ஒன்றாகவும் இருக்கலாம். சுறுக்கமான ஓய்வை அனுமதிக்கும்; இன்று மாலையில் பதற்றம் குறையும்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>மிக நீண்ட காலமாக உங்களால் சொல்லப்படாத வார்த்தைகளை இனியும் புறக்கணிக்க முடியாது. புதிய திட்டங்களைச் செய்வதிலிருந்தும் கூடுதல் பொறுப்புகளை ஏற்றுக்கொள்வதிலிருந்தும் நீங்கள் இப்போது பெரும் லாபத்தைப் பெறலாம். உங்களுக்குத் தேவையானது மரியாதைதான். நீங்கள் அதை சரியான நகர்வுகள் மூலம் துல்லியமாக பெறலாம்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உத்வேகத்திற்காக நெடுந்தூரம் எதிர்பாருங்கள், நேரத்தை வீணாக்காதீர்கள். மற்றவர்களுக்கு வழங்க நிறைய இருக்கிறது. ஆனால், இறுதி உத்வேகம் உங்களிடமிருந்தும் உங்களுக்குள் இருந்துதான் வர வேண்டும். உங்களுக்குப் பொருந்தாத எந்தவொரு ஆலோசனையையும் நீங்கள் ஏற்கத் தேவையில்லை. உங்களிடம் ஒரு நல்ல விளக்கம் தயாராக இருப்பதை உறுதிப்படுத்திக் கொள்ளுங்கள்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/strong><\/p>\n\n\n\n<p>நிதி அபாயங்கள் தவிர்க்கப்பட வேண்டும். ஏனென்றால், இன்னும் விளக்கப்பட வேண்டியவை அதிகம் இல்லை. உறவுகளில், உங்கள் உடல் தேவைகள் மற்றும் உடல்நலத்தில் நீங்கள் கொஞ்சம் கவனம் செலுத்த வேண்டும். காதலில் உணர்வுகள் இன்னும் அதிகமாக செயல்படுகின்றன. நீங்கள் ஒரு உணர்ச்சிபூர்வமான இறுக்கமான பாதையில் நடக்கும்போது சில நல்ல தருணங்கள் இருக்கும்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>நெருக்கமான, தனிப்பட்ட உறவுகளில் இருக்கும் பதற்றங்களைத் தணிப்பதற்கு உங்கள் விருப்பங்களை வெளிப்படையாக வைத்திருங்கள். ஆக்கபூர்வமாக இருக்க முயற்சி செய்யுங்கள். மங்கிப்போன காதல் நினைவுகளிலிருந்து உங்களை விடுவிக்க முயற்சி செய்யுங்கள். மேலும், இன்னொரு விஷயம் &#8211; நீங்கள் அவர்களைப் பற்றி உண்மையில் எப்படி உணருகிறீர்கள் என்று யாராவது ஒருவரிடம் சொல்லுங்கள்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்கள் எல்லா தேவைகளையும் எதிர்பார்ப்புகளையும் பூர்த்தி செய்யாவிட்டாலும், இப்போது செய்யப்படும் ஒரு ஒப்பந்தம் நீடித்து நிலைத்ததாக இருக்கும். தவறாக நடக்கக்கூடிய ஒவ்வொரு சிறிய விஷயத்தையும் முன்கூட்டி தடுப்பதே உங்கள் சிறந்த நடவடிக்கையாகும். மேலும், இதுபோன்ற பிரச்சினைகளுகு பொறுப்பாவதை உறுதிசெய்யுங்கள்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் இப்போது முற்றிலும் தவறானதையும் தவறான எண்ணத்தையும் உருவாக்கும் அபாயத்தில் இருக்கிறீர்கள். அனேகமாக, நீங்கள் ஒரு குறிப்பிட்ட உறவை விரும்புவதைப் போல, நீங்கள் உங்களை மதிக்கவில்லை. உங்களுடைய வழியில் உலகைப் பார்க்காத காதலர்களிடம் கருணை காட்டுங்கள். பழைய உறவுகளை கவனியுங்கள். அவர்களிடம் நல்ல ஆலோசனை இருக்கலாம்!<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>உலகம் இன்னும் பதற்றமாகத் தெரிகிறது. அடுத்தது என்ன நடக்கும் என்பதை சரியாக பார்ப்பது மிகவும் கடினம். ஒரு சிறிய உணர்ச்சிபூர்வமான விஷயம் நிலுவையில் இருப்பதாகத் தோன்றுகிறது. எனவே, அது பெரியதாக ஆவதற்கு முன்பு அதைக் கையாளுங்கள். மேலும், சிக்கலான, நேரத்தை வீணடிக்கும்படியான காரியங்களில் இருந்து விலகி இருங்கள்.<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/strong><\/p>\n\n\n\n<p>வதந்திகளும் சந்தேகங்களும் பரபரப்பாக உள்ளன, ஆனால் நீங்கள் உண்மைக்கும் கற்பனைக்கும் இடையில் வேறுபாடு காட்ட வேண்டும். மற்றவர்கள் உங்களை குறைத்து மதிப்பிடுகிறார்கள் என்ற கற்பனை செய்து வலையில் சிக்காதீர்கள். மேலும், உங்கள் பங்கிற்கு, நியாயமில்லாத அனைத்து பரிந்துரைகளையும் மேற்கொள்வதற்கு முன் மூடிவிடுங்கள்.<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>உங்களுக்கு கிடைக்கும் கவனத்தைத் களவாட நண்பர்களை எந்தக் கணக்கிலும் அனுமதிக்க வேண்டாம். உண்மை என்னவென்றால், பெரிய பரிவர்த்தனைகள் முதல் சிறிய கொள்முதல் வரை நிதி விஷயங்கள் தவறாக இருக்கலாம். எல்லாவற்றையும் சரியான வேகத்தில் எடுத்துக்கொள்வதே எளிய தீர்வாகும். மேலும் நீங்கள் முழுமையாக காப்பீடு செய்யப்பட்டுள்ளீர்கள். சமீபத்திய புள்ளிவிவரங்களுடன் புதுப்பித்த நிலையில் இருப்பதைப் பாருங்கள்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>தொழில்முறை கும்பராசிக்காரர்கள் அதிக ஆபத்தில் இருப்பதாகத் தோன்றினாலும், இன்று யார் வாதங்களைத் தொடங்குவார்கள் அல்லது உரசலை ஏற்படுத்துவார்கள் என்று பார்க்க முடியாது. மற்றவர்களுக்கு சந்தேகத்தின் பயனை அளிக்க பின்வாங்கிக்கொள்ளுங்கள். உங்களைச் சார்ந்த நபர்களின் தனிப்பட்ட விஷயத்தில் சமரசம் செய்ய நீங்கள் தயாராக இருப்பதைப் பார்ப்பார்கள்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :<\/strong>&nbsp;<\/p>\n\n\n\n<p>அன்றாட வாழ்க்கையின் சோதனைகளிலும் இன்னல்களிலும் ஈடுபடத் தேவையில்லை. நீங்கள் விரும்பினால், உங்களுடைய உணர்ச்சிதிறனை தூக்கி எறிந்துவிட்டு, உங்களுக்கு மிகவும் புரியவைக்கும் அந்த ரகசிய ஆசைகளுடன் நீங்கள் முன்னேறலாம் என்று சந்திரன் குறிக்கிறது. ஆனால், அது புற உலகத்திற்கு அவசியமில்லை.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-april-22nd-2021-rasipalan-293449\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/horoscope-II.jpg"],"pubdate":"Thu, 22 Apr 2021 07:02:23 +0530"},{"title":"மெகா ஹிட் இயக்குனருடன் 3-வது முறையாக இணையும் விஜய் சேதுபதி.. ஏற்கனவே ஒரு படம் பொட்டியில தூங்குது!","text":"<p>விஜய் சேதுபதி நடிப்பில் மாஸ்டர் படத்திற்கு பிறகு அடுத்ததாக லாபம், யாதும் ஊரே யாவரும் கேளிர், துக்ளக் தர்பார், மாமனிதன், கடைசி விவசாயி போன்ற படங்கள் அனைத்துமே ரிலீசுக்கு ரெடியாக காத்துக்கொண்டிருக்கின்றன.<\/p>\n<p>ஆனால் தற்போது வரை எந்த படமும் ரிலீஸாவதாக தெரியவில்லை. தியேட்டர் ரிலீஸ் இல்லை என்றாலும் ஒடிடியிலாவது வெளியாகும் என்று பார்த்தால் அதற்கும் வழியில்லாமல் தவித்துக் கொண்டிருக்கிறது விஜய் சேதுபதியின் படங்கள்.<\/p>\n<p>ஆனால் விஜய் சேதுபதி அதை எல்லாம் கருத்தில் கொள்ளாமல் அடுத்தடுத்த படங்களில் நடிப்பதில் கவனம் செலுத்தி வருகிறார். அந்த வகையில் தமிழ், தெலுங்கு, பாலிவுட் என அனைத்து மொழிகளிலும் நடித்து கொண்டிருக்கிறார்.<\/p>\n<p>இந்நிலையில் காக்கா முட்டை படத்தை கொடுத்த மணிகண்டன் இயக்கத்தில் மீண்டும் ஒரு படத்தில் நடிக்க உள்ளாராம் விஜய் சேதுபதி. விஜய் சேதுபதிக்காக பல முன்னணி நடிகர்களின் பட வாய்ப்பையும் விட்டு விட்டாராம் மணிகண்டன்.<\/p>\n<p>விஜய் சேதுபதி மற்றும் மணிகண்டன் கூட்டணியில் ஏற்கனவே உருவாகி பைனான்ஸ் பிரச்சனையில் சிக்கி தவித்துக்கொண்டிருக்கும் திரைப்படம் மாமனிதன். இப்போது வரை அந்த படம் வெளியாவதற்கான எந்த ஒரு சுவடும் தெரியவில்லை.<\/p>\n<p>ஆனால் அந்த படத்தை அப்படியே போட்டுவிட்டு அடுத்த படத்தில் களம் இறங்கி விட்டனர். ஆக மொத்தத்தில் விஜய் சேதுபதி படங்களில் நடிப்பதில் ஆர்வம் காட்டுகிறார் எனவும், படம் ரிலீசை பற்றிக் கருத்தில் கொள்வதில்லை என்ற பேச்சும் கோலிவுட் வட்டாரங்களில் அதிகமாகியுள்ளது. <span style=\"font-weight: 400;\">காக்கா முட்டை மணிகண்டன் ஏற்கனவே விஜய் சேதுபதி நடித்த ஆண்டவன் கட்டளை என்ற வெற்றி படத்தை கொடுத்துள்ளார் என்பது கூடுதல் தகவல்.<\/span><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231108\" style=\"width: 610px;\"><img alt=\"vijaysethupathi-manikandan-cinemapettai\" class=\"wp-image-231108 size-full\" height=\"411\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vijaysethupathi-manikandan-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231108\">vijaysethupathi-manikandan-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-sethupathi-joins-hit-director-for-3rd-time\/\" rel=\"nofollow\">மெகா ஹிட் இயக்குனருடன் 3-வது முறையாக இணையும் விஜய் சேதுபதி.. ஏற்கனவே ஒரு படம் பொட்டியில தூங்குது!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-sethupathi-joins-hit-director-for-3rd-time\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vijaysethupathi-manikandan-cinemapettai.jpg"],"pubdate":"Thu, 22 Apr 2021 04:18:31 +0000"},{"title":"தடங்கம் ஊராட்சியில் காய்ச்சல் தடுப்பு சிறப்பு முகாம்.","text":"<p><br \/>தர்மபுரி,ஏப்.22-<br \/>தருமபுரி மாவட்டம் தடங்கம் ஊராட்சிக்குட்பட்ட திரௌபதியம்மன் கோவில் வளாகத்தில் காய்ச்சல் தடுப்பு சிறப்பு முகாம் இன்று நடைபெற்றது. இந்த முகாமிற்கு ஊராட்சி மன்ற தலைவர் கவிதாமுருகன் தலைமை தாங்கினார். இதில் நல்லம்பள்ளி அரசு ஆரம்ப சுகாதார நிலைய மருத்துவ அலுவலர் டாக்டர் மானஸா தலைமையிலான மருத்துவ குழுவினர் ஒன்றிணைந்து,<br \/>திரெளபதியம்மன் கோயில் தெரு மற்றும் நேருநகர் ஆகிய கிராம பொதுமக்களுக்கு காய்ச்சல் பரிசோதனை நடத்தி, காய்ச்சல் அறிகுறிகள் உள்ளவர்களுக்கு இலவசமாக மருந்து மாத்திரைகள் வழங்கி, காய்ச்சல் தடுப்பு ஆலோசனைகளும் இம்முகாமில் வழங்கப்பட்டது. இதில் ஊராட்சி செயலர் கிருஷ்ணமூர்த்தி, கிராம வளர்ச்சி குழு உறுப்பினர் முருகன், வனக்குழு குழு உறுப்பினர் ராஜேந்திரன், சுகாதார ஆய்வாளர்கள் சரவணன், திருவெங்கடம், கிராம சுகாதார செவிலியர் பழனியம்மாள், ஊராட்சி பணியாளர் சரவணன் ஆகியோர் கலந்து கொண்டனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%9f%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%ae%e0%af%8d-%e0%ae%8a%e0%ae%b0%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%ae%be%e0%ae%af%e0%af%8d\/\" rel=\"nofollow\">தடங்கம் ஊராட்சியில் காய்ச்சல் தடுப்பு சிறப்பு முகாம்.<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%9f%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%ae%e0%af%8d-%e0%ae%8a%e0%ae%b0%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%ae%be%e0%ae%af%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 22 Apr 2021 03:50:38 +0000"},{"title":"கரூர்: பிரசவத்துக்கு சென்ற மனைவி; வீடு திரும்பாத சோகம்! - இளைஞர் எடுத்த விபரீத முடிவு","text":"<p>பிரசவத்துக்கு பிறந்த வீட்டுக்கு சென்ற மனைவி திரும்பாததால், விரக்தியில் இளைஞர் தண்டவாளத்தில் தலை வைத்து தற்கொலை செய்து கொண்ட சம்பவம், உறவினர்கள் மத்தியில் பெரும் சோகத்தை ஏற்படுத்தியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/fe4f1762-ef01-4c88-9ed2-fb7617b0bed4\/karur_railway_station.jpg\" \/><figcaption>கரூர் ரயில்வே ஸ்டேஷன் <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/karur-engineer-suicide-after-marriage-stopped\">கரூர்: நிச்சயதார்த்தம்; பெண் வீட்டில் திடீர் மறுப்பு?! - விபரீத முடிவெடுத்த விரிவுரையாளர்<\/a><\/p><p>கரூர் - திருச்சி தேசிய நெடுஞ்சாலையில் உள்ள புலியூர் பகுதியில் வசித்து வருபவர் கார்த்திகேயன் (வயது 32).  ஊராட்சி செயலராக பணியாற்றி வருகிறார். அவரது மனைவி பிரசவத்துக்காக பிறந்த வீட்டுக்கு சென்றாராம். ஆனால், கடந்த ஓராண்டுக்கு முன்பு, அவரது மனைவி பிரசவ காலம் முடிவடைந்த பின்னும், குடித்தனம் நடத்துவதற்கு திரும்பாததால், கார்த்திகேயன் விரக்தியில் இருந்ததாக சொல்லப்படுகிறது. மனைவியை பலமுறை அழைத்தும் அவர் வரவில்லையாம். இந்நிலையில், கடந்த சில நாள்களாக விரக்தியின் உச்சத்தில் இருந்த கார்த்திகேயன், ஏப்ரல் 20 -ம் தேதி இரவு கரூர் - திருச்சி ரயில் பாதை உள்ள புலியூர் ரவி பாளையம் ரயில்வே கேட் பகுதியில் ரயில்வே தண்டவாளத்தில் தலை வைத்து தற்கொலை செய்துகொள்ள முடிவெடுத்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/baab3869-45d2-44a8-aa91-b1615f9333f2\/karur_medical_college_1.jpg\" \/><figcaption>கரூர் மருத்துவக் கல்லூரி<\/figcaption><\/figure><p>இதன்படி, அவ்வழியாக ரயில் வரும்போது தண்டவாளத்தில் தலை வைத்து படுத்துக்கொண்டார். அந்த வழியாக வந்த ரயில் மோதி, கார்த்திகேயனின் தலை துண்டாகி, பரிதாபமாக உயிர் இழந்தார். இதுகுறித்து ரயில்வே போலீஸார் வழக்குப்பதிவு செய்து, கார்த்திகேயன் உடலை மீட்டு, பிரேத பரிசோதனைக்காக கரூர் காந்திகிராமம் அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்கு அனுப்பி வைத்துள்ளனர். பிரசவத்துக்கு சென்ற பிறகு தன்னோடு சேர்ந்து வாழ மறுத்ததால், விரக்தியடைந்த இளைஞர் தற்கொலை செய்து கொண்ட சம்பவம், அப்பகுதியில் பெரும் சோகத்தை உண்டாக்கியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/crime\/karur-youth-suicide-in-husband-wife-issue","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/dac51100-2714-466b-99b7-ba51cd54536a\/karur_railway_station.jpg"],"pubdate":"Thu, 22 Apr 2021 03:49:41 +0000"},{"title":"தடுப்பு சுவர் கட்டி  சாலை விரிவாக்கப் பணிக்கான பூமி பூஜை","text":"<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<hr class=\"wp-block-separator\" \/>\n\n\n\n<p>கிருஷ்ணகிரி மாவட்டம் சானமாவு பஞ்சாயத்துக்கு உட்பட்ட டி கொத்தப்பள்ளி கிராமத்தில் அருகே உள்ள ஏரி கரையில் அமைந்துள்ள தார் சாலையை அகலப்படுத்தும் விதமாக ஏரிக்கரைக்கு தடுப்பு சுவர் கட்டி சாலையை விரிவாக்கம் செய்ய நெடுஞ்சாலைத் துறை மூலமாக எச் ஐ டி திட்டத்தின் கீழ் 4.25 கோடி செலவில் பூமி பூஜை நடைபெற்றது.<\/p>\n\n\n\n<p>இந்நிகழ்ச்சியில் கிருஷ்ணகிரி மாவட்ட வன்னியர் சங்க மஞ்சுநாத் துணைச்செயலாளர் முனிராஜ் ஆகியோர் தலைமை வகித்தார்.<\/p>\n\n\n\n<p>முன்னாள் ஊராட்சி மன்ற துணை தலைவர் குமார் முன்னிலை வகித்தார் .<\/p>\n\n\n\n<p>பாமகவின் மாநில துணை பொதுச்செயலாளர் இளங்கோ, சிறப்புரையாற்றினார் மேலும்<\/p>\n\n\n\n<p>வன்னியர் சங்க மாநில துணைத் தலைவர் வெங்கடேசா செட்டியார், மேற்கு மாவட்ட செயலாளர் கோவிந்தராஜ், மற்றும் ,இளைஞர் அணி மாவட்ட துணைச் செயலாளர் ஜீவா, முன்னாள் மாவட்ட இளைஞரணி செயலாளர் பத்மநாபன் ,மற்றும் பாட்டாளி மக்கள் கட்சியின் பொறுப்பாளர்கள் மற்றும் தொண்டர்கள் பொதுமக்கள் என ஏராளமானோர் கலந்துகொண்டு பூமி பூஜை நிகழ்ச்சியை சிறப்பித்தனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%9a%e0%af%81%e0%ae%b5%e0%ae%b0%e0%af%8d-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf-%e0%ae%9a%e0%ae%be%e0%ae%b2%e0%af%88\/\" rel=\"nofollow\">தடுப்பு சுவர் கட்டி  சாலை விரிவாக்கப் பணிக்கான பூமி பூஜை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%9a%e0%af%81%e0%ae%b5%e0%ae%b0%e0%af%8d-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf-%e0%ae%9a%e0%ae%be%e0%ae%b2%e0%af%88\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 22 Apr 2021 03:48:58 +0000"},{"title":"வாணியம்பாடி சந்தை வியாபாரிகளுக்கு புதிய  கட்டுப்பாடு","text":"<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>வாணியம்பாடி, ஏப்.22-<br \/>வாணியம்பாடியில் உள்ள நகராட்சி அலுவலகத்தில் வருவாய் கோட்டாட்சியர் காயத்ரி சுப்ரமணி மற்றும் ஆணையர் அண்ணாமலை ஆகியோர் தலைமையில் காய் கனி வியாபாரிகள் சங்க உறுப்பினர்களுடன் நடைபெற்றது.இதில் வணிகர் சங்க பேரமைப்பு மாவட்ட செயலாளர் மாதேஷ்,தமிழ் நாடு<br \/>வணிகர் சங்க பேரவை மாநில இணைசெயலாளர் செல்வம் உள்ளிட்ட காய் கனி வியாபாரிகள் கலந்துகொண்டனர்.<br \/>இந்த ஆலோசனை கூட்டத்தில்<br \/>திருப்பத்தூர் மாவட்டம் வாணியம்பாடியில் கிராம மற்றும் நகர புறங்களில் 121 பேர் கொரோனா தொற்றால் பாதிக்கப்பட்டு தற்போது 42 பேர் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர்.<br \/>கடந்த முறையை விட கொரோனா தொற்றின் 2 வது அலை நாளுக்கு நாள் அதிகரித்து<br \/>வேகமாக பரவி வருகிறது.<br \/>இதனால் தொற்று பரவலை கட்டுப்படுத்தவும், மக்கள் நடமாட்டம் அதிகமாக காணப்படும் சந்தை மேடு பகுதியில் இயங்கி வரும் காய் கறி கடைகள் சமூக இடைவெளி பின்பற்றி இயங்கவும் 50 சதவீத கடைகள் சுழற்சி முறையில் இயங்க தற்காலிகமாக அனுமதி வழங்கப்பட்டுள்ளது.<br \/>மேலும் சந்தைக்கு வெளிப்புறமாக இயங்கும் சாலையோர கடைகளும் காய் கறி சந்தைகளுடன் சுழற்சி முறையில் இயங்க அனுமதி வழங்கப்பட்டுள்ளது.<br \/>மேலும் விற்பனையில் ஈடுபடும் வியாபாரிகள் முக கவசம் அனைத்து விற்பனை செய்யவும் பொருட்கள் வாங்க வரும் பொதுமக்களிடமும் முக கவசம் அனைத்து வந்தால் மட்டுமே விற்பனை செய்யவேண்டும் என்று கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளது.<br \/>இவ்வாறு கட்டுப்பாடு விதிமுறைகளை மீறி செயல்பட்டால் சந்தை வேறு இடத்திற்கு மாற்ற படும் என்று வியாபாரிகளுக்கு எச்சரிக்கை விடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கூட்டத்தில் கலந்துகொண்டு வெளியே வந்த வியாபாரிகள் சங்கத்தினர்.அளித்த பேட்டியில்<\/p>\n\n\n\n<p>இந்த கட்டுப்பாடு விதிமுறைகளால் வியாபாரிகளின் வாழ்வாதாரம் பாதிக்கப்படும் தினமும் கடைகளை நடத்தினால் மட்டுமே அவர்களின் வாழ்வாதாரம் பாதிககப்படாமல் இருக்கும்.<br \/>சந்தையை வேறு இடத்திற்கு மாற்றினால் எங்கள் வாழ்வாதாரம் முற்றிலும் பாதிக்கப்படும் என்பதால் மட்டுமே<br \/>அரசு விதிமுறைகளை கடைபிடிக்க வேண்டும். என்ற நோக்கில் மட்டுமே கசப்பான இந்த முடிவை நாங்கள் ஏற்றுக்கொண்டு வந்துள்ளோம் என்று கருத்து தெரிவித்தனர்.<br \/>இந்த கூட்டத்தில் வாணியம்பாடி காவல் துறை கண்காணிப்பாளர் பழனி செல்வம், நகர காவல் ஆய்வாளர் கோவிந்தசாமி,கிராமிய காவல் ஆய்வாளர் நாகராஜன் உள்ளிட்ட பலர் கலந்துகொண்டனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b5%e0%ae%be%e0%ae%a3%e0%ae%bf%e0%ae%af%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%ae%be%e0%ae%9f%e0%ae%bf-%e0%ae%9a%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88-%e0%ae%b5%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%aa%e0%ae%be\/\" rel=\"nofollow\">வாணியம்பாடி சந்தை வியாபாரிகளுக்கு புதிய  கட்டுப்பாடு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b5%e0%ae%be%e0%ae%a3%e0%ae%bf%e0%ae%af%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%ae%be%e0%ae%9f%e0%ae%bf-%e0%ae%9a%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88-%e0%ae%b5%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%aa%e0%ae%be\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 22 Apr 2021 03:45:45 +0000"},{"title":"அரசியல் தராதரம் பாராது தண்டனை வழங்கப்படும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாட்டில் உள்ள நடைமுறைச் சட்டத்தின் பிரகாரம் உயிர்த்த ஞாயிறு தாக்குதல்களுடன் தொடர்புடைய மற்றும் பொறுப்புக்கூற வேண்டியவர்களுக்கு அரசியல் தராதரம் பாராது தண்டனையை பெற்றுக்கொடுப்போமென விளையாட்டுத்துறை மற்றும் இளைஞர் விவகார அமைச்சர் நாமல் ராஜபக்‌ஷ தெரிவித்தார்.<\/p>\n\n\n\n<p>பாராளுமன்றத்தில் நேற்று புதன்கிழமை நடைபெற்ற விளையாட்டில் ஊக்கமருந்துகள் பயன்படுத்துவதற்கு தடை தொடர்பான சட்டமூலம் மீதான விவாதத்தில் கலந்துகொண்டு உரையாற்றும் போதே அவர் இவ்வாறு கூறினார்.<\/p>\n\n\n\n<p>அவர் மேலும் கருத்து வெளியிடுகையில்,<\/p>\n\n\n\n<p>உயிர்த்த ஞாயிறு தாக்குதல்களை தடுத்திருக்க முடிந்தும் அதனை தடுக்காது செயற்பட்டவர்கள் இன்று பாராளுமன்றில் கூச்சலிட்டுக் கொண்டிருக்கின்றனர். தாக்குதல்களை தடுக்க முடியாதுபோனவர்கள் எம்மீது விமர்சனங்களையும் முன்வைக்கின்றனர்.<\/p>\n\n\n\n<p>இந்தத் தாக்குதல்களில் பிரிந்த உயிரிழந்தவர்களை அரசியல் மயப்படுத்த வேண்டுமென எதிர்க்கட்சியினருக்கு கோரிக்கை விடுக்கிறேன். நாட்டு மக்கள் இந்த விடயத்தை அவதானித்துக் கொண்டுதான் இருக்கின்றனர்.<\/p>\n\n\n\n<p>தாக்குதல்கள் குறித்து உரிய விசாரணைகள் இடம்பெற்று வருகின்றன. விசாரணைகளுடன் நிறுத்த மாட்டோம். உறுதியாக உயிர்த்த ஞாயிறு தாக்குதல்களுடன் தொடர்புடையவர்களுக்கு தண்டனையையும் பெற்றுக் கொடுப்போம்.<\/p>\n\n\n\n<p>மாவனெல்லையில் புத்தர் சிலை உடைப்பு விவகாரத்தில் கைது செய்யப்பட்டவர்களை கடந்த அரசாங்கத்தின் சில உறுப்பினர்களின் தலையீட்டில் விடுதலைச் செய்திருக்காவிடின் இந்தத் தாக்குதல்கள் இடம்பெற்றிருக்காது. அனைத்து விடயங்களையும் தெரிந்துக் கொண்டே இவர்களை விடுதலைச் செய்திருந்தனர். அப்போது விமர்சனங்களை முன்வைக்காதவர்கள் இன்று எம்மை நோக்கி விரல்களை நீட்டுகின்றனர்.<\/p>\n\n\n\n<p>உயிர்த்த ஞாயிறு தாக்குதல்களுடன் தொடர்புடைய மற்றும் பொறுப்புக்கூற வேண்டிய அனைவருக்கும் நாம் உறுதியாக அரசியல் தராதரங்கள் பாராது நாட்டில் உள்ள நடைமுறைச் சட்டத்தின் பிரகாரம் தண்டனையை பெற்றுக்கொடுப்போம் என்றார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109321\/\" rel=\"nofollow\">அரசியல் தராதரம் பாராது தண்டனை வழங்கப்படும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109321\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/468bf5f58391799e4cdbe1b20493193a_XL.jpg"],"pubdate":"Thu, 22 Apr 2021 03:43:57 +0000"},{"title":"வெளி மாநிலங்களில் இருந்து வருவோருக்கு 7 நாட்கள் கட்டாய வீட்டுத்தனிமை – அதிரடி அறிவிப்பு","text":"<p>நாடு முழுவதும் கொரோனா வைரசின் 2-வது அலை தாக்கம் தீவிரமடைந்து வரும் நிலையில், பல்வேறு மாநிலங்களில் இரவு நேர ஊரடங்கு போன்ற உள்ளிட்ட கொரோனா பரவல் தடுப்பு கட்டுப்பாடுகள் மீண்டும் பிறப்பிக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இந்த நிலையில், வெளி மாநிலங்களில் இருந்து அசாம் வருபவர்கள் 7 நாட்கள் கட்டாயம் வீட்டில் தனிமைப்படுத்திக்கொள்ள வேண்டும் என அம்மாநில அரசு அறிவித்துள்ளது. கொரோனா பரிசோதனை செய்து நெகட்டிவ் சான்றிதழ் வைத்திருந்தாலும் இந்த தனிமைப்படுத்துதல் கட்டாயம் என அசாம் அரசு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>அசாமில் கடந்த 24 மணி நேரத்தில் 1,665 பேருக்கு கொரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளது. கொரோனா பாதிப்பால் ஒரே நாளில் 5 பேர் உயிரிழந்துள்ளனர். அசாமில் வரும் மே 1 ஆம் தேதி முதல் 18-வயதுக்கு மேற்பட்ட அனைவருக்கும் இலவசமாக கொரோனா தடுப்பூசி போடப்படும் என்று மாநில அரசு அறிவித்துள்ளது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/self-quarantine-must-if-back-from-other-state\/\" rel=\"nofollow\">வெளி மாநிலங்களில் இருந்து வருவோருக்கு 7 நாட்கள் கட்டாய வீட்டுத்தனிமை &#8211; அதிரடி அறிவிப்பு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/self-quarantine-must-if-back-from-other-state\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-19T134501.895.jpg"],"pubdate":"Thu, 22 Apr 2021 03:35:46 +0000"},{"title":"கேரளா டு கோவை: கட்டு கட்டாக 2,000 ரூபாய் கள்ள நோட்டு! - அதிர வைக்கும் நெட்வொர்க்","text":"<p>கேரள மாநிலம் கொச்சி போலீஸாருக்கு கள்ள நோட்டு தொடர்பாக ஓர் ரகசிய தகவல் கிடைத்துள்ளது. அதன்படி, கேரளா மற்றும் தமிழ்நாட்டின் கோவை பகுதிகளில் சிலர் ரூ 2,000 கள்ள நோட்டை புழக்கத்தில் விடுவதாக தகவல் கிடைத்தது. இதுகுறித்து, இரண்டு மாநில போலீஸாரும் கடந்த சில வாரங்களாக தீவிரமாக விசாரித்து வந்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/b6fccc49-a44b-4eed-86e0-d97552d1d23e\/IMG_20200514_WA0017.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/coimbatore-police-seized-7-lakh-rupees-fake-currency-arrested-two\">காதல் ஜோடியைத் தேடிச் சென்றபோது சிக்கிய கள்ளநோட்டு கும்பல் - கோவை அதிர்ச்சி!<\/a><\/p><p> இதில் சம்பந்தப்பட்ட ஒரு நபர் கோவையில் இருப்பதாகவும் தகவல் கிடைத்துள்ளது. இந்நிலையில், கேரள போலீஸ் தனிப்படையினர் செவ்வாய்கிழமை கோவை வந்தனர்.<\/p><p>இதையடுத்து, கரும்புக்கடை வள்ளல் நகர் பகுதியில் உள்ள அஸ்ரஃப் அலி (24) என்பவரை மடக்கிப்பிடித்தனர். அஸ்ரஃப் கொடுத்த தகவலின் அடிப்படையில் உக்கடம் அல்-அமீன் காலனி பகுதியில் உள்ள சையது சுல்தான் (32) என்பவரிடம் விசாரணை நடத்த போலீஸார் முடிவு செய்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/b61867da-7070-41fb-a893-3a7abd9670a9\/IMG_20210421_WA0051.jpg\" \/><figcaption>சுல்தான் வீடு<\/figcaption><\/figure><p> தொடர்ந்து, சுல்தான் வீட்டில் கேரளா மற்றும் கோவை போலீஸார் இணைந்து தீவிர சோதனை நடத்தினார்கள். அந்த, சோதனையில் ரூ 1.8 கோடி மதிப்புள்ள, 2,000 ரூபாய் கள்ள நோட்டுகள் கத்தை கத்தையாக பறிமுதல் செய்யப்பட்டன.<\/p><p>இந்த கள்ள நோட்டுகள் எங்கிருந்து வந்தது? யார் யாருக்கு புழக்கத்தில் விடப்பட்டது? இதில் யாரெல்லாம் சம்பந்தப்பட்டுள்ளனர்? என்பது குறித்து போலீஸார் விசாரணை நடத்தி வருகிறார்கள், மேலும் கைதான இரண்டு பேரையும் விசாரணைக்காக கேரளாவுக்கு அழைத்து சென்றனர். இதனிடையே இன்று காலை இந்த கள்ள நோட்டு விவகாரத்தில் சுல்தான் கூட்டாளிகளான மேலும் இருவர் கைது செய்யப்பட்டனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/80d50a06-fe5a-4846-a2dc-6e8ffcba8126\/IMG_20210421_WA0050.jpg\" \/><figcaption>சுல்தான், அஸ்ரஃப்<\/figcaption><\/figure><p> முதல்கட்ட விசாரணையில், இவர்கள் அல்-அமீன் காலனி பகுதியில் உள்ள கடைகளில், கடந்த மூன்று மாதங்களாக கள்ள நோட்டுகளை புழக்கத்தில் விட்டதாக தகவல் வெளியாகியுள்ளது. கோவையில் ஏற்கெனவே, கடந்த 2018-ம் ஆண்டு 2,000 ரூபாய் பணத்தை கலர் ஜெராக்ஸ் எடுத்து கள்ளநோட்டாக புழக்கத்தில் விட்ட கும்பல் கைது செய்யப்பட்டது குறிப்பிடத்தக்கது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/crime\/four-arrested-over-fake-currency-issue-in-coimbatore","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/97458135-b6ef-4662-abff-4bf9e5097e34\/IMG_20210421_WA0047.jpg"],"pubdate":"Thu, 22 Apr 2021 03:25:27 +0000"}]