[{"title":"கொடைக்கானலில் 6 நாள் ஓய்வு முடிந்தது- சென்னை புறப்பட்டார் மு.க.ஸ்டாலின்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/22\/large\/662061.jpg\" \/><\/p><p>கொடைக்கானலில் 6 நாட்கள் ஓய்வுக்குப் பிறகு திமுக தலைவர் மு.க.ஸ்டாலின் நேற்று மாலை காரில் மதுரை சென்று, அங்கிருந்து தனி விமானம் மூலம் சென்னை புறப்பட்டார்.<\/p>\n\n<p>கடந்த 16-ம் தேதி சென்னையில் இருந்து தனி விமானங்கள் மூலம்தனது மனைவி துர்கா ஸ்டாலின், மகன் உதயநிதி ஸ்டாலின், மகள்செந்தாமரை, மருமகன் சபரீசன் உள்ளிட்ட குடும்பத்தினர் 16 பேருடன் மதுரை வந்த மு.க.ஸ்டாலின், அங்கிருந்து திண்டுக்கல் மாவட்டம் கொடைக்கானலுக்கு சென்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662061-mk-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/22\/large\/662061.jpg"],"pubdate":"2021-04-22T03:30:50+00:00"},{"title":"கரோனாவுக்கு சிகிச்சை அளிக்க வசதியாக ஆக்சிஜன் உற்பத்திக்கு அனுமதி கோரி உச்ச நீதிமன்றத்தில் ஸ்டெர்லைட் ஆலை மனு: இலவசமாக வழங்குவதாக மத்திய, மாநில அரசுகளுக்கு கடிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/22\/large\/662056.jpg\" \/><\/p><p>கரோனா நோயாளிகளுக்கு சிகிச்சை அளிக்கும் வகையில், தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் ஆக்சிஜன் உற்பத்தி செய்ய அனுமதி அளிக்கக் கோரி, வேதாந்தா நிறுவனம் மத்திய, மாநில அரசுகளுக்கு கடிதம் எழுதிஉள்ளது. இது தொடர்பாக உச்ச நீதிமன்றத்திலும் மனுத் தாக்கல் செய்யப்பட்டுள்ளது.<\/p>\n\n<p>நாடு முழுவதும் கரோனா நோயாளிகளின் சிகிச்சைக்காக ஆக்சிஜன் உற்பத்தியை அதிகரிக்க மத்திய, மாநில அரசுகள் பல்வேறுநடவடிக்கைகளை மேற்கொண்டுவருகின்றன. இந்நிலையில், தூத்துக்குடி ஸ்டெர்லைட் ஆலையில், ஆக்சிஜன் உற்பத்தி செய்யஅனுமதி அளிக்கக் கோரி, மத்திய சுகாதாரத் துறை அமைச்சர் ஹர்ஷ்வர்தன், தமிழக முதல்வர் பழனிசாமி, தமிழக தலைமைச் செயலர் ராஜீவ் ரஞ்சன் ஆகியோருக்கு வேதாந்தா நிறுவனம் கடிதம் எழுதியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662056-sterlite.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/22\/large\/662056.jpg"],"pubdate":"2021-04-22T03:30:48+00:00"},{"title":"இரவு நேர ஊரடங்கு அமலான நிலையில் சென்னையில் 2 ஆயிரம் போலீஸார் தீவிர கண்காணிப்பு: தடையை மீறி சுற்றித் திரிந்தவர்களை எச்சரித்து அனுப்பினர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/22\/large\/661987.jpg\" \/><\/p><p>இரவு நேர ஊரடங்கின்போது சென்னையில் 2 ஆயிரம் போலீஸார் தீவிர கண்காணிப்பு பணியில் ஈடுபட்டனர்.<\/p>\n\n<p>கரோனா தாக்கம் இரண்டாவது அலையாக இந்தியா முழுவதும் வேகமாக பரவி வருகிறது. தமிழகத்திலும் கரோனா பரவல் நாளுக்கு நாள் அதிகரித்து வருகிறது. சென்னையிலும் கணிசமாக உயர்ந்து வருகிறது. இதையடுத்து முகக்கவசம் அணிவதை கட்டாயமாக்கும் வகையில் அபராதம் உள்ளிட்ட நடவடிக்கைகள் எடுக்கப்பட்டு வருகின்றன. தடுப்பூசி போடும் பணிகளும் முடுக்கி விடப்பட்டுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661987-chennai-night-lockdown.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/22\/large\/661987.jpg"],"pubdate":"2021-04-22T03:30:32+00:00"},{"title":"கரோனா வழிகாட்டு நெறிமுறைகள்படி வாக்கு எண்ணும் மேசைகளை குறைக்க தேர்தல் ஆணையம் ஆலோசனை: சென்னையில் திமுகவினர் எதிர்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/22\/large\/661979.jpg\" \/><\/p><p>சென்னையில் கரோனா வழிகாட்டு நெறிமுறைகள்படி வாக்கு எண்ணும் மேசைகளை குறைக்க தேர்தல் ஆணையம் ஆலோசனை நடத்திய நிலையில், திமுகவினர் எதிர்ப்பு தெரிவித்துள்ளனர்.<\/p>\n\n<p>சென்னை மாவட்டத்தில் உள்ள 16 தொகுதிகளில் பதிவான வாக்குகளைக் கொண்ட இயந்திரங்கள் ராணி மேரி கல்லூரி, லயோலா கல்லூரி, அண்ணா பல்கலைக்கழகத்தில் வைக்கப்பட்டுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661979-dmk.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/22\/large\/661979.jpg"],"pubdate":"2021-04-22T03:30:31+00:00"},{"title":"எலி மருந்து கலந்து வைத்த பன் ரொட்டிகளை தெரியாமல் சாப்பிட்ட பெண் உயிரிழப்பு: சென்னை ராஜமங்கலத்தில் சோகம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/22\/large\/661984.jpg\" \/><\/p><p>எலி மருந்து கலந்து வைத்த பன் ரொட்டிகளை தெரியாமல் சாப்பிட்ட பெண் பரிதாபமாக உயிரிழந்தார்.<\/p>\n\n<p>சென்னை ராஜமங்கலம், தாதங்குப்பம், புதுத் தெருவைச் சேர்ந்தவர் அருண்குமார். இவரது மனைவி லிடியா (38). இவர்கள் அதே பகுதியில் பாஸ்ட் புட் கடை நடத்தி வந்தனர். இவர்கள் வசித்து வரும் வீட்டில் எலித் தொல்லை அதிக அளவில் இருந்துள்ளது. காய்கறிகள் மற்றும் வீட்டில் உள்ள மளிகை பொருட்கள் உட்பட அனைத்தையும் எலிகள் கடித்து சேதம் செய்துள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661984-rat-poison.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/22\/large\/661984.jpg"],"pubdate":"2021-04-22T03:30:31+00:00"},{"title":"சென்னை புறநகர் மின்சார ரயில் சேவையில் மாற்றம்- தினமும் இரவு 10 மணிக்கு மேல் ரயில்கள் இயங்காது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/22\/large\/661968.jpg\" \/><\/p><p>கரோனா பரவல் தடுப்பு நடவடிக்கையாக தமிழகம் முழுவதும் கடந்த 20-ம் தேதி முதல் இரவு நேர ஊரடங்கை தமிழக அரசு அமல்படுத்தியுள்ளது. இதற்கிடையே, சென்னையில் இயக்கப்படும் மின்சார ரயில்களின் சேவையில் மாற்றம் செய்யப்பட்டுள்ளது.<\/p>\n\n<p>இது தொடர்பாக தெற்கு ரயில்வே சென்னை கோட்டம் நேற்று வெளியிட்டுள்ள செய்திக்குறிப்பில் கூறியிருப்பதாவது: தமிழக அரசு அறிவித்துள்ள இரவு நேர ஊரடங்கு மற்றும் ஞாயிற்றுக்கிழமைகளில் முழு ஊரடங்கு காரணமாக, சென்னை ரயில்வே கோட்டம் புறநகர் ரயில் சேவையில் சில மாற்றங்களை செய்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661968-chennai-electric-train.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/22\/large\/661968.jpg"],"pubdate":"2021-04-22T03:30:30+00:00"},{"title":"கண்டலேறு அணையிலிருந்து தமிழகத்துக்கு வந்துகொண்டிருந்த கிருஷ்ணா நதி நீர் நிறுத்தம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/22\/large\/661972.jpg\" \/><\/p><p>சென்னையின் குடிநீர்த் தேவையைப் பூர்த்தி செய்யும் வகையில், ஆந்திர மாநிலம் கண்டலேறு அணையிலிருந்து தமிழகத்துக்கு வந்துகொண்டிருந்த கிருஷ்ணா நீர் நிறுத்தப்பட்டது.<\/p>\n\n<p>தெலுங்கு கங்கை திட்ட ஒப்பந்தப்படி, சென்னையின் குடிநீர் தேவைக்காக கண்டலேறு அணையிலிருந்து, தமிழகத்துக்கு ஆண்டுதோறும் ஜூலை முதல் அக்டோபர் வரை 8 டிஎம்சி கிருஷ்ணா தண்ணீரும், ஜனவரி முதல் ஏப்ரல் வரை 4 டிஎம்சி தண்ணீரும் ஆந்திர மாநிலம் வழங்க வேண்டும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661972-krishna-water.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/22\/large\/661972.jpg"],"pubdate":"2021-04-22T03:30:30+00:00"},{"title":"கண்காணிப்பு பணியின்போது போலீஸார் கண்ணியமாக நடந்துகொள்ள வேண்டும்: சென்னை பெருநகர காவல் ஆணையர் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/22\/large\/661961.jpg\" \/><\/p><p>கண்காணிப்புப் பணியின்போது பொதுமக்களிடம் போலீஸார் கண்ணியமாக நடந்துகொள்ள வேண்டும் என்று சென்னை பெருநகர காவல் ஆணையர் அறிவுறுத்தியுள்ளார்.<\/p>\n\n<p>கரோனா தொற்றைக் கட்டுப்படுத்தும் வகையில் நேற்று முன்தினம் இரவு முதல் தமிழகத்தில் இரவு நேர ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. இதையொட்டி, சென்னை முழுவதும் கண்காணிப்பு பலப்படுத்தப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661961-chennai-commissioner.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/22\/large\/661961.jpg"],"pubdate":"2021-04-22T03:30:29+00:00"},{"title":"ஓஎம்ஆர் சாலை அடுக்குமாடி குடியிருப்புகளில் பல மாதங்களாக காலியாக இருக்கும் நூற்றுக்கணக்கான வீடுகள்: சொத்து, தண்ணீர் வரி விலக்கு அளிக்க உரிமையாளர்கள் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/22\/large\/661965.jpg\" \/><\/p><p>கரோனா பாதிப்பால் சென்னையில், குறிப்பாக ஓஎம்ஆர் சாலையில் உள்ள அடுக்குமாடிக் குடியிருப்புகளில் நூற்றுக்கணக்கான வீடுகள் காலியாக உள்ளன. இதனால் சொத்து வரி, தண்ணீர் வரி செலுத்துவதில் இருந்து விலக்கு அளிக்க வேண்டும் என்று அதன் உரிமையாளர்கள் கோரிக்கை விடுத்துள்ளனர்.<\/p>\n\n<p>தமிழகத்தில் கரோனா 2-வது அலை பாதிப்பு அதிகமாக இருப்பதால் இரவு நேர ஊரடங்கையும், ஞாயிறுதோறும் முழு நேர ஊரடங்கையும் தமிழகஅரசு அறிவித்துள்ளது. கரோனா தொற்றால் கடந்த ஆண்டில் இருந்தே பொதுமக்கள் பல்வேறுஇன்னல்களை சந்தித்து வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661965-omr-apartments.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/22\/large\/661965.jpg"],"pubdate":"2021-04-22T03:30:29+00:00"},{"title":"கரோனா தொற்றுக்கு ஆயுர்வேத மருந்து; க்ளெவிரா மாத்திரை மற்றும் சிரப்: அபெக்ஸ் லேபரட்டரி நிறுவனம் அறிமுகம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/22\/large\/661959.jpg\" \/><\/p><p>கரோனா தொற்றுக்கு ஆயுர்வேத மருந்தான க்ளெவிரா மாத்திரை மற்றும் சிரப்பை அபெக்ஸ் லேபரட்டரி நிறுவனம் அறிமுகம் செய்துள்ளது.<\/p>\n\n<p>இது தொடர்பாக நிறுவன இயக்குநர்கள் சுபாஷினி வணங்காமுடி, விசாகம் வணங்காமுடி, மேலாளர் மருத்துவர் ஆர்தர் பால் ஆகியோர் சென்னையில் நேற்று செய்தியாளர்களிடம் கூறியதாவது: லேசான, மிதமான கரோனா தொற்றுக்கு அபெக்ஸ் நிறுவனம் க்ளெவிரா மாத்திரை மற்றும் சிரப்பை அறிமுகம் செய்துள்ளது. இந்த மருந்து முதல்கட்டமாக ஆய்வகம் மற்றும் விலங்குகளிடம் பரிசோதனை செய்யப்பட்டது. இதில் சிறந்த முடிவு வந்ததால், சென்னை ஓமந்தூரார் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் 100 கரோனா நோயாளிகளுக்கு கொடுத்து, பரிசோதனை செய்யப்பட்டது. மருந்துகொடுக்கப்பட்ட 5 நாட்களில் 86 சதவீத தொற்றும், 10 நாட்களில் 100 சதவீத தொற்றும் குணமாகியது. இந்த மருந்துக்கு இந்திய மருத்துவம் மற்றும் ஆராய்ச்சிக் கழகம், ஆயுஷ் அமைச்சகம் ஒப்புதல் அளித்துள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661959-clevira.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/22\/large\/661959.jpg"],"pubdate":"2021-04-22T03:30:27+00:00"}]