[{"title":"தமிழகத்தில் 13% கோவக்சின், 9% கோவிஷீல்டு தடுப்பூசிகள் வீண்","text":"<p>கொரோனா தடுப்பூசியை வீணடித்ததில் தமிழகம் முதலிடத்தில் உள்ளதாக டெல்லி உயர்நீதிமன்றம் கூறிய பிறகு எதிர்க்கட்சிகள் தமிழக அரசை திமுக உள்ளிட்ட எதிர்க்கட்சிகள் தொடர்ந்து குற்றம்சாட்டி வருகின்றன. இந்தியாவில் கொரோனா பரவலின் இரண்டாம் அலை தீவிரமாக பரவி வரும் நிலையில், அதனை கட்டுபடுத்த மத்திய அரசு பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகிறது. அதேசமயத்தில், இந்தியா முழுவதும் கொரோனா தடுப்பூசிகள் போடும் பணிகளும் தீவிரமாக நடைபெற்று வருகிறது<\/p>\n\n\n\n<p>இந்நிலையில், மத்திய அரசு வழங்கிய கொரோனா தடுப்பூசியை வீண் செய்த மாநிலத்தில் தமிழகம் முதலிடத்தில் உள்ளதாக ஆர்டிஐ (தகவல் அறியும் உரிமை சட்டம்) வெளியிட்டுள்ள அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது. தமிழகத்தில் 12.10 சதவீதமும், அரியானாவில் 9.74 சதவீதமும், பஞ்சாபில் 8.12 சதவீதமும், மணிப்பூரில் 7.8 சதவீதமும், தெலுங்கானாவில் 7.55 சதவீத தடுப்பூசி டோஸ்கள் வீணாகியுள்ளன. மாநில பொது சுகாதாரத்துறை இயக்குநரகத்தின் தரவுகளின்படி , 13 சதவீத கோவக்சினும் 9 சதவீத கோவிஷீல்டு தடுப்பூசிகளும் வீணாகி உள்ளது.<\/p>\n\n\n\n<p>மாநில புள்ளிவிவரங்களின்படி, ஜனவரி 16 முதல் ஏப்ரல் 17 வரை 7.14 லட்சம் டோஸ் கோவாக்சின் மற்றும் 44.80 லட்சம் டோஸ் கோவிஷீல்ட் மருந்து கடைகளுக்கு அனுப்பப்பட்டன. இந்த குப்பியை திறந்ததும், 2 டிகிரி செல்சியஸ் முதல் 8 டிகிரி செல்சியஸ் வரை வெப்பநிலையில் சேமிக்க வேண்டும் .நான்கு மணி நேரத்திற்குள் பயன்படுத்த வேண்டும். ஏப்ரல் 17ஆம் தேதி வரை மாநிலத்தில் 40.5 லட்சம் கோவிஷீல்டு தடுப்பூசிகள் உட்பட 47.05 லட்சம் தடுப்பூசிகள் பயன்படுத்தப்பட்டது. மீதமுள்ள பயன்படுத்த முடியாத குப்பிகளாக சேமிக்கப்படுபவை வீணான அளவுகளாகும் என சுகாதாரத்துறை அமைச்சர் விஜயபாஸ்கர் கூறியுள்ளார்.<\/p>\n\n\n\n<p>ஆரம்ப நாட்களில் நிறைய நபர்கள் தடுப்பூசிகள் போட தயக்கம் காட்டி தவிர்த்து வந்தனர். முடிந்தவரை அதிகமானவர்களுக்கு தடுப்பூசி போடுமாறு சுகாதார ஊழியர்களுக்கு அழுத்தம் இருந்தது. இதனால் 20 மற்றும் 10 டோஸ்களின் குப்பிகளை திறந்தனர். போதுமான அளவு மக்கள் இல்லையென்றாலும் 10 முதல் 20 டோஸ் வரையிலான குப்பிகளை திறந்து பயன்படுத்த வேண்டிய நிலை ஏற்படுகிறது. தற்போது பாதிக்கப்படுவோரின் எண்ணிக்கையும், மருந்து அளவும் அதிகரிப்பதால், தடுப்பூசி செலுத்தும் அளவையும் அதிகரிக்க வேண்டும். அவ்வாறு அதிகரிப்பதன் மூலம் தடுப்பு மருந்துகள் வீணாவது குறையும் என அமைச்சர் தெரிவித்தார்.<\/p>\n\n\n\n<p>&#8220;<strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-vaacine-wastage-covaxin-covishield-doses-294569\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/01\/corona-vaccine-1200.jpg"],"pubdate":"Thu, 22 Apr 2021 11:19:47 +0530"},{"title":"கீழே கிடந்த ரூ.58 ஆயிரம் மற்றும் செல்போனை போலீசில் ஒப்படைத்த பெண்...   நேர்மைக்கு குவியும் பாராட்டு!","text":"நெல்லையில் கீழே கிடந்த 58 ஆயிரம் ரூபாய் மற்றும் ஆண்ட்ராய்ட் மொபைல் போனை காவல் நிலையத்தில் ஒப்படைத்த பெண்ணின் நேர்மையை பாராட்டி குத்துவிளக்கு வழங்கி காவலர்கள் கவுரவித்தனர்.\nஅம்பாசமுத்திரம் அருகே சாலையில் கிடந்த பர்சை திறந்து பார்த்த மாரியம்மாள் என்ற பெண்ணுக்கு 58 ஆயிரத்து 210 ரூபாய் பணம் மற்றும் ஆண்ட்ராய்ட் செல்போன் கிடைத்துள்ளது. எடுத்த பொருட்களை காவல் நிலையத்தில் ஒப்படைத்த நிலையில் பொருட்களை உரிமையாளரிடம் போலீசார் ஒப்படைத்தனர்.\nகீழே இருந்து எடுத்த பொருளை தன்னுடையது என்று சொந்தம் கொண்டாடுபவர்களுக்கு மத்தியில் மாரியம்மாளின் நேர்மையை பாரட்டிய போலீசார் குத்துவிளக்கு பரிசு வழங்கினர்.","link":"https:\/\/www.polimernews.com\/view\/144593-கீழே-கிடந்த-ரூ.58-ஆயிரம்-மற்றும்-செல்போனை-போலீசில்-ஒப்படைத்த-பெண்...---நேர்மைக்கு-குவியும்-பாராட்டு!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619070654144593.jpg"],"pubdate":"Thu, 22 Apr 2021 11:18:33 +0530"},{"title":"ஆஷிஷ் யெச்சூரியின் இழப்பை அறிந்து வருத்தமும், வேதனையும் அடைந்தேன்.. கலங்கும் மு.க.ஸ்டாலின்..!","text":"மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சியின் அகில இந்திய பொதுச் செயலாளர் சீதாராம் யெச்சூரியின் மகன் மறைவுக்கு திமுக தலைவர் ஸ்டாலின் இரங்கல் தெரிவித்துள்ளார்.  கொரோனா தொற்றின் 2வது அலை மிக வேகமாக இந்தியாவில் பரவி வருகிறது. தினசரி பாதிப்பு எண்ணிக்கை 3 லட்சத்தை கடந்துள்ளது. குறிப்பாக மகாராஷ்டிரா, டெல்லி உள்ளிட்ட மாநிலங்களில் கொரோனா கோரத்தாண்டவம் ஆடி வருகிறது. டெல்லியில் 7 நாட்கள் முழு ஊரடங்கு அறிவித்த போதிலும் பாதிப்பு எண்ணிக்கை 35,000ஐ தாண்டியுள்ளது. 2வது அலையின் &nbsp;இளம் வயதினரை அதிகம் பாதித்து உயிர்பலியை ஏற்படுத்துவதாக கூறப்படுகிறது.&nbsp;    இந்நிலையில், மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சியின் தேசிய பொதுச்செயலாளராக செயல்பட்டு வருபவர் சீதாராம் யெச்சூரி. இவரின் மூத்த மகன் ஆஷிஸ் யெச்சூரி(34). இவர் முன்னணி செய்தித்தாள் நிறுவனத்தில் பணியாற்றி வந்தார். இதனிடையே, ஆஷிஸ் யெச்சூரிக்கு கடந்த 2 வாரங்களுக்கு முன்னர் கொரோனா தொற்று உறுதி செய்யப்பட்டது. இதையடுத்து, அவர் டெல்லி அருகே &nbsp;குருக்கிராமில் உள்ள தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டு தீவிர சிகிச்சை பெற்று வந்த நிலையில் இன்று அதிகாலை உயிரிழந்தார். அவரது மறைவுக்கு அரசியல் கட்சித்தலைவர்கள் இரங்கல் தெரிவித்து வருகின்றனர்.&nbsp;    இந்நிலையில், திமுக தலைவர் ஸ்டாலின் தனது இரங்கலை தெரிவித்துள்ளார். இது தொடர்பாக அவர் வெளியிட்டுள்ள டுவிட்டர் பதிவில்;- &nbsp;ஆஷிஷ் யெச்சூரியின் இழப்பை அறிந்து வருத்தமும், வேதனையும் அடைந்தேன். மகனை இழந்து வாடும் சீதாராம் யெச்சூரி குடும்பத்தினர் மற்றும் நண்பர்களுக்கு ஆழ்ந்த இரங்கலை தெரிவித்துக்கொள்கிறேன் என பதிவிட்டுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/ashish-yechury-dies-of-covid-19-mk-stalin-condolences-qryak1","image":["https:\/\/static.asianetnews.com\/images\/01f3w1jgftdnn6deczx8sqwf4s\/sitaram-yechury-jpg_760x400.jpg"],"pubdate":"Thu, 22 Apr 2021 11:13:13 +0530"},{"title":"தமிழகத்தில் இருந்து ஆக்சிஜன், ரெம்டிசிவிர் மருந்து வேறு மாநிலங்களுக்கு அனுப்பி வைப்பு - தாமாக முன்வந்து விசாரணைக்கு ஏற்றது உயர்நீதிமன்றம்","text":"தமிழகத்தில் உற்பத்தி செய்யப்படும் ஆக்சிஜன் மற்றும் ரெம்டிசிவிர் மருந்துகள் பிற மாநிலங்களுக்கு அனுப்பி வைக்கப்படுவது தொடர்பாக பிற்பகலில் விளக்கம் அளிக்க வேண்டும் என தமிழக அரசுக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.\nகொரோனா இரண்டாம் அலை மிக தீவிரமாக உள்ள நிலையில் சில மாநிலங்களில் ஆக்சிஜன் தட்டுப்பாடு ஏற்பட்டுள்ளது. இதேபோல, ரெம்டிசிவிர் மருந்துக்கு தேவை அதிகரித்துள்ளதால், கள்ளச்சந்தை விற்பனை, பதுக்கலும் அதிகரித்துள்ளது. இந்த சூழலில், தமிழகத்தில் ரெம்டிசிவர் மருந்துகள் தனிநபர்களுக்கு வழங்கப்படுவதாகவும், ஆக்சிஜன் உற்பத்தி போதுமான அளவிற்கு உள்ள நிலையில், தமிழக அரசின் அனுமதி பெறாமல் வெளி மாநிலங்களுக்கு அனுப்பப்படுவதாகவும், வெண்டிலேட்டர் பற்றாக்குறை உள்ளதாகவும் செய்தி வெளியானது.\nஇதை அடிப்படையாக கொண்டு, உயர் நீதிமன்ற தலைமை நீதிபதி அமர்வு தாமாக முன்வந்து பொது நல வழக்காக விசாரணைக்கு எடுத்தது. தமிழகத்தில் ஆக்சிஜன் மற்றும் ரெம்டிசிவிர் மருந்துகள் பிற மாநிலங்களுக்கு அனுப்பப்படுவது தொடர்பாக தலைமை நீதிபதி கேள்வி எழுப்பினார். மற்ற மாநிலங்களில் உள்ள நிலை தமிழகத்துக்கும் ஏற்படக்கூடாது என்பதை கருத்தில் கொண்டே தற்போதைய நிலை குறித்து அறிய விரும்புவதாக அவர் தெரிவித்தார்.\nதற்போதைய சூழலில் இந்த வழக்கை தாமாக முன் வந்து எடுத்து விசாரிப்பதன் நோக்கம் மேலும் குழப்பம் ஏற்படுத்துவது அல்ல, குழப்பத்தை போக்குவதுதான் என நீதிபதிகள் தெளிவுபடுத்தினார். இந்த வழக்கு குறித்து தமிழக அரசிடம் விளக்கம் பெற்று, தமிழகத்தில் ஆக்சிஜன் தேவை உள்ளிட்ட விவரங்களை இன்று பிற்பகலில் தெரிவிக்கும்படி அரசு தலைமை வழக்கறிஞர் விஜய் நாராயனிடம்  நீதிபதிகள் அறிவுறுத்தினர்.","link":"https:\/\/www.polimernews.com\/view\/144592-தமிழகத்தில்-இருந்து-ஆக்சிஜன்,-ரெம்டிசிவிர்-மருந்து-வேறு-மாநிலங்களுக்கு-அனுப்பி-வைப்பு---தாமாக-முன்வந்து-விசாரணைக்கு-ஏற்றது-உயர்நீதிமன்றம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619070248144592.jpg"],"pubdate":"Thu, 22 Apr 2021 11:11:14 +0530"},{"title":"’’கருத்துக்கணிப்புகளை எல்லாம் அடித்து நொறுக்கி அதிமுக 140 இடங்களை வெல்லும்’’","text":"வாக்குப்பதிவு இயந்திரங்கள் பாதுகாப்பாக இருப்பதாக அமைச்சர் எம்.ஆர்.விஜயபாஸ்கர் தெரிவித்துள்ளார்.  \"அந்த ரூம் பூட்டியிருக்கு.. ஆனால் ஏசி ஒர்க் ஆகுது.. சர்வர் ஆன்ல இருக்குன்னா என்ன அர்த்தம்?\" என்று அரவக்குறிச்சியில் உள்ள ஒரு வாக்குப்பதிவு மையம் குறித்து திமுக கரூர் வேட்பாளர் செந்தில்பாலாஜி கேள்வி எழுப்பி உள்ளார்.. அத்துடன், கரூர் தொகுதியில் 28 மேசைகளை பயன்படுத்தி வாக்கு எண்ணிக்கையை விரைவுபடுத்த வேண்டும் என்றும் செந்தில்பாலாஜி கோரிக்கை விடுத்து இருந்தார்.    இந்நிலையில், தமிழக சட்டமன்ற தேர்தல் 234 தொகுதிகளுக்கும் ஒரேகட்டமாக நடைப்பெற்று முடிந்த நிலையில் வரும் மே 2 ஆம் தேதி வாக்கு எண்ணிக்கை நடைபெறுகிறது. இந்த சூழலில் கரூர் மாவட்டத்தில் உள்ள அரவக்குறிச்சி, கிருஷ்ணராயபுரம், கரூர், குளித்தலை ஆகிய 4 சட்டமன்ற தொகுதிகளின் வாக்கு இயந்திரங்கள் தளவாபாளையத்தில் உள்ள எம்.குமாரசாமி தனியார் பொறியியல் கல்லூரியில் வைக்கப்பட்டுள்ளது. அந்த வகையில் வாக்கு எண்ணும் மையத்தில் உள்ள வாக்கு இயந்திரங்கள் அங்குள்ள கண்காணிப்பு கேமிராக்கள் மூலம் அமைச்சர் எம்.ஆர்.விஜயபாஸ்கர் பார்வையிட்டார்.  இதையடுத்து செய்தியாளர்களை சந்தித்த அவர், “கரூர் வாக்குப்பதிவு இயந்திரங்கள் மிகவும் பாதுகாப்பாக உள்ளன. வாக்குப்பதிவு இயந்திரங்கள் வைக்கப்பட்ட இடத்தில கன்டெய்னர் லாரி வருவதாக எதிர்க்கட்சியினர் கூறுவது பயத்தில் தான். கடந்த 2016 ம் ஆண்டு தேர்தலில் அதிமுக வெற்றிபெறாது என்று கருத்துக்கணிப்புகள் கூறின. ஆனால் அதையெல்லாம் பொய்யாக்கி அதிமுக வெற்றி பெற்றது. அதேபோல் இந்த முறையும் அதிமுக வெற்றிபெற்று முதல்வர் பழனிசாமி தலைமையில் ஆட்சியை அமைப்போம். அதிமுக 140 இடங்களில் வெற்றி பெற்று ஆட்சியை மீண்டும் பிடிக்கும்”என நம்பிக்கை தெரிவித்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-will-win-140-seats-says-mr-vijayabhaskar-qrya0b","image":["http:\/\/static.asianetnews.com\/images\/01dbktaxwx3szehjq16nmn41bw\/senthi-balaji_760x400.jpg"],"pubdate":"Thu, 22 Apr 2021 11:01:23 +0530"},{"title":"எம்.எஸ்.பாஸ்கர் மகள் ஐஸ்வர்யா - சுதாகருக்கு பிரமாண்டமாக நடந்து முடிந்த திருமண வரவேற்பு..! புகைப்பட தொகுப்பு..!","text":"திரைப்பட நடிகர் எம்.எஸ்.பாஸ்கர், ஷீலா பாஸ்கரின் மகள் ஐஸ்வர்யா. மற்றும் தொழிலதிபர் என்.ஏ.சுதாகர், சீனா சுதாகரின் மகன் அகுல் சுதாகருக்கும் 21.04.2021 மாலை 6.30 மணிக்கு திருமண வரவேற்பு நிகழ்ச்சி நடந்து முடிந்தது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/ms-basker-daughter-aishwarya-marriage-reception-photos-qry9x2","image":["https:\/\/static.asianetnews.com\/images\/01f3w0t9grm75faqgnv2ah36zk\/scxcal5f-jpg_760x400.jpg"],"pubdate":"Thu, 22 Apr 2021 10:59:27 +0530"},{"title":"மற்ற மாநிலங்களைக் போல கொரோனா சிகிச்சை உபகரணங்களுக்கு புதுச்சேரியில் தட்டுப்பாடு இல்லை.. மார்தட்டும் தமிழிசை","text":"மற்ற மாநிலங்களைக் போல மருந்து மற்றும் செயற்கை சுவாசம் உள்ளிட்ட கொரோனா சிகிச்சை உபகரணங்களுக்கு புதுச்சேரியில் பற்றாகுறை இல்லை எனவும் &nbsp;அடுத்த 10 நாட்களுக்கு சிகிச்சைக்கு எது வேண்டுமோ அது புதுச்சேரியில் ஏற்பாடு செய்யப்பட்டுள்ளது எனவும் அம்மாநில துணை நிலை ஆளுநர் தமிழிசை சௌந்திர ராஜன் தெரிவித்துள்ளார்.&nbsp;    பாவேந்தர் பாரதிதாசனின் 57 வது நினைவு நாள் நிகழ்ச்சி புதுச்சேரி செய்தி மற்றும் விளம்பர துறை சார்பில் அனுசரிக்கப்பட்டது, இதில் ஆளுனர் மாளிகை அருகே உள்ள அவரது சிலைக்கு துணை நிலை ஆளுநர் தமிழிசை மாலை அணிவித்து மரியாதை செலுத்தினார். அப்போது செய்தியாளர்களிடம் பேசிய தமிழிசை, மற்ற மாநிலங்களில் மருந்து மற்றும் செயற்கை சுவாசம் உள்ளிட்ட கொரோனா சிகிச்சை உபகரணங்களுக்கு பற்றாக் குறை இருப்பது போல புதுச்சேரியில் பற்றாகுறை இல்லை என்றார். அடுத்த 10 நாட்களுக்கு சிகிச்சைக்கு எது வேண்டுமோ அது புதுச்சேரியில் ஏற்பாடு செய்யப்பட்டுள்ளது.&nbsp;    முக கவசம் அனியாதவர்களுக்கு &nbsp;அபராதம் விதித்து அவர்களுக்கு முக கவசம் வழங்க ஏற்பாடு செய்யப்பட்டுள்ளது. கொரோனா கட்டுப்பாடு விதிக்கப்பட்டுள்ளது சுற்றுலாப்பயணிகளை கட்டுப்படுத்தி பொதுமக்களை பாதுகாப்பதற்காக இந்த வார இறுதியில் பரிசார்த்த முறையில் ஊரடங்கு அமல் படுத்தப்பட்டுள்ளது, பாதிப்பை பொருத்து அடுத்த வாரத்திற்கான ஊரடங்கு அறிவிக்கபடும். வரும் திங்கட்கிழமை முதல் அதியாவசிய கடைகள் தவிர மற்ற கடைகளை மதியம் 2:30 மணிக்கே அடைக்கப்படும். வலியோடு சில நடவடிக்கைகள் எடுக்கப்பட்டுள்ளது. இருப்பினும் மக்களின் உயிரை பாதுக்கும் வகையில் புதுச்சேரியில் கட்டுப்பாடுகள் அதிகரிக்கப்பட்டுள்ளது இவ்வாறு அவர் பேசினார்.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/unlike-other-states-there-is-no-shortage-of-corona-treatment-equipment-in-pondicherry-tamilisai-sowndara-rajan--qry9wa","image":["http:\/\/static.asianetnews.com\/images\/01dnsavnt2tnbdtjfhzyr26n4a\/tamizisai1-jpg_760x400.jpg"],"pubdate":"Thu, 22 Apr 2021 10:58:59 +0530"},{"title":"இந்தியாவில் கடும் தட்டுப்பாடு..! வெளிநாடுகளுக்கு ஆக்சிஜன் ஏற்றுமதி உண்மையா?","text":"டெல்லி, உத்தரபிரதேசம், ஹரியானா மாநிலங்களில் மருத்துவ பயன்பாடுகளுக்கான ஆக்சிஜனுக்கு கடும் தட்டுப்பாடு ஏற்பட்டுள்ள நிலையில் இந்தியா இரண்டு மடங்கு அளவிற்கு ஆக்சிஜனை ஏற்றுமதி செய்துள்ளதாக தகவல்கள் பரவி வருகிறது.  கடந்த 2019-2020 நிதி ஆண்டின் போது இந்தியாவில் இருந்து &nbsp;சுமார் 4502 மெட்ரிக் டன் அளவிற்குஆக்சிஜன் வெளிநாடுகளுக்கு ஏற்றுமதி செய்யப்பட்டுள்ளதாகவும் ஆனால் 2020ம் ஆண்டு ஏப்ரல் முதல் 2021 ஜனவரி வரையிலான கால கட்டத்தில் மட்டும் சுமார் 9294 மெட்ரிக் டன் அளவிற்கு ஆக்சிஜன் ஏற்றுமதி செய்யப்பட்டுள்ளதாகவும் தகவல் வெளியாகி வருகின்றன. இந்த அளவிற்கு இரண்டு மடங்கு அதிகமாக ஆக்சிஜனை இந்தியா ஏற்றுமதி செய்த காரணத்தினால் தான் டெல்லி உள்ளிட்ட மாநிலங்களில் மருத்துவமனைகளில் ஆக்சிஜன் தட்டுப்பாடு ஏற்பட்டு கொரோனா நோயாளிகள் உயிரிழப்பதாகவும் தகவல்கள் பரவின.    ஆனால் இந்த தகவலை மத்திய அரசு திட்டவட்டமாக மறுத்துள்ளது. இந்தியாவில் இருந்து இரண்டு வகையான ஆக்சிஜன்கள் ஏற்றுமதி செய்யப்படுகின்றன. மருத்துவ தேவைக்கான ஆக்சிஜன் மற்றும் தொழில் நிறுவனங்களுக்கு தேவையான ஆக்சிஜன் என இரண்டு வகையில் ஆக்சிஜன்கள் ஏற்றுமதி செய்யப்படுகின்றன. அந்த வகையில் கடந்த ஆண்டு 9884 மெட்ரிக் டன் அளவிற்கு தொழில் நிறுவனங்களுக்கு தேவையான ஆக்சிஜனைத்தான் ஏற்றுமதி செய்துள்ளதாகவும் வெறும் 12 டன் அளவிற்கு மட்டுமே மருத்துவ தேவைகளுக்கான ஆக்சிஜனை இந்தியா ஏற்றுமதி செய்துள்ளதாகவும் மத்திய அரசு தெளிவுபடுத்தியுள்ளது.    தொழில் துறைக்கு தேவையான ஆக்சிஜனை உயிர் காக்கும் ஆக்சிஜனோடு ஒப்பிட்டு சிலர் உள்நோக்கத்தோடு வதந்தி பரப்பி வருவதாகவும் மத்திய அரசு தெளிவுபடுத்தியுள்ளது. கடந்த செப்டம்பர் மாதம் நாடு முழுவதும் ஒரு நாளைக்கு 2675 மெட்ரிக் டன் அளவிற்கு மருத்துவ ஆக்சிஜன் தேவை இருந்ததாகவும் ஆனால் ஜனவரி மாதம் இந்த தேவை 1418 மெட்ரிக் டன்னாக குறைந்துவிட்டதாகவும் மத்திய அரகூ கூறியுள்ளது. கொரோனா முதல் அலையின் போது ஆக்சிஜன் தேவை நாள் ஒன்றுக்கு அதிகபட்சமாக 2800 மெட்ரிக் டன்னாக மட்டுமே இருந்தது. ஆனால் இரண்டாவது அலையின் போது இது 5ஆயிரம் மெட்ரிக் டன்னாக அதிகரித்துள்ளது.    அதே சமயம் இந்தியாவில் ஒரு நாளைக்கு 7ஆயிரம் மெட்ரிக் டன் அளவிற்கு ஆக்சிஜனை உற்பத்தி செய்ய முடியும். அப்படி இருக்கையில் 5ஆயிரம் மெட்ரிக் டன் மட்டுமே தேவை உள்ள நிலையில் ஆக்சிஜனுக்கு தட்டுப்பாடு ஏற்பட்டுள்ளது என்று வெளியாகும் தகவல் மத்திய அரசை குழப்பம் அடைய வைத்துள்ளது. மேலும் முழு உற்பத்தி திறனையும் கொண்டு ஆக்சிஜன் தட்டுப்பாட்டை சரி செய்ய நடவடிக்கைகளும் முடுக்கிவிடப்பட்டுள்ளன. உண்மை இப்படி இருக்க மத்திய அரசு வெளிநாடுகளுக்கு ஏற்றுமதி செய்தது தான் ஆக்சிஜன் தட்டுப்பாட்டிற்கு காரணம் என்று கூறப்படுதில் உண்மை இல்லை என்று தெரியவந்துள்ளது.","link":"https:\/\/tamil.asianetnews.com\/india\/severe-shortage-in-india-is-oxygen-export-to-overseas-real--qry9gp","image":["https:\/\/static.asianetnews.com\/images\/01f3q2mrtxpxh8dt50qqnjrpt5\/covid-19-second-wave-in-india-1001--20--jpeg_760x400.jpg"],"pubdate":"Thu, 22 Apr 2021 10:49:38 +0530"},{"title":"கொரோனா நோயாளிகளால் நிரம்பி வழியும் மருத்துவமனைகள்.. நெருக்கடியில் சிக்க நேரிடும் என மருத்துவர்கள் கதறல்.","text":"சென்னையில் உள்ள அரசு மருத்துவமனைகளில் கொரோனா நோயாளிகளின் எண்ணிக்கை நாளுக்கு நாள் அதிகரித்து வரும் நிலையில், மருத்துவ மனைகள் நிரம்பி வழியும் நிலை ஏற்பட்டுள்ளது. கொரோனா நோயாளிகள் தினசரி பாதிப்பு 10 ஆயிரத்தை தாண்டுவதால் சிகிச்சை அளிக்கமுடியாமல் மருத்துவர்கள், செவிலியர்கள் திணறி வருகின்றனர். முதல் அலையின் போது 58 ஆயிரம் பேர் சிகிச்சை பெற்று வந்த நிலையில், 2வது அலையில் அதன் எண்ணிக்கை &nbsp;80 ஆயிரமாக உயர்ந்துள்ளது.&nbsp;    அதேபோல் கொரோனா நோயாளிகளுக்கு வழங்கப்படும் அடிப்படை மருந்துகளுக்கு தட்டுப்பாடு ஏற்பட்டுள்ளது. குறிப்பாக ரெம்டெசிவர் உள்ளிட்ட மருந்துகள் கள்ளசந்தையில் விற்கப்படுவதால் தட்டுப்பாடு அதிகரித்துள்ளதாக தகவல் பரபரக்கின்றன. சென்னை ராஜீவ் காந்தி அரசு பொது &nbsp;மருத்துவமனையில் படுக்கைகள் இல்லாததால் நோயாளிகள் திருப்பி அனுப்பப்படும் நிலை உள்ளது. நோயாளிகள்&nbsp;நோயாளிகளின் எண்ணிக்கை 1 லட்சத்தை தாண்டினால் சிகிச்சை அளிக்கப்படுவதில் பெரும் சிக்கல் ஏற்படும் என மருத்துவர்கள் அஞ்சுகின்றனர்.&nbsp;    அரசு மற்றும் தனியார் மருத்துவமனைகளில் ரெம்டெசிவர் மருந்துகள் கிடைக்காமல் தட்டுப்பாடு நிலவுகிறது ரெம்டெசிவர் தட்டுப்பாட்டுக்கு பதுக்கலே காரணம் என்றும் அதிர்ச்சி தகவல் வெளியாகி உள்ளன. சென்னையில் உள்ள அரசு மருத்துவமனைகள் மட்டும் இன்றி தனியார் மருத்துவமனைகளிலும் மக்கள் கூட்டம் நிரம்பி வழிவதால் வீடுகளில் சிகிச்சை பெறும் அவலம் ஏற்பட்டுள்ளது.அரசு விரைந்து செயல் பட வேண்டும் இல்லை என்றால் நிலைமை மோசமடையும் என மருத்துவர்கள் எச்சரிக்கின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/hospitals-overflowing-with-corona-patients-doctors-roar-as-they-get-into-crisis--qry8vx","image":["http:\/\/static.asianetnews.com\/images\/01ctdd90vcg5j712ktc2pvkymm\/rajiv-gandhi-hospital_760x400.jpg"],"pubdate":"Thu, 22 Apr 2021 10:37:09 +0530"},{"title":"\"பிச்சை எடுத்தோ, திருடியோ, கடனுக்கோ ஆக்சிஜன் வாங்குங்கள்\".. மத்திய அரசுக்கு டெல்லி உயர்நீதிமன்றம் காட்டம்..!","text":"பிச்சை எடுங்கள், திருடுங்கள், கடன் வாங்குங்கள், பணம் கொடுத்து வாங்குங்கள்... எதை வேண்டுமானாலும் செய்யுங்கள். ஆனால் உயிருக்கு போராடும் நோயாளிகளுக்கு ஆக்சிஜன் கிடைப்பதை உறுதி செய்யுங்கள் என மத்திய அரசுக்கு டெல்லி உயர் நீதிமன்றம் அறிவுறுத்தியுள்ளது.  கொரோனாவின் 2வது அலை நாடு முழுவதும் மிகப்பெரிய பாதிப்பை ஏற்படுத்தி வருகிறது. குறிப்பாக தலைநகர் டெல்லியில் போதுமான மருத்துவ வசதிகள் இல்லாமல் அசாதாரண சூழல் நிலவி வருகிறது. டெல்லியில் அமைந்துள்ள அரசு மருத்துவமனைகளிலும், தனியார் மருத்துவமனைகளிலும் போதுமான ஆக்சிஜன் இல்லாததன் காரணமாக நோயாளிகள் பெரும் சிரமங்களை சந்தித்து வருகின்றனர். இதனால் உயிரிழப்பும் கணிசமாக அதிகரித்து வருகிறது.    இந்நிலையில், டெல்லியில் பல்வேறு மருத்துவமனைகளை நடத்தி வரும் பாலாஜி மருத்துவ மற்றும் ஆராய்ச்சி மையம் சார்பில் டெல்லி உயர் நீதிமன்றத்தில் மனு ஒன்றை தாக்கல் செய்தது. அதில், உடனடியாக ஆக்சிஜன் சிலிண்டர்கள் சப்ளை செய்யாவிட்டால், எங்கள் மருத்துவமனையில் உள்ள கொரோனா நோயாளிகளின் உயிருக்கே ஆபத்தாகி விடும் என கூறியது. இந்த வழக்கு அவசர வழக்காக நேற்று விசாரிக்கப்பட்டது. வழக்கை விசாரித்த நீதிபதிகள் விபின் சாங்வி, ரேகா பல்லி மத்திய அரசை கடுமையாக சாடினர்.&nbsp;    நாட்டில் ஆயிரக்கணக்கான மக்கள் சாக வேண்டுமென விரும்புகிறீர்களா? துயரமான இந்த சமயத்தில் கூடவா அரசு விழித்துக் கொள்ளாது? மருத்துவமனைகள் ஆக்சிஜன் இல்லாமல் தவிக்கும் போது, ஸ்டீல் ஆலைகள் மட்டும் ஆக்சிஜன் கொண்டு இயங்குவதை பார்க்கும் போது அதிர்ச்சியாக இருக்கிறது. மனிதாபிமானமே இல்லையா? டெல்லியில் மட்டுமல்ல, ஒட்டுமொத்த நாட்டிலும் இதே நிலை நீடிக்கிறது. உண்மையிலேயே இது மோசமானது. தொழிற்சாலைகளை பற்றி கவலைப்படும் நீங்கள் மக்கள் சாவதைப் பற்றி கவலைப்பட மாட்டீர்களா? மனித உயிரைக் காட்டிலும் எதுவும் முக்கியமில்லை.&nbsp;    எனவே நீங்கள் பிச்சை எடுப்பீர்களோ, கடன் வாங்குவீர்களோ, திருடுவீர்களோ தெரியாது, தேவையான ஆக்சிஜனை உடனே சப்ளை செய்ய வேண்டும்’’ என்றனர். இதையடுத்து, டெல்லிக்கு நிர்ணயிக்கப்பட்ட ஆக்சிஜன் சிலிண்டர்கள் உடனடியாக கிடைக்க நடவடிக்கை எடுப்பதாக மத்திய அரசு தரப்பில் உறுதி அளிக்கப்பட்டது.","link":"https:\/\/tamil.asianetnews.com\/politics\/beg-borrow-steal-its-your-job-to-get-oxygen-delhi-high-court-qry8j5","image":["https:\/\/static.asianetnews.com\/images\/01f3k0vw4mrbde2ma7j050becg\/oxygen-123-jpg_760x400.jpg"],"pubdate":"Thu, 22 Apr 2021 10:29:30 +0530"},{"title":"கோரத்தாண்டவமாடும் கொரோனா... ஒரே நாளில் 2,104 பேர் பலி..!","text":"இந்தியாவில் இதுவரை இல்லாத அளவுக்கு நேற்று ஒரே நாளில் கொரோனாவுக்கு 2,104 பேர் உயிரிழந்துள்ளனர்.  இந்தியாவில் கொரோனா பாதிப்பு நாளுக்கு நாள் உச்சமடைந்து வருகிறது. இதனால், பல்வேறு மாநிலங்களில் கட்டுப்பாடுகள் விதிக்கப்பட்டு வருகின்றன. &nbsp;முழு ஊரடங்கு என்பது கடைசி ஆயுதம் தான். எனவே மக்கள் முக கவசம் அணிந்து, தனிமனித இடைவெளியை பின்பற்ற வேண்டும் என மத்திய அரசு தொடர்ந்து அறிவுறுத்தி வருகிறது. இருப்பினும் நாளுக்கு நாள் கொரோனா கட்டுப்பாட்டுக்குள் வராமல் தொடர்ந்து உச்சத்திலேயே இருக்கிறது.  இந்நிலையில் இந்தியாவில் ஒருநாள் கொரோனா பாதிப்பு 3 லட்சத்தை கடந்துள்ளது. நேற்று முன் தினம் 2.95 லட்சமாக இருந்த பாதிப்பு நேற்று 3.14 லட்சமாக உயர்ந்துள்ளது. இந்தியாவில் இதுவரை இல்லாத அளவுக்கு ஒரேநாளில் 3,14, 835 பேருக்கு கொரோனா இருப்பது கண்டறியப்பட்டுள்ளது. இதன் மூலம் கொரோனா மொத்த பாதிப்பு 1,56,16,130லிருந்து 1,59,30,965 ஆக உயர்ந்துள்ளது.    அத்துடன் இந்தியாவில் இதுவரை இல்லாத அளவுக்கு ஒரேநாளில் கொரோனாவுக்கு 2,104 பேர் பலியாகியுள்ளனர். நாட்டில் கொரோனா பாதிப்பால் இறந்தோரின் மொத்த எண்ணிக்கை 1,82,553 லிருந்து 1,84,657 ஆக அதிகரித்துள்ளது. அதேபோல் இந்தியாவில் குணமடைந்தோர் எண்ணிக்கை 1,32,76,039 லிருந்து 1,34,54,880 ஆக உயர்ந்துள்ளது. ஒரேநாளில் இந்தியாவில் 1,78,841 பேர் கொரோனா பாதிப்பிலிருந்து குணமடைந்துள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/life-style\/2104-killed-in-one-day-qry8fp","image":["https:\/\/static.asianetnews.com\/images\/01f3t8bnjfzqzdpm0zpqcxgx2q\/ezfvdauuuaaileu-jpg_760x400.jpg"],"pubdate":"Thu, 22 Apr 2021 10:27:26 +0530"},{"title":"கொரோனா பாதிப்பால் சீதாராம் எச்சூரி மகன் மரணம்: தலைவர்கள் இரங்கல்","text":"<p><strong>India News in Tamil : <\/strong>இந்தியாவில் கொரோனா தொற்றின் நிலவரம், நாட்டு மக்களை விழிப் பிதுங்க வைத்துள்ளது. கொரோனா தொற்றால் பாதிக்கப்பட்டு மருத்துவமனையில், சிகிச்சையில் இருந்த, மார்க்ஸிஸ்ட் கம்யூனிஸ்ட் கட்சியின் அகில இந்தியப் பொதுச் செயலாளர் சீதாராம் யெச்சூரியின் மகன் ஆஷிஷ் யெச்சூரி இன்று காலை உயிரிழந்தார்.<\/p>\n\n\n\n<p>35 வயதான ஆஷிஷ் யெச்சூரிக்கு, இரண்டு வாரங்களுக்கு முன்பு கொரோனா அறிகுறிகள் தென்பட, கொரோனா பரிசோதனை செய்துக் கொண்டார். இந்நிலையில், அவருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டது. பின், டெல்லியில் உள்ள குருகிராமை அடுத்த மேதாந்தா மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டார். கொரோனா தொற்றுக்கு உள்ளாகி குணமடைந்து வந்த நிலையில், இன்று அதிகாலையில் ஆஷிஷ் யெச்சூரி உயிரிழந்தார்.<\/p>\n\n\n\n<p>சீதாராம் யெச்சூரி, தனது மூத்த மகனின் மறைவு குறித்த செய்தியை ட்விட்டரில் பதிவிட்டுள்ளார். அவரது பதிவில், ‘கொரோனா தொற்றால் எனது மூத்த மகனை இழந்து விட்டேன் என்பதை மிகுந்த வருத்ததுடன் தெரிவித்துக் கொள்கிறேன். எனது மகன் கொரோனா தொற்றுக்கு உள்ளாகி இருந்த கடினமான நேரத்தில் எங்களுக்கு உறுதுணையாக இருந்த அனைவருக்கும் நன்றியை தெரிவித்துக் கொள்கிறேன். குறிப்பாக, என் மகனுக்கு சிகிச்சை அளித்த மருத்துவர்கள், செவிலியர்கள், முன்களப் பணியாளர்கள், தூய்மைப் பணியாளரகள் என அனைவருக்கும் நன்றியை தெரிவித்துக் கொள்கிறேன்’ என பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">It is with great sadness that I have to inform that I lost my elder son, Ashish Yechury to COVID-19 this morning. I want to thank all those who gave us hope and who treated him &#8211; doctors, nurses, frontline health workers, sanitation workers and innumerable others who stood by us.<\/p>— Sitaram Yechury (@SitaramYechury) <a href=\"https:\/\/twitter.com\/SitaramYechury\/status\/1385058250597408769?ref_src=twsrc%5Etfw\">April 22, 2021<\/a><\/blockquote> \n\n\n\n<p>மார்க்ஸிஸ்ட் கம்யூனிஸ்ட் கட்சி, சீதாராம் யெச்சூரியின் மகன் கொரோனாவால் உயிரிழந்த செய்தியை வருத்தத்துடன் தெரியப்படுத்துகிறோம். யெச்சூரிக்கும் அவரது குடும்பத்தினருக்கும் கட்சியின் சார்பாக இரங்கலை தெரிவித்துக் கொள்வதாக தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>சீதாராம் யெச்சூரியின் மகன் மறைவுச் செய்தியை அறிந்த காங்கிரஸ் எம்.பி சசி தரூர், ‘ஒரு பெற்றோர் தாங்கிக் கொள்ள முடியாத பேரிழப்பை யெச்சூரி அடைந்துள்ளார். அவரின் இந்த கடினமான நேரத்தில் நான் அவருடன் துணை நிற்கிறேன்’, என ட்விட்டரில் தனது இரங்கலை தெரிவித்துள்ளார்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Devastated by the news <a href=\"https:\/\/twitter.com\/SitaramYechury?ref_src=twsrc%5Etfw\">@SitaramYechury<\/a> <a href=\"https:\/\/twitter.com\/seemay?ref_src=twsrc%5Etfw\">@seemay<\/a>. There is no greater loss for a parent to endure. May you find the strength to bear the inexpressible grief of your loss. My heart goes out to you at this painful time.<\/p>— Shashi Tharoor (@ShashiTharoor) <a href=\"https:\/\/twitter.com\/ShashiTharoor\/status\/1385061480089866245?ref_src=twsrc%5Etfw\">April 22, 2021<\/a><\/blockquote> \n\n\n\n<p>திமுக தலைவர் ஸ்டாலின், ‘ஆஷிஷ் யெச்சூரியின் மறைவு, வருத்தத்தையும் மன வேதனையையும் அளிக்கிறது. இந்த கடினமான நேரத்தில் யெச்சூரிக்கும், அவரது குடும்பத்தினருக்கும் ஆழ்ந்த இரங்கலை தெரிவித்துக் கொள்வதாக ட்விட்டரில் பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Deeply saddened and pained to hear about the loss of Ashish Yechury. <br \/><br \/>I offer my heartfelt condolences to Comrade <a href=\"https:\/\/twitter.com\/SitaramYechury?ref_src=twsrc%5Etfw\">@SitaramYechury<\/a>, his family and friends at this difficult time.<\/p>— M.K.Stalin (@mkstalin) <a href=\"https:\/\/twitter.com\/mkstalin\/status\/1385065755335565314?ref_src=twsrc%5Etfw\">April 22, 2021<\/a><\/blockquote> \n\n\n\n<p>ஆஷிஷ் யெச்சூரியின் மறைவுக்கு, இந்திய துணைக் குடியரசுத் தலைவர் வெங்கையா நாயுடு, யெச்சூரியின் மகன் கொரோனா தொற்றால் உயிரிழந்திருப்பது அதிர்ச்சியும் மனவேதனையையும் அளிக்கிறது. இந்த தருணத்தில், அவருக்கும் அவரது குடும்பத்தாருக்கும் எனது இரங்கலை தெரிவித்துக் கொள்கிறேன் என ட்விட்டரில் தெரிவித்துள்ளார். <\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Deeply shocked &amp; anguished by the untimely passing away of Ashish Yechury, son of Shri Sitaram Yechury due to COVID-19. My heartfelt condolences to Shri Sitaram Yechury garu &amp; all other family members in this hour of grief. Om Shanthi!<\/p>&mdash; Vice President of India (@VPSecretariat) <a href=\"https:\/\/twitter.com\/VPSecretariat\/status\/1385091321195503620?ref_src=twsrc%5Etfw\">April 22, 2021<\/a><\/blockquote>  \n\n\n\n<p>மேலும், ஆஷிஷ் யெச்சூரியின் மறைவை அடுத்து மத்திய அமைச்சர் ஸ்மிருதி ராணி, விருதுநகர் எம்.பி.மாணிக்கம் தாகூர், கனடா கம்யூனிஸ்ட் கட்சி ஆகியோர் தங்களது இரங்கலை தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/marxist-communist-party-seceretary-sitaram-yechury-son-ashish-dies-of-covid-leaders-condolence-message-294546\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Ashish-Yechury.jpg"],"pubdate":"Thu, 22 Apr 2021 10:24:15 +0530"},{"title":"ஒத்த குரலில் பேசி தேர்தல் ஆணையத்தை அதிரவைத்த திமுக - பாஜக.. சேகர்பாபு, கரு.நாகராஜன் வைத்த முக்கிய கோரிக்கை.","text":"வாக்கு எண்ணிக்கை மேஜைகளை குறைக்க கூடாது எனவும்&nbsp;மேஜைகளை குறைத்தால் வாக்கு எண்ணிக்கை நேரம் &nbsp;24 மணி நேரத்தை தாண்டும் எனவும் அனைத்து அரசியல் கட்சி பிரதிநிதிகள் தேர்தல் ஆணையத்திடம் கோரிக்கை விடுத்துள்ளனர். சட்டமன்ற தேர்தலுக்கான வாக்கு எண்ணிக்கை மே 2 ம் தேதி நடைபெற உள்ள நிலையில் வாக்கு எண்ணிக்கை தொடர்பாக அனைத்து அரசியல் கட்சி பிரதிநிதிகளுடன் சென்னை மாவட்ட தேர்தல் அதிகாரி பிரகாஷ் ஆலோசனை நடத்தினார். இந்த ஆலோசனை கூட்டத்தில் அதிமுக சார்பில் பாலகங்கா ,திமுக சார்பில் சேகர்பாபு , கிரிராஜன், பாஜக சார்பில் கரு. நாகராஜன் ,அமமுக சார்பில் செந்தமிழன், தேமுதிக சார்பில் பார்த்தசாரதி உட்பட பல்வேறு அரசியல் கட்சி பிரதிநிதிகள் பங்கேற்றனர்.&nbsp;    கூட்டத்திற்கு பிறகு செய்தியாளர்களை சந்தித்த பாஜக பொதுச்செயலாளர் கரு. நாகராஜன் ,வேட்பாளர்களின் முகவர்களுக்கு வரும் சனி ஞாயிறு தடுப்பூசி போடவும், கொரோனா பரிசோதனை செய்யவும் ஏற்பாடு செய்யப்பட்டுள்ளதாக தேர்தல் அதிகாரி கூறியதாக தெரிவித்தார். வாக்கு எண்ணிக்கை குழப்பம் இல்லாமல் அமைதியாக நடைபெற வேண்டும் என பாஜக சார்பில் வலியுறுத்தி உள்ளோம் எனவும், வாக்கு எண்ணிக்கை மையத்தில் மேஜைகளை அதிகரிக்கவும் கோரிக்கை வைத்துள்ளோம் என தெரிவித்தார்.    கூட்டத்துக்குப் பிறகு திமுக சார்பில் சேகர் பாபு செய்தியாளர்கள் மத்தியில் பேசுகையில்,&nbsp;வாக்கு எண்ணிக்கை மேஜைகளை குறைக்க போவதாக தகவல் வருகிறது. இதற்கு திமுக சார்பில் ஆட்சேபனை தெரிவித்து உள்ளோம்.வாக்கு எண்ணிக்கை மேஜைகளை குறைக்க கூடாது. மேஜைகளை குறைத்தால் வாக்கு எண்ணிக்கை நேரம் அதிகரிக்கக்கூடும். 24 மணிநேரம் தாண்டும் அப்படியானால் ஒரே அறையில் இருக்கும் போது நோய்த்தொற்றும் அபாயம் ஏற்படும் இதனால் வாக்கு எண்ணிக்கை மேஜையை குறைக்காமல் திறந்தவெளி அரங்கில் அல்லது கூடுதல் அறையில் தனிநபர் இடைவெளியுடன் வாக்கு எண்ணிக்கையை நடத்தவும் கோரியுள்ளோம் என தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-bjp-shook-the-election-commission-by-speaking-in-a-similar-voice-sekarbabu-karu-nagarajan-s-main-demand--qry86i","image":["https:\/\/static.asianetnews.com\/images\/01dsm510fd32hgww7yqfrjjjvs\/sekar-babu-jpg_760x400.jpg"],"pubdate":"Thu, 22 Apr 2021 10:21:55 +0530"},{"title":"தமிழகத்தில் கொரோனா தடுப்பூசி பற்றாக்குறை? மூடப்பட்ட மையங்கள்; திருப்பி அனுப்பப்பட்ட மக்கள்","text":"<p>Covid19 vaccine in Tamil Nadu : கொரோனா இரண்டாம் அலை தீவிரமாக பரவிக் கொண்டிருக்கும் நிலையில் தடுப்பூசிகள் பற்றாக்குறை பெரும் விவாத பொருளாக மாறியுள்ளது. தமிழகத்தில் புதன்கிழமை அன்று 55,830 நபர்களுக்கு கொரோனா தடுப்பூசி போடப்பட்டது. ஆனால் சில தடுப்பூசி மையங்களுக்கு வருகை புரிந்த மக்களை, தடுப்பூசி இல்லை என்று கூறி திருப்பி அனுப்பிய சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>ஏப்ரல் 15 மற்றும் 16 தேதிகளில் தமிழகத்தில் 2 லட்சம் நபர்களுக்கு கொரோனா தடுப்பூசி போடப்பட்டது. ஆனால் இந்த வாரம் திங்கள் முதல் புதன்கிழமை வரையில் போடப்பட்ட தடுப்பூசிகளின் மொத்த எண்ணிக்கை கூட 2 லட்சத்தை நெருங்கவில்லை என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>சில அரசு சுகாதார மையங்களில் கோவாக்ஸின் மற்றும் கோவிஷீல்ட் என இரண்டு தடுப்பு மருந்துகளும் இல்லை என்று கூறியுள்ளனர். சில இடங்களில் கோவாக்ஸின் இல்லை என்று கூறியுள்ளனர். இரண்டாம் டோஸ்களை பெற வரும் மக்களை இரண்டு நாட்கள் கழித்து வர சொல்லுகின்றனர் மருத்துவ ஊழியர்கள். ஆனால் இரண்டு நாட்களில் மீண்டும் தடுப்பூசிகள் வந்துவிடுமா என்பது சந்தேகமாகவே உள்ளது.<\/p>\n\n\n\n<p>மதுரை, கோவை, திருச்சி போன்ற மாவட்டங்களில் கொரோனா தடுப்பூசி மையங்கள் புதன்கிழமை அன்று செயல்படவில்லை. ஆனால் பொதுசுகாதாரத்துறை இயக்குநரகம் ஆறு லட்சம் டோஸ்களை மாவட்டங்களுக்கு அனுப்பியதாக கூறியுள்ளது. சுகாதாரத்துறை அமைச்சர் விஜயபாஸ்கர், கையிருப்பாக 6 லட்சம் டோஸ்கள் கோவிஷீல்ட் உள்ளது. மேலும் 5 லட்சம் கோவாக்ஸின் டோஸ்களை கேட்டிருக்கின்றோம். தடுப்பூசிகள் பற்றாக்குறை என்பது பொய் என்று கூறினார்.<\/p>\n\n\n\n<p>கோவையில் இது தொடர்பாக அதிகாரிகளை அணுகிய போது மொத்தமாக கோவையில் 21000 டோஸ்கள் கையிருப்பு உள்ளது. ஆனால் புதன்கிழமை அன்று 3,051 நபர்கள் மட்டுமே தடுப்பூசி போட்டுக் கொண்டனர். தடுப்பூசி மையங்கள் மூடப்பட்டுள்ளதாக பலர் கூறுகின்றனர். ஆனால் குறைந்த அளவிலேயே மக்கள் தடுப்பூசிகளை பெற வருகின்றனர் என்று கூறப்பட்டது. கடந்த 87 நாட்களில் 49.23 லட்சம் நபர்களுக்கு கொரோனா தடுப்பூசி போடப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\"> https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/covid19-vaccine-in-tamil-nadu-centers-shut-but-officials-say-no-vaccine-shortage-294547\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/covishield.jpg"],"pubdate":"Thu, 22 Apr 2021 10:08:56 +0530"},{"title":"உங்க வீட்டில் இதை ரெகமெண்ட் செய்யுங்க: கூடுதல் வட்டி தரும் போஸ்ட் ஆபீஸ் ஸ்கீம்","text":"<p><strong>Business News in Tamil : <\/strong>60 வயதுக்கு மேற்பட்ட நபர்களுக்கு, மூத்த குடிமக்கள் சேமிப்பு திட்டம் (எஸ்சிஎஸ்எஸ்) பொருத்தமான நிலையான வருமான முதலீட்டு திட்டமாக உள்ளது. இந்த திட்டத்தில் முதலீடு செய்வதன் மூலம் மூத்த குடிமக்கள் ஓய்வு பெற்ற பிறகும் நிலையான வருமானத்தை ஈட்ட முடியும். எஸ்சிஎஸ்எஸ் என்பது தபால் நிலையத்தால் வழங்கப்படும் மற்ற சிறிய சேமிப்பு திட்டங்களைப் போலவே அரசாங்கத்தால் ஆதரிக்கப்படும் திட்டமாக இருப்பதால், இது காலாண்டு உறுதிப்படுத்தப்பட்ட வருமானத்தை வழங்குகிறது. எஸ்சிஎஸ்எஸ் கணக்கைத் திறக்க ஒருவர் ரூ .15 லட்சம் வரை குறைந்தபட்சம் 1,000 ரூபாய் மாதாந்திர சேமிப்புத் தொகையாக செலுத்த வேண்டும்.<\/p>\n\n\n\n<p>மூத்த குடிமக்கள் சேமிப்பு திட்டத்தின் வட்டி விகிதம் ஆண்டுக்கு 7.4 சதவீதமாக நிர்ணயிக்கப்பட்டுள்ளது. வட்டி SCSS இன் கீழ் காலாண்டுக்கு கணக்கு வைத்திருப்பவர்களுக்கு செலுத்தப்படுகிறது. ஒவ்வொரு நிதியாண்டிலும், ஏப்ரல், ஜூலை, அக்டோபர் மற்றும் ஜனவரி முதல் நாளில் வட்டி வரவு வைக்கப்படும். கணக்கு திறக்கப்பட்ட நாளிலிருந்து 5 ஆண்டுகளுக்குப் பிறகு, மூத்த குடிமக்கள் சேமிப்பு திட்டம் முதிர்ச்சியடைகிறது. கணக்கு முதிர்ச்சியடைந்த பிறகு, கணக்கு வைத்திருப்பவர் அதை இன்னும் மூன்று ஆண்டுகளுக்கு நீட்டிக்க விருப்பம் இருந்தால், அந்த வசதியும் வழங்கப்பட்டுள்ளது. முதிர்வு காலத்தில் நீங்கள் எவ்வளவு காலாண்டு வட்டி பெறுவீர்கள் என்பதை காணலாம்.<\/p>\n\n\n\n<p>மூத்த குடிமக்கள் சேமிப்பு திட்டம் நிலையான வருமான கணக்கீடு மூத்த குடிமக்கள் சேமிப்பு திட்டத்தின் கீழ் வழங்கப்படும் வட்டி விகிதம் ஒவ்வொரு காலாண்டிலும் கணக்கிட்டு வழங்கப்படுகிறது. பயனாளர்களுக்கு முதலீட்டு நேரத்தில் அறிவிக்கப்பட்ட வட்டி விகிதம் முதிர்வு காலம் முழுவதும் மாறாமல் இருக்கும். மேலும் அடுத்த காலாண்டில் ஏற்படும் மாற்றங்களால் பாதிக்கப்படாது.<\/p>\n\n\n\n<p>உதாரணமாக, ஒருவர் டிசம்பர், 2020 இல் எஸ்.சி.எஸ்.எஸ்ஸில் ரூ .1 லட்சம் டெபாசிட் செய்துள்ளார், சமீபத்தில் மார்ச் 2021 இல் அரசாங்கம் வட்டி விகிதத்தை மாறாமல் வைத்திருக்கிறது, அதாவது 2021 ஜூன் 30 ஆம் தேதியுடன் முடிவடைந்த மூன்று மாதங்களுக்கு 7.4%. எனவே, உங்கள் வைப்புத்தொகை 5 ஆண்டு முதிர்வு காலம் முழுவதும் வட்டி விகிதம் பின்னர் காலாண்டிலும் அதுவே தொடரும்.<\/p>\n\n\n\n<p>எஸ்சிஎஸ்எஸில் முதலீடு செய்து ஒரு வருடம் கழித்தே தனது கணக்கிலிருந்து பணத்தை எடுக்க முடியும். கணக்கு திறக்கப்பட்ட ஒரு வருடம் கழித்து, ஒரு நபர் தங்கள் மூத்த குடிமக்கள் சேமிப்பு திட்டக் கணக்கிலிருந்து பணத்தை எடுக்கலாம். ஒரு வருடத்திற்குள் கணக்கு மூடப்பட்டால், வட்டி விகிதங்களை வழங்குவதில்லை. செலுத்தப்பட்ட அனைத்து வட்டியும் அசலில் இருந்து கழிக்கப்படும். ஒரு வருடம் கழித்து கணக்கு மூடப்பட்டாலும், திறந்த நாளிலிருந்து இரண்டு ஆண்டுகளுக்குள், அசலில் 1.5 சதவீதம் பிடித்தம் செய்யப்படும்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/senior-citizen-savings-scheme-calculate-your-returns-294469\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/rajini-3.jpg"],"pubdate":"Thu, 22 Apr 2021 09:30:59 +0530"},{"title":"பெருந்தொற்றின் கோரமுகம்... சிபிஎம் பொதுச்செயலாளர் சீதாராம் யெச்சூரியின் மூத்த மகன் கொரோனாவுக்கு பலி..!","text":"சீதாராம் யெச்சூரியின் மூத்த மகன் ஆஷிஷ் யெச்சூரி (34) டெல்லியில் ஆங்கில நாளிதழில் பணியாற்றி வந்தார். அவருக்கு சில நாட்களுக்கு முன்பு கொரோனா தொற்று பாதிப்பு ஏற்பட்டது. இதனையடுத்து குருகிராமில் உள்ள தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டார். அங்கு அவருக்கு தீவிர சிகிச்சை அளிக்கப்பட்டு வந்தது. ஆனால், தீவிர சிகிச்சை பலனின்றி இன்று காலை ஆஷிஷ் யெச்சூரி உயிரிழந்தார். தன்னுடைய மூத்த மகன் ஆஷிஷ் யெச்சூரி இறந்தது பற்றி சீதாராம் யெச்சூரி தனது ட்விட்டர் பக்கத்தில் பதிவிட்டுள்ளார். அதில், “கொரோனாவால் பாதிக்கப்பட்ட என்னுடைய மூத்த மகன் ஆஷிஷ் யெச்சூரியை இந்த காலைப் பொழுதில் இழந்துவிட்டேன் என்பது மிகுந்த வருத்தத்துடன் தெரிவித்துக்கொள்கிறேன். எங்களுக்கு நம்பிக்கையூட்டி சிகிச்சை அளித்து எங்களுடன் நின்ற மருத்துவர்கள், செவிலியர்கள், முன்களப் பணியாளர்கள், தூய்மைப் பணியாளர்கள், எண்ணற்ற மற்றவர்கள் &nbsp;அனைவருக்கும் நன்றி தெரிவித்துக்கொள்கிறேன்” என்று சீதாராம் யெச்சூரி தெரிவித்துள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/cpm-general-secretary-sitaram-yechury-s-eldest-son-died-in-ongoing-corona-epidemic-qry4xm","image":["https:\/\/static.asianetnews.com\/images\/01f3vvm2d0a7k09yme9yrf37ws\/sitaram-and-ashish-yechury-jpg_760x400.jpg"],"pubdate":"Thu, 22 Apr 2021 09:11:47 +0530"},{"title":"Tamil News Today Live : இரண்டாவது டோஸ் கொரோனா தடுப்பூசி செலுத்திக்கொண்டார் ஸ்டாலின்","text":"<p><strong>Latest Tamil News Live : <\/strong>மார்க்சிஸ்ட் கம்யூனிஸ்ட் பொதுச்செயலாளர் சீதாராம் யெச்சூரியின் மூத்த மகன் ஆசிஷ் கொரோனாவினால் மரணமடைந்துள்ளார். குர்கானில் உள்ள மருத்துவமனையில் சிகிச்சை பெற்று வந்த நிலையில் இன்று காலை உயிரிழந்திருக்கிறார். இதனை தன் ட்விட்டர் பக்கத்தில் பதிவு செய்திருக்கிறார் யெச்சூரி.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">It is with great sadness that I have to inform that I lost my elder son, Ashish Yechury to COVID-19 this morning. I want to thank all those who gave us hope and who treated him &#8211; doctors, nurses, frontline health workers, sanitation workers and innumerable others who stood by us.<\/p>&mdash; Sitaram Yechury (@SitaramYechury) <a href=\"https:\/\/twitter.com\/SitaramYechury\/status\/1385058250597408769?ref_src=twsrc%5Etfw\">April 22, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p><strong>கொரோனா தடுப்பூசி இலவசம் என நான்கு மாநிலங்கள் அறிவிப்பு!<\/strong><\/p>\n\n\n\n<p>வரும் 1-ம் தேதி முதல் 18 வயதைக் கடந்த அனைவரும் தடுப்பூசி போட்டுக்கொள்ளலாம் என மத்திய அரசு அறிவித்தது. இந்நிலையில், அனைவருக்கும் தடுப்பூசி இலவசமாகப் போடப்படும் என கேரளா, சத்தீஸ்கர், மத்தியப் பிரதேசம் மற்றும் பீகார் மாநிலங்கள் அறிவித்துள்ளன.<\/p>\n\n\n\n<p><strong>கொரோனா தடுப்பூசி இலவசமாக செலுத்துவதில் மாற்றமில்லை<\/strong><\/p>\n\n\n\n<p>கேரள மாநிலத்தில் இன்று ஒரே நாளில் 22 ஆயிரத்து 414 பேருக்கு கொரோனா தொற்று உறுதியானது. இந்நிலையில், திருவனந்தபுரத்தில் செய்தியாளர்களை சந்தித்த கேரள முதல்வர் பினராயி விஜயன், &nbsp;கொரோனாவை சமாளிக்க அரசு வலுவான நெறிமுறையைப் பின்பற்றுகிறது என்றும் ஊரடங்கு விதிப்பது குறித்துப் பரிசீலிக்கவில்லை என்றும் ஆனால் கட்டுப்பாடுகள் கடுமையாக்கப்படும் எனவும் கூறினார். மேலும், மாநிலத்தில் கொரோனா தடுப்பூசி இலவசம் என்ற நிலைப்பாட்டை மாற்ற முடியாது என்று தெரிவித்ததோடு, இளைஞர்கள் உட்பட அனைத்து தரப்பினருக்கும் தடுப்பூசி இலவசமாக கிடைப்பதற்கான நடவடிக்கையை அரசு மேற்கொள்ளும் என்றும் உறுதியளித்தார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-today-live-chennai-tamil-nadu-corona-vaccine-politics-crime-294539\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/MK-Stalin-DMK.jpg"],"pubdate":"Thu, 22 Apr 2021 08:55:41 +0530"},{"title":"மோட்டோ ஜி60, மோட்டோ ஜி 40 ஃப்யூஷன் பட்ஜெட் ஸ்மார்ட்போன்கள் இந்தியாவில் அறிமுகம்","text":"<p><strong>Moto G60 Moto G40 launched in India specifications features price Tamil News :<\/strong> மோட்டோரோலா, இரண்டு புதிய ஜி-சீரிஸ் ஸ்மார்ட்போன்களை அறிமுகப்படுத்தியுள்ளது. மோட்டோ ஜி 60 மற்றும் மோட்டோ ஜி 40 இணைவு, &#8220;இந்தியாவுக்காகத் தயாரிக்கப்பட்ட&#8221; சாதனங்கள் முதல் என்று கூறப்படுகிறது. இரண்டு சாதனங்களும் குவால்காம் ஸ்னாப்டிராகன் 732 ஜி எஸ்ஓசி மூலம் இயக்கப்படுகின்றன. மோட்டோ ஜி 60, இந்தியாவில் 108 எம்.பி கேமரா அமைப்பைக் கொண்ட மலிவான ஸ்மார்ட்போன்களில் ஒன்று.<\/p>\n\n\n\n<p>இந்த ஸ்மார்ட்போன்களைப் பற்றி நீங்கள் தெரிந்து கொள்ள வேண்டிய அனைத்தையும் இனி பார்ப்போம்.<\/p>\n\n\n\n<p><strong>மோட்டோ ஜி60<\/strong><\/p>\n\n\n\n<p>மோட்டோ ஜி 60, 6.8 இன்ச் எஃப்.எச்.டி + எச்டிஆர் 10 டிஸ்ப்ளேவுடன் 120 ஹெர்ட்ஸ் புதுப்பிப்பு வீத ஆதரவுடன் வருகிறது. இந்த சாதனம் குவால்காம் ஸ்னாப்டிராகன் 732 ஜி மற்றும் 6 ஜிபி RAM மூலம் இயக்கப்படுகிறது. ஸ்மார்ட்போன் 6000 mAh பேட்டரியை பேக் செய்கிறது. ஆண்ட்ராய்டு 11-ல் இயங்குகிறது.<\/p>\n\n\n\n<p>இந்த ஸ்மார்ட்போனில் எஃப் \/ 1.7 துளை கொண்ட 108 எம்.பி முதன்மை கேமராவும், எஃப் \/ 2.2 துளை கொண்ட 8 எம்பி அல்ட்ரா-வைட்-ஆங்கிள் சென்சார் மற்றும் எஃப் \/ 2.4 துளை கொண்ட 2 எம்பி டெப்த் சென்சார் உள்ளன. மேலும், 108MP கேமரா அல்ட்ரா பிக்சல் தொழில்நுட்பத்தை ஆதரிக்கிறது. 9 பிக்சல்களை ஒரு பெரிய 2.1um அல்ட்ரா பிக்சலாக இணைப்பதன் மூலம் சிறந்த குறைந்த ஒளி காட்சிகளுக்கு ஒளி உணர்திறனை மேம்படுத்துவதாகக் கூறப்படுகிறது. 8MP அகல-கோண கேமராவில் கூடுதல் பயன்முறை உள்ளது. இது கேமராவிலிருந்து மேக்ரோ படங்களை எடுக்கப் பயன்படுகிறது.<\/p>\n\n\n\n<p>ஸ்மார்ட்போன் இரட்டை பிடிப்பு முறை அம்சத்தை ஆதரிக்கிறது. இது பயனர்கள் பின்புற மற்றும் செல்ஃபி கேமராக்களை ஒரே நேரத்தில் பயன்படுத்தி படங்களை எடுக்க அனுமதிக்கும். உங்கள் அனைத்து செல்ஃபி தேவைகளுக்கும் 32 எம்.பி குவாட் பிக்சல் முன் கேமரா உள்ளது. இந்த சாதனம் 128 ஜிபி உள் சேமிப்பிடத்தை தொகுக்கிறது மற்றும் விரிவாக்கக்கூடிய மெமரி ஸ்லாட்டைக் கொண்டுள்ளது. மேலும், இது மைக்ரோ எஸ்டி கார்டைப் பயன்படுத்தி 1TB வரை சேமிப்பிடத்தை விரிவாக்கப் பயனர்களை அனுமதிக்கும்.<\/p>\n\n\n\n<p><strong>மோட்டோ ஜி 40 ஃப்யூஷன்<\/strong><\/p>\n\n\n\n<p>மோட்டோ ஜி 40 ஃப்யூஷன், 6.8 இன்ச் எஃப்.எச்.டி + எச்டிஆர் 10 டிஸ்ப்ளேவுடன் வருகிறது. இது, 120 ஹெர்ட்ஸ் புதுப்பிப்பு வீதத்தை ஆதரிக்கிறது மற்றும் ஸ்னாப்டிராகன் 732 ஜி எஸ்ஓசி மற்றும் 4 ஜிபி அல்லது 6 ஜிபி RAM மூலம் இயக்கப்படுகிறது.<\/p>\n\n\n\n<p>இந்த சாதனம் டிரிபிள் ரியர் கேமரா அமைப்பைக் கொண்டுள்ளது. இதில், எஃப் \/ 1.7 துளை கொண்ட முதன்மை 64 எம்.பி சென்சார், எஃப் \/ 2.2 துளை கொண்ட 8 எம்பி அல்ட்ரா-வைட் கேமரா மற்றும் எஃப் \/ 2.4 துளை கொண்ட 2 எம்பி டெப்த் சென்சார் ஆகியவை அடங்கும். முன்பக்கத்தில் எஃப் \/ 2.2 துளை கொண்ட 16 எம்.பி செல்பி கேமரா உள்ளது. 8MP அகல-கோண கேமராவை மேக்ரோ படங்களை எடுக்கப் பயன்படுத்தலாம். இந்த சாதனம் 6000 எம்ஏஎச் பேட்டரி மூலம் இயக்கப்படுகிறது. இது, ஒரு சார்ஜில் 54 மணி நேரம் நீடிக்கும் என்று கூறப்படுகிறது.<\/p>\n\n\n\n<p><strong>கூடுதல் அம்சங்கள்: மோட்டோ ஜி 60 மற்றும் மோட்டோ ஜி 40 ஃப்யூஷன்<\/strong><\/p>\n\n\n\n<p>இரண்டு சாதனங்களும் நீர் ரெஸிஸ்டன்ட் கோட்டிங்குடன் வருகின்றன. இது ஸ்மார்ட்போன்களை தற்செயலான ஸ்ப்ளேஷ்களிலிருந்து பாதுகாக்கும் என்று கூறப்படுகிறது. மோட்டோ ஜி 60 மற்றும் மோட்டோ ஜி 40 ஃபியூஷன் மொபைலுக்கான மோட்டோரோலாவின் தனியுரிம ThinkShield அம்சம் பயனர்களுக்கு வணிக தர பாதுகாப்பை வழங்கும் என்று கூறப்படுகிறது.<\/p>\n\n\n\n<p><strong>விலை : மோட்டோ ஜி60 மற்றும் மோட்டோ ஜி 40 ஃப்யூஷன்<\/strong><\/p>\n\n\n\n<p>மோட்டோ ஜி 60, ஏப்ரல் 27 முதல் மதியம் 12 மணிக்கு விற்பனைக்கு வரும். இதன் விலை ஃப்ளிப்கார்ட்டில் ரூ.17,999. ஐசிஐசிஐ வங்கி அட்டை பயனர்களுக்கு ரூ.1,500 மதிப்புள்ள உடனடி தள்ளுபடியை நிறுவனம் வழங்குகிறது. இந்த சாதனத்தை வெறும் ரூ.16,499 விலையில் வாங்க முடியும். மோட்டோ ஜி 40 ஃபியூஷன், மே 1, மதியம் 12 மணி முதல் ஃப்ளிப்கார்ட்டில் கிடைக்கும். 4\/64 ஜிபி வேரியண்டிற்கு ரூ.13,999 மற்றும் 6\/128 ஜிபி வேரியண்டிற்கு ரூ.15,999. ஐசிஐசிஐ வங்கி அட்டை பயனர்கள் ரூ.1,000 மதிப்புள்ள உடனடி தள்ளுபடியைப் பெறலாம்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/moto-g60-moto-g40-launched-in-india-specifications-features-price-tamil-news-294435\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/f94f4890-0f3f-4dca-a399-472a191decf3.jpg"],"pubdate":"Thu, 22 Apr 2021 08:33:05 +0530"},{"title":"தினமும் ரூ130 முதலீடு; ரூ27 லட்சம் ரிட்டன்: LIC பெஸ்ட் ஸ்கீம்","text":"<p><strong>LIC Scheme Tamil News:<\/strong> நாட்டின் மிகப்பெரிய ஆயுள் காப்பீட்டு நிறுவனமான லைஃப் இன்சூரன்ஸ் கார்ப்பரேஷன் (எல்.ஐ.சி) மகள்களுக்காக அர்ப்பணிக்கப்பட்ட கொள்கையை வடிவமைத்துள்ளது. இது எல்.ஐ.சி கன்யதன் கொள்கை என்று அழைக்கப்படுகிறது. மகள்களின் திருமணத்திற்கு ஒரு கார்பஸை வளர்ப்பதில் குறைந்த வருமானம் கொண்ட பெற்றோருக்கு இந்த கொள்கை முயல்கிறது.<\/p>\n\n\n\n<p>எல்.ஐ.சி கன்யதன் கொள்கையின் கீழ், ஒரு முதலீட்டாளர் ரூ .30,000 (ஆண்டுக்கு ரூ .47,450) டெபாசிட் செய்ய வேண்டும். பாலிசி காலத்தின் 3 வருடங்களுக்கும் குறைவாக பிரீமியம் செலுத்தப்படும். 25 ஆண்டுகளுக்குப் பிறகு, எல்.ஐ.சி அவர்களுக்கு சுமார் ரூ .27 லட்சம் செலுத்தும்.<\/p>\n\n\n\n<p>எல்.ஐ.சி கன்யதன் கொள்கையில் சேருவதற்கான முதலீட்டாளரின் குறைந்தபட்ச வயது 30 ஆண்டுகள் மற்றும் முதலீட்டாளரின் மகளின் குறைந்தபட்ச வயது 1 வருடம் இருக்க வேண்டும்.<\/p>\n\n\n\n<p>ஒரு முதலீட்டாளர் எல்.ஐ.சி கன்யதன் பாலிசியை 13 முதல் 25 ஆண்டுகளுக்கு வாங்கலாம். காலவரையறை முடிவடையும் வரை சேமிப்புக்கான விருப்பத்துடன் பாலிசி அபாயங்களை உள்ளடக்கியது. பாலிசி வைத்திருப்பவர் பதிவு செய்த பிறகு காலாவதியானால், எல்.ஐ.சி அதன் பிரீமியம் தொகையை செலுத்தும். பிரீமியம் தொகை சுமார் 11 லட்சம் ரூபாய் பாலிசி வைத்திருப்பவரின் மகளுக்கு 21 வயதை எட்டிய பின்னர் செலுத்தப்படும்.<\/p>\n\n\n\n<p>இந்தக் கொள்கையின் முதிர்வு காலம் 65 ஆண்டுகள் மற்றும் அதன் குறைந்தபட்ச காலம் 13 ஆண்டுகள் ஆகும். தற்செயலான காரணங்களால் பதிவுசெய்தவர் இறந்தால், பாலிசி வைத்திருப்பவரின் குடும்பத்திற்கு எல்.ஐ.சி நிறுவனம் கூடுதல் ரூ .5 லட்சம் செலுத்தும்.<\/p>\n\n\n\n<p>ஒரு நபர் ரூ .5 லட்சம் தொகை காப்பீட்டை எடுத்துக் கொண்டால், 22 ஆண்டுகளுக்கு பிரீமியம் செலுத்த வேண்டும். மாத பிரீமியம் ரூ .1,951 ஆகும் (தோராயமாக). முதிர்வுக்குப் பிறகு, பாலிசி வைத்திருப்பவருக்கு எல்.ஐ.சி சுமார் ரூ .3.37 லட்சம் செலுத்தும்.<\/p>\n\n\n\n<p>இதேபோல், ஒரு நபர் ரூ .10 லட்சம் பாலிசி எடுத்துக்கொண்டால், 25 ஆண்டுகளுக்கு பிரீமியம் செலுத்த வேண்டும். மாத பிரீமியம் 3,901 ரூபாய் (தோராயமாக) இருக்கும். முதிர்வுக்குப் பிறகு, எல்.ஐ.சி ரூ .26.75 லட்சம் பாலிசிதாரருக்கு செலுத்தும்.<\/p>\n\n\n\n<p><strong>எல்.ஐ.சி கன்யதன் கொள்கை: வரி நன்மை<\/strong><\/p>\n\n\n\n<p>வருமான வரிச் சட்டம் 1961 இன் பிரிவு 80 சி இன் கீழ், ஒரு முதலீட்டாளர் கட்டண பிரீமியங்களில் வரி விலக்கு கோரலாம். வரி விலக்கு அதிகபட்சம் ரூ .1.50 லட்சம் வரை.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/lic-scheme-tamil-news-lic-kanyadaan-policy-294509\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/ipl-2021-4.jpg"],"pubdate":"Thu, 22 Apr 2021 08:02:43 +0530"},{"title":"சூரிக்கு வாத்தியாரான விஜய் சேதுபதி! – வெளியான வெற்றிமாறன் படத்தின் அப்டேட்…!","text":"<p>இயக்குனர் வெற்றிமாறன் இயக்கத்தில் நடிகர்கள் சூரி மற்றும் விஜய் சேதுபதி நடிக்கும் படத்தின் தலைப்பு அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அப்படத்திற்கு &#8216;விடுதலை&#8217; என பெயர்சூட்டியுள்ளனர் அப்படக்குழுவினர். இப்படத்தில் சூரி கதையின் நாயகனாகவும் விஜய் சேதுபதி வாத்தியாராகவும் நடிப்பதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-38536\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/c34534fa-d22c-4389-ac39-8f8d953ccfb9-1.jpg\" width=\"658\" \/><\/figure><\/div>\n\n\n\n<p>இப்படத்திற்கு இசைஞானி இளையராஜா இசையமைக்கிறார். மேலும், இப்படத்தின் தலைப்பு அறிவிப்பில் நடிகர் சூரி காவல்துறை அதிகாரியாக உள்ள புகைப்படம் வெளியாகியுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-38537\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/e453f729-a44f-45c3-82be-445224e7441c-1.jpg\" width=\"650\" \/><\/figure><\/div>\n\n\n\n<p>தேசிய விருது பெற்ற இயக்குனர் வெற்றிமாறன் இயக்கத்தில் கதையின் நாயகனாக நடிகர் சூரி நடிப்பது இப்படத்திற்கான எதிர்பார்ப்பை அதிகரித்துள்ளது. <\/p>\n\n\n\n<p>இந்த படத்தை தயாரிப்பாளர் எல்ரெட் குமாரின் ஆர்.எஸ். இன்போடெய்ன்மெண்ட் நிறுவனம் தயாரிக்கிறது. மேலும், இப்படம் எழுத்தாளர் ஜெயமோகன் இயற்றிய &#8216;துணைவன்&#8217; என்னும் புத்தகத்தை தழுவி எடுக்கப்படுவதாக தகவல் வெளியாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/title-announcement-of-vettrimaran-soori-combo-movie\/\" rel=\"nofollow\">சூரிக்கு வாத்தியாரான விஜய் சேதுபதி! &#8211; வெளியான வெற்றிமாறன் படத்தின் அப்டேட்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/title-announcement-of-vettrimaran-soori-combo-movie\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/c34534fa-d22c-4389-ac39-8f8d953ccfb9-1.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/e453f729-a44f-45c3-82be-445224e7441c-1.jpg"],"pubdate":"Thu, 22 Apr 2021 07:10:09 +0000"},{"title":"நீர்ச்சத்து நிறைந்த தர்பூசணி பருப்பு தோசை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள்:<br \/>தர்பூசணியின் வெள்ளை நிற தோல் பகுதி (சிவப்பு பகுதியை எடுத்துவிட்டு, பச்சைத் தோலை லேசாக சீவினால் கிடைப்பது) &#8211; ஒரு கப்<\/p>\n\n\n\n<p>புழுங்கல் அரிசி &#8211; 2 கப்<br \/>துவரம்பருப்பு &#8211; 4 டேபிள்ஸ்பூன்<br \/>தேங்காய்த் துருவல் &#8211; கால் கப்<br \/>காய்ந்த மிளகாய் அல்லது பச்சை மிளகாய் &#8211; 2<br \/>நறுக்கிய கறிவேப்பிலை கொத்தமல்லித்தழை &#8211; தலா ஒரு டேபிள்ஸ்பூன்<br \/>எண்ணெய், உப்பு &#8211; தேவையான அளவு<\/p>\n\n\n\n<p>செய்முறை:<\/p>\n\n\n\n<p>புழுங்கல் அரிசி, துவரம்பருப்பு இரண்டையும் ஒன்றாக சேர்த்து ஒரு மணி நேரம் ஊறவைக்கவும்.<\/p>\n\n\n\n<p>பிறகு, உப்பு, காய்ந்த மிளகாய் (அ) பச்சை மிளகாய் சேர்த்து கொரகொரப்பாக அரைக்கவும்.<\/p>\n\n\n\n<p>தர்பூசணியின் வெள்ளை நிற தோல் பகுதியை துருவி, அரைத்த மாவுடன் சேர்த்து, தேங்காய்த் துருவலையும் சேர்க்கவும்.<\/p>\n\n\n\n<p>இதனுடன் கறிவேப்பிலை, கொத்தமல்லித்தழை, உப்பு சேர்த்து நன்றாகக் கலக்கவும்.<\/p>\n\n\n\n<p>தோசைக்கல்லை சூடாக்கி, மாவை தோசைகளாக ஊற்றி, ஓரங்களில் எண்ணெய் விட்டு, ஒருபுறம் வெந்ததும் திருப்பிப் போட்டு, வேகவிட்டு எடுக்கவும்..<\/p>\n\n\n\n<p>உங்கள் கருத்துக்களை samayalmalar@gmail.com என்ற இணையதள முகவரிக்கு அனுப்பி வையுங்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/04\/109338\/\" rel=\"nofollow\">நீர்ச்சத்து நிறைந்த தர்பூசணி பருப்பு தோசை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/04\/109338\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/202104221057523587_Tamil_News_tamil-news-Watermelon-Dosa_SECVPF.jpg"],"pubdate":"Thu, 22 Apr 2021 07:08:52 +0000"},{"title":"கைதியாக விஜய் சேதுபதி, போலீசாக சூரி.. வெற்றிமாறனின் அடுத்த பட பர்ஸ்ட் லுக் போஸ்டர்","text":"<p>அசுரன் என்ற மாபெரும் வெற்றி படத்தை கொடுத்த வெற்றிமாறன் அடுத்ததாக தமிழ் சினிமாவில் காமெடி நடிகராக வலம் வந்து கொண்டிருக்கும் சூரியை கதையின் நாயகனாக வைத்து ஒரு படத்தை எடுத்து வருகிறார்.<\/p>\n<p>எழுத்தாளர் ஜெயமோகன் எழுதிய துணைவன் என்ற சிறுகதையிலிருந்து திரைக்கதையை உருவாக்கி விறுவிறுப்பாக படமாக்கி வருகிறார். மேலும் வெற்றிமாறன் படத்திற்கு முதன்முறையாக இளையராஜா இசையமைக்க உள்ளார்.<\/p>\n<p>இதுவே இந்த படத்தின் மீதான எதிர்பார்ப்பை ஏற்படுத்திய நிலையில் மேலும் ரசிகர்களை தூண்டும் விதமாக வெற்றிமாறன் படத்தில் சூரிக்கு தந்தை வேடத்தில் விஜய்சேதுபதி நடித்துள்ளார் என்ற செய்தியும் கிடைத்துள்ளது.<\/p>\n<p>முன்னதாக இந்த கதாபாத்திரத்தில் நடிக்க ஒப்பந்தமான பாரதிராஜா சுற்றுச்சூழலை காரணம் காட்டி விலகியதாகவும் அதன்பிறகு விஜய் சேதுபதி விருப்பப்பட்டு இந்த கதாபாத்திரத்தில் நடித்து வருவதாகவும் தகவல்கள் வந்தன.<\/p>\n<p>இந்நிலையில் வெற்றிமாறன் மற்றும் சூரி கூட்டணியில் உருவாகும் படத்தில் சூப்பர் ஸ்டார் ரஜினிகாந்த் நடிப்பில் உருவான விடுதலை என்ற படத்தின் டைட்டிலை வைத்துள்ளனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231161\" style=\"width: 610px;\"><img alt=\"viduthalai-vijaysethupathi-firstlook-poster\" class=\"wp-image-231161 size-full\" height=\"934\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/viduthalai-vijaysethupathi-firstlook-poster.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231161\">viduthalai-vijaysethupathi-firstlook-poster<\/p><\/div>\n<p>விடுதலை படத்தின் ஃபர்ஸ்ட் லுக் போஸ்டர் இணையத்தில் வெளியாகியுள்ளது. கான்ஸ்டபிள் வேடத்தில் சூரி நடித்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231160\" style=\"width: 610px;\"><img alt=\"viduthalai-vetrimaran-firstlook-poster\" class=\"wp-image-231160 size-full\" height=\"945\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/viduthalai-vetrimaran-firstlook-poster.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231160\">viduthalai-vetrimaran-firstlook-poster<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-sethupathi-and-soori-starrer-viduthalai-movie-firstlook-poster\/\" rel=\"nofollow\">கைதியாக விஜய் சேதுபதி, போலீசாக சூரி.. வெற்றிமாறனின் அடுத்த பட பர்ஸ்ட் லுக் போஸ்டர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-sethupathi-and-soori-starrer-viduthalai-movie-firstlook-poster\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/viduthalai-vijaysethupathi-firstlook-poster.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/viduthalai-vetrimaran-firstlook-poster.jpg"],"pubdate":"Thu, 22 Apr 2021 07:07:36 +0000"},{"title":"கொரோனா அச்சுறுத்தலுக்கு இடையே மீண்டும் தொடங்கும் “நீட்” பயிற்சி…!","text":"<p>அரசு மற்றும் அரசு உதவி பெறும் பள்ளி மாணவர்களுக்கான இலவச நீட் பயிற்சியை மீண்டும் தொடங்குமாறு பள்ளிகளுக்கு தமிழக அரசு உத்தரவிட்டுள்ளது.<\/p>\n\n\n\n<p>பிளஸ் டூ பொதுத் தேர்வுகள் மே 5 ஆம் ல் நடக்க இருந்த நிலையில், மாணவர்கள் தேர்வுக்கு தயாராகும் வகையில் நீட் தேர்வுக்கான ஆன்லைன் பயிற்சி இரண்டு வாரங்களுக்கு முன் நிறுத்தப்பட்டது.<\/p>\n\n\n\n<p>ஆனால், கொரோனா பரவல் காரணமாக, பொது தேர்வு தேதி ஒத்திவைக்கப்பட்டு உள்ளது. இதனால் வரும் 25ம் தேதி முதல் மீண்டும் இலவச நீட் பயிற்சியை துவங்க பள்ளிக் கல்வித் துறை உத்தரவிட்டுள்ளது.<\/p>\n\n\n\n<p>இதற்கான அறிவிப்புகள் மாவட்ட முதன்மை கல்வி அலுவலர்கள் வழியே, பள்ளி தலைமை ஆசிரியர்களுக்கு வழங்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/neet-coaching-class-resumes\/\" rel=\"nofollow\">கொரோனா அச்சுறுத்தலுக்கு இடையே மீண்டும் தொடங்கும் &#8220;நீட்&#8221; பயிற்சி…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/neet-coaching-class-resumes\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/WhatsApp-Image-2021-04-22-at-12.34.43.jpeg"],"pubdate":"Thu, 22 Apr 2021 07:07:07 +0000"},{"title":"மணிவண்ணன் இயக்கத்தில் கண்டிப்பாக பார்க்க வேண்டிய 6 படங்கள்.. மாஸ் பண்ணிருக்காரு மனுஷன்","text":"<p>மணிவண்ணன் குணச்சித்திர நடிகராக தான் நமக்கு தெரியும், ஆனால் பல படங்களை இவர் இயக்கியுள்ளார். அரசியல்வாதிகளை தோலுரிக்கும் இவரின் கதைகள் மக்களால் வரவேற்கப்பட்டது. நடிப்பை தாண்டி, இயக்கத்தின் மூலம் பல ரசிகர்களை கவர்ந்தார்.<\/p>\n<p><strong>மணிவண்ணன்<\/strong> கிட்டத்தட்ட 50 படங்களுக்கு மேல் இயக்கியுள்ளார், 400 படங்களுக்கு மேல் நடித்துள்ளார் என்பது குறிப்பிடத்தக்கது. அந்த வகையில் இவர் இயக்கி பிரபலமான படங்களின் வரிசைகளை இப்போது பார்க்கலாம்.<\/p>\n<h3 style=\"text-align: center;\"><strong>1. நூறாவது நாள்<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_178637\" style=\"width: 610px;\"><img alt=\"nooravathu-naal-full-movie-online\" class=\"size-full wp-image-178637\" height=\"299\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/nooravathu-naal-full-movie-online.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-178637\">nooravathu-naal-full-movie-online<\/p><\/div>\n<p>1984ஆம் ஆண்டு வெளியிடப்பட்டது <strong>நூறாவது நாள்<\/strong>. மணிவண்ணன் இயக்கிய இந்த படத்தில் விஜயகாந்த், மோகன், நளினி, சத்யராஜ் போன்ற பிரபலங்கள் நடித்திருப்பார்கள். இந்த படத்தில் சத்யராஜ் வில்லன் கதாபாத்திரத்தில் மிக அற்புதமாக நடித்திருப்பார். 5 நாட்களில் படப்பிடிப்பை முடித்து விட்டதாக சத்யராஜுக்கு பெரும் வரவேற்ப்பை கொடுத்த படம்.<\/p>\n<p>முழு படம் பார்க்க: <a href=\"https:\/\/www.youtube.com\/watch?v=R_X_2kjaEvc\" rel=\"noopener noreferrer\" target=\"_blank\">Click here<\/a><\/p>\n<h3 style=\"text-align: center;\"><strong>2. அமைதிப்படை<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_121919\" style=\"width: 610px;\"><img alt=\"amaithipadai\" class=\"size-full wp-image-121919\" height=\"294\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/amaithipadai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-121919\">amaithipadai<\/p><\/div>\n<p>இன்று வரை ரசிகர்களால் போற்றப்பட கூடிய முக்கியமான படம் <strong>அமைதிப்படை<\/strong>. அரசியல்வாதியின் உண்மையான முகத்தை தோலுரிக்கும் இந்த படம் ரசிகர்களிடையே பெரும் வரவேற்பை பெற்றது. சத்யராஜ் அரசியல்வாதியாக நடித்திருப்பார், முக்கியமான கதாபாத்திரத்தில் மணிவண்ணன், ரஞ்சிதா, சுஜிதா, கஸ்தூரி ஆகியவர்கள் நடித்திருப்பார்கள். சத்யராஜ் இரட்டை கதாபாத்திரத்தில் அப்பாவாகவும், மகனாகவும் நடித்திருப்பார்.<\/p>\n<p>இந்த படத்தில் சத்யராஜ் அம்மாவாசை என்ற கதாபாத்திரத்தில் நடித்திருப்பார். அரசியல்வாதியாக மணிவண்ணன், பின் மணிவண்ணனை கீழே தள்ளிவிட்டு எப்படி அரசியல்வாதியாக மறுக்கிறார் என்பதை தத்ரூபமாக இயக்கி இருப்பார் மணிவண்ணன். 100 நாட்களையும் தாண்டி இந்தப் படம் ரசிகர்களிடையே பெரும் வரவேற்பை பெற்றது.<\/p>\n<p>இந்த படத்தை மையமாக நாகராஜசோழன் எம்ஏ எம்எல்ஏ என்ற பெயரில் மீண்டும் 2013 ஆம் ஆண்டு இரண்டாம் பாகம் எடுத்தனர். அதுவும் பிளாக்பஸ்டர் ஹிட் கொடுத்தது குறிப்பிடத்தக்கது.<\/p>\n<p>முழு படம் பார்க்க: <a href=\"https:\/\/youtu.be\/lOPO0mQc4UU\" rel=\"noopener noreferrer\" target=\"_blank\">Click here<\/a><\/p>\n<h3 style=\"text-align: center;\"><strong> 3. ஜல்லிக்கட்டு<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230631\" style=\"width: 610px;\"><img alt=\"jallikattu\" class=\"wp-image-230631 size-full\" height=\"360\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/01\/jallikattu.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230631\">jallikattu<\/p><\/div>\n<p>முதல் முறையாக சிவாஜி கணேசன் மற்றும் மணிவண்ணன் இணைந்த படம் <strong>ஜல்லிக்கட்டு<\/strong>. இந்த படத்தில் சிவாஜிகணேசனுடன் சேர்ந்து சத்யராஜ், ராதா, நம்பியார் ஜனகராஜ், வெண்ணிறாடை மூர்த்தி, போன்ற பிரபலங்கள் நடித்திருப்பார்கள். இந்த படத்திற்கு இசைஞானி இளையராஜா மிக அற்புதமாக இசை அமைத்திருப்பார். இந்த படம் 100 நாட்களை தாண்டி ஓடியது குறிப்பிடத்தக்கது.<\/p>\n<p>முழு படம் பார்க்க: <a href=\"https:\/\/www.youtube.com\/watch?v=-_UbCejVd1U\" rel=\"noopener noreferrer\" target=\"_blank\">Click here<\/a><\/p>\n<h3 style=\"text-align: center;\"><strong> 4. 24 மணி நேரம்<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231157\" style=\"width: 610px;\"><img alt=\"24 mani neram movie\" class=\"size-full wp-image-231157\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/24-mani-neram-movie.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231157\">24 mani neram movie<\/p><\/div>\n<p>சஸ்பென்ஸ் மற்றும் த்ரில்லர் கலந்த திரைக்கதையை இயக்கி வெற்றி கண்ட படம் <strong>24 மணி நேரம்<\/strong>. இந்த படத்தின் காட்சிகள் மிக அற்புதமாக எடுக்கப்பட்டிருக்கும், இந்த படத்தில் மோகன், சத்யராஜ், நளினி, ஜெய்சங்கர் போன்ற பிரபலங்கள் நடித்திருப்பார்கள். இசைஞானி இளையராஜாவின் இசை இந்தப் படத்திற்கு வெற்றிக்கு மிகப் பெரிய காரணம் என்று கூறலாம். சில வருடங்களுக்கு பிறகு இந்த படம் கன்னடத்தில் ரீமேக் செய்யப்பட்டது குறிப்பிடத்தக்கது.<\/p>\n<p>முழு படம் பார்க்க: <a href=\"https:\/\/www.youtube.com\/watch?v=iD0y4pTHuJs\" rel=\"noopener noreferrer\" target=\"_blank\">Click here<\/a><\/p>\n<h3 style=\"text-align: center;\"><strong> 5. சின்னதம்பி பெரியதம்பி<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_127247\" style=\"width: 610px;\"><img alt=\"chinna-thambi-peria-thambi\" class=\"size-full wp-image-127247\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/chinna-thambi-peria-thambi.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-127247\">chinna-thambi-peria-thambi<\/p><\/div>\n<p>மணிவண்ணன் இயக்கத்தில் 150 நாட்களை தாண்டி பிளாக்பஸ்டர் ஹிட் அடித்த படம்<strong> சின்னதம்பி பெரியதம்பி<\/strong>. இந்த படத்தில் சத்யராஜ், பிரபு இருவரும் சேர்ந்து நதியாவை காதலிப்பார்கள். இந்த படத்தின் வெற்றியை வைத்து தெலுங்கு மற்றும் கன்னடத்தில் ரீமேக் செய்யப்பட்டது. பிரபு. சத்யராஜ் இணைந்து காமெடியில் கலக்கியிருப்பார்கள்.<\/p>\n<p>முழு படம் பார்க்க: <a href=\"https:\/\/youtu.be\/lcqLxnyjNlc\" rel=\"noopener noreferrer\" target=\"_blank\">Click here<\/a><\/p>\n<h3 style=\"text-align: center;\"><strong> 6. மூன்றாவது கண்<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231159\" style=\"width: 610px;\"><img alt=\"moondravathu kann\" class=\"size-full wp-image-231159\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/moondravathu-kann.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231159\">moondravathu kann<\/p><\/div>\n<p>1993 ஆம் ஆண்டு த்ரில்லர் படமான<strong> மூன்றாவது கண்<\/strong> படத்தை மணிவண்ணன் இயக்கினார். முக்கியமான கதாபாத்திரத்தில் சரத்குமார், நிழல்கள் ரவி, ராஜா மோனிஷா, மன்சூரலிகான் நடித்திருப்பார்கள். இந்த படத்திற்கு தேவா இசை அமைத்துருப்பர், வித்தியாசமான கோணங்களில் கதைகளை இயக்கி வெற்றி பெற முடியும் என்பதை நிரூபித்துக் காண்பித்தார் மணிவண்ணன்.<\/p>\n<p>முழு படம் பார்க்க: <a href=\"https:\/\/youtu.be\/UDD8IK6xExU\" rel=\"noopener noreferrer\" target=\"_blank\">Click here<\/a><\/p>\n<p>இப்படி தமிழ் சினிமாவில் இன்றளவும் திரும்ப திரும்ப பார்க்க தூண்டும் படங்களின் வரிசையில் மணிவண்ணன் மிகப்பெரிய இடத்தை பிடித்துள்ளார், இங்கே கொடுக்கப்படுள்ள வீடியோக்களை பார்த்து இந்த லாக் டவுன் சமயத்தில் நேரத்தை செலவிடுங்கள்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/best-6-manivannan-hit-movies-list\/\" rel=\"nofollow\">மணிவண்ணன் இயக்கத்தில் கண்டிப்பாக பார்க்க வேண்டிய 6 படங்கள்.. மாஸ் பண்ணிருக்காரு மனுஷன்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/best-6-manivannan-hit-movies-list\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/nooravathu-naal-full-movie-online.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/amaithipadai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/01\/jallikattu.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/24-mani-neram-movie.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/chinna-thambi-peria-thambi.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/moondravathu-kann.jpg"],"pubdate":"Thu, 22 Apr 2021 06:46:51 +0000"},{"title":"செல் முருகனுடன் விவேக் அடிக்கும் லூட்டிகள்.. வைரல் வீடியோ","text":"<p>செல் முருகனுடன் விவேக் அடிக்கும் லூட்டியான வீடியோ தற்போது சமூக வலைதளங்களில் வைரலாக பரவி வருகிறது. பல ஆண்டுகளுக்கும் மேல் விவேக் உடன் பயணித்து தற்போது தனிமரமாக நிற்கும் செல் முருகனின் வாழ்க்கை கேள்விக்குறியாக தான் உள்ளது.<\/p>\n<p><\/p>\n<p>செல் முருகன் விவேக் பற்றிய உருக்கமான பதிவு,<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231148\" style=\"width: 640px;\"><img alt=\"vivek-last-cell-murugan\" class=\"size-large wp-image-231148\" height=\"1024\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vivek-last-630x1024.jpg\" width=\"630\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231148\">vivek-last-cell-murugan<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vivek-with-cell-murugan-video-goes-viral\/\" rel=\"nofollow\">செல் முருகனுடன் விவேக் அடிக்கும் லூட்டிகள்.. வைரல் வீடியோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vivek-with-cell-murugan-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vivek-last-630x1024.jpg"],"pubdate":"Thu, 22 Apr 2021 06:44:35 +0000"}]