[{"title":"BREAKING  ஆக்சிஜன் உற்பத்தி செய்ய ஸ்டெர்லைட் ஆலையை திறக்க அனுமதிக்கலாம்.. உச்சநீதிமன்றத்தில் மத்திய அரசு தகவல்","text":"ஆக்சிஜன் உற்பத்தி செய்ய தூத்துக்குடி ஸ்டெர்லைட் ஆலையை திறக்க அனுமதிக்கலாம் என &nbsp;உச்சநீதிமன்றத்தில் மத்திய அரசு தகவல் தெரிவித்துள்ளது.&nbsp;  நாடு முழுவதும் கொரோனா தொற்று நாளுக்கு நாள் அதிகரித்து வருகிறது. இதனால், கொரோனா பரவலைத் தடுக்க மத்திய, மாநில அரசுகள் பல்வேறு தடுப்பு மற்றும் முன்னெச்சரிக்கை நடவடிக்கைகளை மேற்கொண்டு வருகின்றன. அப்படி இருந்த போதிலும் கொரோனா பரவல் அதிகமாகிவருவதால் தமிழ்நாடு, புதுச்சேரி உள்ளிட்ட பல மாநிலங்கள் இரவு நேர ஊரடங்கை அமல்படுத்தியுள்ளன. டெல்லி உள்ளிட்ட சில மாநிலங்கள் ஒரு வார முழு ஊரடங்கை அறிவித்துள்ளன.    கொரோனா தொற்றால் பாதிக்கப்பட்டவர்களுக்கான மருத்துவ சேவைகளும் மேம்படுத்தப்பட்டு வருகின்றன. அவர்களுக்கு உரிய சிகிச்சை அளித்துக் காப்பாற்றிடும் வகையில், ஆக்ஸிஜன் உற்பத்தியையும் அதிகரிக்க அரசு பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகிறது. தேவையுள்ள பகுதிகளுக்கு ரயில்களின் மூலம் ஆக்ஸிஜன் கொண்டு செல்லவும் ஏற்பாடுகள் செய்யப்பட்டுள்ளன. இருப்பினும், மருத்துவமனைகளில் திரவ ஆக்ஸிஜன் பற்றாக்குறை நிலவுவதாகவும் தகவல்கள் வெளியாகி வருகின்றன.  இந்நிலையில், கடந்த 2018-ம் ஆண்டு, மே 22-ம் தேதி மக்களின் போராட்டத்தில் நடந்த துப்பாக்கிச்சூட்டுக்குப் பிறகு மூடப்பட்ட ஸ்டெர்லைட் ஆலை, ஆக்ஸிஜன் தயாரித்து தமிழ்நாடு, புதுச்சேரி உள்ளிட்ட அண்டை மாநிலங்களுக்கு இலவசமாக வழங்க அனுமதி தருமாறு உச்ச நீதிமன்றத்தில் இடைக்கால மனுவைத் தாக்கல் செய்துள்ளது. வேதாந்தா நிறுவனம் தாக்கல் செய்துள்ள அந்த மனுவில், “கொரோனா பரவலைத் தடுக்க மத்திய, மாநில அரசுகள் பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறது.    கொரோனா தொற்றால் பாதிக்கப்பட்டவர்களின் சிகிச்சைக்காக பற்றாக்குறை ஏற்படாமல் இருக்க கூடுதலாக ஆக்ஸிஜன் சேமிப்புக்கான நடவடிக்கைகளும் மேற்கொள்ளப்பட்டு வருகின்றன. தொழில் நிறுவனங்கள் அனைத்துக்கும் ஆக்ஸிஜன் உற்பத்தியை அதிகரிக்கும்படியும், இதற்காக அனுமதி கோரும் நிறுவனங்களுக்குத் தற்காலிக அனுமதி அளிக்குமாறும் மத்திய அரசு உத்தரவிட்டுள்ளது. மகாராஷ்டிரா மாநிலத்தில் கொரோனா கோரத்தாண்டவம் ஆடிவரும் நிலையில், ஆக்ஸிஜன் பற்றாக்குறை ஏற்பட்டபோது, ’ரிலையன்ஸ் நிறுவனம்’ தனது தொழிற்சாலைகளிலிருந்து திரவ ஆக்ஸிஜன் வழங்கி உதவியது.  அதைப்போல ஆக்ஸிஜன் பற்றாக்குறையுள்ள இந்த நேரத்தில் தூத்துக்குடியில் மூடப்பட்டுள்ள ஸ்டெர்லைட் ஆலையில் திரவ ஆக்ஸிஜன் உற்பத்தி செய்து தமிழகம் உள்ளிட்ட பிற மாநிலங்களுக்கு இலவசமாகவே சப்ளை செய்யக் காத்திருக்கிறோம். இதற்காகாக அனுமதி அளிக்க வேண்டும். நாள் ஒன்றுக்கு 1,050 மெட்ரிக் டன் திரவ ஆக்ஸிஜன் உற்பத்தி செய்யும் திறனுடைய உற்பத்திக்கூடத்தில் தற்போதைய நிலையில், நாள் ஒன்றுக்கு 500 மெட்ரிக் டன் திரவ ஆக்ஸிஜன் உற்பத்தி செய்து அனுப்ப தயாராக இருக்கிறோம். அத்துடன் ஆலையைப் பராமரிக்கவும் அனுமதி அளிக்க வேண்டும். இந்தக் கோரிக்கை மனுவை விரைவில் விசாரணைக்கு எடுத்துக்கொள்ள வேண்டும்” எனவும் குறிப்பிடப்பட்டது.&nbsp;    இந்த வழக்கு உச்சநீதிமன்ற தலைமை நீதிபமி அமர்வில் இன்று விசாரணைக்கு வந்தது. அப்போது, நேரில் ஆஜராகி இருந்த மத்திய அரசு வழக்கறிஞர் துசார் மேத்தா கொரோனா விவகாரத்தில் ஆக்ஸிஜன் பற்றாக்குறை ஏற்பட்டிருப்பது உண்மைதான். ஆகையால், தூத்துக்குடி ஸ்டெர்லைட்டில் ஆக்சிஜன் தயாரிக்க மட்டும் அனுமதி தரலாம். நாட்டில் கொரோனா அதிகரித்து ஆக்சிஜன் தேவை உயர்ந்துள்ளதால் அனுமதி தரலாம் என மத்திய அரசு தரப்பில் தெரிவிக்கப்பட்டுள்ளதாக தகவல் வெளியாகியுள்ளது. இதனையடுத்து, இந்த வழக்கு விசாரணையை ஒச்சநீதிமன்றம் நாளை ஒத்திவைத்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/may-allow-the-sterlite-plant-to-open-to-produce-oxygen-central-government-information-in-the-supreme-court-qryg2h","image":["https:\/\/static.asianetnews.com\/images\/01f3w89zv3z8mg5z298z8b72wp\/sterlite-jpg_760x400.jpg"],"pubdate":"Thu, 22 Apr 2021 01:12:18 +0530"},{"title":"Breaking news: தூத்துக்குடி ஸ்டெர்லைட் ஆலையை மீண்டும் அனுமதிக்கலாம்... உச்சநீதிமன்றத்தில் மத்திய அரசு தகவல்..!","text":"ஆக்ஸிஜன் உற்பத்திக்காக தூத்துக்குடி ஸ்டெர்லைட் ஆலையை &nbsp;மீண்டும் திறக்கலாம் என மத்திய அரசு வழக்கறிஞர் துஷார் மேத்தா உச்சநீதிமன்றத்தில் தெரிவித்துள்ளார்.  இந்தியாவில் கொரோனா வைரசின் இரண்டாவது அலை மிகப்பெரும் அச்சுறுத்தலை ஏற்படுத்தி வருகிறது. தினசரி பாதிப்பு 3 லட்சத்தை நெருங்கியருப்பதால் மக்கள் அச்சமடைந்துள்ளனர். பாதிப்பு அதிகம் உள்ள மாநிலங்களில் ஊரடங்கு உத்தரவு மற்றும் புதிய கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன. நோய்த்தடுப்பு நடவடிக்கைகள் தீவிரப்படுத்தப்பட்டுள்ளன.எனினும், ஆக்சிஜன் பற்றாக்குறை இருப்பதால் பல்வேறு மருத்துவமனைகள் நோயாளிகளுக்கு சிகிச்சை அளிக்க முடியாமல் திணறி வருகின்றன. ஆக்சிஜன் தட்டுப்பாடின்றி கிடைக்க நடவடிக்கை எடுத்திருப்பதாக அரசு கூறி உள்ளது.  இந்நிலையில், தூத்துக்குடியில் மூடப்பட்டுள்ள ஸ்டெர்லைட் ஆலையில் ஆக்சிஜன் தயாரிக்க அனுமதி கோரி உச்ச நீதிமன்றத்தில் வேதாந்தா நிறுவனம் சார்பில் இடைக்கால மனு தாக்கல் செய்யப்பட்டது. ஸ்டெர்லைட் ஆலை வளாகத்தில் ஆக்சிஜன் தயாரித்து இலவசமாக வழங்க அனுமதிக்க வேண்டும் என்றும், 2 உற்பத்தி கூடங்களிலும் சேர்த்து நாளொன்றுக்கு மொத்தம் 1050 டன் ஆக்சிஜன் தயாரித்து வழங்க முடியும் என்றும் அந்த மனுவில் கூறப்பட்டிருந்தது.    இதனையடுத்து ஆக்சிஜன் தயாரிக்க அனுமதி கேட்டு மத்திய சுகாதாரத்துறை அமைச்சர் ஹர்ஷ் வர்தன், தமிழக முதல்வர் மற்றும் தலைமைச் செயலாளர் ஆகியோருக்கும் வேதாந்தா நிறுவனம் தனித்தனியாக கடிதம் அனுப்பி இருந்தது. இந்நிலையில் இன்று தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் ஆக்சிஜன் உற்பத்தி செய்ய அனுமதிக்கலாம் என்று உச்ச நீதிமன்றத்தில் மத்திய அரசு தகவல் தெரிவித்துள்ளது. இந்த விவாகரம் தொடர்பாக உச்சநீதிமன்றம் தாமாக முன்வந்து விசாரிக்கும் என தலைமை நீதிபதி கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/breaking-news-thoothukudi-sterlite-plant-may-be-allowed-again-central-government-information-in-the-supreme-court-qryfz7","image":["http:\/\/static.asianetnews.com\/images\/01cyrwfh9f5yw6df7hz9m5f1sa\/AFAF_760x400.jpg"],"pubdate":"Thu, 22 Apr 2021 01:10:20 +0530"},{"title":"ஹீரோவாக கெத்து காட்டிய சூரி... வெறித்தனமான 'விடுதலை' போஸ்டரை வெளியிட்ட விஜய்சேதுபதி!","text":"இயக்குனர் வெற்றிமாறன் இயக்கத்தில், சூரி நடிக்கும் படத்தின் போஸ்டர் மற்றும் படத்தின் பெயரை நடிகர் விஜய் சேதுபதி தன்னுடைய சமூக வலைத்தள பக்கத்தில் வெளியிட்டுள்ளார்.  தமிழ் சினிமாவில் மிகச்சிறந்த இயக்குனர்களில் ஒருவராக அறியப்படுபவர் வெற்றிமாறன். யதார்த்தமான கிராமத்து கதையம்சம் கொண்ட, &nbsp;உணர்ச்சிப்பூர்வமான கதைகளை எடுத்து தொடர்ந்து வெற்றிப் படங்களை கொடுத்து வருகிறார். இவர் இயக்கத்தில் கடந்த 2009ஆம் ஆண்டு வெளியான, 'அசுரன்' படத்துக்காக சிறந்த இயக்குனருக்கான தேசிய விருதையும் வெற்றிமாறன் பெற்றார். எனவே இவரது இயக்கத்தில் நடிக்க பல முன்னணி நடிகர்கள் ஆர்வம் காட்டி வருகின்றனர்.    எனவே தற்போது அடுத்தடுத்து பல படங்களை கையில் வைத்திருக்கும் பிஸியான இயக்குனராக வலம் வருகிறார் வெற்றிமாறன். &nbsp;இந்நிலையில் வெற்றிமாறன் நடிகர் சூரியை ஹீரோவாக வைத்து இயக்கும் திரைப்படம் குறித்த முக்கிய தகவல் தற்போது வெளியாகியுள்ளது.    இந்த படத்தில் முக்கிய கதாபாத்திரத்தில் நடிகர் விஜய் சேதுபதியும் நடிக்கிறார். இளையராஜா இசையமைக்கும் இந்தப் படத்தின் இசை பணிகள் சமீபத்தில் இளையராஜாவின் புதிய ஸ்டூடியோவில் துவங்கியது. தற்போது 90 சதவீத படத்தின் பணிகள் முடிக்கப்பட்டு விட்டதாக கூறப்படுகிறது. &nbsp;தற்போது இந்த படத்தின் ஃபர்ஸ்ட் லுக் போஸ்டர் மற்றும் படத்தின் பெயர் வெளியாகியுள்ளது அதன்படி இந்த படத்திற்கு 'விடுதலை' என பெயர் வைத்துள்ளனர்.    இதில் சூரி போலீஸ் அதிகாரியாக நடிக்கிறார் என்பது இந்த போஸ்டரில் இருந்தே தெரிகிறது. விஜய் சேதுபதி கையில் விளக்குடன் டீ குடித்தபடி அமர்ந்திருக்கிறார். ஒரு வருடத்திற்கு முன்பே இந்த படத்தின் பணிகள் துவங்கிய நிலையில், கொரோனா தொற்றின் காரணமாக படப்பிடிப்பு பணிகள் முடங்கியது. மேலும் விரைவில் இந்த படத்தின் ரிலீஸ் தேதி குறித்த தகவல்கள் வெளியாகும் என எதிர்பார்க்கப்படுகிறது.   Here it is @VetriMaaran ‘s #Viduthalai first look posters.#Ilaiyaraja @sooriofficial @elredkumar @rsinfotainment @VelrajR @mani_rsinfo @DoneChannel1 @CtcMediaboy pic.twitter.com\/DxfKG1Lv9m — VijaySethupathi (@VijaySethuOffl) April 22, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/actor-soori-first-look-poster-and-name-announced-qryfwn","image":["https:\/\/static.asianetnews.com\/images\/01f3w87fqnpa526x9h3mr85565\/rzeftwah-jpg_760x400.jpg"],"pubdate":"Thu, 22 Apr 2021 01:08:49 +0530"},{"title":"இந்தியாவில் ஆக்சிஜன் தட்டுப்பாடு இல்லை.. ஸ்டெர்லைட் ஆலையைத் திறக்கக் கூடாது.. வைகோ போர் குரல்.","text":"இந்தியாவில் ஆக்சிஜன் தட்டுப்பாடு இல்லை, எனவே ஸ்டெர்லைட் ஆலையைத் திறக்கக் கூடாது என வைகோ அறிக்கை வெளியிட்டுள்ளார். அதன் விவரம்:&nbsp;  கொரோனா தொற்று நோய்ப் பரவலால் ஏற்பட்டுள்ள இக்கட்டான நிலைமையைப் பயன்படுத்திக்கொண்டு, நாங்கள் ஆக்சிஜன் ஆக்கித் தருகின்றோம் என்று கூறி, ஸ்டெர்லைட் நச்சு ஆலையை மீண்டும் இயக்குவதற்கான முயற்சிகளை மேற்கொண்டு வருகின்றார்கள்.&nbsp;ஆனால், தமிழ்நாட்டில் உயிர்க்காற்று (ஆக்சிஜன்) தட்டுப்பாடு இல்லை என, மக்கள் நல்வாழ்வுத்துறை அமைச்சரும், செயலரும் தெளிவுபடுத்தி இருக்கின்றார்கள்.&nbsp;  ‘அனைத்து இந்திய அளவிலும் கூட, ஆக்சிஜன் தட்டுப்பாடு இல்லை; போதுமான அளவு இருக்கின்றது; ஆனால், அதை ஒரு இடத்தில் இருந்து மற்றொரு இடத்திற்குக் கொண்டு செல்வதற்கான போக்குவரத்து வசதிகள்தான் தேவை’ என்று, இந்தியாவின் முன்னணி ஆக்சிஜன் ஆக்க நிறுவனமான ஐநோக்ஸ் நிறுவனத்தின் இயக்குநர் சித்தார்த் ஜெயின் கூறி உள்ளார்.&nbsp;இதுகுறித்த அவரது கருத்துகள், டைம்ஸ் ஆப் இந்தியா ஆங்கில ஏட்டில், இன்று விரிவாக வெளிவந்து இருக்கின்றது. இந்தியாவில் ஒரு நாளைக்கு 7000 டன் ஆக்சிஜன் தொழிற்கூடங்களில் ஆக்கப்படுகின்றது. அதில், ஐநோக்ஸ் நிறுவனம் மட்டும், 2000 டன் ஆக்கித் தருகின்றது.&nbsp;    இந்தியாவில் ஆக்சிஜன் ஆக்குவதில், மராட்டிய மாநிலம் முதல் இடத்திலும், குஜராத் இரண்டாம் இடத்திலும் இருக்கின்றது. அங்கே உள்ள நிறுவனங்கள், 25 முதல் 50 விழுக்காடு அளவிற்கு ஆக்சிஜனைக் கூடுதலாக ஆக்கப் போவதாக அறிவித்து இருக்கின்றன. ஒட்டுமொத்தமாக, இந்தியாவில் 27 நிறுவனங்கள் இயங்குகின்றன. ஆந்திரம், ஒடிசா, ஜார்கண்ட் மாநிலங்களில் தேவைக்குக் கூடுதலாக ஆக்சிஜன் கிடைக்கின்றது.&nbsp;கடந்த ஆண்டு, இதே காலகட்டத்தில், இதேபோன்ற கொரோனா முற்றுகையின்போது, ஆக்சிஜன் தட்டுப்பாடு எதுவும் இல்லை.&nbsp;அண்மையில், இந்தியாவில் இருந்து வங்கதேசத்திற்கு 8828 மெட்ரிக் டன்னும், வேறு பல நாடுகளையும் சேர்த்து, மொத்தமாக 9300 மெட்ரிக் டன் ஆக்சிஜன் ஏற்றுமதி செய்யப்பட்டு இருக்கின்றது.&nbsp;  சிறிய கருவிகள் மூலம், ஒரு நிமிடத்திற்கு 5 முதல் 10 லிட்டர் வரை உயிர்க்காற்று ஆக்க முடியும். அப்படி, ஒவ்வொரு மருத்துவமனைக்கும், ஐந்து அல்லது பத்து கருவிகள் இருந்தால் போதும். அத்தகைய ஒரு கருவி, ஒரு நாளைக்கு, 7200 லிட்டர் உயிர்க்காற்று ஆக்கித் தரும்; ஐந்து கருவிகள் என்றால், ஒரு நாளைக்கு 36000 லிட்டர் ஆக்க முடியும்.&nbsp;    ஸ்டெர்லைட் ஆலையில் இருந்து பரவிய நச்சுக்காற்றால், தூத்துக்குடியில் ஆயிரக்கணக்கானோர் மயங்கி விழுந்தார்கள்; அந்தப் பகுதி வாழ் மக்களுக்கும், உழவுத் தொழிலுக்கும் கேடு விளைவித்து வருகின்றது என்பதை, சென்னை உயர்நீதிமன்ற, உச்சநீதிமன்றத் தீர்ப்புகள் தெளிவுபடுத்தி இருக்கின்றன. எனவே, அந்த ஆலையை மீண்டும் இயக்க வேண்டிய தேவை இல்லை. அத்தகைய முயற்சிகளுக்கு, தமிழக அரசு இடம் தரக் கூடாது எனக் கேட்டுக் கொள்கின்றேன். &nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/there-is-no-shortage-of-oxygen-in-india-sterling-plant-should-not-be-opened-vaiko-voice--qryfvp","image":["https:\/\/static.asianetnews.com\/images\/01dte8vsd48h3j359dzjdmnzaw\/vaiko212-1549691950-jpg_760x400.jpg"],"pubdate":"Thu, 22 Apr 2021 01:08:13 +0530"},{"title":"எங்களுக்கு ஒரு உண்மை தெரிஞ்சாகணும் விக்னேஷ் சிவன்: நயன்தாரா ரசிகர்கள்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82195715\/photo-82195715.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நானும் ரௌடி தான் படத்தில் நடித்தபோதில் இருந்தே  இயக்குநர் விக்னேஷ் சிவனை காதலித்து வருகிறார். இருவரும் லிவ் இன் முறைப்படி வாழ்கிறார்கள். ஆனால் அவர்கள் விரைவில் திருமணம் செய்து கொள்ள வேண்டும் என்பது தான் நயன்தாரா ரசிகர்களின் ஆசையே.\n\n அவ்வப்போது நயன்தாராவின் புகைப்படங்களை இன்ஸ்டாகிராமில் வெளியிடுகிறார். அதை பார்த்து சந்தோஷப்பட்டாலும், தலைவியை எப்பொழுது திருமணம் செய்து கொள்வீர்கள் என்று தான் ரசிகர்கள் அடிக்கடி கேட்டுக் கொண்டிருக்கிறார்கள்.\n\nஇந்நிலையில் பிரபுதேவாவை திருமணம் செய்ய முடிவு எடுத்து அவசரப்பட்டது போன்று தற்போது நடந்துவிடக் கூடாது என்பதில் நயன்தாரா உறுதியாக இருப்பதாக தகவல் வெளியாகியிருக்கிறது. திருமதி ஆகிவிட்டால் கெரியர் அடிவாங்கிவிடும் என்று நயன்தாராவுக்கு கவலையாம்.\n\nகெரியரின் உச்சத்தில் இருக்கும் இந்த நேரத்தில் அவர் திருமணம் செய்து கொள்ள விரும்பவில்லை என்று கூறப்படுகிறது. ஆனால் அவருக்கு வயது ஏறிக் கொண்டே போவதால் விரைவில் திருமணம் செய்து கொள்ளுமாறு ரசிகர்கள் கூறி வருகிறார்கள்.\n\nபிரபுதேவா விஷயத்தால் திருமணம் குறித்து ஒரு முடிவுக்கு வர நயன்தாரா தயாராக இல்லை என்பதை அறிந்த ரசிகர்களோ, விக்னேஷ் சிவன் உங்களுக்காவது தலைவியை திருமதியாக்கிப் பார்க்கும் எண்ணம் இருக்கிறதா என்று கேட்கிறார்கள்.\n\nஉங்கள் இருவருக்கும் திருமணம் நடக்குமா, நடக்காதா, எங்களுக்கு இப்பவே அந்த உண்மை தெரிந்தாக வேண்டும் என்கிறார்கள் ரசிகர்கள். இந்த கேள்விக்கு விக்னேஷ் சிவன் ஏற்கனவே பதில் அளித்துவிட்டார். அதாவது  போர் அடிக்கும்போது தான் திருமணம் என்று விக்னேஷ் சிவன் கூறிவிட்டார். இருப்பினும் ரசிகர்கள் அவரை சும்மாவிடுவதாக இல்லை.\n\nநயன்தாராவும், விக்னேஷ் சிவனும் தற்போது அவரவர் கெரியரில் கவனம் செலுத்திக் கொண்டிருக்கிறார்கள். நானும் ரௌடி தான் படத்தை அடுத்து மீண்டும் விஜய் சேதுபதி, நயன்தாராவை வைத்து காத்து வாக்குல ரெண்டு காதல் படத்தை இயக்கி வருகிறார் விக்னேஷ் சிவன்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/nayanthara-fans-wanna-know-a-truth-from-vignesh-shivan\/articleshow\/82195715.cms","image":["https:\/\/tamil.samayam.com\/photo\/82195715\/photo-82195715.jpg"],"pubdate":"Thu 22 Apr 2021, 14:27:13"},{"title":"அவ்வளவு தான் விட்டாச்சு லீவு; 12ஆம் வகுப்பிற்கு இனி ஸ்கூலு எப்போ தெரியுமா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82195595\/photo-82195595.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் கடந்த 16ஆம் தேதி 12ஆம் வகுப்பிற்கு  தொடங்கின. நாளுக்கு நாள் அதிகரித்து வரும்  தொற்றைக் கருத்தில் கொண்டு செய்முறை தேர்விற்கு வழிகாட்டு நெறிமுறைகளை அரசு தேர்வுகள் இயக்ககம் வெளியிட்டது. அதன்படி, அனைவரும்  அணிய வேண்டும். சரீர இடைவெளியை கடைபிடிக்க வேண்டும். தேர்விற்கு முன்னரும், பின்னரும் கிருமி நாசினி கொண்டு சுத்தம் செய்யப்பட வேண்டும்.\n\nசெய்முறைத் தேர்வில் பிப்பெட் கருவிக்கு பதில் புரெட் பயன்படுத்தலாம். தீப்பிடிக்கக் கூடிய பொருட்கள் அருகே சானிடைசரை வைக்கக் கூடாது. கொரோனாவால் பாதிக்கப்பட்ட மாணவர்களுக்கு அதிலிருந்து குணமடைந்த பின்னர் தனியார் செய்முறை தேர்வை நடத்தலாம் உள்ளிட்ட வழிமுறைகள் அடங்கும். இந்த தேர்வில் சுமார் 7 ஆயிரம் பள்ளிகளைச் சேர்ந்த 2 லட்சம் மாணவ, மாணவிகள் பங்கேற்றனர். இதற்கிடையில் தமிழகத்தில்  பாதிப்பு காட்டுத்தீ போல பரவி வருகிறது.\n\n\n\nகட்டுப்பாடுகளை எவ்வளவு தீவிரப்படுத்தினாலும் நிலைமை கொஞ்சம் கூட சீரடையவில்லை. இதனைக் கருத்தில் கொண்டு 12ஆம் வகுப்பு பொதுத்தேர்வை மாநில அரசு ஒத்திவைத்துள்ளது. நிலைமை ஓரளவு கட்டுக்குள் வந்த பிறகு உரிய நேரத்தில்  நடத்தப்படும் தேதி குறித்து அறிவிப்பு வெளியாகும் என்று தமிழக அரசு தெரிவித்தது. இதையடுத்து வாரத்தில் 5 நாட்கள் மட்டும் வகுப்புகள் நடைபெறும் என்று  அறிவிப்பு ஒன்றை வெளியிட்டது.\n\n\n\nசெய்முறை தேர்வுகள் முடிந்த பிறகு மாணவர்கள் பள்ளிக்கு வருவதால் நோய்த்தொற்று பரவ வாய்ப்புண்டு. ஆகையால் வீட்டிலிருந்த படியே தேர்விற்கு தயார் செய்ய உத்தரவிட வேண்டும் என்று பல்வேறு தரப்பினரும் வலியுறுத்தினர். இந்நிலையில் 12ஆம் வகுப்பு மாணவர்களுக்கு செய்முறை தேர்வு இன்று முடிவடைகிறது. எனவே மாணவர்கள் யாரும் இனி பள்ளிக்கு வர வேண்டாம்.\n\n\n\nஹால் டிக்கெட் பெற்று பொதுத்தேர்விற்கு நேரடியாக வந்தால் போதும். அதுவரை வீட்டில் இருந்தே தேர்வுக்கு தயாராக வேண்டும் என்று தெரிவிக்கப்பட்டுள்ளது. அதன்படி 12ஆம் வகுப்பு மாணவர்களுக்கு நாளை முதல் தொடர்  விடப்படுகிறது. தேவையின்றி வெளியே செல்லாமல் வீட்டிலேயே பாதுகாப்பாக இருக்குமாறு கேட்டுக் கொள்ளப்பட்டுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tamil-nadu-school-education-dept-announces-holiday-for-class-12th-students-until-public-exam\/articleshow\/82195595.cms","image":["https:\/\/tamil.samayam.com\/photo\/82195595\/photo-82195595.jpg"],"pubdate":"Thu 22 Apr 2021, 14:21:55"},{"title":"தமிழகப் பேருந்து சேவையில் புதிய மாற்றம்; வெளியானது அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82190611\/photo-82190611.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சென்னையில் உள்ள மாநகரப் போக்குவரத்து கழக தலைமை அலுவலகத்தில்  செயலாளர்  நேற்று செய்தியாளர்களை சந்தித்தார். அப்போது பேசிய அவர்,  அரசின் கீழ் செயல்பட்டு வரும் 8 போக்குவரத்து கழகங்களில் ஓட்டுநர்கள், நடத்துநர்கள், தொழில்நுட்பப் பணியாளர்கள், நிர்வாகப் பணியாளர்கள் என 1,20,000 பேர் பணிபுரிந்து வருகிறார்கள்.\n\nஇவர்களில் 45 வயதிற்கு மேற்பட்ட சுமார் 70 ஆயிரம் பணியாளர்களுக்கு  தடுப்பூசி போடும் பணிகள் நடைபெற்று வருகின்றன. கொரோனா நோய்த்தொற்று காலத்தில் பயணிகளின் எண்ணிக்கை குறைவாகவே காணப்படுகிறது. இருப்பினும் பயணிகள் நலன் கருதி தேவையான  உரிய முறையில் கிருமி நாசினி மூலம் சுத்தம் செய்யப்பட்டு இயக்கப்படுகின்றன.\n\n\n\nமேலும் முகக்கவசம், கையுறை கட்டாயம் என்று , நடத்துநர்களுக்கு அறிவுறுத்தப்பட்டுள்ளது. தமிழ்நாடு அரசு அமல்படுத்தியுள்ள இரவுநேர ஊரடங்கை கருத்தில் கொண்டு இரவு 10 மணிக்குள் சென்றடையும் வகையில் அந்த போக்குவரத்து கழகங்களின் சார்பில் பயண நேரம் மாற்றி அமைக்கப்பட்டுள்ளன.\n\n\n\nஇதனை பொதுமக்கள் அறியும் வண்ணம் பேருந்து நிலையங்களில் விளம்பர பலகைகள் வைக்கப்பட்டிருக்கின்றன. 80 சதவீத அரசு  கழகப் பேருந்துகள் இரவில் இயக்கப்பட்டு வந்தன. தற்போது இவை பகலில் இயக்கப்படுகின்றன. பயணிகளின் வருகைக்கு ஏற்ப கூடுதல் பேருந்துகள் இயக்கப்படும்.\n \n\n\nஉள்ளூர் பேருந்துகளில் நின்று கொண்டு பயணம் செய்ய தடை விதிக்கப்பட்டுள்ளது. இதனால் ஏற்படும் கூட்ட நெரிசலை தவிர்க்கும் வகையில் கூடுதல் பேருந்துகளை இயக்கிக் கொள்ள அனுமதிக்கப்பட்டுள்ளது. குறிப்பாக சென்னையில் 300 முதல் 400 பேருந்துகள் கூடுதலாக இயக்கப்பட்டு வருகின்றன என்று சி.சமயமூர்த்தி தெரிவித்தார்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tnstc-will-operate-extra-buses-for-long-distance-in-morning-time-due-to-night-curfew\/articleshow\/82190611.cms","image":["https:\/\/tamil.samayam.com\/photo\/82190611\/photo-82190611.jpg"],"pubdate":"Thu 22 Apr 2021, 07:52:03"},{"title":"ரேஷன் அட்டைதாரர்கள் பேரதிர்ச்சி; இப்படி செய்வாங்கனு எதிர்பார்க்கல!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82190081\/photo-82190081.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் பொதுமக்களின் அடிப்படை தேவைகளை பூர்த்தி செய்யும் வண்ணம் 35 ஆயிரம்  இயங்கி வருகின்றன. இதன்மூலம் 2.10 கோடி ரேஷன் அட்டைதாரர்கள் பயன்பெற்று வருகின்றனர். இவர்களுக்கு , கோதுமை இலவசமாகவும், சர்க்கரை உள்ளிட்ட பொருட்கள் குறைந்த விலையிலும் விநியோகம் செய்யப்பட்டு வருகின்றன. வீட்டிற்கே எடுத்துச் சென்று ரேஷன் பொருட்களை வழங்கும் வகையில் 3,550 நகரும் ரேஷன் கடைகள் செயல்பட்டு வருகின்றன.\n\nகடந்த ஆண்டு முதல் நடுத்தர மற்றும் ஏழை, எளிய மக்களின் வாழ்வாதாரத்தை  வைரஸ் பெரிதும் புரட்டி போட்டுள்ளது. பலர் வேலையிழந்திருப்பதை காண முடிகிறது. இவர்களின் உணவு தேவையை பூர்த்தி செய்ய  பெரிதும் உதவி வருகின்றன. இதன்மூலம் கிடைக்கும் உணவுப் பொருட்கள் தரமில்லை என்றால் எப்படி அவற்றை உண்ண முடியும் என்று கேள்வி எழுகிறது.\n\n \n\nஅதாவது,  மாவட்டம் பென்னாகரம் வட்டத்தில் உள்ள நெருப்பூர் கே.கே 165 தொடக்க வேளாண்மை கூட்டுறவு வங்கி கட்டுப்பாட்டில் ஒட்டனூர் கூட்டுறவு ரேஷன் கடை இயங்கி வருகின்றது. இங்கு கடந்த 15ஆம் தேதி அன்று ரேஷன் அட்டைகளுக்கு அரிசி வழங்கப்பட்டுள்ளது. அதில் ஏராளமான புழுக்கள் கிடந்துள்ளன. இதனை நாங்கள் எப்படி உண்பது என்று அப்பகுதி மக்கள் கேள்வி எழுப்பியுள்ளனர்.\n\n \n\nஇதுபற்றி நெருப்பூர் கூட்டுறவுத் தலைவர், ஏரியூர் வட்டார வளர்ச்சி அலுவலர் ஆகியோரிடம் புகார் அளிக்கப்பட்டது. மேலும் பென்னாகரம் வட்டாட்சியர், துணை வட்டாட்சியர் ஆகியோரிடமும் மனுக்களும், அரிசியும் அளிக்கப்பட்டுள்ளன. பின்னர் தருமபுரி மாவட்ட ஆட்சியர் மற்றும் பென்னாகரம் வட்டாட்சியர் ஆகியோர் பதிவு பார்சல் மூலம் ஒரு கிலோ ரேஷன் அரிசிஐயை அனுப்பி வைத்திருக்கின்றனர்.\n\n \n\nஅரிசி என்பது அத்தியாவசிய உணவாக மாறிவிட்ட சூழலில் ரேஷன் கடைகள் மூலம் அளிக்கப்படும் அரிசி தரமானதாக இல்லையென்றால் சாதாரண மக்கள் என்ன செய்வார்கள் என்று சமூக ஆர்வலர் சிவக்குமார் கேள்வி எழுப்பியுள்ளார்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/people-shocked-to-see-ration-rice-quality-and-sent-to-dharmapuri-collector\/articleshow\/82190081.cms","image":["https:\/\/tamil.samayam.com\/photo\/82190081\/photo-82190081.jpg"],"pubdate":"Thu 22 Apr 2021, 06:50:29"},{"title":"இந்தோனேசியாவிற்கு  உதவ இந்திய கடற்படையின் ஆழமான நீரில் மூழ்கும் நீர்மூழ்கி மீட்பு கப்பல் அனுப்பப்பட்டுள்ளதாக இந்திய கடற்படை தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672819\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_54243106.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>விசாகப்பட்டினம்: இந்தோனேசிய கடற்படைக்கு ஆதரவாக காணாமல் போன நீர்மூழ்கி கப்பலுக்கான தேடல் மற்றும் மீட்பு முயற்சிகளில் உதவ இந்தியா முன்வந்துள்ளது. இதற்காக விசாகப்பட்டினத்தில் இருந்து இந்திய கடற்படையின் ஆழமான நீரில் மூழ்கும் நீர்மூழ்கி மீட்பு கப்பல் இந்தோனேசியாவிற்கு அனுப்பப்பட்டுள்ளதாக இந்திய கடற்படை தகவல் தெரிவித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672819","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_54243106.jpg"],"pubdate":"22-4-2021 14:22"},{"title":"நாடு முழுவதும் ஏற்பட்டுள்ள ஆக்சிஜன், மருந்து தட்டுப்பாடு குறித்து மத்திய அரசு விளக்கம் அளிக்க உச்சநீதிமன்றம் உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672785\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_78464908.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: நாடு முழுவதும் ஏற்பட்டுள்ள ஆக்சிஜன், மருந்து தட்டுப்பாடு குறித்து மத்திய அரசு விளக்கம் அளிக்க உச்சநீதிமன்றம் உத்தரவிட்டுள்ளது. நாட்டின் பல்வேறு இடங்களில் ஏற்பட்டுள்ள தட்டுப்பாடு தொடர்பாக உச்சநீதிமன்றம் தாமாக முன்வந்து வழக்கு பதிவு செய்து விசாரணை மேற்கொண்டுள்ளது. தட்டுப்பாட்டை போக்க மத்திய அரசு எடுத்துள்ள நடவடிக்கை பற்றி பதில் தர உத்தரவிட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672785","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_78464908.jpg"],"pubdate":"22-4-2021 13:3"},{"title":"தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் ஆக்சிஜன் உற்பத்தி செய்ய அனுமதிக்கலாம் என்று உச்ச நீதிமன்றத்தில் மத்திய அரசு தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672782\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_30195255.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் ஆக்சிஜன் உற்பத்தி செய்ய அனுமதிக்கலாம் என்று உச்ச நீதிமன்றத்தில் மத்திய அரசு தகவல் தெரிவித்துள்ளது. இந்த விவாகரம் தொடர்பாக உச்சநீதிமன்றம் தாமாக முன்வந்து விசாரிக்கும் என தலைமை நீதிபதி கூறியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672782","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_30195255.jpg"],"pubdate":"22-4-2021 12:57"},{"title":"கடந்த ஆண்டு கொரோனா ஏற்படுத்திய பாதிப்பில் இருந்து மத்திய அரசு இன்னும் பாடம் கற்கவில்லை: சோனியா காந்தி கண்டனம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672780\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_52309818.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: கடந்த ஆண்டு கொரோனா ஏற்படுத்திய பாதிப்பில் இருந்து மத்திய அரசு இன்னும் பாடம் கற்கவில்லை என சோனியா கந்தி கண்டனம் தெரிவித்துள்ளார். மத்திய அரசின் புதிய கொரோனா தடுப்பூசி கொள்கை மக்களிடையே பெரும் கவலையை ஏற்படுத்தியுள்ளது. மத்திய அரசு தொடர்ந்து தன்னிச்சையான பாரபட்சமான கொள்கையை கடைபிடிப்பதாக சோனியா குற்றம் சாட்டியுள்ளார்&nbsp; <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672780","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_52309818.jpg"],"pubdate":"22-4-2021 12:50"},{"title":"ஆக்சிஜன் இல்லாமல் ஒருவர் உயிரிழப்பதை கூட ஏற்க முடியாது: அரவிந்த் கெஜ்ரிவால் பேட்டி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672778\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_48423404.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: டெல்லியில் நோயாளிகளுக்கு ஆக்சிஜன் சப்ளை கிடைக்க நடவடிக்கை எடுத்து வருகிறோம் என டெல்லி முதல்வர் அரவிந்த் கெஜ்ரிவால் தெரிவித்துள்ளார். ஆக்சிஜன் இல்லாமல் ஒருவர் உயிரிழப்பதை கூட ஏற்க முடியாது என அரவிந்த் கெஜ்ரிவால் கூறியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672778","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_48423404.jpg"],"pubdate":"22-4-2021 12:40"},{"title":"கும்பகோணத்தில் எண்ணெய் வியாபாரி கொலை வழக்கில் 5 பேருக்கு ஆயுள் தண்டனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672775\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_44141788.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கும்பகோணம்: கும்பகோணம் அருகே எண்ணெய் வியாபாரியை கொலை செய்து நகை, பணத்தை கொள்ளையடித்த 5 பேருக்கு ஆயுள் தண்டனை கொடுக்கப்பட்டுள்ளது. தங்கபாண்டியன், வினோத் உள்பட 5 பேருக்கு ஆயுள் தண்டனை விதித்து கும்பகோணம் விரைவு நீதிமன்றம் தீர்ப்பு வழங்கியுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672775","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_44141788.jpg"],"pubdate":"22-4-2021 12:31"},{"title":"கொரோனா வைரஸைத் தடுப்பதற்கான மற்றொரு இந்திய தடுப்பூசி தயாராகி வருகிறது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672772\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_65794009.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ஹைதராபாத்: கொரோனா வைரஸைத் தடுப்பதற்கான மற்றொரு புதிய தடுப்பூசியை ஹைதராபாத் நிறுவனம் உருவாக்கி வருகிறது. பயாலாஜிக்கல் இ என்ற நிறுவனம் உருவாக்கியுள்ள தடுப்பூசியில் முதல், 2-ம் கட்ட பரிசோதனைகள் முடிவடைந்துவிட்டது. புதிய தடுப்பூசியின் 3-வது கட்ட பரிசோதனையை பயாலாஜிக்கல் இ நிறுவனம் விரைவில் தொடங்க உள்ளதாக தகவல் வெளியாகியுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672772","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_65794009.jpg"],"pubdate":"22-4-2021 12:24"},{"title":"கிருஷ்ணகிரி நீதிமன்றத்தில் ஆயுதப்படை காவலர் துப்பாக்கியால் சுட்டு தற்கொலை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672769\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_56016177.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கிருஷ்ணகிரி: கிருஷ்ணகிரி நீதிமன்றத்தில் ஆயுதப்படை காவலர் துப்பாக்கியால் சுட்டு தற்கொலை செய்து கொண்டார். நீதிமன்ற கட்டடத்தில் ரத்தவெள்ளத்தில் கிடந்த காவலர் அன்பரசனின் உடலை கைப்பற்றி போலீசார் விசாரணை மேற்கொண்டுவருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672769","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_56016177.jpg"],"pubdate":"22-4-2021 12:16"},{"title":"கொரோனாவுக்கு சிகிச்சை பெற்று வந்த கர்நாடக முதல்வர் எடியூரப்பா மருத்துவமனையில் இருந்து டிஸ்சார்ச்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672767\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_3289432.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>பெங்களூர்: கொரோனாவுக்கு சிகிச்சை பெற்று வந்த கர்நாடக முதல்வர் எடியூரப்பா மருத்துவமனையில் இருந்து டிஸ்சார்ச் செய்யப்பட்டார். காய்ச்சல் காரணமாக கடந்த 16-ம் தேதி மருத்துவமணையில் அனுமதிக்கப்பட்டார். பின்னர் அவருக்கு கொரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672767","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_3289432.jpg"],"pubdate":"22-4-2021 12:10"},{"title":"சீதாராம் யெச்சூரி மகன் ஆஷிஷ் மறைவுக்கு முன்னாள் மத்திய அமைச்சர் தயாநிதிமாறன் இரங்கல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672754\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_64915103.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சீதாராம் யெச்சூரி மகன் ஆஷிஷ் மறைவுக்கு முன்னாள் மத்திய அமைச்சர் தயாநிதிமாறன் இரங்கல் தெரிவித்துள்ளார். கொரோனா பாதிப்பால் மகனை இழந்து வாடும் சீதாராம் யெச்சூரிகுடும்பத்துக்கு ஆழ்ந்த இரங்கல் என தயாநிதிமாறன் கூறியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672754","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_64915103.jpg"],"pubdate":"22-4-2021 11:7"},{"title":"கொரோனா தடுப்பு விதிகளை பின்பற்றினால் சென்னை மக்கள் தொற்றில் இருந்து தப்பிக்கலாம்: மாநகர காவல் ஆணையர்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672765\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_53188724.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: பொதுமக்கள் கூட்டம் கூடுவதை தவிர்க்க வேண்டும். அவசியம் இல்லாமல் வெளியே செல்ல வேண்டாம் என காவல் ஆணையர் கூறியுள்ளார். கொரோனா தடுப்பு விதிகளை பின்பற்றினால் சென்னை மக்கள் தொற்றில் இருந்து தப்பிக்கலாம் என மாநகர காவல் ஆணையர் தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672765","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_53188724.jpg"],"pubdate":"22-4-2021 11:59"},{"title":"கோவை திமுக நிர்வாகி மீது அவதூறு பரப்புவதாக தொடரப்பட்ட வழக்கில் முதல்வர் பழனிசாமிக்கு ஐகோர்ட் நோட்டீஸ்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672764\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_85688419.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கோவை திமுக நிர்வாகி மீது அவதூறு பரப்புவதாக தொடரப்பட்ட வழக்கில் முதல்வர் பழனிசாமிக்கு சென்னை உயர்நீதிமன்றம் நோட்டீஸ் அனுப்பியுள்ளது. இந்த வழக்கு தொடர்பாக முதல்வர் பழனிசாமி, அமைச்சர் வேலுமணி ஆகியோர் பதில் அளிக்க உயர்நீதிமன்றம் உத்தரவிட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672764","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_85688419.jpg"],"pubdate":"22-4-2021 11:52"},{"title":"14வயது சிறுமிக்கு நிகழ்ந்த பாலியல் வன்கொடுமை தொடர்பாக குடும்பத்தினரிடம் விசாரணை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672761\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_27987308.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>குமாரபாளையம்: 14வயது சிறுமிக்கு நிகழ்ந்த பாலியல் வன்கொடுமை தொடர்பாக குடும்பத்தினரிடம் விசாரணை நடைபெற்றுவருகிறது. கைது செய்யப்பட்ட 13 பேரிடம் தமிழ்நாடு குழந்தைகள் உரிமைகள் பாதுகாப்பு ஆணைய உறுப்பினர்கள் விசாரணை நடத்துகின்றனர். வழக்கில் உள்ள உண்மை தன்மை தொடர்பான விசாரணைக்கு அப்பகுதி மக்கள் பதில் அளிக்க மறுத்துள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672761","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_27987308.jpg"],"pubdate":"22-4-2021 11:45"},{"title":"தமிழகத்தில் வேகமாக பரவி வரும் கொரோனா தொற்றை கட்டுப்படுத்துவது பற்றி தலைமைச் செயலர் ஆலோசனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672760\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_5089969.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் வேகமாக பரவி வரும் கொரோனா தொற்றை கட்டுப்படுத்துவது பற்றி தலைமைச் செயலர் ராஜீவ் ரஞ்சன் ஆலோசனை மேற்கொண்டு வருகிறார். ஐ.ஏ.ஏ.ஸ்., ஐ.பி.எஸ். அதிகாரிகள் கொண்ட ஒருங்கிணைப்புக் குழுவினருடன் தலைமைச் செயலாளர் ஆலோசனை நடத்தி வருகிறார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672760","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_5089969.jpg"],"pubdate":"22-4-2021 11:40"},{"title":"சீர்காழியில் கடன் பிரச்சனை காரணமாக தாய், மகன் வீட்டில் தூக்கிட்டு தற்கொலை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672759\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_59870548.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சீர்காழி: சீர்காழியில் கடன் பிரச்சனை காரணமாக தாய், மகன் வீட்டில் தூக்கிட்டு தற்கொலை செய்துகொண்டுள்ளார். தியாகராஜன் நகரைச் சேர்ந்த தாய் சாந்தி (50), மகன் ராமு(28) இருவரும் வீட்டிலேயே தூக்கிட்டு தற்கொலை செய்துகொண்டனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672759","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_59870548.jpg"],"pubdate":"22-4-2021 11:39"},{"title":"ஆக்சிஜன் மற்றும் ரெம்டிசிவிர் மருந்தை தமிழக அரசை கேட்காமல் வேறு மாநிலங்களுக்கு அனுப்பியது குறித்து விளக்கமளிக்க ஐகோர்ட் உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672755\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_78301639.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஆக்சிஜன் மற்றும் ரெம்டிசிவிர் மருந்தை தமிழக அரசை கேட்காமல் வேறு மாநிலங்களுக்கு அனுப்பியது குறித்து விளக்கமளிக்க சென்னை உயர்நீதிமன்றம் உத்தரவிட்டுள்ளது. பிறமாநிலங்களில் ஏற்பட்டுள்ள நிலைமை தமிழ்நாட்டிற்கு வந்துவிடக் கூடாது என்று தலைமை நீதிபதி அறிவுறுத்தியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672755","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_78301639.jpg"],"pubdate":"22-4-2021 11:27"},{"title":"தனியார் பேருந்துகளில் காவல்துறை மற்றும் சுகாதாரத் துறையினர் தீவிர சோதனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672751\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_71766300.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சேலம்: தனியார் பேருந்துகளில் காவல்&nbsp; துறை மற்றும் சுகாதாரத் துறையினர் தீவிர சோதனையில் ஈடுபட்டுள்ளார். கொரோனா விதிமுறைகளை முறையாக பின்பற்றாத தனியார் பேருந்துகளுக்கு ரூ.17,100 அபராதம் விதிக்கப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672751","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_22_2021_71766300.jpg"],"pubdate":"22-4-2021 11:2"}]