[{"title":"22nd April 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/22nd-april-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">22nd April 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/22nd-april-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 22 Apr 2021 09:08:49 +0000"},{"title":"இந்தியாவுக்கு கடவுளே துணை","text":"<p>புதுடில்லி, ஏப். 22- இந்தியாவில் கொரோனா தொற்று ருத்ர தாண்டவம் ஆடுகிறது. நாடு முழுவதும் தினசரி லட்சக்கணக்கான பாதிக்கப்பட்டு வருகின்றனர். இன்று ஒருநாள் பாதிப்பு மூன்று லட்சத்தை தாண்டியது. கர்நாடக மாநிலத்திலும் இதன் தாக்கம் மிக அதிகமாக உள்ளது பெங்களூரில் மருத்துவமனைகளில் படுக்கை வசதி இல்லாமல் நோயாளிகள் இங்கும் அங்கும் அலைகின்றனர். இந்த நோய்க்கு பலியானவர்களின் உடல்களை தகனம் செய்ய பெங்களூரில் உள்ள அனைத்து மயானங்களிலும் சடலங்கள் வரிசையில் காத்துக் கிடக்கின்றன. இனி இந்தியாவை கடவுள்தான் காப்பாற்றவேண்டும் என்ற அளவுக்கு நிலைமை கைமீறி சென்றுள்ளது.<br \/>இந்தியாவில் கொரோனாவின் 2-வது அலை அதிதீவிரமடைந்துள்ளது. அந்த வகையில், கடந்த 24 மணி நேரத்தில் ஏற்பட்ட கொரோனா பாதிப்புகள் தொடர்பான தகவல்களை மத்திய சுகாதாரத்துறை அமைச்சகம் இன்று காலை வெளியிட்டுள்ளது.<br \/>அந்த தகவலின் படி, இந்தியாவில் புதிய உச்சமாக கடந்த 24 மணி நேரத்தில் 3 லட்சத்து 14 ஆயிரத்து 835 பேருக்கு கொரோனா உறுதி செய்யப்பட்டுள்ளது.<br \/>இதனால் நாட்டில் கொரோனா பரவியவர்களின் மொத்த எண்ணிக்கை 1 கோடியே 59 லட்சத்து 30 ஆயிரத்து 965 ஆக அதிகரித்துள்ளது. வைரஸ் உறுதி செய்யப்பட்டவர்களில் 22 லட்சத்து 91 ஆயிரத்து 428 பேர் சிகிச்சை பெற்று வருகின்றனர்.<br \/>வைரஸ் பாதிப்பில் இருந்து கடந்த 24 மணி நேரத்தில் 1 லட்சத்து 78 ஆயிரத்து 841 பேர் குணமடைந்துள்ளனர். இதனால், இந்தியாவில் குணமடைந்தோரின் மொத்த எண்ணிக்கை 1 கோடியே 34 லட்சத்து 54 ஆயிரத்து 880 ஆக அதிகரித்துள்ளது.<br \/>ஆனாலும், வைரஸ் தாக்குதலுக்கு புதிய உச்சமாக கடந்த 24 மணி நேரத்தில் 2 ஆயிரத்து 104 பேர் உயிரந்துள்ளனர். இதனால், இந்தியாவில் கொரோனாவால் உயிரிழந்தோர் எண்ணிக்கை 1 லட்சத்து 84 ஆயிரத்து 657 ஆக அதிகரித்துள்ளது.<br \/>நாடு முழுவதும் இதுவரை 13 கோடியே 23 லட்சத்து 30 ஆயிரத்து 644 பேருக்கு கொரோனா தடுப்பூசி செலுத்தப்பட்டுள்ளது என மத்திய சுகாதாரத்துறை அமைச்சகம் தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b5%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%95%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%b3%e0%af%87-%e0%ae%a4%e0%af%81%e0%ae%a3\/\" rel=\"nofollow\">இந்தியாவுக்கு கடவுளே துணை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b5%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%95%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%b3%e0%af%87-%e0%ae%a4%e0%af%81%e0%ae%a3\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 22 Apr 2021 09:06:13 +0000"},{"title":"மேற்கு வங்கத்தில் 6ம் கட்ட வாக்குப்பதிவு விறுவிறுப்பு","text":"<p>கொல்கத்தா, ஏப். 22- மேற்கு வங்காளத்தில் இன்று 6-ம் கட்ட வாக்குப்பதிவு நடைபெற்று வருகிறது. இதற்காக வரலாறு காணாத பாதுகாப்பு ஏற்பாடுகள் செய்யப்பட்டு உள்ளன. 8 கட்டமாக சட்டசபை தேர்தல் நடந்து வரும் மேற்கு வங்காளத்தில் 5 கட்ட வாக்குப்பதிவு முடிவடைந்திருக்கிறது. மீதமுள்ள 3 கட்ட தேர்தலுக்காக மாநில தேர்தல் களம் எப்போதும் போலவே கொதிநிலைக்கு குறைவின்றி நகர்ந்து வருகிறது. ஆளும் திரிணாமுல் காங்கிரஸ், பா.ஜனதா, காங்கிரஸ்-இடதுசாரிகள் என மாநிலத்தில் அடுத்த 5 ஆண்டுகளுக்கான ஆட்சியை கைப்பற்றும் நோக்கில் கட்சிகள் அனைத்தும் தேர்தல் களத்தில் தீவிரமாக மல்லுக்கட்டி வருகின்றன. இந்த சூழலில் 6-வது கட்ட வாக்குப்பதிவு இன்று காலை 7 மணிக்கு தொடங்கி நடைபெற்று வருகிறது. மாநிலத்தின் வடக்கு 24 பர்கானாக்கள், நாடியா, கிழக்கு பர்தமான், உத்தர் தினாஜ்பூர் ஆகிய 4 மாவட்டங்களை சேர்ந்த 43 தொகுதிகளில் இந்த வாக்குப்பதிவு நடைபெறுகிறது. இதற்காக மேற்படி மாவட்டங்களில் 14,480 வாக்குச்சாவடிகள் அமைக்கப்பட்டு உள்ளன. அவற்றுக்கான மின்னணு வாக்குப்பதிவு எந்திரங்கள் மற்றும் தேர்தல் ஊழியர்கள் அனைவரும் ஏற்கனவே அனுப்பி வைக்கப்பட்டு உள்ளனர். இன்றைய தேர்தலில் வாக்களிக்க தகுதியான வாக்காளர்கள் 1.03 கோடி ஆகும். இதில் 50.65 லட்சம் பெண் வாக்காளர்களும், 256 மூன்றாம் பாலினத்தவர்களும் அடங்குவர். இன்றைய தேர்தல் களத்தில் 306 வேட்பாளர்களின் அரசியல் எதிர்காலம் நிர்ணயிக்கப்படுகிறது. இதில் 27 பேர் பெண்கள் ஆவர். அதுமட்டுமின்றி 82 சுயேச்சைகளும் இதில் அடங்குவர்.<br \/>வாக்குப்பதிவு நடைபெறும் 43 தொகுதிகளிலும் வரலாறு காணாத பாதுகாப்பு ஏற்பாடுகள் செய்யப்பட்டு உள்ளன. மக்கள் சுதந்திரமாகவும், அமைதியாகவும் வாக்களிப்பதற்காக மாநில போலீசாருடன் இணைந்து, 1,071 கம்பெனி துணை ராணுவமும் களமிறக்கப்பட்டு உள்ளனர். 6-ம் கட்ட வாக்குப்பதிவு நடைபெறும் 43 தொகுதிகளிலும் ஆளும் திரிணாமுல் காங்கிரஸ் மற்றும் பா.ஜனதா வேட்பாளர்கள் களத்தில் உள்ளனர். பகுஜன் சமாஜ் கட்சி சார்பில் 37 பேர், மார்க்சிஸ்ட் கம்யூனிஸ்டு 23, காங்கிரஸ் 12 என பிரதான கட்சிகளும் தங்கள் வேட்பாளர்களை களமிறக்கி உள்ளன.<br \/>இன்றைய தேர்தலை சந்திக்கும் வேட்பாளர்களில் மாநில மந்திரிகள் மற்றும் திரிணாமுல் காங்கிரசை சேர்ந்த உஜ்ஜல் பிஸ்வாஸ், ஸ்வபன் தேப்நாத், சந்திரிமா படடாச்சார்யா, மார்க்சிஸ்ட் கம்யூனிஸ்டு தலைவர் தன்மோஸ் பட்டாச்சார்யா, பா.ஜனதா தேசிய துணைத்தலைவர் முகுல் ராய், மூத்த காங்கிரஸ் தலைவர்கள் மொகித் செங்குப்தா, அப்துஸ் சத்தார் ஆகியோர் குறிப்பிடத்தக்கவர்கள் ஆவர்.<br \/>கொரோனாவின் 2-வது அலை காரணமாக மேற்கு வங்காளத்தில் கடைசி 3 கட்ட வாக்குப்பதிவுக்கான பிரசாரங்களை முன்கூட்டியே முடிக்க தேர்தல் கமிஷன் முடிவு செய்துள்ளது. அந்தவகையில் இன்றைய 6-ம் கட்ட வாக்குப்பதிவுக்காக அனல் பறந்த தேர்தல் பிரசாரம் கடந்த 19-ந்தேதி மாலையிலேயே முடித்துக்கொள்ளப்பட்டது.<br \/>மாநிலத்தில் மீதமுள்ள 2 கட்ட வாக்குப்பதிவுகள் முறையே வருகிற 26 மற்றும் 29-ந்தேதிகளில் நடைபெறுகிறது. அதைத்தொடர்ந்து மே 2-ந்தேதி வாக்குகள் அனைத்தும் எண்ணப்பட்டு முடிவுகள் அறிவிக்கப்படுகின்றன.<br \/>6-ம் கட்ட தேர்தல் இன்று காலை 7 மணிக்கு தொடங்கியது. வாக்குப்பதிவு தொடங்கிய உடன் மக்கள் நீண்ட வரிசையில் நின்று தங்கள் வாக்குகளை செலுத்தி வருகின்றனர். கடந்த 4-ம் கட்ட தேர்தலின் போது சீத்தல்குச்சி தொகுதிக்கு உள்பட்ட ஜார்பட்கி என்ற பகுதியில் உள்ள வாக்குச்சாவடிக்கு அருகே திடீரென மோதல் ஏற்பட்டது. இதில் பாதுகாப்பு படையினர் நடத்திய துப்பாக்கிச்சூட்டில் 4 பேர் உயிரிழந்தனர் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%87%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%b5%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-6%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%ae%9f%e0%af%8d\/\" rel=\"nofollow\">மேற்கு வங்கத்தில் 6ம் கட்ட வாக்குப்பதிவு விறுவிறுப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%87%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%b5%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-6%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%ae%9f%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 22 Apr 2021 09:05:00 +0000"},{"title":"அவசியமின்றி யாரும் வீட்டை விட்டு வெளியே வர வேண்டாம்:எடியூரப்பா","text":"<p>பெங்களூர், ஏப். 22- கொரோனா தொற்று பாதிக்கப்பட்டு மருத்துவமனையில் அனுமதிக்கப்பட்டு இருந்த முதல்வர் எடியூரப்பா பூரண குணமடைந்தார். இன்று இவர் மருத்துவமனையிலிருந்து வீடு திரும்பினார். டாக்டர்கள் முதல்வரை வாழ்த்தி பூங்கொத்து கொடுத்து வழியனுப்பி வைத்தனர். வெளியே வந்த முதல்வர் எடியூரப்பா நிருபர்களிடம் கூறியதாவது கர்நாடக மாநிலத்தில் கொரோனா மிக வேகமாக அதிகரித்து வருகிறது மக்கள் கட்டுப்பாடுகளை கட்டாயம் கடைபடிக்க வேண்டும். அனைவரும் தவறாமல் முக கவசம் அணிய வேண்டும் சமூக இடைவெளி கடைப்பிடிக்கவேண்டும் கிருமிநாசினி மூலம் கைகளை தூய்மைப்படுத்த வேண்டும் அரசு வகுத்துள்ள விதிமுறைகளை மக்கள் தவறாமல் கடைபிடிக்க வேண்டும் அவசியமின்றி பொதுமக்கள் தங்கள் வீடுகளை விட்டு வெளியே வரவேண்டாம் கர்நாடக மாநிலத்தில் தொற்று பரவாமல் தடுக்க அரசு அனைத்து நடவடிக்கைகளையும் எடுத்து வருகிறது இதற்கு பொதுமக்கள் ஒத்துழைப்பு தரவேண்டும் என்று முதலமைச்சர் எடியூரப்பா கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%b5%e0%ae%9a%e0%ae%bf%e0%ae%af%e0%ae%ae%e0%ae%bf%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%ae%bf-%e0%ae%af%e0%ae%be%e0%ae%b0%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%b5%e0%af%80%e0%ae%9f%e0%af%8d%e0%ae%9f\/\" rel=\"nofollow\">அவசியமின்றி யாரும் வீட்டை விட்டு வெளியே வர வேண்டாம்:எடியூரப்பா<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%b5%e0%ae%9a%e0%ae%bf%e0%ae%af%e0%ae%ae%e0%ae%bf%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%ae%bf-%e0%ae%af%e0%ae%be%e0%ae%b0%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%b5%e0%af%80%e0%ae%9f%e0%af%8d%e0%ae%9f\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 22 Apr 2021 09:04:11 +0000"},{"title":"தர்மஸ்தலாவில் திருமண நிகழ்வுகள் ரத்து","text":"<p>பெளத்தங்கடி, ஏப்.22 &#8211; மாநிலத்தில் கொரோனா தொற்று தன் விஸ்வரூபத்தை எடுத்திருப்பதன் பின்னணியில் ஸ்ரீ க்ஷேத்ர தர்மஸ்தலாவில் இம்மாதம் 29 அன்று ஏற்பாடுசெய்யப்பட்டிருந்த சமூக திருமணங்கள் ரத்து செய்யப்பட்டுள்ளதாக தர்மஸ்தலா தர்மாதிகாரி திரு வீரேந்திர ஹெக்டே அவரகளின் அந்தரங்க செயலாளர் தெரிவித்துள்ளார்.<br \/>சமூக திருமண நிகழ்ச்சியில் பதிவு செய்துகொண்டுள்ள அனைத்து ஜோடிகள் தங்கள் ஊரின் தெய்வங்கள் அல்லது அவரவர் குலதெய்வங்களின் முன்னிலையில் சாஸ்திர சம்பிரதாயங்களின்படி ஏப்ரல் 29 அன்று கோதோளி லக்கினத்தில் அல்லது தங்களுக்கு அனுகூலமான நாள் மற்றும் முகூர்த்ததில் திருமணம் செய்துகொள்ளலாம் என தெரிவிக்கப்பட்டுள்ளது. சமூக திருமணத்திற்கு பதிவு செய்துள்ள ஜோடிகளுக்கு தர்மஸ்தலா சார்பில் ஆசீர்வாதங்கள் அளிக்கும் விதமாக வழங்கப்படும் பொருட்களான வேஷ்டி புடவை , ரவிக்கை மாங்கல்யம் போன்றவற்றை ஸ்ரீ க்ஷேத்ர தர்மஸ்தலா கிராமஅபிவ்ருத்தி திட்டத்தின் ஊழியர் வாயிலாக மணமகள் வீட்டுக்கு கொண்டு வந்து தரப்படும். என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%b0%e0%af%8d%e0%ae%ae%e0%ae%b8%e0%af%8d%e0%ae%a4%e0%ae%b2%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%ae%e0%ae%a3-%e0%ae%a8%e0%ae%bf%e0%ae%95\/\" rel=\"nofollow\">தர்மஸ்தலாவில் திருமண நிகழ்வுகள் ரத்து<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%b0%e0%af%8d%e0%ae%ae%e0%ae%b8%e0%af%8d%e0%ae%a4%e0%ae%b2%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%ae%e0%ae%a3-%e0%ae%a8%e0%ae%bf%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 22 Apr 2021 09:03:58 +0000"},{"title":"பிஎம்டிசி கேஎஸ்ஆர்டி சி பஸ்கள் வழக்கம் போல் இயங்கின","text":"<p>பெங்களூரு, ஏப். 22 &#8211; கடந்த 15 நாட்களாக நடந்து வந்த மாநில போக்குவரத்து ஊழியர்களின் வேலை நிறுத்த போராட்டம் கடைசியில் முடிவுக்கு வந்துள்ளது . 15 நாட்களுக்கு பின் இன்று பி எம் டி சி மற்றும் கே எஸ் ஆர் டி சி பஸ்கள் பெங்களூரு வீதிகளில் இறங்கியுள்ளன. போக்குவரத்து ஊழியர்களின் போராட்டம் முடிவுக்கு வந்ததை தொடர்ந்து, இன்று முதல் பஸ் போக்குவரத்து துவங்கியுள்ளது. ஆறாவது சம்பள ஆணையத்தின் சிபாரிசுகளின்படி தங்களின் பல கோரிக்கைகளை நிறைவேற்ற வற்புறுத்தி போக்குவரத்து ஊழியர்கள் போராட்டம் நடத்தி வந்தனர். நேற்று மாலை இந்த போராட்டம் வாபஸ் பெறப்பட்டது. ஏப்ரல் 7 முதல் 21 வரை மொத்தம் 15 நாட்கள் போக்குவரத்து ஊழியர்களின் வேலை நிறுத்த போராட்டம் நடந்து வந்தது. உயர்நீதிமன்றத்தின் உத்தரவின்படி நேற்று ஊழியர் சங்கம் போராட்டத்தை வாபஸ் பெற்றுள்ளது. இதனால் இன்று முதல் மாநிலம் முழுக்க உள்ள நான்கு போக்குவரத்து கழகங்களின் பஸ்களும் வீதியில் இறங்கியதில் சுமுக நிலை ஏற்பட்டுள்ளது. இன்று அதிகாலை முதலே மெஜஸ்டிக்கின் பி எம் டி சி மற்றும் கே எஸ் ஆர் டி சி பஸ்களில் பயணியர் எண்ணிக்கை அதிகரித்துள்ளது. கடந்த 15 நாட்களாக பஸ்கள் இல்லாமல் பரிதவித்த பொது மக்கள் இன்று நிம்மதி அடைந்துள்ளனர்.<br \/>போராட்டத்தின் சமயத்தில் பஸ்கள் இல்லாமல் பயணிகளும் இல்லாமல் வெறிச்சோடியிருந்த பஸ் நிலையங்கள் இன்று மீண்டும் சகஜ நிலைக்கு வந்துள்ளன. போராட்டத்தை வாபஸ் பெற்றதால் போக்குவரத்து ஊழியர்கள் பணிக்கு திரும்பியுள்ளனர். அனைத்து டிப்போக்களிலிருந்தும் பி எம் டி சி பஸ்கள் செயல் பட துவங்கியுள்ளன. கடந்த 15 நாட்களாக மாநிலம் முழுக்க போக்குவரத்து ஊழியர்கள் மேற்கொண்ட வேலை நிறுத்த போராட்டதை கை விடுமாறு மாநில உயர்நீதி மன்றம் உத்தரவிட்டிருந்தது. அரசு மற்றும் போக்குவரத்து ஊழியருக்கிடையில் பிரவேசித்த மாநில உயர் நீதி மன்றம் பணிக்கு ஆஜராகும்படி ஊழியர்களுக்கு உத்தரவிட்டது . ஏற்கெனவே பணிக்கு வருமாறு போக்குவரத்து கழகம் ஊழியர்களுக்கு நோட்டீஸ் அளித்திருந்ததும் அவர்கள் இதை புறக்கணித்திருந்தனர். இந்த வேளையில் சில ஊழியர்களை அரசு பணி நீக்கமும் செய்தது. 15 நாட்களின் போக்குவரத்து ஊழியர் போராட்டத்தால் அரசுக்கு பெருமளவில் நஷ்டம் ஏற்பட்டுள்ளது. நான்கு போக்குவரத்து கழகங்கள் வாயிலாக தினசரி சுமார் 17 கோடி ருபாய் வருவாய் இருந்தது. கே எஸ் ஆர் டி சி க்கு மட்டுமே தினமும் சுமார் 7 கோடி ருபாய் வருவாய் இருந்தது. உகாதி பண்டிகைக்கு மேலும் கூடுதல் வருமானம் கிடைக்க இருந்தது. ஆனால் உகாதி நேரத்திலேயே ஊழியர்கள் போராட்டத்தில் ஈடுபட்டதால் அரசுக்கு 44 கோடி ருபாய் வரை நஷ்டமேற்பட்டுள்ளது. பி எம் டி சி யின் தினசரி வருமானம் 3 கோடி ருபாய் ஆகும். வட கிழக்கு போக்குவரத்தின் தினசரி வருமானம் 3.5 கோடமற்றும் வட மேற்கு போக்குவரத்தின் ஒருநாள் வருமானம் 3.5 கோடி ரூபாய்களாகும் அந்த வகையில் மாநிலத்தின் அனைத்து போக்குவரத்து ஊழியர் வேலை நிறுத்த போராட்டத்தால் இதுவரை மாநில அரசுக்கு கடந்த 15 நாட்களில் நூற்றுக்கணக்கான கோடிகள் நஷ்டமேற்பட்டுள்ளன.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%bf%e0%ae%8e%e0%ae%ae%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%9a%e0%ae%bf-%e0%ae%95%e0%af%87%e0%ae%8e%e0%ae%b8%e0%af%8d%e0%ae%86%e0%ae%b0%e0%af%8d%e0%ae%9f%e0%ae%bf-%e0%ae%9a%e0%ae%bf\/\" rel=\"nofollow\">பிஎம்டிசி கேஎஸ்ஆர்டி சி பஸ்கள் வழக்கம் போல் இயங்கின<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%bf%e0%ae%8e%e0%ae%ae%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%9a%e0%ae%bf-%e0%ae%95%e0%af%87%e0%ae%8e%e0%ae%b8%e0%af%8d%e0%ae%86%e0%ae%b0%e0%af%8d%e0%ae%9f%e0%ae%bf-%e0%ae%9a%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 22 Apr 2021 09:02:52 +0000"},{"title":"காசோலை மோசடி வழக்கில் சரிதா நாயர் கைது","text":"<p>திருவனந்தபுரம், ஏப். 22- கேரளாவில் கடந்த காங்கிரஸ் ஆட்சி காலத்தில் சோலார் பேனல் மோசடி விவகாரத்தில் சிக்கியவர் சரிதா நாயர். முன்னாள் முதல் மந்திரி உம்மன்சாண்டி மீது பாலியல் புகார் கூறியதன்மூலம் பிரபலமானார். இவர் மீதான சோலார் பேனல் மோசடி வழக்குகள் கோர்ட்டில் நடந்து வருகிறது. இந்த நிலையில் இவர் சிலருக்கு வழங்கிய காசோலைகள் பணமின்றி திரும்பி வந்ததாக புகார் கூறப்பட்டது. இது தொடர்பான வழக்கு கோழிக்கோடு கோர்ட்டில் நடந்து வந்தது. இந்த வழக்கு விசாரணைக்கு சரிதா நாயர் ஆஜராகவில்லை. தொடர்ந்து பலமுறை விசாரணைக்கு செல்லாததால் அவருக்கு கோர்ட்டு கைது வாரண்டு பிறப்பித்தது. இதையடுத்து கோழிக்கோடு போலீசார் இன்று திருவனந்தபுரம் வந்தனர். காலையில் சரிதா நாயர் வீட்டுக்கு சென்ற அவர்கள் அவரை கைது செய்தனர். இன்று பிற்பகல் அவர் கோழிக்கோடு கோர்ட்டில் ஆஜர்படுத்துகிறார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%be%e0%ae%9a%e0%af%8b%e0%ae%b2%e0%af%88-%e0%ae%ae%e0%af%8b%e0%ae%9a%e0%ae%9f%e0%ae%bf-%e0%ae%b5%e0%ae%b4%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%9a%e0%ae%b0\/\" rel=\"nofollow\">காசோலை மோசடி வழக்கில் சரிதா நாயர் கைது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%be%e0%ae%9a%e0%af%8b%e0%ae%b2%e0%af%88-%e0%ae%ae%e0%af%8b%e0%ae%9a%e0%ae%9f%e0%ae%bf-%e0%ae%b5%e0%ae%b4%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%9a%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 22 Apr 2021 09:01:07 +0000"},{"title":"வெளி மாநிலங்களில் இருந்து வருபவர்களுக்கு 7 நாட்கள் கட்டாய வீட்டுத்தனிமை: அசாம் அறிவிப்பு","text":"<p>கவுகாத்தி, ஏப். 22- நாடு முழுவதும் கொரோனா வைரசின் 2-வது அலை தாக்கம் கடுமையாக உள்ளது. கடந்த சில நாட்களாக 2.50- லட்சத்திற்கும் மேல் ஒருநாள் கொரோனா பாதிப்பு இந்தியாவில் பதிவாகி வருகிறது. கொரோனா பரவல் மின்னல் வேகத்தில் அதிகரித்து வருவதால் நாட்டின் பல்வேறு மாநிலங்களில் இரவு நேர ஊரடங்கு போன்ற பல்வேறு கட்டுப்பாடுகள் விதித்துள்ளன.<br \/>இந்த நிலையில், வெளி மாநிலங்களில் இருந்து அசாம் வருபவர்கள் 7 நாட்கள் கட்டாயம் வீட்டில் தனிமைப்படுத்திக்கொள்ள வேண்டும் என மாநில அரசு அறிவித்துள்ளது. கொரோனா நெகட்டிவ் சான்றிதழ் வைத்திருந்தாலும் தனிமைப்படுத்துதல் அவசியம் என தெரிவிக்கப்பட்டுள்ளது.<br \/>அசாமில் கடந்த 24 மணி நேரத்தில் 1,665- பேருக்கு கொரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளது. கொரோனா பாதிப்பால் நேற்று மட்டும் 5 பேர் உயிரிழந்துள்ளனர். அசாமில் வரும் மே 1 ஆம் தேதி முதல் 18-வயதுக்கு மேற்பட்ட அனைவருக்கும் இலவசமாக கொரோனா தடுப்பூசி போடப்படும் என்று மாநில அரசு நேற்று அறிவித்தது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b5%e0%af%86%e0%ae%b3%e0%ae%bf-%e0%ae%ae%e0%ae%be%e0%ae%a8%e0%ae%bf%e0%ae%b2%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%b0%e0%af%81%e0%ae%a8%e0%af%8d%e0%ae%a4\/\" rel=\"nofollow\">வெளி மாநிலங்களில் இருந்து வருபவர்களுக்கு 7 நாட்கள் கட்டாய வீட்டுத்தனிமை: அசாம் அறிவிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b5%e0%af%86%e0%ae%b3%e0%ae%bf-%e0%ae%ae%e0%ae%be%e0%ae%a8%e0%ae%bf%e0%ae%b2%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%b0%e0%af%81%e0%ae%a8%e0%af%8d%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 22 Apr 2021 09:00:27 +0000"},{"title":"சீன தூதர் தங்கி இருந்த ஓட்டலில் குண்டுவெடிப்பு 5 பேர் சாவு","text":"<p>இஸ்லாமாபாத், ஏப். 22- பாகிஸ்தானின் தென்மேற்கு பகுதியில் உள்ள பலுசிஸ்தான் மாகாணத்தின் குவெட்டா நகரில் அமைந்துள்ள நட்சத்திர ஒட்டலில் வெடிகுண்டு தாக்குதல் நிகழ்த்தப்பட்டுள்ளது. ஓட்டலின் கார் பார்க்கிங் பகுதியில் நடைபெற்ற இந்த வெடி குண்டு தாக்குதலில் 5 பேர் கொல்லப்பட்டனர். 12 பேர் காயம் அடைந்தனர்.<br \/>சீன தூதர் உள்பட சீனாவின் உயர் மட்ட அதிகாரிகள் அடங்கிய 4 பேர் கொண்ட குழுவினர் இந்த ஓட்டலில் தான் தங்கியிருந்துள்ளனர். எனினும், குண்டு வெடிப்பு நிகழ்ந்த சமயத்தில் சீன தூதர் குறிப்பிட்ட ஓட்டலில் இல்லை என்று கூறப்படுகிறது. இது ஒரு பயங்கரவாத செயல் என்று பாகிஸ்தான் உள்துறை அமைச்சர் ஷேக் ரஷித் அகமது தெரிவித்துள்ளார். துப்பாக்கிச்சூடு நடந்த ஓட்டல் முழுவதும் பாதுகாப்பு படையினர் கட்டுப்பாட்டுக்குள் கொண்டு வரப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%af%80%e0%ae%a9-%e0%ae%a4%e0%af%82%e0%ae%a4%e0%ae%b0%e0%af%8d-%e0%ae%a4%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%bf-%e0%ae%87%e0%ae%b0%e0%af%81%e0%ae%a8%e0%af%8d%e0%ae%a4-%e0%ae%93%e0%ae%9f\/\" rel=\"nofollow\">சீன தூதர் தங்கி இருந்த ஓட்டலில் குண்டுவெடிப்பு 5 பேர் சாவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%af%80%e0%ae%a9-%e0%ae%a4%e0%af%82%e0%ae%a4%e0%ae%b0%e0%af%8d-%e0%ae%a4%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%bf-%e0%ae%87%e0%ae%b0%e0%af%81%e0%ae%a8%e0%af%8d%e0%ae%a4-%e0%ae%93%e0%ae%9f\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 22 Apr 2021 09:00:15 +0000"},{"title":"சன் டிவியில் மட்டமான TRP பெற்ற மாஸ்டர்.. விஸ்வாசம் 3வது ஒளிபரப்பை கூட தொட முடியாத சோகம்","text":"<p>விஜய் லோகேஷ் கனகராஜ் கூட்டணியில் கடந்த பொங்கலுக்கு வெளியாகி மிகப்பெரிய வரவேற்பை பெற்ற மாஸ்டர் திரைப்படம் தமிழ் புத்தாண்டை முன்னிட்டு ஏப்ரல் 14 ஆம் தேதி சன் டிவியில் முதல் முறையாக ஒளிபரப்பப்பட்டது.<\/p>\n<p>இதற்கு முன் அஜித் நடிப்பில் வெளியான விஸ்வாசம் திரைப்படம் மட்டும்தான் சன் டிவியில் இதுவரை அதிகம்பேர் பார்க்கப்பட்ட டிஆர்பி சாதனையை படைத்துள்ளது. கிட்டத்தட்ட 18.1 மில்லியன் பார்வையாளர்களை குவித்துள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231192\" style=\"width: 610px;\"><img alt=\"viswasam-TRP-records\" class=\"wp-image-231192 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/viswasam-TRP-records.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231192\">viswasam-TRP-records<\/p><\/div>\n<p>அதன் பிறகு பல திரைப்படங்கள் சன் டிவியில் முதல்முறை ஒளிபரப்பப்பட்டாலும் தற்போது வரை தவிர்க்க முடியாத சாதனையாக இருந்து வருகிறது விஸ்வாசம் திரைப்படம். விஜய் படங்களுக்கு சிம்ம சொப்பனமாகத் அமைந்து வருகிறது.<\/p>\n<p>எப்போதுமே டிஆர்பி யில் விஜய் படங்கள் ஏகப்பட்ட வரவேற்பு பெறும். ஆனால் சமீபத்தில் வெளியான மாஸ்டர் திரைப்படம் விஜய்யின் கேரியரில் இதுவரை இல்லாத அளவுக்கு சன் டிவியில் மட்டமான டிஆர்பியை பெற்றுள்ளது.<\/p>\n<p>வெறும் 13 மில்லியன் பார்வையாளர்களை மட்டுமே தொட்டுள்ளது மாஸ்டர் திரைப்படம். இதற்கு முன்னர் சன் டிவியில் நேரடியாக ஒளிபரப்பபட்ட தெறி, பைரவா, பிகில் போன்ற படங்களை விட குறைவான பார்வையாளர்களை மட்டுமே பெற்றுள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231191\" style=\"width: 610px;\"><img alt=\"master-trp-chart\" class=\"wp-image-231191 size-full\" height=\"582\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/master-trp-chart.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231191\">master-trp-chart<\/p><\/div>\n<p>மாஸ்டர் திரைப்படம் திரையரங்குகளில் வெளியான அடுத்த பதினைந்தாவது நாளில் அமேசான் தளத்தில் நேரடியாக வெளியானது என்பது குறிப்பிடத்தக்கது. எது எப்படியோ, சும்மாவே தல ரசிகர்கள் ஆட்டம் போடுவார்கள், இப்போது சலங்கையை வேறு கட்டிவிட்டார்கள். இனி சமூக வலைதளத்தை என்ன பாடு படுத்தப்போகிறார்களோ.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/master-trp-fails-to-beat-viswasam-trp\/\" rel=\"nofollow\">சன் டிவியில் மட்டமான TRP பெற்ற மாஸ்டர்.. விஸ்வாசம் 3வது ஒளிபரப்பை கூட தொட முடியாத சோகம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/master-trp-fails-to-beat-viswasam-trp\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/viswasam-TRP-records.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/master-trp-chart.jpg"],"pubdate":"Thu, 22 Apr 2021 08:50:39 +0000"},{"title":"மார்பக வலியால் அவதிப்படும் பெண்கள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மார்பகங்களில் வலி ஏற்படுவதற்கு பல்வேறு காரணங்கள் இருக்கின்றன. பெரும்பாலான பெண்களுக்கு மாதவிலக்கின் முன்பும், பின்பும் வலி ஏற்படுவதுண்டு, சிலருக்கு மாதவிலக்கின் போதும் வலி தோன்றும். மாதவிலக்குக்கு முன்பு ஏற்படும் வலி, மாதவிலக்குக்கு பின்பு படிப்படியாக குறைந்து விடும்.<\/p>\n\n\n\n<p>பொதுவாக மாதவிலக்கையொட்டி ஏற்படும் வலிக்கு ஹார்மோன் சுரப்பிகளில் நிலவும் சமச்சீரின்மையே காரணம். சினைப்பை பாதிப்பான பாலிசிஸ்டிக் ஓவரியன் டிசீஸ் (பி.சி.ஓ.டி) கொண்ட பெண்களுக்கு வலியோடு மார்பில் நீரும் கட்டலாம்.<\/p>\n\n\n\n<p>பிசிஓடி க்கான அறிகுறி உங்கள் உடலில் இருக்கிறதா என்று பாருங்கள். அதிக எடை, மாதவிலக்கு கோளாறு, தேவையற்ற அதிக ரோமங்கள் வளருதல் போன்றவை அதன் பொதுவான அறிகுறிகள். இந்த பாதிப்பு இருந்தாலும் கவலைப்படாதீர். மருந்து, உடற்பயிற்சி, உணவுக்கட்டுப்பாடுகளால் தீர்வு கண்டுவிடலாம்.<\/p>\n\n\n\n<p>உடல் அரோக்கியமாக இருக்க வேண்டும் என்றால் அதற்கு மனநலமும் மிக முக்கியம். உங்களுக்கு அழுத்தம் ஏற்படாத அளவுக்க உற்சாகமாகவும், மகிழ்ச்சியாகவும் இருங்கள்.மனஅழுத்தம் உருவானால் ஹார்மோன் சீரற்றதன்மை உருவாகி அதனாலும் மார்பகங்கள் வலிக்கும். பைப்ரோசிஸ்டிக் டிசீஸ் என்ற பாதிப்பு தோன்றினாலும் இரு மார்பகங்களும் வலிக்கும். இந்த வலி கை பகுதிகளிலும் பரவும். இது போன்ற வலியும் மாதவிலக்கு நாட்களிலே தோன்றும்.<\/p>\n\n\n\n<p>நீங்கள் செய்யும் வேலையாலும் மார்பு வலி தோன்றலாம். வெகுநேரம் குனிந்த நின்றால் மார்புகள் தொங்கி, அந்த பகுதி தசைகள் சோர்ந்து போனாலும் வலிக்கும். அதனால் தொடர்ந்து குனிந்த நிலையில் வேலை பார்ப்பது அதிக நேரம் கவிழ்ந்து கிடப்பது போன்றவற்றையும் தவிருங்கள். சீரற்ற சாலைகளில் அதிக தூர இரு சக்கர வாகன பயணத்தையும் முடிந்த அளவு குறையுங்கள்.<\/p>\n\n\n\n<p>மார்பக வலியில் எச்சரிக்சை அடைய வேண்டிய சில அறிகுறிகளும் இருக்கின்றன. மார்பக காம்புகள் உள் இழுத்த நிலையில் இருந்தால் ரத்தமோ அல்லது வேறுவித திரவமோ அதில் இருந்து சுரந்தால் மார்பகங்கள் சிவந்து காணப்பட்டால் உடனே டாக்டரிடம் ஆலோசனை பெறுங்கள்.<\/p>\n\n\n\n<p>சிலருக்கு மார்பக புற்றுநோயின் அறிகுறியாக இருக்கலாம். ஹார்மோன் பரிசோதனை அல்ட்ரா சவுண்ட் ஸ்கேனிங் போன்றவைகளால் மார்பக வலிக்கான காரணத்தை கண்டறியலாம்.<\/p>\n\n\n\n<p>மார்பக பராமரிப்பில் அதிக கவனம் செலுத்துங்கள். தரமான பொருத்தமான பிரா அணியுங்கள். நெஞ்சுப் பகுதிக்கான எளிய உடற்பயிற்சிகளை மேற்கொள்ளுங்கள்.<br \/>உடல் எடையை கட்டுக்குள் கொண்டு வாருங்கள். ஆவி பிடிக்கலாம்.<\/p>\n\n\n\n<p>நன்றி -மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/04\/109341\/\" rel=\"nofollow\">மார்பக வலியால் அவதிப்படும் பெண்கள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/04\/109341\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/202104220956283665_Tamil_News_Breast-Pain-Reason_SECVPF.jpg"],"pubdate":"Thu, 22 Apr 2021 08:41:51 +0000"},{"title":"விஷ்ணு விஷால்-ஜுவாலா கட்டா திருமணம் – வைரலாகும் மெஹந்தி புகைப்படங்கள்..!","text":"<p>நடிகர் விஷ்ணு விஷால் மற்றும் பேட்மிண்டன் வீராங்கனை ஜுவாலா கட்டா ஜோடிக்கு இன்று திருமணம் நடைபெறவுள்ளது.<\/p>\n\n\n\n<p>ஏற்கனவே நடிகர் விஷ்ணு விஷால் ஏப்ரல் 22ம் தேதி திருமணம் நடைபெறும் என தெரிவித்தார். இந்நிலையில் திருமணத்திற்கு முன்னதாக நடைபெறும் மெஹந்தி நிகழ்ச்சியின் புகைப்படங்கள் இணையத்தில் வைரல் ஆகியுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-38551\" height=\"321\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/jwala1.jpg\" width=\"645\" \/><\/figure><\/div>\n\n\n\n<p>இப்புகைப்படன் மற்றும் வீடியோக்களை ஜுவாலா கட்டா தனது இன்ஸ்டாகிராம் ஸ்டோரி பக்கத்தில் பகிர்ந்துள்ளார். மேலும், விஷ்ணு விஷாலின் ரசிகர்கள் அவருக்கு வாழ்த்துக்களை தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-38552\" height=\"427\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/jwala.jpg\" width=\"542\" \/><\/figure><\/div>\n\n\n\n<p>அந்த மெஹந்தி நிகழ்வின் புகைப்படங்கள் இதோ…<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-38553\" height=\"264\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/jwala3.jpg\" width=\"449\" \/><\/figure><\/div>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-38554\" height=\"360\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/jwala2.jpg\" width=\"606\" \/><\/figure><\/div>\n<p>The post <a href=\"https:\/\/tamilmint.com\/vishnu-vishal-jwala-gutta-mehandi-function-stills-goes-viral\/\" rel=\"nofollow\">விஷ்ணு விஷால்-ஜுவாலா கட்டா திருமணம் &#8211; வைரலாகும் மெஹந்தி புகைப்படங்கள்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/vishnu-vishal-jwala-gutta-mehandi-function-stills-goes-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/jwala1.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/jwala.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/jwala3.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/jwala2.jpg"],"pubdate":"Thu, 22 Apr 2021 08:23:16 +0000"},{"title":"தாவணியில் குலுங்கிக் குலுங்கி ஆட்டம் போட்ட ஷாலு ஷாமு.. வேற லெவலில் வெறியேத்தும் வீடியோ","text":"<p>தங்களது இன்ஸ்டாகிராம் பக்கத்தில் பிரபலங்கள் அடிக்கும் லூட்டிகளை அப்லோட் செய்து ரசிகர்களை குஷி படுத்தியுள்ளனர்.<\/p>\n<p>அதிலும் முக்கியமாக ஆண்ட்ரியா, ரெஜினா கசாண்ட்ரா, விஜே அஞ்சனா, அதுல்யா ரவி, ஹன்சிகா, நிவேதா பெத்துராஜ், விஜே ரம்யா, ஷாலு ஷம்மு, முகன், சூரி போன்ற பிரபலங்களின் வீடியோ இடம் பெற்றுள்ளன. இதில் முக்கியமாக ஷாலு ஷம்மு தாவணியில் குலுங்கி குலுங்கி ஆட்டம் போடும் வீடியோ பார்த்து ரசிகர்கள் வாயடைத்து போய் உள்ளனர்.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actress-shalu-shammu-latest-dance-video-insta-viral-video\/\" rel=\"nofollow\">தாவணியில் குலுங்கிக் குலுங்கி ஆட்டம் போட்ட ஷாலு ஷாமு.. வேற லெவலில் வெறியேத்தும் வீடியோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actress-shalu-shammu-latest-dance-video-insta-viral-video\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/shalu-shammu-1.jpg"],"pubdate":"Thu, 22 Apr 2021 08:18:28 +0000"},{"title":"உள்ளாடையுடன் ஓடவிட்ட பிரபுதேவா படக்குழு, பூ வைத்து மறைத்த கொடுமை.. 20 வருடம் கழித்து புலம்பும் காயத்ரி ஜெயராம்","text":"<p>2001 ஆம் ஆண்டு பிரபுதேவா நடிப்பில் வெளியான மனதை திருடிவிட்டாய் படத்தின் மூலம் தமிழ் சினிமாவுக்கு அறிமுகமானவர் தான் காயத்ரி ஜெயராம்(Gayatri Jayaraman). அதன் பிறகு விஜய்யுடன் வசீகரா படத்தில் கிளாமர் குயினாக நடித்திருந்தார்.<\/p>\n<p>தமிழ், தெலுங்கு, கன்னடம், மலையாளம், இந்தி என அனைத்து மொழிகளிலும் நடித்திருந்தாலும் எங்கேயுமே நினைத்த இடத்தை பிடிக்க முடியாததால் சீரியலில் நுழைந்தார். சீரியலில் இவருக்கு ஏக போக வரவேற்பு கிடைத்தது.<\/p>\n<p>சன் டிவியில் நல்ல வரவேற்ப்பை பெற்ற நந்தினி, அழகு போன்ற சீரியல்களில் முக்கிய கதாபாத்திரங்களில் நடித்து வருகிறார். அதுமட்டுமில்லாமல் சமீபத்தில் தெலுங்கில் விஜய் சேதுபதி நடிப்பில் வெளியான உப்பெண்ணா திரைப்படத்தில் அவரது மனைவியாக நடித்திருந்தார்.<\/p>\n<p>இளம் வயதில் அனுஷ்காவை போல நல்ல உயரமும் பார்த்த உடனே பற்றிக்கொள்ளும் தோற்றமும் கொண்ட காயத்ரி ஜெயராம் தமிழ் சினிமாவில் சோபிக்க முடியாமல் போனது சோகமான விஷயம்தான். ஆனால் முதல் படத்தில் அவரை உள்ளாடையுடன் ஓடவிட்ட சம்பவத்தை பகிர்ந்துள்ளார்.<\/p>\n<p>மனதை திருடிவிட்டாய் படத்தில் ஊட்டியில் <span style=\"font-weight: 400;\">மஞ்ச காட்டு மைனா என்ற பாடல் <\/span>காட்சி படமாக்கப்பட்டுள்ளது. அதில் மேலாடை மட்டும் அணிந்து கொண்டு இடுப்பை காட்ட வேண்டும் என்பதுதான் பிரதானமாக இருந்தது. முதலில் அவர்கள் கொடுத்த மேலாடையில் தன்னுடைய அங்கங்களை மறைக்கும்படி மெல்லிசான உடை பொருத்தப்பட்டிருந்ததாம்.<\/p>\n<p>ஆனால் அந்த காட்சி எடுக்கும்போது அந்த மெல்லிய உடையை கழட்டி விட்டு உள்ளாடையுடன் அங்கங்கள் நிற்க வைத்து விட்டார்களாம். பின்னர் நடன இயக்குனரிடம் கேட்க அவர் சூரியகாந்திப்பூ இரண்டு கொடுத்து விட்டாராம். ஒன்றை காதிலும், மற்றொன்றை மார்புக்கு நடுவிலும் வைத்து மறைத்துக் கொண்டதாகவும் ஓபன் ஆகவே குறிப்பிட்டுள்ளார். சில சமயம் படப்பிடிப்பு தளங்களில் நடிகைகளை ஒரு காட்சிப்பொருளாக பயன்படுத்திக் கொள்வார்கள் எனவும் கூறி வருத்தப்பட்டுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231187\" style=\"width: 610px;\"><img alt=\"gayathri-jayaram-manjakattu-maina-cinemapettai\" class=\"wp-image-231187 size-full\" height=\"583\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/gayathri-jayaram-manjakattu-maina-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231187\">gayathri-jayaram-manjakattu-maina-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/gayathri-jayaraman-shares-her-uncomfortable-experience-at-shooting-spot\/\" rel=\"nofollow\">உள்ளாடையுடன் ஓடவிட்ட பிரபுதேவா படக்குழு, பூ வைத்து மறைத்த கொடுமை.. 20 வருடம் கழித்து புலம்பும் காயத்ரி ஜெயராம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/gayathri-jayaraman-shares-her-uncomfortable-experience-at-shooting-spot\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/gayathri-jayaram-manjakattu-maina-cinemapettai.jpg"],"pubdate":"Thu, 22 Apr 2021 08:15:19 +0000"},{"title":"விடுதலை படம் குறித்து ட்வீட் செய்த விஜய்சேதுபதி! கையில் துப்பாக்கியுடன் சூரி! சூப்பர் அப்டேட்!","text":"<p>வெற்றி மாறன் இயக்கத்தில் விஜய் சேதுபதி, சூரி நடிக்கும் &#8216;விடுதலை&#8217; படத்தின் பர்ஸ்ட் லுக் போஸ்டர் வெளியானது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-38536\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/c34534fa-d22c-4389-ac39-8f8d953ccfb9-1.jpg\" width=\"658\" \/><\/figure><\/div>\n\n\n\n<p>சூரி இதில் காவல்துறை உடையில் புதிய கெட்டப்பில் கலக்கலாக உள்ளார். போஸ்டரில் வாத்தியாராக விஜய் சேதுபதி என்றும், கதை நாயகனாக சூரி என்றும் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-38537\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/e453f729-a44f-45c3-82be-445224e7441c-1.jpg\" width=\"650\" \/><\/figure><\/div>\n\n\n\n<p>இளையராஜா இந்த படத்திற்காக இசையமைக்கிறார். ஆர்.எஸ். இன்போடெய்ன்மெண்ட் எல்ரெட் குமார் இந்த இந்த படத்தை தயாரிக்கிறார்.<\/p>\n\n\n\n<p>&#8216;அசுரன்&#8217; படத்தை அடுத்து வெற்றிமாறன் மீது அதிக அளவில் எதிர்பார்ப்பு எழுந்துள்ள நிலையில், &#8216;விடுதலை&#8217; படம் மிக முக்கியத்துவம் வாய்ந்ததாக பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>இந்நிலையில் விஜய் சேதுபதி தனது ட்விட்டர் பக்கத்தில், விடுதலை படம் குறித்த அதிகாரப்பூர்வ அறிவிப்பை வெளியிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Here it is <a href=\"https:\/\/twitter.com\/VetriMaaran?ref_src=twsrc%5Etfw\">@VetriMaaran<\/a> ‘s <a href=\"https:\/\/twitter.com\/hashtag\/Viduthalai?src=hash&amp;ref_src=twsrc%5Etfw\">#Viduthalai<\/a> first look posters.<a href=\"https:\/\/twitter.com\/hashtag\/Ilaiyaraja?src=hash&amp;ref_src=twsrc%5Etfw\">#Ilaiyaraja<\/a> <a href=\"https:\/\/twitter.com\/sooriofficial?ref_src=twsrc%5Etfw\">@sooriofficial<\/a> <a href=\"https:\/\/twitter.com\/elredkumar?ref_src=twsrc%5Etfw\">@elredkumar<\/a> <a href=\"https:\/\/twitter.com\/rsinfotainment?ref_src=twsrc%5Etfw\">@rsinfotainment<\/a> <a href=\"https:\/\/twitter.com\/VelrajR?ref_src=twsrc%5Etfw\">@VelrajR<\/a> <a href=\"https:\/\/twitter.com\/mani_rsinfo?ref_src=twsrc%5Etfw\">@mani_rsinfo<\/a> <a href=\"https:\/\/twitter.com\/DoneChannel1?ref_src=twsrc%5Etfw\">@DoneChannel1<\/a> <a href=\"https:\/\/twitter.com\/CtcMediaboy?ref_src=twsrc%5Etfw\">@CtcMediaboy<\/a> <a href=\"https:\/\/t.co\/DxfKG1Lv9m\">pic.twitter.com\/DxfKG1Lv9m<\/a><\/p>&mdash; VijaySethupathi (@VijaySethuOffl) <a href=\"https:\/\/twitter.com\/VijaySethuOffl\/status\/1385118851923283969?ref_src=twsrc%5Etfw\">April 22, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>அதோடு ஒருசில போஸ்டர்களையும் அவர் வெளியிட்டுள்ளார். அதில் சூரி கையில் துப்பாக்கியுடன் போலீஸ் போல இருக்கிறார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/vihay-sethupathi-shares-the-title-of-his-new-movie-with-vettrimaran\/\" rel=\"nofollow\">விடுதலை படம் குறித்து ட்வீட் செய்த விஜய்சேதுபதி! கையில் துப்பாக்கியுடன் சூரி! சூப்பர் அப்டேட்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/vihay-sethupathi-shares-the-title-of-his-new-movie-with-vettrimaran\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/c34534fa-d22c-4389-ac39-8f8d953ccfb9-1.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/e453f729-a44f-45c3-82be-445224e7441c-1.jpg"],"pubdate":"Thu, 22 Apr 2021 08:01:08 +0000"},{"title":"விஜய் சேதுபதியை நம்பி சூர்யா, விக்ரம் பட வாய்ப்புகளை இழந்த இயக்குனர்.. வட போச்சே!","text":"<p>விஜய் சேதுபதி படத்தை நம்பி இடையில் வந்த சூர்யா, விக்ரம் போன்ற முன்னணி நடிகர்களின் பட வாய்ப்புகளை இழந்த இயக்குனரை பற்றி தான் கோலிவுட் வட்டாரமே கவலைப்பட்டுக் கொண்டிருக்கிறது.<\/p>\n<p>விஜய் சேதுபதியின் சினிமா கேரியர் தற்போது டாப் கியரில் சென்று கொண்டிருக்கிறது. தமிழ், தெலுங்கு, ஹிந்தி என செம பிசியான நடிகராக வலம் வருகிறார். அதுமட்டுமில்லாமல் கைவசம் கிட்டத்தட்ட 10 படங்களுக்கு மேல் வைத்துள்ளார்.<\/p>\n<p>அதுபோக ஏற்கனவே நான்கைந்து திரைப்படங்கள் முழுவதும் ரெடியாகி ரிலீஸுக்கு தயாராக உள்ளன. அதில் துக்ளக் தர்பார் திரைப்படம் விரைவில் ஹாட்ஸ்டார் ஓடிடி தளத்தில் நேரடியாக ரிலீசாக உள்ளது. அதைப்போல் ஏற்கனவே ரெடியாகி ரிலீஸுக்கு தடுமாறி கொண்டிருக்கும் திரைப்படம் தான் கடைசி விவசாயி.<\/p>\n<p>விஜய் சேதுபதிக்கு ஆண்டவன் கட்டளை என்ற சூப்பர் ஹிட் படத்தை கொடுத்த காக்கா முட்டை மணிகண்டன் இந்த படத்தை இயக்கியுள்ளார். ஆண்டவன் கட்டளை படத்தின் வெற்றிக்கு பிறகு சூர்யா மற்றும் விக்ரம் ஆகிய இருவருமே காக்கா முட்டை மணிகண்டனை அழைத்து படவாய்ப்பு கொடுத்தார்களாம்.<\/p>\n<p>ஆனால் விஜய் சேதுபதியின் கடைசி விவசாயி படம் இருப்பதாக கூறி அந்த வாய்ப்பை நிராகரித்து விட்டாராம். கடைசி விவசாயி திரைப்படம் உருவாகி சில வருடங்கள் ஆன நிலையிலும் இன்னமும் தியேட்டருக்கு வராமல் தடுமாறிக் கொண்டிருக்கிறது. இடையில் வாய்ப்பு கொடுத்த சூர்யா மற்றும் விக்ரம் ஆகிய இருவருமே தற்போது அடுத்தடுத்த படங்களில் பிஸியாகி விட்டதால் மீண்டும் மணிகண்டனுக்கு வாய்ப்பு தருவது சந்தேகம்தான்.<\/p>\n<p>அரசனை நம்பி புருஷனை கைவிட்ட கதையாக ஒரு படத்தை நம்பி மிகப் பெரிய நடிகர்களின் பட வாய்ப்புகளை இழந்த விட்டாரே என சினிமா வட்டாரமே கவலைப்படுகிறது. ஆனால் மணிகண்டன் அதைப் பற்றிக் கவலைப்படாமல் மீண்டும் விஜய் சேதுபதியுடன் ஒரு படத்தில் பணியாற்ற உள்ளதாக தகவல்கள் கிடைத்துள்ளன.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231175\" style=\"width: 610px;\"><img alt=\"kakkamuttai-manikandan-cinemapettai\" class=\"wp-image-231175 size-full\" height=\"334\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/kakkamuttai-manikandan-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231175\">kakkamuttai-manikandan-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-sethupathi-hit-director-missed-suriya-and-vikram-movie-chances\/\" rel=\"nofollow\">விஜய் சேதுபதியை நம்பி சூர்யா, விக்ரம் பட வாய்ப்புகளை இழந்த இயக்குனர்.. வட போச்சே!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-sethupathi-hit-director-missed-suriya-and-vikram-movie-chances\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/kakkamuttai-manikandan-cinemapettai.jpg"],"pubdate":"Thu, 22 Apr 2021 07:51:15 +0000"},{"title":"ஏ.ஆர்.ரகுமான் என்ற ஆஸ்கர் நாயகன்","text":"<p>உலக சினிமாவை திரும்பி பார்க்க வைத்த ஒரு தமிழன் என்றால் அது நம்முடைய ஏ ஆர் ரஹ்மான்தான்.<strong> ஏ ஆர் ரஹ்மான்<\/strong> வாழ்க்கையில் நடந்த சுவாரசியமான சம்பவங்கள் மற்றும் திரைத்துறையில் சாதித்த வெற்றிகளைப் பற்றி பார்ப்போம்.<\/p>\n<h3 style=\"text-align: center;\"><strong>ஏ. ஆர். ரகுமான்<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_226701\" style=\"width: 610px;\"><img alt=\"ar-rahman-music\" class=\"wp-image-226701\" height=\"308\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/ar-rahman-music.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-226701\">ar-rahman-music<\/p><\/div>\n<p>“இசைப்புயல்” என்று அனைவராலும் அழைக்கப்படும் ஏ.ஆர். ரகுமான், தமிழ், இந்தி, தெலுங்கு, மலையாளம், ஆங்கிலம் மற்றும் பல மொழித் திரைப்படங்களுக்கு இசையமைத்துள்ளார். 2009 ஆம் ஆண்டு, இவர் இசையமைத்த “ஸ்லம் டாக் மில்லியனர்” என்ற இந்தி திரைப்படத்திற்காக, இரண்டு ஆஸ்கார் விருதுகளை வென்று இந்திய திரைப்பட இசைத்துறையில் மாபெரும் சாதனையை நிகழ்த்திய இசைப்புயல் ஏ.ஆர். ரகுமானின் வாழ்க்கை வரலாற்றையும் சாதனைகளையும் பற்றி விரிவாக காண்போம்.<\/p>\n<h3 style=\"text-align: center;\">பிறப்பு<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_88506\" style=\"width: 610px;\"><img alt=\"ar rahman\" class=\"size-full wp-image-88506\" height=\"361\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/02\/ar-rahman.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-88506\">ar rahman<\/p><\/div>\n<p>தமிழ்நாட்டின் தலைநகரமான சென்னையில், 1966 ஆம் ஆண்டு ஜனவரி 6 ஆம் தேதி பிறந்தார். இவருடைய இயற்பெயர் திலீப்குமார் ஆகும். இவருடைய தந்தை பெயர் சேகர். மலையாள இசைத் துறையில் பணியாற்றி வந்தார்.<\/p>\n<h3 style=\"text-align: center;\">ஆரம்ப வாழ்க்கை<\/h3>\n<p>ஏ.ஆர். ரகுமான், தன் இளம் வயதிலேயே தந்தையை இழந்ததால், தன்னுடைய குடும்ப சூழ்நிலைக் காரணமாக தந்தையின் இசைக்கருவிகளை வாடகைக்கு விட்டு, அதன் வருவாயில் இசை கற்க ஆரம்பித்தார். அவருடைய தந்தை இறந்தபோது, அவருக்கு வயது ஒன்பது. ஒருமுறை இவருடைய சகோதரி நோயால் அவதியுற்ற போது, ஒரு முஸ்லீம் நண்பனின் ஆலோசனையின் பேரில் மசூதிக்கு சென்று பிரார்த்தனை செய்ததன் விளைவாக இவருடைய சகோதரி முற்றிலும் நோயிலிருந்து விடுபெற்றார். இதனால் இவருடைய குடும்பம் இஸ்லாமிய மதத்திற்கு மாறியது. திலீப்குமார் என்ற பெயரை ஏ.ஆர். ரகுமான் என்று மாற்றிக் கொண்டார்.<\/p>\n<h3 style=\"text-align: center;\">இசை பயணம்<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_228319\" style=\"width: 610px;\"><img alt=\"ilayaraja-ar-rahman-cinemapettai\" class=\"size-full wp-image-228319\" height=\"548\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/ilayaraja-ar-rahman-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-228319\">ilayaraja-ar-rahman-cinemapettai<\/p><\/div>\n<p>ஏ.ஆர். ரகுமான், தன்னுடைய பதினொரு வயதில், இளையராஜா இசைக்குழுவில் கீபோர்டு வாசிப்பதற்காக சேர்ந்தார். பின்னர், எம்.எஸ். விஸ்வநாதன், ரமேஸ் நாயுடு, மற்றும் குன்னக்குடி வைத்தியநாதன் போன்ற இசை கலைஞர்களிடமும் பணியாற்றினார். இசைத்துறையில் ஏற்பட்ட ஆவலினால் “ட்ரினிட்டி காலேஜ் ஆஃப் மியூசிக் கல்லூரியில்” கிளாசிக்கல் இசைத்துறையில் இசை பயின்று பட்டமும் பெற்றார். 1992 ஆம் ஆண்டு, மணிரத்தினம் இயக்கத்தில் “ரோஜா” திரைப்படம் மூலம் இசைதுறையில் அறிமுகமானார் ஏ.ஆர். ரகுமான். தன்னுடைய முதல் படத்திலேயே முத்திரைப் பதித்தார். இந்த படம் இவருடைய வாழ்க்கையில் ஒரு திருப்புமுனையை தந்தது என்றால் அது மிகையாகாது. இந்த படத்தின் அனைத்து பாடல்களும் பிரபலமானது மட்டுமல்லாமல், முதல் படமே இவருக்கு தேசியவிருதையும் வாங்கித்தந்தது. ரகுமானை தமிழர்கள் மட்டுமல்ல மொத்த இந்தியாவும் ‘யார் இந்த இளைஞன்?’ என்று கேட்க வைத்தது. பின்னர், இந்தி, தெலுங்கு, மலையாளம், ஆங்கிலம் மற்றும் பல மொழித் திரைபடங்களுக்கும் இசையமைத்த இவர் “இசைப்புயல்” எனவும் அழைக்கப்பட்டார்.<\/p>\n<h3 style=\"text-align: center;\">சாதனைகள்<\/h3>\n<p>1997 ஆம் ஆண்டு, ‘மின்சாரக் கண்ணா’ என்ற திரைப்படத்திற்கும், 2002 ஆம் ஆண்டு இசையமைத்து வெளிவந்த ‘லகான்’ திரைப்படத்திற்கும், 2003 ஆம் ஆண்டு ‘கன்னத்தில் முத்தமிட்டால்’ திரைப்படத்திற்கும், தேசியவிருதுகள் கிடைத்தது. ‘ரோஜா’ திரைப்படத்திற்கு இசையமைத்தற்காக “தேசியவிருது” மற்றும் “பிலிம்பேர்” விருதும், ஜென்டில்மேன் படத்திற்காக “தமிழ்நாடு மாநில விருது” மற்றும் “பிலிம்பேர்” விருதும், “காதலன்” படத்திற்காக “தமிழ்நாடு மாநில விருது” மற்றும் “பிலிம்பேர்” விருதும், “மின்சார கனவு” படத்திற்காக “தமிழ்நாடு மாநில விருது” மற்றும் “பிலிம்பேர்” விருதும் இவருக்கு வழங்கப்பட்டது. ஏ.ஆர். ரகுமான் தன்னுடைய இசையால் தமிழ் மட்டுமல்லாமல் இந்தி மற்றும் ஹாலிவுட்டிலும் வெற்றிக் கொடி நட்டுள்ளார்.<\/p>\n<h3 style=\"text-align: center;\">ஆஸ்கார் விருதுபெற்ற “ஸ்லம் டாக் மில்லியனியர்”<\/h3>\n<h3 style=\"text-align: center;\"><img alt=\"\" class=\"size-full wp-image-226310 aligncenter\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/ar-rahman-2.jpg\" width=\"600\" \/><\/h3>\n<p>2008 ஆம் ஆண்டு, இசையமைத்து வெளிவந்த “ஸ்லம் டாக் மில்லியனர்” என்ற திரைப்படம் இவருக்கு திரைப்படத்துறையில் மிகப்பெரிய விருதான “ஆஸ்கார் விருதை” 2009 ஆம் ஆண்டு பெற்றுத் தந்தது. படத்தின் ‘சவுண்ட் ட்ராக்’ மற்றும் “ஜெய் ஹோ” பாடல் ஆகியவற்றிற்காக இந்த விருதுகள் வழங்கப்பட்டன. ஆஸ்கார் விருதை பெற்றுக்கொண்டு “எல்லாப் புகழும் இறைவனுக்கே” என தமிழில் கூறிய வார்த்தைகளைக் கேட்டு, தமிழ் கூறும் நல்லுலகம் அவரை உச்சி முகர்ந்து மெச்சி மகிழ்ந்தது. இரண்டு ஆஸ்கார் விருதை பெற்று, இந்தியாவின் புகழை உச்சிக்கு கொண்டு சென்றார். அதுமட்டுமல்லாமல், 2008-க்கான “கோல்டன் குளோப்” விருதும், “பாபடா” விருதும் இத்திரைப்படத்திற்காக வழங்கப்பட்டது. இவ்விருது பெற்ற முதல் இந்தியரும் இவரே.<\/p>\n<h3 style=\"text-align: center;\">ஆல்பம்<\/h3>\n<p>ஏ.ஆர். ரகுமான் திரைப்படங்கள் மட்டுமல்லாமல், ஆல்பங்களும் வெளியிட்டு வந்தார். 1989 ஆம் ஆண்டு, “தீன் இசை மாலை” என்ற தன்னுடைய முதல் ஆல்பத்தை வெளியிட்டார். 1997 ஆம் ஆண்டு வெளிவந்த “வந்தே மாதரம்” இவரை புகழின் உச்சிக்கே கொண்டு சென்றது. ரசிகர்கள் மனதில் அவருக்கு தனி இடத்தையும் பெற்றுத்தந்தது. இதுவரை இந்தியாவில் வெளியான சினிமா அல்லாத ஆல்பத்தில் அதிக விற்பனை ஆனது என்று இசை உலகில் கூறப்படுகிறது. பின்னர், இந்தியா, ஹாங்காங், அமெரிக்கா, ஆப்ரிக்கா நாடுகளில் இருந்து குழந்தைகளை வைத்து எடுக்கப்பட்ட “இன்ஃபினிட் லவ்” என்ற ஆல்பம் உலகம் முழுவதும் வெற்றி பெற்றுள்ளது. ‘ஜன கன மன’, ‘இக்னைட்டட் மைன்ட்ஸ்’, ‘மா தூஜே சலாம்’ (அம்மாவுக்கு வணக்கம் – தமிழில்) மற்றும் மேலும் பல ஆல்பங்களையும் படைத்துள்ளார்.<\/p>\n<h3 style=\"text-align: center;\">பிற விருதுகள்<\/h3>\n<p>இந்தியாவின் மிகப் பெரிய விருதான “பத்ம பூசன்” வழங்கப்பட்டது.<\/p>\n<p>இந்திராகாந்தி தேசிய ஒருமைப்பாட்டு விருது.<\/p>\n<p>பத்மஸ்ரீ விருது<\/p>\n<p>லாரன்ஸ் ஆலிவர் விருது<\/p>\n<p>தமிழக திரைப்பட விருது<\/p>\n<p>மலேசிய விருது<\/p>\n<p>ஸ்டேன்ஃபோர்டு பல்கலைக்கழகத்தின் சிறப்பு விருது.<\/p>\n<p>கோல்டன் குளோப் விருது<\/p>\n<p>கிராமிய விருது<\/p>\n<p>இசையால், உலகத் திரையுலகை தன் பக்கம் திரும்பிப் பார்க்க வைத்தவர், ஏ.ஆர். ரகுமான். அவர் இசையில் மயங்காதார் எவரும் இல்லை. இதனால் உலகம் முழுக்க தனகென்று ரசிகர்களை கொண்டுள்ளார். அவருடைய இசைக்கு இன்றைக்கும் கோடிக்கணக்கான ரசிகர்கள் மயங்கிக் கிடக்கிறார்கள்.<\/p>\n<p>இன்று ஒட்டு மொத்த இந்தியாவிலும் அதிக தேசிய விருதைப் பெற்ற ஒரே இசையமைப்பாளர், இந்த இசை புயல் மட்டுமே.<\/p>\n<p>“உலகத்தரத்தில் ஒரு இந்திய இசையமைப்பாளர் என்றால் அது மிகையாகாது.”<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/article-about-music-composer-ar-rahman\/\" rel=\"nofollow\">ஏ.ஆர்.ரகுமான் என்ற ஆஸ்கர் நாயகன்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/article-about-music-composer-ar-rahman\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/ar-rahman-music.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/02\/ar-rahman.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/ilayaraja-ar-rahman-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/ar-rahman-2.jpg"],"pubdate":"Thu, 22 Apr 2021 07:46:23 +0000"},{"title":"'தமிழகத்துக்கான ஆக்ஸிஜனை யாரைக் கேட்டு பிற மாநிலங்களுக்கு கொடுத்தீர்கள்' - மோடிக்கு ஜோதிமணி கேள்வி","text":"<p>'தமிழகத்தில் கொரோனா தொற்று அதிகரித்து வரும் நிலையில், மாநில அரசை கலந்தாலோசிக்காமல் தமிழகத்திலிருந்து 45 மெட்ரிக் டன் ஆக்சிஜன் பிற மாநிலங்களுக்கு அனுப்பப்பட்டது ஏன்?' என்று பிரதமர் மோடிக்கு, கரூர் நாடாளுமன்ற உறுப்பினர் ஜோதிமணி கடிதம் எழுதியுள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/11c47c49-4189-45fd-831b-b900b70dcd66\/letter.jpg\" \/><figcaption>ஜோதிமணி பிரதமருக்கு எழுதிய கடிதம்<\/figcaption><\/figure><p>இதுகுறித்து, அவர் எழுதியிருக்கும் கடிதத்தில்,<\/p><p> 'தமிழகத்திற்கு வர வேண்டிய 45 மெட்ரிக் டன் ஆக்ஸிஜன், தமிழக அரசின் ஆலோசனையோ, ஒப்புதலோ இல்லாமல் பிற மாநிலங்களுக்கு அனுப்பப்பட்டிருப்பதை அறிந்து அதிர்ச்சி அடைந்தேன். ஆக்ஸிஜன் அனுப்பப்பட்ட பிற மாநிலங்களைக் காட்டிலும், தமிழகத்தில் நோய் தொற்று அதிகம் இருக்கிறது என்பதை இங்கு குறிப்பிட விரும்புகிறேன். நோய்த் தொற்று அதிகரித்துக் கொண்டிருக்கும் நிலையில், தமிழக அரசை கலந்தாலோசிக்காமல், தமிழகத்தின் நிலையை பற்றி சற்றும் சிந்திக்காமல், இவ்வாறு மத்திய அரசு நடந்திருப்பது தமிழகத்திற்கு இழைக்கப்பட்டிருக்கும் அநீதியாகும். <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/election\/tamilnadu-transport-minister-inspection-in-vote-counting-center\">கரூர்: `தானாக கணினி இயங்கியதாக புரளி.. திமுக-வுக்கு தோல்வி பயம்!’ - எம்.ஆர்.விஜயபாஸ்கர் <\/a><\/p><p>மாற்றான்தாய் மனப்பான்மையுடன் தமிழகத்தை மத்திய அரசு நடத்துவது ஒன்றும் புதிதல்ல. இதற்கு முன்னர் தமிழக மக்களின் எதிர்ப்பையும் மீறி நீட், எட்டு வழிச் சாலை, எரிவாயு குழாய்கள் ஆகிய பிரச்னைகளில் மத்திய அரசு தனது முடிவுகளை தமிழகத்தின் மீது திணித்திருக்கிறது. தமிழகத்தில் ஆக்சிஜன் தேவை அதிகரித்துள்ள இந்த இக்காட்டான சூழ்நிலையில் கூட, மத்திய அரசு இப்படி நடந்து கொள்ளும் என்று நாங்கள் நினைத்துக் கூட பார்க்கவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/214b2d21-cdc4-4da9-89cd-1753363e89cc\/letter_2.jpg\" \/><figcaption>ஜோதிமணி பிரதமருக்கு எழுதிய கடிதம்<\/figcaption><\/figure><p>தமிழ்நாட்டில் உள்ள 8 கோடி மக்களின் உயிரும் முக்கியமே. மத்திய அரசின் அக்கறையின்மைக்கும், மெத்தனப்போக்குக்கும்மே நாங்கள் விலை கொடுத்துக் கொண்டிருக்கிறோம். பேரிடர் காலத்தில் ஆக்சிஜன் மற்றும் மருந்துகளை பிற நாடுகளுக்கு பொறுப்பில்லாமல் ஏற்றுமதி செய்ததால்தான், இவ்வளவு மோசமான நிலையில் இருக்கிறோம். இன்று ஆயிரக்கணக்கானோர் தேவையான மருந்துகள் இல்லாமல் உயிருக்கு போராடி வருகிறார்கள். இத்தகைய காலகட்டத்தில் மத்திய அரசு இவ்வாறு நடந்து கொள்வது, அதன் பொறுப்பின்மையையே காண்பிக்கிறது. எனவே, தமிழகத்திற்கு வர வேண்டிய ஆக்சிஜனை பிற மாநிலங்களுக்கு அனுப்பிவைப்பதை உடனடியாக நிறுத்த வேண்டும் என்று கேட்டுக்கொள்கிறேன். மேலும், தமிழ்நாடு மட்டுமல்லாது, நாடு முழுவதும் ஆக்சிஜன், தடுப்பூசி மற்றும் மருந்துகள் தேவையான அளவு உடனடியாக கொள்முதல் செய்து, இருப்பை உறுதி செய்யவேண்டும் என்று வலியுறுத்திக் கேட்டுகொள்கிறேன்\" என கடிதத்தில் தனது கண்டனங்களை பதிவு செய்திருக்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/controversy\/jothimani-wrote-letter-to-narendra-modi-about-45-metric-tonne-oxygen","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/032f6414-1995-4e0c-9fb1-8587adc46061\/jothimani.jpg"],"pubdate":"Thu, 22 Apr 2021 07:35:32 +0000"},{"title":"சங்கர், ராம் சரண் படத்தில் இணையும் 5 முன்னணி நடிகர்கள்.. பட்ஜெட்டை கேட்டு தலை சுற்றி விழுந்த தயாரிப்பாளர்","text":"<p>சங்கர் அடுத்ததாக ராம் சரணை வைத்து பான் இந்தியா படம் ஒன்றை இயக்க உள்ளார். தற்காலிகமாக RC15 என பெயரிடப்பட்டுள்ள இந்த படத்தின் படப்பிடிப்புகள் மே மாத இறுதியில் தொடங்க உள்ளதாக செய்திகள் வந்து கொண்டிருக்கின்றன.<\/p>\n<p>மேலும் சங்கர் இயக்கத்தில் உருவாகும் இந்தப் படம் தமிழ், தெலுங்கு, மலையாளம், கன்னடம், இந்தி என அனைத்து மொழிகளிலும் ஒரே நேரத்தில் வெளியாக உள்ளது. சங்கரின் முந்தைய படங்களைப் போலவே இந்தப் படமும் பெரிய பட்ஜெட்டில் உருவாகி வருகிறது.<\/p>\n<p>ஏற்கனவே போட்ட பட்ஜெட்டில் படமெடுக்க முடியுமா என்ற சந்தேகத்தில் இருக்கும் தயாரிப்பு தரப்புக்கு மேலும் அதிர்ச்சி கொடுக்கும் நிலையில் சங்கர் தன்னுடைய படங்களில் சேர்ந்து உள்ள சில விஷயங்கள் படத்திற்கு நல்லதாக அமைந்தாலும் தயாரிப்பு தரப்புக்கு தேவையில்லாத செலவாக இருக்கிறதாம்.<\/p>\n<p>RC15 படத்தில் 20 முதல் 25 நிமிடம் அளவுள்ள ஒரு முக்கிய கதாபாத்திரம் ஒன்று உள்ளதாம். இதற்காக ஐந்து மொழிகளில் முன்னணி நடிகர்களாக இருக்கும் ஐந்து பேரை அந்த ஒரு கதாபாத்திரத்தில் நடிக்க வைக்க உள்ளார்களாம்.<\/p>\n<p>அதாவது தமிழில் அந்த கதாபாத்திரத்தில் விஜய் சேதுபதி நடித்தால், அதே கதாபாத்திரத்தை தெலுங்கில் பவன் கல்யாண் அல்லது சிரஞ்சீவி நடிக்கலாம். அதேபோல் கன்னட மொழியில் முன்னணி நடிகராக வரும் உபேந்திரா நடிக்க வாய்ப்பு உள்ளது. அதைப்போல் மலையாளத்தில் மோகன்லாலும், இந்தியில் சல்மான்கானும் நடித்தால் படம் வேற லெவல் வெற்றி பெறும் என தயாரிப்பு தரப்பின் மண்டையை கழுவி வருகிறாராம் ஷங்கர்.<\/p>\n<p>அந்தந்த மொழிகளில் இந்த நடிகர்களின் சம்பளத்தை கேட்டால் தலை சுற்றுகிறது. இந்த நேரத்தில் ஒரு குணச்சித்திர கதாபாத்திரத்தில் நடிக்க அவர்களை கூப்பிட்டால் மொத்தமாக தயாரிப்பு தரப்பை இழுத்து மூடிவிட்டு போகவேண்டியது தான் என்கிறார்கள். இருந்தாலும் படம் 500 கோடி, ஆயிரம் கோடி வசூல் செய்யும் என தயாரிப்பாளரை உசுப்பேத்தி வருகிறார்களாம். இதற்குப் பேசாமல் ஐந்து மொழிகளிலும் பிரபலமாக இருக்கும் ஒருவரை நடிக்க வைத்தால் படச்செலவு மிச்சமாகுமே. காது கொடுத்து கேட்பாரா ஷங்கர்?<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231169\" style=\"width: 610px;\"><img alt=\"vijay-sethupathi-cinemapettai\" class=\"wp-image-231169 size-full\" height=\"677\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vijay-sethupathi-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231169\">vijay-sethupathi-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/top-5-indian-actors-joins-shankar-ram-charan-in-rc15-movie\/\" rel=\"nofollow\">சங்கர், ராம் சரண் படத்தில் இணையும் 5 முன்னணி நடிகர்கள்.. பட்ஜெட்டை கேட்டு தலை சுற்றி விழுந்த தயாரிப்பாளர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/top-5-indian-actors-joins-shankar-ram-charan-in-rc15-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vijay-sethupathi-cinemapettai.jpg"],"pubdate":"Thu, 22 Apr 2021 07:28:57 +0000"},{"title":"சூரிக்கு வாத்தியாரான விஜய் சேதுபதி! – வெற்றிமாறனின் ‘விடுதலை’ ஃபர்ஸ்ட் லுக் வெளியீடு","text":"<p>இயக்குனர் வெற்றிமாறன் இயக்கத்தில் நடிகர்கள் சூரி மற்றும் விஜய் சேதுபதி நடிக்கும் படத்தின் தலைப்பு அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அப்படத்திற்கு &#8216;விடுதலை&#8217; என பெயர்சூட்டியுள்ளனர் அப்படக்குழுவினர். இப்படத்தில் சூரி கதையின் நாயகனாகவும் விஜய் சேதுபதி வாத்தியாராகவும் நடிப்பதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-38536\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/c34534fa-d22c-4389-ac39-8f8d953ccfb9-1.jpg\" width=\"658\" \/><\/figure><\/div>\n\n\n\n<p>இப்படத்திற்கு இசைஞானி இளையராஜா இசையமைக்கிறார். மேலும், இப்படத்தின் தலைப்பு அறிவிப்பில் நடிகர் சூரி காவல்துறை அதிகாரியாக உள்ள புகைப்படம் வெளியாகியுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-38537\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/e453f729-a44f-45c3-82be-445224e7441c-1.jpg\" width=\"650\" \/><\/figure><\/div>\n\n\n\n<p>தேசிய விருது பெற்ற இயக்குனர் வெற்றிமாறன் இயக்கத்தில் கதையின் நாயகனாக நடிகர் சூரி நடிப்பது இப்படத்திற்கான எதிர்பார்ப்பை அதிகரித்துள்ளது. <\/p>\n\n\n\n<p>இந்த படத்தை தயாரிப்பாளர் எல்ரெட் குமாரின் ஆர்.எஸ். இன்போடெய்ன்மெண்ட் நிறுவனம் தயாரிக்கிறது. <\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Here it is <a href=\"https:\/\/twitter.com\/VetriMaaran?ref_src=twsrc%5Etfw\">@VetriMaaran<\/a> ‘s <a href=\"https:\/\/twitter.com\/hashtag\/Viduthalai?src=hash&amp;ref_src=twsrc%5Etfw\">#Viduthalai<\/a> first look posters.<a href=\"https:\/\/twitter.com\/hashtag\/Ilaiyaraja?src=hash&amp;ref_src=twsrc%5Etfw\">#Ilaiyaraja<\/a> <a href=\"https:\/\/twitter.com\/sooriofficial?ref_src=twsrc%5Etfw\">@sooriofficial<\/a> <a href=\"https:\/\/twitter.com\/elredkumar?ref_src=twsrc%5Etfw\">@elredkumar<\/a> <a href=\"https:\/\/twitter.com\/rsinfotainment?ref_src=twsrc%5Etfw\">@rsinfotainment<\/a> <a href=\"https:\/\/twitter.com\/VelrajR?ref_src=twsrc%5Etfw\">@VelrajR<\/a> <a href=\"https:\/\/twitter.com\/mani_rsinfo?ref_src=twsrc%5Etfw\">@mani_rsinfo<\/a> <a href=\"https:\/\/twitter.com\/DoneChannel1?ref_src=twsrc%5Etfw\">@DoneChannel1<\/a> <a href=\"https:\/\/twitter.com\/CtcMediaboy?ref_src=twsrc%5Etfw\">@CtcMediaboy<\/a> <a href=\"https:\/\/t.co\/DxfKG1Lv9m\">pic.twitter.com\/DxfKG1Lv9m<\/a><\/p>&mdash; VijaySethupathi (@VijaySethuOffl) <a href=\"https:\/\/twitter.com\/VijaySethuOffl\/status\/1385118851923283969?ref_src=twsrc%5Etfw\">April 22, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>மேலும், இப்படம் எழுத்தாளர் ஜெயமோகன் இயற்றிய &#8216;துணைவன்&#8217; என்னும் புத்தகத்தை தழுவி எடுக்கப்படுவதாக தகவல் வெளியாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/title-announcement-of-vettrimaran-soori-combo-movie\/\" rel=\"nofollow\">சூரிக்கு வாத்தியாரான விஜய் சேதுபதி! &#8211; வெற்றிமாறனின் &#8216;விடுதலை&#8217; ஃபர்ஸ்ட் லுக் வெளியீடு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/title-announcement-of-vettrimaran-soori-combo-movie\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/c34534fa-d22c-4389-ac39-8f8d953ccfb9-1.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/e453f729-a44f-45c3-82be-445224e7441c-1.jpg"],"pubdate":"Thu, 22 Apr 2021 07:10:09 +0000"},{"title":"நீர்ச்சத்து நிறைந்த தர்பூசணி பருப்பு தோசை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள்:<br \/>தர்பூசணியின் வெள்ளை நிற தோல் பகுதி (சிவப்பு பகுதியை எடுத்துவிட்டு, பச்சைத் தோலை லேசாக சீவினால் கிடைப்பது) &#8211; ஒரு கப்<\/p>\n\n\n\n<p>புழுங்கல் அரிசி &#8211; 2 கப்<br \/>துவரம்பருப்பு &#8211; 4 டேபிள்ஸ்பூன்<br \/>தேங்காய்த் துருவல் &#8211; கால் கப்<br \/>காய்ந்த மிளகாய் அல்லது பச்சை மிளகாய் &#8211; 2<br \/>நறுக்கிய கறிவேப்பிலை கொத்தமல்லித்தழை &#8211; தலா ஒரு டேபிள்ஸ்பூன்<br \/>எண்ணெய், உப்பு &#8211; தேவையான அளவு<\/p>\n\n\n\n<p>செய்முறை:<\/p>\n\n\n\n<p>புழுங்கல் அரிசி, துவரம்பருப்பு இரண்டையும் ஒன்றாக சேர்த்து ஒரு மணி நேரம் ஊறவைக்கவும்.<\/p>\n\n\n\n<p>பிறகு, உப்பு, காய்ந்த மிளகாய் (அ) பச்சை மிளகாய் சேர்த்து கொரகொரப்பாக அரைக்கவும்.<\/p>\n\n\n\n<p>தர்பூசணியின் வெள்ளை நிற தோல் பகுதியை துருவி, அரைத்த மாவுடன் சேர்த்து, தேங்காய்த் துருவலையும் சேர்க்கவும்.<\/p>\n\n\n\n<p>இதனுடன் கறிவேப்பிலை, கொத்தமல்லித்தழை, உப்பு சேர்த்து நன்றாகக் கலக்கவும்.<\/p>\n\n\n\n<p>தோசைக்கல்லை சூடாக்கி, மாவை தோசைகளாக ஊற்றி, ஓரங்களில் எண்ணெய் விட்டு, ஒருபுறம் வெந்ததும் திருப்பிப் போட்டு, வேகவிட்டு எடுக்கவும்..<\/p>\n\n\n\n<p>உங்கள் கருத்துக்களை samayalmalar@gmail.com என்ற இணையதள முகவரிக்கு அனுப்பி வையுங்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/04\/109338\/\" rel=\"nofollow\">நீர்ச்சத்து நிறைந்த தர்பூசணி பருப்பு தோசை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/04\/109338\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/202104221057523587_Tamil_News_tamil-news-Watermelon-Dosa_SECVPF.jpg"],"pubdate":"Thu, 22 Apr 2021 07:08:52 +0000"},{"title":"கைதியாக விஜய் சேதுபதி, போலீசாக சூரி.. வெற்றிமாறனின் அடுத்த பட பர்ஸ்ட் லுக் போஸ்டர்","text":"<p>அசுரன் என்ற மாபெரும் வெற்றி படத்தை கொடுத்த வெற்றிமாறன் அடுத்ததாக தமிழ் சினிமாவில் காமெடி நடிகராக வலம் வந்து கொண்டிருக்கும் சூரியை கதையின் நாயகனாக வைத்து ஒரு படத்தை எடுத்து வருகிறார்.<\/p>\n<p>எழுத்தாளர் ஜெயமோகன் எழுதிய துணைவன் என்ற சிறுகதையிலிருந்து திரைக்கதையை உருவாக்கி விறுவிறுப்பாக படமாக்கி வருகிறார். மேலும் வெற்றிமாறன் படத்திற்கு முதன்முறையாக இளையராஜா இசையமைக்க உள்ளார்.<\/p>\n<p>இதுவே இந்த படத்தின் மீதான எதிர்பார்ப்பை ஏற்படுத்திய நிலையில் மேலும் ரசிகர்களை தூண்டும் விதமாக வெற்றிமாறன் படத்தில் சூரிக்கு தந்தை வேடத்தில் விஜய்சேதுபதி நடித்துள்ளார் என்ற செய்தியும் கிடைத்துள்ளது.<\/p>\n<p>முன்னதாக இந்த கதாபாத்திரத்தில் நடிக்க ஒப்பந்தமான பாரதிராஜா சுற்றுச்சூழலை காரணம் காட்டி விலகியதாகவும் அதன்பிறகு விஜய் சேதுபதி விருப்பப்பட்டு இந்த கதாபாத்திரத்தில் நடித்து வருவதாகவும் தகவல்கள் வந்தன.<\/p>\n<p>இந்நிலையில் வெற்றிமாறன் மற்றும் சூரி கூட்டணியில் உருவாகும் படத்தில் சூப்பர் ஸ்டார் ரஜினிகாந்த் நடிப்பில் உருவான விடுதலை என்ற படத்தின் டைட்டிலை வைத்துள்ளனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231161\" style=\"width: 610px;\"><img alt=\"viduthalai-vijaysethupathi-firstlook-poster\" class=\"wp-image-231161 size-full\" height=\"934\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/viduthalai-vijaysethupathi-firstlook-poster.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231161\">viduthalai-vijaysethupathi-firstlook-poster<\/p><\/div>\n<p>விடுதலை படத்தின் ஃபர்ஸ்ட் லுக் போஸ்டர் இணையத்தில் வெளியாகியுள்ளது. கான்ஸ்டபிள் வேடத்தில் சூரி நடித்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231160\" style=\"width: 610px;\"><img alt=\"viduthalai-vetrimaran-firstlook-poster\" class=\"wp-image-231160 size-full\" height=\"945\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/viduthalai-vetrimaran-firstlook-poster.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231160\">viduthalai-vetrimaran-firstlook-poster<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-sethupathi-and-soori-starrer-viduthalai-movie-firstlook-poster\/\" rel=\"nofollow\">கைதியாக விஜய் சேதுபதி, போலீசாக சூரி.. வெற்றிமாறனின் அடுத்த பட பர்ஸ்ட் லுக் போஸ்டர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-sethupathi-and-soori-starrer-viduthalai-movie-firstlook-poster\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/viduthalai-vijaysethupathi-firstlook-poster.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/viduthalai-vetrimaran-firstlook-poster.jpg"],"pubdate":"Thu, 22 Apr 2021 07:07:36 +0000"},{"title":"கொரோனா அச்சுறுத்தலுக்கு இடையே மீண்டும் தொடங்கும் “நீட்” பயிற்சி…!","text":"<p>அரசு மற்றும் அரசு உதவி பெறும் பள்ளி மாணவர்களுக்கான இலவச நீட் பயிற்சியை மீண்டும் தொடங்குமாறு பள்ளிகளுக்கு தமிழக அரசு உத்தரவிட்டுள்ளது.<\/p>\n\n\n\n<p>பிளஸ் டூ பொதுத் தேர்வுகள் மே 5 ஆம் ல் நடக்க இருந்த நிலையில், மாணவர்கள் தேர்வுக்கு தயாராகும் வகையில் நீட் தேர்வுக்கான ஆன்லைன் பயிற்சி இரண்டு வாரங்களுக்கு முன் நிறுத்தப்பட்டது.<\/p>\n\n\n\n<p>ஆனால், கொரோனா பரவல் காரணமாக, பொது தேர்வு தேதி ஒத்திவைக்கப்பட்டு உள்ளது. இதனால் வரும் 25ம் தேதி முதல் மீண்டும் இலவச நீட் பயிற்சியை துவங்க பள்ளிக் கல்வித் துறை உத்தரவிட்டுள்ளது.<\/p>\n\n\n\n<p>இதற்கான அறிவிப்புகள் மாவட்ட முதன்மை கல்வி அலுவலர்கள் வழியே, பள்ளி தலைமை ஆசிரியர்களுக்கு வழங்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/neet-coaching-class-resumes\/\" rel=\"nofollow\">கொரோனா அச்சுறுத்தலுக்கு இடையே மீண்டும் தொடங்கும் &#8220;நீட்&#8221; பயிற்சி…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/neet-coaching-class-resumes\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/WhatsApp-Image-2021-04-22-at-12.34.43.jpeg"],"pubdate":"Thu, 22 Apr 2021 07:07:07 +0000"},{"title":"மணிவண்ணன் இயக்கத்தில் கண்டிப்பாக பார்க்க வேண்டிய 6 படங்கள்.. மாஸ் பண்ணிருக்காரு மனுஷன்","text":"<p>மணிவண்ணன் குணச்சித்திர நடிகராக தான் நமக்கு தெரியும், ஆனால் பல படங்களை இவர் இயக்கியுள்ளார். அரசியல்வாதிகளை தோலுரிக்கும் இவரின் கதைகள் மக்களால் வரவேற்கப்பட்டது. நடிப்பை தாண்டி, இயக்கத்தின் மூலம் பல ரசிகர்களை கவர்ந்தார்.<\/p>\n<p><strong>மணிவண்ணன்<\/strong> கிட்டத்தட்ட 50 படங்களுக்கு மேல் இயக்கியுள்ளார், 400 படங்களுக்கு மேல் நடித்துள்ளார் என்பது குறிப்பிடத்தக்கது. அந்த வகையில் இவர் இயக்கி பிரபலமான படங்களின் வரிசைகளை இப்போது பார்க்கலாம்.<\/p>\n<h3 style=\"text-align: center;\"><strong>1. நூறாவது நாள்<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_178637\" style=\"width: 610px;\"><img alt=\"nooravathu-naal-full-movie-online\" class=\"size-full wp-image-178637\" height=\"299\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/nooravathu-naal-full-movie-online.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-178637\">nooravathu-naal-full-movie-online<\/p><\/div>\n<p>1984ஆம் ஆண்டு வெளியிடப்பட்டது <strong>நூறாவது நாள்<\/strong>. மணிவண்ணன் இயக்கிய இந்த படத்தில் விஜயகாந்த், மோகன், நளினி, சத்யராஜ் போன்ற பிரபலங்கள் நடித்திருப்பார்கள். இந்த படத்தில் சத்யராஜ் வில்லன் கதாபாத்திரத்தில் மிக அற்புதமாக நடித்திருப்பார். 5 நாட்களில் படப்பிடிப்பை முடித்து விட்டதாக சத்யராஜுக்கு பெரும் வரவேற்ப்பை கொடுத்த படம்.<\/p>\n<p>முழு படம் பார்க்க: <a href=\"https:\/\/www.youtube.com\/watch?v=R_X_2kjaEvc\" rel=\"noopener noreferrer\" target=\"_blank\">Click here<\/a><\/p>\n<h3 style=\"text-align: center;\"><strong>2. அமைதிப்படை<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_121919\" style=\"width: 610px;\"><img alt=\"amaithipadai\" class=\"size-full wp-image-121919\" height=\"294\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/amaithipadai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-121919\">amaithipadai<\/p><\/div>\n<p>இன்று வரை ரசிகர்களால் போற்றப்பட கூடிய முக்கியமான படம் <strong>அமைதிப்படை<\/strong>. அரசியல்வாதியின் உண்மையான முகத்தை தோலுரிக்கும் இந்த படம் ரசிகர்களிடையே பெரும் வரவேற்பை பெற்றது. சத்யராஜ் அரசியல்வாதியாக நடித்திருப்பார், முக்கியமான கதாபாத்திரத்தில் மணிவண்ணன், ரஞ்சிதா, சுஜிதா, கஸ்தூரி ஆகியவர்கள் நடித்திருப்பார்கள். சத்யராஜ் இரட்டை கதாபாத்திரத்தில் அப்பாவாகவும், மகனாகவும் நடித்திருப்பார்.<\/p>\n<p>இந்த படத்தில் சத்யராஜ் அம்மாவாசை என்ற கதாபாத்திரத்தில் நடித்திருப்பார். அரசியல்வாதியாக மணிவண்ணன், பின் மணிவண்ணனை கீழே தள்ளிவிட்டு எப்படி அரசியல்வாதியாக மறுக்கிறார் என்பதை தத்ரூபமாக இயக்கி இருப்பார் மணிவண்ணன். 100 நாட்களையும் தாண்டி இந்தப் படம் ரசிகர்களிடையே பெரும் வரவேற்பை பெற்றது.<\/p>\n<p>இந்த படத்தை மையமாக நாகராஜசோழன் எம்ஏ எம்எல்ஏ என்ற பெயரில் மீண்டும் 2013 ஆம் ஆண்டு இரண்டாம் பாகம் எடுத்தனர். அதுவும் பிளாக்பஸ்டர் ஹிட் கொடுத்தது குறிப்பிடத்தக்கது.<\/p>\n<p>முழு படம் பார்க்க: <a href=\"https:\/\/youtu.be\/lOPO0mQc4UU\" rel=\"noopener noreferrer\" target=\"_blank\">Click here<\/a><\/p>\n<h3 style=\"text-align: center;\"><strong> 3. ஜல்லிக்கட்டு<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230631\" style=\"width: 610px;\"><img alt=\"jallikattu\" class=\"wp-image-230631 size-full\" height=\"360\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/01\/jallikattu.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230631\">jallikattu<\/p><\/div>\n<p>முதல் முறையாக சிவாஜி கணேசன் மற்றும் மணிவண்ணன் இணைந்த படம் <strong>ஜல்லிக்கட்டு<\/strong>. இந்த படத்தில் சிவாஜிகணேசனுடன் சேர்ந்து சத்யராஜ், ராதா, நம்பியார் ஜனகராஜ், வெண்ணிறாடை மூர்த்தி, போன்ற பிரபலங்கள் நடித்திருப்பார்கள். இந்த படத்திற்கு இசைஞானி இளையராஜா மிக அற்புதமாக இசை அமைத்திருப்பார். இந்த படம் 100 நாட்களை தாண்டி ஓடியது குறிப்பிடத்தக்கது.<\/p>\n<p>முழு படம் பார்க்க: <a href=\"https:\/\/www.youtube.com\/watch?v=-_UbCejVd1U\" rel=\"noopener noreferrer\" target=\"_blank\">Click here<\/a><\/p>\n<h3 style=\"text-align: center;\"><strong> 4. 24 மணி நேரம்<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231157\" style=\"width: 610px;\"><img alt=\"24 mani neram movie\" class=\"size-full wp-image-231157\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/24-mani-neram-movie.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231157\">24 mani neram movie<\/p><\/div>\n<p>சஸ்பென்ஸ் மற்றும் த்ரில்லர் கலந்த திரைக்கதையை இயக்கி வெற்றி கண்ட படம் <strong>24 மணி நேரம்<\/strong>. இந்த படத்தின் காட்சிகள் மிக அற்புதமாக எடுக்கப்பட்டிருக்கும், இந்த படத்தில் மோகன், சத்யராஜ், நளினி, ஜெய்சங்கர் போன்ற பிரபலங்கள் நடித்திருப்பார்கள். இசைஞானி இளையராஜாவின் இசை இந்தப் படத்திற்கு வெற்றிக்கு மிகப் பெரிய காரணம் என்று கூறலாம். சில வருடங்களுக்கு பிறகு இந்த படம் கன்னடத்தில் ரீமேக் செய்யப்பட்டது குறிப்பிடத்தக்கது.<\/p>\n<p>முழு படம் பார்க்க: <a href=\"https:\/\/www.youtube.com\/watch?v=iD0y4pTHuJs\" rel=\"noopener noreferrer\" target=\"_blank\">Click here<\/a><\/p>\n<h3 style=\"text-align: center;\"><strong> 5. சின்னதம்பி பெரியதம்பி<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_127247\" style=\"width: 610px;\"><img alt=\"chinna-thambi-peria-thambi\" class=\"size-full wp-image-127247\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/chinna-thambi-peria-thambi.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-127247\">chinna-thambi-peria-thambi<\/p><\/div>\n<p>மணிவண்ணன் இயக்கத்தில் 150 நாட்களை தாண்டி பிளாக்பஸ்டர் ஹிட் அடித்த படம்<strong> சின்னதம்பி பெரியதம்பி<\/strong>. இந்த படத்தில் சத்யராஜ், பிரபு இருவரும் சேர்ந்து நதியாவை காதலிப்பார்கள். இந்த படத்தின் வெற்றியை வைத்து தெலுங்கு மற்றும் கன்னடத்தில் ரீமேக் செய்யப்பட்டது. பிரபு. சத்யராஜ் இணைந்து காமெடியில் கலக்கியிருப்பார்கள்.<\/p>\n<p>முழு படம் பார்க்க: <a href=\"https:\/\/youtu.be\/lcqLxnyjNlc\" rel=\"noopener noreferrer\" target=\"_blank\">Click here<\/a><\/p>\n<h3 style=\"text-align: center;\"><strong> 6. மூன்றாவது கண்<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231159\" style=\"width: 610px;\"><img alt=\"moondravathu kann\" class=\"size-full wp-image-231159\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/moondravathu-kann.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231159\">moondravathu kann<\/p><\/div>\n<p>1993 ஆம் ஆண்டு த்ரில்லர் படமான<strong> மூன்றாவது கண்<\/strong> படத்தை மணிவண்ணன் இயக்கினார். முக்கியமான கதாபாத்திரத்தில் சரத்குமார், நிழல்கள் ரவி, ராஜா மோனிஷா, மன்சூரலிகான் நடித்திருப்பார்கள். இந்த படத்திற்கு தேவா இசை அமைத்துருப்பர், வித்தியாசமான கோணங்களில் கதைகளை இயக்கி வெற்றி பெற முடியும் என்பதை நிரூபித்துக் காண்பித்தார் மணிவண்ணன்.<\/p>\n<p>முழு படம் பார்க்க: <a href=\"https:\/\/youtu.be\/UDD8IK6xExU\" rel=\"noopener noreferrer\" target=\"_blank\">Click here<\/a><\/p>\n<p>இப்படி தமிழ் சினிமாவில் இன்றளவும் திரும்ப திரும்ப பார்க்க தூண்டும் படங்களின் வரிசையில் மணிவண்ணன் மிகப்பெரிய இடத்தை பிடித்துள்ளார், இங்கே கொடுக்கப்படுள்ள வீடியோக்களை பார்த்து இந்த லாக் டவுன் சமயத்தில் நேரத்தை செலவிடுங்கள்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/best-6-manivannan-hit-movies-list\/\" rel=\"nofollow\">மணிவண்ணன் இயக்கத்தில் கண்டிப்பாக பார்க்க வேண்டிய 6 படங்கள்.. மாஸ் பண்ணிருக்காரு மனுஷன்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/best-6-manivannan-hit-movies-list\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/nooravathu-naal-full-movie-online.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/amaithipadai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/01\/jallikattu.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/24-mani-neram-movie.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/chinna-thambi-peria-thambi.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/moondravathu-kann.jpg"],"pubdate":"Thu, 22 Apr 2021 06:46:51 +0000"},{"title":"செல் முருகனுடன் விவேக் அடிக்கும் லூட்டிகள்.. வைரல் வீடியோ","text":"<p>செல் முருகனுடன் விவேக் அடிக்கும் லூட்டியான வீடியோ தற்போது சமூக வலைதளங்களில் வைரலாக பரவி வருகிறது. பல ஆண்டுகளுக்கும் மேல் விவேக் உடன் பயணித்து தற்போது தனிமரமாக நிற்கும் செல் முருகனின் வாழ்க்கை கேள்விக்குறியாக தான் உள்ளது.<\/p>\n<p><\/p>\n<p>செல் முருகன் விவேக் பற்றிய உருக்கமான பதிவு,<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231148\" style=\"width: 640px;\"><img alt=\"vivek-last-cell-murugan\" class=\"size-large wp-image-231148\" height=\"1024\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vivek-last-630x1024.jpg\" width=\"630\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231148\">vivek-last-cell-murugan<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vivek-with-cell-murugan-video-goes-viral\/\" rel=\"nofollow\">செல் முருகனுடன் விவேக் அடிக்கும் லூட்டிகள்.. வைரல் வீடியோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vivek-with-cell-murugan-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vivek-last-630x1024.jpg"],"pubdate":"Thu, 22 Apr 2021 06:44:35 +0000"}]