[{"title":"ஒடிசா மாநிலத்தின் பல்வேறு நகரங்களில் மருத்துவமனைகள், மருந்தகங்களில் அதிரடி ஆய்வு..!","text":"ஒடிசா மாநிலத்தின் பல்வேறு நகரங்களில் மருந்துக் கட்டுப்பாட்டுத் துறையினரும், காவல்துறையினரும் இணைந்து மருத்துவமனைகள், மருந்தகங்களில் அதிரடி ஆய்வு நடத்தியுள்ளனர்.\nகொரோனா சூழலில் ஒடிசாவில் மருந்துகள், மாத்திரைகள், முகக்கவசங்களைப் பதுக்கி வைத்துக்கொண்டு இருப்பு இல்லை எனக் கூறிப் பின் அதிக விலைக்கு விற்பதாகப் புகார் எழுந்தது.\nஇதையடுத்துக் கடந்த 24 மணி நேரத்தில் மருந்து ஆய்வாளர்கள், காவல்துறையினர் இணைந்து புவனேசுவரம், கட்டாக் உள்ளிட்ட பல்வேறு நகரங்களில் மருத்துவமனைகள், மருந்தகங்களில் அதிரடி ஆய்வில் ஈடுபட்டுக் கொள்முதல், விற்பனை, இருப்பு ஆகியவற்றைச் சரிபார்த்தனர்.","link":"https:\/\/www.polimernews.com\/view\/144614-ஒடிசா-மாநிலத்தின்-பல்வேறு-நகரங்களில்-மருத்துவமனைகள்,-மருந்தகங்களில்-அதிரடி-ஆய்வு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619086738144614.jpg"],"pubdate":"Thu, 22 Apr 2021 15:45:58 +0530"},{"title":"ஆக்ஸிஜன் உற்பத்திக்காக ஸ்டெர்லைட் ஆலையை திறக்கலாம் – உச்சநீதிமன்றத்தில் மத்திய அரசு தகவல்","text":"<p>இந்தியாவில் கொரோனா தொற்றுப் பரவல் நாளுக்கு நாள்அதிகரித்து வருகிறது. தடுப்பூசி போடும் பணிகள் தொடர்ந்து நடைபெற்று வந்தாலும், தொற்று பாதிப்பு குறையவில்லை. சில மாநிலங்களில் தடுப்பூசிக்கு தட்டுப்பாடு ஏற்பட்டுள்ளது. இந்த நிலையில், கொரோனா நோயாளிகளுக்கு சிகிச்சை அளிக்க மருத்துவமனை படுக்கைகள் மற்றும் மருத்துவதர ஆக்ஸிஜன் பற்றாக்குறை ஏற்பட்டுள்ளதாக பல்வேறு மாநிலங்கள் தெரிவித்துள்ளன. பிரதமர் ஆக்ஸிஜன் பற்றாக்குறையை போக்க நடவடிக்கை எடுக்கப்பட்டு வருவதாக, நாட்டுமக்களுக்கு கடந்த செவ்வாய்க்கிழமை ஆற்றிய உரையில் தெரிவித்தார்.<\/p>\n\n\n\n<p>இதன் ஒரு பகுதியாக ஆக்ஸிஜன் உற்பத்தி செய்யும் நிறுவனங்கள் மருத்துவ பணிகளுக்கு மட்டும் ஆக்ஸிஜன் உற்பத்தி செய்ய கேட்டுக்கொள்ளப்பட்டது. தொழில்துறை தேவைகளுக்கான ஆக்ஸிஜன் உற்பத்தியை பற்றாக்குறை தீரும் வரை தள்ளிவைக்க மத்திய அரசு சார்பில் கேட்டுக்கொள்ளப்பட்டது.<\/p>\n\n\n\n<p>இந்த நிலையில், நேற்று, தூத்துக்குடியில் உள்ள வேதாந்தா நிறுவனத்தின் ஸ்டெர்லைட் ஆலை வளாகத்தில் ஆக்ஸிஜன் தயாரித்து இலவசமாக வழங்க அனுமதிக்க வேண்டும் என்று அந்த நிறுவனத்தின் சார்பில் உச்சநீதிமன்றத்தில் இடைக்கால மனு தாக்கல் செய்யப்பட்டது.<\/p>\n\n\n\n<p>தூத்துக்குடி ஸ்டெர்லைட் உற்பத்தி கூடத்தில் தினசரி 500 டன் வரை ஆக்ஸிஜன் தயாரிக்க முடியும் என்று அந்த மனுவில் வேதாந்தா நிறுவனம் தெரிவித்திருந்தது.<\/p>\n\n\n\n<p>இந்த இடைக்கால மனுவை அவசர வழக்காக விசாரித்த உச்சநீதிமன்றம் இது தொடர்பாக பதிலளிக்கும்படி மத்திய அரசிடம் தெரிவித்தது.&nbsp;<\/p>\n\n\n\n<p>உச்சநீதிமன்றத்தில் மத்திய அரசு சார்பில் பதிலளித்த அரசு வழக்கறிஞர், நாட்டில் ஆக்சிஜன் பற்றாக்குறை அதிகரித்து வருவதால் மருத்துவ தேவைகளுக்காக மட்டும் ஸ்டெர்லைட் ஆலையை திறந்து அங்கு ஆக்சிஜன் தயாரிக்க அனுமதிக்கலாம் என்று தெரிவித்தார்.&nbsp;<\/p>\n\n\n\n<p>இதனை தொடர்ந்து, வேதாந்தா நிறுவனத்தின் சார்பில் வாதிட்ட வழக்கறிஞர், அனுமதி வழங்கப்பட்டால் 6 நாட்களில் ஆக்சிஜன் தயாரிப்போம் என்று தெரிவித்தார்.<\/p>\n\n\n\n<p>ஆனால் தமிழக அரசு சார்பில் இந்த இடைக்கால மனு மீது பதிலளிக்க உச்சநீதிமன்றத்தில் அவசாகம் கோரப்பட்டது. எனவே வழக்கு விசாரணை நாளைக்கு தள்ளிவைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தூத்துக்குடியில் உள்ள ஸ்டெர்லைட் ஆலை காப்பர் தயாரிப்பில் ஈடுபட்டுவருகிறது. இந்த ஆலையில் இருந்து வெளிவரும் கழிவுகள் பாதிப்பை ஏற்படுத்துவதாக கூறி ஆலையை மூடக்கோரி பல்வேறு போராட்டங்கள் நடந்தன. இதில் 2018 ஆம் ஆண்டு தூத்துக்குடியில் நடைபெற்ற போராட்டத்தின் போது நடந்த துப்பாக்கிச்சூட்டில் 13 பேர் உயிரிழந்தனர். 100-க்கும் மேற்பட்டோர் படுகாயமடைந்தனர். இந்த சம்பவம் தமிழகத்தில் பெரும் பரபரப்பை ஏற்படுத்தியது. இதனைத் தொடர்ந்து ஆலையை மூட தமிழக அரசு உத்தரவிட்டது. ஆலையை திறக்க அனுமதிக்க கோரி வேதாந்தா நிறுவனம் உச்சநீதிமன்றத்தில் தொடர்ந்துள்ள வழக்கு நிலுவையில் உள்ளது. இந்த நிலையில் ஆக்ஸிஜன் உற்பத்திக்கு அனுமதி கோரி மனு தாக்கல் செய்துள்ளது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/sterlite-may-produce-oxygen-for-medical-purpose-central-govt-294714\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Sterlite.jpg"],"pubdate":"Thu, 22 Apr 2021 15:44:10 +0530"},{"title":"மே 1ம் தேதிக்கு பிறகு கோவிஷீல்ட் தடுப்பூசியின் விலை என்ன?","text":"<p> <a href=\"https:\/\/indianexpress.com\/profile\/author\/prabha-raghavan\/\">Prabha Raghavan<\/a> <\/p>\n\n\n\n<p>SIIs Covishield vaccine : சீரம் நிறுவனம் தனியார் மருத்துவமனைகள் மற்றும் மாநில அரசுகளுக்கு வழங்க இருக்கும் கோவிஷீல்ட் தடுப்பூசியின் விலைப்பட்டியலை வெளியிட்டது. இன்னும் சில மாதங்களில் தடுப்பூசிகள் மொத்த விற்பனை மற்றும் இலவச வர்த்தகத்திற்கும் கொண்டு வரப்படும் என்று கூறியுள்ளது. அறிவிக்கப்பட்ட விலை என்ன மற்றும் இது குறித்து நீங்கள் அறிந்து கொள்ள வேண்டிய இதர விசயங்கள் என்ன என்பதை விளக்குகிறது இந்த கட்டுரை.<\/p>\n\n\n\n<h2>புதிய விலையை ஏன் கோவிஷீல்ட்டுக்கு சீரம் நிறுவனம் நிர்ணயித்தது?<\/h2>\n\n\n\n<p>நரேந்திர மோடி அரசு 18 வயதிற்கு மேற்பட்டவர்களுக்கு கொரோனா தடுப்பூசி வழங்க இருப்பது குறித்து அறிவித்த பிறகு புதியவிலைப்பட்டியல் வெளியானது. அந்த முடிவுப்படி இந்நிறுவனம் இந்தியாவிற்கு வழங்கும் 50% மருந்துகளை திறந்த சந்தையில் விற்க முடிவு செய்துள்ளது. அதில் தனியார் மருத்துவமனைகள், நிறுவனங்கள் மற்றும் மாநில அரசுகளும் அடங்கும்.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/covid19-vaccine-in-tamil-nadu-centers-shut-but-officials-say-no-vaccine-shortage-294547\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : தமிழகத்தில் கொரோனா தடுப்பூசி பற்றாக்குறை? மூடப்பட்ட மையங்கள்; திருப்பி அனுப்பப்பட்ட மக்கள்<\/strong><\/a><\/p>\n\n\n\n<h2>கோவிஷீல்டின் விலை என்ன?<\/h2>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-294642\" height=\"677\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/India-Covid-vaccination.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>மாநில அரசுகளுக்கு ரூ. 400க்கு இந்த கோவிஷீல்ட் விற்பனை செய்ய முடிவு மேற்கொள்ளப்பட்டுள்ளது. தனியார் மருத்துவமனைகள் இந்த மருந்தினை ரூ. 600க்கு பெற்றுக் கொள்ளலாம். ஒருவருக்கு இரண்டு டோஸ்கள் தேவைப்படும் என்று கொண்டால், மாநில அரசு ஒரு தனிநபருக்கு ரூ. 800க்கு தடுப்பூசியை பெற வேண்டும். அதே போன்று தனியார் மருத்துவமனைகள் ரூ. 1200க்கு இந்த தடுப்பூசிகளை பெற வேண்டும். இந்நிறுவனம் தயாரிக்கும் மீதமுள்ள 50% மருந்துகளை மத்திய அரசுக்கு குறைந்த விலையில் விற்கும். சீரம் நிறுவனத்தின் தலைவர் பூனவல்லா ஆரம்பத்தில் மத்திய அரசுக்கு ரூ. 150க்கு தடுப்பூசிகளை வழங்குகிறோம் என்று குறிப்பிட்டிருந்தார். சி.என்.பி.சி. டிவி 18-ற்கு அளித்த பேட்டியில் தற்போது இருக்கும் கொள்முதல் ஒப்பந்த காலம் முடிந்த பிறகு மத்திய அரசுக்கும் ரூ. 400க்கு தான் விற்பனை செய்யும் என்று கூறப்பட்டது. தனியார் மருத்துவமனைகள் மற்றும் மாநிலங்களுக்கு மட்டுமே தற்போது தடுப்பூசிகளை விற்பனை செய்ய முடிவு மேற்கொள்ளப்பட்டிருக்கிறது.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/india\/serum-vaccine-lists-one-price-for-centre-one-for-state-govt-294568\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : மாநில அரசுகளுக்கு ஒரு விலை; மத்திய அரசுக்கு ஒரு விலை &#8211; நியாயமற்றது என கண்டனம்<\/strong><\/a><\/p>\n\n\n\n<p>தற்போது நிலவி வரும் சிக்கலான தன்மை மற்றும் அவசரம் ஆகியவற்றை மேற்கோள்காட்டி ஒவ்வொரு நிறுவனத்திற்கும் தனியாக தடுப்பூசிகளை வழங்குவது மிகவும் சவாலானது. எனவே அனைத்து தனியார் மற்றும் கார்ப்பரேட் நிறுவனங்களும் தடுப்பூசிகளை பெற்றுக் கொள்ள வேண்டும் என்று வலியுறுத்துகிறோம் என்று அந்நிறுவனம் கூறியது.<\/p>\n\n\n\n<h2>SIIs Covishield vaccine : மே 1ம் தேதிக்கு பிறகு யாரெல்லாம் தடுப்பூசிக்கு பணம் செலுத்த வேண்டும்?<\/h2>\n\n\n\n<p>18 வயது முதல் 44 வயது வரையிலான நபர்கள் தங்களின் தடுப்பூசிகளுக்கு பணம் செலுத்த வேண்டும். தற்போது சென்று கொண்டிருக்கும் அரசின் கொரோனா தடுப்பூசி திட்டத்தில் மிகவும் முன்னுரிமை தரப்படும், பாதிக்கப்படக் கூடிய குடிமக்கள் பட்டியலில் அவர்கள் இல்லை. மத்திய அரசு 45 வயதுக்கு மேற்பட்டவர்களுக்கு இலவச தடுப்பூசி வழங்குகிற நிலையில் மாநில அரசுகள் அனைத்து குறைந்த வருமானம் பெறும் குடும்பத்தின் இளம் வயதினருக்கு இலவசமாக தடுப்பூசிகளை வழங்கலாம். எந்த மாநிலங்களில் புலம் பெயர் தொழிலாளர்கள் இருக்கின்றார்களோ அங்கே அவர்களுக்கு தடுப்பூசிகளை இலவசமாக வழங்கலாம் என்று கே. ஸ்ரீநாத் ரெட்டி, பப்ளிக் ஹெல்த் ஃபவுண்டேசன் அமைப்பின் தலைவர் கூறினார்.<\/p>\n\n\n\n<h2>தனியார் மருத்துவமனைகளும் மாநில அரசுகளும் வாங்கும் விலைக்கே தடுப்பூசிகளை குடிமக்களுக்கு வழங்குமா?<\/h2>\n\n\n\n<p>இல்லை. யாருக்கெல்லாம் இலவசமாக அல்லது யாருக்கு கட்டணத்துடன் என்பதை மாநில அரசுகளே முடிவு செய்யும். தனியார் மருத்துவமனைகள் ரூ. 600க்கு தடுப்பூசிகளை பெறுகின்றன. ஆனால் தடுப்பூசி நிர்வாகத்திற்கு தேவையான கட்டணாமும் அதில் இணைக்கப்பட்டு, லாபத்திற்கு தான் விற்பனை செய்வார்கள். முன்னதாக முன்னுரிமை குழுக்களில் உள்ளவர்களுக்கு தனியார் வசதிகள் வசூலிக்கக்கூடிய விகிதத்தை மத்திய அரசு உச்ச வரம்பு விதித்திருந்தாலும், தற்போது திறந்த சந்தைகளில் விற்கப்படும் தடுப்பூசிகளுக்கு இது குறித்து ஏதும் தெரிவிக்கவில்லை. இதுவரை கூறியது என்னவென்றால், தனியார் மருத்துவமனைகள் தங்களது முன் நிர்ணயிக்கப்பட்ட தடுப்பூசி விலையை “வெளிப்படையாக” அறிவிக்க வேண்டும் என்பது தான்.<\/p>\n\n\n\n<h2>45 வயதிற்கு மேல் நான் உள்ளேன்? நான் தடுப்பூசிக்கு பணம் செலுத்த வேண்டுமா?<\/h2>\n\n\n\n<p>45 மற்றும் அதற்கு மேற்பட்ட வயதினருக்கு முன்னுரிமை வழங்கப்பட்டுள்ளது. அவர்கள் இலவசமாக அரசு மருத்துவமனைகளில் கொரோனா தடுப்பூசிகளை பெற்றுக் கொள்ளலாம். ஆனாலும் தனியார் மருத்துவமனைகளில் ரூ. 250 கொடுத்து தடுப்பூசிகளை பெற்றுக் கொள்ள வேண்டும்.<\/p>\n\n\n\n<h2>மருந்தகத்தில் தடுப்பூசிகளை பெற்றுக் கொள்ள முடியுமா?<\/h2>\n\n\n\n<p>தற்போது அவசர தேவைக்கு மட்டுமே பயன்படுத்த அனுமதி வழங்கப்பட்டிருப்பதால் தனியார் சந்தைகளில் விற்பனைக்கு வாய்ப்பில்லை. இருப்பினும் 6 மாதங்களில் தனியார் சந்தைகளுக்கு இம்மருந்துகள் வரும் என்று பூனவல்லா நம்பிக்கை தெரிவித்துள்ளார். தற்போது தனியார் சந்தைகளில் விற்பனை செய்வதற்கு தேவையான அளவு தடுப்பூசிகளை உற்பத்தி செய்யவில்லை என்றும் 60 முதல் 70 மில்லியன் டோஸ்கள் ஒரு மாதத்திற்கு தயாரிக்கப்படுகிறது என்றும் கூறப்படுகிறது. 4-5 மாதங்களில் மொத்த விற்பனைக்கு வரலாம் என்று கூறப்பட்டாலும் என்ன விலைக்கு விற்கப்படும் என்பது அறிவிக்கப்படவில்லை. ஆனால் இந்த ஆண்டின் ஆரம்பத்தில் தனியார் சந்தைகளில் ரூ. 1000க்கு தடுப்பூசிகளை விற்பனை செய்யலாம் என்று அவர் கூறினார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>\n\n\n\n<h2>மே 1ம் தேதிக்கு மேல் நான் தடுப்பூசிகளை பெற முடியுமா?<\/h2>\n\n\n\n<p>18 வயதிற்கு மேற்பட்டவர்களுக்கு மே 1ம் தேதிக்கு மேல் தடுப்பூசிகளை வழங்க அரசு முடிவு செய்துள்ளது. கோவிஷீல்ட் மருந்துகள் மே மாதம் மூன்றாவது அல்லது நான்காவது வாரங்களில் மட்டுமே தனியார் மருத்துவமனைகளுக்கு கிடைக்கும் என்று பூனவல்லா கூறியுள்ளார். மத்திய அரசின் கோரிக்கையை பூர்த்தி செய்யும் அளவிற்கு தடுப்பூசிகள் இன்னும் வழங்கப்பட்டவில்லை என்பது தான் காரணம்.  பாரத் பயோடெக் நிறுவனத்தின் கோவிட்19 தடுப்பூசியான கோவாக்ஸின் தற்போது நாட்டின் கொரோனா தடுப்பூசி திட்டங்களில் இடம் பெற்றுள்ளது. ஹைதராபாத்தை தலைமையிடமாக கொண்ட நிறுவனம் இன்னும் தனியார் நிறுவனங்கள் மற்றும் மாநில அரசுகளுக்கு தடுப்பூசிகள் வழங்கப்படுவது குறித்து அறிவிப்புகள் எதையும் வெளியிடவில்லை. மேலும் 18 வயது முதல் 44 வயதிற்கு உட்பட்டவர்களுக்கு எப்போது தடுப்பூசி கிட்டும் என்பது குறித்தும் அதிகாரப்பூர்வ அறிவிப்பினை வெளியிடவில்லை. இரண்டு டோஸ்கள் முறையை கொண்ட கோவாக்ஸின் மீது தற்போது ஆய்வுகள் நடைபெற்று வருகிறது. ஆறு மாதங்கள் கழித்து மூன்றாவது டோஸை தரலாமா என்பது குறித்து ஆலோசனை நடைபெற்று வருகிறது.<\/p>\n\n\n\n<h2>இந்தியாவில் வேறு ஏதேனும் தடுப்பூசி கிடைக்க வாய்ப்புகள் உள்ளதா?<\/h2>\n\n\n\n<p>ரஷ்யாவின் ஸ்புட்னிக் வி இந்தியாவில் மே மாத இறுதியில் கிடைக்கும் என்று எதிர்பார்க்கப்படுகிறது. சர்வதேச சந்தையில் இந்த மருந்தின் விலை ரூ. 750க்கும் குறைவாக இல்லை என்று கூறப்பட்டுள்ளது. இம்மருந்துகளை பெற்று இறக்குமதி செய்யும் டாக்டர் ரெட்டீஸ் நிறுவனம் எந்த விலைக்கு இம்மருந்துகளை விற்பனை செய்யும் என்பது தெளிவாக தெரியவில்லை. ஆனால் மத்திய மற்றும் திறந்த சந்தைகளுக்கு தடுப்பூசிகளை வழங்கும். ஹைதராபாத்தில் இயங்கி வரும் இந்த மருந்து நிறுவனத்திடம் பேரம் பேசும் பணி தொடர்ந்து நடைபெற்று வருகிறது.<\/p>\n\n\n\n<h2>ஃபைசர், மோடெர்னா மற்றும் ஜான்சன் அண்ட் ஜான்சன் நிறுவனத்தின் தடுப்பூசிகளை பெறவும் முயற்சி செய்து வருகிறது.<\/h2>\n\n\n\n<p>இந்தியாவில் ஜான்சன் &amp; ஜான்சன் நிறுவனத்தின் தடுப்பூசிகள் பயன்பாட்டிற்கு வருவதற்கு முன்பு அது தொடர்பாக ஆய்வுகளை நடத்த திட்டமிட்டுள்ளது அந்நிறுவனம். இது மேலும் சில மாதங்களை எடுத்துக் கொள்ளும். பயோஎன்டெக் உடனான தடுப்பூசியை அவசரகால பயன்பாட்டு அங்கீகாரத்திற்காக இந்தியாவை அணுகிய முதல் நிறுவனமான ஃபைசர், உள்ளூர் சோதனைகளை நடத்துமாறு கூறப்பட்டதை அடுத்து பிப்ரவரி மாதத்தில் அதன் விண்ணப்பத்தை திரும்பப் பெற முடிவு செய்தது. இப்போது அமெரிக்கா, இங்கிலாந்து மற்றும் ஜப்பான் மற்றும் WHO அவசரகால பயன்பாட்டு பட்டியல்களைக் கொண்டவர்களிடமிருந்து அவசரகால பயன்பாட்டு அங்கீகாரங்களுடன் (EUA கள்) தடுப்பூசிகளை அனுமதிக்க அரசாங்கம் அனுமதித்து வருவதால், ஃபைசர் மீண்டும் பேச்சுவார்த்தைக்கு வரக்கூடும் என்று எதிர்பார்க்கப்படுகிறது. மாடர்னா இதுவரை தனது தடுப்பூசியை இங்கு கிடைக்கச் செய்வதில் ஆர்வம் காட்டவில்லை.<\/p>\n\n\n\n<h2>எந்தெந்த மாநிலங்களில் 18 வயதிற்கு மேற்பட்டவர்களுக்கு இலவசமாக தடுப்பூசிகள் வழங்கப்படுகிறது?<\/h2>\n\n\n\n<p>உ.பி., அசாம் மற்றும் மத்திய பிரதேச மாநிலங்கள் 18 வயதிற்கு மேற்பட்டவர்களுக்கு இலவசமாக கொரோனா தடுப்பூசிகள் வழங்குவோம் என்று உறுதி அளித்துள்ளது. மேற்கு வங்கம், கேரளா, ராஜஸ்தான் போன்ற மாநிலங்கள் இந்த வயதினருக்கான தடுப்பூசிகளை வாங்குவதை பரவலாக்குவதும், அவற்றை தனியார் மருத்துவமனைகளுடன் போட்டியிடுவதும் அதிக செலவுக்கு வழிவகுக்கும் என்று வாதிட்டு கடிதம் எழுதியுள்ளன.<\/p>\n\n\n\n<p>மேற்கு வங்க முதல்வர் மமதா பானர்ஜி, மத்திய அரசு பிப்ரவரி மாதம் கொரோனா தடுப்பூசிகளை பெறுவதற்கான அனுமதியை தர மறுத்துவிட்டது. உங்களின் தரப்பில் இருந்து பதில்கள் ஏதும் கிடைக்கப்பெறவில்லை. ஆனால் தற்போது இரண்டாம் அலை மிகவும் தீவிரமாக பரவி வருகின்ற இந்த சூழலின் போது வெறும் வாய்வார்த்தைகளை கூறி பொறுப்பில் இருந்து விலகி ஓட நினைக்கிறது என்று கடிதம் எழுதினார். அறிவிக்கப்பட்ட கொள்கை சந்தையில் நேர்மையற்ற வழிமுறைகளுக்கு வழிவகுக்கும். இது தடுப்பூசிகளின் விலை உட்பட சந்தை விலைகளை அடிப்படையாகக் கொண்டதாகத் தோன்றுகிறது, இது பொது மக்களை பெரும் நிதிச் சுமையின் கீழ் கொண்டு வரக்கூடும்&#8221; என்று அவர் கூறினார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/what-you-will-have-to-pay-for-siis-covishield-vaccine-after-may-1-294635\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Covishield-vaccine-1.jpg"],"pubdate":"Thu, 22 Apr 2021 15:40:14 +0530"},{"title":"போட்டி நிறுவன செயலிகளை முடக்கும் நடவடிக்கையா? ஆப்பிள்,கூகுள் நிறுவனங்களிடம் அமெரிக்க செனட் எம்பிக்கள் விசாரணை","text":"மொபைல் ஆப் ஸ்டோர்களில் போட்டி நிறுவனங்களின் செயலிகளை ஆப்பிள் மற்றும் கூகுள் நிறுவனங்கள் பின்னுக்குத் தள்ளுவதாக கூறப்படும் புகார் குறித்து அமெரிக்க செனட் சபை எம்பிக்கள் விசாரணை நடத்தினர்.\nதங்களது சொந்த செயலிகளுக்கு போட்டியாக அமைந்து விடும் என்ற எண்ணத்தில் சிறு நிறுவனங்களின் செயலிகளை இந்த இரண்டு நிறுவனங்களும் முடக்கி வருமானத்தை தடுக்க நினைக்கின்றனவா என அவற்றின் அதிகாரிகளிடம் செனட்டர்கள் சரமாரி கேள்வி எழுப்பினர்.\nஇசை செயலியை வழங்கும் Spotify Technology SA நிறுவனம் மற்றும் டேட்டிங் சேவையை நடத்தும் Match Group ஆகியன இது தொடர்பாக ஆப்பிள் மற்றும் கூகுள் மீது புகார்களை தெரிவித்துள்ளன.\nசெனட்டர்களின் கேள்விகளுக்கு பதிலளித்த ஆப்பிள் மற்றும் கூகுள் அதிகாரிகள் ஆபத்தான செயலிகளிடம் இருந்து வாடிக்கையாளர்களை காக்கும் பொறுப்பு தங்களுக்கு இருப்பதாக கூறி தங்கள் தரப்பை நியாயப்படுத்தினர்.","link":"https:\/\/www.polimernews.com\/view\/144613-போட்டி-நிறுவன-செயலிகளை-முடக்கும்-நடவடிக்கையா?-ஆப்பிள்,கூகுள்-நிறுவனங்களிடம்-அமெரிக்க-செனட்-எம்பிக்கள்-விசாரணை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619086173144613.jpg"],"pubdate":"Thu, 22 Apr 2021 15:33:01 +0530"},{"title":"பிக்பாஸ் வீடு… சிகரெட்… இளம் நடிகை..! அதிர்ச்சிப் பக்கத்தை அம்பலப்படுத்திய ஜேம்ஸ் வசந்தன்","text":"<p>வெளிநாடுகளில் பிரபலமான பிக்பாஷ் ஷோ கடந்த 2006-ம் ஆண்டு முதல் இந்தியாவில் நடத்தப்பட்டு வருகிறது. எவ்வித வெளியுலக தொடர்பும் இல்லாமல் 100 நாட்கள் ஒரு வீட்டில் இருந்து போட்டிகளில் கலந்துகொள்ள வேண்டும். முதன் முதலாக ஹிந்தியில் நடத்தப்பட்ட இந்த ஷோ கடந்த 2017-ம் ஆண்டு முதல் தமிழில் நடத்தப்பட்டு வருகிறது. விஜய் தொலைக்காட்சியில் ஒளிபரப்பாகும் இந்த நிகழ்ச்சி இதுவரை 4 சீசன்கள் முடிந்துள்ளது. ரசிகர்கள் மத்தியில் பெரும் வரவேற்பை பெற்று வரும் இந்த ஷோ, சில சர்ச்சையான நிகழ்வுகளும் நடப்பதுண்டு.<\/p>\n\n\n\n<p>இதில் பெரும் சர்ச்சையாக வெடிக்கும் நிகழ்வு, ஸ்மோக்கிங் ரூம். இதில் போட்டியாளர்களுக்கு சிகரெட் பாக்கெட் பாக்கெட்டகாக கொடுக்கப்படும். ஆனால் தொலைக்காட்சி ஒளிபரப்பின் போது போட்டியாளர்கள் புகை பிடிக்கும் காட்சிகள் காட்டப்படவில்லை என்றாலும், ஸ்மோகிங் அறைக்குள் சிகரெட் டப்பாக்கள் சிதறிக்கிடப்படதை பார்த்திருக்கலாம். இந்நிலையில், பிக் பாஸ் நிகழ்ச்சியால் இளம் நடிகைக்கு ஏற்பட்டுள்ள புகை பிடிக்கும் பழக்கம் குறித்து இசையமைப்பாளர் ஜேம்ஸ் வசந்தன் அதிர்ச்சிகரமான பதிவை வெளியிட்டுள்ளர்.<\/p>\n\n\n\n<p>இது தொடர்பாக தனது பேஸ்புக் பக்கத்தில் பதிவிட்டுள்ள அவர், பிரபலமான அந்த திரைப்படக் கலைஞரான இளம்பெண்ணும் நானும் ஒரு நிகழ்ச்சிக்குச் சென்றிருந்தோம். ஓட்டலில் இருந்து அந்த நிகழ்ச்சி இடத்துக்குச் செல்லும் வழியில் டீ குடிக்க வண்டியை நிறுத்தினார்கள். மற்றவர்கள் டீ குடிக்கச் சென்றார்கள். அவள் டீ குடிப்பதில்லை என்று சொல்லிவிட்டு, என்னிடம் கொஞ்சம் தயங்கியபடியே, “தயவுசெய்து தப்ப நெனச்சிக்காதிங்க.. நான் கொஞ்சம் அந்தப் பக்கம் போயி.. ” என்று கையில் பக்க்கம் சிகரெட்டைக் காண்பித்துக் கெஞ்சுவது போல கண்ணாலேயே சைகை செய்தாள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-294718\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/james-vasanthan.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>நான் “ஹேய்.. அதெல்லாம் ஒண்ணும் பிரச்சனை இல்ல.. feel free” என்று சொல்லி அனுப்பி வைத்தேன்.புகையாற்றி, கொஞ்ச நேரம் கழித்துத் திரும்பி வந்த அவள் “Soooooory..” என்று நெளிந்தாள். “எதுக்கு?” என்றேன். “உங்களுக்கு ஷாக்தானே?” “Shock இல்ல.. bit surprised. Didn’t know that you smoke” என்றேன்.”எல்லாம் இந்த Bigg Boss-னால வந்தது. அந்த வீட்டுக்குள்ளப் போயிட்டு யாராவது சிகரெட்&nbsp;பிடிக்காம வெளிய வரமுடியுமா?” என்றாள்.” அப்படியா?” என்று ஆச்சரியப்பட்டேன்.<\/p>\n\n\n\n<p>”ஆமா. அங்கருக்க டென்ஷன்.. பிரஷ்ஷருக்கு இது ஒண்ணுதான் outlet. பாக்கெட் பாக்கெட்டா கிடைக்கும்””இதுக்கு முன்னாடி நீ ஸ்மோக் பண்ணதுல்ல?””நோ.. நெவர்!.. அந்த inclination கூட கெடயாது. பாவம்.. எங்கம்மாவுக்குத் தெரியாது” என்றாள் என்று பதிவிட்டுள்ளார்.<br \/><br \/>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-cinema-music-james-vasanthan-say-about-bigboss-show-294701\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Bigboss.jpg"],"pubdate":"Thu, 22 Apr 2021 15:25:03 +0530"},{"title":"இந்தியன் 2 திரைப்பட விவகாரம் - லைகாவும், இயக்குனர் ஷங்கரும் கலந்து பேசி சுமூக தீர்வு காண உயர் நீதிமன்றம் அறிவுறுத்தல்","text":"இந்தியன் 2 திரைப்பட விவகாரத்தில், தயாரிப்பு நிறுவனமான லைகாவும், இயக்குனர் ஷங்கரும் கலந்து பேசி சுமூக தீர்வு காணுமாறு உயர் நீதிமன்றம் அறிவுறுத்தியுள்ளது.\nஇந்தியன்-2 படத்தை முழுமையாக முடித்து கொடுக்காமல் இயக்குனர் ஷங்கர் பிற படங்களை இயக்க தடை விதிக்க லைகா நிறுவனம் கோரிய வழக்கு தலைமை நீதிபதி சஞ்சீவ் பானர்ஜி அமர்வில் விசாரணைக்கு வந்தது.\nநடிகர் விவேக் இறந்து விட்டதால் அவர் நடித்த பகுதியை மீண்டும் எடுக்க வேண்டியுள்ளதாக ஷங்கர் தரப்பில் தெரிவிக்கப்பட்டது. கடந்த மார்ச் மாதத்துக்குள் படத்தை முடிக்க திட்டமிடப்பட்ட நிலையில் இன்னும் படத்தை முடிக்காததால் பெருத்த நஷ்டம் ஏற்பட்டுள்ளதாக லைகா தரப்பில் தெரிவிக்கப்பட்டது.\nநீதிமன்ற உத்தரவு என்பது சுமூக தீர்வை ஏற்படுத்தாது எனத் தெரிவித்த நீதிபதிகள், இரு தரப்பினரும் கலந்து பேசி சுமூக தீர்வு காண வேண்டும் என அறிவுறுத்தினர்.","link":"https:\/\/www.polimernews.com\/view\/144612-இந்தியன்-2-திரைப்பட-விவகாரம்---லைகாவும்,-இயக்குனர்-ஷங்கரும்-கலந்து-பேசி-சுமூக-தீர்வு-காண-உயர்-நீதிமன்றம்-அறிவுறுத்தல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619085436144612.jpg"],"pubdate":"Thu, 22 Apr 2021 15:22:31 +0530"},{"title":"‘டபுள் மாஸ்க்’ அணிவது எப்படி? செய்யக் கூடியவை, செய்யக் கூடாதவைகள்","text":"<p>கோவிட் -19 க்கு எதிரான போரட்டத்துக்கு மத்தியில், சுகாதார வல்லுநர்கள் இரண்டு முகக்கவசங்களைப் பயன்படுத்த ஊக்குவிக்கின்றனர். இது “டபுள் மாஸ்க்” (இரட்டை முகக்கவசம்) என்று பிரபலமாக அழைக்கப்படுகிறது. இது கொரோனா வைரஸ் என்ற கொடிய தொற்றுநோய்க்கு எதிராக ஒரு வலுவான தடையை உருவாக்கும் என்று அவர்கள் கூறுகிறார்கள். துணி மற்றும் அறுவை சிகிச்சையின்போது பயன்படுத்தப்படும் சர்ஜிகல் முகக்கவசங்களுடன் சேர்த்து ‘டபுள் மாஸ்க்’காக முகத்துக்கு நன்றாக பொருத்தமாக அணியும்போது, அது காற்று வெளியே செல்வதை தடுக்கிறது என்று அமெரிக்காவின் நோய் கட்டுப்பாடு மற்றும் தடுப்பு மையங்களின் (சி.டி.சி) ஆய்வுகள் கண்டுபிடித்துள்ளன.<\/p>\n\n\n\n<p>அதனால், ‘டபுள் மாஸ்க்’ செய்வது எப்படி? டபுள் மாஸ்க் அணியும்போது செய்யக் கூடியவை மற்றும் செய்யக் கூடாதவைகள் என்ன என்பது இங்கே தரப்படுகிறது:<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-294707\" height=\"949\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/MASKSLIDE1.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p>அமெரிக்காவின் நோய் கட்டுப்பாடு மற்றும் தடுப்பு மையங்கள் நடத்திய ஆய்வுகள் ‘டபுள் மாஸ்க்’ துணி மற்றும் அறுவை சிகிச்சையின்போது பயன்படுத்தப்படும் சர்ஜிகள் மாஸ்க், அல்லது ஒருமுறை பயன்படுத்தி அப்புறப்படுத்தக் கூடிய முகக்கவசங்களைக் கொண்டு டபுளாக அணிந்துகொள்வது &#8211; இது கோவிட் -19 வைரஸின் வெளிப்பாட்டை கிட்டத்தட்ட 95 சதவீதம் குறைக்கிறது என்று தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>துணி மற்றும் அறுவை சிகிச்சை முகக்கவசங்களால் செய்யப்படும் டபுள் மாஸ்க் அணியும்போது காற்று வெளியே செல்வது தடுக்கப்படுகிறது. முகத்துக்கு நன்றாக பொருத்தமாகவும் அணியலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-294708\" height=\"949\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/MASKSLIDE2.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p>எப்படி அணியலாம்: ஒரு அறுவை சிகிச்சை முகக்கவசத்தின் விளிம்புகளை இணைத்து, காது நாடாக்களை முடிச்சு போட்டுவிட்டு, உள்பக்கமாக ஒரு மாஸ்க்கை அணிந்துகொண்டு அதற்கு மேலே அந்த முகக்கவசத்தை அணிய வேண்டும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-294710\" height=\"949\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/MASKSLIDE3.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p>துணி முகக்கவசம் இருமும்போது வெளிப்படும் நீர் துகள்களை 51.4 சதவீதம் தடுக்கிறது என்றால், முடிச்சுபோடப்படாத அறுவை சிகிச்சை முகக்கவசம் 56.1 சதவீதம் தடுக்கிறது என்று சி.டி.சி பதிவு செய்துள்ளது.<\/p>\n\n\n\n<p>முடிச்சு போடப்பட்டு அணியப்பட்ட அறுவை சிகிச்சை முகக்கவசம் (சர்ஜிகல் மாஸ்க்) 77 சதவீதம் தடுத்துள்ளது.<\/p>\n\n\n\n<p>இருப்பினும், ஒரு துணி முகக்கவசம் மற்றும் ஒரு அறுவை சிகிச்சை முகக்கவசத்தை சேர்த்து அணியும்போது இருமல் நீர்த்துகள்கள் வெளியேறுவதை 85.4 சதவீதம் வரை தடுத்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-294711\" height=\"949\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/MASKSLIDE4.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p><strong>செய்யக்கூடியவைகள்:<\/strong><\/p>\n\n\n\n<p>உங்களால் நன்றாக சுவாசிக்க முடிகிறது என்பதை உறுதி செய்துகொள்ளுங்கள்.<\/p>\n\n\n\n<p>‘டபுள் மாஸ்க்’ அணியும்போது பேசும்போது தடுக்காமல் இருக்க வேண்டும்.<\/p>\n\n\n\n<p>வீட்டில் முககவசத்தை அணிந்துகொள்ளுங்கள். பொருத்தமாகவும் சௌகரியமாகவும் இருக்கிறதா என்பதை தெரிந்துகொள்வதற்கு முன்பு நீங்கள் சிறிது நேரம் நடந்து செல்லுங்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-294712\" height=\"949\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/MASKSLIDE5.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p><strong>செய்யக்கூடாதவைகள்:<\/strong><\/p>\n\n\n\n<p>ஒரே நேரத்தில் ஒருமுறைப்பயன்படுத்தப்படும் இரண்டு முகக்கவசங்களை அல்லது ஒரே நேரத்தில் இரண்டு அறுவை சிகிச்சை முகக்கவசங்களை (சர்ஜிகல் மாஸ்க்) சேர்த்து அணிவது கூடாது.<\/p>\n\n\n\n<p>N95 முகக்கவசத்தை வேறு எந்த முகக்கவசத்துடனும் சேர்த்து டபுள் மாஸ்க்காக அணிவது கூடாது.<\/p>\n\n\n\n<p>முகக்கவசங்கள் மீது ரசாயன கிருமி நாசினி மருந்துளை பயன்படுத்துவது கூடாது.<\/p>\n\n\n\n<p>உங்கள் முகக்கவசம் பார்ப்பதற்கு சேதமடைந்தும் அல்லது மண்ணாகவும் இருந்தால் அவற்றைப் பயன்படுத்துவது கூடாது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-294713\" height=\"948\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/MASKSLIDE6.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p><strong>முகக்கவசம் பொருத்தமாகவும் சரியாகவும் இருக்கிறதா?<\/strong><\/p>\n\n\n\n<p>உங்கள் முகக்கவசம் நீங்கள் சுவாசிக்கும்போது, காற்று ஓட்டத்துடன் உள்ளே அழுந்த வேண்டும்.<\/p>\n\n\n\n<p>உங்கள் மூக்கு கண்ணாடி புகைமூட்டமாக மங்களாக இருக்கிற்து என்றால் முகக்கவசத்தின் இடைவெளியில் காற்று வெளியே செல்கிறது என்று அர்த்தம்.<\/p>\n\n\n\n<p>ஒரு கண்ணாடியின் முன் நின்று பலமாக மூச்சு விடுங்கள். அப்போது நீங்கள் கண் சிமிட்டினால், அதாவது உங்கள் கண் இமைகள் மீது படும் காற்று முகக்கவசத்தில் இருந்து வெளியே வருகிறது என்று அர்த்தம்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>”<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/double-mask-coronavirus-covid-19-quixplained-294700\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/double-mask.jpg"],"pubdate":"Thu, 22 Apr 2021 15:22:21 +0530"},{"title":"தம்பதியர் போல சுற்றித்திரிந்த இரு ஆண்கள்.. குழந்தை கடத்தல் கும்பல் என நினைத்து நையப்புடைத்த மக்கள்","text":"ராமநாதபுரம் மாவட்டம் தேவிபட்டினம் அருகே தம்பதியர் போல சுற்றித்திரிந்த வடமாநிலத்தை சேர்ந்த இரு ஆண்களை, குழந்தை கடத்தல் கும்பலை சேர்ந்தவர்கள் என நினைத்து, பொதுமக்கள் தர்ம அடி கொடுத்து போலீசில் ஒப்படைத்தனர். \nசிங்கனேந்தல் கிராமத்தில் சந்தேகத்திற்கிடமான வகையில் பிச்சைக் காரர்கள் போல சுற்றி திரிந்த இருவரை பிடித்து மக்கள் விசாரித்தபோது, இருவரும் ஆண்கள் என்றும் அதில் ஒருவர் பெண் வேடமிட்டு திரிவதும் தெரியவந்தது. இதையடுத்து அவர்களை அழைத்துச் சென்று போலீசார் விசாரணை நடத்தி வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/144611-தம்பதியர்-போல-சுற்றித்திரிந்த-இரு-ஆண்கள்..-குழந்தை-கடத்தல்-கும்பல்-என-நினைத்து-நையப்புடைத்த-மக்கள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619084481144611.jpg"],"pubdate":"Thu, 22 Apr 2021 15:08:24 +0530"},{"title":"Post Office: அவசரத்திற்கு 2% வட்டியில் கடன்; மாதம்தோறும் சேமிக்க சிம்பிள் ஸ்கீம் இதுதான்!","text":"<p>நல்ல லாபத்தை நோக்கி முதலீடு செய்பவர்களுக்கு போஸ்ட் ஆபீஸ் ரெக்கரிங் டெபாசிட் திட்டம் சிறந்த தேர்வாக இருக்கும். இத்திட்டத்தின் கீழ் நிலையான வட்டி வருமானம் கிடைப்பதோடு சேமிப்புப் பணமும் பாதுகாப்பாக இருக்கும்.மேலும் மாத வருமானம் வாங்குவோருக்கும் நடுத்தர வர்க்கத்தினருக்கும் இது ஒரு பாதுகாப்பான முதலீடாக கருதப்படுகிறது.<\/p>\n\n\n\n<p>ரெகரிங் டெபாசிட்டுக்கு தற்போது ஆண்டுக்கு 5.8% வட்டி வழங்கப்படுகிறது. ஒவ்வொரு காலாண்டுக்கும் வட்டி கணக்கிடப்படும். பெறப்படும் வட்டிக்கு முழுமையாக வரி விதிக்கப்படுகிறது. தொடர்ச்சியான வைப்புத்தொகைகளில் முதலீடு செய்யத் திட்டமிட்டிருந்தால், நீங்கள் மாதத் தவணைகளைத் தவறவிட்டால் எவ்வளவு அபராதம் விதிக்கப்படும் என்பதை தெரிந்து கொள்ளுங்கள்.<\/p>\n\n\n\n<p><strong>தவணைகளை கட்டத் தவறினால் அபராதம்<\/strong><\/p>\n\n\n\n<p>ஒரு மாதம் நீங்கள் பணம் கட்ட தவறினால் அடுத்தமுறை கட்டும்போது அதற்கான அபராதத்தையும் சேர்த்து கட்ட வேண்டும். அபராத தொகையானது ஒவ்வொரு 5 ரூபாய்க்கும் 0.05 அதாவது 5 பைசா வீதம் வசூலிக்கப்படும். அதேபோல் தொடர்ந்து 4 மாதங்கள் பணம் கட்டவில்லை என்றால் RD கணக்கானது Discontinue செய்யப்படும். மேலும் 2 மாதங்களுக்குள்ளாக அந்த கணக்கை புதுப்பிக்கவில்லை என்றால் கணக்கை தொடர வாய்ப்பில்லை.<\/p>\n\n\n\n<p><strong>5 ஆண்டு போஸ்ட் ஆபிஸ் ரெக்கரிங் டெபாசிட்<\/strong><\/p>\n\n\n\n<p>குறைந்தபட்சம் மாதந்தோறும் ரூ.100 டெபாசிட் செய்யலாம். மாதத்தின் முதல் 15 நாட்களில் கணக்கு திறக்கப்பட்டிருந்தால், அந்த தொகையை மாதத்தின் 15 ஆம் தேதி வரை டெபாசிட் செய்ய வேண்டும். ஒரு வேளை அதற்குப் பிறகு கணக்கு திறக்கப்பட்டால், அந்தத் தொகை மாதத்தின் கடைசி தேதிக்கு முன்பு டெபாசிட் செய்யப்பட வேண்டும். ஐந்து ஆண்டுகள் மெச்சூரிட்டிக்கு பிறகு, தேவைப்பட்டால் டெபாசிட் கணக்கை நீட்டித்துக்கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>ஆர்டியிலிருந்து கடன் பெறலாம்<\/strong><\/p>\n\n\n\n<p>அவசரத் தேவைக்கு ரெக்கரிங் டெபாசிட்டிலிருந்து 2% வீதத்திலும், ஆர்.டி. மீதான வட்டி விகிதத்திலும் கடன் பெறலாம். RD கணக்கை கணக்கு திறந்து 3 ஆண்டுகளுக்குப் பிறகு கணக்கை முன்கூட்டியே மூட முடியும். முன்கூட்டியே மூடப்பட்டால், தபால் அலுவலக சேமிப்பு கணக்கு வட்டி செலுத்தப்படும். ஒவ்வொரு மாதமும் சேமிப்புகளை முறைப்படுத்த ஆர்.டி உதவுகிறது. எஃப்.டி.களில் உடனடி வருமானம் அதிகமாக இருப்பதால், அசல் தொகை உடனடியாக வட்டியைப் பெறுகிறது, அதே நேரத்தில் ஒரு ஆர்.டி உங்கள் நிதியை படிப்படியாக உருவாக்குகிறது, இது சிறியதாக இருக்கும்போது குறைந்த வட்டியைப் பெறுகிறது. நிதி அவசரகாலத்தின் போது நீங்கள் கடன் பெறவும் உதவுகிறது. உங்கள் வைப்புத்தொகையின் மதிப்பில் 90% வரை கடன் வாங்கலாம்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/5-year-post-office-recurring-deposits-know-interest-rates-294699\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2020\/04\/b515.jpg"],"pubdate":"Thu, 22 Apr 2021 15:05:47 +0530"},{"title":"அடடா நம்ம லாஸ்லியாவா இது! வித்தியாச உடைகளில் ஸ்டைலிஷ் போட்டோஷூட்!","text":"<p><strong>Bigg Boss Losliya different Photoshoot Photos Tamil <\/strong>: பிக் பாஸ் நிகழ்ச்சி மூலம் வலுவான ஆர்மியை உருவாக்கி, தனக்கென தனி ரசிகர்கள் பட்டாளத்தையே உருவாக்கியவர் லாஸ்லியா. இலங்கையிலிருந்து தமிழகம் வந்தடைந்த லாஸ்லியா தற்போது தமிழ் திரையுலகில் படுபிசி. விதவிதமான காஸ்டியூம்களை உடுத்தி எடுக்கப்பட்ட லாஸ்லியாவின் கியூட் போட்டோஷூட் புகைப்படங்கள் இங்கே…<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-294669\" height=\"489\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Los.png\" width=\"682\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-294670\" height=\"707\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Los1.png\" width=\"467\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-294671\" height=\"493\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Los3.png\" width=\"699\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-294672\" height=\"656\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Los4.png\" width=\"498\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-294673\" height=\"675\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Los5.png\" width=\"491\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-294674\" height=\"599\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Los6.png\" width=\"434\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-294676\" height=\"624\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Los7.png\" width=\"389\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-294677\" height=\"713\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Los8.png\" width=\"545\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-294680\" height=\"703\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Los9.png\" width=\"524\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-294681\" height=\"684\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Los10.png\" width=\"505\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-294683\" height=\"694\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Los11.png\" width=\"422\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-294685\" height=\"448\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Los12.png\" width=\"679\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-294686\" height=\"683\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Los13.png\" width=\"488\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-294687\" height=\"669\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Los14.png\" width=\"463\" \/><\/figure>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/bigg-boss-losliya-different-photoshoot-photos-tamil-294664\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Losliya-up.jpg"],"pubdate":"Thu, 22 Apr 2021 14:40:34 +0530"},{"title":"தவறான முகப்பொலிவு சிகிச்சை அளித்ததற்காக ரூ.1 கோடி நஷ்ட ஈடு கேட்டு மருத்துவருக்கு நோட்டீஸ் அனுப்பிய ரைசா","text":"தவறான முகப்பொலிவு சிகிச்சை அளித்ததாக கூறி ஒரு கோடி ரூபாய் நஷ்ட ஈடு வழங்க வேண்டும் என நடிகை ரைசா வில்சன் சிகிச்சை அளித்த மருத்துவருக்கு நோட்டீஸ் அனுப்பியுள்ளார்.\nநடிகையும், மாடல் அழகியுமான ரைசா வில்சன், முகப்பொலிவு சிகிச்சைக்காக ஆழ்வார்பேட்டையில் உள்ள பீஹென்ஸ்ட் என்ற சிகிச்சை மையத்தை அணுகியுள்ளார்.\nமுதலில் 62,500 ரூபாய் கட்டணமாக வாங்கி கொண்டு அங்குள்ள மருத்துவர்கள் தனக்கு சிகிச்சை அளித்ததாகவும், 10 நாட்களுக்கு பிறகு எந்த முன்னேற்றமும் இல்லாததால், வேறொரு சிகிச்சைக்கு பரிந்துரைத்ததாகவும் ரைசா வில்சன் நோட்டீஸில் குறிப்பிட்டுள்ளார்.\nஇரண்டாவதாக மேற்கொண்ட சிகிச்சைக்கும் 65 ஆயிரம் ரூபாய் கட்டணம் வசூலித்ததாக கூறியுள்ள ரைசா வில்சன், சிகிச்சைக்கு பின் வலது கண் மற்றும் கண்ணத்தில் இருந்து ரத்த கசிவு ஏற்பட்டு, முகம் வீங்கியதாக குறிப்பிட்டுள்ளார்.\nஇந்த நிலையில், 15 நாட்களுக்குள் ஒருகோடி ரூபாய் இழப்பீடு தொகையை கொடுக்காவிட்டால், நீதிமன்றத்தை நாடி நிவாரணம் பெற வேண்டியிருக்கும் என ரைசா வில்சன் நோட்டீஸில் எச்சரித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/144610-தவறான-முகப்பொலிவு-சிகிச்சை-அளித்ததற்காக-ரூ.1-கோடி-நஷ்ட-ஈடு-கேட்டு-மருத்துவருக்கு-நோட்டீஸ்-அனுப்பிய-ரைசா","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619081392144610.jpg"],"pubdate":"Thu, 22 Apr 2021 14:15:00 +0530"},{"title":"ஐ.பி.எல் 2021 : தோனி‌ மற்றும் சி.எஸ்.கே க்கு வீழ்ச்சியடைந்த விஷயங்கள் எது?","text":"<p>இந்தியாவின் மிகப்பெரிய உள்ளூர் டி20 தொடரான ஐபிஎல் கிரிக்கெட் தொடர் கடந்த ஏப்ரல் 9-ந் தேதி தொடங்கியது. தற்போது அனைத்து அணிகளும் இன்றுடன் தங்களது 4-வது போட்டியை நிறைவு செய்யும் நிலையில், தோனி தலைமையிலான சென்னை சூப்பர் கிங்ஸ் அணி (சிஎஸ்கே) மீண்டும் ஒரு முறை தனது சிறப்பான ஆட்டத்தை வெளிப்படுத்தி வருகிறது. இதுவரை 4 போட்டிகளில் விளையாடியுள்ள சென்னை அணி 3 வெற்றி ஒரு தோல்வியுடன் 6 புள்ளிகள் பெற்று +1.142 ரன்ரேட்டுடன்&nbsp; புள்ளிப்பட்டியலில் முதலிடத்தில் உள்ளது.<\/p>\n\n\n\n<p>ஐபிஎல் கிரிக்கெட் தொடரில் 3 முறை சாம்பியன் பட்டம் வென்றுள்ள சென்னை சூப்பர் கிங்ஸ் அணி, கடந்த ஆண்டு அமீரகத்தில் நடைபெற்ற தொடரில் முதல்முறையாக பிளேஆஃப் சுற்று வாய்ப்பை தவறவிட்டது. இதனால் தொடரில் வீரர்கள் தேர்வின் தாக்கம், ஸ்திரத்தன்மை மற்றும் தோனியின் புத்திசாலித்தனமான தலைமை ஆகியவை ஆகியவை குறித்து பெரும் கேள்வி எழுந்த நிலையில், அந்த கேள்விகளுக்கு இந்த தொடர் திருப்புமுனை பதிலாக அமைந்துள்ளது.<\/p>\n\n\n\n<p><strong>தாக்கத்தை ஏற்படுத்துவது யார்?<\/strong><\/p>\n\n\n\n<p>மொயீன் அலி. 2021 ஐபிஎல் ஏலத்திற்கு முன்னதாக, ஒரு சிஎஸ்கே அதிகாரிகள் நடத்திய ஆலோசனையில், ஒரு பெரிய தாக்கத்தை ஏற்படுத்தக்கூடிய, சுழல்-பந்துவீச்சு ஆல்ரவுண்டரை தேர்வு செய்வதற்கு தயாராவதாக கூறினர். இதில் அவர்களின் முதல் தேர்வாக ஆஸ்திரேலிய அணியின் ஆல்ரவுண்டர் க்ளென் மேக்ஸ்வெல் மற்றும் 2-வது தேர்வாக இங்கிலாந்து அணியின் மொயின் அலி இருந்தார்.<\/p>\n\n\n\n<p>ஆனால் ஏலத்தில், மேக்ஸ்வெல்லின் மதிப்பு அவர்களின் மதிப்பு அவர்களின் வரவு செலவுத் திட்டத்திற்கு அதிகமாக உயர்ந்தது. இதனால் பெங்களூர் ராயல் சேலஞ்சர்ஸ் அணியுடனான ஏலப்பாதையில் இருந்து சிஎஸ்கே விலகியது. இதனையடுத்து ராயல் சேலஞ்சர்ஸ் பெங்களூரு அணி மேஸ்வெல்லை ரூ .14.25 கோடிக்கு ஏலத்தில் எடுத்த்து. அதனைத் தொடர்ந்து சிஎஸ்கே அதிகாரிகளின் கவனம் மொயின் அலி பக்கம் திரும்பியது. இங்கிலாந்து ஆல்ரவுண்டரான மொயின் அலி சர்வதேச கிரிக்கெட்டில் 5,000 ரன்களுக்கும் 292 விக்கெட்டுகளுக்கும் மேலாக குவித்துள்ள நிலையில் சென்னை அணி இவரை 7 கோடிக்கு ஏலத்தில் எடுத்தது.<\/p>\n\n\n\n<p>தற்போது சிஸ்கே அணியில் 3-வது இடத்தில் களமிறங்கும் மொயீன் 152 ஸ்ட்ரைக் வீதத்தில் நான்கு போட்டிகளில் இதுவரை 133 ரன்கள் எடுத்துள்ளார். மேலும் ஒரு ஓவருக்கு 6.5 ரன்கள் விகிதத்தை விட்டுக்கொடுத்துள்ள மொயின் அலி 4 போட்டிகளில் 4 விக்கெட்டுகள் வீழ்த்தியுள்ளார். இதில் ராஜஸ்தான் ராயல்ஸ் அணிக்கு எதிரான போட்டியில் 3 ஓவர்களில் 7 ரன்கள் விட்டுக்கொடுத்து 3 விக்கெட்டுகளை வீழ்த்தினார். இதன் மூலம் கடந்த ஆண்டு சென்னையின் மோசனமான செயல்பாட்டுக்கு முற்றுப்புள்ளி வைக்கப்படுவதாக அமைந்துள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், ராஜஸ்தான் ராயல்ஸ் அணிக்கு எதிரான போட்டியின் பின்னர் சிஎஸ்கே தலைமை பயிற்சியாளர் ஸ்டீபன் ஃப்ளெமிங் கூறுகையில், &#8220;கடந்த ஆண்டு எங்களிடம் இல்லாத அனைத்து அம்சங்களையும் இந்த ஆண்டு முழுமையாக சேர்த்திருப்பதாக கூறினார்.<\/p>\n\n\n\n<p><strong>ஸ்திரத்தன்மை எவ்வாறு உதவியது?<\/strong><\/p>\n\n\n\n<p>ஐ.பி.எல் தொடங்குவதற்கு முன்பு, சி.எஸ்.கே தலைமை நிர்வாகி காசி விஸ்வநாதன் தி இந்தியன் எக்ஸ்பிரஸ் நாளிதழுக்கு அளித்த பேட்டியில், “நாம் நமது செயல்முறையை நம்ப வேண்டும், நமது செயல்முறையைச் சரியாகச் செய்தால், சிறப்பாக முடிவுகள் கிடைக்கும். என்று எம்.எஸ். தோனி சீசனுக்கு முந்தைய முகாமில் எளிமையாக கூறியிருந்தார்.<\/p>\n\n\n\n<p>கடந்த ஆண்டு ஒரு மோசமான சீசனாக அமைந்த்து. ஆனால் இது ஒரு மோசமான அணியால் உருவாக்கவில்லை என்பதில் சிஎஸ்கே &nbsp;நிர்வாகம் முழு தெளிவாக இருந்தது. கடந்த ஆண்டு ஐபிஎல் தொடர் தொடங்கும் முன்னரே சுரேஷ் ரெய்னா திடீரென வெளியேறியது பெரும் காயத்தை ஏற்படுத்தியது. &nbsp;ஆனால் அவரின் இந்த முடிவு சிஎஸ்கே அமைப்பில் யாருக்கும் வெறுப்பை ஏற்படுத்தவில்லை. &#8220;சிஎஸ்கே ஒரு குடும்பத்தைப் போன்றது&#8221; என்று விஸ்வநாதன் கூறினார்.<\/p>\n\n\n\n<p>மேலும் தற்போதைய சீசனில் ரெய்னா மீண்ம் அணிக்கு திரும்பியதை தொடர்ந்து அவர்கள் மிகவும் வெற்றிகரமான பேட்ஸ்மேனை மீண்டும் வரவேற்றனர். இதனால் அணியின் தீவிர மாற்றத்திற்கு செல்லவில்லை. மேலும் கடினமான தாக்கும், சுழல்-பந்துவீச்சு ஆல்ரவுண்டர்கள் என சிஎஸ்கே அணியின் ஏல உத்தி தெளிவாக இருந்தது. மொயீனைத் தவிர, சி.எஸ்.கே அணி மேலும் ஒரு சுழற்பந்து வீச்சு ஆல்ரவுண்டராக கே.கவுதமை ரூ .9.25 கோடிக்கு ஏலத்தில் எடுத்த்து. ஆனால் கவுதம் இன்னும் ஒரு போட்டியில் கூட விளையாடவில்லை. ஆனால் கேப்டன் தோனி அவரை எப்போது, ​​எப்படிப் பயன்படுத்துவது என்பது பற்றிய தெளிவான திட்டத்தைக் வைத்தள்ளார்.<\/p>\n\n\n\n<p>தொடக்க ஆட்டகாரர் ருதுராஜ் கெய்க்வாட் போன்ற இளைஞர்கள் ஸ்திரத்தன்மையால் பயனடைந்து வருகின்றனர். இதில் முதல் 3 போட்டிகளில் ரன்கள் குவிக்க தவறிய அவர், பெரும் அழுத்தத்திற்கு ஆளானார். ஆனால் கேப்டன் தோனி இளம் தொடக்க வீரர் மீது நம்பிக்கை வைத்திருந்தார். அவரின் நம்பிக்கையை காப்பாற்றும் விதமாக கேற்று நடைபெற்ற கொல்கத்தா ரைட் ரைடர்ஸ் அணிக்கு எதிரான ஆட்டத்தில் ருதுராஜ் 42 பந்துகளில் 64 ரன்கள் எடுத்தார்.<\/p>\n\n\n\n<p><strong>இந்த சுழற்சியில் தீபக் சாஹர் எப்படி முக்கிய பந்துவீச்சாளராக மாறினார்?<\/strong><\/p>\n\n\n\n<p>கடந்த ஆண்டு ஐபிஎல்-க்கு முன்பு தீபக் சாஹர் கொரோனா தொற்றால் பாதிக்கப்பட்டிருந்தார். மேலும் அவர் விளையாடுவதற்கு முன்பு குணமடைந்தாலும், நடுத்தர வேகப்பந்து வீச்சாளர் அவருக்கு இணையாக இல்லை. சாஹருக்கு அணியில் ஒரு குறிப்பிட்ட பங்கு உண்டு, அவர் பவர் பிளேஸில் நன்றாக பந்து வீசுகிறார். இது தற்போது தெளிவாக தெரிந்துள்ளது. ஏற்கனவே ஒரு போட்டியில் 4 விக்கெட்டுகளை கைப்பற்றியிருந்த &nbsp;சாஹர், நேற்று கொல்கத்தா அணிக்கு எதிரான போட்டியில் மீண்டும் 4 விக்கெட்டுகளை வீழத்தி இந்த ஆண்டு ஐபிஎல் தொடரில் தனது விக்கெட் எண்ணிக்கையை 8 ஆக உயர்த்தியுள்ளார்.<\/p>\n\n\n\n<p><strong>தோனியின் தலைமை திருப்புமுனையை எவ்வாறு ஏற்படுத்தியது?<\/strong><\/p>\n\n\n\n<p>தோனியின் தலைமை அணி வீரர்களை சுதந்திரமாக விளையாட அனுமதிக்கிறது. இந்திய அணியின் தற்போதைய கேப்டன் விராட் கோலி தோனி தன்னை எவ்வாறு ஆதரித்தார் மற்றும் அவரது வாழ்க்கையின் அடுத்த கட்டத்தின் &nbsp;வீரராக வளர அனுமதித்தது பற்றி இன்னும் பேசுகிறார். களத்தில், சிஎஸ்கே கேப்டன் இன்னும் கூர்மையான மனதில் இருக்கிறார்.<\/p>\n\n\n\n<p>ராயல்ஸுக்கு எதிராக ரவீந்திர ஜடேஜாவை அவர் கையாண்டது சிறப்பான விஷயமாகும். இடது கை சுழற்பந்து வீச்சாளரான ஜடேஜா, ராஜஸ்தான் வீரர் ஜோஸ் பட்லரின் ஆதிக்கத்தை தடுத்து நிறுத்தினார். மேலும் தனது முதல் இரண்டு ஓவர்களில் 22 ரன்கள் விட்டுக்கொடுத்தார். அதன் பின்னர், பனி நனைத்த பந்தை ஜடேஜாவுக்கு கொடுத்த தோனி, அதே ஓவரில் பட்லர் மற்றும் சிவம் டூபே ஆகியோரை வெளியேற்ற வழி செய்தார்.<\/p>\n\n\n\n<p>தொடர்ந்து அந்த போட்டியில், தோனி 13 வது ஓவரில் மட்டுமே உலர்ந்த பந்து மூலம் மொயீனை அழைத்தார். ஆஃப் ஸ்பின்னரான மொயீன் அலி, &nbsp;தனது முதல் இரண்டு ஓவர்களில் மூன்று விக்கெட்டுகளை வீழ்த்தினார். 39 வயதில், தோனி ஒரு பேட்ஸ்மேனாக தனது பிரதமத்தை கடந்திருக்கிறார். ஆனால் அவர் கே.கே.ஆருக்கு எதிராக விளையாடியதைப் போலவே கூர்மையான கேமியோக்களை விளையாட வேண்டும். 8 பந்துகளை சந்தித்த அவர் 2 பவுண்டரி 1 சிக்சருடன் 17 ரன்கள் குவித்தார். மேலும் கொல்கத்தா வீரர் நிதீஷ் ராணாவை ஆட்டமிழக்க 30-கெஜம் ஓடி சென்று கேட்ச் செய்த விதம், அவரின் உச்ச உடற்தகுதியை உறுதிப்படுத்தியது.<\/p>\n\n\n\n<p><strong>சிஎஸ்கே- இன் நன்மைக்காக இந்திய பிட்சுகள் செயல்படுகின்றனவா?<\/strong><\/p>\n\n\n\n<p>இது நீண்ட காலமாக அணியின் வார்ப்புரு, தோனியின் ஸ்பின்-சோக். கடந்த ஆண்டு, ஐக்கிய அரபு எமிரேட்ஸில் புதிய பிட்ச்களில், இந்த முறையைப் பயன்படுத்த முடியவில்லை. இந்த காலப்பகுதியில் நடுநிலை இடங்களில் போட்டிகள் நடத்தப்பட்டாலும், இந்திய பிட்சுகள் மேட்ச் சென்டர்களைக் குறைந்து மெதுவாக உள்ளன. இதுவே சென்னை அணியின் நடப்பு சீசனில், திருப்பத்திற்கு உதவுகின்றன. “பந்து இந்திய பிட்ச்களை இயக்கும். ஒரு இடம் பல போட்டிகளை நடத்துவதால், பிட்சுகள் சுழல் நட்பாக மாறும் ”என்று விஸ்வநாதன் கணித்துள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/tamil-sports-update-dhoni-and-chennai-super-kings-in-ipl-2021-294688\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/CSK-7.jpg"],"pubdate":"Thu, 22 Apr 2021 14:11:30 +0530"},{"title":"தமிழக பேருந்துகளில் காற்றில் பறக்கும் கொரோனா விதிகள்","text":"தமிழகத்தில் அதிகரித்து வரும் கொரோனா பரவல் காரணமாக  பேருந்துகளில் பயணிகள் அமர்ந்து பயணம் செய்ய மட்டுமே அனுமதி அளிக்கப்பட்டுள்ள நிலையில், சென்னை, திருவள்ளூர், தஞ்சாவூர் உள்ளிட்ட பகுதிகளில் மக்கள் முகக்கவசம் அணியாமலும், நின்றுகொண்டும் பயணம் செய்து வருகின்றனர்.\nசென்னை மாநகர பேருந்துகளில் பயணம் செய்யும் பயணிகள் கொரோனா தடுப்பு வழிமுறைகளை பின்பற்றாமல் அலட்சியமாக செயல்பட்டு வருகின்றனர். புளியந்தோப்பு, புரசைவாக்கம் உள்ளிட்ட பகுதிகளில் இயக்கப்படும் மாநகர பேருந்துகளில் அதிகளவில் பயணிகள் ஏறுவதாகவும், பயணிகள் முகக்கவசம் அணியாமல் பயணம் செய்வதாகவும் புகார் எழுந்துள்ளது.\nதிருவள்ளூர் மாவட்டம் ஆவடியிலிருந்து அம்பத்தூர் வழியாக கோயம்பேடு செல்லும் மாநகர பேருந்துகளில் பயணிகள் கூட்டம் நிரம்பி வழிந்தது. பேருந்தில் நிறுத்தம் வாரியாக முறையாக டிக்கெட் கொடுக்க முடியாததால் ஐந்துக்கும் மேற்பட்ட இடங்களில் பேருந்தை நிறுத்தி நடத்துனர் பயணிகளிடம் டிக்கெட் பணத்தை வசூல் செய்தார். குறிப்பாக பேருந்தின் படிக்கட்டு வரை கூட்ட நெரிசல் மிகுந்து காணப்பட்டது.\nதஞ்சாவூரில் இருந்து பிற பகுதிகளுக்கு செல்லக்கூடிய நகர மற்றும் புறநகர் பேருந்துகளில் அரசின் கட்டுப்பாடுகளை மீறி பயணிகள் முகக்கவசம் அணியாமலும், நின்றுகொண்டும் பயணம் செய்து வருகின்றனர். குறிப்பாக தனியார் பேருந்து நடத்துனர்கள் முகக்கவசம் அணியாத பயணிகளை பேருந்துகளில் அனுமதிப்பதாகவும், அதிகளவிலான பயணிகளை பேருந்தில் ஏற்றுவதாகவும் புகார் எழுந்துள்ளது.\nகொரோனா பரவலால் அரசு பல்வேறு கட்டுபாடுகளை விதித்துள்ள நிலையில், சேலத்தில் அதிக பயணிகளை ஏற்றி வந்த தனியார் பேருந்துக்கு ஐந்தாயிரம் ரூபாய் அபராதம் விதிக்கப்பட்டது. அயோத்தியா பட்டினத்தில் இருந்து சேலம் பழைய பேருந்து நிலையத்திற்கு வந்த விஜயலட்சுமி என்ற தனியார் பேருந்தில், கட்டுபாடுகளை மீறி அதிக பயணிகளை ஏற்றி வந்துள்ளனர். இதனால் அப்பேருந்துக்கு அபராதம் விதித்ததுடன், முக கவசம் அணியாமல் பயணித்தவர்களிடமும் 200 ரூபாய் அபராதம் வசூலிக்கப்படடது.","link":"https:\/\/www.polimernews.com\/view\/144609-தமிழக-பேருந்துகளில்-காற்றில்-பறக்கும்-கொரோனா-விதிகள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619080034144609.jpg"],"pubdate":"Thu, 22 Apr 2021 13:53:18 +0530"},{"title":"கேமரா, உடை, நடை எல்லாமே டாப் க்ளாஸ் – வெரைட்டி காட்டும் பிக் பாஸ் விஜி யூடியூப் சேனல்","text":"<p><strong>Bigg Boss Vijayalakshmi Youtube Channel Tamil : <\/strong>இயக்குநர் அகத்தியனின் இரண்டாவது மகளும் நடிகையுமான விஜயலக்ஷ்மி, சென்னை 28, அஞ்சாதே உள்ளிட்ட சில திரைப்படங்களில் நடித்து, ஹிட் கொடுத்து ராசியான நடிகை என்ற பெயர் வாங்கியவர். இயக்குநர் ஃபெரோஸ்ஸை திருமணம் செய்து, தற்போது இவர்களுக்கு ஒரு மகனும் இருக்கிறார். நீண்ட கால திரையுலக இடைவெளிக்குப் பிறகு, பிக் பாஸ் நிகழ்ச்சியில் பங்குபெற்று மீண்டும் லைம்லைட்டிற்கு வந்தார். தற்போது தனக்கென  யூடியூப் சேனல் தொடங்கி, பல சுவாரசிய படைப்புக்களைப் பதிவேற்றி வருகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-294657\" height=\"742\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Vj2.png\" width=\"623\" \/><figcaption>Bigg Boss Viji<\/figcaption><\/figure>\n\n\n\n<p>9 மாதங்களுக்கு முன்பு ஆரம்பிக்கப்பட்ட இவருடைய Its VG சேனலில், தன்னுடைய ஒருநாள் வாழ்க்கைமுறை, கிச்சன் டூர், அழகுக் குறிப்புகள், தன் சகோதரிகளுடனான அவுட்டிங் என பல்வேறு வகையான சுவாரசிய வீடியோக்களை பதிவு செய்திருக்கிறார்.  இதில் பல வீடியோக்கள் ட்ரெண்டிங்கில் வந்திருக்கிறது.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>வழக்கமாக பெரும்பாலான பிரபலங்கள் அழகுக் குறிப்புகள் அல்லது ஷூட்டிங் ஸ்பாட் Vlog போன்றவற்றைத்தான் பதிவேற்றுவார்கள். ஆனால், விஜியின் ஆர்வமோ வேறு. இவருக்கு மிகவும் பிடித்தமான விஷயம் என்றால் அது கார் ஓட்டுவதுதான். தன்னிடம் இருக்கும் கார்களை பற்றியும், அதன் அம்சங்களை பற்றியும் தன்னுடைய சேனலில் விரிவாகக் கூறியது மட்டுமல்லாமல், ஸ்டைலிஷாக ஒட்டியும் காட்டியிருக்கிறார். பக்காவான கேமரா ஆங்கில், பின்னணி இசை, உடை என அத்தனையும் பார்ப்பவர்களை ஈர்க்கும் விதமாகவே இருக்கிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-294658\" height=\"740\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Vj3.png\" width=\"592\" \/><figcaption>Viji, Kani, Niranjani<\/figcaption><\/figure>\n\n\n\n<p>சமீபத்தில் தன் தங்கையும் ஆடை வடிவமைப்பாளருமான நிரஞ்சனியின் திருமண நிகழ்வையும் தன்னுடைய சேனலில் பதிவேற்றி ட்ரெண்டாக்கினார் விஜி. அதுமட்டுமின்றி, திருமணத்திற்கான பர்ச்சேஸ் அட்ராசிட்டிகள், அவருடைய ஜிம் திறந்தபோது எடுக்கப்பட்ட காணொளி என அத்தனையும் ஹிட். அதாவது மில்லியன் கணக்கான வியூஸ்களை பெற்றிருக்கிறது.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>குக் வித் கோமாளி சீசன் 2 வெற்றியாளரான கனி, விஜியின் அக்காதான். கனியின் வீட்டிற்கு சர்ப்ரைஸ் விசிட் அடித்து எடுக்கப்பட்ட வீடியோ இதுவரை 2.3 மில்லியன் வியூஸ்களை பெற்றிருக்கிறது. அதைவிட விஜி வீட்டிலிருக்கும் ஃப்ரிட்ஜை சுற்றிக்காட்டி 2.5 மில்லியன் வியூஸ்களை பெற்று, இவருடைய சேனலின் டாப் இடத்தைப் பிடித்திருக்கிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/bigg-boss-vijayalakshmi-youtube-channel-tamil-294636\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Vj1up.jpg"],"pubdate":"Thu, 22 Apr 2021 13:49:54 +0530"},{"title":"வளிமண்டல சுழற்சி காரணமாக தமிழகத்தில் 5 நாட்களுக்கு மழைக்கு வாய்ப்பு","text":"வளிமண்டல சுழற்சி காரணமாக தமிழகத்தில் 5 நாட்களுக்கு மழைக்கு வாய்ப்பு என சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.\nஇது குறித்த செய்திக் குறிப்பில், தென் தமிழகத்தை ஒட்டி நிலவும் வளிமண்டல சுழற்சி காரணமாக, சேலம், தருமபுரி, கிருஷ்ணகிரி, ஈரோடு மற்றும் மேற்கு தொடர்ச்சி மலை பகுதி உட்பட தென் மாவட்டங்களில் 5 நாட்களுக்கு இடி, மின்னலுடன் கூடிய மிதமான மழை பெய்யக்கூடும். சென்னையில் இரு நாட்களுக்கு வானம் ஓரளவு மேகமூட்டத்துடன் காணப்படும். கடலோர மாவட்டங்களில் காற்றில் ஒப்பு ஈரப்பதம் 90% வரை உள்ளதால் காற்றின் இயல்பான வெப்பநிலை 4 முதல் 5 டிகிரி செல்சியஸ் வரை அதிகமாக உணரப்படும்.\nஇதன் காரணமாக இயல்புக்கு மாறாக அதிகமாக வியர்க்கும் எனக் கூறியுள்ள வானிலை மையம், தேவைக்கேற்ப நீர்சத்து மிகுந்த காய்கறிகள், பழவகைகளை அதிகமாக சேர்த்துக்கொள்ளவும், வெள்ளை மற்றும் வெளிறிய வண்ண கதர் ஆடைகளை அணியவும் அறிவுறுத்தியுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/144608-வளிமண்டல-சுழற்சி-காரணமாக-தமிழகத்தில்-5-நாட்களுக்கு-மழைக்கு-வாய்ப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619079158144608.jpg"],"pubdate":"Thu, 22 Apr 2021 13:40:09 +0530"},{"title":"100% செயல்திறன்: கோவாக்சின் 3-ம் கட்ட ஆய்வு கூறுவது என்ன?","text":"<p>கொரோனா வைரஸுக்கு எதிராக இந்தியாவின் முதல் உள்நாட்டு தடுப்பூசியான கோவாக்சின், தேசிய வைராலஜி நிறுவனத்தின் ஆய்வுத் தரவுகள் மூலம் உருவாக்கப்பட்டுள்ளது. கோவாக்சின் தடுப்பூசியானது, முழு விரியன் செயலற்ற வெரோ செல்களால் பெறப்பட்ட இயங்குதள தொழில்நுட்பத்தைப் பயன்படுத்தி உருவாக்கப்பட்டுள்ளது. கோவாக்சின் தடுப்பூசியானது இறந்த கொரோனா வைரஸைக் உள்ளடக்கி உள்ளது. இது மக்களை பாதிக்காது. ஆனால் நோயெதிர்ப்பு மண்டலத்தை, கொரோனா நோய்த்தொற்றுக்கு எதிராக ஒரு தற்காப்பு எதிர்வினை புரியும் திறனை அதிகரிக்க உதவுகிறது.<\/p>\n\n\n\n<p>கோவாக்சின் தடுப்பூசி மருந்து, கடந்த ஆண்டு ஜூலை மாதம் முதல் மற்றும் இரண்டாம் கட்ட மனித மருத்துவ பரிசோதனைகளுக்காக, இந்திய மருந்து தரக் கட்டுப்பாட்டு மையத்தின் ஒப்புதலைப் பெற்றது. மேலும், கொரோனா தொற்று உச்சநிலையில் இருந்ததன் காரணமாக, மருத்துவ சோதனை முறைகளின் கீழ், அவசரகால பயன்பாட்டு அங்கீகாரத்தைப் பெற்றது.<\/p>\n\n\n\n<p><strong>கோவாக்சின் தடுப்பு மருந்தின் இடைக்கால பகுப்பாய்வு முடிவுகள் :<\/strong><\/p>\n\n\n\n<p>கோவாக்சின் தடுப்பு மருந்தின் மூன்றாம் கட்ட இடைக்கால பகுப்பாய்வு முடிவுகள் தற்போது வெளியாகி இருக்கின்றன. கொரோனா வைரஸ் தொற்றின் 87 அறிகுறிகளை மையமாகவும், தொற்று உச்சநிலையை அடைந்திருக்கும் சூழலில், பாதிக்கப்பட்டவர்களுக்கு ஏற்படும் இதர அறிகுறிகளையும் சேர்த்து, மொத்தம் 127 அறிகுறிகள் ஆய்வு செய்யப்பட்டன. இதன் விளைவாக லேசான, மிதமான மற்றும் கடுமையான கொரோனா தொற்றுக்கு எதிராக கோவாக்சின் தடுப்பூசியின் செயல்திறனானது, 78 சதவீதம் என்று மதிப்பிடப்பட்டுள்ளதாக பாரத் பயோடெக் நிறுவனத்துடன் ஐசிஎம்ஆர் இணைந்து வெளியிட்ட செய்திக்குறிப்பில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கோவாக்சின் தடுப்பு மருந்து, கடுமையான கொரோனா தொற்றுக்கு உள்ளானவர்களிடம், வைரஸுக்கு எதிராக 100 சதவீத செயல்திறனை கொண்டுள்ளது. இதனால், தொற்றுக்கு உள்ளானவர்களிடம் கோவாக்சின் செலுத்தப்பட்டதில் மருத்துவமனையில் சேர்க்கப்படும் எண்ணிக்கையானது குறைந்தது. மேலும், அறிகுறியற்ற கொரோனா நோய்த்தொற்றுக்கு எதிரான செயல்திறன் 70 சதவீதமாக இருந்ததாகவும் மூன்றாம் கட்ட ஆய்வில் தெரியவந்துள்ளது. மேலும், அறிகுறியற்ற தொற்றாளர்களுக்கு கோவாக்சின் செலுத்துவதால், தொற்றுப் பரவலையும் குறைக்கிறது என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கோவாக்சின் தடுப்பு மருந்தின் இறுதிகட்ட பகுப்பாய்வின் முழுமையான முடிவுகள் அடங்கிய அறிக்கை ஜூன் மாதத்தில் கிடைக்கும் என எதிர்பார்க்கப்படுகிறது. மேலும், பாரத் பயோடெக் மற்றும் ஐ.சி.எம்.ஆர். ஆகியவை கோவாக்சினின் இறுதி அறிக்கை ஒரு மதிப்பாய்வு செய்யப்பட்ட வெளியீட்டிற்கு சமர்ப்பிக்கப்படும் என்று தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>கோவாக்சின் தடுப்பு மருந்தின் மூன்றாம் கட்ட இடைக்கால முடிவுகள் வெளியாகி உள்ள நிலையில், பாரத் பயோடெக் நிறுவனத்தின் நிர்வாக இயக்குனர் மருத்துவர் கிருஷ்ணா எல்லா, ‘கடுமையான கோவிட் -19 மற்றும் அறிகுறியற்ற நோய்த்தொற்றுகளுக்கு எதிரான கோவாக்சினின் செயல்திறன் தரவு மிகவும் குறிப்பிடத்தக்க வளர்ச்சியை அடைந்துள்ளது. இதனால், கொரோனா தொற்றால் மருத்துவமனையில் சேர்க்கப்படுவோரின் எண்ணிக்கையும், நோய் பரப்புவதையும் குறைக்க உதவும்’ என அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>உருமாற்றம் அடைந்த கொரோனா வைரஸ்களுக்கு எதிரான கோவாக்சினின் செயல்திறன் :<\/strong><\/p>\n\n\n\n<p>ஐ.சி.எம்.ஆர் மற்றும் தேசிய வைராலஜி நிறுவனத்தைச் சார்ந்த விஞ்ஞானிகள், மாறுபாடு அடைந்த கொரோனா வைரஸின் அனைத்து வகைகளையும் தனிமைப்படுத்தி வளர்த்துள்ளதாகக் கூறியுள்ளனர். மாறுபாடு அடைந்த லண்டன் மாறுபாடான பி .1.1.7, பிரேசில் மாறுபாடான.1.28.2, தென்னாப்பிரிக்க மாறுபாடான பி .1351 மற்றும் இரட்டை உருமாற்றம் அடைந்த வகையான பி .1.617 ஆகியவை இந்தியாவில் காணப்படும் கொரோனா வைரஸ் வகைகளாகும். இந்நிலையில், இங்கிலாந்து மற்றும் பிரேசில் வகை கொரோனா வைரஸ்களுக்கு எதிராக கோவாக்சினின் நடுநிலைப்படுத்தல் திறனை நிரூபித்துள்ளது.<\/p>\n\n\n\n<p>தென்னாப்பிரிக்கா மாறுபாட்டிற்கான தரவுகளை பகுப்பாய்வு செய்யும் போது, கோவாக்சின் தடுப்பு மருந்தானது, இரட்டை மாறுபாடு அடைந்த கொரோனா வைரஸுக்கு எதிராக திறம்பட செயல்படுவதாக கண்டறியப்பட்டுள்ளதாக, தேசிய வைராலஜி நிறுவன விஞ்ஞானிகள் தெரிவித்துள்ளனர். ஐ.சி.எம்.ஆர் மற்றும் பாரத் பயோடெக் ஆகியவற்றின் அயராத முயற்சியால் உண்மையிலேயே பயனுள்ள சர்வதேச தரத்திலான தடுப்பூசி உருவாகியுள்ளதாக விஞ்ஞானிகள் தெரிவிக்கின்றனர். கோவாக்சின் SARS-CoV-2 வைரஸின் பெரும்பாலான வகைகளுக்கு எதிராக சிறப்பாக செயல்படுவதாக ஐசிஎம்ஆர் இயக்குநர் பேராசிரியர் பால்ராம் பார்கவா கூறியுள்ளார்.<\/p>\n\n\n\n<p>இந்தியாவில் இதுவரை அளிக்கப்பட்டுள்ள மொத்த தடுப்பூசி அளவுகளில் சுமார் 1.1 கோடி கோவாக்சின் தடுப்பு மருந்தாகும். இவற்றில் 93.56 லட்சம் முதல் டோஸாக பெற்றுள்ளனர். கோவாக்சின் முதல் அளவைப் பெற்ற பிறகு 4,208 பேர், அதாவது, கோவாக்சின் எடுத்துக் கொண்டவர்களில் 0.04 சதவீதம் பேருக்கு மட்டுமே கொரோனா தொற்று உறுது செய்யப்பட்டுள்ளதாகவும் டாக்டர் பார்கவா தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>எதிர்ப்புத் திறனை அதிகரிக்கும் கோவாக்சின் தடுப்பூசி :<\/strong><\/p>\n\n\n\n<p>பாரத் பயோடெக் நிறுவனத்தின் கூட்டு நிர்வாக இயக்குனர் சுசித்ரா எலா, ‘கோவாக்சினை மேலும் மேம்படுத்துவதற்கான முயற்சிகள் நடைபெற்று வருவதாகவும், இந்தியாவிலும் உலக அளவிலும் மருத்துவ பரிசோதனைகள் திட்டமிடப்பட்டு, இளைய வயதினரிடையே அதன் பாதுகாப்பு மற்றும் நோயெதிர்ப்பு திறன்ன் மற்றும் SARS-CoV- க்கு எதிரான பாதுகாப்பு ஆகியவற்றை மதிப்பீடு செய்ய இருவகைகளாக மேற்கொள்ள திட்டமிடப்பட்டுள்ளதாக தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>உலகளவில் 60 க்கும் மேற்பட்ட நாடுகள் கோவாக்சின் தடுப்பு மருந்தின் மீது ஆர்வத்தை வெளிப்படுத்தியுள்ளன. குறிப்பாக, பல நாடுகளிலிருந்து அவசரகால பயன்பாட்டு அங்கீகாரங்கள் பெறப்பட்டுள்ளதாகவும் பாரத் பயோடெக் நிறுவனம் தெரிவித்துள்ளது. ஹைதராபாத் மற்றும் பெங்களூரில் உள்ள ஆய்வகங்களில் ஆண்டுக்கு 700 மில்லியன் டோஸ்களை எட்டும் வகையில் திறன் விரிவாக்கம் செயல்படுத்தப்பட்டுள்ளதாக பாரத் பயோ டெக் நிறுவனம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/covaxin-phase-three-data-coronavirus-variants-bharat-bio-tech-icmr-niv-294632\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/covaxin-1.jpg"],"pubdate":"Thu, 22 Apr 2021 13:29:19 +0530"},{"title":"செவ்வாய் கோளில் ஆக்சிஜனை தயாரித்து, புதிய வரலாறு படைத்தது நாசா","text":"பெர்சிவரன்ஸ் ஆய்வூர்தி மூலம் செவ்வாய் கோளில் ஆக்சிஜனை தயாரித்து, நாசா புதிய வரலாறு படைத்துள்ளது. பூமிக்கு வெளியே வேற்று கிரகத்தில் ஒலியைப் பதிவு செய்து அனுப்பியது, ஹெலிகாப்டரை பறக்க விட்டது என்ற வரிசையில், தற்போது செவ்வாயில் ஆக்சிஜன் தயாரிக்கப்பட்டுள்ளது.\nபெர்சிவரன்ஸ் ஆய்வூர்தி செவ்வாயின் வளிமண்டலத்தில் உள்ள கார்பன்டைஆக்சைடில் இருந்து ஆக்சிஜனை தயாரித்துள்ளது. கார் பேட்டரி அளவுள்ள மாக்சி எனப்படும் தங்கப்பெட்டியில் உள்ள கருவிகள் மூலம், ஒரு விண்வெளி வீரர் 10 நிமிடங்கள் சுவாசிக்க தேவையான அளவான, 5 கிராம் ஆக்சிஜன் தயாரிக்கப்பட்டுள்ளது.\nஒரு டன் அளவுள்ள இதே கருவியை செவ்வாய்க்கு அனுப்பினால் அதன் மூலம் 25 டன் ஆக்சிஜனை தயாரிக்க முடியும் என்பதால், இந்த சோதனை முயற்சியின் வெற்றி முக்கியத்துவம் வாய்ந்தது.","link":"https:\/\/www.polimernews.com\/view\/144607-செவ்வாய்-கோளில்-ஆக்சிஜனை-தயாரித்து,-புதிய-வரலாறு-படைத்தது-நாசா","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619078422144607.jpg"],"pubdate":"Thu, 22 Apr 2021 13:28:21 +0530"},{"title":"கொரானா தடுப்பு நடவடிக்கைகள் குறித்து ஒருங்கிணைப்பு குழுவுடன் தலைமைச் செயலாளர் முக்கிய ஆலோசனை","text":"கொரானா தடுப்பு பணிகளை ஒருங்கிணைக்க அமைக்கப்பட்ட 11 குழுக்களுடன் தமிழக அரசின் தலைமைச் செயலாளர் ராஜீவ் ரஞ்சன் ஆலோசனை நடத்தினார்.\nமத்திய-மாநில அரசு ஒருங்கிணைப்பு, மருத்துவ உட்கட்டமைப்பு வசதி, மாநிலங்களுக்கிடையேயான ஒருங்கிணைப்பு, போக்குவரத்து, அத்தியாவசிய தேவைகள், வெளிமாநில தொழிலாளர்கள்,  கொரோனா தொடர்புகளை கண்டறிதல் மற்றும் தனிமைப் படுத்துதல் என மொத்தமாக 11 ஒருங்கிணைப்பு குழுக்களை தமிழக அரசு அமைத்துள்ளது. இரவு நேர ஊரடங்கு அமலுக்கு வந்துள்ள நிலையில், ஞாயிற்றுக்கிழமை ஊரடங்கும் நடைமுறைக்கு வருகிறது.\nஎனவே, பொதுமக்களுக்கு தேவையான அத்தியாவசிய சேவைகள் தடையின்றி கிடைப்பதை உறுதி செய்யவும், கொரோனா தடுப்பு பணிகள் ஒருங்கிணைப்பு தொடர்பாகவும், மூத்த ஐஏஎஸ் மற்றும் ஐபிஎஸ் அதிகாரிகளை கொண்ட 11 குழுக்களுக்கு தலைமை செயலாளர் ஆலோசனை வழங்கினார்.","link":"https:\/\/www.polimernews.com\/view\/144606-கொரானா-தடுப்பு-நடவடிக்கைகள்-குறித்து-ஒருங்கிணைப்பு-குழுவுடன்-தலைமைச்-செயலாளர்-முக்கிய-ஆலோசனை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619078218144606.jpg"],"pubdate":"Thu, 22 Apr 2021 13:24:02 +0530"},{"title":"Live-லயும் Life-லயும் இணையும் புகழ்- பவி; கூடவே தர்ஷா..! என்னா ஒரு கெமிஸ்ட்ரி?","text":"<p>விஜய் டிவியில் ஒளிபரப்பான குக் வித் கோமாளி நிகழ்ச்சியில் கலக்கிய புகழ், பவித்ரா லட்சுமி, தர்ஷா மூன்று பேரும் ஒரே காரில் லைவ்வில் அடித்த லூட்டி வீடியோ சமூக ஊடகங்களில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>விஜய் டிவியில் ஒளிபரப்பான குக் வித் கோமாளி சீசன் 2 நிகழ்ச்சி இரண்டு வாரங்களுக்கு முன்பு நிறைவடைந்தது. குக் வித் கோமாளி நிகழ்ச்சியின் இறுதிப் போட்டியில், கனி டைட்டிலை வென்றார். நடிகை ஷகிலா ரன்னர் அப் 1, நடிகர் அஸ்வின் ரன்னர் அப் 2 இடங்களைப் பிடித்தனர்.<\/p>\n\n\n\n<p>குக் வித் கோமாளி நிகழ்ச்சியில் போட்டியாளராக பங்கேற்ற பவித்ரா லட்சுமி, தர்ஷா குப்தா ஆகியோரும் பிரபலமானார்கள். இதில் கோமாளியாக பங்கேற்ற தனது நகைச்சுவையாலும் ரியாக்‌ஷனாலும் ரசிகர்களைக் கவர்ந்து சிரிக்க வைத்தார். அதுமட்டுமில்லாமல், நிகழ்சியில் புகழ், தர்ஷா குப்தா, பவித்ரா லட்சுமி அடித்த அடித்த நகைச்சுவை லூட்டிகள் வேற லெவலில் இருந்தடு. குக் வித் கோமாளி நிகழ்ச்சி என்றாலே புகழ் என்கிற அளவுக்கு பிரபலமானார்.<\/p>\n\n\n\n<p>குக் வித் கோமாளி நிகழ்ச்சி முடிந்த நிலையில், அஸ்வினும் புகழும் ஒரு படத்தில் சேர்ந்து நடிக்க ஒப்பந்தம் ஆகியுள்ளார்கள். இந்த நிலையில், புகழ், பவித்ரா லட்சுமி, தர்ஷா குப்தா ஒரே காரில் லைவ் வீடியோவில் பேசிய புகழ், Liveலயும் சரி Lifeலயும் சரி நீங்க ரெண்டு பேரும் இல்லாமல் எதுவும் இல்லை என்று ஜாலியாக பேசியுள்ளார். இந்த லைவ் வீடியோவைப் பார்த்த ரசிகர்கள் இவர்களுக்குள் என்னா ஒரு கெமிஸ்ட்ரி என்று கம்மெண்ட் செய்து வருகின்றனர்.<\/p>\n\n\n\n<p>புகழ், பவித்ரா லட்சுமி, தர்ஷா குப்தா 3 பேரும் ஒரே காரில் இருந்து லைவ் வீடியோவில் உரையாடும்போது பவித்ரா, “புகழ் அண்ண என்னை விட்டுட்டி லைவ் போனார் என்கிற ஒரே காரணத்தினால,” என்று கூறுகிறார். அப்போது, புகழ் தனக்கே உரிய ரியாக்‌ஷன் உடன், “என்னது உன்னை விட்டுட்டு நான் லைவ் போனனா? லைவ்லயும் சரி லைஃப்லயும் சரி உங்களை விட்டுட்டு நான் எங்கயும் போக மாட்டேன் தெரியும்ல” என்று கூறுகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-youtube wp-block-embed-youtube\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>உடனே பவித்ரா, அருகே இருக்கும் தர்ஷாவிடம், “புகழ் சொன்னது கேட்டுச்சா?” என்று கேட்டு சிரிக்கிறார்.<\/p>\n\n\n\n<p>தர்ஷா குப்தா, “என்னவோ சொல்லிட்டிருந்தீங்க… என் மூஞ்சிய காட்டுங்க…” என்று கேட்டு சிரிக்கிறார்.<\/p>\n\n\n\n<p>புகழ், “மக்களே ஆட் ஷூட்” என்று சொல்ல, இடையில் தர்ஷா, “மாமா இல்லாம நாங்க நடிக்க மாட்டோம்னு சொன்ந்தால” என்று கூறுகிறார். தொடர்ந்து பேசும் புகழ், “ஒரே பிரச்னை, நேத்டு ஈசிஆர்ல ரூம் எடுத்து தங்கி, இவங்க ஷூட்டிங்க்கு மாமா இருக்கனும்னு சொன்ன ஒரே காரணத்துக்காக இங்கேயே தங்கி” என்று கூறுகிறார்.<\/p>\n\n\n\n<p>அப்போது குறுக்கிடும், பவித்ரா, “மாமா இல்லாம நாங்க மூச்சு கூட விடமாட்டோம்… எங்களுக்குள்ள என்ன அண்டர் ஸ்டாண்டிங் பார்த்தீங்களா?” என்று பவித்ரா தர்ஷா இருவரும் கலகலவென சிரிக்கிறார்கள்.<\/p>\n\n\n\n<p>பவித்ரா, தர்ஷாவின் கவுண்ட்டர்களுக்கு இடையில், தொடர்ந்து பேசும் புகழ், “மனிதனுக்கு இப்படி ஒரு 2 கிடைப்பது ரொம்ப கடினம். புகழ் வேற லெவல்” என்று கூறுகிறார்.<\/p>\n\n\n\n<p>போன்ல பிரைட்னஸ் அவ்வளவுதானா என்று புகழ் கேட்க, பவித்ரா, “புகழ் பிரைட்டா இருக்கிறதனால, பிரைட்னஸ் கம்மியா வச்சோம்” என்று கூறி சிரிக்கிறார்.<\/p>\n\n\n\n<p>அப்போது, ரசிகர்கள் லைவ் சாட்டில் “ஹாய் பிரதர், ஹாய் அக்காஸ், என்ன ஒரே ஜோக்கா இருக்கு” என்று கேட்க, புகழ் அந்த ரசிகருக்கு “எங்க எல்லா ஜோக்கும் தீர்த்து போச்சு” என்று கவுண்ட்டர் கொடுக்கிறார்.<\/p>\n\n\n\n<p>அப்போது, புகழ், இந்த யூடிப்ல எப்படி போடுவாங்க தெரியுமா? “புகழுக்காக பவித்ராவும் தர்ஷாவும் அடித்துக்க்கொண்டார்கள் என்று போடுவார்கள்” என்று கூறுகிறார். அப்படியெல்லாம் இல்லை இணைந்துதான் இருக்கிறோம் என்று பவித்ரா கவுண்ட்டரைப் போடுகிறார். இப்படி ஜாலியாக புகழ், பவித்ரா, தர்ஷா 3 பேரும் லைவ் வீடியோவில் பேசியுள்ளனர். இவர்கள் 3 பேரும் லைவ் வீடியோவில் ஜாலியாக பேசுவதைப் பார்த்து சிரித்த ரசிகர்கள், இவர்களுக்குள் என்னா ஒரு கெமிஸ்ட்ரி என்று பாராட்டி மகிழ்ச்சி தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>Live-லயும் Life-லயும் இவர்கள் இல்லாமல் எதுவும் கிடையாது என்று பவித்ரா, தர்ஷாவுடன் சேர்ந்து புகழ் ரைமிங்காக பேசியது ஜாலியாகவும் டச்சிங்காகவும் இருந்தது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-cook-with-comali-fame-pugazh-actress-pavithra-lakshmi-and-dharsha-gupta-live-video-conversation-goes-viral-294629\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/pugazh-pavi-dharsha.jpg"],"pubdate":"Thu, 22 Apr 2021 13:24:02 +0530"},{"title":"அடுத்த 48 மணி நேரத்தில் 18 வயதிற்கு மேற்பட்ட அனைவருக்கும் தடுப்பூசி போடுவதற்கான முன்பதிவு துவங்கும் என அறிவிப்பு","text":"18 வயதிற்கு மேற்பட்ட அனைவருக்கும் கொரோனா தடுப்பூசி போடுவதற்கான முன்பதிவு அடுத்த 48 மணி நேரத்தில் துவங்கும் என அறிவிக்கப்பட்டுள்ளது.\nநாட்டின் தினசரி கொரோனா தொற்று எண்ணிக்கை அமெரிக்காவையும் தாண்டி உச்சத்தை நோக்கி சென்றுள்ளது. எனவே 18 வயதிற்கு மேற்பட்ட அனைவருக்கும் வரும் ஒன்றாம் தேதி முதல் தடுப்பூசி போட்டுக்கொள்ள மத்திய அரசு அனுமதி வழங்கி உள்ளது. அதன்படி வரும் சனிக்கிழமை முதல் கோவின் இணையதளத்தில் அதற்கான முன்பதிவு செய்து கொள்ளலாம் என அறிவிக்கப்பட்டுள்ளது.\nபுதிய தடுப்பூசி விதிகளின் படி, மாநில அரசுகளும், தனியார் மருத்துவமனைகளும் தயாரிப்பாளர்களிடம் இருந்து நேரடியாக பெற்று மக்களுக்கு போடலாம். ((vgfx out)) முன்கள பணியாளர்கள், சுகாதார பணியாளர்கள் மற்றும் 45 வயதிற்கு மேற்பட்டவர்களுக்கு தடுப்பூசி போடும் பணியை மத்திய அரசு தொடர்ந்து மேற்கொள்ளும்.","link":"https:\/\/www.polimernews.com\/view\/144605-அடுத்த-48-மணி-நேரத்தில்-18-வயதிற்கு-மேற்பட்ட-அனைவருக்கும்-தடுப்பூசி-போடுவதற்கான-முன்பதிவு-துவங்கும்-என-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619077881144605.jpg"],"pubdate":"Thu, 22 Apr 2021 13:19:36 +0530"},{"title":"வைக்கப்பட்ட ஆக்சிஜன்: மத்திய அரசிடம் முறையிட தமிழக முடிவு","text":"<p>சென்னை அருகே அமைந்திருக்கும் ஸ்ரீபெரும்புதூர் ஆலையில் இருந்து உருவாக்கப்படும் 45 மெட்ரிக் டன் மருத்துவ பிராணவாயுவை மத்திய அரசு தெலுங்கானா மற்றும் ஆந்திராவிற்கு அனுப்ப பிறப்பித்த உத்தரவை எதிர்த்து மத்திய அரசிடம் பேச இருப்பதாக தமிழக அரசு கூறியுள்ளது.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/covid19-vaccine-in-tamil-nadu-centers-shut-but-officials-say-no-vaccine-shortage-294547\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : தமிழகத்தில் கொரோனா தடுப்பூசி பற்றாக்குறை? மூடப்பட்ட மையங்கள்; திருப்பி அனுப்பப்பட்ட மக்கள்<\/strong><\/a><\/p>\n\n\n\n<p>மாநில சுகாதாரத்துறை செயலாளர் ஜெ. ராதாகிருஷ்ணன் ஏன் ஆக்ஸிஜனை மற்ற மாநிலங்களுக்கு அனுப்ப மத்திய அரசு முடிவு செய்தது என்பது தெரியவில்லை. ஆனால் முக்கியமான காலகட்டத்தில் மற்ற மாநிலங்களுக்கு உதவ மாநில அரசு தயார் நிலையில் தான் உள்ளது என்று கூறினார். ஆரம்பத்திலேயே தெலுங்கானா மற்றும் ஆந்திரா மாநிலங்களுக்கு ஆக்ஸிஜன்களை அனுப்புவது குறித்து பேசப்பட்டது என்று கூறினார்.<\/p>\n\n\n\n<p>மற்ற மாநிலங்களுக்கு அனுப்புவது பிரச்சனை இல்லை. ஆனால் கட்டாயத்தின் பேரில் அனுப்புவதை எதிர்க்கிறது என்று ராதாகிருஷ்ணன் கூறினார். கேரளா மற்றும் தமிழ்நாடு மாநிலங்கள் மருத்துவ ஆக்ஸிஜனில் தன்னிறைவு அடைந்துள்ளது என்று கூறினார்.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/india\/serum-vaccine-lists-one-price-for-centre-one-for-state-govt-294568\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : மாநில அரசுகளுக்கு ஒரு விலை; மத்திய அரசுக்கு ஒரு விலை &#8211; நியாயமற்றது என கண்டனம்<\/strong><\/a><\/p>\n\n\n\n<p>மற்ற மாநிலங்களுக்கு தற்போதும் நாம் ஆக்ஸிஜனை வழங்கி வருகின்றோம். அதற்கு தடை ஏதும் விதிக்கவில்லை. மற்றவர்களுக்கு ஏற்கனவே அனுப்பிக் கொண்டிருக்கும் போது ஏன் இது போன்ன்ற கட்டாய மாற்றத்தை வழியுறுத்த வேண்டும். இது மேலும் பிரச்சனைகளை வருங்காலத்தில் உருவாக்கும். வியாழக்கிழமை நடைபெற இருக்கும் ஆலோசனை கூட்டத்திற்கு பிறகு இது தொடர்பாக மத்திய அரசிடம் பேசுவது குறித்து தலைமை செயலாளர் முடிவெடுப்பார் என்று அவர் கூறினார்.<\/p>\n\n\n\n<p>தமிழகத்தில் 400 மெட்ரிக் டன் திரவ மருத்துவ ஆக்ஸிஜன் நாள் ஒன்றுக்கு உருவாக்கப்படுகிறது. 1200 டன்களை சேமித்து வைக்கும் திறன் கொண்டுள்ளது. 240 டன்களை நாள் ஒன்றுக்கு பயன்படுத்துகிறோம் என்று சுகாதாரத்துறை செயலாளர் கூறினார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-nadu-government-on-compulsory-oxygen-divert-294605\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/cylinder.jpg"],"pubdate":"Thu, 22 Apr 2021 12:58:43 +0530"},{"title":"விஜய் டிவி முக்கிய சீரியலுக்கு ஆபத்து… ரொமான்ஸ் ஹீரோவே விலகுகிறார்?","text":"<p>விஜய் டிவியில் ஒளிபரப்பாகி வரும் பாண்டியன் ஸ்டோர்ஸ் சீரியலுக்கு ஏகப்பட்ட ஃபேன்ஸ் உள்ளனர். அதுவும் இந்தத் சீரியலில் கதிர் முல்லை ஜோடிக்கு மிகப்பெரிய ரசிகர் பட்டாளம் உள்ளது. கதிர் என்ற கதாபாத்திரத்தில் குமரன் நடித்து வருகிறார். முல்லை என்ற கதாபாத்திரத்தில் விஜே சித்ரா நடித்து வந்தார்.அவருடைய மறைவுக்குப் பிறகு இந்த கதாபாத்திரத்தில் பாரதி கண்ணம்மா சீரியலில் நடித்து வந்த காவிய அறிவுமணி நடிக்க ஒப்பந்தமாகி நடித்து வருகிறார். கடந்த சில தினங்களாக குமரன் சீரியலில் இடம்பெறவில்லை வெளியூர் சென்று இருப்பது போல காட்சிகள் மாற்றியமைக்கப்பட்டன. இந்த சீரியலை விட்டு குமரன் விரைவில் விலகப்போவதாக தகவல் சமூக வலைதளத்தில் வைரலாக பரவி வருகிறது.<\/p>\n\n\n\n<p>அதற்கு முக்கிய காரணமே குமரன் சமீபத்தில் போட்ட இன்ஸ்டா ஸ்டோரி தான். அதில், உங்கள் எல்லோருக்கும் ஷோ பிடித்திருக்கும் என நம்புகிறேன். நான் தான் இந்த ஷோவுக்கு பெஸ்ட் ஆடியன்ஸ், முழுக்க சிரித்து கொண்டிருந்தேன். மேலும் நீங்கள் ஷோவை மட்டும் தான் பார்த்தீர்கள். அதிகமும் இல்லை, குறைவாகவும் இல்லை. எதுவும் வெட்டப்படவும் இல்லை, சேர்க்கப்படவும் இல்லை. ஜெயிக்கிறோமோ இல்லையோ, நான் மகிழ்ச்சியாக இருந்தேன் . அதே போல நீங்கள் பார்த்ததை கொண்டு மகிழ்ச்சி அடையுங்கள். தற்போது ஓரே ஒரு விஷயத்தில் மட்டும் கவனம் செலுத்துவோம். அடுத்து என்ன?&#8221; என பதிவிட்டுள்ளார். இதனால் குமாரன் இந்த சீரியலை விட்டு விலகப்போகிறாரா என்று ரசிகர்கள் சோகத்தில் ஆழ்ந்துள்ளனர்.<\/p>\n\n\n\n<p>ஒருவேளை குமரன் பாண்டியன் ஸ்டோர்ஸில் இருந்து விலகுகிறாரோ என சீரியல் ரசிகர்கள் கேள்வி எழுப்பி வருகின்றனர்.<\/p>\n\n\n\n<p>“<strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijaytv-kumaran-leaving-the-famous-pandian-stores-serial-294608\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/kumaran.png"],"pubdate":"Thu, 22 Apr 2021 12:43:06 +0530"},{"title":"தலைமைச் செயலக வளாகத்தில் எச்சில் துப்பினால் 500 ரூபாய் அபராதம்.. தமிழக அரசு அதிரடி சுற்றறிக்கை..","text":"தமிழக தலைமைச் செயலக வளாகத்தில் சமூக இடைவெளியை கடைபிடிக்காவிட்டால் 500 ரூபாய் அபராதமும் அதே எச்சில் துப்பினால் 500 ரூபாய் அபராதமும் விதிக்கப்படும் என தமிழக அரசு சுற்றறிக்கை வெளியிட்டுள்ளது.  இந்தியாவில் கொரோனா பாதிப்பு நாளுக்கு நாள் மோசமடைந்து வருகிறது. இதனால் பல்வேறு மாநிலங்களில் கட்டுப்பாடுகள் விதிக்கப்பட்டு வருகிறது. ஊரடங்கு என்பது கடைசி ஆயுதம் தான், எனவே &nbsp;மக்கள் முககவசம் அணிந்து, தனிமனித இடைவெளியைப் பின்பற்ற வேண்டும் என மத்திய அரசு தொடர்ந்து அறிவுறுத்தி வருகிறது. இருப்பினும் நாளுக்கு நாள் கொரோனா கட்டுப்பாட்டுக்குள் வராமல் தொடர்ந்து உச்சத்திலேயே இருந்து வருகிறது. இந்நிலையில் இந்தியாவில் ஒரே நாளில் மட்டும் கொரோனா பாதிப்பு 3 லட்சத்தை கடந்துள்ளது.&nbsp;    தமிழகத்தில் கொரோனா பரவலை தடுக்க பல்வேறு நடவடிக்கைகளை அரசு எடுத்து வருகிறது. பொது இடங்களில் முககவசம் அணியாமல் சென்றால் 200 ரூபாய் &nbsp;அபராதம் விதிக்கப்படுகிறது. இந்நிலையில் இது குறித்து பொதுத் துறை முதன்மைச் செயலர் செந்தில்குமார் வெளியிட்டுள்ள உத்தரவில் கூறியிருப்பதாவது: &nbsp;தமிழ்நாடு பொது சுகாதார சட்டப்படி முகக் கவசம் அணியாமல் இருப்பது, பொது இடங்களில் எச்சில் துப்புவது ஆகியவை தவறான பழக்க வழக்கமாகும். இது தண்டனைக்குரிய குற்றமாகும். பொது இடங்களில் அபராதம் விதிக்கப்படுவது போல் இனி தலைமைச் செயலகத்திலும் அபராதம் விதிக்கப்படும்.&nbsp;    சென்னை தலைமைச்செயலகத்தில் பணியாற்றும் பணியாளர்கள் முகக்கவசம் அணிய வில்லை என்றால் &nbsp;200 ரூபாய் அபராதம் விதிக்கப்படும், தலைமைச் செயலகத்தில் பணியாற்றும் ஊழியர்கள் மற்றும் பார்வையாளர்கள் பொது இடங்களில் எச்சில் துப்பினால் &nbsp;500 ரூபாய் அபராதம் விதிக்கப்படும். சமூக விலகலை கடைபிடிக்காமல் செயல்பட்டாலும் 500 ரூபாய் அபராதம் விதிக்கப்படும் என்றும் அந்த சுற்ற்றிக்கையில் எச்சரிக்கப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/a-fine-of-rs-500-for-spitting-at-the-secretariat-circular-qrydbm","image":["http:\/\/static.asianetnews.com\/images\/c565e100-8c71-5824-ba29-153cae3f8bde\/image_760x400.jpg"],"pubdate":"Thu, 22 Apr 2021 12:12:59 +0530"},{"title":"இலங்கை டெஸ்டின் முதல்நாள் முடிவு- வலுவான நிலையில் பங்களாதேஷ்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கை மற்றும் பங்களாதேஷ் அணிகளுக்கிடையிலான முதலாவது டெஸ்ட் போட்டியின், முதல்நாள் ஆட்டம் நிறைவுக்கு வந்துள்ளது.<\/p>\n\n\n\n<p>இதன்படி முதல் இன்னிங்ஸிற்காக துடுப்பெடுத்தாடிவரும் பங்களாதேஷ் அணி, நேற்றைய முதல்நாள் ஆட்டநேர முடிவில் 2 விக்கெட்டுகள் இழப்புக்கு 302 ஓட்டங்களை பெற்றுக்கொண்டது.<\/p>\n\n\n\n<p>இதன்போது களத்தில் மொமினுல் ஹக் 64 ஓட்டங்களுடனும் நஜ்முல் ஹொசைன் 126 ஓட்டங்களுடனும் ஆட்டமிழக்காது களத்தில் இருந்தனர்.<\/p>\n\n\n\n<p>பல்லேகல மைதானத்தில் நேற்று (புதன்கிழமை) ஆரம்பமான இப்போட்டியில், நாணய சுழற்சியில் வெற்றிபெற்ற பங்களாதேஷ் அணி முதலில் துடுப்பெடுத்தாட தீர்மானித்தது.<\/p>\n\n\n\n<p>இதன்படி முதலில் துடுப்பெடுத்தாடிய பங்களாதேஷ் அணி, முதல்நாள் ஆட்டநேர முடிவில் 2 விக்கெட்டுகள் இழப்புக்கு 302 ஓட்டங்களை பெற்றது.<\/p>\n\n\n\n<p>இதில் பங்களாதேஷ் அணி சார்பில், டமீம் இக்பால் 90 ஓட்டங்களுடனும் சய்ப் ஹசன் ஓட்டமெதுவும் பெறாத நிலையிலும் ஆட்டமிழந்தனர்.<\/p>\n\n\n\n<p>இலங்கை கிரிக்கெட் அணியின் பந்துவீச்சில், விஷ்வ பெனார்டோ 2 விக்கெட்டுகளை வீழ்த்தினர்.<\/p>\n\n\n\n<p>இன்னமும் 8 விக்கெட்டுகள் வசமுள்ள நிலையில், போட்டியின் இரண்டாவது நாளை, இன்று பங்களாதேஷ் அணி தொடரவுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/04\/109351\/\" rel=\"nofollow\">இலங்கை டெஸ்டின் முதல்நாள் முடிவு- வலுவான நிலையில் பங்களாதேஷ்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/04\/109351\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/adfdasfa.jpg"],"pubdate":"Thu, 22 Apr 2021 10:21:50 +0000"},{"title":"துப்பாக்கிச் சூட்டில் கருப்பின சிறுமி பலி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நியூயார்க்:<br \/>அமெரிக்காவின் ஒகியோ மாகாணம் கொலம்பஸ் நகரில் நேற்று முன்தினம் மாலை கத்திக்குத்து சம்பவம் நடப்பதாக போலீசாருக்கு தொலைபேசியில் தகவல் தெரிவிக்கப்பட்டது. அதன் பேரில் அங்கு விரைந்து சென்ற போலீசார் துப்பாக்கிச் சூடு நடத்தினர்.<\/p>\n\n\n\n<p>இதில் அதே பகுதியைச் சேர்ந்த மாகியா பிரையன்ட் என்கிற 16 வயது கருப்பின சிறுமி கொல்லப்பட்டாள். இந்த சம்பவம் அங்கு பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது. கறுப்பின சிறுமியை போலீசார் எதற்காக சுட்டு கொன்றனர் என்கிற உண்மை வெளிவரவில்லை.<\/p>\n\n\n\n<p>விரிவான விசாரணைக்கு பிறகு உண்மை என்ன என்பது தெரியவரும் என கொலம்பஸ் நகர மேயர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கடந்தாண்டு மே மாதம் மினசோட்டா மாகாணம் மினியாப்பொலிஸ் நகரில் ஜார்ஜ் பிளாய்ட் என்கிற ஆப்பிரிக்க அமெரிக்கரின் கழுத்தில் போலீஸ் அதிகாரி டெரெக் சாவின் கால் முட்டியை வைத்து அழுத்தி கொன்ற வழக்கில் டெரெக் சாவினை குற்றவாளி என கூறி கோர்ட்டு தீர்ப்பளித்த அரை மணி நேரத்திற்குள்ளாக கருப்பின சிறுமி போலீசாரால் சுட்டுக்கொல்லப்பட்டது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>இதனிடையே கருப்பின சிறுமியை போலீசார் சுட்டுக் கொன்றதை கண்டித்து கொலம்பஸ் நகரில் பெரும் போராட்டம் வெடித்தது. அந்த நகரில் உள்ள போலீஸ் தலைமையகம் மற்றும் போலீஸ் நிலையங்கள் முன்பு நூற்றுக்கணக்கான மக்கள் திரண்டு போராட்டத்தில் ஈடுபட்டனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/04\/109348\/\" rel=\"nofollow\">துப்பாக்கிச் சூட்டில் கருப்பின சிறுமி பலி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/04\/109348\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/202104220126063970_Tamil_News_Tamil-News-Teenage-Black-girl-shot-and-killed-by-police-in_MEDVPF.jpg"],"pubdate":"Thu, 22 Apr 2021 10:15:01 +0000"}]