[{"title":"‘போகாதீங்க உங்களுக்கு நாங்க இருக்கோம்’... புலம் பெயர்ந்த தொழிலாளர்களுக்காக தமிழக அரசு செய்த அதிரடி காரியம்...!","text":"கடந்த ஆண்டு கொரோனா பரவல் காரணமாக பொது முடக்கம் அமல்படுத்தப்பட்ட போது &nbsp;அனைத்து மாநிலங்களிலும் பணியாற்றி வந்த புலம் பெயர்ந்த தொழிலாளர்கள் கடுமையாக பாதிக்கப்பட்டனர். வேலை இழந்து, ஒருவேளை உணவு கூட கிடைக்காத சூழ்நிலையில் குடும்பம், குடும்பமாக பல்லாயிரம் கிலோ மீட்டர்கள் நடந்தே தங்களுடைய மாநிலத்திற்கு சென்றனர். இந்த முறை முன்னதாகவே அவர்கள் சொந்த ஊர்களுக்கு செல்வதால், கோவை, திருப்பூர் உள்ளிட்ட தொழில் நகரங்கள் முதல் தமிழகத்தின் பல மாவட்டங்களும் பிரச்சனைகளை சந்தித்து வருகிறது.&nbsp;    இந்நிலையில் புலம் பெயரும் தொழிலாளர்களின் நலனுக்காக தமிழக அரசு அதிரடி நடவடிக்கை ஒன்றை மேற்கொண்டுள்ளது. இதுகுறித்து வெளியாகியுள்ள அதிகாரப்பூர்வ அறிவிப்பில், கொரோனா வைரஸ் தொற்று நோய் இரண்டாவது அலை பரவலைத் தொடர்ந்து, வெளிமாநிலத் தொழிலாளர்கள் தங்கள் சொந்த ஊர்களுக்கு திரும்பும் பொருட்டு ரயில் நிலையங்கள், பேருந்து நிலையங்களில் கூட்டமாகக் கூடுவதாகத் தெரிய வருகிறது. வெளிமாநிலத் தொழிலாளர்கள் தொடர்ந்து தமிழகத்தில் தங்கி பணியாற்றிட உகந்த சூழ்நிலையை உருவாக்கவும், வெளிமாநிலத் தொழிலாளர்கள் தங்கள் சொந்த மாநிலத்திற்கு திரும்ப செல்லாமல் இருக்கவும் உரிய நடவடிக்கை மேற்கொள்ளப்பட்டு வருகிறது.    தமிழகத்தில் பணிபுரியும் வெளிமாநிலத் தொழிலாளர்கள் அவர்களது வாழ்வாதாரம் பாதிக்கப்படும் சூழ்நிலைகளில் அவர்கள் தங்களின் குறைகளையும் கோரிக்கைகளையும் தெரிவித்திட ஏதுவாகவும் அவர்களுக்கு உரிய நிவாரணம் கிடைக்க வகை செய்யவும், தொழிலாளர் துறையில் மாநிலக் கட்டுப்பாட்டு அறை உருவாக்கப்பட்டுள்ளது.&nbsp;தமிழகத்தில் தங்கி வேலை செய்யும் வெளிமாநிலத் தொழிலாளர்கள் மேற்படி கட்டுப்பாட்டு அறைக்கு கீழ்காணும் அவசர உதவி எண்களில் காலை 8 மணி முதல் இரவு 8 மணி வரை தொடர்பு கொண்டு 044-24321438,&nbsp;044-24321408&nbsp;தங்களது குறைகள் மற்றும் கோரிக்கைகளைத் தெரிவிக்கலாம்.    எனவே, தமிழ்நாட்டில் பணிபுரியும் வெளிமாநிலத் தொழிலாளர்கள் எந்தவித அச்சமோ, பதட்டமோ அடையாமல் தங்கள் பணியிடங்களில் தொடர்ந்து பணிபுரியுமாறும், அரசு அவ்வப்போது வெளியிடும் வழிகாட்டுதல்களை பின்பற்றுமாறும் கேட்டுக் கொள்ளப்படுகிறது. மேலும், அவர்கள் தமிழகத்தில் தொடர்ந்து தங்கியிருந்து பணியாற்றி வரும் நிலையில், அவர்களுக்கு வாழ்வாதாரம் பாதிக்கும் போதுமேற்கண்ட மாநிலக் கட்டுப்பாட்டு எண்ணை தொடர்பு கொண்டால் அவர்களுக்கு தகுந்த நிவாரணம் பெற ஆலோசனையும் வழிகாட்டுதல்களும் கட்டுப்பாட்டு அறை அலுவலர்களால் அளிக்கப்படும் எனவும் தெரிவிக்கப்படுகிறது.    மேலும், மாவட்ட அளவிலும், வெளிமாநிலத் தொழிலாளர்கள் அதிகம் வேலை செய்யும் கீழ்க்கண்ட 9 மாவட்டங்களில் தொழிலாளர்கள் வாழ்வாதாரம் பாதிக்கப்படாமல் இருக்க கட்டுப்பாட்டு அறைகள் நிறுவப்பட்டு அதன் தொடர்பாக பெறப்படும் புகார்கள் மீது மாவட்ட நிர்வாகம் மற்றும் தொடர்புடைய பிறத் துறைகளுடன் ஒருங்கிணைந்து உரிய நடவடிக்கை மேற்கொள்ளப்படும் எனத் தெரிவிக்கப்படுகிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/control-rooms-and-helpline-numbers-have-been-set-up-to-assist-by-tamilnadu-government-for-migrant-workers-qrywkv","image":["https:\/\/static.asianetnews.com\/images\/01f3wwtkz92v2jhrnyrtwjbf98\/samayam-tamil-jpg_760x400.jpg"],"pubdate":"Thu, 22 Apr 2021 07:08:55 +0530"},{"title":"கொரோனாவால் விஜய், அஜித்தை தொடர்ந்து ரஜினிக்கு உருவான சிக்கல்... முதலமைச்சரிடம் அவசரமாக உதவி கோரிய ‘அண்ணாத்த’!","text":"கொரோனா 2வது அலை காரணமாக தமிழ் திரையுலகின் டாப் ஹீரோக்களான ரஜினி, அஜித், விஜய் ஆகியோர் நடித்து வரும் படங்களுக்கு அடுத்தடுத்து புதிய சிக்கல்கள் உருவாகி வருகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/despite-the-night-curfew-annaatthe-team-seeks-government-permission-to-shoot-at-night-qryvk6","image":["http:\/\/static.asianetnews.com\/images\/01d8q3qszjpnthxq2v9hpvzvgk\/rajini-vijay-ajith_760x400.jpg"],"pubdate":"Thu, 22 Apr 2021 06:46:54 +0530"},{"title":"மே 2ம் தேதிக்கு முன்னரே வாக்கு எண்ணிக்கையா? அமைச்சர் ஜெயக்குமார் பரபரப்பு விளக்கம்..!","text":"வாக்கு எண்ணும் நாளில்தான் தபால் வாக்குகளும் எண்ணப்பட வேண்டும் என்று அதிமுக சார்பில் தலைமைத் தேர்தல் அதிகாரியிடம் மனு அளிக்கப்பட்டுள்ளது.&nbsp;  தமிழகத்தில் சட்டப்பேரவைத் தேர்தல் கடந்த ஏப்ரல் 6ம் தேதி நடைபெற்றது. இதையடுத்து மே 2ம் தேதி வாக்கு எண்ணிக்கை நடைபெற உள்ளது. இதனிடையே தபால் வாக்கு எண்ணிக்கை தொடர்பாக தமிழக தலைமைத் தேர்தல் அதிகாரி சத்யபிரதா சாகுவை சந்தித்த அமைச்சர் ஜெயக்குமார், அதிமுக சார்பில் மனு அளித்தார்.    இதனையடுத்து, செய்தியாளர்களுக்கு பேட்டியளித்த அமைச்சர் ஜெயக்குமார்;- வாக்கு எண்ணிக்கை நாளான மே 2ம் தேதி தான் தபால் வாக்குகள் எண்ணப்படவேண்டும் என்றும் அதற்கு முன்பாக மே 1ம் தேதி எந்த சூழலிலும் ஸ்டார்ங் ரூம் திறக்க கூடாது என வலியுறுத்தி உள்ளோம் என்றார்.&nbsp;    சில மாவட்டங்களில் மே 1ம் தேதி தபால் வாக்குகள் எண்ணும் பணி நடக்க இருப்பதாக தகவல் வெளிவந்துள்ளது. தபால் வாக்கு தொடர்பாக அதிமுக தலைமைக்கு கிடைத்த தகவலை தெரிவித்துள்ளோம் என்றும் குறிப்பிட்டுள்ளார். மேலும், வாக்கு எண்ணிக்கையில் மேஜைகளை குறைக்கக்கூடாது என்றும் கடந்த கால விதிமுறைகளை பின்பற்ற வேண்டும் எனவும் கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/postal-ballot-boxes-should-not-be-opened-on-may-1st-minister-jayakumar-qryv1w","image":["https:\/\/static.asianetnews.com\/images\/01eystb2ds2bt7kkmr4nnabfmx\/fe23b240-0815-4c3f-a119-58547e3d1fa3-jpg_760x400.jpg"],"pubdate":"Thu, 22 Apr 2021 06:35:56 +0530"},{"title":"20 லட்சம் மாணவர்களுக்கு கல்விச்சேவை... காமெடி நடிகர் தாமுவுக்கு தேசிய கல்வியாளருக்கான விருது!","text":"தமிழ் திரையுலகில் கடந்த முப்பது வருடங்களாக தனது நகைச்சுவை மூலம் சிறப்பான பங்களிப்பு செய்து வருபவர் டாக்டர் ஏ.வி.தாமோதரன் என்கிற நடிகர் தாமு. இயக்குனர் சிகரம் பாலசந்தரின் சீடரான இவருக்கு சினிமாவை தாண்டிய இன்னொரு முகமும் இருக்கிறது.. ஆம்.. கல்வி சேவையாளர் என்கிற புதிய முகம்.. அந்த முகத்துக்கான அங்கீகாரமும் தற்போது அவரை தேடி வந்துள்ளது.&nbsp;  கல்வித்துறையில் கடந்த பத்து ஆண்டுகளாக, தொடர்ந்து நடிகர் தாமு மேற்கொண்ட முயற்சிகளுக்காக, தேசிய கல்வி வளர்ச்சி மற்றும் ஆராய்ச்சி மையம் (CEGR National Council) சார்பில் \"ராஷ்டிரிய சிக்ஷா கவுரவ் புரஸ்கார் 2021\" என்கிற தேசிய கல்வியாளருக்கான கவுரவ விருது அளித்துள்ளது.&nbsp;    கேரளாவின் மேன்மை ஆளுநர், தேசிய அங்கீகார வாரிய தலைவர், AICET யின் கட்டுப்பாட்டாளர்கள், 50 பல்கலைகழக அதிபர்கள் மற்றும் துணைவேந்தர்கள், &nbsp;இந்தியாவின் பல்வேறு நிறுவன தலைவர்கள் மற்றும் முன்னணி தொழிலதிபர்களை கொண்ட இந்த கவுன்சில் தனது 14-வது ராஷ்டிரியா சிக்ஷா கவுரவ புரஸ்கார் மற்றும் 7-வது உயர் கல்வி உச்சி மாநாட்டை கடந்த &nbsp;ஏப்ரல் 19, 2021 அன்று ஏற்பாடு செய்திருந்தது..  இந்த நிகழ்ச்சியின்போது கல்வித்துறையில் நடிகர் தாமு செய்த பங்களிப்புக்காக, அவருக்கு ராஷ்டிரிய சிக்ஷா கவுரவ் புராஸ்கர் விருது வழங்கப்பட்டது. கொரோனா பாதுகாப்பு நடவடிக்கைகள் காரணமாக இந்த நிகழ்ச்சி கானொளி நிகழ்ச்சியாக ஏற்பாடு செய்யப்பட்டிருந்தது.&nbsp;இந்த மாநாட்டில் பல்வேறு துறையை சேர்ந்த தலைவர்கள், தொழிலதிபர்கள் மற்றும் பல வி.ஐ.பி.கள் முன்னிலையில் ராஷ்டிரிய சிக்ஷா கவுரவ் புரஸ்கார் 2021 (தேசிய கல்வி பெருமை விருது 2021) ஏற்பாட்டுக் குழுவுடன் விழாவின் முதன்மை விருந்தினரால் நடிகர் தாமுவுக்கு வழங்கப்பட்டது.    கல்வித் துறையில் சில முக்கியமான பங்களிப்புகளைக் கருத்தில் கொண்டே, நடிகர் தாமுவுக்கு, இந்த உயரிய விருது வழங்கப்பட்டுள்ளது.&nbsp; ஆம்.. நடிகர் தாமு முன்னாள் ஜனாதிபதி டாக்டர் ஏபிஜே அப்துல் கலாம் அவர்களின் ஆலோசனையுடன், 2011 முதல் சர்வதேச பெற்றோர் ஆசிரியர்கள் மாணவர் பேரவையை (IPTSA) தொடங்கினார். இது ஒரு அரசு சாரா கல்வி சேவை வழங்கும் அமைப்பு ஆகும்.&nbsp;  2011 முதல் 2016 வரை ஐந்து ஆண்டுகள் டாக்டர் ஏபிஜே அப்துல் கலாமின் மேற்பார்வையில் செயல்பட்டார் டாக்டர் தாமு. அந்தவகையில் இளைஞர்களின் மனதில் நேர்மறையான மாற்றத்தை உருவாக்கவும், கல்வியில் தரமான மாணவர்களை உருவாக்கிடவும் டாக்டர் கலாமிடம் நேரடி பயிற்சி பெற்று பணியாற்றியவர் தான் நடிகர் தாமு.. தமிழ் இளைஞர்களின் நலனுக்காக, தமிழ்நாடு மற்றும் இந்தியாவின் ஒரு லட்சம் பேராசிரியர்கள், மற்றும் 30 லட்சம் பெற்றோர்களை கொண்ட இந்த அமைப்பின் மூலம் 20 லட்சத்திற்கும் அதிகமான மாணவர்களுக்கு ஊக்கமும் பயிற்சியும் அளித்துள்ள அனுபவமுள்ள இந்தியாவின் கல்வி ஆர்வலர் தாமு என்றால் அது மிகையில்லை..&nbsp;    குறிப்பாக டாக்டர் ஏ.பி.ஜே.அப்துல் கலாமின் நேசத்துக்குரிய பக்தர்களில் ஒருவரான நடிகர் தாமு, அப்துல் கலாமின் முக்கோணக் கல்விக் கோட்பாட்டை இந்தியா முழுவதும் அறிமுகப்படுத்தியவர். இளைஞர்களின் தனிப்பட்ட நல்வாழ்வை வளர்ப்பது மற்றும் அவர்களின் சிறந்த எதிர்காலத்தை மேம்படுத்துதல், மேலும் இளம் தலைமுறையினரால் நம் இந்தியாவை பெருமைப்படுத்த வைப்பது போன்ற உயர்ந்த குறிக்கோளுடன் கல்வி சேவை புரிந்துள்ளதற்காக நடிகர் தாமுவுக்கு இந்த விருது வழங்கி கவுரவிக்கப்படுவது மிக பொருத்தமான ஒன்று.&nbsp;  ஏற்கனவே சேவைசெம்மல், மாணவர் தளபதி, டாக்டர் ஏ.பி.ஜே. அப்துல் கலாம்விருது, சர்வதேச தமிழ் பல்கலைக்கழகம்-(அமெரிக்கா) டாக்டர் ஆஃப் லெட்டர்ஸ் உள்ளிட்ட நூற்றுக்கும் மேற்பட்ட விருதுகளை பெற்றுள்ள நடிகர் தாமுவுக்கு தற்போது வழங்கப்பட்டுள்ள இந்த விருது அவரது கிரீடத்தில் பதிக்கப்பட்ட இன்னொரு மாணிக்க கல் என்றே சொல்லப்படுகிறது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/educational-service-for-20-lakh-students-comedian-dhamu-wins-national-educator-award-qryujk","image":["https:\/\/static.asianetnews.com\/images\/01f3wt99gxmmgykaz5bnqx4jmp\/iqebrshp-jpg_760x400.jpg"],"pubdate":"Thu, 22 Apr 2021 06:24:57 +0530"},{"title":"நாடும் நாட்டு மக்களுமே முக்கியமே தவிர, மேற்குவங்க தேர்தல் அல்ல..! பிரச்சாரத்தை ரத்து செய்த பிரதமர் மோடி","text":"இந்தியாவில் கொரோனா 2ம் அலை அதிதீவிரமாக பரவிவருகிறது. தேசியளவில் தினமும் இரண்டரை லட்சத்துக்கும் அதிகமானோருக்கு கொரோனா தொற்று உறுதியாகிவருவதால் மருத்துவமனைகளில் சிகிச்சை பெறுவோரின் எண்ணிக்கை அதிகரித்துள்ளது. அதனால் சிகிச்சைக்காக தேவைப்படும் ஆக்ஸிஜன் தேவையும் அதிகரித்துள்ளது.  மத்திய அரசு மாநிலங்களுக்கு வழங்கும் ஆக்ஸிஜன் அளவு போதாத நிலையில், ஆக்ஸிஜன் பற்றாக்குறையை தீர்ப்பது குறித்தும், ஆக்ஸிஜன் உற்பத்திய அதிகரித்து, அவற்றை மாநிலங்களுக்கு தேவைக்கேற்ப விநியோகம் செய்வது குறித்து உயர்மட்ட அதிகாரிகளுடன் இன்று ஆலோசனை நடத்தினார் பிரதமர் மோடி.  இந்நிலையில், கொரோனா பரவலை கட்டுப்படுத்துவது குறித்து உயர்மட்ட அதிகாரிகளுடன் நாளை(ஏப்ரல் 23) ஆலோசனை நடத்துகிறார் பிரதமர் மோடி. கொரோனாவை கட்டுப்படுத்தும் நடவடிக்கைகளை மேற்கொள்வதிலும், அதுதொடர்பான ஆலோசனைகளை நடத்துவதிலும் பிரதமர் பிசியாக இருக்கிறார்.    எனவே மேற்குவங்கத்தில், தான் கலந்துகொள்ளவிருந்த பிரச்சாரக்கூட்டத்தை ரத்து செய்துள்ளார் பிரதமர் மோடி. மேற்குவங்கத்தில் 8 கட்டங்களாக சட்டமன்ற தேர்தல் நடந்துவரும் நிலையில், 6 கட்ட வாக்குப்பதிவு நடந்து முடிந்திருக்கிறது. 7 மற்றும் 8ம் கட்ட வாக்குப்பதிவுகள் நடக்கவுள்ள நிலையில், அந்த தொகுதிகளில் போட்டியிடும் பாஜக வேட்பாளர்களை ஆதரித்து நாளை நடக்கும் பிரச்சார கூட்டத்தில் பிரதமர் மோடி கலந்துகொள்வதாக இருந்தார் பிரதமர் மோடி.  இந்நிலையில், கொரோனாவை கட்டுப்படுத்தும் பணிகளில் பிரதமர் மோடி கவனம் செலுத்திவருவதால், மேற்குவங்க பிரச்சார கூட்டத்தில் கலந்துகொள்ளவில்லை என்று டுவிட்டரில் பிரதமர் மோடி தெரிவித்துள்ளார். &nbsp;   Tomorrow, will be chairing high-level meetings to review the prevailing COVID-19 situation. Due to that, I would not be going to West Bengal. — Narendra Modi (@narendramodi) April 22, 2021","link":"https:\/\/tamil.asianetnews.com\/india\/pm-narendra-modi-cancels-poll-rallies-in-west-bengal-on-friday-to-chair-high-level-meet-on-covid-crisis-qryuab","image":["https:\/\/static.asianetnews.com\/images\/01f2xnhvw1kf39w6txb3ra0f7y\/pm-modi-897-jpg_760x400.jpg"],"pubdate":"Thu, 22 Apr 2021 06:19:23 +0530"},{"title":"வேறு ஒரு நபருடன் தொடர்பு.. சுடுகாட்டுக்கு அழைத்து சென்று கல்லூரி மாணவி கொலை.. காதலன் தம்பி கைது..!","text":"புதுச்சேரியில் கல்லூரி மாணவி கொலைக்கு உடந்தையாக இருந்த காதலனின் தம்பியையும் போலீசார் கைது செய்துள்ள சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.  புதுச்சேரி திருக்கனூரை அடுத்துள்ள சந்தைபுதுக்குப்பம் பகுதியை சேர்ந்தவர் ராமன். இவரது மகள் ராஜஸ்ரீ (17). இவர் சேதராப்பட்டு அருகே உள்ள தனியார் கல்லூரியில் இளநிலை முதலாம் ஆண்டு படித்து வந்தார். நேற்று முன்தினம் கல்லூரிக்கு செல்வதாக கூறி சென்ற ராஜஸ்ரீ பின்னர் வீடு திரும்பவில்லை. இது குறித்து அவரது தாய் காட்டேரிக்குப்பம் காவல் நிலையத்தில் புகார் அளித்தார்.    இது தொடர்பாக போலீசார் வழக்குபதிவு செய்து விசாரணை நடத்தி வந்தனர். இந்நிலையில், வில்லியனூர் அருகே உள்ள பொறையூர் பேட் சுடுகாட்டில் மாணவி ராஜஸ்ரீ கொலை செய்யப்பட்டு பிணமாக கிடந்தார். அவரது உடல் சாக்கு மூட்டையில் கட்டி வீசப்பட்டு இருந்தது. மாணவி கொலை தொடர்பாக அவரது காதலன் பொறையூர் பேட் பகுதியை சேர்ந்த பிரதிஷை (19) போலீசார் கைது செய்தனர்.  பின்னல், அவரிடம் போலீசில் விசாரணை நடத்தியதில் பல அதிர்ச்சி தகவலை தெரிவித்தார். அதில், நான் ராஜஸ்ரீயை கடந்த 4 ஆண்டுகளாக காதலித்து வந்தேன். கடந்த ஒரு வாரமாக அவர் என்னிடம் பேசுவதை தவிர்த்தார். அவர் வேறு ஒரு வாலிபருடன் பேசி வருவதாக சந்தேகம் அடைந்தேன். எனவே ராஜஸ்ரீயை நேரில் சந்தித்து பேச வருமாறு செல்போன் மூலம் அழைப்பு விடுத்தேன். அதன்படி ராஜஸ்ரீ பொறையூர் பேட் பகுதிக்கு வந்தார். அங்கு எனது தம்பியுடன் நான் காத்து இருந்தேன். ராஜஸ்ரீ அங்கு வந்ததும் அவரை இருசக்கர வாகனத்தில் சுடுகாடு பகுதிக்கு அழைத்து சென்றேன். அப்போது ஏன் என்னிடம் பேச மறுக்கிறாய் என கேட்டேன்.    அப்போது அவர் கல்லூரியில் நண்பர் ஒருவருடன் பேசி வருவதாக தெரிவித்தார். இதில் வாக்குவாதம் ஏற்பட்டது. ஆத்திரம் அடைந்த நான் பீர்பாட்டில் மற்றும் உருட்டுக் கட்டையால் ராஜஸ்ரீயை தாக்கினேன். இதில், அவர் உயிரிழந்தார். பின்னர் எனது தம்பி உதவியுடன் பிணத்தை சாக்கு மூட்டையில் கட்டி சுடுகாட்டில் வீசி விட்டு வந்து விட்டேன் என அவர் வாக்கு மூலத்தில் தெரிவித்துள்ளார். கொலைக்கு உடந்தையாக இருந்த பிரதிஷின் தம்பியையும் தற்போது போலீசார் கைது செய்துள்ளனர். இந்த சம்பவம் அப்பகுதியில் பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/crime\/college-student-murdered-boyfriend-brother-arrested-qryu02","image":["https:\/\/static.asianetnews.com\/images\/01f3wsf22pf1zkkr2n64kr81sv\/murder-5-jpg_760x400.jpg"],"pubdate":"Thu, 22 Apr 2021 06:13:14 +0530"},{"title":"கரூர்: `தானாக கணினி இயங்கியதாகப் புரளி... திமுக-வுக்கு தோல்வி பயம்!’ - எம்.ஆர்.விஜயபாஸ்கர்","text":"<p>\"அ.தி.மு.க கூட்டணி 140 இடங்களில் வெற்றிபெற்று, மீண்டும் தமிழகத்தில் மூன்றாவது முறையாக தனி மெஜாரிட்டியுடன் ஆட்சி அமைக்கும்\" என்று கரூரில் போக்குவரத்துத்துறை அமைச்சரும், கரூர் சட்டப்பேரவைத் தொகுதி வேட்பாளருமான எம்.ஆர்.விஜயபாஸ்கர் நம்பிக்கை தெரிவித்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/8f73598c-44df-479d-ba8e-b7f727ff6683\/m_r_vijayabaskar_inspection_2.jpg\" \/><figcaption>ஆய்வுசெய்யும் எம்.ஆர்.விஜயபாஸ்கர் <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/controversy\/karur-dmk-parties-give-petition-to-collector-regarding-safety-of-strong-room\">கரூர்: நள்ளிரவில் தானாக இயங்கிய ஏ.சி., கணினிகள்?! - வாக்கு இயந்திரங்கள் அறைக்கு அருகே பரபரப்பு<\/a><\/p><p>கரூர் மாவட்டத்தில், கரூர், அரவக்குறிச்சி, கிருஷ்ணராயபுரம் (தனி), குளித்தலை ஆகிய நான்கு சட்டமன்ற தொகுதிகள் உள்ளன. நான்கு தொகுதிகளுக்கும் தேர்தல் முடிந்து, மின்னணு வாக்குப்பதிவு இயந்திரங்கள், கரூர் - சேலம் தேசிய நெடுஞ்சாலையிலுள்ள குமாரசாமி பொறியியல் கல்லூரியில் வைக்கப்பட்டுள்ளன. அந்த மையத்தைச் சுற்றிப் பல்வேறு சர்ச்சை விஷயங்களை தி.மு.க-வினர் கிளப்பிவருகிறார்கள். இந்தநிலையில், மின்னணு வாக்குப்பதிவு இயந்திரங்கள் வைக்கப்பட்டு, சிசிடிவி கண்காணிப்பு கேமராக்கள் மூலம் கண்காணிக்கப்படுவதை, கரூர் சட்டப்பேரவைத் தொகுதி அ.தி.மு.க வேட்பாளரும், தமிழக போக்குவரத்துத்துறை அமைச்சருமான எம்.ஆர்.விஜயபாஸ்கர் நேரில் சென்று பார்வையிட்டார்.<\/p> <figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/023fda3c-8ba1-4d6a-a234-7016ae14d2c8\/m_r_vijayabaskar_inspection_3.jpg\" \/><figcaption>ஆய்வு செய்யும் எம்.ஆர்.விஜயபாஸ்கர் <\/figcaption><\/figure><p>பின்னர், செய்தியாளர்களிடம் பேசிய அவர், ``கரூரிலுள்ள வாக்கு எண்ணும் மையத்தில் வாக்குப்பெட்டிகள் மிகவும் பாதுகாப்பாக உள்ளன. கேமராக்கள் மூலம் கண்காணிக்கப்பட்டு, அனைத்தும் அரசியல் கட்சியின் முகவர்கள் கண்காணிப்பில் உள்ளன. ஆனால், தி.மு.க-வினர் வாக்குச்சாவடி மையங்களில் முன்பு கன்டெய்னர் லாரிகள் வருவது குறித்து தேர்தல் ஆணையத்தில் புகார் அளித்து, தேவையில்லாத பதற்றத்தை உருவாக்குகின்றனர். இங்கே கணினி இயங்கியது குறித்தும் புரளியைக் கிளப்புகின்றனர். <\/p><p>தேர்தல் ஆணையம் சிறப்பாகச் செயல்பட்டுவருகிறது. இதனால், மத்தியப் பாதுகாப்பு படை வீரர்களும், தமிழ்நாடு காவல்துறையினரும் இணைந்து, வாக்கு எண்ணும் மையங்களுக்கு உரிய பாதுகாப்பை வழங்கிவருகின்றனர். தி.மு.க-வினர் தோல்வி பயத்தால், என்ன பேசுவது என்று தெரியாமல் பேசிவருகின்றனர். தேசிய நெடுஞ்சாலைகளில் கன்டெய்னர் லாரிகள் செல்வதற்கும், வாக்குப்பெட்டி இயந்திரங்கள் வைக்கப்பட்ட அறைக்கும் சம்பந்தமில்லை. <\/p><p>`தமிழகத்தில் தி.மு.க அதிக இடங்களில் வெற்றிபெற்று ஆட்சியைக் கைப்பற்றும்' என கருத்துக்கணிப்புகள் தெரிவிப்பதைக் குறித்துக் கேட்கிறீர்கள். ஆனால், எங்களுக்கு கருத்துக்கணிப்பு குறித்து பயம் கிடையாது. 2016-ம் ஆண்டு நடைபெற்ற சட்டப்பேரவைத் தேர்தலில், `தி.மு.க ஆட்சி அமைக்கும்' என அனைத்து ஊடகங்களும் கூறிவந்தன. ஆனால், அன்றைய முதல்வர் ஜெயலலிதா, இரண்டாவது முறையாக வென்று, ஆட்சியைக் கைப்பற்றினார். அதுபோல, இன்றைய முதல்வர் மீண்டும் ஆட்சியை மூன்றாவது முறையாகக் கைப்பற்றுவார். 140 இடங்களுக்கு குறைவில்லாமல் நிச்சயம் அ.தி.மு.க கூட்டணி வெற்றிபெற்று, தனி மெஜாரிட்டியுடன் மீண்டும் ஆட்சியமைக்கும்\" எனத் தெரிவித்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/election\/tamilnadu-transport-minister-inspection-in-vote-counting-center","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/2b37559f-f94d-46db-9812-a84079a9c24f\/m_r_vijayabaskar_inspection.jpg"],"pubdate":"Thu, 22 Apr 2021 06:07:27 +0000"},{"title":"இதயம் நொறுங்கிவிட்டது... உச்ச கட்ட சோகத்தில் 'தளபதி 65 ' பட ஹீரோயின்..!","text":"சுமார் 9 ஆண்டுகளுக்கு பின், மீண்டும் தமிழ் திரையுலகில் தளபதி 65 படம் மூலம் தலை காட்டியுள்ளவர் பூஜா ஹெக்டே. இவர் உச்ச கட்ட சோகத்தில் போட்டுள்ள பதிவு தற்போது, ரசிகர்கள் மத்தியில் வைரலாகி உள்ளது.  'டாக்டர்' படத்தை தொடர்ந்து இயக்குனர் நெல்சன் திலீப் குமார் &nbsp;இயக்கத்தில் உருவாகி வரும் திரைப்படம் ’தளபதி 65’ இந்த படத்தின் படப்பிடிப்பு, தற்போது ஜார்ஜியாவில் நடைபெற்று வருகிறது. எனவே நடிகர் விஜய், நாயகி பூஜா ஹெக்டே உள்ளிட்ட படக்குழுவினர், 15 நாட்களுக்கும் மேலாக தீவிரமாக படப்பிடிப்பில் ஈடுபட்டு வருகிறார்கள். அதே நேரத்தில், ஜார்ஜியாவில் அவ்வப்போது மழை பொழிவு ஏற்படுவதால் படப்பிடிப்பு நடத்த படக்குழுவினர் சிரமப்படுவதாகவும் சில தகவல்கள் வெளியானது.    விரைவில் ஜார்ஜியாவில் நடைபெறும் முதல் கட்ட படப்பிடிப்பு முடிவடைந்து, படக்குழுவினர் சென்னை திரும்ப உள்ளதாகவும் கூறப்படுகிறது. அதே நேரத்தில் கொரோனா பரவலின் இரண்டாவது அலை தீவிரமாக உள்ளதால், படக்குழு சென்னை திரும்பிய பின்னர் சற்று தாமதமாக துவங்கவும் வாய்ப்புள்ளதாக கூறப்படுகிறது.    இந்த நிலையில் 'தளபதி 65 &nbsp;பட நாயகி ஹெக்டே உச்ச கட்ட சோகத்தில் போட்டுள்ள இன்ஸ்டாகிராம் ஸ்டோரியில் ஒரு பதிவு போட்டுள்ளார். அதில் அவர் கூறியுள்ளதாவது, தன்னுடைய ஆசிரியை ஜெஸிகா என்பவர் திடீரென காலமாகிவிட்டதாகவும், இந்த உலகம் ஒரு மிகப்பெரிய அறிவாளியை இழந்துவிட்டது என்றும், அவருடைய அன்பான முகம் கனிவான குரல் ஆகியவற்றை நான் என்றும் மறக்கமாட்டேன் என்றும் கூறியுள்ளார்.    மேலும் ‘சில ஆசிரியர்கள் சுத்தமான தங்கம் போல் இருப்பார்கள் அவர்களின் இவரும் ஒருவர் என்றும், என்னை நல்வழி படுத்தியதில் அவருக்கு மிகப் பெரிய பங்கு உண்டு அவருடைய குடும்பத்திற்கு எனது ஆழ்ந்த இரங்கல்கள் என்று தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/vijay-65-movie-heroine-emotional-writeup-for-instagram-story-qrytgf","image":["http:\/\/static.asianetnews.com\/images\/0e1ca1e2-fcde-4183-90c3-1506d9a3fc9b\/image_760x400.jpg"],"pubdate":"Thu, 22 Apr 2021 06:01:28 +0530"},{"title":"சிறுமியை சீரழித்து கர்ப்பமாக்கிய டிக்டாக் காமக்கொடூரன் பார்கவ்... வீடு புகுந்து அலேக்கா தூக்கிய போலீஸ்..!","text":"ஆபாச வீடியோ உள்ளதாக கூறி மிரட்டி 14 வயது சிறமியை பாலியல் பலாத்காரம் செய்து கர்ப்பமாக்கிய டிக்டாக் புகழ் பார்கவ் கைது செய்யப்பட்டுள்ளார்.&nbsp;  ஆந்திர மாநிலம் விசாகப்பட்டினத்தை சேர்ந்த வாலிபர் சிப்பாடா பார்கவ்(24). இவர் டிக்டாக் செயலி மூலம் பிரபலமானவர். தனது நகைச்சுவையான வீடியோக்களை வெளியிட்டு வந்ததால் பன் பக்கெட் பார்கவ் என்று பலரால் அறியப்பட்டார். ஓ மை காட், ஓ மை காட் என்று இவர் பேசும் வீடியோக்களால் இளைஞர்களை மத்தியில் பிரபலமானார். இந்நிலையில், கடந்த ஆண்டு டிக்டாக் தடை செய்யப்பட்டது. ஆனாலும், அதன் மூலம் கிடைத்த புகழினால் பார்கவ் யூடியூபிலும் வீடியோக்களை வெளியிட்டு வந்தார்.&nbsp;    இந்நிலையில், விசாகப்பட்டினத்தை சேர்ந்த 14 வயது சிறுமி ஒருவருடன் நட்பாக பழகி வந்துள்ளார். அடிக்கடி சந்தித்த நிலையில் ஒருநாள் சிறுமியிடம் தனது காதலை கூறியுள்ளார். ஆனால், அவரது காதலை சிறுமி ஏற்க மறுத்துள்ளார். இதையடுத்து, சிறுமியிடம் உனது அந்தரங்கமான புகைப்படம் மற்றும் வீடியோக்கள் என்னிடம் இருக்கிறது. நான் சொல்வதை கேட்காவிட்டால் அந்த வீடியோக்களை சமூக வலைதளங்களில் வெளியிட்டு விடுவேன் என்று மிரட்டி பார்கவ் பாலினல் பலாத்காரம் செய்துள்ளார்.    இதனால், அந்த சிறுமி தற்போது 4 மாத கர்ப்பிணியானார். இதையறிந்த அவரது பெற்றோர் கடும் அதிர்ச்சியடைந்தனர். இதுகுறித்து கடந்த 16ம் தேதி விசாகப்பட்டினம் பென்ந்துர்த்தி &nbsp;காவல் நிலையத்தில் பார்கவ்மீது புகார் அளித்தனர். அதன்பேரில் வழக்குப்பதிவு செய்து ஐதராபாத் கொம்பள்ளியில் இருந்த பார்கவை போக்சோ சட்டத்தின் கீழ் நேற்று கைது செய்தனர். அவரிடம் இருந்து கார் மற்றும் செல்போனை பறிமுதல் செய்தனர். இதனையடுத்து, அவர் சிறையில் அடைக்கப்பட்டார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/crime\/alleged-rape-of-minor-girl-tiktok-star-bhargav-arrested-qryt47","image":["https:\/\/static.asianetnews.com\/images\/01f3wrcm3ezhtyvq0bzfpprx8h\/bhargav-1-jpg_760x400.jpg"],"pubdate":"Thu, 22 Apr 2021 05:54:07 +0530"},{"title":"இதுக்கு மேலேயும் ஒண்ணும் முடியாது... மக்களிடம் மன்றாடும் முதல்வர்..!","text":"கர்நாடக மாநிலத்தில் கொரோனா இரண்டாம் அலை கோர தாண்டவம் ஆடி வருகிறது. கடந்த 24 மணி நேரத்தில் மட்டும் 23 ஆயிரத்து 558 பேர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர். இதனால் கொரோனா பாதிப்பு விகிதம் 15.47 சதவீதமாக உயர்ந்திருக்கிறது. 116 பேர் ஒரே நாளில் உயிரிழந்துள்ளனர்.  இதனிடையே கொரோனாவால் இரண்டாம் முறையாக மாநில முதல்வர் எடியூரப்பா தாக்குதலுக்குள்ளானார். ஏப்ரல் 18ஆம் தேதி மருத்துவமனையில் அனுமதிக்கப்பட்ட அவர், இன்று மருத்துவமனையிலிருந்து வீடு திரும்பினார். மாநிலத்தில் கொரோனா சூழலைக் கருத்தில் கொண்டு ஓய்வு கூட எடுக்காமல் அவசர அவசரமாக இன்றே அமைச்சரவைக் கூட்டத்தைக் கூட்டினார். இக்கூட்டத்தில் பல்வேறு கட்டுப்பாடுகள் விதிப்பது குறித்தும், கொரோனாவைக் கட்டுப்படுத்துவது குறித்தும் ஆலோசிக்கப்படும் என்று கூறப்படுகிறது.  இச்சூழலில் மாநில மக்களுக்கு ஒரு வேண்டுகோளை விடுத்துள்ளார். அப்போது அவர் கூறுகையில், “மக்களிடம் கைகூப்பி கேட்டுக்கொள்கிறேன் அவசியமின்றி யாரும் வீட்டை விட்டு வெளியே வராதீர்கள். கர்நாடகாவில் நிலைமை கைமீறி போய்விட்டது. நமது பிரதமர் மோடி முகக்கவசம் அணிவதும், சானிடைசர் உபயோகிப்பதும், தனிமனித இடைவெளியைக் கடைப்பிடிப்பதுமே கொரோனாவை தடுப்பதற்கான ஒரே வழி என்கிறார். ஆகவே அனைவரும் அந்த வழிமுறைகளைப் பின்பற்ற வேண்டும்” என்றார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/nothing-more-can-be-done-chief-minister-begging-the-people--qrys80","image":["https:\/\/static.asianetnews.com\/images\/01f3srbq0y9h1n6t8v03138w2f\/coronavirus-3d-illustration-by-cdc-1600x900-png_760x400.jpg"],"pubdate":"Thu, 22 Apr 2021 05:34:48 +0530"},{"title":"ஆக்ஸிஜன் பற்றாக்குறையை தீர்ப்பது எப்படி? உயர்மட்ட அதிகாரிகளுடன் ஆலோசித்த பிரதமர் மோடியின் அதிரடி உத்தரவு","text":"இந்தியாவில் கொரோனா 2ம் அலை அதிதீவிரமாக பரவிவரும் நிலையில், கொரோனா நோயாளிகளுக்கு சிகிச்சையளிக்க தேவையான ஆக்ஸிஜன் தேவை அதிகரித்துள்ளது. மத்திய அரசு மாநிலங்களுக்கு ஒதுக்கும் ஆக்ஸிஜன் அளவைவிட அதிகமாக தேவைப்படுவதால் பற்றாக்குறை ஏற்பட்டுள்ளது. ஆக்ஸிஜன் பற்றாக்குறை பூர்த்தி செய்ய நடவடிக்கை எடுக்கப்பட்டுவருவதாக, நாட்டு மக்களுக்கு ஆற்றிய உரையில் கூட பிரதமர் மோடி தெரிவித்திருந்தார்.  இந்நிலையில், ஆக்ஸிஜன் தேவையை பூர்த்தி செய்வது குறித்து உயர்மட்ட அதிகாரிகளுடன் டெல்லியில் பிரதமர் மோடி ஆலோசனை நடத்தினார். அந்த ஆலோசனை கூட்டத்தில் கேபினட் செயலாளர், பிரதமரின் முதன்மை செயலாளர், உள்துறை செயலாளர், ஃபார்மசூட்டிகல் மற்றும் வணிகத்துறை அமைச்சக அதிகாரிகள் உள்ளிட்ட உயரதிகாரிகள் பலர் கலந்துகொண்டனர்.    ஆக்ஸிஜன் உற்பத்தியை அதிகரிப்பது, ஆக்ஸிஜன் விநியோகத்தை துரிதப்படுத்துவது குறித்து அதிகாரிகளிடம் பேசினார் பிரதமர் மோடி.&nbsp;  மாநிலங்களின் ஆக்ஸிஜன் தேவை குறித்து அந்தந்த மாநிலங்களுடன் ஆலோசித்து அதற்கேற்ப ஆக்ஸிஜனை விநியோகித்துவருவதாக பிரதமரிடம் அதிகாரிகள் தெரிவித்தனர். பொதுத்துறை ஸ்டீல் ஆலைகள், ஆக்ஸிஜன் உற்பத்தி நிறுவனங்கள் ஆகியவற்றிடமிருந்து பெறப்படும் ஆக்ஸிஜன் மற்றும் அத்தியாவசியமற்ற விஷயங்களுக்கு ஆக்ஸிஜன் விநியோகம் செய்ய விதிக்கப்பட்ட தடை ஆகியவற்றின் விளைவாக கடந்த சில தினங்களில், ஒருநாளைக்கு 3300 மெட்ரிக் ஆக்ஸிஜன் கூடுதல் கிடைப்பதாக அதிகாரிகள் பிரதமரிடம் தெரிவித்தனர்.    அனுமதிக்கப்பட்ட பிஎஸ்ஏ ஆக்சிஜன் ஆலைகளை விரைவில் செயல்படுத்துவதற்கு, மாநிலங்களுடன் இணைந்து பணியாற்றி வருவதாக அதிகாரிகள் தெரிவித்த நிலையில், அதிகாரிகளின் கருத்துக்களை கேட்டறிந்த பிரதமர் மோடி, மாநிலங்களுக்கு ஆக்சிஜன் சப்ளை சீராக, தடையின்றி நடப்பதை உறுதி செய்யுமாறு அதிகாரிகளுக்கு உத்தரவிட்டார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/pm-narendra-modi-holds-high-level-meeting-to-review-oxygen-supply-and-availability-qryrlc","image":["https:\/\/static.asianetnews.com\/images\/01f3wpnph99tn2hnsj6xrt17w9\/whatsapp-image-2021-04-22-at-16-37-39-jpeg_760x400.jpg"],"pubdate":"Thu, 22 Apr 2021 05:21:13 +0530"},{"title":"நடிகர் திலகம் சிவாஜி கணேசனின் மூத்த மகன் எடுத்த அதிரடி முடிவு... அதிகாரப்பூர்வ அறிவிப்பால் பரபரப்பு...!","text":"நடிகர் திலகம் சிவாஜி கணேசனின் மகன்களான ராம்குமார், பிரபு இருவரும் தமிழ் சினிமாவில் முன்னணி நடிகராக வலம் வந்தவர்கள். பிரபு ஹீரோவாக ஹிட்டடிக்க, ராம்குமார் தயாரிப்பு நிறுவனம் மூலம் பட்டையைக் கிளப்பி வருகிறார். சட்டமன்ற தேர்தலுக்கு முன்னதாக நடிகரும், பிரபல தயாரிப்பாளருமான ராம்குமார் பாஜகவில் இணைந்தார். அதனைத் தொடர்ந்து சட்டமன்ற தேர்தல் பிரச்சாரங்களிலும் பங்கேற்றார்.&nbsp;      இதையும் படிங்க:&nbsp;மணப்பெண்ணாகவே மாறிய கீர்த்தி சுரேஷ்... பட்டுப்புடவை, நகையில் பளபளக்கும் போட்டோஸ்...!  இந்நிலையில் நடிகர் திலகம் சிவாஜி கணேசனின் நினைவு தினத்தை முன்னிட்டு ராம்குமார் வெளியிட்டுள்ள திடீர் அறிவிப்பு பெண்களை மகிழ்ச்சியில் ஆழ்த்தியுள்ளது. இதுகுறித்து வெளியிட்டுள்ள அறிக்கையில், பாரதீய ஜனதா கட்சியில் இணைந்து, நடிகர் திலகம் ஆசியுடனும் இறையருளுடனும் பாரதீய ஜனதா மற்றும் கூட்டணி கட்சிகளுக்காக மேற்கொண்ட தேர்தல் பரப்புரைப் பயணம் வெற்றிகரமாக நடைபெற்று முடிந்தது. பயணத்திலும் பரப்புரைகளிலும் உடனிருந்து உதவிய நடிகர் திலகத்தின் இதயங்கள் நண்பர்கள், அன்பர்கள் அனைவருக்கும் இத்தருணத்தில் என் உளமார்ந்த நன்றியைத் தெரிவித்துக் கொள்கிறேன்.    கொரொனா தொற்று, மீண்டும் தமிழ்நாட்டில் மிக அதிக அளவில் பரவத் துவங்கியுள்ளது. மக்கள், அனைவரும் முகக் கவசம் அணிதல், சமூக இடைவெளியை கடைப்பிடித்தல், கூட்டமாக கூடாதிருத்தல் உள்ளிட்ட அனைத்து பாதுகாப்பு அம்சங்களையும் கடைப்பிடிக்க வேண்டுகிறேன்.இத்தருணத்தில் அனைவருக்கும் மகிழ்ச்சியான செய்தியைப் பகிர்ந்து கொள்ள விரும்புகிறேன்.&nbsp;    ஜூலை 21ம் நாள் நடிகர் திலகம் நினைவு நாளையொட்டி, இவ்வாண்டு முதல் ஒவ்வொரு ஆண்டும் 108 பெண்களுக்கு தாலிக்கு அரை சவரன் தங்கம் வழங்கும் திட்டம் அன்னை இல்லம் சார்பில் துவக்கப்பட உள்ளது. இதற்கான விதிமுறைகள், நெறிமுறைகள் யாவும் விரைவில் தெரிவிக்கப்படும். தங்கள் அனைவரின் ஒத்துழைப்பையும் ஆதரவையும் எதிர்பார்க்கிறோம் என அறிவித்துள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/nadigar-thilagam-sivaji-ganesan-son-ramkumar-special-announcement-qryrjn","image":["https:\/\/static.asianetnews.com\/images\/01f3wpjhjass2axzdv1vh70hgv\/images--1--jpg_760x400.jpg"],"pubdate":"Thu, 22 Apr 2021 05:20:12 +0530"},{"title":"காதலியை கரம் பிடித்த விஷ்ணு விஷால்... படு ஜோராக நடந்து முடிந்த திருமணம்..! வைரலாகும் போட்டோஸ்..!","text":"நடிகர் விஷ்ணு விஷால், சமீபத்தில் தன்னுடைய திருமண பத்திரிக்கையை வெளியிட்டு, இன்று காதலி ஜுவாலா கட்டாவை திருமணம் செய்ய உள்ளதாக தெரிவித்திருந்த நிலையில், இவர்களுக்கு மிக பிரமாண்டமாக திருமணம் நடந்து முடிந்துள்ளது. இதுகுறித்த புகைப்படங்கள் தற்போது சமூக வலைத்தளத்தில் வைரலாக ரசிகர்கள் வாழ்த்து தெரிவித்து வருகின்றனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actor-vishnu-vishal-get-married-jwala-gutta-happy-wedding-photos-gallery-qryr6l","image":["https:\/\/static.asianetnews.com\/images\/01f3wp4jnf6y90e25sd3sm357y\/z8ewrocn-jpg_760x400.jpg"],"pubdate":"Thu, 22 Apr 2021 05:12:22 +0530"},{"title":"மு.க.ஸ்டாலினிடம் எங்களையே போட்டுக் கொடுக்குறீங்களா..? காங்கிரஸுக்கு எதிராக திரளும் திமுக உ.பி.,கள்..!","text":"திமுக தங்களுக்கு இந்தத் தொகுதி வேண்டும் என அடம்பிடித்த தொகுதி காரைக்குடி. ப.சிதம்பரமும், அவரது மகன் கார்த்தி சிதம்பரமும் தங்களது கோட்டாவில் காரைக்குடியைக் காங்கிரஸுக்காக அடம்பிடித்துக் கேட்டு வாங்கினார்கள்.    இந்த தொகுதியில் தான் அதிமுக கூட்டணியில் பாஜக சார்பில் ஹெச்.ராஜா போட்டியிடுகிறார். இதனால், சீமான்கள் சங்கடமாய் நினைப்பார்களோ என நினைத்து மற்ற காங்கிரஸ் தலைகள் யாரும் காரைக்குடி பக்கம் பிரச்சாரத்துக்குக்கூட எட்டிப் பார்க்கவில்லை. தமிழக காங்கிரஸ் தலைவர் கே.எஸ்.அழகிரிகூட மேலூரில் இருந்தே வண்டியைத் திருப்பிவிட்டார். இதனிடையே காரைக்குடி திமுகவினர் சிலர் காங்கிரஸுக்கு எதிராக உள்ளடி வேலை பார்த்ததை உறுதிப்படுத்தும் ஆடியோ ஆதாரம் ஒன்றை ப.சிதம்பரத்திடம் கொடுத்தாராம் வேட்பாளர் மாங்குடி.  இதை உடனடியாக ஸ்டாலினின் கவனத்துக்குக் கொண்டு சென்ற சிதம்பரம், சம்பந்தப்பட்ட நபர்கள் மீது நடவடிக்கை எடுக்க வலியுறுத்தினாராம். இந்த விவகாரம் இப்போது திமுகவினர் மத்தியில் தீயாய் பரவி வரும் நிலையில், “திமுகவினர் மீது நடவடிக்கை எடுப்பது இருக்கட்டும். காங்கிரஸ்காரங்களே ‘கை சின்னத்துக்கு ஓட்டுப் போடாதே’என வீட்டுக்கு வீடுக்கு திண்ணைப் பிரச்சாரம் செய்தார்களே அவர்கள் மீது ப.சிதம்பரம் என்ன நடவடிக்கை எடுக்கப் போகிறாராம்?” என்று திமுக பக்கத்திலிருந்து எதிர் குரல் கிளம்பி உள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/are-you-going-to-put-ourselves-to-mk-stalin-dmk-ups-rally-against-congress-qryr62","image":["https:\/\/static.asianetnews.com\/images\/01e610zqjxshy32ppdy902wfd6\/wjssz0rr-jpg_760x400.jpg"],"pubdate":"Thu, 22 Apr 2021 05:12:03 +0530"},{"title":"அடுத்த மூன்று தினங்களுக்கு தமிழகத்தில் மழை.. சென்னை வானிலை ஆய்வு மையம் எச்சரிக்கை..","text":"தென் தமிழகம் மற்றும் அதனை ஒட்டிய பகுதிகளில் &nbsp;(1.5 கிலோமீட்டர் உயரம்வரை ) நிலவும் வளிமண்டல சுழற்சி காரணமாக&nbsp; 22.04.2021: மேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்கள், சேலம், தர்மபுரி, கிருஷ்ணகிரி, ஈரோடு, தென்காசி, திருநெல்வேலி, தூத்துக்குடி மற்றும் கன்னியகுமாரி மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய இலேசானது முதல் மிதமான மழை பெய்யக்கூடும். ஏனைய மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் பெரும்பாலும் வறண்ட வானிலையே நிலவும் என சென்னை வானிலை ஆய்வு மையம் எச்சரித்துள்ளது.&nbsp;  23.04.2021,: மேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்கள் சேலம், தர்மபுரி, கிருஷ்ணகிரி, ஈரோடு, ராணிப்பேட்டை, திருப்பத்தூர், வேலூர், தென்காசி, திருநெல்வேலி, தூத்துக்குடி மற்றும் கன்னியகுமாரி மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய இலேசானது முதல் மிதமான மழை பெய்யக்கூடும். ஏனைய மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் பெரும்பாலும் வறண்ட வானிலையே நிலவும்.&nbsp;    24.04.2021,: மேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்கள், உள் மாவட்டங்கள், தென்காசி, திருநெல்வேலி, மற்றும் கன்னியகுமாரி மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய இலேசானது முதல் மிதமான மழை பெய்யக்கூடும். ஏனைய மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் பெரும்பாலும் வறண்ட வானிலையே நிலவும்.&nbsp;25.04.2021, 26.04.2021: மேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய இலேசானது முதல் மிதமான மழை பெய்யக்கூடும். ஏனைய மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் பெரும்பாலும் வறண்ட வானிலையே நிலவும்.கடலோர மாவட்டங்களில் காற்றில் ஒப்பு ஈரப்பதம் (Relative Humidity) 50 முதல் 90 விழுக்காடு வரை உள்ளதால் &nbsp;பிற்பகல் முதல் காலை வரை &nbsp;வெக்கையாகவும், &nbsp;இயல்புக்கு மாறாக அதிகமாகவும் வியர்க்கும். தேவைக்கேற்ப குடிநீர், இளநீர், மோர் மற்றும் நீர்சத்து மிகுந்த காய்கறிகள், பழவகைகளை அதிகமாக சேர்த்துக்கொள்ளவும், வெள்ளை மற்றும் வெளிறிய வண்ண (light colour) &nbsp;கதர் ஆடைகளை அணிவது சிறந்தது.    சென்னையை பொறுத்தவரை அடுத்த 48 மணி நேரத்திற்கு &nbsp;வானம் ஓரளவு &nbsp;மேகமூட்டத்துடன் காணப்படும். அதிகபட்ச வெப்பநிலை 36 டிகிரி செல்சியஸ் மற்றும் குறைந்தபட்ச வெப்பநிலை 28 டிகிரி செல்சியஸை ஒட்டி இருக்கும். காற்றில் ஒப்பு ஈரப்பதம் (Relative Humidity) 50 முதல் 90 விழுக்காடு வரை உள்ளதால் &nbsp;பிற்பகல் முதல் காலை வரை &nbsp;வெக்கையாகவும், &nbsp;இயல்புக்கு மாறாக அதிகமாகவும் வியர்க்கும். தேவைக்கேற்ப குடிநீர், இளநீர், மோர் மற்றும் நீர்சத்து மிகுந்த காய்கறிகள், பழவகைகளை அதிகமாக சேர்த்துக்கொள்ளவும், வெள்ளை மற்றும் வெளிறிய வண்ண (light colour) &nbsp;கதர் ஆடைகளை அணிவது சிறந்தது. கடந்த 24 மணி நேரத்தில் &nbsp;மழை அளவு:&nbsp;சிவலோகம் &nbsp;(கன்னியாகுமரி) 4 சென்டிமீட்டர் மழையும், &nbsp;சித்தார் (கன்னியாகுமரி) 3 சென்டிமீட்டர் மழையும், &nbsp;கோவில்பட்டி &nbsp;(தூத்துக்குடி) 2 சென்டிமீட்டர் மழையும், குழித்துறை (dist கன்னியாகுமரி) 1 சென்டிமீட்டர் மழையும் பதிவாகி உள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/rain-in-tamil-nadu-for-next-three-days-chennai-meteorological-center-warning--qryq4k","image":["http:\/\/static.asianetnews.com\/images\/01ct0k22jb5de4h57d6jkaf0qr\/rain_760x400.jpg"],"pubdate":"Thu, 22 Apr 2021 04:49:33 +0530"},{"title":"தமிழகத்தில் ஆக்ஸிஜன் சிலிண்டர்களுக்கு பற்றாக்குறையா?... உயர் நீதிமன்றத்தில் தமிழக அரசு கொடுத்த விளக்கம்!","text":"தமிழகத்தில் ரெம்டெசிவர் மருந்து தனியாருக்கு மாற்றி வழங்கப்படுவதாகவும், ஆக்சிஜன் வெளி மாநிலங்களுக்கு அனுப்படுவதாகவும், வெண்டிலேட்டர் பற்றாக்குறை உள்ளது எனவும் வெளியான செய்திகளின் அடிப்படையில் சென்னை உயர் நீதிமன்ற தலைமை நீதிபதி சஞ்சிவ் பானர்ஜி மற்றும் நீதிபதி செந்தில்குமார் ராமமூர்த்தி அடங்கிய அமர்வு தாமாக முன்வந்து பொது நல வழக்கை விசாரணைக்கு எடுத்தது.  இது தொடர்பாக பிற்பகல் 2:15 மணிக்கு அரசின் கருத்துகளை அறிந்து தெரிவிக்க அரசு வழக்கறிஞருக்கு அறிவுறுத்தி இருந்தனர். அதன்படி வழக்கில், அரசு தலைமை வழக்கறிஞர் விஜய் நாராயண் ஆஜராகி, இதேபோன்ற வழக்குகள் 6 உயர் நீதிமன்றங்களில் தொடரப்பட்டு உள்ளதால் அவற்றை ஒன்றாக சேர்த்து விசாரிக்க உச்ச நீதிமன்றம் இன்று காலை முடிவு செய்துள்ளதாகவும், &nbsp;மூத்த வழக்கறிஞர் ஹரீஷ் சால்வே-வை நீதிமன்றத்திற்கு உதவும் நபராக நியமித்துள்ளதாகவும் தெரிவித்தார்.&nbsp;    காலையில் உயர் நீதிமன்ற எழுப்பிய சந்தேகங்களுக்கு சுகாதார துறை செயலாளர் தகவல் அளித்துள்ளதாக அரசு தலைமை வழக்கறிஞர் குறிப்பிட்டார்.ரெம்டெசிவர் மருந்தை பொருத்தவரை அரசு மருத்துவமனைகளில் 31 ஆயிரம் குப்பிகள் உள்ளதாகவும், தனியார் மருத்துவமனைகள் சிலவற்றில் இருப்பு இல்லாமல் இருக்கலாம் எனவும், அரசிடம் கேட்டால், 4,800 ரூபாய் சந்தை மதிப்புள்ள ஒரு குப்பியை 783 ரூபாய்க்கு வழங்க தயாராக இருப்பதாகவும் அரசு தலைமை வழக்கறிஞர் தெரிவித்தார்.  ஆக்சிஜன் குறித்து விளக்கம் அளித்தபோது, நாளொன்றுக்கு தமிழ்நாட்டில் 400 டன் மற்றும் புதுச்சேரியில் 150 டன் உற்பத்தி செய்யப்படும் நிலையில், 1,167 டன் இருப்பு இருப்பதாக தெரிவித்தார்.&nbsp;ஆனால் தற்போதைய தேவை என்பது 250 டன் ஆக மட்டுமே உள்ளதாகவும் தெரிவித்தார்.&nbsp;ஆந்திரா, தெலுங்கானாவிற்கு 65 டன் ஆக்சிஜன் அனுப்பியதால் எவ்வித பற்றாக்குறையும் இல்லை என்றும் குறிப்பிட்டார்.வெண்டிலேட்டர் இருப்பை பொறுத்தவரை அரசு மருத்துவமனைகளில் உள்ளா 9,600 வெண்டிலேட்டர்களில், &nbsp;5,887 கொரோனா சிகிச்சைக்கு ஒதுக்கப்பட்டுள்ளதாக தெரிவித்தார்.&nbsp; தனியார் மருத்துவமனைகளில் உள்ள 6,000 வெண்டிலேட்டர்களில், &nbsp;3,000 கொரோனா சிகிச்சைக்கு ஒதுக்கியுள்ளதாகவும் தெரிவித்தார்.    தமிழகத்தில், தற்போது 84,621 பேர் &nbsp;கொரோனாவினால் பாதிக்கப்பட்டுள்ளதாகவும், &nbsp;அனைவருக்கும் வெண்டிலேட்டர் அல்லது ஆக்சிஜன் தேவைப்படும் நிலை இல்லை என விளக்கம் அளித்தார். தமிழகத்தில் &nbsp;படுக்கை, ஆக்சிஜன், வெண்டிலேட்டர் என எதிலும் பற்றக்குறை இல்லை என் திட்டவட்டமாக தெரிவித்தார். கொரோனா பரவலில் பதற்றமான நிலை என தமிழகத்தில் தற்போது இல்லை எனவும் விளக்கம் அரசு தலைமை வழக்கறிஞர் விஜய் நாராயண் விளக்கம் அளித்தார்.  மத்திய அரசு கூடுதல் சொலிசிட்டர் ஜெனரல் சங்கரநாராயணன் ஆஜராகி, பற்றக்குறை ஏற்படாத வகையில் நடவடிக்கை எடுக்க அனைத்து மாநில செயலாளர்களுக்கும் அறிவுறுத்தல் வழங்கப்பட்டுள்ளதாக தெரிவித்தார். மருத்துவம் அல்லாத வேறு பயன்பாட்டிற்கு ஆக்சிஜன் அனுப்பக்கூடாது என அறிவுறுத்தப்பட்டு உள்ளதாகவும், கொரோனா பரவலை தடுக்க அனைத்து மாநில அரசுகளுடன் இணைந்து மத்திய அரசு நடவடிக்கை எடுத்து வருவதாக குறிப்பிட்டார்.    இவற்றை பதிவு செய்த &nbsp;நீதிபதிகள், ஆக்சிஜன், வெண்டிலேட்டர் ஆகியவற்றின் தேவை அறிந்து உடனடியாக முக்கிய முடிவுகளை &nbsp;எடுக்க அரசின் செயலாளர் அல்லது கூடுதல் செயலாளர் அல்லது சார்பு செயலாளர் தலைமையிலான குழுவை அமைத்து ரெம்டெசிவிர், ஆக்சிஜன், வெண்டிலேட்டர், தடுப்பூசிகள் ஆகியவற்றின் இருப்பை உறுதி செய்ய வேண்டும் என அறிவுறுத்தினர்.&nbsp;  தேர்தல் ஆணையத்திடம் பேசி வாக்கு எண்ணிக்கையின் நாளான்றும், அதன் பின்னர் வரும் நாட்களிலும் கொரோனா பரவல் அதிகரிக்காமல் இருக்க உரிய ஆலோசனைகளை நடத்தி நடவடிக்கை எடுக்க வேண்டும் என அறிவுறுத்தியுள்ளனர்.ரம்ஜான் பண்டிகை வர உள்ளதால் &nbsp;அதுகுறித்தும் அரசு ஆலோசனை நடத்தி முடிவெடுக்க வேண்டும் என அறிவுறுத்தி உள்ளனர்.போதிய ஆக்சிஜன் உற்பத்தி செய்ய இயலாத பிற மாநிலங்களுக்கு, இங்கு பற்றாக்குறை ஏற்படாத வகையில் உதவி செய்யலாம் எனவும் உத்தரவிட்டனர்.    18 முதல் 45 &nbsp;வயதுக்கு உட்பட்டோருக்கு தடுப்பூசி செலுத்துவதற்கான கட்டணமாக அரசு மருத்துவமனைகளில் 400 ரூபாயும், தனியார் மருத்துவமனையில் 600 ரூபாயும் வசூலிக்கபடுவதை சுட்டிக்காட்டிய நீதிபதிகள், நாட்டில் பெருமளவில் உள்ள நடுத்தர வர்க்கத்தினருக்கு ஏற்புடையது அல்ல என குறிப்பிட்டு, ஒரு வருட ஊரடங்கை கருத்தில் கொண்டு அதை குறைத்து நிர்ணயிப்பது குறித்து பரிசீலிக்கவும் மத்திய அரசுக்கு உத்தரவிட்டுள்ளார்.மேலும், தடுப்பூசி எவ்வளவு உள்ளது என்பது குறித்த விவரங்களை ஏப்ரல் 26ம் தேதி தாக்கல் செய்ய &nbsp;உத்தரவிட்டு, விசாரணையை தள்ளிவைத்துள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/is-there-a-shortage-of-oxygen-cylinders-in-tamil-nadu-the-explanation-given-by-the-government-of-tamil-nadu-in-the-high-court-qryq3m","image":["https:\/\/static.asianetnews.com\/images\/01f3w246ebk4vfxh4bhz9krw7e\/oxygen--1-jpg_760x400.jpg"],"pubdate":"Thu, 22 Apr 2021 04:48:59 +0530"},{"title":"மண்ணையும் மக்களையும் காக்க மரம் நடுவோம்..! உலக பூமி தினத்தில் சத்குரு வேண்டுகோள்","text":"மண்ணின் வளத்தையும், மக்களின் ஆரோக்கியத்தையும் காப்பதற்கு மரங்கள் நடுவது மிக அவசியம் என ஈஷா அறக்கட்டளை நிறுவனர் சத்குரு தெரிவித்துள்ளார்.  உலக பூமி தினமான இன்று (ஏப்ரல் 22) அவர் வெளியிட்டுள்ள செய்தி:  இந்தியாவில் சுமார் 16 கோடி ஹெக்டேர் விளைநிலங்கள் உள்ளன. ஆனால் நம் மண்ணில் போதிய ஊட்டச்சத்துக்கள் இல்லாததால் கிட்டத்தட்ட 60 சதவிகிதம் விளைச்சலுக்கு ஏற்புடைய மண் அல்ல என்று அறிவிக்கப்பட்டுள்ளது. அதாவது இன்னும் 25 முதல் 30 ஆண்டுகளில், இந்த தேசத்தில் நமக்குத் தேவையான உணவை வளர்க்க முடியாமல் போகலாம்.  எந்தவொரு தொழில்நுட்பமும் இல்லாமல், பாரம்பரிய அறிவுடன், நம் விவசாயிகள் 100 கோடிக்கும் அதிகமான மக்களுக்கு உணவளித்து வருகின்றனர். இது நாட்டின் மிகப்பெரிய சாதனை. ஆனால், தண்ணீர் பற்றாகுறை மற்றும் மண் வள குறைப்பாட்டின் காரணமாக விவசாயிகள் பெரும் சிரமத்தை எதிர்கொண்டு வருகின்றனர்.  தற்போதைய விவசாயிகள் தங்கள் குழந்தைகள் விவசாயத்திற்கு செல்வதை விரும்பவில்லை. இது ஒருபுறம் இருக்க, நாம் மண்ணின் தரத்தை இழந்து கொண்டிருக்கிறோம், மறுபுறம் விவசாயிகள் தங்கள் அடுத்த தலைமுறையை விவசாயத்தில் ஈடுபடுத்தவில்லை. இதன் பொருள் இன்னும் 25 ஆண்டுகளில், நாம் நிச்சயமாக ஒரு பெரிய உணவு நெருக்கடியை எதிர்கொள்ள விருக்கிறோம் என்பதை காட்டுகிறது.  தண்ணீரும் உணவும் இல்லாதபோது நிகழும் உள்நாட்டு நெருக்கடியின் நிலை நாட்டை பல்வேறு வழிகளில் துன்பப்படுத்தும். கிராமங்களில் நீர் முழுவதுமாக வற்றிவிட்டால் கிராமப்புறங்களைச் சேர்ந்தவர்கள் அதிக எண்ணிக்கையில் நகர மையங்களுக்கு குடிபெயரப் போகிறார்கள். அடுத்த 8 முதல் 10 ஆண்டுகளில், தீர்க்கமாய் ஏதோவொன்றை செய்யாவிட்டால், இதுபோன்ற பூதாகரமான சூழ்நிலைகளை நாம் சந்திக்க நேரிடும்.    வெப்பமண்டல தேசத்தில் நம்மிடம் உள்ள ஒரே நீர் ஆதாரம் பருவமழை. 45 நாட்கள் முதல் 60 நாட்கள் வரை பருவமழை பூமியில் பொழிகிறது. 60 நாட்களில் இறங்கும் இந்த நீரை, ஆறுகள், ஏரிகள் மற்றும் நீர்நிலைகளுக்கு உணவளிக்க 365 நாட்கள் மண்ணில் பாதுகாக்க வேண்டும். கணிசமான தாவரங்கள் மரங்கள் இல்லாமல் இதை நாம் செய்ய வழி இல்லை.  வளமான மண் தான் நம் தேசத்தின் உண்மையான சொத்து. அடுத்த தலைமுறையைப் பொறுத்தவரை, நாம் கொடுக்கக்கூடிய மிக அருமையான விஷயம் வணிகமோ, பணமோ அல்லது தங்கமோ அல்ல - அது வளமான மண். வளமான மண் இல்லாமல், தண்ணீர் என்ற கேள்விக்கு இடமே இல்லை.  மண்ணின் வலிமை பலவீனமடைந்தால், நம் உடலும் பலவீனமடையும் - ஊட்டச்சத்தின் அடிப்படையில் மட்டுமல்ல, மிக அடிப்படையான வாழ்வியலில் கூட. இதன் காரணமாக நாம் உருவாக்கும் அடுத்த தலைமுறை நம்மைவிட திறன் குறைந்தவர்களாக இருப்பர். இது மனிதகுலத்திற்கு எதிரான குற்றம்.  ஆகவே, மண் வளத்தை மேம்படுத்த வேளாண் காடு வளர்ப்பு அல்லது மரம்சார்ந்த விவசாய முறை ஒரு சிறந்த தீர்வாக இருக்கும். இதன் காரணமாக நாங்கள் காவேரி கூக்குரல் இயக்கத்தின் மூலம் மரம்சார்ந்த விவசாயத்தை பரிந்துரைத்து வருகிறோம். விவசாயிகள் தங்களுடைய பிற பயிர்களுடன் சேர்த்து அல்லது தனியாகவோ மரங்களை வளர்க்க ஆலோசனை அளித்து வருகிறோம்.  காவேரி கூக்குரல் இயக்கத்தின் மூலம் தமிழ்நாடு மற்றும் கர்நாடகாவில் இதுவரை 1 கோடியே 10 லட்சம் மரங்களை விவசாயிகள் தங்கள் நிலங்களில் நடவு செய்துள்ளனர். இந்த எண்ணிக்கை வரும் ஆண்டுகளில் படிப்படியாக மேலும் அதிகரிக்க உள்ளது என்று சத்குரு கூறியுள்ளார்.  மேலும், சத்குரு தனது ட்விட்டர் பக்கத்தில் வெளியிட்டுள்ள பதிவில், “பூமித்தாய் மிகவும் தாராளமானவள், துடிப்பானவள். அவளுக்கு நாம் வாய்ப்பளித்தால் போதும், பூமி முழுவதும் பரிபூரண செழிப்பும் அழகும் மிளிர மீட்டுவிடுவாள்” என்று குறிப்பிட்டுள்ளார். &nbsp;   Mother Earth is so generous. If only we give her the chance, she will restore everything in absolute abundance and beauty. #SadhguruQuotes #EarthDay pic.twitter.com\/HnXb0IPyyn — Sadhguru (@SadhguruJV) April 22, 2021","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-coimbatore\/sadhguru-requests-people-to-plant-tree-on-world-earth-day-qrypt5","image":["https:\/\/static.asianetnews.com\/images\/01f3wmbnff1yvx33nqe88svv37\/sadhduru-tree-jpg_760x400.jpg"],"pubdate":"Thu, 22 Apr 2021 04:42:42 +0530"},{"title":"ஆயுதப்படை வீரர்களுடன்... விவேக் நினைவாக 59 மரக்கன்றுகளை நட்ட 'பிக்பாஸ்' ரம்யா பாண்டியன்!","text":"சின்ன கலைவாணர் &nbsp;விவேக்கின், ஒரு கோடி மரம் நடும் கனவை பூர்த்தி செய்வதற்காக, அவரது ரசிகர்கள், பிரபலங்கள் மற்றும் அனைத்து தரப்பை சேர்ந்தவர்களும், மரம் நட்டு வருகிறார்கள். அந்த வகையில், பிரபல நடிகை ரம்யா பாண்டியன் திருவள்ளூர் &nbsp;ஆயுத படை &nbsp;மைதானத்தில் &nbsp;மாவட்ட SP. அரவிந்தனுடன், ரம்யா பாண்டியன், மற்றும் காவலர்கள், விவேக்கின் 59 வயதை குறிப்பிடும் விதமாக மரம் நட்டுள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/big-boss-ramya-pandian-59-tree-saplings-in-memory-of-vivek-qrypqh","image":["https:\/\/static.asianetnews.com\/images\/01f3wkw2zfwk86jnt6tyq461n0\/r8-jpg_760x400.jpg"],"pubdate":"Thu, 22 Apr 2021 04:41:05 +0530"},{"title":"கொரோனா தடுப்பூசி சந்தேகத்தை வெளிப்படுத்திய மன்சூர் அலிகான் மீது வழக்குப் பதிவு...களத்தில் இறங்கிய எஸ்டிபிஐ..!","text":"நடிகர் மன்சூர் அலிகான் மீது வழக்குப்பதிவு செய்யப்பட்டுள்ளது ஜனநாயகம் வழங்கிய கருத்துரிமைக்கு எதிரான அடக்குமுறை என எஸ்.டி.பி.ஐ. கட்சி கண்டனம் தெரிவித்துள்ளது.&nbsp;  இதுதொடர்பாக எஸ்.டி.பி.ஐ. கட்சியின் மாநில தலைவர் நெல்லை முபாரக் வெளியிட்டுள்ள அறிக்கையில் கூறியிருப்பதாவது;&nbsp;தமிழ் திரைப்பட நடிகர் மன்சூர் அலிகான் அவர்கள் தனது சக கலைஞனான நடிகர் விவேக் அவர்களுக்கு ஏற்பட்ட துயர நிகழ்வை கண்டு, விவேக்கின் மரணத்திற்கு முந்தைய நாள் எடுத்துக்கொண்ட கொரோனா தடுப்பூசி குறித்து ஒளிவு மறைவின்றி தனது உள்ளத்தில் எழுந்த சந்தேகங்களை தனது கருத்துரிமை மூலம் வெளிப்படுத்தினார். அவர் வெளிப்படுத்திய விதம் வேண்டுமானால் கரடுமுரடாக இருக்கலாம் ஆனால் அவர் வெளிப்படுத்திய சந்தேகங்கள் அனைத்து பொதுமக்களுக்கும் ஏற்பட்ட ஒன்றுதான்.    இந்நிலையில், பாஜகவினர் உள்ளிட்ட சிலர் அளித்த புகாரின் பேரில் நடிகர் மன்சூர் அலிகான் மீது 5 பிரிவுகளின் கீழ் வழக்குப் பதிவு செய்து ஜனநாயகம் வழங்கிய கருத்துரிமையை நசுக்கும் காவல்துறையின் போக்கு கண்டிக்கத்தக்கது.  நடிகர் விவேக் அவர்களை பொறுத்தவரை அவர் கொரோனா தடுப்பூசியின் அவசியத்தை மக்களுக்கு உணர்த்தவே ஊசி போட்டுக் கொண்டார். ஆனால், அதன் பிறகான அவரின் உடனடி மரணம் அவரின் விழிப்புணர்வுக்கு எதிராக அமைந்துவிட்டது என்பதை மறுக்க முடியாது. அவரின் மரணம் தொடர்பாக அரசு தரப்பில் என்னதான் விளக்கம் கொடுத்தாலும் &nbsp;பொதுமக்களுக்கு எழுந்த சந்தேகத்துக்கு உரிய முறையில் விடை கிடைக்கவில்லை.    நடிகர் மன்சூர் அலிகான் உள்பட பொதுமக்களுக்கு ஏற்பட்ட இந்த சந்தேகத்தை அதற்குரிய வகையில் தீர்க்க நடவடிக்கை எடுக்காமல் சந்தேகத்தை ஒளிவுமறைவின்றி வெளிப்படையாக தெரிவித்தவரை வழக்கு கைது என மிரட்டுவது ஏற்புடையதல்ல. இத்தகைய போக்கு தொடர்ந்தால் எதிர்காலத்தில் இனி யாரும் தங்களது கருத்தை வெளிப்படுத்த இயலாத சூழல் ஏற்பட்டுவிடும்.&nbsp;  உலக சுகாதார நிறுவனத்தின் தடுப்பூசி தொடர்பான பக்க விளைவுகளை கண்காணிக்கும் கமிட்டியான AEFI எனப்படும் Adverse Events Following Immunization தடுப்பூசி போட்டுக் கொண்ட 30 நாட்களுக்குள் எந்த ஒரு மனிதருக்கும் ஏற்படும் உடல் உபாதைகள், உடலில் தோன்றும் மாற்றங்கள் அல்லது மரணங்கள் ஆகியவை பதிவு செய்யப்பட்டு ஆய்வுக்கு உள்ளாக்கப்பட வேண்டும் என்கிறது. இந்தியாவில் 30 நாட்கள் என்பது 14 நாட்களாக்கப்பட்டுள்ளது. அந்த 14 நாட்களில் தடுப்பூசிகளால் ஏற்படும் விளைவுகளையாவது பதிவு செய்ய வேண்டும்.  தடுப்பூசி பாதகங்களை சரியான ஆவணங்களுடன், மரணம் என்றால் உரிய பரிசோதனைகள் செய்ய வேண்டும். அதாவது பிரேத பரிசோதனை முதல் இரத்த பரிசோதனை, தசை மாதிரி பிரசோதனை என பல்வேறு ஆய்வு முடிவுகளுடன் சமர்பிக்க வேண்டும். அதன் பிறகு, மாவட்ட, மாநில, மத்திய அளவிலான கமிட்டிகள் இவற்றை அடுத்தடுத்து முறையாக பரிசீலித்து&nbsp;&nbsp;வகைப்படுத்துவர். இது அனைத்து வகையான தடுப்பூசிக்கும் பொருத்தும். 2020 டிசம்பரில் உலக சுகாதார நிறுவனம் &nbsp;இதுபற்றி விவரமான வழிகாட்டுதல்களை கொடுத்துள்ளது.  ஆனால், இத்தகைய வழிமுறைகள் எதையும் நடிகர் விவேக்கின் மரண விவகாரத்தில் பின்பற்றாமல் அது தொடர்பாக சந்தேகங்களை வெளிப்படுத்திய நடிகர் மன்சூர் அலிகான் மீது வழக்குப் பதிவு செய்திருப்பது ஜனநாயகத்திற்கு முற்றிலும் எதிரானது.    ஆகவே கோடிக்கணக்கான மக்களின் சந்தேகத்தை தனது குரலின் மூலம் வெளிப்படுத்திய நடிகர் மன்சூர் அலிகான் மீதான வழக்குகளை வாபஸ்பெற வேண்டும். கொரோனா தடுப்பூசி விவகாரத்தில் மக்கள் மத்தியில் ஏற்படும் சந்தேகங்களை அடக்குமுறையில் அல்லாது அறிவியல் பூர்வமாக உலக சுகாதார நிறுவனத்தின் வழிகாட்டுதல்படி அரசு தீர்க்க முன்வர வேண்டும் என வலியுறுத்திக் கேட்டுக்கொள்கிறேன்’’ என அவர் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/case-registered-against-mansoor-ali-khan-for-expressing-suspicion-of-corona-vaccine-sdpi-enters-the-field-qryph9","image":["https:\/\/static.asianetnews.com\/images\/01ezc16jam5qzcwpb872qrrj4e\/th-jpg_760x400.jpg"],"pubdate":"Thu, 22 Apr 2021 04:35:34 +0530"},{"title":"இன்று பட்டாபிஷேகம்... 24-ம் தேதி திருக்கல்யாணம்... மண்ணகம் கொண்டாடும் மாமதுரைத் திருவிழா!","text":"<blockquote>தமிழ்நாட்டின் முக்கிய விழாக்களில் முதன்மையானது மதுரை சித்திரைத் திருவிழா. சித்திரை மாத வளர்பிறையில் மதுரை மீனாட்சி அம்மன் ஆலயத்தில் 12 நாள்கள் சித்திரைத் திருவிழா நடைபெறும். அதில் 8-ம் நாள் இரவில் மீனாட்சி பட்டாபிஷேகம், 9-ம் நாள் இரவில் மீனாட்சி திக்விஜயம் நடைபெறும். இது வேறெங்கும் நடைபெறாத திருவிழா. திக்விஜயம் என்றால் எல்லையை விரிவாக்கும் போர் அல்ல, எட்டுத் திசையிலும் உள்ள ஜீவன்களையும் தன் அன்பினால் அன்னை மீனாள் ஆட்கொள்ளும் அருள் உலா எனலாம்.<\/blockquote><p>அழகிய மீனாள் அவதரிக்கும் முன்பு சொக்கநாதருக்கு இணையாய் இருந்து மதுரையில் வீற்றிருந்தவள் ஷியாமளா என்ற ராஜமாதங்கி என்றும், இவளே மலையத்துவஜ பாண்டியருக்கும் காஞ்சன மாலைக்கும் திருமகளாக அவதரித்தார் என்றும் புராணங்கள் கூறுகின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/fbbea343-0f51-4787-8552-08c7678b1a37\/WhatsApp_Image_2021_04_21_at_22_56_50__1_.jpeg\" \/><figcaption>மீனாட்சி சுந்தரேஸ்வரர்<\/figcaption><\/figure><blockquote>இந்த ஆண்டு மதுரை சித்திரைத் திருவிழா 15-4-2021 அன்று (வியாழக்கிழமை) கொடியேற்றத்துடன் தொடங்கியது. அருள்மிகு சுந்தரேசுவரர் சந்நிதி முன்பு உள்ள கொடிமரம் அலங்கரிக்கப்பட்டு, காலை 10.35 மணி முதல் 10.59 மணிக்குள் கொடியேற்றம் நடைபெற்றது.<\/blockquote><p>சித்திரை விழாவின் சிறப்பான விழாக்களில் 4-ம் நாள் விழாவும் ஒன்று. அப்போது சொக்கநாதர் மீனாளுடன் வில்லாபுரம் பாவக்காய் மண்டபத்தில் எழுந்தருள்வார். ஆதியில் வில்வபுரம் வில்லாபுரம் என்றாகிவிட அதேபோல் பக்தர்களின் பாவங்களைக் காய்ந்துபோகச் செய்து விடும் பாவ காய்ச்சின மண்டபம் தற்போது பாவக்காய் மண்டபம் என்றாகி உள்ளது. அந்தக் காலத்தில் இந்தப் பகுதியில் பாகற்காய்கள் அதிகம் விளைந்ததாலும், இங்கு எழுந்தருளும் ஈசனுக்கும் அன்னைக்கும்  பாகற்காய் நைவேத்தியம் செய்ததாலும் இந்த மண்டபத்துக்கு பாவக்காய் மண்டபம் என்றும் பெயர் உண்டானதாம்.<\/p><p>சித்திரை விழாவின் முத்திரைக் கொண்டாட்டமாகத் திகழ்வது மீனாட்சி - சுந்தரேஸ்வரர் திருமணம். இது பத்தாம் நாள் விழாவாகக் கொண்டாடப்படுகிறது. அன்று அதிகாலையில் மீனாட்சியும் சுந்தரேஸ்வரரும் வெள்ளி சிம்மாசனத்தில் எழுந்தருளி, கோயிலைச் சுற்றியுள்ள நான்கு வீதிகளிலும் பவனி வந்து பக்தர்களுக்கு தரிசனம் தருவார்கள். வீதியுலா நிறைவு பெற்றதும், கோயிலின் முத்துராமையர் மண்டபத்தில் வீற்றிருந்து, கன்னி ஊஞ்சல் ஆடி, பக்தர்களுக்கு அருள்பாலிப்பார்கள். இங்கேதான் இந்திராதி தேவர்கள் கூடி, திருமணத்தை நிச்சயிப்பதாக ஐதீகம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/d1c3e29b-41e0-4ae1-9579-efd9123da20e\/WhatsApp_Image_2021_04_21_at_22_56_49.jpeg\" \/><figcaption>மீனாட்சி சுந்தரேஸ்வரர்<\/figcaption><\/figure><p>மணம் நிச்சயிக்கப்பட்டதும், அம்மை மீனாட்சியும் அப்பன் சொக்கநாதரும் புதுப்பட்டு உடுத்தி, ஆபரணங்கள் அணிந்து வரும் கோலமே அழகு. அதிலும் அப்போது மட்டுமே அழகிய மீனாளின் திருமுகத்தில் வெட்கம் படர்ந்திருப்பதைக் கண்டு பக்தர்கள் பூரித்துப் போவார்கள். இந்த மீனாட்சி திருக்கல்யாண வைபவத்தை தரிசிக்க திருப்பரங்குன்றம் சுப்பிரமணிய சுவாமியும், மீனாட்சி அம்மனை தாரை வார்த்துக் கொடுக்க பவளக்கனிவாய் பெருமாளும் அங்கே எழுந்தருளுவார்கள். மணம் முடித்த மீனாட்சி - சுந்தரரேஸ்வரர், நான்கு மாசி வீதியெங்கும் இரவு வீதி உலா வருவார்கள். சுந்தரேஸ்வரர் யானை வாகனத்திலும், அன்னை மீனாட்சி ஆனந்தராயர் பூப்பல்லக்கிலும் எழுந்தருளி ஆசி வழங்குவார்கள்.<\/p><p>தங்கை மீனாட்சியை அண்ணன் திருமால் தாரை வார்த்துக் கொடுக்கும் நிகழ்விலும் ஒரு சுவாரஸ்யம் உண்டு. மீனாட்சி திருக்கல்யாணத்தில் திருப்பரங்குன்றம் பவளக்கனிவாய்ப் பெருமாள் முன்நின்று மீனாட்சியின் அண்ணனாக சொக்கருக்குத் தாரை வார்த்துக் கொடுப்பார். புராணத்தின்படி மதுரை கூடலழகர் பெருமாள்தான் இதை நடத்தினார் என்றும், இன்றும்  மீனாட்சி கோயிலிலும் புதுமண்டபத்திலும் உள்ள தாரை வார்க்கும் சிற்பங்களில் இருப்பவர், கூடலழகரே என்றும் கூறுவார்கள். எப்போதோ சிக்கல் வந்து கூடலழகர் நின்றுவிட, பவளக்கனிவாய்ப் பெருமாள் வந்துவிட்டார் என்கிறது வரலாறு.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a9573fdd-8c1c-47dd-93ad-d70985c2f4f1\/WhatsApp_Image_2021_04_21_at_22_56_51.jpeg\" \/><figcaption>மீனாட்சி சுந்தரேஸ்வரர்<\/figcaption><\/figure><p>திருமலை நாயக்கரின் முதல் அமைச்சரான நீலகண்ட தீட்சிதருக்கு கண்ணொளி தந்த தேவி மீனாட்சி என்பதால் இவளை கண் சம்பந்தப்பட்ட நோய்களுக்கு நிவாரணம் வேண்டி வேண்டிக் கொள்கிறார்கள் பக்தர்கள். திருவனந்தல், விளா பூஜை, கால சந்தி, திரிகால சந்தி, உச்சி காலம், சாயரட்சை, அர்த்த ஜாமம், பள்ளியறை பூஜை என இங்கு தினமும் எட்டுகால பூஜை நடைபெறுகிறது. அதில் முறையே மஹாஷாடசி, புவனை, மாதங்கி, பஞ்சதசாட்சரி, பாலா, சியாமளா, சோடஷி, ஷியாமளை என்று மீனாட்சி வணங்கப்படுகிறாள். மீனாட்சி அன்னையின் பூஜை முறைகள் யாவும் நீலகண்ட தீட்சிதரால் வகுக்கப்பட்டு இன்றளவும் அதன்படியே நடைபெறுகிறது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/spiritual\/temples\/the-glory-and-backstory-of-madurai-meenakshi-amman-temple\">வைகை நதிக்கரை ஆலயங்கள் - 13 | உலகின் பெருமிதம்... மதுரையின் சிறப்பு... மதுரை மீனாட்சி அம்மன் கோயில்!<\/a><\/p><p>மதுரையம்பதியில் 63 திருவிளையாடல்கள் நடைபெற்றன.  (வலை வீசிய 64 விளையாடல் உத்திரகோச மங்கை அருகே கடலில் நடைபெற்றது.) இதில் முதல் திருவிளையாடலான இந்திரனுக்கு சாபவிமோசனம் கொடுத்த விளையாடல் இன்றும் சித்ரா பவுர்ணமி தினத்தில் இங்கே நடக்கிறது. அன்று உச்சி காலத்தில் சொக்கநாதர் சந்நிதிக்கு எதிரில், இந்திரன் சிலையை வைத்து சொக்கநாதருக்கு பூஜைகள் செய்கின்றனர். இந்த பூஜையை இந்திரனே செய்வதாக ஐதிகம்.<\/p><p>மீனாட்சி திருக்கோயிலின் பழைய திருமண மண்டபத்தில் உள்ள ககோளம், பூகோளம் என்ற இரண்டு ஓவியங்கள் பிரபஞ்ச ரகசியங்களை எடுத்துக் கூறும் அற்புத வடிவமாகக் காணப்படுகின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/7c9dcd14-ad91-4c7e-8141-b454c67f2391\/WhatsApp_Image_2021_04_21_at_22_56_51.jpeg\" \/><figcaption>மீனாட்சி சுந்தரேஸ்வரர்<\/figcaption><\/figure><blockquote>இந்த ஆண்டு சித்திரை திருவிழாவின் முக்கிய அம்சமாக வரும் 22-ம் தேதி மீனாட்சி அம்மனுக்கு பட்டாபிஷேகமும் 23-ம் தேதி மீனாட்சி அம்மன் திக் விஜயமும் நடைபெற உள்ளன. ஏப்ரல் 24 மீனாட்சி சொக்கநாதர் திருக்கல்யாணம் மற்றும் ஏப்ரல் 25 அன்று மீனாட்சி சொக்கநாதர் தேர் திருவிழா நடைபெற வேண்டும். ஆனால் கொரோனா கட்டுப்பாடுகளால் இந்த விசேஷங்கள் எல்லாம் ஆலய வளாகத்துக்குள்ளேயே நடைபெற இருக்கின்றன.<\/blockquote>","link":"https:\/\/www.vikatan.com\/spiritual\/temples\/madurai-chithirai-festival-highlights-and-events","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/88e333af-04d0-49a9-bba9-e8c47d172159\/WhatsApp_Image_2021_04_21_at_22_56_51__1_.jpeg"],"pubdate":"Thu, 22 Apr 2021 04:27:40 +0000"},{"title":"வசமாக சிக்கிய முதல்வர் எடப்பாடி பழனிசாமி.. உயர்நீதிமன்றத்தில் இருந்து பறந்த நோட்டீஸ்..!","text":"கோவை திமுக நிர்வாகி மீது அவதூறு பரப்புவதாக தொடரப்பட்ட வழக்கில் முதல்வர் எடப்பாடி பழனிசாமிக்கு நோட்டீஸ் அனுப்ப சென்னை உயர் நீதிமன்றம் அதிரடி உத்தரவு பிறப்பித்துள்ளது.&nbsp;  கோவை திமுக நிர்வாகியான சூலூர் ஏ.ராஜேந்திரன் கடந்த ஆண்டு மார்ச் 19ஆம் தேதி சென்னையிலிருந்து கோவைக்கு ரயிலில் சென்றுள்ளார். அவருக்கு நீரழிவு பிரச்சினை இருப்பதால் மேல்படுக்கையிலிருந்து கீழே இறங்கும்போது, நிலை தடுமாறி கீழ் படுக்கையில் இருந்த பெண்ணின் மீது விழுந்ததாகக் கூறப்படுகிறது.&nbsp;இது தொடர்பாக ரயில்வே நிர்வாகம் மற்றும் காவல்துறையில் அந்தப் பெண் வாய்மொழிப் புகார் அளித்த நிலையில், தனது செயல்பாடு உள்நோக்கத்துடன் நடந்தது இல்லை என்றும், நீரிழிவு பிரச்சினை இருப்பதால் அவசரமாக இறங்கியதாகவும் சூலூர் ராஜேந்திரன் விளக்கம் அளித்துள்ளார்.    இதன் பின்னர் தன் புகாரில் நடவடிக்கை எடுக்க வேண்டாமென அந்தப் பெண் தெரிவித்துள்ளார். ஆனால், 15 நாட்களுக்குப் பிறகு சூலூர் ராஜேந்திரன் மீது வழக்குப் பதிவு செய்யப்பட்டது. அதுகுறித்து தேர்தல் பிரச்சாரத்தில் முதல்வரும், அமைச்சர் எஸ்.பி.வேலுமணியும் பேசியதாகக் கூறப்படுகிறது. ரயில் பயணத்தின்போது பெண்ணுக்குப் பாலியல் தொல்லை கொடுத்ததாக சட்டப்பேரவைத் தேர்தல் பிரச்சாரங்களில் தன்னைப் பற்றி அவதூறாகப் பேசுவதாக முதல்வர் பழனிசாமி, அமைச்சர் எஸ்.பி.வேலுமணி ஆகியோருக்கு எதிராக சூலூர் ராஜேந்திரன் சென்னை உயர் நீதிமன்றத்தில் வழக்குத் தொடர்ந்தார்.    சம்பந்தப்பட்ட பெண் அளித்த புகாரில் பதிவான வழக்கை உயர் நீதிமன்றம் ரத்து செய்துவிட்ட நிலையில், சட்டப்பேரவைத் தேர்தல் பிரச்சாரக் கூட்டங்களில் அவதூறாகப் பேசுவதற்குத் தடை விதிக்க வேண்டுமெனவும், இழப்பீடாக ஒரு கோடி ரூபாய் நஷ்ட ஈடு வழங்க வேண்டுமெனவும் கோரிக்கை வைத்தார்.    முதல்வர் பழனிசாமிக்கு எதிராகத் தொடர்ந்த வழக்கு மட்டும் நீதிபதி வி.பார்த்திபன் முன்பு இன்று விசாரணைக்கு வந்தது. அப்போது, சூலூர் ராஜேந்திரன் வழக்கு குறித்து முதல்வர் பழனிசாமிக்கு நோட்டீஸ் அனுப்ப உத்தரவிட்டு, வழக்கை ஜூன் 10ம் தேதிக்கு நீதிபதி ஒத்திவைத்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/defamation-speech-high-court-notice-to-cm-edappadi-palanisamy-qryonq","image":["https:\/\/static.asianetnews.com\/images\/01dt7hc5zd1hcyxdx7m5eacgqk\/tamilnaduexitpolleps-0-0-jpeg_760x400.jpg"],"pubdate":"Thu, 22 Apr 2021 04:17:50 +0530"},{"title":"கொரோனா தரும் பேரழிவு... கலங்கித் தவிக்கும் முதல்வர் எடப்பாடி பழனிசாமி..!","text":"கொரோனா தொற்று பேரழிவு தரும் செய்திகளால் நான் மிகவும் வருத்தப்படுகிறேன் என்று முதல்வர் எடப்பாடி பழனிச்சாமி தனது கவலையை வெளிப்படுத்தி உள்ளார்.&nbsp;  மார்க்சிஸ்ட் பொதுச்செயலாளர் சீதாராம் யெச்சூரியின் மூத்த மகன் &nbsp;34 வயதான ஆஷிஷ் யெச்சூரி நாளிதழ் ஒன்றில் பணியாற்றி வந்த நிலையில் அவருக்கு கொரோனா தொற்று ஏற்பட்டது. இதையடுத்து டெல்லியை அடுத்த குருகிராமில் ஆஷிஷ் யெச்சூரி கொரோனாவுக்கு சிகிச்சை பெற்று வந்தவர் இன்று காலை சிகிச்சை பலனின்றி உயிரிழந்தார். ஆஷிஷ் மறைவுக்கு பல்வேறு அரசியல் கட்சி தலைவர்களும் இரங்கல் தெரிவித்து வருகின்றனர்.    ’’எனது மூத்த மகன் ஆஷிஷ் யெச்சூரியை இன்று காலை COVID-19 க்கு இழந்தேன் என்பதை நான் மிகுந்த சோகத்துடன் தெரிவிக்க வேண்டும். எங்களுக்கு நம்பிக்கை அளித்த மற்றும் அவருக்கு சிகிச்சையளித்த அனைவருக்கும் – மருத்துவர்கள், செவிலியர்கள், முன்னணி சுகாதார ஊழியர்கள், துப்புரவு பணியாளர்கள் மற்றும் எங்களுடன் நின்ற எண்ணற்ற மற்றவர்களுக்கு நான் நன்றி சொல்ல விரும்புகிறேன்’’என்று தெரிவித்திருக்கிறார் யெச்சூரி.    ஆஷிஷ் யெச்சூரியின் மறைவுக்கு முதல்வர் எடப்பாடி பழனிச்சாமி, ‘’பேரழிவு தரும் செய்திகளால் நான் மிகவும் வருத்தப்படுகிறேன். ஒரு பெற்றோராக இழப்பு மற்றும் வருத்தத்தைத் தாங்க உங்களுக்கு வலிமை கிடைக்கட்டும். தமிழ்நாட்டு மக்கள் உங்களுடன் வருத்தப்படுகிறார்கள். குடும்பத்தினருக்கு எனது ஆழ்ந்த இரங்கலும் பிரார்த்தனையும்’’என்று தெரிவித்து இருக்கிறார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-disaster-chief-minister-edappadi-palanisamy-disturbed--qryo22","image":["https:\/\/static.asianetnews.com\/images\/01f2vg0px4r971fsb1pcspn42w\/capture-png_760x400.jpg"],"pubdate":"Thu, 22 Apr 2021 04:04:50 +0530"},{"title":"ஆக்சிஜன் பற்றாக்குறை பேச்சுக்கே இடமில்லை.. உயர்நீதிமன்றத்தில் புள்ளி விவரத்துடன் தெரிவித்த தமிழக அரசு..!","text":"தமிழகத்தில் ஆக்சிஜன் மற்றும் வென்டிலேட்டர் பற்றாக்குறை இல்லை என சென்னை உயர்நீதிமன்றத்தில் தமிழக அரசு தகவல் தெரிவித்துள்ளது.&nbsp;  ஸ்ரீபெரும்புதூர் ஆலையில் இருந்து 45 மெட்ரிக் டன் ஆக்சிஜனை, தமிழக அரசின் ஒப்புதல் இன்றி ஆந்திரா, தெலுங்கானா மாநிலங்களுக்கு மத்திய அரசு அனுப்பியதாக சர்ச்சை எழுந்தது. இது தொடர்பாக, சென்னை உயர்நீதிமன்றம் தாமாக தாமாக முன்வந்து வழக்கை விசாரணைக்கு எடுத்து கொண்டது. ரெம்டெசிவர் மருந்து கள்ளச்சந்தையில் விற்கப்படுவது எழுந்த புகார் தொடர்பாகவும் விசாரணைக்கு வந்தது.    இந்த வழக்கு தலைமை நீதிபதி சஞ்சிப் பானர்ஜி, நீதிபதி செந்தில்குமார் ராமமூர்த்தி ஆகியோர் கொண்ட அமர்வில் விசாரணைக்கு வந்தது. அப்போது, தமிழகத்தில் போதுமான அளவு ஆக்சிஜன் கையிருப்பில் உள்ளதா என கேள்வி எழுப்பியது. மேலும் சிகிச்சைக்கு தேவையான ரெம்டெசிவிர் மருந்துகள் உள்ளதா என தமிழக அரசிடம் கேட்டு பிற்பகலில் சொல்லும்படி தலைமை வழக்கறிஞர் விஜய் நாராயணனிடம் கூறப்பட்டது.&nbsp;    அதன்படி இவ்வழக்கு இன்று பிற்பகல் விசாரணைக்கு வந்தது. அப்போது, தமிழக அரசு தரப்பில் தமிழகத்தில், ஆக்சிஜன், தடுப்பூசி, ரெம்டெசிவிர் தடுப்பு மருந்துகளுக்கு எந்த பற்றாக்குறையும் இல்லை. தெலுங்கானா, ஆந்திராவிற்கு ஆக்சிஜனை அனுப்பி வைத்ததால், தமிழகத்திற்கு பாதிப்பு இல்லை. தற்போது, 1,167 டன் ஆக்சிஜன் கையிருப்பில் உள்ளது. அரசு மருத்துவமனைகளில் படுக்கைகளுக்கு பற்றாக்குறை இல்லை. தனியார் மருத்துவமனைகளில் 3 ஆயிரம் வெண்டிலேட்டர்கள் கொரோனா நோயாளிகளுக்கு ஒதுக்கீடு செய்யப்பட்டுள்ளது என தெரிவித்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/there-is-no-shortage-of-oxygen-in-tamil-nadu-qrynn9","image":["https:\/\/static.asianetnews.com\/images\/01f3wa2ng2n2tecw4hckw9y1x5\/bihar-oxygen-jpg_760x400.jpg"],"pubdate":"Thu, 22 Apr 2021 03:55:57 +0530"},{"title":"'அரண்மனை 3 ' மோஷன் போஸ்டரில்... வித்தியாசமான கெட்டப்பில் இடம்பெற்ற மறைந்த நடிகர் விவேக்..!","text":"இயக்குனர் சுந்தர்.சி இயக்கியுள்ள 'அரண்மனை 3 ' படத்தின் மோஷன் போஸ்டர் இன்று வெளியானது. இதில் நடிகரின் விவேக், மிகவும் வித்தியாசமான கெட்டப்பில் அமர்ந்திருக்கிறார்.&nbsp;  இயக்குனர் சுந்தர்.சி இயக்கத்தில் கடைசியாக நடிகர் விஷால், தமன்னா, ஐஸ்வர்யா லட்சுமி, ஆகியோர் இணைந்து நடித்த பவர் ஃபுல் ஆக்ஷன் படமாக இயக்கப்பட்ட 'ஆக்ஷன்' திரைப்படம் வெளியானது. படம் முழுவதும் ஆக்ஷன் காட்சிகள் நிரம்பி இருந்ததால், இந்த படம் கலவையான விமர்சனங்களை பெற்றது.&nbsp;    இதைதொடர்ந்து அடுத்ததாக சுந்தர்.சி வழக்கம் போல ஹாரர் கதைக்கு திரும்பியுள்ளார். ஏற்கனவே அரண்மனை படத்தின் இரண்டு பாகங்கள் வெளியாகி, ரசிகர்களிடம் நல்ல வரவேற்பை பெற்ற நிலையில்... தற்போது அரண்மனை சீஸிஸ் 3 படத்தை இயக்கியுள்ளார். முதல் பாகத்தில், நடிகை ஹன்சிகா, வினய், சுந்தர்.சி, ஆண்ட்ரியா ஆகியோர் நடித்திருந்தனர். அரண்மனை 2 ஆம் பாகத்தில் நடிகர் சித்தார்த், திரிஷா, ஹன்ஷிகா, உள்ளிட்ட பலர் நடித்திருந்தனர்.    மூன்றாவது பாகத்தில் நடிகர் ஆர்யா ஹீரோவாக நடிக்க நடிக்கிறார். ராஷி கண்ணா, யோகி பாபு, சாக்ஷி அகர்வால், ஆண்ட்ரியா, விவேக் உள்ளிட்ட பலர் முக்கிய கதாபாத்திரத்தில் நடித்துள்ளனர். &nbsp;  சமீபத்தில் இந்த படத்தின் படப்பிடிப்பு நிறைவு பெற்ற நிலையில், போஸ்ட் புரடொக்ஷன் பணிகள் , விறுவறுப்பாக நடைபெற்று வந்தது. இந்த நிலையில் திடீரென சுந்தர் சி அவர்களுக்கு கொரோனா பாதிப்பு ஏற்பட்டதை அடுத்து தற்போது அவர் தனிமைப்படுத்தும் காலத்தில் உள்ளார் என்பதும், விரைவில் அவர் மீண்டும் ’அரண்மனை 3’ படத்தின் தொழில்நுட்ப பணியை தொடர்வார் என்று எதிர்பார்க்கப்படுகிறது.    இந்த நிலையில் இந்த படத்தின் மோஷன் போஸ்டர் மற்றும் பர்ஸ்ட் லுக் போஸ்டர் ஆகியவை சற்றுமுன் வெளியாகி உள்ளது. இதில் நடிகர் ஆர்யா, சுந்தர்.சி, யோகி பாபு, விவேக், ஆண்ட்ரியா மற்றும் படக்குழுவினர் இடம்பெற்றுள்ளார். அந்த போஸ்டர் இதோ...&nbsp;Here’s the motion poster from #SundarCAranmanai3#அரண்மனை3An #AvniCineMax Production 💪💪@arya_offl @RaashiiKhanna_ #sundarc @iYogiBabu @manobalam @ssakshiagarwal @uksrr @CSathyaOfficial @FennyOliver @khushsundar @johnsoncinepro @kvMothi @decteamworks1 pic.twitter.com\/UMHEFyJrGX&mdash; Arya (@arya_offl) April 22, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/aranmani-3-movie-motion-poster-viral-in-internet-qrynhj","image":["https:\/\/static.asianetnews.com\/images\/01f3whj6xdh50wt2t5w2vnsn8s\/aranmanai3-2242021tn-jpg_760x400.jpg"],"pubdate":"Thu, 22 Apr 2021 03:52:32 +0530"},{"title":"கரூர்: பிரசவத்துக்குச் சென்ற மனைவி; வீடு திரும்பாத சோகம்! - இளைஞர் எடுத்த விபரீத முடிவு","text":"<p>பிரசவத்துக்குப் பிறந்த வீட்டுக்குச் சென்ற மனைவி திரும்பாததால், விரக்தியில் இளைஞர் தண்டவாளத்தில் தலைவைத்து தற்கொலை செய்துகொண்ட சம்பவம், உறவினர்கள் மத்தியில் பெரும் சோகத்தை ஏற்படுத்தியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/fe4f1762-ef01-4c88-9ed2-fb7617b0bed4\/karur_railway_station.jpg\" \/><figcaption>கரூர் ரயில்வே ஸ்டேஷன் <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/karur-engineer-suicide-after-marriage-stopped\">கரூர்: நிச்சயதார்த்தம்; பெண் வீட்டில் திடீர் மறுப்பு?! - விபரீத முடிவெடுத்த விரிவுரையாளர்<\/a><\/p><p>கரூர் - திருச்சி தேசிய நெடுஞ்சாலையிலுள்ள புலியூர் பகுதியில் வசித்துவருபவர் கார்த்திகேயன் (வயது 32). ஊராட்சிச் செயலராகப் பணியாற்றிவருகிறார். அவரது மனைவி பிரசவத்துக்காகப் பிறந்த வீட்டுக்குச் சென்றாராம். ஆனால், கடந்த ஓராண்டுக்கு முன்பு, அவரது மனைவி பிரசவ காலம் முடிவடைந்த பின்னும், குடித்தனம் நடத்துவதற்குத் திரும்பாததால், கார்த்திகேயன் விரக்தியில் இருந்ததாகச் சொல்லப்படுகிறது. மனைவியைப் பலமுறை அழைத்தும் அவர் வரவில்லையாம். இந்தநிலையில், கடந்த சில நாள்களாக விரக்தியின் உச்சத்தில் இருந்த கார்த்திகேயன், ஏப்ரல் 20 -ம் தேதி இரவு கரூர் - திருச்சி ரயில் பாதையிலுள்ள புலியூர் ரவி பாளையம் ரயில்வே கேட் பகுதியில் ரயில்வே தண்டவாளத்தில் தலைவைத்து தற்கொலை செய்துகொள்ள முடிவெடுத்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/baab3869-45d2-44a8-aa91-b1615f9333f2\/karur_medical_college_1.jpg\" \/><figcaption>கரூர் மருத்துவக் கல்லூரி<\/figcaption><\/figure><p>அதன்படி, அந்த வழியாக ரயில் வரும்போது தண்டவாளத்தில் தலைவைத்துப் படுத்துக்கொண்டார். அந்த வழியாக வந்த ரயில் மோதி, கார்த்திகேயனின் தலை துண்டாகி, பரிதாபமாக உயிரிழந்தார். இது குறித்து ரயில்வே போலீஸார் வழக்கு பதிவு செய்து, கார்த்திகேயன் உடலை மீட்டு, பிரேத பரிசோதனைக்காக கரூர் காந்திகிராமம் அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்கு அனுப்பிவைத்துள்ளனர். பிரசவத்துக்குச் சென்ற பிறகு மனைவி தன்னோடு சேர்ந்து வாழ மறுத்ததால், விரக்தியடைந்த இளைஞர் தற்கொலை செய்துகொண்ட சம்பவம், அந்தப் பகுதியில் பெரும் சோகத்தை உண்டாக்கியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/crime\/karur-youth-suicide-in-husband-wife-issue","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/dac51100-2714-466b-99b7-ba51cd54536a\/karur_railway_station.jpg"],"pubdate":"Thu, 22 Apr 2021 03:49:41 +0000"}]