[{"title":"முன்னாள் நீதிபதி கர்ணனின் ‘ஊழல் ஒழிப்பு செயலாக்க கட்சி’ கொடி அறிமுகம்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">முன்னால் நீதிபதி கர்ணன் தனது கட்சிக் கொடியை இன்று அறிமுகம் செய்தார். நீதிமன்ற அவமதிப்பு வழக்கில் 6 மாதம் சிறை தண்டனை விதிக்கப்பட்ட முன்னாள் நீதிபதி கர்ணன் ‘ஊழல் ஒழிப்பு செயலாக்க கட்சியை’ தொடங்குவதாக கடந்த மாதம் கொல்கத்தாவில் அறிவித்தார். இந்நிலையில் சென்னை ராஜா அண்ணாமலைபுரத்தில் நடைபெற்ற விழாவில் தனது கட்சியின் கொடியை இன்று அவர் அறிமுகம் செய்தார். இதைத் தொடர்ந்து செய்தியாளர்களிடம் பேசிய அவர் தலை விரித்தாடும் ஊழலை ஒழிப்பதற்காகவே தான் கட்சி தொடங்கியுள்ளதாகத் தெரிவித்தார்.<\/p>\n\n<p style=\"text-align: justify;\">‘சுப்ரீம் கோர்ட் நீதிபதிகள் லஞ்சம் வாங்கியதற்கான ஆதாரங்கள் இருக்கிறது. அதனால் அவர்கள் மீது புகார் அளித்தேன். விசாரணைக்குச் சென்ற என் மீது... நீதிமன்ற அவமதிப்பு வழக்குப் போட்டு சிறையில் அடைத்தார்கள். ஆனாலும், மீண்டும் எனது புகாரை விசாரணைக்குக் கொண்டு வரவேண்டும். அதைப் பற்றிய விவாதங்களை பாராளுமன்றத்தில் எழுப்ப வேண்டும் என்பதற்காகவே நான் புதிய கட்சியைத் தொடங்கியுள்ளேன். பாராளுமன்றத்தில் எனது புகாரைப் பற்றிய விவாதத்தை எழுப்ப வேண்டுமானால் எம் பி க்களைத் தேர்ந்தெடுத்து அனுப்ப வேண்டும். அதற்காகவும் தான் நான் இந்த அரசியல் கட்சியைத் தொடங்கியுள்ளேன். என்னுடைய கட்சி காட்டாற்று வெள்ளம் போல வேகம் கொண்டது. எந்த அரசியல் கட்சி எங்களை எதிர்த்து நின்றாலும் நாங்கள் நிச்சயம் வெற்றி பெற்று பாரளுமன்றத்துக்குள் நுழைவோம். தூத்துக்குடி துப்பாக்கிச் சூட்டில் இறந்தவர்களின் குடும்பத்தினருக்கு தலா பத்தாயிரம் ரூபாய் ஆறுதல் தொகை அளிப்பதாக நான் அறிவித்திருந்தேன். அவர்களுக்கு 1, 30,000 ரூபாய் நான் தர வேண்டும். அதை நானே சென்று அவர்களிடம் அளிப்பேன். என முன்னாள் நீதிபதி கர்ணன் தெரிவித்தார்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/jun\/08\/முன்னாள்-நீதிபதி-கர்ணனின்-ஊழல்-ஒழிப்பு-செயலாக்க-கட்சி-கொடி-அறிமுகம்-2935717.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/6\/8\/w600X390\/ex_justice_karnans_party_flag.jpg"],"pubdate":"Friday, June 8, 2018 03:59 PM +0530"},{"title":"தமிழ்நாடு பொறியியல் சேர்க்கை: தரவரிசைப் பட்டியலில் முதலிடம் பிடித்த கோவை மாணவி பி.எஸ்.ஸி வேதியியல் கற்க ஆர்வம்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">கோயம்பத்தூர்: அண்மையில் வெளியான தமிழ்நாடு பொறியியல் சேர்க்கைக்கான தரவரிசைப் பட்டியலில் முதலிடம் பெற்ற கோவையைச் சேர்ந்த மாணவி கீர்த்தனா ரவி, தர வரிசைப் பட்டியலில் தான் முதலிடம் பெற்றிருந்தாலும் தனக்கு இளங்கலை வேதியியல் பாடத்தில் இணைந்து படிக்கவே விருப்பம் எனக் கூறியிருப்பது ஆச்சர்யப் படத்தக்க விஷயம். வியாழனன்று வெளியான தமிழ்நாடு பொறியியல் சேர்க்கைக்கான தரவரிசைப் பட்டியலில் கோவையைச் சேர்ந்த மாணவி கீர்த்தனா (18) முதலிடம் பெற்றிருந்தார். முதலிடம் பெற்றது சந்தோஷத்திற்குரிய விஷயமாக இருந்த போதும் மாணவி கீர்த்தனா பொறியியல் கல்லூரியிலோ, பல்கலைக் கழகங்களிலோ சேர்ந்து கற்கும் விருப்பம் தனக்கு இல்லையென்றும் தான் டெல்லி, செயிண்ட் ஸ்டீஃபன்ஸ் கல்லூரியில் சேர்ந்து இளங்கலை வேதியியல் கற்கவே விரும்புவதாகத் தெரிவித்திருக்கிறார். முதலில் அண்ணா பல்கலைக் கழகத்தில் சேர்ந்து பொறியியல் படிக்கும் நோக்கம் இருந்ததால் பொறியியல் நுழைவுத் தேர்வுக்கு விண்ணப்பித்ததாகவும் ஆனால், இப்போது வரை தனது ஆர்வம் இளங்கலை வேதியியல் படிப்பையே நாடுவதால் தான் டெல்லி கல்லூரியில் சேர்ந்து படிக்கும் விருப்பத்துக்கே முன்னுரிமை தரவிருப்பதாகவும் தெரிவித்திருக்கிறார்.<\/p>\n\n<p style=\"text-align: justify;\">மாணவி கீர்த்தனாவின் வீடு கோவையில் இருந்த போதும் அவர் கேரளமாநிலம், பாலக்காடு BSS  குருகுலம் பள்ளியின் மாணவி. கேரளா போர்டு தேர்வில் 1200\/1200 மதிப்பெண்கள் பெற்றிருந்த மாணவி கீர்த்தனாவுக்கு கோவை முகவரி இருந்த காரணத்தால் அண்ணா பல்கலைக்கழக நுழைவுத் தேர்வில் பங்குபெற முடிந்தது. எனவே அவர் தமிழ்நாடு பொறியியல் சேர்க்கை நுழைவுத் தேர்வுக்கு விண்ணப்பித்திருக்கிறார். இப்போது தரவரிசைப் பட்டியலில் முதலிடமும் பெற்றிருக்கிறார்.<\/p>\n\n<p style=\"text-align: justify;\">பொதுத்தேர்வில் அனைத்துப் பாடங்களிலும் முழு மதிப்பெண்கள் பெற்றிருந்த போதும், தனக்கு ஆர்கானிக் கெமிஸ்ட்ரி பாடத்தில் அதீத விருப்பம் இருக்கும் காரணத்தால் அதையே கல்லூரியில் விரிவாகக் கற்க விரும்புவதாகத் தெரிவித்தார். வேதியியலில் மீதான விருப்பத்துக்குக் காரணம் பள்ளியில் தனக்குக் கிடைத்த அருமையான வேதியியல் ஆசிரியையே எனக்கூறும் மாணவி கீர்த்தனா, ஒருவேளை நான் பொறியியல் படிப்பில் சேர நேர்ந்தாலும் கூட கெமிக்கல் இஞ்சினியரிங் பாடப்பிரிவையே தேர்ந்தெடுத்துப் படிக்க விரும்புவதாகவும் தெரிவித்திருக்கிறார்.<\/p>\n\n<p style=\"text-align: justify;\">அண்ணா பல்கலைக் கழக நுழைவுத் தேர்வில் தங்கள் மகள் முதலிடம் பெற்ற போதும், பொறியியலுக்கு முன்னுரிமை அளிக்காமல் இளங்கலை வேதியியல் கற்க விரும்புவது குறித்து கீர்த்தனாவின் பெற்றோர் என்ன கருதுகிறார்கள் எனில், கல்வியைப் பொறுத்தவரை தங்களது மகளின் விருப்பத்துக்கே முன்னுரிமை அளிப்பதென தாங்கள் முடிவெடுத்திருப்பதாக தெரிவித்திருக்கிறார்கள். மதிப்பெண்கள் அதிகம் பெற்று முதலிடம் பெற்று விட்டதனாலேயே மகளை அவளுக்கு விருப்பமில்லாத ஒரு பாடத்தில் சேர்ந்து கற்கச் சொல்லி வற்புறுத்துவது சரியல்ல என அவர்கள் முடிவெடுத்திருப்பது ஆறுதலான விஷயம். ஏனெனில், பல பெற்றோர்களால் இன்று அப்படி முடிவெடுத்து விட முடிவதில்லை.<\/p>\n\n<p style=\"text-align: justify;\">மகள் அதிக மதிப்பெண் பெற்றிருக்கிறாள். முதலிடம் பெற்ற எல்லோரும் பொறியியல் படிக்கிறார்களா? நம் குழந்தையும் அதைத்தான் படிக்க வேண்டும் என்றெல்லாம் ஆட்டு மந்தை சமூகப் பிரதிநிதிகளாக அவர்களும் இல்லாமலிருப்பது பாராட்டப்பட வேண்டிய விஷயம்.<\/p>\n\n<p style=\"text-align: justify;\">மாணவி கீர்த்தனாவின் தந்தை A S ரவியும் ஒரு பொறியாளரே. தாயார் பாலாம்பிகா ரவி பாலக்காடு BSS கல்வியியல் கல்லூரியின் முதல்வர்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/jun\/29\/coimbatore-girl-tops-rank-list-in-tnea-but-wants-to-continue-pursuing-bsc-chemistry-2949830.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/6\/29\/w600X390\/keerththana_ravi_1.jpg"],"pubdate":"Friday, June 29, 2018 12:25 PM +0530"},{"title":"மைனர் சிறுவன் கார் ஓட்ட ஆசைப்பட்டதில் நேர்ந்த விபரீதம்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">அஸ்ஸாம்: கெளகாத்தி, டின்சுகியா மாவட்டத்தைச் சார்ந்த நகரொன்றில் நடுத்தர வயதுப் பெண்ணொருவரும் அவரது இரு மகன்களும் கார் விபத்தில் மரணமடைந்தனர். இறந்த பெண்ணின் பெயர் மோனிகா குமார். அவர் தனது மகன்களைப் பள்ளியில் இறக்கி விடச் சென்ற நேரத்தில் இந்த விபத்து நிகழ்ந்திருக்கிறது. மோனிகா குமார், தனது காரில் இன்று காலையில் தனது மகன்களான சாக்சன் மற்றும் ப்ரியம் இருவரையும் பள்ளியில் இறக்கி விடச் சென்றார். பயணத்தின் போது மூத்த மகன் சாக்சன் தானே காரை ஓட்டி வருவதாகக் கூற மோனிகா அதற்கு அனுமதியளித்திருக்கிறார். <\/p>\n\n<p style=\"text-align: justify;\">காரை, சாக்சன் அதிவேகத்தில் ஓட்டிச் செல்ல, கார் கட்டுப்பாட்டை இழந்து சாலையில் உருளத்தொடங்கியிருக்கிறது. மூத்த மகன் சாக்சன் 11 வகுப்பு மாணவர், இளைய மகன் ப்ரியம் 9 ஆம் வகுப்பு மாணவர். அதிவேகப் பயணத்தின் காரணமாக நிகழ்ந்த இந்த விபத்தில் மோனிகா குமாரும், சாக்சனும் சம்பவ இடத்திலேயே உயிரிழக்க, இளைய மகன் உயிருக்குப் போராடிய நிலையில் மருத்துவமனைக்குக் கொண்டு செல்லப்பட்டு அங்கே சிகிச்சை பலனின்றி உயிரிழந்திருக்கிறார்.<br \/>\n <\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/jun\/01\/மைனர்-சிறுவன்-கார்-ஓட்ட-ஆசைப்பட்டதில்-நேர்ந்த-விபரீதம்-2931221.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/6\/1\/w600X390\/car_skidded_in_assam.jpg"],"pubdate":"Friday, June 1, 2018 04:05 PM +0530"},{"title":"ட்விட்டராட்டிகளை உருக வைத்து இணைய வைரலாகிக் கொண்டிருக்கும் ‘தந்தையின் ரிப்போர்ட் கார்டு’","text":"<p> <\/p>\n\n<p style=\"text-align: justify;\">உங்கள் குழந்தைகளை நீங்கள் நேசிக்கிறீர்களா? ஆம், என்றால் அந்த நேசத்தை இதுவரை நீங்கள் உங்களது குழந்தையிடம் எப்படியெல்லாம் வெளிப்படுத்தியிருக்கிறீர்கள் என்று யோசித்துப் பாருங்கள். அது ஒரு விலையுயர்ந்த சாக்லெட் பாராக இருக்கலாம், புத்தம் புதிய கவுனாக இருக்கலாம், பிராண்ட் நியூ பொம்மைகளாக இருக்கலாம். வார இறுதி டூராக இருக்கலாம். குறைந்த பட்சம் தெரு முக்கில் இருக்கும் ஐஸ்கிரீம் பார்லர் அல்லது பீட்ஸா கார்னர் விஸிட்டாகக் கூட இருக்கலாம். எப்படியோ ஏதாவது ஒரு விதத்தில் நாம் நமது குழந்தைகளின் பால் நமக்குள்ள அளப்பரிய நேசத்தை ஒவ்வொரு நிமிடமும் நிரூபித்துக் கொண்டே இருக்கவேண்டியவர்களாகவே இருக்கிறோம்.<\/p>\n\n<p style=\"text-align: justify;\">குழந்தை வளர்ப்பு ஒரு கலை என்றால், அந்தக் கலையில் பெற்றோர்... குழந்தைகள் பால் தமக்குள்ள நேசத்தை வெளிப்படுத்துவதென்பது மற்றுமொரு நுண்கலை என்று வைத்துக் கொள்ளுங்கள். அதைச் மிகச்சிறப்பாக கற்றுக் கொண்டு வெளிப்படுத்தும் பெற்றோர் மற்றவர்களை எப்போதும் உருக வைத்து விடுகிறார்கள்.<\/p>\n\n<p style=\"text-align: justify;\">இதோ இந்த தந்தையைப் பாருங்கள், ஆட்டிசக் குறைபாடால் பாதிக்கப்பட்ட தனது 10 வயதுக் குழந்தைக்கு அவர் அளித்த மதிப்பெண்களைக் கண்டு இன்று இணையம் கொண்டாடிக் கொண்டிருக்கிறது இந்தத் தந்தையை.<\/p>\n\n<p style=\"text-align: justify;\">அந்தத் தந்தையின் பெயர் ஷேன் ஜாக்ஸன். அவரது மகள் லிட்டில் ஷோஃபிக்கு 10 வயது. பிறந்தது முதலே சோஃபிக்கு  ‘ஆட்டிஸ்டிக் ஸ்பெக்ட்ரம் டிஸார்டர்’ பாதிப்பு இருப்பதால் பிற குழந்தைகளைப் போல அவளால் எளிதில் பாடங்களைப் புரிந்து கொள்ளவோ அல்லது பள்ளி போன்ற பொது வெளியில் பிற மாணவர்களுடன் எளிதில் கலந்து பழகி நட்பு கொள்ளவோ முடியாத நிலை. கல்வியிலும் பழக்க வழக்கங்களிலும் தான் இந்தத் தடையே தவிர இத்தகைய குழந்தைகளுக்கு கலைகளைக் கற்றுக் கொள்வதில் எவ்விதத் தடைகளும் இருப்பதில்லை. சொல்லப்போனால் பிற சாதாரண குழந்தைகளைக் காட்டிலும் இந்தகைய பிறவிக் குறைபாடுகளைகளுடன் இருக்கும் குழந்தைகளுக்குத் தான் நுண்கலைகளைக் கற்பதிலும், சிறப்புர வெளிப்படுத்துவதிலும் அதீதத் திறன் உண்டு என்பது அனைவரும் ஒப்புக் கொண்ட நிதர்சனம். அந்த வகையில் லிட்டில் சோஃபிக்கு கலைகள் மீதான ஈர்ப்பு அதிகம். அவளொரு மிகச்சிறந்த ‘ஆர்டிஸ்ட்’ என்கிறார் அவளது அப்பா ஜாக்ஸன்.<\/p>\n\n<p style=\"text-align: justify;\">சமீபத்தில்... சோஃபிக்கு பள்ளியில் தேர்வு நடந்தது. அதற்கான ரிப்போர்ட் கார்டை ஆசிரியை சோஃபியிடம் அளித்து பெற்றோருக்கு காட்டச் சொல்லியிருக்கிறார். சோஃபிக்கோ துயரம் சொல்லி மாளாது. ஏனெனில், அவள் அத்தனை பாடங்களிலும் ‘D' கிரேடு தான் பெற முடிந்தது. அவளுக்கு அழுகை பொத்துக் கொண்டு வந்தது. அழுது கொண்டே, தன் தந்தையிடம் தனது ரிப்போர்ட் கார்டைக் காட்டினாள். மகளின் கண்ணீரைக் கண்டு உருகிப் போன ஜாக்ஸன், அவளை ஆறுதல் படுத்தும் விதமாக, அழாதே மகளே... இரு உனக்கு இப்படியொரு ரிப்போர்ட் கார்டு அளித்தவர்களை எல்லாம் நான் உனக்கு அளிக்கும் புது ரிப்போர்ட் கார்டு மூலமாக வெகு நிச்சயமாகக் கீழிறக்குகிறேன், பார். என்று கூறியதோடு நில்லாமல், மகளுக்காக ஒரு புது ரிப்போர்ட் கார்டையும் தயார் செய்தார்.<\/p>\n\n<p style=\"text-align: justify;\">அந்த ரிப்போர்ட் கார்டில் ஜாக்ஸன் மதிப்பெண்கள் அளித்து தரம் காண நினைத்தது பள்ளிகளில் கற்பிக்கப்படும் பாடங்களுக்கு அல்ல;<\/p>\n\n<p style=\"text-align: justify;\">தன் மகளின் வாழ்வை இதுவரையிலும், இனிமேலும் ஒளிமயமானதாக ஆக்கவிருக்கும் அவளது நற்பண்புகளுக்கு.<\/p>\n\n<p style=\"text-align: justify;\">இதோ அந்தப் பாசமான தந்தை, தன் மகளுக்கு அளித்த ரிப்போர்ட் கார்டை நீங்களும் கூட பாருங்களேன்...<\/p>\n\n<p style=\"text-align:center\"><img alt=\"\" src=\"http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/7\/6\/dads_report_card.jpg\" \/><\/p>\n\n<p style=\"text-align: justify;\">இப்படியொரு ரிப்போர்ட் கார்டை மகளுக்கு அளித்ததோடு, அதை இணையத்தில் தனது டிவிட்டர் பக்கத்தில் ‘DAD'S REPORT CARD' என்று தலைப்பிட்டு பகிர்ந்திருக்கிறார் ஷேன் ஜாக்ஸன்.<\/p>\n\n<p style=\"text-align: justify;\">மகள் மீதான ஜாக்ஸனின் நேசத்துக்கும் அவரது ரிப்போர்ட் கார்டுக்கும் ட்விட்டரில் ஏக வரவேற்பு. ஜாக்ஸனின் இந்த ட்விட் 12,000 முறைகள் பகிரப்பட்டு 65,000 லைக்குகளைப் பெற்றுள்ளது. ட்விட்டரில் அவருக்கு கருத்துரையிடும் ட்விட்டரட்டிகளில் பலரும்... ஜாக்ஸனின் ட்விட் மூலமாகத் தாங்களும் தங்களுடைய ஆட்டிஸ பாதிப்புள்ள குழந்தைகளை மேலும் எவ்விதமாகவெல்லாம் உற்சாகப்படுத்தலாம் என்று யோசிக்க இந்த ட்விட் தூண்டலாக அமைந்திருப்பதாக பாராட்டித் தள்ளுகிறார்கள்.<\/p>\n\n<p style=\"text-align: justify;\">மகளின் ரிப்போர்ட் கார்டுக்கு கிடைத்த வரவேற்பால் அகமகிழ்ந்து போன ஜாக்ஸன் தற்போது, தன் மகள் லிட்டில் சோஃபிக்காக என்றே பிரத்யேகமாக ஒரு ட்விட்டர் கணக்கைத் தொடங்கி விட்டார் என்றால் பார்த்துக் கொள்ளுங்கள். இனி லிட்டில் சோஃபி தனது நுண்கலைத்திறமைகளை வெளிப்படுத்த அந்த ட்விட்டர் கணக்கை பயன்படுத்துவார் என ஒரு அன்பான தந்தையாக ஜாக்ஸன் மகளின் ட்விட்டர் கணக்கை தனது ஃபாலோயர்களுக்கு அறிமுகப்படுத்தியிருக்கிறார்.<\/p>\n\n<p style=\"text-align: justify;\">விருப்பமிருப்பவர்கள் அங்கே சென்று லிட்டில் சோஃபியின் திறமையைப் பாராட்டலாம்.<\/p>\n\n<p style=\"text-align: justify;\">ஒரு காலத்தில் ஆட்டிஸம், டிச்லெக்ஸியா என்றால் என்னவென்றே தெரியாமல் குழந்தைகள் கல்வியில் மந்தநிலையில் இருந்தால் அவர்களை அவர்களின் குறைபாட்டின் அடிப்படையில் புரிந்து கொள்ள முயலாமல் பெற்றோர் அப்படிப்பட்ட குழந்தைகளை வார்த்தைகளாலும், செயலாலும் வதைக்கும் போக்கு உலகெங்கும் பரவலாக இருந்து வந்தது. இன்று அந்த நிலை மாறி பெரும்பாலான பெற்றோர் தத்தமது குழந்தைகளின் கற்றல் திறனிலோ அல்லது பிறருடன் பழகும் திறனிலோ தடைகள் இருப்பதைக் கண்டால் அதற்கான காரணம் ஆட்டிஸம் அல்லது டிஸ்லெக்ஸியாவாகவும் இருக்கலாம் என்று யோசிக்க முன்வருவது குழந்தை வளர்ப்பில் மிகப்பெரிய முன்னேற்றம். அப்படியே குறைபாடுகள் ஏதாவது இருப்பினும் அதற்கான சிகிச்சைமுறைகளைத் தெரிந்து கொண்டு அந்தக் குழந்தைகளை பிற குழந்தைகளுக்கு இணையாக ஊக்கப்படுத்தி சமூகத்தில் அவர்கள் எந்த நிலையிலும் பிறர் முன்னிலையில் தாழ்வாக உணராதவாறு அவர்களைப் பக்குவமாகக் கையாள்வது மிகப்பெரிய கலை. அதற்கு பொறுமையும், சகிப்புத்தன்மையும் மட்டுமல்ல குழந்தைகள் பாலான நேசமும் மிக முக்கியம்.<\/p>\n\n<p style=\"text-align: justify;\">ஜாக்ஸன் அப்படிப்பட்ட தந்தைகளில் ஒருவராக இருப்பது லிட்டில் சோஃபியின் அதிருஷ்டம்.<\/p>\n\n<p style=\"text-align: justify;\">வாழ்த்துக்கள் தந்தைக்கும்... மகளுக்கும்!<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/jul\/06\/dad-writes-sweetest-report-card-for-autistic-daughter-leaves-twitterati-emotional-2954458.html","image":["http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/7\/6\/dads_report_card.jpg"],"pubdate":"Friday, July 6, 2018 01:09 PM +0530"},{"title":"ஃபிடல் காஸ்ட்ரோ, பிரபாகரன் குறித்துக் கருத்துக் கூறி ஈழத்தமிழர்களைக் கொந்தளிக்கச் செய்த பிரபல மனநல மருத்துவர்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">தமிழகத்தைச் சார்ந்த மனநல மருத்துவரான டாக்டர் ஷாலினி ஓரளவு தொலைக்காட்சி நேயர்களிடையே சற்றுப் பிரபலமானவர். சின்னத்திரை ரியாலிட்டி ஷோக்களில் சிறப்பு விருந்தினராகக் கலந்து கொள்வதன் மூலமாகவும், பிரபல வார இதழ்கள் மற்றும் மகளிர் இதழ்களில் மனநலன் சார்ந்த தொடர்கள் எழுதியதின் மூலமும் அவருக்கு அந்த பிரபலத் தன்மை கிட்டியது. அவர் சமீபத்தில் கனடாவின் டொராண்டோ நகருக்குச் சென்று அங்குள்ள ஈழத்தமிழர்களைச் சந்தித்துத் திரும்பிய பின் தனது முகநூல் பதிவில் புலித்தலைவர் வேலுப்பிள்ளை பிரபாகரன் குறித்தும், கியூபாவின் புரட்சித் தலைவர் ஃபிடல் காஸ்ட்ரோ குறித்தும் அங்கத்திய மக்கள் தன்னிடம் என்ன பேசிக் கொண்டார்கள் என்பதைப் பதிவு செய்திருந்தார். கனடாவில் அவர் சந்தித்துப் பேசிய ஒரு சில ஈழத்தமிழ் மக்களது கருத்தை வைத்துக் கொண்டு ஒட்டுமொத்த ஈழத்தமிழர்களின் உணர்வுகளைப் புண்படுத்துவதாக வெளிப்பட்டிருந்த அவரது பதிவுகள் இணையத்தில் இருக்கும் ஈழத்தமிழ் உணர்வாளர்களைப் பொங்கி எழச்செய்வதாக இருந்தது. <\/p>\n\n<p style=\"text-align: justify;\">ஈழப்போரால் தாள இயலாத வலியும், வேதனையும் அடைந்து சொல்லொணாத் துயருற்ற மக்களை வேதனையுறச் செய்த டாக்டர் ஷாலினியின் பதிவுகளின் சாராம்சம் இது தான்...<\/p>\n\n<p style=\"text-align:center\"><img alt=\"\" src=\"http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/2\/23\/shalini_1_pshcho.jpg\" \/><\/p>\n\n<p style=\"text-align: justify;\">‘கியூபா பிரட்சித் தலைவரான ஃபிடல் காஸ்ட்ரோவைப் பற்றி இந்த உலகம் மிகத் தவறான புரிதலையே கொண்டுள்ளது. அவர் மீதான புரட்சிப் பிம்பம் வலிந்து உருவாக்கப்பட்ட ஒன்று. அவர் அந்தப் பட்டத்துக்கெல்லாம் தகுதியானவர் இல்லை. கியூபா மிக ஏழ்மையான நாடுகளில் ஒன்று. அங்கிருக்கும் வயது வந்த பெண்களுக்கு வேறு வழியில்லாமல் அவரவர் சொந்தத் தாய்மார்களே மாமா வேலை பார்த்துத் தான் ஜீவித்திருக்க வேண்டும் எனும் அளவுக்கு மிக மிக மோசமான அளவில் சீரழிந்துள்ள நாடு கியூபா. நாட்டில் இத்தனை பிரச்னைகள் இருக்க அதை ஒழித்துக் கட்ட ஒன்றும் செய்யாமல் சும்மா வேடிக்கை பார்த்தவர் தான் இந்த ஃபிடல் காஸ்ட்ரோ. உண்மையில் கியூபா மக்கள், ஃபிடலின் முகம் தொலைக்காட்சித் திரைகளில் ஒளிர்ந்தாலே தூவெனக் காறி உமிழ்வது தான் வழக்கம். ஆனால், இந்த உலகத்தின் முன் அவர் ஒரு புரட்சித் தலைவராகச் சித்தரிக்கப்பட்டுள்ளார். என கியூபாவிலிருந்து வந்த மக்கள் தன்னிடம் தெரிவித்ததாக ஷாலினி தனது பதிவுகளில் பகிர்ந்துள்ளார்.<\/p>\n\n<p style=\"text-align: justify;\">அது மட்டுமல்ல, டொராண்டோவில் தான் சந்தித்த ஈழத்தமிழ் மக்களில் சிலர், ‘ராஜிவ் காந்தியால் தான் தாங்கள் தற்போது உயிருடன் இருக்கிறோம் என்று நன்றிப் பெருக்குடன் கூறினார்களாம். அது மட்டுமல்ல பிரபாகரன் தலைமையில் நடைபெற்ற ஈழப்போர் தேவையற்று வெட்டிப் போர் என்றும் அவர்கள் தன்னிடம் தெரிவித்ததாக ஷாலினி தனது பதிவுகளில் பகிர்ந்துள்ளார். அது மட்டுமல்ல, ஈழப்போரை முன்னிட்டு தனி ஈழக் கோரிக்கை எழுப்பி, ஈழத்தமிழர்களுக்காக தமிழகத்தில் தங்களது இன்னுயிரை நீத்த சிலரைப் பற்றிப் பேசும் போது... தன்னிடத்தில் சில ஈழத்தமிழர்கள், அந்த மரணங்கள் அர்த்தமற்றவை... அவர்கள் தவறாக வழிநடத்தப்பட்டிருக்கிறார்கள். தமிழகத்தில் இருப்பவர்களுக்கு எங்களது பிரச்னையின் அசலான தன்மை எப்படித் தெரியும்? தமிழ்நாட்டில் ஈழத்தமிழ் விவகாரம் ஒரு தேர்தல் காரணியாகப் பயன்படுத்தப்படுகிறது. எங்களுக்காக ஒரு நிலைப்பாட்டை தமிழ்நாட்டில் இருப்பவர்களால் எப்படி எடுக்க முடியும்?  எங்கள் பிரச்னைகள் நீங்கள் நினைப்பதைப் போல அல்ல, அது முற்றிலும் வேறானது. என்று சிலர் தன்னிடம் தெரிவித்ததாகவும் ஷாலினி பகிர்ந்திருந்தார். இப்படி ஃபிடல் காஸ்ட்ரோ, வேலுப்பிள்ளை பிரபாகரன் உள்ளிட்டோரைப் பற்றி ஒரு சிலரிடம் மட்டுமே பேசி விட்டு அவர்களது கருத்தை ஒட்டுமொத்த கியூபா மக்களின் கருத்து என்றும் ஈழத்தமிழ் மக்களின் கருத்து இது தான் என்றும் பொதுமைப் படுத்தும் விதமாக ஷாலினி தனது பதிவுகள் மூலம் வெளிப்படுத்தி இருப்பது உண்மையில் ஈழப்போரின் வலியையும், வேதனையையும் ரத்தமும், சதையும் கொதித்து உருக உருக  அனுபவித்து மீண்டவர்களை ஒன்றுதிரட்டி தங்களது எதிர்ப்புணர்வை முகநூலில் கொந்தளிப்பாக முன்வைக்கச் செய்திருக்கிறது.<\/p>\n\n<p style=\"text-align: justify;\">தனது பதிவுகளுக்கு இணையத்தில் எழுந்த எதிர்ப்புணர்வைக் கண்டு தற்போது ஷாலினி தனது பதிவில் சிலவற்றை நீக்கியுள்ளதாகச் சிலர் குறிப்பிட்டுள்ளனர். ஆனால், அதையும் விடாது ஸ்க்ரீன் ஷாட் எடுத்தும் சிலர் பகிர்ந்துள்ளமை குறிப்பிடத்தக்கது.<\/p>\n\n<p style=\"text-align: justify;\">தனது பதிவில் கடைசியாக ஷாலினி குறிப்பிட்ட விஷயம் தான் பதிவின் ஹைலைட்.<\/p>\n\n<p style=\"text-align: justify;\">நமது சொந்த பூமியில் கமல் கட்சி தொடங்கி விட்டார், ரஜினியும் தொடங்கவிருக்கிறார்... இனி தான் இங்கே மனநல மருத்துவர்களுக்கான தேவை அதிகமிருக்கப் போகிறது. என்றும் குறிப்பிட்டிருந்தார். ஒருவேளை மக்களைப் பைத்தியமடிக்கத்தான் ரஜினியும், கமலும் கட்சி தொடங்கி இருக்கிறார்கள் எனப் பகடி செய்கிறாரோ?!<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/feb\/23\/மன-நல-மருத்துவர்-ஷாலினியின்-சர்ச்சைக்குரிய-பதிவுகள்-2868919.html","image":["http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/2\/23\/shalini_1_pshcho.jpg"],"pubdate":"Friday, February 23, 2018 11:41 AM +0530"},{"title":"‘இன்னொரு மகனையும் தாய்நாட்டுக்காக பலி கொடுக்கத் தயார்’ புல்வாமா தாக்குதலில் இறந்த ராணுவவீரரின் தந்தையின் தீரம்!","text":"<p style=\"text-align: justify;\">எழுச்சி!<\/p>\n\n<p style=\"text-align: justify;\">ரத்தன் தாக்கூர், ஜம்மு... புல்வாமாவில் நேற்று பாகிஸ்தான் ஜெய்ஷ் ஏ முகமது பயங்கரவாத அமைப்பு நிகழ்த்திய ஆயுதத் தாக்குதலில் உயிரிழந்த சிஆர்பிஎஃப் ராணுவ வீரர். அவரது இறப்புச் செய்தி கேட்டு கதறிக் கொண்டிருந்த நிலையிலும் ரத்தன் தாக்கூரின் தந்தை கூறிய எழுச்சி மிகுந்த வார்த்தைகள் அங்கிருந்தோரிடையே தேசபக்தியை ஊக்குவிப்பதாக இருந்ததோடு பாகிஸ்தானுக்கு தகுந்த பதிலடி கொடுக்கும் வகையிலும் இருந்தது.<\/p>\n\n<p style=\"text-align: justify;\">இந்தத் தாக்குதலுக்கான தகுந்த பதிலடியை பாகிஸ்தான் தீவிரவாதிகளுக்கு இந்திய ராணுவம் நிச்சயமாக அளிக்கும். அவர்கள் நிச்சயமாக இதற்கு பதில் சொல்லியே ஆக வேண்டும்.<\/p>\n\n<p style=\"text-align: justify;\">இதனாலெல்லாம் நாம் வீழ்ந்து விட மாட்டோம். ஒரு மகனை இழந்து விட்டேன் என்பதால் நான் ஓய்ந்து விட மாட்டேன். தாய்நாட்டுச் சேவைக்காக எனது இன்னொரு மகனையும் அனுப்பத் தயாராக இருக்கிறேன். என்று அந்தத் தந்தை தன் இழப்பினூடே கதறிய காட்சி காண்போரை நெக்குருக வைப்பதாக இருந்தது.<\/p>\n\n<p style=\"text-align: justify;\">ஜம்முவில் இருந்து மத்திய ரிசர்வ் போலீஸ் படையைச் சேர்ந்த 2,500 வீரர்கள் 78 வாகனங்களில் ஸ்ரீநகரை நோக்கி வியாழக்கிழமை சென்று கொண்டிருந்தனர. அந்த வாகனங்கள் புல்வாமா மாவட்டத்தில் உள்ள அவந்திபோராவை ஒட்டிய தேசிய நெடுஞ்சாலையில் சென்று கொண்டிருந்தபோது, மிக சக்தி வாய்ந்த வெடிபொருள் நிரப்பிய காரை பயங்கரவாதி ஓட்டி வந்து,பேருந்து ஒன்றின் மீது மோதி வெடிக்கச் செய்தார். இதில் அந்தப் பேருந்து உருக்குலைந்தது. வீரர்கள் பயணம் செய்த வேறு சில பேருந்துகளும் பாதிப்படைந்தன.<\/p>\n\n<p style=\"text-align: justify;\">இந்தக் கொடிய தாக்குதலில் 44 வீரர்கள் பலியாகினர். காயமடைந்த 36 வீரர்கள் மருத்துவமனையில் சேர்க்கப்பட்டுள்ளனர்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/feb\/15\/ready-to-sacrifice-other-son-for-india-3096458.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/2\/15\/w600X390\/pulwama.jpg"],"pubdate":"Friday, February 15, 2019 12:41 PM +0530"},{"title":"இன்றைய முக்கியச் செய்திகள் 07-12-18 (விடியோ)","text":"<p><br \/>\n <\/p>\n\n<div><iframe frameborder=\"0\" height=\"360\" scrolling=\"no\" src=\"https:\/\/www.youtube.com\/embed\/-jxeWDtOCzk?ecver=2\" style=\"position:absolute;width:100%;height:100%;left:0\" width=\"600\"><\/iframe><\/div><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/dec\/07\/todays-top-news-3053566.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/logo\/dinamani_logo_600X390.jpg"],"pubdate":"Friday, December 7, 2018 08:58 PM +0530"},{"title":"பிரதமர் மோடியைப் பற்றி ஆந்திர எம்பி அடித்த பரபரப்பு கமெண்ட்!","text":"<p> <\/p>\n\n<p style=\"text-align: justify;\">அனந்தபூர் எம்பி ஜே சி திவாகர் ரெட்டி அவரது வெளிப்படையான கருத்துக்களுக்காக பெயர் போனவர். கடந்த வாரம் ஞாயிறு அன்று தெலுங்கு தேசக் கட்சி எம்பிக்கள் சிலருடன் இணைந்து டெல்லியில் உள்ள பிரதமர் மோடியின் அதிகாரப்பூர்வ அலுவலகம் முன்பு அமைதியான முறையில் சாத்வீகப் போராட்டத்தில் ஈடுபட முயன்ற அவரையும் அவரது குழுவினரையும் காவலர்கள் வலுக்கட்டாயமாக அவ்விடத்தை விட்டு அகற்றினர்.<\/p>\n\n<p style=\"text-align:center\"><img alt=\"\" height=\"233\" src=\"http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/4\/13\/00000TDP-MP-J-C-Diwakar-Reddy_0.jpg\" width=\"350\" \/><\/p>\n\n<p style=\"text-align: justify;\">அப்போது செய்தியாளர்களைச் சந்தித்த எம்பி திவாகர் ரெட்டி, பிரதமர் மோடி குறித்து சில சென்சேஷனல் கமெண்ட்களை உதிர்த்தார். <\/p>\n\n<blockquote>\n<p style=\"text-align: justify;\"><span style=\"color:#FF0000\"><strong>'மோடிக்கு மக்களது பிரச்னைகளைப் பற்றித் தெரிய வேண்டுமென்றால் அவருக்க மனைவியும், குழந்தைகளும் இருந்திருக்க வேண்டும். அவருக்கு அன்பென்றால் என்னவென்றே தெரியவில்லை. அவருக்கு அன்பென்றால் என்னவென்று தெரிய குழந்தைகளை தத்தெடுத்து வளர்க்க வேண்டும். முதலில் மக்களை எப்படி நேசிப்பது என்று அவர் கற்றுக்கொள்ளட்டும்... குழந்தைகளை தத்தெடுத்து வளர்த்துப் பார்த்தால் தான் தெரியும் குடும்ப வாழ்க்கையின் பிரச்னைகள் மற்றும் பொதுமக்கள் தங்களது வாழ்வில் கடந்து செல்லும் பிரச்னைகள் அனைத்தும்.'<\/strong><\/span><\/p>\n<\/blockquote>\n\n<p style=\"text-align: justify;\">மோடி குறித்து திவாகர் ரெட்டி கூறிய இந்தப் பரபரப்பான கருத்தை ஆந்திர மக்களில் பலரும் வரவேற்றுப் பாராட்டியுள்ளனர். ஆந்திரா மற்றும் ராயலசீமா பகுதியில் தேர்தல் சமயத்தில் பிரதமர் மோடியின் ஏமாற்றுப் பேச்சையும், வாக்குறுதிகளையும் நம்பி ஏமாந்து போனவர்களான ஆந்திர மக்கள் இந்தக் கருத்தை வரவேற்று ஆர்ப்பரிப்பதில் ஆச்சர்யமில்லை என்கிறார் திவாகர் ரெட்டி.<\/p>\n\n<p style=\"text-align: justify;\">மேலும் தனது பரபரப்பான கருத்தை மீண்டும், மீண்டும் பதிவு செய்து வரும் திவாகர் ரெட்டி மோடிக்கு மக்களது பிரச்னைகள் குறித்துப் பூரணமாகத் தெரியவேண்டுமெனில் முதலில் அவர் மனதில் நேசம் இருக்க வேண்டும். அதற்கு அவருக்கு ஒரு குடும்பமும், குழந்தையும் இருந்திருக்க வேண்டும். அப்போது தான் மக்களது பிரச்னைகள் குறித்தெல்லாம் அவரால் புரிந்து கொள்ள முடியும் என்று ஆணித்தரமாகக் கூறி வருகிறார்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/apr\/13\/andhra-pradesh--mps-sensational-comments-on-modi-2899414.html","image":["http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/4\/13\/00000TDP-MP-J-C-Diwakar-Reddy_0.jpg"],"pubdate":"Friday, April 13, 2018 11:32 AM +0530"},{"title":"வேறு வழியே இல்லை.. இதுக்கு ஊரடங்கு தான் ஒரே தீர்வு.. தமிழகத்தில் கொரோனா பாதிப்பும், உயிரிழப்பும் புதிய உச்சம்","text":"தமிழகத்தில் ஒரேநாளில் 8,449 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்ட சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. அதேபோல், உயிரிழப்பு எண்ணிக்கையும் 33ஆக உயர்ந்துள்ளது.&nbsp;  இதுதொடர்பாக தமிழக சுகாதாரத்துறை அமைச்சகம் வெளியிட்டுள்ள அறிக்கையில்;- கடந்த 24 மணிநேரத்தில் &nbsp;8,449 பேருக்கு கொரோனா உறுதியாகியுள்ளது. இதனால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 9,71,384ஆக உயர்ந்துள்ளது. சென்னையில் 4வது நாளாக கொரோனா தொற்றால் 2,636 பேர் பாதிக்கப்பட்டதையடுத்து மொத்த பாதிப்பு எண்ணிக்கை 2,77,300ஆக உயர்ந்துள்ளது.&nbsp;    இன்று மட்டும் 97,201 மாதிரிகள் பரிசோதனை செய்யப்பட்டு உள்ளன. இதுவரை 2,09,76,696 மாதிரிகள் சோதனையிடப்பட்டுள்ளது. இன்று கொரோனா உறுதியானவர்களில், 5,116 பேர் ஆண்கள், 3,333 பேர் பெண்கள் என பாதிக்கப்பட்டு உள்ளனர். கொரோனா பாதித்த, ஆண்களின் மொத்த எண்ணிக்கை 5,86,363 ஆகவும், பெண்களின் எண்ணிக்கை 3,84,985 ஆகவும், மூன்றாம் பாலினத்தவர்களின் எண்ணிக்கை 36 ஆகவும் உள்ளது.    இன்று மட்டும் 4,920 பேர் டிஸ்சார்ஜ் செய்யப்பட்டனர். இதனால், வீடு திரும்பியவர்களின் எண்ணிக்கை 8,96,759ஆக உள்ளது. இன்று மட்டும் கொரோனா பாதிப்பால் 33 பேர் உயிரிழந்துள்ளனர். அரசு மருத்துவமனைகளில் 14 பேரும், தனியார் மருத்துவமனையில் 18 பேரும் உயிரிழந்தனர். இதனையடுத்து,&nbsp;தமிழகத்தில் கொரோனா உயிரிழப்பு 13,032ஆக அதிகரித்துள்ளது. தற்போது 61,593 பேர் சிகிச்சையில் உள்ளனர்.  ஏற்கனவே தமிழகத்தில் கொரோனா கோரதாண்டவம் ஆடி வரும் நிலையில், பாதிப்பு எண்ணிக்கையும் நாளுக்கு நாள்&nbsp; கணிசமாக உயர்த்தப்பட்டு வருவதால் முழு ஊரடங்கு விதிக்கப்படலாம் என்ற அச்சம் மக்களிடையே நிலவுகிறது. கொரோனா தொற்றால் மகாராஷ்டிராவில் முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ள நிலையில், இப்படி தினந்தோறும் உயரும் கொரோனா தொற்றால் தமிழக அரசு லாக்டவுன் நடவடிக்கைகளை கையில் எடுத்தாலும் ஆச்சர்யப்படுவதற்கு இல்லை என்ற சூழ்நிலை உருவாகிவருகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/tamil-nadu-corona-positive-cases-8-449-33-deaths-qrnr1s","image":["https:\/\/static.asianetnews.com\/images\/01f2p19bykcbxtbtmp76snvvqz\/gfgfdgfg--5--jpg_760x400.jpg"],"pubdate":"Fri, 16 Apr 2021 06:35:53 +0530"},{"title":"ஐபிஎல் டி20: கொல்கத்தா அணிக்கு எதிரான போட்டியில் சென்னை அணி 18 ரன்கள் வித்தியாசத்தில் வெற்றி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672642\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_93845767.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மும்பை: இன்றைய ஐபிஎல் டி20 போட்டியில் கொல்கத்தா அணிக்கு 221 ரன்களை வெற்றி இலக்காக சென்னை அணி நிர்ணயித்தது. டாஸ் வென்ற கொல்கத்தா அணி பந்துவீச்சு தேர்வு செய்தது. இதனால் முதலில் களமிறங்கிய சென்னை அணி நிர்ணயிக்கப்பட்ட 20 ஓவர்களில் 3 விக்கெட் இழப்பிற்கு 220 ரன்கள் எடுத்தது. பின்னர் 221 ரன்கள் எடுத்தால் வெற்றி என்ற இழக்குடன் களமிறங்கிய கொல்கத்தா அணி 19.1 ஓவர்கள் முடிவில் அனைத்து விக்கெட்டுகளை இழந்து 202 ரன்கள் எடுத்து தோல்வியை தழுவியது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672642","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_93845767.jpg"],"pubdate":"21-4-2021 23:29"},{"title":"ஐபிஎல் டி20: கொல்கத்தா அணிக்கு 221 ரன்களை வெற்றி இலக்காக நிர்ணயித்தது சென்னை அணி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672636\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_41090030.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மும்பை: இன்றைய ஐபிஎல் டி20 போட்டியில் கொல்கத்தா அணிக்கு 221 ரன்களை வெற்றி இலக்காக சென்னை அணி நிர்ணயித்துள்ளது. டாஸ் வென்ற கொல்கத்தா அணி பந்துவீச்சு தேர்வு செய்தது. இதனால் முதலில் களமிறங்கிய சென்னை அணி நிர்ணயிக்கப்பட்ட 20 ஓவர்களில் 3 விக்கெட் இழப்பிற்கு 220 ரன்கள் எடுத்தது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672636","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_41090030.jpg"],"pubdate":"21-4-2021 21:25"},{"title":"கேரளத்தில் 18 வயதுக்கு மேற்பட்ட அனைவருக்கும் கொரோனா தடுப்பூசி இலவசம்: பினராயி விஜயன் அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672625\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_45284671.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருவனந்தபுரம்: கேரளத்தில் 18 வயதுக்கு மேற்பட்ட அனைவருக்கும் கொரோனா தடுப்பூசி இலவசம் என அம்மாநில முதல்வர் பினராயி விஜயன் கூறியுள்ளார். இன்று கோவிஷீல்டு கொரோனா தடுப்பூசியின் கட்டணம் உயர்த்தப்பட்ட நிலையில் கேரளா அரசு இவ்வாறு அறிவித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672625","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_45284671.jpg"],"pubdate":"21-4-2021 20:2"},{"title":"ஐபிஎல் டி20: சென்னை அணிக்கு எதிரான போட்டியில் கொல்கத்தா அணி பந்து வீச்சு தேர்வு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672621\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_65812320.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மும்பை: ஐபிஎல் டி20 இன்றைய போட்டியில் சென்னை சூப்பர் கிங்ஸ் அணிக்கு எதிராக கொல்கத்தா அணி பந்துவீச்சை தேர்வு செய்துள்ளது. மும்பையில் நடைபெறும் போட்டியில் டாஸ் வென்ற கொல்கத்தா அணி கேப்டன் ஈயின் மோர்தான் பேட்டிங் தேர்வு செய்தார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672621","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_65812320.jpg"],"pubdate":"21-4-2021 19:23"},{"title":"ஐபிஎல் டி20: பஞ்சாப் அணிக்கு எதிரான போட்டியில் ஐதராபாத் அணி 9 விக்கெட்டுகள் வித்தியாசத்தில் வெற்றி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672620\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_81782169.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஐபிஎல் டி20 போட்டியில் பஞ்சாப் அணிக்கு எதிரான போட்டியில் 9 விக்கெட்டுகள் வித்தியாசத்தில் ஐதராபாத் அணி வெற்றி பெற்றது. முதலில், ஆடிய பஞ்சாப் அணி, 121 ரன்கள் வெற்றி இலக்காக நிர்ணயித்தது. இதனையடுத்து களமிறங்கிய ஐதராபாத் அணி, 1 விக்கெட் இழப்புக்கு 121 ரன்கள் எடுத்தது வெற்றி பெற்றது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672620","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_81782169.jpg"],"pubdate":"21-4-2021 19:0"},{"title":"செங்கல்பட்டு அரசு மருத்துவமனையில் படுக்கை கிடைக்காமல் நோயாளிகள் அவதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672619\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_77784366.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>செங்கல்பட்டு: செங்கல்பட்டு அரசு மருத்துவமனையில் படுக்கை கிடைக்காமல் 30 நோயாளிகள் காத்திருக்கும் நிலை ஏற்பட்டுள்ளது. செங்கல்பட்டு அரசு மருத்துவமனையிலும் படுக்கை நிரம்பிவிட்டதால் சிகிச்சைக்கு வந்த பலர் படுக்கை கிடைக்காமல் ஏமாற்றம் அடைந்துள்ளார். ஒரு சில நோயாளிகள் முதலுதவி சிகிச்சை மட்டும் செய்துவிட்டு வேறு மருத்துவமனைக்கு சென்றுவிட்டனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672619","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_77784366.jpg"],"pubdate":"21-4-2021 18:40"},{"title":"சென்னை தர்மபுரம் அரசு மருத்துவமனையில் ஆக்சிஜன் தட்டுப்பாடு: நோயாளிகள் ஆக்சிஜன் இல்லாமல் ஆம்புலன்ஸ்காக்க காத்துள்ளதாக தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672616\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_29243106.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை தர்மபுரம் அரசு மருத்துவமனையில் ஆக்சிஜன் தட்டுப்பாடு ஏற்பட்டுள்ளதால் நோயாளிகள் தவித்து வருகின்றனர். தாம்பரத்தில் 8-க்கும் மேற்பட்ட நோயாளிகள் ஆக்சிஜன் இல்லாமல் ஆம்புலன்ஸ்காக்க காத்துள்ளதாக தகவல் வெளியாகியுள்ளது. சென்னையின் முக்கிய மருத்துவமனைகளில் உள்நோயாளிகளுக்கு அனுமதி இல்லாததால் செய்வதறியாது தவிக்கும் நிலை ஏற்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672616","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_29243106.jpg"],"pubdate":"21-4-2021 18:16"},{"title":"நாசிக்கில் ஆக்சிஜன் கசிவால் இறந்த 22 பேர் குடும்பத்தினருக்கு தலா ரூ.5 லட்சம் நிவாரணம் அறிவித்தது மகாராஷ்டிரா அரசு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672614\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_79871768.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மும்பை: நாசிக்கில் ஆக்சிஜன் கசிவால் இறந்த 22 பேர் குடும்பத்தினருக்கு தலா ரூ.5 லட்சம் நிவாரணம் அளிக்கப்படும் என்று மகாராஷ்டிரா அரசு அறிவித்துள்ளது.&nbsp; மகாராஷ்டிரா மாநிலத்தில் ஆக்சிஜன் சிலிண்டரில் கசிவு ஏற்பட்ட விபத்தில் 22 நோயாளிகள் உயிரிழந்துள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672614","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_79871768.jpg"],"pubdate":"21-4-2021 18:0"},{"title":"புதுச்சேரி மத்திய சிறையில் 41 கைதிகளுக்கு கொரோனா தொற்று உறுதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672612\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_7275028.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>புதுச்சேரி: புதுச்சேரி காலாப்பட்டு மத்திய சிறையில் 41 தண்டனை கைதிகளுக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. கொரோனா உறுதியானதையடுத்து அவர்களுடன் தொடர்பில் இருந்த சக கைதிகள், வார்டன்களை தனிமைப்படுத்த முடிவு செய்யப்பட்டுள்ளதாக தகவல் வெளியாகியுள்ளது.&nbsp; <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672612","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_7275028.jpg"],"pubdate":"21-4-2021 17:51"},{"title":"இருசக்கர வாகனங்களுக்கு வேகக் கட்டுப்பாடு கருவி கட்டாயம் என சென்னை உயர்நீதிமன்றம் உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672608\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_12110538.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: இருசக்கர வாகனங்களுக்கு வேகக் கட்டுப்பாடு கருவி கட்டாயம் என சென்னை உயர்நீதிமன்றம் உத்தரவிட்டுள்ளது. இருசக்கர வாகனங்கள் தயாரிக்கும்போதே வேகக் கட்டுப்பாடு கருவி பொருத்த வேண்டும் என உற்பத்தி நிறுவனங்களுக்கு அறிவுறுத்தும்படி மத்திய, மாநில அரசுகளுக்கு நீதிபதிகள் உத்தரவிட்டனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672608","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_12110538.jpg"],"pubdate":"21-4-2021 17:41"},{"title":"வாக்கு எண்ணிக்கை தொடர்பாக தமிழக தலைமை தேர்தல் அதிகாரி மீண்டும் ஆலோசனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672607\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_70014591.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: வாக்கு எண்ணிக்கை தொடர்பாக தமிழக தலைமை தேர்தல் அதிகாரி சத்யபிரதா சாகு மீண்டும் ஆலோசனை மேற்கொண்டுள்ளார். அனைத்து மாவட்ட தேர்தல் அதிகாரிகளுடன் காணொலி காட்சி மூலம் ஆலோசனை நடத்தி வருகிறார். கொரோனா தொற்று அதிகரித்து வரும் நிலையில் வாக்கு எண்ணிக்கையை பாதுகாப்பாக நடத்துவது குறித்து ஆலோசனை நடத்தப்பட்டு வருகிறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672607","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_70014591.jpg"],"pubdate":"21-4-2021 17:40"},{"title":"ஐபிஎல் டி20: ஐதராபாத் அணிக்கு 121 ரன்களை வெற்றி இலக்காக நிர்ணயித்தது பஞ்சாப் அணி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672605\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_19782657.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஐபிஎல் டி20 தொடரின் இன்றைய போட்டியில் ஐதராபாத் அணிக்கு 121 ரன்களை வெற்றி இலக்காக பஞ்சாப் அணி நிர்ணயித்துள்ளது. பஞ்சாப் அணி, 120 ரன்களுக்கு அனைத்து விக்கெட்களையும் இழந்தது. அடுத்து, ஐதராபாத் அணி களமிறங்க உள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672605","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_19782657.jpg"],"pubdate":"21-4-2021 17:30"},{"title":"வைத்தீஸ்வரன் கோயில் கும்பாபிஷேக விழாவில் பொதுமக்களுக்கு அனுமதி இல்லை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672601\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_83567447.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனா பரவல் தீவிரமடைந்ததை வைத்தீஸ்வரன் கோயில் கும்பாபிஷேக விழாவில் பொதுமக்களுக்கு அனுமதி இல்லை என்று உயர்நீதிமன்றம் தெரிவித்துள்ளது.&nbsp; வைத்தீஸ்வரன் கோயில் திருப்பணிகள் முடிந்து ஏப்ரல் 29ம் தேதி மகாகும்பாபிஷேசம் நடத்த திட்டமிட்டுள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672601","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_83567447.jpg"],"pubdate":"21-4-2021 16:56"},{"title":"தடுப்பூசி குறித்து பேசியதாக பதிவான வழக்கில் மன்சூர் அலிகானின் முன்ஜாமீன் மனு தள்ளுபடி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672599\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_77694339.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனா தடுப்பூசி குறித்து பேசியதாக பதிவான வழக்கில் மன்சூர்அலிகானின் முன்ஜாமீன் மனு தள்ளுபடி செய்யப்பட்டுள்ளது. கொரோனா தடுப்பூசி குறித்து அவதூறு பரப்பியதாக தொடரப்பட்ட வழக்கில் முன் ஜாமீன் கோரிய நிலையில் மனு தள்ளுபடி செய்யப்பட்டது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672599","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_77694339.jpg"],"pubdate":"21-4-2021 16:50"},{"title":"மகாராஷ்டிராவில் ஆக்ஸிஜன் டேங்கர் கசிவு சம்பவத்தில் உயிரிழந்தவர்களுக்கு பிரதமர் மோடி இரங்கல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672598\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_3538150.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: மகாராஷ்டிராவில் ஆக்ஸிஜன் டேங்கர் கசிவு சம்பவத்தில் உயிரிழந்தவர்களுக்கு பிரதமர் மோடி இரங்கல் தெரிவித்துள்ளார். ஆக்ஸிஜன் டேங்கர் கசிவு சம்பவத்தில் 22 நோயாளிகள் உயிரிழந்தது மனதில் வலியை ஏற்படுத்துகிறது. அவர்களது குடும்பத்தாருக்கு ஆழ்ந்த இரங்கலை தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672598","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_3538150.jpg"],"pubdate":"21-4-2021 16:47"},{"title":"கடலூரில் ரூ.5,000 லஞ்சம் வாங்கிய மின்வாரிய வணிக ஆய்வாளர் கைது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672597\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_17335147.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கடலூர்: மாவு ஆலைக்கு மின் இணைப்பு தர ரூ.5,000 லஞ்சம் வாங்கிய மின்வாரிய வணிக ஆய்வாளர் ரவி கைது செய்யப்பட்டுள்ளார். நல்லதம்பி என்பவரிடம் ரூ.5000 லஞ்சம் பெற்றபோது ரவியை லஞ்ச ஒழிப்புப் போலீசார் கைது செய்துள்ளனர்.&nbsp; <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672597","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_17335147.jpg"],"pubdate":"21-4-2021 16:45"}]