[{"title":"தனியாக வாழ்வதாக கூறி வரதட்சணை கொடுமை வழக்குகளில்  இருந்து பெற்றோர்கள் தப்பித்துக் கொள்ள முடியாது- நீதிமன்றம்.","text":"தனியாக வாழ்வதாக கூறி வரதட்சணை கொடுமை வழக்குகளில் &nbsp;இருந்து பெற்றோர்கள் தப்பித்துக் கொள்ள முடியாது என தெரிவித்த சென்னை உயர்நீதிமன்றம், குழந்தையை பொறுப்புள்ள குடிமகனாக வளர்ப்பது பெற்றோரின் &nbsp;முக்கிய கடமை என்றும் தெரிவித்துள்ளது. வரதட்சணை கொடுமையால் பெண் தற்கொலை செய்துகொண்ட வழக்கில், கடலூர் மகளிர் நீதிமன்றம், கணவன் மற்றும் கணவனின் பெற்றோருக்கு தலா இரண்டு ஆண்டு சிறை தண்டனை விதித்து தீர்ப்பளித்தது.இந்த தீர்ப்பை எதிர்த்து மேல் முறையீடு செய்த பெற்றோர், தண்டனையை நிறுத்தி வைத்து ஜாமீன் வழங்க கோரியிருந்தனர்.&nbsp;    அந்த மனுவில், &nbsp;மகனுக்கு திருமணமான நாளிலிருந்து தாங்கள் தனியாகத்தான் இருந்து வந்ததாகவும், மருமகளின் தற்கொலைக்கு &nbsp;தொடர்பு இல்லை என்றும் தெரிவித்திருந்தனர். இந்த வழக்கை நீதிபதி வேல்முருகன் விசாரித்தார். மகனுடன் சேர்ந்து மனுதாரர்களும் &nbsp;மருமகளை துன்புறுத்தியதற்கு &nbsp;ஆதாரம் உள்ளதாக அரசுத்தரப்பில் தெரிவிக்கப்பட்டது. வழக்கை விசாரித்த நீதிபதி, வரதட்சணை கொடுமையால் பெண்கள் தற்கொலை செய்துகொள்வது நாளுக்கு நாள் அதிகரித்து வருவதாக வேதனை அளிப்பதாக கூறினார்.ஒருபுறம் &nbsp;மகனுடன் வசிக்கவில்லை என்று கூறி தப்பிக்கும் பெற்றோர், மகனுடன் சேர்ந்து கொண்டு வரதட்சணை மற்றும் பணம் நகைகளை பெறுவதாகவும் தெரிவித்துள்ளார்.&nbsp;    மகன் மற்றும் பாதிக்கப்பட்டவருடன் வசிக்கவில்லை என கூறி&nbsp;பெற்றோர்கள் தப்பித்துக் கொள்வது இந்த சமூகத்திற்கு தவறான தகவலை கொண்டு செல்வதாக சுட்டிக்காட்டியுள்ளார். ஒரு குழந்தையைப் பெற்றெடுப்பது, இருப்பிடம் தருவது, வளர்ப்பது மற்றும் நல்ல கல்வியை வழங்குவது, நல்ல வேலையைப் பெற தங்கள் குழந்தையை ஊக்குவிப்பது மட்டுமல்ல, பொறுப்புள்ள &nbsp;குடிமகனாக வளர்க்க வேண்டியதும் பெற்றோரின் கடமை எனக் கூறிய நீதிபதி, தண்டனையை நிறுத்திவைக்க மறுத்து விட்டார்.பிரதான மேல் முறையீட்டு வழக்கை ஏப்ரல் 28ம் தேதிக்கு தள்ளிவைத்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/parents-cannot-escape-from-dowry-abuse-cases-claiming-to-live-alone-court--qrwdjs","image":["https:\/\/static.asianetnews.com\/images\/01ex43sw7scqsbv5a4qatraxmy\/new-project--5--jpg_760x400.jpg"],"pubdate":"Wed, 21 Apr 2021 10:22:40 +0530"},{"title":"முழு ஊரடங்கை கடைசி ஆயுதமாக மாநில அரசுகள் பயன்படுத்தலாம்... பிரதமர் மோடி அதிரடி சரவெடி..!","text":"தங்களின் உயிரைப் பணையம் வைத்துப் பணியாற்றும் முன்களப் பணியாளர்களுக்கு நாம் அனைவரும் துணை நிற்க வேண்டும் என பிரதமர் மோடி கூறியுள்ளார்.  இந்தியாவில் கொரோனா 2வது அலை மிகவேகமாக பரவி வருகிறது. தினசரி பாதிப்பு 3 லட்சத்தை நெருங்கி வருகிறது. இதனால், பல மாநிலங்களில் மருத்துவமனைகளில் நோயாளிகள் நிரம்பி, படுக்கை வசதி இல்லாமல், தடுப்பூசி, ஆக்சிஜன் சிலிண்டர் தட்டுப்பாடு நிலவி வருகிறது. கொரோனா பரவலைக் கட்டுப்படுத்துவது குறித்து மாநில அரசுகளுடனும், மருந்து தயாரிப்பு நிறுவனங்களுடனும் பிரதமர் தொடர்ந்து ஆலோசனை நடத்தி வருகிறார்.    இந்நிலையில், நேற்றிரவு &nbsp;பிரதமர் மோடி நாட்டு மக்களிடம் உரையாற்றினார். அப்போது, அவர் பேசுகையில்;- இந்தியாவில் கொரோனா இரண்டாவது அலை ஏற்பட்டுள்ளது. கொரோனாவால் நாம் இன்று மீண்டும் நெருக்கடிக்கு உள்ளாகியுள்ளோம். கொரோனாவால் தங்களின் நெருக்கமானவர்களை இழந்து நிற்கும் மக்களின் வலியை நான் புரிந்து கொள்கிறேன். அவர்களின் துயரத்தில் நான் துணை நிற்கிறேன். ஆனால், இந்த பாதிப்பில் இருந்தும் நம்மால் மீண்டு வர முடியும். நாட்டு மக்கள் அனைவரும் நினைத்தால் கொரோனாவை நிச்சயமாக முறியடிக்க முடியும்.  கொரோனாவுக்கு எதிராக மருத்துவர்கள், செவிலியர்கள், மருத்துவப் பணியாளர்கள், மருந்தாளுனர்கள், ஆம்புலன்ஸ் ஓட்டுநர்கள் என முன்களப் பணியாளர்கள் பலரும் பாடுபடுகின்றனர். தங்களின் உயிரைப் பணையம் வைத்துப் பணியாற்றும் முன்களப் பணியாளர்களுக்கு நாம் அனைவரும் துணை நிற்க வேண்டும். முன்களப் பணியாளர்களுக்கு என் முதற்கண் வணக்கத்தைத் தெரிவித்துக் கொள்கிறேன். எந்தச் சூழலிலும் பொறுமையை இழந்துவிடக் கூடாது.&nbsp;    கொரோனா பரவலால் நாடு முழுவதும் ஆக்ஸிஜன் தேவை அதிகரித்துள்ளது. ஆக்ஸிஜன் சிலிண்டர் தட்டுப்பாட்டை நிச்சயமாக அரசு பூர்த்தி செய்யும். இந்த ஆண்டு தொடக்கத்தில் இருந்ததைவிட இப்போது மருந்து உற்பத்தி பலமடங்கு அதிகரித்துள்ளது. மருத்துவ உபகரணங்களைப் பொறுத்தவரையில் கடந்த ஆண்டு இருந்த மோசமான சூழ்நிலை இப்போது இல்லை.  மே 1ம் தேதியிலிருந்து 18 வயதுக்கு மேற்பட்டோரும் கொரோனா தடுப்பூசி போட்டுக் கொள்ளலாம். ஏழைகள், நடுத்தரப் பிரிவினருக்கு இலவசமாக தடுப்பூசி போடும் பணி தொடரும். போர்க்கால அடிப்படையில் அனைவருக்கும் தடுப்பூசி வழங்கும் பணி நடைபெறும். பொருளாதாரம் பாதிக்கப்படாத வகையில் உயிர்களைக் காக்க வேண்டும் என்பதே மத்திய அரசின் முயற்சி. புலம்பெயர் தொழிலாளர்கள் தற்போது உள்ள இடத்திலேயே இருக்கும் வகையில் மாநில அரசுகள் நடவடிக்கை எடுக்க வேண்டும். அவர்கள் இருக்கும் இடத்திலேயே அவர்களுக்கு தடுப்பூசி வழங்க நடவடிக்கை எடுக்கப்படும். இதனால் அவர்களுக்கு வேலை இழப்பு ஏற்படாது.    கொரோனாவைக் கட்டுப்படுத்துவதில் மக்கள் மத்தியில் விழிப்புணர்வும் பொறுப்பும் அதிகரித்துள்ளது. அது தொடர வேண்டும். தேவையில்லாமல் வெளியில் வருவதை முடிந்தவரை தவிர்க்கலாம். இயன்றவர்கள் வீட்டிலிருந்து பணி புரியலாம். முழு ஊரடங்கு சூழல் மீண்டும் வராமல் தடுப்பது மக்களின் கைகளில்தான் உள்ளது. முழு ஊரடங்கு என்பது கொரோனாவைக் கட்டுப்படுத்துவதில் கடைசி ஆயுதம். இதனை கடைசி ஆயுதமாக மாநில அரசுகள் பயன்படுத்தலாம் என பிரதமர் மோடி அறிவுறுத்தியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/state-governments-can-use-full-curfew-as-a-last-resort-pm-modi-qrwcan","image":["https:\/\/static.asianetnews.com\/images\/01f3fxczp0anne93dkx448edxy\/pm-modi-244-jpg_760x400.jpg"],"pubdate":"Wed, 21 Apr 2021 09:55:35 +0530"},{"title":"கோவிஷீல்டு தடுப்பூசி மத்திய அரசுக்கு ரூ. 150... மாநில அரசுகளுக்கு ரூ.400.. கழுவி ஊற்றிய மு.க. ஸ்டாலின்..!","text":"இதுதொடர்பாக மு.க. ஸ்டாலின் வெளியிட்டுள்ள அறிக்கையில், &nbsp;“அனைவருக்கும் இலவச தடுப்பூசி என்று மத்திய அரசு அறிவித்துள்ள நிலையில் கோவிஷீல்டு தடுப்பூசி மத்திய அரசுக்கு 150 ரூபாய்க்கு வழங்கப்படும் எனக் கூறியுள்ள சீரம் நிறுவனம் மாநில அரசுகளுக்கான விலையை 400 ரூபாயாக உயர்த்தியிருப்பது மிகுந்த கவலையளிப்பதாகவும் அதிர்ச்சியளிப்பதாகவும் இருக்கிறது. மாநிலங்களுக்குத் தேவையான தடுப்பூசிகளை மாநிலங்களே நேரடியாகக் கொள்முதல் செய்து கொள்ளலாம் என்று இரண்டு தினங்களுக்கு முன்பு மத்திய அரசு அறிவித்து, மே 1-ஆம் தேதிக்குள் தடுப்பூசி தயாரிக்கும் நிறுவனங்கள் \"வெளிப்படையான முறையில் விலையை அறிவிக்க வேண்டும்\" என்று அறிவுறுத்திய பிறகும், இவ்வாறு கடுமையான விலை உயர்வைத் தயாரிப்பு நிறுவனங்கள் அறிவித்திருப்பது மனிதநேயமற்ற செயல். அதுமட்டுமல்ல, கரோனா தடுப்பு நடவடிக்கையில் மிகப்பெரிய விளைவுகளை ஏற்படுத்தி விடும் ஆபத்து மிகுந்த செயலாகவும் இருக்கிறது. மே 1-ஆம் தேதியிலிருந்து 18 வயது முதல் அனைவருக்கும் தடுப்பூசி போடப்படும் எனப் பிரதமர் அறிவித்துள்ளார். தடுப்பூசி தயாரிக்கும் நிறுவனங்கள் 50 விழுக்காடு தடுப்பூசிகளை மத்திய அரசுக்கு வழங்கிட வேண்டும் என்றும் மீதியுள்ள 50 சதவீதத்தை மாநில அரசுகளுக்கும், தனியார் மருத்துவமனைகளுக்கும் வழங்கலாம் என்றும் அறிவிக்கப்பட்டுள்ளது. இவற்றில் மத்திய அரசுக்கு வழங்க வேண்டிய தடுப்பூசிகளுக்கு அந்தத் தயாரிப்பு நிறுவனங்களுக்கு முன்கூட்டியே 4500 கோடி ரூபாயை மத்திய அரசு இப்போது செலுத்துகிறது. ஆனால் மாநில அரசுகள் உடனடியாக நிதிக்கு எங்கே போகும்? மத்திய அரசு அறிவித்துள்ள \"அனைவருக்கும் தடுப்பூசி\" என்ற திட்டத்தை எப்படிச் செயல்படுத்த முடியும்? மத்திய அரசுக்கு 150 ரூபாய்க்கு தடுப்பூசியை விற்பனை செய்ய முன்வரும் அந்தத் தயாரிப்பு நிறுவனம் - மாநில அரசுகளுக்கு மட்டும் 400 ரூபாயாக விலையை உயர்த்தியிருப்பது எந்த வகையில் நியாயம்? ஜி.எஸ்.டி வரியில் தமிழ்நாட்டிற்கு வர வேண்டிய நிதியே இன்னும் நிலுவையில் உள்ளது. கொரோனா தடுப்பு நடவடிக்கைகளுக்குத் தமிழ்நாடு அரசு கேட்ட நிதியையும் இதுவரை முழுமையாக மத்திய அரசு வழங்கிடவில்லை. ஏற்கெனவே மாநிலம் கடும் நிதி நெருக்கடியில் இருக்கும் சூழலில் தமிழ்நாடோ அல்லது பிற மாநிலங்களோ தடுப்பூசி விலை ஏற்றத்தின் சுமையை எப்படித் தாங்க இயலும்?  எனவே அனைவருக்கும் தடுப்பூசி என்ற அறிவிப்பைத் தமிழகத்தில் செயல்படுத்தி - தமிழக மக்களைப் பாதுகாத்திட, தடுப்பூசியின் விலை ஏற்றத்தை முதலில் உடனடியாகத் தடுத்திட வேண்டும். மத்திய அரசுக்கு அளிக்கும் விலைக்கே தமிழக அரசுக்கும் தடுப்பூசிகளை விற்பனை செய்திட மத்திய அரசு நடவடிக்கை எடுத்திட வேண்டும். தமிழ்நாடு மட்டுமின்றி, மற்ற மாநிலங்களும், இந்த விலையேற்றத்தால் பாதிக்கப்படும். எனவே, அனைத்து மாநிலங்களுக்குமே மத்திய அரசுக்கு விற்பனை செய்யும் விலையான தடுப்பூசி ஒன்றிற்கு 150 ரூபாய் என்ற விலைக்கே சப்ளை செய்திட தடுப்பூசி நிறுவனங்களை அழைத்துப் பேசிட வேண்டும் எனவும், அதற்குரிய கூடுதல் நிதியையும் மாநில அரசுகளுக்கு ஒதுக்கீடு செய்திட வேண்டும் எனவும் வலியுறுத்திக் கேட்டுக் கொள்கிறேன்.” என்று மு.க. ஸ்டாலின் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-covishield-vaccine-costs-the-central-government-rs-150-rs-400-to-the-state-governments-stalin-attacked--qrx8l6","image":["https:\/\/static.asianetnews.com\/images\/01f1fakyk3a4gv98kj4b60rtes\/mk-stalin-1-jpg_760x400.jpg"],"pubdate":"Wed, 21 Apr 2021 09:33:07 +0530"},{"title":"ஆபத்து என பிரதமர் அலுவலகத்தை அழைத்தால் பிரதமரே இல்லை... கொரோனா விவகாரத்தில் கமல் ஆவேசம்..!","text":"இதுதொடர்பாக கமல்ஹாசன் வெளியிட்டுள்ள அறிக்கையில், “ஆட்சியாளர்களே, அலட்சியம் காட்டாதீர். கொரோனா பெருந்தொற்றின் இரண்டாம் அலை கடும் தீவிரமடைந்து வருகிறது. இந்தியா வெகுவிரைவில் முதலிடம் பிடித்து விடும் எனக் கணிக்கிறார்கள் நிபுணர்கள். மருத்துவமனைகளில் படுக்கை வசதி இல்லை. ஆக்ஸிஜன் இல்லை. ரெம்டெசிவிர் மருந்து இல்லை. தடுப்பூசிகள் இல்லை. ஆபத்து என அழைத்தால் பிரதமர் அலுவலகத்தில் பிரதமரும் இல்லை என்பதே கசப்பான நிதர்சனம். பெரிய பெரிய தலைவர்கள் முதல் கடைக்கோடி மனிதர்கள் வரை நாளுக்கு நாள் தொற்று காட்டுத்தீயாகப் பரவி வருகிறது. இந்த இரண்டாவது அலையில் குழந்தைகளும் பெருமளவில் பாதிக்கப்படுகிறார்கள் என்பது கொடுமையிலும் கொடுமை. பெரும்பாலான இடங்களில் தடுப்பூசி எடுத்துக்கொள்ள முன்வருபவர்களிடம் மது, புகை போன்ற பழக்கம் இருக்கிறதா என்பது பற்றியோ, உடல்நிலையைப் பற்றியோ, வழக்கமாக உட்கொள்ளும் மருந்துகளைப் பற்றியோ கேள்விகள் எழுப்பப்படுவதில்லை. குறைந்தபட்சம் ரத்த அழுத்தம்கூட பார்க்கப்படுவதில்லை. ஊசி போட்டபின் போனில் அழைத்துகூட உடல்நலம் குறித்து விசாரிக்கப்படுவதில்லை. முதல் தவணை முடிந்து இரண்டாவது தவணை தடுப்பூசி போடச் சென்றால் மருந்து கையிருப்பு இல்லை என்கிறார்கள். தடுப்பூசிகள் எடுத்துக்கொண்ட பின் உடல்நிலையில் ஏற்படும் ஆபத்தற்ற பக்கவிளைவுகள் குறித்து போதிய விழிப்புணர்வு இல்லாததால், தடுப்பூசி குறித்த அச்சமும் பரவலாக நீடிக்கிறது. உலகமே மருந்துக்குத் திண்டாட ஏப்ரல் 11ஆம் தேதி வரை தமிழகத்திற்கு மத்திய அரசு வழங்கிய 54,28,950 தடுப்பூசிகளில் 12.10 சதவீதம் வீணாகியுள்ளதாகத் தகவல் அறியும் உரிமைச் சட்டம் மூலம் கிடைத்திருக்கும் தகவல் அதிர்ச்சி அளிக்கிறது. பற்பல விதிமுறைகளை விதிப்பவர்கள் டாஸ்மாக் கடைகளென்று வந்துவிட்டால் கரிசனத்துடன் அணுகுவதும் ஏற்புடையதல்ல. தேர்தல் முடிவை எதிர்பார்த்து முடங்கிக்கிடக்கிறதோ தமிழக அரசு எனும் ஐயம் மக்கள் மத்தியில் நிலவுகிறது. என் சகோதரருக்கே படுக்கை கிடைக்கவில்லை என மத்திய அமைச்சர் ட்வீட்டுகிறார். மாநிலங்கள் கொரானா பரவலைக் கட்டுப்படுத்தாமல், எங்களிடம் வந்து மருந்து கேட்டால் எப்படி என்கிறார் இன்னொரு அமைச்சர். முன்நின்று நாட்டைக் காக்க வேண்டிய பிரதமரோ தேர்தல் பிரச்சாரம் செய்து ஓய்ந்த இடைவேளையில் ‘ஊசி போடும் திருவிழா’, ‘ஆக்ஸிஜன் எக்ஸ்பிரஸ்’ என விதம் விதமான ஃபேன்ஸி பெயர்களைச் சூட்டிக்கொண்டிருக்கிறார். மாநில அரசுகள் மருந்து கொள்முதல் செய்வதில் முழுச் சுதந்திரம் இன்னமும் அளிக்கப்படவில்லை. தீர்வுகளைத் தரமுடியாதவர்கள் அதிகாரத்தை மட்டும் கையில் வைத்திருப்பது கேலிக்குரியது. ஆளாளுக்கு அரசியல் செய்யும் நேரம் இதுவல்ல என்பதைப் புரிந்துகொண்டு முன்னகர வேண்டும். மத்திய மாநில அரசுகள், தன்னார்வ தொண்டு நிறுவனங்கள், அரசியல் கட்சிகள் ஒத்திசைவுடன் தெளிவான திட்டமிடலுடன் செயல்பட வேண்டிய தருணம் இது. அரசின் ஒவ்வொரு அலகும் கொரோனா நோய்த்தொற்றைக் கட்டுப்படுத்துவதிலும், நோயாளிகளைக் குணப்படுத்துவதிலும் சிறு பிசகும் இல்லாமல் செயல்பட்டாக வேண்டும். ஆட்சியாளர்களே, அலட்சியம் காட்டாதீர்” என்று கமல்ஹாசன் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/if-the-prime-minister-s-office-is-called-as-a-danger-there-is-no-prime-minister-kamal-is-furious-over-the-corona-affair--qrx7rm","image":["https:\/\/static.asianetnews.com\/images\/01e598cw9ms3pr4jb3nsfjw504\/modi-kamal-jpg_760x400.jpg"],"pubdate":"Wed, 21 Apr 2021 09:15:22 +0530"},{"title":"மக்கள் நீதி மய்யம் கட்சியிலிருந்து நடிகர் நாசரின் மனைவி கமீலா நீக்கம்..!","text":"மக்கள் நீதி மய்யம் கட்சி தொடங்கப்பட்டபோது அக்கட்சியில் இணைந்தவர், நடிகர் நாசரின் மனைவி கமீலா நாசர். 2019 நாடாளுமன்றத் தேர்தலில் மத்திய சென்னை தொகுதியில் போட்டியிட்ட அவர், 92,249 வாக்குகள் பெற்று தோல்வியடைந்தார். நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலில் கமீலா நாசர் போட்டியிடுவார் என எதிர்பார்க்கப்பட்ட நிலையில், அவர் தேர்தலில் போட்டியிடவில்லை. இந்நிலையில் அவர் மக்கள் நீதி மய்யம் கட்சியிலிருந்து விலகியுள்ளார். இதுதொடர்பாக அக்கட்சியில் பொதுச்செயலாளர் சந்தோஷ் பாபு வெளியிட்டுள்ள அறிக்கையில், “நமது கட்சியின் மாநிலச் செயலாளர் சென்னை மண்டலம் (கட்டமைப்பு) பதவியை வகித்துவந்த கமீலா நாசர் தனிப்பட்ட காரணங்களால் தனது கட்சிப் பதவியை ராஜினாமா செய்துள்ளார். அவர் கட்சியின் அனைத்து விதமான பொறுப்புகளில் இருந்தும் கட்சியின் அடிப்படை உறுப்பினர் பதவியிலிருந்தும் விடுவிக்கப்பட்டுள்ளார் என்பதை இதன் மூலம் தெரியப்படுத்துகிறோம்\" எனக் குறிப்பிட்டுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/actor-nasser-s-wife-kamila-nasser-quits-from-makkal-neethi-mayiam-party--qrwa6l","image":["https:\/\/static.asianetnews.com\/images\/01f3s84gf4jy97zavfs7jpaaxn\/kameela-and-kamal-jpg_760x400.jpg"],"pubdate":"Wed, 21 Apr 2021 09:09:58 +0530"},{"title":"BREAKING இரவு நேர ஊடரங்கு.. சென்னை புறநகர் மின்சார ரயில் சேவையில் அதிரடி மாற்றம்.. தெற்கு ரயில்வே அறிவிப்பு.!","text":"இரவு நேர ஊடரங்கு காரணமாக சென்னையில் இரவு 10 மணி முதல் அதிகாலை 4 மணிவரை மின்சார ரயில் சேவை ரத்து செய்யப்படுவதாக அறிவிக்கப்பட்டுள்ளது.&nbsp;  தமிழகத்தில் கொரோனா 2வது அலை பாதிப்பு ஜெட் வேகத்தில் உயர்ந்து வருகிறது. தினசரி பாதிப்பு 11,000ஐ நெருங்கி வருகிறது. அதேநேரத்தில் உயிரிழப்பு எண்ணிக்கையும் கணிசமாக உயர்ந்து வருகிறது. இந்நிலையில், கொரோனாவை கட்டுப்படுத்த ஏப்ரல் 20மட தேதி முதல் மறு உத்தரவு வரும் வரை இரவு நேர ஊரடங்கு அறிவிக்கப்பட்டுள்ளது. மேலும், ஞாயிற்றுக்கிழமைகளில் முழு ஊரடங்கு அமல்படுத்தப்படுவதாக தமிழக அரசு அறிவித்துள்ளது.&nbsp;    இந்நிலையில், ஊரடங்கு அமலில் உள்ள நேரங்களில் பேருந்து சேவை ரத்து செய்யப்பட்டது. இதையடுத்து, சென்னை மின்சார ரயில் சேவையிலும் மாற்றம் ஏற்பட்டுள்ளது.&nbsp;    இதுதொடர்பாக தெற்கு ரயில்வே நிர்வாகம் வெளியிட்டுள்ள அறிக்கையில்;- மின்சார ரயில்கள் இரவு 10 மணிக்கு மேல் இயக்கப்படாது. இரவு 10 மணி முதல் அதிகாலை 4 மணி வரை எந்த நிலையத்தில் இருந்தும் ரயில்கள் இயக்கப்படாது. முழு ஊரடங்கான ஞாயிற்றுக்கிழமைகளில் நான்கில் ஒரு பங்கு அளவிலேயே ரயில்கள் இயக்கப்படும். ஞாயிற்றுக்கிழமைகளில் முன்களப் பணியாளர்கள் மற்றும் அத்தியாவசிய பணியாளர்கள் மட்டுமே பயணிக்கலாம். வார நாட்களில் 434 புறநகர் ரயில்களும், ஞாயிற்றுக்கிழமைகளில் 86 ரயில்களும் இயக்கப்படும் என தெரிவிக்கப்பட்டுள்ளது. இந்த நடைமுறை நாளை முதல் அமலுக்கு வரும் என்று கூறப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/night-curfew-change-in-chennai-suburban-electric-train-service-qrwa5h","image":["https:\/\/static.asianetnews.com\/images\/01cp4q4sbftadsgv46wf0n8f0g\/trin_1_760x400.gif"],"pubdate":"Wed, 21 Apr 2021 09:09:18 +0530"},{"title":"சுகாதார பேரழிவுக்கு பாஜகவே காரணம்... மே.வங்க வாக்காளர்களே வாய்ப்பை பயன்படுத்துங்கள்.. ப.சிதம்பரம் கோரிக்கை.!","text":"மேற்கு வங்காளத்தில் நாளை (22ம் தேதி) ஆறாம் கட்டத் தேர்தல் நடைபெற உள்ளது. தற்போது இந்தியாவில் கொரோனா தொற்று தீவிரமடைந்துள்ள நிலையில், ப.சிதம்பரம் மேற்கு வங்க வாக்காளர்களுக்கு கோரிக்கை ஒன்றை வைத்துள்ளார். இதுதொடர்பாக அவருடைய ட்வீட்டர் பதிவில், “நாட்டின் மீது விழுந்துள்ள மருத்துவ அவசர நிலை மற்றும் சுகாதார பேரழிவுக்கு முழு காரணம் மத்தியில் ஆளும் பாஜக அரசுதான். தற்போது ஒட்டு மொத்த தேசத்தின் நம்பிக்கையும் மேற்கு வங்காள வாக்காளர்களின் கைகளில்தான் உள்ளது. எனவே, மேற்கு வங்க வாக்காளர்கள் தேச மக்களின் குரலை பிரதிபலிக்க செய்யும் வாய்ப்பை ஆறாம் கட்ட தேர்தலில் பெற்றுள்ளனர்.” என்று ப.சிதம்பரம் தெரிவித்துள்ளார்.   இன்னொரு ட்வீட்டில், “கடந்த ஆண்டு ஏப்ரலுக்கும் இப்போதைக்கும் ஏதேனும் மாற்றம் ஏற்பட்டுள்ளதா? அப்படி ஏதேனும் இருந்தால் அந்த நிலைமை முன்பைவிட மிக மோசமாகத்தான் இருக்கும். புலம் பெயர்ந்தோர் நீண்ட வரிசையில் ரயில் நிலைய வளாகத்தில் காத்திருப்பதை தொலைக்காட்சியில் பார்த்து நெஞ்சமே வலிக்கிறது. ஆனால், ரயில்வே துறை அமைச்சர் ரயில் நிலையங்களில் கூட்டமே இல்லை என்கிறார். சுகாதாரத்துறை அமைச்சர் மருந்துகளுக்கு தட்டுப்பாடு இல்லை என்கிறார். அப்படி என்றால் இங்கு நோயாளிகளுக்குத்தான் பற்றாக்குறையா?” என ப.சிதம்பரம் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/bjp-is-the-cause-of-the-health-disaster-may-bengal-voters-use-the-opportunity-p-chidambaram-s-demand--qrx77c","image":["https:\/\/static.asianetnews.com\/images\/01es0sxf6nbqn1vffqrfn9nz53\/chidambaram-jpg_760x400.jpg"],"pubdate":"Wed, 21 Apr 2021 09:03:12 +0530"},{"title":"புதுக்கோட்டை: பாம்புகடித்து உயிருக்குப் போராடிய அண்ணன்- தங்கை ... மீட்ட அரசு மருத்துவர்கள்!","text":"<p>புதுக்கோட்டை மாவட்டம் திருவப்பூர் கோட்டை காலனி பகுதியைச் சேர்ந்த சிறுவர்கள் டெல்பின் ஜோவிதா (8), அருளானந்த ஜெரோம் (14). இருவரும் கடந்த 10-ம் தேதி வீட்டில் அயர்ந்து தூங்கிக்கொண்டிருந்தபோது கண்ணாடி விரியன் பாம்பு இருவரையும் கடித்துள்ளது. விஷமேறிய நிலையில் இருவரும்  உயிருக்கு ஆபத்தான நிலையில் புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் தீவிர சிகிச்சைப் பிரிவில் அனுமதிக்கப்பட்டனர். உடனே, சிறுவர்களை பரிசோதித்த மருத்துவர்கள், சிகிச்சைகளை ஆரம்பித்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/89edf358-265d-4eb0-839b-1f869ed14b45\/IMG_20210420_WA0108.jpg\" \/><figcaption>டெல்பின் ஜோவிதா<\/figcaption><\/figure><p> இருவருக்கும் ரத்தம் உறையும் தன்மை குறைந்த நிலையிலும், நரம்பு மண்டலம் பாதிக்கப்பட்டுள்ளதைக் கண்டறிந்து, விஷ முறிவு மருந்து கொடுத்தனர். ஆனாலும், நரம்பு மண்டலம் கடுமையாகப் பாதிக்கப்பட்டதால், இருவரின்  நுரையீரலும் செயலிழந்து போய் உள்ளது. உடனடியாக அவர்களுக்கு வென்டிலேட்டர் கருவி பொருத்தி தொடர்ந்து செயற்கை சுவாசம் அளித்துள்ளனர். 5 நாள்களுக்குப் பிறகு மூச்சுத் திணறல் சீரானதைத் தொடர்ந்து, செயற்கை சுவாசம் படிப்படியாக நீக்கப்பட்டு இருவரும்  கண்காணிக்கப்பட்டுள்ளனர்.<\/p><p>மருத்துவர்களின் இரண்டு வார தொடர் சிகிச்சைக்குப் பின்பு தற்போது இருவரும் நலமுடன் உள்ளனர். ஒரே குடும்பத்தைச் சேர்ந்த இரு குழந்தைகளையும் உரிய நேரத்தில் விரைவாகத் தீவிர சிகிச்சை அளித்து காப்பாற்றிய மருத்துவர்களையும் செவிலியர்களையும் மருத்துவக்கல்லூரி முதல்வர் பூவதி பாராட்டினார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-12\/aeeaa682-defe-4235-89a0-1155cc457e81\/Snake.PNG\" \/><figcaption> Snake (Representational Image)<\/figcaption><\/figure><p>இதுகுறித்து மருத்துவக்கல்லூரி முதல்வர் பூவதி கூறும்போது, ``உயிருக்கு ஆபத்தான நிலையில்தான் குழந்தைகள் அனுமதிக்கப்பட்டிருந்தனர். குழந்தைகள் மருத்துவ நிபுணர்கள் வசந்த்குமார், ஆசைத்தம்பி, பொது மருத்துவ நிபுணர்கள் ஜோதி, ஆனந்த், மயக்கவியல் மருத்துவர்கள்  கார்த்திகேயன், டேனியல் என மருத்துவர்கள் குழுவின் கூட்டு முயற்சியால் ஒரே குடும்பத்தைச் சேர்ந்த இந்த இரண்டு குழந்தைகளின் உயிரும் காப்பாற்றப்பட்டிருக்கின்றன. இந்த சிகிச்சையைத் தனியார் மருத்துவமனையில் மேற்கொள்ள சுமார் 3 லட்சம் வரை செலவாகும். ஆனால், இந்தச் சிகிச்சை நம் அரசு மருத்துவக்கல்லூரி மருத்துவமனையில் முதலமைச்சரின் விரிவான மருத்துவக் காப்பீட்டுத் திட்டத்தின் மூலம் முற்றிலும் இலவசமாகச் செய்யப்பட்டுள்ளது\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/pudukottai-gh-doctors-rescue-children-who-were-bitten-by-a-snake","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/46619847-2cd4-4791-82c1-848233a31043\/IMG_20210420_WA0100.jpg"],"pubdate":"Wed, 21 Apr 2021 08:59:58 +0000"},{"title":"இனியும் பொறுக்க முடியாது... டாக்டர் ராமதாஸ் மீது அவதூறு வழக்கு தொடருவோம்... திருமாவளவன் ஆவேசம்..!","text":"விடுதலை சிறுத்தைகள் கட்சித் தலைவர் தொல். திருமாவளவன் மதுரையில் செய்தியாளர்களைச் சந்தித்தார். அப்போது அவர் கூறுகையில், “அரக்கோணத்தில் சோகனூர் இரட்டைக் கொலை வழக்கை சிபிஐ விசாரிக்க வேண்டும். பாதிக்கப்பட்ட குடும்பத்திடம் புகார் எதுவும் பெறாமல் சௌந்தரராஜன் கொடுத்த வாக்குமூலத்தை மட்டுமே புகாராக கொண்டு எஃப்.ஐ.ஆர். பதிவு செய்யப்பட்டுள்ளது. காவல் துறை ஒரு சார்பாகவும் உள்நோக்கத்தோடும் செயல்பட்டிருக்கிறது. எனவே அவர்கள் முழுமையாக விசாரணை நடத்தி குற்றவாளிகளை தண்டிப்பார்கள் என்ற முகாந்திரம் இல்லை. எனவே இரட்டைக் கொலை குறித்து சிபிஐ விசாரணைக்கு உத்தரவிட வேண்டும். சட்டப்பேரவைத் தேர்தலையொட்டி ஏற்பட்ட முரண்பாடு பதற்றம் அதன் அடிப்படையில் சாதி வெறியர்கள் பழி வாங்கும் நடவடிக்கையாக இதை செய்திருக்கிறார்கள் என்பதே நேர்மையான உண்மை அறியும் குழுவினர் முன்வைத்திருக்கும் தகவல். குறிப்பாக விசிக வேட்பாளருக்கு வாக்கு சேகரித்த நடவடிக்கை ஒரு காரணமாகும். இதை மூடி மறைக்க சிலர் திசை திருப்புகிறார்கள். தமிழ்நாடு முழுவதுமே சாதியின் பெயரால் வன்கொடுமை, ஆணவக்கொலைகள் அதிகம் நடக்கின்றன. இந்தியாவிலேயே சாதிய வன்கொடுமைகள் அதிகம் நடக்கும் மாநிலமாக தமிழகம் உள்ளது. எனவே, ஒட்டுமொத்தமாக தமிழகத்தை சாதிய வன்கொடுமை பிரதேசமாக அறிவிக்க வேண்டும். தயானந்த கிராமத்தைச் சேர்ந்த தேவனந்தன் - சரஸ்வதி என்ற இளம்பெண் காதலின் பெயரால் கொடூரமாக கொல்லப்பட்டுள்ளனர். ஆனால் அந்தக் கொலையையும் சொந்த சமூகத்தைச் சார்ந்த பெண்ணின் இழப்பையும் தன்னுடைய அரசியல் ஆதாயத்துக்காகப் பயன்படுத்துகிறார் ராமதாஸ். அருவருப்பான அநாகரிகமான அரசியலை ராமதாஸ் கையில் எடுக்கிறார். சரஸ்வதியின் கொலைக்கு காரணமாக காதல் இருக்கலாம். ஆனால், விடுதலைச் சிறுத்தைகள் கட்சியை குறிவைத்து மறைமுகமாக தொடர்ந்து தாக்குவதும் அவதூறு பரப்பும் சமூக வலைதளங்களில் அதற்கான பிரசார களமாக பயன்படுத்துவது நீடித்துக்கொண்டிருக்கிறது. தமிழகத்தில் நடக்கும் காதல் திருமணங்களுக்கு எல்லாம் ஒரு குறிப்பிட்ட கட்சி அல்லது குறிப்பிட்ட நபர் எப்படி பொறுப்பாக முடியும்? அவர் வேண்டுமென்றே தலித் மற்றும் தலித் அல்லாதவர்களின் அரசியலை சாதி அடிப்படையில் இரண்டாகப் பிரிக்க வேண்டும் என்றும் அதன் மூலம் அரசியல் ஆதாயம் தேட வேண்டும் என்றும் தற்குறித்தனத்தோடு அவதூறுகளைப் பரப்புகிறார். விடுதலை சிறுத்தைகள் மீது தொடர்ந்து அவதூறு பரப்புவதை பொருக்க முடியாது. இதை சட்டப்படி எதிர்கொள்வோம். அவர் மீது விரைவில் அவதூறு வழக்கு தொடுக்க உரிய ஏற்பாடுகளை செய்வோம்” என்று தொல்.திருமாவளவன் தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/cant-wait-any-longer-let-s-file-a-defamation-suit-against-dr-ramadoss-thirumavalavan-is-furious--qrx6o4","image":["http:\/\/static.asianetnews.com\/images\/01d73f8hw5s8vbmmqb12vxx18z\/thirumavalavan-challenge-to-ramadoss_760x400.jpg"],"pubdate":"Wed, 21 Apr 2021 08:51:40 +0530"},{"title":"கன்னியாகுமரி: கொரோனா கட்டுப்பாட்டு விதிமுறையால் வெறிச்சோடிய சுற்றுலாத் தளங்கள் #PhotoAlbum","text":"<figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/0e3472ff-d8eb-4e2f-8540-f31c3b72e671\/KK_1.jpg\" \/><figcaption>படகு சவாரி<\/figcaption><\/figure><p>குமரி கடலில் பூம்புகார் படகு போக்குவரத்து சேவை ரத்து<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/3f8b619c-96cd-4758-8956-7a3c6f09a077\/KK_2.jpg\" \/><figcaption>திருவள்ளுவர் சிலை<\/figcaption><\/figure><p>கடைகள் அனைத்தும் மூடப்பட்டு வெறிச்சோடி காணப்படும் குமரி முனை<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/37a74048-ac2f-4988-a278-1b197f782c03\/KK_3.jpg\" \/><figcaption>கன்னியாகுமரி சுற்றுலா தளம்<\/figcaption><\/figure><p>குமரி கடற்கரை காட்சி படிக்கட்டுகள் மற்றும் மண்டபம்<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/dc381367-3324-47b5-aa71-79a214c9d8ab\/KK_4.jpg\" \/><figcaption>கடற்கரை<\/figcaption><\/figure><p>குமரி கடற்கரை காட்சி படிக்கட்டுகள்<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/4b4116f7-b225-40aa-a662-b72a600e9711\/KK_5.jpg\" \/><figcaption>மூடப்பட்ட வியாபாரம்<\/figcaption><\/figure><p>கடற்கரையில் மூடப்பட்ட பொழுதுபோக்கு சாதனங்கள்<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/3ceb2e29-ae62-422d-8f5f-77f669415ed0\/KK_6.jpg\" \/><figcaption>ஆளரவமற்ற கடற்கரை<\/figcaption><\/figure><p>மூடப்பட்ட கடற்கரை கடைகள்<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/39b2b44a-b981-47a1-9ff5-ec971047ac8e\/KK_7.jpg\" \/><figcaption>முக்கடல் சங்கமம்<\/figcaption><\/figure><p>வெறிச்சோடிய முக்கடல் சங்கமம் படித்துறை<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/1e4dadda-3371-448e-a09c-65d36e223be4\/KK_8.jpg\" \/><figcaption>படகு போக்குவரத்து நிறுத்தம்<\/figcaption><\/figure><p>பூம்புகார் படகு சேவை ரத்து அறிவிக்கும் அறிவிப்பு பலகை<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/b1f0f641-a95f-4164-b30d-2bda64361353\/KK_9.jpg\" \/><figcaption>வெறிச்சோடிய கடற்கரை பூங்காக்கள்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e0b98daf-dba6-4494-af38-f5744164d6ad\/KK_10.jpg\" \/><figcaption>மூடப்பட்ட குமரி கடற்கரை கடைகள்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/177ab560-13d5-40c5-a36e-14c07c0ab0ba\/KK_11.jpg\" \/><figcaption>கடற்கரை இருக்கைகள்<\/figcaption><\/figure>","link":"https:\/\/www.vikatan.com\/ampstories\/news\/travel\/corona-lockdown-kanyiakumari-tourism-spot-closed","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/0651867f-8e06-4c62-81ca-518f1adc85e9\/Kaniyakumari_3.jpg"],"pubdate":"Wed, 21 Apr 2021 08:50:55 +0000"},{"title":"ஸ்டெர்லைட்  ஆலையில் தினமும் 500 மெட்ரிக் டன் ஆக்ஸிஜன்; இலவசமாக வழங்கத் தயார்!-அனுமதி கோரும் வேதாந்தா","text":"<p>நாடு முழுவதும் கொரோனா தொற்று நாளுக்கு நாள் அதிகரித்துவருகிறது. இதனால், கொரோனா பரவலைத் தடுக்க மத்திய, மாநில அரசுகள் பல்வேறு தடுப்பு மற்றும் முன்னெச்சரிக்கை நடவடிக்கைகளை மேற்கொண்டுவருகின்றன. அதன்படி, நாடு முழுவதும் கொரோனா தடுப்பூசி போடும் பணிகளும் தீவிரமாக நடைபெற்றுவருகின்றன. கொரோனா பரவல் அதிகமாகிவருவதால் தமிழ்நாடு, புதுச்சேரி உள்ளிட்ட பல மாநிலங்கள் இரவு நேர ஊரடங்கை அமல்படுத்தியுள்ளன. டெல்லி உள்ளிட்ட சில மாநிலங்கள் ஒரு வார முழு ஊரடங்கை அறிவித்துள்ளன. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e7573491-6513-41bc-bc9f-853255db450e\/sterlite_15.jpg\" \/><figcaption>ஸ்டெர்லைட் ஆலை<\/figcaption><\/figure><p>கொரோனா தொற்றால் பாதிக்கப்பட்டவர்களுக்கான மருத்துவ சேவைகளும் மேம்படுத்தப்பட்டுவருகின்றன. அவர்களுக்கு உரிய சிகிச்சை அளித்துக் காப்பாற்றிடும் வகையில், ஆக்ஸிஜன் உற்பத்தியையும் அதிகரிக்க அரசு பல்வேறு நடவடிக்கைகளை மேற்கொண்டுவருகிறது. தேவையுள்ள பகுதிகளுக்கு ரயில்களின் மூலம் ஆக்ஸிஜன் கொண்டு செல்லவும் ஏற்பாடுகள் செய்யப்பட்டுள்ளன. இருப்பினும், மருத்துவமனைகளில் திரவ ஆக்ஸிஜன் பற்றாக்குறை நிலவுவதாகவும் தகவல்கள் வெளியாகிவருகின்றன.<\/p><p>இந்தநிலையில், கடந்த 2018-ம் ஆண்டு, மே 22-ம் தேதி மக்களின் போராட்டத்தில் நடந்த துப்பாக்கிச்சூட்டுக்குப் பிறகு மூடப்பட்ட ஸ்டெர்லைட் ஆலை, ஆக்ஸிஜன் தயாரித்து தமிழ்நாடு, புதுச்சேரி உள்ளிட்ட அண்டை மாநிலங்களுக்கு இலவசமாக வழங்க அனுமதி தருமாறு உச்ச நீதிமன்றத்தில் இடைக்கால மனுவைத் தாக்கல் செய்துள்ளது. வேதாந்தா நிறுவனம் தாக்கல் செய்துள்ள அந்த மனுவில், “கொரோனா பரவலைத் தடுக்க மத்திய, மாநில அரசுகள் பல்வேறு நடவடிக்கைகளை எடுத்துவருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/663f4c62-d0e5-478a-86e1-ad71812dfdf9\/sterlite_oxigen_plant.jpg\" \/><figcaption>ஸ்டெர்லைட் ஆலையிலுள்ள திரவ ஆக்சிஜன் உற்பத்தி யூனிட்<\/figcaption><\/figure><p> கொரோனா தொற்றால் பாதிக்கப்பட்டவர்களின் சிகிச்சைக்காக பற்றாக்குறை ஏற்படாமல் இருக்க கூடுதலாக ஆக்ஸிஜன் சேமிப்புக்கான நடவடிக்கைகளும் மேற்கொள்ளப்பட்டுவருகின்றன. தொழில் நிறுவனங்கள் அனைத்துக்கும் ஆக்ஸிஜன் உற்பத்தியை அதிகரிக்கும்படியும், இதற்காக அனுமதி கோரும் நிறுவனங்களுக்குத் தற்காலிக அனுமதி அளிக்குமாறும் மத்திய அரசு உத்தரவிட்டுள்ளது. மகாராஷ்டிரா மாநிலத்தில் கொரோனா கோரத்தாண்டவம் ஆடிவரும் நிலையில், ஆக்ஸிஜன் பற்றாக்குறை ஏற்பட்டபோது, ’ரிலையன்ஸ் நிறுவனம்’ தனது தொழிற்சாலைகளிலிருந்து திரவ ஆக்ஸிஜன் வழங்கி உதவியது.<\/p><p>அதைப்போல ஆக்ஸிஜன் பற்றாக்குறையுள்ள இந்த நேரத்தில் தூத்துக்குடியில் மூடப்பட்டுள்ள ஸ்டெர்லைட் ஆலையில் திரவ ஆக்ஸிஜன் உற்பத்தி செய்து தமிழகம் உள்ளிட்ட பிற மாநிலங்களுக்கு இலவசமாகவே சப்ளை செய்யக் காத்திருக்கிறோம். இதற்காகாக அனுமதி அளிக்க வேண்டும். நாள் ஒன்றுக்கு 1,050 மெட்ரிக் டன் திரவ ஆக்ஸிஜன் உற்பத்தி செய்யும் திறனுடைய உற்பத்திக்கூடத்தில் தற்போதைய நிலையில், நாள் ஒன்றுக்கு 500 மெட்ரிக் டன் திரவ ஆக்ஸிஜன் உற்பத்தி செய்து அனுப்ப தயாராக இருக்கிறோம். அத்துடன் ஆலையைப் பராமரிக்கவும் அனுமதி அளிக்க வேண்டும். இந்தக் கோரிக்கை மனுவை விரைவில் விசாரணைக்கு எடுத்துக்கொள்ள வேண்டும்” எனவும் குறிப்பிடப்பட்டுள்ளது. மேலும்  மத்திய அரசிடமும், மத்திய சுகாதாரத்துறை அமைச்சர் ஹர்ஷ் வர்தனிடமும் அனுமதி கேட்டு மனு அளித்துள்ளது. இது குறித்து ஆலைத் தரப்பில் பேசினோம், ``கொரோனா வைரஸ், இரண்டாவது அலையில் வேகமாகப் பரவிவருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/27cdf8ae-41a9-4794-b9e7-ff8704f4190f\/sterlite_22.jpg\" \/><figcaption>ஸ்டெர்லைட் ஆலை<\/figcaption><\/figure><p>இந்தச் சூழலில் தொற்றால் பாதிக்கப்பட்டவர்களுக்கான சிகிச்சை அளிக்க உதவிடும் வகையில் திரவ ஆக்ஸிஜனை உற்பத்தி செய்து இலவசமாக வழங்க முடிவு செய்துள்ளோம். உச்ச நீதிமன்றம் அனுமதி அளித்தவுடன் ஆக்ஸிஜன் உற்பத்தியைத் தொடங்கத் தயாராக இருக்கிறோம். மத்திய அரசுக்கும், தமிழக முதல்வருக்கும் கோரிக்கை மனுவை அனுப்பியிருக்கிறோம். இக்கட்டான இச்சூழலில் மக்களுக்கு உதவும் ஒரு வாய்ப்பாகக் கருதுகிறோம்” என்றனர். ஸ்டெர்லைட் ஆலை, காப்பர் உற்பத்தியை நிறுத்திய பிறகு, அதுவரையில் ஏற்றுமதி செய்துவந்த இந்தியா, தற்போது காப்பரை இறக்குமதி செய்யும் நிலைக்கு தள்ளப்பட்டிருப்பதும் குறிப்பிடத்தக்கது. <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/500-metric-tons-of-oxygen-daily-vedanta-seeking-permission-to-manufacture-and-distribute-for-free","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/f3ecc82a-1077-457c-a919-02e551a84931\/sterlite_11.jpg"],"pubdate":"Wed, 21 Apr 2021 08:40:26 +0000"},{"title":"21st April 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/21st-april-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">21st April 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/21st-april-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/04\/21front-1.jpg"],"pubdate":"Wed, 21 Apr 2021 08:35:42 +0000"},{"title":"முகம் வீங்கியதற்கு இது தான் காரணம்...பணம் கேட்டு மிரட்டும் ரைசா..? மருத்துவர் பகீர் குற்றச்சாட்டு!","text":"ஃபேசியல் செய்ய போன போது, மருத்துவர் வேறு விதமான சிகிச்சை தனக்கு செய்ததால், முகம் வீங்கி விட்டதாக... புகைப்படத்தை வெளியிட்டு அதிர்ச்சி கொடுத்தார். இந்நிலையில் இதுகுறித்து மருத்துவர் பைரவி விளக்கம் கொடுத்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/skin-doctor-bairavi-about-raiza-issue-qrx5vy","image":["https:\/\/static.asianetnews.com\/images\/01f3tfb2zmpqmqfrnyyhmdgsyc\/5j7dkspk-jpg_760x400.jpg"],"pubdate":"Wed, 21 Apr 2021 08:34:47 +0530"},{"title":"21st April 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/21st-april-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">21st April 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/21st-april-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/04\/21front.jpg"],"pubdate":"Wed, 21 Apr 2021 08:33:24 +0000"},{"title":"நெல்லை: கூடங்குளத்தில் 164, இஸ்ரோ மையத்தில் 132 பேருக்கு கொரோனா-ஊர் திரும்பும் வடமாநிலப் பணியாளர்கள்","text":"<p>தமிழகம் முழுவதும் கொரோனோ நோய்த் தொற்றின் இரண்டாம் அலை வேகமாகப் பரவிவருகிறது. அதனால் இரவு நேர ஊரடங்கு பிறப்பிக்கப்பட்டு தீவிர கண்காணிப்பு நடவடிக்கைகள் மேற்கொள்ளப்பட்டுவருகின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/7f8b6206-7318-4706-82f1-6c0d6a35457d\/workers.jpg\" \/><figcaption>வெளி மாநிலப் பணியாளர்கள்<\/figcaption><\/figure><p>நெல்லை மாவட்டம் முழுவதும் கொரோனா தொற்றுப் பரவலின் வேகம் அதிகரித்திருப்பதால், இங்கு தங்கிப் பணி செய்துவரும் வெளி மாநிலப் பணியாளர்கள் சொந்த ஊர்களுக்குத் திரும்ப ஆர்வம்காட்டிவருகிறார்கள். குடும்பத்துடன் தங்கியிருந்த பலர் வீடுகளைக் காலி செய்துவிட்டுச் சென்றுவிட்டனர்.<\/p><p>கூடங்குளம் அணுமின் நிலையம் மற்றும் மகேந்திரகிரியில் இஸ்ரோ மையத்தின் கட்டுப்பாட்டில் இயங்கும் திரவ இயக்க உந்தும வளாகம் மற்றும் தனியார் நிறுவனங்கள், காற்றாலைகள் ஆகியவற்றில் 20,000-க்கும் அதிகமான வடமாநிலத் தொழிலாளர்கள் ஒப்பந்த அடிப்படையில் வேலை செய்துவருகிறார்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/38f5dd77-a57b-4715-b661-6bb5d37de973\/KKNPP.jpg\" \/><figcaption>கூடங்குளம் அணுமின் நிலையம்<\/figcaption><\/figure><p><a href=\"https:\/\/www.vikatan.com\/news\/controversy\/former-mla-appavu-urges-to-stop-kudankulam-construction-works-over-corona-fear\">கொரோனா அச்சம்<\/a> காரணமாக அவர்களில் பலர் சொந்த ஊருக்குச் செல்ல ரயில்களில் டிக்கெட் புக் செய்துவிட்டனர். இந்தநிலையில், நெல்லை மாவட்டத்தில் இன்று ஒரே நாளில் 452 பேருக்கு கொரோனா நோய்த் தொற்று உறுதிசெய்யப்பட்டிருக்கிறது.<\/p><p>இன்று கொரோனா பாதிப்புக்கு உள்ளானவர்களில் கூடங்குளம் அணுமின் நிலையத்தில் 164 பேரும், மகேந்திரகிரி விண்வெளி ஆராய்ச்சி மைய வளாகத்தில் பணியாற்றும் 132 பேரும் அடங்குவர். அத்துடன், காவல்கிணறு பகுதியிலுள்ள தனியார் நிறுவனப் பணியாளர்கள் 99 பேருக்கும் <a href=\"https:\/\/www.vikatan.com\/news\/controversy\/former-mla-appavu-urges-to-stop-kudankulam-construction-works-over-corona-fear\">கொரோனா நோய்த் தொற்று <\/a>உறுதி செய்யப்பட்டிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/40239fc4-e881-4fc4-a77b-17746d13e6ae\/ISRO_Magendragiri.jpg\" \/><figcaption>மகேந்திரகிரி இஸ்ரோ மைய வளாகம்<\/figcaption><\/figure><p>நெல்லை மாவட்டத்தில் தற்போது 2,381 பேர் வீடு மற்றும் மருத்துவமனைகளில் சிகிச்சை பெற்றுவருகின்றனர். கடந்த ஆண்டு தொடங்கி மாவட்டத்தில் இதுவரை 20,333 பேர் கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனர். இதுவரை 225 பேர் உயிரிழந்திருப்பதாக சுகாதாரத்துறையினர் தெரிவிக்கின்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/corona-numbers-intirunelveli-kudankulam-mahendragiti-isro-centre-hikes","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/fc412af3-5bac-45ae-9824-76e82d921310\/corona_virus.jpg"],"pubdate":"Wed, 21 Apr 2021 08:32:50 +0000"},{"title":"3 லட்சம் பேருக்கு தொற்று- திணறும் தேசம்","text":"<p>புதுடெல்லி, ஏப். 21- இந்தியாவில் கடந்த 4 நாட்களுக்கும் மேலாக தொடர்ச்சியாக 2 லட்சத்திற்கு மேலாக கொரோனா பாதிப்புகள் ஏற்பட்டு வருவது அதிர்ச்சியை ஏற்படுத்தி உள்ளது. நேற்றைய கொரோனா பாதிப்பு சற்று குறைவாக பதிவாகி இருந்தது.<br \/>இந்நிலையில், இந்தியாவில் கடந்த 24 மணி நேரத்தில் புதிதாக 2,95,041 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. இதன்மூலம் மொத்த கொரோனா பாதிப்பு எண்ணிக்கை 1,56,16,130 ஆக அதிகரித்துள்ளது. அதேபோல், தொற்று பாதிப்பால் ஒரே நாளில் 2,023 பேர் உயிரிழந்துள்ளனர். இதன்மூலம் உயிரிழந்தோர் மொத்த எண்ணிக்கை 1,82,553 ஆக உயர்ந்துள்ளது.<br \/>கடந்த 24 மணி நேரத்தில் கொரோனா பாதிப்பில் இருந்து 1,67,457 பேர் டிஸ்சார்ஜ் செய்யப்பட்டநிலையில், கொரோனாவில் இருந்து குணமடைந்தவர்களின் மொத்த எண்ணிக்கை 1,32,76,039 ஆக உயர்ந்துள்ளது. மேலும் கொரோனா தொற்றுக்கு தற்போது 21,57,538 பேர் சிகிச்சை பெற்று வருகின்றனர். இந்தியாவில் இதுவரை 13,01,19,310 பேருக்கு கொரோனா தடுப்பூசி செலுத்தப்பட்டுள்ளதாக மத்திய சுகாதார அமைச்சகம் தெரிவித்துள்ளது.<br \/>கொரோனா தொற்று அதிகரித்து வருகிற சூழலில் பரிசோதனைகளும் அதிகளவில் நடத்தப்படுகின்றன. இந்தியாவில் இதுவரை 27 கோடியே 10 லட்சத்து 53 ஆயிரத்து 392 கொரோனா பரிசோதனைகள் செய்யப்பட்டுள்ளன என்றும், அதில் நேற்று ஒருநாளில் மட்டும் 16,39,357 மாதிரிகள் பரிசோதிக்கப்பட்டதாக இந்திய மருத்துவ ஆராய்ச்சி கவுன்சில் (ஐ.சி.எம்.ஆர்) தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/3-%e0%ae%b2%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%a4\/\" rel=\"nofollow\">3 லட்சம் பேருக்கு தொற்று- திணறும் தேசம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/3-%e0%ae%b2%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/04\/21-India-corona.jpg"],"pubdate":"Wed, 21 Apr 2021 08:30:22 +0000"},{"title":"பஸ் ஸ்டிரைக் இன்று மாலை முடிவுக்கு வருகிறது","text":"<p>பெங்களூரு, ஏப். 21- கொரோனா தொற்று மாநிலம் முழுக்க அசுர வேகத்தில் பரவி வரும் நிலையில் மாநில அரசு போக்குவரத்து ஊழியர்கள் நடத்தி வரும் போராட்டம் இன்று 15வது நாளை தொட்டிருப்பதுடன் இப்படி போராட்டத்தை இந்த சமயத்தில் நடத்துவது சரியல்ல என உயர்நீதிமன்றம் கருத்து தெரிவித்திருக்கும் அதே வேளையில் போக்குவரத்து ஊழியர்களின் போராட்டம் இன்று மாலை அல்லது நாளை காலைக்குள் முடிவுக்கு வர உள்ளது. நீதிமன்றத்தின் கருத்தை மதிக்கும் நோக்கில் போராட்ட ஊழியர்கள் இன்று மதியம் கூடி ஆலோசித்து போராட்டத்தை முடிவுக்கு கொண்டுவரும் தீர்மானம் வெளியாகும் வாய்ப்புகள் உள்ளன. நீதிமன்றத்தின் முழு அறிக்கையையும் ஆய்வு செய்து பிரமுகர்கள் கூட்டத்தை கூட்டி விவாதித்து அடுத்த முடிவு எடுக்கப்படும் என போக்குவரத்து ஊழியர்களின் கௌரவ தலைவர் கோடிஹல்லி சந்திரசேகர் தெரிவித்தார். நீதிமன்ற உத்தரவை நாங்கள் மதிக்கிறோம். அத்துடன் போராட்டதில் ஈடுபட்டுள்ள ஊழியர்களின் நலனும் முக்கியமானது. சஸ்பெண்ட், பணிநீக்கம் இடம் மாற்றுதல் போன்ற இன்னும் பல ஊழியர்களுக்கெதிரான நடவடிக்கைகளை அதிகாரிகள் மேற்கொண்டிருப்பதுடன் அது குறித்தும் கூட்டத்தில் விவாதிக்கப்படும். நீதிமன்ற உத்தரவின் பிரதியை வைத்து கொண்டு வழக்கறிஞர் மற்றும் பிரமுகர்களுடன் ஆலோசித்து போராட்டத்தை வாபஸ் பெறுவது குறித்து முடிவு செய்யபடும். ஆனாலும் இன்று மாலைக்குள் போராட்டம் வாபஸ் ஆகும் சூழ்நிலை இருப்பதாக தகவல்கள் தெரிவிக்கின்றன. இதே வேளையில் இன்று பஸ்களின் இயக்கமும் மற்றும் பணிக்கு வந்த ஊழியர்களின் எண்ணிக்கையும் அதிகமாகவே இருந்தது. மாநிலம் முழுக்க நான்கு போக்குவரத்து கழகங்களின் 754 பஸ்கள் சாலையில் இறங்கியதுடன் இதனால் பஸ்களுக்காக இத்தனை நாட்களை அலைந்து கொண்டிருந்த மக்களின் எண்ணிக்கையும் இன்று குறைவாகவே இருந்தது. பெங்களூரு, மைசூரு துமகூரு, ஹாசன், மண்டியா, சாமராஜநகர், விஜயபுரா, பீதர், யாதகிரி, ராய்ச்சூர் உட்பட மாநிலத்தின் அனைத்து மாவட்டங்களிலும் பஸ் போக்குவரத்து அதிகரித்துள்ளது. ஆந்திர, தெலுங்கானா, ஹைதராபாத், மஹாராஷ்ட்ரா, கேரளா, தமிழ்நாடு உட்பட வெளி மாநிலங்களுக்கு செல்லும் பஸ்களின் எண்ணிக்கையும் அதிகரித்துள்ளது. கடந்த 15 நாட்களாக பெரும்பாலும் நிறுத்திவைக்கப்பட்டிருந்த நகர பஸ் போக்குவரத்தும் இன்று அதிகரித்துள்ளது. இன்று பிற்பகலுக்குப்பின் மேலும் பல பஸ்கள் தங்கள் இயக்கத்தை துவங்கும் என எதிர்பார்க்கப்படுகிறது அந்த வகையில் மாநிலத்தை ஆட்டி படைத்து வரும் கொரோனா இரண்டாவது அலை மற்றும் போக்குவரத்து ஊழியர் போராட்டம் இதில் ஒன்றாவது முடிவுக்கு வருவதில் மாநில மக்களுக்கு ஓரளவிற்காவது நிம்மதியே.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b8%e0%af%8d-%e0%ae%b8%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%b0%e0%af%88%e0%ae%95%e0%af%8d-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%ae%e0%ae%be%e0%ae%b2%e0%af%88-%e0%ae%ae\/\" rel=\"nofollow\">பஸ் ஸ்டிரைக் இன்று மாலை முடிவுக்கு வருகிறது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b8%e0%af%8d-%e0%ae%b8%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%b0%e0%af%88%e0%ae%95%e0%af%8d-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%ae%e0%ae%be%e0%ae%b2%e0%af%88-%e0%ae%ae\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/02\/bus.jpg"],"pubdate":"Wed, 21 Apr 2021 08:29:07 +0000"},{"title":"`கொரோனாவுக்கான முதல் ஆயுர்வேத மருந்து' - ஏமாற்றிய குஜராத் கம்பெனி... ஆயுஷ் அமைச்சகம் விளக்கம்!","text":"<p>கொரோனா இரண்டாவது அலை இந்தியாவை ஆட்டிப்படைத்துக் கொண்டிருக்கிறது. இந்த அபாயகரமான சூழலை கடப்பதற்கு மத்திய அரசும் மாநில அரசுகளும் போராடிக் கொண்டிருக்கின்றன. இப்படியான சூழலில் கொரோனா குறித்தும், கொரோனா தடுப்பூசி குறித்தும் சமூக வலைதளங்களில் பரவும் வதந்திகள் கொரோனா தடுப்பு நடவடிக்கைக்கு பெரும் பின்னடைவை ஏற்படுத்துகின்றன. அந்த வகையில், குஜராத் மாநிலத்தைச் சேர்ந்த ஒரு நிறுவனம் கொரோனாவைக் குணப்படுத்தும் முதல் ஆயுர்வேத மருந்தைத் தயாரித்துள்ளதாக பல்வேறு செய்தி ஊடகங்களில் பொய்யான அறிவிப்பை வெளியிட்டது கொரோனாவுக்கு எதிரான நடவடிக்கைகளில் பாதிப்பை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/fc412af3-5bac-45ae-9824-76e82d921310\/corona_virus.jpg\" \/><figcaption>கொரோனா வைரஸ்<\/figcaption><\/figure><p>கொரோனாவை எளிதில் குணமடையச் செய்யும், உட்கொள்ளும் வகையிலான திரவ ஆயுர்வேத மருந்தை தங்கள் நிறுவனம் கண்டுபிடித்துள்ளதாகவும் ஆயுத் அட்வான்ஸ் (AAYUDH Advance) என்று பெயரிடப்பட்ட அந்த மருந்து இரண்டு மருத்துவ பரிசோதனைகளை வெற்றிகரமாகக் கடந்துள்ளதாகவும் குஜராத்தைச் சேர்ந்த `சுக்லா அஷர் இம்பெக்ஸ்’ (Shukla Ashar Impex) என்ற நிறுவனம் கடந்த 19-ம் தேதி, பல்வேறு செய்தி ஊடகங்களில் கட்டண அறிவிப்பை வெளியிட்டிருந்தது.<\/p><p>கொரோனா இரண்டாவது அலை உச்சத்திலிருக்கும் இந்த அபாயகரமான சூழலில், கிட்டத்தட்ட செய்தியைப் போலவே வெளியாகியிருந்த இந்த அறிவிப்பு பலரையும் புருவம் உயர வைத்தது. கொரோனா தடுப்பூசி குறித்த குழப்பத்தில் இருக்கும் பலரும் அந்த மருந்து குறித்து தீவிரமாகத் தேடத் தொடங்கினர். அந்த மருந்தை உடனே பயன்பாட்டுக்கு கொண்டு வர வேண்டும், எங்கே கிடைக்கும், என்றெல்லாம் சமூக வலைதளங்களில் கமென்ட்களை பார்க்க முடிந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/994a8a6b-37a8-4086-b0f4-a3d03b96c808\/images_80_1.jpeg\" \/><figcaption>ஆயுத் அட்வான்ஸ்<\/figcaption><\/figure><p>அப்படி அந்த அந்த அறிவிப்பில் என்னதான் குறிப்பிடப்பட்டிருந்தது என்கிறீர்களா? <\/p><p>குஜராத் மாநிலம் அகமதாபாத்தில் உள்ள இரண்டு அரசு மருத்துவமனைகளில் மனிதர்களிடம் இந்த மருந்து பரிசோதிக்கப்பட்டது என்றும் அந்தப் பரிசோதனையின் முடிவில் பாதுகாப்பான அதே நேரத்தில் மருந்து வீரியமுடன் செயல்படுவதாகவும், இந்த மருந்தை நான்கு நாள்கள் கொடுத்ததும் கொரோனா நோயாளிகள் குணமடைந்ததாகவும் தெரிவிக்கப்பட்டிருந்தது. அதுமட்டுமல்ல, அறிவியல் மற்றும் சுகாதாரம் குறித்த தகவல்களை அளிக்கக்கூடிய உலகின் முன்னணி இதழில் இந்த ஆயுர்வேத மருந்து பலன் அளிக்கிறது என்று குறிப்பிட்டுள்ளதாகவும் அந்த அறிவிப்பில் குறிப்பிடப்பட்டிருந்தது. <\/p><p>இவை எல்லாவற்றையும்விட, இந்த `ஆயுத் அட்வான்ஸ்’ மருந்து ரெம்டெசிவிரை (Remdesivir) விட மூன்று மடங்கு பலன் அளிக்கிறது என்று மத்திய அரசு நிறுவனமான சுகாதார அறிவியல் மற்றும் தொழில்நுட்ப நிறுவனம் தெரிவித்துள்ளதாகக் கூறப்படுகிறது என்று குறிப்பிட்டிருந்ததுதான் உச்சபட்சம். அத்துடன் நிறுத்தவில்லை அவர்கள்...<\/p><p>இதென்ன பிரமாதம் என்கிற கதையாக, சுக்லா அஷர் இம்பெக்ஸ் நிறுவனத்தின் நிர்வாக இயக்குநர் தீப் சுக்லா, `ஆயுத் அட்வான்ஸ் தடுப்பூசியில் இருந்து மாறுபட்டது. தடுப்பூசிகள் உடலில் நோய் எதிர்ப்பு சக்தியை அதிகரிக்கின்றன, ஆனால், ஆயுத் அட்வான்ஸ் கொரோனா வைரஸை அழிப்பதாகச் சொல்கிறார்” என்றும் படிப்போரை மலைக்க வைத்தது அந்த அறிவிப்பு.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-08\/707550d2-77b0-44a1-9342-0c94f07eeaa3\/ayush1200.jpg\" \/><figcaption>ஆயுஷ் அமைச்சகம்<\/figcaption><\/figure><p>இதைப் படித்த பலரும், இது உண்மையா... உலக நாடுகளே கொரோனாவைத் தடுக்க திணறிக்கொண்டிருக்கும்போது இப்படியான அதி அற்புத மருந்து கண்டுபிடிக்கப்பட்டால் அதை அரசாங்கமே மக்களிடம் சொல்லுமே... ஏன் விளம்பரம் கொடுக்கிறார்கள் என அடிப்படையான புரிந்துணர்வுகூட இல்லாமல் அந்த மருந்தை வாங்குவதற்கு ஆர்வம் காட்டினர். அதுகுறித்த தகவல்களை சமூக வலைதளங்களில் பரப்பினர்.<\/p><p>இந்தச் சூழலில், `சுக்லா அஷர் இம்பெக்ஸ்’ நிறுவனம் சொல்வதில் துளியும் உண்மை இல்லை என்று ஆயுஷ் அமைச்சகம் தெரிவித்துள்ளது. இதுகுறித்து ஆயுஷ் அமைச்சகம் வெளியிட்டுள்ள செய்திக் குறிப்பில், ``ராஜ்காட்டை மையமாகக் கொண்ட `சுக்லா அஷர் இம்பெக்ஸ்’  நிறுவனம் முற்றிலும் தவறான கூற்றுகளை முன்வைத்துள்ளது. மேலும், ஆயுர்வேதத்தின் விதிகளை மீறியுள்ளது. அந்த நிறுவனத்தின்மீது உடனடியாகக் கடுமையான நடவடிக்கைகளைத் தொடங்க உத்தரவு பிறப்பிக்கப்பட்டுள்ளது” என்று குறிப்பிடப்பட்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e846b2f2-e98b-456b-b21c-016e851740e0\/vikatan_2020_09_ce5ce16d_a73f_4aa1_8c7e_409a7a308acb_vikatan_2020_09_4b605e97_88c0_4db2_a93f_25d2b18.jpg\" \/><figcaption>கொரோனா பரவல்<\/figcaption><\/figure><p>பெருந்தொற்றுக் காலத்தில், பணத்துக்காக ஆசைப்பட்டு உண்மையற்ற தகவல்களைப் பரப்பி மக்களைத் திசைத்திருப்பி குழப்பத்தை ஏற்படுத்தும் இதுபோன்ற நிறுவனங்கள்மீது கடுமையான நடவடிக்கை எடுக்கப்பட வேண்டும். அதே நேரத்தில் மக்களும் ஆதாரமற்ற விஷயங்களை எக்காரணத்தைக் கொண்டும் நம்பிவிடக் கூடாது.<\/p>","link":"https:\/\/www.vikatan.com\/health\/healthy\/ayush-ministry-issued-clarifications-over-misleading-claims-of-aayudh-advance","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/819a6479-e3c4-478c-aba0-355e226032f2\/aayudh_advance_for_corona_793x400.jpg"],"pubdate":"Wed, 21 Apr 2021 08:14:31 +0000"},{"title":"ஜில்லுனு சிரிப்பை உதிர்த்து... லைட்டாக இடை தெரிய ஸ்வீட்டாக போஸ் கொடுத்த பிரியா பவானி ஷங்கர்!","text":"சின்னத்திரையில் இருந்து வெள்ளித்திரைக்கு வந்து சாதிப்பவர்கள் நடிகர்கள் மட்டும் அல்ல நடிகைகளும் தான் என நிரூபித்துள்ளார். நடிகை பிரியாபவானி ஷங்கர். இவரது லேட்டஸ்ட் போட்டோஸ் தற்போது சமூக வலைத்தளத்தையே வசீகரித்து வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/priya-bhavani-shanker-latest-cute-smile-photo-goes-viral-qrx4uv","image":["https:\/\/static.asianetnews.com\/images\/01e3p6j5sv2j4qzk1r9epxxet0\/fd7b7d97-f355-4fcf-9932-70c5c3e7a9c6-jpeg_760x400.jpg"],"pubdate":"Wed, 21 Apr 2021 08:12:32 +0530"},{"title":"சொன்னதை செய்த சிம்பு...! மறைந்த நடிகர் விவேக்கிற்கு... \"மாநாடு\" படக்குழு செலுத்திய இதயபூர்வமான அஞ்சலி!","text":"நடிகர் விவேக் மறைவை தொடர்ந்து, மிகவும் உருக்கமாக தன்னுடைய அறிக்கை வெளியிட்டு தன்னுடைய அஞ்சலியை செலுத்திய நிலையில்... 'மாநாடு' படக்குழுவினருடன், மரங்களை நட்டு தன்னுடைய இதயபூர்வமான அஞ்சலியை செலுத்தியுள்ளார். இதுகுறித்த புகைப்படங்கள் தற்போது வைரலாகி வருகிறது.","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/manadu-movie-team-tribute-to-actor-vivek-qrx3pw","image":["https:\/\/static.asianetnews.com\/images\/01f3tc8vryr661zwwprkmhartk\/ss7-jpg_760x400.jpg"],"pubdate":"Wed, 21 Apr 2021 07:47:57 +0530"},{"title":"தாலி அறுத்தாலும் பரவாயில்லை.. உல்லாசத்துக்காக கள்ளக்காதலனுடன் சேர்ந்து கணவனை போட்டு தள்ளிய கொடூர மனைவி..!","text":"மனைவியின் கள்ளக்காதல் விவகாரம் கணவருக்கு தெரியவந்ததால் மதுவில் விஷம் கலந்து கொடுத்து கொலை செய்த சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;  கள்ளக்குறிச்சி மாவட்டம் தியாகதுருகம் அடுத்த வீ.பாளையம் கிராமத்தை சேர்ந்த சுப்ரமணியன்(40). இவரது மனைவி செல்வி(35). கடந்த 17ம் தேதி &nbsp;சுப்ரமணியன் வீட்டி மாடியில் மது அருந்திவிட்டு மீதமுள்ள மதுவை மறுநாள் காலை குடித்துள்ளார். இதையடுத்து, வாந்தி எடுத்த அவர் உடனடியாக மருத்துவமனையில் அனுமதிக்கப்பட்டார். பின்னர், சிகிச்சை பலனின்றி உயிரிழந்தார்.&nbsp;    இதுகுறித்து &nbsp;சுப்ரமணியனின் தங்கை இந்திரா தியாகதுருகம் காவல் நிலைத்தில் புகார் அளித்தார். இதில், அண்ணனின் மரணத்தில் சந்தேகம் இருப்பாத கூறியதையடுத்து போலீசார் வழக்குப்பதிவு செய்து செல்வியிடம் கிடுக்குப்பிடி விசாரணை நடத்தினர். அதில், &nbsp;சுப்ரமணியணை கொலை செய்தது தெரியவந்தது. செல்வி போலீசில் அளித்த வாக்குமூலத்தில்;- இதே கிராமத்தை சேர்ந்த ஜெயமுருகனுடன் பழக்கம் ஏற்பட்டது. இந்த பழக்கம் நாளடைவில் இருவருக்கும் இடையே கள்ளக்காதலாக மாறியுள்ளது.&nbsp;    கணவர் இல்லாத நேரத்தில் இருவரும் உல்லாசமாக இருப்போம். இந்த விவகாரம் நாளடைவில் கணவருக்கு தெரியவந்ததால் &nbsp;என்னை அடித்து துன்புறுத்தினார். இதனால், எங்கள் கள்ளத்தொடர்புக்கு இடையூறாக இருந்த கணவரை நானும், ஜெயமுருகனும் &nbsp;தீர்த்துக்கட்ட முடிவு செய்தோம். ஜெயமுருகனிடம் &nbsp;பூச்சி மருந்தை எடுத்து வர சொல்லி &nbsp;அதை வாங்கிபாதி அளவு இருந்த மதுபாட்டிலில் கலந்து வைத்துவிட்டேன். மறுநாள் மதுவை குடித்து சுப்ரமணியன் உயிரிழந்துவிட்டார். இந்நிலையில் போலீசில் விசாரணையில் மாட்டிக்கொண்டேன் என அவர் தெரிவித்துள்ளார்.&nbsp;  இதனையடுத்த, செல்வி, ஜெயமுருகன் ஆகிய இருவரையும் போலீசார் கைது செய்து கள்ளக்குறிச்சி நீதிமன்றத்தில் ஆஜர்படுத்தி கடலூர் மத்திய சிறையில் அடைத்தனர்.","link":"https:\/\/tamil.asianetnews.com\/crime\/kallakurichi-husband-murder-wife-arrest-qrx3e6","image":["https:\/\/static.asianetnews.com\/images\/01djcxb4e8gvb64ytdmvb3x4dj\/illegal-love_760x400.gif"],"pubdate":"Wed, 21 Apr 2021 07:40:54 +0530"},{"title":"நாமக்கல்: கூட்டுறவு சங்கத்தில் ரூ.31.78 லட்சம் மோசடி; தலைவர், செயலாளர் கைது... என்ன நடந்தது?","text":"<p>நூற்றுக்கணக்கான விவசாயிகளை உறுப்பினராகக் கொண்ட தொடக்க வேளாண்மைக் கூட்டுறவு கடன் சங்கத்தில் ரூ.31.78 லட்சம் மோசடி செய்த தலைவரும் செயலாளரும் கைது செய்யப்பட்டுள்ளனர்.<\/p><p>நாமக்கல் மாவட்டம், பரமத்தி வேலூர் அருகே இருக்கிறது பில்லூர். இந்தக் கிராமத்தில் தொடக்க வேளாண்மைக் கூட்டுறவு கடன் சங்கம் ஒன்று செயல்பட்டு வருகிறது. இதில், பில்லூர் மற்றும் அருகில் உள்ள சுற்று வட்டார கிராமங்களைச் சேர்ந்த நூற்றுக்கணக்கான விவசாயிகள், உறுப்பினர்களாக உள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/1056db5a-d7cf-4d43-820f-f47a04b9e9d4\/paramathi_velur_2.jpg\" \/><figcaption>பரமத்தி வேலூர்<\/figcaption><\/figure><p>இந்தக் கூட்டுறவு கடன் சங்கம், விவசாயிகளுக்கு கடன் வழங்கி வருகிறது. அதோடு, விவசாயிகளுக்கு பட்டா, சிட்டா மூலம் பயிர்க்கடன் மற்றும் நகைக்கடன் வட்டியில்லாமல் வழங்கப்பட்டு வருகிறது. ஆனால், 'இந்தத் தொடக்க வேளாண்மைக் கூட்டுறவு கடன் சங்கத்தில், சிறு குறு விவசாயிகளுக்கு கடன் வழங்குவதில்லை. இங்கே பல்வேறு முறைகேடுகள் நடந்து வருகின்றன' என்று விவசாயிகள் தொடர் புகார் கூறி வந்தனர்.<\/p><p>ஆனால், இந்தக் கூட்டுறவு கடன் சங்கத்தில் எந்தவித ஆய்வையும் உயரதிகாரிகள் மேற்கொள்ளவில்லை என்று விவசாயிகள் புலம்பி வந்தனர். இந்த நிலையில், கடந்த 2019-ம் ஆண்டு இந்தக் கடன் சங்கத்தின் வரவு, செலவு கணக்குகளை கூட்டுறவுத்துறை அதிகாரிகள் தணிக்கை செய்தனர்.<\/p><p>அப்போது, 26.5.2017 முதல் 25.10.2019 வரையிலான காலகட்டத்தில், இங்கு பயிர்க்கடன், நகைக்கடன் வழங்கியது உள்ளிட்டவற்றில், மோசடி நடந்திருப்பதைக் கண்டறிந்தனர். தொடர்ந்து அவர்கள் ஆய்வு செய்ததில், ரூ.31,78,000 மோசடி நடந்து இருப்பது தெரியவந்தது. இதுகுறித்து, திருச்செங்கோடு சரக கூட்டுறவு சங்கங்களின் துணைப் பதிவாளர் வெங்கடாசலம், நாமக்கல் மாவட்ட வணிக குற்றப்புலனாய்வு போலீஸாரிடம் புகார் செய்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/0d7e2ab0-20a8-425e-9060-008ca05def0b\/6034b0f5df626.jpg\" \/><figcaption>விவசாயம்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/police-doubt-in-namakkal-child-dead\">நாமக்கல்: பெண் குழந்தை மர்ம மரணம்! -அவசரமாகப் புதைக்கப்பட்ட சடலத்தை மீட்டு பிரேத பரிசோதனை<\/a><\/p><p>அந்தப் புகாரின் அடிப்படையில், மாவட்ட வணிக குற்றப்புலனாய்வு பிரிவு துணை போலீஸ் சூப்பிரண்டு செல்வராஜ், இன்ஸ்பெக்டர் சின்னதங்கம் ஆகியோர் வழக்கு பதிவு செய்து, விசாரணை நடத்தினர். அவர்களின் தீவிர விசாரணையில், இந்த மோசடியில் பில்லூர் வங்கியின் தலைவர் வேலுச்சாமி, செயலாளர் வெங்கடேச பெருமாள் ஆகியோருக்கு தொடர்பு இருப்பது தெரியவந்தது. <\/p><p>இந்நிலையில், நேற்று தலைவர் வேலுச்சாமி, செயலாளர் வெங்கடேச பெருமாள் ஆகிய இருவரையும், வணிக குற்றபுலனாய்வு போலீஸார் கைது செய்தனர். தொடர்ந்து அவர்களிடம் விசாரணை நடத்தப்பட்டு வருகிறது. விவசாயிகளுக்கு பலன் தர வேண்டிய தொடக்க வேளாண்மைக் கூட்டுறவு கடன் சங்கத்தில், தலைவரும் செயலாளரும் இணைந்து மோசடியில் ஈடுப்பட்டிருப்பது, அப்பகுதி விவசாயிகளிடம் கொந்தளிப்பை ஏற்படுத்தியிருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/namakkal-pillur-cooperative-society-officials-arrested-for-loan-scam","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/530692c0-90c8-46b5-a128-9471d36fc991\/73185_thumb.jpg"],"pubdate":"Wed, 21 Apr 2021 07:36:56 +0000"},{"title":"அஜித்துடன் எடுத்த ஒற்றை வீடியோ... வாழ்க்கை வெறுத்து, தற்கொலை முயற்சி வரை சென்ற பெண்!","text":"அஜித்தை வீடியோ எடுத்த விவகாரத்தால், தன்னுடைய வேலையை இழந்து, மன உளைச்சல் காரணமாக, தற்கொலை முயற்சி வரை சென்ற சம்பவம் பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது.  தல அஜித்துக்கு தமிழ் ரசிகர்கள் மத்தியில் எப்போதுமே மவுசு கொஞ்சம் அதிகம் தான். எனவே அவர் எது செய்தாலும் அதனை ரசிகர்கள் வைரல் ஆகி விடுகிறார்கள். அந்த வகையில், அஜீத் சமீபத்தில் ஓட்டு போட வந்த போது... அவரை எரிச்சலூட்டும் வகையில் ரசிகர் ஒருவர் செல்போனில் வீடியோ எடுக்க முயன்ற போது பொறுமை இழந்த அஜித், அந்த செல்போனை பிடுங்கிய வீடியோ வெளியாகி பரபரப்பை ஏற்படுத்தியது.    பின்னர் அஜித் அந்த ரசிகர்களிடம் செல் போனை ஒப்படைத்த சில புகைப்படங்களும் வெளியானது. இந்நிலையில் தன்னுடைய, ஆர்வக்கோளாறு காரணமாக ரசிகை ஒருவர் செய்த செயல் அவரை தற்கொலை வரை கொண்டு சென்றுள்ளது.  29 &nbsp;வயதாகும் பர்ஜானா என்ற பெண் அஜித்தின் தீவிர ரசிகை. இவர் பிரபல தனியார் மருத்துவமனையில் மருத்துவர்களுக்கான ஒருங்கிணைப்பாளராக சில ஆண்டுகளாக பணியாற்றி வந்துள்ளார். இந்நிலையில் கொரோனா தொற்று அதிகரித்து வரும் நேரத்தில், அஜித் எதேர்சையாக பரிசோதனைக்காக மருத்துவமனைக்கு வந்துள்ளார். அதைக் கண்டதும் உற்சாகமடைந்த பர்ஜானா அவருடன் வீடியோ எடுத்துக் கொண்டுள்ளார். &nbsp;பின்னர் இவரது செல்போனை பாதுகாப்பு அதிகாரிகள் பிடுங்கிக் கொண்டதாக தெரிகிறது. &nbsp;பின்னர் பர்ஜானா விடம் செல்போனை அவர்கள் கொடுத்து விட்ட போதிலும் அந்த வீடியோ வெளியே கசிந்தது.    எனவே அஜித் கொரோனா பரிசோதனை செய்துகொண்டாரா? என்ற கேள்விகளுடன் அஜித்தின் பரிசோதனை வீடியோ சமூக வலைத்தளத்தில் வைரலாக பரவியது. &nbsp;இதனால் தவறான தகவலை வீடியோவாக எடுத்து வெளியிட்ட பர்ஜானாவை மருத்துவமனை நிர்வாகம் பணியிடை நீக்கம் செய்தது. பின்னர் அஜீத் மனைவி ஷாலினி வேண்டுகோளுக்கு இணங்க மீண்டும் அவரை மருத்துவமனை பணியில் அமர்த்தியதாக கூறப்படுகிறது. எனினும் எந்த ஒரு வேலையும் செய்யாமல் அவரை அலைக்கழித்த பின் பணியிடை நீக்கம் செய்துள்ளது. பர்ஜானா பணியிடம் நீக்கம், அஜித் விவகாரத்திற்க்காக செய்யப்படவில்லை என்று மருத்துவமனை நிர்வாகம் கூறினாலும், இதுவும் ஒரு காரணம் தான் என பர்ஜானா கூறுகிறார்.    இதன் காரணமாக கடந்த வயதான தாய் மற்றும், குடும்பத்தினரை &nbsp;கவனிக்க முடியாமலும் இருந்துள்ளார். நடிகர் அஜித்தை தொடர்பு கொண்டு நடந்து தகவல்களை தெரிவிக்கலாம் என்று அவரது மேலாளர் சுரேஷ் சந்திராவை தொடர்பு கொண்டபோது, அவர் அஜித்திடம் பேசி உதவுவதாக கூறி பின்னர் முடியாது என மறுத்ததாகவும் கூறப்படுகிறது. இதனால் மனமுடைந்த பர்ஜானா தற்கொலைக்கு முயன்றதால் மருத்துவமனையில் அனுமதிக்கப்பட்டார்.  இந்நிலையில் பர்ஜானா கொடுத்த புகாரின் அடிப்படையில் அஜித்தின் மேலாளர் சுரேஷ் சந்திரா மீது வளசரவாக்கம் காவல்நிலையத்தில் வழக்கு பதிவு செய்யப்பட்டுள்ளது. மேலும் அஜித் மீது கொண்ட தீவிர அன்பு காரணமாக அந்த வீடியோவை எடுத்து தன்னுடைய வாழ்க்கையே பாதித்துள்ளது கண்கலங்கி கூறியுள்ளார். இந்த சம்பவம் தற்போது பரபரப்பை ஏற்படுத்தியுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/the-only-video-taken-with-ajith-the-woman-who-hated-life-and-even-tried-to-commit-suicide-qrx2qb","image":["https:\/\/static.asianetnews.com\/images\/01f3tbb672ypa17ajne88bqdgw\/download-jpg_760x400.jpg"],"pubdate":"Wed, 21 Apr 2021 07:26:35 +0530"},{"title":"#BREAKING கொடூர கொரோனாவின் கோரப்பசி.. ஒரே நாளில் 53 பேர் உயிரிழப்பு.. 12,000ஐ நெருங்கும் பாதிப்பு..!","text":"தமிழகத்தில் ஒரேநாளில் 11,681 பேருக்கு கொரோனா பாதிப்பு உறுதியாகியுள்ளது. அதேநேரத்தில் உயிரிழப்பு எண்ணிக்கையும் 50ஐ கடந்துள்ளது.&nbsp;  இதுதொடர்பாக தமிழக சுகாதாரத்துறை அமைச்சகம் வெளியிட்டுள்ள அறிக்கையில்;- கடந்த 24 மணிநேரத்தில் &nbsp;11,681 பேருக்கு கொரோனா உறுதியாகியுள்ளது. இதில், தமிழகத்தில் 11,611, வெளிநாடு, வெளிமாநிலங்களில் இருந்து வந்த 70 பேர் அடங்குவர். இதனால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 10,13,378ஆக உயர்ந்துள்ளது. சென்னையில் 4வது நாளாக 3,750 பேர் கொரோனா தொற்றால் பாதிக்கப்பட்டதையடுத்து மொத்த பாதிப்பு எண்ணிக்கை 2,94,073ஆக உயர்ந்துள்ளது.&nbsp;    இன்று மட்டும் 1,12,661 மாதிரிகள் பரிசோதனை செய்யப்பட்டு உள்ளன. இதுவரை 2,15,13,210 மாதிரிகள் சோதனையிடப்பட்டுள்ளது. இன்று கொரோனா உறுதியானவர்களில், 6,973 பேர் ஆண்கள், 4,708 பேர் பெண்கள் என பாதிக்கப்பட்டு உள்ளனர். கொரோனா பாதித்த, ஆண்களின் மொத்த எண்ணிக்கை 6,18,809 ஆகவும், பெண்களின் எண்ணிக்கை 4,06,214 ஆகவும், மூன்றாம் பாலினத்தவர்களின் எண்ணிக்கை 36 ஆகவும் உள்ளது.    இன்று மட்டும் 7,071 பேர் டிஸ்சார்ஜ் செய்யப்பட்டனர். இதனால், வீடு திரும்பியவர்களின் எண்ணிக்கை 9,27,440ஆக உள்ளது. இன்று மட்டும் கொரோனா பாதிப்பால் 53 பேர் உயிரிழந்துள்ளனர். அரசு மருத்துவமனைகளில் 21 பேரும், தனியார் மருத்துவமனையில் 32 பேரும் உயிரிழந்தனர். இதனையடுத்து,&nbsp;தமிழகத்தில் கொரோனா உயிரிழப்பு 13,258ஆக அதிகரித்துள்ளது. தற்போது 84,361 பேர் சிகிச்சையில் உள்ளனர்.  இதில், 12 வயதிற்குட்பட்ட 436 சிறார்களுக்கு கொரோனா பாதிப்பு உறுதியாகியுள்ளது. ஏப்ரல் 5ம் தேதி 128 சிறார்களுக்கு கொரோனா உறுதியான நிலையில் தொடர்ந்து அதிகரித்து வருகிறது. கொரோனா பாதிப்பு அதிகபட்சமாக செங்கல்பட்டு 947, கோவை 715, திருவள்ளூர் 529, மதுரை 462, சேலம் 401 பேருக்கு தொற்று ஏற்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/tamilnadu-corona-positive-case-12-000-reach-qrx2of","image":["https:\/\/static.asianetnews.com\/images\/01f3mezc0939swbx2xmt8f3401\/coronavirus-jpg_760x400.jpg"],"pubdate":"Wed, 21 Apr 2021 07:25:29 +0530"},{"title":"கமல் கட்சியிலிருந்து விலகியது ஏன்?... கமீலா நாசர் வெளியிட்ட பரபரப்பு விளக்கம்...!","text":"நடிகர் நாசரின் மனைவியும், மக்கள் நீதி மய்யம் கட்சியின் சென்னை மண்டல மாநிலச் செயலாளருமாக இருந்தவர் கமீலா நாசர். இவர் கடந்த நாடாளுமன்ற தேர்தலில் கமல் கட்சி சார்பில் மத்திய சென்னை தொகுதியில் களமிறங்கினார். வர உள்ள சட்டமன்ற தேர்தலில் கூட கமீலா நாசர் விருகம்பாக்கம் தொகுதியில் களமிறங்க உள்ளதாக தகவல்கள் வெளியாகின.&nbsp;    ஆனால் கமல் ஹாசன் கவிஞர் சினேகனை விருகம்பாக்கம் தொகுதி வேட்பாளராக அறிவித்தார். இதனால் அதிருப்தி அடைந்த கமீலா நாசர் தன் வீடு உள்ள சொந்த தொகுதியான விருகம்பாக்கத்தில் கூட பிரச்சாரத்திற்காக செல்லாமல் தவிர்த்து வந்தார். இதையடுத்து கமீலா நாசர் கட்சியை விட்டு விலக உள்ளதாக தகவல்கள் வெளியாகின.&nbsp;    இந்நிலையில் கமீலா நாசர் கொடுத்த ராஜினாமா கடிதத்தை ஏற்றுக்கொண்டு கட்சியின் அடிப்படை உறுப்பினர் உள்ளிட்ட அனைத்து பொறுப்புகளில் இருந்தும் கமீலா நாசர் விடுவிக்கப்படுவதாக மக்கள் நீதி மய்யம் அறிக்கை வெளியிட்டுள்ளது. கமீலா நாசர் கட்சியில் இருந்து விலகியது குறித்து பல்வேறு காரணங்கள் கூறப்பட்டு வந்த நிலையில் அவரே அறிக்கை வெளியிட்டு தெளிவுபடுத்தியுள்ளார்.&nbsp;    அதில், என் சொந்த பணிகள் காரணம் கருதி, மக்கள் நீதி மய்யம் கட்சியில் இருந்து விலகுகிறேன். இந்த நேரத்தில் அரசியல் அட்சரம் கற்று தந்த ஆசான், மக்கள் நீதி மய்யம் கட்சியின் தலைவர் திரு. கமல் ஹாசன் அவர்கள், மற்றும் என்னுடன் சேர்ந்து பணியாற்றிய அனைவருக்கும் எனது நன்றியை சமர்ப்பிக்கிறேன். என்னோடு பயணித்த கட்சி தொண்டர்கள் அனைவருக்கும் எனது நன்றிகள். இந்த பயணத்தில் கிடைத்த அனுபவத்தை என் வாழ்நாள் பொக்கிஷமாக கருதி விடை பெறுகிறேன். நன்றிகள்” என குறிப்பிட்டுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/kameela-nasser-explain-why-left-makkal-needhi-maiam-qrx2c5","image":["https:\/\/static.asianetnews.com\/images\/01cnb61twcfcfpbapg0wmjbtma\/Capturegtfd_760x400.JPG"],"pubdate":"Wed, 21 Apr 2021 07:18:05 +0530"}]