[{"title":"பெண் எஸ்.பி.க்கு பாலியல் தொல்லை கொடுத்த வழக்கு... சிபிஐ விசாரணைக்கு உயர் நீதிமன்றம் மறுப்பு...!","text":"கரூரில் முதலமைச்சர் பாதுகாப்பிற்கு சென்ற பெண் எஸ்.பி.க்கு பாலியல் தொல்லை தொல்லை அளித்ததாக சிறப்பு டிஜிபியாக இருந்த காவல்துறை உயர் அதிகாரிக்கு எதிரான வழக்கை சிபிசிஐடி விசாரணை செய்து வருகிறது. பாலியல் புகார் அளிக்க சென்ற பெண் எஸ்.பி.யை தடுத்த செங்கல்பட்டு எஸ்.பி. கண்ணன் சமீபத்தில் சஸ்பெண்ட் செய்யப்பட்டார். அதுமட்டுமின்றி எஸ்.பி. கண்ணனுடன் சேர்த்து கூண்டோடு காவலர்கள் மாற்றம் செய்யப்பட்டிருந்தனர். செங்கல்பட்டு காவல் ஆய்வாளர் சுரேஷ் திருத்தணி குற்றப்பிரிவு ஆய்வாளராக மாற்றம் செய்யப்பட்டுள்ளனர்.  ​சென்னை அண்ணா நகரை சேர்ந்த ஓய்வுபெற்ற காவல்துறை கூடுதல் எஸ்.பி.-யான கே.ராஜேந்திரன் தாக்கல் செய்த பொது நல மனுவில், பாலியல் குற்றச்சாட்டுக்கு &nbsp;ஆளான கூடுதல் டிஜிபி, ஏற்கனவே இதேபோல வேறொரு பெண் அதிகாரிக்கு பாலியல் தொல்லை கொடுத்தாக பணியிடை நீக்கம் செய்யப்பட்டவர் என்றும், தொடர்ந்து இதேபோன்ற குற்றச்சாட்டில் ஈடுபடுவதை சாதாரணமாக எடுத்துக்கொள்ளக் கூடாது என்றும் &nbsp;குற்றம்சாட்டப்பட்டவரை கடுமையாக தண்டிக்கப்பட வேண்டுமெனவும் வலியுறுத்தியுள்ளார்.    ஒரு ஐ.பி.எஸ். அதிகாரி மீதான புகாரை மாநில காவல்துறையான சிபிசிஐடி விசாரித்தால், அவர் மீது மென்மையான அணுகுமுறையையே கையாள்வார்கள் என்றும், வழக்கை வாபஸ் பெறும்படி, பாதிக்கப்பட்ட பெண் அதிகாரிக்கு அழுத்தம் கொடுத்து, அவரை மேலும் பாதிப்புக்கு உள்ளாக்குவார்கள் &nbsp;எனவும் மனுவில் குறிப்பிட்டுள்ளார்.  சிபிசிஐடி விசாரணை தொடங்கிய நிலையிலும், சம்பந்தப்பட்டவர்களுக்கு எதிராக எந்த நடவடிக்கை எடுக்கவில்லை என்பதால், தொடர்ந்து சிபிசிஐடி விசாரித்தால் முறையாக இருக்காது எனக் கூறியுள்ள மனுதாரர், பெண் எஸ்.பி.-க்கு பாலியல் தொல்லை அளித்த விவகாரம் வழக்கை சிபிஐ விசாரணைக்கு மாற்ற வேண்டுமென கோரிக்கை வைத்தார்.&nbsp;    இந்த வழக்கு இன்று தலைமை நீதிபதி சஞ்சீவ் பானர்ஜி, செந்தில் குமார் ராமமூர்த்தி அமர்வு முன்பு விசாரணைக்கு வந்தது. இந்த வழக்கு தொடர்பாக நீதிபதி ஆனந்த் வெங்கடேஷ் தாமாக முன்வந்து வழக்கு தொடர்ந்து விசாரணை நடத்தி வருவதாகவும், அந்த வழக்கு ஏப்ரல் 30ம் தள்ளிவைக்கப்பட்டுள்ளதாகவும் அரசு தரப்பு வழக்கறிஞர் தெரிவித்தார். தனி நீதிபதி கண்காணித்து வருவதால் இந்த வழக்கை சிபிஐ விசாரணைக்கு மாற்றுவதற்கான அவசியம் இல்லை எனக்கூறிய நீதிபதிகள், நியாயமாகவும், நேர்மையாகவும் விசாரணை நடைபெற வேண்டுமென கூறி வழக்கை முடித்து வைத்தனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/high-court-refuses-to-probe-cbi-case-of-sexual-harassment-of-female-sp-qrx1gf","image":["https:\/\/static.asianetnews.com\/images\/01dmmqmmmw6981kvgwrsfb8t7p\/chennai-gigh-court-1_760x400.gif"],"pubdate":"Wed, 21 Apr 2021 06:59:03 +0530"},{"title":"கொரோனாவால்  ஒட்டுமொத்த தொழிற்சாலைகளையும் 4 நாட்கள் மூடுறோம்... பிரபல வாகன உற்பத்தி நிறுவனம் பகீர் அறிவிப்பு!","text":"கடந்த ஆண்டு மார்ச் மாதம் இந்தியாவில் தொடங்கிய கொரோனா வைரஸின் கோர தாண்டவம் கிட்டதட்ட அக்டோபர் மாதம் வரையிலும் குறையாமல் இருந்தது. அப்போது கொரோனா தொற்றின் பரவலைக் கட்டுப்படுத்தும் விதமாக நாடு முழுவதும் முழு ஊரடங்கு அமல்படுத்தப்பட்டது. இதனால் கல்வி நிறுவனங்கள், தொழிற்சாலைகள், தனியார் நிறுவனங்கள் முதல் சிறுகுறு வியாபாரிகள் வரை பலரும் பொருளாதார ரீதியாக சரிவை சந்தித்தனர். &nbsp; &nbsp;   &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;  சில மாதங்கள் அமைதியாக இருந்த கொரோனா வைரஸ் தற்போது இந்தியாவில் மீண்டும் தனது கோரமுகத்தை காட்டி வருகிறது. தற்போது நாட்டின் பல்வேறு மாநிலங்களிலும் இரவு நேர ஊரடங்கும், ஞாயிற்றுக்கிழமைகளில் முழு நேர ஊரடங்கும் அமல்படுத்தப்பட்டுள்ளது. இதனால் பலவிதமான தொழிற்சாலைகள் பாதிக்கப்பட்டுள்ளன. இந்நிலையில் நாட்டின் மிகவும் முக்கிய வாகன உற்பத்தி நிறுவனமான ஹீரோ நிறுவனம் வெளியிட்டுள்ள அறிவிப்பு அனைவரையும் அதிர்ச்சியில் ஆழ்த்தியுள்ளது.&nbsp;    ஹீரோ நிறுவனம் வெளியிட்டுள்ள அதிகாரப்பூர்வ அறிவிப்பின் படி, நாட்டின் பல்வேறு ஊர்களிலும், வெளிநாடுகளிலும் உள்ள ஹீரோ நிறுவன வாகன உற்பத்தி ஆலைகளை தொடர்ந்து 4 நாட்களுக்கு மூட உள்ளதாக தெரிவித்துள்ளது. நாளை முதல் மே 1ம் தேதி வரை 4 நாட்களுக்கு ஆலையை மூடுவதன் மூலமாக ஏற்படும் உற்பத்தி இழப்பு பின்னர் ஈடுகட்டப்படும் என்றும், கொரோனா பரவல் காரணமாகவே ஆலையை மூடுவதாகவும் அறிவிக்கப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/due-to-corona-second-wave-hero-company-decided-to-close-all-factory-for-4-days-qrx0sw","image":["https:\/\/static.asianetnews.com\/images\/01f3t910emw7ms5ksjghqet8z4\/assembly-line-jpg_760x400.jpg"],"pubdate":"Wed, 21 Apr 2021 06:44:56 +0530"},{"title":"உடலை எரிக்கவே ரூ.25 ஆயிரம்... கொரோனாவை வைத்து நடக்கும் கொள்ளை பிஸினஸ்..!","text":"கொரோனா தொற்று பெரும் அவலமாய் மாஇ வருகிறது. உலகமெங்கும் அவல ஓலம் பெருங்குரலெடுத்து ஒலிக்கிறது. ஒவ்வொரு நாளும் இந்தியாவில் பல்லாயிரக்கணக்காணோர் உயிரிழ்ந்து வருகின்றனர். இறந்தவர்களை எரிக்க இடமின்றித் தவிக்கின்றனர்.&nbsp;இந்நிலையில், கர்நாடகா மாநிலத்தில் கொரோனாவால் இறந்தவர்களின் உடலை உடனடியாக எரியூட்ட, 25 ஆயிரம் ரூபாய் வரை லஞ்சம் கேட்பதாக உறவினர்கள் &nbsp;குற்றச்சாட்டியுள்ளனர்.  கர்நாடகாவில் நாள்தோறும் சுமார் 20 ஆயிரம் பேர், நோய்த்தொற்றால் பாதிக்கப்பட்டு வருகின்றனர். இதேபோல், கொரோனா உயிரிழப்புகளும் நாள்தோறும் அதிகரித்து வருகிறது. இந்நிலையில், பெங்களூருவில் கொரோனாவால் உயிரிழந்தவர்களின் உடல்களை எரியூட்ட, மின் மயானத்தில் நீண்ட நேரம் காத்திருக்கும் அவலநிலை ஏற்பட்டுள்ளது.   &nbsp; அதிக உடல்கள் எரியூட்டப்படுவதால், டோக்கன் வாங்கிக் கொண்டு இறந்தவர்களின் உறவினர்கள், நீண்ட நேரம் காத்திருந்து உடல்களை எரியூட்டி வருகின்றனர். அதேநேரத்தில், உடல்களை உடனடியாக எரியூட்ட 25 ஆயிரம் ரூபாய் வரை லஞ்சம் கேட்பதாக உறவினர்கள் தரப்பில் குற்றச்சாட்டு எழுந்துள்ளது. அதிலும் மருத்துவமனகளில் நடக்கும் கொள்ளை இன்னும் அதிகம் என்கின்றனர். இத்தனைக்கு இறந்த பின்னர் நிம்மதியாக தங்களது உறவினர்களின் பிணத்தின் இறுதிச் சடங்கை நடத்த இன்னும் இன்புறுகின்றனர் மக்கள். இந்தக் கொரோனா இன்னும் என்னென்ன அநியாயங்களை நிகழ்த்த இருக்கிறதோ என அங்கலாய்த்துக் கொண்டிருக்கின்றனர் மக்கள்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/rs-25-000-to-burn-the-body-the-robbery-business-with-the-corona--qrx08v","image":["https:\/\/static.asianetnews.com\/images\/01f3t8bnjfzqzdpm0zpqcxgx2q\/ezfvdauuuaaileu-jpg_760x400.jpg"],"pubdate":"Wed, 21 Apr 2021 06:32:55 +0530"},{"title":"நிச்சயம் இன்று இரவு முதல் வாகனங்களை பறிமுதல் செய்வோம்.. சென்னை மாநகர காவல் துறை எச்சரிக்கை.","text":"சென்னையில் நேற்று இரவு முழு ஊரடங்கின்போது வழக்குகள் எதுவும் பதிவு செய்யவில்லை என சென்னை காவல்துறை சார்பில் தகவல் தெரிவிக்கப்பட்டுள்ளது.&nbsp;  சென்னையில் இரவு முழு ஊரடங்கு நேற்று முதல் அமல்படுத்தப்பட்டது. இதன் காரணமாக, மக்கள் வீட்டை விட்டு வெளியே வரவில்லை. குடியிருப்புப் பகுதிகளில் உள்ள சாலைகளில் மட்டும் மக்கள் நடமாட்டம் சிறிது காணப்பட்டது. குடியிருப்புப் பகுதிகளில் மக்கள் நடமாட்டத்தை கண்காணிக்கும் வகையில் காவல்துறையினர், சில இடங்களில் ஆளில்லாத கண்காணிப்பு கேமரா மூலம் கண்காணித்தனர். நகரில் சுமார் 200 இடங்களில் வாகனச் சோதனை நடந்தது. 2 ஆயிரம் காவல்துறையினர் சென்னையில் பாதுகாப்புப் பணியில் ஈடுபடுத்தப் பட்டிருந்தனர்.&nbsp;    சுமார் 500 வாகனங்களில் காவல்துறையினர் சென்னை முழுவதும் ரோந்து பணியில் ஈடுபட்டனர். அதிகாலை 4 மணிக்கு பிறகு தடுப்புகள் அனைத்தும் அகற்றப்பட்டு சாலைப் போக்குவரத்து சீராக்கப்பட்டது. இந்நிலையில் நேற்று முதல் இரவு முழு ஊரடங்கு காரணமாக அத்துமீறி வாகனங்களில் வந்தவர்களின் விவரங்களை சேகரித்து வைத்து காவல்துறையினர் அவர்களை எச்சரித்து அனுப்பினர்.&nbsp;    ஆனால் அவர்கள் மீது எந்த வழக்கும் பதியவில்லை என்றும் சென்னை காவல்துறையினர் தகவல் தெரிவித்துள்ளனர். ஆனால் இன்று இரவு முழு ஊரடங்கின் போது அத்துமீறியும் விதிமுறைகளை மீறி வருபவர்களை மீண்டும் எச்சரித்து அனுப்ப காவல்துறைக்கு திட்டமில்லை எனவும், கண்டிப்பாக வாகனத்தை பறிமுதல் செய்து வழக்குப்பதிவு செய்து நடவடிக்கை எடுக்கப்படும் என்றும் சென்னை காவல்துறை சார்பில் எச்சரிக்கை விடுக்கப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/we-will-definitely-confiscate-the-vehicles-from-tonight-chennai-metropolitan-police-department-warning--qrwzpt","image":["https:\/\/static.asianetnews.com\/images\/01ebbs1pf7nfemxaxkbrcs2jn9\/chennai-lockdown-3-jpg_760x400.jpg"],"pubdate":"Wed, 21 Apr 2021 06:21:29 +0530"},{"title":"கேரளா: உறவினருக்கு அரசுப் பணி; முன்னாள் அமைச்சருக்கு செக்! - முதல்வரைச் சாடும் எதிர்க்கட்சி","text":"<p>கேரளா உயர்கல்வித்துறை அமைச்சராக இருந்த கே.டி.ஜலீல் சட்டவிரோதமாக உறவினருக்கு வேலை வாங்கிக் கொடுத்ததாகப் புகார் எழுந்தது. அந்தப் புகாரை விசாரித்த லோக் ஆயுக்தா, அமைச்சர் கே.டி.ஜலீல் தவறு செய்தது கண்டறியப்பட்டதாகக் கூறியது. 2016-ல் அமைச்சராகப் பொறுப்பேற்ற கே.டி.ஜலீல் இரண்டு மாதங்களிலேயே தன் தந்தையின் அண்ணன் மகனின் மகனான கே.டி.அதீப் என்பவரைச் சிறுபான்மை மேம்பாட்டு நிதி கழகத்தில் பணியில் நியமிக்கும் முயற்சியில் இறங்கியிருக்கிறார். <\/p><p>பின்னர் அவருக்குப் பணி வாங்கிக் கொடுக்க, தனது அதிகாரத்தைத் தவறாகப் பயன்படுத்தியதுடன், பதவி ஏற்பின்போது எடுத்த சத்தியப் பிரமாணத்துக்கு எதிராகவும் செயல்பட்டதாக லோக் ஆயுக்தா தீர்ப்பில் தெரிவித்திருந்தது. மேலும், அவர் அமைச்சர் பதவியில் தொடரும் தகுதியை இழந்துவிட்டதாகவும் தீர்ப்பில் கூறப்பட்டிருந்தது. லோக் ஆயுக்தா சட்டப்படி மூன்று மாதங்களில் நடவடிக்கை எடுக்க வேண்டும் என்பது விதி. ஆனால், லோக் ஆயுக்தா தீர்ப்பை ரத்துசெய்ய வேண்டும் என கே.டி.ஜலீல் கேரள உயர் நீதிமன்றத்தில் மனுத்தாக்கல் செய்திருந்தார். அந்த வழக்கு நிலுவையில் இருக்கும்போதே கடந்த 13-ம் தேதி உயர்கல்வித்துறை அமைச்சர் பதவியை ராஜினாமா செய்தார் கே.டி.ஜலீல்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-12\/3d4cc911-14be-44fc-b607-a4913002236f\/pina1.jpg\" \/><figcaption>பினராயி விஜயன்<\/figcaption><\/figure><p>இந்தநிலையில் கே.டி.ஜலீலின் மேல்முறையீட்டு மனுவை விசாரித்த கேரள ஐகோர்ட் லோக் ஆயுக்தா வழங்கிய தீர்ப்பு சரியானதுதான் என கூறியுள்ளது. லோக் ஆயுக்தா தீர்ப்பில் எந்தத் தவறும் இல்லை என்றும். லோக் ஆயுக்தாவின் எல்லாப் பகுதிகளும் ஆராயப்பட்டன. அந்தத் தீர்ப்பில் தலையிட எந்த முகாந்திரமும் இல்லை எனவும் கேரள ஐகோர்ட் கூறியிருக்கிறது. இந்தத் தீர்ப்பின் அடிப்படையில் கே.டி.ஜலீலுக்கு ஆதரவாக இருந்த கேரள முதல்வர் பினராயி விஜயன் ராஜினாமா செய்ய வேண்டும் என கேரள காங்கிரஸ் எதிர்க்கட்சித் தலைவர் ரமேஷ் சென்னிதலா வலியுறுத்தியுள்ளார்.<\/p><p>இது குறித்து கேரள எதிர்க்கட்சித் தலைவர் ரமேஷ் சென்னிதலா கூறுகையில், ``அதிகார துஷ்பிரயோகமும், ஊழலும் செய்த கே.டி.ஜலீலுக்கு எதிரான தீர்ப்பு மட்டுமல்ல இது. கே.டி.ஜலீலைப் பாதுகாத்த முதல்வர் மற்றும் சி.பி.எம் கட்சியின் முகத்தில் அறைந்திருக்கிறது கோர்ட் தீர்ப்பு. கே.டி.ஜலீல் ராஜினாமா செய்தது தார்மிக அடிப்படையில் அல்ல, கேவலப்பட்டுத்தான் அமைச்சர் பதவியை ராஜினாமா செய்துள்ளார். ஐகோர்ட்டில் தனக்குச் சாதகமாகத் தீர்ப்பு வராது என்பதைத் தெரிந்துதான் கே.டி.ஜலீல் முன்கூட்டியே ராஜினாமா செய்திருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/118bf72f-ef1b-4cc6-866f-9009205f7a22\/142455_thumb.jpg\" \/><figcaption>கேரள காங்கிரஸ் எதிர்க்கட்சித் தலைவர் ரமேஷ் சென்னிதலா<\/figcaption><\/figure><p>உறவினரை அரசுப் பணியில் அமர்த்திய வழக்கில் அமைச்சராக இருந்த கே.டி.ஜலீலின் கூட்டுப்பிரதிநிதிதான் முதல்வர் பினராயி விஜயன். ஜலீல் உறவினரை நியமிப்பதற்காக சிறுபான்மை மேம்பாட்டு நிதிக் கழகத்தின் பொது மேலாளர் பதவிக்கான தகுதிகளைத் தளர்த்த முதலமைச்சர் உதவியிருக்கிறார். எனவே, கோர்ட் தீர்ப்பு முதல்வருக்கான குற்றப்பத்திரம். கொஞ்சமாவது தார்மிகம் இருக்கும் என்றால், முதல்வர் அந்தப் பதவியில் தொடரக் கூடாது\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/kerala-opposition-party-attacks-cm-in-former-minister-issue","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/7b062c55-1641-43d3-99fe-c9ef5c226874\/jaleel.jpg"],"pubdate":"Wed, 21 Apr 2021 06:05:26 +0000"},{"title":"முன் ஜாமீன் கோரிய மன்சூர் அலிகான்..! நீதிமன்றம் அதிரடி தீர்ப்பு..!","text":"நடிகர் விவேக் ஏப்ரல் 16ஆம் தேதி காலை 11 மணி அளவில் மாரடைப்பு காரணமாக சுயநினைவின்றி, சென்னை வடபழனியில் உள்ள பிரபல தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்ட நிலையில் அவரது இதயத்தில் 100 சதவீத அடைப்பு இருப்பது கண்டுபிடிக்கப்பட்டு, பின்னர் அதற்காக ஆஞ்சியோ அறுவைசிகிச்சையும் உடனடியாக செய்யப்பட்டது.&nbsp;    24 மணி நேரம் கழித்தே எதையும் கூற முடியும், என மருத்துவர்கள் கெடு விதித்த நிலையில்... &nbsp;17ஆம் தேதி காலை 4.35 மணி அளவில் நடிகர் விவேக் உயிரிழந்த &nbsp;தகவல் வெளியாகி மிகப்பெரிய அதிர்வலைகளை ஏற்படுத்தியது. நடிப்பைத் தாண்டி பல்வேறு சமூக அக்கறை கொண்ட பணிகள் மற்றும் இயற்கை ஆர்வலராகவும் அனைவராலும் அறியப்பட்டவர் நடிகர் விவேக். இவரின் இழப்பு தமிழ் திரையுலகிற்கு மட்டுமின்றி மக்கள் அனைவருக்குமே பேரிழப்பாக கருதப்படுகிறது. &nbsp;    இந்நிலையில் நடிகர் விவேக் மாரடைப்பு ஏற்படுவதற்கு ஓரிரு தினங்களுக்கு முன்பே கொரோனாவிற்கு எதிரான, தடுப்பூசி போட்டுக் கொண்டார். எனவே இதன் காரணமாகவே அவருக்கு மாரடைப்பு ஏற்பட்டிருக்கலாம், என்று சில வதந்திகள் பரவி வந்த நிலையில் விவேக்கின் மாரடைப்பிற்கும், தடுப்பூசிக்கும் &nbsp;எவ்வித சம்பந்தமும் இல்லை என சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன், சென்னை மாநகராட்சி ஆணையர் பிரகாஷ் ஆகியோர் தெளிவுபடுத்தினர்.  இந்நிலையில் நடிகர் மன்சூர் அலிகான், தடுப்பூசி தொடர்பாக சில உண்மைக்குப் புறம்பான கருத்துக்களை தெரிவித்து இருந்தார். எனவே தடுப்பூசி குறித்து அவதூறு பரப்பியதாக நடிகர் மன்சூர்அலிகான் மீது டிஜிபி அலுவலகத்தில் புகார் அளிக்கப்பட இருப்பதாகவும் கூறப்பட்டது. தற்போது கோடம்பாக்கம் மண்டல மருத்துவ அதிகாரி பூபேஷ், நடிகர் மன்சூரலிகான் மீது வடபழனி காவல் துறையினரிடம் அளித்தார். இந்த புகாரின் அடிப்படையில், மன்சூர் அலிகான் மீது &nbsp;5 பிரிவுகளின் கீழ் வழக்குப் பதிவு செய்யப்பட்டுள்ளது.&nbsp;    மேலும் நடிகர் மன்சூர் அலிகான் முன் ஜாமீன் கோரி, கடந்த 19 ஆம் தேதி, சென்னை உயர்நீதி மன்றத்தில் வழக்கு தொடர்ந்த நிலையில், இன்று இவருடைய ஜாமீன் மனு, விசாரணைக்கு வந்தது. மனுவை விசாரித்த நீதிபதிகள் இவரது முன் ஜாமீன் மனுவை தள்ளுபடி செய்தனர்.","link":"https:\/\/tamil.asianetnews.com\/cinema\/mansoor-ali-khan-seeks-bail-case-chennai-high-court-order-qrwyvj","image":["https:\/\/static.asianetnews.com\/images\/01ezc16jam5qzcwpb872qrrj4e\/th-jpg_760x400.jpg"],"pubdate":"Wed, 21 Apr 2021 06:03:19 +0530"},{"title":"ஆக்ஸிஜன் கசிவால் 22 கொரோனா நோயாளிகள் உயிரிழப்பு... பெரும் சோகம் என பிரதமர் மோடி இரங்கல்...!","text":"மகாராஷ்டிரா மாநிலம் நாசிக்கில் உள்ள ஜாகிர் உசேன் மருத்துவமனையில் டேங்கரில் இருந்து சிலிண்டருக்கு ஆக்ஸிஜன் மாற்றும் பணி நடைபெற்றது. அப்போது எதிர்பாராதவிதமாக வாயுக்கசிவு ஏற்பட்டது, இதனை சரி செய்ய தீயணைப்புத்துறையினர் முயற்சி செய்தது வந்தனர். அப்போது ஆக்ஸிஜன் தட்டுப்பாடு ஏற்பட்டு 11 கொரோனா நோயாளிகள் உயிரிழந்தனர். இந்நிலையில் தற்போது உயிரிழந்தோரின் எண்ணிக்கை 22 ஆக அதிகரித்துள்ளது. அங்கு 170 கொரோனா நோயாளிகள் சிகிச்சை பெற்று வந்த நிலையில், அடுத்தடுத்து ஆக்ஸிஜன் தட்டுப்பாட்டால் 22 பேர் உயிரிழந்த சம்பவம் நாடு முழுவதும் அதிர்வலைகளை உருவாக்கியுள்ளது.&nbsp;    இந்நிலையில், மத்திய உள்துறை அமைச்சர் அமித்ஷா வெளியிட்ட இரங்கல் செய்தியில், “22 பேர் உயிரிழந்த சம்பவம் குறித்து அறிந்து அதிர்ச்சி அடைந்தேன். இந்த சம்பவத்தில் உயிரிழந்தோரின் குடும்பத்திற்கு எனது ஆழ்ந்த இரங்கலை தெரிவித்து கொள்கிறேன்’’ எனத் தெரிவித்துள்ளார்.    அதேபோல் மகாராஷ்டிரா முன்னாள் முதல்வர் பட்னாவிஸ், ‘நாசிக்கில் நடந்த சம்பவம் பயங்கரவாமானது. 22 பேர் உயிரிழந்துள்ளது அதிர்ச்சி அளிக்கிறது. அங்கு சிகிச்சை பெறும் மற்ற நோயாளிகளுக்கு உடனடியாக உதவி செய்வதுடன், தேவைப்பட்டால், வேறு மருத்துவமனைக்கு மாற்ற வேண்டும். இந்த சம்பவம் தொடர்பாக விரிவான விசாரணை நடத்த வேண்டும்’ எனத் தெரிவித்துள்ளார்.&nbsp;    தற்போது பாரத பிரதமர் மோடி மகாராஷ்டிரா கோர சம்பவம் குறித்து தன்னுடைய உருக்கமான இரங்கலை பதிவு செய்துள்ளார். அதில், “நாசிக் மருத்துவமனையில் ஆக்ஸிஜன் கசிவால் ஏற்பட்ட விபத்து வேதனையளிக்கிறது. உயிரிழந்தவர்களின் குடும்பத்திற்கு எனது இரங்கலை தெரிவித்துக் கொள்கிறேன்” என பதிவிட்டுள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/pm-modi-condolence-to-loss-of-lives-due-to-leakage-of-oxygen-tank-at-maharashtra-qrwymh","image":["https:\/\/static.asianetnews.com\/images\/01f31ztt2w4hsxhhpqmcz3k7b0\/modi-jpg_760x400.jpg"],"pubdate":"Wed, 21 Apr 2021 05:57:53 +0530"},{"title":"குதிரை ஏறி புறப்படத்தயாராகி விட்டார் அடுத்த வாரிசு... கலைஞர் குடும்பத்து குட்டி ராசாவா இது..?","text":"திமுக இளைஞரணி செயலாளரும், நடிகருமான உதயநிதி ஸ்டாலின் மகன் இன்பநிதி. இவ்வளவு பெரிய பையனாக வளர்ந்துவிட்டாரா.? என்று வாயடைத்து போயிருக்கின்றனர் உடன்பிறப்புகள்  .  சமீபத்தில் தேர்தல் முடிந்த பிறகு ஓய்வெடுக்க மு.க.ஸ்டாலின் குடும்பம் இரு தனி விமானங்கள் மூலம் மதுரை சென்று அங்கிருந்து கொடைக்கானல் சென்று ஓய்வெடுத்து வருகின்றனர், அங்கு மு.க.ஸ்டாலின் படு ஸ்டைலாக உடையணிந்து போஸ் கொடுத்தது சமூக வலைதளங்களில் வைரலாகியது. &nbsp;இந்நிலையில் அவரது பேரன் இன்பநிதி கொடைக்கானலில் அடர்ந்து வளர்ந்த கேசத்துடன் குதிரை மேல் ஏறி நின்று கொடுக்கும் புகைப்படம் வைரலாகி வருகிறது.&nbsp;  அவ்வப்போது மட்டும் இன்பநிதி குறித்த புகைப்படம் சமூக தளங்களில் வெளிவந்த நிலையில், தற்போது வெளியாகி இருக்கும் லேட்டஸ்ட் படத்தை பார்க்கும் போது பெரிய ஆளாக வளர்ந்து இருக்கிறார். முன்னதாக அரும்பிய மீசையுடன் அப்பா உதயநிதியுடன் இணைந்து போஸ் கொடுத்திருந்திருந்தார் இன்பநிதி. இவ்ளோ பெரிய பையனா? என்று வியக்கும் அதே வேளையில், அரசியல் ரீதியாகவும் கருத்துக்களை வெளியிட்டு பலவிதமான கமெண்ட்களை பதிவு செய்து வருகிறார்கள் இணையதளவாசிகள்.    திமுகவில் குடும்ப அரசியல் நடப்பதாக எதிர்க்கட்சிகள் காலங்காலமாக குற்றம் சாட்டி வருவது தெரிந்த ஒன்றே. குறிப்பாக, உதயநிதி கட்சியில் ஆதிக்கம் செலுத்தத் தொடங்கியிருப்பதாக அந்த கட்சிக்குள்ளேயே இரு தரப்பாக முணுமுணுக்கப்பட்டு வருகிறது. சினிமா, அரசியல் என இரு குதிரையிலும் சவாரி செய்து வரும் உதயநிதி தான், திமுகவின் எதிர்காலம் என்பதே அக்கட்சியின் இளைஞர் படையின் எண்ணோட்டமாக உள்ளது. அதேசமயம், சில சீனியர் தலைகள் இதை பெரிதாக ரசிக்கவில்லை. உதயநிதியின் அதிகாரத்தை கட்சியிக்குள் இருக்கும் சீனியர்கள் யாரும் விரும்பவில்லை. அதன் தாக்கமாக ஆயிரம்விளக்கு தொகுதி எம்எல்ஏ கு.க. செல்வம் கட்சியில் இருந்து விலகி பாஜகவில் இணைந்தார். உதயநிதி மீதான எதிர்பார்ப்பு இப்படியிருக்க, அவருக்கே டஃப் கொடுக்கும் அளவுக்கு இருக்கிறது யங் பாய் இன்பநிதியின் போஸ்!    இந்த போட்டோ கட்சிக்குள் இருக்கும் இளைஞர் அணியினருக்கு டஃப் கொடுக்கும் அளவிற்கு உள்ளதாக பலரும் &nbsp;கருத்து தெரிவித்து வருகின்றனர். &nbsp;உதயநிதி 40 வயதுக்கு மேல் கட்சிக்கு வந்தால் இன்பநிதி 20 வயதுக்குள் கட்சிக்கு வந்து விடுவார் என்கிறார்கள். ஆக அடுத்த சட்ட மன்றத்தேர்தலில் மேடைகளில் இன்பநிதி மைக் பிடித்தாலும் ஆச்சர்யப்படுவதற்கில்லை என்கிறார்கள் உடன்பிறப்புகள்.&nbsp; ​","link":"https:\/\/tamil.asianetnews.com\/politics\/the-next-heir-has-become-ready-to-leave-on-horseback-is-this-the-artist-family-small-king--qrwwub","image":["https:\/\/static.asianetnews.com\/images\/01f3t44amxj2agb2hdp1jzwx9j\/va3oaxg2-jpg_760x400.jpg"],"pubdate":"Wed, 21 Apr 2021 05:19:23 +0530"},{"title":"உயிரை பணயம் வைத்து சிறுவனை காப்பாற்றிய ரயில்வே ஊழியருக்கு குவியும் சன்மானம்..!","text":"மும்பைக்கு அருகில் உள்ள வங்கணி ரயில் நிலையத்தில், பார்வையற்ற பெண் ஒருவர் தனது சிறுவயது மகனுடன் நிலைய நடைபாதையில் சென்று கொண்டிருந்த போது அவருடைய பிடியிலிருந்து ஓடிய சிறுவன் நடைப்பாதையில் இருந்து தவறி தண்டவாளத்தில் விழுந்துவிட்டான். அங்கிருந்த பயணிகள் சிலர் விரைவு ரயில் வருவதைப் பார்த்து என்ன செய்வதென்று அறியாது திகைத்து நின்று கொண்டிருந்தபோது அங்கு தண்டவாளத்தில் பாயிண்ட்மேன் ஆக வேலை செய்துவரும் மயூர் ஷெல்கே மிக வேகமாக பாய்ந்து சென்று அந்த சிறுவனைக் காப்பாற்றி தானும் உயிர் தப்பினார். இவரை ரயில்வேதுறை அமைச்சர் உட்பட பலரும் பாராட்டி வருகின்றனர்.    இந்நிலையில் இந்த வீடியோ காட்சியை இணையதளத்தில் பார்த்த ஜாவா மோட்டார்சைக்கிள் நிறுவனத்தின் இயக்குநர் அனுபம் தாரிஜா, அவருக்கு புதிய பைக்கை பரிசளிப்பதாக கூறி பாராட்டியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/railway-employee-who-saved-the-boy-by-risking-his-life-is-rewarded--qrwv7w","image":["https:\/\/static.asianetnews.com\/images\/01f3qhscgx4gmxentmmgzey7pj\/train-jpg_760x400.jpg"],"pubdate":"Wed, 21 Apr 2021 04:44:20 +0530"},{"title":"சிறுமிகளுடன் ஆபாச பேச்சா? எச்சரிக்கை விடுத்த பிக்பாஸ் டேனியல்!","text":"பிக்பாஸ் சீசன் 2 நிகழ்ச்சியில் வெற்றி பெற வேண்டும் என்று சுமார் 70 நாட்களுக்கு மேல் போராடி, கடைசி சில தினங்களுக்கு முன் வெளியேறியவர் டேனியல். இந்நிலையில் இவர் மீது பாலியல் குற்றச்சாட்டுகள் வைக்கப்பட்டதை தொடர்ந்து, அதற்க்கு தன்னுடைய வக்கீல் மூலம் எச்சரிக்கை கொடுத்துள்ளார்.  பல படங்களில் காமெடி வேடத்தில், டேனியல் பாலாஜி நடித்திருந்தாலும், இவரை பட்டி தொட்டி எங்கும் பிரபல படுத்தியது என்றால் அது, பிக்பாஸ் நிகழ்ச்சி தான். பிக்பாஸ் நிகழ்ச்சியை விட்டு வெளியேறிய கையேடு, சில படங்களில் நடித்தாலும், அதற்க்கு முன்னதாக தன்னுடைய காதலி டெனிசா என்பவரைத் ரகசியமாக திருமணம் செய்து கொண்டார். தற்போது இந்த தம்பதிக்கு சமீபத்தில் தான் ஆண் குழந்தை பிறந்தது.    இந்த நிலையில் கடந்த சில நாட்களாக சமூக வலைதளங்களில் டேனியல் சிறுமிகளுடன் பாலியல் ரீதியாக பேசியதாக வதந்திகள் பரவி வந்த நிலையில், இதற்க்கு மறுப்பு தெரிவித்து,வக்கீல் மூலம் எச்சரிக்கை விடுத்துள்ளார். இதுகுறித்த தகவலை டானியல் தன்னுடைய சமூக வலைத்தளத்திலும் பகிர்ந்துள்ளார்.    இதுகுறித்து டேனியல் வக்கீல் வெளியிட்டுள்ள நோடீஸில்... ’பிக்பாஸ் டேனியல் மீது முகாந்திரம் இல்லாத பொய்யான குற்றச்சாட்டு ஒன்று சமூக வலைதளங்களில் பரவிவருகிறது. இவ்வாறு பொய்யான குற்றச்சாட்டு சுமத்துவோர் மற்றும் பரப்புவோர் மீது சட்ட ரீதியான நடவடிக்கை எடுக்கப்படும் என்று குறிப்பிடப்பட்டுள்ளது. இதன் மூலம் தன் மீதி பொய்யாக பரவி வரும் தகவலுக்கும், முற்று புள்ளி வைத்துள்ளார் டேனியல் என்பது குறிப்பிடத்தக்கது.   &nbsp;         View this post on Instagram            A post shared by Daniel Annie Pope (@danianniepope)","link":"https:\/\/tamil.asianetnews.com\/cinema\/biggboss-daniel-denies-the-allegation-qrwv7b","image":["https:\/\/static.asianetnews.com\/images\/01f3t24x2e04zf090dxwd747ca\/bprvy9e1-jpg_760x400.jpg"],"pubdate":"Wed, 21 Apr 2021 04:43:59 +0530"},{"title":"தளபதியை அடுத்து தல அஜித் படத்திற்கும் சிக்கல்... அதிரடி முடிவை ஆலோசித்து வரும் ‘வலிமை’ படக்குழு...!","text":"வலிமை படக்குழுவிற்கு ஏற்பட்டுள்ள திடீர் சிக்கல் தல அஜித் ரசிகர்களை அதிர்ச்சியில் ஆழ்த்தியுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/thala-ajith-valimai-movie-team-on-trouble-qrwugt","image":["https:\/\/static.asianetnews.com\/images\/01cn8ywnz9kaef26zsvxsvq8g6\/images__1__760x400.jpg"],"pubdate":"Wed, 21 Apr 2021 04:28:06 +0530"},{"title":"பொசுக்குன்னு கொரோனா ஊசி போட்டா நல்லதா..? சந்தேகம் கிளப்பும் கமல்ஹாசன்..!","text":"மருத்துவமனைகளில் படுக்கை வசதி, ஆக்ஸிஜன், ரெம்டெசிவிர் மருந்து, தடுப்பூசிகள் இல்லை. ஆபத்து என அழைத்தால் பிரதமர் அலுவலகத்தில் பிரதமரும் இல்லை\" என்று மக்கள் நீதி மய்யம் கட்சியின் தலைவர் கமல்ஹாசன் மத்திய அரசை விமர்சித்துள்ளார்.  அவர் விடுத்துள்ள அறிக்கையில், ‘’ஆட்சியாளர்களே, அலட்சியம் காட்டாதீர். கொரோனா பெருந்தொற்றின் இரண்டாம் அலை கடும் தீவிரம் அடைந்து வருகிறது. இந்தியா வெகுவிரைவில் முதலிடம் பிடித்து விடும் என கணிக்கிறார்கள் நிபுணர்கள். மருத்துவமனைகளில் படுக்கை வசதி இல்லை. ஆக்ஸிஜன் இல்லை. ரெம்டெசிவிர் மருந்து இல்லை. தடுப்பூசிகள் இல்லை. ஆபத்து என அழைத்தால் பிரதமர் அலுவலகத்தில் பிரதமரும் இல்லை என்பதே கசப்பான நிதர்சனம். பெரிய பெரிய தலைவர்கள் முதல் கடைக்கோடி மனிதர்கள் வரை நாளுக்கு நாள் தொற்று காட்டுத்தீயாகப் பரவி வருகிறது. இந்த இரண்டாவது அலையில் குழந்தைகளும் பெருமளவில் பாதிக்கப்படுகிறார்கள் என்பது கொடுமையிலும் கொடுமை.  பெரும்பாலான இடங்களில் தடுப்பூசி எடுத்துக்கொள்ள முன்வருபவர்களிடம் மது, புகை போன்ற பழக்கம் இருக்கிறதா என்பது பற்றியோ, உடல்நிலையைப் பற்றியோ, வழக்கமாக உட்கொள்ளும் மருந்துகளைப் பற்றியோ கேள்விகள் எழுப்பப்படுவதில்லை. குறைந்தபட்சம் இரத்த அழுத்தம் கூட பார்க்கப்படுவதில்லை. ஊசி போட்டபின் போனில் அழைத்து கூட உடல்நலம் குறித்து விசாரிக்கப்படுவதில்லை. முதல் தவணை முடிந்து இரண்டாவது தவணை தடுப்பூசி போடச் சென்றால் மருந்து கையிருப்பு இல்லை என்கிறார்கள்.    தடுப்பூசிகள் எடுத்துக்கொண்ட பின் உடல்நிலையில் ஏற்படும் ஆபத்தற்ற பக்கவிளைவுகள் குறித்து போதிய விழிப்புணர்வு இல்லாததால், தடுப்பூசி குறித்த அச்சமும் பரவலாக நீடிக்கிறது. உலகமே மருந்துக்குத் திண்டாட ஏப்ரல் 11-ஆம் தேதி வரை தமிழகத்திற்கு மத்திய அரசு வழங்கிய 54,28,950 தடுப்பூசிகளில் 12.10% வீணாகியுள்ளதாக தகவல் அறியும் உரிமைச் சட்டம் மூலம் கிடைத்திருக்கும் தகவல் அதிர்ச்சி அளிக்கிறது. பற்பல விதிமுறைகளை விதிப்பவர்கள் டாஸ்மாக் கடைகளென்று வந்துவிட்டால் கரிசனத்துடன் அணுகுவதும் ஏற்புடையதல்ல. தேர்தல் முடிவை எதிர்பார்த்து முடங்கிக்கிடக்கிறதோ தமிழக அரசு எனும் ஐயம் மக்கள் மத்தியில் நிலவுகிறது.  என் சகோதரருக்கே படுக்கை கிடைக்கவில்லை என மத்திய அமைச்சர் ட்வீட்டுகிறார். மாநிலங்கள் கொரானா பரவலைக் கட்டுப்படுத்தாமல், எங்களிடம் வந்து மருந்து கேட்டால் எப்படி என்கிறார் இன்னொரு அமைச்சர். முன்நின்று நாட்டைக் காக்க வேண்டிய பிரதமரோ தேர்தல் பிரச்சாரம் செய்து ஓய்ந்த இடைவேளையில் ‘ஊசி போடும் திருவிழா’, ‘ஆக்ஸிஜன் எக்ஸ்பிரஸ்’ என விதம் விதமான ஃபேன்ஸி பெயர்களைச் சூட்டிக்கொண்டிருக்கிறார்.  மாநில அரசுகள் மருந்து கொள்முதல் செய்வதில் முழுச் சுதந்திரம் இன்னமும் அளிக்கப்படவில்லை. தீர்வுகளைத் தரமுடியாதவர்கள் அதிகாரத்தை மட்டும் கையில் வைத்திருப்பது கேலிக்குரியது. ஆளாளுக்கு அரசியல் செய்யும் நேரம் இதுவல்ல என்பதைப் புரிந்துகொண்டு முன்னகர வேண்டும். &nbsp; மத்திய மாநில அரசுகள், தன்னார்வ தொண்டு நிறுவனங்கள், அரசியல் கட்சிகள் ஒத்திசைவுடன் தெளிவான திட்டமிடலுடன் செயல்பட வேண்டிய தருணம் இது. அரசின் ஒவ்வொரு அலகும் கொரோனா நோய்த்தொற்றைக் கட்டுப்படுத்துவதிலும், நோயாளிகளைக் குணப்படுத்துவதிலும் சிறு பிசகும் இல்லாமல் செயல்பட்டாக வேண்டும். ஆட்சியாளர்களே, அலட்சியம் காட்டாதீர்” என்று &nbsp;அவர் வேண்டுகோள் விடுத்து இருக்கிறார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/suddenly-the-corona-injection-pot-is-good-suspicious-kamal-haasan-qrwucm","image":["https:\/\/static.asianetnews.com\/images\/01f269cdcxs2gkj1p87zsz44j6\/ex0zc0fvcaay0gn-jpg_760x400.jpg"],"pubdate":"Wed, 21 Apr 2021 04:25:34 +0530"},{"title":"வேலூர்: பட்டாசுக்கடை விபத்தில், இரு குழந்தைகளையும் இழந்த தாய்! - ரயில் முன் பாய்ந்த சோகம்","text":"<p>வேலூர் மாவட்டம், லத்தேரி பேருந்து நிலையம் அருகில் மோகன்ரெட்டி என்பவர் நடத்திவந்த பட்டாசுக்கடையில், கடந்த 18-ம் தேதி பெரும் தீ விபத்து ஏற்பட்டது. கடையிலிருந்த மொத்த பட்டாசுகளும் வெடித்துச் சிதறின. இந்தக் கோர விபத்தில், கடைக்குள் சிக்கிய மோகன்ரெட்டியும், அவரின் மகள்வழிப் பேரக்குழந்தைகளான 8 வயது தேஜஸும், 6 வயது தனுஷும் உடல் கருகி உயிரிழந்தனர். விபத்து நடப்பதற்கு முன் இரண்டு குழந்தைகளும் துள்ளி விளையாடிக்கொண்டிருந்தனர். கண்ணிமைப்பதற்குள்ளாக நொடிப் பொழுதில் இந்தக் கொடூரம் நடந்து முடிந்திருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/44ffb329-9629-47f4-a095-58fb0892109a\/WhatsApp_Image_2021_04_18_at_2_34_40_PM.jpeg\" \/><figcaption>குழந்தைகள் தேஜஸ் - தனுஷ்<\/figcaption><\/figure><p>குழந்தைகளின் அழகிய தோற்றம் உருக்குலைந்துப்போய் அவர்களின் உடல் கரிக்கட்டையாக வெந்து கிடந்தது. கடைக்குள்ளிருந்து தீயணைப்பு வீரர்கள் குழந்தைகளின் உடல்களைத் தூக்கி வரும்போது, சுற்றியிருந்த பொதுமக்கள் பதறிப்போய் கண்ணீர்விட்டு துடித்தனர். அனைவரும் ஒரு நிமிடம் அதிர்ச்சியில் உறைந்துவிட்டனர். சுற்றி வேடிக்கை பார்த்தவர்களின் மனமே இப்படிப் பதறியபோது, பெற்ற தாய்பட்ட துயரம் சொல்லி மாளாது. குழந்தைகளின் தாய் வித்யாவுக்கு 34 வயதுதான் ஆகிறது. கணவரைப் பிரிந்து வாழ்வதாகச் சொல்கிறார்கள் அவரின் உறவினர்கள்.<\/p><p>தாய் வீட்டிலிருந்த வித்யா, தன் இரண்டு குழந்தைகள் மட்டுமே உலகம் என்று ஒவ்வொரு நாளையும் கடந்திருக்கிறார். தாத்தாவின் பாசமும் அரவணைப்பும் குழந்தைகளுக்குத் தந்தை அருகில் இல்லாத நினைப்பையே ஏற்படுத்தவில்லை. இப்படியான சூழலில் குழந்தைகள் மற்றும் தன் தந்தையின் மரணத்தை வித்யாவால் தாங்கிக்கொள்ள முடியவில்லை. கடந்த இரண்டு நாள்களாக ஒரு வாய் உணவுகூட அவர் எடுத்துக்கொள்ளவில்லை என்கிறார்கள் உறவினர்கள். தொடர்ந்து அழுதுகொண்டே இருந்திருக்கிறார். துக்க வீட்டுக்கு வந்திருந்த உறவினர்கள் அனைவரும் நேற்று கிளம்பிச் சென்றுவிட்டனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/8846f544-9757-43bb-b4f8-3810d25be4bd\/WhatsApp_Image_2021_04_21_at_8_45_43_AM.jpeg\" \/><figcaption>குழந்தைகளுடன் வித்யா<\/figcaption><\/figure><p>வித்யாவும் அவரின் தாயும் மட்டும் வீட்டில் இருந்துள்ளனர். இன்று அதிகாலை தாய்க்குத் தெரியாமல் வீட்டிலிருந்து வெளியேறிய வித்யா, சிறிது தூரம் நடந்துசென்று அந்த வழியாக வந்த ரயில் முன் பாய்ந்து தற்கொலை செய்துகொண்டார். பொழுது விடிந்த பிறகு தண்டவாளத்தின் அருகில் வித்யாவின் சடலம் கிடப்பதைப் பார்த்த உறவினர்கள் கதறி அழுதனர். ஜோலார்பேட்டை ரயில்வே போலீஸார் சம்பவ இடத்துக்கு வந்து வித்யாவின் உடலை மீட்டு அரசு மருத்துவமனைக்கு அனுப்பிவைத்தனர்.<\/p><p><a href=\"https:\/\/www.vikatan.com\/news\/accident\/cracker-store-fire-accident-3-died-including-2-children-vellore-shock\">துக்க வீட்டின் முன் வேயப்பட்டிருக்கிற பந்தலின் நிழல்கூட அழுதுகொண்டிருக்கிறது. இறந்தவனுக்கு உடல் மட்டும் எரியும். இழந்தவனுக்கோ இதயமே எரியும் என்பதற்கு வித்யாவின் வாழ்க்கையில் நடந்த துயரமே சான்று. இப்படியொரு துயரம் யாருக்குமே வரக் கூடாது<\/a> என்று கதறுகிறார்கள் உறவினர்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/after-children-death-in-fie-accident-mother-commits-suicide-in-vellore","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/90cca75a-4f01-4c60-a9eb-c89f05779482\/WhatsApp_Image_2021_04_21_at_8_45_44_AM__1_.jpeg"],"pubdate":"Wed, 21 Apr 2021 04:25:05 +0000"},{"title":"இது நல்லதல்ல... பெரும் ஆபத்தை விளைவிக்கும் செயல்... வைகோ எச்சரிக்கை..!","text":"மத்திய அரசின் கட்டுப்பாடு இன்றி தனியார் நிறுவனங்களே தடுப்பூசி விலையை நிர்ணயிக்கும் போக்கு நல்லதல்ல என மதிமுக பொதுச் செயலாளரும் மாநிலங்களவை உறுப்பினருமான வைகோ தெரிவித்துள்ளார்.  இதுதொடர்பாக மதிமுக பொதுச்செயலாளர் வைகோ வெளியிட்டுள்ள அறிக்கையில்;- கொரோனா பெருந்தொற்று இரண்டாவது அலை நாட்டு மக்களை பெரும் கவலைக்கு உள்ளாக்கி உள்ள நிலையில், கொரோனா கோவிஷீல்ட் தடுப்பூசி விலை இரு மடங்கு உயர்த்தப்பட்டு இருப்பது அதிர்ச்சி அளிக்கிறது. கொரோனா பாதிப்பைக் கட்டுப்படுத்த மக்களுக்கு இலவசமாக தடுப்பூசி போடப்படும் என்று பிரதமர் மோடியும் மத்திய அமைச்சர்களும் அறிவித்திருந்த நிலையில், தற்போது வெளிச்சந்தையில் தடுப்பூசி விற்பனைக்கு வருவது எதற்காக என்ற கேள்வி எழுகிறது.    மேலும், மத்திய அரசின் கட்டுப்பாடு இன்றி தனியார் நிறுவனங்களே தடுப்பூசி விலையை நிர்ணயிக்கும் போக்கு நல்லதல்ல. கோடிக்கணக்கான மக்கள் கொரோனா தடுப்பூசி விழிப்புணர்வு பெற்று, அதன் தேவை அதிகரித்து வரும் நிலையில், தனியார் மருத்துவமனைகளுக்கும் மற்றும் வெளிச் சந்தையிலும் கொரோனா தடுப்பூசி விற்பனைக்கு வருவது ஆபத்தாகும்.    கோவிஷீல்ட் தடுப்பூசி தயாரிக்கும் சீரம் நிறுவனம் விலையை இரு மடங்கு உயர்த்தி இருந்தாலும் மத்திய, மாநில அரசுகளே நேரடியாகக் கொள்முதல் செய்து மக்கள் அனைவருக்கும் இலவசமாக தடுப்பூசி செலுத்த முனைய வேண்டும். இதில் மத்திய, மாநில அரசுகள் பொறுப்பைத் தட்டிக் கழிப்பது பெரும் கேடு விளைவிக்கும் என&nbsp;வைகோ தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/the-tendency-for-private-companies-to-set-the-price-of-vaccines-is-not-good-vaiko-qrwtu0","image":["https:\/\/static.asianetnews.com\/images\/01djj1cc79mwtk55czhn8mxnf0\/vaiko_760x400.gif"],"pubdate":"Wed, 21 Apr 2021 04:14:25 +0530"},{"title":"#BREAKING அடக்கொடுமையே... மத்திய  அமைச்சருக்கு கொரோனா தொற்று உறுதி... அதிர்ச்சியில் பிரதமர் மோடி!","text":"கடந்த 24 மணி நேரத்தில் புதிதாக 2,95,041 பேர் கொரோனா தொற்றுக்கு ஆளாகியுள்ளனர். இதன் மூலம் ஒட்டுமொத்த பாதிப்பு எண்ணிக்கை 1,56,16,130ஆக அதிகரித்துள்ளது. . தொடர்ந்து 7வது நாளாக கொரோனா தொற்று 2 லட்சத்தைக் கடந்து சென்று கொண்டிருக்கிறது. கொரோனாவில் கடந்த 24 மணி நேரத்தில் அதிகபட்சமாக 2,023 பேர் உயிரிழந்தனர். இதனையடுத்து, மொத்த உயிரிழப்பு எண்ணிக்கை 1,82,553ஆக உயர்ந்துள்ளது.&nbsp;கொரோனா பாதிப்பில் இருந்து குணமடைந்தவர்களின் எண்ணிக்கை 1,32,76,039ஆக உயர்ந்துள்ளது. நேற்று ஒரே நாளில் 1,67,457 பேர் குணமடைந்துள்ளனர்.    இந்த வரிசையில் திரையுலகினர், விளையாட்டு வீரர்கள், அரசியல் கட்சி தலைவர்கள் என பலரும் அடக்கம். தமிழகத்தைப் பொறுத்தவரை திமுக பொதுச்செயலாளர் துரைமுருகன், தேமுதிக துணைச் செயலாளர் எல்.கே.சுதீஷ், &nbsp;திமுக எம்.பி. கனிமொழி உட்பட &nbsp;தேர்தலில் போட்டியிட்ட வேட்பாளர்கள் பலரும் கொரோனாவால் பாதிக்கப்பட்டு, சிகிச்சைக்குப் பிறகு நல்ல முறையில் வீடு திரும்பியுள்ளனர்.&nbsp;     அதேபோல் பிற மாநிலங்களைப் பொறுத்தவரை அமைச்சர்கள், முதலமைச்சர்கள் ஆகியோர் கொரோனா தொற்றால் பாதிக்கப்பட்டு வருகின்றனர். தற்போது மத்திய கல்வி அமைச்சர் ரமேஷ் பொக்ரியாலுக்கு கொரோனா தொற்று உறுதியாகியுள்ளது. இதுகுறித்து ட்விட்டர் பக்கத்தில் தெரிவித்துள்ள அவர், மருத்துவர்கள் அறிவுரைப்படி சிகிச்சை எடுத்து வருவதாகவும், தன்னுடன் தொடர்பில் இருந்தவர்களை விழிப்புணர்வுடன் இருக்கும்படியும், கரோனா பரிசோதனையை செய்துகொள்ளும்படியும் கேட்டுக்கொண்டுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/education-minister-ramesh-pokhriyal-tests-positive-for-coronavirus-qrwtpt","image":["https:\/\/static.asianetnews.com\/images\/01f2req591d7bqw91qec7t1rak\/02d791227ae9d7f06852e4d177f10723-jpg_760x400.jpg"],"pubdate":"Wed, 21 Apr 2021 04:11:53 +0530"},{"title":"ஆட்சியாளர்களே, அலட்சியம் காட்டாதீர்! கமல்ஹாசன் வெளியிட்ட தகவல்!","text":"கொரோனா பெருந்தொற்றின் இரண்டாம் அலை கடும் தீவிரம் அடைந்து வருகிறது. இந்தியா வெகுவிரைவில் முதலிடம் பிடித்து விடும் என கணிக்கிறார்கள் நிபுணர்கள்.&nbsp;  மருத்துவமனைகளில் படுக்கை வசதி இல்லை. ஆக்ஸிஜன் இல்லை. ரெம்டேஸீவர் மருந்து இல்லை. தடுப்பூசிகள் இல்லை. ஆபத்து என அழைத்தால் பிரதமர் அலுவலகத்தில் பிரதமரும் இல்லை என்பதே கசப்பான நிதர்சனம்.&nbsp;    பெரிய பெரிய தலைவர்கள் முதல் கடைக்கோடி மனிதர்கள் வரை நாளுக்கு நாள் தொற்று காட்டுத்தீயாகப் பரவி வருகிறது. இந்த இரண்டாவது அலையில் குழந்தைகளும் பெருமளவில் பாதிக்கப்படுகிறார்கள் என்பது கொடுமையிலும் கொடுமை.&nbsp;  பெரும்பாலான இடங்களில் தடுப்பூசி எடுத்துக்கொள்ள முன்வருபவர்களிடம் மது, புகை போன்ற பழக்கம் இருக்கிறதா என்பது பற்றியோ, உடல்நிலையைப் பற்றியோ, வழக்கமாக உட்கொள்ளும் மருந்துகளைப் பற்றியோ கேள்விகள் எழுப்பப்படுவதில்லை. குறைந்த பட்சம் இரத்த அழுத்தம் கூட பார்க்கப்படுவதில்லை. ஊசி போட்டபின் போனில் அழைத்து கூட உடல்நலம் குறித்து விசாரிக்கப்படுவதில்லை. முதல் தவணை முடிந்து இரண்டாவது தவணை தடுப்பூசி போடச் சென்றால் மருந்து கையிருப்பு இல்லை என்கிறார்கள்.    தடுப்பூசிகள் எடுத்துக்கொண்ட பின் உடல்நிலையில் ஏற்படும் ஆபத்தற்ற பக்கவிளைவுகள் குறித்து போதிய விழிப்புணர்வு இல்லாததால், தடுப்பூசி குறித்த அச்சமும் பரவலாக நீடிக்கிறது. &nbsp; உலகமே மருந்துக்குத் திண்டாட ஏப்ரல் 11-ஆம் தேதி வரை தமிழகத்திற்கு மத்திய அரசு வழங்கிய 54,28,950 தடுப்பூசிகளில் 12.10% வீணாகியுள்ளதாக தகவல் அறியும் உரிமைச் சட்டம் மூலம் கிடைத்திருக்கும் தகவல் அதிர்ச்சி அளிக்கிறது. பற்பல விதிமுறைகளை விதிப்பவர்கள் டாஸ்மாக் கடைகளென்று வந்துவிட்டால் கரிசனத்துடன் அணுகுவதும் ஏற்புடையதல்ல. தேர்தல் முடிவை எதிர்பார்த்து முடங்கிக்கிடக்கிறதோ தமிழக அரசு எனும் ஐயம் மக்கள் மத்தியில் நிலவுகிறது.&nbsp;    என் சகோதரருக்கே படுக்கை கிடைக்கவில்லை என மத்திய அமைச்சர் ட்வீட்டுகிறார். மாநிலங்கள் கொரானா பரவலைக் கட்டுப்படுத்தாமல், எங்களிடம் வந்து மருந்து கேட்டால் எப்படி என்கிறார் இன்னொரு அமைச்சர். முன்நின்று நாட்டைக் காக்க வேண்டிய பிரதமரோ தேர்தல் பிரச்சாரம் செய்து ஓய்ந்த இடைவேளையில் ‘ஊசி போடும் திருவிழா’, ‘ஆக்ஸிஜன் எக்ஸ்பிரஸ்’ என விதம் விதமான ஃபேன்ஸி பெயர்களைச் &nbsp;சூட்டிக்கொண்டிருக்கிறார்.&nbsp;  மாநில அரசுகள் மருந்து கொள்முதல் செய்வதில் முழுச் சுதந்திரம் இன்னமும் அளிக்கப்படவில்லை. தீர்வுகளைத் தரமுடியாதவர்கள் அதிகாரத்தை மட்டும் கையில் வைத்திருப்பது கேலிக்குரியது. ஆளாளுக்கு அரசியல் செய்யும் நேரம் இதுவல்ல என்பதைப் புரிந்துகொண்டு முன்னகர வேண்டும்.&nbsp;    மத்திய மாநில அரசுகள், தன்னார்வ தொண்டு நிறுவனங்கள், அரசியல் கட்சிகள் ஒத்திசைவுடன் தெளிவான திட்டமிடலுடன் செயல்பட வேண்டிய தருணம் இது. &nbsp;அரசின் ஒவ்வொரு அலகும் கொரோனா நோய்த்தொற்றைக் &nbsp;கட்டுப்படுத்துவதிலும், நோயாளிகளைக் குணப்படுத்துவதிலும் சிறு பிசகும் இல்லாமல் செயல்பட்டாக வேண்டும். &nbsp;ஆட்சியாளர்களே, அலட்சியம் காட்டாதீர்! என தெரிவித்துள்ளார் கமல்ஹாசன்.","link":"https:\/\/tamil.asianetnews.com\/cinema\/do-not-be-negligence-kamalhassan-shared-the-information-qrwt9r","image":["https:\/\/static.asianetnews.com\/images\/01ea2nv8y36m7j4j58rbjzn74c\/kamalhassan-jpg_760x400.jpg"],"pubdate":"Wed, 21 Apr 2021 04:02:15 +0530"},{"title":"Update: எங்கும் மரண ஓலம்... மருத்துவமனையில் ஆக்சிஜன் வாயு கசிந்து 22 பேர் உயிரிழந்துள்ள அதிர்ச்சி வீடியோ..!","text":"மகாராஷ்டிரா மாநில் நாசிக்கில் உள்ள ஜாகிர் உசேன் மருத்துவமனையில் டேங்கரில் இருந்து சிலிண்டருக்கு ஆக்ஸிஜன் மாற்றும் பணி நடைபெற்றது. அப்போது எதிர்பாராதவிதமாக வாயுக்கசிவு ஏற்பட்டு சம்பவ இடத்திலேயே 11 பேர் உயிரிழந்தனர்.  இந்நிலையில் தற்போது உயிரிழந்தோரின் எண்ணிக்கை 22 ஆக அதிகரித்துள்ளது. மஹாராஷ்டிரா மாநிலம், நாசிக்கில் ஜாகிர் உசைன் நகராட்சி மருத்துவமனை செயல்படுகிறது. இங்கு வென்டிலேட்டர் மற்றும் ஆக்சிஜன் உதவியுடன் நோயாளிகள் சிகிச்சை பெற்று வருகின்றனர். இந்நிலையில், டேங்கரில் ஆக்சிஜன் கசிவு ஏற்பட்டது. இதனையடுத்து நோயாளிகளுக்கு ஆக்சிஜன் கிடைப்பதில் தடை ஏற்பட்டது. இதனால், 22 நோயாளிகள் உயிரிழந்தனர். தகவல் அறிந்த ஊழியர்கள், மற்றவர்களுக்கு ஆக்சிஜன் சிலிண்டர்களை வழங்கி, தொடர்ந்து சிகிச்சை பெற உதவினர்.  ஆக்சிஜன் டாங்கரில் உள்ள வால்வில் ஏற்பட்டுள்ள கோளாறு காரணமாக கசிவு ஏற்பட்டதாக தெரிவித்துள்ள மஹாராஷ்டிரா மாநில அரசு, இந்த சம்பவம் தொடர்பாக விரிவான விசாரணைக்கு உத்தரவிட்டு உள்ளது.  இந்நிலையில், மத்திய உள்துறை அமைச்சர் அமித்ஷா வெளியிட்ட இரங்கல் செய்தியில்,’’ 22 பேர் உயிரிழந்த சம்பவம் குறித்து அறிந்து அதிர்ச்சி அடைந்தேன். இந்த சம்பவத்தில் உயிரிழந்தோரின் குடும்பத்திற்கு எனது ஆழ்ந்த இரங்கலை தெரிவித்து கொள்கிறேன்’’ எனத் தெரிவித்துள்ளார்.   BREAKING: Terrible incident in Nashik — at least 10 people dead from oxygen deprivation after oxygen tank leak stops ventilators. Story on @IndiaToday right now pic.twitter.com\/Zv4GWWSBKj — Shiv Aroor (@ShivAroor) April 21, 2021     மஹாராஷ்டிரா முன்னாள் முதல்வர் பட்னாவிஸ் இது குறித்து, ‘’நாசிக்கில் நடந்த சம்பவம் பயங்கரவாமானது. 22 பேர் உயிரிழந்துள்ளது அதிர்ச்சி அளிக்கிறது. அங்கு சிகிச்சை பெறும் மற்ற நோயாளிகளுக்கு உடனடியாக உதவி செய்வதுடன், தேவைப்பட்டால், வேறு மருத்துவமனைக்கு மாற்ற வேண்டும். இந்த சம்பவம் தொடர்பாக விரிவான விசாரணை நடத்த வேண்டும்’’ எனத் தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/shocking-video-of-22-people-dying-due-to-oxygen-leak-in-the-hospital--qrwt0u","image":["https:\/\/static.asianetnews.com\/images\/01f3szbme7945spw6d3whddhv5\/pyb1hzcv-jpg_760x400.jpg"],"pubdate":"Wed, 21 Apr 2021 03:56:55 +0530"},{"title":"14 வயது சிறுமியை பாலியல் பலாத்காரம் செய்து கர்ப்பமாக்கிய டிக் டாக் பிரபலம் கைது!","text":"சகோதரன் என்று நினைத்து பழகிய சிறுமியை, பாலியல் பலாத்காரம் செய்து, கர்பமாக்கிய டிக் டாக் பிரபலத்தை போலீசார் போக்சோ சட்டத்தில் கைது செய்து சிறையில் அடைத்தனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/tik-tok-celebrity-arrested-for-abused-14-year-old-girl-qrwswf","image":["https:\/\/static.asianetnews.com\/images\/01dt6fr2q1jx89edvv696npa4g\/rape-jpg_760x400.jpg"],"pubdate":"Wed, 21 Apr 2021 03:54:16 +0530"},{"title":"விருதுநகர் பட்டாசு ஆலை விபத்து:   நிவாரண தொகை... காசோலை பவுன்ஸ்! -அதிர்ச்சியில் குடும்பத்தினர்","text":"<p>விருதுநகர் மாவட்டம், சாத்தூர் அருகேயுள்ள அச்சங்குளம் கிராமத்தில் சந்தனமாரி என்பவருக்குச் சொந்தமான 'ஸ்ரீ மாரியம்மாள் பட்டாசு ஆலை' இயங்கிவந்தது. ஃபேன்ஸி ரக தயாரிப்புக்கான நாக்பூர் உரிமம் பெற்று இயங்கிய இந்த ஆலை, நான்கு பேருக்குக் குத்தகைக்கு விடப்பட்டுள்ளது. 30 அறைகளில் 89 பேர் வேலை பார்த்துவந்தனர். கடந்த பிப்ரவரி மாதம், 12-ம் தேதி இந்த ஆலையின் ஃபோர்மேன் விஜயகுமார், ஃபேன்ஸி ரக பட்டாசுகளுக்கு மணி மருந்து கலக்கும்போது ஏற்பட்ட உராய்வால் விபத்து ஏற்பட்டது. அடுத்தடுத்து பரவிய தீயில் 20 அறைகள் இடிந்து தரைமட்டமாகின. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/3164dca7-7b56-459c-aea7-3e6c9b651889\/fire_156.jpg\" \/><figcaption>மாரியம்மாள் பட்டாசு ஆலை<\/figcaption><\/figure><p>இந்தக் கோர விபத்தில் 27 பேர் உடல் கருகியும், சிதறியும் உயிரிழந்தனர். 20-க்கும் மேற்பட்டோர் படுகாயங்களுடன் சிகிச்சை பெற்றுவந்தனர். முழுமையான விதிமீறலும், தொழிலாளர்களுக்கு அளிக்கப்பட்ட அதிக உற்பத்தி அழுத்தமும்தான் இந்த விபத்துக்குக் காரணமாகக் கூறப்பட்டது. இந்த ஆலையின் உரிமையாளர் சந்தனமாரி, குத்தகைதாரர்களான சக்திவேல், ராஜா, சிவகுமார், பொன்னுபாண்டி, வேல்ராஜ் ஆகிய ஆறு பேர் மீது ஐந்து பிரிவுகளில் வழக்கு பதிவு செய்யப்பட்டது.<\/p><p>உயிரிழந்தவர்களின் குடும்பத்தினருக்கு ஆலை நிர்வாகம் சார்பில் தலா ரூ.5 லட்சம் நிவாரணத் தொகை, காசோலையாக வழங்கப்பட்டது. இந்தநிலையில், அந்தக் குடும்பத்தினர் சம்பந்தப்பட்ட வங்கியில் சென்று காசோலையை மாற்றச் சென்ற நிலையில், இரண்டு பேருக்கும் மட்டும் பணம்  கிடைத்துள்ளது. மீதமுள்ள 25 பேருக்கு ஆலையின் உரிமையாளரின் வங்கிக்கணக்கில் போதிய பணமில்லை எனச் சொல்லி திருப்பி அனுப்பபட்டுள்ளது. பாதிக்கப்பட்ட குடும்பத்தினர் விருதுநகர் மாவட்ட ஆட்சியர் அலுவலகத்தில் புகார் மனு அளித்துள்ளனர். இது குறித்து பாதிக்கப்பட்ட குடும்பத்தினரிடம் பேசினோம். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/adac5ecc-64ee-450f-a0d9-a27ce6075dad\/IMG_20210420_WA0032.jpg\" \/><figcaption>புகார் மனு அளிக்க வந்த பாதிக்கப்பட்டவர்கள்<\/figcaption><\/figure><p>``வயித்துப்பாட்டைக் கழிக்கிறதுக்காகவும், பிள்ளைகளைப் படிக்கவைக்கிறதுக்காகவும் எங்களோட குடும்பத்துலருந்து பட்டாசு ஆலையில வேலைக்குப் போனாங்க. ஒரு ரூமுக்குள்ள அதிகபட்சமா நாலு பேருதான் இருந்து வேலை பார்க்கணும்னு சொல்லுறாங்க. ரூமுக்குள்ள செய்ய வேண்டிய பட்டாசு உற்பத்தியை திறந்தவெளியிலயும், மரத்தடியிலயும் செய்யுறாங்க. இப்படி இடைவெளியே இல்லாம உட்கார்ந்து வேலை பார்க்கறதுனாலயும், அதிக உற்பத்தி நெருக்கடியும், தொழிலாளர்களை அவசரப்படுத்துதலும் அந்தக் கோர விபத்துக்குக் காரணம்.<\/p><p>எங்க குடும்பத்தைத் தாங்கிப் பிடிச்ச தூண்கள். ஆணி வேர் மாதிரி இருந்தவங்கள்லாம் அந்தப் பட்டாசு விபத்துல உடல் சிதறி எங்களைவிட்டுப் பிரிஞ்சு போயிட்டாங்க. அந்த இழப்பை யாராலயும் ஈடு கட்டவே முடியாது. இருந்தாலும், அவங்களோட பிள்ளைகள், குடும்ப உறுப்பினர்களின் வாழ்வாதாரத்துக்கான உதவித்தொகையா ஒரு குடும்பத்துக்கு மத்திய அரசு தலா ரூ. 2 லட்சமும், மாநில அரசு தலா ரூ.3 லட்சமும் நிதியுதவி அறிவிச்சாங்க. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/004b53de-7b5f-4b5d-ac4b-df1cb1cf409c\/WhatsApp_Image_2021_04_21_at_09_25_49.jpeg\" \/><figcaption>செக்<\/figcaption><\/figure><p>ஆனா, ரெண்டு மாசமாகியும் மத்தியரசின் நிதியுதவி எங்கள்ல யாருக்குமே கிடைக்கலை. மாநில அரசின் நிதியுதவி 17 பேருக்கு மட்டும்தான் கிடைச்சுது. மீதமுள்ள 10 பேருக்கு என்ன காரணத்துனால பணம் கொடுக்கலைன்னு தெரியலை. பட்டாசு ஆலை விபத்துல உயிரிழப்பு ஏற்பட்டா சம்பந்தப்பட்ட ஆலை நிர்வாகம், அந்தக் குடும்பத்துக்கு நிவாரணத் தொகையா ரூ.5 லட்சம் தரணும்னு விதி இருக்கு. அதன்படி, எங்க 27 குடும்பத்துக்கும் ரூ.5 லட்சத்துக்கான காசோலையை முதலாளிமார்கள் கொடுத்தாங்க.<\/p><p>காசோலை கொடுக்கும்போதே மார்ச் மாதத் தேதியைக் குறிப்பிட்டுத்தான் கொடுத்தாங்க. அப்பவே, நடப்பு தேதியிட்டு காசோலையைத் தாங்கன்னு சாத்தூர், சிவகாசி தாசில்தார்களிடம் சொன்னோம். அதற்கு அவங்களும் உறுதி கொடுத்தாங்க. ஆனா, அந்தக் காசோலையில் குறிப்பிட்டிருந்த தேதிக்கு நாலைந்து நாள் கழிச்சுதுதான் வங்கியில போட்டோம். ஆனா, `செக் பவுன்ஸ் ஆயிடுச்சு’ன்னு சொல்லிட்டாங்க. இந்தப் பணத்தைவெச்சுதான் ஸ்கூல், காலேஜ் ஃபீஸ் கட்டணும், ஏற்கெனவே பேசி முடிச்ச கல்யாணத்தை நடத்தணும். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/c835f3d7-025d-44c0-870b-8734e9a5f7b5\/WhatsApp_Image_2021_04_21_at_09_25_49.jpeg\" \/><figcaption>செக்<\/figcaption><\/figure><p>குடும்பத்துல உள்ள உறுப்பினரை இழந்து வாடும் எங்களுக்கு உரிய நிவாரணம் கிடைக்க அரசு ஏற்பாடு செய்யணும்” என்றனர் கண்ணீருடன். <\/p><p>இது குறித்து மாவட்ட ஆட்சியர் கண்ணனிடம் பேசினோம். ``ஆலையின் உரிமையாளர் தரப்பில் பாதிக்கப்பட்டவர்களுக்கு அளிக்கப்பட்ட காசோலை பவுன்ஸ் ஆகிவிட்டதாக மனு கொடுத்துள்ளனர். விசாரணை நடத்தி, விரைவில் அந்தக் குடும்பத்தினருக்குச் சேர வேண்டிய தொகை சேர நடவடிக்கை எடுக்கப்படும்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/virudhunagar-fireworks-factory-accident-cheque-bounced-back-without-money","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a19cd3d3-d160-4895-8aaa-c0f3d8e421fa\/achankulam_1.jpg"],"pubdate":"Wed, 21 Apr 2021 03:44:10 +0000"},{"title":"கட்டிலில் கட்டிப்புரண்டு கள்ளக்காதலனுடன் உல்லாசம்.. நேரில் பார்த்த கணவர்.. இறுதியில் நேர்ந்த பயங்கர சம்பவம்.!","text":"கள்ளக்காதலுடன் உல்லாசமாக இருந்த போது நேரில் பார்த்த கணவரை சுத்தியால் அடித்து கொலை செய்த சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;  கோவை மாவட்டம் பொள்ளாச்சியை அடுத்த சந்திராபுரத்தை சேர்ந்தவர் நாகராஜ் (37) திருமணமான சில ஆண்டுகளில் மனைவியை உயிரிழந்துவிட்டார். இதனையடுத்து, அமுதா என்பவரை 2வது திருமணம் செய்துகொண்டனர். இருவரும், கோவை மதுக்கரையில் தனியார் தொழிற்சாலையில் வேலை செய்து வந்தனர்.&nbsp;அதே நிறுவனத்தில் ஒட்டப்பிடாரத்தை சேர்ந்த சங்கர் (32) என்பவரும் வேலை பார்த்து வந்த போது பழக்கம் ஏற்பட்டது. இந்த பழக்கம் நாளடைவில் இருவருக்கும் இடையே கள்ளக்காதலாக மாறியுள்ளது. அடிக்கடி தனிமையில் இருவரும் உல்லாசமாக இருந்து வந்துள்ளனர். இந்த விவகாரம் கணவர் ராகராஜிக்கு தெரியவந்ததால் அடிக்கடி இருவருக்கும் இடையே தகராறு ஏற்பட்டு வந்துள்ளது.&nbsp;    இந்நிலையில், நேற்று முன்தினம் நாகராஜ் வீட்டின் அருகே உயிரிழந்து கிடப்பதாக போலீசாருக்கு தகவல் தெரிவிக்கப்பட்டது. சம்பவ இடத்திற்கு வடிரைந்த போலீசார் நகராஜ் உடலை கைப்பற்றி பிரேத பரிசோதனைக்காக அரசு மருத்துவமனைக்கு அனுப்பி வைத்தனர். இந்த கொலை தொடர்பாக வழக்குப்பதிவு செய்த போலீசார் விசாரணை நடத்தி வந்தனர்.    இதனையடுத்து, சந்தேகத்தின் பேரில் சங்கரை பிடித்து நடத்திய விசாரணை நடத்தினர். அதில், அமுதா உதவியுடன் நாகராஜை கொலை செய்ததை அவர் ஒப்புக்கொண்டார். இதுதொடர்பாக போலீசார் கூறுகையில்;- சங்கர் - அமுதா நேற்று முன்தினம் சங்கர் அறையில் &nbsp;உல்லாசமாக இருந்துள்ளனர். நள்ளிரவில் வந்த நாகராஜ் இதை பார்த்து அதிர்ச்சியடைந்தார். பின்னர், இருவருக்கும் இடையே தகராறு ஏற்பட்டு நாகராஜை கீழே தள்ளிய சங்கர் சுத்தியலால் தலையில் அடித்துள்ளார். அமுதா கால்களை பிடித்துக்கொள்ள, அவரது நெஞ்சில் சுத்தியலால் பலமாக அடித்துள்ளார். பின், கழுத்தை நெரித்துள்ளனர். இதில், நாகராஜ் உயிரிழந்தார் என போலீசார் கூறியுள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/crime\/illegal-love-husband-murder-wife-arrest-qrwrv3","image":["http:\/\/static.asianetnews.com\/images\/01dfbnv7xh2shj7mqsx1d11pwp\/illegal-contact-for-govt-employees-jpg_760x400.jpg"],"pubdate":"Wed, 21 Apr 2021 03:31:52 +0530"},{"title":"மகாராஷ்ட்ராவில் அரங்கேறிய பயங்கரம்... ஆக்ஸிஜன் பற்றாக்குறையால் 11 கொரோனா நோயாளிகள் துடிதுடித்து பலி...!","text":"கொரோனா தொற்றால் பாதிக்கப்படும் நோயாளிகளுக்கு தீவிர சிகிச்சையில் அனுமதிக்கப்படும் போது ஆக்ஸிஜன் சிலிண்டர் உதவியுடன் சிகிச்சை அளிக்கப்பட்டு வருகிறது. இந்தியாவில் கொரோனா 2வது அலை தீவிரமாக பரவி வருவதால் நோய்களின் எண்ணிக்கையும் நாளுக்கு நாள் கிடுகிடுவென அதிகரித்து வருகிறது.&nbsp;    இந்தியாவில் கடும் ஆக்ஸிஜன் தட்டுப்பாடு நிலவி வருகிறது. குறிப்பாக மகாராஷ்ட்ரா மாநிலத்தில் சிகிச்சை பெற்று நோயாளிகளுக்கு வழங்க போதிய அளவிலான ஆக்ஸிஜன் சிலிண்டர்கள் கையிருப்பு இல்லாததால் பிற மாநிலங்களில் இருந்து திரவ நிலை டேங்கர் லாரிகளை கொண்டு செல்லவும் நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருகிறது.&nbsp;    இந்நிலையில் மகாராஷ்ட்ரா மாநிலத்தில் ஆக்ஸிஜன் தட்டுப்பாட்டால் 11 கொரோனா நோயாளிகள் துடிதுடித்து உயிரிழந்த சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. அம்மாநிலத்தின் நாசிக் நகரில் உள்ள டாக்டர் ஜாகிர் உசேன் மருத்துவமனையில் ஆக்ஸிஜன் டேங்கர்களில் இருந்து சிலிண்டர்களுக்கு ஆக்ஸிஜன் நிரம்பிய போது வாயுக்கசிவு ஏற்பட்டது. &nbsp;இதனால் ஏற்பட்ட பாதிப்பை சரி செய்வதற்காக தீயணைப்புத்துறையினர் ஒரு மணி நேரத்திற்கும் மேலாக தீவிரமாக போராடி வருகின்றனர்.    இந்த நிகழ்வில் துரதிஷ்டவசமாக ஆக்ஸிஜன் சிலிண்டர் கசிவால் 11 கொரோனா நோயாளிகள் உயிரிழந்ததாக அம்மாநில சுகாதாரத்துறை தெரிவித்துள்ளது. இந்த சம்பவம் குறித்து விசாரணை நடத்தவும் உத்தரவிடப்பட்டுள்ளது. தற்போதைய நிலவரப்படி 170 கொரோனா நோயாளிகளுக்கு ஆக்ஸிஜன் உதவியுடன் சிகிச்சை அளிக்கப்பட்டு வருவதாகவும், அவர்கள் அனைவரும் நல்லபடியாக சிகிச்சை பெற்று வருவதாகவும் சுகாதாரத்துறை தெரிவித்துள்ளது. பிற நோயாளிகளை வேறு மருத்துவமனைகளுக்கு மாற்றும் பணியும் தீவிரமாக நடைபெற்று வருகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/nashik-oxygen-tank-leak-live-updates-11-patients-die-due-to-low-oxygen-supply-at-zakir-hussain-hospital-qrwrd0","image":["https:\/\/static.asianetnews.com\/images\/01f3qgnar8apn7jga3fcq5x2xf\/fdfdfds-jpg_760x400.jpg"],"pubdate":"Wed, 21 Apr 2021 03:21:01 +0530"},{"title":"புதுச்சேரி: `வார இறுதி நாள்களில் முழு ஊரடங்கு’ - புதிய கட்டுப்பாடுகளை அறிவித்த ஆளுநர் தமிழிசை","text":"<p>இந்தியா முழுவதும் கொரோனா தொற்றின் இரண்டாவது அலை தீவிரமெடுத்திருக்கிறது. அதன் தொடர்ச்சியாக புதுச்சேரியிலும் கடந்த சில வாரங்களாக கொரோனா தொற்று அதிகமாகப் பரவிவருகிறது. அதையடுத்து கொரோனா பரவலை கட்டுப்படுத்த துணைநிலை ஆளுநர் தமிழிசை தலைமையில் நேற்று இரவு உயர்நிலைக் கூட்டம் ராஜ்நிவாஸில் நடந்தது. கூட்டத்தில் உயரதிகாரிகள் அனைவரும் பங்கேற்றனர். <\/p><p>கூட்டத்தின் முடிவில், ``புதுச்சேரி முழுவதும் வெள்ளிக்கிழமை இரவு முதல் திங்கள்கிழமை காலை வரை முழு ஊரடங்கு அமல்படுத்தப்படும். இது வரும் வெள்ளி முதல் அமலாகும். இதர நாள்களில் கடைகள், அங்காடிகள் பகல் 2 மணி வரை மட்டுமே இயங்கும். இது வரும் திங்கள்கிழமை முதல் நடைமுறைக்கு வரும். பகல் 2 மணிக்குப் பிறகு உணவு விடுதிகளில் உணவு எடுத்துச் செல்ல மட்டும் அனுமதிக்கப்படும். வழிபாட்டுத் தலங்களில் ஊர்வலம், தேரோட்டம் முதலியவை தடை செய்யப்படுகின்றன. <br \/><\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-06\/35acd97a-c474-4b4d-8be7-aac2926878dc\/tamilisai.jpg\" \/><figcaption>புதுச்சேரி ஆளுநர் தமிழிசை சௌந்தரராஜன்<\/figcaption><\/figure><p>கொரோனா வழிமுறைகளோடு, வழிபாடுகள் அனுமதிக்கப்படும். பாண்லே பால் நிலையங்களில் இன்று முதல் குறைந்த விலையில் முகக்கவசம், கிருமி நாசினி வழங்கப்படும். மருத்துவமனைகள் மற்றும் பிற மருத்துவப் பணிகளுக்கு தேவையான ஆட்கள் நியமனம் செய்யப்படுவார்கள். கபசுரக் குடிநீர் வழங்குவது உட்பட இந்திய மருத்துவ வழிமுறைகள் ஊக்கப்படுத்தப்படும். ஆம்புலன்ஸ் எண்ணிக்கையை அதிகப்படுத்துவோம். கொரோனா தொற்றாளர்களை அழைத்துச் செல்ல தனியார் ஆம்புலன்ஸ்கள் பயன்படுத்தப்படும்” என்று ஆளுநர் தமிழிசை தெரிவித்திருக்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/in-puducherry-new-restrictions-announced-amid-of-corona-spread","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-08\/8b860bc3-46c4-4a47-a180-191693118275\/puducherry.jpg"],"pubdate":"Wed, 21 Apr 2021 03:16:40 +0000"},{"title":"சென்னையில் 12,533 பேர் வீட்டு கண்காணிப்பில் உள்ளனர்.. இறப்பை தவிர்க்க ஒத்துழைப்பு தேவை. ஆணையர் பிரகாஷ் தகவல்.","text":"தனியார் அமைப்புகள் கொரோனா பாதுகாப்பு மையங்கள் அமைக்க முன்வரலாம் என்றும், அப்படி வருபவர்களுக்கு மாநகராட்சி அனுமதி அளிக்கும் என சென்னை மாநகராட்சி ஆணையர் பிரகாஷ் தெரிவித்தார்.சென்னை தரமணியில் உள்ள சென்னை பல்கலைக்கழக விடுதியில் அமைக்கப்பட்டுள்ள கொரோனா சிகிச்சை மையத்தில் சென்னை &nbsp;மாநகராட்சி ஆணையர் பிரகாஷ் &nbsp; ஆய்வு மேற்கொண்டார்.  (900படுக்கை வசதிகளுடன் உள்ள இந்த முகாமில் முதற்கட்டமாக 250 படுக்கை வசதிகள் தயார் நிலையில் உள்ளன.) பின்னர் செய்தியாளர்களிடம் பேசிய ஆணையர் பிரகாஷ், &nbsp;காய்ச்சல் சளி இருந்தாலே பொது மக்கள் வீடு வீடாக காய்ச்சல் தடுப்பு &nbsp;மாநகராட்சி ஊழியர்கள் வரும்போது கூற வேண்டும், இல்லையெனில் அருகில் உள்ள காய்ச்சல் முகாமுக்கு சென்று பரிசோதனை செய்து கொள்ள வேண்டும் என்றார். இறப்பை தவிர்க்க பொது மக்கள் ஒத்துழைப்பு அளித்து முன்கூட்டியே மக்கள் மருத்துவமனையை நாட வேண்டும் &nbsp;என்ற அவர், பணிக்கு செல்வோர் வசதிக்காக 30 நிரந்தர &nbsp;கொரோனா பரிசோதனை மையங்கள் ஏற்படுத்தி உள்ளதாக தெரிவித்தார்.&nbsp;    மருத்துவமனை அல்லாத மற்ற இடங்கள் 14 மையத்தில் 12,600 படுகைகள் தயராக உள்ளது.தற்போது 1710 நிரம்பியுள்ளது, கூடுதலாக 10,000 படுக்கைகள் ஏற்படுத்த உள்ளதாக கூறிய அவர், தனியார் மருத்துவமனைகளும், &nbsp;தனியார் அமைப்புகளும், தனியார் ஹோட்டல்களும் கோவிட் பாதுகாப்பு மையங்கள் அமைக்க முன்வரலாம், அவர்களுக்கு மாநகராட்சி அனுமதி அளிக்கும் என தெரிவித்தார். தடுப்பூசி செலுத்தும் பணி வேகமாக நடந்து வருகிறதாக கூறிய அவர், தடுப்பூசி 100 சதவீதம் பாதுகாப்பானது மக்கள் பயன்படுத்த வேண்டும் என்றார்.45 வயதிற்கு மேற்பட்டோர் தடுப்பூசியை முந்தி போட்டுகொள்ள வேண்டும்,மே மாதம் முதல் 18 வயதிற்க்கு மேற்பட்டோர் தடுப்பூசி போட்டுகொள்ளலாம் என்றார்.&nbsp;    தடுப்பூசி திருவிழாவை ஒப்பிடும்போது தடுப்பூசி போடும் பனியில் சற்று வேகம் குறைந்துள்ளதாக கூறிய அவர், கபசுர குடிநீரை கொரோனா கட்டாட்டு பகுதியில் மட்டும் வழங்க நடவடிக்கை எடுத்துள்ளோம் என்றார். சென்னையில் 12,533 பேர் வீட்டு கண்காணிப்பில் உள்ளதாகவும் 12,185 பேர் அரசு மற்றும் தனியார் மருத்துவமனைகளில் சிகிச்சை பெற்று வருகின்றதாகவும் அவர் தெரிவித்தார். மேலும், தடுப்பூசி தட்டுப்பாடு என்பது சென்னையில் ஏற்படாது என்ற அவர் தற்போது வரை 2 லட்சம் தடுப்பூசிகள் சென்னைக்கு &nbsp;வழங்கப்பட்டுள்ளதாகவும், இன்னும் சில நாட்களில் 3 அல்லது 4 லட்சம் தடுப்பூசிகள் சென்னைக்கு தரப்பட உள்ளதாக தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/in-chennai-12-533-people-are-under-house-isolation-cooperation-is-needed-to-avoid-death-commissioner-prakash-information--qrwr4q","image":["https:\/\/static.asianetnews.com\/images\/01f3sq92ak5x7sp5cgj3t1481g\/covid-3-jpg_760x400.jpg"],"pubdate":"Wed, 21 Apr 2021 03:16:02 +0530"},{"title":"நித்யானந்தாவே கைவிரித்து விட்டார்... அய்யகோ இந்தியாவின் நிலைமை இனி என்னவாகுமோ..?","text":"விருப்பமுள்ளவர்கள் வாருங்கள். அனுமதி இலவசம் என புதிதாக கைலாசா நாட்டை உருவாக்கி, அங்கே பல்கலை, தனி ரூபாய் நோட்டுக்கள், பாஸ்போர்ட் என எல்லாம் அறிவித்த நித்தியானந்தா, இந்தியாவில் இருந்து கிளம்பிய கைலாசா அதிபர், தமிழகத்தில் இருந்து உருவான ஆன்மீக ஆற்றல், எல்லோருக்கும் நன்மை செய்வேன் எனக்கூறிய பீற்றல், ரஞ்சிதாவின் ரசிகர் இப்போது கைவிரித்துள்ளார்.&nbsp;  இந்தியாவில் கொரோனா 2ஆம் அலை தீவிரமடைந்துள்ள நிலையில், இந்தியாவில் இருந்து கைலாசாவிற்கு வரும் பக்தர்களுக்கு அனுமதி இல்லை என நித்தியானந்தா அறிவித்துள்ளார். இந்தியாவில் கொரோனா 2 ஆம் அலை தீவிரமடைந்துள்ள நிலையில், இந்தியாவில் இருந்து கைலாசாவிற்கு வரும் பக்தர்களுக்கு அனுமதி இல்லை என நித்தியானந்தா அறிவித்துள்ளார்.  பாலியல் குற்றச்சாட்டில் சிக்கிய நித்தியானந்தா, இந்தியாவில் இருந்து தப்பியோடி தனித்தீவு ஒன்றை வாங்கி அங்கு குடியேறியதாகவும் கைலாசாவை தனி நாடாகவும் அறிவித்தார். இதனைத் தொடர்ந்து அவ்வப்போது சில வீடியோக்களை வெளியிட்டு பரபரப்பை ஏற்பத்தி வருகிறார்.  இந்நிலையில், கடந்த சில நாட்களுக்கு முன்னர், நித்யானந்தா பெயரில் அறிவிப்பு ஒன்று வெளியாகி இருக்கின்றது. அதில், ’’கொரோனா இரண்டாம் அலை இந்தியாவில் வேகமெடுத்துள்ளதால், இந்தியாவிலிருந்து வரும் பக்தர்கள் கைலாசாவிற்குள் நுழைய அனுமதி இல்லை’’ எனத் தெரிவித்துள்ளார்.&nbsp;  அனைத்துக்கும் தீர்வு சொல்லும் நித்யானந்தா, இப்போது இந்தியர்கள், கைலாசாவுக்கு வரக்கூடாது என அறிவித்து இருப்பது வேதனையின் உச்சம் என அவரது பக்தர்கள் புலம்பித் தீர்க்கின்றனர். ஏற்கெனவே, கைலாசாவில் யாருக்கும் கொரோனா இல்லை என்று அறிவித்து இருந்தார் நித்யானந்தா.&nbsp;    கடந்த மார்ச் மாதம், நடிகையும் மாடலுமான மீடா மிதுன்,&nbsp; ‘’தனக்கு நித்யானந்தாவிடம் இருந்து அழைப்பு வந்தால் நிச்சயம் செல்வேன் என கூறி இருந்தார்.&nbsp;அவரிடம் பேசுவதற்கு நிறைய இருக்கிறது. அவரிடம் இருந்து எனக்கு கைலாசா வருவதற்கு அழைப்பு வந்தால் உடனே அவரிடம் சென்றுவிடுவேன் என கூறி இருந்தார். நித்யானந்தா எழுதிய லிவிங் என்லைட்மெண்ட் என்ற புத்தகத்தைக் காட்டி ஒரு வீடியோ வெளியிட்டு இருந்தார். அந்த வீடியோ சமூக ஊடகங்களிலும் இணையத்திலும் வைரலாகியது.    அதில் மீரா மிதுன் “நான் இந்த அற்புதமான புத்தகத்தைப் படித்துக்கொண்டிருக்கிறேன். நான் இந்த மாதிரி புத்தகங்களை ஒவ்வொருவரும் படிக்க வேண்டும் என்று நினைக்கிறேன். இது நமக்கு உண்மையிலேயே தெரிய விஷயஙக்ளைப் பற்றி அதிகமான அறிவைத் தருகிறது. இந்த புத்தகம் உங்களுடன் பேசுகிறது. அதிக ஞானத்தை தருகிறது. படிப்பதற்கு சுவாரசியமான ஒரு புத்தகம். இது உண்மையிலேயே அற்புதமானது. நான் இதை நேசிக்கிறேன். இந்த லிவிங் என்லைட்மெண்ட் புத்தகம் எழுதியது பரமஹம்ச நிதியானந்தா. நான் இந்த மாதிரி புத்தகத்தை நாம் படிக்க வேண்டும். உண்மையில் இந்த புத்தகத்தை எங்களுக்கு, கடவுளின் தூதர், சாமியார் நித்யானந்தா அனுப்பினார். நான் இந்த புத்தகத்தை எல்லோருக்கும் பரிந்துரைக்கிறேன்.” என்று கூறி இருந்தார். இப்போது அந்த மீரா மிதுனுக்காவது கைலாசாவில் அனுமதி கிடைக்குமா என்பது தெரியவில்லை.","link":"https:\/\/tamil.asianetnews.com\/politics\/nityananda-has-given-up-ayyago-what-is-the-situation-in-india-now--qrwqxz","image":["https:\/\/static.asianetnews.com\/images\/01egsg04k02yy02t3qe95v357r\/meeramitunnithi2582020-jpg_760x400.jpg"],"pubdate":"Wed, 21 Apr 2021 03:12:00 +0530"},{"title":"தேனி: கம்பம் வழியாக கேரளா செல்ல `கொரோனா நெகட்டிவ்’ சான்றிதழ் கட்டாயம்! - ஏலக்காய் விவசாயிகள் வேதனை","text":"<p>தமிழக கேரள எல்லையில் அமைந்துள்ள தேனி மாவட்டத்திலிருந்து, கேரளாவுக்குள் செல்ல, இ-பாஸுடன், கொரோனா நெகட்டிவ் சான்றிதழ் கட்டாயம் என்ற நடைமுறை நேற்று (20.04.2021) முதல் கடைபிடிக்கத் தொடங்கியுள்ளது கேரள அரசு. கேரளாவின் இடுக்கி மாவட்டத்திலுள்ள ஏலக்காய் தோட்டங்கள், தேனி மாவட்ட விவசாயிகளுக்குச் சொந்தமானதாக உள்ளன. மேலும், அந்த ஏலக்காய் தோட்டங்களுக்கு வேலைக்குச் செல்பவர்கள், தேனி மாவட்டத்திலிருந்தே தினமும் ஜீப் மூலம் சென்றுவருகின்றனர். இந்தநிலையில், தினமும் ஆயிரக்கணக்கான மக்கள், இரு மாநில எல்லையைக் கடந்து கேரளாவுக்கும், தமிழகத்துக்கும் பயணம் செய்துவருகின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/504afa0d-9a78-4a39-b237-7b91e13b91fd\/IMG_20210420_WA0045.jpg\" \/><figcaption>கம்பம் மெட்டு<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/india\/no-relaxations-to-e-pass-says-kerala\">கேரளா செல்ல கட்டாய இ-பாஸ்! - தளர்வுகள் இல்லை... தவிப்பில் ஏலக்காய் விவசாயிகள்<\/a><\/p><p>கம்பம் மெட்டு, போடி மெட்டு, குமுளி ஆகிய மூன்று வழித்தடங்கள் மூலம், தேனி மாவட்டத்திலிருந்து, கேரளாவின் இடுக்கி மாவட்டத்துக்குள் செல்ல முடியும். இந்தநிலையில், தமிழகத்தில் கொரோனா பரவல் அதிகரித்துவரும் சூழலில், யார் யாரெல்லாம் தங்கள் மாநிலத்துக்குள் வருகிறார்கள் என்பதைக் கண்காணிக்க, இ-பாஸ் முறையைக் கொண்டுவந்தது கேரள அரசு. குமுளி மற்றும் போடிமெட்டு எல்லைப்பகுதிகளில் இ-பாஸ் நடைமுறை கடைபிடிக்கப்பட்டாலும், சில நேரங்களில், மக்கள் பாஸ் இல்லாமலும் அனுமதிக்கப்பட்டுவருகின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/c1fef682-6fd3-4662-8f5c-f01e2c7577cc\/IMG_20210420_WA0044.jpg\" \/><figcaption>கம்பம் மெட்டு<\/figcaption><\/figure><p>இந்தநிலையில், கம்பம் மெட்டு எல்லைப்பகுதி வழியாக கேரளாவுக்குள் வருபவர்களுக்கு மட்டும் இ-பாஸுடன், கொரோனா நெகட்டிவ் சான்றிதழ் கட்டாயம் என உத்தரவு பிறப்பித்துள்ளது கேரள அரசு. இது தொடர்பாக, இடுக்கி மாவட்ட சுகாதாரத்துறை மற்றும் காவல்துறையினர், கொரோனா நெகட்டிவ் சான்றிதழ் வைத்திருந்தால் மட்டுமே எல்லை தாண்டி அனுமதிக்கின்றனர். இ-பாஸ் மட்டும் வைத்திருக்கும் நபர்கள் திருப்பி அனுப்பப்படுகின்றனர். இதனால், ஏலக்காய் தோட்டங்களுக்குச் செல்லும் விவசாயிகள் மற்றும் தினக்கூலித் தொழிலாளர்கள் கடுமையாக பாதிக்கப்பட்டுள்ளனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/agriculture\/due-to-the-continuous-rains-the-cardamom-orchards-have-been-damaged\">இடுக்கி கனமழை: `நீரில் மூழ்கிய ஏலக்காய் தோட்டங்கள்!’ - தவிக்கும் தமிழக விவசாயிகள்<\/a><\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-04\/3390a8a9-a55c-42d5-9612-cd68b393827d\/vikatan_2020_01_8a29149a_b79a_493b_9988_72901c3d6237_45_h.jpg\" \/><figcaption>கொரோனா டெஸ்ட்<\/figcaption><\/figure><p>இது தொடர்பாக, கேரள மாநில வருவாய்த்துறை அதிகாரிகள் கூறும்போது, ``கம்பம் மெட்டு மற்றும் அதைச் சுற்றியுள்ள பகுதிகளில் கொரோனா பரவல் அதிகமாக இருப்பதால், கட்டுப்பாட்டுப் பகுதியாக அறிவிக்கப்பட்டுள்ளது. எனவேதான், கொரோனா நெகட்டிவ் சான்றிதழ் கட்டாயமாக்கப்பட்டுள்ளது” என்கின்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/corona-negative-certificate-is-mandatory-to-go-to-kerala","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/266569cd-f134-4002-b58c-e1db68b0c626\/IMG_20210420_WA0044.jpg"],"pubdate":"Wed, 21 Apr 2021 03:09:57 +0000"}]