[{"title":"போக்குவரத்துக் காவலரை கடமையைச் செய்ய விடாமல் மிரட்டிய ஐபிஎஸ் அதிகாரி மகள் (வீடியோ இணைப்பு)","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">கடந்த சனிக்கிழமை சென்னை கடற்கரையில் வாகனச் சோதனையில் ஈடுபட்டிருந்த போக்குவரத்து காவலர் ஒருவர் இளம்பெண் ஒருவரால் மிரட்டப்பட்ட காட்சி தமிழ்நாட்டில் அதிகார மட்டத்தின் ஆணவத்தை அப்பட்டமாக எடுத்துக்காட்டுவதாக இருந்தது.<\/p>\n\n<p style=\"text-align: justify;\">அந்த வீடியோ;<\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: center;\"><iframe frameborder=\"0\" height=\"315\" scrolling=\"no\" src=\"https:\/\/www.youtube.com\/embed\/KqgBzrITfxw\" width=\"450\"><\/iframe><\/p>\n\n<p style=\"text-align: justify;\">சனிக்கிழமை மாலையில் சென்னை மெரினா கடற்கரையில் வழக்கம் போல வாகனச் சோதனையில் ஈடுபட்டிருந்த போக்குவரத்து ஊழியர் ஒருவர் ஒரு குறிப்பிட்ட வாகனத்தில் இளம்பெண்கள் மது அருந்தியதை கண்டறிந்தார். தாம் கண்டதை அந்தக் காவலர் வீடியோவாகவும் பதிவு செய்திருக்கிறார். இதனால் எரிச்சலின் உச்சத்திற்குச் சென்ற அந்த இளம்பெண் காவலரை மிரட்டி வேஅலி செய்ய விடாமல் தடுக்கும் நோக்கத்துடன்... தான் ஒரு ஐபிஎஸ் ஆஃபீஸரின் மகள் என்றும், தான் நினைத்தால் உடனடியாகத் தனது தந்தையிடம் நடந்ததைக்கூறி குறிப்பிட்ட அந்தக் காவலரை பணியிலிருந்து நீக்கம் செய்ய முடியும் என மிரட்டி இருக்கிறார். அதோடு; ‘காவலரின் பெயர், அவர் பணிபுரியும் காவல் சரக எண், உள்ளிட்ட விவரங்களைக் கேட்டதோடு, நீங்கள் இப்போது என்ன செய்து கொண்டிருக்கிறீர்கள் என்பதை தெரிந்து தான் செய்கிறீர்களா? யாருடைய வாகனத்தைச் சோதனை செய்கிறீர்கள்? எதற்காக இதை வீடியோ பதிவு செய்கிறீர்கள்? நான் நினைத்தால் உடனடியாக உங்கள் மேல் என் தந்தை வாயிலாக நடவடிக்கை எடுக்க முடியும்?’ என்றும் கூறி மிரட்டி இருக்கிறார். இளம்பெண் ஒருவர் கடற்கரை மாதிரியான பொதுமக்கள் கூடும் இடத்தில் காரில் வைத்து மது அருந்தியதோடு, வாகனச் சோதனையில் ஈடுபட்டு இளம்பெண்ணின் தவறைக் கண்டு பிடித்த காவலரையும் அதிகாரம் தந்த ஆணவத்தின் உச்சத்தில் நின்று மிரட்டி இருப்பது அப்போது அங்கிருந்த மக்களிடையே கடும் மனக்கசப்பை ஏற்படுத்தி இருக்கிறது.<\/p>\n\n<p style=\"text-align: justify;\">Image & video courtesy: Times now.com<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/apr\/03\/caught-on-camera-ips-officers-daughter-threatens-police-constable-in-chennai-2892901.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/4\/3\/w600X390\/IPS-Officer-Daughter-620x400.jpg"],"pubdate":"Tuesday, April 3, 2018 03:27 PM +0530"},{"title":"தேர்தல் பார்வையாளர் பொறுப்பிலிருந்து நீக்கம்: மதப்பிரச்சாரத்தால் மீண்டும் சர்ச்சையில் சிக்கும் உமாசங்கர் ஐஏஎஸ்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">தமிழகத்தைச் சார்ந்த மூத்த ஐஏஎஸ் அதிகாரிகளில் ஒருவரான உமா சங்கர் ஐஏஎஸ் தனது கிறிஸ்துவ பக்தியின் காரணமாக மீண்டுமொரு முறை சர்ச்சைக்கு உள்ளாகியிருக்கிறார். 2019 ஆம் ஆண்டுக்கான நாடாளுமன்றத் தேர்தல் நடைபெற்றுக் கொண்டிருக்கும் இவ்வேளையில் மத்தியப் பிரதேச மாநிலத்துக்கான தேர்தல் பார்வையாளராக நியமிக்கப்பட்டிருந்தார் உமாசங்கர் ஐஏஎஸ். சமீப காலங்களில் உமாசங்கர் ஐஏஎஸ் அவரது மதப்பிரச்சாரங்கள் மற்றும் ஃபெய்த் ஹீலிங் (நம்பிக்கை சிகிச்சைமுறை) நம்பிக்கைகளால் தீவிரமான சர்ச்சைகளுக்கு ஆளாகி வருகிறார்.<\/p>\n\n<p style=\"text-align: justify;\">மத்தியப்பிரதேச மாநிலம் ‘சிதி’ தொகுதிக்கு தேர்தல் பார்வையாளராக நியமிக்கப்பட்டிருந்த உமாசங்கர், அங்கேயும் தனது மதபோதனைகளைத் துவக்கி ஃபெயித் ஹீலிங் வேலைகளையும் தொடங்கவே உடனடியாக தேர்தல் ஆணையம் அவரை அந்தப் பொறுப்பிலிருந்து வெளியேற்றியதோடு மீண்டும் இம்மாதிரியான நடவடிக்கைகளில் ஈடுபடக்கூடாது என்று எச்சரித்தும் அனுப்பியுள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">தனது தலைவலிக்கு சிகிச்சை எடுத்துக் கொள்ள சிதியில் உள்ள மாவட்ட மருத்துவமனைக்குச் சென்றிருந்தார் உமாசங்கர் ஐஏஎஸ். தனக்கான சிகிச்சைக்காக அங்கே சென்றவர் பிறகு தன் சிகிச்சையை மறந்து அங்கே இருந்த பிற நோயாளிகளுக்கு மதபோதனையும், ஃபெய்த் ஹீலிங்கும் செய்யத் தொடங்கவே அங்கிருந்த நோயாளிகளின் உறவினர்கள் சிலர் உமாசங்கரின் நடவடிக்கைகளை எதிர்த்து குரல் கொடுக்கத் தொடங்கியுள்ளனர். அதன் பிறகே இந்தச் செய்தி ஊடகங்களின் கவனத்திற்கு வந்துள்ளது. ஆயினும் இவ்விஷயத்தில், தேர்தல் பார்வையாளர் பொறுப்பிலிருந்து நீக்கப்பட்டதற்கான காரணங்களென அதிகாரப்பூர்வமான எந்த ஒரு தகவலும் உமாசங்கர் ஐஏஎஸ் தரப்பிலிருந்து இதுவரை வெளியிடப்படவில்லை என்பது குறிப்பிடத்தக்கது.<\/p>\n\n<p style=\"text-align: justify;\">உமாசங்கர் ஐஏஎஸ் தனது கிறிஸ்தவ மதப்பற்றை எப்போதும் மறைத்ததில்லை. உலகறிய, ஊரார் அறியத்தான் அவரது செயல்பாடுகள் இருக்கின்றன. அவரது மதப்பிரச்சாரத்தின் தீவிரத்தனத்தை அறிந்து கொள்ள விரும்புபவர்கள் டே ஆஃப் லார்ட் ஜீசஸ் (Day of Lord Jesus) எனும் யூடியூப் சேனலுக்குச் சென்று ஒருமுறை பார்வையிடலாம். அதையொட்டி பொதுமக்களிடம் இருந்து வந்த ஆட்சேபணைப் புகார்களின் அடிப்படையில் தான் தேர்தல் ஆணையம் அவர் மீது நடவடிக்கை எடுத்துள்ளது. தன் மீதான நடவடிக்கை குறித்து உமாசங்கர் இதுவரை எவ்வித எதிர்ப்பையும் பதிவு செய்ததாகத் தெரியவில்லை என்கின்றன அவருக்கு நெருக்கமான வட்டாரங்கள்.<\/p>\n\n<p style=\"text-align: justify;\">1990 ஆம் ஆண்டு பேட்ச் இந்தியக் குடிமைப்பணித் தேர்வுகளில் வென்று ஐ ஏ எஸ் அதிகாரியாகத் தேர்வானவர் உமாசங்கர் ஐஏஎஸ். அடிப்படையில் இந்து தலித் பிரிவைச் சார்ந்தவராக இருந்தபோதும் 2008 ஆம் ஆண்டில் கிறிஸ்தவராக மதம் மாறினார். ஒருகாலத்தில் சட்ட விரோதிகள் மற்றும் சட்டத்துக்குப் புறம்பான காரியங்களுக்கு எதிராக நடவடிக்கை எடுக்கக் கூடிய ஐஏஎஸ் அதிகாரிகளில் முதன்மையானவர் எனப் பெயரெடுத்துக் கொண்டிருந்தவர் தற்போது தனது மதம் சார்ந்த நடவடிக்கைகளுக்காக சர்ச்சைக்குரிய வகையில் அடையாளம் காணப்பட்டு வருவது காலத்தின் கோலம். இயற்கைச் சீற்றங்களின் போது கடவுளின் சாபத்தால் தான் மக்கள் இத்தகைய இயற்கைச் சீற்றங்களுக்கு ஆளாக நேர்ந்தது என்று கருத்துத் தெரிவித்து சிக்கலில் மாட்டிக் கொண்டதோடு, அவ்வப்போது கிறிஸ்தவ மதத்தைப் போற்றுவதற்காக இந்து மதத்தை தூற்றியும் வந்தார்.<\/p>\n\n<p style=\"text-align: justify;\">தனது மதபோதகத் தனத்துக்காக உமாசங்கர் ஐஏஎஸ் கண்டிக்கப்படுவது இது முதல் முறை அல்ல. இதற்கு முன்பும் 2015 ஆம் ஆண்டு தமிழக அரசு, ஒரு அரசு அதிகாரியாக இருந்து கொண்டு இத்தகைய நடவடிக்கைகளில் ஈடுபடுவது தவறு என்று அவரது மதம் சார்ந்த செயல்பாடுகளுக்கு எச்சரிக்கையுடன் கூடிய தடை விதித்திருந்தது. கன்யாகுமரியில் பொது மக்களை கிறிஸ்தவ மதத்திற்கு மாற்றக்கூடிய வகையிலான பிரச்சாரங்களில் ஈடுபட்டு வந்தார் எனக்கூறி உமாசங்கர் ஐஏஎஸ் அங்கிருந்த சிலரால் தாக்குதலுக்கு உள்ளானார். இது தொடர்பான கேள்விகளுக்குப் பதிலளிக்கையில் நான் பணத்திற்காகவோ, அன்பளிப்புகளுக்காகவோ கிறிஸ்தவ மதப் பிரச்சாரங்களில் ஈடுபடவில்லை. நம்பிக்கையின் அடிப்படையில் மட்டுமே செயல்படுகிறேன்’ என்றார் உமாசங்கர் ஐஏஎஸ்.<\/p>\n\n<p style=\"text-align: justify;\">உமா சங்கர் ஐஏஎஸ் தனிமனிதராக கிறிஸ்தவ மதத்தைப் பின்பற்றும் வரையில் அது அவரது அடிப்படை உரிமை சார்ந்த விஷயம். ஆனால், அவர் ஒரு ஐஏஎஸ் அதிகாரியாக இருந்து கொண்டு இப்படியான மதப்பிரச்சாரங்களில் ஈடுபடுவது தான் பலதரப்பிலும் கண்டனங்களை எழுப்பி வருகிறது.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/apr\/23\/தேர்தல்-பார்வையாளர்-பொறுப்பிலிருந்து-நீக்கம்-மதப்பிரச்சாரத்தால்-மீண்டும்-சர்ச்சையில்-சிக்கும்-உமாசங-3138572.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/4\/23\/w600X390\/umashankar_IAS.jpg"],"pubdate":"Tuesday, April 23, 2019 04:32 PM +0530"},{"title":"சமூக ஊடகத்தில் காதலைச் சொல்லி பரபரப்பான ஐஏஎஸ் டாப்பர் டினா டபியின் காதல், கல்யாணத்தில் முடிந்தது!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">2015 வருடத்தின் அகில இந்திய குடிமைப்பணிகள் தேர்வில் முதல் இரண்டு இடங்களைப் பிடித்த ஐ ஏ எஸ் டாப்பர்களான டினா டாபிக்கும் (25), அதார் அமீருல் ஷஃபிக்கும்(26) காஷ்மீரத்தில் அழகிய பாகல்காம் நகரில் கடந்த வார இறுதியில் ஒருவழியாகத் திருமணம் முடிந்தது. இவர்களது திருமணம் குடும்ப உறுப்பினர்கள் மற்றும் நெருங்கிய நண்பர்கள் மட்டுமே கலந்து கொண்ட எளிய விழாவாக நடந்து முடிந்திருப்பதாக ஷஃபியின் நண்பர் ஒருவர் செய்தி ஊடகங்களிடம் தகவல் அளித்திருக்கிறார். <\/p>\n\n<p style=\"text-align: justify;\">2015 ஆம் ஆண்டின் ஐஏஎஸ் டாப்பரான டினா டாபி, இந்தியாவில் ஐஏஎஸ் தேர்வுகளுக்கு முனைந்து தயார் செய்யும் அனைத்து இளம்பெண்களும் முன்மாதிரியாகக் கொள்ளத்தக்கவர். குறிப்பாக தலித் பின்னணி கொண்ட இளம்பெண்களுக்கு அவர் மிகச்சிறந்த வழிகாட்டி. அதே போல அவருக்கு மாலையிட்டிருக்கும் அமீருல் ஷஃபியும் காஷ்மீரத்தின் இளைஞர்கள் மட்டுமல்ல அவரைப் பற்றி அறிந்த அத்தனை இந்திய இளைஞர்களும் முன் மாதிரியாகக் கொள்ளத்தக்க அளவில் சிறந்த படிப்பாளி. இருவருமே ராஜஸ்தான் கேடரில் ஐஏஎஸ் அதிகாரிகளாகத் தற்போது பணியாற்றி வருகிறார்கள். இவர்களது திருமணம் காஷ்மீரின் தலைநகர் ஸ்ரீநகரில் இருந்து 90 கிலோமீட்டர் தொலைவிலிருக்கும் பாகல்காம் விடுதி ஒன்றில் நடந்து முடிந்திருப்பதாகத் தகவல். மணமகன் அமீருல் கானின் வேண்டுகோளுக்கிணங்க அவரது இல்லத்தில் டெல்லியில் இருந்து வரவிருக்கும் விருந்தினர்களுக்காகவும், நண்பர்களுக்காகவும் சிறப்பு விழா ஒன்றும் ஏற்பாடாகி இருக்கிறதாம். இவர்களது திருமண விழாவில் ஜம்மு காஷ்மீரின் பொதுப்பணித் துறை அமைச்சர் நயீம் அக்தர் கலந்து கொண்டு மணமக்களை வாழ்த்தினார்.<\/p>\n\n<p style=\"text-align: justify;\">மணமகள் டினா டாபியைப் பற்றி மேலும் சொல்வதென்றால், மூன்றாண்டுகளுக்கு முன்பு தனது சக நண்பரும், தற்போதைய கணவரும், சக ஐஏஎஸ் டாப்பர்களில் ஒருவருமான அமீருல் சஃபியின் மீதான தனது காதலை வெளிப்படுத்த டினா சமூக ஊடகத்தைப் பயன்படுத்தி அப்போதைய தலைப்புச் செய்திகளின் இடம்பெற்றவர் என்பதும் குறிப்பிடத்தக்கது.<\/p>\n\n<p style=\"text-align: justify;\">இவர்கள் இருவரும் முதலில் சந்தித்துக் கொண்ட இடம், முசெளரியில் இருக்கும் இந்திய நிர்வாகப் பணிகளுக்கென பயிற்சி அளிக்கப்படும் லால் பகதூர் சாஸ்திரி தேசிய அகாதெமி என்று கூறப்படுகிறது.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/apr\/10\/ias-toppers-wedding-at-kashmir-2897470.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/4\/10\/w600X390\/0000ias_topper_wedding.jpg"],"pubdate":"Tuesday, April 10, 2018 01:56 PM +0530"},{"title":"மாஞ்சோலை: வீடுகளை வலம் வரும் நோய்வாய்பட்ட காட்டு யானை... சிகிச்சை அளிக்குமா வனத்துறை?","text":"<p>நெல்லை மாவட்டம் மேற்குத்தொடர்ச்சி மலைப்பகுதியில் களக்காடு –முண்டந்துறை புலிகள் காப்பகம் அமைந்துள்ளது. அம்பாசமுத்திரம் வனக் கோட்டத்துக்கு உள்பட்ட மாஞ்சோலை, நாலுமுக்கு, காக்காச்சி, ஊத்து ஆகிய இடங்களில் தேயிலைத் தோட்டங்கள் அமைந்துள்ளன.  <\/p><p>இந்தப் பகுதியில் சுமார் 3000 தொழிலாளர்கள் குடும்பத்துடன் வசித்து வருகின்றனர். <a href=\"https:\/\/www.vikatan.com\/living-things\/animals\/injured-elephant-died-in-masinagudi-photos-of-rescue-operation\">மாஞ்சோலை வனப்பகுதியில் யானை,<\/a> புலி, சிறுத்தை, கரடி உள்ளிட்ட வன விலங்குகளின் நடமாட்டம் அதிகம் இருக்கும். காப்புக் காடுகளைப் பாதுகாக்கும் வகையில் வனத்துறையினர் இப்பகுதியில் தீவிர நடவடிக்கை மேற்கொண்டு வருகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/387de716-2d5e-4033-9c8d-e528d1b6bfcf\/elephant_1.jpg\" \/><figcaption>மாஞ்சோலை பகுதியில் வீட்டின் அருகே யானை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/death\/21st-memorial-day-of-manjolai-tea-estate-workers-protest\">1999 இதே நாள்: வரலாற்றின் கறுப்புப் பக்கம்... மாஞ்சோலை தேயிலைத் தோட்டத் தொழிலாளர்கள் படுகொலை!<\/a><\/p><p>மாஞ்சோலை வனப்பகுதியில் தொழிலாளர்களின் குடியிருப்புகள் அமைந்துள்ளதால் அவ்வப்போது வனவிலங்குகள் குடியிருப்பு பகுதிக்குள் வருவது வழக்கம். இந்த நிலையில், சில மாதங்களுக்கு முன்பு ஊத்து கிராமம் அமைந்துள்ள பகுதிக்கு வந்த வயதான பெண் காட்டு அங்கேயே இப்போதும் யானை வருக்கிறது. <\/p><p>குடியிருப்பு பகுதியில் உள்ள வீடுகளில் வளர்ந்து வரும் வாழை உள்ளிட்ட பயிர்களைத் தின்று அந்த யானை பொதுமக்களை அச்சுறுத்தி வந்துள்ளது. வழக்கமாக யானைகள் வனத்தில் இருந்து குடியிருப்புப் பகுதிக்குள் வந்தால் ஓரிரு நாள்களிலேயே மீண்டும் வனத்துக்குள் சென்றுவிடும். ஆனால், இந்த யானை காட்டுக்குள் செல்லாமல் குடியிருப்பு பகுதியிலேயே வலம் வருக்கிறது.<\/p><p>பல மாதங்களாகக் குடியிருப்பு பகுதியில் வலம் வந்த காட்டு யானை, வனப்பகுதிக்குள் செல்லாமல் அங்கேயே சுற்றித் திரிகிறது. உடல் மெலிந்து முதிர்ந்த தோற்றத்துடன் காட்சி அளிக்கும் அந்த யானையால் பொதுமக்களுக்கு இதுவரை எந்த தீங்கும் ஏற்பட்டதில்லை. <\/p><p>மேலும், பொதுமக்கள் கொடுக்கும் பழங்கள், இலை உள்ளிட்ட உணவுப் பொருள்களை அச்சமின்றி பெற்றுக் கொள்கிறது. மக்களையும் அந்த யானை அச்சப்படுத்துவதில்லை. அதனால், காட்டு யானையாக வலம் வந்த அந்த யானை தற்போது வளர்ப்பு யானையாக மாறி வருவதாகப் பொதுமக்கள் தெரிவிக்கின்றனர்.<\/p><aside><cite>பொதுமக்கள்<\/cite>வயோதிகம் காரணமாகவும் நோயினாலும் பாதிக்கப்பட்ட யானை வளர்ப்பு பிராணி போல மக்களிடம் பழகத் தொடங்கியிருக்கிறது.<\/aside><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/fe9841e3-1150-47fa-822b-c93c262ab5ff\/elephant_2.jpg\" \/><figcaption>வீடுகளை வலம் வரும் யானை<\/figcaption><\/figure><p>நோய் வாய்ப்பட்ட நிலையில், <a href=\"https:\/\/www.vikatan.com\/living-things\/animals\/injured-elephant-died-in-masinagudi-photos-of-rescue-operation\">மாஞ்சோலை தேயிலைத் தோட்டம் அமைந்துள்ள பகுதியில் குடியிருப்புகளை வலம் வரும் யானை <\/a>உடல் மெலிந்து காணப்படுவதுடன் உண்ணும் உணவு ஜீரணம் ஆக முடியாத நிலையில் இருப்பதாக அப்பகுதி மக்கள் தெரிவிக்கின்றனர். <\/p><p>அதனால் அந்த யானையைப் பிடித்து அதற்கு உரிய சிகிச்சை கிடைக்க வனத்துறை அதிகாரிகள் நடவடிக்கை எடுக்க வேண்டும் என்பது சமூக ஆர்வலர்களின் கோரிக்கையாக உள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/will-the-forest-dept-take-care-of-unwell-elephant-which-entered-in-manjolai-village","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a96eefc2-f75a-4958-9093-92abf5574a86\/elephant.jpg"],"pubdate":"Tue, 20 Apr 2021 13:50:10 +0000"},{"title":"`கோவிட் முன்களப் பணியாளர்களுக்கான ₹50 லட்சம் காப்பீட்டுத் திட்டம் ரத்தா?' - சு.வெங்கடேசன் கண்டனம்","text":"<p>கோவிட் நோயாளிகளுக்கு சேவையாற்றும் மருத்துவர், செவிலியர், மருத்துவ உதவியாளர்கள் அதன் காரணமாக உயிரிழந்தால் அவர்களின் குடும்பத்தினருக்கு ரூ.50,00,000 இழப்பீடு வழங்கும் காப்பீட்டுத் திட்டத்தை கடந்த 2020 மார்ச் மாதம் மத்திய அரசு அறிவித்தது. இதன் மூலம் மரணமடைந்த முன்களப் பணியாளர்களுக்கு இழப்பீடு வழங்கப்பட்டது.<\/p><p>தற்போது கோவிட் இரண்டாம் அலை தீவிரமாகியுள்ள நிலையில் இக்காப்பீட்டுத் திட்டத்தை கடந்த மார்ச் மாதத்துடன் ரத்து செய்துள்ள மத்திய அரசு, புதிய காப்பீட்டு நிறுவனத்துடன் பேச்சு வார்த்தை நடத்தி வருவதாகச் சொல்லப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-12\/63277217-1e2c-4746-aa01-36f591801ba1\/Tanjore.JPG\" \/><figcaption>முன்களப் பணியாளர்கள்<\/figcaption><\/figure><p>இந்த நிலையில், ``கோவிட் பேரிடரை எதிர்கொள்ளும் பெரும் பணியில் தங்களை ஈடுபடுத்திக்கொண்டு உயிரிழந்த முன்களப் பணியாளர்களுக்கு வழங்கி வந்த ரூ.50,00,000 காப்பீட்டுத் திட்டம் காலாவதியாகி 27 நாள்கள் ஆகிவிட்ட அதிர்ச்சியான செய்தியை எப்படி ஏற்றுக்கொள்வது?'' என்று மதுரை நாடாளுமன்ற உறுப்பினர் சு.வெங்கடேசன் அதிருப்தியை வெளிப்படுத்தியுள்ளார்.<\/p><p>அவர் விடுத்துள்ள அறிக்கையில், ``அரசு மற்றும் தனியார் மருத்துவமனைகளில் பணிபுரியும் மருத்துவர்கள், செவிலியர்கள், தூய்மைப்பணிப் பணியாளர்கள் உள்ளிட்ட முன்களப் போராளிகளின் குடும்பத்தினருக்கு பயனளிக்கும் காப்பீடாகும் இது.<\/p><p>மத்திய சுகாதார மற்றும் குடும்ப நலத்துறை செயலாளர் ராஜேஷ் பூசனின் மார்ச் 24-ம் தேதியிட்ட மாநிலங்கள் மற்றும் யூனியன் பிரதேசங்களுக்கான கடிதத்தில், மார்ச் 24-ம் தேதி நள்ளிரவு வரையிலான உரிமக் கோரல்கள் மட்டுமே பரிசீலிக்கப்படும் என்றும், அந்த உரிமக் கோரல்களை சமர்ப்பிக்க இறுதித் தேதி இந்த மாதம் 24-ம் தேதி என்றும் குறிப்பிட்டுள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/924e7b85-f10a-46b8-8303-c5133a9a4de0\/IMG_20210102_WA0028.jpg\" \/><figcaption>சு.வெங்கடேசன்<\/figcaption><\/figure><p>அப்படியென்றால் கடந்த மார்ச் 24-ம் தேதி நள்ளிரவுக்குப் பின் இறந்த விலை மதிப்பற்ற உயிர்களுக்கு என்ன பதில்? அவர்களை இழந்து நிற்கும் குடும்பத்தினருக்கு என்ன ஆறுதல் தரப்போகிறோம்? இன்னும் வீரியத்தோடு தாக்கிக் கொண்டிருக்கிற கோவிட் இரண்டாவது அலையை எதிர்த்து முன் வரிசையில் நிற்கும் மருத்துவர்கள், செவிலியர்கள், ஊழியர்களுக்கு எந்த நம்பிக்கையை தரப் போகிறோம்?<\/p><p>இன்று நான் மத்திய சுகாதார மற்றும் குடும்ப நலத்துறை அமைச்சருக்குக் கடிதம் எழுதியுள்ளேன். அக்கடிதத்தில், இக்காப்பீட்டுத் திட்டம் எவ்வித கால தாமதமின்றி உடனடியாகப் புதுப்பிக்கப்பட வேண்டும்...<\/p><p>கடந்த மார்ச் 24 நள்ளிரவுக்குப் பின்னர் உயிரை இழந்துள்ளவர்களுக்கும் காப்பீட்டுப் பயன் கிடைப்பதை உறுதி செய்ய வேண்டும். இதற்கான அறிவிப்பு உடனடியாக வெளியாக வேண்டும்...<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/33cd354c-9ce4-4dbe-b2ab-5d8396087393\/IMG_20210420_WA0009.jpg\" \/><figcaption>மத்திய அரசுக்கு சு.வெங்கடேசன் கடிதம்<\/figcaption><\/figure><p>இத்திட்டம் நடைமுறையாகும்போது தகுதியுள்ள உரிமங்கள் பல இழுத்தடிக்கப்படுவதாக அறிய வருகிறேன். ஆகவே இப்பயன் அதற்கு உரித்தான ஒவ்வொருவருக்கும் கிடைப்பதை உறுதி செய்யும் வகையில் தெளிவான வழிகாட்டல்கள் இன்ஷுரன்ஸ் நிறுவனத்துக்கும், அனைத்து மாநில  மற்றும் யூனியன் பிரதேசங்களுக்கும் வழங்கப்பட வேண்டும்... என மிக முக்கியமான 3 கோரிக்கைகளை வலியுறுத்தியிருக்கிறேன். உடனடியாக இக் கோரிக்கைகள் பரிசீலிக்கப்படுமென்று நம்புகிறேன்\" என்று தெரிவித்துள்ளார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/mp-suvenkatesan-demands-govt-to-continue-the-insurance-policy-for-frontline-workers","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-06\/a29ccb91-c478-4e1e-813d-0a13a8f6e6be\/159189_thumb.jpg"],"pubdate":"Tue, 20 Apr 2021 12:41:46 +0000"},{"title":"கோவை: சிறுவன் காதில் சிக்கிய குண்டு... கைவிரித்த தனியார் மருத்துவமனை, காத்த அரசு மருத்துவர்கள்!","text":"<p>கொரோனா வைரஸின் இரண்டாவது அலை தாக்கம் நாட்டையே உலுக்கிக் கொண்டிருக்கிறது. முக்கியமாக, தமிழகத்தில் கொரோனா தாக்கம் நாளுக்கு நாள் அதிகரித்து வருகிறது. இதன் காரணமாக, தமிழத்தில் இன்று முதல் பல்வேறு கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன. கிட்டத்தட்ட ஓராண்டுக்குப் பிறகு, மருத்துவத்துறையில் மீண்டும் ஓர் அசாதாரண சூழ்நிலை உருவாகியுள்ளது.<\/p><p>இந்த இக்கட்டான காலகட்டத்தில், தனியார் மருத்துவமனை கைவிரித்த ஒரு சிகிச்சையை செய்து, ஒரு சிறுவனை காப்பாற்றியுள்ளனர் கோவை அரசு மருத்துவமனை மருத்துவர்கள். கோவை, ராமநாதபுரம் காவல்நிலைய பெண் போலீஸ் ஒருவரின் மகன் கிஷோர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/0a53eaaf-bcde-4689-ad5b-cf16913eb21a\/IMG_20210419_WA0017.jpg\" \/><figcaption>சிறுவன் காது<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/health\/beauty\/how-is-cauterization-done\">எப்படிச் செய்யப்படுகிறது மரு நீக்கும் காட்டரைசேஷன் சிகிச்சை? #Cauterization #Video<\/a><\/p><p>இவர் அதே பகுதியில் உள்ள ஒரு பள்ளியில் 7-ம் வகுப்பு படித்து வருகிறார். இந்நிலையில், கிஷோர் வீட்டில் இருந்த ஒரு விளையாட்டு துப்பாக்கியால் தன்னைத் தானே தலையில் சுட்டுக்கொண்டு விளையாடியுள்ளார். `ஹேண்ட்ஸ் அப்’ என்று சொல்லிக்கொண்டு சுட்டதில், பிளாஸ்டிக் குண்டு எதிர்பாராத விதமாக கிஷோர் காதுக்குள் சென்று சிக்கியது.<\/p><p>வலியால் துடித்த சிறுவனை பெற்றோர் அருகேயுள்ள தனியார் மருத்துவமனைக்கு சிகிச்சைக்காகக் கொண்டு சென்றனர். ஆனால், தனியார் மருத்துவமனையில் தங்களால் எதுவும் செய்ய முடியாது எனக் கைவிரித்துவிட்டனர்.<\/p><p>அங்கு குண்டை எடுக்க முடியாத சூழ்நிலையால், சிறுவனை கோவை அரசு மருத்துவமனையில் அனுமதித்தனர் அவன் பெற்றோர். அப்போது, பணியில் இருந்த உதவி இருப்பிட மருத்துவர் மணிகண்டன் மற்றும் முதுநிலை இரண்டாம் ஆண்டு மருத்துவ மாணவி நித்யா ஆகியோர் சிறுவனின் காதில் தண்ணீர் பீய்ச்சி அடித்து பிளாஸ்டிக் குண்டை வெற்றிகரமாக வெளியில் எடுத்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/8609d155-4320-4302-be03-67c0f9b85895\/Screenshot_20210420_090457_WhatsApp.jpg\" \/><figcaption> கோவை சிறுவன் காதில் குண்டு<\/figcaption><\/figure><p>இதையடுத்து, சிறுவனின் பெற்றோர் நிம்மதி அடைந்தனர். தனியார் மருத்துவமனையில் முடியாது என்று அனுப்பிய நிலையில் சாதித்துக்காட்டிய கோவை அரசு மருத்துவர்களுக்கு அவர்கள் நன்றி தெரிவிக்க, மக்கள் பாராட்டு தெரிவித்து வருகின்றனர். <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-govt-hospital-doctors-removed-the-toy-bullet-from-a-childs-ears","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/9b201a13-a6eb-41cc-961a-cc1f4c8735a6\/IMG_20210419_WA0019.jpg"],"pubdate":"Tue, 20 Apr 2021 11:58:59 +0000"},{"title":"என்ன ஆனாலும் பரவாயில்லை.. டெஸ்ட் சாம்பியன்ஷிப் ஃபைனலை பிளான் பண்ண மாதிரி நடத்தியே தீருவோம்..! ஐசிசி அதிரடி","text":"ஐசிசி முதல் முறையாக உலக டெஸ்ட் சாம்பியன்ஷிப்பை நடத்துகிறது. 2019 ஆஷஸ் தொடரிலிருந்து கிரிக்கெட் அணிகள் ஆடிய அனைத்து டெஸ்ட் போட்டிகளும் டெஸ்ட் சாம்பியன்ஷிப்புக்கானது.  உலக டெஸ்ட் சாம்பியன்ஷிப்புக்கான டெஸ்ட் தொடர்களின் முடிவில் புள்ளி பட்டியலில் முதலிரண்டு இடங்களில் இருக்கும் அணிகள் ஃபைனலில் மோதும். அந்தவகையில், முதலிரண்டு இடங்களில் இருக்கும் இந்தியா மற்றும் நியூசிலாந்து அணிகள் இறுதி போட்டியில் மோதுகின்றன.    இறுதி போட்டி வரும் ஜூன் மாதம் 18 முதல் 22 வரை சவுத்தாம்ப்டனில் நடத்த திட்டமிடப்பட்டுள்ளது. இதற்கிடையே, இந்தியாவில் கொரோனா 2ம் அலை அதிதீவிரமாக பரவிவரும் நிலையில், பிரிட்டனுக்குள் இந்தியர்கள் நுழைய தடை விதிக்கப்பட்டுள்ளது.  அதனால் திட்டமிட்டபடி டெஸ்ட் சாம்பியன்ஷிப் ஃபைனல் நடத்தப்படுமா என்ற கேள்வி எழுந்த நிலையில், திட்டமிட்ட தேதியில் கண்டிப்பாக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனல் நடத்தப்படும் என்று ஐசிசி செய்தித்தொடர்பாளர் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/icc-confirms-that-test-championship-final-will-be-conducted-as-per-plan-qrvgjb","image":["https:\/\/static.asianetnews.com\/images\/01e8xf9vv3mmw5r3041q4nrmm5\/virat-kohli-kane-williamson-test-jpg_760x400.jpg"],"pubdate":"Tue, 20 Apr 2021 10:29:35 +0530"},{"title":"தூத்துக்குடி: கைவிடப்படுகிறதா ஸ்டெர்லைட் ஆலை?! - வேதாந்தா விளம்பரத்தின் பின்னணி என்ன?","text":"<p>’தூத்துக்குடியில் உள்ள ஸ்டெர்லைட் நச்சாலையால் நிலமும், நிலத்தடி நீரும் சுற்றுச்சூழலும் பாதிக்கப்படுகிறது’ என ஆலையைச் சுற்றியுள்ள சுமார் 20-க்கும்மேற்பட்ட கிராம மக்கள் கடந்த 2018-ல் 100 நாட்கள் தொடர் போராட்டங்களை நடத்தினர். இப்போராட்டத்தின் 100வது நாளான கடந்த 2018, மே 22-ம் தேதி மக்கள் பேரணியாகச் சென்று மாவட்ட ஆட்சியர் அலுவலகத்தை முற்றுகையிடப் போவதாக அறிவித்து பேரணியாகச் சென்றனர். அப்போது திடீரென கலவரம் ஏற்பட்டது. போலீஸார் நடத்திய தடியடி, துப்பாக்கிச்சூட்டினால் 2 பெண்கள் உட்பட 13 பேர் உயிரிழந்தனர். இதையடுத்து அடுத்த சில நாட்களில் ஆலை சீல் வைத்து மூடப்பட்டது. தொடர்ந்து ஆலைத்தரப்பு ஆலையை மீண்டும் திறக்க வலியுறுத்தி நீதிமன்றத்தை நாடியது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/ed85ebd1-d1be-4404-ac9c-6c77a6ef5e84\/sterlite_15.jpg\" \/><figcaption>ஸ்டெர்லைட் ஆலை<\/figcaption><\/figure><p>நீதிமன்றத்தில் அது தொடர்பான வழக்கு தற்போது வரை நடந்து வருகிறது. இதற்கிடையில், தங்களின் வாழ்வாதாரம் பாதிக்கப்படுவதாக ஆலையில் பணிபுரிந்த ஊழியர்கள், ஒப்பந்த தொழிலாளர்கள், லாரி உரிமையாளர்கள் என பல தரப்பினரும் போராட்டம் நடத்தியும் தங்களின் கோரிக்கையை வலியுறுத்தியும் ஆட்சியரிடம் மனு அளித்தனர். அதேபோல, ’ஆலையை மீண்டும் திறக்க அனுமதிக்ககூடாது, ஆலை திறக்கப்பட்டால் மீண்டும் மக்கள் போராட்டம் வெடிக்கும்’ என ஆலைக்கு எதிராகப் போராட்டத்தை முன்னெடுத்த எதிர்ப்பாளர்களும் மாவட்ட ஆட்சியரிடம் மனு அளித்தனர். நீதிமன்றத்தில் மாநில அரசும் ஆலைக்கு எதிரான நிலைப்பாட்டில் நிற்க வழக்கும் ஒரு புறம் நடந்து வருகிறது.<\/p><p>இதற்கிடையில், ஆலைத்தரப்பும் குறிப்பிட்ட மாதங்களுக்குப் பிறகு ஊழியர்களுக்கு சம்பளப் பிடித்தம் செய்தது. ’ஆலை மீண்டும் திறக்கப்படும் என்ற நம்பிக்கை இல்லை. வேறு வேலையைத் தேடிக் கொள்வோம்’ என முடிவெடுத்து ஆலையில் பணிபுரிந்த ஊழியர்களில் பலர், தானாகவே வேலையை விட்டு சென்றதாகவும் கூறப்படுகிறது. இந்த ஆலையில் பணிபுரிந்த தொழில்நுட்ப ரீதியான ஊழியர்கள், வேதாந்தாவின் மற்ற சில கம்பெனிகளுக்கு பணிமாற்றமும் செய்யப்பட்டுள்ளனர். தற்போது 100-க்கும் மேற்பட்ட ஊழியர்கள், அலுவலக பணியில் மட்டும் ஈடுபட்டு வருகிறார்கள். இந்த நிலையில், ”எங்களின் விருப்பத்தை வெளிப்படுத்துகிறோம்” என்ற தலைப்பில் வேந்தாந்தா நிறுவனம் விளம்பரம் ஒன்றை நாளிதழ்களில் வெளியிட்டுள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/709033fc-2622-449a-a354-de485886a901\/sterlite_123.jpg\" \/><figcaption>வேதாந்தா வெளியிட்டுள்ள விளம்பரம்<\/figcaption><\/figure><p>அந்த விளம்பரத்தில், “வேதாந்தா நிறுவனமானது இயற்கை வளத்தைப் பயன்படுத்தி உற்பத்தியில் சாதித்து வரும் ஒரு முன்னணி நிறுவனம். இந்தியா, ஆஸ்திரேலியா, தென் ஆப்பிரிக்கா ஆகிய நாடுகளில் எங்களது உற்பத்தி நிறுவனங்கள் எண்ணெய், சில்வர், ஜிங்க், இரும்புத்தாது, காப்பர், அலுமினியம் இதுதவிர மின்சாரத்தையும் உற்பத்தி செய்யும் நிறுவனமாக செயல்பட்டு வருகின்றன. எங்களுடன் இணைந்து ’காப்பர்’ உற்பத்தி செய்திட கடற்கரை வளம் மற்றும் துறைமுகம், சாலை வசதிகள் இருந்தால்  நல்லது.<\/p><p>இந்த வளங்களைக் கொண்ட மாநிலங்களை வரவேற்கிறோம். சுமார் 10,000 கோடியில் ஆலை அமைக்கப்பட்டு, தினமும் சராசரியாக 500 டன் காப்பர் உற்பத்தி செய்திட திட்டமிட்டுள்ளோம். இந்த ஆலையை அமைக்க சுமார் 1,000 ஏக்கர் நிலமும் தேவைப்படுகிறது. இதன் மூலம் நேர்முக மற்றும் மறைமுகமாக சுமார் 10,000 தொழிலாளர்களுக்கு வேலைவாப்பு கிடைக்கும். விருப்பமுள்ள மாநிலங்கள் எங்கள் நிறுவனத்தை அணுகலாம்” என குறிப்பிடப்பட்டுள்ளது. இந்த விளம்பரம், தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் தற்போது பணியாற்றி வரும் ஊழியர்கள் மத்தியிலும் ஆலை எப்போதாவது நிச்சயம் திறக்கும் என்ற நினைப்பில் இருக்கும் வாழ்வாதாரம் இழந்த தொழிலாளர்கள், ஒப்பந்தக்காரர்கள், லாரி உரிமையாளர்கள் உள்ளிட்ட பல தரப்பினர் மத்தியில் பேரதிர்ச்சியை ஏற்படுத்தியுள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/dd7b6df7-a8ba-44ca-8883-9df8a2f7d10a\/sterlite.webp\" \/><figcaption>ஸ்டெர்லைட் ஆலை<\/figcaption><\/figure><p>அதே நேரத்தில், ”ஸ்டெர்லைட் ஆலை இடம் மாறப்போகிறது” என எதிர்ப்பாளர்கள் மத்தியில் மகிழ்ச்சியை ஏற்படுத்தியுள்ளது. ”தூத்துக்குடியில் நடந்தது போல இந்த ஆலை, எந்த மாநிலத்திற்கு இடம் பெயர்ந்தாலும், அந்த மாநிலத்தில் வாழும் எங்களைப் போன்ற அப்பாவி மக்கள் பாதிக்கப்படுவார்கள், எனவே இந்த காப்பர் உருக்காலைக்கு எங்குமே அனுமதி அளிக்கக்கூடாது” என ஸ்டெர்லைட் ஆலைக்கு ஒட்டுமொத்தமாக எதிர்ப்பைக் காட்டுகின்றனர் எதிர்ப்பாளர்கள்.<\/p><p>ஆலைத்தரப்பினரிடம் பேசினோம், ``தூத்துக்குடியில் ஸ்டெர்லைட் ஆலை மூடப்பட்டதால், காப்பர் ஏற்றுமதி பெரிய அளவில் இல்லாமல், இறக்குமதிதான்  நாளுக்குநாள் அதிகரித்து வருகிறது. இதை, மத்திய மாநில அரசுகளும் அறிவார்கள். ஒரு நிறுவனத்தின் கிளைகள் அடுத்தடுத்த பகுதிகளில் துவங்குவதில்லையா? அதைப்போல காப்பர் உற்பத்தியை விரிவுபடுத்திடவே அப்படியொரு விளம்பரம் கொடுக்கப்பட்டுள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/b3bf6083-ab38-4299-80b3-70c0da8c71ce\/sterlite_45.jpg\" \/><figcaption>ஸ்டெர்லைட் ஆலை<\/figcaption><\/figure><p>அதே நேரத்தில், பல ஆயிரம் கோடி முதலீட்டில் துவக்கிய இந்த ஆலையை தூத்துக்குடியிலிருந்து இடம்மாற்றிச் செல்லும் திட்டம் என எதுமில்லை. நீதிமன்றத்தை முழுமையாக நம்புகிறோம். சட்டரீதியாகப் தொடர்ந்து போராடிக் கொண்டுதான் இருக்கிறோம்” என்றனர். கடந்த மார்ச் மாதம் நாடாளுமன்றத்தில் பேசிய மத்திய சுரங்க, நிலக்கரி மற்றும் நாடாளுமன்ற விவகார அமைச்சர் பிரல்ஹாத் ஜோஷி, ”கடந்த 2017-18 மற்றும் 2019-20-க்கு இடையில், இந்தியாவின் சுத்திகரிக்கப்பட்ட காப்பர் இறக்குமதி மூன்று மடங்காக அதிகரித்துள்ளது. அதே நேரத்தில் ஏற்றுமதி 90 சதவீதத்திற்கும் மேலாக குறைந்துள்ளது.<\/p><p>சுத்திகரிக்கப்பட்ட காப்பர் இறக்குமதி 2017-18 ஆம் ஆண்டில் 44,245 டன்னிலிருந்து 2018-19 ஆம் ஆண்டில் 92,990 டன்னாகவும், 2019-20ல் 1.52 லட்சம் டன்னாகவும் அதிகரித்துள்ளது. இதேபோல், ஏற்றுமதி 2017-18 ஆம் ஆண்டில் 3.78 லட்சம் டன்னிலிலிருந்து 2018-19 ஆம் ஆண்டில் 47,917 டன்னாகவும், 2019-20ல் 36,959 டன்னாகவும் குறைந்தது. தூத்துக்குடியை அடித்தளமாக கொண்ட வேதாந்தா குழுமத்தின் ஸ்டெர்லைட் காப்பர் ஆலை கடந்த 2018 முதல் மூடப்பட்டிருப்பது தான் சுத்திகரிக்கப்பட்ட தாமிரத்தின் உள்நாட்டு உற்பத்தியை பாதித்தது. நான்கு லட்சம் டன் சுத்திகரிக்கப்பட்ட தாமிரத்தை உற்பத்தி செய்யும் திறன் கொண்ட அந்த காப்பர் நிறுவனம்  மூடப்பட்டதால் இந்தியாவில் காப்பர் உற்பத்தி, 2017-18 ஆம் ஆண்டில் 8.3 lt (Long ton)லிருந்து 2019-20ல் 4.1 ltயாகக் குறைந்தது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/6e2d2390-d5bf-4d2a-9df7-1f4ae8ee3c6a\/sterlite_46.gif\" \/><figcaption>ஸ்டெர்லைட் ஆலை<\/figcaption><\/figure><p>இந்தியாவின் காப்பர் இறக்குமதி 2 ஆண்டுகளில் 3.5 மடங்கு உயர்ந்துள்ளது. காப்பர் உற்பத்தியில் 40% கொண்டிருந்த ஆலையில் மூடல் இத்தகைய பாதிப்பை ஏற்படுத்தியுள்ளது” எனப் பேசினார். நாட்டின் காப்பர் தேவையை பூர்த்தி செய்ய புதிய யுக்திகளை கையாண்டுதான் ஆக வேண்டும் என்கிற நிலை ஏற்பட்டிருக்கிறது. இந்த நிலையில்தான், ஆலைத்தரப்பு இந்தியாவில் எந்த மாநிலம் முன்வருகிறதோ அந்த மாநிலத்தில் சுயசார்பு திட்டத்தின் கீழ் தொடங்குவதற்கு தயாராகி அதற்கான அறிவிப்பை வெளியிட்டிருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/advertising-in-other-states-is-vedanta-leaving-thoothukudi","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/7cbc1b47-a8c6-4524-a549-522283d88ce5\/sterlite_11.jpg"],"pubdate":"Tue, 20 Apr 2021 10:25:20 +0000"},{"title":"கரூர்: நிச்சயதார்த்தம்; பெண் வீட்டில் திடீர் மறுப்பு?! - விபரீத முடிவெடுத்த விரிவுரையாளர்","text":"<p>தனக்கு பார்க்கப்பட்ட பெண் வீட்டில் திருமணத்துக்கு தீடீரென மறுப்பு தெரிவித்ததால், பொறியியல் பட்டதாரி இளைஞர் உடலில் மண்ணெண்ணெயை ஊற்றி பற்ற வைத்துக்கொண்டு, தற்கொலை செய்து கொண்ட சம்பவம், உறவினர்களை சோகத்தில் ஆழ்த்தியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/fa02fc94-a2e4-4b8a-8784-f00b855c95b6\/karur_medical_college.jpg\" \/><figcaption>கரூர் மருத்துவக் கல்லூரி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/karur-men-and-women-suicide-in-relationship-issues\">கரூர்: விஷம், தூக்கு; நள்ளிரவில் இருவர் தற்கொலை! - திருமணம் தாண்டிய உறவு காரணமா?<\/a><\/p><p>கரூர் மாவட்டம், வாங்கபாளையம் பகுதியைச் சேர்ந்தவர் கண்ணன். இவரது மனைவி ஜானகி. இந்த தம்பதியினரின் மகன் தமிழ்ச்செல்வன் (வயது 29). இவர், பொறியியல் பட்டப் படிப்பு முடித்துவிட்டு, நாமக்கல்லில் உள்ள பிரபல தனியார் பாலிடெக்னிக் கல்லூரியில், கடந்த இரண்டு ஆண்டுகளாக விரிவுரையாளராக பணியாற்றி வந்தார். இதனிடையே, திருமண வயதை நெருங்கிய தமிழ்ச்செல்வனுக்கு, அவரது பெற்றோர் திருமண ஏற்பாடு செய்து வந்துள்ளனர். நிறைய இடத்தில் பெண் பார்த்தும், அவருக்கு பெண் அமையவில்லை. அதன்பிறகு, ஒரு இடத்தில் பெண் பார்த்து, முடிவாகி திருமணத்துக்கு ஏற்பாடுகள் செய்யப்பட்டதாக சொல்லப்படுகிறது. இரண்டு வீடுகளின் தரப்பில் சேர்ந்து நிச்சயதார்த்தமும் செய்யப்பட்டதாக கூறப்படுகிறது. இந்த நிலையில், இதில் பெண் வீட்டார் நிச்சயித்த திருமணத்தை திடீரென நிறுத்தியதாக கூறப்படுகிறது. இதனால் ஏற்பட்ட மன விரக்தியில் கடந்த 17 - ம் தேதி தமிழ்ச்செல்வன் மண்ணெண்ணெயை தனது உடலில் ஊற்றிக்கொண்டு, தீக்குளித்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/b84fbad7-3430-4fda-a8fc-b68db18ff54f\/vengamedu_police_station_1.jpg\" \/><figcaption>வெங்கமேடு காவல் நிலையம்<\/figcaption><\/figure><p>அவரது அலறல் சத்தம் கேட்டு அக்கம் பக்கத்தில் இருந்தவர்கள் ஓடிவந்து, தமிழ்செல்வனை மீட்டு, கரூர் காந்திகிராமம் அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்கு சிகிச்சைக்காக அனுப்பி வைத்தனர். இந்நிலையில், அங்கு 90 சதவீத தீக்காயங்களுடன் சிகிச்சை பெற்றுவந்தவர், சிகிச்சை பலனின்றி தமிழ்ச்செல்வன் உயிரிழந்தார். இது குறித்து, கரூர் வெங்கமேடு காவல் நிலைய போலீஸார் வழக்குப்பதிவு செய்து, விசாரணை நடத்தி வருகின்றனர். பெண் வீட்டில் திருமணத்துக்கு மறுப்பு தெரிவித்ததால், பொறியியல் பட்டதாரி இளைஞர் தற்கொலை செய்துகொண்டதாக தகவல் வெளியான இந்த சம்பவம், அப்பகுதி மக்களை சோகபட வைத்திருக்கிறது. எனினும் போலீஸ் விசாரணையின் முடிவில் தான் உண்மை நிலவரம் என்ன என்பது தெரியவரும்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/karur-engineer-suicide-after-marriage-stopped","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/fa03a671-3f3e-479d-b8eb-f5053aa47262\/karur_medical_college.jpg"],"pubdate":"Tue, 20 Apr 2021 10:10:10 +0000"},{"title":"இரவு நேர ஊரடங்கு தமிழகம், புதுச்சேரியில்அமலுக்கு வந்தது...  இரவில் வெறிச்சோடிய நகரங்கள்..!","text":"தமிழகத்தில் கொரோனா இரண்டாம் அலை தீவிரமாகியுள்ளது. தமிழகத்தில் கொரோனா பாதிப்பு ஒரு நாளில் 11 ஆயிரத்தை எட்டியுள்ளது. சென்னையில் மட்டும் பாதிப்பு 3,500ஐ கடந்துள்ளது. இதனையடுத்து கொரோனா பரவலைக் கட்டுப்படுத்த பல்வேறு கட்டுப்பாடுகளை தமிழக அரசு விதித்துள்ளது. அதன் ஒரு பகுதியாக இரவு நேர ஊரடங்கு அமல்படுத்தப்படும் என்று தமிழக அரசு அறிவித்திருந்தது. இதன்படி இன்று இரவு 10 மணிக்கு இரவு அமலுக்கு வந்தது. இதனையடுத்து கடைகள் அனைத்தும் இரவு 10 மணிக்கு முன்பாக தமிழகத்தில் அடைக்கப்பட்டன. வேலைக்கு சென்றவர்கள் 10 மணிக்குள் வீடு திரும்பினார்கள். போக்குவரத்து சேவைகளும் 10 மணிக்கு முன்பாக நிறுத்தப்பட்டன. இதனால் சாலைகள் வெறிச்சோடின. இந்த ஊரடங்கு விடியற்காலை 4 மணி வரை அமலில் இருக்கும். இந்த ஊரடங்கில் இரவு வேளையில் போக்குவரத்து சேவைகள் மட்டுமின்றை பிற சேவைகளும்&nbsp;தடை&nbsp;செய்யப்பட்டுள்ளன. அவசர சேவைகளுக்கு மட்டும்&nbsp;அனுமதி அளிக்கப்படும் என்றும் அரசு அறிவித்துள்ளது.&nbsp;  மறு உத்தரவு வரும் வரை தமிழகத்தில் இரவு நேர ஊரடங்கு அமலில் இருக்கும். தமிழகத்தைப்போலவே புதுச்சேரியிலும் இரவு நேர ஊரடங்கு அமலுக்கு வந்தது. அங்கு இரவு 10 மணி முதல் விடியற்காலை 5 மணி வரை ஊரடங்கு அமலில் இருக்கும். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-night-curfew-came-into-effect-in-tamil-nadu-and-pondicherry-deserted-cities-over-10-o-clock--qrvf6y","image":["https:\/\/static.asianetnews.com\/images\/01f3r1p9h38cf3eygh1ga24xgm\/night-curfew-jpg_760x400.jpg"],"pubdate":"Tue, 20 Apr 2021 10:00:35 +0530"},{"title":"#DCvsMI மும்பை அணியின் மிரட்டலான பேட்டிங் ஆர்டரை பொட்டளம் கட்டிய அமித் மிஷ்ரா..! டெல்லி அணிக்கு எளிய இலக்கு","text":"மும்பை இந்தியன்ஸ் மற்றும் டெல்லி கேபிடள்ஸ் அணிகளுக்கு இடையேயான போட்டியில் டாஸ் வென்ற மும்பை அணி முதலில் பேட்டிங் ஆடியது.  தொடக்க வீரர் குயிண்டன் டி காக் வெறும் ஒரே ரன்னில் ஆட்டமிழக்க, ரோஹித்தும் சூர்யகுமாரும் இணைந்து அடித்து ஆடி, பவர்ப்ளேயில் பவுண்டரியும் சிக்ஸருமாக விளாசி வேகமாக ஸ்கோர் செய்தனர்.&nbsp;  சூர்யகுமார் யாதவ் 15 பந்தில் 24 ரன்களுக்கு ஆட்டமிழக்க, அதிரடியாக ஆடிய ரோஹித்தும் 30 பந்தில் 44 ரன்கள் அடித்திருந்த நிலையில், அமித் மிஷ்ராவின் சுழலில் வீழ்ந்தார். அதன்பின்னர் ஹர்திக் பாண்டியா(0), பொல்லார்டு(2) மற்றும் இஷான் கிஷன்(26) ஆகிய மும்பை அணியின் முக்கியமான வீரர்கள் அனைவரையுமே அமித் மிஷ்ரா தனது சுழலில் வீழ்த்தினார்.  ஜெயந்த் யாதவ் 22 பந்தில் 23 ரன்கள் அடித்து, 20 ஓவரில் 137 ரன்களை எட்ட உதவினார். மிரட்டலான பேட்டிங் ஆர்டரை கொண்ட மும்பை அணியை 137 ரன்களுக்கு சுருட்டியது டெல்லி கேபிடள்ஸ் அணி. 138 ரன்கள் என்ற எளிய இலக்கை டெல்லி அணி விரட்டிவருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/mumbai-indians-set-easy-target-to-mumbai-indians-in-ipl-2021-qrve91","image":["https:\/\/static.asianetnews.com\/images\/01f3qzcwg1chj9jm629ea0zm00\/untitled--1--jpg_760x400.jpg"],"pubdate":"Tue, 20 Apr 2021 09:40:13 +0530"},{"title":"கடும் சீற்றத்தில் கொரோனா இரண்டாம் அலை... வெளியே வர வேண்டாம்.. பொதுமக்களுக்கு பிரதமர் மோடி அறிவுரை..!","text":"இந்தியாவில் கொரோனா இரண்டாம் அலை தீவிரமாகப் பரவி வருகிறது. இ ந் நிலையில் கொரோனா வைரஸ் தொடர்பாக பிரதமர் மோடி அதிகாரிகளுடன் ஆலோசனை நடத்தினார். பின்னர், அவர் &nbsp;நாட்டு மக்களிடம் உரையாற்றினார். அப்போது அவர் கூறுகையில், “ இந்தியா மீண்டும் கொரேனாவுக்கு எதிராகப் போராடி வருகிறது. கொரோனா வைரஸ் தொற்றால் உயிரிழந்தவர்களின் குடும்பத்தின் வலியைப் புரிந்துகொள்ள முடிகிறது. கொரோனா பாதிப்பால் உயிரிழந்த அனைத்து குடும்பத்தினருக்கும் எனது ஆழ்ந்த இரங்கலை தெரிவித்துகொள்கிறேன். தற்போது ஏற்பட்டுள்ள கொரோனா பாதிப்பிலிருந்தும் நாம் மீண்டு வருவோம். எந்த நேரத்திலும் நாம் பொறுமையையும் நம்பிக்கையையும் நாம் இழந்து விடக்கூடாது. கொரோனா பரவலை தடுப்பதற்கு கொரோனா தடுப்பூசி உற்பத்தியை அதிகரிப்பதற்கு தயாரிப்பு நிறுவனங்களுடன் ஆலோசித்துள்ளேன். மருத்துவ நிபுணர்களின் தொடர்ந்து கடுமையான உழைப்பால் கடந்தாண்டு இறுதியில் நமக்கு தடுப்பூசி கிடைத்தது. மருத்துவ நிபுணர்களின் அசாதரண உழைப்பால்தான் 2 தடுப்பூசி மருந்துகள் இந்தியாவால் தயாரிக்க முடிந்தது. இந்தியாவில் குறைந்த காலத்தில் விலை குறைந்த தடுப்பூசியை தயாரித்திருக்கிறோம். ஏழை மக்கள் எல்லோருக்குமே இலவச தடுப்பூசி செலுத்த நடவடிக்கை எடுக்கப்படும். இதேபோல கொரோனா நோயாளிகள் எல்லோருக்குமே ஆக்சிஜன் கிடைப்பதற்கும் நடவடிக்கை எடுக்கப்படும். கொரோனா முதல் அலையைவிட இரண்டாம் அலை அதிக சீற்றத்துடன் உள்ளது. அதேவேளையில் நாட்டில் தற்போதைக்கு முழு ஊரடங்கு அவசியமில்லை. பொதுமக்கள் அத்தியாவாசிய தேவை இல்லாமல் வெளியே வர வேண்டாம். புலம்பெயர் தொழிலார்களின் வாழ்வாதாரத்துக்கு மாநில அரசு உறுதி அளிக்க வேண்டும் என்று கேட்டுகொள்கிறேன்” என்று பிரதமர் மோடி பேசினார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/no-need-full-curfew-in-india-pm-modi-speech-qrvdvr","image":["https:\/\/static.asianetnews.com\/images\/01f3qxw688e1kkcd6efbjy52h6\/pm-jpg_760x400.jpg"],"pubdate":"Tue, 20 Apr 2021 09:32:16 +0530"},{"title":"இந்தியாவில் முழு ஊரடங்கு..? நாட்டு மக்களுக்கு ஆற்றிய உரையில் பிரதமர் மோடி சொன்ன முக்கியமான தகவல்","text":"இந்தியாவில் கொரோனா 2ம் அலை அதிதீவிரமாக பரவிவருகிறது. தேசியளவில் தினமும் இரண்டரை லட்சத்துக்கும் அதிகமானோருக்கு கொரோனா உறுதியாகிவருகிறது. கொரோனாவை கட்டுப்படுத்த தடுப்பூசி போடும் பணி முடுக்கிவிடப்பட்டுள்ளது. வரும் மே ஒன்றாம் தேதி முதல் 18 வயதுக்கு மேற்பட்ட அனைவருக்கும் கொரோனா தடுப்பூசி போட மத்திய அரசு அனுமதியளித்துள்ளது.  கொரோனா 2ம் அலை அதிவேகமாக பரவிவரும் நிலையில், பிரதமர் நரேந்திர மோடி இன்றிரவு 8.45 மணிக்கு நாட்டு மக்களுக்கு உரையாற்றினார்.  பிரதமர் மோடி ஆற்றிய உரை:  கொரோனா 2ம் அலையாக உருவெடுத்து வந்திருக்கிறது. நாட்டு மக்கள் அனைவரும் நினைத்தால் கொரோனாவை முறியடிக்க முடியும். &nbsp;கொரோனாவின் இப்போதைய பாதிப்பில் இருந்து மீண்டுவர முடியும். கொரோனாவால் உயிரிழந்தவர்களின் குடும்பத்தின் துக்கத்தில் பங்கெடுக்கிறேன்.  மருத்துவர்கள், மருத்துவ பணியாளர்கள், செவிலியர்கள், ஆம்புலன்ஸ் ஓட்டுநர்கள் பாடுபடுகின்றனர். தங்கள் உயிரை பணயம் வைத்து முன்கள பணியாளர்கள் பணியாற்றிவருகின்றனர். இந்த நேரத்தில் நாட்டு மக்கள் அனைவரும் முன்கள பணியாளர்களுக்கு துணையாக இருக்க வேண்டும்.  மக்களின் வலியை புரிந்துகொள்கிறேன். உங்களின் கஷ்டங்களில் பங்கெடுக்கிறேன். நம்முடைய பொறுமையை நாம் இழந்துவிடக்கூடாது.  ஆக்ஸிஜன் தட்டுப்பாட்டை பூர்த்தி செய்வதற்கான நடவடிக்கைகளை மேற்கொண்டுவருகிறோம். எனவே ஆக்ஸிஜன் தட்டுப்பாட்டை பூர்த்தி செய்வோம். மத்திய, மாநில அரசுகளும் மக்களும் இணைந்து செயல்பட வேண்டும்.  இந்த ஆண்டு தொடக்கத்தில் இருந்ததைவிட தடுப்பு மருந்து உற்பத்தி இப்போது பன்மடங்கு உயர்ந்திருக்கிறது. மருந்து உற்பத்தி நிறுவனங்களுடன், உற்பத்தியை பெருக்குவது குறித்து தொடர்ந்து பேசிவருகிறேன். நம் நாட்டில் மிகப்பெரிய மருந்து நிறுவனங்கள் உள்ளன. எனவே கவலை வேண்டாம்.  குறுகிய காலத்தில் அதிகமான தடுப்பு மருந்தை உற்பத்தி செய்திருக்கிறோம். உலகிலேயே குறைந்த விலையில் தடுப்பூசி இந்தியாவில் தான் கிடைக்கிறது. இதுவரை 12 கோடிக்கும் அதிகமானோருக்கு தடுப்பூசி போடப்பட்டிருக்கிறது. &nbsp;இந்தியாவில் அனைவருக்கும் தடுப்பூசி கிடைக்க நடவடிக்கை எடுக்கப்படுகிறது. ஏழைகள், நடுத்தர மக்களுக்கு இலவசமாக தடுப்பூசி போடும் பணி தொடரும்.  பொருளாதாரம் பாதிக்கப்படாத வகையில் மக்களை காக்க வேண்டும் என்பதே அரசின் முயற்சி. புலம்பெயர் தொழிலாளர்கள் வெளியேற வேண்டும். அவர்கள் இருக்கும் இடங்களிலேயே தொடர்ந்து இருக்க மாநில அரசுகள் நடவடிக்கை எடுக்க வேண்டும். கடந்த ஆண்டு இருந்த மோசமான சூழ்நிலை இப்போது இல்லை. &nbsp;எனவே கொரோனா பரவலை கட்டுப்படுத்த முழு ஊரடங்கிற்கு அவசியமில்லை. கொரோனாவை கட்டுப்படுத்த கடைசி முயற்சிதான் ஊரடங்கு. &nbsp;அவசியமற்ற பணிகளுக்கு வெளியே செல்லாமல் முடிந்தவரை வீட்டிலேயே இருந்து பணியாற்ற வேண்டும் என்று பிரதமர் மோடி தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/pm-narendra-modi-updates-about-chances-of-lockdown-amid-covid-second-wave-in-his-address-to-nation-qrvd5v","image":["https:\/\/static.asianetnews.com\/images\/01f3qyx9403xk5ycjq2f6yjgrm\/pm-jpg_760x400.jpg"],"pubdate":"Tue, 20 Apr 2021 09:16:43 +0530"},{"title":"தமிழகத்தில் தடுப்பூசி தட்டுப்பாடும் இல்லை.. ஆக்சிஜன் தட்டுப்பாடும் இல்லை.. அடித்துசொல்கிறார் ஹெல்த் மினிஸ்டர்!","text":"அமைச்சர் விஜயபாஸ்கர் சென்னையில் இன்று செய்தியாளர்களைச் சந்தித்தார். அப்போது அவர் கூறுகையில், “தமிழகத்தில் தடுப்பூசி தட்டுப்பாடு என்பதே இல்லை. கொரோனா தடுப்பூசி வீணாகாமல் தடுப்பதற்கு நடவடிக்கை எடுக்கப்படுகிறது. தடுப்பு மருந்து வீணாகாமல் தடுப்பூசியை கையாள்வதற்கு சுகாதாரப் பணியாளர்களுக்கு அறிவுரை வழங்கி இருக்கிறோம். வீணாகும் தடுப்பூசியின் அளவை குறைக்க தமிழக அரசு தொடர்ந்து நடவடிக்கை எடுத்து வருகிறது. தமிழகத்தின் அனைத்து கிராமங்களிலும் தங்கு தடையின்றி தடுப்பூசி கிடைக்கவும் ஏற்பாடு செய்துள்ளோம். தற்போது பொதுமக்கள் மிகுந்த ஆர்வத்தோடு கொரோனா தடுப்பூசி செலுத்திக்கொள்ள முன்வருகிறார்கள். கொரோனா தடுப்பூசி குறித்து மக்கள் இடையே விழிப்புணர்வு ஏற்பட்டிருக்கிறது. தமிழக மருத்துவமனைகளில் போதுமான அளவுக்கு ஆக்ஸிஜன் இருப்பு உள்ளது. தமிழகத்தில் அரசு மருத்துவமனை உள்பட எங்கேயும் ஆக்ஸிஜன் பற்றக்குறை இல்லை. இங்கு 240 டன் ஆக்ஸிஜன் கையாளப்படுகிறது. அதேவேளையில் முகக்கவசம் அணிவது, தனிநபர் இடைவெளியைக் கடைப்பிடிப்பது போன்றவற்றை மக்கள் &nbsp;நிச்சயமாகக் கடைப்பிடிக்க வேண்டும்.   தற்போது 6 லட்சம் கொரோனா தடுப்பூசிகள் தமிழகம் வந்துள்ளன. புனேவிலிருந்து வந்துள்ள கோவிஷீல்டு கொரோனா தடுப்பூசி குறித்து ஆய்வு மேற்கொள்ளப்பட்டிருக்கிறது.” என்று விஜயபாஸ்கர் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/there-is-no-shortage-of-vaccines-in-tamil-nadu-there-is-no-shortage-of-oxygen-health-minister-says--qrvd1v","image":["https:\/\/static.asianetnews.com\/images\/01e484cr8p1pdfv5v7es7sbcnp\/health-minister-vijayabaskar-jpg_760x400.jpg"],"pubdate":"Tue, 20 Apr 2021 09:14:19 +0530"},{"title":"அந்தச் செய்தி அதிர்ச்சி அளிக்கிறது.. முன்னெச்சரிக்கை தேவை...  முத்தரசன் எச்சரிக்கை..!","text":"இதுதொடர்பாக முத்தரசன் வெளியிட்டுள்ள அறிக்கையில், “கொரோனா நோய்த்தொற்று இரண்டாம் கட்டமாகத் தீவிரமாகப் பரவும் சூழலில், சிகிச்சை பெற்று வரும் நோயாளிகளுக்கு ஆக்சிஜன் தேவை அதிகரித்துள்ளது. ஆக்சிஜன் பற்றாக்குறை இல்லாமல் நாடு முழுவதும் கிடைக்கச் செய்ய வேண்டும் என வலியுறுத்தி வரும் வேளையில், வேலூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் சிகிச்சை பெற்று வந்த 7 பேர் ஆக்சிஜன் தடைப்பட்டதால் மரணமடைந்துள்ள செய்தி அதிர்ச்சி அளிக்கிறது. இதுகுறித்து விரிவான விசாரணைக்கு மாவட்ட ஆட்சியர் உத்தரவிட்டுள்ளார். எனினும், முன்னெச்சரிக்கையாக ஆக்சிஜன் இருப்புநிலை, தேவை குறித்து ஏன் ஆய்வு செய்யவில்லை என்ற கேள்வி எழுகிறது. வேலூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் மட்டுமல்ல, தமிழ்நாடு முழுவதும் உள்ள அரசு மருத்துவமனைகளுக்கும் ஆக்சிஜன் பற்றாக்குறை நிலவுகிறது. ஆக்சிஜன் தட்டுப்பாடு இல்லாமல் வழங்க தமிழ்நாடு அரசு உரிய ஏற்பாடுகள் செய்ய வேண்டும். கொரோனா நோய்த் தொற்றுப் பரவல் தடுப்பு நடவடிக்கைகளை அறிவித்துள்ள அரசு, தடுப்பூசி போடுவது, பரிசோதனைகளை அதிகரிப்பது, நோய் எதிர்ப்பு மருந்துகள் வழங்குவது, ஊட்டச்சத்து உணவு தானியங்கள் இலவசமாக வழங்குவது, ரொக்கப் பண வசதி செய்வது போன்ற நடவடிக்கைகளை மேற்கொள்ள தீவிர கவனம் செலுத்த வேண்டும் என்று மத்திய, மாநில அரசுகளையும், மக்கள் நல்வாழ்வு மற்றும் குடும்பநலத் துறையையும் கேட்டுக்கொள்கிறேன்” என்று முத்தரசன் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-news-is-shocking-precaution-is-needed-mutharasan-warning--qrvch8","image":["http:\/\/static.asianetnews.com\/images\/01d29c701gpsxqpgctw7a8rgzp\/mutharasan_760x400.jpg"],"pubdate":"Tue, 20 Apr 2021 09:01:56 +0530"},{"title":"பிரதமர் மோடிக்கு மேற்குவங்க தேர்தல்தான் பர்ஸ்ட்... கொரோனா நெக்ஸ்ட்தான்... கே.எஸ். அழகிரி ஆவேச அட்டாக்..!","text":"காங்கிரஸ் தலைவர் கே.எஸ். அழகிரி சென்னையில் பத்திரிகையாளர்களைச் சந்தித்தார். அப்போது அவர் கூறுகையில், “முன்னாள் பிரதமர் மன்மோகன் சிங் கரோனா தொற்றால் பாதிக்கப்பட்டு எய்ம்ஸ் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார் என்ற செய்தி வருத்தத்தைத் தருகிறது. 88 வயதான அவர், விரைவில் நலம் பெற்று வீடு திரும்ப வேண்டும். இந்திய மக்களின் சார்பாக நான் இறைவனை பிரார்த்திக்கிறேன். இந்தியாவின் நிதி அமைச்சராகவும், 10 ஆண்டுகள் பிரதமராகவும் பொறுப்பேற்று, புதிய பொருளாதாரக் கொள்கையை இந்தியாவில் நடைமுறைப்படுத்தி, நாட்டை உலக நாடுகளுக்கு இணையாக வளர்ச்சிப் பாதைக்கு அழைத்துச் சென்றவர் டாக்டர் மன்மோகன் சிங்.   உலகத் தலைவர்கள் மத்தியில் நன்மதிப்பைப் பெற்ற மன்மோகன் சிங், பிரதமர் மோடிக்கு எழுதிய கடிதத்தில் ஐந்து அம்சக் கோரிக்கைகளை முன் வைத்திருந்தார். அதில், தடுப்பூசி தட்டுப்பாடில்லாமல் கிடைக்க வேண்டும். 18 வயது நிரம்பிய எல்லோருக்கும் தடுப்பூசி போட வேண்டும் என்று வலியுறுத்தியிருந்தார். இக்கோரிக்கையில் சிலவற்றை மத்திய அரசு உடனே நிறைவேற்றியுள்ளது. அவர் கூறிய யோசனைகளை நிறைவேற்ற பாஜக அரசு முயற்சிக்க வேண்டும். ஆனால், மத்திய சுகாதாரத்துறை அமைச்சர் ஹர்ஷவர்தன், மன்மோகன் சிங்குக்கு எழுதிய பதில் கடிதம், தரம் தாழ்ந்து மலிவான அரசியல் உள்நோக்கத்தோடு எழுதியிருக்கிறார். இதை வன்மையாகக் கண்டிக்கிறேன்..   மன்மோகன் சிங் யோசனையை நாட்டு மக்கள் வரவேற்கிறார்கள். அதற்கு சமூக ஊடகங்களில் பதிவானவையே சாட்சி. நேற்று ஒரே நாளில் 2.57 லட்சம் பேர் கரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனர். 1,757 பேர் இறந்துள்ளனர். நாடு முழுவதும் ஒன்றரை கோடி மக்கள் கொரோனாவினால் பாதிக்கப்பட்டுள்ளனர். 1.80 லட்சத்துக்கும் மேற்பட்டோர் இறந்துள்ளனர். ஆனால், அதேநேரத்தில் ஒருநாளைக்கு 35 லட்சம் தடுப்பூசிகள் போடப்பட்ட நிலையில், அது 12 லட்சமாக நேற்று குறைந்துள்ளது. இது ஏற்கனவே போடப்பட்ட எண்ணிக்கையைவிட 18 லட்சம் குறைவு. அதற்குக் காரணம் &nbsp;தெரியவில்லை. இந்தியாவில் இதுவரை நூறு பேரில் 9 பேருக்குதான் ஏப்ரல் 18 நிலவரப்படி தடுப்பூசி போடப்பட்டிருக்கிறது. 135 கோடி மக்கள் உள்ள நாட்டில் 10 சதவீதம் பேருக்குக்கூட தடுப்பூசி போடாதது அதிர்ச்சியைத் தருகிறது. இரண்டு முறை தடுப்பூசி போட்டவர்கள் மக்கள் தொகையில் 1.5 சதவீதம் பேர். தற்போது 18 வயது உள்ள அனைவருக்கும் தடுப்பூசி என்று கூறியிருக்கிறார்கள். ஆனால், தடுப்பூசி உற்பத்தியை உயர்த்தியிருக்கிறார்களா என்றால், அதற்கான முயற்சியில் ஈடுபட்டதாகத் தெரியவில்லை. எனவே, இந்த இலக்குகளை அடைய போர்க்கால அடிப்படையில் தடுப்பூசி உற்பத்தியை அதிகரிக்க வேண்டும். பிரதமர் மோடி 135 கோடி மக்களுக்கும் பொதுவானவராக செயல்படவில்லை. கொரோனா தொற்று காரணமாக காங்கிரஸ் தலைவர் ராகுல் காந்தி பொறுப்புணர்ச்சியோ மேற்கு வங்கப் பிரசாரத்தை ரத்து செய்துள்ளார். ஆனால், பாஜக பிரதமர் மோடி, உள்துறை அமைச்சர் அமித் ஷா மற்றும் அனைத்துத் தலைவர்களும் பல நாட்களாக மேற்கு வங்காளத்தில் முகாமிட்டு எப்படியாவது ஆட்சியைப் பிடிக்க வேண்டுமென்று கங்கணம் கட்டிக் கொண்டு செயல்படுகிறார்கள். அவர்களுடைய முயற்சி வெற்றி பெறாது. கொரோனா தொற்று பரவக் கூடாது என்பதைவிட, தேர்தல் பிரசாரத்தின் மூலம் ஆதாயம் தேடுகிற நோக்கம்தான் இவர்களிடம் மிஞ்சியுள்ளது. இதை வன்மையாகக் கண்டிக்கிறேன்” என்று கே.எஸ்.அழகிரி தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/west-bengal-election-is-first-for-prime-minister-modi-corona-prevention-next-k-s-alagiri-furious-attack--qrvc7y","image":["https:\/\/static.asianetnews.com\/images\/01e5vxfc55t1py8rhwhg3c6jx1\/ks-alagiri_760x400.gif"],"pubdate":"Tue, 20 Apr 2021 08:56:22 +0530"},{"title":"`கொரோனா தடுப்பூசி போட்டுக்கொண்டால் 2 கிலோ தக்காளி இலவசம்’ - சத்தீஸ்கரில் நூதனம்!","text":"<p>சத்தீஸ்கர் மாநிலத்தில் ’கொரோனா தடுப்பூசி போடுபவர்களுக்கு இலவசமாக இரண்டு கிலோ தக்காளி கொடுக்கப்படும்’ என நகராட்சி அறிவித்ததால், தடுப்பூசி போடும் மக்களின் எண்ணிக்கை அதிகரித்திருக்கிறது.<\/p><p>சத்தீஸ்கர் மாநிலத்தில் கொரோனா பரவல் அதிகரித்தபடியே இருக்கிறது. கடந்த 24 மணி நேரத்தில் மட்டும் 16,000 பேருக்கும் மேல் கொரோனா நோய்த் தொற்று ஏற்பட்டிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/b44bcc8a-9e1f-421e-a19c-fc94084d7db3\/tomoto.jpg\" \/><figcaption>தக்காளி<\/figcaption><\/figure><p>கொரோனா பரவல் காரணமாக மருத்துவமனைகள் நிரம்பி வழியும் சூழலிலும், அந்த  மாநில மக்களிடம் தடுப்பூசி போட்டுக்கொள்வதில் ஆர்வம் குறைவாகவே இருக்கிறது. மக்களிடம் தடுப்பூசி குறித்த அச்சம் நிலவுவதால் <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/the-people-of-mumbais-mini-tamil-nadu-are-not-interested-in-getting-the-free-corona-vaccine\">தடுப்பூசி மையங்கள் <\/a>வெறிச்சோடிக் கிடக்கின்றன. <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/corona-2nd-wave-worse-impact-in-india\">கொரோனா வைரஸ்: `மூச்சுத்திணறும் தேசம்’ - இரண்டாவது அலையைக் கட்டுப்படுத்தத் தவறிய இந்திய அரசு<\/a><\/p><p>மாநிலத்தில் உள்ள 28 மாவட்டங்களில் 20 மாவட்டங்களில்  ஊரடங்கு அறிவிக்கப்பட்டுள்ளது. அதன் காரணமாக மக்கள் வீடுகளை விட்டு வெளியே வரவில்லை. ஊரடங்கு, நோய்ப் பரவலைக் கட்டுப்படுத்தும் என்ற கருதப்பட்டது. ஆனால் தடுப்பூசி போடவும் மக்கள் வெளியில் வருவதை தவிர்த்தனர். <\/p><p>இந்த நிலையில், சத்தீஸ்கர் மாநிலத்தின் பிஜாப்பூர் நகராட்சிக்கு உள்பட்ட பகுதியில் கொரோனா பாதிப்பு அதிகரித்திருக்கிறது. நகராட்சித் தலைவரான பென்ஹெர் ரவாட்டியா மற்றும் நகராட்சி அதிகாரி பவன் மெரியா ஆகியோர் மக்கள் தடுப்பூசி போடுவதை அதிகரிக்க திட்டமிட்டனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/80175987-3f29-4358-a6e7-ae7f113e09b6\/tomoto_1.jpg\" \/><figcaption>தடுப்பூசி போட்டால் தக்காளில் விநியோகம் <\/figcaption><\/figure><p>அப்போது தான் அந்த அதிரடி ஆஃபர் ஐடியா அவர்களுக்கு கிடைத்திருக்கிறது. அதன்படி கொரோனா தடுப்பூசி போட்டுக்கொள்ள முன்வரும் 45 வயதுக்கு மேற்பட்டோருக்கு இரண்டு கிலோ தக்காளி இலவசமாக வழங்கப்படும் என நகராட்சி சார்பில் அறிவிக்கப்பட்டது. இதன் பிறகு தடுப்பூசி போட்டுக்கொள்ள மக்களின் ஆர்வம் சற்று அதிகரித்திருக்கிறது. <\/p><p>ஊரடங்கு காரணமாக வணிக நிறுவனங்கள் மூடப்பட்டதால், விவசாயப் பொருள்கள் தேக்கம் அடைந்துள்ளன. அதனால் வணிகர் ஒருவர் விற்காமல் இருந்தத் தக்காளிக் கூடைகளை, நகராட்சிக்கு இலவசமாகக் கொடுக்க முன்வந்தார். அதைக் கொண்டு <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/the-people-of-mumbais-mini-tamil-nadu-are-not-interested-in-getting-the-free-corona-vaccine\">தடுப்பூசி போட்டுக் கொள்ளும் பொதுமக்களுக்கு இலவசமாக தக்காளி <\/a>விநியோகிக்கப்பட்டது.<\/p><p>கொரோனாவை கட்டுப்படுத்த தடுப்பூசி ஒன்றே இப்போதைக்கு இருக்கும் வழி என்று கூறும் மத்திய அரசு, அது பற்றி மக்களிடம் உள்ள அச்சத்தை நீக்கி, விழிப்புணர்வு ஏற்படுத்தியிருக்க வேண்டும். அதை முறையாக செய்திருக்கும்பட்சத்தில் தக்காளிகளுக்கு இங்கு தேவையே இல்லை.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/2-kg-free-tomato-for-people-who-take-corona-vaccination-in-chhattisgarh","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/290f49ad-94d5-4933-b15a-75f1ae80a166\/tomoto_2.jpg"],"pubdate":"Tue, 20 Apr 2021 08:23:29 +0000"},{"title":"அடுத்த அவதாரம் எடுக்கிறாரா லெஜெண்ட் சரவணன்..! தீயாய் பரவும் தகவல்..!","text":"சரவணா ஸ்டார் அண்ணாச்சி சரவணன், வெள்ளித்திரையில் கால் பதித்து முதல் முறையாக நடித்தும், தயாரித்தும் வரும் படங்களை தொடர்ந்து, புதிய தகவல் ஒன்று தற்போது தீயாக பரவி வருகிறது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/saravana-store-legend-saravanan-turn-to-producer--qrvaao","image":["https:\/\/static.asianetnews.com\/images\/01f11tzdhm5kqxf0p8n45rfe8b\/6-jpg_760x400.jpg"],"pubdate":"Tue, 20 Apr 2021 08:14:49 +0530"},{"title":"வேலூர்: 7 நோயாளிகள் மரணம்; டீன் மெளனம்! - ஆட்சியர் விளக்கமும் உறவினர்கள் கொந்தளிப்பும்","text":"<p>வேலூர் அடுக்கம்பாறையிலுள்ள அரசு மருத்துவக் கல்லூரி மருத்துவமனையில், கொரோனா நோயாளிகள் நான்கு பேர் உட்பட மொத்தம் ஏழு பேர் நேற்று அடுத்தடுத்து உயிரிழந்தனர். ஆக்ஸிஜன் பற்றாக்குறையால் இந்த விபரீதம் நடந்திருப்பதாக ‘பகீர்’ தகவல்கள் வெளியாகின. சம்பவம் குறித்து அறிந்தவுடன் மாவட்ட ஆட்சியர் சண்முகசுந்தரம் உடனடியாக மருத்துவமனைக்குச் சென்று உயிரிழப்புக்கான காரணம் மற்றும் அவர்களுக்கு அளிக்கப்பட்டுவந்த சிகிச்சை முறைகளைக் கேட்டறிந்தார். <\/p><p>பின்னர் செய்தியாளர்களைச் சந்தித்த ஆட்சியர் சண்முகசுந்தரம், ``ஏழு பேரின் உயிரிழப்புக்கு ஆக்ஸிஜன் பற்றாக்குறை காரணமில்லை. வயது முதிர்வு, இதயப் பிரச்னை, சர்க்கரைநோய், வலிப்பு உட்பட வேறு காரணங்களால் அவர்கள் உயிரிழந்திருக்கிறார்கள். ஆக்ஸிஜன் கொள்கலன் பராமரிப்புப் பணி நடைபெற்ற நாளிலேயே அத்தனை பேரும் உயிரிழந்திருப்பதால், இந்தச் சம்பவம் பெரிதாக்கப்பட்டிருக்கிறது’’ என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/7835f617-0fef-4a5f-b96c-fb9448422ef8\/WhatsApp_Image_2021_04_19_at_7_00_22_PM.jpeg\" \/><figcaption>இறந்தவரின் சடலம்<\/figcaption><\/figure><p>மாவட்ட ஆட்சியரின் இந்த விளக்கம் உண்மைக்குப் புறம்பானது என்று இறந்தவர்களின் உறவினர்கள் குற்றம்சாட்டியிருக்கிறார்கள். கொள்கலனிலிருந்த ஆக்ஸிஜன் ஐஸ் கட்டியாக உறைந்துவிட்டதால், நோயாளிகளுக்கு ஆக்ஸிஜன் செல்வதில் தடை ஏற்பட்டதாகக் கூறப்படுகிறது. விபரீதம் ஏற்பட்ட பின்னரே ஆக்ஸிஜன் கொள்கலன் மீது தண்ணீரைப் பீய்ச்சியடித்து உறைந்துபோன ஆக்ஸிஜனைக் கரைக்கும் முயற்சியும் நடந்திருப்பதாகக் கூறப்படுகிறது. <\/p><p>கொள்கலனில் சேமித்துவைக்கப்பட்டிருக்கும் ஆக்ஸிஜன் அளவு நேற்று காலை முதலே குறைந்திருக்கிறது. ஆக்ஸிஜன் நிரப்பப்பட்ட டேங்கர் லாரி வருவதற்கு தாமதம் ஏற்பட்டதன் காரணமாக, கொள்கலனிலிருந்து கோவிட் வார்டுகளுக்கு விநியோகிக்கப்பட்ட ஆக்ஸிஜன் அளவு வழக்கத்தைவிட மிகவும் குறைக்கப்பட்டதாகக் கூறுகிறார்கள் பணியிலிருந்தவர்கள் சிலர்.<\/p><p>அதேசமயம், கடந்த ஒரு மாதத்துக்கு முன் ஆக்ஸிஜன் கொள்கலன் அமைந்துள்ள பகுதியிலிருந்து கோவிட் வார்டு அருகே வரை புதிய பைப்லைன் பதிக்கும் பணி நடைபெற்றிருப்பதாகவும், அப்போது பள்ளம் தோண்டி பைப்லைனை அதில் பதித்துவிட்டு மண்ணைக் கொட்டி மூடாமலேயே விட்டுவிட்டனர். இப்படி அலட்சியமாக விட்டதால் பைப்லைன் மீது வாகனங்கள் ஏறிச் சென்றன. இதனால்கூட பைப்லைன் சேதமடைந்திருக்கலாம். சுமார் 25 நாள்களுக்குப் பின்னரே, மண்ணைக் கொட்டி பைப்லைனை மூடினர். அது, ஆக்ஸிஜன் செல்லும் பைப்லைனாகக்கூட இருக்கலாம். ஆக்ஸிஜன் வீணாக வெளியேறுவதைத் தடுக்க அந்த பைப்லைனில் உடைப்பு இருக்கிறதா என்பதை டெக்னீஷியன்கள் மூலம் கண்டறிய வேண்டும் என்று அச்சம் தெரிவிக்கிறார்கள் மருத்துவமனை ஊழியர்கள் சிலர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/f7928973-9a71-4222-b905-1e6f7aa26214\/WhatsApp_Image_2021_04_20_at_9_50_12_AM.jpeg\" \/><figcaption>ஆக்ஸிஜன் கொள்கலன் மீது தண்ணீர் பீய்ச்சியடிப்பு<\/figcaption><\/figure><p>இதே போன்ற சம்பவம் வேலூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் ஏற்கெனவே நடந்திருக்கிறது. கடந்த ஆண்டு செப்டம்பர் மாதம் கொரோனா வார்டில் இருவர் உயிரிழந்த போதும் ஆக்ஸிஜன் தட்டுப்பாடுதான் காரணம் என்று குற்றச்சாட்டு எழுந்தது. அப்போதும், வேறு பிரச்னைகள் காரணமாக இரண்டு பேரும் இறந்துவிட்டதாக மாவட்ட நிர்வாகம் தெரிவித்தது.<\/p><p><strong>விளக்கம் தராத டீன்:<\/strong><\/p><p>அந்த சமயமும் மருத்துவமனை நிர்வாகம் தரப்பில் எந்தவொரு விளக்கமும் தரப்படவில்லை. இப்போதும் மருத்துவமனை டீன் செல்வி மௌனம் சாதிக்கிறார். மருத்துவமனையில் எது நடந்தாலும் விளக்கம் தர வேண்டிய இடத்தில் டீன் இருக்கிறார். ஆனால், எது நடந்தாலும் விளக்கம் சொல்லாமல் ஒளிந்துகொள்கிறார் என்று கொந்தளிக்கிறார்கள் இறந்தவர்களின் உறவினர்கள். செய்தியாளர்கள் பலரும் டீன் செல்வியைச் சந்திக்க முயன்றனர். சந்திக்க அனுமதி கிடைக்கவில்லை. பலமுறை போன் செய்தும் டீன் எடுக்கவில்லை. பாதிக்கப்பட்டவர்களின் உறவினர்கள், இந்த விவகாரத்தில் உண்மை வெளிவர வேண்டும் எனக் கொந்தளிக்கிறார்கள். <\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/crime\/is-oxygen-deficiency-a-reason-for-7-patients-death-in-vellore-government-hospital","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/7540f5b2-b6da-41e3-acd4-f59ceb9cb3c2\/WhatsApp_Image_2021_04_19_at_8_16_43_PM.jpeg"],"pubdate":"Tue, 20 Apr 2021 08:10:28 +0000"},{"title":"டி20 உலக கோப்பை போட்டிகளை இந்தியாவில் எந்தெந்த நகரங்களில் நடத்தலாம்..? ஐசிசிக்கு லிஸ்ட் அனுப்பிய பிசிசிஐ","text":"கொரோனா 2ம் அலை இந்தியாவில் அதிதீவிரமாக பரவி பெரும் அச்சுறுத்தலாக திகழும் நிலையில், கொரோனா நெறிமுறைகளை கண்டிப்புடன் பின்பற்றி ஐபிஎல்லை பிசிசிஐ வெற்றிகரமாக நடத்திவருகிறது.  இந்நிலையில், இந்த ஆண்டு டி20 உலக கோப்பை இந்தியாவில் நடக்கவுள்ளது. அக்டோபர் - நவம்பர் மாதங்களில் டி20 உலக கோப்பை இந்தியாவில் நடக்கவுள்ள நிலையில், எந்தெந்த நகரங்களில் நடத்தலாம் என்பது குறித்து முன்கூட்டியே ஐசிசிக்கு தெரியப்படுத்த வேண்டும்.  அதற்காக பிசிசிஐ உயர்மட்ட குழு கலந்தாலோசித்து 9 நகரங்களின் பட்டியலை ஐசிசிக்கு அனுப்பியுள்ளது. அதன்படி, அகமதாபாத், பெங்களூரு, டெல்லி, சென்னை, ஹைதராபாத், கொல்கத்தா, லக்னோ, மும்பை, தர்மசாலா ஆகிய 9 நகரங்களின் நடத்தலாம் என்று பிசிசிஐ தெரிவித்துள்ளது.  இது பிசிசிஐ அனுப்பியிருக்கும் பட்டியல். இந்த நகரங்களில் போட்டிகளை நடத்த பிசிசிஐ செய்திருக்கும் ஏற்பாடுகளை பார்த்துவிட்டு இறுதி முடிவை ஐசிசி எடுக்கும். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/bcci-has-sent-list-of-9-venues-to-icc-for-hosting-t20-world-cup-qrv9y4","image":["https:\/\/static.asianetnews.com\/images\/01e6b43cmr1kd0mdty208cwstg\/bcci-icc-jpg_760x400.jpg"],"pubdate":"Tue, 20 Apr 2021 08:07:23 +0530"},{"title":"'குக் வித் கோமாளி' கனி கையால் செய்த காரக்கொழம்பு சாப்பிட வீட்டுக்கே சென்ற சிம்பு..!","text":"சமீபத்தில் நடந்து முடிந்த 'குக் வித் கோமாளி' சீசன் 2 நிகழ்ச்சியில் டைட்டில் வின்னரான அறிவிக்கப்பட்டனர் கனி. இந்த நிகழ்ச்சியின் பைனலில் நடிகர் சிம்பு கலந்து கொண்டு, குக்குகள் முதல் கோமாளி வரை அனைவருக்கு விருதுகளை வழங்கினார்.  நார்த் இந்தியன் உணவுகளை விட, தென்னிந்திய சமையல்களில் சிறந்து விளங்கியவர் கனி. குறிப்பாக, வாழை தண்டை கூட போட்டு காரக்குழம்பு வைத்து அசத்தியுள்ளார். எனவே இவரை அனைவருமே காரை குழன்பு கனி என செல்லமாக அழைப்பது உண்டு. இசையமைப்பாளர் ஏ.ஆர்.ரகுமான் கூட காரை குழம்பு கனி என்று பைனலில் போது, கிண்டல் செய்தார். &nbsp;  மகிழ்ச்சியை விவரிக்க வார்த்தைகளில்லை😍😍நிரம்ப நன்றிகள்🙏🏽🙏🏽 @SilambarasanTR_ @MahatOfficial @RakshanVJ @dir_thiru #CookWithComali2 #CookuWithComali2 pic.twitter.com\/P7yDeRlNwP&mdash; கனி (@karthigathiru) April 19, 2021   இந்த நிலையில் சிம்பு, மகத் மற்றும் ரக்‌ஷன் ஆகிய மூவரும் கனியின் வீட்டிற்கு சர்பிரைஸ் விசிட் அடித்துள்ளனர். இதுகுறித்த புகைப்படத்தை பதிவு செய்து தன்னுடைய மகிழ்ச்சியை வெளிப்படுத்தியுள்ளார் கனி. கனியின் கணவர் இயக்குனர் திரு தனது டுவிட்டரில் ’சிம்பு, மகத் மற்றும் ரக்‌ஷன் ஆகிய மூவரும் தங்களுடைய வீட்டுக்கு வருகை தந்தமைக்கு நன்றி என்றும் அவர்களது வருகை மிகுந்த ஆச்சரியம் அளித்தது என்றும் கனியின் காரக்குழம்பை அவர்கள் சாப்பிட்டு ரசித்திருப்பார்கள் என்று நினைக்கின்றேன் என்றும் குறிப்பிட்டுள்ளார். இந்த புகைப்படம் தற்போது வைரலாகி வருகிறது.  மேலும் கனியும் தன்னுடைய ட்விட்டர் பக்கத்தில் இந்த புகைப்படத்தை வெளியிட்டு, மகிழ்ச்சியை விவரிக்க வார்த்தைகள் இல்லை என தெரிவித்துள்ளார். இந்த புகைப்படங்கள் பார்த்து, ரசிகர்கள்... சமூக வலைத்தளத்தில் தங்களுடைய வாழ்த்துக்களை தெரிவித்து வருகிறார்கள்.Thank you brother @SilambarasanTR_ @MahatOfficial @RakshanVJ #Sayed For coming home. It was a present Surprise ❤️ Hope you all liked @karthigathiru s Karakozhambu 😅 pic.twitter.com\/zbnV33Opc3&mdash; Thiru (@dir_thiru) April 19, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/simbu-and-mahath-surprise-visit-for-cook-with-comali-kani-house-qrv99m","image":["https:\/\/static.asianetnews.com\/images\/01f3qtbwq3t7b3h7mnmk4yhggq\/11-jpg_760x400.jpg"],"pubdate":"Tue, 20 Apr 2021 07:52:34 +0530"},{"title":"#DCvsMI மும்பை அணியில் ஒரு மாற்றம்..! டெல்லி அணியில் அதிரடி வீரர் கம்பேக்","text":"மும்பை இந்தியன்ஸ் மற்றும் டெல்லி கேபிடள்ஸ் அணிகள் சென்னை சேப்பாக்கத்தில் நடக்கும் போட்டியில் மோதுகின்றன. டாஸ் வென்ற மும்பை இந்தியன்ஸ் கேப்டன் ரோஹித் சர்மா பேட்டிங்கை தேர்வு செய்தார்.  மும்பை இந்தியன்ஸ் அணியில் ஒரேயொரு மாற்றம் செய்யப்பட்டுள்ளது. நியூசிலாந்து ஃபாஸ்ட் பவுலர் ஆடம் மில்னே நீக்கப்பட்டு அவருக்கு பதிலாக உள்நாட்டு ஸ்பின்னரான ஜெயந்த் யாதவ் சேர்க்கப்பட்டுள்ளார்.  மும்பை இந்தியன்ஸ் அணி:  ரோஹித் சர்மா(கேப்டன்), டி காக்(விக்கெட் கீப்பர்), சூர்யகுமார் யாதவ், இஷான் கிஷன், ஹர்திக் பாண்டியா, பொல்லார்டு, க்ருணல் பாண்டியா, ராகுல் சாஹர், ஜெயந்த் யாதவ், பும்ரா, டிரெண்ட் போல்ட்.&nbsp;  டெல்லி கேபிடள்ஸ் அணியில் 2 மாற்றங்கள் செய்யப்பட்டுள்ளன. கடந்த போட்டியில் அறிமுகமான ஃபாஸ்ட் பவுலர் மேரிவாலா நீக்கப்பட்டு, அவருக்கு பதிலாக சீனியர் ஸ்பின்னர் அமித் மிஷ்ராவும், ஆல்ரவுண்டர் கிறிஸ் வோக்ஸ் நீக்கப்பட்டு, அவருக்கு பதிலாக அதிரடி வீரர் ஷிம்ரான் ஹெட்மயரும் சேர்க்கப்பட்டுள்ளனர்.  இந்த சீசனில் முதல் போட்டியில் ஆடிய ஹெட்மயருக்கு அடுத்த 2 போட்டிகளில் வாய்ப்பளிக்கப்படாத நிலையில், இந்த போட்டியில் மீண்டும் சேர்க்கப்பட்டுள்ளார்.  டெல்லி கேபிடள்ஸ் அணி:  ஷிகர் தவான், பிரித்வி ஷா, ஸ்டீவ் ஸ்மித், ரிஷப் பண்ட்(கேப்டன், விக்கெட் கீப்பர்), ஷிம்ரான் ஹெட்மயர், மார்கஸ் ஸ்டோய்னிஸ், லலித் யாதவ், ரவிச்சந்திரன் அஷ்வின், ரபாடா, ஆவேஷ் கான், அமித் மிஷ்ரா. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/mumbai-indians-win-toss-opt-to-bat-against-delhi-capitals-in-ipl-2021-qrv85h","image":["https:\/\/static.asianetnews.com\/images\/01ejp9n9fzfhjvvjkrk2pfzjsc\/delhi-capital-jpg_760x400.jpg"],"pubdate":"Tue, 20 Apr 2021 07:28:31 +0530"},{"title":"இவர் தான் ஓவியாவின் காதலரா..? பொங்கி வழியும் ரொமான்ஸ்... பொழியும் முத்தமழை..!","text":"நடிகை ஓவியா ஓவர் நெருக்கமாக, முத்தமிடும் புகைப்படம், மற்றும் லவ் என்று ஹேஷ்டாக் செய்து வெளியிட்டுள்ள சில புகைப்படங்கள் வைரலாக பார்க்கப்பட்டு வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/oviya-latest-photos-with-new-lover-viral-photos-qrv7fa","image":["https:\/\/static.asianetnews.com\/images\/01eyqrc2847ezqd17y52yvx9r4\/oviya-1562810989-1600750058-jpg_760x400.jpg"],"pubdate":"Tue, 20 Apr 2021 07:12:47 +0530"},{"title":"கரூர்: தடையை மீறி சேவல் சண்டை; 18 பைக்குகள் பறிமுதல்! - 5 பேரை வளைத்த போலீஸ்","text":"<p>தடையை மீறி கரூர் மாவட்டத்தில் சேவல் சண்டை நடத்திய ஐந்து நபர்களை போலீஸார் கைதுசெய்துள்ளனர். அதோடு, 18 பைக்குகளையும் பறிமுதல் செய்த போலீஸார், தப்பியோடியவர்களைத் தேடிவருகின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/b03b57c6-57e4-4d19-ab6b-3c5c507d1806\/krishnarayapuram.jpg\" \/><figcaption>கிருஷ்ணராயபுரம்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/controversy\/senthil-balaji-inspection-in-vote-counting-center\">கரூர்: `ஆளில்லாத அறையில் கணினி இயங்கியது எப்படி?!'  - செந்தில் பாலாஜி<\/a><\/p><p>கரூர் மாவட்டத்தில், சேவல்கட்டு என்கிற சேவல் சண்டை நடத்த மாவட்டக் காவல்துறை தடை விதித்துள்ளது. ஆனால், அந்தத் தடையை மீறி, பலரும் அவ்வப்போது சேவல் சண்டை நடத்திவருகிறார்கள். அந்த வகையில், கரூர் மாவட்டம், கிருஷ்ணராயபுரம் திருக்கண்மாலீஸ்வரர் கோயில் அருகே காவிரி ஆற்றில் சிலர் பணம்வைத்துச் சூதாடி, சேவல் சண்டை நடத்துவதாக காவல்துறையினருக்குத் தகவல் வந்திருக்கிறது. <\/p><p>அப்படி வந்த தகவலின்பேரில், மாயனூர் காவல் நிலைய போலீஸார், சம்பவ இடத்துக்கு விரைந்து சென்றனர். அப்போது, அங்கு சேவல் சண்டை நடத்தியவர்கள், போலீஸாரைக் கண்டதும் தப்பி ஓடிவிட்டனர். இதையடுத்து, போலீஸார் அங்கிருந்த 18 மோட்டார் சைக்கிள்கள், இரண்டு கார்களைப் பறிமுதல் செய்தனர். அதோடு, தடையை மீறி சேவல் சண்டை நடத்தியதாக சித்தலவாய் கிழக்கு காலனி பகுதியைச் சேர்ந்த சரண்ராஜ், பொய்கை புத்தூரைச் சேர்ந்த மருதுபாண்டியன், கரூர் தவுட்டுப்பாளையத்தைச் சேர்ந்த மலையப்பன், வளையபாளையத்தைச் சேர்ந்த ராஜேந்திரன், குளித்தலையைச் சேர்ந்த ராஜேஷ் ஆகிய ஐந்து பேரை மாயனூர் காவல் நிலைய போலீஸார் கைதுசெய்தனர். அப்படிக் கைதுசெய்யப்பட்ட ஐந்து பேரையும் கிருஷ்ணராயபுரம் குற்றவியல் நீதிமன்றத்தில் ஆஜர்படுத்தி, கரூர் கிளைச் சிறையில் அடைத்தனர். சேவல் சண்டை நடத்தி இளைஞர்கள் கைதான சம்பவம், அந்தப் பகுதியில் பெரும் பரபரப்பை ஏற்படுத்தியிருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/mayanur-police-arrest-5-youths-for-illegal-seval-kattu","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/2ee0e3e8-788d-47c4-98dc-3c58e56ab1d5\/krishnarayapuram.jpg"],"pubdate":"Tue, 20 Apr 2021 06:43:54 +0000"},{"title":"முதல் திருமணத்தை மறைத்து காதலனுடன் 2 ஆவது திருமணம்! உண்மை தெரிந்ததால் நடந்த  விபரீதம் !","text":"சின்னத்திரை நடிகை ஒருவர், ஏற்கனவே திருமணம் ஆனதை மறைத்து, சீரியல் துணை இயக்குனரை ஏமாற்றி திருமணம் செய்து கொண்ட விஷயம் பரபரப்பை ஏற்படுத்தியுள்ளது.  சென்னை மணலி அருகே, சின்னத்திரை நடிகை ஒருவர் தன்னுடைய முதல் திருமணத்தை மறைத்து இரண்டாவது திருமணம் செய்யவிருந்த நிலையில், இந்த உண்மை தெரிந்ததால் அவரது காதலரும், உதவி இயக்குனருமான நவீன் தகராறு செய்தத்துள்ளார். இவரை சின்னத்திரை நடிகை ஜெனிபரின் உறவினர்கள் சிலர் தாக்கியதை தொடர்ந்து, போலீசில் இது குறித்து புகார் அளிக்கப்பட்டுள்ளது.    சென்னை மணலி அருகே உள்ள பல்ஜிபாளையம் என்ற பகுதியை சேர்ந்தவர் நடிகை ஜெனிபர். இவர் பிரபல தனியார் தொலைக்காட்சியில் ஒளிபரப்பாகும் சின்னத்திரை தொடரில் நடித்து வருகிறார். இவருக்கு ஏற்கனவே, திருமணம் ஆன நிலையில் கருத்து வேறுபாடு காரணமாக முதல் கணவரிடம் இருந்து பிரிந்து குடும்பத்தினருடன் வசித்து வந்துள்ளார்.    பின்னர் தற்போது இவர் நடித்து வரும் சீரியலில் துணை இயக்குனராக பணியாற்றிவரும், நவீன் என்பவருக்கும் ஜெனிபருக்கும் இடையே உண்டான நட்பு, காதலாக மாறியுள்ளது. ஜெனிபர், நவீனிடம் தன்னுடைய முதல் திருமணம் குறித்து எதையும் கூறாமல், இரண்டாவது திருமணத்திற்கும் தயாராகியுள்ளார். திருமண நெருக்கத்தில், ஜெனிபர் ஏற்கனவே திருமணம் ஆனவர் என்பது குறித்த தகவல் நவீனுக்கு தெரியவரவே அதிர்ச்சியடைந்துள்ளார்.&nbsp;    ஏமாற்றப்பட்ட அதிருப்தியில். நவீன்குமார் ஜெனிபரின் தந்தை மற்றும் அவரது குடும்பத்தினரிடம் தகராறில் ஈடுபட்டார். இதனால் ஜெனிபரின் &nbsp;குடும்பத்தினர் நவீனை தாக்கியதாக கூறப்படுகிறது. இதனையடுத்து நவீன்குமார் குடும்பத்தினர் ஜெனிபரின் தந்தை வீட்டிற்கு சென்று தகராறு செய்துள்ளதாக தெரிகிறது. இந்த நிலையில் இருதரப்பினர்களும் கொடுத்த புகாரின் அடிப்படையில் இது தொடர்பாக மணலி போலீசார் விசாரித்து வருகின்றனர்.","link":"https:\/\/tamil.asianetnews.com\/cinema\/serial-actress-hiding-first-marriage-ready-to-get-2nd-marriage-with-boyfriend-qrv5x6","image":["http:\/\/static.asianetnews.com\/images\/01ctqh4dcxg5f9ja5g60b878fk\/back-pose_760x400.jpg"],"pubdate":"Tue, 20 Apr 2021 06:40:18 +0530"}]