[{"title":"வசந்தபாலனின் அநீதி படத்தின் டீசர்.. ரத்த கோலத்தில் கைதி வில்லன் அர்ஜுன் தாஸ்","text":"<p>&nbsp;<\/p>\n<p>தமிழ் சினிமாவில் லோகேஷ் கனகராஜ் இயக்கத்தில் நடிகர் கார்த்தி நடிப்பில் வெளியாகி மாபெரும் வெற்றி பெற்ற கைதி படம் மூலம் தமிழ் சினிமாவில் வில்லனாக அறிமுகமானவர்தான் அர்ஜுன் தாஸ். அடுத்து வசந்தபாலன் இயக்கத்தில் மிரட்டலா நடிக்கும் அநீதி படத்தின் டைட்டில் டீசர்.<\/p>\n<p><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254346\" style=\"width: 710px;\"><img alt=\"aneethi-title-teaser\" class=\"size-full wp-image-254346\" height=\"395\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/aneethi-title-teaser.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254346\">aneethi-title-teaser<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/aneethi-title-teaser-vasanthabalan-movie\/\" rel=\"nofollow\">வசந்தபாலனின் அநீதி படத்தின் டீசர்.. ரத்த கோலத்தில் கைதி வில்லன் அர்ஜுன் தாஸ்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/aneethi-title-teaser-vasanthabalan-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/aneethi-title-teaser.jpg"],"pubdate":"Fri, 10 Sep 2021 04:49:21 +0000"},{"title":"ஒரேநாளில் 34,973 பேருக்கு கொரோனா: இன்றைய கொரோனா அப்டேட்.!","text":"<p>இந்தியாவில் கடந்த 24 மணிநேரத்தில் 34,973 பேருக்கு கொரோனா தொற்று ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>உலகெங்கும் கொரோனா எனும் அரக்கனிற்கு எதிராக மக்கள் போராடி வருகின்றனர். இந்தியாவிலும் மத்திய, மாநில அரசுகள் அதிரடி நடவடிக்கைகளை மேற்கொண்டு கொரோனாவை ஓரளவு கட்டுப்பாட்டிற்குள் கொண்டு வந்துள்ளனர். இருப்பினும் கொரோனா பரவலை தடுக்க பல முன்னெச்சரிக்கை நடவடிக்கைகளை தொடர்ந்து வருகின்றனர். இந்நிலையில், இந்தியாவில் கடந்த 24 மணி நேரத்தில் 34,973 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. மேலும், 37,681 பேர் மருத்துவமனையில் இருந்து டிஸ்சார்ஜ் செய்யப்பட்டுள்ளனர். ஒரே நாளில் 260 பேர் கொரோனாவுக்கு பலியாகியுள்ளனர். தற்போது மருத்துவமனைகளில் 3,90,646 பேருக்கு சிகிச்சை பெற்று வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/india-corona-update-today\/\" rel=\"nofollow\">ஒரேநாளில் 34,973 பேருக்கு கொரோனா: இன்றைய கொரோனா அப்டேட்.!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/india-corona-update-today\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/08\/20200807077L-scaled.jpg"],"pubdate":"Fri, 10 Sep 2021 04:45:51 +0000"},{"title":"Astra Zeneca தடுப்பூசியால் நரம்பு கோளாறு பாதிப்பு.. ஆய்வாளர்கள் பகீர் தகவல்..!","text":"<p>அஸ்ட்ரா செனகா தடுப்பூசியால் அரிதான நரம்பு கோளாறு பாதிப்பு ஏற்பட வாய்ப்பிருப்பதாக ஆய்வாளர்கள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>ஐரோப்பிய மருந்து கட்டுப்பாட்டு கழகம் அஸ்ட்ரா செனகா தடுப்பூசி செலுத்தி கொண்டவர்களுக்கு அரிதான நரம்பு கோளாறு பாதிப்பு ஏற்பட வாய்ப்புள்ளதாக தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த பாதிப்பு கொரோனா தடுப்பூசிகளான அஸ்ட்ரா செனகா, ஜான்சன் அண்ட் ஜான்சன், மாடர்னா ஆகிய தடுப்பூசி செலுத்தியவர்களுக்கு அரிதாக ஏற்பட வாய்ப்பிருப்பதாக தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>கடந்த ஜூலை 31 ஆம் தேதி வரை உலகம் முழுவதும் 59.2 கோடி தடுப்பூசிகள் செலுத்தப்பட்டுள்ளது. இதில் 833 பேருக்கு இந்த நரம்பு பாதிப்பு ஏற்பட்டுள்ளதாக தகவல் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>நோய் எதிர்ப்பு சக்தியால் நரம்பு மண்டலம் பாதிக்கப்படுவதை குறிக்கும் இந்த நோய் ‘கில்லென்-பார்ஸ் சிண்ட்ரோம்’ என்று அழைக்கப்படுகிறது.மேலும், இந்த தடுப்பூசியால் ஏற்படும் கோளாறு ‘வாக்ஸ்செர்வியா’ என்று அழைக்கப்படுகிறது<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/nerve-disorder-listed-as-very-rare-side-effect-of-astrazeneca-vaccine\/\" rel=\"nofollow\">Astra Zeneca தடுப்பூசியால் நரம்பு கோளாறு பாதிப்பு.. ஆய்வாளர்கள் பகீர் தகவல்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/nerve-disorder-listed-as-very-rare-side-effect-of-astrazeneca-vaccine\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/FotoJet-2021-09-10T100128.426.jpg"],"pubdate":"Fri, 10 Sep 2021 04:32:49 +0000"},{"title":"சிறுமி கொடுத்த புகார்; லிஃப்ட் கொடுப்பதுபோல் பாலியல் அத்துமீறல்! - உறவுக்கார நபர் கைது","text":"<p>ராணிப்பேட்டை மாவட்டம், அரக்கோணம் அடுத்துள்ள பனப்பாக்கம் கல்பலாம்பட்டு கிராமத்தைச் சேர்ந்தவர் ஜெயகுமார். வயது 43. இவருக்குத் திருமணமாகி மனைவி, இரண்டு மகள்கள் உள்ளனர். ஒரு மகள் கல்லூரியிலும், இன்னொரு மகள் பிளஸ் டு வகுப்பும் படிக்கின்றனர். இந்தநிலையில், கடந்த 4-ம் தேதியன்று ஜெயகுமார் பைக்கில் பனப்பாக்கம் நோக்கிச் சென்றுகொண்டிருந்தார். அப்போது, ஒன்பதாம் வகுப்பு படிக்கும் 14 வயது சிறுமி ஒருவர் பள்ளியில் சத்துணவு முட்டை வாங்குவதற்காக நடந்துச் சென்றுகொண்டிருந்தார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/c960b39c-528e-4f59-bfc1-6e02b67bd129\/_111098766_95a7d449_211a_4d6c_99e2_b46a951f5018__1_.jpg\" \/><figcaption>Representational Image<\/figcaption><\/figure><p>சிறுமியின் அருகில் பைக்கை நிறுத்திய ஜெயகுமார், ‘‘பள்ளி வழியாகத்தான் செல்கிறேன். போகும் வழியில் விட்டுவிடுகிறேன். பைக்கில் ஏறு’’ என கூறியுள்ளார். ஜெயகுமார் ‘பெரியப்பா’ முறை உறவினர் என்பதால் அவரின் பைக்கில் ஏறி உட்கார்ந்தார் சிறுமி. பள்ளிக்குப் போகும் வழியில் செல்லாமல், பொய்கைநல்லூர் என்ற பகுதிக்கு சிறுமியை அழைத்துச்சென்ற ஜெயகுமார், ஆள் நடமாட்டம் இல்லாத இடத்தில் பைக்கை நிறுத்தியுள்ளார். பின்னர், சிறுமிக்குப் பாலியல் தொல்லை கொடுத்துள்ளார்.<\/p><p>இதுபற்றி யாரிடமாவது சொன்னால் கொலை செய்துவிடுவதாகவும் மிரட்டி அங்கேயே சிறுமியை விட்டுவிட்டு பைக்கில் தப்பிச்சென்றிருக்கிறார் ஜெயகுமார். பயத்தில் நடுங்கிய சிறுமிக்கு வீடு திரும்பிய நிலையில் காய்ச்சல் ஏற்பட்டுள்ளது. இதில், கொடுமை என்னவெனில் சிறுமிக்கு நேர்ந்த கொடுமையை தட்டிக்கேட்க தந்தை இல்லை. சில ஆண்டுகளுக்கு முன் தந்தை இறந்துவிட்டாராம். தாய்க்கும் மனநல பாதிப்பு இருப்பதாக சொல்கிறார்கள். இந்த துணிச்சலில்தான் சிறுமியிடம் அத்துமீறியிருக்கிறார் ஜெயகுமார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/0d4844a7-ae9b-4173-bc33-f21b8b9d9efa\/WhatsApp_Image_2021_09_09_at_9_54_30_AM.jpeg\" \/><figcaption>ஜெயகுமார்<\/figcaption><\/figure><p>திடீர் காய்ச்சல் காரணமாக, அக்கம், பக்கத்தினர் 108 ஆம்புலன்ஸை வரவழைத்து சிறுமியை மீட்டு வாலாஜாபேட்டை அரசு மருத்துவமனையில் அனுமதித்தனர். அங்கு சிறுமியைப் பரிசோதனை செய்த மருத்துவர்கள் விபரீதம் ஏற்பட்டிருப்பதை உணர்ந்தனர். மருத்துவர்கள் கேட்டப் பின்னரே தனக்கு நேர்ந்த கொடுமையை கூறியிருக்கிறார் சிறுமி. அதிர்ச்சியடைந்த மருத்துவர்கள் உடனடியாக அரக்கோணம் அனைத்து மகளிர் போலீஸாருக்குத் தகவல் கொடுத்தனர். போலீஸார் விரைந்துவந்து சிறுமியிடம் விசாரித்தனர். <a href=\"https:\/\/www.vikatan.com\/latest-news\">தந்தை இல்லை; தாய் மனநிலை பாதிக்கப்பட்டிருப்பதால்  சிறுமியிடமே புகார் மனுவைப் பெற்றுக்கொண்டனர்<\/a>. இதையடுத்து, ‘போக்சோ’ சட்டத்தின்கீழ் வழக்கு பதிவு செய்த போலீஸார் வீட்டில் பதுங்கியிருந்த ஜெயகுமாரை கைதுசெய்து சிறையிலடைத்துள்ளனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/14-year-old-girl-sexually-harassed-relative-arrested-in-arakkonam","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/8d9c5015-1d9b-4442-81cb-59e4b2db8e29\/WhatsApp_Image_2021_09_09_at_9_54_30_AM.jpeg"],"pubdate":"Fri, 10 Sep 2021 04:28:26 +0000"},{"title":"தமிழில் இந்த நடிகருடன்தான் நடிப்பேன்.. தலைவி பட பிரஸ் மீட்டில் சொன்ன கங்கனா ரனாவத்","text":"<p>தலைவி திரைப்படத்தின் வெளியீட்டிற்காக ரசிகர்கள் எதிர்பார்ப்பு அதிகரித்து வந்துள்ளது. இந்நிலையில் கங்கனா ரணாவத் ஒரு பேட்டியில் விஜய் பற்றிய சுவாரஸ்ய தகவல்களை கூறியுள்ளார்.<\/p>\n<p>கங்கனா அமர்தீப் ரனாவத் என்ற கங்கனா ரனாவத் பள்ளிப்படிப்பை முடித்து விட்டு மாடலிங் துறையை தேர்ந்தெடுத்தார். எலைட் மாடலிங் ஏஜென்சி சேர்ந்த பிரபல மாடலாக இருந்து வந்தார்.<\/p>\n<p>அதன்பிறகு அவருக்கு பாலிவுட்டில் திரைப்பட வாய்ப்புகள் வந்தது. கேங்ஸ்டார் என்னும் திரைப்படத்தின் மூலமாக சினிமா துறையில் அறிமுகமானார். தனது முதல் திரைப்படத்திலேயே பிலிம்பேர் விருதுகளில் சிறந்த நடிகைக்கான விருதினை பெற்றார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_227020\" style=\"width: 710px;\"><img alt=\"kangana-ranaut\" class=\"size-full wp-image-227020\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/kangana-ranaut.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-227020\">kangana-ranaut<\/p><\/div>\n<p>அதைத் தொடர்ந்து தமிழில் இயக்குனர் ஜீவா இயக்கத்தில் தாம் தூம் திரைப்படத்தில் நடித்தார். நடிப்பு மட்டுமின்றி எழுத்தாளர், இயக்குனர் மற்றும் தயாரிப்பாளரான இருந்து வருகிறார்.<\/p>\n<p>35 படங்களுக்கும் மேல் நடித்திருக்கும் கங்கனா ரணாவத் தற்போது மறைந்த முன்னாள் முதலமைச்சர் ஜெயலலிதாவின் சுயசரிதையை மையமாக வைத்து எடுக்கப்பட்ட தலைவி என்ற படத்தில் ஜெயலலிதாவாக நடித்திருக்கிறார்.<\/p>\n<p>கங்கனா ரனாவத் இடம் ஒரு பேட்டியில் எந்த உச்ச நடிகருடன் நடிக்க ஆசை என்று கேட்கப்பட்ட கேள்விக்கு விஜய் மற்றும் ரஜினி யுடன் நடிப்பதற்கு ஆசை என்று கூறியிருக்கிறார் .மேலும் விஜய் அல்டிமேட் ஹீரோவாக இருக்கிறார் என்றும் அவர் கூறியுள்ளார். இது தளபதி விஜய் ரசிகர்களுக்கு பெரும் மகிழ்ச்சியை தந்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kangana-ranaut-interest-in-vijay\/\" rel=\"nofollow\">தமிழில் இந்த நடிகருடன்தான் நடிப்பேன்.. தலைவி பட பிரஸ் மீட்டில் சொன்ன கங்கனா ரனாவத்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kangana-ranaut-interest-in-vijay\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/kangana-ranaut.jpg"],"pubdate":"Fri, 10 Sep 2021 04:24:41 +0000"},{"title":"நாட்டின் தேசிய பாதுகாப்புக்கு எவ்வித அச்சுறுத்தலும் இல்லை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாட்டின் தேசிய பாதுகாப்புக்கு எவ்வித அச்சுறுத்தலும் இல்லை என பாதுகாப்பு செயலாளர் கமால் குணரத்ன தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கொரோனா தொற்றினை எதிர்த்துப் போராடும் இந்த சூழலில் தேசிய பாதுகாப்புக்கு ஆபத்து ஏற்பட அரசாங்கம் இடமளிக்காது என்றும் அவர் கூறினார்.<\/p>\n\n\n\n<p>பாதுகாப்பு அமைச்சில் நேற்று (வியாழக்கிழமை) நடைபெற்ற ஊடக சந்திப்பில் கலந்துகொண்டு கருத்து தெரிவிக்கும்போதே அவர் இந்த கருத்துக்களை முன்வைத்தார்.<\/p>\n\n\n\n<p>மூன்று தசாப்தங்களுக்கு மேலாக நாட்டில் புரையோடி காணப்பட்ட பயங்கரவாதத்தில் இருந்து நாட்டை விடுவிக்க முடிந்தாலும் கொரோனா தொற்றின் ஊடாக மற்றொரு பாதுகாப்பு அச்சுறுத்தலை நாடு எதிர்கொண்டுள்ளதாக கூறினார்.<\/p>\n\n\n\n<p>இந்நிலையில் தேசிய பாதுகாப்பின் ஸ்திரத்தன்மையிலேயே அபிவிருத்தி தங்கியுள்ளது என்றும் கமால் குணரத்ன தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129332\/\" rel=\"nofollow\">நாட்டின் தேசிய பாதுகாப்புக்கு எவ்வித அச்சுறுத்தலும் இல்லை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129332\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/kamal-720x375-1.jpg"],"pubdate":"Fri, 10 Sep 2021 04:12:01 +0000"},{"title":"ஒரு காரை வாங்கிட்டு ஷிவானி படும்பாடு.. ஒரு காபி குடிக்க விடுறாங்களா?","text":"<p>விஜய் டிவி பல பிரபலங்களை சின்னத்திரையில் இருந்து வெள்ளித்திரைக்கு அனுப்பியுள்ளது. அப்படி பகல் நிலவு என்ற சீரியல் மூலம் கால்பதித்த ஷிவானி தற்போது வெள்ளித்திரையில் நடித்து வருகிறார்.<\/p>\n<p>இவர் சீரியல் மூலம் பிரபலமானது விட சமூக வலைதளப் பக்கத்தில் மூலம்தான் அதிகம் பிரபலம். குறிப்பாக இளம் ரசிகர்கள் இவரது சமூக வலைதளப் பக்கத்தில் புகைப்படம் பார்ப்பதற்காகவே அவரை தொடர்ந்து வருகின்றனர். அந்த அளவிற்கு சமூக வலைதளத்தின் மூலம் ஏராளமான ரசிகர்களை உருவாக்கி வைத்துள்ளார். இவருக்கு 3 மில்லியன் பாலோஸ்ர்கள் உள்ளனர்.<\/p>\n<p>ஷிவானி சமீபத்தில் பிஎம்டபிள்யூ கார் ஒன்றை வாங்கினார். இந்த கார் வாங்கிய புகைப்படத்தை வெளியிட்டதிலிருந்து பலரும் ஷிவானி பிஎம்டபிள்யூ கார் வாங்கியுள்ளாரா என்ற ஆச்சரியத்தில் இருந்தனர். மேலும் எங்கு சென்றாலும் பிஎம்டபிள்யூ கார் மூலம் தான் செல்வதாகவும் தகவல்கள் வெளியாகின.<\/p>\n<p>தற்போது கமல்ஹாசன் நடிப்பில் லோகேஷ் கனகராஜ் இயக்கத்தில் விக்ரம் படத்தில் விஜய் சேதுபதிக்கு ஜோடியாக நடித்து வருகிறார். சமீபத்தில் இப்படத்தின் அப்டேட் வெளியானதிலிருந்து ஷிவானி தொடர்ந்து ரசிகர்கள் படத்தினைப் பற்றிய தகவல்களை கேட்டு வந்தனர். ஆனால் தற்போது அது நேர்மறையாக மாறியுள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254244\" style=\"width: 610px;\"><img alt=\"shivani narayanan\" class=\"wp-image-254244 size-full\" height=\"749\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/shivani-narayanan-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254244\">shivani narayanan<\/p><\/div>\n<p>படத்தின் அப்டேட் கேட்டு வந்த ரசிகர்கள் தற்போது ஷிவானியை பங்கமாக கலாய்த்து வருகின்றனர். ஷிவானி பிஎம்டபிள்யூ காரில் காபி குடிக்கும் புகைப்படத்தை வெளியிட்டுள்ளார். அதனை பார்த்த ரசிகர்கள் காப்பி கூட வெளியே வந்து குடிக்கமாட்டீர்களா காரில்தான் குடிப்பீர்களா என கலாய்த்து வந்துள்ளனர். மேலும் ஒரு சில ரசிகர்கள் பிஎம்டபிள்யூ கார் வாங்கும் அளவிற்கு வாங்கியுள்ள நீங்கள் பேண்ட் வாங்க முடியவில்லையா எனவும் கிண்டல் செய்துள்ளனர்.<\/p>\n<p>இதனை பார்த்த ஷிவானியின் ஆர்மி ரசிகர்கள் சும்மா இருப்பார்களா. உடனே அவர்களது பங்கிற்குகேற்ப எங்க செல்லம் என்ன வேணாலும் பண்ணு அதை ஏன் கேட்கிறீர்கள் என மற்றொரு தரப்பு ரசிகர்கள் விவாதத்தில் ஈடுபட்டுள்ளனர். தற்போது அவரது கமெண்ட் பாக்ஸில் இருதரப்பு ரசிகர்களும் மாறி மாறி தங்களது கருத்துக்களை தெரிவித்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/shivani-narayanan-latest-bmw-car-comments-for-fans\/\" rel=\"nofollow\">ஒரு காரை வாங்கிட்டு ஷிவானி படும்பாடு.. ஒரு காபி குடிக்க விடுறாங்களா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/shivani-narayanan-latest-bmw-car-comments-for-fans\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/shivani-narayanan-1.jpg"],"pubdate":"Fri, 10 Sep 2021 04:06:51 +0000"},{"title":"கூட்டமைப்பை பிரித்து தமிழரசுக் கட்சி ஒரு போதும் தனியாகச் செயற்படாது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழ்த் தேசியக் கூட்டமைப்பை உடைத்து இலங்கை தமிழரசுக் கட்சி ஒருபோதும் தனியாகச் செயற்படவில்லை என அக்கட்சியின் நாடாளுமன்ற உறுப்பினர் எம்.ஏ. சுமந்திரன் தெரிவித்தார்.<\/p>\n\n\n\n<p>வவுனியா தமிழரசுக்கட்சி அலுவலகத்திற்கு நேற்று வருகை தந்திருந்த நிலையில் ஊடகங்கள் எழுப்பிய கேள்விக்கு பதிலளிக்கும்போதே அவர் மேற்கண்டவாறு கூறினார்.<\/p>\n\n\n\n<p>இருப்பினும் ஏனைய கட்சிகள் வேறாக செயற்பட்டு வருவது தொடர்பாக தாங்கள் அவர்களோடு பேச்சுவார்த்தையை நடத்த முடியும் என்றும் அவர் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>அத்தோடு, ஜெனிவா கூட்டத்தொடர் தொடர்பாக இலங்கை தமிழரசுக் கட்சி எந்தவிதமான கடிதமும் அனுப்பவில்லை என்றும் அவர் சுட்டிக்கானார்.<\/p>\n\n\n\n<p>தமிழ் தேசிய கூட்டமைப்பால் அதனுடைய தலைவர் இரா.சம்பந்தனின் கையொப்பத்துடன் மட்டுமே ஒரு கடிதம் அனுப்பப்பட்டிருக்கின்றது என்றும் எம்.ஏ. சுமந்திரன் தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129330\/\" rel=\"nofollow\">கூட்டமைப்பை பிரித்து தமிழரசுக் கட்சி ஒரு போதும் தனியாகச் செயற்படாது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129330\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/08\/sumantheran-720x375-1.jpg"],"pubdate":"Fri, 10 Sep 2021 04:06:12 +0000"},{"title":"பராலிம்பிக்கில் தங்கப் பதக்கம் வென்ற தினேஷ் பிரியந்தவிற்கு வீடொன்றை பெற்றுக்கொடுக்க நடவடிக்கை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>டோக்கியோவில் நடைபெற்ற 2020 பராலிம்பிக்கில், ஈட்டி எறிதல் போட்டியில் புதிய உலக சாதனையை நிலைநாட்டி, இலங்கைக்கு தங்கப் பதக்கம் வென்றுக் கொடுத்த தினேஷ் பிரியந்த ஹேரத்திற்கு புதிய வீடொன்றை பெற்றுக் கொடுக்க பிரதமர் மஹிந்த ராஜபக்ஷ நடவடிக்கை மேற்கொண்டுள்ளார்.<\/p>\n\n\n\n<p>நகர அபிவிருத்தி மற்றும் வீடமைப்பு அமைச்சின் செயலாளர் சிறிநிமல் பெரேராவிற்கு இவ்விடயம் தொடர்பாக பிரதமர் கலந்துரையாடியுள்ளார்.<\/p>\n\n\n\n<p>அதாவது, நகர அபிவிருத்தி அதிகாரசபையினால் செயற்படுத்தப்படும் வீடமைப்பு திட்டத்திலிருந்து குறித்த வீட்டை பெற்றுக்கொடுக்கும் நடவடிக்கையை துரிதப்படுத்துமாறு, நகர அபிவிருத்தி மற்றும் வீடமைப்பு அமைச்சர் என்ற ரீதியில் பிரதமர் அறிவுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p>இந்நிலையில் பிரதமரின் பணிப்புரைக்கமைய நகர அபிவிருத்தி மற்றும் வீடமைப்பு அமைச்சின் செயலாளர் சிறிநிமல் பெரேரா, நகர அபிவிருத்தி அதிகாரசபையின் தலைவர் உதய நாணயக்காரவுக்கு இந்த விடயம் தொடர்பாக அறிவுறுத்தியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129327\/\" rel=\"nofollow\">பராலிம்பிக்கில் தங்கப் பதக்கம் வென்ற தினேஷ் பிரியந்தவிற்கு வீடொன்றை பெற்றுக்கொடுக்க நடவடிக்கை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129327\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/1630325413-para-02.jpg"],"pubdate":"Fri, 10 Sep 2021 03:51:03 +0000"},{"title":"பத்தாம் வகுப்பில் நான் பட்ட பாடு இருக்கே.. என்னவே முடியாத அளவு பெயில் ஆன யோகிபாபு","text":"<p>தமிழ் சினிமால நகைச்சுவை நடிகரா மட்டுமில்லாமல் ஹீரோ supporting role னு பல கதாபாத்திரங்கள ஏற்று நடித்து தனக்கென தனி ரசிகர்கள் பட்டாளத்தை வைத்துள்ளவர் தான் நடிகர் யோகிபாபு. இவருடைய ஆரம்பக்காலகட்ட சினிமா வாழ்கைல பல சிறிய பட்ஜெட் படங்கள நடிச்சிட்டு வந்தாரு. .<\/p>\n<p>யோகிபாபுக்கு கிடைத்த மிகப் பெரிய பட வாய்ப்ப பார்க்கப்பட்டதுதான் lady superstar நடிகை நயன்தாரா நடித்த கோலமாவு கோகிலா திரைப்படம். இந்த படத்தில் யோகி பாபு நயன்தாரவை காதலிக்கும் காதல் மன்னனா நடிச்சி அசத்தி இருப்பார்.<\/p>\n<p>இந்த படத்தில் வெளிவந்த எனக்கிப்போ கல்யாண வயசுதான் வந்துருச்சு பாடல் இனையத்தில் டிரென்டிஙல வந்து ஹிட் அடித்த பாடலாக அமைந்தது. இந்த படத்தில் நடித்த பிறகு முன்னனி நடிகர்களான ரஜினிகாந்த், விஜய், சிவகார்த்திகேயன், தனுஷ் உள்ளிட்ட பிரபலங்களோடு பல திரைப்படங்களில் நடிச்சி தன்னோட மார்கெட் level ஆ அதிகப்படுத்தி இருக்கார்.<\/p>\n<p>தற்போது நடிகர் சந்தானம் நடிப்பில் உருவாகியுள்ள டிக்கிலோன திரைப்படத்தில் யோகி பாபு நடித்து முடித்துள்ளார். இப்போது தன்னுடைய சினிமா வாழ்க்கையின் வளர்ச்சியை பற்றி ஒரு interview வில் யோகி பாபு பேட்டி அளித்தார். அதில் தான் 7 முறை 10ஆம் வகுப்பு தேர்வில் தோல்வியடைந்தவன்.<\/p>\n<p>ஆனால் சினிமா வாழ்க்கையில் வெற்றி பெற்று வருவதாக கூறி உள்ளார். தோல்வி தான் வெற்றிக்கு முதல் படி என்பதை நடிகர் யோகி பாபு தனது திறமையால் நிரூபித்து வருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_217586\" style=\"width: 710px;\"><img alt=\"yogi babu\" class=\"size-full wp-image-217586\" height=\"371\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/yogi-babu-newsaa.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-217586\">yogi babu<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actor-yogi-babu-life-history\/\" rel=\"nofollow\">பத்தாம் வகுப்பில் நான் பட்ட பாடு இருக்கே.. என்னவே முடியாத அளவு பெயில் ஆன யோகிபாபு<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actor-yogi-babu-life-history\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/yogi-babu-newsaa.jpg"],"pubdate":"Fri, 10 Sep 2021 03:47:07 +0000"},{"title":"சத்துருக்கொண்டான் படுகொலையின் 31ஆவது ஆண்டு நினைவு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மட்டக்களப்பு- சத்துருக்கொண்டான் படுகொலையின் 31ஆவது ஆண்டு நினைவு தினம் உணர்வுபூர்வமாக அனுஷ்டிக்கப்பட்டது.<\/p>\n\n\n\n<p>படுகொலை செய்யப்பட்டவர்களின் நினைவாக சத்துருக்கொண்டான் சந்தியில் அமைக்கப்பட்டுள்ள நினைவுத்தூபியருகே இந்த நினைவேந்தல் நிகழ்வு நேற்று (வியாழக்கிழமை) இடம்பெற்றது.<\/p>\n\n\n\n<p>தனிமைப்படுத்தல் ஊரடங்கு சட்டம் காரணமாக படுகொலைசெய்யப்பட்ட சிலர் கலந்துகொண்டு இந்த நிகழ்வினை நடத்தினார்கள்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இதன்போது, நினைவுத்தூபியில் நினைவுச்சுடர் ஏற்றப்பட்டு மலரஞ்சலி செலுத்தப்பட்டதை தொடர்ந்து, உயிரிழந்தவர்களின் ஆத்மசாந்திக்கான பிரார்த்தனைகளும் நடத்தப்பட்டன.<\/p>\n\n\n\n<p>குறித்த நிகழ்வில் மட்டக்களப்பு மாநகரசபையின் முதல்வர் தி.சரவணபவன், மாநகரசபை உறுப்பினர்களான கௌரி, து.மதன் ஆகியோரும் கலந்துகொண்டனர்.<\/p>\n\n\n\n<p>கடந்த 1990ஆம் ஆண்டு செப்டம்பர் மாதம் 9ஆம் திகதி இராணுவத்தினருடன் இணைந்து, ஊர்காவல் படையினரால் சத்துருக்கொண்டான், கொக்குவில், பிள்ளையாரடி கிராமங்களைச் சேர்ந்த கர்பிணித் தாய்மார்கள், பச்சிளம் குழந்தைகள், அங்கவீனம் அடைந்தவர்கள் என பலர் கொண்டுசெல்லப்பட்டு படுகொலை செய்யப்பட்டனர்.<\/p>\n\n\n\n<p>இதில் 5 கைக்குழந்தைகள், 42 பத்து வயதுக்கு குறைவான சிறுவர்கள், 85 பெண்கள், 28 முதியவர்கள் உட்பட 184 தமிழர்கள் படுகொலை செய்யப்பட்டனர்.<\/p>\n\n\n\n<p>குறித்த படுகொலை தொடர்பாக விசாரணைகள் நடைபெற்றபோதும் இதில் சம்பந்தப்பட்டவர்களுக்கு எந்தவித தண்டனைகளும் வழங்கப்படவில்லை என இங்கு குற்றஞ்சாட்டப்பட்டது.<\/p>\n\n\n\n<p>இதேவேளை தனிமைப்படுத்தல் ஊரடங்கு சட்டம் காரணமாக தூபியில் நடைபெற்ற அஞ்சலி நிகழ்வில் மக்கள் கலந்துகொள்ளாத நிலையில் வீடுகளில் தமது உறவுகளுக்கு விளக்கேற்றி அஞ்சலி செலுத்தினார்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129323\/\" rel=\"nofollow\">சத்துருக்கொண்டான் படுகொலையின் 31ஆவது ஆண்டு நினைவு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129323\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/22-720x375-1.jpg"],"pubdate":"Fri, 10 Sep 2021 03:45:57 +0000"},{"title":"தமிழகத்தின் புதிய ஆளுநராக ஆர்.என்.ரவி நியமனம்..!","text":"<p>தமிழக கவர்னராக பதவி வகித்து வந்த பன்வாரிலால் புரோகித்திற்கு சமீபத்தில் பஞ்சாப் கவர்னர் பதவி கூடுதல் பொறுப்பாக வழங்கப்பட்டது. இந்த நிலையில் அவர் பஞ்சாப் கவர்னராக நியமிக்கப்பட்டு, தமிழகத்திற்கு புதிய கவர்னராக ஆர்.என்.ரவி நியமிக்கப்பட்டு உள்ளார்.<\/p>\n\n\n\n<p><strong>யார் இந்த ஆர்.என்.ரவி?<\/strong><\/p>\n\n\n\n<p>ஆர்.என்.ரவி என்ற அழைக்கப்படும் ரவியின் முழு பெயர் ஸ்ரீ ரவீந்திர நாராயண் ரவி. இவர் பிகார் மாநிலம் பாட்னாவில் பிறந்தவர். இயற்பியலில் முதுகலைப் பட்டம் பெற்ற இவர், கல்லூரி படிப்பை முடித்ததும், சில காலம் பத்திரிகையாளராக பணியாற்றினார். 2 வருட பத்திரிக்கை துறைக்கு பிறகு 1976இல் ஐபிஎஸ் அதிகாரி ஆகி 10 ஆண்டுகளுக்கும் மேலாகப் பணியாற்றினார். பின்னர் மத்திய அரசுப் பணிக்கு மாற்றலாகி நாட்டின் பல்வேறு பகுதிகளில் பணியாற்றினார். மத்திய புலனாய்வுத்துறை பணியின்போது, நாட்டில் சுரங்க மாஃபியாக்கள் உட்பட ஒழுங்கமைக்கப்பட்ட குற்றக் கும்பல்களுக்கு எதிராக பல ஊழல் எதிர்ப்பு நடவடிக்கைகளை கடுமையாக மேற்கொண்டார். இந்தியாவின் உளவுத்துறையான இன்டலிஜென்ஸ் பியூரோவிலும் இவர் பணியாற்றியுள்ளார்.<\/p>\n\n\n\n<p>இவர் உளவுத்துறையில் இருந்தபோது, ஜம்மு காஷ்மீர் மற்றும் வடகிழக்கு மாநிலங்களில் இயங்கி வந்த குழுக்களை ஒடுக்கும் நடவடிக்கையின் மூளையாக செயல்பட்டார். ஆங்காங்கே எழுந்த இனக் கிளர்ச்சியால் பாதிக்கப்பட்ட பகுதிகளில் மோதல் நடவடிக்கைகளை முடிவுக்குக் கொண்டு வரும் பணியில் முக்கியப்பங்காற்றினார் ஆர்.என்.ரவி.<\/p>\n\n\n\n<p>2012இல் அரசுப் பணியில் இருந்து ஓய்வு பெற்றார் ஆஎ.என்ரவி. அதன் பிறகு, தேசிய பாதுகாப்பு விவகாரங்கள் தொடர்புடைய நிகழ்வுகளைத் தமது அனுபவங்களுடன் ஒப்பிட்டு பத்திரிக்கைகளில் கட்டுரைகளை எழுதி வந்தார்.<\/p>\n\n\n\n<p>பின்னர் அவர் பிரதமர் அலுவலகத்தில் பணியாற்றினார். 2014ஆம் ஆண்டில் தேசிய ஜனநாயக கூட்டணி ஆட்சிக்கு வந்த பிறகு, சில மாதங்களிலேயே இந்திய அரசின் சார்பில் நாகலாந்தில் நாகா கிளர்ச்சியாளர்களுடன் பேச்சு நடத்தும் அதிகாரம் மிக்கவராகவும் மத்தியஸ்தராகவும் என்,ஆர். ரவி நியமிக்கப்பட்டார்.. தொடர்ந்து 2019ஆம் ஆண்டு ஆகஸ்ட் 1ஆம் தேதி முதல் அவர் நாகாலாந்து ஆளுநராகப் பதவி வகித்து வருகிறார்.<\/p>\n\n\n\n<p>நாகாலாந்தில் ஆதிக்கம் செலுத்தி வரும் என்எஸ்சிஎன் (ஐஎம்) 2015ஆம் ஆண்டு ஆகஸ்ட் 3ஆம் தேதி அமைதிப்பேச்சுவார்த்தைக்கு உடன்பட கையெழுத்திட்டிருந்தாலும், அதில் ஒப்புக்கொள்ளப்பட வேண்டிய அம்சங்கள் இறுதி செய்யப்படாமல் இழுபறியாக உள்ளதால், இதுவரை அமைதி பேச்சுவார்த்தைக்கு உடன்படும் நடவடிக்கையில் சில கிளர்ச்சிக்குழுக்கள் கையெழுத்திட்டுள்ளன. ஆனால், மேலும் சில குழுக்களும் நாகாலாந்தில் உள்ளதால் அவற்றை பேச்சுவார்த்தைக்கு அழைத்து வரும் முயற்சியில் தொய்வு காணப்பட்டது, இதற்கு காரணம் ஆர்.என்.ரவி தான் என்று என்எஸ்சிஎன் (ஐஎம்) குழு குற்றஞ்சாட்டியது. நாகாலாந்து அமைதிக்கு அரசியல் தீர்வு கிடைக்க தடங்கலாக ரவி இருப்பதாக அந்த குழுவின் தலைவர்கள் வெளிப்படையாகவே குற்றம்சாட்டினர்.<\/p>\n\n\n\n<p>ஆனால், நாகாலாந்து தேசிய மக்கள் குழுவில் (என்என்பிஜி) அங்கம் வகிக்கும் ஏழு உள்ளூர் அமைப்புகள் மற்றும் 14 நாகா பழங்குடிகள் அங்கம் வகிக்கும் நாகா பழங்குடி ஹோஹோஸ் குழு (ஏஎன்டிஎச்என்), ஆர்.என்.ரவியை நீக்க ஆட்சேபம் தெரிவித்தன.<\/p>\n\n\n\n<p>கடந்த வாரம் நாகா விவகாரம் தொடர்பாக பல்வேறு கட்சியினரும் பங்கெடுத்த கூட்டம் டெல்லியில் நடந்தது. அந்த கூட்டத்திலும் ஆர்.என். ரவிக்கு எதிர்ப்பு கிளம்பியது. அவருக்கு பதிலாக வேறு ஒரு பிரதிநிதியை நியமிக்க வேண்டும் என்று மற்ற கட்சியினர் மற்றும் சமூக செயல்பாட்டாளர்கள் வலியுறுத்தினர்.<\/p>\n\n\n\n<p>இந்த நிலையில், நாகாலாந்து தேசிய கவுன்சில் காப்லாங் (என்எஸ்சிஎன்-கே) பிரிவின் அங்கமான நிகி சுமி பிரிவைச் சேர்ந்த பிரதிநிதிகளுடன் மத்திய அரசு டெல்லியில் சண்டை நிறுத்த உடன்பாட்டில் கையெழுத்திட்டது. அதன்படி, அந்த குழுவைச் சேர்ந்த 200க்கும் அதிகமான ஆயுதக்குழுவினர் அமைதிப்பேச்சுவார்த்தை நடவடிக்கையில் பங்கெடுக்க உடன்பட்டனர். இந்த உடன்பாடு செப்டம்பர் 8 முதல் ஓராண்டுக்கு தொடரும் என்று கூறப்படுகிறது.<\/p>\n\n\n\n<p>இந்த உடன்பாடு கையெழுத்தான மறுதினமே, ஆர்.என். ரவியை நாகாலாந்து மாநில ஆளுநர் பதவியில் இருந்து இடமாற்றம் செய்து தமிழ்நாடு ஆளுநராக மத்திய அரசு நியமித்திருக்கிறது.<\/p>\n\n\n\n<p>தமிழக ஆளுநராக இருந்த பன்வாரிலால் புரோகித் பஞ்சாப் மாநில ஆளுநராக நியமிக்கப்பட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/naga-interlocutor-r-n-ravi-moved-to-tamil-nadu-as-governor\/\" rel=\"nofollow\">தமிழகத்தின் புதிய ஆளுநராக ஆர்.என்.ரவி நியமனம்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/naga-interlocutor-r-n-ravi-moved-to-tamil-nadu-as-governor\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/FotoJet-2021-09-10T090739.890.jpg"],"pubdate":"Fri, 10 Sep 2021 03:40:12 +0000"},{"title":"இலங்கையில் ஊரடங்கை நீடிப்பது குறித்து இன்று தீர்மானம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாட்டில் தற்போது அமுல்படுத்தப்பட்டுள்ள தனிமைப்படுத்தல் ஊரடங்கை நீடிப்பது குறித்து இன்று (வெள்ளிக்கிழமை) தீர்மானம் எடுக்கப்படும் என சுகாதார சேவைகள் பணிப்பாளர் நாயகம் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>எவ்வாறாயினும், ஊரடங்கை நீக்குவதற்கு தீர்மானம் எடுக்கப்பட்டால் கடுமையான கட்டுப்பாடுகள் அமுல்படுத்தப்படும் என அவர் மேலும் தெரிவித்தார்.<\/p>\n\n\n\n<p>தற்போதைய ஊரடங்கு உத்தரவு எதிர்வரும் 13 ஆம் திகதி திங்கட்கிழமை அதிகாலை 4 மணிக்கு நீக்கப்படவுள்ள நிலையில் இருப்பினும் இன்று நடக்கும் கொரோனா தடுப்பு செயலணி கூட்டத்தில் இறுதி முடிவு எடுக்கப்படும் என அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கட்டுப்பாடுகள் விதிக்கப்படுவதற்கு முன்னர், நாளாந்தம் 4,000 க்கும் மேற்பட்ட கொரோனா தொற்று நோயாளிகள் பதிவாகியதுடன் 200 க்கும் மேற்பட்ட இறப்புகள் பதிவாகின.<\/p>\n\n\n\n<p>தற்போது நாளாந்தம் பதிவாகும் நோயாளிகளின் எண்ணிக்கை 3000 க்கும் குறைவாக உள்ளது மற்றும் இறப்புகளின் எண்ணிக்கை படிப்படியாக குறைந்து வருகிறது.<\/p>\n\n\n\n<p>எனவே, பயணக் கட்டுப்பாடுகள் நோயாளிகளின் எண்ணிக்கையையும் இறப்பையும் குறைக்கும் என்று சுகாதார சேவைகள் பணிப்பாளர் நாயகம் கூறினார்.<\/p>\n\n\n\n<p>எவ்வாறாயினும் பொதுமக்கள் பயணக் கட்டுப்பாடுகளையும் சுகாதார நடைமுறைகளையும் அவசியம் பின்பற்ற வேண்டும் என்றும் சுகாதார சேவைகள் பணிப்பாளர் நாயகம் வலியுறுத்தினார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129321\/\" rel=\"nofollow\">இலங்கையில் ஊரடங்கை நீடிப்பது குறித்து இன்று தீர்மானம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129321\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/08\/Curfew-SL.jpg"],"pubdate":"Fri, 10 Sep 2021 03:39:58 +0000"},{"title":"சசிகலா கிட்ட இருந்து என்னோட சொத்தை மீட்டு கொடுங்க: கோரிக்கை வைக்கும் கங்கை அமரன்.!","text":"<p>சசிகலா தரப்பிடம் இருந்து பையனூர் பங்களாவை தனக்கே மீட்டு தர வேண்டும் என கங்கை அமரன் முதல்வரிடம் கோரிக்கை வைத்துள்ளது பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>தமிழக முன்னாள் முதல்வர் மறைந்த ஜெயலலிதா மற்றும் அவரது தோழி சசிகலா சொத்துக்குவிப்பு வழக்கில் சிக்கி 4 ஆண்டுகள் சிறை தண்டனையும் 100 கோடி அபராதமும் பெற்றனர். ஜெயலலிதா மறைந்த காரணத்தினால் மீதமுள்ள குற்றவாளிகள் சசிகலா, இளவரசி, ஜெயலலிதா வளர்ப்பு மகன் சுதாகரன் 3 பேரும் சிறையில் அடைக்கப்பட்டனர். சசிகலா சிறையில் இருக்கும்போதே வருமானத்தை விட அதிக அளவு சொத்து சேர்த்ததாக 2017 ஆம் ஆண்டு சசிகலா மற்றும் இளவரசிக்கு சொந்தமான நூற்று எண்பத்து ஏழு இடங்களில் வருமான வரித்துறை அதிகாரிகள் சோதனை நடத்தினர். அதில் பல ஆவணங்களும் பல கோடி மதிப்புள்ள சொத்துக்களும் பறிமுதல் செய்யப்பட்டன.<\/p>\n\n\n\n<p>அதன் தொடர்ச்சியாக 2019ஆம் ஆண்டு கொடநாடு எஸ்டேட், சிறுதாவூர் பங்களா, போயஸ் கார்டனில் உள்ள சொத்துக்கள் என ரூபாய் 1,900 கோடி மதிப்புள்ள சொத்துக்களை வருமான வரித்துறையினர் முடக்கினர். இதனை சற்றும் எதிர்பார்க்காத சசிகலா தரப்பு அதிர்ச்சியில் மிரண்டது. கடந்த பிப்ரவரி மாதம் சொத்துக்குவிப்பு வழக்கில் தண்டனை முடிந்து சசிகலா, சுதாகரன், இளவரசி ஆகியோர் வெளிவந்தனர். வந்த வேகத்தில் அரசியலில் இருந்து விலகி நிற்கப் போவதாக சசிகலா வெளியிட்ட அறிவிப்பு அதிமுக தரப்பை ஆசுவாசப் படுத்தியது. ஆனால் தேர்தல் முடிந்த பின் சசிகலா தொடர்ந்து அதிமுக தரப்பில் பல நிர்வாகிகளுடன் தொலைபேசியில் பேசி மீண்டும் அரசியல் களத்திற்கு வர அடித்தளமிட்டு வருகிறார். இந்த நிலையில்தான் கடந்த செப்டம்பர் 8-ஆம் தேதி திருப்போரூர் அருகே பையனூரில் உள்ள சொகுசு பங்களா மற்றும் நிலங்களை வருமான வரித்துறையினர் பினாமி தடுப்பு சட்டத்தின் கீழ் முடக்கியுள்ளனர்.<\/p>\n\n\n\n<p>இந்த நடவடிக்கை குறித்து பையனூர் பங்களா நுழைவாயிலில் ஒட்டப்பட்டுள்ள உத்தரவில் 28 ஏக்கர் 17 சென்ட் நிலத்தை 1988 ஆம் வருடத்திய பினாமி சொத்துகள் தடுப்பு சட்டம் பிரிவு 24ன் கீழ் முடக்கி வைப்பதாகவும் ஏதேனும் ஆட்சேபனை இருந்தால் 90 நாட்களுக்குள் வருமான வரித் துறைக்குத் தெரிவிக்க வேண்டும் என்றும் குறிப்பிடப்பட்டுள்ளது. மேலும் இந்த நோட்டீஸ் சொத்தின் உரிமையாளரான வி.கே சசிகலா மற்றும் ஜெயலலிதாவின் அண்ணன் மகன் தீபக், மகள் தீபா ஆகியோருக்கு அனுப்பப்பட்டுள்ளது. இந்த வழக்கில் எதற்காக ஜெயலலிதாவின் அண்ணன் மகன் தீபக் மற்றும் மகள் தீபாவிற்கு நோட்டீஸ் அனுப்பப்பட்டது என கேள்வி எழுப்பப்பட்டது. இதுகுறித்து விளக்கம் அளித்துள்ள வருமான வரித்துறை, &#8220;ஜெயலலிதாவின் பினாமி சசிகலா என்பதால் அவரது சொத்துக்கள் முடக்கப்பட்டுள்ளன. ஆனால், ஜெயலலிதாவின் வாரிசுகள் நாங்கள் தான் என தீபக் மற்றும் தீபா வாரிசுச் சான்றிதழ் பெற்று வைத்து உரிமை கொண்டாடி வருவதால் அவர்களுக்கு நோட்டீஸ் அனுப்பப்பட்டு உள்ளது&#8221; என்றனர்.<\/p>\n\n\n\n<p>தற்போது கையகப்படுத்தப்பட்டு உள்ள சொத்தின் மதிப்பு 100 கோடி என மதிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இசையமைப்பாளர் இளையராஜாவின் சகோதரரும், பிரபல பாடலாசிரியருமான கங்கை அமரன் தான் பையனூர் பங்களாவின் முன்னாள் உரிமையாளர். சமீபத்தில் செய்தியாளர்களை சந்தித்த அவர், &#8220;தன்னிடமிருந்து மிரட்டி வாங்கப்பட்ட அந்த பையனூர் பங்களாவை சசிகலா தரப்பிடமிருந்து தனக்கே மீட்டு கொடுக்க வேண்டும்&#8221; என்று தமிழ்நாடு முதலமைச்சர் மு.க.ஸ்டாலினுக்கு கோரிக்கை வைத்துள்ளார். வருமான வரித்துறையின் அதிரடி நடவடிக்கைகளால் நொந்து போய் உள்ள சசிகலா தரப்பிறகு கூடுதல் பிரச்சனையாய் கங்கை அமரனின் குற்றச்சாட்டு எழுந்துள்ளது. என்ன நடக்கிறது என்பதை பொறுத்திருந்து பார்ப்போம்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/gangai-amaran-request-to-cm-stalin\/\" rel=\"nofollow\">சசிகலா கிட்ட இருந்து என்னோட சொத்தை மீட்டு கொடுங்க: கோரிக்கை வைக்கும் கங்கை அமரன்.!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/gangai-amaran-request-to-cm-stalin\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/963258.jpg"],"pubdate":"Fri, 10 Sep 2021 03:29:48 +0000"},{"title":"இத்தாலி பயணமானார் பிரதமர் மஹிந்த!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இத்தாலிக்கு உத்தியோகப்பூர்வ விஜயம் மேற்கொண்டு பிரதமர் மஹிந்த ராஜபக்ஷ இன்று காலை நாட்டில் இருந்து புறப்பட்டார்.<\/p>\n\n\n\n<p>போலோக்னா பல்கலைக்கழகத்தில் இடம்பெறவுள்ள சர்வதேச மாநாட்டில் தலைமை உரை நிகழ்த்தும் முகமாக குறித்த விஜயம் அமைந்துள்ளது.<\/p>\n\n\n\n<p>மேலும் இராஜதந்திர சந்திப்புகளை அடிப்படையாகக் கொண்டு பிரதமரின் இத்தாலி விஜயம் திட்டமிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதேவேளை பிரதமரின் இத்தாலி விஜயத்தின் போது வத்திக்கான் பாப்பரசரை சந்திப்பது குறித்து இதுவரை தீர்மானிக்கப்படவில்லை என வெளிவிவகார அமைச்சு நேற்று முன்தினம் அறிவித்தது.<\/p>\n\n\n\n<p>பாப்பரசரை சந்திப்பது குறித்து பிரதமர் கோரிக்கை முன்வைக்கவில்லை எனவும் அத்துடன் வத்திக்கானில் இருந்து அதற்கான அழைப்பு விடுக்கப்படவில்லை எனவும் வௌிவிவகார அமைச்சு குறிப்பிட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129319\/\" rel=\"nofollow\">இத்தாலி பயணமானார் பிரதமர் மஹிந்த!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129319\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/mahintha-1-650x375-1.jpg"],"pubdate":"Fri, 10 Sep 2021 03:25:37 +0000"},{"title":"நல்லவனாய் இரு ஆனால்…!? – சுகி சிவம் – நல்லதை நினை மனமே!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேலும் இது பற்றி தெரிந்து கொள்ள காணொளியை பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/london\/2021\/09\/129315\/\" rel=\"nofollow\">நல்லவனாய் இரு ஆனால்&#8230;!? &#8211; சுகி சிவம் &#8211; நல்லதை நினை மனமே!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/london\/2021\/09\/129315\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/sukisivam-pic.jpg"],"pubdate":"Fri, 10 Sep 2021 03:02:37 +0000"},{"title":"மீண்டும் இணையும் ‘சூரரைப் போற்று’ கூட்டணி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழ் திரையுலகில் முன்னணி நடிகராக வலம் வரும் சூர்யா, தற்போது ‘எதற்கும் துணிந்தவன்’ படத்தில் நடித்து வருகிறார். பாண்டிராஜ் இயக்கத்தில் உருவாகும் இப்படத்தில் சூர்யாவுக்கு ஜோடியாக பிரியங்கா மோகன் நடிக்கிறார். இப்படத்தின் இறுதிக்கட்ட படப்பிடிப்பு விறுவிறுப்பாக நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>இதையடுத்து வெற்றிமாறன் இயக்கும் ‘வாடிவாசல்’ படத்தில் நடிக்க உள்ளார் சூர்யா. இப்படம் ஜல்லிக்கட்டை மையமாக வைத்து உருவாக உள்ளது. இப்படத்தின் படப்பிடிப்பு வருகிற அக்டோபர் மாதம் தொடங்க உள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், நடிகர் சூர்யா, ‘வாடிவாசல்’ படத்தில் நடித்து முடித்தபின், சுதா கொங்கரா உடன் கூட்டணி அமைக்க உள்ளதாக தகவல் வெளியாகி உள்ளது. விரைவில் இதுகுறித்த அறிவிப்பு வெளியாகும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இவர்கள் கூட்டணியில் கடந்தாண்டு வெளியான ‘சூரரைப் போற்று’ திரைப்படம் பிளாக்பஸ்டர் ஹிட்டானது. இப்படம் தற்போது இந்தியில் ரீமேக் ஆகிறது. ‘சூரரைப் போற்று’ படத்தின் இந்தி ரீமேக்கையும் சுதா கொங்கரா தான் இயக்க உள்ளார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/09\/129311\/\" rel=\"nofollow\">மீண்டும் இணையும் ‘சூரரைப் போற்று’ கூட்டணி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/09\/129311\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/202109091824232534_Tamil_News_Tamil-cinema-Sudha-kongara-team-up-with-suriya_SECVPF.jpg"],"pubdate":"Fri, 10 Sep 2021 02:55:44 +0000"},{"title":"நீட் தேர்வு மையங்களை மாற்ற கோரிய மனு தள்ளுபடி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>புதுடெல்லி: நீட் மருத்துவ முதுநிலை நுழைவுத் தேர்வில் கலந்து கொள்ளும் மாணவர்கள், தங்களின் தேர்வு மையங்களை மாற்றிக் கொள்ளும் வகையில் புதிய விதிமுறைகளை உருவாக்கக் கோரி தொடரப்பட்ட மனுவின் மீது உத்தரவு பிறப்பிக்க உச்ச நீதிமன்றம் மறுத்து விட்டது. மனுவையும் தள்ளுபடி செய்துள்ளது. எம்பிபிஎஸ் படிப்புக்கான நீட் தேர்வு நாடு முழுவதும் வரும் 12ம் தேதி நடக்க உள்ளது. இந்நிலையில், மருத்துவ முதுநிலை (எம்டி) மாணவர்கள் தரப்பில் உச்ச நீதிமன்றத்தில் தாக்கல் செய்யப்பட்ட பொதுநலன் மனுவில், ‘நீட் தேர்வு மையங்களை மாற்றிக் கொள்ளும் வகையில் புதிய விதிமுறைகளை உருவாக்க வேண்டும்,’ என கோரப்பட்டது.<\/p>\n\n\n\n<p>நீதிபதி யு.யு.லலித் தலைமையிலான அமர்வில் நேற்று இந்த மனு விசாரணைக்கு வந்தது. மாணவர்கள் தரப்பில் ஆஜரான வழக்கறிஞர், ‘இந்த தேர்வில் கலந்து கொள்ளும் மாணவர்கள் தங்களின் தேர்வு மையங்களை மாற்றிக் கொள்ளும் வகையில் புதிய விதிமுறைகளை உருவாக்க வேண்டும். ஏனென்றால், தற்போது கேரளாவில் கொரோனா வைரஸ் பாதிப்பு அதிகமாகி வருகிறது. இந்நிலையில், டெல்லி உள்ளிட்ட பல்வேறு வெளிமாநில இடங்களில் தேர்வு மையங்கள் அமைக்கப்பட்டு இருந்தால், அவர்கள் எவ்வாறு இதில் கலந்து கொள்ள முடியும்?’ என்று வாதிட்டார்.<\/p>\n\n\n\n<p>ஆனால், மனுதாரரின் கோரிக்கையை ஏற்க மறுத்த நீதிபதிகள், ‘தேர்வு எழுதும் மாணவர்கள் பயணம் செய்வதற்கு எந்த தடைகளும் இல்லை. சென்னையில் இருந்து கொச்சிக்கோ அல்லது டெல்லிக்கோ சுலபமாக விமானத்தில் பயணிக்க முடியும். தற்போது, கொரோன பரவலும் கடந்த ஏப்ரல், மே மாதங்களை போல் மோசமாக இல்லை. ஒரு சில மாநிலங்களில் வைரஸ் பரவல் அதிகரிப்பது உண்மைதான். அதற்காக, கல்வி விஷயத்தில் அதையே பார்த்து கொண்டிருக்க முடியாது. சூழலுக்கு ஏற்ப நடந்து கொண்டுதான் ஆக வேண்டும். அதனால், இந்த வழக்கில் எந்த உத்தரவையும் பிறப்பிக்க முடியாது. மனு தள்ளுபடி செய்யப்படுகிறது,’ என தீர்ப்பு அளித்தனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/09\/129309\/\" rel=\"nofollow\">நீட் தேர்வு மையங்களை மாற்ற கோரிய மனு தள்ளுபடி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/09\/129309\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/Supreme-Court1.jpg"],"pubdate":"Fri, 10 Sep 2021 02:50:32 +0000"},{"title":"விநாயகரை நீரில் ஏன் கரைக்கிறார்கள்?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஒரு சமயம் பார்வதிதேவி கங்கையில் நீராடிய போது தன் அழுக்கைத் திரட்டி பொம்மையாக்க, அது யானைத்தலையும் மனித உருவம் கொண்டு அமைந்தது.<\/p>\n\n\n\n<p>அதை அன்னை கங்கையில் எரிய பெரிய உருவத்துடன் விநாயகர் வெளிப்பட்டார்.<\/p>\n\n\n\n<p>அப்போது பார்வதிதேவியும் கங்கையும் அவரை பிள்ளையாக ஏந்திக் கொண்டனர்.<\/p>\n\n\n\n<p>இக்காரணத்தால் பார்வதி, கங்கை இருவருமே அவருக்கு அன்னை ஆனார்கள்.<\/p>\n\n\n\n<p>இதனாலேயே சதுர்த்தி முடிந்ததும் பிள்ளையாரைக் கங்கையில் கரைக்கும் வழக்கம் ஏற்பட்டது.<\/p>\n\n\n\n<p>மற்றொரு வரலாறு :<br \/>விநாயகர் சிலையை நீரில் கரைக்கும் வழக்கம் வந்தது பற்றிய தகவலை இங்கே பார்ப்போம்.<\/p>\n\n\n\n<p>ஆடிப்பெருக்கில் வெள்ளம் ஏற்படும். அப்போது ஆற்றில் உள்ள மணலை வெள்ளப்பெருக்கு அரித்துச் சென்றுவிடும். இதனால் அந்த இடங்களில் நிலத்தடி நீர்மட்டம் குறையும்.<\/p>\n\n\n\n<p>மணல் அடித்துச் செல்லாமல் இருப்பதற்கு, களிமண்ணை கரைத்தால், அது கரைந்து ஆற்று நீரை வெளியேற விடாமலும், நிலத்தடி நீர்மட்டத்தை உயர்த்தியும் தரும் என்று முன்னோர்கள் கணித்தனர். அதனால்தான் விநாயகர் சிலை வைத்து, அதை கரைக்கும் பழக்கம் வந்துள்ளது. ஈரமான களிமண்ணை கரைத்தால் பலன் கிடைக்காது என்பதால்தான், அதை மூன்று நாட்கள் வைத்து அது இறுகிப்போனதும் அதைக் கொண்டு போய் ஆறுகளில் கரைத்துள்ளனர்.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/09\/129306\/\" rel=\"nofollow\">விநாயகரை நீரில் ஏன் கரைக்கிறார்கள்?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/09\/129306\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/202109091416280782_Tamil_News_dissolve-Ganesha-in-water_SECVPF.jpg"],"pubdate":"Fri, 10 Sep 2021 02:03:25 +0000"},{"title":"சின்னத்திரையில் விநாயகர் சதுர்த்தி சிறப்பு திரைப்படங்கள்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/86087069\/photo-86087069.jpg\" \/><div class=\"section1\"><div class=\"Normal\"><strong><\/strong>\n11.00am : கில்லி\n3.30pm : A 1\n6.30pm : துக்ளக் தர்பார்\n\n\n<strong>கே டிவி<\/strong>\n10. 00am : தேவ்\n1. 00pm : பீஸ்மா\n4. 00pm : தடம்\n7. 00pm : பாபநாசம்\n10. 30pm : நான்\n\n<strong>கலைஞர் டிவி<\/strong>\n1.30pm : சவாலே சமாளி\n\n<strong>ஜெயா டிவி<\/strong> \n1.30pm : வேதாளம்\n5.00pm : ஐ\n\n\n<strong>ஜெ மூவி<\/strong>\n10.00am : தொடரி \n1.00pm : டார்லிங் 2\n4.00pm : ஜி\n7.00pm : காதலும் கடந்து போகும்\n10.00pm : செல்வா\n\n\n<strong>கேப்டன் டிவி<\/strong> \n2.00pm : கந்தன் கருணை\n\n\n\n\n\n<strong>மெகா டிவி<\/strong>\n9.30am : எங்க ஊரு பாட்டு\n1.30pm : காரைக்காலம்மையார்\n11.00pm : பட்டிக்காடா பட்டணமா\n\n\n<strong>பாலிமர் டிவி<\/strong>\n2.00pm : திருவிளையாடல்\n7.00pm : நான் தான் ராஜா\n11.00pm : ஆரம்பம்\n\n\n<strong>ஜிதிரை<\/strong>\n9.30am : கிராக்\n1.00pm : மிஸ் இந்தியா\n4.00pm : மெர்சல்\n7.00pm : 2.0\n\n\n<strong><\/strong>\n11.00am : எதிர்நீச்சல்\n1.30pm : நெஞ்சமுண்டு நேர்மையுண்டு ஓடு ராஜா\n3.45pm : சூர்ய கவசம்\n6.30pm : டிஜே\n9.30pm : ஜிக்சாவ்\n\n\n<strong>வசந்த் டிவி<\/strong>\n1.30pm : ஆஹா கல்யாணம் \n\n\n<strong>ராஜ் டிவி<\/strong>\n1.30pm : பக்கா\n10.00pm : பாண்டிய நாடு\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/today-movies-on-the-tv-channel\/articleshow\/86087069.cms","image":["https:\/\/tamil.samayam.com\/photo\/86087069\/photo-86087069.jpg"],"pubdate":"Fri 10 Sep 2021, 09:37:26"},{"title":"மத்திய அரசுடன் மோதல் போக்கு வேண்டாம்... ஸ்டாலினுக்கு அண்ணாமலை எச்சரிக்கை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/86087096\/photo-86087096.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> மாணவர் சேர்க்கை விவகாரத்தில் இவ்வாறு அறிவுறுத்தியுள்ள அவர், இதுதொடர்பாக வெளியிட்டுள்ள அறிக்கையில், ' மதுரை தோப்பூரில், 1,264 கோடி ரூபாய் செலவில் எய்ம்ஸ் மருத்துவமனையை தொடங்க பிரதமர் மோடி அடிக்கல் நாட்டினார். இதற்கான நிலம் கையகப்படுத்தப்பட்டதை தொடர்ந்து, மருத்துவமனையை கட்ட 'ஜைக்கா' நிதி நிறுவனத்துடன் மத்திய அரசு ஒப்பந்தம் செய்துள்ளது. \n\nகடந்த மார்ச் மாதம் இந்த ஒப்பந்தம் மேற்கொள்ளப்பட்டுள்ள நிலையில்,இரண்டாண்டுகளில் எய்ம்ஸ் வளாகத்தில் கல்லூரியை கட்டி முடிக்க திட்டமிடப்பட்டுள்ளது.\n\nஅதுவரை, 'மதுரை எய்ம்ஸ் மருத்துவமனை சார்பில் மருத்துவம் படிக்க, 150 புதிய மாணவர்களுக்கான சேர்க்கையை நடத்தி கொள்ளலாம். இரண்டாண்டுகளில் எய்ம்ஸ் மருத்துவ கல்லூரி கட்டி முடிக்கப்பட்ட பின் மாணவர்களை இடமாற்றம் செய்து கொள்ளலாம்' என்று மாநில அரசுக்கு மத்திய அரசு கடிதம் அனுப்பியது.\n\n\n\n\nதமிழகத்தைச் சேர்ந்த ஏழை, எளிய மாணவர்கள் மருத்துவ கல்வி பயில மத்திய அரசு வாய்ப்பளித்தும், அதனை பயன்படுத்திக் கொள்ள மாநில அரசு நடவடிக்கை எடுக்காமல் இருப்பது வருத்தமளிக்கக் கூடியது.\n\nஎய்ம்ஸ் கட்டப்பட்டு வரும் பிற மாநிலங்களில், தற்காலிக இடங்களில் மருத்துவ கல்லுாரி மாணவர்கள் படிப்பை தொடங்கி விட்டனர். எனவே, மத்திய அரசின் ஒவ்வொரு செயலுக்கும் எதிர்வினை ஆற்றி போராடி கொண்டிருந்தால், மக்கள் நலன் பாதிக்கப்படும் என்பதை தமிழக அரசு உணர வேண்டும்.\n\n\n\nமத்திய அரசுடனான மோதல் போக்கை கைவிட்டு, 150 ஏழை, எளிய மாணவர்கள் மருத்துவ கல்வி பயில, மாநில அரசு உடனே நடவடிக்கை எடுக்க வேண்டும்' தமது அறிக்கையில் அண்ணாமலை தெரிவித்துள்ளார்.\n\nஇதுகுறித்து வெளியிட்டுள்ள ட்விட்டர் பதிவில், 'மதுரை எய்ம்ஸ் மருத்துவமனையில் 150 மருத்துவ மாணவர்கள் சேர்க்கைக்கு மத்திய அரசு அனுமதி, மாநில அரசு மறுப்பது ஏன்? ' என்றும் அண்ணாமலை கேள்வி எழுப்பியுள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/chennai-news\/tn-bjp-annamalai-warns-mk-stalin-on-mbbs-students-admission-behalf-of-madurai-aims-medical-collage\/articleshow\/86087096.cms","image":["https:\/\/tamil.samayam.com\/photo\/86087096\/photo-86087096.jpg"],"pubdate":"Fri 10 Sep 2021, 09:36:32"},{"title":"நிதியமைச்சரின் தாத்தாவுக்கு நினைவு மண்டபம்: ஓபிஎஸ் கோரிக்கை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/86078636\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நீதிக் கட்சியைச் சேர்ந்த பி. சுப்பராயன் மற்றும் பி.டி. ராஜன் ஆகிய இருவருக்கும் மணி மண்டபங்கள் அமைக்க வேண்டும் என எதிர்கட்சித் துணைத் தலைவர்  அறிக்கை வெளியிட்டுள்ளார்.\n\nஅந்த அறிக்கையில், &ldquo;சமூக நீதி என்றவுடன் அனைவரின் நினைவுக்கும் வருவது இடஒதுக்கீடுதான். இந்த சமூக நீதிக்காக போராடிய பெரியாருக்கு மரியாதை செலுத்தும் வகையில், அவருடைய பிறந்தநாள் சமூக நீதி நாளாக கொண்டாடப்படும் என்று முதல்வர் அறிவித்தார். அதற்கு நன்றி தெரிவித்து அதிமுகவின் சார்பில் நானும் அறிக்கை வெளியிட்டிருந்தேன். \n\nதமிழகத்தில் நடைமுறைப்படுத்தப்பட்டு வந்த 69 விழுக்காடு இடஒதுக்கீட்டுக்கு ஆபத்து ஏற்பட்ட போது, இந்திய அரசியலமைப்புச் சட்டத்தில் திருத்தம் கொண்டு வந்து அந்த ஆபத்திலிருந்து பிற்படுத்தப்பட்ட மக்களையும், மிகவும் பிற்படுத்தப்பட்ட மக்களையும், ஆதி திராவிட மற்றும் பழங்குடி மக்களையும் விடுவித்தவர் ஜெயலலிதா என்பதால் தான் அவருக்கு திராவிடர் கழகத்தின் சார்பில் 'சமூக நீதி காத்த வீராங்கனை' என்ற பட்டம் வழங்கப்பட்டது.\n\n\nஇந்த வரிசையில், சமூக நீதிக்காக போராடியவர்களில் முக்கிய இடம் பெற்றிருப்பவர்கள் சென்னை ராஜதானியின் முன்னாள் முதல்வர்களான பி. சுப்பராயன் மற்றும் முன்னாள் சபாநாயகர் பி.டி.ஆர். பழனிவேல் ராஜனின் தந்தையும் நிதி அமைச்சர் பழனிவேல் தியாகராஜனின் பாட்டனாருமான பி.டி. ராஜன் ஆகியோர். பொதுவாக இந்திய மக்களுக்கும், குறிப்பாக தமிழுக்கும், தமிழக மக்களுக்கும் அளப்பரிய சேவைகளைச் செய்தவர்கள் பி. சுப்பராயன் மற்றும் பி.டி. ராஜன் என்று சொன்னால் அது மிகையாகாது. 1920-1937 காலக்கட்டத்தில், சென்னை ராஜதானியில் இரட்டை ஆட்சி முறை நடைமுறையில் இருந்தபோது, ஆட்சி புரிந்த ஐந்து அரசுகளில் நான்கு நீதிக்கட்சி அரசுகள்.\n\n\nதமிழகத்தைப் பொறுத்தவரை, இடஒதுக்கீட்டுக் கொள்கைக்கு என்று ஒரு நீண்ட நெடிய வரலாறு 1854 ஆம் ஆண்டு அன்றைக்கு இருந்த வருவாய் வாரியம் மாவட்ட ஆட்சியர்களுக்கு அனுப்பிய சுற்றறிக்கையிலிருந்து தொடங்கியது என்றாலும், 1920 ஆம் ஆண்டு  தேர்தல்களில் வெற்றி பெற்று ஆட்சி அமைத்த பிறகு தான் இடஒதுக்கீட்டுக் கொள்கை புதிய பரிமாணத்தை பெற்றது. அதாவது, வருவாய்த் துறையில் மாத்திரம் நிலவி வந்த இடஒதுக்கீடு அரசின் எல்லாத் துறைகளுக்கும் விரிவுபடுத்தப்பட்டது. அரசுப் பணிகளில் சேர்க்கப்படுவோர் ஆறு பிரிவுகளாகப் பிரிக்கப்பட்டு ஒவ்வொரு பிரிவிலும் பணிகளில் அமர்த்தப்படுவோரின் எண்ணிக்கை பரிசீலனைக்கு உட்படுத்தப்படும் வகையில் 1921 ஆம் ஆண்டு அரசாணை வெளியிடப்பட்டது. இந்த ஆணை தான் முதல் வகுப்புவாரி அரசாணை, அதாவது First Communal Government Order ஆகும்.\n\n\nஇதனைத் தொடர்ந்து, தமிழைத் தாய் மொழியாகக் கொண்டவர்களில் முதல் முறையாக சென்னை ராஜதானியின் முதல்வராக கிட்டத்தட்ட நான்கு ஆண்டுகள் பணிபுரிந்த பெருமை சுப்பராயன் அவர்களுனுக்கு உண்டு. 1926 முதல் 1930 வரை சென்னை ராஜதானியின் முதல்வராக பதவி வகித்தார். இவருடைய ஆட்சிக் காலத்தில்தான் வகுப்புவாரி பிரதிநிதித்துவ அரசாணை விரிவுபடுத்தப்பட்டது. அதாவது, 1927 நவம்பர் 4-ம் தேதி அன்று அந்தந்த இனங்களின் மக்கள் தொகை அடிப்படையில் அரசுப் பணிகள் வழங்கப்பட வேண்டும் என்று அனைத்துத் தரப்பிலிருந்து எழுப்பப்பட்ட கோரிக்கையை ஏற்று, 12 அரசுப் பணியிடங்கள் காலி என்றால், அவற்றுள் 5 பணியிடங்கள் பிராமணர் அல்லாதோருக்கும், 2 பணியிடங்கள் பிராமணருக்கும், 2 இடங்கள் ஆங்கிலோ - இந்தியர் மற்றும் கிறிஸ்தவருக்கும், 2 இடங்கள் முகமதியருக்கும், ஒரு இடம் நலிவடைந்த வகுப்பினருக்கும் என்று இடஒதுக்கீட்டு முறை நடைமுறைப்படுத்தப்பட்டது.\n\nஇந்த இடஒதுக்கீடு முறை 1947 ஆம் ஆண்டு வரை நடைமுறையில் இருந்தது. நீதிக் கட்சி ஆட்சிக் காலத்தில், தமிழகத்தைச் சேர்ந்த பி. சுப்பராயன் கிட்டத்தட்ட நான்கு ஆண்டுகள் முதல்வராகவும், பி.டி. ராஜன் உள்ளாட்சி மற்றும் பொதுப் பணிகள் துறை அமைச்சராகவும், கிட்டத்தட்ட ஐந்து மாதங்கள் முதல்வராகவும் பணியாற்றி இருக்கிறார்கள். இடஒதுக்கீட்டுக் கொள்கையை தமிழகத்தில் வித்திட்டதில் பி. சுப்பராயன் மற்றும் பி.டி. ராஜன் ஆகியோருக்கு முக்கியப் பங்கு உண்டு. எனவே, தமிழகத்தில் சமூக நீதிக்கு அடித்தளமிட்ட நீதிக் கட்சியைச் சேர்ந்த பி. சுப்பராயன் மற்றும் பி.டி. ராஜன் ஆகிய இருவரையும் கவுரவிக்கும் வகையில், அவர்களுக்கு மணிமண்டபங்கள் கட்ட நடவடிக்கை எடுக்க வேண்டும் என்று தமிழக முதல்வரை கேட்டுக் கொள்கிறேன்&rdquo; என்று தெரிவித்துள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tamil-nadu-cm-to-memorial-halls-for-justice-party-subbarayan-and-pt-rajan-says-ops\/articleshow\/86087030.cms","image":["https:\/\/tamil.samayam.com\/photo\/86078636\/nbt-video.jpg"],"pubdate":"Fri 10 Sep 2021, 09:34:18"},{"title":"'டாக்டர்' படத்திற்கு விடிவுகாலம்: ரசிகர்களுக்காக படக்குழுவினர் எடுத்த அதிரடி முடிவு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/86086630\/photo-86086630.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> ரசிகர்களின் நீண்ட நாள் காத்திருப்பில் உள்ள படம் டாக்டர். நெல்சல் திலீப்குமார் இயக்கத்தில் உருவாகியுள்ள இந்தப்படத்தின் ரிலீஸ் குறித்து பல்வேறு யுகங்கள் கிளம்பின. இந்நிலையில்  படத்தின் ரிலீஸ் குறித்த அதிகாரப்பூர்வ அறிவிப்பை  தனது அதிகாரப்பூர்வ ட்விட்டர் பக்கத்தில் வெளியிட்டுள்ளது. \n\n'கோலமாவு கோகிலா&rsquo; டத்திற்கு பிறகு இயக்குநர் நெல்சன் திலீப் குமார் சிவகார்த்திகேயன் நடிப்பில் இயக்கியுள்ள படம் &lsquo;டாக்டர். இந்த படம் மூலம் கதாநாயகியாக அறிமுகமாகிறார் பிரியங்கா மோகன். இவர்களுடன் யோகிபாபு, வினய் உள்ளிட்டோர் முக்கிய கதாபாத்திரத்தில் நடித்துள்ளனர். இந்த படத்தை கே.ஜே.ஆர். ஸ்டூடியோஸ் உடன் இணைந்து, சிவகார்த்திகேயனின் சொந்த நிறுவனமான எஸ்.கே.புரொடக்&zwnj;ஷன் தயாரித்துள்ளது.\n\n'டாக்டர்' படம் முதலில் கடந்த மார்ச் 26 ஆம் தேதி வெளியாகும் என்று அறிவிக்கப்பட்டது. அப்போது தமிழ்நாட்டில் சட்டமன்ற தேர்தல் வேலைகள் நடைபெற்று வந்ததால் பட வெளியீட்டை ஒத்தி வைத்தனர் படக்குழுவினர். அதனை தொடர்ந்து மே மாதம் ரம்ஜான் பண்டிகையை முன்னிட்டு படத்தை வெளியிட திட்டமிட்டனர் படக்குழுவினர்.\n\n\n\nஇந்நிலையில் கொரோனா இரண்டாம் அலையின் தாக்கம் அதிகரிக்க துவங்கியதால் டாக்டர் திரைப்படத்தின் ரிலீஸ் மீண்டும் தள்ளிப்போனது. இதனிடையில் டாக்டர் திரைப்படம் ஓடிடியில் வெளியாகும் என செய்திகள் பரவியது. இதனை மறுத்த டாக்டர் படக்குழுவினர், படம் நிச்சயமாக திரையரங்கில் தான் வெளியாகும் என உறுதியளித்தனர்.\n\n\n\nஇந்நிலையில் கே.ஜி.ஆர் நிறுவனம் தனது ட்விட்டர் பக்கத்தில், &lsquo;எல்லா யூகங்களையும் ஒதுக்கிவையுங்கள். சத்தமாக சிரிப்பதற்கு தயாராகுங்கள். அக்டோபர் மாதம் 'டாக்டர்' படம் திரையரங்குகளில் வெளியாகும். இந்த முடிவு ரசிகர்களுக்காகவும் அன்பான திரையரங்கு உரிமையாளர்களுக்காகவும் மட்டும் எடுக்கப்பட்டுள்ளது&rsquo; என்று தெரிவித்துள்ளனர். இந்த முடிவு சிவகார்த்திகேயன் மத்தியில் உற்சாகத்தை ஏற்படுத்தியுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/sivakarthikeyan-doctor-movie-release-date-announcement\/articleshow\/86086630.cms","image":["https:\/\/tamil.samayam.com\/photo\/86086630\/photo-86086630.jpg"],"pubdate":"Fri 10 Sep 2021, 09:09:53"},{"title":"விநாயகரை வேனில் ஏற்றிய போலீஸ்... நெல்லையில் விடியற்காலை பரபரப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/86086580\/photo-86086580.jpg\" \/><div class=\"section1\"><div class=\"Normal\">விநாயகர் சதுர்த்தி திருவிழா இன்று நாடு முழுவதும் கொண்டாடப்பட்டு வருகிறது.\n\nகொரோனா வைரஸ் பரவல் காரணமாக மத்திய அரசின் வழிகாட்டுதலின்படி ,தமிழக அரசு அறிவித்துள்ள ஊரடங்கு காரணமாக தமிழகத்தில் பொது இடத்தில் விநாயகர் சிலை வைத்து பிரதிஷ்டை செய்வதற்கும், ஊர்வலமாக எடுத்து சென்று அதனை நீர் நிலைகளில் கரைக்கக்கவும் தடை விதிக்கப்பட்டுள்ளது.\n\nஇந்த நிலையில் நெல்லை மாநகருக்குட்பட்ட தச்சநல்லூர் வரம் தரும் பெருமாள் கோவில் முன் பாஜக தொழில் பிரிவு மாவட்ட தலைவர் அருள்ராஜ் தலைமையில் ஊரடங்கு விதிமுறைகளை மீறி விநாயகர் சிலையை தூக்கி வந்து அப்பகுதியில் வைத்து பிரதிஷ்டை செய்து பூஜைகள் நடத்தினர்.\n\n\n\n\nஇதுகுறித்து தகவலறிந்து தச்சநல்லூர் காவல் நிலைய காவல் அதிகாரிகள் சம்பவ இடத்திற்கு விரைந்து வந்து அனுமதியின்றி வைக்கப்பட்ட விநாயகர் சிலையை பறிமுதல் செய்து எடுத்துச் சென்றனர். இதனால் அப்பகுதியில் சிறிது நேரம் பரபரப்பு ஏற்பட்டது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/tirunelveli\/nellai-thachanallur-police-seized-vinayagar-statue-which-placed-in-public-by-bjp-cadres\/articleshow\/86086580.cms","image":["https:\/\/tamil.samayam.com\/photo\/86086580\/photo-86086580.jpg"],"pubdate":"Fri 10 Sep 2021, 09:01:53"},{"title":"கொரோனா தடுப்பூசி சான்று கிடைக்கலையா? இதோ சூப்பரான வழி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/86074108\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நாடு முழுவதும்  வைரஸ் பாதிப்பை தடுக்கும் வகையில்  போடும் பணிகள் தீவிரமாக நடைபெற்று வருகின்றன. கடந்த ஆண்டு ஏற்பட்ட முதல் அலையில் வெறுமனே பாதிப்புகள் மட்டுமே அதிகமாக இருந்தன. ஆனால் இரண்டாவது அலை கொத்து, கொத்தாக உயிர்களை பலிவாங்கி பெரும் அதிர்ச்சிக்கு ஆளாக்கியது. இதன் காரணமாக தடுப்பூசி ஒன்றே தீர்வு என அரசும், மக்களும் முடிவு செய்தனர். தற்போது கோவாக்சின், கோவிஷீல்டு, ஸ்புட்னிக்-வி உள்ளிட்ட தடுப்பூசிகள் இந்தியாவில் பயன்பாட்டில் இருக்கின்றன.\n\n\n<strong>தமிழகத்தில் தடுப்பூசி பயன்பாடு<\/strong>\n\nஅனைத்து மாநிலங்களுக்கும் முக்கியத்துவம் அளிக்கும் வகையில் தடுப்பூசிகளை மத்திய அரசு பகிர்ந்தளித்து வருகிறது. தமிழகத்தைப் பொறுத்தவரை மொத்தம் 3.63 கோடி டோஸ்கள் செலுத்தப்பட்டுள்ளன. 18 வயதுக்கு மேற்பட்ட தகுதி வாய்ந்த நபர்களில் 38.3 சதவீதம் பேர் குறைந்தது ஒரு டோஸ் தடுப்பூசி போட்டிருக்கின்றனர். 9.7 சதவீதம் பேர் இரண்டு டோஸ் தடுப்பூசிகளையும் போட்டுக் கொண்டனர். அதிகப்படியான தடுப்பூசி பயன்பாட்டால் தொற்று பரவுவது பெரிதும் கட்டுப்படுத்தப் பட்டுள்ளது. கடந்த 3ஆம் தேதி முதல் 9ஆம் தேதி வரையிலான காலகட்டத்தில் தமிழ்நாட்டின் கொரோனா பாசிடிவ் விகிதம் 1 சதவீதமாக காணப்பட்டது.\n\n\n\n<strong>தடுப்பூசியால் ஏற்படும் நன்மை<\/strong>\n\nகுணமடையும் விகிதம் 98 சதவீதமாக உள்ளது. சிலருக்கு தடுப்பூசி போட்ட பின்னரும் கொரோனா பாதிப்பு உறுதி செய்யப்பட்டது பெரும் அதிர்ச்சியை ஏற்படுத்தியது. இதுதொடர்பாக விளக்கமளித்த மக்கள்  அமைச்சர் , சில சமயங்களில் தடுப்பூசி போட்ட பின்னரும் வைரஸ் பாதிப்பு ஏற்பட வாய்ப்புள்ளது. ஆனால் மருத்துவமனைக்கு சென்று சிகிச்சை பெற வேண்டிய ஆபத்தான சூழல் மற்றும் உயிரிழப்புகள் நேராமல் தடுப்பூசி தடுக்கிறது என்று குறிப்பிட்டார். இவ்வாறு கொரோனா தடுப்பூசி போட்டுக் கொண்டவர்களுக்கு  ஆப் மற்றும் இணையதளம் மூலம் சான்று அளிக்கப்படுகிறது.\n\n\n\n<strong>சான்று பிரச்சினைக்கு தீர்வு<\/strong>\n\nஇதனை வேலை செய்யும் இடங்களில், வெளியூர் மற்றும் வெளிநாட்டு பயணங்களின் போது ஆவணமாக பயன்படுத்திக் கொள்ளலாம். இந்நிலையில் சிலருக்கு தடுப்பூசி சான்று கிடைக்கவில்லை என்று குற்றச்சாட்டுகள் எழுந்துள்ளன. இதுதொடர்பாக தமிழக பொது சுகாதாரத்துறை இயக்குநர் டாக்டர்  முக்கிய உத்தரவு ஒன்றை பிறப்பித்துள்ளார். அதில், தடுப்பூசி செலுத்திக் கொண்ட நபர்களில் சிலருக்கு அதற்கான சான்றிதழ்கள் கிடைக்கப் பெறவில்லை.\n\n\nஇவர்களின் வசதிக்காக மாவட்ட அளவிலான அதிகாரிகளின் பெயர்கள் மற்றும் அவர்களது தொலைபேசி எண்கள் வெளியிடப்பட்டுள்ளன. கொரோனா தடுப்பூசி சான்றிதழ்களில் ஏற்படும் பிரச்சினைகளுக்கு கோவின் செயலியில் உள்ள Rise an issue என்ற வசதியை பயன்படுத்தி தீர்வு காணலாம். அதில் தீர்வு கிடைக்காவிடில் 104 என்ற எண்ணில் தொடர்பு கொண்டு சம்பந்தப்பட்ட உதவி மைய அதிகாரிகளின் எண்ணைப் பெற்று தீர்வு காணலாம் என்று கூறப்பட்டுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tamil-nadu-health-department-announcement-for-covid-19-vaccine-certificate-complaints\/articleshow\/86086561.cms","image":["https:\/\/tamil.samayam.com\/photo\/86074108\/nbt-video.jpg"],"pubdate":"Fri 10 Sep 2021, 08:58:25"}]