[{"title":"Tamil News Live Today: சிவகாசி அருகே பட்டாசு தயாரித்தபோது வெடிவிபத்து -ஒருவர் உயிரிழப்பு, 5 பேர் படுகாயம்","text":"<p><strong>தமிழகத்திற்கு புதிய ஆளுநர் நியமனம்<\/strong><\/p>\n\n\n\n<p>நாகாலாந்து ஆளுநராக இருந்த ஆர்.என்.ரவியை தமிழக ஆளுநராக நியமித்து குடியரசுத் தலைவர் ராம்நாத் கோவிந்த் அறிவித்துள்ளார். கேரள கேடர் ஐ.பி.எஸ் அதிகாரியான ரவி, இந்திய உளவுத்துறையான ஐ.பி சிறப்பு இயக்குநராக இருந்தவர். தமிழகத்தில் ஆளுநராக இருந்த பன்வாரிலால் புரோகித் பஞ்சாப் மாநிலத்தில் நிரந்தர ஆளுநராக நியமிக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p><strong>பயங்கரவாத எதிர்ப்பு செயல் திட்டம்<\/strong><\/p>\n\n\n\n<p>உலகை அச்சுறுத்தி வரும் பயங்கரவாதத்துக்கு எதிரான செயல்திட்டத்தை நடைமுறைப்படுத்த பிரிக்ஸ் நாடுகள் உறுதியேற்றுள்ளதாக பிரதமர் மோடி தெரிவித்துள்ளார். அடுத்த 15 ஆண்டுகளுக்கு பிரிக்ஸ் அமைப்பு ஆக்கப்பூர்வமாக செயல்படவேண்டும் எனவும் பிரிக்ஸ் மாநாட்டில் பிரதமர் மோடி கூறியுள்ளார்.<\/p>\n\n\n\n<p><strong>அக்.31 வரை அரசியல் மத நிகழ்ச்சிகளுக்கு தடை- முதலமைச்சர்<\/strong><\/p>\n\n\n\n<p>கொரோனா 3ஆவது அலை எச்சரிக்கை உள்ளதால் தடுப்பு நடவடிக்கைகளை தீவிரப்படுத்த திருவிழாக்கள், அரசியல், மதம் சார்ந்த கூட்டங்களுக்கான தடையை அக்டோபர் 31ஆம் தேதி வரை நீட்டித்து முதலமைச்சர் மு.க. ஸ்டாலின் அறிவித்துள்ளார். பொது போக்குவரத்தினை அவசியத்திற்காக மட்டுமே பயன்படுத்துமாறும் கேட்டுக்கொண்டுள்ளார்.<\/p>\n\n\n\n<p><strong>வருமான வரி தாக்கல்- அவகாசம் நீட்டிப்பு<\/strong><\/p>\n\n\n\n<p>2021-22 நிதியாண்டுக்கான வருமான வரி கணக்கை தாக்கல் செய்வதற்கான கால அவகாசம் டிசம்பர் 31ஆம் தேதி வரை நீட்டிக்கப்படுவதாக மத்திய நேரடி வரிகள் வாரியம் அறிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-news-vinaygar-chaturthi-mk-stalin-corona-lockdown-live-updates-340315\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2020\/03\/b66.jpg"],"pubdate":"Fri, 10 Sep 2021 08:02:28 +0530"},{"title":"இம்யூனிட்டி முதல் எடை குறைப்பு வரை… வெதுவெதுப்பான நீருடன் கொத்தமல்லி சாப்பிட்டுப் பாருங்க!","text":"<p><strong>Benefits of Coriander in tamil:<\/strong> கொத்தமல்லி அல்லது தனியா என்று அழைக்கப்படும் இந்த மூலிகை பொருள் இந்திய உணவு வகைகளில் அதிகம் பயன்படுத்தப்படுகிறது. இவை இல்லாமல் எந்த இந்திய சமையலறையையும் கற்பனை செய்து பார்க்க முடியாது என்று நிச்சயமாக கூறலாம். ஒரு தனித்துவமான நறுமணத்தைக் கொண்டுள்ள இந்த கொத்தமல்லி ஒவ்வொரு உணவுக்கு சுவை கூட்டும். அதன் சுவை தவிர, இது மருத்துவ குணங்களால் நிரம்பியுள்ளது மற்றும் வைட்டமின்கள் ஏ, சி மற்றும் கே ஆகியவற்றைக் கொண்டுள்ளது.<\/p>\n\n\n\n<p>சரி, இப்போது கொத்தமல்லி நீரின் ஆரோக்கியமான நன்மைகள் என்னென்ன உள்ளது என்று பார்க்கலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-340234\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/tamil-indian-express-2021-09-09T173843.722.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong>நச்சுக்களை வெளியேற்றும்:<\/strong><\/p>\n\n\n\n<p>கொத்தமல்லி இலைகளில் வைட்டமின் சி நிறைந்துள்ளது. இதனால் இவை நச்சுகளை வெளியேற்ற உதவுகிறது. மேலும் இது உடலை நச்சுத்தன்மை இல்லாமல் இருக்க உதவுகிறது.<\/p>\n\n\n\n<p><strong>எடை இழப்பை அதிகரிக்கிறது:<\/strong><\/p>\n\n\n\n<p>கொத்தமல்லியில் மிகப்பெரிய செரிமான பண்புகள் உள்ளன. இவை வளர்சிதை மாற்றத்தை அதிகரிக்கிறது மற்றும் எடை இழப்புக்கு உதவுகிறது.<\/p>\n\n\n\n<p><strong>ஆரோக்கியமான முடி:<\/strong><\/p>\n\n\n\n<p>கொத்தமல்லியில் வைட்டமின் கே, சி மற்றும் ஏ போன்ற வைட்டமின்கள் நிறைந்துள்ளதாக அறியப்படுகிறது. இவை அனைத்தும் முடியின் வலிமை மற்றும் வளர்ச்சிக்கு மிகவும் முக்கியம். கொத்தமல்லி தண்ணீர் குடிப்பது முடி உதிர்தலை எதிர்த்துப் போராட உதவும்.<\/p>\n\n\n\n<p><strong>நோய் எதிர்ப்பு சக்தியை அதிகரிக்கிறது:<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-340235\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/tamil-indian-express-2021-09-09T173856.549.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>கொத்தமல்லி ஒருவரின் நோய் எதிர்ப்பு சக்தியை அதிகரிக்க சிறந்தது. மேலும், இவற்றில் உள்ள ஆன்டிஆக்ஸிடன்ட்கள் உடலில் ஃப்ரீ ரேடிக்கல்களின் செயல்பாட்டைக் கட்டுப்படுத்தவும் குறைக்கவும் உதவுகின்றன.<\/p>\n\n\n\n<p><strong>முகப்பரு, நிறமி மற்றும் தழும்புகளை குறைக்கிறது:<\/strong><\/p>\n\n\n\n<p>கொத்தமல்லியில் இரும்புச்சத்து அதிகம் உள்ளது. மேலும் பாக்டீரியா எதிர்ப்பு மற்றும் பூஞ்சை எதிர்ப்பு பண்புகள் உள்ளன. காலையில் கொத்தமல்லி தண்ணீர் குடிப்பது சரியான ஆரோக்கியமான சருமத்தை பெற உதவும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-340237\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/tamil-indian-express-2021-09-09T175500.401.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong>கொத்தமல்லி நீர் எப்படி தயார் செய்வது?<\/strong><\/p>\n\n\n\n<p>கொத்தமல்லி நீரை தயாரிக்க, 1 தேக்கரண்டி கொத்தமல்லி விதைகளை 1 கப் குடிநீரில் சேர்த்து இரவு முழுதும் ஊற வைக்கவும். மறுநாள் காலையில் விதைகளை வடிகட்டி வெறும் வயிற்றில் தண்ணீரை பருகி மகிழவும்.<\/p>\n\n\n\n<p><strong>தமிழ்இந்தியன்எக்ஸ்பிரஸின்அனைத்துசெய்திகளையும்உடனுக்குடன்டெலிகிராம்ஆப்பில்பெற<\/strong><a href=\"https:\/\/t.me\/ietamil\"><strong>https:\/\/t.me\/ietamil<\/strong><\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/benefits-of-coriander-in-tamil-health-benefits-of-coriander-water-in-tamil-340216\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/tamil-indian-express-2021-09-09T173956.771.jpg"],"pubdate":"Fri, 10 Sep 2021 07:31:28 +0530"},{"title":"Rasi Palan 10th September 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 10th September 2021: <\/strong>&nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 10th September 2021: இன்றைய ராசி பலன், செப்டம்பர் 10ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>நீங்கள் ஒரு புதிய முயற்சியைப் பற்றி தயங்கலாம். ஆனால், இன்றைய நிகழ்வுகள் உங்களை ஊக்குவிக்க வேண்டும். நீண்ட கால திட்டங்கள் வருவதற்கு நேரம் எடுக்கும். ஆனால், தற்போதைய சிரமங்கள் நீங்கும் போது, ​​நீண்டகால பால்ய கால லட்சியத்தை நிறைவேற்ற வழி வகுக்கப்படும்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் ஒரு முக்கியமான, அனேகமாக தாமதமான, முன்னேற்றத்தை உருவாக்க நீண்ட நேரம் பிடிக்காது. சமீபத்திய சந்திப்பு அல்லது நேர்காணலுக்கு தொடர்ச்சியாக முயற்சி செய்து ஏற்பாடு செய்யுங்கள். எதிர்பாராத சந்திப்புக்கு தயாராக இருங்கள். ஆச்சரியங்கள் உங்களை தொந்தரவு செய்யலாம். ஏனென்றால், நீங்கள் நம்பிக்கையைப் பிடித்துள்ளீர்கள்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>ஒத்துழைப்பின் தாராளமான சலுகைகளைப் பயன்படுத்திக் கொள்ளுங்கள். சில கடினமான வேலைகளைச் சுமக்க நீங்கள் தயாராக இருக்கலாம். குறிப்பாக உங்களால் ஆற்றலை சரியான, உற்பத்திச் வழிகளில் பயன்படுத்த முடிந்தால், இன்றைய செயல்பாடுகள் லாபகரமாக இருக்கும். ஆனால், நீங்கள் கட்டுப்பாட்டை வைத்திருக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/strong><\/p>\n\n\n\n<p>சிறிய பிரச்சினைகளை தீர்ப்பதற்கு உங்களுக்கு ஒரு அற்புதமான வாய்ப்பு உள்ளது. முக்கியமான கேள்விகள் அதிக நேரம் எடுக்கலாம். ஆனால், உங்களுடைய பெரிய தீர்க்கமான மனநிலையில் இருந்து பயனடையலாம். நீங்கள் உங்கள் வேலையை செய்கிறீர்கள் என்று தெரிந்ததும் மற்றவர்கள் தங்கள் அணுகுமுறையை மாற்றுவார்கள்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>உணர்ச்சிகரமான உள்மனம் மென்மையானவை மற்றும் நுட்பமானவை. சரியான நேரத்தில் சரியான இடத்தில் இருப்பதன் மூலம் உங்களுக்குச் சாதகமான நிகழ்வுகளைக் கையாள வாய்ப்புகள் உள்ளன. உத்தியோகபூர்வ காலாண்டில் இருந்து ஒரு நல்ல செய்தி இருக்கலாம். உங்களில் சிலரை உற்சாகப்படுத்த இதை விட அதிக நேரம் எடுக்கும்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் நேர்மறையாக இருக்கும் வரை சூழலை இலகுவாக்குவது எளிது. நிதி கேள்விகளை சுமூகமாக தீர்க்க முடியும் அல்லது கூட்டுறவு பிரச்சினை தீர்க்கப்படும். ஒன்று அல்லது இரண்டு ஆபத்துகள் இருந்தாலும், பொதுவாக வெலைகளை முடிப்பதற்கும் வழக்கமான வேலைகளை ஒழுங்கமைப்பதற்கும் உதவக்கூடிய நாள் இது.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் எவ்வளவு தோல்வியடைந்தாலும் உங்களுடைய இந்த நாள் மிகவும் நம்பிக்கைக்குரியது. நேர்காணல்கள் மற்றும் சந்திப்புகள் வேலையில் பதட்டமான சூழ்நிலைகளைத் தணிக்கவும், சாத்தியமான சட்ட சிக்கல்களைப் பற்றி தெளிவுபடுத்தவும் உதவும். நீங்கள் இப்போது செய்ய விரும்பும் கடைசி விஷயம், மேலும் உணர்ச்சிகரமான சிக்கல்களை உருவாக்குவதாகும்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>இன்றைய சந்திப்புகள் நிதிப் பார்வையில் உதவியாக இருக்கும். நினைவில் கொள்ள வேண்டிய ஒரு விஷயம் என்னவென்றால், உங்களை ஈடுபடுத்திக் கொள்வதற்கு முன்பு நீங்கள் கூட்டாளிகள் மற்றும் நெருங்கிய தோழர்களுடன் செலவினங்களின் அனைத்து பொருட்களையும் விவாதிக்க வேண்டும். ஒரு வாக்குறுதியைத் திரும்பப் பெறுவது மிகவும் எரிச்சலை ஏற்படுத்தும். ஏனென்றால், அதைப்பற்றி உங்களுக்குத் தெரியும்.<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உணர்ச்சி ரீதியான உறவுகளை ஒருங்கிணைப்பதற்கும் உங்கள் சமூக நிலையை உயர்த்துவதற்கும் இது ஒரு நம்பிக்கைக்குரிய நேரமாகத் தெரிகிறது. உங்கள் அடையாளத்திற்கு பொதுவான அனைத்து உறுதியுடனும் நிதி அல்லது வணிகத் திட்டங்களுடன் தொடரவும். நீங்கள் உணர்வுபூர்வமாக பேசுகிறீர்கள் என்பதை கூட்டாளிகளுக்கு புரிய வைக்க முயற்சி செய்யுங்கள்!<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>குழுவாக் வேலை செய்வது மிகவும் முக்கியமானது என்பது உங்களுக்கு நன்றாகத் தெரியும்! இருந்தாலும்கூடம், நீங்கள் ஒத்துழைப்பு உணர்வை அடைவதில் சிரமப்படுவீர்கள் என்பதில் சந்தேகமில்லை. உண்மை என்னவென்றால், நீங்கள் ஒரு உறுதியான அணுகுமுறையை மற்றவர்களிடம் அதிக கவனத்துடன் இணைத்து, கவனமாக அந்த வழியில் செல்ல வேண்டும். அதுவே வெற்றிக்கான வழி.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>உங்கள் சூழலை உலுக்கி புதிய பகுதிகளுக்கு செல்ல நிறைய சொல்ல வேண்டியிருக்கிறது. எப்படியாவது நீங்கள் மூச்சுத்திணறக்கூடிய சாத்தியமான கடமைகள், சுமைகள் மற்றும் பொறுப்புகளிலிருந்து வெளியேற வேண்டும். மிகவும் கவர்ச்சிகரமான சமூக அழைப்பு தூரத்திலிருந்து வரலாம்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/strong><\/p>\n\n\n\n<p>ஒரு முக்கியமான முயற்சியைப் பற்றி நீங்கள் இன்னும் இரட்டை மனநிலையில் இருக்கிறீர்கள். நீங்கள் அதை செய்யலாமா வேண்டாமா என்று முடிவு செய்யவில்லை. ஆனால், அது ஒரு பொதுவான மீன ராசிக்காரர்களின் குழப்பம், இல்லையா? இதற்கிடையில், நீங்கள் ஒழுங்கான ஒற்றுமையை உருவாக்கி வீட்டு பொறுப்புகளை ஒழுங்கமைக்க முயற்சிப்பீர்கள்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-10th-september-horoscope-340256\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/Rasipalan-sep09.jpg"],"pubdate":"Fri, 10 Sep 2021 06:58:33 +0530"},{"title":"விஸ்வாசம் ஸ்டைலில் வெளிவந்த அண்ணாத்த போஸ்டர்.. திருவிழா கூட்டத்துல மாஸ் லுக்கில் தலைவர்","text":"<p>ரஜினிகாந்த் நடிப்பில் சன் பிக்சர்ஸ் தயாரிப்பில் உருவாகி வரும் திரைப்படம் தான் அண்ணாத்த. சிறுத்தை சிவா இயக்கி வரும் இந்த படத்தின் படப்பிடிப்புகள் பலமுறை தடைபட்டது குறிப்பிடத்தக்கது.<\/p>\n<p>அண்ணாத்த படத்தின் ரிலீஸ் தேதியை சன் பிக்சர்ஸ் நிறுவனம் குறித்து விட்டது. வருகின்ற தீபாவளிக்கு நவம்பர் 4 ஆம் தேதி அண்ணாத்த திரைப்படம் திரையரங்குகளில் வெளியாகும் என அதிகாரப்பூர்வமாக அறிவித்து விட்டனர்.<\/p>\n<p>அண்ணாத்த அப்டேட் இல்லாமல் காத்துக்கொண்டிருந்த ரஜினி ரசிகர்களை குஷிப்படுத்தும் வகையில் இந்த அறிவிப்பு அமைந்துள்ளது. மேலும் அரசியல் சலசலப்புகளுக்கு பிறகு மீண்டும் ரஜினியின் படம் திரைக்கு வருவதால் இந்த படத்தின் மீது எதிர்பார்ப்பு எக்கச்சக்கமாக உள்ளது.<\/p>\n<p>பெரும் எதிர்பார்ப்பை கிளப்பிய ஃபர்ஸ்ட் லுக் போஸ்டர் தற்போது வெளிவந்து சமூக வலைத்தளங்களில் காட்டுத்தீ போல் பரவி வருகிறது. சிவா மற்றும் ரஜினி  கூட்டணியில் நவம்பர் 4ம் தேதி தீபாவளிக்கு இந்த படம் வெளிவரும் என்று அதிகாரபூர்வமாக தெரிவித்துள்ளனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254366\" style=\"width: 610px;\"><img alt=\"annaatthe-first-look\" class=\"size-full wp-image-254366\" height=\"937\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/annaatthe-first-look.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254366\">annaatthe-first-look<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/annaatthe-first-look-poster-goes-viral\/\" rel=\"nofollow\">விஸ்வாசம் ஸ்டைலில் வெளிவந்த அண்ணாத்த போஸ்டர்.. திருவிழா கூட்டத்துல மாஸ் லுக்கில் தலைவர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/annaatthe-first-look-poster-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/annaatthe-first-look.jpg"],"pubdate":"Fri, 10 Sep 2021 05:39:15 +0000"},{"title":"டி-20 உலகக் கிண்ணத்துக்கான மே.இ.தீவுகளின் அதிரடி அணி அறிவிப்பு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>எதிர்வரும் ஒக்டோபர் மாதம் ஆரம்பமாகவுள்ள 2021 ஐ.சி.சி. ஆண்கள் டி-20 உலகக் கிண்ணத்துக்கான 15 பேர் கொண்ட அணியை மேற்கிந்தியத்தீவுகள் கிரிக்கெட் வியாழக்கிழமை அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த அணியில் 2016 டி-20 உலகக் கிண்ணத்தின் இறுதிப் போட்டியின் இறுதி ஓவரில் பென் ஸ்டோக்ஸின் ஓவருக்கு தொடர்ச்சியாக நான்கு சிக்ஸர்களை விளாசி, கிண்ணத்தை அணிக்காக பெற்றுக் கொடுத்த பிராத்வைட் இடம்பெறவில்லை.<\/p>\n\n\n\n<p>இருப்பினும், 36 வயதான ராம்பல் ஆறு வருடங்களுக்குப் பிறகு முதல் முறையாக மேற்கிந்திய தீவுகள் டி-20 அணிக்கு திரும்பியுள்ளார்.<\/p>\n\n\n\n<p>அணியில் இணைத்துக் கொள்ளப்பட்ட மற்றொரு குறிப்பிடத்தக்க வீரர் ரோஸ்டன் சேஸ் ஆவர்.<\/p>\n\n\n\n<p>முதல் முறையாக மேற்கிந்தியத்தீவுகள் தேசிய அணிக்கு டி-20 அழைப்பினை பெற்றுள்ள அவர், கரீபியன் பிரீமியர் லீக்கில் அனைவரதும் கவனத்&#x200d;தையும் ஈர்த்தார்.<\/p>\n\n\n\n<p><strong>மேற்கிந்தியத்தீவுகள் அணி<\/strong><\/p>\n\n\n\n<p>கீரான் பொல்லார்ட் (தலைவர்), நிக்கோலஸ் பூரன் (உப தலைவர்), ஃபேபியன் ஆலன், டுவைன் பிராவோ, ரோஸ்டன் சேஸ், ஆண்ட்ரே பிளெட்சர், கிறிஸ் கெய்ல், ஷிம்ரான் ஹெட்மியர், எவின் லூயிஸ், ஓபேட் மெக்காய், லென்டல் சிம்மன்ஸ், ரவி ராம்பல், ஆண்ட்ரே ரசல், ஓஷேன் தாமஸ் மற்றும் ஹேடன் வால்ஷ்.<\/p>\n\n\n\n<p><strong>மேலதிக வீரர்கள்<\/strong><\/p>\n\n\n\n<p>டேரன் பிராவோ, ஷெல்டன் கோட்ரெல், ஜேசன் ஹோல்டர், அகீல் ஹொசைன்<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"Image\" src=\"https:\/\/pbs.twimg.com\/media\/E-28I_BXsAAe4yo?format=jpg&amp;name=large\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129344\/\" rel=\"nofollow\">டி-20 உலகக் கிண்ணத்துக்கான மே.இ.தீவுகளின் அதிரடி அணி அறிவிப்பு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129344\/","image":["https:\/\/pbs.twimg.com\/media\/E-28I_BXsAAe4yo?format=jpg&name=large"],"pubdate":"Fri, 10 Sep 2021 05:30:02 +0000"},{"title":"மதுரை ஹேங்கவுட்: மாரியம்மன் தெப்பக்குளம் - நம்ம மக்களுக்கு இதுதாங்க மெரினா பீச்! ஏன் தெரியுமா?","text":"<p>கடலே இல்லாத மதுரையில் மக்கள் அலை எழும்பும் வகையில்  எழுகடல் தெரு இருக்கிறது. அதுபோல் தினமும் மெரினா பீச் போல மக்கள் குவியும் பிக்னிக் ஸ்பாட் ஒன்று இருப்பது தெரியுமா? <\/p><p><strong>வண்டியூர் மாரியம்மன் தெப்பக்குளம்!<\/strong><\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/abb870a0-5ba1-45e8-b142-220c02e4d74e\/IMG_20210908_WA0077.jpg\" \/><figcaption>மதுரை மாரியம்மன் தெப்பக்குளம்<\/figcaption><\/figure><p>மாலை நேரமானால் குடும்பத்தோடு வெளியில் சென்று உலாவி விட்டு, பலகாரம் சாப்பிடும் பழக்கத்தை வழக்கமாக்கிக் கொண்டவர்கள் பெரும்பாலான மதுரைக்காரர்கள்.<\/p><p>அதிலும் விடுமுறை நாள், வார இறுதி நாள்களென்றால் சொல்லவே வேண்டாம். பூங்காக்களையும் தியேட்டர்களையும் ஹோட்டல்களையும் நிரப்பிவிடுவார்கள். இது தெரிந்துதான் என்னவோ, மதுரை மக்களுக்குப் பயன்படட்டுமே என்று யோசித்து மன்னர்கள் உருவாக்கியதுதான் வண்டியூர் மாரியம்மன் தெப்பக்குளம்.<\/p><blockquote>'எல்லா ஊரிலும்தான் தெப்பக்குளம் இருக்கு, அதெல்லாம் ஒரு பிக்னிக் ஸ்பாட்டா?' என்று பொத்தாம்பொதுவாகக் கேட்பவர்கள் ஒருமுறை மதுரை வந்து மாரியம்மன் தெப்பக்குளத்தைப் பார்த்தால் அசந்துவிடுவார்கள். அந்த அளவுக்கு பிரமாண்டமும் அழகும் நிரம்பியது.<\/blockquote><p>இதுதான் மதுரை மக்களின் மெரினா பீச் போல நீண்ட காலமாக இருந்துவருகிறது. காலையில் நடைப்பயிற்சி, உடற்பயிற்சி செய்பவர்களுக்கு உபயோகமாகவும், மதியம் முதல் உள்ளூர் மக்களுடன் சுற்றுலாப் பயணிகளும் வந்து அனுபவித்துச் செல்லும் சொர்க்கமாகவும் மாறி ஜனத்திரளால் நிரம்பி வழிகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/cac5a2d8-7deb-4bbc-a2e4-a13eb5870ef0\/IMG_20210908_WA0078.jpg\" \/><figcaption>தெப்பக்குளம் நடுவே விநாயகர் கோயில்<\/figcaption><\/figure><blockquote>மதுரை மீனாட்சியம்மன் கோயில் கட்டுவதற்கு திருமலை மன்னர் ஆட்சியில் இங்கு மண் எடுத்தபோது உருவான பெரும் பள்ளம்தான் 304 மீட்டர் நீளமும், அதே அளவு அகலமும் கொண்ட பிரமாண்ட தெப்பக்குளமாக மாறியது என்று வரலாறு சொல்கிறது.<\/blockquote><p>குளத்தின் பக்கவாட்டுச் சுவரின் உயரம் 15 மீட்டர், நான்கு பக்கமும் மொத்தம் 12 இடங்களில் பிரமாண்ட படிக்கட்டுகளும்  பெரிய அளவில் அமைந்துள்ளன. எந்தப் பக்கம் இருந்து பார்த்தாலும், ஒரு இஞ்ச் அளவு கூடாமலும் குறையாமலும் கேக்கை வெட்டியது போல் அவ்வளவு அழகாக நுணுக்கமாகக் குளம் வெட்டியுள்ளார்கள்.<\/p><p>இந்தப் படித்துறையிலிருந்து பார்த்தால் அத்துறையில் உள்ளவர்கள் அடையாளம் தெரிய மாட்டார்கள், அவ்வளவு விஸ்தீரணம்.<\/p><p>குளத்தின் மையத்தில் அமைந்துள்ள நீராழி மண்டபத்தில் அழகான மரங்களுடன் செடிகொடிகள் பூத்துக் குலுங்க அதன் நடுவே விநாயகர் கோயில் அழகாக அமைந்துள்ளது. ஆண்டு தோறும் நடக்கும் தெப்பத்திருவிழாவில் இன்னும் ஜெகஜோதியாகக் காட்சியளிக்கும் தெப்பக்குளம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-12\/637ec2e3-2e5f-448a-a79d-7df747fcf95a\/IMG_20191211_WA0030.jpg\" \/><figcaption>தெப்பக்குளத்தை ரசிக்கும் மக்கள்<\/figcaption><\/figure><p>மதுரை நகருக்குள் ஓடிவரும் வைகை ஆறு வண்டியூர் அருகே செல்லும்போது தெப்பக்குளத்துக்கு நீர் வருவதற்காக பூமிக்கு அடியில் அக்காலத்திலயே சுரங்கக் கால்வாய் அமைத்துள்ளனர். சமீபகாலத்தில் அதன் வழியாகத் தண்ணீர் வராமல் தூர்ந்துபோக, மழை இல்லாத காலங்களில் கிரிக்கெட் மைதானமாகக் காட்சியளித்த தெப்பக்குளம், சுரங்கக் கால்வாய் சரி செய்யப்பட்டு கடந்த 3 வருடமாக முழுமையாக நீர் நிரம்பி அழகாகக் காட்சியளிக்கிறது.<\/p><p>விரகனூர் முதல் கோச்சடை, அவனியாபுரம் முதல் ஆனையூர் என 20 கிலோ மீட்டர் சுற்றளவில் விரிந்து பரந்துள்ள மதுரை மாநகர மக்களுக்கு மட்டுமல்ல, மதுரை மாவட்டத்திலுள்ள மேலூர், கொட்டாம்பட்டி, பேரையூர், திருமங்கலம், உசிலம்பட்டி, சோழவந்தான், வாடிப்பட்டி, அலங்காநல்லூர் வட்டார மக்களுக்கு அதிக செலவில்லாமல் வந்து செல்லக்கூடிய பிக்னிக் ஸ்பாட் மாரியம்மன் தெப்பக்குளம்தான்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-02\/6d55831a-72ff-417a-969b-f360acb7f4eb\/IMG_20200208_WA0027.jpg\" \/><figcaption>தெப்பக்குளம்<\/figcaption><\/figure><p>பொழுதுபோக்க பல்வேறு பூங்காக்கள் இருந்தாலும் குடும்பத்துடன் உற்சாகமாகக் களிக்க மாரியம்மன் தெப்பக்குளம்தான் விருப்பமானதாக உள்ளது. <\/p><p>மதியத்துக்கு மேல் மெல்ல வருகின்ற கூட்டம், தெப்பக்குளத்தைச் சுற்றி அமைக்கப்பட்டுள்ள விசாலமான மார்பல் தளத்தில் பட்டறையைப் போட அப்படியே நாலா பக்கமும் திருவிழாவுக்கு வந்ததுபோல் மனிதர்கள் குவியத் தொடங்கிவிடுவார்கள். மாலை 4 மணி முதல் சுற்றியுள்ள கட்டடங்களுக்குள் சூரியன் மறைந்துவிட தெப்பத்திலிருந்து குளிர் காற்று மேலெழும்பி வந்து சுற்றுப்புறத்தைக் குளுமையாக்கும். சுற்றி நடந்து நடந்து தெப்பத்தின் அழகை ரசிப்பவர்களும், பெட்ஷீட் விரித்துப் படுத்துக்கொண்டு ரசிப்பவர்களையும் காணலாம்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/lifestyle\/travel\/madurai-hangout-spots-a-tour-to-vaigai-dam-park\">மதுரை உலா: குளுகுளு காற்று, சிலுசிலு பூங்கா, குட்டீஸ்கள் மகிழ குட்டி ரயிலு - வைகை அணைக்கு ஒரு டூர்!<\/a><\/p><p>தெப்பக்குளத்தின் சுற்றுச்சாலை முழுவதும் அமைந்துள்ள பல்வேறு வகையான சிற்றுண்டி, பலகாரக் கடைகள், பலவகையான சூப் மற்றும் கூழ், பழச்சாறு கடைகள் அனைத்தும் பசியாற்றும். <\/p><p>குழந்தைகள் விளையாட பொழுது போக்கு மையங்களும் உண்டு. விளையாட்டுப் பொருள்கள் உட்பட பல்வேறு கடைகள், ஷாப்பிங் பிரியர்களுக்கு மகிழ்ச்சியைத் தரும். சௌராஷ்டிர மக்களின் கைவண்ணத்தில் உருவான தேங்காய் போலி, முள்ளு முருங்கை வடை, மசாலா சுண்டல் நீங்கள் இருக்கும் இடத்துக்கே தேடி வரும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/abb870a0-5ba1-45e8-b142-220c02e4d74e\/IMG_20210908_WA0077.jpg\" \/><figcaption>மதுரை மாரியம்மன் தெப்பக்குளம்<\/figcaption><\/figure><p>தற்போது படகு சவாரியும்  அறிமுகப்படுத்தப்பட்டுள்ளதால் ஜாலியாக அதிலும் ஒரு ரவுண்ட் வரலாம். இரவு நேரத்தில் மின்னொளியில் தெப்பக்குளத்தைப் பார்ப்பது அவ்வளவு அழகாக இருக்கும். இரவு 11 மணி வரையானாலும் வீட்டுக்குத் திரும்ப மனமிருக்காது. மாட்டுத்தாவணி - பெரியார், விரகனூர்- பெரியார் சாலை வழித்தடத்தின் முக்கிய மையமாக உள்ளதால் எல்லா நேரமும் போக்குவரத்து இருக்கும்.<\/p><p>பக்கத்திலயே தரமான சுவையான சைவ, அசைவ உணவகங்கள்  உள்ளன. முழுக்கட்டு கட்ட விரும்புவர்கள் அங்கு செல்லலாம்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/food\/food\/trichy-traffic-jam-hotel-provides-4-types-of-gravies-for-parotta\">திருச்சி: \"கடைக்கு ஏன் இந்தப் பெயர் தெரியுமா?\"- பரோட்டாவுக்கு 4 கிரேவி தரும் ட்ராபிக் ஜாம் ஹோட்டல்!<\/a><\/p><p>மதுரையைச் சுற்றிப் பார்க்க விரும்புவர்கள் மாரியம்மன் தெப்பக்குளத்துக்கு ஒரு நாள் ஒதுக்க வேண்டும். ஏனென்றால் இதைச் சுற்றிப் பார்த்தால் மட்டும் போதாது. இருந்து அனுபவிக்க வேண்டும். <\/p><p>மதுரை மாநகருக்குள்ளேயே இருக்கும் மக்கள் செல்லும் ஹேங் அவுட் பிக்னிக் ஸ்பாட்டாக மாரியம்மன் தெப்பக்குளம் இருப்பது ஆச்சரியமானது. <\/p><p>மதுரைக்கு வர விரும்பும் வெளி மாவட்ட மக்களும் தெப்பக்குளத்துக்கு ஒருமுறை வருகை தந்து அதன் பிரமாண்டத்தையும், அழகையும் ரசிக்கலாம். அந்த அனுபவம் வாழ்க்கை முழுவதும் மறக்காது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/cac5a2d8-7deb-4bbc-a2e4-a13eb5870ef0\/IMG_20210908_WA0078.jpg\" \/><figcaption>தெப்பக்குளம் நடுவே விநாயகர் கோயில்<\/figcaption><\/figure><h3>எப்படிச் செல்வது?<\/h3><p>மதுரை மாட்டுத்தாவணி, பெரியார், அண்ணா, ஆரப்பாளையம் பேருந்து நிலையங்களிலிருந்து எப்போதும் தெப்பக்குளத்துக்குப் பேருந்து வசதி உள்ளது. ஆட்டோ வசதிகளும் உள்ளன. மதுரைப் புறநகர்ப் பகுதிகளில் இருந்தும் நகரப் பேருந்து வசதி உள்ளது.<\/p><p>உள்ளூர் மக்கள் சென்று வர ஒரு நபருக்கு உணவுடன் சேர்த்து 150 ரூபாய் செலவாகும். பக்கத்து ஊர் மக்களுக்கு 250 ரூபாய் செலவாகும்.<\/p><p>சொந்த வாகனத்திலும் வரலாம். <\/p><p>10 ரூபாய் முதல் 100 ரூபாய் வரை ஸ்நாக்ஸ், சிற்றுண்டிகள் தாராளமாகக் கிடைக்கின்றன. அருகில் அசைவத்துக்கு ரியாஸ், கிருஷ்ணன் ஹோட்டல்களும், சைவத்துக்கு சபரீஸ் உட்பட பல ஹோட்டல்களும் உள்ளன.<\/p>","link":"https:\/\/www.vikatan.com\/lifestyle\/travel\/madurai-hangout-mariamman-temple-theppakulam-is-the-ideal-picnic-spot","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/98e182e7-a6d7-4e28-bfe1-250aadaab710\/Cover_Pic_Collage__33_.png"],"pubdate":"Fri, 10 Sep 2021 05:26:18 +0000"},{"title":"கமெர்ஷியல் செண்டிமெண்ட் மசாலா- நானியின் டக் ஜெகதீஷ் விமர்சனம்","text":"<p>கமெர்ஷியல் கலந்த அதே நேரத்தில் சற்றே வித்யாசமான கதைக்களம் அல்லது கதாபாத்திரம் என தேர்ந்தெடுத்து நடித்து டோலிவுட்டை கலக்கி வருபவர் &#8216;நேச்சுரல் ஸ்டார்&#8217; நானி. இவர் நடிப்பில் சிவ நிர்வானா இயக்கத்தில் அதிக எதிர்பார்ப்புக்கு இடையே வெளியாகி உள்ள படமே &#8220;டக் ஜெகதீஷ்&#8221;.<\/p>\n<p><strong>கதை <\/strong>&#8211;  ஊர் தலைவர் நாசர் அவரது மகன்கள் ஜெகபதி பாபு மற்றும் நானி. ஊருக்கு நடக்கும் நல்லதை தடுக்கும் எதிர் தரப்பில் டேனியல் பாலாஜி. வெளியூரில் இருந்து அவ்வப்பொழுது தன் ஊருக்கு வந்து செல்பவர் தான் நானி.<\/p>\n<p>நாசர் இறப்புக்கு பின், ஜெகபதி பாபு, டேனியல் பாலாஜியுடன் கூட்டணி சேருகிறான், தன் தங்கைகளுக்கு சொத்து கிடையாது, நீங்கள் இரண்டாம் தாரத்தின் மகள்கள் என ஒதுக்குகிறான்.<\/p>\n<p>இந்த சூழ்நிலையில் வெளிநாடு செல்வார் ஹீரோ என எதிர்பார்த்த நேரத்தில், தனது சொந்த ஊருக்கே வருவாய்த்துறை அதிகாரியாக வருகிறார். மக்களுக்கு நல்லது செய்கிறார், அண்ணனை திருத்துகிறார், வில்லனை அழிக்கிறார், தவறுதலாக புரிந்துகொண்ட அம்மா மற்றும் சகோதரிகளுடன் மீண்டும் இணைகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254331\" style=\"width: 573px;\"><img alt=\"\" class=\"size-full wp-image-254331\" height=\"417\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/nani-tuck-jagadish.jpg\" width=\"563\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254331\">nani tuck jagadish<\/p><\/div>\n<p><strong>சினிமாபேட்டை அலசல்<\/strong>&#8211; பெரிய திரையில் பார்த்து மகிழவேண்டிய பக்கா கமெர்ஷியல் தெலுங்கு  படம். நானி என்ற நபரை சுற்றி தான் முழு கதையும். வித்யாசமான மேனரிசம், காதல், காமெடி, ஆக்ஷன், எமோஷன் என நானி மட்டுமே நம் கண் முன் நிற்கிறார். துணை கதாபாத்திரங்களின் தேர்வும், நடிப்பும் அருமை.<\/p>\n<p>பாடல்கள் படத்திற்கு மைனஸ், எனினும் ஒளிப்பதிவு, பின்னணி இசை மிகப்பெரிய ப்ளஸ். ஊரின் மீது பாசம் மற்றும் உறவுகள் மீது நேசம் என சொல்லும் பல படங்கள் வெளியாகி உள்ளது,  அவற்றுடன் ஒப்பிடும் பொழுது சற்றே ஏமாற்றத்தையே தருகிறது இப்படம் .<\/p>\n<p><strong>சினிமாபேட்டை வெர்டிக்ட்<\/strong>&#8211; இப்படம் நானி ரசிகர்களுக்கு கொண்டாட்டம் , மற்றவர்களுக்கு மீண்டும் OTT தலத்தில் ஒரு சுமாரான படமாக இது தோன்றும்.<\/p>\n<p><strong>சினிமாபேட்டை ரேட்டிங்<\/strong>  2 .75 \/ 5<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/nani-starrer-tuck-jagadish-movie-review\/\" rel=\"nofollow\">கமெர்ஷியல் செண்டிமெண்ட் மசாலா- நானியின் டக் ஜெகதீஷ் விமர்சனம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/nani-starrer-tuck-jagadish-movie-review\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/nani-tuck-jagadish.jpg"],"pubdate":"Fri, 10 Sep 2021 05:24:04 +0000"},{"title":"படகு மனிதர்களின் ஆத்மாவை புதிய நாவலில் சித்திரித்த படைப்பாளி தாமரைச்செல்விக்கு சாகித்திய விருது! |  முருகபூபதி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-129292\" height=\"683\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/thamaraichelvi.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p class=\"has-text-align-center\"><strong>தாமரைச்செல்வியின்&nbsp; “ உயிர்வாசம்&nbsp; “ நாவலுக்கு&nbsp; இலங்கையில் தேசிய சாகித்திய விருது !&nbsp;<\/strong><\/p>\n\n\n\n<p>கடந்த அரை நூற்றாண்டு காலமாக இலக்கியப்பிரதிகள் எழுதிவரும் தாமரைச்செல்வியின் புதிய நாவலான உயிர்வாசம் நூலுக்கு ( <strong>550 <\/strong>பக்கங்கள் )&nbsp; இம்முறை இலங்கையின் தேசிய சாகித்திய விருது கிடைத்துள்ளது.<\/p>\n\n\n\n<p>ஏற்கனவே ஆறு நாவல்களும் நான்கு கதைத் தொகுதிகளும் எழுதியிருக்கும் தாமரைச்செல்வி, அவற்றுள் சிலவற்றுக்கும் முன்னர் விருதுகள் பெற்றவர்.&nbsp;<\/p>\n\n\n\n<p>மீண்டும் சாகித்திய விருது பெற்றுள்ள எமது இலக்கியக் குடும்பத்தின் சகோதரியை வாழ்த்தியவாறே இந்தப்பதிவினை எழுதுகின்றேன்.<\/p>\n\n\n\n<p>தாமரைச்செல்வியின்&nbsp; முதல்&nbsp; நாவல்&nbsp; <strong>சுமைகள்<\/strong> &nbsp; வீரகேசரி&nbsp; பிரசுரமாக வெளியாகும்போது&nbsp; அவருக்கு <strong>24<\/strong>&nbsp; வயதுதான். &nbsp; &nbsp;<\/p>\n\n\n\n<p>1970 களில்<strong> <\/strong>&nbsp;&nbsp;சில&nbsp; பெண் &nbsp; படைப்பாளிகள்&nbsp; இலங்கை&nbsp; வானொலியில்&nbsp; இசையும்&nbsp; கதையும் எழுதிக்கொண்டிருந்தார்கள்.&nbsp; &nbsp; மாலை வேளைகளில்&nbsp; ஒலிபரப்பாகும் இந்த&nbsp; நிகழ்ச்சியில்,&nbsp; சில&nbsp; கதைகளை&nbsp; தாமரைச்செல்வியும்&nbsp; எழுதியிருந்தார்.&nbsp; &nbsp; கதைக்குப்பொருத்தமான&nbsp; சில&nbsp; சினிமா &nbsp; பாடல்களும் ஒலிக்கும்.&nbsp; &nbsp; இந்த&nbsp; நிகழ்ச்சிக்கு&nbsp; அக்கால&nbsp; கட்டத்தில்&nbsp; சிறந்த வரவேற்பிருந்தது.&nbsp; &nbsp; &nbsp; ஒரு வருடகாலத்திலேயே &nbsp; அதிலிருந்து&nbsp; இவர் மீண்டுவிட்டார்.&nbsp;<\/p>\n\n\n\n<p>இவருடைய&nbsp; முதல்&nbsp; சிறுகதை&nbsp; <strong>ஒரு&nbsp; கோபுரம்&nbsp; சரிகிறது<\/strong>&nbsp; வீரகேசரியில்&nbsp; &nbsp; வெளியானபொழுது,&nbsp; <strong>1974<\/strong>&nbsp; ஆம்&nbsp; ஆண்டு பிறந்துவிட்டது.&nbsp; &nbsp; அதனைத்தொடர்ந்து&nbsp; இலங்கையிலும் தமிழ்நாட்டிலும் &nbsp; வெளியான&nbsp; இதழ்களில்&nbsp; தாமரைச்செல்வியின் சிறுகதைகள் &nbsp; வெளிவரத்தொடங்கின.<\/p>\n\n\n\n<p>ஆனந்தவிகடன், &nbsp; குங்குமம், &nbsp; மங்கை &nbsp; முதலான&nbsp; இதழ்களிலும் அவருடைய&nbsp; படைப்புகளை &nbsp; காண&nbsp; முடிந்தது.<\/p>\n\n\n\n<p>இவ்வாறு&nbsp; கடந்த&nbsp; ஐந்து &nbsp; தசாப்த&nbsp; காலமாக&nbsp; எழுதிக்கொண்டிருக்கும் தாமரைச்செல்வியை &nbsp; அமைதியான&nbsp; சாதனையாளர்&nbsp; என்றுதான் குறிப்பிடவிரும்புகின்றேன்.&nbsp; &nbsp; கவிதை,&nbsp; சிறுகதை,&nbsp; நாவல்,&nbsp; குறுநாவல் எழுதியிருக்கும்&nbsp; இவர் , ஓவியத்துறையிலும்&nbsp; ஈடுபாடுள்ளவர்.&nbsp; சில இதழ்களில் &nbsp; இவர்&nbsp; எழுதிய&nbsp; கதைகளுக்கு&nbsp; இவரே&nbsp; ஓவியமும் வரைந்திருப்பார்.<\/p>\n\n\n\n<p>இருநூறுக்கும்&nbsp; மேற்பட்ட&nbsp; சிறுகதைகள் எழுதியிருக்கும் இவரது&nbsp; இருபதுக்கும் மேற்பட்ட&nbsp; சிறுகதைகள் &nbsp; பல &nbsp; இலக்கியப்போட்டிகளில்&nbsp; பரிசுபெற்றுள்ளன.<\/p>\n\n\n\n<p>அத்துடன்&nbsp; தமது&nbsp; நூல்களுக்கு&nbsp; அரச&nbsp; மற்றும்&nbsp; அமைப்புகளின் விருதுகளும்&nbsp; &nbsp; தங்கப்பதக்கமும்&nbsp; பெற்றிருப்பவர். &nbsp; அந்த&nbsp; விபரங்களே தனியான&nbsp; ஒரு&nbsp; பட்டியல்.&nbsp;<\/p>\n\n\n\n<p>இவருடைய &nbsp; சிறுகதைகள், &nbsp; நாவல்களில்&nbsp; வன்னிமண்ணின்&nbsp; மணம் கமழும்.&nbsp; &nbsp; பிரதேச&nbsp; இலக்கியத்தில்&nbsp; வன்னி &nbsp; மண்ணின்&nbsp; மகிமையை எழுதிய&nbsp; படைப்பாளிகளின்&nbsp; வரிசையில்&nbsp; இவருக்கும்&nbsp; தனியிடம் இருக்கிறது.<\/p>\n\n\n\n<p>சுயமாக &nbsp; தமது&nbsp; துறைகளில்&nbsp; &nbsp; முன்னேறி &nbsp; சாதனை &nbsp; புரிந்து&nbsp; தமது&nbsp; ஆளுமைப்பண்பை &nbsp; காண்பித்த&nbsp; ஆண்கள் &nbsp; குறித்து&nbsp; ஆங்கிலத்தில்&nbsp; <strong>Self-made man<\/strong>&nbsp; என்பார்கள்.&nbsp; தாமரைச்செல்வியின்&nbsp; வாழ்வையும் பணிகளையும்&nbsp; பார்த்தால்&nbsp; அவரை &nbsp; ஒரு&nbsp; <strong>Self-made woman<\/strong>&nbsp; என்றுதான்&nbsp; சொல்லவேண்டும்.<\/p>\n\n\n\n<p>பாடசாலையில் &nbsp; படிக்கும்&nbsp; காலத்திலேயே &nbsp; மாணவர்&nbsp; இலக்கிய மன்றத்திற்கு &nbsp; நாடகங்கள்&nbsp; எழுதிக்கொடுத்திருக்கும்&nbsp; இவர்,&nbsp; பின்னர் இலங்கை &nbsp; வானொலிக்கு&nbsp; இசையும்&nbsp; கதையும்&nbsp; எழுதினார். அதிலிருந்து &nbsp; மீண்டு வந்து&nbsp; இலங்கைப்பத்திரிகைகள் &#8211; இலக்கிய இதழ்கள் &nbsp; ஈழநாடு,&nbsp; வீரகேசரி,&nbsp; சுடர்&nbsp; மற்றும்&nbsp; தமிழக&nbsp; இதழ்களில் எழுதினார். &nbsp; ஆயினும்,&nbsp; ஒரு&nbsp; விவசாயக்குடும்பத்தில்&nbsp; பிறந்திருக்கும் இவருக்கு&nbsp; பரந்தன்&nbsp; குமர புரத்திற்கு&nbsp; அப்பால்&nbsp; வெளியுலகம் தெரியாமலேயே&nbsp; வானொலி,&nbsp; பத்திரிகைகள்,&nbsp; இதழ்கள்&nbsp; என்று அறிமுகமாகிவிட்டார்.<\/p>\n\n\n\n<p>தமது&nbsp; ஆரம்பக்கல்வியை&nbsp; பரந்தன்&nbsp; இந்து&nbsp; மகா&nbsp; வித்தியாலயத்திலும் அதன் &nbsp; பின்னர்&nbsp; யாழ். இந்து&nbsp; மகளிர்&nbsp; கல்லூரியிலும் தொடர்ந்திருக்கும் &nbsp; இவர், &nbsp; இலக்கியப்பிரதிகளை&nbsp; எழுதத்தொடங்கிய காலகட்டத்தில் &nbsp; வீரகேசரி&nbsp; பிரசுரங்கள்&nbsp; வெளியாகத்தொடங்கிவிட்டன.<\/p>\n\n\n\n<p>தமது&nbsp; முதல்&nbsp; நாவலுக்கு&nbsp; தீக்குளிப்பு&nbsp; என்ற&nbsp; தலைப்பிட்டு&nbsp; அதன் மூலப்பிரதியை&nbsp; வீரகேசரி&nbsp; அலுவலகத்திற்கு&nbsp; தபாலில் அனுப்பிவைத்துள்ளார்.&nbsp; &nbsp; வீரகேசரியின்&nbsp; <strong>Administrative&nbsp; officer<\/strong>&nbsp; ஆகவும் வீரகேசரி&nbsp; பிரசுரங்களின்&nbsp; பதிப்பாளராகவும்&nbsp; பணியாற்றிய&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; திரு. (அமரர்) பாலச்சந்திரன் &nbsp; இலக்கிய&nbsp; ஆர்வம்&nbsp; மிக்கவர். &nbsp; பிரசுரத்துக்கு&nbsp; வரும் &nbsp; நாவல்களை&nbsp; படித்து&nbsp; தெரிவுசெய்வார். &nbsp; அங்கு&nbsp; விளம்பரப்பிரிவு &#8211; விநியோகப்பிரிவு&nbsp; முகாமையாளராக &nbsp; பணியாற்றிய&nbsp; இவருடைய நீண்ட கால&nbsp; நண்பர்&nbsp; திரு. து. சிவப்பிரகாசம் &nbsp; அவர்களும்&nbsp; நாவல்&nbsp; தெரிவில்&nbsp; உடனிருந்தவர்.<\/p>\n\n\n\n<p>தாமரைச்செல்வியின்&nbsp; முதல்&nbsp; நாவலான&nbsp; தீக்குளிப்பை&nbsp; படித்த பாலச்சந்திரன் &nbsp; வளர்ந்து&nbsp; வரும்&nbsp; ஒரு&nbsp; பெண்&nbsp; படைப்பாளியின் ஆற்றலை&nbsp; இனம்&nbsp; கண்டு,&nbsp; அதில் &nbsp; மேலும் செம்மைப்படுத்துவதற்கான &nbsp; தேவை &nbsp; இருப்பதை&nbsp; தெரிந்துகொண்டு பரந்தனில்&nbsp; வசித்த&nbsp; தாமரைச்செல்விக்கு&nbsp; கடிதம்&nbsp; எழுதி வசதிப்படும்பொழுது &nbsp; கொழும்பில்&nbsp; வீரகேசரி&nbsp; அலுவலகம்&nbsp; வந்து சந்திக்குமாறு&nbsp; கோரியிருந்தார்.<\/p>\n\n\n\n<p>அந்தக்கடிதம் &nbsp; தாமரைச்செல்விக்கு&nbsp; ஊக்கமாத்திரைதான்.&nbsp; ஒரு&nbsp; பெரிய நிறுவனத்திடமிருந்து &nbsp; வந்துள்ள&nbsp; அழைப்பை&nbsp; ஏற்றுக்கொண்டு&nbsp; தமது தந்தையாருடன் &nbsp; வீரகேசரி&nbsp; அலுவலகம்&nbsp; வந்திருக்கிறார்.&nbsp; தீக்குளிப்பு&nbsp; நாவல்&nbsp; தொடர்பாக&nbsp; தம்மைச் சந்திக்கவந்த தாமரைச்செல்வியிடம் &nbsp; ஒரு&nbsp; நாவல்&nbsp; எவ்வாறு&nbsp; அமையவேண்டும், வாசகர்களை &nbsp; ஆர்வமுடன்&nbsp; படிக்கத்தூண்டும்&nbsp; அம்சங்கள்&nbsp; யாவை முதலான&nbsp; சில&nbsp; ஆலோசனைகளை &nbsp; தமது&nbsp; நீண்ட&nbsp; கால&nbsp; வாசிப்பு அனுபவத்திலிருந்து&nbsp; பாலச்சந்திரன்&nbsp; தெரிவித்திருக்கிறார்.<\/p>\n\n\n\n<p>சுயமாக&nbsp; சிறுகதைகள்,&nbsp; கவிதைகள்&nbsp; எழுதிக்கொண்டிருந்த &nbsp; இவருக்கு அந்த &nbsp; சந்திப்பு&nbsp; வித்தியாசமான&nbsp; அனுபவம்தான். &nbsp; தன்னை&nbsp; எவ்வாறு இலக்கியத்துறையில் &nbsp; வளர்த்துக்கொள்ளவேண்டும்&nbsp; என்பதை&nbsp; தாம்&nbsp; அன்றைய &nbsp; அந்தச்சந்திப்பில்&nbsp; பெற்றுக்கொண்டதாக &nbsp; சமீபத்தில்&nbsp; அவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>வன்னி &nbsp; பெருநிலப்பரப்பில்&nbsp; &nbsp; மழைமேகம் மறைந்து &nbsp; &#8211; நெருப்பும்&nbsp; கந்தகமும்தான்&nbsp; சீறிப்பாய்ந்தபோது&nbsp; தாமரைச்செல்வியின்&nbsp; &nbsp; போர்க்காலக்கதைகள்&nbsp; &nbsp; மக்களின்&nbsp; வலியை பேசியவை.&nbsp; &nbsp; இடப்பெயர்வை&nbsp; &nbsp; சித்திரித்தவை.<\/p>\n\n\n\n<p>கிளிநொச்சி &nbsp; &nbsp; போர்க்காலத்தில்&nbsp; கேந்திர&nbsp; முக்கியத்துவம் வாய்ந்திருந்ததை&nbsp; &nbsp; அறிவோம். &nbsp; &nbsp; உயிரைக்கையில்&nbsp; பிடித்துக்கொண்டு இடம்பெயர்ந்து&#8230;இடம்பெயர்ந்து&nbsp; &nbsp; ஓடிய&nbsp; மக்கள் &nbsp; திரளில்&nbsp; தாமரைச்செல்வியின் &nbsp; குடும்பமும் &nbsp; இணைந்திருந்தது.&nbsp; &nbsp; அந்தப் போர் அவலச்சூழலிலும் &nbsp; அவர் &nbsp; இலக்கிய &nbsp; பிரதிகள்&nbsp; படித்தார் , எழுதினார். தற்காலிக &nbsp; குடிசைகள்&nbsp; அமைத்து&nbsp; அங்கிருந்து &nbsp; ஜெனரேட்டரின் உதவியுடன் &nbsp; பாரதி &nbsp; படத்தை&nbsp; பார்த்ததையும்&nbsp; அகிரா&nbsp; குரேசேவாவின் படங்களை &nbsp; ரசித்ததையும் &#8211; &nbsp; ஸ்கந்தபுரம் &nbsp; என்ற&nbsp; பிரதேசத்துக்கு அப்பால் &nbsp; காட்டுப்பகுதியில் &nbsp; கொட்டில்கள்&nbsp; அமைத்து&nbsp; வன்னிப்பிரதேச&nbsp; &nbsp; இலக்கியவாதிகளுடன்&nbsp; கலந்துரையாடியதையும் நினைவுகூர்ந்தார்.<\/p>\n\n\n\n<p>நெருக்கடி மிக்க &nbsp; போர்க்காலச்சூழலிலும்&nbsp; காலச்சுவடு, &nbsp; முன்றாவது மனிதன்,&nbsp; சரிநிகர்&nbsp; முதலான&nbsp; கையில்&nbsp; கிடைக்கும்&nbsp; இதழ்கள்,&nbsp; நூல்கள்&nbsp; &nbsp; பற்றியெல்லாம்&nbsp; &nbsp; இலக்கிய &nbsp; நண்பர்கள்&nbsp; &nbsp; மத்தியில் கலந்துரையாடியிருக்கிறார்.&nbsp; &nbsp; இயற்கையுடன் &nbsp; இணைந்து&nbsp; காட்டுப்பிரதேசத்தில்&nbsp; &nbsp; இலக்கிய&nbsp; சந்திப்புகள்&nbsp; நடத்தியதையும் நினைவுபடுத்தினார்.&nbsp;<\/p>\n\n\n\n<p>தாமரைச்செல்வியின்&nbsp; &nbsp; கணவரும்&nbsp; எழுத்தாளர்தான். &nbsp; சிறுகதைகள் எழுதியிருப்பவர்.&nbsp; &nbsp; எனினும்&nbsp; அவர்&nbsp; குடும்பத்தலைவனாக&nbsp; வீட்டையும் &nbsp; குடும்பத்தையும்&nbsp; &nbsp; கவனித்தார். &nbsp; மனைவியோ &nbsp; குடும்பத்தையும் கவனித்து&nbsp; &nbsp; இலக்கியத்திலும்&nbsp; தனது&nbsp; ஆளுமையை &nbsp; பதிவுசெய்தார்.<\/p>\n\n\n\n<p>இந்த&nbsp; இலக்கிய&nbsp; தம்பதியரின்&nbsp; இரண்டு &nbsp; பெண்செல்வங்களும் அவுஸ்திரேலியாவில்&nbsp; மருத்துவர்களாக&nbsp; பணியாற்றுகின்றனர்.&nbsp;<\/p>\n\n\n\n<p>தாமரைச்செல்வியின்&nbsp; சில&nbsp; படைப்புகள்&nbsp; குறும்படங்களாக வெளியாகியிருக்கின்றன. &nbsp; வன்னிக்கு&nbsp; வந்துள்ள&nbsp; இயக்குநர்&nbsp; &#8216;முள்ளும் மலரும் <strong>&#8216;&nbsp; <\/strong>மகேந்திரன் &nbsp; இவருடைய &nbsp; இடைவெளி &nbsp; என்ற&nbsp; சிறு கதையை <strong>&#8216;<\/strong>&nbsp; <strong>1996 &#8216; <\/strong>&nbsp;என்ற&nbsp; பெயரில் &nbsp; குறும்படமாக்கியுள்ளார். &nbsp; அத்துடன் மகேந்திரனின்&nbsp; மகன்&nbsp; ஜோன்&nbsp; மகேந்திரன்&nbsp; இவருடைய&nbsp; மற்றும்&nbsp; ஒரு &nbsp; சிறுகதையான&nbsp; பாதணியை&nbsp; குறும்படமாக &nbsp; எடுத்துள்ளார்.<\/p>\n\n\n\n<p>&nbsp;தமிழகத்தைச்சேர்ந்த &nbsp; இமையவரம்பன்,&nbsp; &nbsp; தாமரைச்செல்வியின்&nbsp; <strong>பசி <\/strong>என்ற&nbsp; சிறுகதையை&nbsp; குறும்படமாக்கியிருக்கிறார்.&nbsp; ( இக்கதை தமிழ்நாட்டில் பாடப் புத்தகத்திலும் இடம்பெற்றுள்ளது ) &nbsp; இப்படம் லண்டனில் &nbsp; நடந்த &nbsp; விம்பம் &nbsp; குறும்பட விழாவில்&nbsp; காண்பிக்கப்பட்டு பார்வையாளர்&nbsp; விருது &nbsp; கிடைத்திருக்கிறது.&nbsp; &nbsp; இவை&nbsp; தவிர&nbsp; மேலும் இவருடைய &nbsp; சில&nbsp; சிறுகதைகள்&nbsp; &nbsp; குறும்படங்களாகத் தயாரிக்கப்பட்டுள்ளன.&nbsp;<\/p>\n\n\n\n<p>இந்தப்பத்தியின்&nbsp; தொடக்கத்தில் &nbsp; தாமரைச்செல்வியை&nbsp; ஆளுமைமிக்க சாதனையாளர்&nbsp; என்று&nbsp; குறிப்பிட்டதற்கான &nbsp; காரணங்களை &nbsp; இங்கே பதிவுசெய்கின்றேன்.<\/p>\n\n\n\n<p>ஒரு&nbsp; மழைக்கால&nbsp; இரவு &#8211; சிறுகதைகள் &nbsp; ( வடக்கு &#8211; கிழக்கு மாகாண சபையின் 1998 ஆம்&nbsp; ஆண்டிற்குரிய&nbsp; விருது.<\/p>\n\n\n\n<p>விண்ணில்&nbsp; அல்ல&nbsp; விடிவெள்ளி ( யாழ். இலக்கியப்பேரவையின்&nbsp; பரிசு)<\/p>\n\n\n\n<p>தாகம் &#8211; நாவல்&nbsp; ( கொழும்பு&nbsp; சுதந்திர &nbsp; இலக்கிய&nbsp; அமைப்பின்&nbsp; சிறந்த நாவல்&nbsp; விருது&nbsp; மற்றும்&nbsp; யாழ். இலக்கியப்பேரவையின்&nbsp; பரிசு)<\/p>\n\n\n\n<p>வேள்வித்தீ &#8211; குறுநாவல் &nbsp; ( முரசொலி&nbsp; பத்திரிகையின்&nbsp; முதல்&nbsp; பரிசு)<\/p>\n\n\n\n<p>வீதியெல்லாம்&nbsp; தோரணங்கள் &#8211; நாவல் ( வடமாகாண&nbsp; சபையின்&nbsp; விருது &nbsp; மற்றும்&nbsp; இரசிகமணி &nbsp; கனகசெந்தி நாதன் &nbsp; நினைவுப்போட்டியில் &nbsp; இரண்டாம்&nbsp; பரிசு)<\/p>\n\n\n\n<p>பச்சை வயல்&nbsp; கனவு &#8211; நாவல்&nbsp; ( இலங்கை&nbsp; அரச&nbsp; சாகித்திய விருது மற்றும்&nbsp; யாழ். இலக்கியப்பேரவையின் விருது. )<\/p>\n\n\n\n<p>இவை &nbsp; தவிர வட &#8211; கிழக்கு ஆளுனர்&nbsp; விருதும்&nbsp; வேறும் &nbsp; சில&nbsp; பிரதேச அமைப்புகளின் &nbsp; இலக்கியத்திற்கான&nbsp; விருதுகளும்&nbsp; &nbsp; பெற்றவர். சில சிறுகதைகள்&nbsp; ஆங்கிலத்திலும் &nbsp; மொழிபெயர்க்கப்பட்டுள்ளன. மல்லிகை&nbsp; 2002&nbsp; மார்ச்&nbsp; மாத &nbsp; இதழில்&nbsp; தாமரைச்செல்வி &nbsp; அட்டைப்பட அதிதியாக&nbsp; கௌரவிக்கப்பட்டுள்ளார்.&nbsp;&nbsp;<\/p>\n\n\n\n<p>போரினால்&nbsp; &nbsp; பாதிக்கப்பட்டவர்கள் &nbsp; பற்றி&nbsp; எழுதியதுடன்&nbsp; நின்றுவிடாமல்,&nbsp; போர்&nbsp; தந்த&nbsp; பரிசுகளான&nbsp; பெற்றவர்களை&nbsp; இழந்த குழந்தைகளின் &nbsp; கல்வி&nbsp; வளர்ச்சிக்கும்&nbsp; இவர்&nbsp; உதவிவருகிறார். இந்தப்பணியில்&nbsp; இவருடைய&nbsp; கணவரும்&nbsp; மகள்மாரும் பக்கத்துணையாக&nbsp; விளங்குகிறார்கள்.&nbsp;<\/p>\n\n\n\n<p>ரதி தேவி &nbsp; என்ற&nbsp; இயற்பெயர்&nbsp; &nbsp; கொண்ட&nbsp; &nbsp; இவர்&nbsp; வன்னி&nbsp; நிலத்தின் குளங்களில் &nbsp; மலரும்&nbsp; தாமரைகளை&nbsp; தினம்தினம்&nbsp; ரசித்தமையின் பலன்தான்&nbsp; ஈழத்து&nbsp; இலக்கிய&nbsp; உலகிற்கு &nbsp; ஒரு &nbsp; தாமரைச்செல்வி கிடைத்தார் &nbsp; என்றும் &nbsp; நான்&nbsp; நினைத்திருக்கின்றேன்.<\/p>\n\n\n\n<p>&nbsp;தாமரைச்செல்வியின் &nbsp; எளிமையான&nbsp; இயல்புகள்&nbsp; போற்றத்தக்கவை. அதிர்ந்து&nbsp; பேசத்தெரியாதவர்.&nbsp; &nbsp; விவசாய&nbsp; மக்களினதும் போர்க்காலத்தில்&nbsp; &nbsp; இடம்பெயர்ந்தவர்களினதும்&nbsp; &nbsp; வாழ்வை&nbsp; அருகிருந்து &nbsp; பார்த்து ,&nbsp; அவரவர்&nbsp; இயல்புகளுடனேயே &nbsp; உயிர்ப்புடன் படைப்பிலக்கியமாக்கியவர்&nbsp; &nbsp; இந்த&nbsp; வன்னியாச்சி.<\/p>\n\n\n\n<p>அவுஸ்திரேலியாவுக்கு உயிரைப்பணயம் வைத்து ஆழ்கடலூடாக பிரவேசித்த படகு மனிதர்களின் வாழ்வுக்கோலங்களையும் தாமரைச்செல்வி, &nbsp; இறுதியாக தாம் எழுதிய&nbsp; <strong>உயிர்வாசம்<\/strong>&nbsp; நாவலில் சித்திரித்தார்.&nbsp;<\/p>\n\n\n\n<p>பசுமைநிறைந்த வயல் வெளிகளையும், போர்க்காலத்தில் காடுறைந்த மக்களையும், கொல்லப்பட்ட உறவுகளையும் பார்த்து &nbsp;அழுவதற்கும் நேரம் இல்லாமல், இடம்பெயர்ந்து ஓடியவர்களையும், வன்னிபெருநிலப்பரப்பில் வாழ்ந்த ஆச்சிமாரையும் ,&nbsp; அவர்களின் வாழ்வுக்கோலங்களையும் பற்றி எழுதிவந்திருக்கும்&nbsp;தாமரைச்செல்வி, அவுஸ்திரேலியாவுக்கு கனவுகளை சுமந்துகொண்டு&nbsp; படகுகளில்&nbsp; வந்து வலிகளுடன் வாழ்ந்துகொண்டிருக்கும்&nbsp; ஈழத்தமிழர்களின் கதையை எழுதியிருக்கிறார்.<\/p>\n\n\n\n<p>அவருடைய&nbsp;&nbsp;<strong>உயிர்வாசம்&nbsp;<\/strong>என்ற இந்தப் புதிய நாவல்,&nbsp; &nbsp;ஐநூறு பக்கங்களைக்கொண்டது.&nbsp; உயிரைக் கையில் பிடித்துக்கொண்டு வந்தவர்களின் ஆசைகள் நிராசையாகிவிடலாகாது என்ற அவதிதான்&nbsp; இந்நாவலின் பக்கங்களில் இழையோடியிருக்கும் &nbsp;நாம் நுகரும் வாசம்!<\/p>\n\n\n\n<p>காந்தன், மதி, செந்தில், செழியன், சுதா, இளங்கோ, தேவகி, தவம், உருத்திரன், கார்த்தி, செல்வி, செபமாலை, பார்த்தி, நிரஞ்சன், பரஞ்சோதி, குழந்தைகள் துஷி, சாரா உட்பட பலரதும் அகதிவாழ்வுக்கதைகளின் ஊடே நகர்ந்து விரியும் நாவல். அவர்களின் கதைகள் 500 பக்கங்களில் எழுதித்தீராதவை!<\/p>\n\n\n\n<p>இவர்களில்&nbsp;<strong>பரஞ்சோதி&nbsp;<\/strong>என்பவர் நடுக்கடலில் படகில்&nbsp; இறந்து ஜலசமாதியாகிறார். உறவுகள், நண்பர்கள் இருந்தும், இறுதி நிகழ்வில் எவருமே இல்லாமல் அனாதைகள் போன்று சமகாலத்தில் உலகெங்கும் ஆயிரக்கணக்கில்&nbsp; எரிக்கப்படுபவர்கள் புதைக்கப்படுபவர்கள் &nbsp;கதைகளை கேட்டு&nbsp; பதற்றத்திலிருக்கும் நாம், படகுகளில் வந்து கடலில் மூழ்கி ஜலசமாதியானவர்கள்&nbsp; பற்றிய செய்திகளையும்&nbsp; கடந்து வந்திருக்கின்றோம்.<\/p>\n\n\n\n<p>பசுமை நிறைந்த வயல்வெளிகளின் தென்றல் காற்றை சுவாசித்த மக்களின் &nbsp;&nbsp;ஆத்மாவை &nbsp;&nbsp;ஏற்கனவே சித்திரித்திருக்கும் தாமரைச்செல்வி, முதல் தடவையாக&nbsp; ஆழ்கடலின் உப்புக்காற்றை சுவாசித்து &nbsp;வந்த &nbsp;அகதி மக்களின் கதையை உயிர்த்துடிப்போடு வரவாக்கியிருக்கிறார்.<\/p>\n\n\n\n<p><strong>&nbsp;“ உயிர் காக்க படகேறி கடலோடு கரைந்து போனவர்க்கு&nbsp; “<\/strong>&nbsp;இந்த நாவலை சமர்ப்பித்துள்ளார்.<\/p>\n\n\n\n<p>&nbsp;“ இந்த நாவலை&nbsp;&nbsp; வாசித்து முடிக்கும்போது, நீங்கள் வேறொரு எண்ணமும் சிந்தனையும் பார்வையும் கொண்ட மனிதராக &nbsp;வெளியே வருவீர்கள் “&nbsp;&nbsp; என்று யசோதா &nbsp;பத்மநாதனும்,&nbsp; “ இந்த நாவல் தமிழ்ச்சூழலுக்கு இன்னொரு&nbsp; வாசல். இந்த வாசலில் புதிய அறிதல்களையும் அனுபவத்தையும் தாமரைச்செல்வி உண்டக்குகிறார் “ என்று கருணாகரனும், இந்நாவலில் குறிப்புகள் எழுதியுள்ளனர்.<\/p>\n\n\n\n<p>தனது உயிர்வாசம் நாவலுக்காக&nbsp; தேசிய சாகித்திய விருதுபெற்றுள்ள தாமரைச்செல்விக்கு எமது மனமார்ந்த வாழ்த்துக்கள்.&nbsp;<\/p>\n\n\n\n<p>&#8211;<strong>முருகபூபதி <\/strong><\/p>\n\n\n\n<p><strong>letchumananm@gmail.com<\/strong><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/literature\/2021\/09\/129341\/\" rel=\"nofollow\">படகு மனிதர்களின் ஆத்மாவை புதிய நாவலில் சித்திரித்த படைப்பாளி தாமரைச்செல்விக்கு சாகித்திய விருது! |  முருகபூபதி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/literature\/2021\/09\/129341\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/thamaraichelvi.jpg"],"pubdate":"Fri, 10 Sep 2021 05:23:23 +0000"},{"title":"இன்று வெளியாகும் ’அண்ணாத்த’யின் இரண்டு புதிய அப்டேட்கள்..!","text":"<p>சிவா இயக்கத்தில் சூப்பர் ஸ்டார் ரஜினிகாந்த் நடிக்கும் &#8216;அண்ணாத்த&#8217; திரைப்படத்தின் இரண்டு அப்டேட்கள் இன்று வெளியாவதால் ரசிகர்கள் உற்சாகத்தில் உள்ளனர்.<\/p>\n\n\n\n<p>இயக்குனர் சிறுத்தை சிவா – நடிகர் ரஜினி கூட்டணியில் உருவாகியுள்ள திரைப்படம் அண்ணாத்த. இந்த படம் வரும் நவம்பர் மாதம் 4-ஆம் தேதி தீபாவளி அன்று வெளியாகிறது. படத்திற்கான படப்பிடிப்புகள் அனைத்தும் முடிவடைந்து இறுதிக்கட்ட பணிகள் மும்மரமாக நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில், ஆவலுடன் எதிர்பார்த்து காத்திருந்த ரசிகர்களுக்காக ’அண்ணாத்த’ பர்ஸ்ட் லுக் போஸ்டர் மற்றும் மோஷன் போஸ்டர் நாளை வெளியாகும் என நேற்று அறிவிப்பு வெளியானது.<\/p>\n\n\n\n<p>அதன்படி, இன்று காலை 11- மணிக்கு படத்தின் பர்ஸ்ட் லுக் போஸ்டர் வெளியாகிறது. இதனால் ரசிகர்கள் மிகவும் ஆர்வத்துடன் எதிர்பார்த்து காத்துள்ளனர். மற்றொரு விருந்தாக படத்தின் மோஷன் போஸ்டரும் இன்று மாலை 6 மணிக்கு வெளியாகிறது. இதனால் பலத்த எதிர்பார்ப்பு நிலவியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/rajini-entry-that-raises-expectations-for-the-annatha-festival\/\" rel=\"nofollow\">இன்று வெளியாகும் ’அண்ணாத்த’யின் இரண்டு புதிய அப்டேட்கள்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/rajini-entry-that-raises-expectations-for-the-annatha-festival\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/FotoJet-2021-09-10T104302.729.jpg"],"pubdate":"Fri, 10 Sep 2021 05:16:10 +0000"},{"title":"அனகோண்டா பாம்புக்கு நடுவில் துருவ் விக்ரம்.. படு மாஸ் கிளப்பிய விக்ரம் பட போஸ்டர்","text":"<p>கார்த்திக் சுப்புராஜ், விக்ரம் மற்றும் துருவ் விக்ரம் ஆகிய இருவரையும் வைத்து ஒரு அதிரடி ஆக்ஷன் படத்தை எடுத்து வருகிறார். இந்த படத்தில் வாணி போஜன் ஒரு முக்கிய கதாபாத்திரத்தில் நடிக்கிறார்.<\/p>\n<p>மேலும் நீண்ட நாட்களுக்கு பிறகு விக்ரமுக்கு ஜோடியாக நடிகை சிம்ரன் நடித்து வருகிறார். இந்த படத்தின் படப்பிடிப்புகள் ஊரடங்கு புறப்படுவதற்கு முன்பு வரை பரபரப்பாக நடைபெற்றது.<\/p>\n<p>மேலும் இந்த படத்திற்காக துருவ் விக்ரம் தன்னுடைய உடல் எடையை பயங்கரமாக ஏற்றியுள்ளார். இதற்கான புகைப்படங்கள் கூட வெளியாகி இணையத்தில் வைரல் ஆனது. சமீபத்தில் வாணி போஜன் ஒரு பேட்டியில் இது ஒரு ஆக்ஷன் கலந்த காதல் திரைப்படம் என்பதையும் குறிப்பிட்டிருந்தார்.<\/p>\n<p>தற்பொழுது இந்த படத்திற்கு மகான் என பெயரிட்டு பர்ஸ்ட் லுக் போஸ்டரையும் வெளியிட்டுள்ளனர். மகான் பட போஸ்டர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254349\" style=\"width: 710px;\"><img alt=\"mahan-movie-first-look-poster\" class=\"size-full wp-image-254349\" height=\"1011\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/mahan-movie-first-look-poster.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254349\">mahan-movie-first-look-poster<\/p><\/div>\n<p>&nbsp;<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/dhruv-vikram-mahaan-movie-poster\/\" rel=\"nofollow\">அனகோண்டா பாம்புக்கு நடுவில் துருவ் விக்ரம்.. படு மாஸ் கிளப்பிய விக்ரம் பட போஸ்டர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/dhruv-vikram-mahaan-movie-poster\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/mahan-movie-first-look-poster.jpg"],"pubdate":"Fri, 10 Sep 2021 04:59:27 +0000"},{"title":"தனிமைப்படுத்தல் உத்தரவை மீறிய 670 பேர் கைது","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-108734\" height=\"380\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Arrest-Police-Force.jpg\" width=\"670\" \/><\/figure>\n\n\n\n<p>சுகாதார அமைச்சினால் பிறப்பிக்கப்பட்ட தனிமைப்படுத்தல் உத்தரவுகளை மீறிய குற்றச்சாட்டுக்காக இன்று காலை 6.00 மணியுடன் நிறைவடைந்த கடந்த 24 மணி நேரப்பகுதியில் மேலும்&nbsp; 670 பேர் கைதுசெய்யப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>இதன்போது 43 வாகனங்களும் பறிமுதல் செய்யப்பட்டுள்ளதாக பொலிஸ் ஊடகப் பிரிவு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>குறித்த குற்றச்சாட்டுக்காக கடந்த ஒக்டோபர் 30 முதல் இதுவரையான காலப் பகுதியில் மொத்தம் 68,649 பேர் கைதுசெய்யப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>இதனிடையே மேல் மாகாணத்தின் நுழைவு மற்றும் வெளியேறும் இடங்களில் அமைக்கப்பட்டுள்ள 13 சாலைத் தடுப்புகளில் நேற்று 1,414 வாகனங்களில் பயணம் செய்த 2,041 நபர்கள் சோதனை செய்யப்பட்டுள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129339\/\" rel=\"nofollow\">தனிமைப்படுத்தல் உத்தரவை மீறிய 670 பேர் கைது<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129339\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Arrest-Police-Force.jpg"],"pubdate":"Fri, 10 Sep 2021 04:52:20 +0000"},{"title":"மேலும் 175 மரணங்கள் பதிவு; இலங்கையில் இதுவரை 10,864 கொவிட் மரணங்கள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-121414\" height=\"433\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/corona-1-1.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<p><strong>&#8211; 96 ஆண்கள், 79 பெண்கள்..&nbsp;&#8211; 60 வயது, அதற்கு மேற்பட்டோர் 139 பேர்<\/strong><\/p>\n\n\n\n<p>இலங்கையில் கொவிட்-19 தொற்று தொடர்பான மேலும் 175 மரணங்கள் நேற்று (08) பதிவாகியுள்ளதாக, சுகாதார சேவைகள் பணிப்பாளர் நாயகம் அசேல குணவர்தன உறுதிப்படுத்தியுள்ளதாக, அரசாங்க தகவல் திணைக்களம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>அந்த வகையில் இலங்கையில் ஏற்கனவே 10,689 கொரோனா மரணங்கள் பதிவானதாக அறிவிக்கப்படட்ட நிலையில், தற்போது அறிவிக்கப்பட்டுள்ள 175 மரணங்களுடன், இலங்கையில் இதுவரை 10,864 கொவிட்-19 தொடர்பான மரணங்கள் பதிவாகியுள்ளது.<\/p>\n\n\n\n<p>இவ்வாறு மரணமடைந்த 175 பேரில், 96 பேர் ஆண்கள், 79 பேர் பெண்கள் என்பதுடன், 60 வயதுக்கு மேற்பட்டோர் 139 பேர் என்பதும் குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/pbs.twimg.com\/media\/E-2NF40XEAMUTHC?format=jpg&amp;name=large\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129337\/\" rel=\"nofollow\">மேலும் 175 மரணங்கள் பதிவு; இலங்கையில் இதுவரை 10,864 கொவிட் மரணங்கள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129337\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/corona-1-1.jpg","https:\/\/pbs.twimg.com\/media\/E-2NF40XEAMUTHC?format=jpg&name=large"],"pubdate":"Fri, 10 Sep 2021 04:50:10 +0000"},{"title":"வசந்தபாலனின் அநீதி படத்தின் டீசர்.. ரத்த கோலத்தில் கைதி வில்லன் அர்ஜுன் தாஸ்","text":"<p>&nbsp;<\/p>\n<p>தமிழ் சினிமாவில் லோகேஷ் கனகராஜ் இயக்கத்தில் நடிகர் கார்த்தி நடிப்பில் வெளியாகி மாபெரும் வெற்றி பெற்ற கைதி படம் மூலம் தமிழ் சினிமாவில் வில்லனாக அறிமுகமானவர்தான் அர்ஜுன் தாஸ். அடுத்து வசந்தபாலன் இயக்கத்தில் மிரட்டலா நடிக்கும் அநீதி படத்தின் டைட்டில் டீசர்.<\/p>\n<p><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254346\" style=\"width: 710px;\"><img alt=\"aneethi-title-teaser\" class=\"size-full wp-image-254346\" height=\"395\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/aneethi-title-teaser.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254346\">aneethi-title-teaser<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/aneethi-title-teaser-vasanthabalan-movie\/\" rel=\"nofollow\">வசந்தபாலனின் அநீதி படத்தின் டீசர்.. ரத்த கோலத்தில் கைதி வில்லன் அர்ஜுன் தாஸ்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/aneethi-title-teaser-vasanthabalan-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/aneethi-title-teaser.jpg"],"pubdate":"Fri, 10 Sep 2021 04:49:21 +0000"},{"title":"ஒரேநாளில் 34,973 பேருக்கு கொரோனா: இன்றைய கொரோனா அப்டேட்.!","text":"<p>இந்தியாவில் கடந்த 24 மணிநேரத்தில் 34,973 பேருக்கு கொரோனா தொற்று ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>உலகெங்கும் கொரோனா எனும் அரக்கனிற்கு எதிராக மக்கள் போராடி வருகின்றனர். இந்தியாவிலும் மத்திய, மாநில அரசுகள் அதிரடி நடவடிக்கைகளை மேற்கொண்டு கொரோனாவை ஓரளவு கட்டுப்பாட்டிற்குள் கொண்டு வந்துள்ளனர். இருப்பினும் கொரோனா பரவலை தடுக்க பல முன்னெச்சரிக்கை நடவடிக்கைகளை தொடர்ந்து வருகின்றனர். இந்நிலையில், இந்தியாவில் கடந்த 24 மணி நேரத்தில் 34,973 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. மேலும், 37,681 பேர் மருத்துவமனையில் இருந்து டிஸ்சார்ஜ் செய்யப்பட்டுள்ளனர். ஒரே நாளில் 260 பேர் கொரோனாவுக்கு பலியாகியுள்ளனர். தற்போது மருத்துவமனைகளில் 3,90,646 பேருக்கு சிகிச்சை பெற்று வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/india-corona-update-today\/\" rel=\"nofollow\">ஒரேநாளில் 34,973 பேருக்கு கொரோனா: இன்றைய கொரோனா அப்டேட்.!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/india-corona-update-today\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/08\/20200807077L-scaled.jpg"],"pubdate":"Fri, 10 Sep 2021 04:45:51 +0000"},{"title":"ஊரடங்கு நீடிக்கப்படுமா?; தீர்மானம் இன்று அறிவிக்கப்படும்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-70043\" height=\"640\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/05\/curfew-colombo-1024x640.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>நாடு முழுவதும் எதிர்வரும் 13ஆம் திகதி வரை அமுல்படுத்தப்பட்டுள்ள தனிமைப்படுத்தல் ஊரடங்குச் சட்டத்தை நீடிப்பதா, இல்லையா என்பது தொடர்பான தீர்மானம் இன்று (10) ஆம் திகதி எடுக்கப்படவுள்ளதாக சுகாதார அமைச்சின் தகவல்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>ஜனாதிபதி கோட்டாபய ராஜபக்ஷ தலைமையில் கொவிட்-19 தடுப்புக்கான செயலணி இன்று 10 ஆம் திகதி கூடுகிறது. இந்த கூட்டத்திலேயே, தீர்மானம் எட்டப்படுமென எதிர்பார்க்கப்படுகின்றது.<\/p>\n\n\n\n<p>இலங்கையில் கொரோனா தொற்று அதிகரித்திருக்கும் இவ்வேளையில், கடந்த மாதம் 20ஆம் திகதி முதல் கடந்த மாதம் 30ஆம் திகதி வரை முதற்கட்ட ஊரடங்கு அமுல்படுத்தப்பட்டது. எனினும், கொவிட்19 நிலைமை கட்டுப்பாட்டுக்குள் வராத பின்னணியில், 30ஆம் திகதி முதல் 06ஆம் திகதி வரை அந்த ஊரடங்கு நீடிக்கப்பட்டது. அந்த நிலையிலும், கொரோனா கட்டுப்பாட்டுக்குள் வராததால், ஊரடங்கு எதிர்வரும் 13ஆம் திகதி அதிகாலை 04 மணி வரை நீடிக்க ஜனாதிபதி தலைமையிலான கொவிட்-19 தடுப்பு செயலணி தீர்மானித்தது.&nbsp;<\/p>\n\n\n\n<p>கொரோனா மரணங்கள் நாளொன்றில் 200 ஐ தாண்டி கடந்த காலங்களில் பதிவாகியிருந்ததுடன், கடந்த ஓரிரு தினங்களாக அந்த எண்ணிக்கை 185 வரை குறைவடைந்துள்ளதை அவதானிக்க முடிகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில், கடந்த வார அறிக்கைகளை ஆராய்ந்து, இன்று ஊரடங்கை நீடிப்பதா, இல்லையா என்ற தீர்மானம் எட்டப்படுமென சுகாதார தரப்பு தகவல்கள் குறிப்பிடுகின்றன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129335\/\" rel=\"nofollow\">ஊரடங்கு நீடிக்கப்படுமா?; தீர்மானம் இன்று அறிவிக்கப்படும்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129335\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/05\/curfew-colombo-1024x640.jpg"],"pubdate":"Fri, 10 Sep 2021 04:33:04 +0000"},{"title":"Astra Zeneca தடுப்பூசியால் நரம்பு கோளாறு பாதிப்பு.. ஆய்வாளர்கள் பகீர் தகவல்..!","text":"<p>அஸ்ட்ரா செனகா தடுப்பூசியால் அரிதான நரம்பு கோளாறு பாதிப்பு ஏற்பட வாய்ப்பிருப்பதாக ஆய்வாளர்கள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>ஐரோப்பிய மருந்து கட்டுப்பாட்டு கழகம் அஸ்ட்ரா செனகா தடுப்பூசி செலுத்தி கொண்டவர்களுக்கு அரிதான நரம்பு கோளாறு பாதிப்பு ஏற்பட வாய்ப்புள்ளதாக தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த பாதிப்பு கொரோனா தடுப்பூசிகளான அஸ்ட்ரா செனகா, ஜான்சன் அண்ட் ஜான்சன், மாடர்னா ஆகிய தடுப்பூசி செலுத்தியவர்களுக்கு அரிதாக ஏற்பட வாய்ப்பிருப்பதாக தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>கடந்த ஜூலை 31 ஆம் தேதி வரை உலகம் முழுவதும் 59.2 கோடி தடுப்பூசிகள் செலுத்தப்பட்டுள்ளது. இதில் 833 பேருக்கு இந்த நரம்பு பாதிப்பு ஏற்பட்டுள்ளதாக தகவல் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>நோய் எதிர்ப்பு சக்தியால் நரம்பு மண்டலம் பாதிக்கப்படுவதை குறிக்கும் இந்த நோய் ‘கில்லென்-பார்ஸ் சிண்ட்ரோம்’ என்று அழைக்கப்படுகிறது.மேலும், இந்த தடுப்பூசியால் ஏற்படும் கோளாறு ‘வாக்ஸ்செர்வியா’ என்று அழைக்கப்படுகிறது<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/nerve-disorder-listed-as-very-rare-side-effect-of-astrazeneca-vaccine\/\" rel=\"nofollow\">Astra Zeneca தடுப்பூசியால் நரம்பு கோளாறு பாதிப்பு.. ஆய்வாளர்கள் பகீர் தகவல்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/nerve-disorder-listed-as-very-rare-side-effect-of-astrazeneca-vaccine\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/FotoJet-2021-09-10T100128.426.jpg"],"pubdate":"Fri, 10 Sep 2021 04:32:49 +0000"},{"title":"சிறுமி கொடுத்த புகார்; லிஃப்ட் கொடுப்பதுபோல் பாலியல் அத்துமீறல்! - உறவுக்கார நபர் கைது","text":"<p>ராணிப்பேட்டை மாவட்டம், அரக்கோணம் அடுத்துள்ள பனப்பாக்கம் கல்பலாம்பட்டு கிராமத்தைச் சேர்ந்தவர் ஜெயகுமார். வயது 43. இவருக்குத் திருமணமாகி மனைவி, இரண்டு மகள்கள் உள்ளனர். ஒரு மகள் கல்லூரியிலும், இன்னொரு மகள் பிளஸ் டு வகுப்பும் படிக்கின்றனர். இந்தநிலையில், கடந்த 4-ம் தேதியன்று ஜெயகுமார் பைக்கில் பனப்பாக்கம் நோக்கிச் சென்றுகொண்டிருந்தார். அப்போது, ஒன்பதாம் வகுப்பு படிக்கும் 14 வயது சிறுமி ஒருவர் பள்ளியில் சத்துணவு முட்டை வாங்குவதற்காக நடந்துச் சென்றுகொண்டிருந்தார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/c960b39c-528e-4f59-bfc1-6e02b67bd129\/_111098766_95a7d449_211a_4d6c_99e2_b46a951f5018__1_.jpg\" \/><figcaption>Representational Image<\/figcaption><\/figure><p>சிறுமியின் அருகில் பைக்கை நிறுத்திய ஜெயகுமார், ‘‘பள்ளி வழியாகத்தான் செல்கிறேன். போகும் வழியில் விட்டுவிடுகிறேன். பைக்கில் ஏறு’’ என கூறியுள்ளார். ஜெயகுமார் ‘பெரியப்பா’ முறை உறவினர் என்பதால் அவரின் பைக்கில் ஏறி உட்கார்ந்தார் சிறுமி. பள்ளிக்குப் போகும் வழியில் செல்லாமல், பொய்கைநல்லூர் என்ற பகுதிக்கு சிறுமியை அழைத்துச்சென்ற ஜெயகுமார், ஆள் நடமாட்டம் இல்லாத இடத்தில் பைக்கை நிறுத்தியுள்ளார். பின்னர், சிறுமிக்குப் பாலியல் தொல்லை கொடுத்துள்ளார்.<\/p><p>இதுபற்றி யாரிடமாவது சொன்னால் கொலை செய்துவிடுவதாகவும் மிரட்டி அங்கேயே சிறுமியை விட்டுவிட்டு பைக்கில் தப்பிச்சென்றிருக்கிறார் ஜெயகுமார். பயத்தில் நடுங்கிய சிறுமிக்கு வீடு திரும்பிய நிலையில் காய்ச்சல் ஏற்பட்டுள்ளது. இதில், கொடுமை என்னவெனில் சிறுமிக்கு நேர்ந்த கொடுமையை தட்டிக்கேட்க தந்தை இல்லை. சில ஆண்டுகளுக்கு முன் தந்தை இறந்துவிட்டாராம். தாய்க்கும் மனநல பாதிப்பு இருப்பதாக சொல்கிறார்கள். இந்த துணிச்சலில்தான் சிறுமியிடம் அத்துமீறியிருக்கிறார் ஜெயகுமார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/0d4844a7-ae9b-4173-bc33-f21b8b9d9efa\/WhatsApp_Image_2021_09_09_at_9_54_30_AM.jpeg\" \/><figcaption>ஜெயகுமார்<\/figcaption><\/figure><p>திடீர் காய்ச்சல் காரணமாக, அக்கம், பக்கத்தினர் 108 ஆம்புலன்ஸை வரவழைத்து சிறுமியை மீட்டு வாலாஜாபேட்டை அரசு மருத்துவமனையில் அனுமதித்தனர். அங்கு சிறுமியைப் பரிசோதனை செய்த மருத்துவர்கள் விபரீதம் ஏற்பட்டிருப்பதை உணர்ந்தனர். மருத்துவர்கள் கேட்டப் பின்னரே தனக்கு நேர்ந்த கொடுமையை கூறியிருக்கிறார் சிறுமி. அதிர்ச்சியடைந்த மருத்துவர்கள் உடனடியாக அரக்கோணம் அனைத்து மகளிர் போலீஸாருக்குத் தகவல் கொடுத்தனர். போலீஸார் விரைந்துவந்து சிறுமியிடம் விசாரித்தனர். <a href=\"https:\/\/www.vikatan.com\/latest-news\">தந்தை இல்லை; தாய் மனநிலை பாதிக்கப்பட்டிருப்பதால்  சிறுமியிடமே புகார் மனுவைப் பெற்றுக்கொண்டனர்<\/a>. இதையடுத்து, ‘போக்சோ’ சட்டத்தின்கீழ் வழக்கு பதிவு செய்த போலீஸார் வீட்டில் பதுங்கியிருந்த ஜெயகுமாரை கைதுசெய்து சிறையிலடைத்துள்ளனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/14-year-old-girl-sexually-harassed-relative-arrested-in-arakkonam","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/8d9c5015-1d9b-4442-81cb-59e4b2db8e29\/WhatsApp_Image_2021_09_09_at_9_54_30_AM.jpeg"],"pubdate":"Fri, 10 Sep 2021 04:28:26 +0000"},{"title":"தமிழில் இந்த நடிகருடன்தான் நடிப்பேன்.. தலைவி பட பிரஸ் மீட்டில் சொன்ன கங்கனா ரனாவத்","text":"<p>தலைவி திரைப்படத்தின் வெளியீட்டிற்காக ரசிகர்கள் எதிர்பார்ப்பு அதிகரித்து வந்துள்ளது. இந்நிலையில் கங்கனா ரணாவத் ஒரு பேட்டியில் விஜய் பற்றிய சுவாரஸ்ய தகவல்களை கூறியுள்ளார்.<\/p>\n<p>கங்கனா அமர்தீப் ரனாவத் என்ற கங்கனா ரனாவத் பள்ளிப்படிப்பை முடித்து விட்டு மாடலிங் துறையை தேர்ந்தெடுத்தார். எலைட் மாடலிங் ஏஜென்சி சேர்ந்த பிரபல மாடலாக இருந்து வந்தார்.<\/p>\n<p>அதன்பிறகு அவருக்கு பாலிவுட்டில் திரைப்பட வாய்ப்புகள் வந்தது. கேங்ஸ்டார் என்னும் திரைப்படத்தின் மூலமாக சினிமா துறையில் அறிமுகமானார். தனது முதல் திரைப்படத்திலேயே பிலிம்பேர் விருதுகளில் சிறந்த நடிகைக்கான விருதினை பெற்றார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_227020\" style=\"width: 710px;\"><img alt=\"kangana-ranaut\" class=\"size-full wp-image-227020\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/kangana-ranaut.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-227020\">kangana-ranaut<\/p><\/div>\n<p>அதைத் தொடர்ந்து தமிழில் இயக்குனர் ஜீவா இயக்கத்தில் தாம் தூம் திரைப்படத்தில் நடித்தார். நடிப்பு மட்டுமின்றி எழுத்தாளர், இயக்குனர் மற்றும் தயாரிப்பாளரான இருந்து வருகிறார்.<\/p>\n<p>35 படங்களுக்கும் மேல் நடித்திருக்கும் கங்கனா ரணாவத் தற்போது மறைந்த முன்னாள் முதலமைச்சர் ஜெயலலிதாவின் சுயசரிதையை மையமாக வைத்து எடுக்கப்பட்ட தலைவி என்ற படத்தில் ஜெயலலிதாவாக நடித்திருக்கிறார்.<\/p>\n<p>கங்கனா ரனாவத் இடம் ஒரு பேட்டியில் எந்த உச்ச நடிகருடன் நடிக்க ஆசை என்று கேட்கப்பட்ட கேள்விக்கு விஜய் மற்றும் ரஜினி யுடன் நடிப்பதற்கு ஆசை என்று கூறியிருக்கிறார் .மேலும் விஜய் அல்டிமேட் ஹீரோவாக இருக்கிறார் என்றும் அவர் கூறியுள்ளார். இது தளபதி விஜய் ரசிகர்களுக்கு பெரும் மகிழ்ச்சியை தந்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kangana-ranaut-interest-in-vijay\/\" rel=\"nofollow\">தமிழில் இந்த நடிகருடன்தான் நடிப்பேன்.. தலைவி பட பிரஸ் மீட்டில் சொன்ன கங்கனா ரனாவத்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kangana-ranaut-interest-in-vijay\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/kangana-ranaut.jpg"],"pubdate":"Fri, 10 Sep 2021 04:24:41 +0000"},{"title":"நாட்டின் தேசிய பாதுகாப்புக்கு எவ்வித அச்சுறுத்தலும் இல்லை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாட்டின் தேசிய பாதுகாப்புக்கு எவ்வித அச்சுறுத்தலும் இல்லை என பாதுகாப்பு செயலாளர் கமால் குணரத்ன தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கொரோனா தொற்றினை எதிர்த்துப் போராடும் இந்த சூழலில் தேசிய பாதுகாப்புக்கு ஆபத்து ஏற்பட அரசாங்கம் இடமளிக்காது என்றும் அவர் கூறினார்.<\/p>\n\n\n\n<p>பாதுகாப்பு அமைச்சில் நேற்று (வியாழக்கிழமை) நடைபெற்ற ஊடக சந்திப்பில் கலந்துகொண்டு கருத்து தெரிவிக்கும்போதே அவர் இந்த கருத்துக்களை முன்வைத்தார்.<\/p>\n\n\n\n<p>மூன்று தசாப்தங்களுக்கு மேலாக நாட்டில் புரையோடி காணப்பட்ட பயங்கரவாதத்தில் இருந்து நாட்டை விடுவிக்க முடிந்தாலும் கொரோனா தொற்றின் ஊடாக மற்றொரு பாதுகாப்பு அச்சுறுத்தலை நாடு எதிர்கொண்டுள்ளதாக கூறினார்.<\/p>\n\n\n\n<p>இந்நிலையில் தேசிய பாதுகாப்பின் ஸ்திரத்தன்மையிலேயே அபிவிருத்தி தங்கியுள்ளது என்றும் கமால் குணரத்ன தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129332\/\" rel=\"nofollow\">நாட்டின் தேசிய பாதுகாப்புக்கு எவ்வித அச்சுறுத்தலும் இல்லை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129332\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/kamal-720x375-1.jpg"],"pubdate":"Fri, 10 Sep 2021 04:12:01 +0000"},{"title":"ஒரு காரை வாங்கிட்டு ஷிவானி படும்பாடு.. ஒரு காபி குடிக்க விடுறாங்களா?","text":"<p>விஜய் டிவி பல பிரபலங்களை சின்னத்திரையில் இருந்து வெள்ளித்திரைக்கு அனுப்பியுள்ளது. அப்படி பகல் நிலவு என்ற சீரியல் மூலம் கால்பதித்த ஷிவானி தற்போது வெள்ளித்திரையில் நடித்து வருகிறார்.<\/p>\n<p>இவர் சீரியல் மூலம் பிரபலமானது விட சமூக வலைதளப் பக்கத்தில் மூலம்தான் அதிகம் பிரபலம். குறிப்பாக இளம் ரசிகர்கள் இவரது சமூக வலைதளப் பக்கத்தில் புகைப்படம் பார்ப்பதற்காகவே அவரை தொடர்ந்து வருகின்றனர். அந்த அளவிற்கு சமூக வலைதளத்தின் மூலம் ஏராளமான ரசிகர்களை உருவாக்கி வைத்துள்ளார். இவருக்கு 3 மில்லியன் பாலோஸ்ர்கள் உள்ளனர்.<\/p>\n<p>ஷிவானி சமீபத்தில் பிஎம்டபிள்யூ கார் ஒன்றை வாங்கினார். இந்த கார் வாங்கிய புகைப்படத்தை வெளியிட்டதிலிருந்து பலரும் ஷிவானி பிஎம்டபிள்யூ கார் வாங்கியுள்ளாரா என்ற ஆச்சரியத்தில் இருந்தனர். மேலும் எங்கு சென்றாலும் பிஎம்டபிள்யூ கார் மூலம் தான் செல்வதாகவும் தகவல்கள் வெளியாகின.<\/p>\n<p>தற்போது கமல்ஹாசன் நடிப்பில் லோகேஷ் கனகராஜ் இயக்கத்தில் விக்ரம் படத்தில் விஜய் சேதுபதிக்கு ஜோடியாக நடித்து வருகிறார். சமீபத்தில் இப்படத்தின் அப்டேட் வெளியானதிலிருந்து ஷிவானி தொடர்ந்து ரசிகர்கள் படத்தினைப் பற்றிய தகவல்களை கேட்டு வந்தனர். ஆனால் தற்போது அது நேர்மறையாக மாறியுள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254244\" style=\"width: 610px;\"><img alt=\"shivani narayanan\" class=\"wp-image-254244 size-full\" height=\"749\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/shivani-narayanan-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254244\">shivani narayanan<\/p><\/div>\n<p>படத்தின் அப்டேட் கேட்டு வந்த ரசிகர்கள் தற்போது ஷிவானியை பங்கமாக கலாய்த்து வருகின்றனர். ஷிவானி பிஎம்டபிள்யூ காரில் காபி குடிக்கும் புகைப்படத்தை வெளியிட்டுள்ளார். அதனை பார்த்த ரசிகர்கள் காப்பி கூட வெளியே வந்து குடிக்கமாட்டீர்களா காரில்தான் குடிப்பீர்களா என கலாய்த்து வந்துள்ளனர். மேலும் ஒரு சில ரசிகர்கள் பிஎம்டபிள்யூ கார் வாங்கும் அளவிற்கு வாங்கியுள்ள நீங்கள் பேண்ட் வாங்க முடியவில்லையா எனவும் கிண்டல் செய்துள்ளனர்.<\/p>\n<p>இதனை பார்த்த ஷிவானியின் ஆர்மி ரசிகர்கள் சும்மா இருப்பார்களா. உடனே அவர்களது பங்கிற்குகேற்ப எங்க செல்லம் என்ன வேணாலும் பண்ணு அதை ஏன் கேட்கிறீர்கள் என மற்றொரு தரப்பு ரசிகர்கள் விவாதத்தில் ஈடுபட்டுள்ளனர். தற்போது அவரது கமெண்ட் பாக்ஸில் இருதரப்பு ரசிகர்களும் மாறி மாறி தங்களது கருத்துக்களை தெரிவித்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/shivani-narayanan-latest-bmw-car-comments-for-fans\/\" rel=\"nofollow\">ஒரு காரை வாங்கிட்டு ஷிவானி படும்பாடு.. ஒரு காபி குடிக்க விடுறாங்களா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/shivani-narayanan-latest-bmw-car-comments-for-fans\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/shivani-narayanan-1.jpg"],"pubdate":"Fri, 10 Sep 2021 04:06:51 +0000"},{"title":"கூட்டமைப்பை பிரித்து தமிழரசுக் கட்சி ஒரு போதும் தனியாகச் செயற்படாது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழ்த் தேசியக் கூட்டமைப்பை உடைத்து இலங்கை தமிழரசுக் கட்சி ஒருபோதும் தனியாகச் செயற்படவில்லை என அக்கட்சியின் நாடாளுமன்ற உறுப்பினர் எம்.ஏ. சுமந்திரன் தெரிவித்தார்.<\/p>\n\n\n\n<p>வவுனியா தமிழரசுக்கட்சி அலுவலகத்திற்கு நேற்று வருகை தந்திருந்த நிலையில் ஊடகங்கள் எழுப்பிய கேள்விக்கு பதிலளிக்கும்போதே அவர் மேற்கண்டவாறு கூறினார்.<\/p>\n\n\n\n<p>இருப்பினும் ஏனைய கட்சிகள் வேறாக செயற்பட்டு வருவது தொடர்பாக தாங்கள் அவர்களோடு பேச்சுவார்த்தையை நடத்த முடியும் என்றும் அவர் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>அத்தோடு, ஜெனிவா கூட்டத்தொடர் தொடர்பாக இலங்கை தமிழரசுக் கட்சி எந்தவிதமான கடிதமும் அனுப்பவில்லை என்றும் அவர் சுட்டிக்கானார்.<\/p>\n\n\n\n<p>தமிழ் தேசிய கூட்டமைப்பால் அதனுடைய தலைவர் இரா.சம்பந்தனின் கையொப்பத்துடன் மட்டுமே ஒரு கடிதம் அனுப்பப்பட்டிருக்கின்றது என்றும் எம்.ஏ. சுமந்திரன் தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129330\/\" rel=\"nofollow\">கூட்டமைப்பை பிரித்து தமிழரசுக் கட்சி ஒரு போதும் தனியாகச் செயற்படாது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129330\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/08\/sumantheran-720x375-1.jpg"],"pubdate":"Fri, 10 Sep 2021 04:06:12 +0000"},{"title":"பராலிம்பிக்கில் தங்கப் பதக்கம் வென்ற தினேஷ் பிரியந்தவிற்கு வீடொன்றை பெற்றுக்கொடுக்க நடவடிக்கை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>டோக்கியோவில் நடைபெற்ற 2020 பராலிம்பிக்கில், ஈட்டி எறிதல் போட்டியில் புதிய உலக சாதனையை நிலைநாட்டி, இலங்கைக்கு தங்கப் பதக்கம் வென்றுக் கொடுத்த தினேஷ் பிரியந்த ஹேரத்திற்கு புதிய வீடொன்றை பெற்றுக் கொடுக்க பிரதமர் மஹிந்த ராஜபக்ஷ நடவடிக்கை மேற்கொண்டுள்ளார்.<\/p>\n\n\n\n<p>நகர அபிவிருத்தி மற்றும் வீடமைப்பு அமைச்சின் செயலாளர் சிறிநிமல் பெரேராவிற்கு இவ்விடயம் தொடர்பாக பிரதமர் கலந்துரையாடியுள்ளார்.<\/p>\n\n\n\n<p>அதாவது, நகர அபிவிருத்தி அதிகாரசபையினால் செயற்படுத்தப்படும் வீடமைப்பு திட்டத்திலிருந்து குறித்த வீட்டை பெற்றுக்கொடுக்கும் நடவடிக்கையை துரிதப்படுத்துமாறு, நகர அபிவிருத்தி மற்றும் வீடமைப்பு அமைச்சர் என்ற ரீதியில் பிரதமர் அறிவுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p>இந்நிலையில் பிரதமரின் பணிப்புரைக்கமைய நகர அபிவிருத்தி மற்றும் வீடமைப்பு அமைச்சின் செயலாளர் சிறிநிமல் பெரேரா, நகர அபிவிருத்தி அதிகாரசபையின் தலைவர் உதய நாணயக்காரவுக்கு இந்த விடயம் தொடர்பாக அறிவுறுத்தியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129327\/\" rel=\"nofollow\">பராலிம்பிக்கில் தங்கப் பதக்கம் வென்ற தினேஷ் பிரியந்தவிற்கு வீடொன்றை பெற்றுக்கொடுக்க நடவடிக்கை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129327\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/1630325413-para-02.jpg"],"pubdate":"Fri, 10 Sep 2021 03:51:03 +0000"},{"title":"பத்தாம் வகுப்பில் நான் பட்ட பாடு இருக்கே.. என்னவே முடியாத அளவு பெயில் ஆன யோகிபாபு","text":"<p>தமிழ் சினிமால நகைச்சுவை நடிகரா மட்டுமில்லாமல் ஹீரோ supporting role னு பல கதாபாத்திரங்கள ஏற்று நடித்து தனக்கென தனி ரசிகர்கள் பட்டாளத்தை வைத்துள்ளவர் தான் நடிகர் யோகிபாபு. இவருடைய ஆரம்பக்காலகட்ட சினிமா வாழ்கைல பல சிறிய பட்ஜெட் படங்கள நடிச்சிட்டு வந்தாரு. .<\/p>\n<p>யோகிபாபுக்கு கிடைத்த மிகப் பெரிய பட வாய்ப்ப பார்க்கப்பட்டதுதான் lady superstar நடிகை நயன்தாரா நடித்த கோலமாவு கோகிலா திரைப்படம். இந்த படத்தில் யோகி பாபு நயன்தாரவை காதலிக்கும் காதல் மன்னனா நடிச்சி அசத்தி இருப்பார்.<\/p>\n<p>இந்த படத்தில் வெளிவந்த எனக்கிப்போ கல்யாண வயசுதான் வந்துருச்சு பாடல் இனையத்தில் டிரென்டிஙல வந்து ஹிட் அடித்த பாடலாக அமைந்தது. இந்த படத்தில் நடித்த பிறகு முன்னனி நடிகர்களான ரஜினிகாந்த், விஜய், சிவகார்த்திகேயன், தனுஷ் உள்ளிட்ட பிரபலங்களோடு பல திரைப்படங்களில் நடிச்சி தன்னோட மார்கெட் level ஆ அதிகப்படுத்தி இருக்கார்.<\/p>\n<p>தற்போது நடிகர் சந்தானம் நடிப்பில் உருவாகியுள்ள டிக்கிலோன திரைப்படத்தில் யோகி பாபு நடித்து முடித்துள்ளார். இப்போது தன்னுடைய சினிமா வாழ்க்கையின் வளர்ச்சியை பற்றி ஒரு interview வில் யோகி பாபு பேட்டி அளித்தார். அதில் தான் 7 முறை 10ஆம் வகுப்பு தேர்வில் தோல்வியடைந்தவன்.<\/p>\n<p>ஆனால் சினிமா வாழ்க்கையில் வெற்றி பெற்று வருவதாக கூறி உள்ளார். தோல்வி தான் வெற்றிக்கு முதல் படி என்பதை நடிகர் யோகி பாபு தனது திறமையால் நிரூபித்து வருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_217586\" style=\"width: 710px;\"><img alt=\"yogi babu\" class=\"size-full wp-image-217586\" height=\"371\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/yogi-babu-newsaa.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-217586\">yogi babu<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actor-yogi-babu-life-history\/\" rel=\"nofollow\">பத்தாம் வகுப்பில் நான் பட்ட பாடு இருக்கே.. என்னவே முடியாத அளவு பெயில் ஆன யோகிபாபு<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actor-yogi-babu-life-history\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/yogi-babu-newsaa.jpg"],"pubdate":"Fri, 10 Sep 2021 03:47:07 +0000"},{"title":"சத்துருக்கொண்டான் படுகொலையின் 31ஆவது ஆண்டு நினைவு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மட்டக்களப்பு- சத்துருக்கொண்டான் படுகொலையின் 31ஆவது ஆண்டு நினைவு தினம் உணர்வுபூர்வமாக அனுஷ்டிக்கப்பட்டது.<\/p>\n\n\n\n<p>படுகொலை செய்யப்பட்டவர்களின் நினைவாக சத்துருக்கொண்டான் சந்தியில் அமைக்கப்பட்டுள்ள நினைவுத்தூபியருகே இந்த நினைவேந்தல் நிகழ்வு நேற்று (வியாழக்கிழமை) இடம்பெற்றது.<\/p>\n\n\n\n<p>தனிமைப்படுத்தல் ஊரடங்கு சட்டம் காரணமாக படுகொலைசெய்யப்பட்ட சிலர் கலந்துகொண்டு இந்த நிகழ்வினை நடத்தினார்கள்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இதன்போது, நினைவுத்தூபியில் நினைவுச்சுடர் ஏற்றப்பட்டு மலரஞ்சலி செலுத்தப்பட்டதை தொடர்ந்து, உயிரிழந்தவர்களின் ஆத்மசாந்திக்கான பிரார்த்தனைகளும் நடத்தப்பட்டன.<\/p>\n\n\n\n<p>குறித்த நிகழ்வில் மட்டக்களப்பு மாநகரசபையின் முதல்வர் தி.சரவணபவன், மாநகரசபை உறுப்பினர்களான கௌரி, து.மதன் ஆகியோரும் கலந்துகொண்டனர்.<\/p>\n\n\n\n<p>கடந்த 1990ஆம் ஆண்டு செப்டம்பர் மாதம் 9ஆம் திகதி இராணுவத்தினருடன் இணைந்து, ஊர்காவல் படையினரால் சத்துருக்கொண்டான், கொக்குவில், பிள்ளையாரடி கிராமங்களைச் சேர்ந்த கர்பிணித் தாய்மார்கள், பச்சிளம் குழந்தைகள், அங்கவீனம் அடைந்தவர்கள் என பலர் கொண்டுசெல்லப்பட்டு படுகொலை செய்யப்பட்டனர்.<\/p>\n\n\n\n<p>இதில் 5 கைக்குழந்தைகள், 42 பத்து வயதுக்கு குறைவான சிறுவர்கள், 85 பெண்கள், 28 முதியவர்கள் உட்பட 184 தமிழர்கள் படுகொலை செய்யப்பட்டனர்.<\/p>\n\n\n\n<p>குறித்த படுகொலை தொடர்பாக விசாரணைகள் நடைபெற்றபோதும் இதில் சம்பந்தப்பட்டவர்களுக்கு எந்தவித தண்டனைகளும் வழங்கப்படவில்லை என இங்கு குற்றஞ்சாட்டப்பட்டது.<\/p>\n\n\n\n<p>இதேவேளை தனிமைப்படுத்தல் ஊரடங்கு சட்டம் காரணமாக தூபியில் நடைபெற்ற அஞ்சலி நிகழ்வில் மக்கள் கலந்துகொள்ளாத நிலையில் வீடுகளில் தமது உறவுகளுக்கு விளக்கேற்றி அஞ்சலி செலுத்தினார்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129323\/\" rel=\"nofollow\">சத்துருக்கொண்டான் படுகொலையின் 31ஆவது ஆண்டு நினைவு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129323\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/22-720x375-1.jpg"],"pubdate":"Fri, 10 Sep 2021 03:45:57 +0000"},{"title":"தமிழகத்தின் புதிய ஆளுநராக ஆர்.என்.ரவி நியமனம்..!","text":"<p>தமிழக கவர்னராக பதவி வகித்து வந்த பன்வாரிலால் புரோகித்திற்கு சமீபத்தில் பஞ்சாப் கவர்னர் பதவி கூடுதல் பொறுப்பாக வழங்கப்பட்டது. இந்த நிலையில் அவர் பஞ்சாப் கவர்னராக நியமிக்கப்பட்டு, தமிழகத்திற்கு புதிய கவர்னராக ஆர்.என்.ரவி நியமிக்கப்பட்டு உள்ளார்.<\/p>\n\n\n\n<p><strong>யார் இந்த ஆர்.என்.ரவி?<\/strong><\/p>\n\n\n\n<p>ஆர்.என்.ரவி என்ற அழைக்கப்படும் ரவியின் முழு பெயர் ஸ்ரீ ரவீந்திர நாராயண் ரவி. இவர் பிகார் மாநிலம் பாட்னாவில் பிறந்தவர். இயற்பியலில் முதுகலைப் பட்டம் பெற்ற இவர், கல்லூரி படிப்பை முடித்ததும், சில காலம் பத்திரிகையாளராக பணியாற்றினார். 2 வருட பத்திரிக்கை துறைக்கு பிறகு 1976இல் ஐபிஎஸ் அதிகாரி ஆகி 10 ஆண்டுகளுக்கும் மேலாகப் பணியாற்றினார். பின்னர் மத்திய அரசுப் பணிக்கு மாற்றலாகி நாட்டின் பல்வேறு பகுதிகளில் பணியாற்றினார். மத்திய புலனாய்வுத்துறை பணியின்போது, நாட்டில் சுரங்க மாஃபியாக்கள் உட்பட ஒழுங்கமைக்கப்பட்ட குற்றக் கும்பல்களுக்கு எதிராக பல ஊழல் எதிர்ப்பு நடவடிக்கைகளை கடுமையாக மேற்கொண்டார். இந்தியாவின் உளவுத்துறையான இன்டலிஜென்ஸ் பியூரோவிலும் இவர் பணியாற்றியுள்ளார்.<\/p>\n\n\n\n<p>இவர் உளவுத்துறையில் இருந்தபோது, ஜம்மு காஷ்மீர் மற்றும் வடகிழக்கு மாநிலங்களில் இயங்கி வந்த குழுக்களை ஒடுக்கும் நடவடிக்கையின் மூளையாக செயல்பட்டார். ஆங்காங்கே எழுந்த இனக் கிளர்ச்சியால் பாதிக்கப்பட்ட பகுதிகளில் மோதல் நடவடிக்கைகளை முடிவுக்குக் கொண்டு வரும் பணியில் முக்கியப்பங்காற்றினார் ஆர்.என்.ரவி.<\/p>\n\n\n\n<p>2012இல் அரசுப் பணியில் இருந்து ஓய்வு பெற்றார் ஆஎ.என்ரவி. அதன் பிறகு, தேசிய பாதுகாப்பு விவகாரங்கள் தொடர்புடைய நிகழ்வுகளைத் தமது அனுபவங்களுடன் ஒப்பிட்டு பத்திரிக்கைகளில் கட்டுரைகளை எழுதி வந்தார்.<\/p>\n\n\n\n<p>பின்னர் அவர் பிரதமர் அலுவலகத்தில் பணியாற்றினார். 2014ஆம் ஆண்டில் தேசிய ஜனநாயக கூட்டணி ஆட்சிக்கு வந்த பிறகு, சில மாதங்களிலேயே இந்திய அரசின் சார்பில் நாகலாந்தில் நாகா கிளர்ச்சியாளர்களுடன் பேச்சு நடத்தும் அதிகாரம் மிக்கவராகவும் மத்தியஸ்தராகவும் என்,ஆர். ரவி நியமிக்கப்பட்டார்.. தொடர்ந்து 2019ஆம் ஆண்டு ஆகஸ்ட் 1ஆம் தேதி முதல் அவர் நாகாலாந்து ஆளுநராகப் பதவி வகித்து வருகிறார்.<\/p>\n\n\n\n<p>நாகாலாந்தில் ஆதிக்கம் செலுத்தி வரும் என்எஸ்சிஎன் (ஐஎம்) 2015ஆம் ஆண்டு ஆகஸ்ட் 3ஆம் தேதி அமைதிப்பேச்சுவார்த்தைக்கு உடன்பட கையெழுத்திட்டிருந்தாலும், அதில் ஒப்புக்கொள்ளப்பட வேண்டிய அம்சங்கள் இறுதி செய்யப்படாமல் இழுபறியாக உள்ளதால், இதுவரை அமைதி பேச்சுவார்த்தைக்கு உடன்படும் நடவடிக்கையில் சில கிளர்ச்சிக்குழுக்கள் கையெழுத்திட்டுள்ளன. ஆனால், மேலும் சில குழுக்களும் நாகாலாந்தில் உள்ளதால் அவற்றை பேச்சுவார்த்தைக்கு அழைத்து வரும் முயற்சியில் தொய்வு காணப்பட்டது, இதற்கு காரணம் ஆர்.என்.ரவி தான் என்று என்எஸ்சிஎன் (ஐஎம்) குழு குற்றஞ்சாட்டியது. நாகாலாந்து அமைதிக்கு அரசியல் தீர்வு கிடைக்க தடங்கலாக ரவி இருப்பதாக அந்த குழுவின் தலைவர்கள் வெளிப்படையாகவே குற்றம்சாட்டினர்.<\/p>\n\n\n\n<p>ஆனால், நாகாலாந்து தேசிய மக்கள் குழுவில் (என்என்பிஜி) அங்கம் வகிக்கும் ஏழு உள்ளூர் அமைப்புகள் மற்றும் 14 நாகா பழங்குடிகள் அங்கம் வகிக்கும் நாகா பழங்குடி ஹோஹோஸ் குழு (ஏஎன்டிஎச்என்), ஆர்.என்.ரவியை நீக்க ஆட்சேபம் தெரிவித்தன.<\/p>\n\n\n\n<p>கடந்த வாரம் நாகா விவகாரம் தொடர்பாக பல்வேறு கட்சியினரும் பங்கெடுத்த கூட்டம் டெல்லியில் நடந்தது. அந்த கூட்டத்திலும் ஆர்.என். ரவிக்கு எதிர்ப்பு கிளம்பியது. அவருக்கு பதிலாக வேறு ஒரு பிரதிநிதியை நியமிக்க வேண்டும் என்று மற்ற கட்சியினர் மற்றும் சமூக செயல்பாட்டாளர்கள் வலியுறுத்தினர்.<\/p>\n\n\n\n<p>இந்த நிலையில், நாகாலாந்து தேசிய கவுன்சில் காப்லாங் (என்எஸ்சிஎன்-கே) பிரிவின் அங்கமான நிகி சுமி பிரிவைச் சேர்ந்த பிரதிநிதிகளுடன் மத்திய அரசு டெல்லியில் சண்டை நிறுத்த உடன்பாட்டில் கையெழுத்திட்டது. அதன்படி, அந்த குழுவைச் சேர்ந்த 200க்கும் அதிகமான ஆயுதக்குழுவினர் அமைதிப்பேச்சுவார்த்தை நடவடிக்கையில் பங்கெடுக்க உடன்பட்டனர். இந்த உடன்பாடு செப்டம்பர் 8 முதல் ஓராண்டுக்கு தொடரும் என்று கூறப்படுகிறது.<\/p>\n\n\n\n<p>இந்த உடன்பாடு கையெழுத்தான மறுதினமே, ஆர்.என். ரவியை நாகாலாந்து மாநில ஆளுநர் பதவியில் இருந்து இடமாற்றம் செய்து தமிழ்நாடு ஆளுநராக மத்திய அரசு நியமித்திருக்கிறது.<\/p>\n\n\n\n<p>தமிழக ஆளுநராக இருந்த பன்வாரிலால் புரோகித் பஞ்சாப் மாநில ஆளுநராக நியமிக்கப்பட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/naga-interlocutor-r-n-ravi-moved-to-tamil-nadu-as-governor\/\" rel=\"nofollow\">தமிழகத்தின் புதிய ஆளுநராக ஆர்.என்.ரவி நியமனம்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/naga-interlocutor-r-n-ravi-moved-to-tamil-nadu-as-governor\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/FotoJet-2021-09-10T090739.890.jpg"],"pubdate":"Fri, 10 Sep 2021 03:40:12 +0000"}]