[{"title":"கொரோனாவுக்கு கூட்டம் கொண்டாட்டம் என்றால் மிகவும் பிடிக்கும்.. எச்சரிக்கையாக இருங்கள்..!","text":"<p>கொரோனா பரவலைத் தடுக்க மக்கள் வீட்டிலேயே பண்டிகைகளைக் கொண்டாட வேண்டும் என்று நிதி ஆயோக் உறுப்பினர் வி.கே.பால் தெரிவித்துள்ளார்.<\/p>  <p>இது தொடர்பாக ஒன்றிய சுகாதார செயலாளர் ராஜேஷ் பூஷண் செய்தியாளர்களுக்கு பேட்டியளிக்கையில்;- இந்தியாவில் கொரோனா 2வது அலை இன்னும் முடிவுக்கு வரவில்லை. தினசரி பாதிப்பு எண்ணிக்கை ஏற்ற, இறக்கத்துடன் பதிவாகி வருகிறது. மொத்த பாதிப்பில் கேரளாவில் மட்டும் 68 சதவிகிதம் பாதிப்பு பதிவாகிறது. பண்டிகை காலங்களில் கொரோனா வழிகாட்டு நெறிமுறைகளை பொதுமக்கள் அனைவரும் பின்பற்ற வேண்டும்.&nbsp;<\/p>  <p><img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01fee5xjp3r7wteh4ey1t887z2\/pjimage--9--jpg.jpg\" width=\"800\" \/><\/p>  <p>தடுப்பூசி செலுத்தும் பணி முன்னேற்றம் அடைந்துள்ளது. கடந்த மே மாதத்தில் 20 லட்சம் பேருக்கு தடுப்பூசி செலுத்தப்பட்டது. இந்த எண்ணிக்கை செப்டம்பரில் 78 லட்சமாக உயர்ந்துள்ளது. இது இன்னும் அதிகரிக்கும் என எதிர்பார்க்கப்படுகிறது என்று கூறினார்.<\/p>  <p>இதையடுத்து பேசிய நிதி ஆயோக் உறுப்பினர் வி.கே பால்;- இன்று நாடு முழுவதும் விநாயகர் சதுர்த்தி விழா கொண்டாடப்படுகிறது. இந்த கொரோனா சூழலில் பண்டிகைகளை வீட்டில் இருந்தப்படியே கொண்டாட வேண்டும். இதை அறிவுரையாக அல்லது எச்சரிக்கையாக எடுத்துக்கொள்ளலாம். கொரோனா தொற்றுக்கு கொண்டாட்டங்கள் மற்றும் கூட்டங்கள் என்றால் மிகவும் பிடிக்கும். அதனால், தீபாவளி வரை பண்டிகைகளை கொரோனா வழிகாட்டு நெறிமுறைகளுடன் கொண்டாட வேண்டும்.&nbsp;<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01e6xbtcvby6jjxypa03bq1cwh\/pm-jpg.jpg\" width=\"800\" \/><\/p>  <p>இதுதொடர்பாக அனைத்து மாநிலங்களுக்கும் வழிகாட்டு நெறிமுறைகளை ஒன்றிய அரசு வெளியிட்டுள்ளது நாட்டில் 35 மாவட்டங்களில் கொரோனா பரவல் விகிதம் 10 சதவிகிதத்துக்கும் அதிகமாக உள்ளது. நாடு முழுவதும் 18 வயதுக்கு மேற்பட்ட 58 சதவிகிதத்தினர் முதல் தவணை தடுப்பூசியை செலுத்திக் கொண்டனர் என்று தெரிவித்தார்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-would-love-if-the-crowd-was-celebrating-vk-paul-qz7dwd","image":["https:\/\/static.asianetnews.com\/images\/01famkgdzj7q7e2m8te72am8xd\/e6uqbggucaqftup-jpg_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 10:59:02 +0530"},{"title":"ஒற்றை அறிக்கையில் சாதித்த  நம்மவர்.. வீட்டிற்கே சென்று நன்றி தெரிவித்த மாணவர்கள்.. மாஸ்காட்டும் மநீம.","text":"<p>தங்களது கோரிக்கையை நிறைவேற்ற குரல் கொடுத்த மக்கள் நீதி மய்யம் தலைவரை அயல்நாட்டில் மருத்துவம் பயிலும் மாணவர்கள் நேரில் சந்தித்து நன்றி தெரிவித்தனர். என மக்கள் நீதி மய்யம் அறிக்கை வெளியிட்டுள்ளது அதில் கூறியிருப்பதாவது, கடந்த 2-8-2021 அன்று மக்கள் நீதி மய்யம் கட்சி மாணவரணி சார்பாக தமிழ்நாட்டிலிருந்து வெளிநாடுகளுக்குச் சென்று மருத்துவ படிப்பு படிக்கும் மாணவர்களின் பிரச்சினைகளை எடுத்துக் காட்டி, அதற்கு தீர்வு கோரி அறிக்கை வெளியிடப்பட்டது.&nbsp;<\/p>  <p><img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01es0sn5jj8na8pbn5a9jsadwv\/15-jpg-jpg.jpg\" width=\"800\" \/><\/p>  <p>அதில் குறிப்பாக மாணவர்களின் படிப்பு காலமான ஐந்து ஆண்டுகளில் ஆன்லைன் வகுப்பு நடத்த காலங்களை தமிழ்நாடு அரசு கற்ற காலமாக ஏற்க மறுப்பதும், படித்து முடித்து மருத்துவ தகுதிச்சான்று வரும் மாணவர்கள் இங்கே பயிற்சி எடுக்க இன்டர்ன்ஷிப் வாய்ப்பின்றி அடுத்த மாநிலங்களில் பயிற்சி எடுக்கும் அவல நிலையும் முக்கியமானதாகும், இந்நிலையில் இப்போது தமிழ்நாடு அரசு மாணவர்களின் இரண்டாவது கோரிக்கையான இங்கேயே பயிற்சி எடுக்கும் வாய்ப்பை ஏற்படுத்திக் கொடுக்கும் உத்தரவை பிறப்பித்துள்ளது. அதன்பொருட்டு அயல்நாட்டில் மருத்துவம் பயிலும் தமிழக மாணவர்கள் இன்று மக்கள் நீதி மையம் கட்சி தலைமை அலுவலகத்தில் நம்மவர் திரு.கமல்ஹாசன் அவர்களை சந்தித்து தங்களுக்கான கோரிக்கை வைத்தமைக்கு நன்றிகளை தெரிவித்துக்கொண்டனர்.<\/p>  <p><img alt=\"\" height=\"533\" src=\"http:\/\/static.asianetnews.com\/images\/01dj8a000y4az2tz4hcrhm9npg\/kamal-ttn-1-jpg.jpg\" width=\"800\" \/><\/p>  <p>தலைவரும் அவர்களுக்கு வாழ்த்துக்களை தெரிவித்தார். அத்துடன் விடுபட்ட இன்னொரு கோரிக்கையான ஆன்லைன் கல்வி காலத்தை மொத்த கல்வி காலத்தில் இணைக்க மக்கள் நீதி மய்யம் அரசை வலியுறுத்தும், &nbsp;பெற்றுத்தரும் என்று மாணவர்களிடம் கமல்ஹாசன் தெரிவித்ததாக மக்கள் நீதி மையத்தின் ஊடகப்பிரிவு வெளியிட்டுள்ள அறிக்கையில் கூறப்பட்டுள்ளது.&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/kamalhasan-achieved-in-a-single-statement-students-who-went-home-and-thanked-mascot-manima--qz7do8","image":["https:\/\/static.asianetnews.com\/images\/01ff720kzse5f0mndc54s9rtn8\/mnm-kamal1-jpg_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 10:54:09 +0530"},{"title":"பாண்டியன் ஸ்டோர்ஸ் சீரியலில் முக்கிய நடிகை மாற்றம்; புதுசா வர்றது யார் தெரியுமா?","text":"<p>பாண்டியன் ஸ்டோர்ஸ் சீரியலில் ஐஸ்வர்யாவாக நடிக்கும் தீபிகாவுக்கு பதில் மற்றொரு விஜய் டிவி நடிகை நடிக்கவுள்ளார்.<\/p>\n\n\n\n<p>அண்ணன் – தம்பி உறவுகளை மையமாக வைத்து, விஜய் டிவியில் விறுவிறுப்பாக ஒடிக்கொண்டிருக்கும் சீரியல் பாண்டியன் ஸ்டோர்ஸ். டிஆர்பி ரேட்டிங்கிலும் பாண்டியன் ஸ்டோர்ஸ் சீரியல் முன்னிலையில் இருந்து வருகிறது. இதில் ஸ்டாலின், சுஜிதா, குமரன் உள்ளிட்டோர் நடித்து வருகின்றனர்.<\/p>\n\n\n\n<p>சீரியலில் தற்போது அண்ணன்களின் எதிர்ப்பை மீறி திருமணம் செய்துக் கொண்ட கண்ணன், ஐஸ்வர்யாவுடன் எப்படி வாழ்கிறான் என்பதாக கதை சென்று கொண்டிருக்கிறது.<\/p>\n\n\n\n<p>இந்தநிலையில் ஐஸ்வர்யா கதாப்பாத்திரத்தில் நடிப்பவர் மாற்றப்பட்டுள்ளார். ஐஸ்வர்யாவாக இதுவரை நடித்து வந்த தீபிகா, மாற்றப்பட்டு மற்றொரு விஜய் டிவி நடிகையான சாய் காயத்ரி அந்த கதாப்பாத்திரத்தில் நடிக்க உள்ளார்.<\/p>\n\n\n\n<p>சாய் காயத்ரி விஜய் டிவியின் சிவா மனசுல சக்தி சீரியல் மூலம் பிரபலமானவர். இவர், ஈரமான ரோஜாவே சீரியலிலும் நடித்துள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-pandian-stores-serial-actress-change-340352\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/pandian-stores-aishwarya.jpg"],"pubdate":"Fri, 10 Sep 2021 10:52:56 +0530"},{"title":"முஸ்லீம் அல்லாதவர்களுக்கு போதைப்பொருள் ஜிகாத்... அதிர வைக்கும் கேரள பாதிரியார்..!","text":"<p>கேரளாவில் போதைப் பொருள் மூலம் கிறிஸ்தவப் பெண்களை மதம் மாற்ற முயற்சிப்பதாக கத்தோலிக்க பேராயா் ஜோசஃப் கள்ளரங்காட்டு குற்றம்சாட்டி இருப்பது பரபரப்பை ஏற்படுத்தி இருக்கிறது.<\/p>  <p>கோட்டயம் மாவட்டம், குறவிலங்காட்டில் உள்ள மார்த் மரியம் யாத்திரை தேவாலயத்தில் விசுவாசிகளுக்கு அவர் ஆற்றிய உரையில், பாளை பிஷப் ஜோசப் கல்லரங்கட், &nbsp;\"லவ் ஜிகாத் மற்றும் போதைப்பொருள் ஜிஹாத்\" இரண்டு வகையான ஜிஹாத் இளைஞர்களை சீரழிக்கின்றன.&nbsp;<\/p>  <p>\"போதைப்பொருள் ஜிஹாத் என்பது முஸ்லிமல்லாதவர்களை, குறிப்பாக இளைஞர்களை போதைக்கு அடிமையாகி அவர்களின் வாழ்க்கையை கெடுக்கும் செயல். ஹார்ட்கோர் ஜிஹாதிகளால் நடத்தப்படும் ஐஸ்கிரீம் பார்லர்கள், ஹோட்டல்கள் மற்றும் ஜூஸ் மூளைகளில் பல்வேறு வகையான மருந்துகள் பயன்படுத்தப்படுகின்றன. முஸ்லிமல்லாதவர்களைக் கெடுப்பதற்காக அவர்கள் பல்வேறு வகையான மருந்துகளை ஆயுதமாகப் பயன்படுத்துகிறார்கள்.<\/p>  <p>\"போதைப்பொருட்களின் பயன்பாட்டை ஊக்குவிக்கும் பார்ட்டிகள் மற்றும் இதுபோன்ற நிகழ்வுகளிலிருந்து கைப்பற்றப்பட்ட மருந்துகள் இந்த உண்மையை நாங்கள் தெரிந்து கொண்டோம். போதைக்கு அடிமையான பிறகு வேலை இழந்த அல்லது படிப்பை கைவிட்ட நிறைய பேரை நம்மில் பார்க்கிறோம். கேரளாவில் இளைஞர்கள் முன்னெப்போதும் இல்லாத நெருக்கடியை எதிர்கொண்டுள்ளனர். மிக முக்கியமான பிரச்சினைகள் லவ் ஜிகாத் மற்றும் போதைப்பொருள் ஜிஹாத்.<img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01feqz9yk882hnxha6qdf087fx\/pjimage---2021-09-04t135526-624-jpg.jpg\" width=\"800\" \/><\/p>  <p>எங்களைப் போன்ற ஒரு ஜனநாயக நாட்டில், ஜிஹாதிகள் ஆயுதங்களைப் பயன்படுத்தி மற்ற சமூகங்களை அழிக்க முடியாது என்பதை உணர்ந்து இருக்கிறார்கள். ஜிஹாதிகள் மற்ற ஆயுதங்களைப் பயன்படுத்துகின்றனர், அவை மற்றவர்களால் எளிதில் அடையாளம் காண முடியாதவை. ஜிஹாதிகளின் பார்வையில், முஸ்லீம் அல்லாதவர்கள் அழிக்கப்பட வேண்டும். அதற்கு லவ் ஜிஹாத் மற்றும் போதைப்பொருள் ஜிஹாத் போன்றவை இரண்டு வழிகள் \"என்றார் பிஷப்.<img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01fd05scm34tt9jg5k340yqs97\/saudi-narcotic-seize-jpg.jpg\" width=\"800\" \/><\/p>  <p>பிஷப்பின் கருத்துக்களுக்கு பல்வேறு முஸ்லீம் அமைப்புகளிடமிருந்து எதிர்ப்புகள் கிளம்பியுள்ளன. சமஸ்தா கேரளா சன்னி மாணவர் கூட்டமைப்பின் மாநில பொதுச் செயலாளர் சதார் பந்தலூர், பிஷப்பிலிருந்து இந்த கருத்துக்கள் எதிர்பாராதது என்று கூறினார். அவர் குற்றச்சாட்டுக்கு பின்னால் உள்ள ஆதாரங்களை வெளிப்படுத்த வேண்டும்’’ என்றார்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/non-muslims-are-targets-of-narcotic-jihad-kerala-bishop-qz7dh9","image":["https:\/\/static.asianetnews.com\/images\/01ff4kzcyexbvmvhc3xeyxmyh3\/befunky-collage--7--jpg_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 10:49:57 +0530"},{"title":"காஞ்சி ஜவுளிக்கடை பெண் ஊழியருக்கு ஓடும் காரில் கொடுமை..! வழக்கறிஞர்கள் சிக்கினர்..!","text":"காஞ்சிபுரம் ஜவுளிக்கடையில் வேலைபார்த்து வந்த பெண், ஓடும் காரில் வைத்து மது கலந்த குளிர்பானம் கொடுத்து 5 பேர் கொண்ட கும்பலால் வன்கொடுமைக்குள்ளாக்கப்பட்ட சம்பவம் அதிர்ச்சியை ஏற்படுத்தி உள்ளது.\nகாஞ்சிபுரத்தை சேர்ந்த 20 வயது இளம்பெண் அங்குள்ள தனியார் ஜவுளிக் கடையில் ஒன்றில் வேலை செய்து வந்தார். அங்கு வாடிக்கையாக வந்து சென்ற வசதிபடைத்த இளைஞரான குணசீலன் என்பவர் அந்தப் பெண்ணுக்கு காதல் வலை வீசியுள்ளார்.\nஅந்தப் பெண்ணுக்கு இதைவிட கூடுதல் சம்பளத்தில் வேலை வாங்கி தருவதாக உறுதி அளித்த குணசீலன், அப்பெண்ணிடம் செல்போன் நம்பரை பெற்றுக் கொண்டதோடு பேஸ்புக், இன்ஸ்டாகிராம் போன்ற சமூக வலைதளங்களின் நண்பராக இணைந்து அந்த பெண்ணுடன் காதல் மொழி பேசியுள்ளார்.\nஇந்த நிலையில் சம்பவத்தன்று காதலன் குணசீலன் அந்தப் பெண்ணை தங்களுடைய பூர்வீக சொத்துக்களை பார்த்துவரலாம் என்று மேல்கதிர்பூர் கிராமத்துக்கு தன்னுடைய ஸ்விப்ட் காரில் அழைத்துச் சென்றுள்ளார். அவ்வாறு செல்லும் வழியிலேயே அந்த இளம்பெண்ணுக்கு மது கலந்த குளிர்பானத்தை குடிக்க கொடுத்துள்ளார். பின்னர் அந்த பெண்ணை தனது தோட்டத்துக்கு அழைத்துச்சென்று நண்பர்களுடன் சேர்ந்து பாலியல் அத்துமீறலில் ஈடுபட்டதாக கூறப்படுகின்றது\nஅந்த வக்கிர கும்பலிடம் இருந்து தப்பிக்க போராடிய அந்த பெண் காரின் கண்ணாடியை ஓங்கி அடித்துள்ளார். இதனை கண்டு விவசாய வேலை செய்துவிட்டு, சென்ற பெண்கள் அங்கு வந்துள்ளனர். இதனை கண்டதும் உஷாரான குணசீலன் கூட்டாளிகளுடன் காரில் ஏறி அங்கிருந்து தப்பிச்சென்றுள்ளான். தப்பிச் செல்லும் வழியில் அந்த பெண்ணை இறக்கிவிட்டு அந்த கும்பல் தலைமறைவாகியுள்ளது.\nபலத்த காயங்களுடன் அந்த இளம்பெண், காஞ்சிபுரம் அரசு தலைமை மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டுள்ளார். பாலுசெட்டி சத்திரம் காவல் நிலைய போலீசார் நடத்திய விசாரணையில் தன்னை காதலன் குணசீலன் உள்ளிட்ட 5 பேர் கும்பலால் தனக்கு நேர்ந்த கொடுமை குறித்து அவர் புகார் அளித்துள்ளார். காஞ்சிபுரம் மாவட்ட காவல் கண்காணிப்பாளர் சுதாகர் நேரில் சென்று இச்சம்பவம் குறித்து அந்தப் பெண்ணிடம் விசாரணை மேற்கொண்டார்.\nஅந்தப்பெண் கொடுத்த தகவலின் பேரில் காதலன் போல நடித்த தொழில் அதிபர் குணசீலன், வழக்கறிஞர்கள் ஜெபநேசன் , குணசேகரன், அஜித், ஆகிய 4 பேரை காவல்துறையினர் கைது செய்தனர். அவர்கள் மீது கூட்டுபாலியல் பலாத்காரம் உள்ளிட்ட 7 கடுமையான சட்டபிரிவுகளின் கீழ் குற்றவழக்கு பதிவுசெய்யப்பட்டுள்ளது. தலைமறைவான காமராஜ் என்பவனை போலீசார் தீவிரமாக தேடி வருகின்றனர்.\nபெண்கள், தங்களை காதலிக்கும் நபர்களின் பின்னணி குறித்து தெரியாமல் பழகினால் என்னமாதிரியான விபரீதம் நிகழுமென்பதற்கு இந்த சம்பவமும் மற்றொரு சாட்சியாகி இருக்கின்றது.","link":"https:\/\/www.polimernews.com\/view\/155352-காஞ்சி-ஜவுளிக்கடை-பெண்-ஊழியருக்கு-ஓடும்-காரில்-கொடுமை..!-வழக்கறிஞர்கள்-சிக்கினர்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631251661155352.jpg"],"pubdate":"Fri, 10 Sep 2021 10:45:00 +0530"},{"title":"சர்வதேச விண்வெளி நிலையத்தில் திடீர் புகை அலாரம்... 2025 ஆம் ஆண்டில்  தனி விண்வெளி நிலையம் அமைக்க ரஷ்யா திட்டம்","text":"சர்வதேச விண்வெளி நிலையத்தில் ரஷ்யாவின் பிரிவில் திடீரென புகை அலாரம் ஒலித்தது . \nவிண்வெளி வீரர்கள் திட்டமிட்ட விண்வெளி நடைப்பயணத்திற்கு முன்னால் \"எரியும்\" வாசனை அங்கிருந்தவர்களை சிறிது நேரம் திகைக்க வைத்தது. பில்டர் கருவிகள் மூலம் புகையை கட்டுப்படுத்திய விண்வெளி வீரர்கள் பின்னர் உறங்கப் போயினர். அடிக்கடி ஏற்படும் தொழில்நுட்பக் கோளாறுகளால் இந்த புதிய பிரச்சினை ஏற்பட்டது.\nபின்னர் திட்டமிட்டபடி ரஷ்ய விண்வெளி வீரர்கள் விண்ணில் நடைபயணம் மேற்கொண்டனர். கடந்த ஜூலை மாதத்தில், மென்பொருள் செயலிழப்பு விண்வெளி நிலையத்தை பாதித்தது.\nஅது ஒரு குறுகிய காலத்திற்கு கட்டுப்பாட்டை இழந்தது .அடிக்கடி ஏற்படும் பிரச்சினைகளால் 2025 ஆம் ஆண்டில் சர்வதேச விண்வெளி நிலையத்தை விட்டு விலகி தனி விண்வெளி நிலையத்தை அமைக்கவும் ரஷ்யா திட்டமிட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/155351-சர்வதேச-விண்வெளி-நிலையத்தில்-திடீர்-புகை-அலாரம்...-2025-ஆம்-ஆண்டில்--தனி-விண்வெளி-நிலையம்-அமைக்க-ரஷ்யா-திட்டம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631250966155351.jpg"],"pubdate":"Fri, 10 Sep 2021 10:44:05 +0530"},{"title":"5 மாத பிரக்னன்ட்… தைரியமான முடிவு… பாராட்டு மழையில் நீலிமா","text":"<p><strong>Neelima Rani Tamil News: <\/strong>2000ம் ஆண்டுகளில் சின்னத்திரை ராணியாக வலம் வந்தவர் நீலிமா. இவர் நடித்த ஆசை, மெட்டி ஒலி, கோலங்கள், வாணி ராணி, அத்திப்பூக்கள் என அனைத்து சீரியல்களும் இவரை பட்டிதொட்டியெங்கும் கொண்டு சேர்த்தன. இதற்கிடையில், வெள்ளித்திரையிலும் தோன்றிய இவர் பாண்டவர் பூமி, திமிரு, சந்தோஷ் சுப்பிரமணியம், பண்ணையாரும் பத்மினியும், நான் மகான் அல்ல, குற்றம் 23 உள்ளிட்ட படங்களில் நடித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" class=\"wp-image-339043\" height=\"556\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/Screenshot-2021-09-06-at-10.04.48-AM.png\" width=\"472\" \/><\/figure>\n\n\n\n<p>தற்போது சீரியல்களில் நடிப்பதில் இருந்து விலகியுள்ள நீலிமா, தனிப்பட்ட வகையில் யூடியூப் சேனல் ஒன்றை ஆரம்பித்து, அதில் ஏராளமான வீடியோக்களை பதிவு செய்து வருகிறார். மேலும், சமூக வலைதள பக்கங்களில் எப்போதும் ஆக்டிவாக இருக்கும் இவர் அவ்வப்போது எடுக்கும் புகைப்படங்களை பகிர்ந்து வருகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-340355\" height=\"505\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/Screenshot-2021-09-10-at-10.38.09-AM.png\" width=\"480\" \/><\/figure>\n\n\n\n<p>அந்த வகையில் சமீபத்தில் கோவிட் தடுப்பூசி கர்ப்பிணி பெண்கள் போடலாம் என்பது குறித்த வீடியோ ஒன்றை வெளியிட்டுள்ளார் நடிகை நீலிமா. இணைய பக்கங்களில் வைரலாகி வரும் இந்த வீடியோவில், &#8220;மூணு மாசம் இருக்கும் போதே கர்ப்பிணிப் பெண்களும் கண்டிப்பாக தடுப்பூசி போட்டு கொள்ளலாம் என்று சொன்னார்கள். முதலில் நான் பயந்தேன். நிறைய குழப்பத்தில் இருந்தேன். பின் நான் எனக்கு தெரிந்த மருத்துவர்களிடம் ஆலோசனை கேட்டேன். என்னுடைய குடும்பமும் எனக்கு புரிய வைத்தார்கள்.<\/p>\n\n\n\n<p>இப்போது நான் ஐந்தாவது மாதத்தில் கோவிட் தடுப்பூசி போட்டுக் கொண்டேன். எனக்கு எந்த ஒரு பாதிப்பும் ஏற்படவில்லை. ஊசி போட்டு நான் நல்லாத்தான் இருக்கேன். தயவு செய்து கர்ப்பிணி பெண்கள் கோவிட் தடுப்பூசியைப் போட்டுக் கொள்ளுங்கள். அது உங்களுக்கும் உங்களுடைய குழந்தையின் நலத்திற்கும் மிக முக்கியம். அதனால் தான் நான் இந்த விஷயத்தை ஷேர் பண்ணேன்&#8221; என்று கூறி பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CTi9u8UoKed\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CTi9u8UoKed\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Neelima Esai (@neelimaesai)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p>தற்போது அவரது ரசிகர்களால் அதிகம் பகிரப்பட்டு லைக்ஸ் மழை பொழியப்பட்டு வரும் இந்த வீடியோவிற்கு பலரும் வாழ்த்து தெரிவித்துள்ளனர். மேலும், அவரின் இந்த துணிச்சலான முடிவை பாராட்டியும் உள்ளனர்.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CTZ-fdUpIUD\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CTZ-fdUpIUD\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Neelima Esai (@neelimaesai)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p>நடிகை நீலிமா ராணி தனது திருமண நாளை முன்னிட்டு குடும்பத்தினருடன் இருக்கும் புகைப்படம் ஒன்றை பதிவிட்டு இருந்தார். அதில் தனது இரண்டாவது குழந்தையை ஜனவரி 2022ல் வரவேற்கத் தயாராக இருப்பதாக அறிவித்திருந்தார்.<\/p>\n\n\n\n<p><strong>தமிழ்இந்தியன்எக்ஸ்பிரஸின்அனைத்துசெய்திகளையும்உடனுக்குடன்டெலிகிராம்ஆப்பில்பெற<\/strong><a href=\"https:\/\/t.me\/ietamil\"><strong>https:\/\/t.me\/ietamil<\/strong><\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/neelima-rani-tamil-news-actress-neelima-takes-1st-dose-of-covid-vaccine-5th-month-pregnancy-340340\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/tamil-indian-express-2021-09-10T102655.541.jpg"],"pubdate":"Fri, 10 Sep 2021 10:41:51 +0530"},{"title":"மரணத்தைத் தடுப்பதில் கோவிட் தடுப்பூசியின் பங்கு : அரசு தரவு கூறுவது என்ன?","text":"<p><strong>Covid 19 vaccines effectiveness on serious disease death govt data Tamil News : <\/strong>கடந்த வியாழக்கிழமை சுகாதார அமைச்சகத்தால் வெளியிடப்பட்ட தேசிய தடுப்பூசி இயக்கத்தின் நான்கு மாத தரவு, கோவிட் -19 தடுப்பூசியின் முதல் டோஸ் எடுத்துக்கொண்ட பிறகு இறப்பைத் தடுப்பதில் 96.6 சதவிகிதம் செயல்திறனைக் காட்டியுள்ளது. அதாவது, மரணம் மற்றும் தீவிர நோய்களுக்கு எதிராக இந்தத் தடுப்பூசிகள் கிட்டத்தட்ட முழுமையான பாதுகாப்பை வழங்குகின்றன என்பதை மீண்டும் உறுதிப்படுத்துகிறது.<\/p>\n\n\n\n<p>ஏப்ரல் 18 மற்றும் ஆகஸ்ட் 15-க்கு இடையில் கோவிட் -19 தடுப்பூசியின் நிகழ் நேரத் தரவு, இரண்டாவது டோஸுக்குப் பிறகு இறப்புகளை மேலும் அதிகரிப்பதைத் தடுப்பதில் தடுப்பூசி செயல்திறனைக் காட்டியது. அதாவது, 97.5 சதவிகிதமாக இருந்தது.<\/p>\n\n\n\n<p>மரணத்தைத் தடுப்பதில் தடுப்பூசிகளின் செயல்திறன் குறித்த ஆரம்ப தரவுகளை வெளியிட்ட டிஜி ஐசிஎம்ஆர் டாக்டர் பல்ராம் பார்கவா, கடந்த வியாழக்கிழமை, சுகாதார அமைச்சகம் விரைவில் கோவின் தளம் மற்றும் தேசிய கோவிட் -19 சோதனையைப் பயன்படுத்தி ஐசிஎம்ஆரின் தரவுத்தளத்தின் ஒருங்கிணைக்கப்பட்ட நிகழ் நேரத் தடுப்பூசி கண்காணிப்பு தரவை வழங்கும் என்று கூறினார்.<\/p>\n\n\n\n<p>வியாழக்கிழமை வெளியிடப்பட்ட தகவல்கள் குறிப்பிடத்தக்கவை. நாட்டில் தகுதியுள்ள வயது முதிர்ந்தவர்களில் 58 சதவீதம் பேர் முதல் டோஸைப் பெற்றுள்ளனர். மேலும், 18 சதவிகிதம் முழுமையாகத் தடுப்பூசி போடப்பட்ட நிலையில், வயது முதிர்ந்தவர்களின் கணிசமான விகிதம் கடுமையான நோய் மற்றும் இறப்பிலிருந்து பாதுகாப்பைக் கொண்டுள்ளது என்று தரவு தெரிவிக்கிறது.<\/p>\n\n\n\n<p>&#8220;இந்த மாறுபடும் தரவு, முதல் தடுப்பூசிக்குப் பிறகும், தேசிய தடுப்பூசி இயக்கத்தில் பயன்படுத்தப்படும் தடுப்பூசிகள் தீவிர நோய் மற்றும் இறப்புக்கு எதிராக 95 சதவிகிதம் வரை பாதுகாப்பை வழங்குகிறது. தொற்றுநோய்க்கு எதிரான போராட்டத்தில் நாம் பயன்படுத்தும் கருவிகளில், தடுப்பூசி கருவிதான் மரணத்திலிருந்து நம்மைப் பாதுகாக்கும் மிக முக்கியமான கவசம். நீங்கள் இரண்டு டோஸ் எடுத்துக்கொண்டால், தீவிர நோய் மற்றும் மரணத்திற்கு எதிராக மொத்த பாதுகாப்பு இருக்கும் என்பதும் தெளிவாகிறது. இது சூழ்நிலையை மிகவும் வியத்தகு முறையில் மாற்றும்” என்று இந்தியாவின் கோவிட் -19 பணிக்குழுவின் தலைவர் டாக்டர் வி கே பால் கூறினார்.<\/p>\n\n\n\n<p>&#8220;எங்களிடம் ஏராளமான தடுப்பூசிகள் உள்ளன. இன்னும் தடுப்பூசி போட்டுக்கொள்ளாதவர்கள், முன் வந்து தங்கள் முதல் டோஸை பெற வேண்டும். 100 சதவிகித முதல் டோஸ் கவரேஜை நாம் இன்னும் வேகமாக அடைய வேண்டும். இது மரணங்களுக்கு எதிரான பாதுகாப்பை உறுதி செய்யும்&#8221; என்று பால் கூறினார்.<\/p>\n\n\n\n<p>முதன்மை கண்டுபிடிப்புகளைப் பகிர்ந்துகொண்ட பார்கவா, தடுப்பூசி டிராக்கர் கோவிட் -19 தடுப்பூசிகள் அனைத்து வயதினருக்கும் மரணத்திற்கு எதிராகச் செயல்படுவதாகக் காட்டுகிறது என்று கூறினார். மக்கள்தொகையில் தடுப்பூசி போட்ட பிறகும் பாதிக்கப்பட்டவர்களின் சதவீதம் குறித்த தரவுகளில் ஐசிஎம்ஆர் வேலை செய்கிறது என்றும் பார்கவா கூறினார்.<\/p>\n\n\n\n<p>&#8220;இந்த தடுப்பூசிகள் நோயை மாற்றும் தடுப்பூசிகள் தவிர நோயைத் தடுக்கும் தடுப்பூசிகள் அல்ல என்பதை நாம் நினைவில் கொள்ள வேண்டும். எனவே தடுப்பூசி போட்ட பிறகும் திருப்புமுனையாகத் தொற்று ஏற்படும். அதனால்தான், நாங்கள் மாஸ்க் மற்றும் கோவிட் -19 தடுப்பு வழிமுறைகளைத் தொடர்ந்து பயன்படுத்த வேண்டும் என்று பரிந்துரைக்கிறோம். நோய்த்தொற்று முறிவின் தரவை நாங்கள் பகுப்பாய்வு செய்கிறோம்” என்று பார்கவா கூறினார்.<\/p>\n\n\n\n<p>வியாழக்கிழமை, தடுப்பூசி குறித்த தேசிய தொழில்நுட்ப ஆலோசனைக் குழு (NTAGI) குழந்தைகளுக்குத் தடுப்பூசி போடுவது குறித்து ஆலோசனை நடத்துகிறது என்று பால் கூறினார். &#8220;குழந்தைகளுக்கு எப்போது தடுப்பூசி போட வேண்டும் என்பது வளர்ந்து வரும் அறிவியல் மற்றும் பொதுச் சுகாதார உரையாடல். ஒரு சில வரையறுக்கப்பட்ட நாடுகள் மட்டுமே குழந்தைகளுக்குத் தடுப்பூசியை அறிமுகப்படுத்தியுள்ளன. நாம் இந்த திசையில்தான் செல்ல வேண்டும் என்று WHO-ன் பரிந்துரை எதுவும் இல்லை. ஆனால், குழந்தைகளில் சாத்தியமான பயன்பாட்டிற்காக எங்கள் தடுப்பூசிகளின் அறிவியல் சரிபார்ப்பின் திசையில் அரசாங்கம் தீவிரமாகச் செயல்படுகிறது என்பதே உண்மை&#8221; என்று பால் கூறினார்.<\/p>\n\n\n\n<p>&#8220;சைடஸ் தடுப்பூசி ஏற்கனவே இளம் பருவத்தினருக்கு உரிமம் பெற்றுள்ளது. அதன் கையிருப்பு பற்றியும் எங்களுக்குத் தெரியும். இந்த குழுவிற்கு எப்படி, எப்போது கொடுக்க வேண்டும் என்ற கேள்விகளை எங்கள் அறிவியல் அமைப்புகள் விவாதிக்கின்றன. கோவாக்சின் சோதனைகளும் இறுதிக் கட்டத்தை எட்டியுள்ளது. அதன் முடிவுகள் கிடைத்தபின், அந்த தடுப்பூசியும் சாத்தியமாகக் கிடைக்கும். Biological E தடுப்பூசி, 2-ம் கட்ட சோதனைகளுக்கான ஒப்புதலையும் பெற்றுள்ளது” என்று பால் மேலும் கூறினார்.<\/p>\n\n\n\n<p>எப்படி இருந்தாலும், தற்போது குழந்தைகளின் தடுப்பூசி, அறிவியல் ஆதாரங்களின் அடிப்படையில், பள்ளிகளை மீண்டும் திறப்பதற்கு ஒரு தேவையாக இருக்க முடியாது என்பதை பால் எடுத்துரைத்தார்.<\/p>\n\n\n\n<p>&#8220;உலகில் எங்கும், பள்ளிகளை மீண்டும் திறக்க, குழந்தைகளுக்குத் தடுப்பூசி போட வேண்டிய அவசியம் இல்லை. அது ஒரு அளவுகோல் அல்ல. இருப்பினும், ஆசிரியர்களுக்கும் ஊழியர்களுக்கும் தடுப்பூசி போடுவது மிகவும் அவசியம். குழந்தை வைரஸை வீட்டிற்குக் கொண்டு வர வாய்ப்புள்ளதால் பெற்றோர்கள் தங்களைப் பாதுகாக்கத் தடுப்பூசி போட வேண்டும்” பால் அறிவுறுத்தினார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/covid-19-vaccines-effectiveness-on-serious-disease-death-govt-data-tamil-news-340334\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/vaccination-3.jpg"],"pubdate":"Fri, 10 Sep 2021 10:12:44 +0530"},{"title":"நாகை அருகே ஆட்டோவில் 10சவரன் நகையை தொலைத்த மூதாட்டி,  போலீசில் நேர்மையாக ஒப்படைத்த ஆட்டோ ஓட்டுனர்","text":"நாகையில் ஆட்டோவில் மூதாட்டி ஒருவர் தவறவிட்ட 10 சவரன் நகையை ஒப்படைத்த ஆட்டோ ஓட்டுனரை காவல் கண்காணிப்பாளர் சால்வை அணிவித்து பாராட்டினார். \nவடக்கு பொய்கை நல்லூரை சேர்ந்த ரெஜினா மேரி என்பவர் பேருந்து நிலையத்திற்கு ஷேர் ஆட்டோவில் சென்ற போது தங்க நகைப் பையை தவற விட்டுள்ளார்.\nஆட்டோ ஓட்டுனர் வசந்தகுமார் தனது ஆட்டோவில் இருந்த பையில் நகைகள் இருப்பதை கண்டு மாவட்ட எஸ்.பி. அலுவலகத்தில் அதனை ஒப்படைத்தார். விசாரணையின் முடிவில் அந்த நகைகள் ரெஜினா மேரியிடம் ஒப்படைக்கப்பட்டன.","link":"https:\/\/www.polimernews.com\/view\/155350-நாகை-அருகே-ஆட்டோவில்-10சவரன்-நகையை-தொலைத்த-மூதாட்டி,--போலீசில்-நேர்மையாக-ஒப்படைத்த-ஆட்டோ-ஓட்டுனர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631249036155350.jpg"],"pubdate":"Fri, 10 Sep 2021 10:10:42 +0530"},{"title":"பெண் பத்திரிகையாளருக்கு தொல்லை: அமெரிக்க ரிட்டர்ன் இன்ஜினியர் கைது","text":"<p>சம்பந்தப்பட்ட பெண் பத்திரிகையாளர் நடந்தவற்றை தனது சமூக வலைதள பக்கத்தில் பகிர்ந்துள்ளார். அதில், &#8220;அண்ணா நகரில் உள்ள முக்கிய சந்திப்பில் ஸ்கூட்டரில் நின்று கொண்டிருந்தேன். அப்போது ஒரு கார் எனது அருகில் வந்து நின்றது. அதில் இருந்த இளைஞர் ஒருவர் என்னிடம் பேச வேண்டும் என கூறினார். நான் அங்கிருந்து புறப்பட்டேன். ஆனால் அந்த நபர் வேகமாக வந்து எனது ஸ்கூட்டருக்கு முன்னாள் வழிமறித்து காரை நிறுத்திவிட்டு அநாகரிகமாகப் பேசினார்&#8221; என பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<p>மேலும் இது தொடர்பாக காவல்துறையில் புகாரை பதிவு செய்ய தான் அலைக்கழிக்கப்பட்டதையும் பதிவிட்டுள்ளார். காரின் பதிவு எண்ணை படம் எடுத்த பிறகு, அந்த இடத்திலிருந்து சுமார் 10 மீட்டர் தொலைவில் இருந்த ஒரு போக்குவரத்து காவலரை அணுகியுள்ளார். பிறகு அண்ணா நகர் ரவுண்டானாவில் உள்ள போக்குவரத்து கட்டுப்பாட்டு அறைக்கும், கே 4 காவல் நிலையத்திற்கும் அனுப்பப்பட்டார். அந்தப் பெண் ஒரு பத்திரிகையாளர் என்று கூறிய பிறகுதான் காவல்துறை துரிதமாகச் செயல்பட்டது என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p>இதற்கிடையில், பெருநகர சென்னை காவல்துறை பெண் பத்திரிகையாளரின் பதிவுக்கு பதிலளித்தது. சம்பந்தப்பட்ட நபரை உடனடியாக விசாரித்து கைது செய்ததாக தெரிவித்திருந்தது. அண்ணா நகர் பகுதியை சேர்ந்த இன்ஜினியர் அமெரிக்காவிலுள்ள ஐடி நிறுவனத்தில் வேலை பார்த்து வருகிறார்.<\/p>\n\n\n\n<p>தி இந்தியன் எக்ஸ்பிரஸிடம் பேசிய அண்ணா நகரின் உதவி போலீஸ் கமிஷனர் அகஸ்டின் பால் சுதாகர் கூறுகையில், &#8220;கைது செய்யப்பட்ட நபர் மீது தமிழ்நாடு பெண்கள் துன்புறுத்தல் தடுப்புச் சட்டம் பிரிவு 4 இன் கீழ் வழக்குப்பதிவு செய்யப்பட்டுள்ளது. கடந்த காலங்களில் பல பொய்யான புகார்கள் வந்ததால் இதுபோன்ற பிரச்சினைகளை எடுத்துக்கொள்வதற்காக சில நடைமுறையை பின்பற்ற வேண்டியுள்ளது. இந்த குறிப்பிட்ட சம்பவத்தில், சில மணி நேரத்தில் நடவடிக்கை எடுக்கப்பட்டது&#8221; என்றார்<\/p>\n\n\n\n<p>இதுபோன்ற சம்பவங்கள் அடிக்கடி நடப்பதாக பத்திரிகையாளர் கூறியுள்ளது பற்றி கேட்டபோது, &#8220;அதுபோன்ற புகார் எதுவும் இதுவரை வரவில்லை. இந்த பிரச்சினைகளை தீர்க்க பிரத்தியேகமாக அம்மா ரோந்து வாகனம் எங்களிடம் உள்ளது. இதன் மூலம் மகளிர் கல்லூரிகளுக்கு அருகிலுள்ள பகுதிகள் மற்றும் பெண்கள் கூடும் பிற பகுதிகள் கண்காணிப்படுகிறது. பெண்களின் பாதுகாப்பு குறித்து அவ்வபோது விழிப்புணர்வு ஏற்படுத்தி வருகிறோம். குற்றம் செய்த பிறகு யாரும் தப்ப முடியாது. பொதுமக்களின் தேவைகளை முடிந்தவரை பூர்த்தி செய்கிறோம், ”என்று அவர் கூறினார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/chennai-police-arrest-engineer-torturing-women-journalist-340324\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/ie.jpg"],"pubdate":"Fri, 10 Sep 2021 09:37:08 +0530"},{"title":"வேர்க்கடலை, முந்திரி, நெய்… தினமும் சாப்பிடுவதால் இவ்ளோ பயன் இருக்கு!","text":"<p><strong>Tamil Health tips:&nbsp;<\/strong>தேசிய ஊட்டச்சத்து வாரம், ஊட்டச்சத்தின் நல்வாழ்வு மற்றும் நமது அன்றாட வாழ்க்கை முறை மற்றும் உணவு நுகர்வு ஆகியவற்றில் பின்பற்ற வேண்டிய மற்றும் செய்யக்கூடாதவற்றை மையமாக வைத்து, செப்டம்பர் 1 -ம் தேதி தொடங்குகிறது. இது செப்டம்பர் 7 வரை நடைபெறும் என அறிவிக்கப்பட்டுள்ளது. ஊட்டச்சத்து மற்றும் சீரான உணவு, ஊட்டச்சத்து நிபுணர் ருஜுதா திவேகர் மற்றும் அவரது குழு ஒரு நேரத்தில் ஒரு உடல்நலப் பிரச்சினையைத் தீர்க்க தொடர்ச்சியான இன்ஸ்டாகிராம் வீடியோக்களைப் பதிவு செய்து வருகிறது.<\/p>\n\n\n\n<p>இருதய நிலைமைகள் மற்றும் உயர் இரத்த அழுத்தம் ஒரு பெரிய எண்ணிக்கையிலான மக்களுக்கு ஒரு பொதுவான பிரச்சினையாகும். மேலும் ருஜுதா திவேக்கருடன் ஊட்டச்சத்து நிபுணர் ஜினல் ஷா பகிர்ந்த சமீபத்திய வீடியோவில், அவர் அதைப் பற்றி பேசியுள்ளார்.<\/p>\n\n\n\n<p>ஆரோக்கியமான இதயம் பல காரணிகளைச் சார்ந்துள்ளது என்று கூறியுள்ள ஊட்டச்சத்து நிபுணர் ஜினல் ஷா, அதற்கு நல்ல உணவு, நல்ல தூக்கம், மற்றும் ஊட்டச்சத்துக்களின் சரியான உட்கொள்ளல் போன்றவை முக்கியமான ஒன்று எனக் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>நம்முடைய இதயத்தை ஆரோக்கியமாக வைத்திருக்கவும், நீண்ட காலத்திற்கு நமது இரத்த அழுத்த அளவை பராமரிக்கவும் உதவும் வகையில், நம் உணவு மற்றும் வாழ்க்கை முறையில் சில மாற்றங்களை செய்யவேண்டும் எனக் கூறி சில உணவுகளை இங்கு பட்டியலிட்டுள்ளார்.<\/p>\n\n\n\n<ol><li><strong>சில அறியப்படாத உணவு குறிப்புகள்<\/strong><\/li><\/ol>\n\n\n\n<p><strong>தினமும் ஒரு கைப்பிடி வேர்க்கடலை<\/strong><\/p>\n\n\n\n<p>ஒயின் நம் ஆரோக்கியத்திற்கு நல்லது என்று எப்போதும் சொல்லப்படுகிறது. இந்த கருத்து ஒயினில் ரெஸ்வெராட்ரோல் உள்ளது என்ற நம்பிக்கையிலிருந்து வருகிறது. இது இரத்த அழுத்தத்தை கட்டுக்குள் வைக்க உதவுகிறது. இருப்பினும், எந்த வகையான ஆல்கஹாலாக இருந்தாலும் இதயத்தையும் மோசமாக பாதிக்கிறது. எனவே, வேர்க்கடலை மற்றும் முந்திரி தினசரி உணவில் சேர்க்கப்பட வேண்டும் என்று ஷா பரிந்துரை செய்துள்ளார்.<\/p>\n\n\n\n<p>ஏனெனில் இதில் ரெஸ்வெராட்ரோல் உள்ளது. வேர்க்கடலையில் மெக்னீசியம் உள்ளது. இது இரத்த அழுத்த அளவை சீராக்க உதவுகிறது. வெப்பமண்டல பழத்தின் அதிகபட்ச பலனைப் பெற நீங்கள் தினமும் பாரம்பரியமாக தேங்காய்களை உட்கொள்ள வேண்டும் என்றும் அவர் மேலும் பரிந்துரைத்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-340210\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/tamil-indian-express-2021-09-09T170552.571.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong>ஒவ்வொரு நாளும் ஒரு பருவகால பழம் சாப்பிடுங்கள்<\/strong><\/p>\n\n\n\n<p>நம்முடைய அன்றாட உணவுகளுடன் ஒரு பருவகால பழம் சாப்பிட வேண்டும் என ஊட்டச்சத்து நிபுணர் சுட்டிக்காட்டியுள்ளார். &#8220;இது உணவில் நிறைய ஊட்டச்சத்துக்களைக் கொண்டுவருகிறது. மேலும், சுவை மொட்டுகளுக்கு ஒரு விருந்தாகும். வாழைப்பழம் அல்லது சப்போட்டா அல்லது மாம்பழம் என ஒரு பருவகால பழத்தை உட்கொள்வது, நமக்கு புத்துணர்ச்சியைத் தந்து இறுதியில் உங்கள் இதயத்தை ஆரோக்கியமாக வைத்திருக்கும்.&#8221; என்கிறார்.<\/p>\n\n\n\n<p>நெய்யைத் தவிர்க்காதீர்கள்- பிரபலமான நம்பிக்கைக்கு மாறாக, நெய் உணவின் ஒரு முக்கிய பகுதியாகும். நெய்யில் கார்போஹைட்ரேட்டுகள் அதிகம் என்ற கெட்ட பெயர் இருந்தாலும், அதன் பல நன்மைகள் பெரும்பாலும் புறக்கணிக்கப்படுகின்றன. சப்பாத்தி அல்லது சாதத்துடன் நெய்யை உட்கொள்வது திருப்தியை உணர உதவுகிறது மற்றும் செரிமான செயல்முறையை துரிதப்படுத்துகிறது.<\/p>\n\n\n\n<p><strong>சமைக்கும் போது உப்பைப் பயன்படுத்துங்கள்<\/strong><\/p>\n\n\n\n<p>சமைக்கும்போதே உப்பு சேர்த்து சமைப்பது நேரடியாக உப்பைப் பயன்படுத்துவதை விட ஆரோக்கியமானது. &#8220;பதப்படுத்தப்பட்ட மற்றும் தொகுக்கப்பட்ட உணவுகளைத் தவிர்ப்பது நல்லது.அதற்கு பதிலாக, சமையலில் உப்பின் உகந்த அளவைப் பயன்படுத்தவும். இது இறுதியில் இதய நிலையை ஆரோக்கியமாக வைத்திருக்க உதவும்.&#8221; என ஷா தன்னை பின்தொடர்பவர்களுக்கு அறிவுறுத்தியுள்ளார்.<\/p>\n\n\n\n<ol start=\"2\"><li><strong>தவறாமல் உடற்பயிற்சி செய்யுங்கள்<\/strong><\/li><\/ol>\n\n\n\n<p>இதயம் மற்றும் இரத்த அழுத்த அளவை பாதுகாப்பான மண்டலங்களில் வைக்க, ஒவ்வொரு வாரமும் 150 நிமிடங்கள் உடற்பயிற்சிக்கு அர்ப்பணிப்பது நல்லது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-340211\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/tamil-indian-express-2021-09-09T170607.044.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<ol start=\"3\"><li><strong>சரியான தூக்கம்<\/strong><\/li><\/ol>\n\n\n\n<p>நீங்கள் புரிந்துகொள்வதை விட இது பல நன்மைகளைக் கொண்டுள்ளது. தூங்குவதற்கு 30 நிமிடங்களுக்கு முன், மனதையும் இதயத்தையும் அமைதிப்படுத்தவும், நல்ல தூக்கத்திற்கு தயார் செய்யவும் அனைத்து கேஜெட்களும் அணைக்கப்பட வேண்டும் என்று அவர் அறிவுறுத்தினார். அவளைப் பின்பற்றுபவர்கள் தங்கள் உள்ளங்கையில் சிறிது நெய்யை எடுத்து, பாதத்தின் உள்ளங்கையில் தேய்க்கலாம் என்றும் அவர் பரிந்துரைத்தார். இது உடலை அமைதிப்படுத்த உதவுகிறது. நல்ல தூக்கம் உடல் செயல்பாடுகளை மேம்படுத்துகிறது மற்றும் இதையொட்டி, இதயத்தை ஆரோக்கியமாக வைத்திருக்கிறது.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/tv\/CTUiVYbDbri\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/tv\/CTUiVYbDbri\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Jinal Shah (@jinals89)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p><strong>தமிழ்இந்தியன்எக்ஸ்பிரஸின்அனைத்துசெய்திகளையும்உடனுக்குடன்டெலிகிராம்ஆப்பில்பெற<\/strong><a href=\"https:\/\/t.me\/ietamil\"><strong>https:\/\/t.me\/ietamil<\/strong><\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/tamil-health-tips-tips-for-control-blood-pressure-and-boost-heart-health-340173\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/tamil-indian-express-2021-09-09T170539.041.jpg"],"pubdate":"Fri, 10 Sep 2021 08:04:32 +0530"},{"title":"Tamil News Live Today: பொதுத்துறைக்கு மூடுவிழா நடத்துக்கிறது மோடி அரசு – ப. சிதம்பரம் சாடல்","text":"<p><strong>தமிழகத்திற்கு புதிய ஆளுநர் நியமனம்<\/strong><\/p>\n\n\n\n<p>நாகாலாந்து ஆளுநராக இருந்த ஆர்.என்.ரவியை தமிழக ஆளுநராக நியமித்து குடியரசுத் தலைவர் ராம்நாத் கோவிந்த் அறிவித்துள்ளார். கேரள கேடர் ஐ.பி.எஸ் அதிகாரியான ரவி, இந்திய உளவுத்துறையான ஐ.பி சிறப்பு இயக்குநராக இருந்தவர். தமிழகத்தில் ஆளுநராக இருந்த பன்வாரிலால் புரோகித் பஞ்சாப் மாநிலத்தில் நிரந்தர ஆளுநராக நியமிக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p><strong>பயங்கரவாத எதிர்ப்பு செயல் திட்டம்<\/strong><\/p>\n\n\n\n<p>உலகை அச்சுறுத்தி வரும் பயங்கரவாதத்துக்கு எதிரான செயல்திட்டத்தை நடைமுறைப்படுத்த பிரிக்ஸ் நாடுகள் உறுதியேற்றுள்ளதாக பிரதமர் மோடி தெரிவித்துள்ளார். அடுத்த 15 ஆண்டுகளுக்கு பிரிக்ஸ் அமைப்பு ஆக்கப்பூர்வமாக செயல்படவேண்டும் எனவும் பிரிக்ஸ் மாநாட்டில் பிரதமர் மோடி கூறியுள்ளார்.<\/p>\n\n\n\n<p><strong>அக்.31 வரை அரசியல் மத நிகழ்ச்சிகளுக்கு தடை- முதலமைச்சர்<\/strong><\/p>\n\n\n\n<p>கொரோனா 3ஆவது அலை எச்சரிக்கை உள்ளதால் தடுப்பு நடவடிக்கைகளை தீவிரப்படுத்த திருவிழாக்கள், அரசியல், மதம் சார்ந்த கூட்டங்களுக்கான தடையை அக்டோபர் 31ஆம் தேதி வரை நீட்டித்து முதலமைச்சர் மு.க. ஸ்டாலின் அறிவித்துள்ளார். பொது போக்குவரத்தினை அவசியத்திற்காக மட்டுமே பயன்படுத்துமாறும் கேட்டுக்கொண்டுள்ளார்.<\/p>\n\n\n\n<p><strong>வருமான வரி தாக்கல்- அவகாசம் நீட்டிப்பு<\/strong><\/p>\n\n\n\n<p>2021-22 நிதியாண்டுக்கான வருமான வரி கணக்கை தாக்கல் செய்வதற்கான கால அவகாசம் டிசம்பர் 31ஆம் தேதி வரை நீட்டிக்கப்படுவதாக மத்திய நேரடி வரிகள் வாரியம் அறிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-news-vinaygar-chaturthi-mk-stalin-corona-lockdown-live-updates-340315\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/p-chidambaram.jpg"],"pubdate":"Fri, 10 Sep 2021 08:02:28 +0530"},{"title":"அக்டோபரில் வெளியாகும் அரண்மனை 3?","text":"<p>சுந்தர் சி இயக்கத்தில் தயாராகியுள்ள அரண்மனை 3 திரைப்படம் வரும் அக்டோபரில் வெளியாக உள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>சுந்தர் சி இயக்கத்தில் உருவாகிய அரண்மனை, அரண்மனை 2 ஆகிய திரைப்படங்கள் வெளியாகி நல்ல வரவேற்பை பெற்றன. இந்த இரண்டு பாகங்களை தொடர்ந்து தற்போது இயக்குனர் சுந்தர் சி முன்றாவது பாகத்தையும் எடுத்துமுடித்துவிட்டார். சன்பிக்ச்சர்ஸ் நிறுவனம் தயாரிக்கும் இந்த மூன்றாவது பாகத்தில் ஆர்யா ஹீரோவாக நடிக்கிறார். அவருடன் ராஷி கன்னா, ஆண்ட்ரியா,சாக்ஷி , விவேக், யோகி பாபு உள்ளிட்ட பலர் முக்கிய வேடங்களில் நடித்துள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image is-resized\"><img alt=\"Aranmanai 3 First Look Out! Vivekh, Arya, Raashi Khanna Starrer Is All Set  To Haunt You - Filmibeat\" height=\"404\" src=\"https:\/\/www.filmibeat.com\/img\/2021\/04\/aranmanai3firstlook-1619074396.jpg\" width=\"716\" \/><\/figure>\n\n\n\n<p>இந்த படத்தின் முதல் பாடல் கடந்த சில நாட்களுக்கு முன்பு வெளியாகி ரசிகர்களுக்கு மத்தியில் பலத்த வரவேற்பை பெற்றது.<\/p>\n\n\n\n<p>இந்நிலையில், இந்த படம் வரும் அக்டோபர் மாதம் வெளியீட பேச்சு வார்த்தை நடைபெற்று வருவதாக தகவல்கள் கசிந்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/aranmanai-3-release-update-viral-new-information\/\" rel=\"nofollow\">அக்டோபரில் வெளியாகும் அரண்மனை 3?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/aranmanai-3-release-update-viral-new-information\/","image":["https:\/\/www.filmibeat.com\/img\/2021\/04\/aranmanai3firstlook-1619074396.jpg"],"pubdate":"Fri, 10 Sep 2021 07:51:46 +0000"},{"title":"இந்திய அணி உடற்பயிற்சியாளருக்கு கொரோனா: 5-ம் டெஸ்ட் போட்டியின் முதல்நாள் ஆட்டம் ரத்து.!","text":"<p>இந்திய அணியின் உடற்பயிற்சியாளருக்கு கொரோனா தொற்று ஏற்பட்டுள்ளதால் 5-ம் டெஸ்ட் போட்டியின் முதல்நாள் ஆட்டம் ரத்து செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இங்கிலாந்து பயணம் மேற்கொண்டுள்ள இந்திய அணி 5 போட்டிகள் கொண்ட டெஸ்ட் தொடரில் விளையாடி வருகிறது. இதில் முதல் போட்டி டிராவில் முடிவடைந்த நிலையில், இரண்டாவது போட்டியை இந்தியாவும், மூன்றாவது போட்டியை இங்கிலாந்தும் வென்றன. 4வது டெஸ்ட் போட்டி ஓவல் மைதானத்தில் செப்டம்பர் 2-ஆம் தேதி தொடங்கியது. அதில், இந்தியா 157 ரன்கள் வித்தியாசத்தில் வெற்றி பெற்றது. இதனையடுத்து 2-1 என்ற கணக்கில் இந்திய அணி தொடரில் முன்னிலை வகிக்கிறது. இந்த தொடரின் 5-வது மற்றும் கடைசி டெஸ்ட் போட்டி இன்று தொடங்கவிருந்த நிலையில், இந்திய அணியின் உடற்பயிற்சியாளருக்கு கொரோனா தொற்று கண்டறியப்பட்டுள்ளது. இதனால் முதல்நாள் ஆட்டம் ரத்து செய்யப்படுவதாக அறிவிக்கப்பட்டுள்ளது. மேலும், சில இந்திய வீரர்களுக்கு அடுத்த சுற்று கொரோனா பரிசோதனை மீதமுள்ளதால் இந்த முடிவு எடுக்கப்பட்டுள்ளதாக என தகவல் வெளியாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/india-vs-england-final-test-match-day-1-was-suspended-because-of-corona-panic\/\" rel=\"nofollow\">இந்திய அணி உடற்பயிற்சியாளருக்கு கொரோனா: 5-ம் டெஸ்ட் போட்டியின் முதல்நாள் ஆட்டம் ரத்து.!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/india-vs-england-final-test-match-day-1-was-suspended-because-of-corona-panic\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/08\/6811.jpg"],"pubdate":"Fri, 10 Sep 2021 07:45:21 +0000"},{"title":"தாதா கங்குலியின் பல நாள் கனவு நிறைவேறியது.. அதிகாரப்பூர்வ அறிவிப்பை வெளியிட்டது படக்குழு","text":"<p>இந்திய அணியை கட்டமைத்தவர் சௌரவ் கங்குலி என்றே கூறலாம். ஒரு காலத்தில் இந்திய அணி நிறைவான வீரர்கள் இல்லாமல் தத்தளித்துக் கொண்டிருக்கும் போது கங்குலியின் வரவு இந்திய அணிக்கு ஒரு பெரிய அஸ்திவாரத்தை கொடுத்தது.<\/p>\n<p>இடதுகை பேட்ஸ்மேனான இவர் டெஸ்ட் போட்டிகளில் விளையாடுவதற்கு என்று அணிக்குள் வந்தார் ஆனால் நிலைமை தலைகீழாக மாறியது. ஒருநாள் போட்டியில் அசத்தி, கேப்டனாக மாறி இந்திய அணிக்கு ஒரு மாபெரும் சக்தியை கொடுத்தார்.<\/p>\n<p>மிகவும் ஆக்ரோஷமான கேப்டனான சவுரவ் கங்குலியின் வருகைக்கு பிறகு இந்திய அணி பல போட்டிகளில் ஆதிக்கம் தொடங்க ஆரம்பித்தது. வெளிநாட்டு மண்ணில் பல போட்டிகளை வென்று சாதனைபடைத்தது. தற்போது கிரிக்கெட்டிலிருந்து ஓய்வு பெற்று பிசிசிஐ தலைவர் பொறுப்பில் உள்ளார் சௌரவ் கங்குலி.<\/p>\n<p>இந்நிலையில் பிரபல பிலிம்ஸ் நிறுவனம் ஒன்று கங்குலியின் வாழ்க்கை வரலாறை படமாக எடுக்க போவதாக அறிவித்துள்ளது. முன்னதாக கங்குலி தன்னுடைய வாழ்க்கை வரலாறு படமாக தயாரானால் அதில் பிரபல பாலிவுட் நடிகர் ரன்பீர் கபூர் நடிக்க வேண்டும் என்று தம் ஆசையை தெரிவித்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254407\" style=\"width: 610px;\"><img alt=\"ganguly-biopic\" class=\"size-full wp-image-254407\" height=\"261\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/ganguly-biopic.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254407\">ganguly-biopic<\/p><\/div>\n<p>தற்போது LUV பிலிம்ஸ் நிறுவனம் இந்தப் படத்தை தயாரிக்கப் போவதாகவும், அதில் ரன்பீர் கபூர் நடிப்பதாகவும் தகவல்கள் வெளியாகி உள்ளது. இதனால் கங்குலியின் குஷியில் உள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ganguly-biopic-is-going-to-be-taken-as-a-flim-by-famous-flim-production\/\" rel=\"nofollow\">தாதா கங்குலியின் பல நாள் கனவு நிறைவேறியது.. அதிகாரப்பூர்வ அறிவிப்பை வெளியிட்டது படக்குழு<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ganguly-biopic-is-going-to-be-taken-as-a-flim-by-famous-flim-production\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/ganguly-biopic.jpg"],"pubdate":"Fri, 10 Sep 2021 07:41:22 +0000"},{"title":"பேஸ்புக் அறிமுகம் செய்த மந்திர கண்ணாடி… விலை இவ்வளவா?","text":"<p>ரே-பான் நிறுவனத்துடன் கூட்டு சேர்ந்து ‘ரே-பான் ஸ்டோரிஸ்’ என்ற ஸ்மார்ட் கிளாஸை பேஸ்புக் நிறுவனம் அறிமுகம் செய்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-54759\" height=\"576\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/rayban-facebook-glasses-1024x576.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>இன்றைய ஸ்மார்ட் டிஜிட்டல் உலகத்திற்கு ஏற்ற வகையில் வடிவமைக்கப்பட்டுள்ள இந்த கண் கண்ணாடி வடிவமைக்கப்பட்டுள்ளது. இதுகுறித்து தெரிவித்துள்ள பேஸ்புக் நிறுவனம், “இந்த ஸ்மார்ட் கிளாஸ் மூலம் வீடியோ மற்றும் போட்டோக்களை படம் பிடிக்கலாம். மியூசிக் கேட்கலாம், போன் அழைப்புகளை அட்டென்ட் செய்து பேசலாம். இதன் மூலம் உங்கள் குடும்பம், நட்பு வட்டத்தில் ஆக்ட்டிவாக இணைந்திருக்கலாம்” என தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>மேலும், ”5 மெகா பிக்ஸல் கேமரா, ஓபன் இயர் ஸ்பீக்கர், மூன்று மைக்ரோ போன்கள் இந்த ஸ்மார்ட் கிளாஸில் இடம் பெற்றுள்ளது. அதன் மூலம் 30 செகண்ட் ஷார்ட் வீடியோக்களை உருவாக்கலாம். இந்த கண்ணாடியை பட்டன் மற்றும் ஹேண்ட்ஸ் ஃப்ரீ முறையில் பயன்படுத்தலாம். இந்த கண்ணாடி 20 ஸ்டைல்களில் கிடைக்கிறது. ஆன்லைன் மூலமாக ஆர்டர் செய்யலாம். இதில் கேப்சர் செய்யப்படும் வீடியோக்களை ஃபேஸ்புக் வியூ அப்ளிகேஷன் மூலமாக இம்போர்ட், எடிட் மற்றும் மற்ற சமூக வலைத்தளங்களில் பகிரலாம். இதன் விலை சுமார் 299 அமெரிக்க டாலர்கள். இந்திய மதிப்பில் 21981 ரூபாய்” என்று பேஸ்புக் நிறுவனம் தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/facebooks-ray-ban-stories-smart-glasses-with-5-megapixel-dual-cameras-open-ear-speakers-launched\/\" rel=\"nofollow\">பேஸ்புக் அறிமுகம் செய்த மந்திர கண்ணாடி&#8230; விலை இவ்வளவா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/facebooks-ray-ban-stories-smart-glasses-with-5-megapixel-dual-cameras-open-ear-speakers-launched\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/rayban-facebook-glasses-1024x576.jpg"],"pubdate":"Fri, 10 Sep 2021 07:37:37 +0000"},{"title":"இம்யூனிட்டி முதல் எடை குறைப்பு வரை… வெதுவெதுப்பான நீருடன் கொத்தமல்லி சாப்பிட்டுப் பாருங்க!","text":"<p><strong>Benefits of Coriander in tamil:<\/strong> கொத்தமல்லி அல்லது தனியா என்று அழைக்கப்படும் இந்த மூலிகை பொருள் இந்திய உணவு வகைகளில் அதிகம் பயன்படுத்தப்படுகிறது. இவை இல்லாமல் எந்த இந்திய சமையலறையையும் கற்பனை செய்து பார்க்க முடியாது என்று நிச்சயமாக கூறலாம். ஒரு தனித்துவமான நறுமணத்தைக் கொண்டுள்ள இந்த கொத்தமல்லி ஒவ்வொரு உணவுக்கு சுவை கூட்டும். அதன் சுவை தவிர, இது மருத்துவ குணங்களால் நிரம்பியுள்ளது மற்றும் வைட்டமின்கள் ஏ, சி மற்றும் கே ஆகியவற்றைக் கொண்டுள்ளது.<\/p>\n\n\n\n<p>சரி, இப்போது கொத்தமல்லி நீரின் ஆரோக்கியமான நன்மைகள் என்னென்ன உள்ளது என்று பார்க்கலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-340234\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/tamil-indian-express-2021-09-09T173843.722.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong>நச்சுக்களை வெளியேற்றும்:<\/strong><\/p>\n\n\n\n<p>கொத்தமல்லி இலைகளில் வைட்டமின் சி நிறைந்துள்ளது. இதனால் இவை நச்சுகளை வெளியேற்ற உதவுகிறது. மேலும் இது உடலை நச்சுத்தன்மை இல்லாமல் இருக்க உதவுகிறது.<\/p>\n\n\n\n<p><strong>எடை இழப்பை அதிகரிக்கிறது:<\/strong><\/p>\n\n\n\n<p>கொத்தமல்லியில் மிகப்பெரிய செரிமான பண்புகள் உள்ளன. இவை வளர்சிதை மாற்றத்தை அதிகரிக்கிறது மற்றும் எடை இழப்புக்கு உதவுகிறது.<\/p>\n\n\n\n<p><strong>ஆரோக்கியமான முடி:<\/strong><\/p>\n\n\n\n<p>கொத்தமல்லியில் வைட்டமின் கே, சி மற்றும் ஏ போன்ற வைட்டமின்கள் நிறைந்துள்ளதாக அறியப்படுகிறது. இவை அனைத்தும் முடியின் வலிமை மற்றும் வளர்ச்சிக்கு மிகவும் முக்கியம். கொத்தமல்லி தண்ணீர் குடிப்பது முடி உதிர்தலை எதிர்த்துப் போராட உதவும்.<\/p>\n\n\n\n<p><strong>நோய் எதிர்ப்பு சக்தியை அதிகரிக்கிறது:<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-340235\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/tamil-indian-express-2021-09-09T173856.549.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>கொத்தமல்லி ஒருவரின் நோய் எதிர்ப்பு சக்தியை அதிகரிக்க சிறந்தது. மேலும், இவற்றில் உள்ள ஆன்டிஆக்ஸிடன்ட்கள் உடலில் ஃப்ரீ ரேடிக்கல்களின் செயல்பாட்டைக் கட்டுப்படுத்தவும் குறைக்கவும் உதவுகின்றன.<\/p>\n\n\n\n<p><strong>முகப்பரு, நிறமி மற்றும் தழும்புகளை குறைக்கிறது:<\/strong><\/p>\n\n\n\n<p>கொத்தமல்லியில் இரும்புச்சத்து அதிகம் உள்ளது. மேலும் பாக்டீரியா எதிர்ப்பு மற்றும் பூஞ்சை எதிர்ப்பு பண்புகள் உள்ளன. காலையில் கொத்தமல்லி தண்ணீர் குடிப்பது சரியான ஆரோக்கியமான சருமத்தை பெற உதவும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-340237\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/tamil-indian-express-2021-09-09T175500.401.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong>கொத்தமல்லி நீர் எப்படி தயார் செய்வது?<\/strong><\/p>\n\n\n\n<p>கொத்தமல்லி நீரை தயாரிக்க, 1 தேக்கரண்டி கொத்தமல்லி விதைகளை 1 கப் குடிநீரில் சேர்த்து இரவு முழுதும் ஊற வைக்கவும். மறுநாள் காலையில் விதைகளை வடிகட்டி வெறும் வயிற்றில் தண்ணீரை பருகி மகிழவும்.<\/p>\n\n\n\n<p><strong>தமிழ்இந்தியன்எக்ஸ்பிரஸின்அனைத்துசெய்திகளையும்உடனுக்குடன்டெலிகிராம்ஆப்பில்பெற<\/strong><a href=\"https:\/\/t.me\/ietamil\"><strong>https:\/\/t.me\/ietamil<\/strong><\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/benefits-of-coriander-in-tamil-health-benefits-of-coriander-water-in-tamil-340216\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/tamil-indian-express-2021-09-09T173956.771.jpg"],"pubdate":"Fri, 10 Sep 2021 07:31:28 +0530"},{"title":"வேலூர்: பசியால் வாடிய குழந்தைகள்! -ஆட்சியரை சந்திக்க இரவு முழுவதும் சாலையோரம் தங்கிய தம்பதி","text":"<p>வேலூர் கஸ்பாவிலுள்ள சுடுகாடுப் பகுதியில் வசித்துவந்த முருகன், பச்சையம்மாள் தம்பதியர் இடுப்பில் இரண்டும், கையில் இரண்டுமாக நான்கு குழந்தைகளுடன் மாவட்ட ஆட்சியர் அலுவலகத்துக்கு நேற்று மாலை மனு கொடுக்க வந்தனர். மாலைநேரம் என்பதால் ஆட்சியரை சந்திக்க முடியாமல் ஏமாற்றமடைந்தனர். எங்குச்செல்வது எனத் தெரியாமல் ஆட்சியர் அலுவலகம் அருகிலேயே சாலையோரம் நான்கு குழந்தைகளுடன் இருவரும் தங்கினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/70624403-be28-41e2-ad6d-258f252cd687\/WhatsApp_Image_2021_09_10_at_3_07_58_AM.jpeg\" \/><figcaption>காலணியை தலைக்கு வைத்து தூங்கிய குழந்தை<\/figcaption><\/figure><p>ரேஷன் கார்டு, ஆதார் கார்டு போன்ற எந்த விதமான அடையாளச் சான்றிதழ்களும் இல்லாததால் சுடுகாடுப் பகுதியிலேயே இத்தனை ஆண்டுகாலமாக தார்ப்பாய் போர்த்திய சிறிய கொட்டகையில் வசித்துவந்ததாகவும், நான்கு குழந்தைகள் ஆனப்பிறகு அங்குவசிக்க முடியவில்லை என்பதால் மாற்று இடத்தில் வீடு கட்டித்தரக்கோரி ஆட்சியரிடம் மனு கொடுக்க வந்ததாகவும் கூறி முருகன், பச்சையம்மாள் தம்பதியர் கண்ணீர் வடித்தனர்.<\/p><p>செருப்பை தலையணைப்போல் வைத்து குழந்தைகள் தூங்கியது காண்போரின் இதயத்தை நொறுங்கச் செய்தது. கந்தல் ஆடைகளுடன் காட்சியளித்த குழந்தைகளின் முகம் பசியாலும் வாடியிருந்தது. முருகன், பச்சையம்மாள் தம்பதியரை நள்ளிரவிலேயே சந்தித்துப் பேசினோம். ‘‘எங்களுக்கு ரெண்டு ஆணு, ரெண்டு பெண் குழந்தைகள் இருக்கு. சுடுகாட்டுப் பக்கத்துல இருந்தோம். பாம்பு பூச்சி வருது. அதான் கலெக்டர்கிட்ட வீடு கேட்டு நடந்தே வந்தோம். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/5473f1f0-affd-4068-b367-767745ea98c2\/IMG20210909200905.jpg\" \/><figcaption>குழந்தைகளுடன் சாலையோரம் தங்கிய பரிதாபம்<\/figcaption><\/figure><p>இருட்டாகிப் போச்சு. குழந்தைகளைத் தூக்கிக்கிட்டு அவ்வளவு தூரம் மறுபடியும் போக முடியாது என்பதால இங்கேயே படுத்துகிட்டோம். <a href=\"https:\/\/www.vikatan.com\/latest-news\">விடிஞ்சதும் கலெக்டர் ஐயாவைப் பார்த்து மனு கொடுக்கலாம்னு இருக்கிறோம்<\/a>. எங்களுக்கு எந்த வேலையும் இல்ல. வருமானமும் இல்லை’’ என்றனர். நள்ளிரவு முழுவதும் குழந்தைகளுடன் கொசு கடியிலேயே வெட்ட வெளியில் படுத்திருந்த அவர்களை இரவு ரோந்துப் பணியில் ஈடுபட்டிருந்த போலீஸார் அங்கிருந்து அனுப்பிவிட்டதாக கூறப்படுகிறது.<\/p><p>இதுபோன்ற விளிம்பு நிலை மக்களுக்கும் சேர்த்தே விடியல் வேண்டும் என்று தமிழக அரசுக்கும், மாவட்ட நிர்வாகத்துக்கும் பொதுமக்கள் கோரிக்கை விடுத்துள்ளனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/hungry-children-vellore-couple-waited-outside-whole-night-to-meet-collector","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/ea78ad64-1c6e-4cea-88ae-87214c50b489\/IMG20210909201137.jpg"],"pubdate":"Fri, 10 Sep 2021 07:30:38 +0000"},{"title":"ராஜபக்ச சகோதரர்களுள் ஒருவருக்கு கோவிட் தொற்று உறுதி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-124306\" height=\"500\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/08\/samal-Rajapaksa-Pearl-one-news.jpg\" width=\"900\" \/><\/figure>\n\n\n\n<p>இலங்கை ஜனாதிபதி கோட்டாபய ராஜபக்ச மற்றும் பிரதமர் மஹிந்த ராஜபக்சவின் சகோதரரும் நீர்ப்பாசனத்துறை அமைச்சருமான சமல் ராஜபக்சவுக்கு கோவிட் தொற்று உறுதி செய்யப்பட்டு்ள்ளது.<\/p>\n\n\n\n<p>இதனையடுத்து அவர் கொழும்பில் உள்ள தனியார் வைத்தியசாலையில் சிகிச்சைகளுக்காக அனுமதிக்கப்பட்டுள்ளதாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதற்கு முன்னர் அமைச்சர் பந்துல குணவர்தன உள்ளிட்ட நாடாளுமன்ற உறுப்பினர்கள் சிலருக்கும் கோவிட் தொற்று உறுதிப்படுத்தப்பட்டிருந்தமை குறிப்பிடத்தக்கது.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129361\/\" rel=\"nofollow\">ராஜபக்ச சகோதரர்களுள் ஒருவருக்கு கோவிட் தொற்று உறுதி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129361\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/08\/samal-Rajapaksa-Pearl-one-news.jpg"],"pubdate":"Fri, 10 Sep 2021 07:20:13 +0000"},{"title":"வித்தியாசமான தலைப்பு வேற லெவல் பர்ஸ்ட் லுக்.. பட்டய கிளப்பும் நகுல்.!","text":"<p>பாய்ஸ் படம் வாயிலாக குண்டான ஜாலியான பையனாக தமிழ் சினிமாவுக்கு அறிமுகம் ஆனவர் நடிகர் நகுல். அதன்பிறகு உடல் எடையை கடுமையாக குறைத்து சிலிம் பிட்டாக மாறினார். காதலில் விழுந்தேன் படத்தில் முதல் முதலாக ஹீரோவாக நடித்தார்.<\/p>\n<p>பின்னர்  மினிமம் கேரண்டி ஹீரோவாக மாறினார். எனினும் சமீபத்தில் நடித்த இவருடைய படங்கள் எதுவும் பெரிய அளவு வெற்றி பெறவில்லை. இன்றும் தனக்கென கோலிவுட்டில் இடம் பிடிக்க போராடி தான் வருகிறார்.<\/p>\n<p>நகுல் நடிக்கும் புதிய படத்தின் பெயர் வாஸ்கோடகாமா. ஆர் ஜி கிருஷ்ணன் இப்படத்தை எழுதி இயக்கியுள்ளார். தத்தோ பாஸ்கரன் இப்படத்தை தயாரித்துள்ளார். வாஞ்சிநாதன் முருகேசன் ஒளிப்பதிவு செய்கிறார். இப்படத்தின் ஷூட்டிங் ஆரம்பிக்கப்பட்டுவிட்டது.<\/p>\n<p>இன்று விநாயகர் சதுர்த்தி முன்னிட்டு இப்படத்தின் தலைப்பு மற்றும் முதல் லுக் போஸ்டர் வெளியாகி உள்ளது. குரங்கில் இருந்து மனிதன் பரிணாம வளர்ச்சி அடைந்த அந்த கான்செப்ட் வைத்து இந்த போஸ்டரை டிசைன் செய்துள்ளனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254389\" style=\"width: 941px;\"><img alt=\"\" class=\"size-full wp-image-254389\" height=\"490\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/nakhul.jpg\" width=\"931\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254389\">nakhul in vascodagama<\/p><\/div>\n<p>விரைவில் மற்ற அறிவிப்புகள் வெளியாகும் என எதிர்பார்க்கப்படுகிறது. இந்த போஸ்டர் இணையத்தில் லைக்ஸ் குவித்து வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/nakhul-jaidevs-new-movie-title-and-poster\/\" rel=\"nofollow\">வித்தியாசமான தலைப்பு வேற லெவல் பர்ஸ்ட் லுக்.. பட்டய கிளப்பும் நகுல்.!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/nakhul-jaidevs-new-movie-title-and-poster\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/nakhul.jpg"],"pubdate":"Fri, 10 Sep 2021 07:15:29 +0000"},{"title":"தளபதி விஜய்க்கு வைத்திருந்த பார்ட் 2-வில் நடிக்கும் ராம் சரண்.. கதை லீக்கானதால் டென்ஷனில் ஷங்கர்","text":"<p>ஷங்கர் இயக்கத்தில் ராம் சரண் நடிக்கும் படத்தின் பூஜை மிக பிரம்மாண்டமாக ஹைதராபாத்தில் நடைபெற்றது. இதில் ஷங்கர், ராம்சரண், ராஜமௌலி, கீரா அத்வானி, ரன்வீர் சிங் உட்பட பல பிரபலங்கள் கலந்து கொண்டனர்.<\/p>\n<p>தற்போது மெகா ஸ்டார் ராம்சரண் நடிக்கும் இந்தப் படத்தின் கதை லீக் ஆகியுள்ளது. 1999 ஆம் ஆண்டு வெளிவந்த முதல்வன் படத்தின் இரண்டாம் பாகம் போல் அமைந்துள்ளதாம் இந்த படத்தின் கதை. அர்ஜூன், மனிஷா கொய்ராலா, ரகுவரன் நடிப்பில் பிரமாண்ட வெற்றி பெற்ற படம் முதல்வன்.<\/p>\n<p>இந்த படத்தில் முதலமைச்சருக்கும் ஒரு சாமானிய மனிதனுக்கும் நடக்கும் போராட்டத்தை மிக தத்ரூபமாக வெளிக் கொண்டு வந்து இருப்பார். அர்ஜுன் ஒரு மீடியாவில் வேலை பார்த்துக்கொண்டு பல ஊழல்களை வெளிக் கொண்டு வருவார்.<\/p>\n<p>இதனால் அவர் சந்திக்கும் பிரச்சனைகளை முதல்வர் பதவி வரை கொண்டுபோய் நிறுத்திவிடும். தற்போது ராம்சரணுடன் இணைந்த ஷங்கர் முதல்வன் படத்தின் இரண்டாம் பாகம் போல் கதை அமைத்து உள்ளாராம்.<\/p>\n<p>அதாவது முதலமைச்சருக்கும், ஒரு ஐஏஎஸ் அதிகாரிக்கும் நடக்கும் யுத்தம் தான் இந்த படத்தின் கதையாம். கிட்டத்தட்ட முதல்வன் போலவே கதையம்சம் அமைந்து உள்ளதாக கோலிவுட் வட்டாரங்கள் தெரிவிக்கின்றன. நேர்மையான ஐஏஎஸ் அதிகாரி முதல்வரை எதிர்த்து தனிக்கட்சி அமைத்து எப்படி பதவியில் அமர்கிறார் என்பது தான் இந்த படத்தின் கதையாம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254014\" style=\"width: 610px;\"><img alt=\"ram-charan-shankar-movie-pooja-2\" class=\"size-full wp-image-254014\" height=\"418\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/ram-charan-shankar-movie-pooja-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254014\">ram-charan-shankar-movie-pooja-2<\/p><\/div>\n<p>டெல்லி முதலமைச்சர் அரவிந்த் கெஜ்ரிவாலின் வாழ்க்கை நடந்த உண்மை சம்பவம் போலவே இந்த கதை அம்சம் இருக்கும் என்று எதிர்பார்க்கப்படுகிறது. கிட்டதட்ட முதல்வன் படத்தின் இரண்டாம் பாகம் என்றே கூறலாம். தற்போது கதை லீக்கானதால் ஷங்கர் பெரும் டென்ஷனில் இருக்கிறாராம். பல கோடி பட்ஜெட்டில் எடுக்க உள்ள இந்தப் படத்தின் கதை தெரியவந்தாலும் ஷங்கர் பிரம்மாண்டத்திற்கு ஈடாகாது என்பது தான் நிதர்சனமான உண்மை.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/shankar-ram-charan-movie-story-leaked-goes-viral\/\" rel=\"nofollow\">தளபதி விஜய்க்கு வைத்திருந்த பார்ட் 2-வில் நடிக்கும் ராம் சரண்.. கதை லீக்கானதால் டென்ஷனில் ஷங்கர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/shankar-ram-charan-movie-story-leaked-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/ram-charan-shankar-movie-pooja-2.jpg"],"pubdate":"Fri, 10 Sep 2021 07:01:19 +0000"},{"title":"``எங்க சகோதரரா நினைச்சு கூப்பிடுறோம், வாங்க!” - ஸ்டாலினை விருந்துக்கு அழைக்கும் பழவேற்காடு பெண்கள்","text":"<p>காட்டுப்பள்ளியில் உள்ள அதானி குழுமத்தின் துறைமுக விரிவாக்கத் திட்டம் நிறுத்தப்படும் என்பது உள்ளிட்ட  தி.மு.கவின் தேர்தல் வாக்குறுதிகள் அனைத்தும் நிறைவேற்றப்படும் என்று சட்டமன்றத்தில் முதலமைச்சர் மு.க.ஸ்டாலின் உறுதியளித்ததற்கு நன்றி தெரிவிக்கும் விதமாக, அவருக்கு பழவேற்காட்டின் பாரம்பரிய கடல் உணவு விருந்து ஏற்பாடு செய்ய உள்ளதாகவும் அதில் அவர் கலந்துகொள்ள வேண்டும் என்றும் எங்களது வாழ்க்கைச் சூழலை நேரடியாக பார்வையிட வேண்டும் என்றும் பழவேற்காடு பகுதியைச் சேர்ந்த பெண்கள் முதலமைச்சர் மு.க.ஸ்டாலினுக்கு அழைப்பு விடுத்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-08\/9d8e19f9-07fd-489a-9db1-9bd779be0025\/vikatan_2021_08_640fc849_2f14_429c_aca1_74852b4c85a4_cm_se.jpg\" \/><figcaption>சட்டமன்றத்தில் முதல்வர் ஸ்டாலின்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/environment\/a-new-survey-finds-out-how-industrial-pollution-affected-ennore-people-s-health\">குழந்தைகளுக்கும் சிறுநீரகத்தில் கல், மக்களுக்கு உடல்நல பாதிப்புகள்; ஆபத்தில் எண்ணூர் மக்கள்!<\/a><\/p><p>சென்னை, பழவேற்காட்டுக்கு அருகில் உள்ள காட்டுப்பள்ளியில் 330 ஏக்கர் பரப்பளவில் அமைந்துள்ளது அதானி குழுமத்துக்குச் சொந்தமான துறைமுகம். இதனை 6,110 ஏக்கர் பரப்பளவில் விரிவுபடுத்துவதற்கான முயற்சிகள் நடந்துவரும் வேளையில், இந்த விரிவாக்கம் நிகழ்ந்தால் 82 கிராமங்கள், பத்து லட்சத்துக்கும் அதிகமான மீனவர்கள் பாதிக்கப்படுவார்கள் என கடந்த இரண்டு ஆண்டுகளாக அப்பகுதி மக்களும், சூழலியல் ஆர்வலர்களும் அரசியல் கட்சியினரும் தங்களது எதிர்ப்பை பதிவு செய்து வருகின்றனர். <\/p><p>அப்போது எதிர்க்கட்சியாக இருந்த தி.மு.க-வும் இந்த திட்டத்தை எதிர்த்தது. சட்டமன்றத் தேர்தலின்போது,  `தி.மு.க ஆட்சிக்கு வந்தால் துறைமுக விரிவாக்கத் திட்டம் ரத்து செய்யப்படும்' என்றும் வாக்குறுதி அளித்திருந்தார் மு.க.ஸ்டாலின். தி.மு.க வெற்றிபெற்று ஆட்சியமைத்து 100 நாள்களைக் கடந்தநிலையில், தி.மு.க அளித்த தேர்தல் வாக்குறுதிகள் அனைத்தும் நிறைவேற்றப்படும் என்று அண்மையில் சட்டமன்ற கூட்டத்தில் உறுதியளித்தார் மு.க.ஸ்டாலின். இந்த அறிவிப்புக்கு நன்றி தெரிவிக்கும் விதமாகத்தான் பழவேற்காட்டைச் சேர்ந்த பெண்கள் பாரம்பரிய கடல் உணவு விருந்துக்கு முதல்வருக்கு அழைப்பு விடுத்துள்ளனர்.<\/p><p>இதுகுறித்து பழவேற்காடு பகுதியைச் சேர்ந்த பெண்கள் சார்பாக கூனங்குப்பத்தைச் சேர்ந்த ராஜலெட்சுமி, பள்ளிக்குப்பத்தைச் சேர்ந்த வீரம்மாள், கோரைக்குப்பத்தைச் சேர்ந்த செல்வி,  கூனங்குப்பத்தைச் சேர்ந்த விஜயா உள்ளிட்ட பெண்கள் நேற்று சென்னை பத்திரிகையாளர் மன்றத்தில் செய்தியாளர்களைச் சந்தித்தனர். அப்போது பேசிய அவர்கள், ``பழவேற்காடு எவ்வளவு முக்கியமான இடம்னு உங்க எல்லோருக்கும் தெரியும். அங்கே நிறைய கடல்வாழ் உயிரினங்கள் இருக்கு. ஏராளமான மீன், நண்டு, இறால் வகைகள் இருக்கு. எண்ணூர்ல இருந்து சூலூர்ப்பேட்டை வரைக்கும் ஒரு லட்சம் பேர், ஆற்றுப் பக்கம் உள்ள 50,000 பேர் என சுமார் ஒன்றரை லட்சம் பேரோட வாழ்வாதாரம் இந்த மீன்வளத்தை நம்பிதான் இருக்கு. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/dd2d2aec-7153-4067-a8d8-d079992dce97\/35d9a6e4_4dbb_491c_9ca9_52123ebe6b6c.jfif\" \/><figcaption>முதல்வரை விருந்துக்கு அழைக்கும் பழவேற்காடு பெண்கள்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/kattupalli-port-expansion-what-is-the-background-of-opposing-adanis-mega-project\">காட்டுப்பள்ளி துறைமுக விரிவாக்கம்: அதானிக்கு எதிர்ப்பு வலுப்பதன் பின்புலம் என்ன? <\/a><\/p><p>அதானி துறைமுத்தை விரிவாக்கம் நடந்தா... அங்கு மீன் வளம்  சுத்தமா அழிஞ்சு போயிரும். கடல் சூழலும் மாசடைஞ்சு போயிரும். இந்த திட்டம் வரப் போகுதுன்னு எப்போ எங்களுக்கு தெரிஞ்சதோ அப்போதிலிருந்தே எங்க தூக்கம் போயிருச்சு. தலைக்குமேல கத்தி தொங்குறதுபோல ஒவ்வொரு நாளும் பயந்துகிட்டே இருந்தோம். இந்த நிலையிலதான் தி.மு.க தலைவர் ஸ்டாலின் இந்த திட்டத்தை எதிர்த்து எங்களுக்கு ஆதரவா பேசினாங்க.  தி.மு.க ஆட்சிக்கு வந்தா இந்த திட்டத்தை நிறுத்திருவோம்னு வாக்குறுதியும் கொடுத்தாங்க. எங்க ஏரியா மக்கள் எல்லோரும் தி.மு.க-வுக்குத்தான் ஓட்டுப்போடணும்னு முடிவெடுத்து  தி.மு.க-வுக்கு ஓட்டுப் போட்டோம். எங்க ஆசைப்படியே தி.மு.க ஆட்சிக்கு வந்திருச்சு.<\/p><p>தேர்தலுக்கு முன்னாடி சொன்னது எதையும் முதலமைச்சர் ஸ்டாலின் மறக்கல. எல்லா வாக்குறுதிகளையும் நிறைவேற்றுவோம்னு சட்டமன்றத்துல உறுதியளிச்சிருக்கார். மக்கள் மேல அக்கறையோடு செயல்படுற அவரு எங்க வாழ்வாதாரத்துக்கு எதிரா இருக்க இந்த <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/kattupalli-port-expansion-what-is-the-background-of-opposing-adanis-mega-project\">அதானி துறைமுக திட்டத்தை நிச்சயமா தடை<\/a> செஞ்சிருவாருனு நாங்க நம்புறோம். அதுக்காக அவருக்கு ஒரு விருந்து வைத்து நன்றி சொல்ணும்னு நினைக்கிறோம். ஐ.நா உலக உணவு தினமான அக்டோபர் 16-ம் தேதி, பழவேற்காடு பகுதியில பாரம்பரிய கடல் உணவு விருந்து அவருக்காக ஏற்பாடு செய்ய முடிவெடுத்திருக்கோம். இந்த விருந்துக்கு முதலமைச்சரை எங்க சொந்த சகோதரரா நினைச்சு கூப்பிடுறோம். எங்க விருந்துல கலந்துகிட்டு, நாங்க வாழ்கிற சூழலையும் அவர் பார்க்கணும்” என்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/environment\/pulicat-fisherwomen-invited-stalin-to-attend-tradtional-seafood-feast","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/b22ea3d3-1f0e-4a33-b295-208c4e74a053\/da259836_cfb9_4498_9fe4_4d28af9d1d3c.jfif"],"pubdate":"Fri, 10 Sep 2021 06:51:23 +0000"},{"title":"கரூர் அரசுப்பள்ளியை கண்டித்த ஆட்சியர்; `கடும் சொற்கள் தவிர்க்கப்படும்’ -விடுமுறை விவகார பின்னணி","text":"<p>கரூர் மாவட்ட அரசுப் பள்ளி ஒன்றில் பணியாற்றும் ஆசிரியைக்கு கொரோனா தொற்று ஏற்பட்டதால், அந்தப் பள்ளிக்கு கல்வித்துறை உயரதிகாரியின் அனுமதியோடு விடுப்பு விடப்பட்டது. ஆனால், இந்த விஷயம் தெரியாத, கரூர் மாவட்ட ஆட்சியர் மருத்துவர் பிரபுசங்கர், அந்த பள்ளிக்கு ஆய்வுக்கு சென்று, 'இது என்ன உங்க அப்பன் வீட்டு பள்ளியா?' என்று பேசியதோடு, 'இந்தப் பள்ளி தலைமை ஆசிரியருக்கு விளக்கம் கேட்டு நோட்டீஸ் அனுப்புங்க' என்று கல்வித்துறை அதிகாரிக்கு உத்தரவிட்ட சம்பவம், பரபரப்பை ஏற்படுத்தியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/a7abe9d9-d028-43d0-9117-99e5a734bd11\/collector_inspection.jpg\" \/><figcaption>ஆட்சியர் ஆய்வுசெய்தபோது... <\/figcaption><\/figure><p>இந்த விவகாரம் ஒருபக்கம் வைரலாக, மற்றொருபுறம் மாவட்ட முதன்மை கல்வி அதிகாரி, ஆட்சியருக்கு இந்த விஷயத்தை தெரிவிக்காததே இத்தனைக்கும் காரணம் என தெரியவந்தது. அதன்பிறகே, விவகாரம் முடிவுக்கு வந்திருக்கிறது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/namakkal-lady-murdered-her-husband-in-family-issue\">நாமக்கல்: குடும்பத் தகராறு; கொதிக்கும் எண்ணெயைக் கணவன் தலையில் ஊற்றிய மனைவி!<\/a><\/p><p>கரூர் மாவட்டம், வெள்ளியணை அருகே உள்ள பொரணியில் அரசு மேல் நிலைப்பள்ளி ஒன்று செயல்பட்டு வருகிறது. இந்த நிலையில், இந்தப் பள்ளியில் பணிபுரியும் ஆசிரியை ஒருவருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டது. இதையடுத்து, அவர் மருத்துவர்களின் ஆலோசனைபடி வீட்டில் தனிமைப்படுத்தி கொண்டார். இதையடுத்து, மாவட்ட நிர்வாகத்தின் ஏற்பாட்டில், சுகாதாரத்துறையினர் அந்த பள்ளிக்கு சென்று மற்ற ஆசிரியர்களிடம் கொரோனா பரிசோதனை மேற்கொண்டனர். இந்த நிலையில், கரூர் மாவட்ட ஆட்சியர் மருத்துவர் பிரபுசங்கர், பொரணி அரசு மேல்நிலை பள்ளிக்கு கடந்த செவ்வாய் அன்று ஆய்வு மேற்கொண்டார். அப்போது, பள்ளிக்கு மாணவர்கள் யாரும் வரவில்லை. இதுகுறித்து, தலைமை ஆசிரியர் (பொறுப்பு) சண்முகசுந்தரத்திடம் கலெக்டர் கேட்டபோது, அவர் பள்ளிக்கு விடுமுறை அளிக்கப்பட்டு இருப்பதாக கூறினார். இதனால், கோபமான ஆட்சியர், 'இது என்ன உங்க அப்பன் வீட்டு சொத்தா?. ஒன்றரை வருடமா வீட்டில் இருந்தீங்க. இப்போது பள்ளிக்கு வருவதற்கு என்ன?' என்கிற ரீதியில் பேசியதாக சொல்லப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/bec27d4d-6500-433e-ba15-97b51e60cd01\/collector_inspection_2.jpg\" \/><figcaption>ஆட்சியர் ஆய்வுசெய்தபோது... <\/figcaption><\/figure><p>அதோடு, ஆசிரியர்களில் ஒரு சிலர் மட்டுமே வந்திருந்த நிலையில், பிற ஆசிரியர்கள் எங்கே என கலெக்டர் கேட்டபோது, 'அவர்கள் கொரோனா பரிசோதனை மேற்கொண்டதால் பள்ளிக்கு வரவில்லை' என்று தலைமை ஆசிரியர் கூறியிருக்கிறார். இதனைதொடர்ந்து, அங்கிருந்த மாவட்ட கல்வி அலுவலர் பராசக்தியிடம், 'பள்ளிக்கு விடுமுறை விட அனுமதி அளித்து உத்தரவு ஏதும் வழங்கப்பட்டதா?' என கேட்டார். அப்போது அவர், 'இல்லை' என்று கூறினார். இதனால் கோபமான ஆட்சியர், தனது கவனத்துக்கு கொண்டுவராமலும், கல்வித்துறையின் அனுமதி பெறாமலும் தன்னிச்சையாக முடிவெடுத்து பள்ளிக்கு விடுமுறை விட்டது ஏன்? என்பது குறித்தும், ஆசிரியர்கள் பள்ளிக்கு வராமல் இருந்தது ஏன்? என்பது குறித்தும், பொறுப்பு தலைமை ஆசிரியருக்கு மாவட்ட கல்வி அதிகாரி விளக்கம் கேட்டு நோட்டீஸ் அனுப்ப கேட்டுக்கொண்டார்.<\/p><p>இந்த விவகாரம் மறுநாள் மீடியாவில் செய்தியாக, விவகாரம் பெரிதானது. இந்த நிலையில், ஆசிரியர் சங்கத்தைச் சேர்ந்தவர்கள், இதுகுறித்து பள்ளியில் நடந்தது இதுதான் என்று ஒரு விளக்கத்தை சமூகவலைதளங்களில் பரப்பினர். அதில், 'அன்பிற்கினிய நண்பர்களுக்கு வணக்கம். கரூர் மாவட்டத்தில் கடந்த சில நாட்களாக நடக்கக் கூடிய நிகழ்வுகள் ஆசிரியர்களுக்கு மிகுந்த மன அழுத்தத்தையும், மன உளைச்சலையும் கொடுப்பதாக உள்ளது. கரூர் பொரணி அரசு மேல்நிலைப் பள்ளியில் ஆசிரியை ஒருவருக்கு கொரானா தொற்று சனிக்கிழமை (செப்டம்பர் 4 - ஆம் தேதி) உறுதிசெய்யப்பட்டவுடன், உடனடியாக விடுமுறை நாளான ஞாயிற்றுகிழமை அன்று அந்த பள்ளி ஆசிரியர்கள் கிருமிநாசினி கொண்டு சுத்தம் செய்துள்ளனர். பள்ளி ஆசிரியைக்கு கொரோனா ஏற்பட்டிருப்பது, சனிக்கிழமையே கரூர் மாவட்ட கல்வித் துறைக்கு உடனடியாக தகவல்கள் தெரிவிக்கப்பட்டு உள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/591d4061-5850-4d79-ae71-0a30e2d7b246\/porani_govt_school.jpg\" \/><figcaption>பொரணி அரசு மேல்நிலைப் பள்ளி <\/figcaption><\/figure><p>இந்த தகவல் தெரிந்ததும், மாவட்ட ஆட்சித் தலைவருக்கு இந்த தகவலை தெரியாமல் மறைத்தது யார்?. கோவிட் பாதித்த செய்தி மாவட்ட ஆட்சியருக்கு முறைப்படி சனிக்கிழமையே தெரிவிக்கப்பட்டிருந்தால், அவர் முடிவு செய்திருப்பாரே?. திங்கள் கிழமை (செப் 06) காலை கூட மாவட்ட ஆட்சித் தலைவரும், மாவட்ட முதன்மைக்கல்வி அலுவலரும், மாவட்ட கல்வி அலுவலரும் ஒன்றாக இருந்துள்ளார்களே?. ஆசிரியர்களுக்கு விருது வழங்கும் நிகழ்ச்சியில் கூட மாவட்ட ஆட்சித் தலைவருக்கு டி.இ.ஓ, சி.இ.ஓ என யாரவது ஒருவர் இத்தகவலை சொல்லி ஆலோசனை கேட்டு இருக்கலாமே?.<\/p><p>மெத்தனமாக செயல்பட்டது சி.இ.ஓ, டி.இ.ஓ உட்பட மாவட்ட கல்வித்துறை அதிகாரிகள்தானே?!. அதோடு, கரூர் மாவட்ட முதன்மைக் கல்வி அலுவலர் மதன்குமார் அவர்களின் அறிவுறுத்தல்படிதான் செவ்வாய்கிழமை (செப் 07) பள்ளிக்கு விடுமுறை விடப்பட்டது. இதை தெரிவிக்காமல், ஆட்சியரின் அருகில் நின்ற கரூர் மாவட்ட கல்வி அலுவலர் வாய்மூடி மௌனமாக இருந்தது மிக அதிர்ச்சியாக உள்ளது. கரூர் மாவட்ட கல்வி அலுவலருக்கு தெரியாமல் தான், கரூர் மாவட்ட முதன்மைக் கல்வி அலுவலர் பொரணி பள்ளிக்கு விடுமுறை விட்டாரா?. உண்மை செய்தி இப்படி இருக்க, ஏதோ ஆசிரியர்கள் தவறு செய்தது போல மாவட்ட ஆட்சித் தலைவர் பேசியது மிகுந்த வருத்தத்தை தருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/01175221-8437-4812-876e-9e8adc21567f\/collector_twitter_post.jpg\" \/><figcaption>ஆட்சியர் பிரபுசங்கரின் ட்வீட் <\/figcaption><\/figure><p>இரண்டு அதிகார மோதல்களுக்கு இடையே அப்பாவி ஆசிரியர்களை பலிகடா ஆக்கிவிட வேண்டாம்' என்று பதிவிட, விவகாரம் விறுவிறுப்பானது. இந்த நிலையில், மாவட்ட ஆட்சியர் மருத்துவர் பிரபுசங்கர், தனது ட்விட்டர் பக்கத்தில், 'இந்த ஆய்வின்போது கொரோனா விதிமுறைகளை பின்பற்றாமல் விடுமுறை அளித்தது குறித்து மட்டுமே எச்சரிக்கை செய்யப்பட்டது. வரும் காலங்களில் கடும் சொற்கள் பயன்படுத்துவது தவிர்க்கப்படும். கரூர் மாவட்டத்தில் பள்ளி ஆசிரியர்கள் சிறப்பாக பணியாற்றி வருகிறார்கள். அவர்களை தொடர்ந்து உற்சாகப்படுத்துவோம்' என்று தனது செயலுக்கு மன்னிப்பு கோரும்விதமாக பதிவிட, அதன்பிறகே விவகாரம் முடிவுக்கு வந்திருக்கிறது.<\/p><p>இந்த நிலையில், இந்த சம்பவம் குறித்து நம்மிடம் பேசிய நேரடி நியமன முதுகலைப்பட்டதாரி ஆசிரியர் சங்கத்தின் கருர் மாவட்ட இணைச் செயலாளர் கோ.இளங்கோ,<\/p><p> \"அந்த பள்ளியில் முறைப்படி உயரதிகாரிகளின் உத்தரவின் பேரில்தான், அன்று விடுமுறை அளிக்கப்பட்டது. ஆனால், அதுதெரியாமல் ஆட்சியர், பள்ளி ஆசிரியர்களை கடுமையான வார்த்தையால் பேசினார். கம்யுனிகேஷன் பிரச்னையால் நடந்த தவறு இது. ஆனால், 'இது உங்க அப்பன் வீட்டு சொத்தா?. ஒன்றரை வருஷமா ஆசிரியர்கள் வீட்டில் இருந்தீங்க'னு ஆட்சியர் வீசிய சூடான வார்த்தைகள், ஒட்டுமொத்த ஆசிரியர்களையும் புண்படுத்திவிட்டது. உண்மையில், அரசு பள்ளி ஆசிரியர்கள் நாங்க, அவ்வளவு அர்ப்பணிப்போடு பணிபுரிந்து வருகிறோம். அந்த பள்ளி ஆசிரியர்கள் ஞாயிற்றுக்கிழமையிலும் பள்ளி மாணவர்களின் நலன் கருதி, கிருமிநாசினி தெளிக்க வந்திருக்காங்க. ஆனா, ஆட்சியர் அப்படி பேசியது, அவர்கள் மனதை எவ்வளவு புண்படுத்தியிருக்கும்?. பள்ளி என்பது யார் வீட்டு சொத்தும் இல்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/05b1965c-8912-4dca-ba4f-d8f246373b98\/elango.jpg\" \/><figcaption>கோ.இளங்கோ<\/figcaption><\/figure><p>அது, நம் அனைவரின் சொத்து. கல்வியை வளர்ப்பதில் ஆசிரியர்கள், ஆட்சியர் என எல்லோரும் சேர்ந்துதான் பங்கெடுத்துக்கணும். ஆனால், இதுபோல் பேசுவது எங்கள் உற்சாகத்தை குறைக்கவே செய்யும். ஏற்கனவே, பல அரசுப் பள்ளிகளில் பியூன், துப்புரவு பணியாளர்கள், தோட்டக்காரர்கள். இரவு வாட்ச்மேன் என பல வேலையாள்கள் இல்லாமல், அந்த காலியிடங்களில் புதுநபர்கள் நிரப்பபடாமல் உள்ளது. அந்த விசயங்களையும், நாங்க சொந்த முயற்சியில் மாற்று ஏற்பாடு செய்து, பள்ளிகளை கண்ணும் கருத்துமாக கவனித்து வருகிறோம். இதுபோன்ற சூழலில், எங்களை தட்டிக்கொடுக்க கூட வேண்டும். எங்க உற்சாகத்தை குறைக்கும் வகையில் யாரும் செயல்பட வேண்டாம்\" என்றார்.<\/p><p> இந்த விவகாரம் குறித்து, கரூர் மாவட்ட முதன்மைக் கல்வி அலுவலர் மதன்குமாரிடம் பேசினோம்.<\/p><p> \"அந்த பிரச்னை முடிவுக்கு வந்துவிட்டது. அதை விடுங்கள். வேறு விசயங்கள் குறித்து பேசலாமே\" என்றதோடு, முடித்துக்கொண்டார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/controversy\/karur-collector-faced-controversy-issue","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/dd450aab-a478-4212-acf2-38d659ec86fe\/collector_inspection_1.jpg"],"pubdate":"Fri, 10 Sep 2021 06:34:55 +0000"},{"title":"சந்தானத்தின் டிக்கிலோனா விமர்சனம்.. அட! அசோக் செல்வன் படம் மாதிரியே இருக்கே","text":"<p>கார்த்திக் யோகி இயக்கத்தில் சந்தானம் மூன்று வேடங்களில் நடித்து விநாயகர் சதுர்த்தி முன்னிட்டு OTT தலத்தில் வெளியாகி உள்ள படம் தான் டிக்கிலோனா. அதிக எதிர்பார்ப்பை ஏற்படுத்திய டயம் ட்ராவல் காமெடி படம். வாங்க படம் எப்படி என பார்ப்போம்.<\/p>\n<p><strong>கதை<\/strong> 2017 இல் காதலித்த பெண்ணுடன் நடந்த திருமணம் கசப்பில் போய் முடிய விரக்தியில் EB மணியாக சந்தானம். மின்சார பிரச்சனை சரி செய்ய சென்ற இடத்தில் டயம் மெஷின் கிடைக்க 2020 சென்று கலயாணத்தை நிறுத்த திட்டம் போடுகிறான். மாப்பிள்ளை மணியை வருங்காலத்துக்கு அனுப்ப அவன் தன்  உண்மை நிலையை பார்க்கிறான்.<\/p>\n<p>எனவே இருவரும் திட்டம் போட, மாப்பிளை மணி தன் காதலியின் தோழியை திருமணம் முடிக்கிறான். இந்த திருமணமும் தோல்வியில் முடிய மீண்டும் 2020 ற்கு வந்து EB மற்றும் மாப்பிள்ளை மணியிடம் உன்மையை சொல்கிறான் (கவுண்ட)மணி .<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_181781\" style=\"width: 610px;\"><img alt=\"sandhanam-dikkilona\" class=\"size-full wp-image-181781\" height=\"876\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/sandhanam-dikkilona.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-181781\">sandhanam-dikkilona<\/p><\/div>\n<p><strong>சினிமாபேட்டை அலசல்<\/strong>&#8211; பாண்டஸி ஜானர் படத்தில் காமெடி செட் ஆகுமா என்ற சந்தேகம் பலருக்கு இருந்தது, எனினும் டயம் ட்ராவல் என்ற யோசனையை எடுத்து அதிக அறிவியல் பேசாமல் காமெடி மற்றும் வாழ்க்கைக்கு தேவையான நல்ல சிந்தனையை விதைத்துவிட்டார் இயக்குனர் கார்த்திக் யோகி.<\/p>\n<p>சிரிப்பு சரவெடி தான் இந்த டிக்கிலோனா. சந்தானம் தனது காமெடி கூட்டாளிகளுடன் புகுந்து கலக்கிவிட்டார். யுவன் இசை நல்ல பிளஸ். படத்தின் ஓடும் நேரத்தை சற்றே குறைத்திருந்தால், சில இடங்களில் திரைக்கதை தொய்வை தடுத்திருக்கலாம்.<\/p>\n<p><strong>சினிமாபேட்டை வெர்டிக்ட்<\/strong>&#8211; பீல் குட் சினிமா தான் இந்த டிக்கிலோனா. சமீபத்தில் வெளியான அசோக் செல்வனின் &#8220;ஓ மை கடவுளே&#8221; படத்தின் சாயல் பல இடங்களில் வந்து சென்றாலும், சந்தானத்திற்காக தாராளமாக இப்படத்தை பார்த்து ரசிக்கலாம்.<\/p>\n<p><strong>சினிமாபேட்டை ரேட்டிங்<\/strong>  2.75 \/ 5<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/santhanam-in-dikkilona-movie-review\/\" rel=\"nofollow\">சந்தானத்தின் டிக்கிலோனா விமர்சனம்.. அட! அசோக் செல்வன் படம் மாதிரியே இருக்கே<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/santhanam-in-dikkilona-movie-review\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/sandhanam-dikkilona.jpg"],"pubdate":"Fri, 10 Sep 2021 06:33:53 +0000"},{"title":"காற்று மாசு அடைதலும்… மூளை பாதிப்பும்…!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>காற்று இல்லாமல் நம்மால் 5 நிமிடம்கூட இருக்க முடியாது. நாம் ஒரு நாளைக்கு 22 ஆயிரம் முறை சுவாசிக்கிறோம். நாம் சுவாசிக்கும் காற்றில் 78 சதவீதம் நைட்ரஜனும் 21 சதவீதம் ஆக்சிஜனும் மீதமுள்ள 1 சதவீதம் கார்பன் மோனாக்சைடு, நைட்ரஜன் ஆக்சைடு, சல்பர் ஆக்சைடு, ஓசோன், மீத்தேன் என்று இன்னும் பல வாயுக்களும் கலந்துள்ளன. வளர்ந்துவரும் நாகரிகத்தாலும், வாகனங்களின் அதிகரிப்பாலும், தொழிற்சாலைகளின் தொடர் இயக்கத்தாலும், காற்று மாசுபடுவது அதிகரித்து வருகிறது.<\/p>\n\n\n\n<p>காற்று மாசுபடுவதால் ஒரு வருடத்துக்கு 90 லட்சம் முதல் 120 லட்சம் பேர் வரை இறக்கிறார்கள். பக்கவாதம், மாரடைப்பு, நுரையீரல் நோய், புற்றுநோய் போன்ற நோய்களும் அதிகரித்த வண்ணமே உள்ளன. காற்று மாசுபடுவதால் நுரையீரல் நோய் வரும் என்பது அனைவரும் அறிந்ததே. ஆனால், காற்றும் கபாலத்தினுள் இருக்கும் மூளையும் ஒன்றோடொன்று நெருங்கிய தொடர்புடையது. காற்று மாசுபட்டால் நமது மூளையிலும் பாதிப்பு ஏற்படும்.<\/p>\n\n\n\n<p>நமது மூக்கில் உள்ள ஆல்பாக்டரி எபிதீலியம் எனும் உறுப்பு, நாம் வாசனையை உணர்வதற்கு உதவுகிறது. இதுவே நம் மூளையையும் காற்றையும் தொடர்புபடுத்துகிறது. நமது மூக்கின் வழியாக உள்ளிழுக்கும் காற்றில் மாசு கலந்திருக்கும்போது, மாசு அளவைப் பொறுத்து பாதிப்பு ஏற்படுகிறது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>மாசுத்துகளின் அளவு அதிகமாக இருந்தால், நமது மூக்கில் இருக்கும் முடியானது துகள் உள்ளே செல்லாமல் தடுக்கிறது. இந்த துகளானது கொஞ்சம் சிறியதாக இருந்தால் நமது தொண்டைப் பகுதிவரை செல்கிறது. ஆனால், இந்த துகள் நுரையீரலை சென்றடையாமல், நாம் இதை இருமல் மற்றும் தும்மல் வழியாக வெளியே தள்ளுகிறோம்.<\/p>\n\n\n\n<p>இந்த துகள், மிகவும் நுண்ணிய அளவில் இருந்தால் ஆல்பாக்டரி எபிதீலியம் வழியாகச் சென்று மூளையில் படிந்து பாதிப்பை ஏற்படுத்துகிறது. எனவே ஞாபகத்திறன் குறைந்து மூளை தன்னிலை இழந்து நிற்கும். எனவே, காற்றைச் சுத்தமாக வைக்க முயல்வோம்!<\/p>\n\n\n\n<p>குழந்தைகளின் மூளையானது முதல் ஆயிரம் நாட்களில்தான் (அதாவது 2¾ வயதுக்குள்) 90 சதவீத வளர்ச்சியை பெறுகிறது. இந்த நாட்களில் குழந்தை, மாசுபட்ட காற்றை சுவாசித்தால், இந்த நச்சுப் பொருட்கள் மூளையில் உள்ள வெள்ளைப் படலத்தை பாதிக்கிறது. இதனால் குழந்தையின் அறிவுத்திறன் பாதிக்கப்படுகிறது. அதுமட்டுமல்லாமல் குழந்தையின் நடவடிக்கையிலும் மாறுதல் ஏற்படுகிறது.<\/p>\n\n\n\n<p>அந்தக் குழந்தையிடம் கோபமும் சமூகத்துக்கு எதிரான சிந்தனைகளும் அதிகரிக்கின்றன. மாசுபட்ட காற்று, நமது மரபணுவையே பாதிக்கும் தன்மை கொண்டது. இதனால் நாம், கற்பனைகூட செய்து பார்க்க முடியாத அளவுக்கு சிறுவயதிலேயே பல நோய்கள் வருவதற்கு காரணமாக அமைகிறது.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/09\/129358\/\" rel=\"nofollow\">காற்று மாசு அடைதலும்&#8230; மூளை பாதிப்பும்&#8230;!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/09\/129358\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/202109100905498568_Tamil_News_Tamil-News-Air-pollution-brain-damage_SECVPF.jpg"],"pubdate":"Fri, 10 Sep 2021 06:24:53 +0000"}]