[{"title":"தமிழக மக்களுக்கு எச்சரிக்கை. அடுத்த 4 நாட்களுக்கு இந்த மாவட்ட மக்கள் ரொம்ப கவனமா இருங்க..பிச்சு உதறப்போகுதாம்","text":"<p>தென்மேற்கு பருவ காற்று மற்றும் வெப்ப சலனம் காரணமாக&nbsp;10.09.2021: மேற்கு தொடர்ச்சி மலை ஒட்டிய (கோயம்புத்தூர், தேனி, திண்டுக்கல், திருப்பூர், தென்காசி) மாவட்டங்கள், தென் மாவட்டங்கள் மற்றும் சென்னை, திருவள்ளூர், காஞ்சிபுரம், செங்கல்பட்டு, வேலூர் மற்றும் விழுப்புரம் மாவட்டங்களின் கடலோர பகுதிகளில் லேசான மழை பெய்யக்கூடும் என சென்னை வானிலை ஆய்வு மையம் எச்சரித்துள்ளது.<\/p>  <p>மேலும், 11.09.2021: மேற்கு தொடர்ச்சி மலை ஒட்டிய (கோயம்புத்தூர், தேனி, திண்டுக்கல், திருப்பூர், தென்காசி) மாவட்டங்கள் மற்றும் சேலம் மாவட்டத்தில் ஓரிரு இடங்களில் லேசானது முதல் மிதமான மழை பெய்யக்கூடும். 12.09.2021 முதல் 13.09.2021: &nbsp;மேற்கு தொடர்ச்சி மலை ஒட்டிய (கோயம்புத்தூர், தேனி, திண்டுக்கல், திருப்பூர், தென்காசி) மாவட்டங்கள் மற்றும் அதனை ஒட்டியுள்ள &nbsp;உள் மாவட்டங்களில் இடி மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழை பெய்யக்கூடும்.&nbsp;<\/p>  <p><img alt=\"\" height=\"451\" src=\"http:\/\/static.asianetnews.com\/images\/01cxq0etb3n2d253f3j53w8t5e\/tamilnadu-rain.jpg\" width=\"800\" \/><\/p>  <p>14.09.2021: நீலகிரி, கோயம்புத்தூர் மாவட்டங்களில் ஓரிரு இடங்களில் கன மழையும், மேற்கு தொடர்ச்சி மலை ஒட்டிய (கோயம்புத்தூர், தேனி, திண்டுக்கல், திருப்பூர், தென்காசி) மாவட்டங்கள் மற்றும் அதனை ஒட்டியுள்ள உள் மாவட்டங்களில் இடி மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழையும் பெய்யக்கூடும். சென்னையை பொறுத்தவரை&nbsp;அடுத்த 48 மணி நேரத்திற்கு வானம் ஓரளவு மேகமூட்டத்துடன் காணப்படும், நகரின் ஒருசில பகுதிகளில் லேசான மழை பெய்யக்கூடும்.<\/p>  <p><img alt=\"\" height=\"451\" src=\"http:\/\/static.asianetnews.com\/images\/01cxq0esx2m1rp4mkmntavqagn\/tamilnadu-rain.jpg\" width=\"800\" \/><\/p>  <p><strong>மீனவர்களுக்கான எச்சரிக்கை:<\/strong><\/p>  <p>மத்திய வங்க கடல் பகுதியில் அடுத்த 24 மணி நேரத்தில் ஒரு குறைந்த காற்றழுத்த தாழ்வுப் பகுதி உருவாக வாய்ப்புள்ளது. இது அடுத்த 48 மணி நேரத்தில் மேற்கு - வட மேற்கு திசையில் நகர்ந்து ஆழ்ந்த காற்றழுத்த தாழ்வு பகுதியாக வலுப்பெற கூடும். இதன் காரணமாக, வங்க்கடல் பகுதிகளில்&nbsp;10.09.2021 முதல் 11.09.2021 வரை: மத்திய வங்க கடல் மற்றும் தெற்கு அந்தமான் கடல் பகுதிகளில் சூறாவளி காற்று மணிக்கு 40 முதல் 50 கிலோமீட்டர் வேகத்தில் வீசக்கூடும்.<\/p>  <p><img alt=\"\" height=\"500\" src=\"https:\/\/static.asianetnews.com\/images\/01dvt01fhy6fzm4sy78tnm10m8\/fishermans-jpg.jpg\" width=\"800\" \/><\/p>  <p>12.09.2021 முதல் 14.09.2021: &nbsp;வடக்கு மற்றும் அதனை ஒட்டியுள்ள மத்திய வங்க கடல் பகுதி, ஒரிசா - மேற்கு வங்க கடலோர பகுதி, வடக்கு அந்தமான் கடல் பகுதிகளில் பலத்த காற்று மணிக்கு 45 முதல் 55 கிலோமீட்டர் வேகத்திலும் இடைஇடையே 65 கிலோமீட்டர் வேகத்தில் வீசக்கூடும். மீனவர்கள் இப்பகுதிகளுக்கு செல்ல வேண்டாமென அறிவுறுத்தப்படுகிறார்கள் என எச்சரிக்கப்பட்டுள்ளது.<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/warning-to-the-people-of-tamil-nadu-for-the-next-4-days-the-people-of-this-district-should-be-very-careful-rain-alert--qz7j20","image":["https:\/\/static.asianetnews.com\/images\/01cs1mmv5xn64d48xcgzwb8xdz\/tamilnadu-rain_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 12:50:24 +0530"},{"title":"வாகனங்களில் தலைவர்களின் படத்திற்கு தடை... உயர்நீதிமன்ற மதுரை கிளை அதிரடி..!","text":"<p>வாகனங்களில் அரசியல் கட்சி கொடிகள், கட்சி தலைவர்களின் புகைப்படங்களை தேர்தல் நேரங்களில் மட்டுமே பயன்படுத்தலாம். மற்ற நேரங்களில் பயன்படுத்துவது ஏற்கத்தக்கது அல்ல என உயர்நீதிமன்ற மதுரை கிளை கூறியுள்ளது.&nbsp;<\/p>  <p>மதுரையை சேர்ந்த வழக்கறிஞர் ரமேஷ் என்பவர் உயர்நீதிமன்ற மதுரைக்கிளையில் தாக்கல் செய்த மனுவில்;- 50 சதவீத வாகனங்களில் வழக்கறிஞர்கள் என ஸ்டிக்கர்களை ஒட்டியுள்ளனர். இதை ஒட்டிக்கொண்டு கஞ்சா விற்பனையாளர்கள், ரவுடிகள் ஆகியோர் காவல்துறையினரிடம் தப்பிப்பதற்கு வாய்ப்பாக அமைந்து விடுகிறது. வழக்கறிஞர் ஸ்டிக்கர் ஒட்டப்பட்ட வாகனம் சட்டவிரோத செயல்களில் ஈடுபடுபவர்களுக்கு பாதுகாப்பு அரணாகவே அமைந்திருக்கிறது.&nbsp;<\/p>  <p><img alt=\"\" height=\"400\" src=\"https:\/\/static.asianetnews.com\/images\/01cmvjjk8t4jww4dkfmfw8n9cd\/court.gif\" width=\"700\" \/><\/p>  <p>மேலும், மற்ற மாநிலங்களில் அதிகளவு சட்டக்கல்லூரி உருவாக தொடங்கி இருக்கிறது. இதன் காரணமாக ரவுடிகள் பலர் மற்ற மாநிலங்களில் உள்ள சட்டக்கல்லூரிகளில் இருந்து பணம் கொடுத்து பட்டங்களை பெற்று வழக்கறிஞர் ஸ்டிக்கர்களை வாகனங்களில் பயன்படுத்துகிறார்கள். காவல்துறையினரிடம் இருந்து தப்பித்து விடுகிறார்கள். ஆகவே, 2019ம் ஆண்டு விதிகளின் படி பார் கவுன்சிலின் அனுமதி வழங்கிய ஸ்டிக்கர்களை வழக்கறிஞர்களுக்கு வழங்க வேண்டும். மேலும், அனுமதியில்லாமல் வழக்கறிஞர் ஸ்டிக்கர்களை வழங்கக்கூடாது போன்ற விதிமுறைகளை ஏற்படுத்த வேண்டும் என மனுவில் தெரிவித்திருந்தார்.&nbsp;<\/p>  <p><img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01fedvxehtegmnhrbbx3qaw71d\/pjimage---2021-08-31t155550-464-jpg.jpg\" width=\"800\" \/><\/p>  <p>இந்த மனுவானது நீதிபதிகள் கிருபாகரன், புகழேந்தி ஆகியோர் கொண்ட அமர்வு முன்பு விசாரணை முடிந்து தீர்ப்பு ஒத்திவைக்கப்பட்டது. தற்போது, தீர்ப்பு வெளியாகியுள்ளது. அதில், வாகனங்கள் வெளிப்புரத்தில் ஒட்டப்பட்ட புகைப்படங்களை அகற்ற வேண்டும். தலைவர்களின் புகைப்படங்கள் உள்ளிட்ட அனைத்து படங்களையும் 60 நாட்களில் நீக்க வேண்டும். வாகன உரிமையாளர்களுக்கு போலீசார், போக்குவரத்து துறை அதிகாரிகள் அறிவுறுத்த வேண்டும். வாகனத்தை போலீஸ் சோதனை செய்யக்கூடாது என்ற நோக்கத்தில் புகைப்படம் ஒட்டுகிறார்கள். அரசியல் கட்சியினர், தேர்தல் நேரத்தில் கட்சி கொடிகளையும், தலைவர்களின் புகைப்படங்களையும் பயன்படுத்தலாம். தேர்தல் அல்லாத நேரங்களில் அது தேவையில்லாதது.<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01ff7902kewggt7vd8nd4g8d5y\/seeman-jpg.jpg\" width=\"800\" \/><\/p>  <p>வாகனங்களின் வெளிப்புறங்களில் புகைப்படங்களை பயன்படுத்த சட்டத்தில் இடமில்லை. வாகன உரிமம் புதுப்பித்தல், முகப்பு விளக்கு முறையாக பொருத்தப்பட்டுள்ளதா என்பதை ஆய்வு செய்வதுடன், விதிகளை மீறி இயக்கப்படும் வாகனங்களை பறிமுதல் செய்ய வேண்டும். வாகனத்தின் நம்பர் போர்டுகள் மோட்டார் வாகன விதிமுறைகளுக்கு உட்பட்டு இருக்க வேண்டும். உத்தரவுகளை 60 நாட்களில் நடைமுறைப்படுத்த வேண்டும். இவ்வாறு உயர்நீதிமன்ற மதுரை கிளை உத்தரவிட்டுள்ளது.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/ban-on-the-image-of-leaders-in-vehicles-madurai-high-court-qz7ixx","image":["https:\/\/static.asianetnews.com\/images\/01ff78xkh5wpa05dx36vn7bc03\/madurai-high-court-jpg_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 12:47:57 +0530"},{"title":"பயங்கரவாத குழுக்களை ஒடுக்கிய ஆர்.என் ரவி.. முதல்வர் ஸ்டாலினை டிஸ்டர்ப் செய்ய ஆளுநராக நியமனம்.??? அலறும் அழகிரி","text":"<p>முழுக்க முழுக்க காவல்துறை பின்புலம் கொண்ட ஆர்.என் ரவியை நாகலாந்து ஆளுநராக மத்திய அரசு நியமித்தது. இந்நிலையில் அவரை தமிழக ஆளுநராக நியமிக்கப்பட்டதில் உள்நோக்கம் இருப்பதாக சந்தேகம் எழுந்துள்ளது என தமிழ்நாடு காங்கிரஸ் கமிட்டி தலைவர் கே.எஸ் அழகிரி கருத்து தெரிவித்து அறிக்கை வெளியிட்டுள்ளார். அதன் முழு விவரம் பின்வருமாறு:-<\/p>  <p>ரவீந்திர நாராயண ரவி என்கிற ஆர்.என் ரவியை தமிழக ஆளுநராக மத்திய அரசு நியமித்துள்ளது. பாட்னா வைச் சேர்ந்த இவர் 1976ஆம் ஆண்டு கேரள மாநில ஐபிஎஸ் அதிகாரியாக பணியில் சேர்ந்தார். அதன் பிறகு 2012ஆம் ஆண்டு புலனாய்வு பணியகத்தின் சிறப்பு இயக்குனராக பணியாற்றி ஓய்வு பெற்றார். 2014 ஆம் ஆண்டு முதல் கூட்டு புலனாய்வுக் குழுவின் தலைவராகவும், 2018 ஆம் ஆண்டு தேசிய பாதுகாப்பு ஆலோசகராகவும் பணியாற்றினார். முழுக்க முழுக்க &nbsp;காவல்துறை பின்புலம் கொண்ட அவரை நாகலாந்து ஆளுநராக மத்திய அரசு நியமித்தது. இந்நிலையில் அவர் தமிழக ஆளுநராக நியமிக்கப்பட்டிருப்பதில் உள்நோக்கம் இருப்பதாக சந்தேகம் எழுந்துள்ளது.&nbsp;<\/p>  <p>எதிர்க்கட்சிகள் ஆளும் மாநிலங்களில் இடையூறு செய்வதற்காகவே இதுபோன்ற நியமனங்களை மத்திய அரசு கடந்த காலங்களில் செய்திருக்கிறது. இதனை கண்கூடாக கடந்த சில ஆண்டுகளாக பார்த்து வருகிறோம். உதாரணத்திற்கு முன்னாள் காவல்துறை அதிகாரியான கிரண்பேடியை புதுச்சேரி ஆளுநராக நியமித்து மக்களால் தேர்ந்தெடுக்கப்பட்ட காங்கிரஸ் அரசுக்கு எதிராக நடத்திய ஜனநாயக விரோத நடவடிக்கைகளை நாடே பார்த்து நகைத்தது.&nbsp;<\/p>  <p><img alt=\"\" height=\"313\" src=\"https:\/\/static.asianetnews.com\/images\/01f8z4qbkfwrsh9jz46cx9we6k\/e4o60g-vuausgb0-jpg.jpg\" width=\"800\" \/><\/p>  <p>அங்கு ஆட்சி செய்த காங்கிரஸ் அரசை செயல்பட விடாமல் நித்தம் இடையூறு செய்து மக்கள் முகம் சுளிக்கும் வகையில் நடந்து கொண்ட அவரை கடும் எதிர்ப்பு காரணமாக மோடி அரசு திரும்பப் பெற்றது. அந்த வகையில் ஓய்வுபெற்ற காவல்துறை அதிகாரி ரவியை தமிழக ஆளுநராக நியமித்திருப்பதும் சந்தேகத்தை ஏற்படுத்தி உள்ளது. ஜனநாயகத்தின் தொட்டிலாக கருதப்படுகிற தமிழகத்தில் வெளிப்படைத்தன்மையுடன் மக்கள் உணர்வுகளுக்கு மதிப்பளித்து சிறப்பான ஆட்சி நடைபெற்றுக் கொண்டிருக்கிறது. விளம்பரமே கூடாது என்று சொல்லப்படும் நேர்மையான ஆட்சியை தந்துகொண்டிருக்கும் தமிழக முதலமைச்சர் மு.க ஸ்டாலினுக்கு இடையூறு செய்யும் வகையிலேயே ஆ.ர் என் ரவியை ஆளுநராக மோடி அரசு நியமித்திருக்கிறது என்று நான் சந்தேகப்படுகிறேன்.&nbsp;<\/p>  <p><img alt=\"\" height=\"547\" src=\"https:\/\/static.asianetnews.com\/images\/01ff70bpd9tpqb0j6zdd19ky7v\/rn-ravi-2-jpg.jpg\" width=\"800\" \/><\/p>  <p>தமிழகத்தில் மக்களால் நிராகரிக்கப்பட்ட பாஜக, ஆளுநர் நியமனத்தின் மூலம் அச்சுறுத்த நினைக்கிறது. ஜனநாயக விரோத நடவடிக்கைகள் மூலம் தமிழக அரசியல் நடவடிக்கைகளை சீர்குலைக்கவும், தமிழகத்தில் பாஜகவை வளர்த்தெடுக்கவும் முயல்கிறது. இதற்காக ரவியை பகடைக்காயாக பயன்படுத்த மோடி அரசு முயல்கிறது. என்ற குற்றச்சாட்டில் 100% நியாயம் இருப்பதாகவே கருதுகிறேன். புதுச்சேரி ஆளுநராக இருந்த கிரண்பேடி செய்த இடையூறுகளால் பல்வேறு மக்கள் நலத் திட்டங்கள் செயல்படுத்த முடியாமல் போனது, மாநில &nbsp;வளர்ச்சிக்காக முன்னே நிற்க வேண்டிய ஆளுநரே தடைக்கல்லாக இருந்ததை புதுச்சேரியில் பார்த்தோம். அதே போன்ற நிலை தமிழகத்திலும் ஏற்பட ஒருபோதும் அனுமதிக்க மாட்டோம்.&nbsp;<\/p>  <p><img alt=\"\" height=\"400\" src=\"https:\/\/static.asianetnews.com\/images\/01dm51e848ypbzm3q0eckznvbc\/ks-alagiri.gif\" width=\"710\" \/><\/p>  <p>சிறந்த கல்வியாளர்கள், விஞ்ஞானிகள், அறிஞர் பெருமக்கள் ஆகியோரை ஆளுநராக நியமிப்பது தான் சிறந்த மரபாக கடைபிடிக்கப்பட்டு வருகிறது. ஆனால் அவற்றுக்கு முற்றிலும் புறம்பாக பயங்கரவாத குழுக்களை ஒடுக்குவதற்காக பொறுப்புகள் வழங்கப்பட்டு செயல்பட்டவர் ஆர்.எஸ் ரவி, இத்தகைய பின்னணி கொண்ட ஆர்.என் ரவியை புதிய ஆளுநராக தமிழகத்தில் நியமித்து ஜனநாயக படுகொலை நடத்துவதற்கு ஆயத்தமாக மோடி அரசு முயன்றால் அதனை எதிர்த்து காங்கிரஸ் உள்ளிட்ட ஜனநாயகத்தின் மீது நம்பிக்கை உள்ள அனைத்து கட்சிகளும், அமைப்புகளும், மக்களை திரட்டி போராட வேண்டிய சூழல் உருவாகும் என எச்சரிக்க விரும்புகிறேன். என அந்த அறிக்கையில் கூறப்பட்டுள்ளது.&nbsp;<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/rn-ravi-who-suppressed-terrorist-groups-appointed-as-governor-to-disturb-chief-minister-stalin-ks-alagiri-screaming--qz7iaq","image":["https:\/\/static.asianetnews.com\/images\/01ff70arn0fqnnzyvcbmpsssws\/rn-ravi-1-jpg_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 12:34:02 +0530"},{"title":"சந்திராயன் – 2ல் பெறப்பட்ட தகவல்கள் என்ன?","text":"<p>சந்திரனுக்கு இந்தியாவின் இரண்டாவது பயணமான சந்திரயான் -2, சந்திரனின் மேற்பரப்பில் மென்மையான தரையிறக்கம் செய்யும்போது தோல்வியுற்றது. கடைசி நேரத்தில் லேண்டர் மற்றும் ரோவர் செயலிழந்து தரையில் மோதியதில் இந்த பயணம் தோல்வியில் முடிவடைந்தது.<\/p>\n\n\n\n<p>ஆனால் முழு பணியும் வீணாகிவிட்டது என்று அர்த்தம் இல்லை. பணியின் ஆர்பிட்டர் பகுதி இயல்பாக செயல்பட்டு வருகிறது. அந்த பின்னடைவுக்குப் பிறகு இரண்டு ஆண்டுகளில், ஆர்பிட்டரில் உள்ள பல்வேறு கருவிகள் நிலவு மற்றும் அதன் சூழலைப் பற்றிய புதிய தகவல்களின் செல்வத்தை சேகரித்துள்ளன.<\/p>\n\n\n\n<p>இந்த வார தொடக்கத்தில், இந்திய விண்வெளி ஆராய்ச்சி நிறுவனம் (இஸ்ரோ) அறிவியல் சாதனங்களால் சேகரிக்கப்பட்ட தகவல்களை வெளியிட்டது, அவற்றில் சில இன்னும் பகுப்பாய்வு செய்யப்பட்டு மதிப்பீடு செய்யப்பட உள்ளன.<\/p>\n\n\n\n<p><strong>சேகரிக்கப்பட்ட தகவல்கள் என்ன?<\/strong><\/p>\n\n\n\n<p>ஆர்பிட்டர் எட்டு கருவிகளைக் கொண்டுள்ளது. வெவ்வேறு முறைகள் மூலம், இந்த கருவிகள் ஒரு சில விரிவான பணிகளைச் செய்கிறது. சந்திர மேற்பரப்பு மற்றும் சுற்றுச்சூழலின் அடிப்படை அமைப்பை மேலும் விரிவாகப் படித்தல், வெவ்வேறு தாதுக்களின் இருப்பை மதிப்பிடுதல், சந்திர நிலப்பரப்பை இன்னும் விரிவாக வரைபடமாக்குதல் போன்றவற்றை இந்த கருவிகள் செய்கின்றன.<\/p>\n\n\n\n<p>இந்த கருவிகள் ஒவ்வொன்றும் நிலவில் புதிய ஒளியை வெளிப்படுத்தும் அழகான தரவுகளை உருவாக்கியுள்ளதாகவும் மேலும் ஆய்வுக்கு பயன்படுத்தக்கூடிய நுண்ணறிவுகளை வழங்குவதாகவும் இஸ்ரோ கூறியுள்ளது.<\/p>\n\n\n\n<p><strong>இதுவரை சில குறிப்பிடத்தக்க முடிவுகள்:<\/strong><\/p>\n\n\n\n<p><strong>நீர் மூலக்கூறு<\/strong>: 2008 ல் பறந்த சந்திரனுக்கான இந்தியாவின் முதல் பயணமான சந்திராயன் -1 மூலம் நிலவில் நீர் இருப்பது ஏற்கனவே உறுதி செய்யப்பட்டது. அதற்கு முன், நாசாவின் கிளெமென்டைன் மற்றும் லூனார் ப்ராஸ்பெக்டர் நீர் இருப்பதற்கான சமிக்ஞைகளை கண்டறிந்தது. ஆனால் சந்திரயான் -1 இல் பயன்படுத்தப்பட்ட கருவியில், நிலவில் ஹைட்ராக்ஸைல் ரேடிகல் (OH) அல்லது நீர் மூலக்கூறு (H2O, OH உடையது) ஆகியவற்றிலிருந்து சமிக்ஞைகள் வந்ததா என்பதைக் கண்டறியும் அளவுக்கு உணர்திறன் இல்லை.<\/p>\n\n\n\n<p>மிக முக்கியமான கருவிகளைப் பயன்படுத்தி, சந்திராயன் -2 போர்டில் உள்ள இமேஜிங் இன்ஃப்ரா-ரெட் ஸ்பெக்ட்ரோமீட்டர் (ஐஐஆர்எஸ்) ஆனது, ஹைட்ராக்ஸைல் மற்றும் நீர் மூலக்கூறுகளை வேறுபடுத்தி அறிய முடிந்தது, இரண்டின் தனித்துவமான சமிக்ஞைகளையும் கண்டறிந்துள்ளது. இன்றுவரை சந்திரனில் H2O மூலக்கூறுகள் இருப்பதைப் பற்றிய மிகத் துல்லியமான தகவல் இது.<\/p>\n\n\n\n<p>முன்னதாக, நிலவின் துருவப் பகுதிகளில் முக்கியமாக நீர் இருப்பது அறியப்பட்டது. சந்திரயான் -2 இப்போது எல்லா அட்சரேகைகளிலும் நீரின் மூலக்கூறுகள் இருப்பதைக் கண்டறிந்துள்ளது, இருப்பினும் அதன் மிகுதியானது இடத்திற்கு இடம் வேறுபடுகிறது. நிலவின் தொலைவில் உள்ள வட துருவப் பகுதியில் உள்ள நீரேற்ற அம்சங்களை ஐஐஆர்எஸ் வகைப்படுத்தியது மற்றும் ஒரு பள்ளத்திற்குள் உள்ள நீரேற்றத்தையும் அளவீடு செய்துள்ளது.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-340400\" height=\"514\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/1-horz.jpg\" style=\"width: 667px;\" width=\"1230\" \/><\/p>\n\n\n\n<p>தவிர, இரட்டை அதிர்வெண் செயற்கை துளை ராடார் மற்றும் ஒரு நுண்ணலை இமேஜிங் கருவி, துருவங்களில் சாத்தியமான நீர் பனியின் தெளிவான கண்டறிதலை அறிவித்துள்ளது, ஏனெனில் இது நீர் பனியின் மேற்பரப்பு கடினத்தன்மையின் பண்புகளை வேறுபடுத்துகிறது.<\/p>\n\n\n\n<p><strong>சிறிய கூறுகள்<\/strong>: மெக்னீசியம், அலுமினியம், சிலிக்கான், கால்சியம், டைட்டானியம், இரும்பு போன்ற முக்கிய உறுப்புகளின் இருப்பை ஆராய, பெரிய பகுதி மென்மையான எக்ஸ்-ரே ஸ்பெக்ட்ரோமீட்டர் (CLASS) சந்திரனின் எக்ஸ்-ரே ஸ்பெக்ட்ரமை அளவிடுகிறது. ரிமோட் சென்சிங் மூலம் முதல் முறையாக, குரோமியம் மற்றும் மாங்கனீசு கூறுகள் கண்டுபிடிக்கப்பட்டுள்ளது. இந்த கண்டுபிடிப்பு சந்திரனில் காந்த பரிணாமம் மற்றும் நெபுலர் நிலைமைகள் மற்றும் கிரக வேறுபாடு பற்றிய ஆழமான நுண்ணறிவுகளைப் புரிந்துகொள்ள பாதை அமைக்கலாம்.<\/p>\n\n\n\n<p>CLASS ஆனது, எக்ஸ்-கதிர்களில் சந்திர மேற்பரப்பில் கிட்டத்தட்ட 95% ஐ முதன்முறையாக வரைபடமாக்கியுள்ளது.<\/p>\n\n\n\n<p>சந்திரனின் மேற்பரப்பில் உள்ள ஒரு சிறிய உறுப்பான சோடியம், முதல் தடவையாக எந்த சந்தேகமும் இல்லாமல் கண்டறியப்பட்டது. சோடியம் தொடர்பான CLASS கண்டுபிடிப்புகளின் அடிப்படையில், &#8220;மேற்பரப்புக்கு எக்ஸோஸ்பெரிக் சோடியத்தின் நேரடி இணைப்பு (உலக தரவுகளுடன்) நிறுவப்படலாம்&#8221; என்று இஸ்ரோவின் விஞ்ஞானிகள் நம்புகின்றனர், இது இன்றுவரை மழுப்பலாக உள்ளது. இந்த கண்டுபிடிப்பானது சோடியம் மேற்பரப்பிலும், எக்ஸோஸ்பியரிலும் இருக்கும் செயல்முறைகளை ஆராய்வதற்கான வழியைத் திறக்கிறது.<\/p>\n\n\n\n<p><strong>சூரியனை ஆய்வு செய்தல்<\/strong>: சூரியனில் இருந்து வரும் கதிர்வீச்சு மூலம் சந்திரனைப் படிப்பதைத் தவிர, சோலார் எக்ஸ்ரே மானிட்டர் (எக்ஸ்எஸ்எம்) எனப்படும் கருவிகளில் ஒன்று, சூரிய எரிப்பு பற்றிய தகவல்களைச் சேகரித்துள்ளது. XSM முதன்முறையாக செயலில் உள்ள பிராந்தியத்திற்கு வெளியே அதிக எண்ணிக்கையிலான<\/p>\n\n\n\n<p>மைக்ரோஃப்ளேர்களைக் கவனித்துள்ளது, மேலும் இஸ்ரோவின் கூற்றுப்படி, இது பல தசாப்தங்களாக திறந்த பிரச்சனையாக இருந்த &#8220;சூரிய கொரோனாவை சூடாக்குவதற்குப் பின்னால் உள்ள பொறிமுறையைப் புரிந்துகொள்வதில் பெரும் தாக்கங்களைக் கொண்டுள்ளது&#8221;. .<\/p>\n\n\n\n<p><strong>இவை அனைத்தும் எவ்வாறு உதவுகின்றன?<\/strong><\/p>\n\n\n\n<p>ஆர்பிட்டர் பேலோடுகள் நிலவின் மேற்பரப்பு, துணை மேற்பரப்பு மற்றும் எக்ஸோஸ்பியர் ஆகியவற்றின் அடிப்படையில் நிலவு பற்றிய அறிவை உருவாக்கும் அதே வேளையில், அது எதிர்கால நிலவு பயணங்களுக்கான பாதையையும் அமைக்கிறது. சந்திர மேற்பரப்பின் கனிமவியல் மற்றும் ஆவியாகும் மேப்பிங், மேற்பரப்பு மற்றும் மேற்பரப்பு பண்புகள் மற்றும் அது சம்பந்தப்பட்ட செயல்முறைகள், நிலவின் மேற்பரப்பில் நீரை அதன் பல்வேறு வடிவங்களில் அளவிடுதல் மற்றும் நிலவில் இருக்கும் தனிமங்களின் வரைபடங்கள் ஆகிய நான்கு அம்சங்கள் எதிர்கால பணிகளுக்கு முக்கியமாகும்.<\/p>\n\n\n\n<p>மேல் மேற்பரப்பு உள்ளடக்கிய தளர்வான வைப்பு 3-4 மீ ஆழம் வரை விரிவாக்கம் செய்யப்பட்டு, நிரந்தரமாக நிழலாடிய பகுதிகள் மற்றும் பள்ளத்தாக்குகள் மற்றும் கற்பாறைகளின் கீழ் உள்ள பாறைகள் ஆகியவை கண்டறியப்பட்டது சந்திரயான் -2 இன் ஒரு முக்கிய ஆய்வு முடிவுகள் ஆகும். இது மனித பயணங்கள் உட்பட எதிர்கால தரையிறக்கம் மற்றும் துளையிடும் தளங்களில் விஞ்ஞானிகள் வெற்றிகரமாக செயல்பட உதவும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>2023\/2024 இல் தொடங்க திட்டமிடப்பட்ட ஜப்பான் ஏரோஸ்பேஸ் எக்ஸ்ப்ளோரேஷன் ஏஜென்சி (JAXA) -ISRO ஒத்துழைப்பு சந்திர துருவ ஆய்வு (LUPEX) போன்ற எதிர்கால ஆய்வுகள் இந்த தரவுகளை பயன்படுத்தலாம். இந்த திட்டம், சந்திரனின் நீர் வளங்களைப் பற்றிய அறிவைப் பெறுவதும், சந்திரத் தளத்தை அமைப்பதற்கு சந்திர துருவப் பகுதியின் பொருத்தத்தை ஆராய்வதும் இதன் நோக்கமாகும்.<\/p>\n\n\n\n<p>நாசாவின் ஆர்ட்டெமிஸ் பணிகள், 2024 ஆம் ஆண்டிலிருந்து சந்திரனில் மனித தரையிறக்கத்தை செயல்படுத்தவும் மற்றும் 2028 க்குள் நிலையான சந்திர ஆய்வை இலக்காகவும் திட்டமிட்டுள்ளது. சீன சந்திர ஆய்வுத் திட்டமும், சந்திரன் தென் துருவத்தில் சர்வதேச சந்திர ஆராய்ச்சி நிலையத்தின் (ILRS) முன்மாதிரி ஒன்றை நிறுவவும், பெரிய அளவிலான அறிவியல் ஆய்வை ஆதரிக்கும் தளத்தை உருவாக்கவும் திட்டமிட்டுள்ளது.<\/p>\n\n\n\n<p><strong>கிராஷ்-லேண்டிங்கின் காரணமாக என்ன மிஸ் செய்யப்பட்டது?<\/strong><\/p>\n\n\n\n<p>விண்வெளியில் மென்மையான தரையிறக்கத்தை உருவாக்கும் தொழில்நுட்பத்தை நிரூபிக்கும் வாய்ப்பு, இதன் மிகவும் வெளிப்படையான தவறாகும். அடையாளம் காணப்பட்டு சரிசெய்யப்பட்ட ஒப்பீட்டளவில், சிறிய பிழையால் விபத்து ஏற்பட்டது என்று இஸ்ரோ விஞ்ஞானிகள் கூறுகின்றனர். ஆனால், இந்த தொழில்நுட்பத்தை மீண்டும் மீண்டும் நிரூபிக்க, இஸ்ரோ அடுத்த ஆண்டு திட்டமிடப்பட்ட சந்திரயான் -3 என்ற புதிய பயணத்தை அனுப்ப வேண்டும். இதில் ஒரு லேண்டர் மற்றும் ரோவர் மட்டுமே இருக்கும் என்று எதிர்பார்க்கப்படுகிறது, மேலும் ஆர்பிட்டர் இல்லை.<\/p>\n\n\n\n<p>லேண்டர் விக்ரம் மற்றும் ரோவர் பிரக்யான் மேற்பரப்பில் கண்காணிப்புகளை மேற்கொள்ள கருவிகளைக் கொண்டு சென்றன. இவை நிலப்பரப்பு மற்றும் கலவை மற்றும் கனிமவியல் பற்றிய கூடுதல் தகவலை எடுக்க வேண்டும். ஆர்பிட்டரில் உள்ள கருவிகள் &#8220;உலகளாவிய&#8221; அவதானிப்புகளைச் செய்யும்போது, ​​லேண்டர் மற்றும் ரோவரில் உள்ளவை அதிக உள்ளூர் தகவல்களை வழங்கியிருக்கும். இரண்டு மாறுபட்ட தரவுத் தொகுப்புகள் சந்திரனின் மிகவும் ஒருங்கிணைந்த படத்தைத் தயாரிக்க உதவியிருக்கலாம்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/isro-chandrayaan-2-mission-to-the-moon-water-molecule-340393\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/Chandrayaan-2.jpg"],"pubdate":"Fri, 10 Sep 2021 12:30:08 +0530"},{"title":"கண்ணா இது வெறும் ட்ரெய்லர் தாம்மா… வெளியானது அண்ணாத்த படத்தின் ஃபர்ஸ்ட் லுக்","text":"<p>Annatha movie&#8217;s first look : இயக்குநர் சிவா இயக்கத்தில் நடிகர் ரஜினி காந்த் நடிப்பில் உருவாகி வருகிறது அண்ணாத்த திரைப்படம். இந்த ஆண்டு தீபாவளிக்கு இந்த திரைப்படம் வெளியாக உள்ளது. இந்நிலையில் இப்படத்தின் முதல் பார்வை (first look) வெளியாகி ரசிகர்கள் மத்தியில் வரவேற்ப்பை பெற்று வருகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"und\"><a href=\"https:\/\/twitter.com\/hashtag\/AnnaattheFirstLook?src=hash&amp;ref_src=twsrc%5Etfw\">#AnnaattheFirstLook<\/a> <a href=\"https:\/\/twitter.com\/rajinikanth?ref_src=twsrc%5Etfw\">@rajinikanth<\/a> <a href=\"https:\/\/twitter.com\/directorsiva?ref_src=twsrc%5Etfw\">@directorsiva<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Nayanthara?src=hash&amp;ref_src=twsrc%5Etfw\">#Nayanthara<\/a> <a href=\"https:\/\/twitter.com\/KeerthyOfficial?ref_src=twsrc%5Etfw\">@KeerthyOfficial<\/a> <a href=\"https:\/\/twitter.com\/immancomposer?ref_src=twsrc%5Etfw\">@immancomposer<\/a> <a href=\"https:\/\/twitter.com\/khushsundar?ref_src=twsrc%5Etfw\">@khushsundar<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Meena?src=hash&amp;ref_src=twsrc%5Etfw\">#Meena<\/a> <a href=\"https:\/\/twitter.com\/sooriofficial?ref_src=twsrc%5Etfw\">@sooriofficial<\/a> <a href=\"https:\/\/twitter.com\/AntonyLRuben?ref_src=twsrc%5Etfw\">@AntonyLRuben<\/a> <a href=\"https:\/\/twitter.com\/dhilipaction?ref_src=twsrc%5Etfw\">@dhilipaction<\/a> <a href=\"https:\/\/twitter.com\/vetrivisuals?ref_src=twsrc%5Etfw\">@vetrivisuals<\/a><a href=\"https:\/\/twitter.com\/hashtag\/AnnaattheDeepavali?src=hash&amp;ref_src=twsrc%5Etfw\">#AnnaattheDeepavali<\/a> <a href=\"https:\/\/t.co\/pkXGE022di\">pic.twitter.com\/pkXGE022di<\/a><\/p>&mdash; Sun Pictures (@sunpictures) <a href=\"https:\/\/twitter.com\/sunpictures\/status\/1436200478287695885?ref_src=twsrc%5Etfw\">September 10, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இப்படத்தில் நடிகைகளாக முன்னணி நட்சத்திரங்கள் குஷ்பு, மீனா, இளம் நடிகைகள் நயன்தாரா மற்றும் கீர்த்தி சுரேஷ் உள்ளிட்டோர் நடித்துள்ளனர். விநாயகர் சதுர்த்தியான இன்று இப்படத்தின் ஃபர்ஸ்ட் லுக் வெளியாவதோடு, இன்று மாலை இப்படத்தின் முதல் மோஷன் போஸ்டரும் வெளியாக உள்ளதாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இப்படத்திற்கு இசையமைப்பாளர் டி. இமான் இசை அமைக்கிறார். இறுதியாக நடிகர் ரஜினி காந்த், முருகதாஸ் இயக்கத்தில் தர்பார் படத்தில் நடித்திருந்தார். வெள்ளை வேஷ்டி, சட்டை, அந்த கூலிங் கிளாஸில் பார்க்கும் போது ரஜினி மாஸாகவும், செம்ம க்ளாஸாகவும் இருப்பதாக ரசிகர்கள் தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/rajini-kanth-starrer-annaatthe-movies-first-look-released-today-340371\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/E-5wXA2VkAcPZkt.jpg"],"pubdate":"Fri, 10 Sep 2021 12:18:18 +0530"},{"title":"நெபோட்டிசம், விசிட்டிங் கார்டு, மார்ஷியல் ஆர்ட்ஸ் – தம்பி ராமையா மகன் உமாபதியின் சர்வைவர் என்ட்ரி!","text":"<p><strong>Actor Thambi Ramaiah Son Umapathy Ramaiah about Survivor show Tamil News : <\/strong>பிக் பாஸ் நிகழ்ச்சியைத் தொடர்ந்து மற்றுமொரு ரியாலிட்டி ஷோ மீது அதிக எதிர்பார்ப்பு ஏற்பட்டிருக்கிறது என்றால் அது ஜீ தமிழ் சேனலில் விரைவில் ஒளிபரப்பாகவிருக்கும் சர்வைவர் நிகழ்ச்சிதான். 90 நாட்கள் காடு, மலைகளில் பல சவால்களை எதிர்கொண்டு எந்த அளவிற்குத் துணிச்சலோடு வாழ்கிறார்கள் என்பதே இந்தப் போட்டியின் நோக்கம்.<\/p>\n\n\n\n<p>ஆக்ஷன் கிங் அர்ஜுன் இந்நிகழ்ச்சியைத் தொகுத்து வழங்க, விஜயலக்ஷ்மி, விஜே பார்வதி, நடிகர் விக்ராந்த், நந்தா உள்ளிட்ட பல பிரபலங்கள் பங்குபெறுகின்றனர். அந்த வரிசையில் குணச்சித்திர நடிகர் தம்பி ராமையாவின் மகன் உமாபதி ராமையாவும் பங்குபெறுகிறார். அவர், இந்நிகழ்ச்சியில் பங்குபெறுவதற்காக எந்த அளவிற்குத் தன்னை தயார்ப்படுத்திக்கொண்டிருக்கிறார் என்பதை சமீபத்தில் பகிர்ந்துகொண்டார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-340389\" height=\"542\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/Ur5.png\" width=\"809\" \/><\/figure>\n\n\n\n<p>&#8220;சர்வைவர் ஒரு பெஸ்ட் ரியாலிட்டி நிகழ்ச்சி. இதில் நான் பங்குபெற இருக்கிறேன் என்பது எனக்கு மிகுந்த சந்தோஷத்தையும் எதிர்பார்ப்பையும் தருகிறது. பிரபலத்தின் மகன் என்பதால் இந்த வாய்ப்பு எனக்கு எளிதில் கிடைத்துவிட்டது என்று பலரும் கூறுகின்றனர். ஆனால், உண்மை அது அல்ல. ஏராளமானவர்களில் இருந்து, நிறைய நேர்காணல் வைத்து, கதறவைத்துத்தான் ஒவ்வொரு போட்டியாளரையும் தேர்வு செய்திருக்கின்றனர். இது நிச்சயம் மற்ற ரியாலிட்டி நிகழ்ச்சிபோல இருக்காது. நாங்கள் போகின்ற இடத்தில் கழிவறை கிடையாது, 90 நாட்களுக்கு இரண்டு உடைகள் மட்டுமே தருவார்கள். இப்படி பல்வேறு விதமான தடங்கல்களிலிருந்து எப்படி மீண்டு வரப்போகிறேன் என்பதைப் பார்க்க எனக்கே அதிக எதிர்பார்ப்பு உள்ளது.<\/p>\n\n\n\n<p>என்றுடைய சிறு வயதிலிருந்தே அப்பா எந்தவிதமான கஷ்டத்தையும் கொடுத்ததில்லை. முழு நேரமும் உழைத்துக்கொண்டிருந்தாலும், ஏதோ ஒரு விஷயம் தவறாக இருக்கிறதே என்கிற எண்ணம் தோன்றும். அப்போது அவ்வளவு பெரிய வெற்றியை அப்பா அடையவில்லை. ஆனால், நான் 12-ம் வகுப்பு படித்து முடித்தபிறகுதான் அப்பாவின் முழுமையான வலியும் கஷ்டமும் எனக்குப் புரிந்தது.<\/p>\n\n\n\n<p>என்னை நேபோட்டிசம் ப்ராடக்ட் பலர் கூறுவதுண்டு. சொல்கிறவர்கள் சொல்லட்டும். ஆனால், என்னுடைய முயற்சியில் நான் என்ன பெஸ்ட் கொடுக்கிறேன் என்பதுதான் முக்கியம். இவன் ஓர்த்துடா என்று மற்றவர்கள் சொல்லும் நாள் வரும் என்கிற நம்பிக்கை உண்டு. அப்பாவின் பேரைக் காப்பாற்றவில்லை என்றாலும்கூட கெடுத்துவிடக்கூடாது என்பதில் கவனமாக இருக்கிறேன். அந்த டென்ஷன்தான் அதிகம் இருக்கு. &#8216;நான் ஒரு விசிட்டிங் கார்ட்தான், க்ரெடிட் கார்ட் இல்லை&#8217; என்று அடிக்கடி அப்பா கூறுவார். என்னை நான் நிரூபிக்கவே பல விஷயங்களை செய்துகொண்டிருக்கிறேன். இருக்கப்போவது 1 நாளோ 90 நாளோ ஆனால், இருக்கும் நாள்கள் வரை ஒழுங்கா இருக்கனும். குறைந்தபட்சம் 2 பேருக்காவது இன்ஸ்பிரேஷனாக இருக்கனும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/CS1_DAXpjuC\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/CS1_DAXpjuC\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by உமாபதி <img alt=\"🌜\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f31c.png\" style=\"height: 1em;\" \/><img alt=\"🔱\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f531.png\" style=\"height: 1em;\" \/> (@umapathyramaiah)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>எனக்கு நடனம் மிகவும் பிடிக்கும். அதனால், அதனை முறைப்படி கற்றுக்கொண்டேன். ஆனால், அப்பாவிற்கு அதில் உடன்பாடில்லை. பிறகு மிக்சிடு மார்ஷியல் ஆர்ட்ஸ் கற்றுக்கொண்டேன். அதிலும், முகம் அடிபட்டுவிடும் என்று எண்ணிய அப்பா அங்குச் செல்ல தடை போட்டார். இறுதியாக சினிமா துறையில் காலடி பாதிக்கவுள்ளேன். நிச்சயம் எனக்கான அடையாளத்தை உருவாக்குவேன் என்கிற நம்பிக்கை உண்டு. இந்த நிகழ்ச்சிக்கும் எந்தவித பிரிபரேஷனும் இல்லாமல் ஃப்ளோவில் போகிறேன்&#8221; என்கிறார் நம்பிக்கையோடு.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/actor-thambi-ramaiah-son-umapathy-ramaiah-about-survivor-show-tamil-news-340380\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/Ur4.jpg"],"pubdate":"Fri, 10 Sep 2021 12:00:45 +0530"},{"title":"சும்மா கெத்தா ஒயிட் & ஓயிட்டில் விநாயகரை வணங்கிய அண்ணாமலை.. வைரலாகும் ஒற்றை புகைப்படம்.","text":"<p>விநாயகர் சதுர்த்தியான இன்று, தனது வீட்டு வராண்டாவில் விநாயகர் சிலை வைத்து &nbsp;படையலிட்டு, பளபளக்கும் வெள்ளைநிற வேட்டி சட்டையில் விநாகரை வணங்கி &nbsp;தமிழக பாஜக மாநில தலைவர் அண்ணாமலை வெளியிட்டுள்ள புகைப்படம் சமூக வலைதளத்தில் வைரலாகி வருகிறது. மேலும் அதில் அவர் கரிமுகத்துத் தூமணியே நீ எனக்கு சங்கத் தமிழ் மூன்றும் தா என்று அவர் பதிவிட்டு இருப்பதே மிகுந்தவரவேற்பைப் பெற்றுள்ளது.&nbsp;<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01fcbhn42jwj7hbq579bsfbf1q\/annamalai-bjp-jpg.jpg\" width=\"800\" \/><\/p>  <p>இந்துக்களின் முக்கிய பண்டிகைகளில் ஒன்றான விநாயகர் சதுர்த்தி கொரோனா தொற்றுக்கு இடையிலும் நாடு முழுவதும் அமைதியான முறையில் நடைபெற்று வருகிறது.&nbsp;தமிழகத்தைப் பொருத்தவரையில் வைரஸ் தொற்று காரணமாக பொது இடங்களில் விநாயகர் சிலைகளை வைத்து, பின்னர் அதை ஊர்வலமாக கொண்டு செல்லவும் தடை விதிக்கப்பட்டுள்ளது.ஆனாலும் ஒரு சில இடங்களில் இந்து முன்னணி உள்ளிட்ட அமைப்புகளின் சார்பில், விநாயகர் சிலைகள் வைக்கப்பட்டுள்ளன. பெருவாரியாக மக்கள் தங்கள் வீடுகளில் சிறிய அளவிலான விநாயகர் சிலைகளை வைத்து விநாயகர் சதுர்த்தியை கொண்டாடி வருகின்றனர்.&nbsp;<\/p>  <p><img alt=\"\" height=\"534\" src=\"https:\/\/static.asianetnews.com\/images\/01egadfgs1pzkg0aw4fcg4abre\/g3-jpg.jpg\" width=\"800\" \/><\/p>  <p>முன்னதாக விநாகர் சிலைகளை பொது இடங்களில் வைத்து ஊர்வலம் நடத்திட பல்வேறு போராட்டங்கள் பாஜக மற்றும் இந்து முன்னணி சார்பில் நடத்தப்பட்டு வந்தது ஆனாலும் தமிழக அரசு பிடிவாதமாக அதற்கு அனுமதி வழங்கவில்லை, இதனால் தமிழக பாஜக மாநில தலைவர் அண்ணாமலை தனது வீட்டு வராண்டாவில் விநாயகர் சிலை வைத்து தலைவாழை இலை போட்டு சுண்டல், பொறி, கரும்பு, தேங்காய், மற்றும் பழ வகைகளை வைத்து படையலிட்டு வெள்ளை நிற வேட்டி சட்டையில் பணிவுடன் தான் விநாயகரை வணங்கும் புகைப்படத்தை சமூக வலைதளத்தில் வெளியிட்டுள்ளார்.&nbsp;<\/p>  <p><img alt=\"\" height=\"377\" src=\"https:\/\/static.asianetnews.com\/images\/01feg0ey4hbek2wyte1kjscd0z\/annamalai-ips-1-jpg.jpg\" width=\"800\" \/><\/p>  <p>மேலும் அதில், பாலும் தெளிதேனும் பாகும் பருப்புமிவை நாலும் கலந்துனக்கு நான் தருவேன் கோலஞ்செய் துங்கக் கரிமுகத்துத் தூமணியே நீ எனக்கு சங்கத் தமிழ் மூன்றும் தா’ என்றும், &nbsp;விநாயகரை நினைந்து செய்யும் அனைத்து செயல்களையும் சிறப்பாக முடித்துத் தருவார்! என்றும் பதிவிட்டு அனைவருக்கு விநாயகர் சதுர்த்தி நல்வாழ்த்துக்கள்! என பதிவிட்டுள்ளார். இது சமூக வலைதளத்தில் பலரும் லைக் செய்து வருகின்றனர்.&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/annamalai-worshiping-ganesha-in-guts-and-white-white-single-photo-that-goes-viral--qz7gl6","image":["https:\/\/static.asianetnews.com\/images\/01ff76mprtshn1vt67mdfy4rpc\/k-annamalai-jpg_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 11:57:07 +0530"},{"title":"பொதுத்துறைகளுக்கு மூடுவிழா நடத்தும் மோடி அரசு... ப.சிதம்பரம் வேதனை..!","text":"<p>குடியுரிமை திருத்த சட்டத்திற்கு எதிராக தமிழ்நாடு சட்டமன்றத்தில் தீர்மானம் நிறைவேற்றியதற்கு பாராட்டுகளை முன்னாள் மத்திய அமைச்சர் ப.சிதம்பரம் தெரிவித்துள்ளார்.&nbsp;<img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01ff5f71g31h4bgzytx48qnh93\/untitled---2021-09-09t195516-577-jpg.jpg\" width=\"800\" \/><\/p>  <p>இதுகுறித்து பேசிய ப.சிதம்பரம், ‘’தமிழ்நாடு அரசின் நடவடிக்கைகளுக்கு மக்கள் மத்தியில் பெரும் வரவேற்பு உள்ளது. உள்ளாட்சி தேர்தலில் இது எதிரொலிக்கும். இந்தியா சுதந்திரம் அடைந்து 70 ஆண்டுகளில் காங்கிரஸ் அரசு செய்த திட்டங்களை மோடியே பட்டியலிட்டுள்ளார். பிரதமர் மோடி பட்டியலிட்டு கூறியதற்காக நன்றி தெரிவித்து கொள்கிறேன். இந்தியா 70 ஆண்டுகளாக சேர்த்த சொத்துகளை பிரதமர் மோடி விற்பனை வேதனை அளிக்கிறது. பொதுத்துறைக்கு மோடி அரசு மூடுவிழா நடத்துகிறது. விமான நிலையங்கள், துறைமுகங்கள் உள்ளிட்ட எல்லாவற்றையும் தனியார் மயமாக்குகின்றனர்.<img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01f73bm9bpa20sfbaq7zpvjaa0\/economy-jpg.jpg\" width=\"800\" \/><\/p>  <p>கொரோனா உச்சக்கட்டத்தில் இருந்தபோது ஆக்சிஜன் பற்றாக்குறையே இல்லை என்று மோடி அரசு கூறியது உண்மையல்ல. குடியுரிமை சட்டத்தை எதிர்த்து, சட்டப்பேரவையில் இருந்து பாஜக மட்டும் தான் வெளிநடப்பு செய்தது. அதிமுக வெளிநடப்பு செய்யவில்லை’’என்று அவர் தெரிவித்தார்.&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/modi-government-to-hold-a-closing-ceremony-for-public-sector-p-chidambaram-pain-qz7g2b","image":["https:\/\/static.asianetnews.com\/images\/01f8pqmkg04hpzhdhwd7d9wfs9\/chidambaram-jpg_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 11:45:47 +0530"},{"title":"கொரோனா 3வது அலை வந்துவிட்டதா? பொது போக்குவரத்து தொடர்பாக முதல்வர் ஸ்டாலின் சொன்ன முக்கிய அட்வைஸ்..!","text":"<p>பொதுமக்கள் பண்டிகைகளை தங்கள் இல்லங்களிலேயே கொண்டாட வேண்டும். கூட்டம் கூடும் இடங்களுக்கோ, நிகழ்வுகளுக்கோ செல்வதை முற்றிலும் தவிர்க்க வேண்டும் என முதல்வர் ஸ்டாலின் வேண்டுகோள் விடுத்துள்ளார்.&nbsp;<\/p>  <p>இதுதொடர்பாக முதல்வர் மு.க.ஸ்டாலின் வெளியிட்டுள்ள அறிக்கையில்:- தமிழகத்தில் கொரோனா தொற்று படிப்படியாக குறைந்துள்ளது. ஒரு சில மாவட்டங்களில் மட்டும் தினசரி பாதிப்பு எண்ணிக்கை சற்று உயர்ந்து காணப்படுகிறது. மேலும் அண்டை மாநிலமான கேரளாவில் நிபா வைரஸ் நோயின் தாக்கம் கண்டறியப்பட்டுள்ளதைத் தொடர்ந்து, தமிழ்நாட்டில் நிபா வைரஸ் நோயின் தாக்கம் ஏற்படாதவாறு மாநில எல்லைகளில் கண்காணிப்பு தீவிரப்படுத்தப்பட்டுள்ளது.&nbsp;அனைத்து முன்னெச்சரிக்கை நடவடிக்கைகளும் மேற்கொள்ளப்பட்டுள்ளன. கேரளாவில் கொரோனா நோய்த்தொற்றின் தாக்கமும் அதிகரித்து காணப்படுகிறது. இதனால் அம்மாநிலத்துடனான பேருந்து போக்குவரத்தும் தடை செய்யப்பட்டுள்ளது.&nbsp;<\/p>  <p><img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01fee5xjp3r7wteh4ey1t887z2\/pjimage--9--jpg.jpg\" width=\"800\" \/><\/p>  <p>மேலும் மத்திய அரசின் உள்துறை அமைச்சகத்தின்கீழ் இயங்கும் தேசிய பேரிடர் மேலாண்மை பயிற்சி நிறுவனத்தால் அமைக்கப்பட்ட சிறப்புக் குழுவின் அறிக்கையில், செப்டம்பர், அக்டோபர் மாதங்களில் நாட்டில் கொரோனா நோய்த்தொற்றின் மூன்றாவது அலை வருவதற்கான சாத்தியக்கூறுகள் அதிகரித்துள்ளது என்றும், நோய்த்தொற்று தடுப்பு நடவடிக்கைகளை தீவிரப்படுத்த வேண்டும் என்றும், தடுப்பூசி போடுவதை தொடர்ந்து ஊக்கப்படுத்த வேண்டும் என்றும் தெரிவிக்கப்பட்டுள்ளது.<\/p>  <p><img alt=\"\" height=\"400\" src=\"http:\/\/static.asianetnews.com\/images\/01cma5sk8556pqc9k680azet8d\/Government-Bus-Stop.gif\" width=\"700\" \/><\/p>  <p>எனவே, பொதுமக்களின் நலன் கருதி அதிகப்படியான மக்கள் கூடும் நிகழ்வுகளான திருவிழாக்கள், அரசியல், மதம் சார்ந்த கூட்டங்களுக்கு தற்போதுள்ள தடை அக்டோபர் 31ம் தேதி வரை தொடர்ந்து நீட்டிக்கப்படுகிறது. கொரோனா நோய்த்தொற்றை கட்டுப்படுத்தவும், மூன்றாம் அலை ஏற்படுவதை தடுக்கும்வகையிலும், பொதுமக்கள் பண்டிகைகளை தங்கள் இல்லங்களிலேயே கொண்டாட வேண்டும். பொது போக்குவரத்தினை அவசியத்திற்காக மட்டுமே பொதுமக்கள் பயன்படுத்த வேண்டும். கூட்டம் கூடும் இடங்களுக்கோ, நிகழ்வுகளுக்கோ செல்வதை மக்கள் முற்றிலும் தவிர்க்க வேண்டும்.<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01fenjfeakk5m0fwa9em94qpe6\/vaccination-jpg.jpg\" width=\"800\" \/><\/p>  <p>தலைவர்கள் சிலைகளின் மாலை அணிவிக்கும் நிகழ்வில் ஆட்சியர் மட்டுமே பங்கேற்க அனுமதிக்கப்படும். தலைவர்களின் குடும்பத்தை சார்ந்தவர்கள், அரசியல் கட்சியினருக்கு தலா 5 நபர்களுக்கு மிகாமல் பங்கேற்கலாம். தமிழகத்தில் 45% பேருக்கு ஒரு தவணை தடுப்பூசியும், 12% பேருக்கு 2 தவணை தடுப்பூசியும் போடப்பட்டுள்ளது. கொரோனா நோய்த் தொற்றின் மூன்றாம் அலையை தடுப்பதற்கு தடுப்பூசியின் பங்கு முக்கியமானது. தினமும் சுமார் 3 லட்சம் தடுப்பூசி என்ற அளவை தற்போது 5 லட்சம் என அதிகரித்துள்ளோம் என்றார்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/public-should-use-public-transportation-only-for-necessities-mk-stalin-qz7fwx","image":["https:\/\/static.asianetnews.com\/images\/01e117j4b908dkmcgw4pnp8xkv\/tamilnadu-government-bus-jpg_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 11:42:33 +0530"},{"title":"மாநிலங்களிடம் 5.58 கோடி தடுப்பூசிகள் கையிருப்பு; மத்திய சுகாதார அமைச்சகம் தகவல்","text":"<p><strong>Tamilnadu news in tamil<\/strong>: இந்தியாவில் உருவெடுத்த கொரோனா 2ம் அலை நாடு முழுதும் மிகப்பெரிய தாக்கத்தை ஏற்படுத்தியுள்ளது. இந்த கொடூர தொற்றை எதிர்த்துப் போராட மத்திய &#8211; மாநில அரசுகள் தொடர் முயற்சிகளை மேற்கொண்டு வருகின்றன. அதன் ஒரு பகுதியாக 18 வயதிற்கு மேற்பட்டோருக்கான தடுப்பூசி செலுத்தும் பணியில் அரசு மும்முரம் காட்டி வருகிறது.<\/p>\n\n\n\n<p>கொரோனாவுக்கான தடுப்பூசி செலுத்திக்கொள்ள தமிழக அரசின் சார்பில் முகாம்கள் நடத்தப்பட்டு வரும் நிலையில், செப்டம்பர் 12ம் தேதி அன்று ஒரே நாளில் 20 லட்சம் பேருக்கு தடுப்பூசி போடும் இலக்குடன் தமிழகம் கிட்டத்தட்ட 10,000 தடுப்பூசி முகாம்களை நடத்த திட்டமிட்டுள்ளதாக சுகாதார அமைச்சர் மா. சுப்பிரமணியன் சமீபத்தில் தெரிவித்து இருந்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-340375\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/tamil-indian-express-2021-09-10T113926.230.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>தமிழகம் உள்ளிட்ட சில மாநிலங்களின் தொடர் கோரிக்கையால் மத்திய அரசு தடுப்பூசிகளை வழங்கி வரும் நிலையில், மாநிலங்களுக்கும், யூனியன் பிரதேசங்களுக்கும் இதுவரை 70 கோடியே 63 லட்சத்து 47 ஆயிரத்து 565 தடுப்பூசிகளை வினியோகம் செய்துள்ளதாக மத்திய சுகாதார அமைச்சகம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>மேலும், பயன்படுத்திய தடுப்பூசிகள் போக, மாநிலங்களிடமும், யூனியன் பிரதேங்களிடமும் 5 கோடியே 58 லட்சத்து 07 ஆயிரத்து 125 ‘டோஸ்’ தடுப்பூசிகள் கையிருப்பில் உள்ளதாகவும், 96 லட்சத்து 25 ஆயிரத்து 760 டோஸ் தடுப்பூசிகளை வினியோகிக்கும் நடவடிக்கையில் மத்திய அரசு இறங்கி உள்ளதாகவும் தகவல் அளித்துள்ளது.<\/p>\n\n\n\n<p><strong>தமிழ்இந்தியன்எக்ஸ்பிரஸின்அனைத்துசெய்திகளையும்உடனுக்குடன்டெலிகிராம்ஆப்பில்பெற<\/strong><a href=\"https:\/\/t.me\/ietamil\"><strong>https:\/\/t.me\/ietamil<\/strong><\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-nadu-news-in-tamil-states-vaccine-reserve-5-58-crore-says-centre-340369\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/tamil-indian-express-2021-09-10T113237.628.jpg"],"pubdate":"Fri, 10 Sep 2021 11:40:24 +0530"},{"title":"இனி 'அண்ணாத்த' திருவிழா தான்.. பட்டு வேஷ்டி சட்டையில் சூப்பர் ஸ்டார்! கலர் ஃபுல்லாக வெளியான ஃபர்ஸ்ட் லுக்!","text":"<p>சூப்பர் ஸ்டார் ரஜினிகாந்த், இயக்குனர் சிறுத்தை சிவா இயக்கத்தில் நடித்திருக்கும் 'அண்ணாத்த' திரைப்படம் தீபாவளிக்கு வெளியிட திட்டமிடப்பட்டுள்ள நிலையில் இந்த படத்தின் ஃபர்ஸ்ட் லுக் சற்று முன்னர் வெளியாகி ரசிகர்கள் மத்தியில் வைரலாக பார்க்கப்பட்டு வருகிறது.<\/p>  <p>சூப்பர் ஸ்டார் ரஜினிகாந்த் நடித்துள்ள, 'அண்ணாத்த' திரைப்படம் லாக் டவுன் பிரச்சனைக்கு பின், மீண்டும் ஹைதராபாத்தில் துவங்கிய நிலையில், கடந்த மே மாதம் படத்தின் அனைத்து காட்சிகளும் எடுத்து முடிக்கப்பட்டு, &nbsp;தலைவர் ரஜினிகாந்த் 'அண்ணாத்த' படக்குழுவிற்கு குட் பை சொல்லிவிட்டு தனி விமானத்தில் சென்னை திரும்பினார். ரஜினிகாந்த் இல்லாமல் எடுக்கப்பட்ட காட்சிகள் மட்டும் பின்னர் படமாக்கப்பட்டதாக கூறப்பட்டது.<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01ff4t3xez5bt8r71bq012p8th\/5bzsorkw-jpg.jpg\" width=\"800\" \/><\/p>  <p>தற்போது 'அண்ணாத்த' படப்பிடிப்பு முழுவதும் முடிவடைந்த நிலையில், போஸ்ட் புரோடக்ஷன் பணிகளும், மீண்டும் துவங்கி முழு வீச்சில் நடந்து வருகிறது. அந்த வகையில் ரஜினிகாந்த் டப்பிங் பணியை முடித்தவும், மீனா, சதீஷ் உள்ளிட்ட பிரபலங்கள் அடுத்தடுத்து டப்பிங் பணிகளை முடித்துள்ளனர். இதுகுறித்த புகைப்படமும் சோசியல் மீடியாவில் வைரலாகி இறுதி கட்ட பணிகள் நடந்து வருவதை உறுதி செய்தது.<\/p>  <p>தற்போது உலக நாடுகளையே அச்சுறுத்தி வந்த கொரோனா தாக்கம் தமிழகத்தில், கட்டுக்குள் வந்துவிட்டால், தமிழகத்தில் தியேட்டர்களை திறக்க அரசு அனுமதி அளித்துள்ளது. எனவே 'அண்ணாத்த' படத்தை தீபாவளிக்கு வெளியிட வேண்டும் என்ற தீவிர முயற்சியிலும் படக்குழு இறங்கியுள்ளது. நேற்றைய தினம், இன்று விநாயகர் சதுர்த்தியை முன்னிட்டு 'அண்ணாத்த' படத்தின் ஃபர்ஸ்ட் லுக் ரிலீசாகும் என சன் பிக்சர்ஸ் நிறுவனம் அறிவித்திருந்த நிலையில், சற்று முன்னர் வெறித்தனமான ஃபர்ஸ்ட் லுக் போஸ்டர் ஒன்று வெளியாகியுள்ளது.<\/p>  <p><img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01f9h71kgqq1ff1ghs4sadzt2j\/befunky-collage--1--jpg.jpg\" width=\"800\" \/><\/p>  <p>திருவிழா செட்டப்பில், தலைவர் பட்டு வேஷ்டி சட்டையில் சும்மா &nbsp;ஜொலிக்கிறார். அவரை சுற்றிலும் பல ட்ரான்ஸர்ஸ் கலர் ஃபுல் உடையில் ஆட்டம் போடுவது போல் உள்ளது. மேலும் இன்று மாலை 'அண்ணாத்த' படத்தின், மோஷன் போஸ்டர் வெளியாகும் என தெரிவிக்கப்பட்டுள்ளது.<\/p>  <p>தற்போது வெளியாகியுள்ள படத்தின் போஸ்டர் இதோ..&nbsp;<\/p>  <p><br \/> &nbsp;<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">The first look we’ve all been waiting for has finally arrived and I can’t keep calm! 😃❤️ <br \/><br \/>Here’s to an adventurous journey ahead 🔥 <a href=\"https:\/\/twitter.com\/rajinikanth?ref_src=twsrc%5Etfw\">@rajinikanth<\/a> <a href=\"https:\/\/twitter.com\/directorsiva?ref_src=twsrc%5Etfw\">@directorsiva<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Nayanthara?src=hash&amp;ref_src=twsrc%5Etfw\">#Nayanthara<\/a> <a href=\"https:\/\/twitter.com\/immancomposer?ref_src=twsrc%5Etfw\">@immancomposer<\/a> <a href=\"https:\/\/twitter.com\/khushsundar?ref_src=twsrc%5Etfw\">@khushsundar<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Meena?src=hash&amp;ref_src=twsrc%5Etfw\">#Meena<\/a> <a href=\"https:\/\/twitter.com\/sooriofficial?ref_src=twsrc%5Etfw\">@sooriofficial<\/a> <a href=\"https:\/\/twitter.com\/AntonyLRuben?ref_src=twsrc%5Etfw\">@AntonyLRuben<\/a> <a href=\"https:\/\/twitter.com\/dhilipaction?ref_src=twsrc%5Etfw\">@dhilipaction<\/a> <a href=\"https:\/\/twitter.com\/vetrivisuals?ref_src=twsrc%5Etfw\">@vetrivisuals<\/a> <a href=\"https:\/\/twitter.com\/sunpictures?ref_src=twsrc%5Etfw\">@sunpictures<\/a> <a href=\"https:\/\/t.co\/EyioJUQVzg\">pic.twitter.com\/EyioJUQVzg<\/a><\/p>&mdash; Keerthy Suresh (@KeerthyOfficial) <a href=\"https:\/\/twitter.com\/KeerthyOfficial\/status\/1436208891327516681?ref_src=twsrc%5Etfw\">September 10, 2021<\/a><\/blockquote>  <\/p>","link":"https:\/\/tamil.asianetnews.com\/cinema\/super-star-rajinikanth-annaatthe-first-look-released-qz7fou","image":["https:\/\/static.asianetnews.com\/images\/01ff73e2cfd2ad574ehzfyx6t0\/rajinikanth-jpg_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 11:37:42 +0530"},{"title":"முருகன் தமிழ்கடவுள், விநாயகர் இந்தி கடவுள்? ஒரே குடும்பத்தில் எப்படி வெவ்வேறு கடவுள்? காயத்திரி ரகுராம் கேள்வி","text":"<p>அனைவருக்கும் சங்கத்தமிழ் விநாயகர் சதுர்த்தி வாழ்த்துக்களை தெரிவித்துக் கொள்வதாக நடிகையும் பாஜக கலாச்சார பிரிவு தலைவியுமான காயத்ரி ரகுராம் தெரிவித்துள்ளார்.&nbsp;இந்துக்களின் முக்கிய பண்டிகைகளில் ஒன்றான விநாயகர் சதுர்த்தி கொரோனா தொற்றும் இடையிலும் நாடு முழுவதும் அமைதியான முறையில் நடைபெற்று வருகிறது.&nbsp;<\/p>  <p><img alt=\"\" height=\"540\" src=\"https:\/\/static.asianetnews.com\/images\/01cq4ddr9xtz2q2714rffb539q\/vinayagar_sathurchi.jpg\" width=\"650\" \/><\/p>  <p>தமிழகத்தைப் பொருத்தவரையில் வைரஸ் தொற்று காரணமாக பொது இடங்களில் விநாயகர் சிலைகளை வைத்தும், பின்னர் அதை ஊர்வலமாக கொண்டு செல்லவும் தடை விதிக்கப்பட்டுள்ளது. ஆனாலும் ஒரு சில இடங்களில் இந்து முன்னணி உள்ளிட்ட அமைப்புகளின் சார்பில், விநாயகர் சிலைகள் வைக்கப்பட்டுள்ளன. பெருவாரியாக மக்கள் தங்கள் வீடுகளில் சிறிய அளவிலான விநாயகர் சிலைகளை வைத்து விநாயகர் சதுர்த்தியை கொண்டாடி வருகின்றனர்.&nbsp;<\/p>  <p><img alt=\"\" height=\"534\" src=\"https:\/\/static.asianetnews.com\/images\/01egadfgs1pzkg0aw4fcg4abre\/g3-jpg.jpg\" width=\"800\" \/><\/p>  <p>தமிழக பாஜக தலைமையகமான கமலாலயத்தில், தமிழக பாஜக கலாச்சாரப் பிரிவு தலைவர் காயத்ரி ரகுராம் விநாயகர் சதுர்த்தி தினத்தை முன்னிட்டு பூஜைகள் செய்து வழிபாடு செய்தார். பின்னர் பத்திரிகையாளர்களை சந்தித்த அவர் கூறியதாவது, அனைவருக்கும் இனிய சங்கத்தமிழ் விநாயகர் சதுர்த்தி வாழ்த்துக்களை தெரிவித்து கொள்கிறேன், முருகனை &nbsp;தமிழ் கடவுள் எனவும் ,விநாயகரை இந்தி கடவுள் என்னவும் கூறுகிறார்கள்.<\/p>  <p><img alt=\"\" height=\"542\" src=\"https:\/\/static.asianetnews.com\/images\/01dt5v94ryg6vdf4d4vxx9sw3r\/gayathri.gif\" width=\"794\" \/><\/p>  <p>ஒரே குடும்பத்தை சார்ந்த இருவர் எப்படி வெவ்வேறு கடவுள்கள் ஆவார்கள் என கேள்வி எழுப்பினார்.&nbsp;மேலும், கடவுள் என்றால் உலகம் முழுவதும் உள்ள அனைவருக்கும் கடவுள்தான் என்றும் அவர் கூறினார்.<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/murugan-tamil-god-ganesha-hindi-god-how-can-there-be-different-gods-in-the-same-family-gayathri-raghuram-question-qz7fc4","image":["https:\/\/static.asianetnews.com\/images\/01daca05fzhsrwg396qp70wfyw\/gayathri_760x400.gif"],"pubdate":"Fri, 10 Sep 2021 11:30:04 +0530"},{"title":"தாலிபான்கள் பெயரை குறிப்பிடாமல் நடைபெற்ற ப்ரிக்ஸ் மாநாடு; தீவிரவாத குழுவினருக்கு எச்சரிக்கை","text":"<p> <a href=\"https:\/\/indianexpress.com\/profile\/author\/shubhajit-roy\/\">Shubhajit Roy<\/a> <\/p>\n\n\n\n<p>BRICS : ஆப்கானிஸ்தானின் நிலை குறித்து தாலிபான்கள் என்று குறிப்பிடாமலும், பொறுப்பு கூறாமலும் பிரிக்ஸ் மாநாட்டில், வியாழக்கிழமை அன்று அந்நாட்டின் சமீபத்திய முன்னேற்றங்கள் குறித்து கவலை தெரிவித்தனர் உலக தலைவர்கள். வன்முறையிலிருந்து விலகி அமைதியான வழிகளில் நிலைமையை சரிசெய்யுமாறு அழைப்பு விடுத்தனர்.<\/p>\n\n\n\n<p>ஆகஸ்ட் 15ம் தேதி அன்று ஆப்கானிஸ்தான் தாலிபான்கள் வசம் வந்த பிறகு முதன்முறையாக இந்தியா புதுடெல்லி பிரகடனத்தை அறிவித்தது. இது ப்ரிக்ஸ் மாநாட்டை தொடர்ந்து ஆன்லைன் மூலம், மோடி விருந்தினராக பங்கேற்க நடைபெற்றது. ஆப்கான் நாட்டினருடனான ஒரு உரையாடலை அப்போது உலக தலைவர்கள் வலியுறுத்தினார்கள்.<\/p>\n\n\n\n<p>ஆப்கானிஸ்தான் மண்ணை பயங்கரவாத இயக்கங்கள் தீவிரவாத சரணாலயங்களாக பயன்படுத்துவது, மற்ற நாடுகள் மீது தாக்குதல்கள் நடத்துவது, மற்றும் ஆப்கானிஸ்தான் உள்ளே போதைப் பொருள் வர்த்தகம் செய்வது போன்ற பயங்கரவாதத்திற்கு எதிராக எங்களின் முன்னுரிமைகளை அடிக்கோடிட்டு காட்டுகின்றோம் என்று அந்த பிரகடனத்தில் குறிப்பிட்டிருந்தது.<\/p>\n\n\n\n<p>டெல்லியை பொறுத்தமட்டில் இந்தியாவிற்கு எதிரான சதித்திட்டங்களில் இறங்கும் ஹக்கானி குழு, லஷ்கர் இ தொய்பா மற்றும் ஜெய்ஷ்-இ-முகமது போன்ற குழுவினருக்கு இது ஒரு எச்சரிக்கையாகும். பெய்ஜிங்கை பொறுத்தமட்டில், சின்ஜியாங் பகுதியில் செயல்பட்டு வரும் கிழக்கு துர்க்கிஸ்தான் இஸ்லாமிய இயக்கத்திற்கான ஒரு எச்சரிக்கை செய்தியாகும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n\n\n\n<p>நாட்டின் மக்கள் தொகையை பிரதிநிதித்துவப்படுத்தாதது போல் டோன்றும், உள்ளடக்கம் இல்லாத தாலிபான் அரசு அறிவிக்கப்பட்டு இரண்டு நாட்கள் கழித்து வெளியிடப்பட்ட இந்த பிரகடனத்தில், நாட்டில் ஸ்திரத்தன்மை, சிவில் சமாதானம், சட்டம் ஒழுங்கு ஆகியவற்றை உறுதி செய்வதற்காக ஆப்கானிஸ்தான் உள்நாட்டு உரையாடலை வளர்ப்பதற்கு பங்களிப்பதன் அவசியத்தை நாங்கள் வலியுறுத்துகிறோம் என்று குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இஸ்லாமிக் ஸ்டேட் (கோரசன்) பொறுப்பேற்றுக் கொண்ட காபூல் சர்வதேச விமான நிலையம் மீதான தீவிரவாத தாக்குதல்க்கு கண்டனம் தெரிவிக்கப்பட்டுள்ளது. ஹமீத் கர்சாய் காபூல் சர்வதேச விமான நிலையத்திற்கு அருகே நடந்த பயங்கரவாத தாக்குதல்களை நாங்கள் கடுமையாக கண்டிக்கிறோம், இதன் விளைவாக ஏராளமான இறப்புகள் மற்றும் காயங்கள் ஏற்பட்டுள்ளது என்று குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>ஆப்கானிஸ்தானில் நிலவும் மனித நேய சூழல் குறித்து குறிப்பிட்ட பிரகடனம், “மனிதாபிமான பிரச்சனைகளை நிவர்த்தி செய்ய வேண்டும் என்றும், பெண்கள், குழந்தைகள், மற்றும் சிறுபான்மயினர் உள்ளிட்டோரின் உரிமைகளை காக்கவும் வேண்டும்” என்று குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>ஆப்கானிஸ்தான் குறித்து இந்த ஆண்டு ப்ரிக்ஸ் வெளியிட்டிருக்கும் அறிக்கையானது கடந்த ஆண்டு நவம்பர் மாதம் வெளியிடப்பட்டிருந்த அறிக்கைகளை காட்டிலும் முற்றிலும் வேறுபட்டது.<\/p>\n\n\n\n<p>அந்த நேரத்தில் ரஷ்யா தலைவராக இருந்த காரணத்தால் அது மாஸ்கோ பிரகடனம் என்று கூறப்பட்டது. ஆப்கானிஸ்தானின் இஸ்லாமிய குடியரசில் நீண்டகால அமைதியை உருவாக்க அழைப்பு விடுத்திருந்தது. மேலும் ஒரு நிலையான தொழிற்துறையை உருவாக்குவதற்கான முயற்சிகளில் ஆப்கானிஸ்தான் மக்களுக்கு அசைக்க முடியாத முழு ஆதரவையும் வழங்குவோம் என்று அதில் கூறப்பட்டிருந்தது.<\/p>\n\n\n\n<p>&#8220;சுதந்திரமான மற்றும் வளமான இறையாண்மை அரசு&#8221; போன்ற வார்த்தைகள் இந்த முறை அறிவிப்பில் காணவில்லை.ஆப்கானிஸ்தான் தலைமையிலான மற்றும் ஆப்கானிஸ்தானுக்குச் சொந்தமான சமாதான செயல்முறைக்கு ஆதரவு அளித்து கடந்த ஆண்டு அறிக்கை வெளியிடப்பட்டிருந்தது. ஆனால் ஆப்கான் தலைமையிலான மற்றும் ஆப்கானுக்கு சொந்தமான போன்ற பிரயோகங்கள் அந்த அறிக்கைகளில் இல்லை.<\/p>\n\n\n\n<p>இந்த ஆண்டு அறிக்கையானது ஐ.நாவின் பாதுகாப்பு கவுன்சில் தீர்மானத்திற்கு பிறகு வருகிறது. பாதுகாப்ப் கவுன்சிலில் தாலிபான்கள் பொறுப்பேற்கவில்லை. இருப்பினும் ரஷ்யாவும் சீனாவும் அந்த தீர்மானத்திற்கு ஆதரவு அளிக்கவில்லை.<\/p>\n\n\n\n<p>பயங்கரவாதம் குறித்த பிரிக்ஸ் பிரகடனத்தில் அனைத்து நாடுகளும் இந்தியாவின் நிலைப்பாட்டை ஆதரித்ததால் ஒருமித்த கருத்து என்று இந்திய அதிகாரிகள் வியாழக்கிழமை தெரிவித்தனர்.<\/p>\n\n\n\n<p>பயங்கரவாதம் மற்றும் தீவிரவாதத்தால் ஏற்படும் அச்சுறுத்தல்களை நாங்கள் அடையாளம் காண்கிறோம் என்றும் அந்த பிரகடனத்தில் குறிப்பிடப்பட்டிருந்தது. பயங்கரவாதிகளின் எல்லை தாண்டிய இயக்கம் மற்றும் பயங்கரவாதத்திற்கு நிதியளிக்கும் நெட்வொர்க்குகள் மற்றும் பாதுகாப்பான புகலிடங்கள் உட்பட அனைத்து வடிவங்களிலும் மற்றும் வெளிப்பாடுகளிலும் பயங்கரவாதத்தை எதிர்த்துப் போராட நாங்கள் கடமைப்பட்டுள்ளோம். பயங்கரவாதம் எந்த மதம், தேசியம், நாகரிகம் அல்லது இனக்குழுவுடன் தொடர்புடையதாக இருக்கக்கூடாது என்பதை நாங்கள் மீண்டும் வலியுறுத்துகிறோம்.<\/p>\n\n\n\n<p>பயங்கரவாதத்தை எதிர்ப்பதில் இருக்கும் இரட்டை நிலைப்பாட்டை நாங்கள் நிராகரிக்கின்றோம். சர்வதேச பயங்கரவாதம் குறித்த விரிவான ஒப்பந்தத்தை விரைவாக ஏற்றுக்கொள்ளவும் விரிவுபடுத்தவும் அது அழைப்பு விடுத்துள்ளது.<\/p>\n\n\n\n<p>ஆப்கானிஸ்தான் பிரச்சனை குறித்து பேசிய ரஷ்ய அதிபர் விளாடிமிர் புடின், ஆப்கானிஸ்தானில் இருந்து அமெரிக்கா மற்றும் அதன் நட்பு நாடுகள் நாட்டை விட்டு வெளியேறியது புதிய நெருக்கடிக்கு வழி வகுத்தது என்றூ கூறினார். பிரிக்ஸ் நாடுகள் அங்குள்ள சூழ்நிலைக்கு சிறப்பு கவனம் செலுத்த வேண்டும் என்றும் கூறினார்.<\/p>\n\n\n\n<p>பயங்கரவாதம் மற்றும் போதைப்பொருள் கடத்தலுக்கு ஆதாரமான ஆப்கானிஸ்தான் அதன் அண்டை நாடுகளுக்கு அச்சுறுத்தலாக மாறக்கூடாது என்று அவர் கூறினார்.<\/p>\n\n\n\n<p>ஆப்கானிஸ்தான் பிரச்சனை குறித்து குறிப்பிட்ட ஒரே தலைவர் புடின் மட்டுமே. &#8220;ஆப்கானிஸ்தானில் இருந்து அமெரிக்கர்கள் மற்றும் அவர்களின் கூட்டாளிகள் திரும்பப் பெறுவது ஒரு புதிய நெருக்கடி நிலையை ஏற்படுத்தியது, இவை அனைத்தும் பிராந்திய மற்றும் உலகளாவிய பாதுகாப்பை எவ்வாறு பாதிக்கும் என்பது இன்னும் தெளிவாகத் தெரியவில்லை&#8221; என்று அவர் கூறியதாக ரஷ்ய செய்தி நிறுவனமான டாஸில் செய்தி வெளியிடப்பட்டிருந்தது.<\/p>\n\n\n\n<p>இயற்கையாகவே, ரஷ்யா மற்றும் அதன் பிரிக்ஸ் பங்காளிகள், ஆப்கானிஸ்தான் மண்ணில் நீண்டகாலமாக விரும்பிய அமைதி மற்றும் ஸ்திரத்தன்மையை தொடர்ந்து வலியுறுத்துகின்றனர். அந்நாட்டின் மக்கள் பல ஆண்டுகளாக போராடி வருகின்றனர். அவர்களின் நாட்டினை வரையறுக்கும் உரிமைகள் அவர்களுக்கு இருக்கிறது என்றும் அவர் கூறினார்.<\/p>\n\n\n\n<p>ஆனாலும், சட்டவிரோத போதைப்பொருள் கடத்தல், பயங்கரவாதம் போன்று அந்நாடு மற்ற அண்டை நாடுகளுக்கு அச்சுறுத்தலாக இருப்பதை ப்ரிக்ஸ் நாடுகள் விரும்பவில்லை. இடம்பெயர்வை நிறுத்த நாங்கள் ஆர்வமாக உள்ளோம். ஆப்கானிஸ்தானின் அமைதி மற்றும் தகுதியான வாழ்க்கையை அவர்களின் தாயகத்தில் நாங்கள் பரிந்துரைக்கிறோம் ”என்று அவர் கூறினார்.<\/p>\n\n\n\n<p>மோடி தன்னுடைய அறிக்கையில், நாம் பெருமைப்படுவதற்கு நிறைய இருக்கிறது என்பதில் சிறிதும் சந்தேகமே இல்லை. ஆனாலும், நாம் சுய திருப்தி அடையவில்லை என்பதும் முக்கியம். அடுத்த 15 ஆண்டுகளில் பிரிக்ஸ் இன்னும் கூடுதலான முடிவை நோக்கியதாக இருப்பதை உறுதி செய்ய வேண்டும் என்று குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>‘பிரிக்ஸ்@15: தொடர்ச்சி, ஒருங்கிணைப்பு மற்றும் ஒருமித்தலுக்கான உள் பிரிக்ஸ் ஒத்துழைப்பு என்று தேர்வு செய்யப்பட்ட கருப்பொருளுக்கு, தலைவர் பதவியில் இருக்கும் இந்தியா வழங்கும் முன்னுரிமையை நிரூபிக்கிறது என்று அவர் கூறினார்.<\/p>\n\n\n\n<p>இந்த நான்கு ”சி”களும் ( Intra BRICS Cooperation for Continuity, Consolidation and Consensus) பிரிக்ஸ் கூட்டாண்மையின் அடிப்படைக் கொள்கைகளை குறிப்பிடுகிறது என்று அவர் கூறினார்.<\/p>\n\n\n\n<p>பொது சுகாதார ஒத்துழைப்பை வலுப்படுத்துங்கள்; அனைவருக்கும் சமமான அணுகல் உணர்வில் தடுப்பூசிகள் மீதான சர்வதேச ஒத்துழைப்பை வலுப்படுத்துதல்; பரஸ்பர நன்மை உணர்வில் பொருளாதார ஒத்துழைப்பு; நேர்மை மற்றும் நீதியின் உணர்வில் அரசியல் மற்றும் பாதுகாப்பு ஒத்துழைப்பு போன்ற ஐந்து திட்டங்களை சீன அதிபர் ஜி ஜின்பிங் வைத்தார்.<\/p>\n\n\n\n<p>சீனா இந்த ஆண்டுக்குள் 100 மில்லியன் டாலர் கோவிட் -19 தடுப்பூசிகளை வளரும் நாடுகளுக்கான கொவாக்ஸுக்கு 100 மில்லியன் அமெரிக்க டாலர்கள் நன்கொடையாக வழங்கும் என்று சின்ஹுவா கூறினார்.<\/p>\n\n\n\n<p>பிரேசில் ஜனாதிபதி ஜெய்ர் போல்சனாரோ தனது இந்திய வருகையை அன்போடு நினைவு கூர்ந்தாலும், தென்னாப்பிரிக்க அதிபர் சிரில் ரமபோசா அவர்கள் இணைந்து பணியாற்றும்போது என்ன சாதிக்க முடியும் என்பதை கோவிட் -19 க்கு அவர்களின் கூட்டு பதில் நிரூபித்துள்ளது என்றார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\"> https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/brics-leaders-dont-name-taliban-talks-reminder-warning-on-terror-340339\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/taliban-12.jpg"],"pubdate":"Fri, 10 Sep 2021 11:24:55 +0530"},{"title":"புத்தம்புது அழகு! ஹீரோயின் லுக்கில் தங்கமாய் மின்னும் குஷ்பு! நியூ ட்ரான்ஸ்பர்மேஷன் பார்த்து உருகும் ரசிகர்கள்","text":"<p>நடிகை குஷ்பு படு ஸ்லிம் லுக்கிற்கு மாற்றியுள்ள, நிலையில் அவ்வப்போது சோசியல் மீடியாவில் வெளியிடும் புகைப்படங்கள் வேறு லெவலுக்கு உள்ளது. அந்த வகையில் தற்போது மஞ்சள் நிற சேலையில் தகதகவென மின்னும் சில புகைப்படங்களை வெளியிட்டு ரசிகர்களின் கவனத்தை ஈர்த்துள்ளார்.<br \/> &nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff72kcwkrw9z9x9zdcwxrfmb\/241240028-588793822140693-1640303137234215402-n-jpg.jpg\" \/><p>ஏராளமான ரசிகர் பட்டாளத்தை கொண்டவர் குஷ்பு. வெள்ளித்திரை மற்றும் சின்னத்திரையில் கொடிகட்டி பறந்தவர். அரசியலிலும் திமுக, காங்கிரஸ் கட்சியை தொடர்ந்து தற்போது பாஜகவில் தீவிரமாக செயல்பட்டு வருகிறார்.&nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff72kfrp4sf30dg7q7sh56v8\/241507505-6073308499409472-2729740978211475567-n-jpg.jpg\" \/><p>டி.வி. நிகழ்ச்சிகள், சினிமா, அரசியல் என படுபிசியாக இருந்தாலும் குஷ்பு பொறுப்பான குடும்பத் தலைவியாக தனது கடமைகளை தவறியதே கிடையாது. சோசியல் மீடியாவில் கூட கணவர் சுந்தர் சி, மகள்கள் அவந்திகா, அனந்திதா பற்றிய அப்டேடுகளையும், குடும்ப புகைப்படங்களையும் பதிவிட்டு வருகிறார்.&nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff72kgyyrpxnw07rzp2zf3qf\/241664336-281596923453507-1452135442441945909-n-jpg.jpg\" \/><p>சூப்பர் ஸ்டார் ரஜினிகாந்துடன் அண்ணாத்த படத்திலும் நடித்து முடித்துள்ளார். இதில் ரஜினிக்கு குஷ்பு தான் ஜோடி என்றும், இல்லை வில்லி கதாபாத்திரத்தில் நடிக்கிறார் என்றும் பல்வேறு தகவல்கள் வெளியாகி வருகின்றன.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff72kjaabcbx14b9ynwfs3f2\/241664617-117664660623488-1240395342946804996-n-jpg.jpg\" \/><p>&nbsp;இந்நிலையில் குஷ்பு தன்னுடைய சோசியல் மீடியாவில் வெளியிட்டுள்ள புகைப்படங்கள் ரசிகர்களை ஆச்சர்யத்தில் ஆழ்த்தியுள்ளது.&nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff72nyr7fs83j6nb6a4sefdn\/241296834-583546859469857-367280425772373838-n-jpg.jpg\" \/><p>கொழு கொழு லுக்கில் இருந்த குஷ்பு தேர்தலுக்கு முன்பிருந்தே உடல் எடையை குறைக்கும் பணிகளில் தீவிரமாக இறங்கியது பலரும் அறிந்த செய்தி. தற்போது அதன் பலனாக குஷ்பு சிக்கென ஸ்லிம் லுக்கிற்கு மாறியுள்ளார்.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff72p2s8p0tx9hn8hc1gyey2\/241359952-1170153353468958-8119708280540155682-n-jpg.jpg\" \/><p>இளம் நடிகைகளுக்கே சவால் விடும் விதமாக, 30 வருடத்திற்கு பார்த்தது போல் மாறி உள்ளார். இதை பார்த்து சில நெட்டிசன்கள் இது உண்மையில் குஷ்புவா? என ஆச்சர்யத்தோடு கேள்விகளை எழுப்பி வருகிறார்கள்.<br \/> &nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff72p5ad5mqtxvyjrvkmyx2m\/241178971-601511497533877-8551352941998993042-n-jpg.jpg\" \/><p>அதிலும் இந்த டிசைனர் மஞ்சள் நிற சேலையில் இவரது அழகையும், முகத்தில் உள்ள ஜொலிஜொலிப்பையும் வர்ணிக்க வார்த்தைகளே இல்லை போங்க...&nbsp;<br \/> &nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff72p745jtnsd9hky3q5gmw5\/241265956-285718529581221-1212881284515092969-n-jpg.jpg\" \/><p>நீங்கள் ஹீரோயினா நடித்தால் என்ன என்று, ரசிகர்கள் பலர் தொடர்ந்து குஷ்பு விடம் கேட்டு வருகிறார்கள் என்றால் பாருங்கள்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-kushpoo-vinayagar-chathurthi-special-look-photos-viral-in-social-media-qz7eb4","image":["https:\/\/static.asianetnews.com\/images\/01ff73avfphm4k2fxf8ystxxtx\/vkrladqf-jpg_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 11:07:53 +0530"},{"title":"கொரோனாவுக்கு கூட்டம் கொண்டாட்டம் என்றால் மிகவும் பிடிக்கும்.. எச்சரிக்கையாக இருங்கள்..!","text":"<p>கொரோனா பரவலைத் தடுக்க மக்கள் வீட்டிலேயே பண்டிகைகளைக் கொண்டாட வேண்டும் என்று நிதி ஆயோக் உறுப்பினர் வி.கே.பால் தெரிவித்துள்ளார்.<\/p>  <p>இது தொடர்பாக ஒன்றிய சுகாதார செயலாளர் ராஜேஷ் பூஷண் செய்தியாளர்களுக்கு பேட்டியளிக்கையில்;- இந்தியாவில் கொரோனா 2வது அலை இன்னும் முடிவுக்கு வரவில்லை. தினசரி பாதிப்பு எண்ணிக்கை ஏற்ற, இறக்கத்துடன் பதிவாகி வருகிறது. மொத்த பாதிப்பில் கேரளாவில் மட்டும் 68 சதவிகிதம் பாதிப்பு பதிவாகிறது. பண்டிகை காலங்களில் கொரோனா வழிகாட்டு நெறிமுறைகளை பொதுமக்கள் அனைவரும் பின்பற்ற வேண்டும்.&nbsp;<\/p>  <p><img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01fee5xjp3r7wteh4ey1t887z2\/pjimage--9--jpg.jpg\" width=\"800\" \/><\/p>  <p>தடுப்பூசி செலுத்தும் பணி முன்னேற்றம் அடைந்துள்ளது. கடந்த மே மாதத்தில் 20 லட்சம் பேருக்கு தடுப்பூசி செலுத்தப்பட்டது. இந்த எண்ணிக்கை செப்டம்பரில் 78 லட்சமாக உயர்ந்துள்ளது. இது இன்னும் அதிகரிக்கும் என எதிர்பார்க்கப்படுகிறது என்று கூறினார்.<\/p>  <p>இதையடுத்து பேசிய நிதி ஆயோக் உறுப்பினர் வி.கே பால்;- இன்று நாடு முழுவதும் விநாயகர் சதுர்த்தி விழா கொண்டாடப்படுகிறது. இந்த கொரோனா சூழலில் பண்டிகைகளை வீட்டில் இருந்தப்படியே கொண்டாட வேண்டும். இதை அறிவுரையாக அல்லது எச்சரிக்கையாக எடுத்துக்கொள்ளலாம். கொரோனா தொற்றுக்கு கொண்டாட்டங்கள் மற்றும் கூட்டங்கள் என்றால் மிகவும் பிடிக்கும். அதனால், தீபாவளி வரை பண்டிகைகளை கொரோனா வழிகாட்டு நெறிமுறைகளுடன் கொண்டாட வேண்டும்.&nbsp;<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01e6xbtcvby6jjxypa03bq1cwh\/pm-jpg.jpg\" width=\"800\" \/><\/p>  <p>இதுதொடர்பாக அனைத்து மாநிலங்களுக்கும் வழிகாட்டு நெறிமுறைகளை ஒன்றிய அரசு வெளியிட்டுள்ளது நாட்டில் 35 மாவட்டங்களில் கொரோனா பரவல் விகிதம் 10 சதவிகிதத்துக்கும் அதிகமாக உள்ளது. நாடு முழுவதும் 18 வயதுக்கு மேற்பட்ட 58 சதவிகிதத்தினர் முதல் தவணை தடுப்பூசியை செலுத்திக் கொண்டனர் என்று தெரிவித்தார்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-would-love-if-the-crowd-was-celebrating-vk-paul-qz7dwd","image":["https:\/\/static.asianetnews.com\/images\/01famkgdzj7q7e2m8te72am8xd\/e6uqbggucaqftup-jpg_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 10:59:02 +0530"},{"title":"ஒற்றை அறிக்கையில் சாதித்த  நம்மவர்.. வீட்டிற்கே சென்று நன்றி தெரிவித்த மாணவர்கள்.. மாஸ்காட்டும் மநீம.","text":"<p>தங்களது கோரிக்கையை நிறைவேற்ற குரல் கொடுத்த மக்கள் நீதி மய்யம் தலைவரை அயல்நாட்டில் மருத்துவம் பயிலும் மாணவர்கள் நேரில் சந்தித்து நன்றி தெரிவித்தனர். என மக்கள் நீதி மய்யம் அறிக்கை வெளியிட்டுள்ளது அதில் கூறியிருப்பதாவது, கடந்த 2-8-2021 அன்று மக்கள் நீதி மய்யம் கட்சி மாணவரணி சார்பாக தமிழ்நாட்டிலிருந்து வெளிநாடுகளுக்குச் சென்று மருத்துவ படிப்பு படிக்கும் மாணவர்களின் பிரச்சினைகளை எடுத்துக் காட்டி, அதற்கு தீர்வு கோரி அறிக்கை வெளியிடப்பட்டது.&nbsp;<\/p>  <p><img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01es0sn5jj8na8pbn5a9jsadwv\/15-jpg-jpg.jpg\" width=\"800\" \/><\/p>  <p>அதில் குறிப்பாக மாணவர்களின் படிப்பு காலமான ஐந்து ஆண்டுகளில் ஆன்லைன் வகுப்பு நடத்த காலங்களை தமிழ்நாடு அரசு கற்ற காலமாக ஏற்க மறுப்பதும், படித்து முடித்து மருத்துவ தகுதிச்சான்று வரும் மாணவர்கள் இங்கே பயிற்சி எடுக்க இன்டர்ன்ஷிப் வாய்ப்பின்றி அடுத்த மாநிலங்களில் பயிற்சி எடுக்கும் அவல நிலையும் முக்கியமானதாகும், இந்நிலையில் இப்போது தமிழ்நாடு அரசு மாணவர்களின் இரண்டாவது கோரிக்கையான இங்கேயே பயிற்சி எடுக்கும் வாய்ப்பை ஏற்படுத்திக் கொடுக்கும் உத்தரவை பிறப்பித்துள்ளது. அதன்பொருட்டு அயல்நாட்டில் மருத்துவம் பயிலும் தமிழக மாணவர்கள் இன்று மக்கள் நீதி மையம் கட்சி தலைமை அலுவலகத்தில் நம்மவர் திரு.கமல்ஹாசன் அவர்களை சந்தித்து தங்களுக்கான கோரிக்கை வைத்தமைக்கு நன்றிகளை தெரிவித்துக்கொண்டனர்.<\/p>  <p><img alt=\"\" height=\"533\" src=\"http:\/\/static.asianetnews.com\/images\/01dj8a000y4az2tz4hcrhm9npg\/kamal-ttn-1-jpg.jpg\" width=\"800\" \/><\/p>  <p>தலைவரும் அவர்களுக்கு வாழ்த்துக்களை தெரிவித்தார். அத்துடன் விடுபட்ட இன்னொரு கோரிக்கையான ஆன்லைன் கல்வி காலத்தை மொத்த கல்வி காலத்தில் இணைக்க மக்கள் நீதி மய்யம் அரசை வலியுறுத்தும், &nbsp;பெற்றுத்தரும் என்று மாணவர்களிடம் கமல்ஹாசன் தெரிவித்ததாக மக்கள் நீதி மையத்தின் ஊடகப்பிரிவு வெளியிட்டுள்ள அறிக்கையில் கூறப்பட்டுள்ளது.&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/kamalhasan-achieved-in-a-single-statement-students-who-went-home-and-thanked-mascot-manima--qz7do8","image":["https:\/\/static.asianetnews.com\/images\/01ff720kzse5f0mndc54s9rtn8\/mnm-kamal1-jpg_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 10:54:09 +0530"},{"title":"பாண்டியன் ஸ்டோர்ஸ் சீரியலில் முக்கிய நடிகை மாற்றம்; புதுசா வர்றது யார் தெரியுமா?","text":"<p>பாண்டியன் ஸ்டோர்ஸ் சீரியலில் ஐஸ்வர்யாவாக நடிக்கும் தீபிகாவுக்கு பதில் மற்றொரு விஜய் டிவி நடிகை நடிக்கவுள்ளார்.<\/p>\n\n\n\n<p>அண்ணன் – தம்பி உறவுகளை மையமாக வைத்து, விஜய் டிவியில் விறுவிறுப்பாக ஒடிக்கொண்டிருக்கும் சீரியல் பாண்டியன் ஸ்டோர்ஸ். டிஆர்பி ரேட்டிங்கிலும் பாண்டியன் ஸ்டோர்ஸ் சீரியல் முன்னிலையில் இருந்து வருகிறது. இதில் ஸ்டாலின், சுஜிதா, குமரன் உள்ளிட்டோர் நடித்து வருகின்றனர்.<\/p>\n\n\n\n<p>சீரியலில் தற்போது அண்ணன்களின் எதிர்ப்பை மீறி திருமணம் செய்துக் கொண்ட கண்ணன், ஐஸ்வர்யாவுடன் எப்படி வாழ்கிறான் என்பதாக கதை சென்று கொண்டிருக்கிறது.<\/p>\n\n\n\n<p>இந்தநிலையில் ஐஸ்வர்யா கதாப்பாத்திரத்தில் நடிப்பவர் மாற்றப்பட்டுள்ளார். ஐஸ்வர்யாவாக இதுவரை நடித்து வந்த தீபிகா, மாற்றப்பட்டு மற்றொரு விஜய் டிவி நடிகையான சாய் காயத்ரி அந்த கதாப்பாத்திரத்தில் நடிக்க உள்ளார்.<\/p>\n\n\n\n<p>சாய் காயத்ரி விஜய் டிவியின் சிவா மனசுல சக்தி சீரியல் மூலம் பிரபலமானவர். இவர், ஈரமான ரோஜாவே சீரியலிலும் நடித்துள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-pandian-stores-serial-actress-change-340352\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/pandian-stores-aishwarya.jpg"],"pubdate":"Fri, 10 Sep 2021 10:52:56 +0530"},{"title":"முஸ்லீம் அல்லாதவர்களுக்கு போதைப்பொருள் ஜிகாத்... அதிர வைக்கும் கேரள பாதிரியார்..!","text":"<p>கேரளாவில் போதைப் பொருள் மூலம் கிறிஸ்தவப் பெண்களை மதம் மாற்ற முயற்சிப்பதாக கத்தோலிக்க பேராயா் ஜோசஃப் கள்ளரங்காட்டு குற்றம்சாட்டி இருப்பது பரபரப்பை ஏற்படுத்தி இருக்கிறது.<\/p>  <p>கோட்டயம் மாவட்டம், குறவிலங்காட்டில் உள்ள மார்த் மரியம் யாத்திரை தேவாலயத்தில் விசுவாசிகளுக்கு அவர் ஆற்றிய உரையில், பாளை பிஷப் ஜோசப் கல்லரங்கட், &nbsp;\"லவ் ஜிகாத் மற்றும் போதைப்பொருள் ஜிஹாத்\" இரண்டு வகையான ஜிஹாத் இளைஞர்களை சீரழிக்கின்றன.&nbsp;<\/p>  <p>\"போதைப்பொருள் ஜிஹாத் என்பது முஸ்லிமல்லாதவர்களை, குறிப்பாக இளைஞர்களை போதைக்கு அடிமையாகி அவர்களின் வாழ்க்கையை கெடுக்கும் செயல். ஹார்ட்கோர் ஜிஹாதிகளால் நடத்தப்படும் ஐஸ்கிரீம் பார்லர்கள், ஹோட்டல்கள் மற்றும் ஜூஸ் மூளைகளில் பல்வேறு வகையான மருந்துகள் பயன்படுத்தப்படுகின்றன. முஸ்லிமல்லாதவர்களைக் கெடுப்பதற்காக அவர்கள் பல்வேறு வகையான மருந்துகளை ஆயுதமாகப் பயன்படுத்துகிறார்கள்.<\/p>  <p>\"போதைப்பொருட்களின் பயன்பாட்டை ஊக்குவிக்கும் பார்ட்டிகள் மற்றும் இதுபோன்ற நிகழ்வுகளிலிருந்து கைப்பற்றப்பட்ட மருந்துகள் இந்த உண்மையை நாங்கள் தெரிந்து கொண்டோம். போதைக்கு அடிமையான பிறகு வேலை இழந்த அல்லது படிப்பை கைவிட்ட நிறைய பேரை நம்மில் பார்க்கிறோம். கேரளாவில் இளைஞர்கள் முன்னெப்போதும் இல்லாத நெருக்கடியை எதிர்கொண்டுள்ளனர். மிக முக்கியமான பிரச்சினைகள் லவ் ஜிகாத் மற்றும் போதைப்பொருள் ஜிஹாத்.<img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01feqz9yk882hnxha6qdf087fx\/pjimage---2021-09-04t135526-624-jpg.jpg\" width=\"800\" \/><\/p>  <p>எங்களைப் போன்ற ஒரு ஜனநாயக நாட்டில், ஜிஹாதிகள் ஆயுதங்களைப் பயன்படுத்தி மற்ற சமூகங்களை அழிக்க முடியாது என்பதை உணர்ந்து இருக்கிறார்கள். ஜிஹாதிகள் மற்ற ஆயுதங்களைப் பயன்படுத்துகின்றனர், அவை மற்றவர்களால் எளிதில் அடையாளம் காண முடியாதவை. ஜிஹாதிகளின் பார்வையில், முஸ்லீம் அல்லாதவர்கள் அழிக்கப்பட வேண்டும். அதற்கு லவ் ஜிஹாத் மற்றும் போதைப்பொருள் ஜிஹாத் போன்றவை இரண்டு வழிகள் \"என்றார் பிஷப்.<img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01fd05scm34tt9jg5k340yqs97\/saudi-narcotic-seize-jpg.jpg\" width=\"800\" \/><\/p>  <p>பிஷப்பின் கருத்துக்களுக்கு பல்வேறு முஸ்லீம் அமைப்புகளிடமிருந்து எதிர்ப்புகள் கிளம்பியுள்ளன. சமஸ்தா கேரளா சன்னி மாணவர் கூட்டமைப்பின் மாநில பொதுச் செயலாளர் சதார் பந்தலூர், பிஷப்பிலிருந்து இந்த கருத்துக்கள் எதிர்பாராதது என்று கூறினார். அவர் குற்றச்சாட்டுக்கு பின்னால் உள்ள ஆதாரங்களை வெளிப்படுத்த வேண்டும்’’ என்றார்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/non-muslims-are-targets-of-narcotic-jihad-kerala-bishop-qz7dh9","image":["https:\/\/static.asianetnews.com\/images\/01ff4kzcyexbvmvhc3xeyxmyh3\/befunky-collage--7--jpg_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 10:49:57 +0530"},{"title":"5 மாத பிரக்னன்ட்… தைரியமான முடிவு… பாராட்டு மழையில் நீலிமா","text":"<p><strong>Neelima Rani Tamil News: <\/strong>2000ம் ஆண்டுகளில் சின்னத்திரை ராணியாக வலம் வந்தவர் நீலிமா. இவர் நடித்த ஆசை, மெட்டி ஒலி, கோலங்கள், வாணி ராணி, அத்திப்பூக்கள் என அனைத்து சீரியல்களும் இவரை பட்டிதொட்டியெங்கும் கொண்டு சேர்த்தன. இதற்கிடையில், வெள்ளித்திரையிலும் தோன்றிய இவர் பாண்டவர் பூமி, திமிரு, சந்தோஷ் சுப்பிரமணியம், பண்ணையாரும் பத்மினியும், நான் மகான் அல்ல, குற்றம் 23 உள்ளிட்ட படங்களில் நடித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" class=\"wp-image-339043\" height=\"556\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/Screenshot-2021-09-06-at-10.04.48-AM.png\" width=\"472\" \/><\/figure>\n\n\n\n<p>தற்போது சீரியல்களில் நடிப்பதில் இருந்து விலகியுள்ள நீலிமா, தனிப்பட்ட வகையில் யூடியூப் சேனல் ஒன்றை ஆரம்பித்து, அதில் ஏராளமான வீடியோக்களை பதிவு செய்து வருகிறார். மேலும், சமூக வலைதள பக்கங்களில் எப்போதும் ஆக்டிவாக இருக்கும் இவர் அவ்வப்போது எடுக்கும் புகைப்படங்களை பகிர்ந்து வருகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-340355\" height=\"505\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/Screenshot-2021-09-10-at-10.38.09-AM.png\" width=\"480\" \/><\/figure>\n\n\n\n<p>அந்த வகையில் சமீபத்தில் கோவிட் தடுப்பூசி கர்ப்பிணி பெண்கள் போடலாம் என்பது குறித்த வீடியோ ஒன்றை வெளியிட்டுள்ளார் நடிகை நீலிமா. இணைய பக்கங்களில் வைரலாகி வரும் இந்த வீடியோவில், &#8220;மூணு மாசம் இருக்கும் போதே கர்ப்பிணிப் பெண்களும் கண்டிப்பாக தடுப்பூசி போட்டு கொள்ளலாம் என்று சொன்னார்கள். முதலில் நான் பயந்தேன். நிறைய குழப்பத்தில் இருந்தேன். பின் நான் எனக்கு தெரிந்த மருத்துவர்களிடம் ஆலோசனை கேட்டேன். என்னுடைய குடும்பமும் எனக்கு புரிய வைத்தார்கள்.<\/p>\n\n\n\n<p>இப்போது நான் ஐந்தாவது மாதத்தில் கோவிட் தடுப்பூசி போட்டுக் கொண்டேன். எனக்கு எந்த ஒரு பாதிப்பும் ஏற்படவில்லை. ஊசி போட்டு நான் நல்லாத்தான் இருக்கேன். தயவு செய்து கர்ப்பிணி பெண்கள் கோவிட் தடுப்பூசியைப் போட்டுக் கொள்ளுங்கள். அது உங்களுக்கும் உங்களுடைய குழந்தையின் நலத்திற்கும் மிக முக்கியம். அதனால் தான் நான் இந்த விஷயத்தை ஷேர் பண்ணேன்&#8221; என்று கூறி பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CTi9u8UoKed\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CTi9u8UoKed\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Neelima Esai (@neelimaesai)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p>தற்போது அவரது ரசிகர்களால் அதிகம் பகிரப்பட்டு லைக்ஸ் மழை பொழியப்பட்டு வரும் இந்த வீடியோவிற்கு பலரும் வாழ்த்து தெரிவித்துள்ளனர். மேலும், அவரின் இந்த துணிச்சலான முடிவை பாராட்டியும் உள்ளனர்.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CTZ-fdUpIUD\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CTZ-fdUpIUD\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Neelima Esai (@neelimaesai)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p>நடிகை நீலிமா ராணி தனது திருமண நாளை முன்னிட்டு குடும்பத்தினருடன் இருக்கும் புகைப்படம் ஒன்றை பதிவிட்டு இருந்தார். அதில் தனது இரண்டாவது குழந்தையை ஜனவரி 2022ல் வரவேற்கத் தயாராக இருப்பதாக அறிவித்திருந்தார்.<\/p>\n\n\n\n<p><strong>தமிழ்இந்தியன்எக்ஸ்பிரஸின்அனைத்துசெய்திகளையும்உடனுக்குடன்டெலிகிராம்ஆப்பில்பெற<\/strong><a href=\"https:\/\/t.me\/ietamil\"><strong>https:\/\/t.me\/ietamil<\/strong><\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/neelima-rani-tamil-news-actress-neelima-takes-1st-dose-of-covid-vaccine-5th-month-pregnancy-340340\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/tamil-indian-express-2021-09-10T102655.541.jpg"],"pubdate":"Fri, 10 Sep 2021 10:41:51 +0530"},{"title":"மரணத்தைத் தடுப்பதில் கோவிட் தடுப்பூசியின் பங்கு : அரசு தரவு கூறுவது என்ன?","text":"<p><strong>Covid 19 vaccines effectiveness on serious disease death govt data Tamil News : <\/strong>கடந்த வியாழக்கிழமை சுகாதார அமைச்சகத்தால் வெளியிடப்பட்ட தேசிய தடுப்பூசி இயக்கத்தின் நான்கு மாத தரவு, கோவிட் -19 தடுப்பூசியின் முதல் டோஸ் எடுத்துக்கொண்ட பிறகு இறப்பைத் தடுப்பதில் 96.6 சதவிகிதம் செயல்திறனைக் காட்டியுள்ளது. அதாவது, மரணம் மற்றும் தீவிர நோய்களுக்கு எதிராக இந்தத் தடுப்பூசிகள் கிட்டத்தட்ட முழுமையான பாதுகாப்பை வழங்குகின்றன என்பதை மீண்டும் உறுதிப்படுத்துகிறது.<\/p>\n\n\n\n<p>ஏப்ரல் 18 மற்றும் ஆகஸ்ட் 15-க்கு இடையில் கோவிட் -19 தடுப்பூசியின் நிகழ் நேரத் தரவு, இரண்டாவது டோஸுக்குப் பிறகு இறப்புகளை மேலும் அதிகரிப்பதைத் தடுப்பதில் தடுப்பூசி செயல்திறனைக் காட்டியது. அதாவது, 97.5 சதவிகிதமாக இருந்தது.<\/p>\n\n\n\n<p>மரணத்தைத் தடுப்பதில் தடுப்பூசிகளின் செயல்திறன் குறித்த ஆரம்ப தரவுகளை வெளியிட்ட டிஜி ஐசிஎம்ஆர் டாக்டர் பல்ராம் பார்கவா, கடந்த வியாழக்கிழமை, சுகாதார அமைச்சகம் விரைவில் கோவின் தளம் மற்றும் தேசிய கோவிட் -19 சோதனையைப் பயன்படுத்தி ஐசிஎம்ஆரின் தரவுத்தளத்தின் ஒருங்கிணைக்கப்பட்ட நிகழ் நேரத் தடுப்பூசி கண்காணிப்பு தரவை வழங்கும் என்று கூறினார்.<\/p>\n\n\n\n<p>வியாழக்கிழமை வெளியிடப்பட்ட தகவல்கள் குறிப்பிடத்தக்கவை. நாட்டில் தகுதியுள்ள வயது முதிர்ந்தவர்களில் 58 சதவீதம் பேர் முதல் டோஸைப் பெற்றுள்ளனர். மேலும், 18 சதவிகிதம் முழுமையாகத் தடுப்பூசி போடப்பட்ட நிலையில், வயது முதிர்ந்தவர்களின் கணிசமான விகிதம் கடுமையான நோய் மற்றும் இறப்பிலிருந்து பாதுகாப்பைக் கொண்டுள்ளது என்று தரவு தெரிவிக்கிறது.<\/p>\n\n\n\n<p>&#8220;இந்த மாறுபடும் தரவு, முதல் தடுப்பூசிக்குப் பிறகும், தேசிய தடுப்பூசி இயக்கத்தில் பயன்படுத்தப்படும் தடுப்பூசிகள் தீவிர நோய் மற்றும் இறப்புக்கு எதிராக 95 சதவிகிதம் வரை பாதுகாப்பை வழங்குகிறது. தொற்றுநோய்க்கு எதிரான போராட்டத்தில் நாம் பயன்படுத்தும் கருவிகளில், தடுப்பூசி கருவிதான் மரணத்திலிருந்து நம்மைப் பாதுகாக்கும் மிக முக்கியமான கவசம். நீங்கள் இரண்டு டோஸ் எடுத்துக்கொண்டால், தீவிர நோய் மற்றும் மரணத்திற்கு எதிராக மொத்த பாதுகாப்பு இருக்கும் என்பதும் தெளிவாகிறது. இது சூழ்நிலையை மிகவும் வியத்தகு முறையில் மாற்றும்” என்று இந்தியாவின் கோவிட் -19 பணிக்குழுவின் தலைவர் டாக்டர் வி கே பால் கூறினார்.<\/p>\n\n\n\n<p>&#8220;எங்களிடம் ஏராளமான தடுப்பூசிகள் உள்ளன. இன்னும் தடுப்பூசி போட்டுக்கொள்ளாதவர்கள், முன் வந்து தங்கள் முதல் டோஸை பெற வேண்டும். 100 சதவிகித முதல் டோஸ் கவரேஜை நாம் இன்னும் வேகமாக அடைய வேண்டும். இது மரணங்களுக்கு எதிரான பாதுகாப்பை உறுதி செய்யும்&#8221; என்று பால் கூறினார்.<\/p>\n\n\n\n<p>முதன்மை கண்டுபிடிப்புகளைப் பகிர்ந்துகொண்ட பார்கவா, தடுப்பூசி டிராக்கர் கோவிட் -19 தடுப்பூசிகள் அனைத்து வயதினருக்கும் மரணத்திற்கு எதிராகச் செயல்படுவதாகக் காட்டுகிறது என்று கூறினார். மக்கள்தொகையில் தடுப்பூசி போட்ட பிறகும் பாதிக்கப்பட்டவர்களின் சதவீதம் குறித்த தரவுகளில் ஐசிஎம்ஆர் வேலை செய்கிறது என்றும் பார்கவா கூறினார்.<\/p>\n\n\n\n<p>&#8220;இந்த தடுப்பூசிகள் நோயை மாற்றும் தடுப்பூசிகள் தவிர நோயைத் தடுக்கும் தடுப்பூசிகள் அல்ல என்பதை நாம் நினைவில் கொள்ள வேண்டும். எனவே தடுப்பூசி போட்ட பிறகும் திருப்புமுனையாகத் தொற்று ஏற்படும். அதனால்தான், நாங்கள் மாஸ்க் மற்றும் கோவிட் -19 தடுப்பு வழிமுறைகளைத் தொடர்ந்து பயன்படுத்த வேண்டும் என்று பரிந்துரைக்கிறோம். நோய்த்தொற்று முறிவின் தரவை நாங்கள் பகுப்பாய்வு செய்கிறோம்” என்று பார்கவா கூறினார்.<\/p>\n\n\n\n<p>வியாழக்கிழமை, தடுப்பூசி குறித்த தேசிய தொழில்நுட்ப ஆலோசனைக் குழு (NTAGI) குழந்தைகளுக்குத் தடுப்பூசி போடுவது குறித்து ஆலோசனை நடத்துகிறது என்று பால் கூறினார். &#8220;குழந்தைகளுக்கு எப்போது தடுப்பூசி போட வேண்டும் என்பது வளர்ந்து வரும் அறிவியல் மற்றும் பொதுச் சுகாதார உரையாடல். ஒரு சில வரையறுக்கப்பட்ட நாடுகள் மட்டுமே குழந்தைகளுக்குத் தடுப்பூசியை அறிமுகப்படுத்தியுள்ளன. நாம் இந்த திசையில்தான் செல்ல வேண்டும் என்று WHO-ன் பரிந்துரை எதுவும் இல்லை. ஆனால், குழந்தைகளில் சாத்தியமான பயன்பாட்டிற்காக எங்கள் தடுப்பூசிகளின் அறிவியல் சரிபார்ப்பின் திசையில் அரசாங்கம் தீவிரமாகச் செயல்படுகிறது என்பதே உண்மை&#8221; என்று பால் கூறினார்.<\/p>\n\n\n\n<p>&#8220;சைடஸ் தடுப்பூசி ஏற்கனவே இளம் பருவத்தினருக்கு உரிமம் பெற்றுள்ளது. அதன் கையிருப்பு பற்றியும் எங்களுக்குத் தெரியும். இந்த குழுவிற்கு எப்படி, எப்போது கொடுக்க வேண்டும் என்ற கேள்விகளை எங்கள் அறிவியல் அமைப்புகள் விவாதிக்கின்றன. கோவாக்சின் சோதனைகளும் இறுதிக் கட்டத்தை எட்டியுள்ளது. அதன் முடிவுகள் கிடைத்தபின், அந்த தடுப்பூசியும் சாத்தியமாகக் கிடைக்கும். Biological E தடுப்பூசி, 2-ம் கட்ட சோதனைகளுக்கான ஒப்புதலையும் பெற்றுள்ளது” என்று பால் மேலும் கூறினார்.<\/p>\n\n\n\n<p>எப்படி இருந்தாலும், தற்போது குழந்தைகளின் தடுப்பூசி, அறிவியல் ஆதாரங்களின் அடிப்படையில், பள்ளிகளை மீண்டும் திறப்பதற்கு ஒரு தேவையாக இருக்க முடியாது என்பதை பால் எடுத்துரைத்தார்.<\/p>\n\n\n\n<p>&#8220;உலகில் எங்கும், பள்ளிகளை மீண்டும் திறக்க, குழந்தைகளுக்குத் தடுப்பூசி போட வேண்டிய அவசியம் இல்லை. அது ஒரு அளவுகோல் அல்ல. இருப்பினும், ஆசிரியர்களுக்கும் ஊழியர்களுக்கும் தடுப்பூசி போடுவது மிகவும் அவசியம். குழந்தை வைரஸை வீட்டிற்குக் கொண்டு வர வாய்ப்புள்ளதால் பெற்றோர்கள் தங்களைப் பாதுகாக்கத் தடுப்பூசி போட வேண்டும்” பால் அறிவுறுத்தினார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/covid-19-vaccines-effectiveness-on-serious-disease-death-govt-data-tamil-news-340334\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/vaccination-3.jpg"],"pubdate":"Fri, 10 Sep 2021 10:12:44 +0530"},{"title":"கொழுக்கட்டையுடன் விநாயகர் சதுர்த்தி வாழ்த்து கூறிய பிரியா பவானி சங்கர்.. வைரல் புகைப்படம்.!","text":"<p>செய்தி வாசிப்பாளராக தனது திரை வாழ்க்கையை தொடங்கி தற்போது கதாநாயகியாக ஜொலித்துக் கொண்டிருப்பவர் பிரியா பவானி சங்கர். இவர் ஆரம்ப காலத்தில் செய்தி வாசிப்பாளராக பணியாற்றிவிட்டு அதன்பிறகு விஜய் டிவியில் ஒளிபரப்பான கல்யாணம் முதல் காதல் வரை சீரியலில் மூலம் சின்னத்திரை நடிகையாக பிரபலமானார்.<\/p>\n<p>பல வருடங்கள் கழித்து மேயாதமான் என்ற படத்தின் மூலம் கதாநாயகியாக அறிமுகமானார். அதன்பிறகு இவர் நடித்த கடைக்குட்டி சிங்கம் மற்றும் மாபியா. மான்ஸ்டர் போன்ற படங்கள் ரசிகர்களை கவர்ந்தது.<\/p>\n<p>சமீபத்தில் இவர் நடிப்பில் வெளியாக உள்ள ஹாஸ்டல் திரைப்படத்தின் ஃபர்ஸ்ட் லுக் போஸ்டர் வெளியாகி ஓரளவுக்கு ரசிகர்களிடம் பிரபலமடைந்தது.<\/p>\n<p>சமீபகாலமாக சமூக வலை தளத்தில் ஆக்டிவாக இருக்கும் பிரியா பவானி சங்கர் தொடர்ந்து தனது புகைப்படங்களை வெளியிட்டு இளைஞர்கள் மனதை கொள்ளையடித்து வருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254432\" style=\"width: 610px;\"><img alt=\"priya bhavani shankar\" class=\"wp-image-254432 size-full\" height=\"801\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/priya-bhavai-shanker.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254432\">priya bhavani shankar<\/p><\/div>\n<p>தற்போது அவர் விநாயகர் சதுர்த்தியை முன்னிட்டு அனைவருக்கும் வாழ்த்து தெரிவித்து புகைப்படம் ஒன்றை வெளியிட்டுள்ளார். அந்த புகைப்படத்தில் கொழுக்கட்டை சாப்பிடுவதுபோல் கூறியுள்ளார். மேலும் இப்போதைய படத்தின் வெளியீட்டு நம்ம வேலையை பார்போம் எனவும் கூறியுள்ளார் தற்போதைய இப்புகைப்படம் சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/priya-bhavani-shankar-latest-viral-news-photo\/\" rel=\"nofollow\">கொழுக்கட்டையுடன் விநாயகர் சதுர்த்தி வாழ்த்து கூறிய பிரியா பவானி சங்கர்.. வைரல் புகைப்படம்.!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/priya-bhavani-shankar-latest-viral-news-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/priya-bhavai-shanker.jpg"],"pubdate":"Fri, 10 Sep 2021 09:44:02 +0000"},{"title":"7 படங்களை தயாரித்துள்ள வெற்றிமாறன்.. ஆனா வெற்றியோ சில படங்கள் மட்டுமே","text":"<p>எப்போதும் தமிழ் சினிமாவில் சிலரின் மீதுமக்களின் பார்வை இருந்துகொண்டே இருக்கும் அதாவது சினிமா மொழியில் கூறினால் எப்போதும் லைம் லைட்டிலேயே இருப்பவர்கள் அந்த பிரபலங்கள். இயக்குனர் வெற்றிமாறனும் அப்படியான ஒரு வித்தைகாரர்தான்.<\/p>\n<p>தான் எடுக்கும் படத்திற்காக பல காலம் காத்திருப்பதுண்டு. உதாரணமாக ஒரு வருடத்திற்கு ஒரு படம் என பிசியான செட்யூலில் படம் பண்ண வேண்டும் என்ற அவசியமில்லாமலே இருந்து வருபவர். இப்போதும் கூட வெற்றிமாறனோடு சரியான கூட்டணி அமைத்து அதில் தனது தனித்துவத்தை வெளிக்காட்டி பல்வேறு வெற்றிகளை பெற்றவர் நடிகர் தனுஷ் தான்.<\/p>\n<p>இயக்குனராய் நடிகர் விஜய் சேதுபதி சூரி நடிப்பில் விடுதலை சூர்யாவை வைத்து &#8220;வாடி வாசல்&#8221; என்கிற படமும் கதை வசனத்தில் ஒரு வெப் சீரியசிலும் கலக்கி வருகிறார் இயக்குனர் வெற்றி மாறன்.<\/p>\n<p>பொல்லாதவன் ஆடுகளம் விசாரனை அசுரன் பாவ கதைகள்படங்களை இயக்கி ரசிகர் பட்டாளத்தை சேர்த்து வைத்திருக்கும் வெற்றி மாறன் சில படங்களை தயாரிக்கவும் செய்துள்ளார் என்பது குறிப்பிடத்தக்கது. தான் இயக்கும் படங்களையே இத்தனை தரமாக தேடுபவர் விலை கொடுத்து தயாரிக்கும் படங்கள் என்றால் எப்படியாய் இருக்கும் அவற்றின் பட்டியல் இதோ.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_182578\" style=\"width: 710px;\"><img alt=\"kakka-muttai-cinemapettai\" class=\"size-full wp-image-182578\" height=\"392\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/06\/kakka-muttai-cinemapettai.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-182578\">kakka-muttai-cinemapettai<\/p><\/div>\n<p>மிகமிக அவசரம் , உதயம் NH4, நான் ராஜாவாகப்போகிறேன், காக்கா முட்டை, கொடி, லென்ஸ், அண்ணனுக்கு ஜே படங்களில் தயாரிப்பாளராகவும் விசாரனை படத்தின் தயாரிப்பாளர் இயக்குனராகவும் இருந்திருக்கிறார் வெற்றி மாறன்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vetrimaran-produce-in-tamil-movie\/\" rel=\"nofollow\">7 படங்களை தயாரித்துள்ள வெற்றிமாறன்.. ஆனா வெற்றியோ சில படங்கள் மட்டுமே<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vetrimaran-produce-in-tamil-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/06\/kakka-muttai-cinemapettai.jpg"],"pubdate":"Fri, 10 Sep 2021 09:17:25 +0000"},{"title":"சிங்கம், புலியுடன் சண்டை போட்ட 4 தமிழ் நடிகர்கள்.. அதுலயும் நம்ம சூப்பர் ஸ்டார் வேற மாதிரி!","text":"<p>தமிழ் சினிமாவில் பல முன்னணி நடிகர்கள் பல்வேறு விதமான வித்தைகளை கற்றுக் கொண்டுள்ளனர். அதில் ஒரு வித்தைதான் விலங்குகளுடன் சண்டை போடுவது. ஆரம்ப காலத்தில் நடிகர்கள் வில்லன்களுடன் சண்டை போட்டு வந்தனர். ஆனால் படத்தில் வித்தியாசம் காட்ட வேண்டும், ரசிகர்களை குஷிப்படுத்த வேண்டும் என்பதற்காகவே பல இயக்குனர்கள் நடிகர்கள் விலங்குடன் சண்டை போடுவது போல் காட்சிகள் அமைத்தனர்.<\/p>\n<p>அப்படி தமிழ் நடிகர்கள் எந்தெந்த விலங்குகளுடன் சண்டை போட்டுள்ளார்கள் என்பதை பற்றி பார்ப்போம். தமிழ் சினிமாவில் விஜயகாந்த் பல்வேறு விதமான சண்டை காட்சிகளில் நடித்துள்ளார். ஆனால் அவர் நடித்த முதல் வித்தியாசமான சண்டை காட்சி என்றால் அது வேங்கையின் மைந்தன் படத்தில் இடம் பெற்ற சிங்கத்துடன் சண்டை காட்சி தான்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254340\" style=\"width: 610px;\"><img alt=\"vengain mainthan\" class=\"wp-image-254340 size-full\" height=\"461\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/vengain-maiythan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254340\">vengain mainthan<\/p><\/div>\n<p>அதன் பிறகு ரஜினிகாந்த் நடிப்பில் வெளியான சிவா திரைப்படத்தில் ஏகப்பட்ட சண்டை காட்சிகள் இடம் பெற்றாலும் பெரிதும் பேசப்பட்டது சிறுத்தையுடன் ரஜினிகாந்த் போட்ட சண்டை காட்சி தான். பின்பு சிறுத்தையுடன் சண்டை போட்டு விட்டதால் ரஜினிகாந்த் அன்னை ஒரு ஆலயம் திரைப்படத்தில் சிங்கத்துடன் சண்டை போட்டார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254338\" style=\"width: 610px;\"><img alt=\"annai oru aalayam\" class=\"wp-image-254338 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/annaiyil-ru-alayam.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254338\">annai oru aalayam<\/p><\/div>\n<p>பிரபு கதாநாயகனாக நடித்த காலத்தில் பொண்ணு பார்க்க போறேன் எனும் திரைப்படத்தில் சிறுத்தையுடன் சண்டைபோடும் காட்சியில் நடித்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254339\" style=\"width: 610px;\"><img alt=\"siva\" class=\"wp-image-254339 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/siva.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254339\">siva<\/p><\/div>\n<p>தமிழ் சினிமாவில் கத்திசண்டை பெயர் பெற்றவர் எம்ஜிஆர் ஆனால் இவர் பறக்கும் பறவை திரைப்படத்தில் புலியுடன் சண்டை போட்டுள்ளார். அதன்பிறகு தாயைக் காத்த தனயன் திரைப்படத்திலும் ஒரு புலியுடன் சண்டை காட்சி நடித்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254409\" style=\"width: 610px;\"><img alt=\"mgr parakkum paravai\" class=\"wp-image-254409 size-full\" height=\"317\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/parakum-paravai-mgr.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254409\">mgr parakkum paravai<\/p><\/div>\n<p>இப்படி தமிழ் நடிகர்கள் பலரும் புலி சிங்கம் போன்ற பல்வேறு விலங்குகளுடன் சண்டைக்காட்சியில் நடித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/tamil-actors-fight-with-animals\/\" rel=\"nofollow\">சிங்கம், புலியுடன் சண்டை போட்ட 4 தமிழ் நடிகர்கள்.. அதுலயும் நம்ம சூப்பர் ஸ்டார் வேற மாதிரி!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/tamil-actors-fight-with-animals\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/vengain-maiythan.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/annaiyil-ru-alayam.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/siva.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/parakum-paravai-mgr.jpg"],"pubdate":"Fri, 10 Sep 2021 08:42:03 +0000"},{"title":"ரி-20 உலகக்கிண்ண தொடர்: மே.தீவுகள், இங்கிலாந்து, தென்னாபிரிக்கா, பங்களாதேஷ் அணிகள் விபரம் அறிவிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஏழாவது ரி-20 உலகக்கிண்ண தொடரில் விளையாடும் மேற்கிந்திய தீவுகள், இங்கிலாந்து, தென்னாபிரிக்கா மற்றும் பங்களாதேஷ் அணிகளின் விபரம் அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதில் ஒய்ன் மோர்கன் தலைமையிலான இங்கிலாந்து அணியில், மொயின் அலி, ஜோனி பேர்ஸ்டோ, சேம் பில்லிங்ஸ், ஜோஸ் பட்லர், சேம் கர்ரன், கிறிஸ் ஜோர்தான், லியாம் லிவிங்ஸ்டன், டேவிட் மலான், டைமல் மில்ஸ், அடில் ரஷீத், ஜேஸன் ரோய், டேவிட் வில்லி, கிறிஸ் வோக்ஸ், மார்க் வுட் ஆகியோர் இடம்பெற்றுள்ளனர்.<\/p>\n\n\n\n<p>டெம்பா பவுமா தலைமையிலான தென்னாபிரிக்கா அணியில், கேசவ் மஹராஜ், குயின்டன் டி கொக், ஜோர்ன் ஃபோர்டுயின், ரீஸா ஹென்ட்ரிக்ஸ், ஹென்ரிச் கிளாசென், எய்டன் மார்க்ரம், டேவிட் மில்லர், வியாம் முல்டர், லுங்கி ங்கிடி, அன்ரிச் நோர்ட்ஜே, டுவெய்ன் பிரெடோரியஸ், ககிசோ ரபாடா, டப்ரைஸ் ஷம்சி, ராஸி வான் டெர் டுசென் ஆகியோர் இடம்பெற்றுள்ளனர்.<\/p>\n\n\n\n<p>மொஹமதுல்லா தலைமையிலான பங்களாதேஷ் அணியில், நயிம் ஷேக், சௌம்யா சர்கார், லிட்டன் தாஸ், ஷகிப் அல் ஹசன், முஷ்ஃபிகுர் ரஹிம், அஃபிஃப் ஹூசைன், நூருல் ஹசன் சோஹன், ஷேக் மெஹதி ஹசன், நசும் அகமது, முஸ்டாஃபிஸுர் ரஹ்மான், ஷோரிஃபுல் இஸ்லாம், டஸ்கின் அகமது, முகமது சைஃபுதின், ஷமிம் பட்வாரி ஆகியோர் இடம்பெற்றுள்ளனர்.<\/p>\n\n\n\n<p>கிய்ரன் தலைமையிலான மேற்கிந்திய தீவுகள் அணியில், சிம்ரொன் ஹெட்மையர், ஹேய்டன் வோல்ஷ் ஜூனியர், நிகோலஸ் பூரன், எவின் லூயிஸ், ஃபேபியன் ஆலன், ஒபெட் மெக்காய், டுவைன் பிராவோ, ரவி ராம் போல், ரோஸ்டன் சேஸ், ஆந்ரே ரஸ்ஸல், ஆண்ட்ரே ஃபிளெட்சர், லெண்டில் சிம்மன்ஸ், கிறிஸ் கெய்ல், ஒஷான் தாமஸ் ஆகியோர் இடம்பெற்றுள்ளனர்.<\/p>\n\n\n\n<p>ரி-20 உலகக்கிண்ண தொடர், எதிர்வரும் ஒக்டோபர் 17ஆம் திகதி முதல் நவம்பர் 14ஆம் திகதி வரை ஐக்கிய அரபு அமீரகத்தில் நடைபெறவுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/09\/129368\/\" rel=\"nofollow\">ரி-20 உலகக்கிண்ண தொடர்: மே.தீவுகள், இங்கிலாந்து, தென்னாபிரிக்கா, பங்களாதேஷ் அணிகள் விபரம் அறிவிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/09\/129368\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/ICC-T20-World-Cup-2020-Trophy-1-720x375-1.jpg"],"pubdate":"Fri, 10 Sep 2021 08:32:18 +0000"},{"title":"தலிபான்களுடன் சீனாவுக்கு பிரச்சினைகள் உள்ளன!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வாஷிங்டன்:<br \/>ஆப்கானிஸ்தானில் இருந்து அமெரிக்க படைகள் வெளியேறிய பின்னர் அந்த நாடு முழுவதுமாக தலிபான்கள் வசமானது. இதைத்தொடர்ந்து தலிபான்கள் தற்போது தங்களது இடைக்கால அரசை அறிவித்துள்ளனர். முன்னதாக தலிபான்கள் ஆப்கானிஸ்தானை கைப்பற்றியதும் முதல் நாடாக அவர்களுக்கு சீனா தனது ஆதரவைத் தெரிவித்தது. அதேபோல் தலிபான்களும் சீனா தங்களின் மிக முக்கிய கூட்டாளி என தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>இந்தநிலையில் தலிபான்களுடன் சீனாவுக்கு உண்மையான சில பிரச்சினைகள் இருப்பதாக அமெரிக்க ஜனாதிபதி ஜோ பைடன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>வெள்ளை மாளிகையில் நடந்த பத்திரிகையாளர்கள் சந்திப்பின் போது தலிபான்களுக்கு சீனா நிதியுதவி செய்வது அமெரிக்காவின் நலன்களுக்கு எதிரானதா என ஜோ பைடனிடம் பத்திரிகையாளர்கள் கேள்வி எழுப்பினர்.<\/p>\n\n\n\n<p>அதற்கு பதிலளித்த ஜோ பைடன் &#8220;தலிபான்களிடம் சீனாவுக்கு உண்மையான சில பிரச்சினைகள் இருக்கின்றன. அவற்றை சரி செய்ய சீனா சில ஏற்பாடுகளை செய்ய முயன்று வருவதை உறுதியுடன் கூற முடியும்&#8221; என கூறினார்.<\/p>\n\n\n\n<p>மேலும் அவர் சீனாவை தவிர பாகிஸ்தான், ரஷியா மற்றும் ஈரான் போன்ற அண்டை நாடுகள் தலிபான்களுடன் இணைந்து செயல்படுவதற்கான ஏற்பாடுகளை செய்யும் என்று தான் எதிர்பார்ப்பதாக கூறினார்.<\/p>\n\n\n\n<p>இதையும் படியுங்கள்… கொரோனா மரணங்கள், மருத்துவ அலட்சியத்தால் ஏற்பட்டதாக கருத முடியாது- சுப்ரீம் கோர்ட்டு கருத்து<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/09\/129366\/\" rel=\"nofollow\">தலிபான்களுடன் சீனாவுக்கு பிரச்சினைகள் உள்ளன!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/09\/129366\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/08\/202108221035085740_Joe-Biden-warns-Taliban-amid-criticism-over-Afghanistan_SECVPF.jpg"],"pubdate":"Fri, 10 Sep 2021 08:28:47 +0000"}]