[{"title":"இந்தியாவுக்கான இங்கிலாந்து தூதுவருக்கும் மராட்டிய முதலமைச்சருக்கும் இடையில் சந்திப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவுக்கான இங்கிலாந்து தூதுவர் அலெக்ஸ் இலிஸ், மராட்டிய முதலமைச்சர் உத்தவ் தாக்கரேவை நேற்று (வியாழக்கிழமை) சந்தித்துள்ளார்.<\/p>\n\n\n\n<p>இதன்போது, மராட்டிய மாநிலத்திற்கும் இங்கிலாந்துக்கும் இடையேயான வர்த்தகம், சுகாதாரம், பருவநிலை மாற்றம் உள்ளிட்ட பல்வேறு விடயங்கள் தொடர்பில் கலந்துரையாடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>குறித்த சந்திப்பின்போது மராட்டிய சுற்றுச்சூழல் துறை அமைச்சர் ஆதித்யா தாக்கரேயும் இருந்துள்ளார்.<\/p>\n\n\n\n<p>மேலும், தேசியவாத காங்கிரஸ் தலைவர் சரத் பவாரையும் இங்கிலாந்து தூதுவர் சந்தித்து, கலந்துரையாடலில் ஈடுபட்டுள்ளார்.<\/p>\n\n\n\n<p>குறித்த சந்திப்பிற்கு பின்னர் விநாயகர் சதுர்த்தி விழாவுக்காக பொது இடத்தில் வைக்கப்பட்டிருந்த விநாயகர் சிலையை பார்வையிட்ட அலெக்ஸ் இலிஸ், அங்கு வழிபாடு செய்தார் என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/09\/129431\/\" rel=\"nofollow\">இந்தியாவுக்கான இங்கிலாந்து தூதுவருக்கும் மராட்டிய முதலமைச்சருக்கும் இடையில் சந்திப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/09\/129431\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/meeting-720x375-1.jpg"],"pubdate":"Fri, 10 Sep 2021 13:52:44 +0000"},{"title":"தோர் கெட் அப்பில் மிர்ச்சி சிவா- வெளியானது இடியட் புதிய போஸ்டர்","text":"<p>ரேடியோ ஜாக்கி டு சினிமா என்ட்ரி கொடுத்தவர் சிவா. வெங்கட் பிரபு கேங்கில் முக்கிய நபர். சென்னை 29 , சரோஜா என கலக்கினார். பின்னர் சி.எஸ்.அமுதன் இயக்கத்தில் 2010ஆம் ஆண்டு வெளியான படம் ‘தமிழ்ப்படம்’ வாயிலாக ‘மிர்ச்சி’ சிவா சோலோ ஹீரோவாக அவதாரம் எடுத்தார். அகில உலக சூப்பர் ஸ்டாராக தமிழக மக்களுக்கு காட்சியளித்தார். ரசிகர்களிடத்தில் இப்படத்திற்கு வரவேற்பு கடைத்து முற்றிலும் புதிய பாணியில் தனது நடிப்பை தொடர்கிறார்.<\/p>\n<p>லொள்ளு சபா வாயிலாக ரீச் ஆனவர் அதன் இயக்குனர் ராம் பாலா. 2016 ஆம் ஆண்டு ‘தில்லுக்கு துட்டு’ படத்தின் மூலம் இயக்குநராக அறிமுகமானார். பின்னர் இப்படத்தின் இரண்டாம் பாகம், வெளியானது. இரண்டுமே ஹிட் தான். மீண்டும் தனக்கு ஹிட் கொடுத்த ஹாரர் காமெடி ஜானரை நம்பி சிவா மற்றும் நிக்கி கல்ராணி இருவரையும் ஹீரோ &#8211; ஹீரோயின் ஆகியுள்ளார் இடியட் படத்தில்.<\/p>\n<p>ஸ்க்ரீன் ஸீன் என்டர்டைனமன்ட் நிறுவனம் இப்படத்தை தயாரித்துள்ளனர். ஒளிப்பதிவு ராஜா பட்டாச்சார்யா, இசை விக்ரம் செல்வா, எடிட்டிங் மாதவன். இப்படத்தில் ஊர்வசி, மயில்சாமி, சிங்கமுத்து, ஆனந்தராஜ் மற்றும் பலர் நடித்துள்ளனர்.<\/p>\n<p>இன்று விநாயகர் சதுர்த்தி முன்னிட்டு படத்தின் புதிய போஸ்டர் வெளியாகி உள்ளது. நம் அகில உலக சூப்பர் ஸ்டார் மின்னல் மின்ன தோர் கெட்டப்பில் உள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254473\" style=\"width: 330px;\"><img alt=\"\" class=\"size-full wp-image-254473\" height=\"640\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/idiot.jpg\" width=\"320\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254473\">idiot<\/p><\/div>\n<p>இந்த போட்டோவை ரசிகர்கள் அதிகம் பகிர்ந்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/idiot-movie-new-look-poster-feat-shiva-as-thor\/\" rel=\"nofollow\">தோர் கெட் அப்பில் மிர்ச்சி சிவா- வெளியானது இடியட் புதிய போஸ்டர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/idiot-movie-new-look-poster-feat-shiva-as-thor\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/idiot.jpg"],"pubdate":"Fri, 10 Sep 2021 13:46:57 +0000"},{"title":"வேலூர்: இரவு முழுவதும் தவித்த குழந்தைகள்! -வி.ஏ.ஓ சஸ்பெண்ட்; ஆட்சியரின் விளக்கம்","text":"<p>வேலூர் கஸ்பாவிலுள்ள சுடுகாடுப் பகுதியில் வசித்துவந்த முருகன், பச்சையம்மாள் தம்பதியர் நான்கு குழந்தைகளுடன் மாவட்ட ஆட்சியர் அலுவலகத்துக்கு நேற்று மாலை மனு கொடுக்க வந்தனர். மாலைநேரம் என்பதால் ஆட்சியரை சந்திக்க முடியாமல் ஏமாற்றமடைந்தனர். எங்குச்செல்வது எனத் தெரியாமல் ஆட்சியர் அலுவலகம் அருகிலேயே சாலையோரம் நான்கு குழந்தைகளுடன் இருவரும் தங்கினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/9ba59ed5-760b-46da-927c-6ec42cbc231b\/vikatan_2021_09_ea78ad64_1c6e_4cea_88ae_87214c50b489_IMG20210909201137.jpg\" \/><figcaption>குழந்தைகளுடன் சாலையோரம் தங்கிய தம்பதி<\/figcaption><\/figure><p>ரேஷன் கார்டு, ஆதார் கார்டு போன்ற அடையாளச் சான்றிதழ்கள் இல்லாததால் சுடுகாடுப் பகுதியிலேயே இத்தனை ஆண்டுகாலமாக தார்ப்பாய் போர்த்திய சிறிய கொட்டகையில் வசித்துவந்த நிலையில் மாற்று இடத்தில் வீடு கட்டித்தரக்கோரி ஆட்சியரிடம் மனு கொடுக்க வந்ததாகக் கூறி முருகன், பச்சையம்மாள் தம்பதியர் கண்ணீர் வடித்தனர்.<\/p><p>செருப்பை தலையணைப்போல் வைத்து குழந்தைகள் தூங்கியது காண்போரின் இதயத்தை நொறுங்கச் செய்தது. நள்ளிரவு முழுவதும் குழந்தைகளுடன் கொசு கடியிலேயே மண் தரையில் படுத்திருந்த அவர்களை இரவு ரோந்துப் பணியில் ஈடுபட்டிருந்த போலீஸார் அங்கிருந்து அனுப்பிவிட்டதாக கூறப்படுகிறது. இதுகுறித்து, <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/hungry-children-vellore-couple-waited-outside-whole-night-to-meet-collector\">‘விகடன்’ இணையத்தில் இன்று காலை செய்தி வெளியானது.<\/a><\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/83fc5de9-fda0-439d-85b3-18a4f3cce751\/IMG_20210910_175540.jpg\" \/><figcaption>ஆட்சியர் குமாரவேல் பாண்டியன்<\/figcaption><\/figure><p>இதையடுத்து, பணியில் கவனக்குறைவாக இருந்ததாகக் கூறி சம்பந்தப்பட்ட வி.ஏ.ஓ-வைப் பணியிடை நீக்கம் செய்ய உத்தரவிட்டிருக்கிறார் ஆட்சியர் குமாரவேல் பாண்டியன். <\/p><p>இதுகுறித்து, ஆட்சியரிடம் கேட்டபோது, ‘‘<a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/hungry-children-vellore-couple-waited-outside-whole-night-to-meet-collector\">இதையெல்லாம் வி.ஏ.ஓ-க்கள்தான் பார்த்து என் கவனத்துக்கு கொண்டுவர வேண்டும்<\/a>. பணியில் கவனக்குறைவாக இருந்த காரணத்தினால் சம்பந்தப்பட்ட வி.ஏ.ஓ-வை சஸ்பெண்ட் செய்ய உத்தரவிட்டிருக்கிறேன். குழந்தைகளுடன் தவித்த தம்பதியரை தேடி கண்டுபிடித்து அவர்களுக்கு தேவையான வசதிகளை மாவட்ட நிர்வாகம் செய்து தரும்’’ என்று உறுதி அளித்தார். <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/vellore-couple-waited-outside-whole-night-with-hungry-children-to-meet-collector-vao-suspended","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/42b7f49d-5c3a-4667-852d-a21a47007ccf\/col.jpg"],"pubdate":"Fri, 10 Sep 2021 13:46:55 +0000"},{"title":"அரங்கம் முழுக்க தெறிக்க தெறிக்க…. வெளியானது அண்ணாத்த மோஷன் போஸ்டர்","text":"<p>சன் பிக்சர்ஸ் தயாரிப்பில் இயக்குனர் சிவா இயக்கத்தில் நடிகர் ரஜினிகாந்த் கதாநாயகனாக நடித்துள்ளார்.<\/p>\n\n\n\n<p>இப்படத்தில் நயன்தாரா, கீர்த்தி சுரேஷ், மீனா, குஷ்பு, சதீஷ், சூரி, பிரகாஷ்ராஜ் என பலர் நடித்துள்ளனர். அண்ணாத்த படத்தின் முழு படப்பிடிப்பும் முடிந்துள்ளது மேலும் அண்ணாத்த திரைப்படம் தீபாவளி அன்று திரையரங்குகளில் வெளியிட உள்ளதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>இந்நிலையில், ரசிகர்களின் எதிர்பார்ப்பை பூர்த்தி செய்யும் வகையில் இன்று காலை ஃபர்ஸ்ட் லுக் வெளியாகியது.<\/p>\n\n\n\n<p>தற்போது இந்த படத்தின் மோஷன் போஸ்டரையும் படக்குழு வெளியிட்டுள்ளது. அதில் சூப்பர் ஸ்டார் ரஜினிகாந்த் புல்லட் பைக்கில் மாஸாக தோன்றுகிறார். இதனால் ரஜினி ரசிகர்கள் குஷியில் உள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/annatha-motion-poster-released\/\" rel=\"nofollow\">அரங்கம் முழுக்க தெறிக்க தெறிக்க…. வெளியானது அண்ணாத்த மோஷன் போஸ்டர்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/annatha-motion-poster-released\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/Rajini.jpeg"],"pubdate":"Fri, 10 Sep 2021 13:42:17 +0000"},{"title":"தமிழக அரசின் தடையை மீறி விநாயகர் சிலைகளை வைத்து வழிபாடு... கைது செய்யும் காவல்துறை..!","text":"<p>விநாயகர் சதுர்த்தி விழாவைக் கொண்டாடப் பல்வேறு கட்டுப்பாடுகளை விதித்து தமிழக அரசு உத்தரவிட்டது. அதன்படி, பொது இடங்களில் விழா கொண்டாடுவதற்கும் சிலைகள் வைப்பதற்கும் அனுமதியில்லை. அதேபோல் சிலைகளை ஊர்வலமாக எடுத்து செல்லவும், சிலைகளை நீர்நிலைகளில் கரைப்பதற்கும் அனுமதி இல்லை.<img alt=\"\" height=\"450\" src=\"http:\/\/static.asianetnews.com\/images\/4dd8c7a3-cc76-524e-ae1a-0ea5d12d6913\/image.jpg\" width=\"600\" \/><\/p>  <p>ஆனால், தமிழகத்தில் தடையை மீறி இந்து முன்னணி அமைப்பினர் பொது இடங்களில் விநாயகர் சிலைகளை வைத்து வழிபாடு செய்தனர். அரக்கோணம், விழுப்புர பழைய பேருந்து நிலையங்களில் விநாயகர் சிலைகளை வைத்து இந்து முன்னணி வழிபாடு செய்தது.&nbsp;திமுக ஆட்சியின் தடையை உடைத்து பொது இடத்தில் இந்து முன்னணி சார்பாக எட்டாம் ஆண்டு விநாயகர் சதுர்த்தி விழா தியாகராய நகர் மதுரை வீரன் கோவில் அருகே நடைபெற்றது. திண்டுக்கல் பாறைப்பட்டியில் போலீஸ் தடையை மீறி இந்து முன்னணி சார்பாக விநாயகர் சிலை வைத்து வழிபாடு செய்த 30 பேர் கைது செய்யப்பட்டுள்ளனர்.<\/p>  <p>கோபிசெட்டிபாளையம் விநாயகரை நீர்நிலையில் கரைக்க எடுத்துச் சென்ற 8 பேர் &nbsp;கைது செய்யப்பட்டுள்ளனர். அரசு, நீதிமன்ற தடையை மீறி சென்னையில் ஆங்காங்கே இந்து முன்னணியினர் விநாயகர் சிலைகளை வைத்து வருகின்றனர்.<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/worship-of-ganesha-idols-in-violation-of-the-ban-imposed-by-the-tamil-nadu-government-police-arrest-qz7l2k","image":["http:\/\/static.asianetnews.com\/images\/4b730d69-a6e9-5773-a77f-fae1f51e7afa\/image_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 13:33:56 +0530"},{"title":"நடித்த படத்தின் ஃபர்ஸ்ட் லுக் போஸ்டர் வெளியான அன்று.. இணையத்தில் குமுறும் யாஷிகா ஆனந்த்!","text":"<p>குடித்துவிட்டு வாகனம் ஓட்டி சென்று விபத்துக்களை ஏற்படுத்துவது என்பது தற்போது அதிகமாகிக்கொண்டே வருகிறது. பிரபல நடிகர், நடிகைகளே இவ்வாறு செய்வது டிரெண்ட் ஆகி விட்டது போல. பல பிரபல நடிகர், நடிகைகள் குடிபோதையில் வாகனம் ஓடிச் சென்று விபத்துகளை ஏற்படுத்தியுள்ளனர். அவ்வாறு செய்த நடிகர், நடிகைகளின் பட்டியலில் தற்போது நடிகை யாஷிகா ஆனந்த் இடம்பிடித்துவிட்டார்.<\/p>\n<p>கடந்த ஜூலை மாதம் 24 ஆம் தேதி அன்று இரவு காரில் தனது தோழி பவானியுடனும் மற்றும் 2 நண்பர்களுடனும் சென்று கொண்டிருந்த நடிகை யாஷிகாவுக்கு திடீரென்று எதிர்பாராத விபத்து நடைபெற்றது. அந்த விபத்தில் நடிகை யாஷிகாவின் தோழி பவானி இறந்துவிட்டனர். அதன்பின் நடிகை யாஷிகா, மருத்துவமனையில் சிகிச்சை எடுத்துக் கொண்டார்.<\/p>\n<p>அப்போது யாஷிகா, தனது தோழி பவானி இல்லை என்பதை என்னால் ஏற்றுக்கொள்ள முடியவில்லை என்றும் பவானி இல்லை என்பது என் உடலில் உயிர் இல்லாதது போல் இருக்கிறது என்றும் வருத்தத்துடன் தெரிவித்துள்ளார்.<\/p>\n<p>இப்படி ஒரு நிலையிலும், யாஷிகா தனது ட்விட்டர் பக்கத்தில் &#8216;கடமையை செய்&#8217; என்னும் தான் நடித்து வெளிவரவிருக்கும் படத்தை பற்றி குறிப்பிட்டுள்ளார். யாஷிகாவின் பலவருட கஷ்டத்தின் பலனாகவே தனக்கு &#8216;கடமையை செய்&#8217; என்னும் படத்தில் நடிக்க வாய்ப்பு கிடைத்ததாகவும் கூறுகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254492\" style=\"width: 610px;\"><img alt=\"yashika-twit\" class=\"size-full wp-image-254492\" height=\"632\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/yashika-twit.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254492\">yashika-twit<\/p><\/div>\n<p>அந்த திரைப்படத்தில் S.J.சூர்யா, மொட்டராஜேந்திரன், ராஜசிம்மன், சார்லஸ் வினோத், வின்சென்ட் அசோகன் ஆகியோர் நடித்துள்ளார்கள். ஒரு பக்கம் வாழ்க்கை உணர்ச்சி அற்றதாகவும், கஷ்டமாகவும் மறுபுறம், வாழ்க்கை சென்று கொண்டிருப்பதாகவும் கவலையுடன் தெரிவித்தார்.<\/p>\n<p>ஆனால் யாஷிகாவின் ரசிகர்கள் &#8216;கவலைப்படாதீர்கள், இதுவும் கடந்து போகும், நடந்ததை மாற்ற முடியாது, தங்களின் மறு வரவேற்பை நாங்கள் ஆவலுடன் எதிர்பார்க்கிறோம்&#8217; என்று யாஷிகாவிற்கு ஆதரவு அளித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/yashika-anand-interact-with-her-fans\/\" rel=\"nofollow\">நடித்த படத்தின் ஃபர்ஸ்ட் லுக் போஸ்டர் வெளியான அன்று.. இணையத்தில் குமுறும் யாஷிகா ஆனந்த்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/yashika-anand-interact-with-her-fans\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/yashika-twit.jpg"],"pubdate":"Fri, 10 Sep 2021 13:32:02 +0000"},{"title":"யாழ்ப்பாணத்தில் 1 வயது குழந்தை உயிரிழப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>யாழ்ப்பாணம்- தெல்லிப்பழை வைத்தியசாலையில் காய்ச்சல் காரணமாக சிகிச்சைக்காக அனுமதிக்கப்பட்ட 1 வயதான குழந்தை, சிகிச்சை பலனின்றி உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>இந்த நிலையில் குறித்த குழந்தைக்கு மேற்கொள்ளப்பட்ட பரிசோதனையில் கொரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளதாக சுகாதார பிரிவு தகவல்கள் தொிவிக்கின்றன.<\/p>\n\n\n\n<p>தெல்லிப்பழை பொியபுலம் பகுதியை சேர்ந்த 1 வயதான குழந்தை இவ்வாறு உயிரிழந்துள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129428\/\" rel=\"nofollow\">யாழ்ப்பாணத்தில் 1 வயது குழந்தை உயிரிழப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129428\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/dead-720x375-1.jpg"],"pubdate":"Fri, 10 Sep 2021 13:29:39 +0000"},{"title":"கட்டிய தாலியின் ஈரம் காய்வதற்குள் முதலிரவில் புதுமாப்பிள்ளை தற்கொலை.. கதறிய மனைவி.. அதிர வைக்கும் காரணம்?","text":"<p>முதலிரவில் புதுமாப்பிள்ளை தூக்கிட்டு தற்கொலை செய்து கொண்ட சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. இதுதொடர்பாக போலீசார் வழக்குப்பதிவு செய்து விசாரணை நடத்தி வருகின்றனர்.&nbsp;<\/p>  <p>செங்கல்பட்டு மாவட்டம் மதுராந்தகம் அருகே உள்ள பாலன்குப்பம் கிராமத்தைச் சேர்ந்தவர் கார்த்திகேயன் (31). இவர் கதிர் அறுக்கும் வாகனத்தில் ஓட்டுநராக பணியாற்றி வந்தார். சமீபத்தில் கார்த்திகேயனுக்கும், ஆவடியை அடுத்த திருமுல்லைவாயல் எஸ்.வி.டி நகரில் வசிக்கும் அத்தை மகள் நந்தினி (24) என்பவருக்கும் திருமணம் முடிவு செய்யப்பட்டது. நந்தினி தனியார் மருத்துவமனையில் செவிலியராக பணியாற்றி வருகிறார்.&nbsp;<\/p>  <p><img alt=\"\" src=\"http:\/\/static.asianetnews.com\/images\/01dj2fap4h95azawvw7ppyqe5q\/marrige1-jpg.jpg\" \/><\/p>  <p>இந்நிலையில் நேற்று முன்தினம் இவர்களது திருமணம் செங்கல்பட்டு பகுதியில் உள்ள திருமண மண்டபத்தில் நடைபெற்றது. இவர்களது முதலிரவு திருமுல்லைவாயலில் உள்ள நந்தினி வீட்டில் நடைபெற்றுள்ளது. நேற்று முன்தினம் இரவு கார்த்திகேயன், நந்தினி இருவரும் படுக்கை அறைக்கு சென்றுள்ளனர். பின்னர், அவர்கள் இருவரும் நள்ளிரவு வரை பேசி கொண்டிருந்ததாக கூறப்படுகிறது. அதன்பிறகு, நந்தினி தூங்கியுள்ளார். பின்னர், நேற்று காலை நந்தினி எழுந்து பார்த்தபோது கார்த்திகேயன் படுக்கையறையில் புடவையில் தூக்குப்போட்டு தற்கொலை செய்து கொண்டதை பார்த்து அதிர்ச்சி அடைந்து கதறினார்.&nbsp;<\/p>  <p><img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01fcsd342ysaq9kbqhe27s3kqp\/suicide-jpg.jpg\" width=\"800\" \/><\/p>  <p>இதனையடுத்து, திருமுல்லைவாயல் போலீசாருக்கு தகவல் தெரிவிக்கப்பட்டது. சம்பவ இடத்திற்கு விரைந்த போலீசார் &nbsp;கார்த்திகேயன் உடலை கைப்பற்றி பிரேத பரிசோதனைக்காக அரசு மருத்துவமனைக்கு அனுப்பி வைத்தனர். இந்த தற்கொலை தொடர்பாக போலீசார் வழக்குப்பதிவு செய்து விசாரணை நடத்தியதில் முதலிரவின் போது சரிவர தாம்பத்திய உறவில் ஈடுபட முடியவில்லை என்ற வருத்தத்தில் தூக்கிட்டு தற்கொலை செய்து கொண்டதாக கூறப்படுகிறது.&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/groom-committed-suicide-on-the-first-night-qz7kly","image":["https:\/\/static.asianetnews.com\/images\/01dvqe89r5qc16by4spnmh4wnn\/marrige-jpg_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 13:23:59 +0530"},{"title":"முன்பு சீரியலில் கலக்கி கொண்டிருக்கும் பிரபல வில்லி பூஜா.. இப்போ இவங்க என்ன செய்யுறாங்க தெரியுமா?","text":"<p>சின்னத்திரையில் ஹீரோ, ஹீரோயின் கதாபாத்திரத்திற்கு எந்த அளவு முக்கியத்துவம் அளிக்கப்படுமோ அதே அளவிற்கு வில்லி கதாபாத்திரத்திற்கும் முக்கியத்துவம் அளிக்கப்படும். அவ்வாறு வில்லி கதாபாத்திரத்தில் நடித்த பல நடிகைகள் சின்னத்திரையில் பிரபலம் அடைந்துள்ளனர். அந்த பட்டியலில் தனக்கென்று ஒரு தனி இடத்தை பிடித்துள்ள நடிகை பூஜா. இன்றும் நம் மனதில் நீங்கா இடம் பிடித்திருக்கும் நடிகை பூஜா, மிகவும் திறமையானவர்.<\/p>\n<p>12 வருடங்களுக்கு முன், நடிகை பூஜா சின்னத்திரையில் சிறந்த வில்லியாக கொடிகட்டி பறந்தார். நாடகம் பார்க்கும் அனைவருக்கும் பூஜாவை நன்றாக தெரியும். இவரை தெரியாத ஆட்களே கிடையாது. சின்னத்திரையில் தனக்கென ஒரு இடத்தைப் பிடித்தவர் பூஜா. தனது 14 வயதில்  சின்னத்திரைக்குள் நுழைந்தார்.<\/p>\n<p>இவர் மட்டுமின்றி, இவர் குடும்பத்தினரும் இந்த துறையை சார்ந்தவர்களாக இருந்தார்கள். நடிகை பூஜாவின் தந்தை இறந்த பொழுது அவர் &#8216;கல்கி&#8217; என்னும் சின்னத்திரைத் தொடரில் நடித்துக் கொண்டிருந்தார். பல கஷ்டங்கள் பூஜாவை  துரத்தினாலும், அவர் சின்னத்திரையில் நடிப்பதை கைவிட வில்லை. பல கவலையினால் நடிகை பூஜாவுக்கு உடல்நலக் குறைபாடு ஏற்பட்டது. ஆனாலும், அந்த விடாமுயற்சியை அவர் கைவிடவில்லை. அதுவே அவரை சின்னத்திறையில் மிகவும்  பிரபலமாக்கியது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254475\" style=\"width: 610px;\"><img alt=\"pooja-cinemapettai\" class=\"size-full wp-image-254475\" height=\"859\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/pooja-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254475\">pooja-cinemapettai<\/p><\/div>\n<p>நடிகை பூஜாவுக்கு, நடிகை குஷ்புவை மிகவும் பிடிக்கும். நடிகை குஷ்பு தான் தனக்கு குங்குமம் என்னும் சின்னத்திரைத் தொடரில் நடிப்பதற்கு வாய்ப்புகொடுத்ததாக கூறுகிறார். அதுமட்டுமின்றி நடிகை குஷ்பு தனக்கு நிறைய ஊக்கம் கொடுத்ததாகவும் மற்றும் அவர் இல்லையேல்  என் நிலைமை மிகவும் மோசம் அடைந்திருக்கும் என்கிறார் பூஜா.<\/p>\n<p>தற்போது பூஜா,தனது குடும்பத்தினருடன் சேர்ந்து பெங்களூரில் வசித்து வருகிறார். அவர் தனக்கு என்று ஓர் யூடியூப் சேனல்  வைத்திருக்கிறார். அந்த சேனலில், அவர் நிறைய  மேக்கப் வீடியோக்கள்  போடுகிறார். அதுமட்டுமின்றி (ZEEகன்னடம்)என்னும் தொலைக்காட்சியில் ஸ்டைலிஸ்ட் ஆக பணிபுரிகிறார்.இதுமட்டுமின்றி, நடிகை பூஜா தனது சகோதரனுடன் சேர்ந்து ஒரு (ப்ரொடக்ஷன் ஹால்) உற்பத்தி மண்டபம் வைத்திருக்கிறார்.<\/p>\n<p>அதன் மூலம் அவர் படம் தயாரிக்கிறார். அந்தப் படத்தில் நடிக்கும் அனைத்து  நடிகை, நடிகர்களுக்கும் அவரே காஸ்டியூம் டிசைனராக இருக்கிறார். இதுபோன்று நிறைய திறமைகள் நடிகை  பூஜாவிற்குள்  இருக்கிறது. சின்னத்திரையில் அவருக்கு வாய்ப்பு கிடைத்தால், நான் தமிழ் சின்னத்திரைக்குள் நுழைவதற்கு ஆவலுடனும், எதிர்பார்ப்புடனும் இருக்கிறேன் என்று கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/famous-serial-actress-pooja-current-situation\/\" rel=\"nofollow\">முன்பு சீரியலில் கலக்கி கொண்டிருக்கும் பிரபல வில்லி பூஜா.. இப்போ இவங்க என்ன செய்யுறாங்க தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/famous-serial-actress-pooja-current-situation\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/pooja-cinemapettai.jpg"],"pubdate":"Fri, 10 Sep 2021 13:23:18 +0000"},{"title":"தமிழரசு கட்சியின் கதை விரைவில் முடிவுக்கு வரும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழரசு கட்சியின் கதை விரைவில் முடிவுக்கு வரும் என தமிழர் விடுதலைக்கூட்டணியின் செயலாளர் நாயகம் வீ.ஆனந்தசங்கரி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கிளிநொச்சியில் நடைபெற்ற ஊடகவியலாளர் சந்திப்பில் கலந்துகொண்டு கருத்து தெரிவிக்கும்போதே அவர் இவ்வாறு குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>குறித்த ஊடகவியலாளர் சந்திப்பில் வீ.ஆனந்தசங்கரி மேலும் கூறியுள்ளதாவது, “எங்களுடைய பிரச்சினையை தீர்ப்பதற்கான வழி எனது நீண்டகால அனுபவத்தின்படி இந்திய முறைமையை ஒத்ததேயாகும். அதற்கு இன்று ஜனாதிபதி உள்ளிட்ட பலருடனும் பேசியிருக்கின்றேன்.<\/p>\n\n\n\n<p>கடந்த காலத்தில் கிடைத்த பல்வேறு சந்தர்ப்பங்களை இவர்கள் சரியாக பயன்படுத்தியிருக்கவில்லை. இறுதியில் 3 இலட்சம் மக்கள் இறந்ததுதான் மிச்சமானது. அந்த 3 இலட்சம் மக்கள் இறந்தமைக்கு காரணமானவர்கள் இவர்கள். எந்த நேரமும் அரசாங்கத்துடன் பேசி நிறுத்துவதற்கு அரசாங்கம் தயாராக இருந்தது.<\/p>\n\n\n\n<p>இவ்வாறான பல்வேறு சந்தர்ப்பங்களை தட்டிக்கழித்தனர். ஆனால் ஜெனிவா தொடர்பில் பேசுகின்றனர். முதல் முதலில் ஜெனிவா தொடர்பில் பேசும்பொழுது, அங்கு சென்று என்னத்தை பேசுவது என்றார்கள். நாங்கள் போக வேண்டுமோ எனவும் போகாவிட்டால் நாங்கள் துரோகிகளோ என ஒவ்வொருவரும் ஒவ்வொரு கருத்துக்களை தெரிவித்தனர்.<\/p>\n\n\n\n<p>ஜெனிவா போகாவிட்டால் நாங்கள் துரோகிகளா என சிறிதரன் சொல்லியிருந்தார். அயல்நாடுகள் அங்கு போகவேண்டாம் என கூறியதாக சேனாதிராஜா கூறியிருந்தார். 4 நாட்சிகள் ஒன்றாக இருந்தார்கள். இப்பொழுது, அவர்கள் பிரிந்து உள்ளனர். அண்மைய செய்திகள் என்னவெனில் அந்த நான்கு பேர்தான் தேசிய அமைப்புக்கள் என குறிப்பிடப்படுகின்றது.<\/p>\n\n\n\n<p>மேலும் சம்பந்தனுக்கோ, செல்வம் அடைக்கலநாதனுக்கோ ஜெனிவா விடயம் தொடர்பில் கையாள்வதற்கான எந்த உரிமையும் கிடையாது மாத்திரமல்ல கடமையும் கிடையாது.<\/p>\n\n\n\n<p>ஏனெனில் அவர்கள் இதுவரை காலமும் செய்து வந்தது அவ்வாறான வேலையாகும்” என அவர் குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129424\/\" rel=\"nofollow\">தமிழரசு கட்சியின் கதை விரைவில் முடிவுக்கு வரும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129424\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/images-1-1.jpg"],"pubdate":"Fri, 10 Sep 2021 13:20:30 +0000"},{"title":"கொரோனா விஷயத்தில் தமிழக மக்கள் அரசுக்கு ஒத்துழைப்பு அளிக்க வேண்டும்.. பன்வாரிலால் புரோகித் கோரிக்கை.","text":"<p>பல வளர்ந்த நாடுகளை காட்டிலும் இந்தியா கொரோனாவை &nbsp;சிறப்பாக எதிர்கொண்டு அதை கட்டுப்படுத்தியுள்ளது என்றும், அரசு எடுக்கும் நடவடிக்கைகளுக்கு மக்கள் முழு ஒத்துழைப்பு தந்து தங்களைப் வைரஸ் தொற்றில் இருந்து பாதுகாத்துக் கொள்ள வேண்டும் எனவும் தமிழக ஆளுநர் பன்வாரிலால் புரோஹித் கூறியுள்ளார். தமிழ்நாட்டில் இருந்து விடைபெற்று பஞ்சாப் மாநில ஆளுநராக பொறுப்பேற்க இருக்கும் பன்வாரிலால் புரோகித் சென்னை வடபழனியில் உள்ள தனியார் மருத்துவமனையில் புதிதாக அமைக்கப்பட்டுள்ள ஆக்சிஜன் பிளான்ட் மற்றும் கொரோனா படுக்கை வசதிகள் கொண்ட வார்டை துவக்கி வைத்தார்.&nbsp;<\/p>  <p><img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01eeqmdfdpm2y697ykc95s4f3z\/pjimage--11--jpg.jpg\" width=\"800\" \/><\/p>  <p>பின்னர் நிகழ்ச்சியில் பேசிய அவர் கூறியதாவது, பிற நாடுகளைவிட கொரோனாவை மிகச் சிறப்பாக இந்தியா கையாண்டுள்ளது. கொரோனா தாக்குதலால் மிகப்பெரிய சவாலை நாடு எதிர்கொண்டது. கொரோனாவை எதிர்கொள்ளும் வகையில் மக்களை பாதுகாக்க சிறப்பாக பணியாற்றிய மருத்துவர்கள் முன் களப்பணியாளர்களுக்கு என்னுடைய &nbsp;பாராட்டுகளை தெரிவித்துக் கொள்கிறேன், வைரஸ் தொற்றை கட்டுப்படுத்த அரசு எடுக்கும் நடவடிக்கைகளுக்கு மக்கள் முழு ஒத்துழைப்புக் கொடுத்து தங்களை தற்காத்துக் கொள்ள வேண்டும். &nbsp;நாட்டை கொரோனா இரண்டாவது அலை மிகக் கடுமையாக தாக்கியது.&nbsp;<\/p>  <p><img alt=\"\" height=\"451\" src=\"http:\/\/static.asianetnews.com\/images\/01dd6159qkrv3yxk08t687wc0g\/governor-1-jpg.jpg\" width=\"800\" \/><\/p>  <p>ஆனால் இரண்டாவது அலையின் போது தமிழகத்தில் தனியார் &nbsp;மருத்துவமனைகளின் பங்களிப்பு மிகச் சிறப்பாக இருந்தது, தற்போது 3வது அலை ஏற்படக்கூடும் என எச்சரிக்கைகள் வந்து கொண்டிருக்கிறது, இந்நிலையில் முதியோர்கள் &nbsp;அதிக அளவில் தொற்றால் பாதிக்கப்படுகின்றனர். ஒட்டுமொத்தமாக கொரோனாவை &nbsp;தடுப்பூசியின் மூலம் நாம் எதிர்கொள்ள முடியும், எனவே அனைவரும் 100% தடுப்பூசி செலுத்திக் கொள்வதில் முனைப்பு காட்ட வேண்டும். பிற நாடுகளைக் காட்டிலும் நம் நாட்டில்தான் கொரோனாவில் இருந்து மீண்டு வருவோரின் எண்ணிக்கை அதிகமாக உள்ளது. அதேபோல் இறப்பும் குறைவாக உள்ளது என்றார். கொரோனா விஷயத்தில் தமிழக மக்கள் அரசுக்கு ஒத்துழைப்பு அளிக்க வேண்டும் என்றும் அவர் கேட்டுக் கொண்டார்.<\/p>  <p>&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/the-people-of-tamil-nadu-should-cooperate-with-the-government-in-the-matter-of-corona-request-by-banwarilal-purohit--qz7kce","image":["https:\/\/static.asianetnews.com\/images\/01dqej3qfsmjn3azxbgb1zvvfg\/panwari_760x400.gif"],"pubdate":"Fri, 10 Sep 2021 13:18:15 +0530"},{"title":"வரும் செப்.22ஆம் தேதி அமெரிக்கா செல்கிறார் பிரதமர் மோடி.!","text":"<p>பிரதமர் நரேந்திர மோடி வரும் செப்டம்பர் 22ஆம் தேதி டெல்லியில் இருந்து தனி விமானம் மூலம் அமெரிக்கா செல்கிறார் பிரதமர் நரந்திரமோடி.<\/p>\n\n\n\n<p>கடந்த 2019ம் ஆண்டு கடைசியாக இந்திய பிரதமர் மோடி அமெரிக்கா சென்றார். அப்போது ஹூஸ்டன் நகரில் நடந்த பிரம்மாண்டமான நிகழ்ச்சியில் கலந்துக் கொண்டார். அப்போது அமெரிக்க அதிபராக டொனால்ட் ட்ரம்ப் இருந்தார்.<\/p>\n\n\n\n<p>இந்நிலையில் பிரதமர் நரேந்திர மோடி வரும் செப்டம்பர் 22ஆம் தேதி டெல்லியில் இருந்து தனி விமானம் மூலம் அமெரிக்கா செல்கிறார்.<\/p>\n\n\n\n<p>அமெரிக்க செல்லும் பிரதமர் மோடி வரும் 23ஆம் தேதி தற்போதைய அதிபர் ஜோ பைடனை சந்தித்து பேசுகிறார். இந்த சந்திப்பின் போது ஆப்கானிஸ்தான் நிலவரம், சீனாவுடனான எல்லைப் பிரச்னை உள்ளிட்ட விவகாரம் குறித்து ஆலோசனை நடத்தவுள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/pm-modi-expected-to-travel-to-us-this-month\/\" rel=\"nofollow\">வரும் செப்.22ஆம் தேதி அமெரிக்கா செல்கிறார் பிரதமர் மோடி.!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/pm-modi-expected-to-travel-to-us-this-month\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/narendra-modi-pti.jpg"],"pubdate":"Fri, 10 Sep 2021 13:14:52 +0000"},{"title":"வித்தியாசமான படத்தை கையிலெடுத்த பாலா.. முதல்முறையாக அதர்வாவுக்கு ஜோடியாகும் நடிகை","text":"<p>சினிமா திரையில் ஒவ்வொரு திரைப்படமும் ஒரு தனித்துவமான கதைக்களத்தை கொண்டிருக்கும். ஒவ்வொரு படங்கள் இயக்குனர்களின் சாயலும் இருக்கும். ஒரு திரைப்படத்தின் கதை அல்லது எடுக்கப்பட்டிருக்கும் விதத்தை வைத்தே இயக்குனர்களை நம்மால் கணிக்க முடியும்.<\/p>\n<p>அந்த வகையில் இயக்குனர் பாலாவின் திரைப்படங்கள் முற்றிலும் மாறுபட்ட கதைக்களமும் செயல்களும் நிறைந்திருக்கும். எதார்த்தமான கதையாகவும் இயல்பான நடிப்பில் நடிகர்களையும் இருப்பார்.<\/p>\n<p>சேது பிதாமகன் ,நான் கடவுள் ,அவன் இவன், பரதேசி உள்ளிட்ட பல திரைப்படங்கள் ரசிகர்களிடையே இன்றளவும் பேசப்பட்டு வருகிறது. ஒரு வித்தியாசமான கோணத்தில் நம்மை கொண்டு செல்லும், கதையாகவே பாலாவின் திரைக்கதைகள் அமைந்திருக்கும்.<\/p>\n<p>ஆனால் தற்போது பாலாவின் இயக்கத்தில் முற்றிலும் மாறுபட்ட கதைக்களமாக காதல் நிறைந்த திரைப்படம் ஒன்று உருவாக உள்ளதாக தகவல்கள் கிடைத்துள்ளன.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_247219\" style=\"width: 610px;\"><img alt=\"atharvaa-paradise\" class=\"wp-image-247219 size-full\" height=\"363\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/08\/atharvaa-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-247219\">atharvaa-paradise<\/p><\/div>\n<p>சூர்யாவின் 2டி நிறுவனத்தின் மூலமாக இந்த திரைப்படம் தயாராக போவதாக செய்தி வட்டாரங்கள் தெரிவிக்கின்றன. ஆனால் திரைப்படத்தின் பற்றிய அதிகாரப்பூர்வ தகவல்கள் இன்னும் வெளியாகவில்லை.<\/p>\n<p>நடிகர் அதர்வா திரைப்படத்தின் முன்னணி கதாபாத்திரத்தில் நடிக்கிறார். ஏற்கனவே பரதேசி திரைப்படத்தில் பாலாவின் இயக்கத்தில் அதர்வா நடித்து இருக்கிறார். தற்போது மீண்டும் இருவரும் இணைகிறார்கள். அதர்வாவின் ஜோடியாக கீர்த்தி சுரேஷ் நடிப்பார் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/bala-movie-acting-in-atharva\/\" rel=\"nofollow\">வித்தியாசமான படத்தை கையிலெடுத்த பாலா.. முதல்முறையாக அதர்வாவுக்கு ஜோடியாகும் நடிகை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/bala-movie-acting-in-atharva\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/08\/atharvaa-1.jpg"],"pubdate":"Fri, 10 Sep 2021 13:06:10 +0000"},{"title":"கரூரில் விநாயகர் சிலைகளை உடைத்த போலீஸார்..? பொங்கியெழுந்த ஹெச்.ராஜா..!","text":"<p>உலகம் முழுவதும் இன்று விநாயகர் சதுர்த்தி கொண்டாடப்பட்டு வரும் நிலையில் கரூரில் போலீஸார் விநாயகர் சிலைகளை உடைத்ததாக பாஜக தலைவர்களுல் ஒருவரான எச்.ராஜா குற்றம் சாட்டியுள்ளார்.<\/p>  <p><img alt=\"\" height=\"961\" src=\"https:\/\/static.asianetnews.com\/images\/01egadfjqbx8pysfk11frand8a\/g6-jpg.jpg\" width=\"800\" \/><\/p>  <p>இன்று விநாயகர் சதுர்த்தி கொண்டாடப்பட்டு வரும் நிலையில் கொரோனா காரணமாக பல்வேறு மாநிலங்களிலும் பொதுவெளியில் சிலைகள் வைத்து வழிபட தடை விதிக்கப்பட்டுள்ளது. தமிழகத்தில் இந்தத் தடை உள்ள நிலையில் நேற்று இரவு கரூரில் சிலர் அனுமதி இல்லாமல் விநாயகர் சிலையை கூட்டமாக எடுத்து சென்றதாகவும், அதை போலீஸார் தலையிட்டு தடுத்தபோது ஏற்பட்ட தகராறில் சிலையின் சில பகுதிகள் சேதம் அடைந்ததாகவும் கூறப்படுகிறது.<\/p>  <p>இந்நிலையில் இந்த சம்பவத்திற்கு கண்டனம் தெரிவித்து பாஜக மூத்த தலைவர் ஹெச்.ராஜா, கரூரில் விநாயகர் சிலைகளை உடைத்த அதிகாரியை தமிழக டிஜிபி உடனடியாக சஸ்பெண்ட் செய்ய வேண்டும் என கேட்டுக் கொண்டுள்ளார்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/police-break-ganesha-statues-in-karur-h-raja-in-a-rage-qz7jn4","image":["https:\/\/static.asianetnews.com\/images\/01fcwmkrka9rx59mhqy8td7m7t\/h-raja-bjp-1-jpg_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 13:03:04 +0530"},{"title":"ஐ.நா. 76ஆவது கூட்டத்தொடரில் ஜனாதிபதி கோட்டா பங்கேற்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>எதிர்வரும் 21 ஆம் இல் நியூயோர்க்கில் நடைபெறவுள்ள ஐக்கிய நாடுகள் சபையின் 76 வது அமர்வில் ஜனாதிபதி கோட்டாபய ராஜபக்ஷ பங்கேற்கவுள்ளார்.<\/p>\n\n\n\n<p>ஐக்கிய நாடுகள் பொதுச் சபையில் ஜனாதிபதியின் முதல் உரை இது என்றும் ஜனாதிபதி ஊடகப் பிரிவு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த விஜயத்தின்போது, ஜனாதிபதி, பொருளாதாரம், கல்வி மற்றும் விவசாயம் உள்ளிட்ட பல துறைகள் குறித்து பல துறைசார் தலைவர்களுடன் இருதரப்பு கலந்துரையாடல்களை நடத்த எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>இந்த விஜயத்தின் போது ஜனாதிபதியுடன் வெளிவிவகார அமைச்சர் பேராசிரியர் ஜி.எல்.பீரிஸ், ஜனாதிபதியின் ஆலோசகர் லலித் வீரதுங்க மற்றும் வெளிவிவகார அமைச்சின் செயலாளர் அட்மிரல் பேராசிரியர் ஜெயநாத் கொலம்பகே ஆகியோர் கலந்துகொள்ளவுள்ளனர்.<\/p>\n\n\n\n<p>நாட்டின் தற்போதைய நிலைமையை கருத்தில் கொண்டு தனது கொள்கைக்கு ஏற்ப குறைந்த எண்ணிக்கையிலான பிரதிநிதிகளுடன் இந்த விஜயத்தை மேற்கொள்ள ஜனாதிபதி முடிவு செய்துள்ளார் என ஜனாதிபதி ஊடகப் பிரிவு தெரிவித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129416\/\" rel=\"nofollow\">ஐ.நா. 76ஆவது கூட்டத்தொடரில் ஜனாதிபதி கோட்டா பங்கேற்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129416\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/images-1.jpg"],"pubdate":"Fri, 10 Sep 2021 13:01:14 +0000"},{"title":"தமிழக மக்களுக்கு எச்சரிக்கை. அடுத்த 4 நாட்களுக்கு இந்த மாவட்ட மக்கள் ரொம்ப கவனமா இருங்க..பிச்சு உதறப்போகுதாம்","text":"<p>தென்மேற்கு பருவ காற்று மற்றும் வெப்ப சலனம் காரணமாக&nbsp;10.09.2021: மேற்கு தொடர்ச்சி மலை ஒட்டிய (கோயம்புத்தூர், தேனி, திண்டுக்கல், திருப்பூர், தென்காசி) மாவட்டங்கள், தென் மாவட்டங்கள் மற்றும் சென்னை, திருவள்ளூர், காஞ்சிபுரம், செங்கல்பட்டு, வேலூர் மற்றும் விழுப்புரம் மாவட்டங்களின் கடலோர பகுதிகளில் லேசான மழை பெய்யக்கூடும் என சென்னை வானிலை ஆய்வு மையம் எச்சரித்துள்ளது.<\/p>  <p>மேலும், 11.09.2021: மேற்கு தொடர்ச்சி மலை ஒட்டிய (கோயம்புத்தூர், தேனி, திண்டுக்கல், திருப்பூர், தென்காசி) மாவட்டங்கள் மற்றும் சேலம் மாவட்டத்தில் ஓரிரு இடங்களில் லேசானது முதல் மிதமான மழை பெய்யக்கூடும். 12.09.2021 முதல் 13.09.2021: &nbsp;மேற்கு தொடர்ச்சி மலை ஒட்டிய (கோயம்புத்தூர், தேனி, திண்டுக்கல், திருப்பூர், தென்காசி) மாவட்டங்கள் மற்றும் அதனை ஒட்டியுள்ள &nbsp;உள் மாவட்டங்களில் இடி மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழை பெய்யக்கூடும்.&nbsp;<\/p>  <p><img alt=\"\" height=\"451\" src=\"http:\/\/static.asianetnews.com\/images\/01cxq0etb3n2d253f3j53w8t5e\/tamilnadu-rain.jpg\" width=\"800\" \/><\/p>  <p>14.09.2021: நீலகிரி, கோயம்புத்தூர் மாவட்டங்களில் ஓரிரு இடங்களில் கன மழையும், மேற்கு தொடர்ச்சி மலை ஒட்டிய (கோயம்புத்தூர், தேனி, திண்டுக்கல், திருப்பூர், தென்காசி) மாவட்டங்கள் மற்றும் அதனை ஒட்டியுள்ள உள் மாவட்டங்களில் இடி மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழையும் பெய்யக்கூடும். சென்னையை பொறுத்தவரை&nbsp;அடுத்த 48 மணி நேரத்திற்கு வானம் ஓரளவு மேகமூட்டத்துடன் காணப்படும், நகரின் ஒருசில பகுதிகளில் லேசான மழை பெய்யக்கூடும்.<\/p>  <p><img alt=\"\" height=\"451\" src=\"http:\/\/static.asianetnews.com\/images\/01cxq0esx2m1rp4mkmntavqagn\/tamilnadu-rain.jpg\" width=\"800\" \/><\/p>  <p><strong>மீனவர்களுக்கான எச்சரிக்கை:<\/strong><\/p>  <p>மத்திய வங்க கடல் பகுதியில் அடுத்த 24 மணி நேரத்தில் ஒரு குறைந்த காற்றழுத்த தாழ்வுப் பகுதி உருவாக வாய்ப்புள்ளது. இது அடுத்த 48 மணி நேரத்தில் மேற்கு - வட மேற்கு திசையில் நகர்ந்து ஆழ்ந்த காற்றழுத்த தாழ்வு பகுதியாக வலுப்பெற கூடும். இதன் காரணமாக, வங்க்கடல் பகுதிகளில்&nbsp;10.09.2021 முதல் 11.09.2021 வரை: மத்திய வங்க கடல் மற்றும் தெற்கு அந்தமான் கடல் பகுதிகளில் சூறாவளி காற்று மணிக்கு 40 முதல் 50 கிலோமீட்டர் வேகத்தில் வீசக்கூடும்.<\/p>  <p><img alt=\"\" height=\"500\" src=\"https:\/\/static.asianetnews.com\/images\/01dvt01fhy6fzm4sy78tnm10m8\/fishermans-jpg.jpg\" width=\"800\" \/><\/p>  <p>12.09.2021 முதல் 14.09.2021: &nbsp;வடக்கு மற்றும் அதனை ஒட்டியுள்ள மத்திய வங்க கடல் பகுதி, ஒரிசா - மேற்கு வங்க கடலோர பகுதி, வடக்கு அந்தமான் கடல் பகுதிகளில் பலத்த காற்று மணிக்கு 45 முதல் 55 கிலோமீட்டர் வேகத்திலும் இடைஇடையே 65 கிலோமீட்டர் வேகத்தில் வீசக்கூடும். மீனவர்கள் இப்பகுதிகளுக்கு செல்ல வேண்டாமென அறிவுறுத்தப்படுகிறார்கள் என எச்சரிக்கப்பட்டுள்ளது.<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/warning-to-the-people-of-tamil-nadu-for-the-next-4-days-the-people-of-this-district-should-be-very-careful-rain-alert--qz7j20","image":["https:\/\/static.asianetnews.com\/images\/01cs1mmv5xn64d48xcgzwb8xdz\/tamilnadu-rain_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 12:50:24 +0530"},{"title":"நாடி நரம்பு முறுக்க, ரத்தம் கொதிக்க வெளியான அண்ணாத்த படத்தின் ஃபர்ஸ்ட் லுக் போஸ்டர்.. புல்லட்டில் வலம் வரும் ரஜினி","text":"<p>சூப்பர் ஸ்டார் ரஜினிகாந்த் நடிப்பில் சிறுத்தை சிவா இயக்கத்தில் சன் பிக்சர்ஸ் தயாரிப்பில் உருவாகிவரும் திரைப்படம் தான் அண்ணாத்த. விறுவிறுப்பாக நடைபெற்றுவந்த அண்ணாத்த படத்தின் படப்பிடிப்பு முடிந்து படம் தீபாவளிக்கு திரைக்கு வரும் என அறிவிக்கப்பட்டுள்ளது.<\/p>\n<p>இதில் ரஜினியுடன், மீனா, குஷ்பூ, நயன்தாரா ஆகியோர் முக்கியமான பாத்திரத்தில் நடித்து வருகிறார்கள். நயன்தாரா, மீனா இருவரும் குசேலன் படத்திற்குப் பின் கிட்டத்தட்ட 10 ஆண்டுகளுக்குப்பின் இப்படத்தின்மூலம் மீண்டும் ரஜினியுடன் இணைந்து நடித்து வருகிறார்கள்.<\/p>\n<p>இப்படத்தில் நடிகை கீர்த்தி சுரேஷ் ரஜினியின் தங்கையாக நடித்து வருகிறார். இவர் ரஜினியுடன் முதன் முறையாக நடிக்கும் படம் இதுவாகும். மேலும் இதில் இயக்குனர் சிவாவின் தம்பியும் நடிகருமான பாலா இப்படத்தில் ஒரு முக்கியமான பாத்திரத்தில் நடித்து வருகின்றார்.<\/p>\n<p>பாலா இதற்கு முன்னதாக சிவா இயக்கிய வீரம் படத்தில் அஜித்தின் தம்பியாக நடித்திருந்தார். வீரம், விஸ்வாசம் என தொடர்ந்து கிராமத்து பின்னணியில் குடும்பக் கதையை இயக்கியிருந்த சிவா இப்படத்தையும் குடும்ப பாங்கான கதையை மையமாக வைத்து எடுத்துள்ளார்.<\/p>\n<p><\/p>\n<p>இந்நிலையில் இப்படத்தின் பர்ஸ்ட் லுக் போஸ்டர் இன்று காலை வெளியானது. போஸ்டரில் ரஜினிகாந்த் வெள்ளை வேஷ்டி சட்டையில் செம மாஸாக இருக்கிறார். போஸ்டரை பார்க்கும்பொழுது கோவில் மணி, அருவா, தேர் என எதோ கோவில் திருவிழாவின் பின்னணி தெரிகின்றது.<\/p>\n<p>இப்படத்தின் மோஷன் போஸ்டர் இன்று மாலை 6 மணிக்கு வெளியாகும் என படக்குழுவினர் அறிவித்துள்ளனர். ரசிகர்கள் இதற்காக மரண வெய்ட்டிங்கில் உள்ளனர். இப்படத்திற்கு டி.இமான் இசையமைத்து வருவது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/rajinikanth-annatha-movie-motion-poster\/\" rel=\"nofollow\">நாடி நரம்பு முறுக்க, ரத்தம் கொதிக்க வெளியான அண்ணாத்த படத்தின் ஃபர்ஸ்ட் லுக் போஸ்டர்.. புல்லட்டில் வலம் வரும் ரஜினி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/rajinikanth-annatha-movie-motion-poster\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/annathaa.jpg"],"pubdate":"Fri, 10 Sep 2021 12:49:06 +0000"},{"title":"தமிழகத்தின் புதிய ஆளுநராக ஆர்.என்.ரவி நியமனம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழகத்தின் புதிய ஆளுநராக ஆர்.என்.ரவியை ஜனாதிபதி ராம்நாத் கோவிந்த் நியமனம் செய்துள்ளார்.<\/p>\n\n\n\n<p>தமிழக ஆளுநராக பன்வாரிலால் புரோகித் பதவி வகித்து வந்தார். அண்மையில் அவருக்கு பஞ்சாப் ஆளுநர் பதவி கூடுதல் பொறுப்பாக வழங்கப்பட்டது.<\/p>\n\n\n\n<p>இந்நிலையிலேயே அவர் பஞ்சாப் ஆளுநராக நியமிக்கப்பட்டு, தமிழகத்திற்கு புதிய ஆளுநர் நியமிக்கப்பட்டு உள்ளார்.<\/p>\n\n\n\n<p>இந்த விடயம் தொடர்பாக ஜனாதிபதி மாளிகை வெளியிட்டுள்ள ஊடக அறிக்கையில் கூறப்பட்டுள்ளதாவது, நாகலாந்து ஆளுநராக இருக்கும் ஆர்.என்.ரவி, தமிழகத்தின் புதிய ஆளுநராக நியமிக்கப்பட்டு உள்ளார்.<\/p>\n\n\n\n<p>நாகலாந்து ஆளுநர் பதவி அசாம் மாநில ஆளுநர் ஜெகதீஷ் முக்திக்கு கூடுதல் பொறுப்பாக வழங்கப்பட்டு உள்ளது.<\/p>\n\n\n\n<p>உத்தரகாண்ட் ஆளுநர் பதவி வகித்த பேபி ராணி மவுரியாவின் இராஜினாமா ஏற்கப்பட்டுள்ளது. அந்த மாநிலத்தின் புதிய ஆளுநராக குர்மித் சிங் நியமிக்கப்பட்டு உள்ளார்.<\/p>\n\n\n\n<p>தமிழகத்தின் புதிய ஆளுநராக நியமிக்கப்பட்டுள்ள ஆர்.என்.ரவி (வயது 69) பீகார் மாநிலம் பாட்னாவை சேர்ந்தவர் என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/09\/129413\/\" rel=\"nofollow\">தமிழகத்தின் புதிய ஆளுநராக ஆர்.என்.ரவி நியமனம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/09\/129413\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/Governer-720x375-1.jpg"],"pubdate":"Fri, 10 Sep 2021 12:48:47 +0000"},{"title":"வாகனங்களில் தலைவர்களின் படத்திற்கு தடை... உயர்நீதிமன்ற மதுரை கிளை அதிரடி..!","text":"<p>வாகனங்களில் அரசியல் கட்சி கொடிகள், கட்சி தலைவர்களின் புகைப்படங்களை தேர்தல் நேரங்களில் மட்டுமே பயன்படுத்தலாம். மற்ற நேரங்களில் பயன்படுத்துவது ஏற்கத்தக்கது அல்ல என உயர்நீதிமன்ற மதுரை கிளை கூறியுள்ளது.&nbsp;<\/p>  <p>மதுரையை சேர்ந்த வழக்கறிஞர் ரமேஷ் என்பவர் உயர்நீதிமன்ற மதுரைக்கிளையில் தாக்கல் செய்த மனுவில்;- 50 சதவீத வாகனங்களில் வழக்கறிஞர்கள் என ஸ்டிக்கர்களை ஒட்டியுள்ளனர். இதை ஒட்டிக்கொண்டு கஞ்சா விற்பனையாளர்கள், ரவுடிகள் ஆகியோர் காவல்துறையினரிடம் தப்பிப்பதற்கு வாய்ப்பாக அமைந்து விடுகிறது. வழக்கறிஞர் ஸ்டிக்கர் ஒட்டப்பட்ட வாகனம் சட்டவிரோத செயல்களில் ஈடுபடுபவர்களுக்கு பாதுகாப்பு அரணாகவே அமைந்திருக்கிறது.&nbsp;<\/p>  <p><img alt=\"\" height=\"400\" src=\"https:\/\/static.asianetnews.com\/images\/01cmvjjk8t4jww4dkfmfw8n9cd\/court.gif\" width=\"700\" \/><\/p>  <p>மேலும், மற்ற மாநிலங்களில் அதிகளவு சட்டக்கல்லூரி உருவாக தொடங்கி இருக்கிறது. இதன் காரணமாக ரவுடிகள் பலர் மற்ற மாநிலங்களில் உள்ள சட்டக்கல்லூரிகளில் இருந்து பணம் கொடுத்து பட்டங்களை பெற்று வழக்கறிஞர் ஸ்டிக்கர்களை வாகனங்களில் பயன்படுத்துகிறார்கள். காவல்துறையினரிடம் இருந்து தப்பித்து விடுகிறார்கள். ஆகவே, 2019ம் ஆண்டு விதிகளின் படி பார் கவுன்சிலின் அனுமதி வழங்கிய ஸ்டிக்கர்களை வழக்கறிஞர்களுக்கு வழங்க வேண்டும். மேலும், அனுமதியில்லாமல் வழக்கறிஞர் ஸ்டிக்கர்களை வழங்கக்கூடாது போன்ற விதிமுறைகளை ஏற்படுத்த வேண்டும் என மனுவில் தெரிவித்திருந்தார்.&nbsp;<\/p>  <p><img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01fedvxehtegmnhrbbx3qaw71d\/pjimage---2021-08-31t155550-464-jpg.jpg\" width=\"800\" \/><\/p>  <p>இந்த மனுவானது நீதிபதிகள் கிருபாகரன், புகழேந்தி ஆகியோர் கொண்ட அமர்வு முன்பு விசாரணை முடிந்து தீர்ப்பு ஒத்திவைக்கப்பட்டது. தற்போது, தீர்ப்பு வெளியாகியுள்ளது. அதில், வாகனங்கள் வெளிப்புரத்தில் ஒட்டப்பட்ட புகைப்படங்களை அகற்ற வேண்டும். தலைவர்களின் புகைப்படங்கள் உள்ளிட்ட அனைத்து படங்களையும் 60 நாட்களில் நீக்க வேண்டும். வாகன உரிமையாளர்களுக்கு போலீசார், போக்குவரத்து துறை அதிகாரிகள் அறிவுறுத்த வேண்டும். வாகனத்தை போலீஸ் சோதனை செய்யக்கூடாது என்ற நோக்கத்தில் புகைப்படம் ஒட்டுகிறார்கள். அரசியல் கட்சியினர், தேர்தல் நேரத்தில் கட்சி கொடிகளையும், தலைவர்களின் புகைப்படங்களையும் பயன்படுத்தலாம். தேர்தல் அல்லாத நேரங்களில் அது தேவையில்லாதது.<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01ff7902kewggt7vd8nd4g8d5y\/seeman-jpg.jpg\" width=\"800\" \/><\/p>  <p>வாகனங்களின் வெளிப்புறங்களில் புகைப்படங்களை பயன்படுத்த சட்டத்தில் இடமில்லை. வாகன உரிமம் புதுப்பித்தல், முகப்பு விளக்கு முறையாக பொருத்தப்பட்டுள்ளதா என்பதை ஆய்வு செய்வதுடன், விதிகளை மீறி இயக்கப்படும் வாகனங்களை பறிமுதல் செய்ய வேண்டும். வாகனத்தின் நம்பர் போர்டுகள் மோட்டார் வாகன விதிமுறைகளுக்கு உட்பட்டு இருக்க வேண்டும். உத்தரவுகளை 60 நாட்களில் நடைமுறைப்படுத்த வேண்டும். இவ்வாறு உயர்நீதிமன்ற மதுரை கிளை உத்தரவிட்டுள்ளது.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/ban-on-the-image-of-leaders-in-vehicles-madurai-high-court-qz7ixx","image":["https:\/\/static.asianetnews.com\/images\/01ff78xkh5wpa05dx36vn7bc03\/madurai-high-court-jpg_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 12:47:57 +0530"},{"title":"இலங்கைக்கு ரஷ்யாவிடமிருந்து மேலும் ஒரு தொகை ஸ்புட்னிக் வி தடுப்பூசிகள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ரஷ்யாவிடமிருந்து அடுத்த வாரம் மேலும் ஒரு தொகை ஸ்புட்னிக் வி தடுப்பூசிகள் இலங்கைக்கு கிடைக்கவுள்ளது.<\/p>\n\n\n\n<p>இவ்வாறு கிடைக்கும் தடுப்பூசிகளை முதலாவது தடுப்பூசியை பெற்றுக்கொண்டவர்களுக்கு வழங்கப்படும் என இராஜாங்க அமைச்சர் சன்ன ஜயசுமன தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>120,000 பேர் இதுவரை ஸ்புட்னிக் வி தடுப்பூசியின் முதலாவது டோஸை பெற்றுக் கொண்டுள்ளதாக அவர் மேலும் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129408\/\" rel=\"nofollow\">இலங்கைக்கு ரஷ்யாவிடமிருந்து மேலும் ஒரு தொகை ஸ்புட்னிக் வி தடுப்பூசிகள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129408\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/sputnik-v-1-750x375-1.jpg"],"pubdate":"Fri, 10 Sep 2021 12:40:40 +0000"},{"title":"இந்தியாவில் வாகனங்கள் வெளிப்புரத்தில் ஒட்டப்பட்டுள்ள தலைவர்கள் புகைப்படங்களை அகற்றுமாறு உத்தரவு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வாகனங்கள் வெளிப்புரத்தில் ஒட்டப்பட்டுள்ள தலைவர்கள் புகைப்படங்களை அகற்ற வேண்டும் என உயர்நீதிமன்ற மதுரை கிளை உத்தரவு பிறப்பித்துள்ளது.<\/p>\n\n\n\n<p>குறித்த வழக்கை விசாரணைக்கு உட்படுத்திய நீதிமன்றம் தெரிவித்துள்ளதாவது, வாகனங்கள் வெளிப்புரத்தில் ஒட்டப்பட்ட புகைப்படங்களை அகற்ற வேண்டும்.<\/p>\n\n\n\n<p>இந்த விடயம் தொடர்பாக வாகன உரிமையாளர்களுக்கு பொலிஸார், போக்குவரத்து துறை அதிகாரிகள் அறிவுறுத்த வேண்டும்.<\/p>\n\n\n\n<p>வாகனத்தை பொலிஸ் சோதனை செய்யக்கூடாது என்ற நோக்கத்தில் புகைப்படம் ஒட்டுகிறார்கள்.<\/p>\n\n\n\n<p>மேலும் அரசியல் கட்சியினர், தேர்தல் நேரத்தில் மாத்திரம் கட்சி கொடிகளையும் தலைவர்களின் புகைப்படங்களையும் பயன்படுத்தலாம்.<\/p>\n\n\n\n<p>அதாவது, வாகனங்களின் வெளிப்புறங்களில் புகைப்படங்களை பயன்படுத்த சட்டத்தில் இடமில்லை.<\/p>\n\n\n\n<p>வாகன உரிமம் புதுப்பித்தல், முகப்பு விளக்கு முறையாக பொருத்தப்பட்டுள்ளதா என்பதை ஆய்வு செய்வதுடன், விதிகளை மீறி இயக்கப்படும் வாகனங்களை பறிமுதல் செய்ய வேண்டும்.<\/p>\n\n\n\n<p>குறித்த&nbsp; உத்தரவுகளை 60 நாட்களில் நடைமுறைப்படுத்த வேண்டும் என நீதிமன்றம் உத்தரவு பிறப்பித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/09\/129403\/\" rel=\"nofollow\">இந்தியாவில் வாகனங்கள் வெளிப்புரத்தில் ஒட்டப்பட்டுள்ள தலைவர்கள் புகைப்படங்களை அகற்றுமாறு உத்தரவு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/09\/129403\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/court-720x375-1.jpg"],"pubdate":"Fri, 10 Sep 2021 12:34:11 +0000"},{"title":"பயங்கரவாத குழுக்களை ஒடுக்கிய ஆர்.என் ரவி.. முதல்வர் ஸ்டாலினை டிஸ்டர்ப் செய்ய ஆளுநராக நியமனம்.??? அலறும் அழகிரி","text":"<p>முழுக்க முழுக்க காவல்துறை பின்புலம் கொண்ட ஆர்.என் ரவியை நாகலாந்து ஆளுநராக மத்திய அரசு நியமித்தது. இந்நிலையில் அவரை தமிழக ஆளுநராக நியமிக்கப்பட்டதில் உள்நோக்கம் இருப்பதாக சந்தேகம் எழுந்துள்ளது என தமிழ்நாடு காங்கிரஸ் கமிட்டி தலைவர் கே.எஸ் அழகிரி கருத்து தெரிவித்து அறிக்கை வெளியிட்டுள்ளார். அதன் முழு விவரம் பின்வருமாறு:-<\/p>  <p>ரவீந்திர நாராயண ரவி என்கிற ஆர்.என் ரவியை தமிழக ஆளுநராக மத்திய அரசு நியமித்துள்ளது. பாட்னா வைச் சேர்ந்த இவர் 1976ஆம் ஆண்டு கேரள மாநில ஐபிஎஸ் அதிகாரியாக பணியில் சேர்ந்தார். அதன் பிறகு 2012ஆம் ஆண்டு புலனாய்வு பணியகத்தின் சிறப்பு இயக்குனராக பணியாற்றி ஓய்வு பெற்றார். 2014 ஆம் ஆண்டு முதல் கூட்டு புலனாய்வுக் குழுவின் தலைவராகவும், 2018 ஆம் ஆண்டு தேசிய பாதுகாப்பு ஆலோசகராகவும் பணியாற்றினார். முழுக்க முழுக்க &nbsp;காவல்துறை பின்புலம் கொண்ட அவரை நாகலாந்து ஆளுநராக மத்திய அரசு நியமித்தது. இந்நிலையில் அவர் தமிழக ஆளுநராக நியமிக்கப்பட்டிருப்பதில் உள்நோக்கம் இருப்பதாக சந்தேகம் எழுந்துள்ளது.&nbsp;<\/p>  <p>எதிர்க்கட்சிகள் ஆளும் மாநிலங்களில் இடையூறு செய்வதற்காகவே இதுபோன்ற நியமனங்களை மத்திய அரசு கடந்த காலங்களில் செய்திருக்கிறது. இதனை கண்கூடாக கடந்த சில ஆண்டுகளாக பார்த்து வருகிறோம். உதாரணத்திற்கு முன்னாள் காவல்துறை அதிகாரியான கிரண்பேடியை புதுச்சேரி ஆளுநராக நியமித்து மக்களால் தேர்ந்தெடுக்கப்பட்ட காங்கிரஸ் அரசுக்கு எதிராக நடத்திய ஜனநாயக விரோத நடவடிக்கைகளை நாடே பார்த்து நகைத்தது.&nbsp;<\/p>  <p><img alt=\"\" height=\"313\" src=\"https:\/\/static.asianetnews.com\/images\/01f8z4qbkfwrsh9jz46cx9we6k\/e4o60g-vuausgb0-jpg.jpg\" width=\"800\" \/><\/p>  <p>அங்கு ஆட்சி செய்த காங்கிரஸ் அரசை செயல்பட விடாமல் நித்தம் இடையூறு செய்து மக்கள் முகம் சுளிக்கும் வகையில் நடந்து கொண்ட அவரை கடும் எதிர்ப்பு காரணமாக மோடி அரசு திரும்பப் பெற்றது. அந்த வகையில் ஓய்வுபெற்ற காவல்துறை அதிகாரி ரவியை தமிழக ஆளுநராக நியமித்திருப்பதும் சந்தேகத்தை ஏற்படுத்தி உள்ளது. ஜனநாயகத்தின் தொட்டிலாக கருதப்படுகிற தமிழகத்தில் வெளிப்படைத்தன்மையுடன் மக்கள் உணர்வுகளுக்கு மதிப்பளித்து சிறப்பான ஆட்சி நடைபெற்றுக் கொண்டிருக்கிறது. விளம்பரமே கூடாது என்று சொல்லப்படும் நேர்மையான ஆட்சியை தந்துகொண்டிருக்கும் தமிழக முதலமைச்சர் மு.க ஸ்டாலினுக்கு இடையூறு செய்யும் வகையிலேயே ஆ.ர் என் ரவியை ஆளுநராக மோடி அரசு நியமித்திருக்கிறது என்று நான் சந்தேகப்படுகிறேன்.&nbsp;<\/p>  <p><img alt=\"\" height=\"547\" src=\"https:\/\/static.asianetnews.com\/images\/01ff70bpd9tpqb0j6zdd19ky7v\/rn-ravi-2-jpg.jpg\" width=\"800\" \/><\/p>  <p>தமிழகத்தில் மக்களால் நிராகரிக்கப்பட்ட பாஜக, ஆளுநர் நியமனத்தின் மூலம் அச்சுறுத்த நினைக்கிறது. ஜனநாயக விரோத நடவடிக்கைகள் மூலம் தமிழக அரசியல் நடவடிக்கைகளை சீர்குலைக்கவும், தமிழகத்தில் பாஜகவை வளர்த்தெடுக்கவும் முயல்கிறது. இதற்காக ரவியை பகடைக்காயாக பயன்படுத்த மோடி அரசு முயல்கிறது. என்ற குற்றச்சாட்டில் 100% நியாயம் இருப்பதாகவே கருதுகிறேன். புதுச்சேரி ஆளுநராக இருந்த கிரண்பேடி செய்த இடையூறுகளால் பல்வேறு மக்கள் நலத் திட்டங்கள் செயல்படுத்த முடியாமல் போனது, மாநில &nbsp;வளர்ச்சிக்காக முன்னே நிற்க வேண்டிய ஆளுநரே தடைக்கல்லாக இருந்ததை புதுச்சேரியில் பார்த்தோம். அதே போன்ற நிலை தமிழகத்திலும் ஏற்பட ஒருபோதும் அனுமதிக்க மாட்டோம்.&nbsp;<\/p>  <p><img alt=\"\" height=\"400\" src=\"https:\/\/static.asianetnews.com\/images\/01dm51e848ypbzm3q0eckznvbc\/ks-alagiri.gif\" width=\"710\" \/><\/p>  <p>சிறந்த கல்வியாளர்கள், விஞ்ஞானிகள், அறிஞர் பெருமக்கள் ஆகியோரை ஆளுநராக நியமிப்பது தான் சிறந்த மரபாக கடைபிடிக்கப்பட்டு வருகிறது. ஆனால் அவற்றுக்கு முற்றிலும் புறம்பாக பயங்கரவாத குழுக்களை ஒடுக்குவதற்காக பொறுப்புகள் வழங்கப்பட்டு செயல்பட்டவர் ஆர்.எஸ் ரவி, இத்தகைய பின்னணி கொண்ட ஆர்.என் ரவியை புதிய ஆளுநராக தமிழகத்தில் நியமித்து ஜனநாயக படுகொலை நடத்துவதற்கு ஆயத்தமாக மோடி அரசு முயன்றால் அதனை எதிர்த்து காங்கிரஸ் உள்ளிட்ட ஜனநாயகத்தின் மீது நம்பிக்கை உள்ள அனைத்து கட்சிகளும், அமைப்புகளும், மக்களை திரட்டி போராட வேண்டிய சூழல் உருவாகும் என எச்சரிக்க விரும்புகிறேன். என அந்த அறிக்கையில் கூறப்பட்டுள்ளது.&nbsp;<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/rn-ravi-who-suppressed-terrorist-groups-appointed-as-governor-to-disturb-chief-minister-stalin-ks-alagiri-screaming--qz7iaq","image":["https:\/\/static.asianetnews.com\/images\/01ff70arn0fqnnzyvcbmpsssws\/rn-ravi-1-jpg_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 12:34:02 +0530"},{"title":"கைது செய்யப்பட்ட இளம் எழுத்தாளர்; கண்ணீருடன் தொடரும் பெற்றோரின் விடுதலைக்கான பயணம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>உலக நாடுகளால் தொடர்ந்து விமர்சனத்துக்கு உள்ளாக்கப்படும் இலங்கையின் பயங்கரவாத தடைச் சட்டத்தினால் யுத்தத்திற்கு முன்னரும் பின்னரும் கைது செய்யப்பட்டு சிறையில் உள்ள தமிழ் இளைஞர்கள் ஏராளம் . இவ்வாறு சிறையில் உள்ள இளைஞர்களின் விடுதலைக்காக இடம் பெறும் போராட்டம் தாராளம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-129402\" height=\"563\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/poet.jpg\" width=\"800\" \/><\/figure>\n\n\n\n<p>தமிழ் இளைஞர்கள் மாத்திரமின்றி எல்லோராலும் அறியப்பட்ட பல முக்கிய முஸ்லிம் அரசியல் வாதிகளும் அண்மைகாலமாக பயங்கரவாத தடைச் சட்டத்தின் கீழ்&nbsp; கைது செய்யப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>இவை எல்லாவற்றையும் கடந்து மன்னார் முசலி பிரதேச செயலக பிரிவுக்குட்பட்ட சிலாவத்துறை பொற்கேணி பகுதியில் &#8216;நவரசம்&#8217; எனும் கவிதை நூல் மூலம் தீவிரவாத செயற்பாட்டை ஊக்குவித்தது எனும் சந்தேகத்தின் பெயரில்&nbsp; கடந்த 2020 மே மாதம் 16 கைது செய்யப்பட்டு ஒன்றரை வருடங்களுக்கு மேலாக&nbsp; சிறையில் தடுத்து வைக்கப்பட்டுள்ள தனது மகனை விடுதலை செய்யுமாறு கோரிக்கை வைக்கின்றனர் அஹ்னப்பின் பெற்றோர்.<\/p>\n\n\n\n<p>27 வயதான அஹ்னப் பேருவளை ஜாமியா நளீமியா கலைப்பீடத்தில் கலை துறை சார்ந்த பாடம் கற்றும் மதுரங்கு தனியார் பாடசாலையில் தமிழ் ஆசிரியராக பணியாற்றிய நிலையில் 2017 ஆம் ஆண்டு நவரசம் எனும் கவிதை நூலை வெளியிட்டார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162187\/IMG_3504.jpeg\" \/><\/figure>\n\n\n\n<p>கவிஞராக, சிறந்த மேடைப் பேச்சாளராக, எழுத்தாளராக பல பரிமாணங்களில் சிறந்து விளங்கிய அஹ்னாப் நவரசம் நூலின் ஊடாக ஒன்பது உணர்வுகளை மையப்படுத்தியும் 45 கவிதைகள் எழுதப்பட்ட நிலையில் அதில் “உருவாக்கு” என&nbsp; எழுதப்பட்ட ஒரு கவிதையை மையப்படுத்தி ஏற்பட்ட சர்ச்சை காரணமாக பயங்கரவாத தடுப்பு பிரிவினால் அஹ்னாப் கைது செய்யப்பட்டு ஒன்றரை வருடங்களுக்கு மேலாக மெஹசீன் CRP சிறையில் தடுத்து வைக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>நவரசம் கவிதை தொகுப்பில் தீவிர வாதத்திற்கு எதிரான பல கவிதைகள் எழுதப்பட்ட நிலையில் ISIS தீவிரவாத அமைப்பை கடுமையாக சாடியுள்ளார். அஹ்னாப் தீவிரவாதத்திற்கு எதிராக இருந்த தனது மகனை காரணம் இன்றி கைது செய்துள்ளதாக அஹனா பின் பெற்றோர் கண்ணீருடன் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>குறித்த கைது தொடர்பாக ஐரோப்பிய பாராளுமன்றம், இலங்கை பாராளுமன்ற உட்பட பல இடங்களில் பேசப்பட்டாலும் இதுவரை நடைமுறையில் எந்த நடவடிக்கையும் மேற்கொள்ளப்படவில்லை எனவும் சிறையில் தனது இளமையை அஹ்னாப் தொலைப்பதாக பெற்றோர் தெரிவிக்கின்றனர்.<\/p>\n\n\n\n<p>அதேநேரம் கடந்த ஒரு வருடங்களுக்கு மேலாக தன்னுடைய பிள்ளையை சந்திக்க கூட வாய்ப்பு வழங்கப்படவில்லை எனவும் வாரம் ஒரு முறை 2 நிமிடமே தொலைபேசியில் பேச வாய்ப்பு கிடைப்பதாகவும் பெற்றோர் தெரிவிக்கின்றனர்.<\/p>\n\n\n\n<p>எழுத்தாளரான தனது மகன் எந்த வித தீவிரவாத செயற்பாட்டில் அல்லது தீவிரவாதத்தை ஆதரிக்கும் செயற்பாட்டிலோ நேரடியாகவோ மறைமுகமாகவோ ஈடுபடவில்லை எனவும் எனவே தனது மகன் மாத்திரம் இல்லாமல் அநியாயமாக பயங்கரவாத தடைச் சட்டத்தில் கைது செய்யப்பட்டு சிறையில் இருக்கும் அனைவரையும் விடுதலை செய்யுமாறு ஜனாதிபதி மற்றும் பிரதமரிடம் கோரிக்கை விடுத்துள்ளனர்.<\/p>\n\n\n\n<p>அதே நேரம் அஹ்னாப் தொடர்பான வழக்கில் தங்களுக்காக தங்கள் பக்கம் செயற்படும் (ACDFAE) கலை மற்றும் கருத்து சுதந்திரத்தை பாதுகாப்பதற்கான நடவடிக்கை குழு மற்றும் ஜனாதிபதி சட்டத்தரணிகள் மற்றும் பொது அமைப்புகள் மனித உரிமை செயற்பாட்டாளர்களுக்கு நன்றி தெரிவிப்பதோடு தொடர்ந்து தமது பிள்ளையின் விடுதலைக்காக குரல் கொடுக்குமாறு கோரிக்கை விடுத்துள்ளனர்<\/p>\n\n\n\n<p>இந்த நிலையில் இம் மாதம் ஜெனிவா கூட்டத்தொடர் ஆரம்பிக்கப்படவுள்ள நிலையில் இலங்கையில் இடம்பெற்ற மனித உரிமை மீறல் தொடர்பாகவும் அஹ்னாப் பின் கைது தொடர்பாகவும் WORKING GROUP ON ARBITRARY DETENTION குழுவினர் ஜெனிவா மனித உரிமை கவுன்சிலுக்கு&nbsp; &nbsp;கடிதம் அனுப்பி&nbsp; &nbsp;வைத்துள்ளமையும் குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162196\/1__2_.jpg\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162197\/2__2_.jpg\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162198\/3.jpg\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162200\/4__2_.jpg\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162199\/5__2_.jpg\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162201\/7__2_.jpg\" \/><\/figure>\n\n\n\n<p><a><\/a><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129397\/\" rel=\"nofollow\">கைது செய்யப்பட்ட இளம் எழுத்தாளர்; கண்ணீருடன் தொடரும் பெற்றோரின் விடுதலைக்கான பயணம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129397\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/poet.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162187\/IMG_3504.jpeg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162196\/1__2_.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162197\/2__2_.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162198\/3.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162200\/4__2_.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162199\/5__2_.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162201\/7__2_.jpg"],"pubdate":"Fri, 10 Sep 2021 12:33:22 +0000"},{"title":"இலங்கையின் மோசமான மனித உரிமைகள் நிலைமையை கடுமையாக ஆய்வு செய்ய வேண்டும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஐக்கிய நாடுகளின் மனித உரிமைகள் பேரவை இலங்கையின் மோசமான மனித உரிமைகள் நிலைமையை கடுமையாக ஆய்வு செய்து உண்மையான முன்னேற்றங்களுக்கு அழுத்தம் கொடுக்க வேண்டும் என மனித உரிமைகள் கண்காணிப்பகம் கேட்டுக்கொண்டுள்ளது.<\/p>\n\n\n\n<p>எதிர்வரும் கூட்டத்தொடரில் அரசாங்கத்தின் தொடர்ச்சியான துஷ்பிரயோகங்கள் மற்றும், மக்கள் மற்றும் சட்டத்தின் ஆட்சி பலவீனமடைவது குறித்து தங்கள் எச்சரிக்கையை வெளிப்படுத்த வேண்டும் என்றும் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இதன் மூலம் இலங்கை அரசாங்கத்தின் சர்வதேச மனித உரிமை கடமைகளை நிறைவேற்றுவதற்கான அழுத்தத்தை கொடுக்க தங்கள் விருப்பத்தை மற்ற நாடுகள் வெளிப்படுத்த வேண்டும் என்றும் மனித உரிமைகள் கண்காணிப்பகம் குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>மேலும் தொடர்ச்சியான சர்வதேச கவனமும் அழுத்தமும் சிறுபான்மை சமூகங்கள், ஆர்வலர்கள் மற்றும் ஊடகவியலாளர் எதிர்கொள்ளும் அபாயங்களைக் குறைக்க உதவும் என்றும் சர்வதேச மனித உரிமை கண்காணிப்பகத்தின் தெற்காசிய பணிப்பாளர் மீனாக்ஷி கங்குலி கூறியுள்ளார்.<\/p>\n\n\n\n<p>அத்தோடு பயங்கரவாதத் தடுப்புச் சட்டத்தின் கீழ் வடக்கு மற்றும் கிழக்கில் சிறுபான்மையினரை கைது செய்து அவர்களை அச்சுறுத்தும் செயற்பாட்டை அதிகாரிகள் மேற்கொண்டு வருவதாகவும் அவர் சுட்டிக்காட்டியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129399\/\" rel=\"nofollow\">இலங்கையின் மோசமான மனித உரிமைகள் நிலைமையை கடுமையாக ஆய்வு செய்ய வேண்டும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129399\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/The-colourful-flag-of-Sri-Lanka-1170x692-1-720x375-1.png"],"pubdate":"Fri, 10 Sep 2021 12:29:39 +0000"},{"title":"தமிழருக்கு நீதி, நியாயம் கேட்டு சர்வதேசத்திடம் செல்பவர்கள் ஒருபோதும் பக்கச்சார்பாக செயற்பட முடியாது – சுமந்திரன்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-127414\" height=\"375\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/08\/sumantheran-720x375-1.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<p>தமிழருக்கான நியாயம், நீதி கேட்டு சர்வதேசத்திடம் செல்பவர்கள் ஒருபோதும் பக்கச்சார்பாக செயற்பட முடியாது.<\/p>\n\n\n\n<p>நாம் தமிழர்களை பிரதிநிதித்துவப்படுத்தி&nbsp; அவர்களுக்காக குரல் கொடுக்கின்றோம். ஆனால் பக்கசார்பாக செயற்பட முடியாது.<\/p>\n\n\n\n<p>இதுவே எமக்கும் இலங்கை அரசாங்கத்திற்கும் இருக்கும் வேறுபாடு என தமிழ்த் தேசிய கூட்டமைப்பின் ஊடகப்பேச்சாளரும் பாராளுமன்ற உறுப்பினருமான எம்.எ.சுமந்திரன் தெரிவித்தார்.<\/p>\n\n\n\n<p>இலங்கை தொடர்பான பிரேரணையை அவசரப்பட்டு பாதுகாப்பு சபைக்கு கொண்டுபோய் பிரேரணையை தோற்கடிப்பது எமது நோக்கமல்ல.<\/p>\n\n\n\n<p>சர்வதேச குற்றவியல் நீதிமன்றத்தில் இதனை எம்மால் வெற்றிகொள்ள முடியும் என்ற நிலையில் தான் எம்மால் பிரேரணையை பாதுகாப்பு சபைக்கு நகர்த்த முடியும் எனவும் அவர் ஜெனிவா விவகாரங்களை தெளிவுபடுத்தினார்.<\/p>\n\n\n\n<p>இலங்கை தமிழரசு கட்சியின் செய்தியாளர் சந்திப்பில் கலந்துகொண்டு கருத்து தெரிவிக்கும் போதே அவர் இதனை கூறினார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129394\/\" rel=\"nofollow\">தமிழருக்கு நீதி, நியாயம் கேட்டு சர்வதேசத்திடம் செல்பவர்கள் ஒருபோதும் பக்கச்சார்பாக செயற்பட முடியாது &#8211; சுமந்திரன்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129394\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/08\/sumantheran-720x375-1.jpg"],"pubdate":"Fri, 10 Sep 2021 12:25:37 +0000"}]