[{"title":"15 வயது சிறுமியை கர்ப்பமாக்கியவனை விடுதலை செய்த திருவள்ளூர் நீதிமன்றம்.. 10 ஆண்டுகள் கடுங்காவல் தண்டனை விதித்த சென்னை உயர் நீதிமன்றம்..","text":"சிறுமியை பாலியல் வன்கொடுமை செய்து கர்ப்பமாக்கியவனை விடுதலை செய்த திருவள்ளூர் மகளிர் நீதிமன்ற தீர்ப்பை ரத்து செய்த சென்னை உயர் நீதிமன்றம், 10 ஆண்டுகள் கடுங்காவல் சிறை தண்டனை விதித்து உத்தரவிட்டுள்ளது. \nதிருவள்ளூரை சேர்ந்த விக்டர் ஜான், பக்கத்து வீட்டிலிருந்த 15 வயது சிறுமியை பாலியல் வன்கொடுமை செய்து கர்ப்பமாக்கியுள்ளான். கரு வளர்ச்சியடைந்ததால் கலைக்க முடியாமல் போய் அவருக்கு ஆண் குழந்தை பிறந்தது.\nசம்பவம் நடந்த காலத்தில் பாதிக்கப்பட்ட சிறுமி 18 வயதுக்கு கீழ் இருந்தார் என்பதை நிரூபிக்கத் தவறியதாக விக்டர் ஜான் உள்ளிட்ட அனைவரையும் திருவள்ளூர் மகளிர் நீதிமன்றம் விடுதலை செய்தது.\nசென்னை உயர்நீதிமன்றத்தில் மேல் முறையீடு செய்யப்பட்ட நிலையில், விக்டர் ஜானுக்கு 10 ஆண்டுகள் கடுங்காவல் தண்டனையும், 2 லட்ச ரூபாய் அபராதமும் விதித்து நீதிபதி வேல்முருகன் தீர்ப்பளித்தார்.","link":"https:\/\/www.polimernews.com\/view\/155382-15-வயது-சிறுமியை-கர்ப்பமாக்கியவனை-விடுதலை-செய்த-திருவள்ளூர்-நீதிமன்றம்..-10-ஆண்டுகள்-கடுங்காவல்-தண்டனை-விதித்த-சென்னை-உயர்-நீதிமன்றம்..","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631275558155382.jpg"],"pubdate":"Fri, 10 Sep 2021 17:33:13 +0530"},{"title":"Vijay TV Serial : சிறந்த அம்மாவாக பாக்யா… வீட்டில் பெருமை பேசும் இனியா…","text":"<p><strong>Baakiyalakshmi Serial Today Episode : <\/strong>போட்டியின் இறுதி முடிவு அறிவிக்க நடுவர்கள் தயாராகும்பொது இதில் ஏதாவது ஒரு பரிசு அம்மாவுக்கு கிடைக்க வேண்டும் என்று இனியா மனதிற்குள் நினைத்துக்கொள்கிறாள். அதன்பிறகு பரிசு அறிவிக்கும்போது 3-வது பரிசு வேறு ஒருவருக்கு அறிவிக்கப்படுகிறது. இதனால் அப்செட் ஆகும் இனியா 2-வது பரிசு கண்டிப்பாக அம்மாவுக்கு இல்லை என்று நினைக்கிறாள்.<\/p>\n\n\n\n<p>ஆனால் 2-வது பரிசு பாக்யலட்சுமிக்கு வழங்கப்படுகிறது. இதனால் இனியா மிகவும் சந்தோஷமாக எங்க அம்மா பரிசு வாங்கிட்டாங்க என்று நண்பர்களிடம் சொல்லிக்கொள்கிறாள். அதன்பிறகு முதல் பரிசு அறிவிக்கப்பட்டதை தொடர்ந்து அனைவருக்கும் வாழ்த்து சொல்லிவிட்டு அனுப்பி வைக்கின்றனர். அப்போது ரேகா பாக்யாவை அழைத்து அம்மா பற்றி நீங்கள் பேசுனீங்க உங்களைப்பற்றி நான் பேசுகிறேன் என்று சொல்லி பாக்யா பேசியது குறித்து பெருமிதம் கொள்கிறாள்.<\/p>\n\n\n\n<p>இதை கேட்டு இனியா மிகவும் சந்தோஷத்தில் பாக்யாவை கட்டியனைத்துக்கொள்கிறாள். அப்போ ரேகா இனியா நீ மிகவும் கொடுத்து வைத்தவள் உணக்கு நல்ல அம்மா கிடைத்திருக்கிறா. நீ மட்டுமல்ல உங்கள் வீட்டில் உள்ள அனைவரும் கொடுத்து வைத்தவர்கள் என்று சொல்லிவிட்டு பாக்யாவுடன் செல்பி எடுத்துக்கொள்கிறாள். அதன்பிறகு வீட்டிற்கு வரும் இனியா ஸ்கூலில் நடந்த்தை பெருமையாகதாத்தா பாட்டியிடம் சொல்லிக்கொண்டிருக்கிறாள்.<\/p>\n\n\n\n<p>இதை கேட்டு ஈஸ்வரி முகம் சுழிக்க, அந்த நேரத்தில் கோபி அங்கு வருகிறான். அப்போது இனியா கோபியிடம் பாக்யா பரிசு வாங்கியது குறித்து சொல்கிறாள். இதை கேட்டு ஆச்சரியப்படும் கோபி அப்படியா என்று கேட்கிறான். அதற்கு ஆமாங்க என்று சொல்லும் பாக்யா அந்த பரிசை எடுத்து வந்து கோபியிடம் காண்பிக்கிறாள். &nbsp;இதை பார்த்து மகழ்ச்சியாகும் கோபி வாழ்த்து சொல்கிறான்.<\/p>\n\n\n\n<p>அப்போது ஈஸ்வரி வழக்கம்போல பாக்யாவை கிண்டல் செய்வது போல் பேசுகிறாள். ஆனால் ஈஸ்ரியை திட்டும் இனியா அம்மாவுக்கு சப்போர்ட் செய்கிறாள். அப்போது ஈஸ்வரியின் கணவன் ஈஸ்வரியை திட்டுகிறான். இதை கேட்டு அனைவரும் சிரிக்க கோபி பாக்யாவிடம் சென்று தோலை தட்டிக்கொடுத்து வாழ்த்துக்களை சொல்கிறான். அதை கேட்டு சந்தோஷப்படும் பாக்யா இதுபோதும் என்று சொல்லி சந்தோஷப்படுகிறாள்.<\/p>\n\n\n\n<p>அதன்பிறகு இரவில் இனியாவும் பாக்யாவும் தூங்க செல்லும்போது பாக்யா ஸ்கூலில் நடந்த விஷயஙகள் குறித்து இனியாவிடம் கேட்டுக்கொண்டே இருக்கிறாள். அதை கேட்டு கடுப்பாகும் இனியா தூங்குமா எத்தனை தடவ இதையே சொல்லுவ என்று சொல்லிவிட்டு தூங்குகிறாள். அதன்பிறகு பாக்யா தூங்காமல் அந்த அவார்டையே பார்த்துக்கொண்டிருக்கிறாள்.<\/p>\n\n\n\n<p>விடிந்தவுடன் செல்வி வீட்டிற்கு வருகிறாள். அப்போது பாக்யாவிடம் நேற்றைய பங்ஷன் குறித்து கேட்கிறாள். அப்போது பாக்யா தனது பரிசை கொண்டுவந்து காட்டுகிறாள். அதன்பிறகு பரிசு குறித்து இருவரும் பேசிக்கொண்டிருக்கும்போது அங்கு வரும் இனியா பாக்யா கழுத்தில் மெடல் இருப்பதை பார்த்து சிரிக்கிறாள். அத்துடன் முடிகிறது இன்றைய எபிசோடு.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-baakiyalakshmi-tody-episode-update-340529\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/Baakiyalakshmi-6.jpg"],"pubdate":"Fri, 10 Sep 2021 17:28:06 +0530"},{"title":"Fixed Deposit; ஃபிக்ஸிட் டெபாசிட்டில் உங்கள் பணம் பெருக, இந்த 5 விஷயங்கள் முக்கியம்","text":"<p>ஃபிக்ஸிட் டெபாசிட்டில் முதலீடு செய்யும் முன், முதலீட்டாளர்கள் வருமானத்தை அதிகரிக்க சில காரணிகளை மதிப்பீடு செய்கிறார்கள். ஃபிக்ஸிட் டெபாசிட்களில் முதலீடு செய்வதற்கு முன் நீங்கள் பகுப்பாய்வு செய்ய வேண்டிய முதல் ஐந்து காரணிகள் இங்கே.<\/p>\n\n\n\n<p><strong>கால அளவு<\/strong><\/p>\n\n\n\n<p>ஃபிக்ஸிட் டெபாசிட்டின் கால அளவு அதன் வட்டி விகிதத்துடன் நேரடியாக இணைக்கப்பட்டுள்ளது. நீட்டிக்கப்பட்ட காலத்தைத் தேர்ந்தெடுப்பதன் மூலம் நீங்கள் பொதுவாக சிறந்த ஃபிக்ஸிட் டெபாசிட் வட்டி விகிதங்களைப் பெறலாம். உதாரணமாக, 10 வருட ஃபிக்ஸிட் டெபாசிட் வருமானம் எப்போதும் ஒரு வருட ஃபிக்ஸிட் டெபாசிட் ஐ விட அதிகமாக இருக்கும். காலம் ஒரு வருடம் முதல் 10 ஆண்டுகள் வரை இருக்கும். எனவே, நீங்கள் அனைத்து வகையான நிதி இலக்குகளுக்கும் ஃபிக்ஸிட் டெபாசிட்களை தேர்வு செய்யலாம்-குறுகிய கால ஃபிக்ஸிட் டெபாசிட் (1-3 ஆண்டுகள்), நடுத்தர கால ஃபிக்ஸிட் டெபாசிட் (3-5 ஆண்டுகள்) மற்றும் நீண்ட கால ஃபிக்ஸிட் டெபாசிட் (5-10 ஆண்டுகள்).<\/p>\n\n\n\n<p><strong>மதிப்பீடு<\/strong><\/p>\n\n\n\n<p>CRISIL மற்றும் CARE போன்ற கடன் மதிப்பீட்டு நிறுவனங்கள், நிதி நிறுவனங்களுக்கு மதிப்பீடுகளை வழங்க பல அளவுருக்களை மதிப்பீடு செய்கின்றன.<\/p>\n\n\n\n<p>CRISIL FAA+ அல்லது CARE AA மதிப்பீடு கொண்ட எந்தவொரு நிதி நிறுவனமும் சிறந்ததாகக் கருதப்படும். எனவே, ஒரு ஃபிக்ஸட் டெபாசிட் கணக்கைத் திறப்பதற்கு முன், உங்கள் அபாயங்களைக் குறைக்க நிதி நிறுவனத்தின் கடன் மதிப்பீட்டைச் சரிபார்ப்பது புத்திசாலித்தனம்.<\/p>\n\n\n\n<p><strong>வட்டி விகிதம்<\/strong><\/p>\n\n\n\n<p>தற்போது, ​​சிறந்த ஃபிக்ஸிட் டெபாசிட் வட்டி விகிதங்கள் சுமார் 6.70% வரை சுற்றி வருகின்றன, மேலும் மூத்த குடிமக்கள் 0.25% அதிக வட்டி விகிதத்தை எதிர்பார்க்கலாம். வட்டி விகிதங்கள் இரண்டு வகைகள் உள்ளன. ஒட்டுமொத்த வட்டி விகிதம் மற்றும் ஒட்டுமொத்த அல்லாத வட்டி விகிதம்.<\/p>\n\n\n\n<p>ஒட்டுமொத்த வட்டி விகித முறையில், முதலீடு செய்யப்பட்ட தொகை முதிர்வு வரை பூட்டப்பட்டிருக்கும், மேலும் திரட்டப்பட்ட வட்டி மற்றும் அசல் தொகையானது டெபாசிட் கால அளவின் முடிவில் வழங்கப்படும். ஒட்டுமொத்தமற்ற வட்டி விகித முறையில், நீங்கள் ஒவ்வொரு மாதமும், காலாண்டு, அரையாண்டு அல்லது ஆண்டுதோறும் ஒரு நிலையான வட்டித் தொகையைப் பெறலாம். எனவே, சிறந்த வருவாயைப் பெற சரியான வகையைத் தேர்வு செய்யவும்.<\/p>\n\n\n\n<p><strong>கடன் வசதி<\/strong><\/p>\n\n\n\n<p>பொதுவாக, மக்கள் அவசரமாக பணம் தேவைப்படும்போது கடன்களுக்கு விண்ணப்பிக்கிறார்கள். ஆனால், நீங்கள் ஒரு ஃபிக்ஸிட் டெபாசிட் கணக்கைத் திறக்கும்போது, ​​நீங்கள் தானாகவே அந்த ஃபிக்ஸிட் டெபாசிட்க்கு எதிராக கடன் பெற தகுதி பெறுவீர்கள். இந்த கடன்கள் நீங்கள் முதலீடு செய்த தொகையில் 75% வரை, சிறந்த அல்லது அதிக ஃபிக்ஸிட் டெபாசிட் வட்டி விகிதத்தை விட 2% அதிக வட்டி விகிதத்தில் திரும்பப் பெற அனுமதிக்கிறது. இந்த கடனின் கால அளவானது ஃபிக்ஸிட் டெபாசிட் காலத்திற்கு சமம்.<\/p>\n\n\n\n<p>எனவே, நீங்கள் பத்து வருட ஃபிக்ஸிட் டெபாசிட்டில் முதலீடு செய்து, இரண்டாவது வருடத்தில் கடனுக்காக விண்ணப்பித்திருந்தால், கடன் திருப்பிச் செலுத்துவதற்கு நீங்கள் எட்டு வருட கால அவகாசத்தைப் பெறலாம்.<\/p>\n\n\n\n<p><strong>நிதி நிறுவனம்<\/strong><\/p>\n\n\n\n<p>அனைத்து ஃபிக்ஸிட் டெபாசிட்களும் நன்றாக இருந்தாலும், அனைத்து நிதி நிறுவனங்களும் சிறந்ததாக இல்லை. ஃபிக்ஸிட் டெபாசிட் கணக்கைத் திறப்பதற்கு முன் நிதி நிறுவனத்தின் அம்சங்கள் மற்றும் மதிப்பு கூட்டப்பட்ட சேவைகளை பகுப்பாய்வு செய்யவும்.<\/p>\n\n\n\n<p>உங்கள் முதலீட்டில் இருந்து சிறந்த வருவாயைப் பெற விரும்பினால், ஃபிக்ஸிட் டெபாசிட் ஐ திறப்பதற்கு முன் மேலே குறிப்பிட்டுள்ள அளவுருக்களை மதிப்பீடு செய்யவும். முதலீட்டு உலகில், நேரம் தான் பணம்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/five-factors-that-influence-your-fixed-deposit-returns-340520\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/1-243.jpg"],"pubdate":"Fri, 10 Sep 2021 17:06:45 +0530"},{"title":"பயங்கரம்.. குளிர்பானத்தில் மது கலந்து கொடுத்து இளம்பெண் கூட்டு பலாத்காரம்.. கொடூரன்கள் தப்பியோட்டம்..!","text":"<p>காஞ்சிபுரம் அருகே குளிர்பானத்தில் மதுவை கலந்து கொடுத்து இளம்பெண் கூட்டு பாலியல் பலாத்காரம் செய்யப்பட்ட சம்பவம் தொடர்பாக 4 பேர் கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்டனர்.&nbsp;<\/p>  <p>காஞ்சிபுரம் ஜவகர்லால் தெருவை சேர்ந்த 20 வயது இளம்பெண் அதே பகுதியில் உள்ள சூப்பர் மார்க்கெட்டில் வேலை செய்து வந்தார். இந்நிலையில், அந்த கடைக்கு அடிக்கடி வந்து செல்லும் குணசீலன் என்பவருடன் பழக்கம் ஏற்பட்டுள்ளது. பின்னர், அந்த பெண்ணுக்கு நல்ல இடத்தில் வேலை வாங்கி தருவதாக கூறி அவரது செல்போன் எண்ணை வாங்கியுள்ளார். இதனையடுத்து தொடர்ந்து அவரிடம் பேசி நாளடைவில் காதலிப்பதாக கூறியுள்ளார்.<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01ff7qetqsn7653jcwajgc1h9k\/rape-jpg.jpg\" width=\"800\" \/><\/p>  <p>இந்நிலையில், குணசீலன் மேல்கதீர்பூரில் உள்ள தனது பூர்வீக சொத்துக்களை காண்பிப்பதாக கூறி, அந்த பெண்ணை தனது காரில் அழைத்து சென்றபோது குளிர்பானத்தில் மதுபானத்தை கலந்து கொடுத்த உடனே மயக்க நிலைக்கு சென்றுவிட்டார். இதனையடுத்து, தனக்கு சொந்தமான பம்புசெட் பகுதியில் வைத்து 4 பேரும் அந்த இளம்பெண்ணை பாலியல் பலாத்காரம் செய்துள்ளனர். வலி தாங்க முடியாமல் அந்த இளம்பெண் அலறியுள்ளார்.&nbsp;<\/p>  <p><img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01fedq83qrprw39sw22h8gzz3a\/pjimage---2021-08-31t143412-765-jpg.jpg\" width=\"800\" \/><\/p>  <p>பெண்ணில் அலறல் சத்தத்தை கேட்டு பொதுமக்கள் கூடவே 5 பேரும் அங்கிருந்து தப்பிச் சென்றுள்ளனர். இதையடுத்து &nbsp;அந்த &nbsp;இளம்பெண் மீட்கப்பட்டு &nbsp;காஞ்சிபுரம் அரசு தலைமை மருத்துவமனையில் அனுமதிக்கப்பட்டார். இது தொடர்பாக &nbsp;பாதிக்கப்பட்ட இளம்பெண் பாலுசெட்டி சத்திரம் காவல்நிலையத்திற்கு நேரில் சென்று புகார் அளித்தார். இதனையடுத்து, ஜெயநேசன், அஜித்குமார் , குணசேகரன், குணசீலன் ஆகியோர் மீது 7 பிரிவுகளின் கீழ் வழக்குப்பதிவு செய்து கைது செய்தனர். பின்னர் அவர்களை நீதிமன்றத்தில் ஆஜர்படுத்தி சிறையில் அடைத்தனர்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/crime\/young-women-gang-rape-criminals-arrest-qz7uoy","image":["https:\/\/static.asianetnews.com\/images\/01famzqqczxwv3bkv8r90rne6z\/rape-incident--rape-wearing-a-wolf-mask--rape-convict-jailed--rape-news--rape-in-germany--crime-in-germany--6--jpg_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 17:01:46 +0530"},{"title":"திருமணமான பெண்ணின் ஆட்சேபனைக்குரிய படங்கள், வீடியோக்களை நீக்க கூகுள், யூடியூப், மத்திய அரசுக்கு டெல்லி உயர்நீதிமன்றம் உத்தரவு","text":"திருமணமான பெண்ணின் ஆட்சேபனைக்குரிய படங்கள், காட்சிகளை இணையத்திலிருந்து நீக்க நடவடிக்கை எடுக்கும்படி கூகுள், யூடியூப், மத்திய அரசு ஆகியவற்றை டெல்லி உயர்நீதிமன்றம் உத்தரவிட்டுள்ளது. \nமார்பிங் செய்யப்பட்ட தனது படங்கள், வீடியோக்களை முடக்க கூகுளுக்கு உத்தரவிடக் கோரி ஒரு பெண் மனு தாக்கல் செய்தார். இந்த மனுவை விசாரித்த நீதிபதி சுப்பிரமணியம் பிரசாத், அந்தப் பெண் தொடர்புடைய படங்கள், வீடியோக்களை இணையத்தில் இருந்து நீக்க நடவடிக்கை எடுக்க உத்தரவிட்டார்.\nஅவ்வாறு நீக்குவதற்கும் அது குறித்து அறிக்கை அளிப்பதற்கும் கால அவகாசம் அளிக்க வேண்டும் என மத்திய அரசின் வழக்கறிஞர் கேட்டுக்கொண்டார். அந்தப் பெண் தொடர்பான வீடியோக்கள் யூடியூபில் இருந்து நீக்கப்பட்டுள்ளதாகவும், 10 யூடியூப் சேனல்கள் முடக்கப்பட்டதாகவும் கூகுள், யூடியூப் ஆகியவற்றின் வழக்கறிஞர் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/155381-திருமணமான-பெண்ணின்-ஆட்சேபனைக்குரிய-படங்கள்,-வீடியோக்களை-நீக்க-கூகுள்,-யூடியூப்,-மத்திய-அரசுக்கு-டெல்லி-உயர்நீதிமன்றம்-உத்தரவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631273588155381.jpg"],"pubdate":"Fri, 10 Sep 2021 17:00:28 +0530"},{"title":"200 கிலோ சாக்லேட்டில் செய்யப்பட்ட விநாயகர் சிலை... 500 குழந்தைகளுக்கு விருந்தளிக்க முடிவு..!","text":"<p>பஞ்சாப் மாநிலத்திலுள்ள லூதியானாவில் விநாயகர் சதுர்த்தியை முன்னிட்டு சாக்லேட்டை வைத்து விநாயகர் சிலையை ஹர்ஜிந்தர் சிங் குக்ரேஜா உருவாக்கியுள்ளார்.<img alt=\"\" height=\"450\" src=\"https:\/\/static.asianetnews.com\/images\/01ff7hkeect7vjfhavt36eabdx\/241700061-4191239950988736-1944431571917826396-n-jpg.jpg\" width=\"800\" \/><\/p>  <p>பஞ்சாப் மாநிலத்திலுள்ள லூதியானாவில் விநாயகர் சதுர்த்தியை முன்னிட்டு சாக்லேட்டை வைத்து விநாயகர் சிலையை ஹர்ஜிந்தர் சிங் குக்ரேஜா உருவாக்கியுள்ளார். லூதியானாவில் உணவகம் வைத்திருக்கும் குக்ரேஜா, கடந்த ஆறு வருடங்களாக சுற்றுச்சூழலை பாதுகாக்கும் வகையில் இந்த சாக்லேட்டினாலான விநாயகர் சிலையினை செய்து வருகிறார். விநாயகர் சிலை 10 திறமையான சமையல்காரர்களால் 10 நாட்களில் 200 கிலோ பெல்ஜிய டார்க் சாக்லேட்டைப் பயன்படுத்தி செதுக்கப்பட்டுள்ளது. இது எளிதான பணி அல்ல. ஏதாவது உடைந்துவிட்டால் ஆரம்பத்தில் இருந்து தொடங்க வேண்டும்.<img alt=\"\" height=\"450\" src=\"https:\/\/static.asianetnews.com\/images\/01ff7hkd70qn90g9bnysqmgpc1\/241690979-4191239724322092-1927706842076214726-n-jpg.jpg\" width=\"800\" \/><\/p>  <p>இதனை விழாவிற்கு பின் பாலில் கரைத்து 45 லிட்டர் சாக்லேட் மில்க் ஷேக்காக மாற்றி அப்பகுதி குழந்தைகளுக்கு வழங்குவதாகவும் குறிப்பிட்டார். &nbsp;கடந்த ஆறு ஆண்டுகளாக, லூதியானாவைச் சேர்ந்த உணவகம் மற்றும் சாக்லேடியர் சுற்றுச்சூழல் நட்பு கணபதி சிலையை உருவாக்கி வருகின்றனர், அது மிகவும் சமூகப் பொறுப்பு மற்றும் சுவையான முறையில் முடிவடைகிறது.ஒவ்வொரு ஆண்டும், 500 க்கும் மேற்பட்ட குழந்தைகள் ஒரு கண்ணாடி சாக்லேட் மில்க் ஷேக்கை கணேஷோத்ஸவ் விருந்தாக அனுபவிக்கிறார்கள்.&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/life-style\/meet-the-belgian-dark-chocolate-ganesha-that-feeds-kids-qz7um3","image":["https:\/\/static.asianetnews.com\/images\/01ff7hgkpm0v46dr5tsyvsf8ye\/pjimage--10--jpg_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 17:00:04 +0530"},{"title":"ரூ.100 விலையில் ரீசார்ஜ் சலுகைகளை நீக்கியது ரிலையன்ஸ் ஜியோ.. காரணம் என்ன?","text":"<p><strong>Reliance Jio discontinues two prepaid plans under Rs 100 Tamil News : <\/strong>ரிலையன்ஸ் ஜியோ, ரூ.100-க்கு கீழ் இருந்த இரண்டு ப்ரீபெய்ட் ஜியோபோன் திட்டங்களை நிறுத்தியுள்ளது. ஜியோ நிறுவனம் ரூ.39 மற்றும் ரூ.69 ப்ரீபெய்ட் திட்டங்கள், ஜியோவின் அதிகாரப்பூர்வ இணையதளத்தில் அல்லது மைஜியோ செயலியில் பட்டியலிடப்படவில்லை என்பதால் அவை நீக்கப்பட்டிருப்பதாகத் தெரிகிறது.<\/p>\n\n\n\n<p>ஜியோவின் வரவிருக்கும் ஜியோபோன் நெக்ஸ்ட் ஸ்மார்ட்போனுக்கான புதிய திட்டங்களை அறிமுகப்படுத்தத் திட்டமிட்டு இருப்பதனால் இந்த திட்டங்கள் ரத்து செய்யப்பட்டிருக்கலாம். ரிலையன்ஸ் ஜியோ மற்றும் கூகுள் வெளியிட்ட சமீபத்திய அறிவிப்பின்படி, 4 ஜி போன் தீபாவளிக்கு முன்பே வெளியிடப்படும்.<\/p>\n\n\n\n<p>ரூ.39 ப்ரீபெய்ட் ஜியோபோன் திட்டம் 100MB தினசரி டேட்டா மற்றும் இந்தியாவில் உள்ள எந்த நெட்வொர்க்குக்கும் அன்லிமிடெட் வாய்ஸ் அழைப்பை வழங்குகிறது. இந்த திட்டத்தில் 14 நாட்கள் செல்லுபடியாகும் 100 எஸ்எம்எஸ் சேர்க்கப்பட்டுள்ளது. ரூ.69 ப்ரீபெய்ட் ஜியோபோன் திட்டம், 0.5 ஜிபி தினசரி டேட்டா, அன்லிமிடெட் வாய்ஸ் அழைப்பு மற்றும் மொத்தம் 100 எஸ்எம்எஸ் உடன் அனுப்பப் பயன்படுகிறது. இந்த பேக் 14 நாட்கள் செல்லுபடியாகும் காலத்திலும் கிடைக்கிறது. சமீபத்திய மாற்றத்தை முதலில் Telecom Talk கண்டறிந்தது.<\/p>\n\n\n\n<p>கூடுதலாக, ரிலையன்ஸ் ஜியோ, ஜியோபோன் பயனர்களுக்கு முன்பு இருந்த &#8220;Buy 1 Get 1 free&#8221; சலுகையையும் நீக்கியுள்ளது. இந்த சலுகையின்படி, வாடிக்கையாளர்களுக்கு முதல் ரீசார்ஜ்க்கு பணம் செலுத்திய பிறகு அடுத்த ரீசார்ஜ் இலவசமாகக் கிடைத்தது. தொற்றுநோய்களின் போது ஜியோபோன் பயனர்களுக்கு உதவுவதற்காக ரிலையன்ஸ் ஜியோ இந்த சலுகையை அறிமுகப்படுத்தியது. ஆனால், இந்த சலுகை இப்போது தளத்திலிருந்து நீக்கப்பட்டுள்ளதாகத் தெரிகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/reliance-jio-discontinues-two-prepaid-plans-under-rs-100-tamil-news-340499\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/Jio_Reuters_1-1.jpeg"],"pubdate":"Fri, 10 Sep 2021 16:50:56 +0530"},{"title":"தமிழக அரசு வேலை; மின்சார ஒழுங்குமுறை ஆணையத்தில் பட்டதாரிகளுக்கு வாய்ப்பு!","text":"<p>தமிழ்நாடு மின்சார ஒழுங்குமுறை ஆணையத்தில் தனி உதவியாளர் உள்ளிட்ட 3 விதமான பணியிடங்களை நிரப்புவதற்கான அறிவிப்பு வெளியிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தமிழ்நாடு அரசின் கீழ் செயல்பட்டு வரும் தமிழ்நாடு மின்சார ஒழுங்கு முறை ஆணையத்தில் ஒப்பந்த அடிப்படையில் தனி உதவியாளர், உதவியாளர் மற்றும் சட்ட உதவியாளர் பணியிடங்கள் நிரப்பப்பட உள்ளன. இந்த பணியிடங்களுக்கு விண்ணப்பிக்க விரும்புபவர்கள் செப்டம்பர் 30 ஆம் தேதிக்குள் விண்ணப்பித்துக் கொள்ளுங்கள்.<\/p>\n\n\n\n<p><strong>தனி உதவியாளர் (Personal Assistant to Director<\/strong><strong>)<\/strong><\/p>\n\n\n\n<p>காலியிடங்களின் எண்ணிக்கை : 01<\/p>\n\n\n\n<p><strong>கல்வித் தகுதி<\/strong> : அங்கீகரிக்கப்பட்ட பல்கலைக்கழகத்தில் ஏதேனும் ஒரு பட்டப்படிப்பு. பொறியியல் படித்தவர்களும் விண்ணப்பிக்கலாம். மேலும், தமிழ் மற்றும் ஆங்கிலத்தில் தட்டச்சு மற்றும் சுருக்கெழுத்தில் முதுநிலையில் தேர்ச்சி பெற்றிருக்க வேண்டும்.<\/p>\n\n\n\n<p>அனுபவம் : மூன்று பணி அனுபவம் அவசியம். கணினி இயக்க தெரிந்திருக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>சம்பளம்<\/strong> : ரூ.47,000<\/p>\n\n\n\n<p><strong>உதவியாளர் – சட்டம் (Assistant Legal)<\/strong><strong><\/strong><\/p>\n\n\n\n<p>காலியிடங்களின் எண்ணிக்கை : 01<\/p>\n\n\n\n<p><strong>கல்வித் தகுதி<\/strong> : இளங்கலை சட்டப்படிப்பில் தேர்ச்சி பெற்றிருக்க வேண்டும். மேலும் தட்டச்சில் ஆங்கிலத்தில் முதுநிலையில் தேர்ச்சி பெற்றிருக்க வேண்டும்.<\/p>\n\n\n\n<p>அனுபவம் : நீதிமன்ற பணிகளில் மூன்று வருட அனுபவம் அவசியம். கணினி இயக்க தெரிந்திருக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>சம்பளம்<\/strong> : ரூ.26,000<\/p>\n\n\n\n<p><strong>உதவியாளர் (Assistant<\/strong><strong>)<\/strong><\/p>\n\n\n\n<p>காலியிடங்களின் எண்ணிக்கை : 01<\/p>\n\n\n\n<p><strong>கல்வித் தகுதி<\/strong> : முதுகலை வணிகவியல் அல்லது ICWA \/ CA வில் தேர்ச்சி பெற்றிருக்க வேண்டும். மேலும் தட்டச்சில் ஆங்கிலத்தில் முதுநிலையில் தேர்ச்சி பெற்றிருக்க வேண்டும்.<\/p>\n\n\n\n<p>அனுபவம் : அரசு அல்லது பொதுத்துறை நிறுவனங்களில் 3 வருடம் பணி புரிந்திருக்க வேண்டும். கணினி இயக்க தெரிந்திருக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>சம்பளம்<\/strong> : ரூ.26,000<\/p>\n\n\n\n<p><strong>வயதுத் தகுதி<\/strong> : மேற்கண்ட பணியிடங்களுக்கு விண்ணப்பிக்க 01.01.2021 அன்று 25 வயது பூர்த்தி அடைந்தவராக இருக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>தேர்வு செய்யப்படும் முறை<\/strong> : இந்த பணியிடங்களுக்கு நேர்முகத் தேர்வின் அடிப்படையில் தகுதியானவர்கள் தேர்வு செய்யப்படுவார்கள்.<\/p>\n\n\n\n<p><strong>விண்ணப்பிக்கும் முறை<\/strong> : இந்த பணியிடங்களுக்கு விண்ணப்பிக்க விரும்பவர்கள் தேவையான ஆவணங்களுடன் சுய விவர படிவத்தை கீழ்கண்ட முகவரிக்கு அனுப்ப வேண்டும்.<\/p>\n\n\n\n<p><strong>முகவரி,<\/strong><\/p>\n\n\n\n<p>The Secretary, Tamil Nadu Electricity Regulatory Commission, 4 th Floor, SIDCO Corporate Office Building, Thiru.vi.ka Industrial Estate, Guindy, Chennai 600 032.<\/p>\n\n\n\n<p><strong>விண்ணப்பிக்க க்டைசி தேதி<\/strong> : 30.09.2021<\/p>\n\n\n\n<p>இந்த அறிவிப்பு குறித்து மேலும் விவரங்கள் அறிய <a href=\"http:\/\/www.tnerc.gov.in\/PressRelease\/files\/PR-070920211807Eng.pdf\">http:\/\/www.tnerc.gov.in\/PressRelease\/files\/PR-070920211807Eng.pdf<\/a> என்ற இணையதள பக்கத்தினை பார்வையிடவும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/education-jobs\/tamilnadu-electricity-regulatory-commission-vacancies-apply-soon-340483\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/tn-electricity-reuters.jpeg"],"pubdate":"Fri, 10 Sep 2021 16:40:22 +0530"},{"title":"மெல்லிய கருப்பு சேலையில்... சிக்கென என இருக்கும் இடையை காட்டி இளம் நெஞ்சங்களை இம்சிக்கும் ஷெரின்! போட்டோஸ்!","text":"<p>பிக்பாஸ் நிகழ்ச்சியில் பங்கேற்ற போது ஆளே அடையாளம் தெரியாத அளவிற்கு குண்டாக இருந்த ஷெரின் தற்போது &nbsp;ஸ்லிம் லுக்கிற்கு மாறி ரசிகர்களை ஆச்சரியப்படுத்தும் விதமாக புகைப்படங்களை வெளியிட்டு வருகிறார். கருப்பு சேலையில் பளீச் என தெரியும் இடையை காட்டி தற்போது வெளியிட்டுள்ள புகைப்படங்கள் இதோ..<br \/> &nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff7nqjacgkkmvw6gctb0y9s7\/240645329-808306923175138-7450568963959446073-n-jpg.jpg\" \/><p>செல்வராகவன் இயக்கத்தில் தனுஷ் நடித்த \"துள்ளுவதோ இளமை\" படம் மூலம் தமிழ் சினிமாவில் அறிமுகமானவர் ஷெரின்.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff7nqnq90zb7xbxqbn391s3w\/230432385-250231320041869-6209509573823045402-n-jpg.jpg\" \/><p>முதல் படத்திலேயே ரசிகர்களின் மனதை கவர்ந்த ஷெரின், அதற்கு அடுத்து ஸ்டூடண்ட் நம்பர் ஒன், விசில் போன்ற படங்களில் நடித்தார்.&nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff7nqsbjsgn4s3bpfmrm4f0x\/231111181-229340769075529-7807425067219075256-n-jpg.jpg\" \/><p>அதன் பின்னர் பெரிதாக பட வாய்ப்புகள் அமையவில்லை.&nbsp;இந்நிலையில் திடீரென பிக்பாஸ் 3 நிகழ்ச்சியில் பங்கேற்பாளராக தோன்றிய ஷெரின் ரசிகர்களை ஆச்சரியத்தில் ஆழ்த்தினார்.&nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff7nqw5nebye6k6gk2vqxp50\/228328749-148618160721053-5298749283820187500-n-jpg.jpg\" \/><p>ஹீரோயினாக நடிக்கும் போது ஸ்லிம்மாக இருந்த ஷெரின், ஓவர் வெயிட் போட்டு குண்டாக காணப்பட்டார்.&nbsp;பின்னர் பிக்பாஸ் வீட்டை விட்டு வெளியேறியதும் பிக்பாஸ் நிகழ்ச்சியில் பங்கேற்ற போது அடையாளமே தெரியாத அளவிற்கு குண்டாக இருந்த ஷெரின், கடுமையாக உடற்பயிற்சிகள் செய்து படிப்படியாக உடல் எடையை கணிசமாக குறைத்து தற்போது பழைய படி ஹீரோயின் லுக்கிற்கு மாறிவிட்டார்.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff7nqyk7pqcsvs1kh2akwgbz\/230364212-532649277990404-8075531145542015033-n-jpg.jpg\" \/><p>நச்சுன்னு ஸ்லீம்மான அப்புறம் சும்மா இருந்தால் எப்படி என தினம், தினம் மார்டன் டிரஸ், புடவை என விதவிதமான காஸ்டியூமில் அசத்தல் போட்டோ ஷூட்களை நடத்தி அந்த புகைப்படங்களை தனது சோசியல் மீடியா பக்கங்களில் பதிவிட்டு வருகிறார்.&nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff7nr15n9s9k0m896w0zgmwp\/240646415-216798387075859-8605858169189718457-n-jpg.jpg\" \/><p>பிக்பாஸ் நிகழ்ச்சியில் பங்கேற்ற போது ஆளே அடையாளம் தெரியாத அளவிற்கு குண்டாக இருந்த ஷெரின் தற்போது &nbsp;ஸ்லிம் லுக்கிற்கு மாறி ரசிகர்களை ஆச்சரியப்படுத்தும் விதமாக புகைப்படங்களை வெளியிட்டு வருகிறார். கருப்பு சேலையில் பளீச் என தெரியும் இடையை காட்டி தற்போது வெளியிட்டுள்ள புகைப்படங்கள் இதோ..<br \/> &nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff7nra9k89641segfbe3tk0t\/240451987-274843350755323-4558480692604963281-n-jpg.jpg\" \/><p>அந்த வகையில் தற்போது, கருப்பு நிற மெல்லிய சேலையில் பளீச் என தெரியும் இடையை காட்டி இவர் வெளியிட்டுள்ள லேட்டஸ்ட் புகைப்படங்கள் தாறுமாறாக வைரலாகி வருகிறது.<br \/> &nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff7nrctvhzaey72cmk6tf855\/240553449-245869990727082-4521785442963741006-n-jpg.jpg\" \/><p>சிம்பிள் புடவையில் கூட செம்ம அழகாய் ஜொலிக்கிறார் ஷெரின், ரசிகர்களும் இவரது புகைப்படத்திற்கு லைக்குகளை வாரி வழங்கியுள்ளனர் என்பது குறிப்பிடத்தக்கது.<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/biggboss-actress-sherin-latest-black-saree-hot-stunning-photos-qz7tmz","image":["https:\/\/static.asianetnews.com\/images\/01epvwxyed59f46w1fg9aqnbr4\/124031236-383269766435483-3156585415181185296-n-jpg_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 16:39:00 +0530"},{"title":"Tamil Serial Update : பரவயில்லையே கோபி முகத்தில் புன்னகை தெரியுது… பாக்யலட்சுமிக்கு யோகம்தான்…","text":"<p><strong>Tamil Serial Rating Update :&nbsp;<\/strong>தற்போதைய காலகட்டத்தில் சீரியல் ரசிகர்களும் அதில் நடித்து வரும் நடிகர் மற்றும் நடிகைகளே மக்கள் மத்தியில அதிக வரவேற்பைபெற்று வருகினறனர். ஆனால் சீரியல்கள் அனைத்தும் ரசிகர்கள் மனதை கவர்ந்ததா என்று கேட்டால் இல்லை என்றுதான் சொல்ல வேண்டும். அதேபோல் எத்த்தனை சீரியல்கள் ஒளிபரப்பானாலும் வார இறுதியில் வெளியாகும் டிஆர்பி ரேட்ங்கில் முதல் 5 இடங்களை பெறும் சீரியல்களே அதிக கவனம் பெறுகின்றன. அதற்காக மற்ற சீரியல்கள் எல்லாம் சரியாக போகவில்லை என்று அர்த்தம் அல்ல.<\/p>\n\n\n\n<p>சில சீரியல்கள் அதிகப்படியான ரசிகர்களின் மனதை கவர தவறி விடுகின்றன என்று கூறலாம். இதில் சீரியல்களின் அன்றைய எபிசோடு குறித்து எதிர்பார்ப்பை ஏற்படுத்தும் வகையில், ப்ரமோ வீடியோக்கள் வெளியிடப்படும். அந்த வகையில் இன்று வெளியிடப்பட்டுள்ள ப்ரமோ வீடியோக்களில் எந்த சீரியல் அதிக எதிர்பார்ப்பை ஏற்படுத்தியுள்ளது என்பதை பார்போம்.<\/p>\n\n\n\n<p><strong>பாண்டியன் ஸ்டோர்ஸ் <\/strong><\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CToSq1RB77n\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CToSq1RB77n\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by pandianstores (@pandianstores_1)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p>இந்த ப்ரமோவை பார்த்த ரசிகர் ஒருவர் கதிர் எப்போமே கண்ணன விட்டுக்கொடுக்கமாட்டான் என்று கூறியுள்ளார். மற்றொரு ரசிகர் கல்யாணத்துக்கு அப்புறமாவது கண்ணனுக்கு பொறுப்பு வரும்னு பார்த்த இப்படி இருக்கானே என்று கூறியுள்ளார். மேலும் ஒரு ரசிகர் பார்ட் டைம் ஜாப் பார்த்துக்கிட்டே படி கண்ணா வீட்ல சீக்கிரமா சேர்த்துக்கொள்வார்கள் என்று கூறியுள்ளார். மேலும் ரசிகர்கள் பலரும் கதைக்குள்ள வாங்க இன்னும் எத்தனை நாளைக்குதான் இப்படியே ஓட்டிக்கிட்டு இருப்பீங்க என்று கேட்டுள்ளனர்.<\/p>\n\n\n\n<p><strong>பாரதி கண்ணம்மா<\/strong><\/p>\n\n\n\n\n\n\n\n<p>இந்த ப்ரமோவை பார்த்த ரசிகர்கள் பலரும் சௌநதர்யாவை திட்டி தீர்த்து வருகின்றனர். கண்ணம்மா குழந்தைதானே அவளுக்கு உண்மை தெரிந்தால் என்ன என்று பலரும் கருத்துக்களை கூறியுள்ளனர். அதில் ஒரு ரசிகர் போச்சிடா இந்த இதை பாரதி வேற பார்த்துவிட்டானா இனி வீட்ல ரணகளம்தான என்று பதிவிட்டுள்ளார்.&nbsp; கண்ணம்மா குழந்தையை அவளிடமே கொடுப்பதற்கு உங்களுக்கு என்ன பிரச்சனை என்று மற்றொரு ரசிகர் கேட்டுள்ளார்.<\/p>\n\n\n\n<p><strong>பாக்யலட்சுமி<\/strong><\/p>\n\n\n\n\n\n\n\n<p>இந்த ப்ரமோவை பார்த்த ரசிகர் ஒருவர் ஸ்கூலுக்கு போகும் பாக்யாவை கண்டபடி திட்டிட்டு இப்போ பரிசு வாங்குன உடனே பாசமா பேசுறியே இனியா என்று கூறியுள்ளார். மற்றொரு ரசிகர் பரவயில்லையே கோபி முகத்தில் புன்னகை தெரியுது என்று கூறியுள்ளார். மேலும் ரசிகர்கள் பலரும் பாக்யாதான் பரிசு வாங்குவாங்கனு எங்களுக்கு முன்னாடியே தெரியுமே என்று பதிவிட்டுள்ளனர்.<\/p>\n\n\n\n<p><strong>ராஜா ராணி 2<\/strong><\/p>\n\n\n\n\n\n\n\n<p>இந்த ப்ரமோவை பார்த்த ரசிகர்கள் பலரும் உங்களுக்குள்ள எப்போதான் சண்டை இல்லாம இருக்கும் என்று கேட்டுள்ளார். &nbsp;ஆயிரம் சீரியலை பாத்துருக்கேன் இந்த மாதிரி எப்போமே அழுகாட்சியான சீரியலை இதுவரைக்கும் பார்க்கவே இல்லை என்று மற்றொரு ரசிகர் கூறியுள்ளார். நீங்க சண்ட போட்டி இருக்கரவங்களையும் கடுப்பாக்குறீங்க என்று ஒரு ரசிகர் பதிவிட்டுள்ளார்.&nbsp; இது எல்லாத்துக்கும் காரணம் சிவகாமிதான் என்று மற்றொரு ரசிகர் கூறியுள்ளார்.<\/p>\n\n\n\n<p><strong>ரோஜா <\/strong><\/p>\n\n\n\n\n\n\n\n<p>இந்த ப்ரமோவை பார்த்த ரசிகர்கள் பலரும் நீங்க என்ன பண்ணாலும டைரக்டர் அனுவுக்கு சாதகமாத்தான முடிப்பாரு என்று பதிவிட்டுள்ளனர். மேலும் ஒரு ரசிகர் செண்பகம் அர்ஜூன் வீட்டுக்கு வந்தா பிரியா கதை முடிஞ்சிடும் என்று கூறியுள்ளனர். மற்றொரு ரசிகர் இந்த சீரியல் முடிஞ்சா ரொம்ப சந்தோஷம் என்று கூறியுள்ளார். அட போங்கய்யா.. நீங்களும் உங்க கதையும்..என மற்றொரு ரசிகர் பதிவிட்டுள்ளார். மற்றொரு ரசிகர் எப்படியும் செண்பகம் அம்மாவை பார்க்க போது இல்ல அப்புறம் எதுக்கு வீண் விளம்பரம் என கேட்டுள்ளார்.<\/p>\n\n\n\n<p>இந்த கருத்துக்களை வைத்து பார்க்கும்போது பாரதி கண்ணம்மா சீரிலுக்கே அதிக எதிர்ர்பார்ப்பு உள்ளது என்று கூறலாம். ஹேமா தன்னுடைய குழந்தைதானா என்பதை தெரிந்துகொள்ள கண்ணம்மா எடுக்கும் முயற்சியே இதற்கு முக்கிய காரணம் என்று கூறலாம். மற்றபடி அனைத்து சீரியல்களும் அந்தந்த ரசிகர்களை திருப்திப்படுத்தும் என நம்பலாம்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-rating-update-with-promo-video-in-tamil-340440\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/Tamil-Serials-6.jpg"],"pubdate":"Fri, 10 Sep 2021 16:38:59 +0530"},{"title":"ஆப்கானிஸ்தானுக்கு இத்தனை கோடிகளை அளிக்க முன் வந்துள்ளதா சீனா..!?","text":"<p>ஆப்கானிஸ்தானின் தலிபான்கள் அமைத்துள்ள புதிய அரசிற்கு ஆதரவு தெரிவித்துள்ள 6 நாடுகளில் சீனாவும் ஒன்று. இந்நிலையில் அங்கு தலிபான்கள் அமைத்துள்ள அரசை அங்கீகரித்துள்ள சீனா முதற்கட்டமாக 220 கோடி ரூபாய் மதிப்புள்ள நிவாரண பொருட்களை வழங்குவதாக உறுதி அளித்துள்ளது.&nbsp;<img alt=\"\" height=\"533\" src=\"https:\/\/static.asianetnews.com\/images\/01ff72h1ks7byqj8vaaj9z9b2s\/taliban--female-cruelty--afghanistan--taliban-female-cruelty--8--jpg.jpg\" width=\"800\" \/><\/p>  <p>இதுகுறித்து சீன வெளியுறவு அமைச்சர் வாங்-யி, பாகிஸ்தான், தஜிகிஸ்தான், உஸ்பேகிஸ்தான் ஆகிய நாடுகளின் வெளியுறவுத்துறை அமைச்சர்களுடன் வீடியோ வாயிலாக ஆலோசனை மேற்கொண்டார். அப்போது ஆப்கானில் தலிபான்கள் அமைத்துள்ள புதிய அரசுக்கு உதவி செய்வது குறித்து ஆலோசிக்கப்பட்டது. அப்போது பேசிய சீன அமைச்சர், ’’முதற்கட்டமாக 220 கோடி ரூபாய் மதிப்புள்ள உணவு மருந்து உள்ளிட்ட நிவாரண பொருட்களை ஆப்கானிஸ்தானுக்கு வழங்குகிறோம்.&nbsp;<img alt=\"\" height=\"499\" src=\"https:\/\/static.asianetnews.com\/images\/01ff4sm6pwpe6vs8aj5bwc2afg\/china-taliban-2-jpg.jpg\" width=\"800\" \/><\/p>  <p>சர்வதேச அங்கீகாரத்தை பெறுவதற்கான வாக்குறுதிகளை தலிபான்கள் நிறைவேற்ற வேண்டும். ஆப்கன் மக்களுக்கு பொருளாதார மனிதநேய உதவிகளை வழங்கும் கடமை மற்ற நாடுகளை விட அமெரிக்காவுக்கும், நேட்டோ நாடுகளுக்கும் தான் அதிகம் உள்ளது’’என அவர் தெரிவித்தார்<\/p>","link":"https:\/\/tamil.asianetnews.com\/world\/has-china-come-before-to-give-so-many-crores-to-afghanistan--qz7t3q","image":["https:\/\/static.asianetnews.com\/images\/01ff1rh5ndxnh3mvh6s2btb0r6\/taliban-jpg_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 16:27:26 +0530"},{"title":"Post Office: உடனடி கடன் வேணுமா? இந்த திட்டத்தில் முதலீடு செய்யுங்கள்!","text":"<p>நல்ல லாபத்தை நோக்கி முதலீடு செய்பவர்களுக்கு போஸ்ட் ஆபீஸ் ரெக்கரிங் டெபாசிட் திட்டம் சிறந்த தேர்வாக உள்ளது. அவசரத்தேவைக்கு கடனும் பெற்றுக்கொள்ளலாம். கொரோனா, ஊரடங்கு என்பதால் பலருடைய மாத வருமானம் தடைப்பட்டுள்ளது. அவசர மருத்துவ செலவுக்கு பணம் தேவைப்படும்போது போஸ்ட் ஆபிஸ் ஆர்டி மீது கடன் வாங்கலாம். உடனடியாக பணம் கிடைப்பதுடன் வட்டியும் குறைவு. நிறைய போஸ்ட் ஆபிஸ் ஸ்கீம்கள் வாடிக்கையாளர்களுக்கு கடன் வழங்குகிறது.<\/p>\n\n\n\n<p><strong>5 ஆண்டு போஸ்ட் ஆபிஸ் ரெக்கரிங் டெபாசிட்<\/strong><\/p>\n\n\n\n<p>ஆர்டி கணக்கு இருந்தால் 12 தவணைகள் டெபாசிட் செய்யப்பட்டு ஒரு வருடம் கணக்கை தொடர்ந்த பிறகு நிலுவைக் கடனில் 50 சதவீதம் வரை கடன் பெறலாம். வாங்கிய கடனை ஒரே தொகையாக அல்லது சமமான மாத தவணைகளில் திருப்பிச் செலுத்தலாம். ஆர்.டி கணக்கிற்கு பொருந்தும் ஆர்.டி வட்டி விகிதத்துடன் கூடுதலாக கடனுக்கான வட்டி 2 சதவீதமாக பொருந்தும். திரும்பப் பெறும் தேதி முதல் திருப்பிச் செலுத்தும் தேதி வரை வட்டி கணக்கிடப்படும். கணக்கு முதிர்வடையும் வரை கடனை திருப்பிச் செலுத்தவில்லை என்றால், கடன் மற்றும் வட்டி ஆகியவை RD கணக்கின் முதிர்வு மதிப்பிலிருந்து கழிக்கப்படும்.<\/p>\n\n\n\n<p><strong>பொது வருங்கால வைப்பு நிதி (PPF)<\/strong><\/p>\n\n\n\n<p>தபால் நிலையத்தின் 15 ஆண்டு பொது வருங்கால வைப்பு நிதிக் கணக்கில் முதலீடு செய்திருந்தால், ஆரம்ப ஆண்டு சந்தா செலுத்தப்பட்ட நிதியாண்டின் முடிவில் இருந்து ஒரு வருடம் காலாவதியான பிறகு கடன் பெறலாம். ஒரு நிதியாண்டில் ஒருமுறை மட்டுமே கடன் பெற முடியும். முதல் கடன் திருப்பிச் செலுத்தப்படாத வரை இரண்டாவது கடன் வழங்கப்படாது. வாங்கிய கடனை 36 மாதத்திற்குள் திருப்பிச் செலுத்தினால், ஆண்டுக்கு 1 சதவீத கடன் வட்டி விகிதம் பொருந்தும். இருப்பினும், 36 மாதத்திற்குப் பிறகு கடனை திருப்பிச் செலுத்தினால், கடன் வழங்கப்படும் நாளிலிருந்து ஆண்டுக்கு 6 சதவீத வட்டி விகிதம் பொருந்தும்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/need-emergency-loan-check-these-options-at-post-office-340482\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/02\/2-Copy-2-73.jpg"],"pubdate":"Fri, 10 Sep 2021 16:27:21 +0530"},{"title":"வாழ்விடம் கேட்டு 3 ஆண்டுகளாக போராடும் காடர் பழங்குடியினர்; காந்தி ஜெயந்தி அன்று உண்ணாவிரத போராட்டம் நடத்த முடிவு","text":"<p>Kadar tribes :  கோவை மாவட்டம் ஆனைமலை அருகே அமைந்துள்ளது தாய்முடி தேயிலை தோட்டம். 2018ம் ஆண்டு ஏற்பட்ட கடும் வெள்ளப்பெருக்கின் காரணமாக, தங்களின் வாழ்விடங்களை இழந்த காடர் பழங்குடியினர் தேயிலை தோட்ட குடியிருப்பு பகுதியில் வசித்து வருகின்றனர். போதுமான அடிப்படை வசதி ஏதும் இன்றி இருக்கும் அப்பகுதியில் இருந்து விரைவாக தங்களின் சொந்த கிராமத்திற்கு செல்ல வேண்டும் என்று பல மாதங்களாக விருப்பம் தெரிவித்து வந்தனர் காடர் பழங்குடியினர். ஆனாலும் பல்வேறு காரணங்களை காட்டி, அவர்களை தேயிலை தோட்ட தொழிலாளர்கள் குடியிருப்பு பகுதியில் தங்க வைத்துள்ளனர் வனத்துறையினர்.’<\/p>\n\n\n\n<p> வால்பாறை, இடைமலை ஆற்றிற்கு மேற்பகுதியில் அமைந்துள்ளது கல்லார் பழங்குடியினர் கிராமம். 2017 மற்றும் 2018ம் ஆண்டுகளில் ஏற்பட்ட பெருமழை, பெருவெள்ளம் காரணமாக ஏற்பட்ட நிலச்சரிவு காரணமாக அங்கே வாழ ஏற்ற சூழல் கொஞ்சம் கொஞ்சமாக குறைந்துவிட்டது. 2019ம் ஆண்டு, உயிர் பாதுகாப்பிற்காக தாய்முடி வருகின்ற வழியில் தங்களின் குடியிருப்பை மாற்றி அமைத்தனர். நான்கு நாட்கள் கழித்து வனத்துறையினர் அவர்களை அங்கிருந்து வெளியேற்றி தாய்முடி எஸ்டேட் தேயிலை தோட்ட தொழிலாளர்கள் குடியிருப்பில் தங்க வைத்தனர். அவர்களுக்கு விரைவில், வீடுகளுக்கு மாற்று ஏற்பாடு வழங்கப்படும் என்று அறிவிக்கப்பட்டு மூன்று வருடங்கள் ஆன நிலையிலும் சுகாதாரமான கழிவறைகள், குடிநீர் வசதி ஏதுமற்ற அவ்வீடுகளில் வசித்து வருகின்றனர்.<\/p>\n\n\n\n<p>தங்களின் உரிமைகளை பாதுகாக்க பல்வேறு முன்னெடுப்புகளை பழங்குடியினர் மேற்கொண்டும் அதற்கான பலன் ஏதும் கிடைக்கவில்லை. தங்களுக்கு தேவையான வாழிடத்தை உருவாக்க 2020ம் ஆண்டு ஆகஸ்ட் மாதம் 15ம் தேதி அன்று, அவர்களின் மூதாதையர்கள் வாழ்ந்த தெப்பக்குள மேட்டில் தெய்வ வழிபாடு மேற்கொண்டு அறவழியில் போராட்டம் நடத்தினார்கள். அதனை தொடர்ந்து தெப்பக்குள மேட்டில் குடியிருப்பு பகுதியை ஏற்படுத்த அனுமதி தர வேண்டும் என்று கோரிக்கை வைத்து குடிசைகளை அமைத்தனர். பின்பு நில அளவை செய்யும் பணிகளும் நிறைவுற்றது.<\/p>\n\n\n\n<p>நில அளவை செய்து ஓராண்டு ஆன நிலையிலும் தெப்பக்குள மேட்டில் வாழ்வதற்கான அனுமதி மறுக்கப்பட்டதால், காந்தி ஜெயந்தி அன்று போராட்டம் நடத்த உள்ளோம் என்று அவர்கள் அறிவித்துள்ளனர். <\/p>\n\n\n\n<p> <strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong> <\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/kadar-tribes-announced-hunger-strike-on-gandhi-jeyanti-340469\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/9ceb6da8-4884-4b33-9cbc-440206459107.jpg"],"pubdate":"Fri, 10 Sep 2021 16:15:33 +0530"},{"title":"இது நடந்தால் மட்டுமே பெட்ரோல், டீசல், சிலிண்டர் விலை குறையும்.. தாறுமாறு செய்யும் ப.சிதம்பரம்..!","text":"<p>தமிழகத்தைப் பொறுத்தவரை எல்லா வகையிலும் மக்களுக்கு மகிழ்ச்சி தரக்கூடிய ஆட்சியை முதல்வர் ஸ்டாலின் தந்து கொண்டிருக்கிறார் என ப.சிதம்பரம் கூறியுள்ளார்.&nbsp;<\/p>  <p>சிவகங்கை மாவட்டம் காரைக்குடியில் முன்னாள் மத்திய அமைச்சர் ப.சிதம்பரம் செய்தியாளர்களுக்கு பேட்டியளிக்கையில்;- பெட்ரோல், டீசல் மற்றும் சிலிண்டர் விலை குறைய வாய்ப்பில்லை. ஆட்சி மாறினால் வேண்டுமானால் குறைய வாய்ப்பு இருக்கிறது. கொடநாடு மறு விசாரணை வழக்கில் உள்ளது. அதை பற்றி நான் என்ன கருத்து கூறுவது. கொடநாடு சம்பவத்தை பற்றி விசாரித்து யார் குற்றவாளிகள் என்பதை கண்டுபிடித்து சட்டப்படி உரிய தண்டனையை வழங்க வேண்டும். நடந்தது குற்றம். குற்றம் நடக்கவில்லை என்று யாரும் சொல்ல முடியாது என்றார்.&nbsp;<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01f73bm9bpa20sfbaq7zpvjaa0\/economy-jpg.jpg\" width=\"800\" \/><\/p>  <p>இந்திய பாதுகாப்புக்கு இலங்கை அச்சுறுத்தலாக இருக்கும் என நான் நினைக்கவில்லை. இந்தியாவின் செல்வாக்கு பகுதியான இந்து மகா சமுத்திர பகுதி கொஞ்சம் கொஞ்சமாகக் கடந்த 7 ஆண்டுகளாகச் சிதைந்து வருகிறது. இதற்கு ஒன்றிய அரசு தான் காரணம். பழைய வரலாற்றைப் படிக்காமல், வெளிநாட்டுக் கொள்கையை வகுத்துக்கொண்டு செயல்படுவதால் தான் நம்முடைய செல்வாக்கு குறைந்து வருகிறது. நேபால், வங்கதேசம், இலங்கை, மாலத் தீவு ஆகிய பகுதிகளில் நமது செல்வாக்கு குறைந்து வருவதற்கு சரியான வெளிநாட்டுக் கொள்கை இல்லை என்பதுதான் காரணம்.<\/p>  <p>மேலும், பொதுத் துறை நிறுவனங்களை, மொத்த வியாபாரமாக விற்பனை செய்கிறது ஒன்றிய அரசு. 70 ஆண்டுகளில் காங்கிரஸ் என்ன செய்தது என்று மோடி கேட்கிறார். 70 ஆண்டுகளாகக் காங்கிரஸ் ஒன்றுமே செய்யாதது போலவும், 2014ஆம் ஆண்டு ஆகஸ்ட் 15ஆம் தேதி மோடி செங்கோட்டையில் தேசிய கொடி ஏற்றியதால் தான் இந்தியாவுக்கே சுதந்திரம் கிடைத்தது போன்ற கற்பனையிலும் உள்ளனர்.<\/p>  <p><img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01e4ztybkm31r2y115723b12aw\/modi-chidambaram-jpg.jpg\" width=\"800\" \/><\/p>  <p>காங்கிரஸ் 70 ஆண்டுகளாக என்ன செய்தது என ஊடகங்கள் சரியாக விளம்பரப்படுத்துவது கிடையாது. ஆகையால் பிரதமர் மோடியே 70 ஆண்டுகளில் காங்கிரஸ் என்ன செய்தது எனப் பட்டியலே போட்டிருக்கிறார். எத்தனை ஆயிரம் கிலோமீட்டர் ரயில்வே பாதை, துறைமுகங்கள், விமான தளங்கள் என அனைத்தையும் அவரே பட்டியல் போட்டு வெளியிட்டிருக்கிறார். இதற்காக அவருக்கு நன்றி சொல்லிக்கொள்கிறேன். இனிமேல் காங்கிரஸ் என்ன செய்தது எனக் கேட்டால், அவர் கையெழுத்திட்டுள்ள இந்த பட்டியலையே படித்துக் காண்பிக்கலாம். காங்கிரஸ் மற்றுமில்லை மற்ற பிரதமர்களும் திட்டங்களைச் செயல்படுத்தியிருக்கிறார்கள்.ஆகவே 70 ஆண்டு பொதுத் துறை சொத்துகளை, நிறுவனங்களைத் தீபாவளி காலங்களில் நடைபெறும் கிராண்ட் சேல் என்பது போல், இவர்கள் ’கிராண்ட் க்ளோசிங் சேல்’ ஆக மூடு விழா நடத்த முயல்கிறார்கள். தவறான செயலை மோடி எந்த துணிச்சலில் செய்கிறார்? என்று தெரியவில்லை என்று ப.சிதம்பரம் கூறியுள்ளார்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/petrol-diesel-and-cylinder-prices-will-come-down-only-if-the-regime-changes-p-chidambaram-qz7sbq","image":["https:\/\/static.asianetnews.com\/images\/01es0sxf6nbqn1vffqrfn9nz53\/chidambaram-jpg_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 16:10:38 +0530"},{"title":"மருத்துவமனையில் இருந்த என் தந்தைக்கு ஓடி போய் உதவிய விஜய்!! உருகிய தாடி பாலாஜி!! வீடியோ...","text":"<p>பிக்பாஸ் ஜோடிகள் நிகழ்ச்சியில், இந்த வார புரோமோவில்... நடிகர் விஜய் குறித்து தாடி பாலாஜி பேசிய தகவல் ரசிகர்களை கொண்டாட வைத்துள்ளது.<\/p>  <p>நடிகர் விஜய் வளரும் நடிகராக இருந்த போது, பல படங்களில் தாடி பாலாஜி அவருடன் சேர்ந்து பணியாற்றியுள்ளார். குறிப்பாக 'துள்ளாத மனமும் துள்ளும்', 'ப்ரியமுடன்', உள்ளிட்ட பல படங்களில் நடித்துள்ளார். ஆனால் விஜய் வளர்ந்த நடிகராக மாறிய பின்னர் தாடி பாலாஜியை விஜய் படங்களில் பெரிதாக பார்க்கமுடியவில்லை. &nbsp;தாடி பாலாஜிக்கு பட வாய்ப்புகள் குறைய துவங்கிய பின்னர் மிகவும் ஸ்மார்ட்டாக, சின்னத்திரை தொலைக்காட்சிகளை தேர்வு செய்து நிகழ்ச்சி தொகுப்பு, மற்றும் போட்டியாளராக களம் இறங்கி கல்லா கட்டி வருகிறார்.<\/p>  <p><img alt=\"\" height=\"451\" src=\"http:\/\/static.asianetnews.com\/images\/01ctx1yxc6we6dbjv1wcdh0xdr\/thadi-balaji.jpg\" width=\"800\" \/><\/p>  <p>தாடி பாலாஜி வாழ்க்கையில் பல பிரச்சனைகள் சுழன்று அடித்த போதிலும், அதில் இருந்து அவரை மீட்டு வந்தது விஜய் டிவியும், அதில் தனக்கென இருந்த நட்பு வட்டாரமும் தான் என பல முறை கூறியுள்ளார் தாடி பாலாஜி. தற்போது இவர் பிக்பாஸ் ஜோடிகள் நிகழ்ச்சியில், நிஷாவுடன் ஜோடி சேர்ந்து தன்னுடைய திறமையை வெளிப்படுத்தி வருகிறார். பல இளம் போட்டியாளர்கள் இருந்தாலும், இவர்கள் ஆட்டம் படத்தை ரசிக்க தனி ரசிகர்கள் கூட்டமும் உள்ளது.<\/p>  <p><img alt=\"\" height=\"600\" src=\"https:\/\/static.asianetnews.com\/images\/01ektanj5m3ha43skn7hce3hh2\/ejf9mkqu0aahifa-jpg.jpg\" width=\"800\" \/><\/p>  <p>அந்த வகையில் இந்த வாரம், கோலிவுட் சுற்று நடைபெற உள்ளது. ஏற்கனவே வெள்ளித்திரையில் ரீலிஸ் ஆகி சூப்பர் ஹிட் ஆன படத்தின் நடனத்தை பிக்பாஸ் ஜோடிகள் காட்சி படுத்தியுள்ளனர். &nbsp;இந்த ரவுண்டில் தாடி பாலாஜியும் நிஷாவும் 'கில்லி' படத்தை தேர்வு செய்து பர்ஃபாம் செய்து நடுவர்களிடம் பாராட்டையும் பெற்றனர். அப்போது 'கில்லி' படத்தை ஏன் தேர்வு செய்தீர்கள் என ஆங்கர் கேட்டதற்கு, தாடி பாலாஜி பல வருடத்திற்கு முன் விஜய் தனக்கு செய்த உதவியை கூறி உருக வைத்துள்ளார்.<\/p>  <p><img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01f8rz59sakx0wey7bwnvz7km6\/thalapathy-vijay-jpg.jpg\" \/><\/p>  <p>அதாவது, விஜயுடன் நடித்து வந்த போது... திடீர் என தன்னுடைய தந்தைக்கு உடல் நலம் இல்லாமல் போய் விட்டது. எனவே, ஷூட்டிங் ஸ்பாட்டில் மிகவும் டென்ஷனாக இருந்த என்னை பார்த்து, மற்றவர்களிடம் என்னக்கு என்ன பிரச்சனை என கேட்டு உடனடியாக தன்னுடைய தந்தை அனுமதிக்கப்பட்டிருந்த மருத்துவமனையில் விஜய் 1 லட்சம் ரூபாய் பணத்தை எடுத்து சென்று காட்டினார். என உருக்கமாக தெரிவித்துள்ளார்.<\/p>  <p>இதை தொடர்ந்து விஜய் ரசிகர்களும் தளபதி ஆல்வேஸ் ரியல் ஹீரோ என்று, கொண்டாடி வருவதோடு, குறிப்பிட்ட இந்த புரோமோவை வைரலாக்கி வருகிறார்கள். அந்த வீடியோ இதோ...&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/cinema\/thadi-balaji-emotional-talk-for-actor-vijay-help-in-biggboss-jodigal-show-qz7s3y","image":["https:\/\/static.asianetnews.com\/images\/01ff7mby64jkhmsyhd8xfc3we3\/gnb57kkp-jpg_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 16:05:59 +0530"},{"title":"தலைவி படத்தில் அந்தக் காட்சியை நீக்க வேண்டும்... முன்னாள் அமைச்சர் ஜெயகுமார் பிடிவாதம்..!","text":"<p>தலைவி படத்தில் சில காட்சிகள் திரிக்கப்பட்டுள்ளன. தலைவர் எம்ஜிஆரை மதிக்காமல் மறைந்த முதலமைச்சர் ஜெயலலிதா செயல்பட்டார் என்பது போன்ற சித்தரிப்பை ஏற்க முடியாது. அக்காட்சிகளை நீக்க வேண்டும் என முன்னாள் அமைச்சர் ஜெயகுமார் தெரிவித்துள்ளார்.&nbsp;<img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01fdv38xkmazb4k2rad72qq1b2\/kangana-ranaut-jpg.jpg\" width=\"800\" \/><\/p>  <p>இயக்குனர் விஜய் இயக்கத்தில் கங்கனா ரனாவத், அரவிந்த் சாமி உள்ளிட்டோர் நடித்துள்ள திரைப்படம் தலைவி. முன்னாள் முதல்வர் ஜெயலலிதாவின் வாழ்க்கை வரலாறு குறித்த இந்த படம் பல்வேறு சிக்கல்களை தாண்டி இன்று வெளியாகியுள்ளது.<img alt=\"\" height=\"445\" src=\"https:\/\/static.asianetnews.com\/images\/01dy42q4s3e3854x31w3ww09pn\/minister-jayakumar-jpg.jpg\" width=\"800\" \/><\/p>  <p>இந்நிலையில் இந்த திரைப்படத்தை பார்த்த முன்னாள் அதிமுக அமைச்சர் ஜெயக்குமார் ” தலைவி படத்திற்கு அதிமுக-வினரும் மக்களும் ஆதரவு தருவார்கள். எம்.ஜி.ஆரை ஜெயலலிதா அவமதித்தது போல சில காட்சிகள் இருக்கின்றன. அதனை இயக்குநர் நீக்கிட வேண்டும். தலைவி படத்தில் சில காட்சிகள் திரிக்கப்பட்டுள்ளன. தலைவர் எம்ஜிஆரை மதிக்காமல் மறைந்த முதலமைச்சர் ஜெயலலிதா செயல்பட்டார் என்பது போன்ற சித்தரிப்பை ஏற்க முடியாது. அக்காட்சிகளை நீக்க வேண்டும்” என்று அவர் தெரிவித்துள்ளார்.<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/the-scene-in-the-movie-talaivi-should-be-removed-former-minister-jayakumar-is-stubborn-qz7rgz","image":["https:\/\/static.asianetnews.com\/images\/01fbkjfsh7bx3qmfe58nj1czxc\/kangana-in-thalaivi-jpg_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 15:52:11 +0530"},{"title":"எல்லை மீறும் தாலிபான்கள் அட்டூழியம்...  நார்வே தூதரகத்திற்குள் நுழைந்து என்ன செய்தார்கள் தெரியுமா..?","text":"<p>20 ஆண்டுகளுக்கு பிறகு ஆப்கானிஸ்தானில் ஆட்சி அதிகாரத்தைக் கைப்பற்றியுள்ளது தலிபான் அமைப்பு. தற்போது அரசமைப்பதில் தலிபான் அமைப்பு தீவிரம் காட்டி வருகிறது. அதேவேளை தலிபான்களின் பழமைவாத கொள்கைகளாலும் நடவடிக்கைகளாலும் அச்சத்தில் உள்ள ஒரு பகுதி மக்கள், அவர்களுக்கு எதிராக பல இடங்களில் போராட்டங்களில் ஈடுபட்டு வருகின்றனர். இதனால், ஆப்கானிஸ்தானில் அரசியல் நிலையற்ற தன்மை உருவாகி வருகிறது.&nbsp;<img alt=\"\" height=\"533\" src=\"https:\/\/static.asianetnews.com\/images\/01ff72h1ks7byqj8vaaj9z9b2s\/taliban--female-cruelty--afghanistan--taliban-female-cruelty--8--jpg.jpg\" width=\"800\" \/><\/p>  <p>இந்நிலையில், காபூலில் இருக்கும் நார்வே நாட்டுத் தூதரகத்தைக் கைப்பற்றியுள்ள தலிபான், பல அட்டூழியங்களை அங்கு நிகழ்த்தியுள்ளதாக குற்றச்சாட்டு எழுந்துள்ளது. இது குறித்து ஈரான் நாட்டுக்கான நார்வே தூதர் சிக்வால்டு ஹாக், ’'தலிபான்கள், தற்போது காபூலில் இருக்கும் நார்வே தூதரகத்தைக் கைப்பற்றியுள்ளனர். எங்கள் நாட்டுத் தூதரகத்தை மீண்டும் ஒப்படைப்பதாக அவர்கள் சொல்கிறார்கள். அதே நேரத்தில் அவர்கள் அங்கிருக்கும் ஒயின் பாட்டில்களை உடைத்துள்ளனர். சிறுவர்களுக்கான புத்தகங்களை அழித்துள்ளனர். அவர்களைப் பொறுத்தவரை துப்பாக்கிகள் மிக ஆபத்துக் குறைவானவை போல' என்று பதிவிட்டுள்ளார்.<img alt=\"\" height=\"533\" src=\"https:\/\/static.asianetnews.com\/images\/01ff722t4ahz491ssddgskn79e\/taliban--female-cruelty--afghanistan--taliban-female-cruelty--6--jpg.jpg\" width=\"800\" \/><\/p>  <p>சில நாட்களுக்கு முன்னர் தலிபான், வெளிநாடுகளின் தூதர கட்டிடங்களை எதுவும் செய்ய மாட்டோம் என்று உறுதியளித்திருந்தனர். ஆனால் அதனை மீறியுள்ளனர்.&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/world\/taliban-atrocities-across-the-border-do-you-know-what-they-did-when-they-entered-the-norwegian-embassy-qz7pd7","image":["https:\/\/static.asianetnews.com\/images\/01ff75thbq5s9krcd8281n3k42\/new-project--39--jpg_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 15:06:44 +0530"},{"title":"முதல்வர் மு.க.ஸ்டாலினுக்கு குடைச்சல் கொடுக்கவே ஆளுநரா RN.ரவி நியமனம்..  பகீர் கிளப்பும் கே.எஸ்.அழகிரி..!","text":"<p>பயங்கரவாத குழுக்களை ஒடுக்குவதற்காகவே பொறுப்புகள் வழங்கப்பட்டு செயல்பட்டவர் ஆர்.என்.ரவி. இத்தகைய பின்னணி கொண்டவரைபுதிய ஆளுநராக தமிழகத்தில் நியமித்து ஜனநாயகப் படுகொலை என கே.எஸ்.அழகிரி கூறியுள்ளார்.<\/p>  <p>இதுதொடர்பாக தமிழக காங்கிரஸ் தலைவர் கே.எஸ்.அழகிரி வெளியிட்டுள்ள அறிக்கையில்;- ரவீந்திர நாராயண ரவி என்கிற ஆர்.என்.ரவியை தமிழக ஆளுநராக மத்திய அரசு நியமித்துள்ளது. பாட்னாவைச் சேர்ந்த இவர், 1976 ஆம் ஆண்டு கேரள மாநில ஐபிஎஸ் அதிகாரியாக பணியில் சேர்ந்தார். அதன்பிறகு 2012 ஆம் ஆண்டு புலனாய்வு பணியகத்தின் சிறப்பு இயக்குநராக பணியாற்றி ஓய்வு பெற்றார். 2014 ஆம் ஆண்டு முதல் கூட்டுப் புலனாய்வுக் குழுவின் தலைவராகவும், 2018 ஆம் ஆண்டு தேசியப் பாதுகாப்பு துணை ஆலோசகராகவும் பணியாற்றினார். முழுக்க, முழுக்க காவல் துறை பின்புலம் கொண்ட அவரை நாகாலாந்து ஆளுநராக மத்திய அரசு நியமித்தது. இந்நிலையில், அவர் தமிழக ஆளுநராக நியமிக்கப்பட்டிருப்பதில் உள்நோக்கம் இருப்பதாகச் சந்தேகம் எழுந்துள்ளது.<\/p>  <p><img alt=\"\" height=\"400\" src=\"https:\/\/static.asianetnews.com\/images\/01dm51e848ypbzm3q0eckznvbc\/ks-alagiri.gif\" width=\"710\" \/><\/p>  <p>எதிர்க்கட்சிகள் ஆளும் மாநிலங்களில் இடையூறு செய்வதற்காகவே இது போன்ற நியமனங்களை மத்திய அரசு கடந்த காலங்களில் செய்திருக்கிறது. இதனைக் கண்கூடாகக் கடந்த சில ஆண்டுகளாகப் பார்த்து வருகிறோம். உதாரணத்துக்கு, முன்னாள் காவல் துறை அதிகாரியான கிரண்பேடியை புதுச்சேரி ஆளுநராக நியமித்து, மக்களால் தேர்ந்தெடுக்கப்பட்ட காங்கிரஸ் அரசுக்கு எதிராக நடத்திய ஜனநாயக விரோத நடவடிக்கைகளை நாடே பார்த்து நகைத்தது. அங்கு ஆட்சி செய்த காங்கிரஸ் அரசை செயல்படவிடாமல் நித்தம் இடையூறு செய்து மக்கள் முகம் சுளிக்கும் வகையில் நடந்து கொண்ட அவரை, கடும் எதிர்ப்பு காரணமாக மோடி அரசு திரும்பப் பெற்றது.<\/p>  <p><img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff709vf2fz0244rt72h24a89\/rn-ravi-jpg.jpg\" \/><\/p>  <p>அந்தவகையில், ஓய்வு பெற்ற காவல் துறை அதிகாரி ஆர்.என்.ரவியை தமிழக ஆளுநராக நியமித்திருப்பதும் சந்தேகத்தை ஏற்படுத்தியுள்ளது. ஜனநாயகத்தின் தொட்டிலாக கருதப்படுகிற தமிழகத்தில், வெளிப்படைத் தன்மையுடன் மக்கள் உணர்வுகளுக்கு மதிப்பளித்து சிறப்பான ஆட்சி நடைபெற்றுக் கொண்டிருக்கிறது. விளம்பரமே கூடாது என்று செயல்படும், நேர்மையான ஆட்சியைத் தந்து கொண்டிருக்கும் தமிழக முதல்வர் மு.க.ஸ்டாலினுக்கு இடையூறு செய்யும் வகையிலேயே ஆர்.என்.ரவியை ஆளுநராக மோடி அரசு நியமித்திருக்கிறதோ? என்று நான் சந்தேகப்படுகிறேன்.<\/p>  <p>தமிழகத்தில் மக்களால் நிராகரிக்கப்பட்ட பாஜக ஆளுநர் நியமனத்தின் மூலம் அச்சுறுத்த நினைக்கிறது. ஜனநாயக விரோத நடவடிக்கைகள் மூலம் தமிழக அரசியல் நடவடிக்கைகளைச் சீர்குலைக்கவும், தமிழகத்தில் பாஜகவை வளர்த்தெடுக்கவும் முயல்கிறது. இதற்காக ஆர்.என்.ரவியை பகடைக்காயாகப் பயன்படுத்த மோடி அரசு முயல்கிறது என்ற குற்றச்சாட்டில், நூறு சதவிகிதம் நியாயம் இருப்பதாகவே கருதுகிறேன். புதுச்சேரி ஆளுநராக இருந்த கிரண்பேடி செய்த இடையூறுகளால், பல்வேறு மக்கள் நலத்திட்டங்கள் செயல்படுத்த முடியாமல் போனது. மாநில அரசின் வளர்ச்சிக்காக முன்னே நிற்க வேண்டிய ஆளுநரே, தடைக்கல்லாக இருந்ததைப் புதுச்சேரியில் பார்த்தோம். அதேபோன்ற நிலை தமிழகத்திலும் ஏற்பட ஒருபோதும் அனுமதிக்க மாட்டோம்.<\/p>  <p><img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01ezc3gbwvzc6kfjsgw0kdf4t8\/dmk-congress-tn-stallin-alagiri-jpg.jpg\" width=\"800\" \/><\/p>  <p>சிறந்த கல்வியாளர்கள், விஞ்ஞானிகள், அறிஞர்கள் ஆகியோரை ஆளுநராக நியமிப்பது தான் சிறந்த மரபாக கடைப்பிடிக்கப்பட்டு வருகிறது. ஆனால், அவற்றுக்கு முற்றிலும் புறம்பாக பயங்கரவாத குழுக்களை ஒடுக்குவதற்காகவே பொறுப்புகள் வழங்கப்பட்டு செயல்பட்டவர் ஆர்.என்.ரவி. இத்தகைய பின்னணி கொண்ட ஆர்.என்.ரவியை, புதிய ஆளுநராக தமிழகத்தில் நியமித்து ஜனநாயகப் படுகொலை நடத்துவதற்கு ஆயுதமாகப் பயன்படுத்த மோடி அரசு முயன்றால், அதனை எதிர்த்து காங்கிரஸ் உள்ளிட்ட ஜனநாயகத்தின் மீது நம்பிக்கையுள்ள அனைத்து கட்சிகளும், அமைப்புகளும் மக்களைத் திரட்டிப் போராட வேண்டிய சூழல் உருவாகும் என எச்சரிக்க விரும்புகின்றேன் என கே.எஸ்.அழகிரி தெரிவித்துள்ளார்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/governor-rn-ravi-appointment-ks-alagiri-shock-information-qz7o9z","image":["https:\/\/static.asianetnews.com\/images\/01dy7xhaxgcbb4tft83hd3ymz5\/download--1--jpg_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 14:43:12 +0530"},{"title":"நடிகர் விவேக் மரணம்: மனித உரிமை ஆணையம் அதிரடி உத்தரவு","text":"<p>நடிகர் விவேக் மரணம் தொடர்பாக 8 வாரத்திற்குள் விசாரணை நடத்தி அறிக்கை சமர்பிக்க மனித உரிமை ஆணையம் உத்தரவு பிறப்பித்துள்ளது.<\/p>\n\n\n\n<p>தமிழ் சினிமாவின் பிரபல நகைச்சுவை நடிகர் விவேக் கடந்த ஏப்ரல் மாதம் 17 ம் தேதி மாரடைப்பு காரணமாக உயிரிழந்தார். அவரது மரணம் ரசிகர்கள் மத்தியில் பெரும் அதிர்ச்சியையும் சோகத்தையும் ஏற்படுத்தியது.<\/p>\n\n\n\n<p>நடிகர் விவேக் தடுப்பூசி செலுத்திய அடுத்த நாள் மாரடைப்பு ஏற்பட்டு மருத்துவமனையில் அனுமதிக்கப்பட்டு சிகிச்சை பலனின்றி உயிரிழந்ததால்அவர் விவேக் தடுப்பூசி போட்டுக்கொண்டதால் தான் உயிரிழந்தார் என கூறப்பட்டது.<\/p>\n\n\n\n<p>இந்நிலையில், விழுப்புரத்தை சேர்ந்த சமூக ஆர்வலர் சரவணன் என்பவர் நடிகர் விவேக் கொரோனா தடுப்பு ஊசி போடப்பட்ட பிறகு மரணமடைந்ததாக தேசிய மனித உரிமைகள் ஆணையத்தில் புகார் தெரிவித்தார்.<\/p>\n\n\n\n<p>இதைத்தொடர்ந்து, நடிகர் விவேக் மரணம் குறித்து 8 வாரத்திற்குள் விசாரணை நடத்தி அறிக்கை சமர்பிக்க மனித உரிமை ஆணையம் மத்திய சுகாதாரத்துறைக்கு உத்தரவு பிறப்பித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/actor-viveks-death-order-to-submit-report-within-8-weeks\/\" rel=\"nofollow\">நடிகர் விவேக் மரணம்: மனித உரிமை ஆணையம் அதிரடி உத்தரவு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/actor-viveks-death-order-to-submit-report-within-8-weeks\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/Vivek.jpeg"],"pubdate":"Fri, 10 Sep 2021 14:38:08 +0000"},{"title":"தமிழகத்தில் புதிதாக 1,631 பேருக்கு கொரோனா பாதிப்பு..!","text":"<p>தமிழகத்தில் இன்று ஒரே நாளில் கொரோனா வைரசால் 1,631 பேர் புதிதாக பாதிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>கடந்த 24 மணிநேரத்தில் தமிழகத்தில் 1,631 பேருக்கு கொரோனா வைரஸால் புதிதாக பாதிப்படைந்துள்ளதாக தெரிவிக்கப்பட்டுள்ளது. இதனால் இதுவரை கொரோனாவால் பாதிக்கப்பட்டோரின் எண்ணிக்கை 26,30,592 பேர் ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தில் இன்று மட்டும் 25 பேர் சிகிச்சை பலனின்றி உயிரிழந்துள்ள நிலையில், கொரோனாவால் உயிரிழந்தோரின் எண்ணிக்கை 35,119 ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>மேலும் இன்று மட்டும் கொரோனாவிலிருந்து 1,523 பேர் குணமடைந்த நிலையில், இதுவரையில் 25,79,169 பேர் சிகிச்சை முடிந்து குணமடைந்து வீடு திரும்பியுள்ளனர்.<\/p>\n\n\n\n<p>இதில் சென்னையில் இன்று மட்டும் 174 பேர் கொரோனாவால் பாதிப்படைந்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-affects-1631-new-people-in-tamil-nadu\/\" rel=\"nofollow\">தமிழகத்தில் புதிதாக 1,631 பேருக்கு கொரோனா பாதிப்பு..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-affects-1631-new-people-in-tamil-nadu\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/08\/TN-Corona.jpeg"],"pubdate":"Fri, 10 Sep 2021 14:32:16 +0000"},{"title":"ஒரு கொழுக்கட்டை இன்னொரு கொழுக்கட்டையை சாப்பிடுகிறதே! பிரியா பவானி ஷங்கரின் போட்டோவுக்கு தெறிக்கும் கமெண்ட்ஸ்!","text":"<p>பிரியா பவானி ஷங்கர் விநாயகருக்கு ஹாப்பி பர்த்டே சொல்லிவிட்டு, கொழுக்கட்டை சாப்பிடும் புகைப்படத்தை வெளியிட, ரசிகர்கள் கமெண்டுகளை இந்த புகைப்படங்களுக்கு தெறிக்கவிட்டு வருகிறார்கள்.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01f8mdybtph7bdqak74cnv3q2q\/ecobbqke-jpg.jpg\" \/><p>2017 ஆம் ஆண்டு 'மேயாத மான்' படத்தின் மூலம் தன்னுடைய வெள்ளித்திரை பயணத்தை துவங்கிய, பிரியா பவானி ஷங்கர்... ஒரு வருடத்திற்கு ஒரு படம் என சிறப்பான படங்களாகவே தேர்வு செய்து நடித்து வந்தார்.&nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01f8a46cvyg26g8rd95k7mpsa1\/174834579-4372710422789758-8449085222196976134-n-jpg.jpg\" \/><p>&nbsp;ஆனால் இந்த 2021 - ல் மட்டும் இவரது கைவசம் சுமார் 10 படங்கள் உள்ளது. 'கசட தபற', 'குருதியாட்டம்', 'ஓ மணப்பெண்ணே', 'ஹாஸ்டல்', 'ருத்ரன்', 'இந்தியன் 2 ' , '10 தல' , என புதிய படங்களில் கமிட் ஆகிக்கொண்டே செல்கிறார். இவரது இந்த அசுர வளர்ச்சி பல இளம் நடிகைகளை பிரமிக்க வைத்துள்ளது என்றும் கூறலாம்.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01f8a46b0c2w3keshrq0edrgpv\/155219328-838860486983361-4025937454668315394-n-jpg.jpg\" \/><p>நடிகர் கார்த்தி நடித்த 'கடைக்குட்டி சிங்கம்' படத்தில், பிரியா பவானி ஷங்கர் நடித்திருந்தாலும் ஹீரோயினாக நடிக்க வில்லை. ஆனால் சமீப காலமாக லாரன்ஸ், சிம்பு, ஜெயம் ரவி போன்ற முன்னணி ஹீரோக்கள் படங்களிலும் நடிக்க துவங்கி விட்டார் பிரியா பவானி ஷங்கர்.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01f8a46d75rx55wp95hy9z2bg9\/175998883-209725660585507-4562447921726515217-n-jpg.jpg\" \/><p>கையில் பல படங்களோடு பிசியாக வலம் வந்தாலும், அவ்வப்போது சோசியல் மீடியாவில் இளம் ரசிகர்களின் நெஞ்சங்களை கொள்ளையடிப்பது போல், விதவிதமான புகைப்படங்களை வெளியிட்டு வருகிறார்.<br \/> &nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff7e7dc6rjb0tqv77kd0yjhw\/241542210-267788448331324-9177560423453726303-n-jpg.jpg\" \/><p>அதை விட இவர் வெளியிடும் கேசுவல் புகைப்படங்களுக்கு தனி ரசிகர்கள் கூட்டமே உள்ளது. அந்த வகையில் விநாயகர் சதுர்த்தியை கொண்டாடி முடித்த கையேடு கொழுக்கட்டை சாப்பிடும் புகைப்படத்தை வெளியிட்டுள்ளார்.&nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff7e7fvb4cyfve0m4ex0mzf4\/241726073-215764557237000-1954827705258376769-n-jpg.jpg\" \/><p>அந்த கொழுக்கட்டையை இவர் ரசித்து, ருசித்து சாப்பிடும் அழகை பார்த்து நெட்டிசன்கள் சிலர், 'ஒரு கொழுக்கட்டை இன்னொரு கொழுக்கட்டையை சாப்பிடுகிறதே' என்றெல்லாம் கமெண்ட் செய்து வருகிறார்கள்.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff7e7k0xgctz71day6cdznqt\/241314073-248305930512438-6661533583122288736-n-jpg.jpg\" \/><p>அதை விட இவர் வெளியிடும் கேசுவல் புகைப்படங்களுக்கு தனி ரசிகர்கள் கூட்டமே உள்ளது. அந்த வகையில் விநாயகர் சதுர்த்தியை கொண்டாடி முடித்த கையேடு கொழுக்கட்டை சாப்பிடும் புகைப்படத்தை வெளியிட்டுள்ளார்.&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-priya-bhavani-shankar-vinayagar-chathurthi-special-casual-photos-qz7nbi","image":["https:\/\/static.asianetnews.com\/images\/01f8a46e8cpg95rytrd8m6f4kf\/193002354-141768961342284-4126189140213027704-n-jpg_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 14:22:31 +0530"},{"title":"பவானிபூர் இடைத்தேர்தல்- வேட்புமனு தாக்கல் செய்தார் மம்தா பானர்ஜி","text":"<p>மேற்கு வங்கம் பவானிபூர் இடைத்தேர்தலில் போட்டியிட வேட்புமனு தாக்கல் செய்தார் மம்தா பானர்ஜி.<br \/>மேற்கு வங்கத்தில் காலியாக உள்ள பவானிபூர், ஜாங்கிபூர், சாம்செர்காஞ்ச் ஆகிய 3 தொகுதிகளுக்கு இடைத்தேர்தல் நடைபெற உள்ளது.<br \/>அதில், பவானிபூர் தொகுதியில் முதலமைச்சர் மம்தா பானர்ஜி, ஜாங்கிபூர் தொகுதியில் ஜாகீர் ஹூசைன், சாம்செர்காஞ்ச் தொகுதியில் அமிருல் இஸ்லாம் ஆகியோர் போட்டியிடுகிறார்கள்.<br \/>பவானிபூர் சட்டமன்ற இடைத்தேர்தலில் போட்டியிட முதலமைச்சர் மம்தா பானர்ஜி இன்று வேட்பு மனு தாக்கல் செய்தார்.<br \/>பவானிப்பூர் தொகுதி இடைத்தேர்தலில் மம்தா பானர்ஜிக்கு எதிராக வழக்கறிஞர் பிரியங்கா திப்ரூவால் போட்டியிடுகிறார்.<br \/>பவானிபூர் உள்பட 3 சட்டமன்ற தொகுதிகளில் செப்டம்பர் 30ம் தேதி இடைத்தேர்தல் நடைபெற உள்ளது. இந்த இடைத்தேர்தலின் வாக்கு எண்ணிக்கை அக்-3 ஆம் தேதி நடைபெற உள்ளது என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/mamata-banerjee-files-nomination-for-bhabanipur\/\" rel=\"nofollow\">பவானிபூர் இடைத்தேர்தல்- வேட்புமனு தாக்கல் செய்தார் மம்தா பானர்ஜி<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/mamata-banerjee-files-nomination-for-bhabanipur\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/WhatsApp-Image-2021-09-10-at-19.48.49.jpeg"],"pubdate":"Fri, 10 Sep 2021 14:21:52 +0000"},{"title":"ஜெயம் ரவிக்கு ஜோடியாகும் பிரியா பவானி சங்கர்.!","text":"<p>நடிகர் ஜெயம் ரவியின் 28-வது படத்தில் அவருக்கு ஜோடியாக பவானி சங்கர் இணைந்துள்ளார்.<\/p>\n\n\n\n<p>நடிகர் ஜெயம் ரவி பூமி படத்தினை தொடர்ந்து, பொன்னியின் செல்வன் படத்தில் நடித்து முடித்துள்ளார். இந்த படத்தை தொடர்ந்து தற்போது அவரது 28-வது படத்தில் நடிக்க ஒப்பந்தமாகியுள்ளார். இந்த படத்தை குலேபகவலி படத்தை இயக்கிய கல்யாண் இயக்குகிறார்.<\/p>\n\n\n\n<p>ஸ்க்ரீன் ஸ்டுடியோ தயாரிப்பில் உருவாகவுள்ள இப்படத்திற்கு இசையமைப்பாளர் சாம் சி எஸ் இசையமைக்கிறார்.<\/p>\n\n\n\n<p>இந்நிலையில் ஜெயம் ரவியின் பிறந்த நாளை முன்னிட்டி படத்திற்கான பூஜை நடைபெற்றுள்ளது. இந்த படத்தில் ஜெயம் ரவிக்கு ஜோடியாக பிரியா பவானி சங்கர் நடிக்கிறார். இந்த பட பூஜை ஸ்டில்ஸ் இணையத்தில் வைரலாகி வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/priya-bhavani-shankar-to-jodi-jayam-ravi\/\" rel=\"nofollow\">ஜெயம் ரவிக்கு ஜோடியாகும் பிரியா பவானி சங்கர்.!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/priya-bhavani-shankar-to-jodi-jayam-ravi\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/WhatsApp-Image-2021-09-10-at-19.39.50.jpeg"],"pubdate":"Fri, 10 Sep 2021 14:11:30 +0000"},{"title":"ஸ்டைலிஷ் ஆக்ஷன் ஹீரோவாக சசிகுமார்! பகைவனுக்கு அருள்வாய் டீஸர் இதோ","text":"<p>சுப்ரமணியபுரம், நாடோடிகள் வாயிலாக தனக்கென ரசிகர் வற்றதை உருவாக்கியவர். மண்மணம் மராட்டிய சினிமா வாயிலாக ரசிகர்கள் மனதில் குடி கொண்டவர். மினிமம் கேரண்டி நடிகராக பி மற்றும் சி சென்டரை கலக்கியவர்.<\/p>\n<p>சமீபகாலமாக இவரது படங்கள் பெரிய அளவில் ரசிகர்களை கவரவில்லை எனபதே தற்போதையை நிலவரம்.<\/p>\n<p>திருமணம் எனும் நிக்கா படத்தை எடுத்த அணிஸ் இப்படத்தை இயக்கியுள்ளார். பகைவனுக்கு அருள்வாய் படத்தில் சசிகுமாருக்கு ஜோடியாக வாணி போஜன் மற்றும் பிந்து மாதவி நடித்துள்ளனர். ஒளிப்பதிவு கார்த்திக் தில்லை, எடிட்டிங் காசி விஸ்வநாதன், இசை ஜிப்ரான். ஆக்ஷன் நூர் ஸ்டண்ட் காட்சிகளை அமைத்துள்ளார். ஹரிஷ் பேரடி, சதிஷ் நினசம் மற்றும் ஜெயபிரகாஷ் முக்கிய வேடத்தில் நடித்துள்ளனர்.<\/p>\n<p>காங்ஸ்டர் ஸ்டைலில் இப்படம் ரெடியாகி உள்ளது என்பதனை டீசர் பார்த்தே சொல்ல முடிகிறது, விநாயகர் சதுர்த்தி முன்னிட்டு வெளியான டீஸர் இதோ &#8230;<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/pagaivanuku-arulvai-teaser-feat-m-sasi-kumar\/\" rel=\"nofollow\">ஸ்டைலிஷ் ஆக்ஷன் ஹீரோவாக சசிகுமார்! பகைவனுக்கு அருள்வாய் டீஸர் இதோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/pagaivanuku-arulvai-teaser-feat-m-sasi-kumar\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/sasikumar-in-pagaivanukku-arulvai.jpg"],"pubdate":"Fri, 10 Sep 2021 13:59:19 +0000"},{"title":"இல்லங்களில் வைத்து வழிபட்ட விநாயகர் சிலைகளை கோயில்களில் வைக்க ஏற்பாடு.. இந்து சமய அறநிலைத்துறை அதிரடி.","text":"<p>பக்தர்கள் தங்கள் இல்லங்களில் வைத்து வழிபட்ட விநாயகர் சிலைகளை கோயில்களில் வைக்க இந்து சமய அறநிலைத்துறை அனுமதி வழங்கியுள்ளது. மேலும் பக்தர்களின் சிலைகளை பாதுகாப்பாக திருக்கோயில்களில் வைக்க ஏற்பாடு செய்ய தனி அலுவலர் ஒருவரை நியமிக்க உத்தரவு பிறப்பிக்கப்பட்டுள்ளது.<\/p>  <p>மேலும் கோயில்களில் வைக்கப்பட்டுள்ள சிலைகளை அரசின் நிலையான வழிகாட்டுதல்களைப் பின்பற்றி சுற்றுச்சூழல் பாதிக்காத வகையில் நீர்நிலைகளில் கரைக்கும் நடவடிக்கை எடுக்கப்பட வேண்டும் என்றும் அனைத்து இந்து அறநிலை துறை இணை ஆணையர்களுக்கு இந்து சமய அறநிலை துறை சுற்றறிக்கை அனுப்பியுள்ளது. மேலும் அதில் கூறியிருப்பதாவது, கொரோனா நோய்த்தொற்று பரவலை தடுக்கும் நோக்கத்துடன், பக்தர்கள் நலன் கருதியும் கோயில் நிர்வாகத்தால் எடுக்கப்பட வேண்டிய பாதுகாப்பு நடவடிக்கைகள் மற்றும் திருக்கோயில்களில் பின்பற்றப்பட வேண்டிய நிலையான வழிகாட்டி நடைமுறைகள் தெரிவிக்கப்பட்டு அதனை தவறாது கடைபிடித்து, அனைத்து சார்நிலை அலுவலர்களுக்கும் அறிவுறுத்தப்பட்டுள்ளது.&nbsp;<\/p>  <p><img alt=\"\" height=\"520\" src=\"https:\/\/static.asianetnews.com\/images\/01ff7deyezwqa8bagb11rg3b1g\/vinayagar-3-jpg.jpg\" width=\"800\" \/><\/p>  <p>கொரோனா பரவல் சூழ்நிலையை கருத்தில் கொண்டு சமய விழாக்கள், மதம் சார்பான ஊர்வலங்கள், திருவிழாக்கள் நடத்த தடை செய்யப்பட்டுள்ளது. மேலும் பக்தர்கள் தங்கள் இல்லங்களில் வைத்து வழிபாடு செய்யப்பட்ட சிலைகளை ஆலயங்களில் வைக்க அனுமதி அளிக்கப்பட்டுள்ளது. பக்தர்கள் தங்களது இல்லங்களில் வைத்து வழிபாடு செய்யப்பட்ட சிலைகளை திருக்கோயில்களில் வைப்பதற்கு ஏதுவாக திருக்கோயில்களுக்கு பொறுப்பு அலுவலர் ஒருவரை நியமனம் செய்து, பக்தர்கள் வழங்கும் சிலைகளை எவ்வித புகாரும் ஏற்படாத வண்ணம் பெற்று திருக்கோயில் வளாகத்தில் பாதுகாப்பாக வைத்திட உரிய ஏற்பாடுகளை செய்திட மண்டல இணை ஆணையர்கள் மற்றும் சரக உதவி ஆணையர்களுக்கு அறிவுறுத்தப்பட்டுள்ளது. மேலும் மண்டல இணை ஆணையர்கள் மற்றும் சரக உதவி ஆணையர்கள் தங்களது மண்டல, சரகத்தில் நியமிக்கப்பட்ட பொறுப்பு அலுவலர் மற்றும் ஏற்பாடு விவரங்களை 11- 9-2021 காலை 11 மணிக்குள் இவ்வலுவலகத்திற்கு விவரம் அளிக்கப்பட வேண்டும் என அறிவுருத்தப்பட்டுள்ளது.<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01fazg4nan3a44kceg05b9ek2j\/sekarbabu-1-jpg.jpg\" width=\"800\" \/><\/p>  <p>மேலும், மேற்படி தனியே பாதுகாப்பாக எடுத்து வைக்கப்பட்டுள்ள சிலைகளை நிலையான வழிகாட்டு நடைமுறைகளை பின்பற்றி சுற்றுச்சூழல் பாதிக்காத வண்ணம் நீர்நிலைகளில் கரைக்க ஏதுவாக தொடர்புடைய மாவட்ட ஆட்சியரின் வழிகாட்டுதலை பெற்று உரிய நடவடிக்கை மேற்கொள்ள அனைத்து சார்நிலை &nbsp;அலுவலர்களையும் கேட்டுக்கொள்ளப்பட்டுள்ளனர். மேற்காணும் நிகழ்வினை முறையாக திருக்கோயில் நிர்வாகியை செயல்படுத்திட தக்க நடவடிக்கை மேற்கொள்ள மண்டல இணை ஆணையர் கேட்டுக் கொள்ளப்பட்டுள்ளனர் என அந்த கடிதத்தில் கூறப்பட்டுள்ளது.&nbsp;<\/p>  <p>&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/arrangements-have-been-made-to-place-idols-of-ganesha-worshiped-in-homes-in-temples-hindu-charitable-action--qz7m4g","image":["https:\/\/static.asianetnews.com\/images\/01ff7dd0knzpfn18qvvtzzzd30\/vinayagar-1-jpg_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 13:56:40 +0530"}]