[{"title":"இந்தியாவில் வாகனங்கள் வெளிப்புரத்தில் ஒட்டப்பட்டுள்ள தலைவர்கள் புகைப்படங்களை அகற்றுமாறு உத்தரவு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வாகனங்கள் வெளிப்புரத்தில் ஒட்டப்பட்டுள்ள தலைவர்கள் புகைப்படங்களை அகற்ற வேண்டும் என உயர்நீதிமன்ற மதுரை கிளை உத்தரவு பிறப்பித்துள்ளது.<\/p>\n\n\n\n<p>குறித்த வழக்கை விசாரணைக்கு உட்படுத்திய நீதிமன்றம் தெரிவித்துள்ளதாவது, வாகனங்கள் வெளிப்புரத்தில் ஒட்டப்பட்ட புகைப்படங்களை அகற்ற வேண்டும்.<\/p>\n\n\n\n<p>இந்த விடயம் தொடர்பாக வாகன உரிமையாளர்களுக்கு பொலிஸார், போக்குவரத்து துறை அதிகாரிகள் அறிவுறுத்த வேண்டும்.<\/p>\n\n\n\n<p>வாகனத்தை பொலிஸ் சோதனை செய்யக்கூடாது என்ற நோக்கத்தில் புகைப்படம் ஒட்டுகிறார்கள்.<\/p>\n\n\n\n<p>மேலும் அரசியல் கட்சியினர், தேர்தல் நேரத்தில் மாத்திரம் கட்சி கொடிகளையும் தலைவர்களின் புகைப்படங்களையும் பயன்படுத்தலாம்.<\/p>\n\n\n\n<p>அதாவது, வாகனங்களின் வெளிப்புறங்களில் புகைப்படங்களை பயன்படுத்த சட்டத்தில் இடமில்லை.<\/p>\n\n\n\n<p>வாகன உரிமம் புதுப்பித்தல், முகப்பு விளக்கு முறையாக பொருத்தப்பட்டுள்ளதா என்பதை ஆய்வு செய்வதுடன், விதிகளை மீறி இயக்கப்படும் வாகனங்களை பறிமுதல் செய்ய வேண்டும்.<\/p>\n\n\n\n<p>குறித்த&nbsp; உத்தரவுகளை 60 நாட்களில் நடைமுறைப்படுத்த வேண்டும் என நீதிமன்றம் உத்தரவு பிறப்பித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/09\/129403\/\" rel=\"nofollow\">இந்தியாவில் வாகனங்கள் வெளிப்புரத்தில் ஒட்டப்பட்டுள்ள தலைவர்கள் புகைப்படங்களை அகற்றுமாறு உத்தரவு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/09\/129403\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/court-720x375-1.jpg"],"pubdate":"Fri, 10 Sep 2021 12:34:11 +0000"},{"title":"பயங்கரவாத குழுக்களை ஒடுக்கிய ஆர்.என் ரவி.. முதல்வர் ஸ்டாலினை டிஸ்டர்ப் செய்ய ஆளுநராக நியமனம்.??? அலறும் அழகிரி","text":"<p>முழுக்க முழுக்க காவல்துறை பின்புலம் கொண்ட ஆர்.என் ரவியை நாகலாந்து ஆளுநராக மத்திய அரசு நியமித்தது. இந்நிலையில் அவரை தமிழக ஆளுநராக நியமிக்கப்பட்டதில் உள்நோக்கம் இருப்பதாக சந்தேகம் எழுந்துள்ளது என தமிழ்நாடு காங்கிரஸ் கமிட்டி தலைவர் கே.எஸ் அழகிரி கருத்து தெரிவித்து அறிக்கை வெளியிட்டுள்ளார். அதன் முழு விவரம் பின்வருமாறு:-<\/p>  <p>ரவீந்திர நாராயண ரவி என்கிற ஆர்.என் ரவியை தமிழக ஆளுநராக மத்திய அரசு நியமித்துள்ளது. பாட்னா வைச் சேர்ந்த இவர் 1976ஆம் ஆண்டு கேரள மாநில ஐபிஎஸ் அதிகாரியாக பணியில் சேர்ந்தார். அதன் பிறகு 2012ஆம் ஆண்டு புலனாய்வு பணியகத்தின் சிறப்பு இயக்குனராக பணியாற்றி ஓய்வு பெற்றார். 2014 ஆம் ஆண்டு முதல் கூட்டு புலனாய்வுக் குழுவின் தலைவராகவும், 2018 ஆம் ஆண்டு தேசிய பாதுகாப்பு ஆலோசகராகவும் பணியாற்றினார். முழுக்க முழுக்க &nbsp;காவல்துறை பின்புலம் கொண்ட அவரை நாகலாந்து ஆளுநராக மத்திய அரசு நியமித்தது. இந்நிலையில் அவர் தமிழக ஆளுநராக நியமிக்கப்பட்டிருப்பதில் உள்நோக்கம் இருப்பதாக சந்தேகம் எழுந்துள்ளது.&nbsp;<\/p>  <p>எதிர்க்கட்சிகள் ஆளும் மாநிலங்களில் இடையூறு செய்வதற்காகவே இதுபோன்ற நியமனங்களை மத்திய அரசு கடந்த காலங்களில் செய்திருக்கிறது. இதனை கண்கூடாக கடந்த சில ஆண்டுகளாக பார்த்து வருகிறோம். உதாரணத்திற்கு முன்னாள் காவல்துறை அதிகாரியான கிரண்பேடியை புதுச்சேரி ஆளுநராக நியமித்து மக்களால் தேர்ந்தெடுக்கப்பட்ட காங்கிரஸ் அரசுக்கு எதிராக நடத்திய ஜனநாயக விரோத நடவடிக்கைகளை நாடே பார்த்து நகைத்தது.&nbsp;<\/p>  <p><img alt=\"\" height=\"313\" src=\"https:\/\/static.asianetnews.com\/images\/01f8z4qbkfwrsh9jz46cx9we6k\/e4o60g-vuausgb0-jpg.jpg\" width=\"800\" \/><\/p>  <p>அங்கு ஆட்சி செய்த காங்கிரஸ் அரசை செயல்பட விடாமல் நித்தம் இடையூறு செய்து மக்கள் முகம் சுளிக்கும் வகையில் நடந்து கொண்ட அவரை கடும் எதிர்ப்பு காரணமாக மோடி அரசு திரும்பப் பெற்றது. அந்த வகையில் ஓய்வுபெற்ற காவல்துறை அதிகாரி ரவியை தமிழக ஆளுநராக நியமித்திருப்பதும் சந்தேகத்தை ஏற்படுத்தி உள்ளது. ஜனநாயகத்தின் தொட்டிலாக கருதப்படுகிற தமிழகத்தில் வெளிப்படைத்தன்மையுடன் மக்கள் உணர்வுகளுக்கு மதிப்பளித்து சிறப்பான ஆட்சி நடைபெற்றுக் கொண்டிருக்கிறது. விளம்பரமே கூடாது என்று சொல்லப்படும் நேர்மையான ஆட்சியை தந்துகொண்டிருக்கும் தமிழக முதலமைச்சர் மு.க ஸ்டாலினுக்கு இடையூறு செய்யும் வகையிலேயே ஆ.ர் என் ரவியை ஆளுநராக மோடி அரசு நியமித்திருக்கிறது என்று நான் சந்தேகப்படுகிறேன்.&nbsp;<\/p>  <p><img alt=\"\" height=\"547\" src=\"https:\/\/static.asianetnews.com\/images\/01ff70bpd9tpqb0j6zdd19ky7v\/rn-ravi-2-jpg.jpg\" width=\"800\" \/><\/p>  <p>தமிழகத்தில் மக்களால் நிராகரிக்கப்பட்ட பாஜக, ஆளுநர் நியமனத்தின் மூலம் அச்சுறுத்த நினைக்கிறது. ஜனநாயக விரோத நடவடிக்கைகள் மூலம் தமிழக அரசியல் நடவடிக்கைகளை சீர்குலைக்கவும், தமிழகத்தில் பாஜகவை வளர்த்தெடுக்கவும் முயல்கிறது. இதற்காக ரவியை பகடைக்காயாக பயன்படுத்த மோடி அரசு முயல்கிறது. என்ற குற்றச்சாட்டில் 100% நியாயம் இருப்பதாகவே கருதுகிறேன். புதுச்சேரி ஆளுநராக இருந்த கிரண்பேடி செய்த இடையூறுகளால் பல்வேறு மக்கள் நலத் திட்டங்கள் செயல்படுத்த முடியாமல் போனது, மாநில &nbsp;வளர்ச்சிக்காக முன்னே நிற்க வேண்டிய ஆளுநரே தடைக்கல்லாக இருந்ததை புதுச்சேரியில் பார்த்தோம். அதே போன்ற நிலை தமிழகத்திலும் ஏற்பட ஒருபோதும் அனுமதிக்க மாட்டோம்.&nbsp;<\/p>  <p><img alt=\"\" height=\"400\" src=\"https:\/\/static.asianetnews.com\/images\/01dm51e848ypbzm3q0eckznvbc\/ks-alagiri.gif\" width=\"710\" \/><\/p>  <p>சிறந்த கல்வியாளர்கள், விஞ்ஞானிகள், அறிஞர் பெருமக்கள் ஆகியோரை ஆளுநராக நியமிப்பது தான் சிறந்த மரபாக கடைபிடிக்கப்பட்டு வருகிறது. ஆனால் அவற்றுக்கு முற்றிலும் புறம்பாக பயங்கரவாத குழுக்களை ஒடுக்குவதற்காக பொறுப்புகள் வழங்கப்பட்டு செயல்பட்டவர் ஆர்.எஸ் ரவி, இத்தகைய பின்னணி கொண்ட ஆர்.என் ரவியை புதிய ஆளுநராக தமிழகத்தில் நியமித்து ஜனநாயக படுகொலை நடத்துவதற்கு ஆயத்தமாக மோடி அரசு முயன்றால் அதனை எதிர்த்து காங்கிரஸ் உள்ளிட்ட ஜனநாயகத்தின் மீது நம்பிக்கை உள்ள அனைத்து கட்சிகளும், அமைப்புகளும், மக்களை திரட்டி போராட வேண்டிய சூழல் உருவாகும் என எச்சரிக்க விரும்புகிறேன். என அந்த அறிக்கையில் கூறப்பட்டுள்ளது.&nbsp;<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/rn-ravi-who-suppressed-terrorist-groups-appointed-as-governor-to-disturb-chief-minister-stalin-ks-alagiri-screaming--qz7iaq","image":["https:\/\/static.asianetnews.com\/images\/01ff70arn0fqnnzyvcbmpsssws\/rn-ravi-1-jpg_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 12:34:02 +0530"},{"title":"கைது செய்யப்பட்ட இளம் எழுத்தாளர்; கண்ணீருடன் தொடரும் பெற்றோரின் விடுதலைக்கான பயணம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>உலக நாடுகளால் தொடர்ந்து விமர்சனத்துக்கு உள்ளாக்கப்படும் இலங்கையின் பயங்கரவாத தடைச் சட்டத்தினால் யுத்தத்திற்கு முன்னரும் பின்னரும் கைது செய்யப்பட்டு சிறையில் உள்ள தமிழ் இளைஞர்கள் ஏராளம் . இவ்வாறு சிறையில் உள்ள இளைஞர்களின் விடுதலைக்காக இடம் பெறும் போராட்டம் தாராளம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-129402\" height=\"563\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/poet.jpg\" width=\"800\" \/><\/figure>\n\n\n\n<p>தமிழ் இளைஞர்கள் மாத்திரமின்றி எல்லோராலும் அறியப்பட்ட பல முக்கிய முஸ்லிம் அரசியல் வாதிகளும் அண்மைகாலமாக பயங்கரவாத தடைச் சட்டத்தின் கீழ்&nbsp; கைது செய்யப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>இவை எல்லாவற்றையும் கடந்து மன்னார் முசலி பிரதேச செயலக பிரிவுக்குட்பட்ட சிலாவத்துறை பொற்கேணி பகுதியில் &#8216;நவரசம்&#8217; எனும் கவிதை நூல் மூலம் தீவிரவாத செயற்பாட்டை ஊக்குவித்தது எனும் சந்தேகத்தின் பெயரில்&nbsp; கடந்த 2020 மே மாதம் 16 கைது செய்யப்பட்டு ஒன்றரை வருடங்களுக்கு மேலாக&nbsp; சிறையில் தடுத்து வைக்கப்பட்டுள்ள தனது மகனை விடுதலை செய்யுமாறு கோரிக்கை வைக்கின்றனர் அஹ்னப்பின் பெற்றோர்.<\/p>\n\n\n\n<p>27 வயதான அஹ்னப் பேருவளை ஜாமியா நளீமியா கலைப்பீடத்தில் கலை துறை சார்ந்த பாடம் கற்றும் மதுரங்கு தனியார் பாடசாலையில் தமிழ் ஆசிரியராக பணியாற்றிய நிலையில் 2017 ஆம் ஆண்டு நவரசம் எனும் கவிதை நூலை வெளியிட்டார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162187\/IMG_3504.jpeg\" \/><\/figure>\n\n\n\n<p>கவிஞராக, சிறந்த மேடைப் பேச்சாளராக, எழுத்தாளராக பல பரிமாணங்களில் சிறந்து விளங்கிய அஹ்னாப் நவரசம் நூலின் ஊடாக ஒன்பது உணர்வுகளை மையப்படுத்தியும் 45 கவிதைகள் எழுதப்பட்ட நிலையில் அதில் “உருவாக்கு” என&nbsp; எழுதப்பட்ட ஒரு கவிதையை மையப்படுத்தி ஏற்பட்ட சர்ச்சை காரணமாக பயங்கரவாத தடுப்பு பிரிவினால் அஹ்னாப் கைது செய்யப்பட்டு ஒன்றரை வருடங்களுக்கு மேலாக மெஹசீன் CRP சிறையில் தடுத்து வைக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>நவரசம் கவிதை தொகுப்பில் தீவிர வாதத்திற்கு எதிரான பல கவிதைகள் எழுதப்பட்ட நிலையில் ISIS தீவிரவாத அமைப்பை கடுமையாக சாடியுள்ளார். அஹ்னாப் தீவிரவாதத்திற்கு எதிராக இருந்த தனது மகனை காரணம் இன்றி கைது செய்துள்ளதாக அஹனா பின் பெற்றோர் கண்ணீருடன் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>குறித்த கைது தொடர்பாக ஐரோப்பிய பாராளுமன்றம், இலங்கை பாராளுமன்ற உட்பட பல இடங்களில் பேசப்பட்டாலும் இதுவரை நடைமுறையில் எந்த நடவடிக்கையும் மேற்கொள்ளப்படவில்லை எனவும் சிறையில் தனது இளமையை அஹ்னாப் தொலைப்பதாக பெற்றோர் தெரிவிக்கின்றனர்.<\/p>\n\n\n\n<p>அதேநேரம் கடந்த ஒரு வருடங்களுக்கு மேலாக தன்னுடைய பிள்ளையை சந்திக்க கூட வாய்ப்பு வழங்கப்படவில்லை எனவும் வாரம் ஒரு முறை 2 நிமிடமே தொலைபேசியில் பேச வாய்ப்பு கிடைப்பதாகவும் பெற்றோர் தெரிவிக்கின்றனர்.<\/p>\n\n\n\n<p>எழுத்தாளரான தனது மகன் எந்த வித தீவிரவாத செயற்பாட்டில் அல்லது தீவிரவாதத்தை ஆதரிக்கும் செயற்பாட்டிலோ நேரடியாகவோ மறைமுகமாகவோ ஈடுபடவில்லை எனவும் எனவே தனது மகன் மாத்திரம் இல்லாமல் அநியாயமாக பயங்கரவாத தடைச் சட்டத்தில் கைது செய்யப்பட்டு சிறையில் இருக்கும் அனைவரையும் விடுதலை செய்யுமாறு ஜனாதிபதி மற்றும் பிரதமரிடம் கோரிக்கை விடுத்துள்ளனர்.<\/p>\n\n\n\n<p>அதே நேரம் அஹ்னாப் தொடர்பான வழக்கில் தங்களுக்காக தங்கள் பக்கம் செயற்படும் (ACDFAE) கலை மற்றும் கருத்து சுதந்திரத்தை பாதுகாப்பதற்கான நடவடிக்கை குழு மற்றும் ஜனாதிபதி சட்டத்தரணிகள் மற்றும் பொது அமைப்புகள் மனித உரிமை செயற்பாட்டாளர்களுக்கு நன்றி தெரிவிப்பதோடு தொடர்ந்து தமது பிள்ளையின் விடுதலைக்காக குரல் கொடுக்குமாறு கோரிக்கை விடுத்துள்ளனர்<\/p>\n\n\n\n<p>இந்த நிலையில் இம் மாதம் ஜெனிவா கூட்டத்தொடர் ஆரம்பிக்கப்படவுள்ள நிலையில் இலங்கையில் இடம்பெற்ற மனித உரிமை மீறல் தொடர்பாகவும் அஹ்னாப் பின் கைது தொடர்பாகவும் WORKING GROUP ON ARBITRARY DETENTION குழுவினர் ஜெனிவா மனித உரிமை கவுன்சிலுக்கு&nbsp; &nbsp;கடிதம் அனுப்பி&nbsp; &nbsp;வைத்துள்ளமையும் குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162196\/1__2_.jpg\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162197\/2__2_.jpg\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162198\/3.jpg\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162200\/4__2_.jpg\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162199\/5__2_.jpg\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162201\/7__2_.jpg\" \/><\/figure>\n\n\n\n<p><a><\/a><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129397\/\" rel=\"nofollow\">கைது செய்யப்பட்ட இளம் எழுத்தாளர்; கண்ணீருடன் தொடரும் பெற்றோரின் விடுதலைக்கான பயணம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129397\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/poet.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162187\/IMG_3504.jpeg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162196\/1__2_.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162197\/2__2_.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162198\/3.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162200\/4__2_.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162199\/5__2_.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162201\/7__2_.jpg"],"pubdate":"Fri, 10 Sep 2021 12:33:22 +0000"},{"title":"இலங்கையின் மோசமான மனித உரிமைகள் நிலைமையை கடுமையாக ஆய்வு செய்ய வேண்டும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஐக்கிய நாடுகளின் மனித உரிமைகள் பேரவை இலங்கையின் மோசமான மனித உரிமைகள் நிலைமையை கடுமையாக ஆய்வு செய்து உண்மையான முன்னேற்றங்களுக்கு அழுத்தம் கொடுக்க வேண்டும் என மனித உரிமைகள் கண்காணிப்பகம் கேட்டுக்கொண்டுள்ளது.<\/p>\n\n\n\n<p>எதிர்வரும் கூட்டத்தொடரில் அரசாங்கத்தின் தொடர்ச்சியான துஷ்பிரயோகங்கள் மற்றும், மக்கள் மற்றும் சட்டத்தின் ஆட்சி பலவீனமடைவது குறித்து தங்கள் எச்சரிக்கையை வெளிப்படுத்த வேண்டும் என்றும் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இதன் மூலம் இலங்கை அரசாங்கத்தின் சர்வதேச மனித உரிமை கடமைகளை நிறைவேற்றுவதற்கான அழுத்தத்தை கொடுக்க தங்கள் விருப்பத்தை மற்ற நாடுகள் வெளிப்படுத்த வேண்டும் என்றும் மனித உரிமைகள் கண்காணிப்பகம் குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>மேலும் தொடர்ச்சியான சர்வதேச கவனமும் அழுத்தமும் சிறுபான்மை சமூகங்கள், ஆர்வலர்கள் மற்றும் ஊடகவியலாளர் எதிர்கொள்ளும் அபாயங்களைக் குறைக்க உதவும் என்றும் சர்வதேச மனித உரிமை கண்காணிப்பகத்தின் தெற்காசிய பணிப்பாளர் மீனாக்ஷி கங்குலி கூறியுள்ளார்.<\/p>\n\n\n\n<p>அத்தோடு பயங்கரவாதத் தடுப்புச் சட்டத்தின் கீழ் வடக்கு மற்றும் கிழக்கில் சிறுபான்மையினரை கைது செய்து அவர்களை அச்சுறுத்தும் செயற்பாட்டை அதிகாரிகள் மேற்கொண்டு வருவதாகவும் அவர் சுட்டிக்காட்டியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129399\/\" rel=\"nofollow\">இலங்கையின் மோசமான மனித உரிமைகள் நிலைமையை கடுமையாக ஆய்வு செய்ய வேண்டும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129399\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/The-colourful-flag-of-Sri-Lanka-1170x692-1-720x375-1.png"],"pubdate":"Fri, 10 Sep 2021 12:29:39 +0000"},{"title":"தமிழருக்கு நீதி, நியாயம் கேட்டு சர்வதேசத்திடம் செல்பவர்கள் ஒருபோதும் பக்கச்சார்பாக செயற்பட முடியாது – சுமந்திரன்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-127414\" height=\"375\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/08\/sumantheran-720x375-1.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<p>தமிழருக்கான நியாயம், நீதி கேட்டு சர்வதேசத்திடம் செல்பவர்கள் ஒருபோதும் பக்கச்சார்பாக செயற்பட முடியாது.<\/p>\n\n\n\n<p>நாம் தமிழர்களை பிரதிநிதித்துவப்படுத்தி&nbsp; அவர்களுக்காக குரல் கொடுக்கின்றோம். ஆனால் பக்கசார்பாக செயற்பட முடியாது.<\/p>\n\n\n\n<p>இதுவே எமக்கும் இலங்கை அரசாங்கத்திற்கும் இருக்கும் வேறுபாடு என தமிழ்த் தேசிய கூட்டமைப்பின் ஊடகப்பேச்சாளரும் பாராளுமன்ற உறுப்பினருமான எம்.எ.சுமந்திரன் தெரிவித்தார்.<\/p>\n\n\n\n<p>இலங்கை தொடர்பான பிரேரணையை அவசரப்பட்டு பாதுகாப்பு சபைக்கு கொண்டுபோய் பிரேரணையை தோற்கடிப்பது எமது நோக்கமல்ல.<\/p>\n\n\n\n<p>சர்வதேச குற்றவியல் நீதிமன்றத்தில் இதனை எம்மால் வெற்றிகொள்ள முடியும் என்ற நிலையில் தான் எம்மால் பிரேரணையை பாதுகாப்பு சபைக்கு நகர்த்த முடியும் எனவும் அவர் ஜெனிவா விவகாரங்களை தெளிவுபடுத்தினார்.<\/p>\n\n\n\n<p>இலங்கை தமிழரசு கட்சியின் செய்தியாளர் சந்திப்பில் கலந்துகொண்டு கருத்து தெரிவிக்கும் போதே அவர் இதனை கூறினார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129394\/\" rel=\"nofollow\">தமிழருக்கு நீதி, நியாயம் கேட்டு சர்வதேசத்திடம் செல்பவர்கள் ஒருபோதும் பக்கச்சார்பாக செயற்பட முடியாது &#8211; சுமந்திரன்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129394\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/08\/sumantheran-720x375-1.jpg"],"pubdate":"Fri, 10 Sep 2021 12:25:37 +0000"},{"title":"பல வருடங்களுக்கு பிறகு நடிக்கும் ஷங்கர்.. வெளியான மாஸ் அப்டேட்","text":"<p>தமிழ் சினிமாவில் முன்னணி இயக்குனராக இருப்பவர் ஷங்கர். இவரது இயக்கத்தில் வெளியான படங்கள் அனைத்துமே ரசிகர்களிடம் பெரிய அளவில் வரவேற்பு பெற்றன. அதனால் தற்போது ஷங்கர் தொடர்ந்து பல படங்களை இயக்கி வருகிறார்.<\/p>\n<p>ஷங்கர் தற்போது ராம்சரணுடன் இணைந்து ஆர்சி15 எனும் படத்தை இயக்கி வருகிறார். இப்படத்தில் ராம் சரணுக்கு ஜோடியாக கியாரா அத்வானி நடித்து வருகிறார். ஸ்ரீ வெங்கடேஸ்வரா கிரியேசன்ஸ் ராஜு இப்படத்தை தயாரித்து வருகிறார். இப்படம் இந்நிறுவனத்திற்கு 50வது படம் என்பதால் பிரமாண்டமாக தயாரிக்க முடிவு செய்துள்ளனர்.<\/p>\n<p>இப்படத்தில் ஷங்கர் நடிக்க இருப்பதாக தகவல் வெளியாகி உள்ளது. மேலும் இவர் முக்கியமான கதாபாத்திரத்தில் நடிக்கிறாரா இல்ல சிறப்பு காட்சியில் மட்டும் நடத்தி விட்டு செல்கிறார என்பது பற்றிய தகவல் வெளியாகவில்லை. ஆனால் படத்தில் அவர் நடிப்பதாக அவரது நெருங்கிய வட்டாரங்கள் கூறுகின்றன.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238521\" style=\"width: 610px;\"><img alt=\"shankar ram charan\" class=\"wp-image-238521\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/shanker-ram-cheran.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238521\">shankar ram charan<\/p><\/div>\n<p>ஷங்கர் முதலில் நடிகனாக வேண்டும் என்ற ஆசையில்தான் சினிமாவிற்கு வந்தார். அதுமட்டுமில்லாமல் பூவும் புயலும், வசந்தராகம் போன்ற படங்களில் நடித்துள்ளார். சீதா படத்தில் காமெடியாகவும் நடித்துள்ளார். தற்போது பல வருடங்களுக்கு பிறகு மீண்டும் ஷங்கர் அவர் இயக்கும் படத்தில் நடிக்க இருப்பதாக தகவல் வெளியாகியதையடுத்து ரசிகர்கள் தற்போது மகிழ்ச்சியில் உள்ளனர்.<\/p>\n<p>மேலும் இப்படத்திற்கு விஸ்வாம்பரா எனும் பெயர் வைத்துள்ளனர். இது பான் இந்தியா படமாக உருவாகி இருப்பதாகவும் இப்படத்தினை 2022ஆம் ஆண்டு வெளியிட திட்டமிட்டிருப்பதாகவும் தகவல் வெளியாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/shankar-acting-in-ram-charan-movie\/\" rel=\"nofollow\">பல வருடங்களுக்கு பிறகு நடிக்கும் ஷங்கர்.. வெளியான மாஸ் அப்டேட்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/shankar-acting-in-ram-charan-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/shanker-ram-cheran.jpg"],"pubdate":"Fri, 10 Sep 2021 12:19:28 +0000"},{"title":"மீண்டும் ஒரு புதிய படத்தில் நடிக்கும் ரம்யா பாண்டியன்..  படத்தின் தலைப்பே வேற மாதிரி","text":"<p>தமிழ் சினிமாவில் தற்போது பிசியாக இருந்து வருகிறார் ரம்யா பாண்டியன். நடிகர் அருண்பாண்டியன் இவருக்கு சித்தப்பா முறை ஆவார். தற்போது தமிழ் படங்களில் தனது திரைப்பட பயணத்தை தொடர்ந்து இருக்கிறார்.<\/p>\n<p>2015-ல் வெளியான டம்மி பட்டாசு என்ற திரைப்படம் மூலமாக சினிமாவில் அறிமுகமானார். அதன்பிறகு ஜோக்கர் திரைப்படத்தில் ஒரு கிராமத்துப் பெண்ணாக நடித்திருந்தார். இவரின் நடிப்பை பார்த்த சமுத்திரகனி ரம்யாவை ஆண்தேவதை திரைப்படத்தில் நடிக்க கேட்டார்.<\/p>\n<p>ஆண் தேவதை திரைப்படத்தில் ஐடி பணிபுரியும் பெண்ணாக நேர்த்தியான நடிப்பை வெளிப்படுத்தியிருப்பார். அதைத் தொடர்ந்து விஜய் தொலைக்காட்சியில் ஒளிபரப்பாகும் குக்கு வித் கோமாளி என்ற நிகழ்ச்சியில் பங்கு பெற்று மூன்றாம் இடத்தைப் பிடித்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_195556\" style=\"width: 610px;\"><img alt=\"ramya-pandiyan-2\" class=\"wp-image-195556 size-full\" height=\"556\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/08\/ramya-pandiyan-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-195556\">ramya-pandiyan-2<\/p><\/div>\n<p>அதையடுத்து கலக்கப்போவது யாரு என்ற நகைச்சுவை நிகழ்ச்சியில் நடுவராக இருந்தார். பின் பிக் பாஸ் சீசன் 4ல் போட்டியாளராக பங்கு பெற்றார். இந்த பிக்பாஸ் நிகழ்ச்சி மூலமாக ரம்யா மிகவும் பிரபலம் அடைந்தார்.<\/p>\n<p>சூர்யாவின் 2டி என்டர்டெய்ன்மெண்ட் தயாரிக்கும் படத்தில் நடிக்க இருக்கிறார். இதையடுத்து அறிமுக இயக்குனர் அருள் அஜித்தின் இயக்கத்தில் இடும்பன்காரி என்ற திரைப்படத்தில் நடிக்கிறார்.<\/p>\n<p>விறுவிறுப்பான திரில்லர் நிறைந்த துப்பறியும் திரைப்படமாக இடும்பன்காரி திரைப்படம் உருவாகி வருகிறது என்று தகவல்கள் கிடைத்துள்ளன. மேலும் இத்திரைப்படத்தில் விஜய் டிவி நீயா நானா கோபிநாத், இயக்குனர் வேலுபிரபாகரன், ஜோதி மற்றும் அருள் ஆகியோர் நடிக்கிறார்கள். படத்தின் இறுதிகட்ட படப்பிடிப்பு விறுவிறுப்பாக நடந்து வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ramya-pandiyan-acting-idumbankaari-movie\/\" rel=\"nofollow\">மீண்டும் ஒரு புதிய படத்தில் நடிக்கும் ரம்யா பாண்டியன்..  படத்தின் தலைப்பே வேற மாதிரி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ramya-pandiyan-acting-idumbankaari-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/08\/ramya-pandiyan-2.jpg"],"pubdate":"Fri, 10 Sep 2021 12:00:31 +0000"},{"title":"சும்மா கெத்தா ஒயிட் & ஓயிட்டில் விநாயகரை வணங்கிய அண்ணாமலை.. வைரலாகும் ஒற்றை புகைப்படம்.","text":"<p>விநாயகர் சதுர்த்தியான இன்று, தனது வீட்டு வராண்டாவில் விநாயகர் சிலை வைத்து &nbsp;படையலிட்டு, பளபளக்கும் வெள்ளைநிற வேட்டி சட்டையில் விநாகரை வணங்கி &nbsp;தமிழக பாஜக மாநில தலைவர் அண்ணாமலை வெளியிட்டுள்ள புகைப்படம் சமூக வலைதளத்தில் வைரலாகி வருகிறது. மேலும் அதில் அவர் கரிமுகத்துத் தூமணியே நீ எனக்கு சங்கத் தமிழ் மூன்றும் தா என்று அவர் பதிவிட்டு இருப்பதே மிகுந்தவரவேற்பைப் பெற்றுள்ளது.&nbsp;<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01fcbhn42jwj7hbq579bsfbf1q\/annamalai-bjp-jpg.jpg\" width=\"800\" \/><\/p>  <p>இந்துக்களின் முக்கிய பண்டிகைகளில் ஒன்றான விநாயகர் சதுர்த்தி கொரோனா தொற்றுக்கு இடையிலும் நாடு முழுவதும் அமைதியான முறையில் நடைபெற்று வருகிறது.&nbsp;தமிழகத்தைப் பொருத்தவரையில் வைரஸ் தொற்று காரணமாக பொது இடங்களில் விநாயகர் சிலைகளை வைத்து, பின்னர் அதை ஊர்வலமாக கொண்டு செல்லவும் தடை விதிக்கப்பட்டுள்ளது.ஆனாலும் ஒரு சில இடங்களில் இந்து முன்னணி உள்ளிட்ட அமைப்புகளின் சார்பில், விநாயகர் சிலைகள் வைக்கப்பட்டுள்ளன. பெருவாரியாக மக்கள் தங்கள் வீடுகளில் சிறிய அளவிலான விநாயகர் சிலைகளை வைத்து விநாயகர் சதுர்த்தியை கொண்டாடி வருகின்றனர்.&nbsp;<\/p>  <p><img alt=\"\" height=\"534\" src=\"https:\/\/static.asianetnews.com\/images\/01egadfgs1pzkg0aw4fcg4abre\/g3-jpg.jpg\" width=\"800\" \/><\/p>  <p>முன்னதாக விநாகர் சிலைகளை பொது இடங்களில் வைத்து ஊர்வலம் நடத்திட பல்வேறு போராட்டங்கள் பாஜக மற்றும் இந்து முன்னணி சார்பில் நடத்தப்பட்டு வந்தது ஆனாலும் தமிழக அரசு பிடிவாதமாக அதற்கு அனுமதி வழங்கவில்லை, இதனால் தமிழக பாஜக மாநில தலைவர் அண்ணாமலை தனது வீட்டு வராண்டாவில் விநாயகர் சிலை வைத்து தலைவாழை இலை போட்டு சுண்டல், பொறி, கரும்பு, தேங்காய், மற்றும் பழ வகைகளை வைத்து படையலிட்டு வெள்ளை நிற வேட்டி சட்டையில் பணிவுடன் தான் விநாயகரை வணங்கும் புகைப்படத்தை சமூக வலைதளத்தில் வெளியிட்டுள்ளார்.&nbsp;<\/p>  <p><img alt=\"\" height=\"377\" src=\"https:\/\/static.asianetnews.com\/images\/01feg0ey4hbek2wyte1kjscd0z\/annamalai-ips-1-jpg.jpg\" width=\"800\" \/><\/p>  <p>மேலும் அதில், பாலும் தெளிதேனும் பாகும் பருப்புமிவை நாலும் கலந்துனக்கு நான் தருவேன் கோலஞ்செய் துங்கக் கரிமுகத்துத் தூமணியே நீ எனக்கு சங்கத் தமிழ் மூன்றும் தா’ என்றும், &nbsp;விநாயகரை நினைந்து செய்யும் அனைத்து செயல்களையும் சிறப்பாக முடித்துத் தருவார்! என்றும் பதிவிட்டு அனைவருக்கு விநாயகர் சதுர்த்தி நல்வாழ்த்துக்கள்! என பதிவிட்டுள்ளார். இது சமூக வலைதளத்தில் பலரும் லைக் செய்து வருகின்றனர்.&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/annamalai-worshiping-ganesha-in-guts-and-white-white-single-photo-that-goes-viral--qz7gl6","image":["https:\/\/static.asianetnews.com\/images\/01ff76mprtshn1vt67mdfy4rpc\/k-annamalai-jpg_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 11:57:07 +0530"},{"title":"பொதுத்துறைகளுக்கு மூடுவிழா நடத்தும் மோடி அரசு... ப.சிதம்பரம் வேதனை..!","text":"<p>குடியுரிமை திருத்த சட்டத்திற்கு எதிராக தமிழ்நாடு சட்டமன்றத்தில் தீர்மானம் நிறைவேற்றியதற்கு பாராட்டுகளை முன்னாள் மத்திய அமைச்சர் ப.சிதம்பரம் தெரிவித்துள்ளார்.&nbsp;<img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01ff5f71g31h4bgzytx48qnh93\/untitled---2021-09-09t195516-577-jpg.jpg\" width=\"800\" \/><\/p>  <p>இதுகுறித்து பேசிய ப.சிதம்பரம், ‘’தமிழ்நாடு அரசின் நடவடிக்கைகளுக்கு மக்கள் மத்தியில் பெரும் வரவேற்பு உள்ளது. உள்ளாட்சி தேர்தலில் இது எதிரொலிக்கும். இந்தியா சுதந்திரம் அடைந்து 70 ஆண்டுகளில் காங்கிரஸ் அரசு செய்த திட்டங்களை மோடியே பட்டியலிட்டுள்ளார். பிரதமர் மோடி பட்டியலிட்டு கூறியதற்காக நன்றி தெரிவித்து கொள்கிறேன். இந்தியா 70 ஆண்டுகளாக சேர்த்த சொத்துகளை பிரதமர் மோடி விற்பனை வேதனை அளிக்கிறது. பொதுத்துறைக்கு மோடி அரசு மூடுவிழா நடத்துகிறது. விமான நிலையங்கள், துறைமுகங்கள் உள்ளிட்ட எல்லாவற்றையும் தனியார் மயமாக்குகின்றனர்.<img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01f73bm9bpa20sfbaq7zpvjaa0\/economy-jpg.jpg\" width=\"800\" \/><\/p>  <p>கொரோனா உச்சக்கட்டத்தில் இருந்தபோது ஆக்சிஜன் பற்றாக்குறையே இல்லை என்று மோடி அரசு கூறியது உண்மையல்ல. குடியுரிமை சட்டத்தை எதிர்த்து, சட்டப்பேரவையில் இருந்து பாஜக மட்டும் தான் வெளிநடப்பு செய்தது. அதிமுக வெளிநடப்பு செய்யவில்லை’’என்று அவர் தெரிவித்தார்.&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/modi-government-to-hold-a-closing-ceremony-for-public-sector-p-chidambaram-pain-qz7g2b","image":["https:\/\/static.asianetnews.com\/images\/01f8pqmkg04hpzhdhwd7d9wfs9\/chidambaram-jpg_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 11:45:47 +0530"},{"title":"கொரோனா 3வது அலை வந்துவிட்டதா? பொது போக்குவரத்து தொடர்பாக முதல்வர் ஸ்டாலின் சொன்ன முக்கிய அட்வைஸ்..!","text":"<p>பொதுமக்கள் பண்டிகைகளை தங்கள் இல்லங்களிலேயே கொண்டாட வேண்டும். கூட்டம் கூடும் இடங்களுக்கோ, நிகழ்வுகளுக்கோ செல்வதை முற்றிலும் தவிர்க்க வேண்டும் என முதல்வர் ஸ்டாலின் வேண்டுகோள் விடுத்துள்ளார்.&nbsp;<\/p>  <p>இதுதொடர்பாக முதல்வர் மு.க.ஸ்டாலின் வெளியிட்டுள்ள அறிக்கையில்:- தமிழகத்தில் கொரோனா தொற்று படிப்படியாக குறைந்துள்ளது. ஒரு சில மாவட்டங்களில் மட்டும் தினசரி பாதிப்பு எண்ணிக்கை சற்று உயர்ந்து காணப்படுகிறது. மேலும் அண்டை மாநிலமான கேரளாவில் நிபா வைரஸ் நோயின் தாக்கம் கண்டறியப்பட்டுள்ளதைத் தொடர்ந்து, தமிழ்நாட்டில் நிபா வைரஸ் நோயின் தாக்கம் ஏற்படாதவாறு மாநில எல்லைகளில் கண்காணிப்பு தீவிரப்படுத்தப்பட்டுள்ளது.&nbsp;அனைத்து முன்னெச்சரிக்கை நடவடிக்கைகளும் மேற்கொள்ளப்பட்டுள்ளன. கேரளாவில் கொரோனா நோய்த்தொற்றின் தாக்கமும் அதிகரித்து காணப்படுகிறது. இதனால் அம்மாநிலத்துடனான பேருந்து போக்குவரத்தும் தடை செய்யப்பட்டுள்ளது.&nbsp;<\/p>  <p><img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01fee5xjp3r7wteh4ey1t887z2\/pjimage--9--jpg.jpg\" width=\"800\" \/><\/p>  <p>மேலும் மத்திய அரசின் உள்துறை அமைச்சகத்தின்கீழ் இயங்கும் தேசிய பேரிடர் மேலாண்மை பயிற்சி நிறுவனத்தால் அமைக்கப்பட்ட சிறப்புக் குழுவின் அறிக்கையில், செப்டம்பர், அக்டோபர் மாதங்களில் நாட்டில் கொரோனா நோய்த்தொற்றின் மூன்றாவது அலை வருவதற்கான சாத்தியக்கூறுகள் அதிகரித்துள்ளது என்றும், நோய்த்தொற்று தடுப்பு நடவடிக்கைகளை தீவிரப்படுத்த வேண்டும் என்றும், தடுப்பூசி போடுவதை தொடர்ந்து ஊக்கப்படுத்த வேண்டும் என்றும் தெரிவிக்கப்பட்டுள்ளது.<\/p>  <p><img alt=\"\" height=\"400\" src=\"http:\/\/static.asianetnews.com\/images\/01cma5sk8556pqc9k680azet8d\/Government-Bus-Stop.gif\" width=\"700\" \/><\/p>  <p>எனவே, பொதுமக்களின் நலன் கருதி அதிகப்படியான மக்கள் கூடும் நிகழ்வுகளான திருவிழாக்கள், அரசியல், மதம் சார்ந்த கூட்டங்களுக்கு தற்போதுள்ள தடை அக்டோபர் 31ம் தேதி வரை தொடர்ந்து நீட்டிக்கப்படுகிறது. கொரோனா நோய்த்தொற்றை கட்டுப்படுத்தவும், மூன்றாம் அலை ஏற்படுவதை தடுக்கும்வகையிலும், பொதுமக்கள் பண்டிகைகளை தங்கள் இல்லங்களிலேயே கொண்டாட வேண்டும். பொது போக்குவரத்தினை அவசியத்திற்காக மட்டுமே பொதுமக்கள் பயன்படுத்த வேண்டும். கூட்டம் கூடும் இடங்களுக்கோ, நிகழ்வுகளுக்கோ செல்வதை மக்கள் முற்றிலும் தவிர்க்க வேண்டும்.<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01fenjfeakk5m0fwa9em94qpe6\/vaccination-jpg.jpg\" width=\"800\" \/><\/p>  <p>தலைவர்கள் சிலைகளின் மாலை அணிவிக்கும் நிகழ்வில் ஆட்சியர் மட்டுமே பங்கேற்க அனுமதிக்கப்படும். தலைவர்களின் குடும்பத்தை சார்ந்தவர்கள், அரசியல் கட்சியினருக்கு தலா 5 நபர்களுக்கு மிகாமல் பங்கேற்கலாம். தமிழகத்தில் 45% பேருக்கு ஒரு தவணை தடுப்பூசியும், 12% பேருக்கு 2 தவணை தடுப்பூசியும் போடப்பட்டுள்ளது. கொரோனா நோய்த் தொற்றின் மூன்றாம் அலையை தடுப்பதற்கு தடுப்பூசியின் பங்கு முக்கியமானது. தினமும் சுமார் 3 லட்சம் தடுப்பூசி என்ற அளவை தற்போது 5 லட்சம் என அதிகரித்துள்ளோம் என்றார்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/public-should-use-public-transportation-only-for-necessities-mk-stalin-qz7fwx","image":["https:\/\/static.asianetnews.com\/images\/01e117j4b908dkmcgw4pnp8xkv\/tamilnadu-government-bus-jpg_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 11:42:33 +0530"},{"title":"ஜெயம் ரவிக்கு ஜோடியாகும் சீரியல் நடிகை.. விநாயகர் சதுர்த்தியில் பூஜையை போட்ட படக்குழு","text":"<p>ஜெயம் ரவி நடிக்கும் படங்கள் அனைத்துமே வசூல் ரீதியாக வெற்றி பெற்றதை விட விமர்சன ரீதியாக வெற்றிபெற்ற தான் அதிகம் அதற்கு காரணம் ஜெயம் ரவியின் அசத்தலான நடிப்பு தான். இவர் ஏற்றுக் கொள்ளாத கதாபாத்திரம் இல்லை என்று கூட கூறலாம் அந்த அளவிற்கு தனக்கு கிடைக்கும் கதாபாத்திரத்தை தக்க பயன்படுத்தி அதில் வெற்றி கொடுத்து வருகிறார்.<\/p>\n<p>பேராண்மை, வனமகன் மற்றும் பூலோகம் போன்ற அனைத்து படங்களிலும் இவரது நடிப்பு ரசிகர்களால் பெரிதும் வரவேற்கப்பட்டது. மற்ற நடிகர்களை போல மாஸ் படங்கள் நடித்தாலும் கதைக்கு முக்கியத்துவம் உள்ள கதாபாத்திரம் ஏற்று நடிப்பதில் தவறியதில்லை என்று தான் கூற வேண்டும்.<\/p>\n<p>ஜெயம் ரவி கல்யாண கிருஷ்ணன் இயக்கத்தில் பூலோகம் படத்தில் நடித்திருந்தார் இப்படம் வசூல் ரீதியாக வெற்றி பெறாவிட்டாலும் விமர்சனரீதியாக ஜெயம் ரவிக்கு மிகப்பெரிய வரவேற்பு வாங்கிக் கொடுத்தது. தற்போது மீண்டும் இவர்கள் இருவரும் இணைவதாக தகவல்கள் வெளியாகி உள்ளன.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254456\" style=\"width: 610px;\"><img alt=\"Jayamravi-28th-movie\" class=\"size-full wp-image-254456\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/Jayamravi-28th-movie.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254456\">Jayamravi-28th-movie<\/p><\/div>\n<p>இப்படத்தில் ஜெயம் ரவி ஈழத்தமிழர்களுக்காக நடிப்பதாகவும் அவர்களை காப்பாற்றும் ஒரு கேங்க்ஸ்டர் ஆகவும் கலக்க இருப்பதாகவும் படக்குழு தெரிவித்துள்ளனர். தற்போது தொடர்ந்து இளைய தமிழர்கள் பற்றிய படங்கள் அதிகமாக வந்து கொண்டுதானிருக்கின்றன.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254457\" style=\"width: 610px;\"><img alt=\"Jayamravi-28th-movie-priya-bhavani-shankar\" class=\"size-full wp-image-254457\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/Jayamravi-28th-movie-priya-bhavani-shankar.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254457\">Jayamravi-28th-movie-priya-bhavani-shankar<\/p><\/div>\n<p>இந்த படத்தில் தற்போது ஜெயம்ரவிக்கு ஜோடியாக பிரியா பவானி சங்கர் களமிறங்க உள்ளார் என்பது உறுதியாகியுள்ளது. சீரியல் மூலம் பிரபலமாகி தற்போது சினிமாவில் கலக்கி வருகிறார் ப்ரியா பவானி சங்கர். இந்த  படப்பூஜை போடப்பட்டு புகைப்படங்கள் சமூக வலைதளங்களில் காட்டுத்தீயாய் பரவி வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/priya-bhavani-shankar-going-to-pair-with-jayam-ravi-jr28\/\" rel=\"nofollow\">ஜெயம் ரவிக்கு ஜோடியாகும் சீரியல் நடிகை.. விநாயகர் சதுர்த்தியில் பூஜையை போட்ட படக்குழு<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/priya-bhavani-shankar-going-to-pair-with-jayam-ravi-jr28\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/Jayamravi-28th-movie.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/Jayamravi-28th-movie-priya-bhavani-shankar.jpg"],"pubdate":"Fri, 10 Sep 2021 11:41:58 +0000"},{"title":"இனி 'அண்ணாத்த' திருவிழா தான்.. பட்டு வேஷ்டி சட்டையில் சூப்பர் ஸ்டார்! கலர் ஃபுல்லாக வெளியான ஃபர்ஸ்ட் லுக்!","text":"<p>சூப்பர் ஸ்டார் ரஜினிகாந்த், இயக்குனர் சிறுத்தை சிவா இயக்கத்தில் நடித்திருக்கும் 'அண்ணாத்த' திரைப்படம் தீபாவளிக்கு வெளியிட திட்டமிடப்பட்டுள்ள நிலையில் இந்த படத்தின் ஃபர்ஸ்ட் லுக் சற்று முன்னர் வெளியாகி ரசிகர்கள் மத்தியில் வைரலாக பார்க்கப்பட்டு வருகிறது.<\/p>  <p>சூப்பர் ஸ்டார் ரஜினிகாந்த் நடித்துள்ள, 'அண்ணாத்த' திரைப்படம் லாக் டவுன் பிரச்சனைக்கு பின், மீண்டும் ஹைதராபாத்தில் துவங்கிய நிலையில், கடந்த மே மாதம் படத்தின் அனைத்து காட்சிகளும் எடுத்து முடிக்கப்பட்டு, &nbsp;தலைவர் ரஜினிகாந்த் 'அண்ணாத்த' படக்குழுவிற்கு குட் பை சொல்லிவிட்டு தனி விமானத்தில் சென்னை திரும்பினார். ரஜினிகாந்த் இல்லாமல் எடுக்கப்பட்ட காட்சிகள் மட்டும் பின்னர் படமாக்கப்பட்டதாக கூறப்பட்டது.<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01ff4t3xez5bt8r71bq012p8th\/5bzsorkw-jpg.jpg\" width=\"800\" \/><\/p>  <p>தற்போது 'அண்ணாத்த' படப்பிடிப்பு முழுவதும் முடிவடைந்த நிலையில், போஸ்ட் புரோடக்ஷன் பணிகளும், மீண்டும் துவங்கி முழு வீச்சில் நடந்து வருகிறது. அந்த வகையில் ரஜினிகாந்த் டப்பிங் பணியை முடித்தவும், மீனா, சதீஷ் உள்ளிட்ட பிரபலங்கள் அடுத்தடுத்து டப்பிங் பணிகளை முடித்துள்ளனர். இதுகுறித்த புகைப்படமும் சோசியல் மீடியாவில் வைரலாகி இறுதி கட்ட பணிகள் நடந்து வருவதை உறுதி செய்தது.<\/p>  <p>தற்போது உலக நாடுகளையே அச்சுறுத்தி வந்த கொரோனா தாக்கம் தமிழகத்தில், கட்டுக்குள் வந்துவிட்டால், தமிழகத்தில் தியேட்டர்களை திறக்க அரசு அனுமதி அளித்துள்ளது. எனவே 'அண்ணாத்த' படத்தை தீபாவளிக்கு வெளியிட வேண்டும் என்ற தீவிர முயற்சியிலும் படக்குழு இறங்கியுள்ளது. நேற்றைய தினம், இன்று விநாயகர் சதுர்த்தியை முன்னிட்டு 'அண்ணாத்த' படத்தின் ஃபர்ஸ்ட் லுக் ரிலீசாகும் என சன் பிக்சர்ஸ் நிறுவனம் அறிவித்திருந்த நிலையில், சற்று முன்னர் வெறித்தனமான ஃபர்ஸ்ட் லுக் போஸ்டர் ஒன்று வெளியாகியுள்ளது.<\/p>  <p><img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01f9h71kgqq1ff1ghs4sadzt2j\/befunky-collage--1--jpg.jpg\" width=\"800\" \/><\/p>  <p>திருவிழா செட்டப்பில், தலைவர் பட்டு வேஷ்டி சட்டையில் சும்மா &nbsp;ஜொலிக்கிறார். அவரை சுற்றிலும் பல ட்ரான்ஸர்ஸ் கலர் ஃபுல் உடையில் ஆட்டம் போடுவது போல் உள்ளது. மேலும் இன்று மாலை 'அண்ணாத்த' படத்தின், மோஷன் போஸ்டர் வெளியாகும் என தெரிவிக்கப்பட்டுள்ளது.<\/p>  <p>தற்போது வெளியாகியுள்ள படத்தின் போஸ்டர் இதோ..&nbsp;<\/p>  <p><br \/> &nbsp;<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">The first look we’ve all been waiting for has finally arrived and I can’t keep calm! 😃❤️ <br \/><br \/>Here’s to an adventurous journey ahead 🔥 <a href=\"https:\/\/twitter.com\/rajinikanth?ref_src=twsrc%5Etfw\">@rajinikanth<\/a> <a href=\"https:\/\/twitter.com\/directorsiva?ref_src=twsrc%5Etfw\">@directorsiva<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Nayanthara?src=hash&amp;ref_src=twsrc%5Etfw\">#Nayanthara<\/a> <a href=\"https:\/\/twitter.com\/immancomposer?ref_src=twsrc%5Etfw\">@immancomposer<\/a> <a href=\"https:\/\/twitter.com\/khushsundar?ref_src=twsrc%5Etfw\">@khushsundar<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Meena?src=hash&amp;ref_src=twsrc%5Etfw\">#Meena<\/a> <a href=\"https:\/\/twitter.com\/sooriofficial?ref_src=twsrc%5Etfw\">@sooriofficial<\/a> <a href=\"https:\/\/twitter.com\/AntonyLRuben?ref_src=twsrc%5Etfw\">@AntonyLRuben<\/a> <a href=\"https:\/\/twitter.com\/dhilipaction?ref_src=twsrc%5Etfw\">@dhilipaction<\/a> <a href=\"https:\/\/twitter.com\/vetrivisuals?ref_src=twsrc%5Etfw\">@vetrivisuals<\/a> <a href=\"https:\/\/twitter.com\/sunpictures?ref_src=twsrc%5Etfw\">@sunpictures<\/a> <a href=\"https:\/\/t.co\/EyioJUQVzg\">pic.twitter.com\/EyioJUQVzg<\/a><\/p>&mdash; Keerthy Suresh (@KeerthyOfficial) <a href=\"https:\/\/twitter.com\/KeerthyOfficial\/status\/1436208891327516681?ref_src=twsrc%5Etfw\">September 10, 2021<\/a><\/blockquote>  <\/p>","link":"https:\/\/tamil.asianetnews.com\/cinema\/super-star-rajinikanth-annaatthe-first-look-released-qz7fou","image":["https:\/\/static.asianetnews.com\/images\/01ff73e2cfd2ad574ehzfyx6t0\/rajinikanth-jpg_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 11:37:42 +0530"},{"title":"ஸ்கூல் பிரண்ட்ஸ் உடன் ஓவியம் வரையும் தளபதியின் மகள்.. அட்டகாசமான லேட்டஸ்ட் புகைப்படம்","text":"<p>தளபதி விஜய் முன்னணி நடிகர்களில் ஒருவராக இருப்பவர். நாளைய தீர்ப்பு திரைப்படம் மூலமாக சினிமா முதன்மை கதாபாத்திரத்தில் அறிமுகமானவர். அதை தொடர்ந்து பல வெற்றிப் படங்களை தந்தார்.<\/p>\n<p>விஜய் தன்னுடைய நடனத்தால் குழந்தைகள் முதல் பெரியவர்கள் வரை அனைவரின் ஆதரவையும் பெற்றவர். இவர் ரசிகர்களால் இளைய தளபதி என்று அன்புடன் அழைக்கப்படுபவர்.<\/p>\n<p>தளபதி விஜய் 64 படங்களுக்கு மேல் நடித்துள்ளார் மற்றும் 32 பாடல்களுக்கு மேல் பாடியுள்ளார். விஜய்யின் நடிப்பும் அவருடைய நடன திறமையும் ரசிகர்களிடையே அதிக ஈர்ப்பை ஏற்படுத்தியது.<\/p>\n<p>விஜய் குழந்தைப் பருவத்தில் இருந்தே தன்னுடைய தந்தையின் படங்களில் நடித்தவர். பின்னர் 1992ல் நாளைய தீர்ப்பு திரைப்படத்தில் ஹீரோவாக நடிக்க ஆரம்பித்தார்.<\/p>\n<p>விஜய்க்கு மிகப்பெரிய திருப்புமுனையாக அமைந்தது பூவே உனக்காக திரைப்படம் தான் அது தொடர்ந்து பல வெற்றி படங்களை கொடுத்தவர். 1999ஆம் ஆண்டு சங்கீதா என்பவரை மணமுடித்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254443\" style=\"width: 610px;\"><img alt=\"vijay divya saasha\" class=\"wp-image-254443 size-full\" height=\"396\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/vijay-saisa.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254443\">vijay divya saasha<\/p><\/div>\n<p>அவருக்கு ஜேசன் சஞ்சய் என்ற மகனும் திவ்யா என்ற மகளும் உள்ளனர் . தற்போது விஜய்யின் மகளான திவ்யா தன்னுடன் படிக்கும் சக மாணவர்களுடன் எடுத்துக்கொண்ட புகைப்படம் வைரலாக பரவி வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-daughter-saasha-latest-viral-photo\/\" rel=\"nofollow\">ஸ்கூல் பிரண்ட்ஸ் உடன் ஓவியம் வரையும் தளபதியின் மகள்.. அட்டகாசமான லேட்டஸ்ட் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-daughter-saasha-latest-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/vijay-saisa.jpg"],"pubdate":"Fri, 10 Sep 2021 11:34:57 +0000"},{"title":"முருகன் தமிழ்கடவுள், விநாயகர் இந்தி கடவுள்? ஒரே குடும்பத்தில் எப்படி வெவ்வேறு கடவுள்? காயத்திரி ரகுராம் கேள்வி","text":"<p>அனைவருக்கும் சங்கத்தமிழ் விநாயகர் சதுர்த்தி வாழ்த்துக்களை தெரிவித்துக் கொள்வதாக நடிகையும் பாஜக கலாச்சார பிரிவு தலைவியுமான காயத்ரி ரகுராம் தெரிவித்துள்ளார்.&nbsp;இந்துக்களின் முக்கிய பண்டிகைகளில் ஒன்றான விநாயகர் சதுர்த்தி கொரோனா தொற்றும் இடையிலும் நாடு முழுவதும் அமைதியான முறையில் நடைபெற்று வருகிறது.&nbsp;<\/p>  <p><img alt=\"\" height=\"540\" src=\"https:\/\/static.asianetnews.com\/images\/01cq4ddr9xtz2q2714rffb539q\/vinayagar_sathurchi.jpg\" width=\"650\" \/><\/p>  <p>தமிழகத்தைப் பொருத்தவரையில் வைரஸ் தொற்று காரணமாக பொது இடங்களில் விநாயகர் சிலைகளை வைத்தும், பின்னர் அதை ஊர்வலமாக கொண்டு செல்லவும் தடை விதிக்கப்பட்டுள்ளது. ஆனாலும் ஒரு சில இடங்களில் இந்து முன்னணி உள்ளிட்ட அமைப்புகளின் சார்பில், விநாயகர் சிலைகள் வைக்கப்பட்டுள்ளன. பெருவாரியாக மக்கள் தங்கள் வீடுகளில் சிறிய அளவிலான விநாயகர் சிலைகளை வைத்து விநாயகர் சதுர்த்தியை கொண்டாடி வருகின்றனர்.&nbsp;<\/p>  <p><img alt=\"\" height=\"534\" src=\"https:\/\/static.asianetnews.com\/images\/01egadfgs1pzkg0aw4fcg4abre\/g3-jpg.jpg\" width=\"800\" \/><\/p>  <p>தமிழக பாஜக தலைமையகமான கமலாலயத்தில், தமிழக பாஜக கலாச்சாரப் பிரிவு தலைவர் காயத்ரி ரகுராம் விநாயகர் சதுர்த்தி தினத்தை முன்னிட்டு பூஜைகள் செய்து வழிபாடு செய்தார். பின்னர் பத்திரிகையாளர்களை சந்தித்த அவர் கூறியதாவது, அனைவருக்கும் இனிய சங்கத்தமிழ் விநாயகர் சதுர்த்தி வாழ்த்துக்களை தெரிவித்து கொள்கிறேன், முருகனை &nbsp;தமிழ் கடவுள் எனவும் ,விநாயகரை இந்தி கடவுள் என்னவும் கூறுகிறார்கள்.<\/p>  <p><img alt=\"\" height=\"542\" src=\"https:\/\/static.asianetnews.com\/images\/01dt5v94ryg6vdf4d4vxx9sw3r\/gayathri.gif\" width=\"794\" \/><\/p>  <p>ஒரே குடும்பத்தை சார்ந்த இருவர் எப்படி வெவ்வேறு கடவுள்கள் ஆவார்கள் என கேள்வி எழுப்பினார்.&nbsp;மேலும், கடவுள் என்றால் உலகம் முழுவதும் உள்ள அனைவருக்கும் கடவுள்தான் என்றும் அவர் கூறினார்.<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/murugan-tamil-god-ganesha-hindi-god-how-can-there-be-different-gods-in-the-same-family-gayathri-raghuram-question-qz7fc4","image":["https:\/\/static.asianetnews.com\/images\/01daca05fzhsrwg396qp70wfyw\/gayathri_760x400.gif"],"pubdate":"Fri, 10 Sep 2021 11:30:04 +0530"},{"title":"புத்தம்புது அழகு! ஹீரோயின் லுக்கில் தங்கமாய் மின்னும் குஷ்பு! நியூ ட்ரான்ஸ்பர்மேஷன் பார்த்து உருகும் ரசிகர்கள்","text":"<p>நடிகை குஷ்பு படு ஸ்லிம் லுக்கிற்கு மாற்றியுள்ள, நிலையில் அவ்வப்போது சோசியல் மீடியாவில் வெளியிடும் புகைப்படங்கள் வேறு லெவலுக்கு உள்ளது. அந்த வகையில் தற்போது மஞ்சள் நிற சேலையில் தகதகவென மின்னும் சில புகைப்படங்களை வெளியிட்டு ரசிகர்களின் கவனத்தை ஈர்த்துள்ளார்.<br \/> &nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff72kcwkrw9z9x9zdcwxrfmb\/241240028-588793822140693-1640303137234215402-n-jpg.jpg\" \/><p>ஏராளமான ரசிகர் பட்டாளத்தை கொண்டவர் குஷ்பு. வெள்ளித்திரை மற்றும் சின்னத்திரையில் கொடிகட்டி பறந்தவர். அரசியலிலும் திமுக, காங்கிரஸ் கட்சியை தொடர்ந்து தற்போது பாஜகவில் தீவிரமாக செயல்பட்டு வருகிறார்.&nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff72kfrp4sf30dg7q7sh56v8\/241507505-6073308499409472-2729740978211475567-n-jpg.jpg\" \/><p>டி.வி. நிகழ்ச்சிகள், சினிமா, அரசியல் என படுபிசியாக இருந்தாலும் குஷ்பு பொறுப்பான குடும்பத் தலைவியாக தனது கடமைகளை தவறியதே கிடையாது. சோசியல் மீடியாவில் கூட கணவர் சுந்தர் சி, மகள்கள் அவந்திகா, அனந்திதா பற்றிய அப்டேடுகளையும், குடும்ப புகைப்படங்களையும் பதிவிட்டு வருகிறார்.&nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff72kgyyrpxnw07rzp2zf3qf\/241664336-281596923453507-1452135442441945909-n-jpg.jpg\" \/><p>சூப்பர் ஸ்டார் ரஜினிகாந்துடன் அண்ணாத்த படத்திலும் நடித்து முடித்துள்ளார். இதில் ரஜினிக்கு குஷ்பு தான் ஜோடி என்றும், இல்லை வில்லி கதாபாத்திரத்தில் நடிக்கிறார் என்றும் பல்வேறு தகவல்கள் வெளியாகி வருகின்றன.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff72kjaabcbx14b9ynwfs3f2\/241664617-117664660623488-1240395342946804996-n-jpg.jpg\" \/><p>&nbsp;இந்நிலையில் குஷ்பு தன்னுடைய சோசியல் மீடியாவில் வெளியிட்டுள்ள புகைப்படங்கள் ரசிகர்களை ஆச்சர்யத்தில் ஆழ்த்தியுள்ளது.&nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff72nyr7fs83j6nb6a4sefdn\/241296834-583546859469857-367280425772373838-n-jpg.jpg\" \/><p>கொழு கொழு லுக்கில் இருந்த குஷ்பு தேர்தலுக்கு முன்பிருந்தே உடல் எடையை குறைக்கும் பணிகளில் தீவிரமாக இறங்கியது பலரும் அறிந்த செய்தி. தற்போது அதன் பலனாக குஷ்பு சிக்கென ஸ்லிம் லுக்கிற்கு மாறியுள்ளார்.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff72p2s8p0tx9hn8hc1gyey2\/241359952-1170153353468958-8119708280540155682-n-jpg.jpg\" \/><p>இளம் நடிகைகளுக்கே சவால் விடும் விதமாக, 30 வருடத்திற்கு பார்த்தது போல் மாறி உள்ளார். இதை பார்த்து சில நெட்டிசன்கள் இது உண்மையில் குஷ்புவா? என ஆச்சர்யத்தோடு கேள்விகளை எழுப்பி வருகிறார்கள்.<br \/> &nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff72p5ad5mqtxvyjrvkmyx2m\/241178971-601511497533877-8551352941998993042-n-jpg.jpg\" \/><p>அதிலும் இந்த டிசைனர் மஞ்சள் நிற சேலையில் இவரது அழகையும், முகத்தில் உள்ள ஜொலிஜொலிப்பையும் வர்ணிக்க வார்த்தைகளே இல்லை போங்க...&nbsp;<br \/> &nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff72p745jtnsd9hky3q5gmw5\/241265956-285718529581221-1212881284515092969-n-jpg.jpg\" \/><p>நீங்கள் ஹீரோயினா நடித்தால் என்ன என்று, ரசிகர்கள் பலர் தொடர்ந்து குஷ்பு விடம் கேட்டு வருகிறார்கள் என்றால் பாருங்கள்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-kushpoo-vinayagar-chathurthi-special-look-photos-viral-in-social-media-qz7eb4","image":["https:\/\/static.asianetnews.com\/images\/01ff73avfphm4k2fxf8ystxxtx\/vkrladqf-jpg_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 11:07:53 +0530"},{"title":"கொரோனாவுக்கு கூட்டம் கொண்டாட்டம் என்றால் மிகவும் பிடிக்கும்.. எச்சரிக்கையாக இருங்கள்..!","text":"<p>கொரோனா பரவலைத் தடுக்க மக்கள் வீட்டிலேயே பண்டிகைகளைக் கொண்டாட வேண்டும் என்று நிதி ஆயோக் உறுப்பினர் வி.கே.பால் தெரிவித்துள்ளார்.<\/p>  <p>இது தொடர்பாக ஒன்றிய சுகாதார செயலாளர் ராஜேஷ் பூஷண் செய்தியாளர்களுக்கு பேட்டியளிக்கையில்;- இந்தியாவில் கொரோனா 2வது அலை இன்னும் முடிவுக்கு வரவில்லை. தினசரி பாதிப்பு எண்ணிக்கை ஏற்ற, இறக்கத்துடன் பதிவாகி வருகிறது. மொத்த பாதிப்பில் கேரளாவில் மட்டும் 68 சதவிகிதம் பாதிப்பு பதிவாகிறது. பண்டிகை காலங்களில் கொரோனா வழிகாட்டு நெறிமுறைகளை பொதுமக்கள் அனைவரும் பின்பற்ற வேண்டும்.&nbsp;<\/p>  <p><img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01fee5xjp3r7wteh4ey1t887z2\/pjimage--9--jpg.jpg\" width=\"800\" \/><\/p>  <p>தடுப்பூசி செலுத்தும் பணி முன்னேற்றம் அடைந்துள்ளது. கடந்த மே மாதத்தில் 20 லட்சம் பேருக்கு தடுப்பூசி செலுத்தப்பட்டது. இந்த எண்ணிக்கை செப்டம்பரில் 78 லட்சமாக உயர்ந்துள்ளது. இது இன்னும் அதிகரிக்கும் என எதிர்பார்க்கப்படுகிறது என்று கூறினார்.<\/p>  <p>இதையடுத்து பேசிய நிதி ஆயோக் உறுப்பினர் வி.கே பால்;- இன்று நாடு முழுவதும் விநாயகர் சதுர்த்தி விழா கொண்டாடப்படுகிறது. இந்த கொரோனா சூழலில் பண்டிகைகளை வீட்டில் இருந்தப்படியே கொண்டாட வேண்டும். இதை அறிவுரையாக அல்லது எச்சரிக்கையாக எடுத்துக்கொள்ளலாம். கொரோனா தொற்றுக்கு கொண்டாட்டங்கள் மற்றும் கூட்டங்கள் என்றால் மிகவும் பிடிக்கும். அதனால், தீபாவளி வரை பண்டிகைகளை கொரோனா வழிகாட்டு நெறிமுறைகளுடன் கொண்டாட வேண்டும்.&nbsp;<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01e6xbtcvby6jjxypa03bq1cwh\/pm-jpg.jpg\" width=\"800\" \/><\/p>  <p>இதுதொடர்பாக அனைத்து மாநிலங்களுக்கும் வழிகாட்டு நெறிமுறைகளை ஒன்றிய அரசு வெளியிட்டுள்ளது நாட்டில் 35 மாவட்டங்களில் கொரோனா பரவல் விகிதம் 10 சதவிகிதத்துக்கும் அதிகமாக உள்ளது. நாடு முழுவதும் 18 வயதுக்கு மேற்பட்ட 58 சதவிகிதத்தினர் முதல் தவணை தடுப்பூசியை செலுத்திக் கொண்டனர் என்று தெரிவித்தார்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-would-love-if-the-crowd-was-celebrating-vk-paul-qz7dwd","image":["https:\/\/static.asianetnews.com\/images\/01famkgdzj7q7e2m8te72am8xd\/e6uqbggucaqftup-jpg_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 10:59:02 +0530"},{"title":"ஒற்றை அறிக்கையில் சாதித்த  நம்மவர்.. வீட்டிற்கே சென்று நன்றி தெரிவித்த மாணவர்கள்.. மாஸ்காட்டும் மநீம.","text":"<p>தங்களது கோரிக்கையை நிறைவேற்ற குரல் கொடுத்த மக்கள் நீதி மய்யம் தலைவரை அயல்நாட்டில் மருத்துவம் பயிலும் மாணவர்கள் நேரில் சந்தித்து நன்றி தெரிவித்தனர். என மக்கள் நீதி மய்யம் அறிக்கை வெளியிட்டுள்ளது அதில் கூறியிருப்பதாவது, கடந்த 2-8-2021 அன்று மக்கள் நீதி மய்யம் கட்சி மாணவரணி சார்பாக தமிழ்நாட்டிலிருந்து வெளிநாடுகளுக்குச் சென்று மருத்துவ படிப்பு படிக்கும் மாணவர்களின் பிரச்சினைகளை எடுத்துக் காட்டி, அதற்கு தீர்வு கோரி அறிக்கை வெளியிடப்பட்டது.&nbsp;<\/p>  <p><img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01es0sn5jj8na8pbn5a9jsadwv\/15-jpg-jpg.jpg\" width=\"800\" \/><\/p>  <p>அதில் குறிப்பாக மாணவர்களின் படிப்பு காலமான ஐந்து ஆண்டுகளில் ஆன்லைன் வகுப்பு நடத்த காலங்களை தமிழ்நாடு அரசு கற்ற காலமாக ஏற்க மறுப்பதும், படித்து முடித்து மருத்துவ தகுதிச்சான்று வரும் மாணவர்கள் இங்கே பயிற்சி எடுக்க இன்டர்ன்ஷிப் வாய்ப்பின்றி அடுத்த மாநிலங்களில் பயிற்சி எடுக்கும் அவல நிலையும் முக்கியமானதாகும், இந்நிலையில் இப்போது தமிழ்நாடு அரசு மாணவர்களின் இரண்டாவது கோரிக்கையான இங்கேயே பயிற்சி எடுக்கும் வாய்ப்பை ஏற்படுத்திக் கொடுக்கும் உத்தரவை பிறப்பித்துள்ளது. அதன்பொருட்டு அயல்நாட்டில் மருத்துவம் பயிலும் தமிழக மாணவர்கள் இன்று மக்கள் நீதி மையம் கட்சி தலைமை அலுவலகத்தில் நம்மவர் திரு.கமல்ஹாசன் அவர்களை சந்தித்து தங்களுக்கான கோரிக்கை வைத்தமைக்கு நன்றிகளை தெரிவித்துக்கொண்டனர்.<\/p>  <p><img alt=\"\" height=\"533\" src=\"http:\/\/static.asianetnews.com\/images\/01dj8a000y4az2tz4hcrhm9npg\/kamal-ttn-1-jpg.jpg\" width=\"800\" \/><\/p>  <p>தலைவரும் அவர்களுக்கு வாழ்த்துக்களை தெரிவித்தார். அத்துடன் விடுபட்ட இன்னொரு கோரிக்கையான ஆன்லைன் கல்வி காலத்தை மொத்த கல்வி காலத்தில் இணைக்க மக்கள் நீதி மய்யம் அரசை வலியுறுத்தும், &nbsp;பெற்றுத்தரும் என்று மாணவர்களிடம் கமல்ஹாசன் தெரிவித்ததாக மக்கள் நீதி மையத்தின் ஊடகப்பிரிவு வெளியிட்டுள்ள அறிக்கையில் கூறப்பட்டுள்ளது.&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/kamalhasan-achieved-in-a-single-statement-students-who-went-home-and-thanked-mascot-manima--qz7do8","image":["https:\/\/static.asianetnews.com\/images\/01ff720kzse5f0mndc54s9rtn8\/mnm-kamal1-jpg_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 10:54:09 +0530"},{"title":"முஸ்லீம் அல்லாதவர்களுக்கு போதைப்பொருள் ஜிகாத்... அதிர வைக்கும் கேரள பாதிரியார்..!","text":"<p>கேரளாவில் போதைப் பொருள் மூலம் கிறிஸ்தவப் பெண்களை மதம் மாற்ற முயற்சிப்பதாக கத்தோலிக்க பேராயா் ஜோசஃப் கள்ளரங்காட்டு குற்றம்சாட்டி இருப்பது பரபரப்பை ஏற்படுத்தி இருக்கிறது.<\/p>  <p>கோட்டயம் மாவட்டம், குறவிலங்காட்டில் உள்ள மார்த் மரியம் யாத்திரை தேவாலயத்தில் விசுவாசிகளுக்கு அவர் ஆற்றிய உரையில், பாளை பிஷப் ஜோசப் கல்லரங்கட், &nbsp;\"லவ் ஜிகாத் மற்றும் போதைப்பொருள் ஜிஹாத்\" இரண்டு வகையான ஜிஹாத் இளைஞர்களை சீரழிக்கின்றன.&nbsp;<\/p>  <p>\"போதைப்பொருள் ஜிஹாத் என்பது முஸ்லிமல்லாதவர்களை, குறிப்பாக இளைஞர்களை போதைக்கு அடிமையாகி அவர்களின் வாழ்க்கையை கெடுக்கும் செயல். ஹார்ட்கோர் ஜிஹாதிகளால் நடத்தப்படும் ஐஸ்கிரீம் பார்லர்கள், ஹோட்டல்கள் மற்றும் ஜூஸ் மூளைகளில் பல்வேறு வகையான மருந்துகள் பயன்படுத்தப்படுகின்றன. முஸ்லிமல்லாதவர்களைக் கெடுப்பதற்காக அவர்கள் பல்வேறு வகையான மருந்துகளை ஆயுதமாகப் பயன்படுத்துகிறார்கள்.<\/p>  <p>\"போதைப்பொருட்களின் பயன்பாட்டை ஊக்குவிக்கும் பார்ட்டிகள் மற்றும் இதுபோன்ற நிகழ்வுகளிலிருந்து கைப்பற்றப்பட்ட மருந்துகள் இந்த உண்மையை நாங்கள் தெரிந்து கொண்டோம். போதைக்கு அடிமையான பிறகு வேலை இழந்த அல்லது படிப்பை கைவிட்ட நிறைய பேரை நம்மில் பார்க்கிறோம். கேரளாவில் இளைஞர்கள் முன்னெப்போதும் இல்லாத நெருக்கடியை எதிர்கொண்டுள்ளனர். மிக முக்கியமான பிரச்சினைகள் லவ் ஜிகாத் மற்றும் போதைப்பொருள் ஜிஹாத்.<img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01feqz9yk882hnxha6qdf087fx\/pjimage---2021-09-04t135526-624-jpg.jpg\" width=\"800\" \/><\/p>  <p>எங்களைப் போன்ற ஒரு ஜனநாயக நாட்டில், ஜிஹாதிகள் ஆயுதங்களைப் பயன்படுத்தி மற்ற சமூகங்களை அழிக்க முடியாது என்பதை உணர்ந்து இருக்கிறார்கள். ஜிஹாதிகள் மற்ற ஆயுதங்களைப் பயன்படுத்துகின்றனர், அவை மற்றவர்களால் எளிதில் அடையாளம் காண முடியாதவை. ஜிஹாதிகளின் பார்வையில், முஸ்லீம் அல்லாதவர்கள் அழிக்கப்பட வேண்டும். அதற்கு லவ் ஜிஹாத் மற்றும் போதைப்பொருள் ஜிஹாத் போன்றவை இரண்டு வழிகள் \"என்றார் பிஷப்.<img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01fd05scm34tt9jg5k340yqs97\/saudi-narcotic-seize-jpg.jpg\" width=\"800\" \/><\/p>  <p>பிஷப்பின் கருத்துக்களுக்கு பல்வேறு முஸ்லீம் அமைப்புகளிடமிருந்து எதிர்ப்புகள் கிளம்பியுள்ளன. சமஸ்தா கேரளா சன்னி மாணவர் கூட்டமைப்பின் மாநில பொதுச் செயலாளர் சதார் பந்தலூர், பிஷப்பிலிருந்து இந்த கருத்துக்கள் எதிர்பாராதது என்று கூறினார். அவர் குற்றச்சாட்டுக்கு பின்னால் உள்ள ஆதாரங்களை வெளிப்படுத்த வேண்டும்’’ என்றார்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/non-muslims-are-targets-of-narcotic-jihad-kerala-bishop-qz7dh9","image":["https:\/\/static.asianetnews.com\/images\/01ff4kzcyexbvmvhc3xeyxmyh3\/befunky-collage--7--jpg_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 10:49:57 +0530"},{"title":"’காத்து வாக்குல ரெண்டு காதல்’ படத்தின் 2-வது பாடல்… ரிலீஸ் தேதி அறிவிப்பு..!","text":"<p>விஜய் சேதுபதி, நயன்தாரா, சமந்தா நடிக்கும் &#8216;காத்துவாக்குல ரெண்டு காதல்&#8217; படத்தின் இரண்டாவது பாடல் வெளியீட்டுத் தேதியை படக்குழு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>’நானும் ரெளடிதான்’ வெற்றிக்குப்பிறகு விக்னேஷ் சிவன் இயக்கத்தில் விஜய் சேதுபதி, நயன்தாரா மீண்டும் இணையும் &#8216;காத்துவாக்குல ரெண்டு காதல்&#8217;, மற்றொரு நாயகியாக சமந்தா நடிக்கிறார். இதற்கான படப்பிடிப்பு கடந்த ஆண்டு இறுதியில் தொடங்கியது. மேலும், படத்தின் 90 சதவீத காட்சிகள் படமாக்கப்பட்டு விட்டன. இறுதிக்கட்டப் படப்பிடிப்பு கடந்த மாதம் புதுச்சேரியில் படமாக்கப்பட்டது. அனிருத் இசையமைக்கிறார்.<\/p>\n\n\n\n<p>இந்நிலையில், இப்படத்தின் முதல் பாடல் ‘ரெண்டு காதல்’ பிப்ரவரி 14 காதலர் தினத்தையொட்டி வெளியானது.<\/p>\n\n\n\n<p>இதனைத்தொடர்ந்து, வரும் செப்டம்பர் 18 ஆம் தேதி ‘டூ.. டூ.. டூ’ இரண்டாவது பாடல் வெளியாகும் என்று படக்குழு அறிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/vijay-sethupathi-kathuvakkula-rendu-kadhal-second-single-release-date-announcement\/\" rel=\"nofollow\">’காத்து வாக்குல ரெண்டு காதல்’ படத்தின் 2-வது பாடல்&#8230; ரிலீஸ் தேதி அறிவிப்பு..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/vijay-sethupathi-kathuvakkula-rendu-kadhal-second-single-release-date-announcement\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/FotoJet-2021-09-10T160746.704.jpg"],"pubdate":"Fri, 10 Sep 2021 10:40:52 +0000"},{"title":"அக்டோபரில் வெளியாகும் அரண்மனை 3?","text":"<p>சுந்தர் சி இயக்கத்தில் தயாராகியுள்ள அரண்மனை 3 திரைப்படம் வரும் அக்டோபரில் வெளியாக உள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>சுந்தர் சி இயக்கத்தில் உருவாகிய அரண்மனை, அரண்மனை 2 ஆகிய திரைப்படங்கள் வெளியாகி நல்ல வரவேற்பை பெற்றன. இந்த இரண்டு பாகங்களை தொடர்ந்து தற்போது இயக்குனர் சுந்தர் சி முன்றாவது பாகத்தையும் எடுத்துமுடித்துவிட்டார். சன்பிக்ச்சர்ஸ் நிறுவனம் தயாரிக்கும் இந்த மூன்றாவது பாகத்தில் ஆர்யா ஹீரோவாக நடிக்கிறார். அவருடன் ராஷி கன்னா, ஆண்ட்ரியா,சாக்ஷி , விவேக், யோகி பாபு உள்ளிட்ட பலர் முக்கிய வேடங்களில் நடித்துள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image is-resized\"><img alt=\"Aranmanai 3 First Look Out! Vivekh, Arya, Raashi Khanna Starrer Is All Set  To Haunt You - Filmibeat\" height=\"404\" src=\"https:\/\/www.filmibeat.com\/img\/2021\/04\/aranmanai3firstlook-1619074396.jpg\" width=\"716\" \/><\/figure>\n\n\n\n<p>இந்த படத்தின் முதல் பாடல் கடந்த சில நாட்களுக்கு முன்பு வெளியாகி ரசிகர்களுக்கு மத்தியில் பலத்த வரவேற்பை பெற்றது.<\/p>\n\n\n\n<p>இந்நிலையில், இந்த படம் வரும் அக்டோபர் மாதம் வெளியீட பேச்சு வார்த்தை நடைபெற்று வருவதாக தகவல்கள் கசிந்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/aranmanai-3-release-update-viral-new-information\/\" rel=\"nofollow\">அக்டோபரில் வெளியாகும் அரண்மனை 3?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/aranmanai-3-release-update-viral-new-information\/","image":["https:\/\/www.filmibeat.com\/img\/2021\/04\/aranmanai3firstlook-1619074396.jpg"],"pubdate":"Fri, 10 Sep 2021 07:51:46 +0000"},{"title":"இந்திய அணி உடற்பயிற்சியாளருக்கு கொரோனா: 5-ம் டெஸ்ட் போட்டியின் முதல்நாள் ஆட்டம் ரத்து.!","text":"<p>இந்திய அணியின் உடற்பயிற்சியாளருக்கு கொரோனா தொற்று ஏற்பட்டுள்ளதால் 5-ம் டெஸ்ட் போட்டியின் முதல்நாள் ஆட்டம் ரத்து செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இங்கிலாந்து பயணம் மேற்கொண்டுள்ள இந்திய அணி 5 போட்டிகள் கொண்ட டெஸ்ட் தொடரில் விளையாடி வருகிறது. இதில் முதல் போட்டி டிராவில் முடிவடைந்த நிலையில், இரண்டாவது போட்டியை இந்தியாவும், மூன்றாவது போட்டியை இங்கிலாந்தும் வென்றன. 4வது டெஸ்ட் போட்டி ஓவல் மைதானத்தில் செப்டம்பர் 2-ஆம் தேதி தொடங்கியது. அதில், இந்தியா 157 ரன்கள் வித்தியாசத்தில் வெற்றி பெற்றது. இதனையடுத்து 2-1 என்ற கணக்கில் இந்திய அணி தொடரில் முன்னிலை வகிக்கிறது. இந்த தொடரின் 5-வது மற்றும் கடைசி டெஸ்ட் போட்டி இன்று தொடங்கவிருந்த நிலையில், இந்திய அணியின் உடற்பயிற்சியாளருக்கு கொரோனா தொற்று கண்டறியப்பட்டுள்ளது. இதனால் முதல்நாள் ஆட்டம் ரத்து செய்யப்படுவதாக அறிவிக்கப்பட்டுள்ளது. மேலும், சில இந்திய வீரர்களுக்கு அடுத்த சுற்று கொரோனா பரிசோதனை மீதமுள்ளதால் இந்த முடிவு எடுக்கப்பட்டுள்ளதாக என தகவல் வெளியாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/india-vs-england-final-test-match-day-1-was-suspended-because-of-corona-panic\/\" rel=\"nofollow\">இந்திய அணி உடற்பயிற்சியாளருக்கு கொரோனா: 5-ம் டெஸ்ட் போட்டியின் முதல்நாள் ஆட்டம் ரத்து.!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/india-vs-england-final-test-match-day-1-was-suspended-because-of-corona-panic\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/08\/6811.jpg"],"pubdate":"Fri, 10 Sep 2021 07:45:21 +0000"},{"title":"பேஸ்புக் அறிமுகம் செய்த மந்திர கண்ணாடி… விலை இவ்வளவா?","text":"<p>ரே-பான் நிறுவனத்துடன் கூட்டு சேர்ந்து ‘ரே-பான் ஸ்டோரிஸ்’ என்ற ஸ்மார்ட் கிளாஸை பேஸ்புக் நிறுவனம் அறிமுகம் செய்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-54759\" height=\"576\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/rayban-facebook-glasses-1024x576.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>இன்றைய ஸ்மார்ட் டிஜிட்டல் உலகத்திற்கு ஏற்ற வகையில் வடிவமைக்கப்பட்டுள்ள இந்த கண் கண்ணாடி வடிவமைக்கப்பட்டுள்ளது. இதுகுறித்து தெரிவித்துள்ள பேஸ்புக் நிறுவனம், “இந்த ஸ்மார்ட் கிளாஸ் மூலம் வீடியோ மற்றும் போட்டோக்களை படம் பிடிக்கலாம். மியூசிக் கேட்கலாம், போன் அழைப்புகளை அட்டென்ட் செய்து பேசலாம். இதன் மூலம் உங்கள் குடும்பம், நட்பு வட்டத்தில் ஆக்ட்டிவாக இணைந்திருக்கலாம்” என தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>மேலும், ”5 மெகா பிக்ஸல் கேமரா, ஓபன் இயர் ஸ்பீக்கர், மூன்று மைக்ரோ போன்கள் இந்த ஸ்மார்ட் கிளாஸில் இடம் பெற்றுள்ளது. அதன் மூலம் 30 செகண்ட் ஷார்ட் வீடியோக்களை உருவாக்கலாம். இந்த கண்ணாடியை பட்டன் மற்றும் ஹேண்ட்ஸ் ஃப்ரீ முறையில் பயன்படுத்தலாம். இந்த கண்ணாடி 20 ஸ்டைல்களில் கிடைக்கிறது. ஆன்லைன் மூலமாக ஆர்டர் செய்யலாம். இதில் கேப்சர் செய்யப்படும் வீடியோக்களை ஃபேஸ்புக் வியூ அப்ளிகேஷன் மூலமாக இம்போர்ட், எடிட் மற்றும் மற்ற சமூக வலைத்தளங்களில் பகிரலாம். இதன் விலை சுமார் 299 அமெரிக்க டாலர்கள். இந்திய மதிப்பில் 21981 ரூபாய்” என்று பேஸ்புக் நிறுவனம் தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/facebooks-ray-ban-stories-smart-glasses-with-5-megapixel-dual-cameras-open-ear-speakers-launched\/\" rel=\"nofollow\">பேஸ்புக் அறிமுகம் செய்த மந்திர கண்ணாடி&#8230; விலை இவ்வளவா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/facebooks-ray-ban-stories-smart-glasses-with-5-megapixel-dual-cameras-open-ear-speakers-launched\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/rayban-facebook-glasses-1024x576.jpg"],"pubdate":"Fri, 10 Sep 2021 07:37:37 +0000"},{"title":"வேலூர்: பசியால் வாடிய குழந்தைகள்! -ஆட்சியரை சந்திக்க இரவு முழுவதும் சாலையோரம் தங்கிய தம்பதி","text":"<p>வேலூர் கஸ்பாவிலுள்ள சுடுகாடுப் பகுதியில் வசித்துவந்த முருகன், பச்சையம்மாள் தம்பதியர் இடுப்பில் இரண்டும், கையில் இரண்டுமாக நான்கு குழந்தைகளுடன் மாவட்ட ஆட்சியர் அலுவலகத்துக்கு நேற்று மாலை மனு கொடுக்க வந்தனர். மாலைநேரம் என்பதால் ஆட்சியரை சந்திக்க முடியாமல் ஏமாற்றமடைந்தனர். எங்குச்செல்வது எனத் தெரியாமல் ஆட்சியர் அலுவலகம் அருகிலேயே சாலையோரம் நான்கு குழந்தைகளுடன் இருவரும் தங்கினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/70624403-be28-41e2-ad6d-258f252cd687\/WhatsApp_Image_2021_09_10_at_3_07_58_AM.jpeg\" \/><figcaption>காலணியை தலைக்கு வைத்து தூங்கிய குழந்தை<\/figcaption><\/figure><p>ரேஷன் கார்டு, ஆதார் கார்டு போன்ற எந்த விதமான அடையாளச் சான்றிதழ்களும் இல்லாததால் சுடுகாடுப் பகுதியிலேயே இத்தனை ஆண்டுகாலமாக தார்ப்பாய் போர்த்திய சிறிய கொட்டகையில் வசித்துவந்ததாகவும், நான்கு குழந்தைகள் ஆனப்பிறகு அங்குவசிக்க முடியவில்லை என்பதால் மாற்று இடத்தில் வீடு கட்டித்தரக்கோரி ஆட்சியரிடம் மனு கொடுக்க வந்ததாகவும் கூறி முருகன், பச்சையம்மாள் தம்பதியர் கண்ணீர் வடித்தனர்.<\/p><p>செருப்பை தலையணைப்போல் வைத்து குழந்தைகள் தூங்கியது காண்போரின் இதயத்தை நொறுங்கச் செய்தது. கந்தல் ஆடைகளுடன் காட்சியளித்த குழந்தைகளின் முகம் பசியாலும் வாடியிருந்தது. முருகன், பச்சையம்மாள் தம்பதியரை நள்ளிரவிலேயே சந்தித்துப் பேசினோம். ‘‘எங்களுக்கு ரெண்டு ஆணு, ரெண்டு பெண் குழந்தைகள் இருக்கு. சுடுகாட்டுப் பக்கத்துல இருந்தோம். பாம்பு பூச்சி வருது. அதான் கலெக்டர்கிட்ட வீடு கேட்டு நடந்தே வந்தோம். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/5473f1f0-affd-4068-b367-767745ea98c2\/IMG20210909200905.jpg\" \/><figcaption>குழந்தைகளுடன் சாலையோரம் தங்கிய பரிதாபம்<\/figcaption><\/figure><p>இருட்டாகிப் போச்சு. குழந்தைகளைத் தூக்கிக்கிட்டு அவ்வளவு தூரம் மறுபடியும் போக முடியாது என்பதால இங்கேயே படுத்துகிட்டோம். <a href=\"https:\/\/www.vikatan.com\/latest-news\">விடிஞ்சதும் கலெக்டர் ஐயாவைப் பார்த்து மனு கொடுக்கலாம்னு இருக்கிறோம்<\/a>. எங்களுக்கு எந்த வேலையும் இல்ல. வருமானமும் இல்லை’’ என்றனர். நள்ளிரவு முழுவதும் குழந்தைகளுடன் கொசு கடியிலேயே வெட்ட வெளியில் படுத்திருந்த அவர்களை இரவு ரோந்துப் பணியில் ஈடுபட்டிருந்த போலீஸார் அங்கிருந்து அனுப்பிவிட்டதாக கூறப்படுகிறது.<\/p><p>இதுபோன்ற விளிம்பு நிலை மக்களுக்கும் சேர்த்தே விடியல் வேண்டும் என்று தமிழக அரசுக்கும், மாவட்ட நிர்வாகத்துக்கும் பொதுமக்கள் கோரிக்கை விடுத்துள்ளனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/hungry-children-vellore-couple-waited-outside-whole-night-to-meet-collector","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/ea78ad64-1c6e-4cea-88ae-87214c50b489\/IMG20210909201137.jpg"],"pubdate":"Fri, 10 Sep 2021 07:30:38 +0000"},{"title":"``எங்க சகோதரரா நினைச்சு கூப்பிடுறோம், வாங்க!” - ஸ்டாலினை விருந்துக்கு அழைக்கும் பழவேற்காடு பெண்கள்","text":"<p>காட்டுப்பள்ளியில் உள்ள அதானி குழுமத்தின் துறைமுக விரிவாக்கத் திட்டம் நிறுத்தப்படும் என்பது உள்ளிட்ட  தி.மு.கவின் தேர்தல் வாக்குறுதிகள் அனைத்தும் நிறைவேற்றப்படும் என்று சட்டமன்றத்தில் முதலமைச்சர் மு.க.ஸ்டாலின் உறுதியளித்ததற்கு நன்றி தெரிவிக்கும் விதமாக, அவருக்கு பழவேற்காட்டின் பாரம்பரிய கடல் உணவு விருந்து ஏற்பாடு செய்ய உள்ளதாகவும் அதில் அவர் கலந்துகொள்ள வேண்டும் என்றும் எங்களது வாழ்க்கைச் சூழலை நேரடியாக பார்வையிட வேண்டும் என்றும் பழவேற்காடு பகுதியைச் சேர்ந்த பெண்கள் முதலமைச்சர் மு.க.ஸ்டாலினுக்கு அழைப்பு விடுத்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-08\/9d8e19f9-07fd-489a-9db1-9bd779be0025\/vikatan_2021_08_640fc849_2f14_429c_aca1_74852b4c85a4_cm_se.jpg\" \/><figcaption>சட்டமன்றத்தில் முதல்வர் ஸ்டாலின்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/environment\/a-new-survey-finds-out-how-industrial-pollution-affected-ennore-people-s-health\">குழந்தைகளுக்கும் சிறுநீரகத்தில் கல், மக்களுக்கு உடல்நல பாதிப்புகள்; ஆபத்தில் எண்ணூர் மக்கள்!<\/a><\/p><p>சென்னை, பழவேற்காட்டுக்கு அருகில் உள்ள காட்டுப்பள்ளியில் 330 ஏக்கர் பரப்பளவில் அமைந்துள்ளது அதானி குழுமத்துக்குச் சொந்தமான துறைமுகம். இதனை 6,110 ஏக்கர் பரப்பளவில் விரிவுபடுத்துவதற்கான முயற்சிகள் நடந்துவரும் வேளையில், இந்த விரிவாக்கம் நிகழ்ந்தால் 82 கிராமங்கள், பத்து லட்சத்துக்கும் அதிகமான மீனவர்கள் பாதிக்கப்படுவார்கள் என கடந்த இரண்டு ஆண்டுகளாக அப்பகுதி மக்களும், சூழலியல் ஆர்வலர்களும் அரசியல் கட்சியினரும் தங்களது எதிர்ப்பை பதிவு செய்து வருகின்றனர். <\/p><p>அப்போது எதிர்க்கட்சியாக இருந்த தி.மு.க-வும் இந்த திட்டத்தை எதிர்த்தது. சட்டமன்றத் தேர்தலின்போது,  `தி.மு.க ஆட்சிக்கு வந்தால் துறைமுக விரிவாக்கத் திட்டம் ரத்து செய்யப்படும்' என்றும் வாக்குறுதி அளித்திருந்தார் மு.க.ஸ்டாலின். தி.மு.க வெற்றிபெற்று ஆட்சியமைத்து 100 நாள்களைக் கடந்தநிலையில், தி.மு.க அளித்த தேர்தல் வாக்குறுதிகள் அனைத்தும் நிறைவேற்றப்படும் என்று அண்மையில் சட்டமன்ற கூட்டத்தில் உறுதியளித்தார் மு.க.ஸ்டாலின். இந்த அறிவிப்புக்கு நன்றி தெரிவிக்கும் விதமாகத்தான் பழவேற்காட்டைச் சேர்ந்த பெண்கள் பாரம்பரிய கடல் உணவு விருந்துக்கு முதல்வருக்கு அழைப்பு விடுத்துள்ளனர்.<\/p><p>இதுகுறித்து பழவேற்காடு பகுதியைச் சேர்ந்த பெண்கள் சார்பாக கூனங்குப்பத்தைச் சேர்ந்த ராஜலெட்சுமி, பள்ளிக்குப்பத்தைச் சேர்ந்த வீரம்மாள், கோரைக்குப்பத்தைச் சேர்ந்த செல்வி,  கூனங்குப்பத்தைச் சேர்ந்த விஜயா உள்ளிட்ட பெண்கள் நேற்று சென்னை பத்திரிகையாளர் மன்றத்தில் செய்தியாளர்களைச் சந்தித்தனர். அப்போது பேசிய அவர்கள், ``பழவேற்காடு எவ்வளவு முக்கியமான இடம்னு உங்க எல்லோருக்கும் தெரியும். அங்கே நிறைய கடல்வாழ் உயிரினங்கள் இருக்கு. ஏராளமான மீன், நண்டு, இறால் வகைகள் இருக்கு. எண்ணூர்ல இருந்து சூலூர்ப்பேட்டை வரைக்கும் ஒரு லட்சம் பேர், ஆற்றுப் பக்கம் உள்ள 50,000 பேர் என சுமார் ஒன்றரை லட்சம் பேரோட வாழ்வாதாரம் இந்த மீன்வளத்தை நம்பிதான் இருக்கு. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/dd2d2aec-7153-4067-a8d8-d079992dce97\/35d9a6e4_4dbb_491c_9ca9_52123ebe6b6c.jfif\" \/><figcaption>முதல்வரை விருந்துக்கு அழைக்கும் பழவேற்காடு பெண்கள்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/kattupalli-port-expansion-what-is-the-background-of-opposing-adanis-mega-project\">காட்டுப்பள்ளி துறைமுக விரிவாக்கம்: அதானிக்கு எதிர்ப்பு வலுப்பதன் பின்புலம் என்ன? <\/a><\/p><p>அதானி துறைமுக விரிவாக்கம் நடந்தா... அங்கு மீன் வளம்  சுத்தமா அழிஞ்சு போயிரும். கடல் சூழலும் மாசடைஞ்சு போயிரும். இந்த திட்டம் வரப் போகுதுன்னு எப்போ எங்களுக்கு தெரிஞ்சதோ அப்போதிலிருந்தே எங்க தூக்கம் போயிருச்சு. தலைக்குமேல கத்தி தொங்குறதுபோல ஒவ்வொரு நாளும் பயந்துகிட்டே இருந்தோம். இந்த நிலையிலதான் தி.மு.க தலைவர் ஸ்டாலின் இந்த திட்டத்தை எதிர்த்து எங்களுக்கு ஆதரவா பேசினாங்க.  தி.மு.க ஆட்சிக்கு வந்தா இந்த திட்டத்தை நிறுத்திருவோம்னு வாக்குறுதியும் கொடுத்தாங்க. எங்க ஏரியா மக்கள் எல்லோரும் தி.மு.க-வுக்குத்தான் ஓட்டுப்போடணும்னு முடிவெடுத்து  தி.மு.க-வுக்கு ஓட்டுப் போட்டோம். எங்க ஆசைப்படியே தி.மு.க ஆட்சிக்கு வந்திருச்சு.<\/p><p>தேர்தலுக்கு முன்னாடி சொன்னது எதையும் முதலமைச்சர் ஸ்டாலின் மறக்கல. எல்லா வாக்குறுதிகளையும் நிறைவேற்றுவோம்னு சட்டமன்றத்துல உறுதியளிச்சிருக்கார். மக்கள் மேல அக்கறையோடு செயல்படுற அவரு எங்க வாழ்வாதாரத்துக்கு எதிரா இருக்க இந்த <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/kattupalli-port-expansion-what-is-the-background-of-opposing-adanis-mega-project\">அதானி துறைமுக திட்டத்தை நிச்சயமா தடை<\/a> செஞ்சிருவாருனு நாங்க நம்புறோம். அதுக்காக அவருக்கு ஒரு விருந்து வைத்து நன்றி சொல்ணும்னு நினைக்கிறோம். ஐ.நா உலக உணவு தினமான அக்டோபர் 16-ம் தேதி, பழவேற்காடு பகுதியில பாரம்பரிய கடல் உணவு விருந்து அவருக்காக ஏற்பாடு செய்ய முடிவெடுத்திருக்கோம். இந்த விருந்துக்கு முதலமைச்சரை எங்க சொந்த சகோதரரா நினைச்சு கூப்பிடுறோம். எங்க விருந்துல கலந்துகிட்டு, நாங்க வாழ்கிற சூழலையும் அவர் பார்க்கணும்” என்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/environment\/pulicat-fisherwomen-invited-stalin-to-attend-tradtional-seafood-feast","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/b22ea3d3-1f0e-4a33-b295-208c4e74a053\/da259836_cfb9_4498_9fe4_4d28af9d1d3c.jfif"],"pubdate":"Fri, 10 Sep 2021 06:51:23 +0000"},{"title":"கரூர் அரசுப்பள்ளியை கண்டித்த ஆட்சியர்; `கடும் சொற்கள் தவிர்க்கப்படும்’ -விடுமுறை விவகார பின்னணி","text":"<p>கரூர் மாவட்ட அரசுப் பள்ளி ஒன்றில் பணியாற்றும் ஆசிரியைக்கு கொரோனா தொற்று ஏற்பட்டதால், அந்தப் பள்ளிக்கு கல்வித்துறை உயரதிகாரியின் அனுமதியோடு விடுப்பு விடப்பட்டது. ஆனால், இந்த விஷயம் தெரியாத, கரூர் மாவட்ட ஆட்சியர் மருத்துவர் பிரபுசங்கர், அந்த பள்ளிக்கு ஆய்வுக்கு சென்று, 'இது என்ன உங்க அப்பன் வீட்டு பள்ளியா?' என்று பேசியதோடு, 'இந்தப் பள்ளி தலைமை ஆசிரியருக்கு விளக்கம் கேட்டு நோட்டீஸ் அனுப்புங்க' என்று கல்வித்துறை அதிகாரிக்கு உத்தரவிட்ட சம்பவம், பரபரப்பை ஏற்படுத்தியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/a7abe9d9-d028-43d0-9117-99e5a734bd11\/collector_inspection.jpg\" \/><figcaption>ஆட்சியர் ஆய்வுசெய்தபோது... <\/figcaption><\/figure><p>இந்த விவகாரம் ஒருபக்கம் வைரலாக, மற்றொருபுறம் மாவட்ட முதன்மை கல்வி அதிகாரி, ஆட்சியருக்கு இந்த விஷயத்தை தெரிவிக்காததே இத்தனைக்கும் காரணம் என தெரியவந்தது. அதன்பிறகே, விவகாரம் முடிவுக்கு வந்திருக்கிறது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/namakkal-lady-murdered-her-husband-in-family-issue\">நாமக்கல்: குடும்பத் தகராறு; கொதிக்கும் எண்ணெயைக் கணவன் தலையில் ஊற்றிய மனைவி!<\/a><\/p><p>கரூர் மாவட்டம், வெள்ளியணை அருகே உள்ள பொரணியில் அரசு மேல் நிலைப்பள்ளி ஒன்று செயல்பட்டு வருகிறது. இந்த நிலையில், இந்தப் பள்ளியில் பணிபுரியும் ஆசிரியை ஒருவருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டது. இதையடுத்து, அவர் மருத்துவர்களின் ஆலோசனைபடி வீட்டில் தனிமைப்படுத்தி கொண்டார். இதையடுத்து, மாவட்ட நிர்வாகத்தின் ஏற்பாட்டில், சுகாதாரத்துறையினர் அந்த பள்ளிக்கு சென்று மற்ற ஆசிரியர்களிடம் கொரோனா பரிசோதனை மேற்கொண்டனர். இந்த நிலையில், கரூர் மாவட்ட ஆட்சியர் மருத்துவர் பிரபுசங்கர், பொரணி அரசு மேல்நிலை பள்ளிக்கு கடந்த செவ்வாய் அன்று ஆய்வு மேற்கொண்டார். அப்போது, பள்ளிக்கு மாணவர்கள் யாரும் வரவில்லை. இதுகுறித்து, தலைமை ஆசிரியர் (பொறுப்பு) சண்முகசுந்தரத்திடம் கலெக்டர் கேட்டபோது, அவர் பள்ளிக்கு விடுமுறை அளிக்கப்பட்டு இருப்பதாக கூறினார். இதனால், கோபமான ஆட்சியர், 'இது என்ன உங்க அப்பன் வீட்டு சொத்தா?. ஒன்றரை வருடமா வீட்டில் இருந்தீங்க. இப்போது பள்ளிக்கு வருவதற்கு என்ன?' என்கிற ரீதியில் பேசியதாக சொல்லப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/bec27d4d-6500-433e-ba15-97b51e60cd01\/collector_inspection_2.jpg\" \/><figcaption>ஆட்சியர் ஆய்வுசெய்தபோது... <\/figcaption><\/figure><p>அதோடு, ஆசிரியர்களில் ஒரு சிலர் மட்டுமே வந்திருந்த நிலையில், பிற ஆசிரியர்கள் எங்கே என கலெக்டர் கேட்டபோது, 'அவர்கள் கொரோனா பரிசோதனை மேற்கொண்டதால் பள்ளிக்கு வரவில்லை' என்று தலைமை ஆசிரியர் கூறியிருக்கிறார். இதனைதொடர்ந்து, அங்கிருந்த மாவட்ட கல்வி அலுவலர் பராசக்தியிடம், 'பள்ளிக்கு விடுமுறை விட அனுமதி அளித்து உத்தரவு ஏதும் வழங்கப்பட்டதா?' என கேட்டார். அப்போது அவர், 'இல்லை' என்று கூறினார். இதனால் கோபமான ஆட்சியர், தனது கவனத்துக்கு கொண்டுவராமலும், கல்வித்துறையின் அனுமதி பெறாமலும் தன்னிச்சையாக முடிவெடுத்து பள்ளிக்கு விடுமுறை விட்டது ஏன்? என்பது குறித்தும், ஆசிரியர்கள் பள்ளிக்கு வராமல் இருந்தது ஏன்? என்பது குறித்தும், பொறுப்பு தலைமை ஆசிரியருக்கு மாவட்ட கல்வி அதிகாரி விளக்கம் கேட்டு நோட்டீஸ் அனுப்ப கேட்டுக்கொண்டார்.<\/p><p>இந்த விவகாரம் மறுநாள் மீடியாவில் செய்தியாக, விவகாரம் பெரிதானது. இந்த நிலையில், ஆசிரியர் சங்கத்தைச் சேர்ந்தவர்கள், இதுகுறித்து பள்ளியில் நடந்தது இதுதான் என்று ஒரு விளக்கத்தை சமூகவலைதளங்களில் பரப்பினர். அதில், 'அன்பிற்கினிய நண்பர்களுக்கு வணக்கம். கரூர் மாவட்டத்தில் கடந்த சில நாட்களாக நடக்கக் கூடிய நிகழ்வுகள் ஆசிரியர்களுக்கு மிகுந்த மன அழுத்தத்தையும், மன உளைச்சலையும் கொடுப்பதாக உள்ளது. கரூர் பொரணி அரசு மேல்நிலைப் பள்ளியில் ஆசிரியை ஒருவருக்கு கொரானா தொற்று சனிக்கிழமை (செப்டம்பர் 4 - ஆம் தேதி) உறுதிசெய்யப்பட்டவுடன், உடனடியாக விடுமுறை நாளான ஞாயிற்றுகிழமை அன்று அந்த பள்ளி ஆசிரியர்கள் கிருமிநாசினி கொண்டு சுத்தம் செய்துள்ளனர். பள்ளி ஆசிரியைக்கு கொரோனா ஏற்பட்டிருப்பது, சனிக்கிழமையே கரூர் மாவட்ட கல்வித் துறைக்கு உடனடியாக தகவல்கள் தெரிவிக்கப்பட்டு உள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/591d4061-5850-4d79-ae71-0a30e2d7b246\/porani_govt_school.jpg\" \/><figcaption>பொரணி அரசு மேல்நிலைப் பள்ளி <\/figcaption><\/figure><p>இந்த தகவல் தெரிந்ததும், மாவட்ட ஆட்சித் தலைவருக்கு இந்த தகவலை தெரியாமல் மறைத்தது யார்?. கோவிட் பாதித்த செய்தி மாவட்ட ஆட்சியருக்கு முறைப்படி சனிக்கிழமையே தெரிவிக்கப்பட்டிருந்தால், அவர் முடிவு செய்திருப்பாரே?. திங்கள் கிழமை (செப் 06) காலை கூட மாவட்ட ஆட்சித் தலைவரும், மாவட்ட முதன்மைக்கல்வி அலுவலரும், மாவட்ட கல்வி அலுவலரும் ஒன்றாக இருந்துள்ளார்களே?. ஆசிரியர்களுக்கு விருது வழங்கும் நிகழ்ச்சியில் கூட மாவட்ட ஆட்சித் தலைவருக்கு டி.இ.ஓ, சி.இ.ஓ என யாரவது ஒருவர் இத்தகவலை சொல்லி ஆலோசனை கேட்டு இருக்கலாமே?.<\/p><p>மெத்தனமாக செயல்பட்டது சி.இ.ஓ, டி.இ.ஓ உட்பட மாவட்ட கல்வித்துறை அதிகாரிகள்தானே?!. அதோடு, கரூர் மாவட்ட முதன்மைக் கல்வி அலுவலர் மதன்குமார் அவர்களின் அறிவுறுத்தல்படிதான் செவ்வாய்கிழமை (செப் 07) பள்ளிக்கு விடுமுறை விடப்பட்டது. இதை தெரிவிக்காமல், ஆட்சியரின் அருகில் நின்ற கரூர் மாவட்ட கல்வி அலுவலர் வாய்மூடி மௌனமாக இருந்தது மிக அதிர்ச்சியாக உள்ளது. கரூர் மாவட்ட கல்வி அலுவலருக்கு தெரியாமல் தான், கரூர் மாவட்ட முதன்மைக் கல்வி அலுவலர் பொரணி பள்ளிக்கு விடுமுறை விட்டாரா?. உண்மை செய்தி இப்படி இருக்க, ஏதோ ஆசிரியர்கள் தவறு செய்தது போல மாவட்ட ஆட்சித் தலைவர் பேசியது மிகுந்த வருத்தத்தை தருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/01175221-8437-4812-876e-9e8adc21567f\/collector_twitter_post.jpg\" \/><figcaption>ஆட்சியர் பிரபுசங்கரின் ட்வீட் <\/figcaption><\/figure><p>இரண்டு அதிகார மோதல்களுக்கு இடையே அப்பாவி ஆசிரியர்களை பலிகடா ஆக்கிவிட வேண்டாம்' என்று பதிவிட, விவகாரம் விறுவிறுப்பானது. இந்த நிலையில், மாவட்ட ஆட்சியர் மருத்துவர் பிரபுசங்கர், தனது ட்விட்டர் பக்கத்தில், 'இந்த ஆய்வின்போது கொரோனா விதிமுறைகளை பின்பற்றாமல் விடுமுறை அளித்தது குறித்து மட்டுமே எச்சரிக்கை செய்யப்பட்டது. வரும் காலங்களில் கடும் சொற்கள் பயன்படுத்துவது தவிர்க்கப்படும். கரூர் மாவட்டத்தில் பள்ளி ஆசிரியர்கள் சிறப்பாக பணியாற்றி வருகிறார்கள். அவர்களை தொடர்ந்து உற்சாகப்படுத்துவோம்' என்று தனது செயலுக்கு மன்னிப்பு கோரும்விதமாக பதிவிட, அதன்பிறகே விவகாரம் முடிவுக்கு வந்திருக்கிறது.<\/p><p>இந்த நிலையில், இந்த சம்பவம் குறித்து நம்மிடம் பேசிய நேரடி நியமன முதுகலைப்பட்டதாரி ஆசிரியர் சங்கத்தின் கருர் மாவட்ட இணைச் செயலாளர் கோ.இளங்கோ,<\/p><p> \"அந்த பள்ளியில் முறைப்படி உயரதிகாரிகளின் உத்தரவின் பேரில்தான், அன்று விடுமுறை அளிக்கப்பட்டது. ஆனால், அதுதெரியாமல் ஆட்சியர், பள்ளி ஆசிரியர்களை கடுமையான வார்த்தையால் பேசினார். கம்யுனிகேஷன் பிரச்னையால் நடந்த தவறு இது. ஆனால், 'இது உங்க அப்பன் வீட்டு சொத்தா?. ஒன்றரை வருஷமா ஆசிரியர்கள் வீட்டில் இருந்தீங்க'னு ஆட்சியர் வீசிய சூடான வார்த்தைகள், ஒட்டுமொத்த ஆசிரியர்களையும் புண்படுத்திவிட்டது. உண்மையில், அரசு பள்ளி ஆசிரியர்கள் நாங்க, அவ்வளவு அர்ப்பணிப்போடு பணிபுரிந்து வருகிறோம். அந்த பள்ளி ஆசிரியர்கள் ஞாயிற்றுக்கிழமையிலும் பள்ளி மாணவர்களின் நலன் கருதி, கிருமிநாசினி தெளிக்க வந்திருக்காங்க. ஆனா, ஆட்சியர் அப்படி பேசியது, அவர்கள் மனதை எவ்வளவு புண்படுத்தியிருக்கும்?. பள்ளி என்பது யார் வீட்டு சொத்தும் இல்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/05b1965c-8912-4dca-ba4f-d8f246373b98\/elango.jpg\" \/><figcaption>கோ.இளங்கோ<\/figcaption><\/figure><p>அது, நம் அனைவரின் சொத்து. கல்வியை வளர்ப்பதில் ஆசிரியர்கள், ஆட்சியர் என எல்லோரும் சேர்ந்துதான் பங்கெடுத்துக்கணும். ஆனால், இதுபோல் பேசுவது எங்கள் உற்சாகத்தை குறைக்கவே செய்யும். ஏற்கனவே, பல அரசுப் பள்ளிகளில் பியூன், துப்புரவு பணியாளர்கள், தோட்டக்காரர்கள். இரவு வாட்ச்மேன் என பல வேலையாள்கள் இல்லாமல், அந்த காலியிடங்களில் புதுநபர்கள் நிரப்பபடாமல் உள்ளது. அந்த விசயங்களையும், நாங்க சொந்த முயற்சியில் மாற்று ஏற்பாடு செய்து, பள்ளிகளை கண்ணும் கருத்துமாக கவனித்து வருகிறோம். இதுபோன்ற சூழலில், எங்களை தட்டிக்கொடுக்க கூட வேண்டும். எங்க உற்சாகத்தை குறைக்கும் வகையில் யாரும் செயல்பட வேண்டாம்\" என்றார்.<\/p><p> இந்த விவகாரம் குறித்து, கரூர் மாவட்ட முதன்மைக் கல்வி அலுவலர் மதன்குமாரிடம் பேசினோம்.<\/p><p> \"அந்த பிரச்னை முடிவுக்கு வந்துவிட்டது. அதை விடுங்கள். வேறு விசயங்கள் குறித்து பேசலாமே\" என்றதோடு, முடித்துக்கொண்டார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/controversy\/karur-collector-faced-controversy-issue","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/dd450aab-a478-4212-acf2-38d659ec86fe\/collector_inspection_1.jpg"],"pubdate":"Fri, 10 Sep 2021 06:34:55 +0000"}]