[{"title":"சர்வதேச மனித உரிமைகள் இயக்கத்தின் சி.எல்.ஆர் விருது தமிழ் எழுத்தாளர்களுக்கு அறிவிப்பு","text":"<p>சர்வதேச மனித உரிமைகள் இயக்கத்தின் இலக்கிய விருதான சி.எல்.ஆர் விருது எழுத்தாளர், சாரு நிவேதிதா, கவிஞர் அமிர்தம் சூர்யா உள்ளிட்ட தமிழ் எழுத்தாளர்களுக்கு அறிவிக்கப்பட்டுள்ளது. இலக்கியத்தில் வாழ்நாள் சாதனையாளர் விருது எழுத்தாளர் இந்துமதிக்கு அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சி.எல்.ஆர் விருது (CLR Award) என்பது கலாச்சாரம், இலக்கியம் மற்றும் ஆராய்ச்சி விருது என்பதன் சுருக்கம் ஆகும். இது சர்வதேச மனித உரிமைகள் இயக்கத்தால் நிறுவப்பட்டது என்று தெரிவிக்கப்பட்டுள்ளது. ஜெனிவாவைத் தளமாககொண்ட சர்வதேச மனித உரிமைகள் இயக்கம், பிலிப்பைன்ஸ் சர்வதேச மனித உரிமைகள் இயக்கம், இந்தோனேசியாவைத் தளமாகக் கொண்ட பல்சுவை பத்திரிகை, நைஜீரியாவைத் தளமாககொண்ட கவிதைக் கலை பள்ளி, துருக்கியைச் சேர்ந்த இலக்கிய சங்கம், ஐ.டி.ஒய்.எம் ஃபவுண்டேஷன், பச்சிடெர்ம் டேல்ஸ் ஆகியவற்றுடன் இனைந்து நிறுவப்பட்டது.<\/p>\n\n\n\n<p>ஆரம்பத்தில் இந்த விருது வழங்கும் நிகழ்வு ஆங்கில இலக்கியம் மற்றும் ஆராய்ச்சியில் நடத்தப்பட்டது. ஆனால், பச்சிடெர்ம் டேல்ஸ் குழுவில் இணைந்தபோது நாங்கள் தமிழ் இலக்கியத்தை வலியுறுத்தினோம். விருந்து பெற்றா புத்தகங்கள் இந்த நாடுகளில் உள்ள நூலகங்கள் மற்றும் புத்தகக் கடைகளில் வைக்கப்படும். நம்முடைய சிறந்த தமிழ் நூல்களை முடிந்தவரை பல நாடுகளில் வைப்பதற்கானது இந்த முயற்சி. குழு உறுப்பினர்களால் குறும் பட்டியல் பரிந்துரைக்கப்பட்டு, வாக்களிக்கும் முறை மூலம் விருது பெறும் வெற்றியாளர்கள் தேர்ந்தெடுக்கப்பட்டனர் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-340287\" height=\"638\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/clr-award-1.jpg?w=1024\" width=\"1280\" \/><\/figure>\n\n\n\n<p>சி.எல்.ஆர் விருது சிறந்த எக்ஸ்பிரிமெண்டல் எழுத்தாளர் விருது எழுத்தாளர் சாரு நிவேதாவுக்கு அறிவிக்கப்பட்டுள்ளது. சிறந்த ஃபேண்டஸி எழுத்தாளர் விருது எழுத்தாளர் சீனிவாசன் நடராஜனுக்கு அறிவிக்கப்பட்டுள்ளது. பெண்ணிய எழுத்துகளுக்காக எழுத்தாளர் லதாவுக்கும் ரியலிஸ எழுத்தாளர் விருது கவிஞர் கலாபிரியாவுக்கும் அறிவிக்கப்பட்டுள்ளது. ஹாரர் எழுத்துக்காக எழுத்தாளர் ஆர்னிகா நாசருக்கும் கவிதைக்கு கவிஞர் அமுதா பொற்கொடிக்கும் ரொமாண்டிக் எழுத்தாளராக கவிஞர் அமிர்தம் சூர்யாவுக்கும், சிறுவர் இலக்கியத்தில் எழுத்தாளர் ஜி.ஏ.பிரபாவுக்கும், ஜென்ர் பெண்டிங் எழுத்துக்காக எழுத்தாளர் எஸ்.பிதாமஸ்க்கும் விருது அறிவிக்கப்பட்டுள்ளது. சிறந்த பெண் எழுத்தாளர் விருது கவிஞர் தமிழச்சி தங்க பாண்டியனுக்கும் சிறந்த இளம் எழுத்தாளர் விருது நா.கோகிலனுக்கும் சிறந்த எல்.ஜி.பி.டி விருது ஸ்வேதா சுதாகருக்கும் அறிவிக்கப்பட்டுள்ளது. இலக்கியத்தில் வாழ்நாள் சாதனையாளர் விருது எழுத்தாளர் இந்துமதிக்கு அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-340288\" height=\"904\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/clr-award-2.jpg?w=1024\" width=\"1280\" \/><\/figure>\n\n\n\n<p>இந்த கொரோனா வைரஸ் தொற்று நோய் கால கட்டத்தில் சி.எல்.ஆர் விருது எழுத்தாளர்களின் வீடுகளுக்கே நேரில் சென்று அளிக்கப்படும் என்று விருது அளிப்பவர்கள் தெரிவித்ததாக எழுத்தாளர் அமிர்தம் சூர்யா தெரிவித்தார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/literature\/clr-award-awards-announced-to-tamil-writers-340282\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/CLR-Award.jpg"],"pubdate":"Thu, 09 Sep 2021 23:21:16 +0530"},{"title":"Breaking: தமிழகத்துக்கு புதிய ஆளுநராக ஆர்.என்.ரவி  நியமனம்... குடியரசுத் தலைவர் திடீர் அறிவிப்பு..!","text":"<p>தமிழகத்தின் ஆளுநராக பன்வாரிலால் புரோஹித் செயல்பட்டு வந்தார். கடந்த 2017-ஆம் ஆண்டு நியமிக்கப்பட்ட பன்வாரிலாலுக்கு பஞ்சாப் மாநில ஆளுநர் பொறுப்பு கூடுதலாக வழங்கப்பட்டது. மேலும் சண்டிகர் ஒன்றிய பகுதியின் நிர்வாகியாகவும் பன்வாரிலால் புரோஹித் அண்மையில் நியமிக்கப்பட்டார். இந்நிலையில் தமிழக ஆளுநர் பொறுப்பிலிருந்து பன்வாரிலால் புரோஹித்தை விடுவித்து, புதிய ஆளுநராக ஆர்.என்.ரவியை நியமித்து குடியரசுத் தலைவர் ராம்நாத் கோவிந்த் உத்தரவுப் பிறப்பித்துள்ளார்.<img alt=\"\" height=\"542\" src=\"https:\/\/static.asianetnews.com\/images\/01dqej3qfsmjn3azxbgb1zvvfg\/panwari.gif\" width=\"794\" \/><br \/> புதிய ஆளுநராக நியமிக்கப்பட்டுள்ள ஆர்.என்.ரவி நாகலாந்து ஆளுநராக இருந்து வந்தார். அவரை அங்கிருந்து தமிழக ஆளுநராக மாற்றி குடியரசுத் தலைவர் உத்தரவிட்டுள்ளார். புதிய ஆளுநராக நியமிக்கப்பட்டுள்ள ஆர்.என்.ரவி உளவுப் பிரிவில் அதிகாரியாகப் பணியாற்றியவர். உளவு துறை சிறப்பு இயக்குநர், தேசிய பாதுகாப்பு துணை ஆலோசகர் எனப் பல பதவிகளை ஆர்.என். ரவி வகித்து வந்துள்ளார். &nbsp;இவர் 1976-ஆம் ஆண்டு ஐ.பி.எஸ். பேட்சைச் சேர்ந்தவர்.&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/breaking-rn-ravi-appointed-as-the-new-governor-of-tamil-nadu-president-s-sudden-announcement--qz6gny","image":["https:\/\/static.asianetnews.com\/images\/01ff5sqe58h6e71sn845gvyrea\/ravindra-narayana-ravi-jpg_760x400.jpg"],"pubdate":"Thu, 09 Sep 2021 23:01:10 +0530"},{"title":"திருவிழா, அரசியல் கூட்டங்களுக்கு தடை… தமிழகத்தில் ஊரடங்கு மேலும் நீட்டிப்பு","text":"<p><strong>Tamilnadu Lockdown Update :<\/strong> தமிழகத்தில் கொரோனா தொற்றுபரவலை கட்டப்படுத்த அமல்படுத்தப்பட்ட தளர்வுகளுடன் கூடிய ஊரங்கு உத்தரவு  வரும் அக்டோபர் 31-ந் தேதி வரை நீடிக்கப்பட்டுள்ளதாக தமிழக அரசு சார்பில் அறிவிக்க்ப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தில் கொரோனா தொற்றின் 2-வது அலை உச்சம் பெற்ற நிலையில் கடந்த மே ஜூன் மாதங்களில் முழு ஊரடங்கு அம்ல்படத்தப்பட்டது. அதனைத்தொடர்ந்து கொரோனா பாதிப்புகள் குறையத்தொடங்கிய நிலையில் ஊரடங்கு உத்தரவில் தளர்வுகள் அறிவிக்கப்பட்டது. தற்போது தமிழகம் இயல்புநிலைக்கு திருபியுள்ள நிலையில், தளர்வுகளுடன் கூடிய ஊரடங்கு உத்தரவு அக்டோபர் 31-ந் தேதிவரை நீடிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மத்திய அரசின் உள்துறை அமைச்சகத்தின் வெளியிட்டுள்ள அறிக்கையில், செப்டம்பர், அக்டோபர் மாதங்களில் கொரோனா 3-வது அலை வருவதற்கான சாத்திய கூறுகள் அதிகம் உள்ளதாக கூறப்பட்டுள்ளதாதால் தற்போது தமிழகத்தில் ஊரடங்கு நீடிக்கப்பட்டுள்ளதாக விளக்கம் அளிக்கப்பட்டுள்ளது. &nbsp;மேலும் கேரளாவில் அதிகரித்து வரும் கொரோனா மட்டுமின்றி நிபா வைரஸ் நோயின் தாக்கம் அதிகரித்துள்ளதால், எல்லைகளில் கண்ணகானிப்பு தீவிரப்படுத்தப்பட்டுள்ளதாகவும் தெரிவிக்கப்பட்டுளது.<\/p>\n\n\n\n<p>இதன் காரணமாக அதிகப்படியான பொதுமக்கள் கூடும் நிகழ்வுகளான திருவிழாக்கள், அரசியல், சமூகம் சார்ந்த மதம் சார்ந்த கூட்டங்களுக்கு தற்போது உள்ள தடை அக்டோபர் மாதம் 31 ஆம் தேதி வரை தொடர்ந்து நீட்டிக்கப்பட்டுகிறது என்று கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும் பொதுப்போக்குவரத்தினை அவசியத்திற்காக மட்டுமே பொதுமக்கள் பயன்படுத்த வேண்டும்.  பொதுமக்கள் பண்டிகைகளை தங்கள் இல்லங்களிலேயே கொண்டாட வேண்டும்.   கூட்டம் கூடும் இடங்களுக்கோ, நிகழ்வுகளுக்கோ செல்வதை மக்கள் முற்றிலும் தவிர்க்க வேண்டும். பள்ளி, கல்லூரி வளாகங்களில் நோய் பரவல் தடுப்பு நடவடிக்கைகளை தொடர்ந்து மேற்கொள்ள வேண்டும் என குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-nadu-covid-lockdown-extended-october-31-340273\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/tamil-nadu-lockdown.jpg"],"pubdate":"Thu, 09 Sep 2021 22:46:02 +0530"},{"title":"பிசிசிஐ கேட்ட உடனே ஒப்புக்கொண்டதற்கு தோனிக்கு நன்றி - சௌரவ் கங்குலி","text":"<p>டி20 உலக கோப்பை வரும் அக்டோபர் 17 முதல் நவம்பர் 14 வரை ஐக்கிய அரபு அமீரகம் மற்றும் ஓமனில் நடக்கவுள்ள நிலையில், விராட் கோலி தலைமையிலான 15 வீரர்களை கொண்ட இந்திய அணி நேற்று அறிவிக்கப்பட்டது.<\/p>  <p><strong>டி20 உலக கோப்பைக்கான இந்திய அணி:<\/strong><\/p>  <p>விராட் கோலி(கேப்டன்), ரோஹித் சர்மா(துணை கேப்டன்), கேஎல் ராகுல், சூர்யகுமார் யாதவ், ரிஷப் பண்ட்(விக்கெட் கீப்பர்), இஷன் கிஷன்(விக்கெட் கீப்பர்), ஹர்திக் பாண்டியா, ரவீந்திர ஜடேஜா, ராகுல் சாஹர், ரவிச்சந்திரன் அஷ்வின், அக்ஸர் படேல், வருண் சக்கரவர்த்தி, ஜஸ்ப்ரித் பும்ரா, புவனேஷ்வர் குமார், முகமது ஷமி.<\/p>  <p><strong>ஸ்டாண்ட்பை வீரர்கள் <\/strong>- ஷ்ரேயாஸ் ஐயர், ஷர்துல் தாகூர், தீபக் சாஹர்.<\/p>  <p>டி20 உலக கோப்பைக்கான இந்திய அணியின் ஆலோசகராக தோனி நியமிக்கப்பட்டுள்ளார். 2007ல் முதல் டி20 உலக கோப்பையை இந்தியாவிற்கு வென்று கொடுத்த கேப்டன் தோனி. 2011ல் ஒருநாள் உலக கோப்பை, 2013ல் சாம்பியன்ஸ் டிராபி ஆகிய ஐசிசி கோப்பைகளை வென்றவர் தோனி. எனவே அவரது அனுபவம் டி20 உலக கோப்பையில் இந்திய அணிக்கு வெகுவாக பயன்படும் என்பதால், டி20 உலக கோப்பைக்கான இந்திய அணியின் ஆலோசகராக தோனி நியமிக்கப்பட்டுள்ளார்.<\/p>  <p>இந்நிலையில், பிசிசிஐயின் கோரிக்கையை உடனடியாக &nbsp;ஏற்றுக்கொண்டதற்கு பிசிசிஐ தலைவர் கங்குலி தோனிக்கு நன்றி தெரிவித்துள்ளார்.<\/p>  <p>இதுகுறித்து பேசியுள்ள கங்குலி, அனைத்து டி20 உலக கோப்பைகளிலும் ஆடியுள்ள தோனியின் அனுபவம் இந்திய அணிக்கு வலுசேர்க்கும். டி20 உலக கோப்பையில் இந்திய அணியின் ஆலோசகராக செயல்படுமாறு பிசிசிஐ கேட்டுக்கொண்டதை உடனடியாக ஏற்றுக்கொண்டு ஒப்புக்கொண்ட தோனிக்கு நன்றி என கங்குலி தெரிவித்தார்.<\/p>  <p>தோனி டி20 உலக கோப்பையில் மட்டுமே இந்திய அணியின் ஆலோசகராக செயல்பட ஒப்புக்கொண்டுள்ளார் என்பது குறிப்பிடத்தக்கது.<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/bcci-president-sourav-ganguly-ganguly-thanked-ms-dhoni-for-accepting-bcci-offer-of-mentor-of-team-india-for-t20-world-cup-qz6ekn","image":["https:\/\/static.asianetnews.com\/images\/01e9895n325rpyamg5b88jc9cw\/sourav-ganguly-bcci-jpg_760x400.jpg"],"pubdate":"Thu, 09 Sep 2021 22:16:00 +0530"},{"title":"திருவிழா, அரசியல், மதம் சார்ந்த நிகழ்ச்சிகளுக்கு அக்டோபர் 31 வரை தடை.. முதல்வர் ஸ்டாலின் அதிரடி உத்தரவு!","text":"<p>இதுதொடர்பாக முதல்வர் மு.க.ஸ்டாலின் வெளியிட்டுள்ள அறிக்கையில், “மத்திய அரசின் உள்துறை அமைச்சகத்தின் சிறப்புக்குழு அறிக்கை அளித்துள்ளது. அதில் செப்டம்பர், அக்டோபர் மாதங்களில் கொரோனா மூன்றாம் அலை வருவதற்கான சாத்திய கூறுகள் அதிகரிக்கும் என கூறப்பட்டுள்ளது. &nbsp;தமிழகத்தில் அன்றாடம் சுமார் 1600 புதிய நோய்த் தொற்று கண்டறியப்படுகிறது. ஒரு சில மாவட்டங்களில் தினசரி எண்ணிக்கை சற்று உயர்ந்தும் காணப்படுகிறது. அண்டை மாநிலமான கேரளாவில் நிபா வைரஸ் நோயின் தாக்கம் கண்டறியப்பட்டுள்ளதைத் தொடர்ந்து தமிழ்நாட்டில் நிபா வைரஸ் தாக்கம் ஏற்படாதவாறு மாநில எல்லைகளில் கண்காணிப்பு தீவிரப்படுத்தப்பட்டுள்ளது. கேரள மாநிலத்துடனான பேருந்து போக்குவரத்தும் தடை செய்யப்பட்டுள்ளது.<img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01f6v2bahbd0w12asm4jx7xxw6\/corona-jpg.jpg\" width=\"800\" \/><br \/> தமிழ்நாடு அரசு தொடர்ந்து எடுத்துவரும் கொரோனா கட்டுப்பாட்டு நடவடிக்கைகளில், மக்களின் வாழ்வாதாரம் மற்றும் பொருளாதார நலனை கருத்தில் கொண்டு சில தளர்வுகள் அறிவிக்கப்பட்டுள்ளன. இருப்பினும், திருவிழாக்கள், அரசியல், சமுதாய மற்றும் கலாச்சார நிகழ்வுகளுக்கு தடைகள் தொடருகின்றன. இதுபோன்ற நிகழ்வுகள் நோய்த் தொற்று தீவிரமாக பரப்பக்கூடிய நிகழ்வுகளாக மாறக்கூடும். எனவே கொரோனா நோய்த் தொற்றின் மூன்றாவது அலையின் தாக்கம் தமிழ்நாட்டில் ஏற்படுவதை தடுக்கும் பொருட்டும், அண்டை மாநிலமான கேரளாவில் அதிகரித்து வரும் கொரோனா மட்டுமின்றி நிபா வைரஸ் நோயின் தாக்கம் கண்டறியப்பட்டுள்ளதை கருத்தில் கொண்டும், பொதுமக்கள் நலன் கருதி, அதிகப்படியான பொதுமக்கள் கூடும் நிகழ்வுகளான திருவிழாக்கள், அரசியல், சமூகம் சார்ந்த மதம் சார்ந்த கூட்டங்களுக்கு தற்போது உள்ள தடை அக்டோபர் மாதம் 31-ஆம் தேதி வரை தொடர்ந்து நீட்டிக்கப்பட்டுகிறது.<img alt=\"\" height=\"450\" src=\"https:\/\/static.asianetnews.com\/images\/01ff2c3kbkcfvmtdh460tbbmbd\/973884-main-jpg.jpg\" width=\"800\" \/><br \/> * தலைவர்கள் சிலைகளுக்கு மாலை அணிவிக்கும் நிகழ்வில் மாவட்ட ஆட்சித் தலைவர் மட்டுமே பங்கேற்க அனுமதி. &nbsp;தலைவர்களின் குடும்பத்தைச் சார்ந்தவர்கள், அரசியல் கட்சிகளுக்கு ஆட்சித் தலைவர் அனுமதி அவசியம்.<br \/> * கொரோனா மூன்றாம் அலையை தடுக்கும் பொருட்டும், நிபா வைரஸ் தாக்கம் கருதியும் தடை நீட்டிக்கப்பட்டுள்ளது. தமிழகத்தில் நிபா வைரஸ் தாக்கம் ஏற்படாதவாறு மாநில எல்லைகளில் கண்காணிப்பு தீவிரப்படுத்தப்பட்டுள்ளது.<br \/> * கொரோனா நோய்த்தொற்றின் மூன்றாம் அலையை தடுப்பதற்கு தடுப்பூசியின் பங்கு முக்கியம். தினமும் சுமார் 3 லட்சம் தடுப்பூசி என்ற அளவை தற்போது 5 லட்சம் என அதிகரித்துள்ளோம். தமிழகத்தில் 45 சதவீதம் பேருக்கு முதல் டோஸ் தடுப்பூசியும், 12 சதவீதம் பேருக்கு இரண்டாம் டோஸ் தடுப்பூசியும் போடப்பட்டுள்ளது.<img alt=\"\" height=\"437\" src=\"https:\/\/static.asianetnews.com\/images\/01e445t27at5ks1ykmd47yn650\/koyambedu-bus-stand-jpg.jpg\" width=\"800\" \/><br \/> * &nbsp;பொதுப்போக்குவரத்தை அவசியத்திற்காக மட்டுமே பொதுமக்கள் பயன்படுத்த வேண்டும்.&nbsp;<br \/> * &nbsp;பொதுமக்கள் பண்டிகைகளை தங்கள் இல்லங்களிலேயே கொண்டாட வேண்டும். &nbsp;<br \/> * &nbsp;கூட்டம் கூடும் இடங்களுக்கோ, நிகழ்வுகளுக்கோ செல்வதை மக்கள் முற்றிலும் தவிர்க்க வேண்டும்.<br \/> * &nbsp;பள்ளி, கல்லூரி வளாகங்களில் நோய் பரவல் தடுப்பு நடவடிக்கைகளை தொடர்ந்து மேற்கொள்ள வேண்டும்.” என்று அந்த அறிக்கையில் மு.க.ஸ்டாலின் தெரிவித்துள்ளார்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/festival-political-and-religious-programs-banned-till-october-31-chief-minister-stalin-orders-action--qz6e9j","image":["https:\/\/static.asianetnews.com\/images\/01f731t8egha0z9bawewe5j4ty\/c-jpg_760x400.jpg"],"pubdate":"Thu, 09 Sep 2021 22:09:20 +0530"},{"title":"வெட்டப்பட்ட குழந்தை தலையுடன் சாலையில் சுற்றிய தெரு நாய் : மதுரையில் பரபரப்பு","text":"<p><strong>Tamilnadu News Update : <\/strong>மதுரை பிபிகுளம் பகுதியில் தெருநாய் ஒன்று துண்டிக்கப்பட்ட குழந்தையின் தலையை வாயில் கவ்விக்கொண்டு சுற்றித்திரிந்த சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>மதுரை பிபிகுளம் பகுதியில் இந்தியன் வங்கிக்கு அருகில் உள்ள வருமான வரித்துறை அலுவலகத்திற்கு எதிரே&nbsp; நாய் ஒன்று துண்டிக்கப்பட்ட குழந்தையின் தலையை வாயில் கவ்விக்கொண்டு சுற்றித்திரிந்துள்ளது. இதை கவனித்த அப்பகுதியைச் சேர்ந்த அய்யனார் என்பவர், இது குறித்து உடனடியாக &nbsp;உள்ளூர் காவல் நிலையத்திற்கு தகவல் கொடுத்துள்ளார். இதனைத் தொடர்ந்து தல்லாகுளம் போலீசார், உடனடியான சம்பவ இடத்திற்கு வந்துள்ளனர்.<\/p>\n\n\n\n<p>அதற்குள் அப்பகுதியை சேர்த்த சிலர் நாயை விரட்டிவிட்டு &nbsp;தலையை மீட்டதாக தெரிவித்துள்ளனர். இதனைத் தொடர்ந்து அந்த தலையை கைப்பற்றிய போலீசார் உடனாயடிகா, ராஜாஜி அரசு மருத்துவமனையில் உள்ள தடயவியல் ஆய்வகத்திற்கு அனுப்பியுள்ளதாகவும், இந்த குழந்தையின் உடல் பாகத்தை தேடும் பணி தீவிரப்படுத்தப்பட்டுள்ளதாகவும் கூறிய போலீசார் &nbsp;குழந்தையின் தலையில் அழுக்கு இருந்தது. எனவே இது ஏதேனும் கால்வாயில் வீசப்பட்டதா அல்லது குப்பை கிடங்கில் வீசப்பட்டதா என்பது குறித்து விசாரணை நடைபெற்று வருவதாக கூறியுள்ளனர்.<\/p>\n\n\n\n<p>குழந்தையின் பாலினத்தை அடையாளம் காண தடயவியல் நடைமுறைகளை நாங்கள் மேற்கொண்டு வருகிறோம் என்றும் சம்பவம் நடந்த பகுதியில், கர்ப்பமாக இருந்த பெண்களின் பட்டியலையும், அண்மைக் காலத்தில் ஊருக்குச் சென்ற பெண்களின் பட்டியலையும் நாங்கள் சேகரித்து வருகிறோம்ஏன்றும், அரசு மருத்துவமனைகளில் பிரசவித்த பெண்களின் பட்டியல்களும் சேகரிக்கப்பட்டுள்ளன, ”என்று போலீஸ் அதிகாரி ஒருவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>&nbsp;மேலும் நாய் எந்தப் பகுதியில் இருந்து வந்தது என்பதை நாங்கள் சரிபார்க்க வேண்டும். நாய் குழந்தையை எங்கு கண்டுபிடித்தது என்பதை அறிய அருகிலுள்ள பகுதிகளில் உள்ள சிசிடிவி காட்சிகளை ஆராய்ந்து வருகிறோம், ”என்றும் இந்த சம்பவம் குறித்து விசாரணை நடத்த இரண்டு தனிப்படைகள் அமைக்கப்பட்டுள்ளதாகவும போலீசார் தரப்பில் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>பட்டபகலில் குழந்தையில் வெட்டப்பட்ட தலையுடன் நாய் சாலையில் சுற்றித்திரிந்த சம்பவம் அப்பகுதியில் பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது.   <\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-a-stray-dog-rounding-with-babys-severed-head-in-madurai-340268\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/dogs.jpg"],"pubdate":"Thu, 09 Sep 2021 22:02:49 +0530"},{"title":"மதம், அரசியல் சார்ந்த நிகழ்வுகள்..!  அக்.31 வரை தடை நீட்டிப்பு..!","text":"தமிழ்நாட்டில் மதம், அரசியல் சார்ந்த நிகழ்ச்சிகளுக்கான தடையை நீட்டித்து முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவிட்டுள்ளார். மேலும், பொதுமக்கள் கூட்டமாக உள்ள இடங்களுக்குச் செல்ல வேண்டாம் என்றும் முதலமைச்சர் கேட்டுக்கொண்டுள்ளார்.\nதமிழகத்தில் கொரோனா நோய்த்தொற்றைக் கட்டுப்படுத்த நடைமுறையிலுள்ள கட்டுப்பாடுகளை செப்டம்பர் 15ஆம் தேதி வரை நீட்டித்து ஏற்கனவே அரசு ஆணையிட்டுள்ளது.  இந்த நிலையில் திருவிழாக்கள், அரசியல், சமூகம் சார்ந்த நிகழ்ச்சிகளுக்கு அக்டோபர் 31ஆம் தேதி வரை தடையை நீட்டித்து தமிழக அரசு உத்தரவிட்டுள்ளது. மக்களின் வாழ்வாதாரம் மற்றும் பொருளாதார நலனைக் கருத்தில் கொண்டு, சில தளர்வுகள் அறிவிக்கப்பட்டுள்ளதாக முதலமைச்சர் தெரிவித்துள்ளார்.\nதமிழ்நாட்டில் ஏற்கனவே அனுமதிக்கப்பட்டுள்ள செயல்பாடுகள் தொடர்ந்து அனுமதிக்கப்படும் என்று தெரிவித்துள்ள முதலமைச்சர் மு.க.ஸ்டாலின், பொதுமக்கள் பண்டிகைகளை தங்கள் இல்லங்களிலேயே கொண்டாட வேண்டும் என்று கேட்டுக்கொண்டுள்ளார். கொரோனா 3ஆம் அலையைத் தடுக்க அரசின் முயற்சிகளுக்கு பொதுமக்கள் ஒத்துழைக்க வேண்டும் கேட்டுக்கொண்டுள்ள முதலமைச்சர், பொதுப் போக்குவரத்தினை அவசியத் தேவைக்காக மட்டுமே பொதுமக்கள் பயன்படுத்த வேண்டும் என்றும் அறிவுறுத்தியுள்ளார்.\nதேச விடுதலைக்காகவும் தமிழ் மொழியின் வளர்ச்சிக்காகவும் பாடுபட்ட தலைவர்களுக்கு அவர்களது பிறந்தநாள் மற்றும் நினைவுநாளின்போது மாலை அணிவித்து மரியாதை செலுத்த அந்தந்த மாவட்ட ஆட்சியர்களுக்கு மட்டும் அனுமதி அளிக்கப்படுவதாக அரசு வெளியிட்டுள்ள அறிவிப்பில் கூறப்பட்டுள்ளது. மரியாதை செய்யப்படும் தலைவர்களின் குடும்பத்தைச் சேர்ந்த 5 நபர்கள் வரையில் மாலை அணிவிக்க அனுமதி வழங்கப்படுவதாகவும் பதிவுபெற்ற அரசியல் கட்சித் தலைவர்களும் 5 பேருக்கு மிகாமல், ஆட்சியரின் முன் அனுமதி பெற்று மாலை அணிவிக்க அனுமதி வழங்கப்படுவதாகவும் அதில் கூறப்பட்டுள்ளது.\nகூட்டம் கூடும் இடங்களுக்கோ, நிகழ்வுகளுக்கோ செல்வதை பொதுமக்கள் முற்றிலுமாக தவிர்க்க வேண்டும் என்றும் முதலமைச்சர் மு.க.ஸ்டாலின் கேட்டுக்கொண்டுள்ளார். கேரளாவில் கொரோனா வைரஸ் பாதிப்பு அதிகரித்து வருவதோடு, நிபா வைரஸின் தாக்கமும் காணப்படுவதால், தமிழகத்திலிருந்து அம்மாநிலத்துக்கான பேருந்து போக்குவரத்துக்கு தடை விதித்து முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவிட்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/155310-மதம்,-அரசியல்-சார்ந்த-நிகழ்வுகள்..!--அக்.31-வரை-தடை-நீட்டிப்பு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631206999155310.jpg"],"pubdate":"Thu, 09 Sep 2021 22:02:23 +0530"},{"title":"பயங்கரவாத எதிர்ப்புச் செயல் திட்டம்.!  பிரிக்ஸ் நாடுகள் ஏற்பு.!","text":"பிரிக்ஸ் மாநாட்டுக்குத் தலைமையேற்ற பிரதமர் மோடி, பயங்கரவாத எதிர்ப்புச் செயல்திட்டத்தை ஏற்றுக் கொண்டுள்ளதாகத் தெரிவித்துள்ளார். ஆப்கானிஸ்தான் பயங்கரவாதத்தின் விளைநிலமாகிவிடக் கூடாது என ரஷ்ய அதிபர் விளாடிமிர் புதின் தெரிவித்துள்ளார்.\nபிரேசில், ரஷ்யா, இந்தியா, சீனா, தென்னாப்பிரிக்கா ஆகிய நாடுகள் இணைந்த அமைப்பு பிரிக்ஸ் என அழைக்கப்படுகிறது. இந்த அமைப்பின் 13ஆவது கூட்டம் இந்தியப் பிரதமர் நரேந்திர மோடி தலைமையில் காணொலியில் நடைபெற்றது. இதில் மற்ற நான்கு நாடுகளின் அதிபர்களும் கலந்துகொண்டனர்.\nஅப்போது பேசிய மோடி, கொரோனா சூழலிலும் இந்த ஆண்டில் பிரிக்ஸ் தொடர்பான 150 சந்திப்புகளுக்கும், நிகழ்ச்சிகளுக்கும் ஏற்பாடு செய்யப்பட்டுள்ளதாகவும், அவற்றில் 20 அமைச்சர்கள் நிலையிலானவை என்றும் தெரிவித்தார். பிரிக்ஸ் நாடுகளின் நீர்வளத்துறை அமைச்சர்கள் நவம்பரில் முதன்முறையாகச் சந்தித்துப் பேச உள்ளதாகக் குறிப்பிட்டார். பயங்கரவாத எதிர்ப்புச் செயல் திட்டம் ஒன்றையும் ஏற்றுக்கொண்டுள்ளதாகத் தெரிவித்தார்.\nநிகழ்ச்சியில் பேசிய தென்னாப்பிரிக்க அதிபர் சிரில் ராமபோசா, ஒன்றாக இணைந்து செயல்பட்டால் இலக்கை அடைய முடியும் என்பதைக் கொரோனாவுக்கு எதிரான கூட்டுமுயற்சியில் கண்டுணர்ந்ததாகத் தெரிவித்தார். கொரோனா தடுப்பு மருந்துகள், நோய்காண் முறைகள், சிகிச்சை முறைகள் ஆகியன அனைவருக்கும் சம அளவில் கிடைப்பதை உறுதி செய்ய வேண்டும் என்றும், கொரோனாவை முறியடிக்க ஒரே வழி அதுதான் என்றும் குறிப்பிட்டார்.\nஆப்கானிஸ்தானில் இருந்து அமெரிக்க, நேட்டோ படைகள் விலக்கிக் கொள்ளப்பட்டதால் எழும் புதிய சிக்கல் உலகளாவிய மற்றும் மண்டலப் பாதுகாப்பைப் பாதிக்கும் என்பதால், இந்த விவகாரத்தில் கவனம் செலுத்த வேண்டியுள்ளதாக ரஷ்ய அதிபர் விளாடிமிர் புதின் தெரிவித்தார்.\nபயங்கரவாதம், போதைப்பொருள் கடத்தல் ஆகியவற்றால் ஆப்கானிஸ்தான் அண்டைநாடுகளுக்கு ஓர் அச்சுறுத்தலாக ஆகிவிடக் கூடாது என்றும் தெரிவித்தார். நிகழ்ச்சிக்குப் பின் அனைவரும் குழுவாகப் படம்பிடித்துக் கொண்டனர்.","link":"https:\/\/www.polimernews.com\/view\/155309-பயங்கரவாத-எதிர்ப்புச்-செயல்-திட்டம்.!--பிரிக்ஸ்-நாடுகள்-ஏற்பு.!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631204820155309.jpg"],"pubdate":"Thu, 09 Sep 2021 21:53:18 +0530"},{"title":"புதுச்சேரியில் மாநிலங்களவை தேர்தல் அறிவிப்பு.. எம்.பி. பதவி யாருக்கு.? எல்.முருகனுக்கு வாய்ப்பு கிடைக்குமா..?","text":"<p>புதுச்சேரியில் ஒரே ஒரு மாநிலங்களவை எம்.பி. பதவி உள்ளது. புதுச்சேரியிலிருந்து எம்.பி.யாக அதிமுகவைச் சேர்ந்த கோகுலகிருஷ்ணன் இருக்கிறார். கடந்த 2015-ஆம் ஆண்டிலிருந்து எம்.பி.யாக இருக்கும் அவருடைய பதவிக் காலம் அடுத்த மாதத்துடன் முடிகிறது. இந்தக் காலியிடத்தை நிரப்புவதற்கான தேர்தல் அக்டோபர் 6 அன்று நடைபெற உள்ளது. இந்தத் தேர்தலில் யார் எம்.பி. பதவிக்கு நிறுத்தப்படுவார்கள் என்ற கேள்வி எழுந்துள்ளது.<img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01f7zbqh90nppjdgy7wg4662r8\/puducherry-2-jpg.jpg\" width=\"800\" \/><br \/> புதுச்சேரியில் மொத்தம் உள்ள 30 எம்.எல்.ஏ.க்களில் 10 பேர் என்.ஆர்.காங்கிரஸைச் சேர்ந்தவர்கள். பாஜக, &nbsp;திமுகவைச் சேர்ந்தவர்கள் தலா 6 பேர், 2 பேர் காங்கிரஸைச் சேர்ந்தவர்கள். எஞ்சிய 6 பேர் சுயேட்சைகள். இதில் 3 சுயேட்சைகள் பாஜகவை ஆதரிக்கிறார்கள். எனவே, 9 பேர் ஆதரவு பாஜகவுக்கு உள்ளது. இந்தப் பதவியைப் பிடிக்க என்.ஆர். காங்கிரஸ், பாஜக என இரு கட்சிகளுமே காய் நகர்த்தி வருகின்றன.<br \/> கடந்த முறை என்.ஆர். காங்கிரஸ் சார்பில் கோகுலகிருஷ்ணனைத் தேர்வு செய்ய ரங்காசாமி விரும்பினார். ஆனால், அவரை எம்.பி.யாக்க அவருடைய கட்சி எம்.எல்.ஏ.க்கள் விரும்பவில்லை. இதனையடுத்து அதிமுகவில் கோகுலகிருஷ்ணனை இணைத்து, அக்கட்சி உதவியுடன் அவரை ரங்கசாமி எம்.பி.யாக்கினார். இந்நிலையில் இந்த முறை என்.ஆர்.காங்கிரஸ் சார்பில் மல்லாடி கிருஷ்ணாராவை நிறுத்த ரங்கசாமி விரும்புகிறார். ஆனால், மாநில பாஜக தலைவர் சுவாமிநாதன் அந்தப் பதவியைக் கைப்பற்ற ஆர்வம் காட்டி வருகிறார்.<img alt=\"\" height=\"400\" src=\"https:\/\/static.asianetnews.com\/images\/01f0bbgk1v3nd9adjdzra7xwb3\/puducherry-jpg.jpg\" width=\"800\" \/><br \/> மேலும் தமிழகத்திலிருந்து தகவல் தொழில்நுட்பம், கால்நடை, மீன்வளம் ஆகிய துறைகளின் இணை அமைச்சரான எல்.முருகன் எம்.பி.யாக இல்லை. அமைச்சராகப் பதவியேற்ற நாளிலிருந்து ஆறு மாதங்களுக்குள் நாடாளுமன்றத்தில் ஏதேனும் ஒரு அவையில் அவர் எம்.பி.யாக வேண்டும். எனவே, எல்.முருகன் புதுச்சேரியில் என்.ஆர்.காங்கிரஸ்-பாஜக கூட்டணி சார்பில் எம்.பி.யாவார் என்றும் கூறப்படுகிறது. தேர்தல் அறிவிக்கப்பட்டுவிட்ட நிலையில், இந்த விஷயத்தில் விரைவில் முடிவெடுக்க வேண்டிய கட்டாயத்தில் என்.ஆர்.காங்கிரஸ் - பாஜக கூட்டணி&nbsp;உள்ளது.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/rajaya-shaba-election-announcement-in-puducherry-mp-to-whom-is-the-post-will-l-murugan-get-a-chance--qz6dfg","image":["https:\/\/static.asianetnews.com\/images\/01f0jsjwg843xj53r28az7s7c3\/92404-jpg_760x400.jpg"],"pubdate":"Thu, 09 Sep 2021 21:51:16 +0530"},{"title":"விநாயகர் சதுர்த்தி ; அரசியல் கட்சி தலைவர்கள் வாழ்த்து","text":"விநாயகர் சதுர்த்தியையொட்டித் தமிழக ஆளுநர் பன்வாரிலால் புரோகித், எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிசாமி உள்ளிட்டோர் மக்களுக்கு வாழ்த்துத் தெரிவித்துள்ளனர்.\nஆளுநர் விடுத்துள்ள வாழ்த்துச் செய்தியில், கொரோனா பெருந்தொற்றைக் கூடிய விரைவில் முறியடிக்கவும், அனைவரும் மகிழ்ச்சியாகவும், உடல்நலத்தோடும் வாழவும் இறைவன் கணேசன் அருள்வார் எனக் குறிப்பிட்டுள்ளார்.\nஅதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம், இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிசாமி ஆகியோர் விடுத்துள்ள செய்தியில், விநாயகரின் அருளால் உலகெங்கும் அன்பும் அமைதியும் நிறையட்டும், நாடெங்கும் நலமும் வளமும் பெருகட்டும், வீடெங்கும் மகிழ்ச்சியும் மன நிம்மதியும் தவழட்டும் எனக் குறிப்பிட்டுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/155308-விநாயகர்-சதுர்த்தி-;-அரசியல்-கட்சி-தலைவர்கள்-வாழ்த்து","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631204392155308.jpg"],"pubdate":"Thu, 09 Sep 2021 21:45:58 +0530"},{"title":"டி20 உலக கோப்பைக்கான தென்னாப்பிரிக்க அணி அறிவிப்பு..! ஓரங்கட்டப்பட்ட 2 சீனியர் வீரர்கள்","text":"<p>டி20 உலக கோப்பை வரும் அக்டோபர் 17 முதல் நவம்பர் 14 வரை ஐக்கிய அரபு அமீரகம் மற்றும் ஓமனில் நடக்கவுள்ளது. டி20 உலக கோப்பைக்காக அனைத்து அணிகளும் தீவிரமாக தயாராகிவருகின்றன.<\/p>  <p>டி20 உலக கோப்பைக்கான அணிகள் அறிவிக்கப்பட்டுவருகின்றன. நியூசிலாந்து அணி முதல் அணியாக அறிவிக்கப்பட்டது. அதைத்தொடர்ந்து ஆஸ்திரேலியா, பாகிஸ்தான் ஆகிய அணிகள் அறிவிக்கப்பட்ட நிலையில், இன்று இங்கிலாந்து மற்றும் வங்கதேச அணிகள் அறிவிக்கப்பட்டன.&nbsp;<\/p>  <p>அவற்றை தொடர்ந்து தற்போது டி20 உலக கோப்பைக்கான தென்னாப்பிரிக்க அணி அறிவிக்கப்பட்டுள்ளது. டெம்பா பவுமா தலைமையில் 15 வீரர்களை கொண்ட தென்னாப்பிரிக்க அணி அறிவிக்கப்பட்டுள்ளது. தென்னாப்பிரிக்க அணியின் சீனியர் வீரர்களான ஃபாஃப் டுப்ளெசிஸ் மற்றும் இம்ரான் தாஹிர் ஆகிய இருவருக்கும் அணியில் இடம் கிடைக்கவில்லை.<\/p>  <p><strong>டி20 உலக கோப்பைக்கான தென்னாப்பிரிக்க அணி:<\/strong><\/p>  <p>டெம்பா பவுமா(கேப்டன்), குயிண்டன் டி காக்(விக்கெட் கீப்பர்), ஜோர்ன் ஃபார்ச்சூன், ரீஸா ஹென்ரிக்ஸ், ஹென்ரிச் க்ளாசன், கேஷவ் மஹராஜ், எய்டன் மார்க்ரம், டேவிட் மில்லர், வியான் முல்டர், லுங்கி இங்கிடி, அன்ரிக் நோர்க்யா, ட்வைன் ப்ரிட்டோரியஸ், ககிசோ ரபாடா, டப்ரைஸ் ஷாம்ஸி, ராசி வாண்டெர் டசன்.<\/p>  <p><strong>ரிசர்வ் வீரர்கள்<\/strong> - ஜார்ஜ் லிண்டே, அண்டில் ஃபெலுக்வாயோ, லிஸாட் வில்லியம்ஸ்.<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/csa-announces-south-africa-squad-for-t20-world-cup-qz6d4e","image":["https:\/\/static.asianetnews.com\/images\/01erpmwgyxt9mdambsnm93e9q7\/eoypo1vw4aewcgs-jpg_760x400.jpg"],"pubdate":"Thu, 09 Sep 2021 21:44:40 +0530"},{"title":"கொடநாடு வழக்கில் மறுவிசாரணைக்கு ஏன் பயப்படணும்.? உண்மையான குற்றவாளிகள் தெரியணும்.. சரத்குமார் சரவெடி.!","text":"<p>திண்டுக்கல்லில் சரத்குமார் செய்தியாளர்களைச் சந்தித்தார். அப்போது அவர் கூறுகையில், “திமுக அரசு பதவியேற்று 6 மாதங்கள் ஆன பிறகுதான் அவர்களுடைய செயல்பாடுகள் குறித்து கருத்து சொல்ல முடியும். கடந்த ஆட்சி செயல்பட்டதைவிட என்னென்ன சீர்திருத்தங்களை செய்ய வேண்டும் என புதிய அரசு நினைக்கிறதோ அவற்றைச் செய்ய அவர்களுக்கு ஆறு மாத காலம் அவகாசம் தேவை. அதன் பிறகே திமுக ஆட்சியின் செயல்பாடுகள் குறித்து கருத்து சொல்ல முடியும்.<img alt=\"\" height=\"451\" src=\"http:\/\/static.asianetnews.com\/images\/01d103bsj6039egq5yjcx9ppvn\/kodanadu.jpg\" width=\"800\" \/><br \/> தமிழக முதல்வர் அளித்த தேவையான கோரிக்கைகளை ஏற்றுக்கொள்ள மத்திய அரசு செவி சாய்க்க வேண்டும். கொடநாடு கொலை, கொள்ளை வழக்கில் அசம்பாவிதங்கள் நடந்திருக்கின்றன என்பது உண்மை. அதை யாராலும் மறுக்கவோ மறக்கவோ முடியாது. கொடநாடு வழக்கில் மறுவிசாரணை நடத்தப்படும் என்பதற்கு ஏன் பயப்பட வேண்டும். நியாயமான முறையில் எல்லோரும் விசாரிக்கப்பட வேண்டியது அவசியம். இந்த வழக்கில் குற்றம் செய்தவர்கள் யார் என்பதை மக்களுக்குத் தெரியப்படுத்த வேண்டும். அதற்கு இந்த வழக்கை மறுவிசாரணை செய்வதில் தவறில்லை என்று நான் நினைக்கிறேன்.<img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01fdh2qc8f7pbbbrf1c3j9fmea\/mk-stalin-1-jpg.jpg\" width=\"800\" \/><br \/> முன்னாள் முதல்வர் ஜெயலலிதாவின் மறைவு பற்றிய விசாரணை பற்றி தமிழக முதல்வர்தான் பதில் சொல்ல வேண்டும். உள்ளாட்சித் தேர்தலில் எங்கள் கட்சியின் சார்பில் போட்டியிட தொண்டர்கள் ஆர்வம் காட்டி வருகிறார்கள். உள்ளாட்சி தேர்தலைக் கட்சிக்கு அப்பாற்பட்டதாகவே பார்க்கிறேன். நேரடியாக மக்களுடன் தொடர்பில் உள்ளவர்கள்தான் போட்டியிடுவார்கள். கூட்டணி குறித்து தொண்டர்களின் கருத்துகளைக் கேட்ட பிறகே முடிவு செய்வோம்” என்று சரத்குமார் தெரிவித்தார்.<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/why-be-afraid-of-retrial-in-kodanadu-case-the-real-culprits-will-be-known-sarathkumar-says--qz6c5a","image":["https:\/\/static.asianetnews.com\/images\/01es2yrrhnqyzx5krss8btjgsr\/sarathkumarsreejibabut-jpg_760x400.jpg"],"pubdate":"Thu, 09 Sep 2021 21:23:34 +0530"},{"title":"முன்னாள் முதல்வர்களுக்கு மணிமண்டபம் கட்டுங்க.. தமிழக நிதியமைச்சரின் தாத்தாவுக்காக ஸ்டாலினை கேட்கும் ஓபிஎஸ்!","text":"<p>இதுதொடர்பாக ஓ.பன்னீர்செல்வம் வெளியிட்டுள்ள அறிக்கையில், “சமூக நீதி என்றவுடன் அனைவரின் நினைவுக்கும் வருவது இடஒதுக்கீடுதான். இந்த சமூக நீதிக்காக போராடிய பெரியாருக்கு மரியாதை செலுத்தும் வகையில், அவருடைய பிறந்தநாள் ‘சமூக நீதி நா’ளாக கொண்டாடப்படும் என்று முதல்வர் அறிவித்தார். அதற்கு நன்றி தெரிவித்து அதிமுகவின் சார்பில் நானும் அறிக்கை வெளியிட்டு இருந்தேன். தமிழகத்தில் நடைமுறைப்படுத்தப்பட்டு வந்த 69 விழுக்காடு இடஒதுக்கீட்டுக்கு ஆபத்து ஏற்பட்ட போது, இந்திய அரசியலமைப்புச் சட்டத்தில் திருத்தம் கொண்டு வந்து அந்த ஆபத்திலிருந்து பிற்படுத்தப்பட்ட மக்களையும், மிகவும் பிற்படுத்தப்பட்ட மக்களையும், ஆதி திராவிட மற்றும் பழங்குடி மக்களையும் விடுவித்தவர் ஜெயலலிதா என்பதால் தான் அவருக்கு திராவிடர் கழகத்தின் சார்பில் 'சமூக நீதி காத்த வீராங்கனை' என்ற பட்டம் வழங்கப்பட்டது.<img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01f5ngtb9c30frpn4mjwe7w51y\/palanivel-thiagarajan-ptr6-1620310938-jpg.jpg\" width=\"800\" \/><br \/> இந்த வரிசையில், சமூக நீதிக்காக போராடியவர்களில் முக்கிய இடம் பெற்றிருப்பவர்கள் சென்னை ராஜதானியின் முன்னாள் முதல்வர்களான பி. சுப்பராயன் மற்றும் முன்னாள் சபாநாயகர் பி.டி.ஆர். பழனிவேல் ராஜனின் தந்தையும் நிதி அமைச்சர் பழனிவேல் தியாகராஜனின் பாட்டனாருமான பி.டி. ராஜன் ஆகியோர். பொதுவாக இந்திய மக்களுக்கும், குறிப்பாக தமிழுக்கும், தமிழக மக்களுக்கும் அளப்பரிய சேவைகளைச் செய்தவர்கள் பி. சுப்பராயன் மற்றும் பி.டி. ராஜன் என்று சொன்னால் அது மிகையாகாது. 1920-1937 காலக்கட்டத்தில், சென்னை ராஜதானியில் இரட்டை ஆட்சி முறை நடைமுறையில் இருந்தபோது, ஆட்சி புரிந்த ஐந்து அரசுகளில் நான்கு நீதிக்கட்சி அரசுகள்.<br \/> தமிழகத்தைப் பொறுத்தவரை, இடஒதுக்கீட்டுக் கொள்கைக்கு என்று ஒரு நீண்ட நெடிய வரலாறு 1854 ஆம் ஆண்டு அன்றைக்கு இருந்த வருவாய் வாரியம் மாவட்ட ஆட்சியர்களுக்கு அனுப்பிய சுற்றறிக்கையிலிருந்து தொடங்கியது என்றாலும், 1920 ஆம் ஆண்டு நீதிக் கட்சி தேர்தல்களில் வெற்றி பெற்று ஆட்சி அமைத்த பிறகு தான் இடஒதுக்கீட்டுக் கொள்கை புதிய பரிமாணத்தை பெற்றது. அதாவது, வருவாய்த் துறையில் மாத்திரம் நிலவி வந்த இடஒதுக்கீடு அரசின் எல்லாத் துறைகளுக்கும் விரிவுபடுத்தப்பட்டது. அரசுப் பணிகளில் சேர்க்கப்படுவோர் ஆறு பிரிவுகளாகப் பிரிக்கப்பட்டு ஒவ்வொரு பிரிவிலும் பணிகளில் அமர்த்தப்படுவோரின் எண்ணிக்கை பரிசீலனைக்கு உட்படுத்தப்படும் வகையில் 1921 ஆம் ஆண்டு அரசாணை வெளியிடப்பட்டது. இந்த ஆணை தான் முதல் வகுப்புவாரி அரசாணை, அதாவது First Communal Government Order ஆகும்.<\/p>  <p><img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01enq0m5y5ach4jfrpmt34jdtj\/pjimage---2020-10-28t123857-433-jpg.jpg\" width=\"800\" \/><br \/> இதனைத் தொடர்ந்து, தமிழைத் தாய் மொழியாகக் கொண்டவர்களில் முதல் முறையாக சென்னை ராஜதானியின் முதல்வராக கிட்டத்தட்ட நான்கு ஆண்டுகள் பணிபுரிந்த பெருமை சுப்பராயன் அவர்களுனுக்கு உண்டு. 1926 முதல் 1930 வரை சென்னை ராஜதானியின் முதல்வராக பதவி வகித்தார். இவருடைய ஆட்சிக் காலத்தில்தான் வகுப்புவாரி பிரதிநிதித்துவ அரசாணை விரிவுபடுத்தப்பட்டது. அதாவது, 1927 நவம்பர் 4-ம் தேதி அன்று அந்தந்த இனங்களின் மக்கள் தொகை அடிப்படையில் அரசுப் பணிகள் வழங்கப்பட வேண்டும் என்று அனைத்துத் தரப்பிலிருந்து எழுப்பப்பட்ட கோரிக்கையை ஏற்று, 12 அரசுப் பணியிடங்கள் காலி என்றால், அவற்றுள் 5 பணியிடங்கள் பிராமணர் அல்லாதோருக்கும், 2 பணியிடங்கள் பிராமணருக்கும், 2 இடங்கள் ஆங்கிலோ - இந்தியர் மற்றும் கிறிஸ்தவருக்கும், 2 இடங்கள் முகமதியருக்கும், ஒரு இடம் நலிவடைந்த வகுப்பினருக்கும் என்று இடஒதுக்கீட்டு முறை நடைமுறைப்படுத்தப்பட்டது.<img alt=\"\" height=\"448\" src=\"http:\/\/static.asianetnews.com\/images\/01dedzn4pvkh6jw0rpnptdknxa\/assembly-jpeg.jpg\" width=\"800\" \/><br \/> இந்த இடஒதுக்கீடு முறை 1947 ஆம் ஆண்டு வரை நடைமுறையில் இருந்தது. நீதிக் கட்சி ஆட்சிக் காலத்தில், தமிழகத்தைச் சேர்ந்த பி. சுப்பராயன் கிட்டத்தட்ட நான்கு ஆண்டுகள் முதல்வராகவும், பி.டி. ராஜன் உள்ளாட்சி மற்றும் பொதுப் பணிகள் துறை அமைச்சராகவும், கிட்டத்தட்ட ஐந்து மாதங்கள் முதல்வராகவும் பணியாற்றி இருக்கிறார்கள். இடஒதுக்கீட்டுக் கொள்கையை தமிழகத்தில் வித்திட்டதில் பி. சுப்பராயன் மற்றும் பி.டி. ராஜன் ஆகியோருக்கு முக்கியப் பங்கு உண்டு. எனவே, தமிழகத்தில் சமூக நீதிக்கு அடித்தளமிட்ட நீதிக் கட்சியைச் சேர்ந்த பி. சுப்பராயன் மற்றும் பி.டி. ராஜன் ஆகிய இருவரையும் கவுரவிக்கும் வகையில், அவர்களுக்கு மணிமண்டபங்கள் கட்ட நடவடிக்கை எடுக்க வேண்டும் என்று தமிழக முதல்வரை கேட்டுக் கொள்கிறேன்” என்று அறிக்கையில் ஓபிஎஸ் தெரிவித்துள்ளார்.&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/build-a-mani-mandapam-for-former-chief-ministers-obs-asks-stalin-for-tamil-nadu-finance-minister-s-grandfather--qz6bjz","image":["https:\/\/static.asianetnews.com\/images\/01fasppj4yvhy7937shf7v4xq1\/ops-stalin-jpg_760x400.jpg"],"pubdate":"Thu, 09 Sep 2021 21:10:48 +0530"},{"title":"மத்திய அரசோட மோதுனா எப்படி.? மதுரை எய்ம்ஸில்  மாணவர் சேர்க்கையை ஏன் மறுக்குறீங்க.? கேட்கிறார் அண்ணாமலை.!","text":"<p>இதுதொடர்பாக அண்ணாமலை வெளியிட்டுள்ள அறிக்கையில், &nbsp;“மதுரை தோப்பூர் பகுதியில் ரூ.1,264 கோடி செலவில் 750 படுக்கைகளுடன் எய்ம்ஸ் மருத்துவமனை அமைக்க பிரதமர் மோடி அடிக்கல் நாட்டினார். நிலம் கையகப்படுத்தியதைத் தொடர்ந்து மருத்துவமனை கட்டுவதற்காக மத்திய அரசு ஜைக்கா நிதி நிறுவனத்துடன் 2021-ஆம் ஆண்டு மார்ச் 26-ம் தேதி ஒப்பந்தம் ஏற்படுத்தியது. இந்நிலையில், மதுரை எய்ம்ஸ் மருத்துவமனை சார்பில் மருத்துவம் படிக்க 150 புதிய மாணவர்களுக்கான சேர்க்கையை நடத்திக் கொள்ளலாம் என்றும், கல்லூரிக் கட்டிடம் இல்லாத பட்சத்தில் வேறு இடத்தில் வகுப்புகளைத் தொடங்கலாம் என்றும், மாணவர்கள் 2 ஆண்டுகள் படித்து முடிக்கும்போது, எய்ம்ஸ் வளாகத்தில் கல்லூரி கட்டி முடிக்கப்படும், அதன்பிறகு, மாணவர்களை இடமாற்றம் செய்துகொள்ளலாம் என்றும் மத்திய அரசு, மாநில அரசுக்கு கடிதம் அனுப்பியது.<img alt=\"\" height=\"472\" src=\"https:\/\/static.asianetnews.com\/images\/01f1q3ypngtvqn2cp7dy547r0c\/madurai-aims-jpg.jpg\" width=\"800\" \/><br \/> தமிழகத்தைச் சேர்ந்த ஏழை, எளிய மாணவர்கள் மருத்துவக் கல்வி பயில 150 மாணவர்களுக்கு மத்திய அரசு வாய்ப்பு அளித்தும் அதனை பயன்படுத்திக் கொள்ள மாநில அரசு நடவடிக்கையும் எடுக்காமல் இருப்பது வருத்தத்திற்குரியது. தற்காலிக இடங்களில் அமைக்கத் தயக்கம் இருந்தால் ஜிப்மர் மருத்துவமனையில் மதுரை மருத்துவக் கல்லூரி மருத்துவமனையில் தனியார் கலைக் கல்லூரிகளில் அல்லது தனியார் மருத்துவக் கல்லூரிகளில் புதிய ஜிப்மர் மருத்துவமனை மாணவர்களைச் சேர்த்துக் கொள்ளலாம் என்று மத்திய அரசு தமிழக அரசுக்கு ஆலோசனை வழங்கியுள்ளது. இதில் எந்த யோசனையும் ஏற்றுக்கொள்ள உகந்ததாக இல்லை என்று தமிழக சுகாதாரத்துறை அமைச்சர் மா.சுப்ரமணியம் மறுத்துள்ளார்.<img alt=\"\" src=\"http:\/\/static.asianetnews.com\/images\/27bb8480-33de-5a0a-a4e2-242085ff4cf0\/image.jpg\" \/><br \/> எய்ம்ஸ் மருத்துவமனை கட்டப்படும் மற்ற மாநிலங்களில் தற்காலிக இடங்களில் மருத்துவக் கல்லூரி மாணவர்கள் தங்கள் படிப்பினைத் தொடங்கிவிட்டார்கள். கட்டிடம் முடியும்போது அவர்கள் புதிய கல்லூரியில் தங்கள் படிப்பினைத் தொடர்வார்கள். திருச்சியில் ஐஐஎம் தொடங்கியபோது, கட்டுமானத்துக்கு முன்பே புதிய மாணவர்கள் என்.ஐ.ஐ.டியில் கல்வி பயின்றார்கள். ஆகவே, மத்திய அரசின் ஒவ்வொரு செயலுக்கும் எதிர்நிலை எடுத்து போராடிக்கொண்டு இருந்தால், மாநிலத்தின் மக்கள் நலன் பாதிக்கப்படும் என்பதை உணர்ந்து மத்திய அரசுடன் மோதல் போக்கை விடுத்து உடனடியாக 150 ஏழை, எளிய மாணவர்கள் மருத்துவக் கல்வி பயில மாநில அரசு உடனடி நடவடிக்கை எடுக்க வேண்டும் என்று தமிழக அரசை பா.ஜ.க சார்பில் கேட்டுக்கொள்கிறேன்” என்று அறிக்கையில் அண்ணாமலை தெரிவித்துள்ளார்.&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/how-clsh-with-the-central-government-why-deny-admission-to-madurai-aiims-asks-annamalai--qz6azz","image":["https:\/\/static.asianetnews.com\/images\/01ej42cv2d4qbvsqb3v7bq27wv\/annamalai-and-mk-stalin-jpg_760x400.jpg"],"pubdate":"Thu, 09 Sep 2021 20:58:48 +0530"},{"title":"2021-22 நிதியாண்டுக்கான வருமானவரி தாக்கல் செய்ய காலக்கெடு நீடிப்பு","text":"<p><strong>Tamil ITR Filling Update :<\/strong> 2021-22  நிதியாண்டுக்கான  வருமான வரி கணக்கு தாக்கல் செய்வதற்கான காலக்கெடு டிசம்பர் 31-ந் தேதி வரை நீடிக்கப்பட்டுள்ளது. ஏற்கனவே செப்டம்பர் 30-ந்தேதி கடைசிநாளாக அறிவிக்கப்பட்டிருந்த நிலையில், தற்போது மேலும் 3 மாதங்கள் நீடிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>வழக்கமாக ஆண்டு தோறும் ஜூலை மாதம் இறுதியில் வருமானவரி தாக்கல் செய்ய கடைசி நாள் அறிவிக்கப்படும். அதன்படி கடந்த ஜூலை 31-ந் தேதி 2021-22 ம் ந்தே ஆண்டிற்கான வருவாய் தாக்கல் செய்ய இறுதிநாளாக அறிவிக்கப்பட்ட நிலையில், &nbsp;சட்டத்தின் பிரிவு 139 இன் துணைப் பிரிவு (1) இன் கீழ், 2021 செப்டம்பர் 30 வரை நீடித்து உத்தரவிடப்பட்டது. ஆனால் தற்போது மேலும் 3 மாதங்கள் நீடிக்கப்பட்டு டிசம்பர் 31 கடைசி நாளாக மத்திய நிதியமைச்சகம் அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இதனைத் தொடர்ந்து சர்வதேச பரிவர்த்தனைகள் மற்றும் குறிப்பிட்ட உள்நாட்டு பரிவர்த்தனைகளில் ஈடுபடும் நபர்களால் ஒரு கணக்காளரிடமிருந்து அறிக்கையை வழங்குவதற்கான காலக்கெடு, முந்தைய ஆண்டு 2020-21 வருமான வரிச் சட்டத்தின் பிரிவு 92E இன் கீழ் அடுத்த ஆண்டு ஜனவரி 31 வரை காலக்கெடு  நீட்டிக்கப்பட்டுள்ளது. இது ஏற்கனவே அக்டோபர் 31 முதல் நவம்பர் 30 வரை நீட்டிக்கப்பட்டது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>2021-22 நிதியாண்டிற்கான தாமதமான\/திருத்தப்பட்ட வருமான வரி அறிக்கையை வழங்குவதற்கான கடைசி தேதி இப்போது ஜனவரி 31, 2022 முதல் அடுத்த ஆண்டு மார்ச் 31 வரை நீட்டிக்கப்பட்டுள்ளது. இந்நிலையில், புதிய ஐடிஆர் போர்ட்டலில் உள்ள பல தொழில்நுட்ப சிக்கல்கள் படிப்படியாக நிவர்த்தி செய்யப்படுவதாகவும், 2020-21 நிதியாண்டுக்கான 1.19 கோடி ஐடிஆர் தாக்கல் செய்யப்பட்டுள்ளதாகவும் வருமானரித்துறை குறிப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஐடிஆர் போர்ட்டலில் &nbsp;உள்ள தொழில்நுட்ப சிக்கல்கள் குறித்து நிதி அமைச்சகம் ஆகஸ்ட் 23 அன்று இன்போசிஸ் தலைமை நிர்வாக அதிகாரி அதிகாரிக்கு சம்மன் அனுப்பியது. இதனைத் தொடர்ந்து கடந்த &nbsp;ஆகஸ்ட் 23 அன்று இன்போசிஸ் தலைமை நிர்வாக அதிகாரி யை சந்தித்த நிதியமைச்சர் நிர்மலா சீதாராமன் போர்டல் தொடங்கப்பட்டு இரண்டு மாதங்களுக்கும் மேலாக நீடித்த குறைபாடுகள் உள்ளதாக தனது அதிருப்தியை வெளிப்படுத்திய நிலையில் இந்த சிக்கல்களை தீர்க்க இன்போசிஸுக்கு செப்டம்பர் 15 வரை காலக்கெடுவை வழங்கினார்.<\/p>\n\n\n\n<p>2019 ஆம் ஆண்டில், இன்போசிஸ் அடுத்த தலைமுறை வருமான வரி தாக்கல் முறையையும் திருப்பிச் செலுத்துவதற்கான நேரத்தை 63 நாட்களில் இருந்து ஒரு நாளாக குறைக்கும் என்றும், பணத்தைத் திரும்பப்பெறவும் ஒரு ஒப்பந்தமும் வழங்கப்பட்ட நிலையில், ஜூன் 2021 வரை, போர்ட்டலை மேம்படுத்துவதற்காக மத்திய அரசு இன்போசிஸுக்கு ரூ .164.5 கோடியை வழங்கியுள்ளது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/tamil-income-tax-return-extended-till-december-31-for-2021-22-340263\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/income-tax-return-1200.jpg"],"pubdate":"Thu, 09 Sep 2021 20:58:05 +0530"},{"title":"தோனி இந்திய அணியின் ஆலோசகராக நியமிக்கப்பட்டது ஏன்..? கௌதம் கம்பீர் கூறும் காரணம்","text":"<p>டி20 உலக கோப்பை வரும் அக்டோபர் 17 முதல் நவம்பர் 14 வரை ஐக்கிய அரபு அமீரகம் மற்றும் ஓமனில் நடக்கவுள்ள நிலையில், விராட் கோலி தலைமையிலான 15 வீரர்களை கொண்ட இந்திய அணி நேற்று அறிவிக்கப்பட்டது.<\/p>  <p><strong>டி20 உலக கோப்பைக்கான இந்திய அணி:<\/strong><\/p>  <p>விராட் கோலி(கேப்டன்), ரோஹித் சர்மா(துணை கேப்டன்), கேஎல் ராகுல், சூர்யகுமார் யாதவ், ரிஷப் பண்ட்(விக்கெட் கீப்பர்), இஷன் கிஷன்(விக்கெட் கீப்பர்), ஹர்திக் பாண்டியா, ரவீந்திர ஜடேஜா, ராகுல் சாஹர், ரவிச்சந்திரன் அஷ்வின், அக்ஸர் படேல், வருண் சக்கரவர்த்தி, ஜஸ்ப்ரித் பும்ரா, புவனேஷ்வர் குமார், முகமது ஷமி.<\/p>  <p><strong>ஸ்டாண்ட்பை வீரர்கள்<\/strong> - ஷ்ரேயாஸ் ஐயர், ஷர்துல் தாகூர், தீபக் சாஹர்.<\/p>  <p>டி20 உலக கோப்பைக்கான இந்திய அணியின் ஆலோசகராக தோனி நியமிக்கப்பட்டுள்ளார். 2007ல் முதல் டி20 உலக கோப்பையை இந்தியாவிற்கு வென்று கொடுத்த கேப்டன் தோனி. 2011ல் ஒருநாள் உலக கோப்பை, 2013ல் சாம்பியன்ஸ் டிராபி ஆகிய ஐசிசி கோப்பைகளை வென்றவர் தோனி. எனவே அவரது அனுபவம் டி20 உலக கோப்பையில் இந்திய அணிக்கு வெகுவாக பயன்படும் என்பதால், டி20 உலக கோப்பைக்கான இந்திய அணியின் ஆலோசகராக தோனி நியமிக்கப்பட்டுள்ளார்.<\/p>  <p>இந்நிலையில், தோனியின் நியமனம் குறித்து கருத்து தெரிவித்துள்ள கம்பீர், தோனியின் ரோல் தெளிவாக இருக்கும் என உறுதியாக நம்புகிறேன். இந்திய அணியில் தலைமை பயிற்சியாளர், உதவி பயிற்சியாளர், பவுலிங் பயிற்சியாளர் என பல பயிற்சியாளர்கள் உள்ளனர். விராட் கோலிக்கும், ரவி சாஸ்திரிக்கும் அவர்களை கடந்து ஒரு விஷயம் அணிக்கு தேவைப்படுகிறது. அதனால் தான் தோனி ஆலோசகராக எடுக்கப்பட்டிருக்கிறார். தோனி எடுக்கப்பட்டிருப்பதால், இந்திய அணி டி20 கிரிக்கெட்டில் சரியாக ஆடவில்லை என்று அர்த்தமல்ல. இந்திய அணி டி20 கிரிக்கெட்டில் சிறப்பாக ஆடிவருகிறது.&nbsp;<\/p>  <p>தோனியின் அனுபவம் மற்றும் முக்கியமான போட்டிகளில் நெருக்கடியான சூழல்களில் நிதானமாக செயல்படும் தோனியின் மனநிலை ஆகியவை இந்திய அணிக்கு தேவை என்பதால் தான் அவர் ஆலோசகராக எடுக்கப்பட்டிருப்பார். நாக் அவுட் போட்டிகளில் நெருக்கடியான சூழல்களை எதிர்கொள்ள தோனியின் கேப்டன்சி அனுபவம் பயன்படும். இது இளம் வீரர்களுக்கு பெரும் பலமாக அமையும் என்று கம்பீர் தெரிவித்துள்ளார்.<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/gautam-gambhir-explains-why-ms-dhoni-has-appointed-as-mentor-of-team-india-for-t20-world-cup-qz6apq","image":["http:\/\/static.asianetnews.com\/images\/01dgs9emh0a0zjccqnvp6xecrr\/shastri-dhoni-kohli-jpg_760x400.jpg"],"pubdate":"Thu, 09 Sep 2021 20:52:38 +0530"},{"title":"கொலையில் முடிந்த கள்ளக்காதல்.. ஜாமீனில் வெளியே வந்த இளைஞர் அவமானத்தால் செய்த காரியம்..!","text":"<p>கள்ளக்காதல் விவகாரத்தில் கைதாகி ஜாமீனில் வெளியே வந்த இளைஞர் செஞ்சி ராஜகிரி கோட்டை மலை அடிவாரத்தில் விஷம் கலந்து குடித்து தற்கொலை செய்து கொண்ட சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>  <p>விழுப்புரம் மாவட்டம், விக்கிரவாண்டி அடுத்த பனையபுரத்தை சேர்ந்தவர் வேன் ஓட்டுநர் லியோபால்( 33). இவரது மனைவி சுஜித்ராமேரி (24). 2 குழந்தைகள் உள்ளனர். பக்கத்து வீட்டைச் சேர்ந்த லியோபால் நண்பரான ராதாகிருஷ்ணன் (20) என்பவர் திண்டிவனத்தில் உள்ள கல்லூரியில் படித்து வருகிறார். இந்நிலையில், ராதாகிருஷ்ணனுக்கும் சுஜிதாமேரிக்கும் இடையே பழக்கம் ஏற்பட்டு கள்ளக்காதலாக மாறியுள்ளது.&nbsp;<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01f1hphcj6tk97nf6qg07xss3f\/illegal-love-jpg.jpg\" width=\"800\" \/><\/p>  <p>இந்த விவகாரம் நாளடைவில் கணவர் லியோபாலுக்கு தெரிய வந்ததையடுத்து இருவரையும் கண்டித்துள்ளார். அப்படி இருந்த போதிலும் அவர்களது கள்ளக்காதல் தொடர்ந்தது. கடந்த &nbsp;பிப்ரவரி 4ம் தேதி சுஜித்ராமேரி, கள்ளக்காதலனுடன் சேர்ந்து, இரும்பு கம்பியால் தாக்கி கழுத்தை அறுத்து கொலை செய்து விட்டு தோட்டத்தில் புதைத்தனர். இதனையடுத்து, கேரளாவில் பதுங்கியிருந்த 2 பேரை போலீசார் கைது செய்தனர். பின்னர், சிறையில் அடைக்கப்பட்டார்.<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01f1hpha6wy9p64xnmbqn0zx0e\/illegal-love-1-jpg.jpg\" width=\"800\" \/><\/p>  <p>இந்நிலையில், கடந்த ஒரு மாதத்துக்கு முன் ஜாமீனில் வெளியே வந்த ராதாகிருஷ்ணன் பெங்களூருவில் உள்ள தனது அக்கா வீட்டில் தங்கிய இருந்துள்ளார். பின்னர், கடந்த 4 நாட்களுக்கு முன்பு வேலைக்கு செல்வதாக கூறிவிட்டு வந்துள்ளார். இந்நிலையில், அவர் செஞ்சி ராஜகிரி கோட்டை அருகே உள்ள சிவன் கோவிலில் இளைஞர் விஷம் குடித்து தற்கொலை செய்துள்ளார் என்பது தெரியவந்தது.&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/crime\/illegal-love-youth-suicide-in-gingee-qz6ab2","image":["https:\/\/static.asianetnews.com\/images\/01drth6a08n2d30swmb39wshpa\/illegal-love-jpg_760x400.jpg"],"pubdate":"Thu, 09 Sep 2021 20:43:50 +0530"},{"title":"சட்டப்பேரவையில் காவல்துறை மானியக் கோரிக்கையின்போது விவாதம் ; தூத்துக்குடி துப்பாக்கிச் சூடு குறித்து அமைச்சர் துரைமுருகன் பேச்சு","text":"தூத்துக்குடி துப்பாக்கிச் சூடு தொடர்பாக அமைச்சர் துரைமுருகனுக்கும், எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிசாமிக்கும் இடையே சட்டப்பேரவையில் சூடான விவாதம் நடைபெற்றது.\nகாவல்துறை மானியக் கோரிக்கை விவாதத்தில் பேசிய எடப்பாடி பழனிசாமி, அதிமுக ஆட்சியில் கட்டப் பஞ்சாயத்து, நில அபகரிப்பு, ரவுடியிசம் ஆகியன இல்லை எனத் தெரிவித்தார். அப்போது குறுக்கிட்ட துரைமுருகன், அதிமுக ஆட்சியில் தூத்துக்குடியில் காவல்துறையினர் வேன் மீது ஏறி நின்று துப்பாக்கிச்சூடு நடத்தியதாகத் தெரிவித்தார்.\nஅதற்குப் பதிலளித்த எடப்பாடி பழனிச்சாமி, 1969ஆம் ஆண்டு மார்ச் 12ஆம் நாள் காவல்துறையினரின் துப்பாக்கிச்சூடு பற்றி அப்போதைய முதலமைச்சர் கருணாநிதி பேசியதைச் சுட்டிக்காட்டினார்.\nகாவல்துறையினர் துப்பாக்கிப் பிரயோகம் செய்யும்போது Shoot to Kill என்ற முறைதான் கடைப்பிடிக்கப்படுவதாகவும், முதலில் கண்ணீர்ப் புகைக் குண்டு வீசிப் பின்பு தடியடி நடத்திப் பின்னர் துப்பாக்கிச்சூடு நடத்துவார்கள் என்றும், அப்படி நடத்தப்படும் துப்பாக்கிச்சூட்டில் யாரும் உயிரிழந்தால் அதற்குக் காவல்துறை பொறுப்பல்ல என்று கருணாநிதி பேசியதையும் நினைவுகூர்ந்தார்.","link":"https:\/\/www.polimernews.com\/view\/155305-சட்டப்பேரவையில்-காவல்துறை-மானியக்-கோரிக்கையின்போது-விவாதம்-;-தூத்துக்குடி-துப்பாக்கிச்-சூடு-குறித்து-அமைச்சர்-துரைமுருகன்-பேச்சு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631200556155305.jpg"],"pubdate":"Thu, 09 Sep 2021 20:41:05 +0530"},{"title":"அட கடவுளே.. நிறைமாத கர்ப்பிணி தூக்கிட்டு தற்கொலை... கணவரிடம் துருவி துருவி விசாரிக்கும் போலீஸ்..!","text":"<p>திருச்சி அருகே நிறைமாத கர்ப்பிணி தூக்கில் மர்மமான முறையில் உயிரிழந்த சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. இதுதொடர்பாக போலீசார் வழக்குப்பதிவு செய்து விசாரணை நடத்தி வருகின்றனர்.&nbsp;<\/p>  <p>திருச்சி மாவட்டம் தொட்டியம் அருகே காட்டுப்புத்தூர் ஐயப்பன் நகரை சேர்ந்தவர் சக்திவேல் (28). இவரது மனைவி சாருமதி(23). இவர்களுக்கு திருமணமாகி 3 ஆண்டுகளாகிறது. இவர்களுக்கு 2 வயதில் பெண் குழந்தை உள்ளது. தற்போது சாருமதி நிறைமாத கர்ப்பிணியாக இருந்தார். கருத்து வேறுபாடு காரணமாக வீட்டில் தம்பதிக்கு இடையே அடிக்கடி தகராறு ஏற்பட்டு வந்துள்ளது.&nbsp;<\/p>  <p><img alt=\"\" height=\"533\" src=\"https:\/\/static.asianetnews.com\/images\/01fa8fr7rh2qa1ykyyxq35gd1d\/gettyimages-1081714932-170667a-jpg.jpg\" width=\"800\" \/><\/p>  <p>இந்நிலையில், சாருமதி நேற்று வீட்டில் யாரும் இல்லாத &nbsp;நேரத்தில் சேலையில் தூக்கில் மர்மமான முறையில் சடலமாக தொங்கினார். அப்போது அங்கு வந்த சாருமதியின் சகோதரி சடலமாக தொங்கியதை கண்டு அதிர்ச்சியடைந்து கதறினார். பின்னர், போலீசுக்கு தெரியாமல் உடலை அடக்கம் செய்வதற்காக சாருமதியின் கணவர் சக்திவேல் மற்றும் உறவினர்கள் காட்டுப்புத்தூர் அடுத்த மூங்கில்பட்டி கிராமத்திற்கு &nbsp;சாருமதியின் உடலை எடுத்து சென்றனர்.&nbsp;<\/p>  <p><img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01fad1yck5qpgv99nxmst8ay89\/gang-rape-with-woman--gang-rape-incident--kerala-police--gang-rape-in-kerala--6--jpg.jpg\" \/><\/p>  <p>இது தொடர்பாக பெற்றோர் மகள் மரணத்தில் சந்தேகம் இருப்பதாக காவல் நிலையத்தில் புகார் அளித்தனர். இதனையடுத்து, சம்பவ இடத்திற்கு விரைந்த போலீசார் சாருமதியின் உடலை கைப்பற்றி பிரேத பரிசோதனைக்காக முசிறி அரசு மருத்துவமனைக்கு அனுப்பி வைத்தனர். இன்று உடல் பிரேத பரிசோதனை செய்யப்பட்டு உறவினர்கள் ஒப்படைக்கப்படுகிறது. &nbsp;மேலும் கர்ப்பிணி சாவுக்கான காரணம் குறித்து விசாரணை மேற்கொண்டுள்ளனர். திருமணமாகி 3 வருடங்களே ஆவதால் முசிறி ஆர்டிஓ சாருமதியின் கணவர் மற்றும் குடும்பத்தினரிடம் விசாரணை நடத்தி வருகிறார்.&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-trichy\/pregnant-woman-suicide-in-trichy-qz6a00","image":["https:\/\/static.asianetnews.com\/images\/01f32wdswknvgq4ytm4bwbg2en\/4-jpg_760x400.jpg"],"pubdate":"Thu, 09 Sep 2021 20:37:13 +0530"},{"title":"அஞ்சலியின் ஸ்லிம் ஃபிட் ரகசியம் இது தானா..? தலைகீழாக அந்தரத்தில் தொங்கியபடி யோகாவில் அசத்துறாங்களே..!","text":"<p>நடிகை அஞ்சலி கொழுக்கு முழுக்கு நடிகையாக தமிழ் சினிமாவில் அறிமுகமானாலும், தற்போது செம்ம ஸ்லிம் ஃபிட்டாக மாறி, நச்சுனு கதாபாத்திரங்களை தேர்வு செய்து நடித்து வருகிறார். இவர் ஃபிட்னஸ்சை மெயின்டைன் பண்ண, தலைகீழாக செய்யும் யோகா பயிற்சிகள் குறித்த புகைப்படம் குறித்த தொகுப்பு இதோ...&nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff5fwhzh3gv0avg26km43syc\/223104494-3044481845782566-6211284018330983567-n-jpg.jpg\" \/><p>தெலுங்கு படங்களிலும், சில விளம்பரங்களிலும் தலை காட்டி வந்த அஞ்சலி. ராம் எடுத்த \"கற்றது தமிழ்\" படம் மூலம் தமிழ் சினிமாவில் அறிமுகமானார்.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff5fx1dv0yt5np6y8wtb1ts0\/72482070-178127399921401-2081064530676424057-n-jpg.jpg\" \/><p>அந்த படத்தில் ஆனந்தி என்ற வேடத்தில் சிறப்பாக நடித்ததற்காக அஞ்சலிக்கு சிறந்த அறிமுக நடிகைக்கான பிலிம் பேர் விருது கிடைத்தது.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff5fxb3v76cfjfs6ktbpb343\/75208787-785697151891859-3801316384938080562-n-jpg.jpg\" \/><p>அதற்கடுத்து \"அங்காடி தெரு\", \"எங்கேயும் எப்போதும்\", &nbsp;\"இறைவி\", \"தம்பி வெட்டோத்தி சுந்தரம்\", \"கலகலப்பு\", \"சேட்டை\", \"வத்திக்குச்சி\" உள்ளிட்ட படங்களில் தனது சிறப்பான நடிப்பால் ரசிகர்களின் மனதை கொள்ளை கொண்டார்.&nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff5fxp2q4hhnfsm0x357zzs7\/83619731-1267244236801573-8607027696465843171-n-jpg.jpg\" \/><p>ஆரம்பத்தில் குடும்ப பாங்கான கதாபாத்திரங்களில் நடித்து வந்த அஞ்சலி, இடையில் கவர்ச்சியில் அதகளம் செய்யும் கதாபாத்திரங்களிலும் தாராளம் காட்டி ரசிகர்களை கிறங்கடித்தார்.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff5fxtkgv65dm664yhya1fgj\/222712502-412516746790691-8818750574440007546-n-jpg.jpg\" \/><p>இடையில் நடிகர் ஜெய் உடனான காதல் வதந்திகளால் தமிழ் படங்களில் நடிப்பதை நிறுத்திக் கொண்ட அஞ்சலி, தெலுங்கில் மட்டும் கவனம் செலுத்தி வந்தார்.&nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff5fyeh0kf3bnc1z7xnhvrbv\/223538280-132949702316633-1413215523489447670-n-jpg.jpg\" \/><p>சமீபகாலமாக உடல் எடை கூடி கொழுக்கு, கொழுக்கு என சும்மா கும்முனு மாறிப்போன அஞ்சலி மளமளவென தன்னுடைய உடல் எடையை பாதியாக குறைத்தார்.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff5fyqfemgbktsfxcy7jezvh\/224129191-1690454657816068-2289878689525381368-n-jpg.jpg\" \/><p>தன்னுடைய உடல் எடையை இவர் குறைக்க பல்வேறு உடல் பயிற்சிகள் மட்டும் இன்றி, சமீப காலமாக ட்ரெண்ட் ஆகி வரும், தலைகீழாக தொங்கியபடி யோகா செய்யும் முறையையும் செய்துள்ளார். இதுகுறித்த புகைப்படங்கள் தற்போது சமூக வலைத்தளத்தில் வைரலாகி வருகிறது.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff5fyw36ynyt7033edq2ktt1\/222441123-1267262657050659-1687746882940414895-n-jpg.jpg\" \/><p>இவர் நடிப்பில் கடைசியாக வெளியான வக்கீல் சாப் திரைப்படம் சூப்பர் ஹிட் வெற்றி பெற்ற நிலையில், தற்போது ஷங்கர் - ராம் சரண் படத்தில் இரண்டாவது நாயகியாக நடிக்க ஒப்பந்தமாகியுள்ளார் என்பது குறிப்பிடத்தக்கது.<\/p>","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/is-this-the-secret-of-anjali-slim-fit-exciting-yoga-poses-qz69gl","image":["https:\/\/static.asianetnews.com\/images\/01ff5gr48th967mvhn7peghx8f\/6jyh7ylj-jpg_760x400.jpg"],"pubdate":"Thu, 09 Sep 2021 20:25:39 +0530"},{"title":"கொடநாடு வழக்கு.. முதல்வர் ஸ்டாலின் கேட்ட கேள்வி... தடுமாறிய எடப்பாடி.. சட்டப்பேரவையில் காரசார விவாதம்..!","text":"<p>கொடநாடு கொலை கொள்ளை விவகாரம் தொடர்பாகச் சட்டப்பேரவையில் இன்று முதல்வர் ஸ்டாலின் மற்றும் எதிர்க்கட்சி தலைவர் எடப்பாடி பழனிசாமி ஆகியோருக்கு இடையே காரசாரமான விவாதம் நடைபெற்றது.<\/p>  <p>தமிழக சட்டப்பேரவையில் இன்று காவல்துறை, தீயணைப்பு மற்றும் மீட்புத்துறை மானியக் கோரிக்கை மீதான விவாதம் நடைபெற்றது. அப்போது, அதிமுக ஆட்சிக்காலத்தில் காவல் துறைக்காக என்னென்ன திட்டங்கள் செயல்படுத்தப்பட்டன என்பது குறித்து எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிசாமி பேசினார். அப்போது, அவை முன்னவர் துரைமுருகன் தூத்துக்குடி துப்பாக்கிச் சூடு குறித்துப் பேசினார். அதற்கு, திமுக ஆட்சிக்காலத்தில் நடைபெற்ற வன்முறைச் சம்பவங்கள் குறித்து எங்களாலும் பட்டியலிட முடியும் என எடப்பாடி ஆவேசமாக பேசினார்.&nbsp;<\/p>  <p><img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01fcznc942py0c2wqvjvjzh97t\/edappadi-palanisamy-jpg.jpg\" \/><\/p>  <p>அப்போது குறுக்கிட்ட முதல்வர் ஸ்டாலின், கொடநாடு விவகாரம் சாதாரணமானது அல்ல, அப்போதைய முதல்வர் ஜெயலலிதாவின் முகாமாகவே அது செயல்பட்டது. அங்கிருந்தே அவர் பணிகளை மேற்கொண்டார். ஜெயலலிதாவின் மறைவுக்குப் பின்னர் அங்கிருந்த சிசிடிவி கேமரா அகற்றப்பட்டது உங்களுக்குத் தெரியாதா? என கேள்வி எழுப்பினார்.<\/p>  <p><img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01fdh2qc8f7pbbbrf1c3j9fmea\/mk-stalin-1-jpg.jpg\" \/><\/p>  <p>இதற்கு பதிலளித்த எடப்பாடி பழனிசாமி, &nbsp;கொடநாடு எஸ்டேட் தனியார் சொத்து. அதனால் ஜெயலலிதா மறைவுக்குப் பின் அங்கு பாதுகாப்பு வழங்கவில்லை என்றார். பின்னர், ஏன் இந்த வழக்கை விசாரிக்கக்கூடாது என நீதிமன்றம் சென்றீர்கள்? என முதல்வர் கேள்வி எழுப்பினார். அப்போது, வழக்கு விசாரணை நடக்கும்போது வேண்டுமென்றே எங்கள் மீது குற்றம் சுமத்துகிறார்கள் என்றார்.&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/kodanadu-murder-case-cm-stalin-edappadi-palanisamy-debate-qz693k","image":["https:\/\/static.asianetnews.com\/images\/01enwke367f3ad04nagq39cxm7\/eps-stalin-1024x683-jpg_760x400.jpg"],"pubdate":"Thu, 09 Sep 2021 20:17:45 +0530"},{"title":"யூடியூப்பருடன் லவ்..! காதல் தோல்வியால் உயிரை மாய்த்த மாணவி..! பிராங்க் பாஸுக்கு சிக்கல்..!","text":"யூடியூப் கமெண்டில் சாட்டிங் மூலம் அறிமுகமான காதலியை வீட்டிற்கு அழைத்துச்சென்று அடித்து உதைத்து விரட்டியதால், மனம் உடைந்த காதலி கை நரம்பை அறுத்து உயிரை மாய்த்துக் கொண்டதாக பிரபல பிராங் யூடியூப்பர் மீது போலீசில் புகார் அளிக்கப்பட்டுள்ளது. தாயுடன் பிராங் செய்து யூடியூப்பில் பிரபலமான பிராங் பாஸ் நிஜ பிரச்சனையில் சிக்கிய பின்னணி குறித்து விவரிக்கின்றது இந்த செய்தி தொகுப்பு\nதனது தாயை ஏமாற்றி அடிவாங்குவது போல பிராங் வீடியோ எடுத்து அதனை யூடியூப்பில் வெளியிட்டு வரும் பிராங் பாஸ் சூர்யா மீது தான் இளம் பெண்ணை தற்கொலைக்கு தூண்டிய குற்றச்சாட்டு முன்வைக்கப்பட்டுள்ளது.\nதிருச்சி மாவட்டம் திருவெறும்பூர் அடுத்த நவல்பட்டு கிராமத்தை சேர்ந்த அண்ணாமலை - அனுசுயா தம்பதியரின் ஒரே மகளான தனரக்ஷனா. இவர் திருச்சி தெப்பக்குளம் அருகே உள்ள ஹோலிகிராஸ் கல்லூரியில் விஷுவல் கம்யூனிகேசன் 2 ஆம் ஆண்டு படித்து வந்தார். ஒளிப்பதிவில் ஆர்வம் கொண்ட தனரக் ஷனா பிராங்க் யூடிப்பர்கள் வெளியிடும் வீடியோக்களில் அவர்கள் கேமராக்களை கையாளும் விதம் குறித்து ஆய்வு செய்துள்ளார்.\nஅப்போது சென்னையை சேர்ந்த பிராங்க் பாஸ் என்ற பெயரில் யூடியூப்பில் பிராங்க் வீடியோக்களை வெளியிட்டு வரும் யூடியூப்பர் சூர்யா என்பவர் தனரக் ஷனாவுக்கு அறிமுகமாகியுள்ளார். ஒளிப்பதிவு தொடர்பாக பயிற்சி தருவதாக கூறி தனரக் ஷனாவுடன் சாட்டிங் செய்த சூர்யா அவரை காதல் வலையில் விழ்த்தியதாக கூறப்படுகின்றது.\nதலையில் கலரிங் செய்து கொண்டு புள்ளிங்கோ போல வலம் வந்தாலும், தனது தாயிடம் முன்கூட்டியே பேசிவைத்துக் கொண்டு அவரை ஏமாற்றுவது போல நடித்து தர்ம அடிவாங்கியே பிரபலமான சூர்யா, மாணவி தனரக் ஷனா மட்டுமல்ல மேலும் சிலருடனும் பழகியதாக கூறபடுகின்றது.\nகடந்த 5 ந்தேதி சூர்யாவை சந்தித்த தனரக் ஷனா இது குறித்து கேட்டதாகவும் அதற்கு சூர்யா உரிய பதில் சொல்லாமல் அவரை திருப்பி அனுப்பியதாகவும் கூறப்படுகின்றது. இந்த நிலையில் ஊர் திரும்பிய தனரக் ஷனா சூர்யாவை தொடர்பு கொள்ள முயன்ற போது, அவரது அழைப்பை சூர்யா ஏற்க்காமல் இருந்ததால் விரக்தி அடைந்த தனரஷனா தனது கையில் நரம்பை அறுத்துக் கொண்டதோடு, தூக்கிட்டு தற்கொலை செய்து கொண்டதாக கூறப்படுகின்றது.\nமாணவி தனரக் ஷனாவின் சடலத்தைகைப்பற்றி நவல்பட்டு காவல்துறையினர் விசாரித்து வரும் நிலையில், தங்கள் மகளை ஏமாற்றி வீட்டிற்கு அழைத்துச்சென்ற யூடியூப்பர் சூர்யாவும் அவனது தாயும் சேர்ந்து தாக்கி விரட்டியதால் தனரக் ஷனா தற்கொலை முடிவை மேற்கொண்டதாக அவரது பெற்றோர் போலீசில் புகார் அளித்துள்ளனர்.\nஇதையடுத்து பிராங்க் பாஸ் யூடியூப்பர் சூர்யாவை நவல் பட்டு போலீசார் விசாரணைக்காக தேடி வருகின்றனர். வீட்டுக்குள் பிரச்சனையை உருவாக்குவது போல பிராங்க் செய்து பார்வையாளர்களை பெற்ற, சூர்யாவின் வீட்டிற்குள் உண்மையிலேயே தற்போது பிரச்சனை உருவாகி உள்ளது குறிப்பிடதக்கது.","link":"https:\/\/www.polimernews.com\/view\/155303-யூடியூப்பருடன்-லவ்..!-காதல்-தோல்வியால்-உயிரை-மாய்த்த-மாணவி..!-பிராங்க்-பாஸுக்கு-சிக்கல்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631207107155303.jpg"],"pubdate":"Thu, 09 Sep 2021 20:05:21 +0530"},{"title":"94 மருந்து தயாரிக்கும் நிறுவனங்கள் மீது வழக்குப் பதிவு ;  தரமற்ற முறையில் மருந்து தயாரித்ததாக ஆய்வு முடிவில் அதிர்ச்சித் தகவல்","text":"தமிழகத்தில் தரமற்ற மருந்து தயாரித்ததாக 94 மருந்து தயாரிக்கும் நிறுவனங்கள் மீது வழக்குப் பதிவு செய்யப்பட்டு உள்ளது. கடந்த 2020 ஆண்டு ஏப்ரல் 1ஆம் தேதி முதல் 2021 மார்ச் 31ஆம் தேதி வரை தமிழகம் முழுவதும் உள்ள மருந்து தயாரிக்கும் நிறுவனங்களில் தமிழ்நாடு மருந்து கட்டுப்பாட்டு இயக்ககம் சோதனை நடத்தியது.\nஅதில் மருந்து மாதிரிகளை எடுத்து ஆய்வு செய்ததில் தமிழ்நாட்டை சேர்ந்த 30 நிறுவனங்கள் உள்ளிட்ட 94 மருந்து தயாரிக்கும் நிறுவனங்கள் தரமற்ற முறையில் மருந்து தயாரித்தது கண்டறியப்பட்டுள்ளது. அந்நிறுவனங்கள் மீது மருந்து மற்றும் அழகு சாதன சட்டம் 1940ன் கீழ் வழக்குப் பதியப்பட்டுள்ளது. மேலும் 6 நிறுவனங்கள் மீது போலி மருந்து தயாரித்ததாக வழக்குப்பதிவு செய்யப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/155302-94-மருந்து-தயாரிக்கும்-நிறுவனங்கள்-மீது-வழக்குப்-பதிவு-;--தரமற்ற-முறையில்-மருந்து-தயாரித்ததாக-ஆய்வு-முடிவில்-அதிர்ச்சித்-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631196758155302.jpg"],"pubdate":"Thu, 09 Sep 2021 19:38:15 +0530"},{"title":"Vijay TV Serial : போட்டி முடியும் முன்பே பரிசு பெற்ற பாக்யா… இனியா ஷாக்…","text":"<p><strong>Baakiyalakshmi Serial Episode Update : <\/strong>மேடைக்கு அழைக்கப்படும் பாக்யாவிடம் நீங்க என்ன பண்ண போறீங்க என என கேட்கின்றனர். அப்போது பாக்யத தயங்கி நிற்க, அம்மா சொதப்ப போறாங்க என்று இனியா மனதிற்குள் நினைத்துகொள்கிறாள். ஆனால் பாக்ய தான் டான்ஸ் சொல்கிறாள். அதை கேட்டு இனிய ஷாக் ஆக உங்க அம்மா டான்ஸ் ஆட போறாங்களா இனியா என்று அவளது தோழி கேட்கிறாள்,<\/p>\n\n\n\n<p>அப்போது டாஸ் ஆட தொடங்கும் பாக்யா பூ பூக்கும் ஓசை பாடலுக்கு அனைவரும் வியக்கும் அளவிற்கு டான்ஸ் ஆடி முடிகிறாள். இந்த டான்ஸ் பார்த்து அனைவரும் கைத்தட்ட, போட்டியாளர்கள் அனைவரும் சூப்பரா ஆடுனீங்க என சொல்லி பாராட்டுகின்றனர். அதன்பின்னர் இறுதிச்சுற்று போட்டி முடிவு அறிவிக்கப்படுகிறது. 10 பேரில், 5 பேர் தேர்வு செய்யப்படும் நிலையில், 5-வது ஆளாக பாக்யா பெயர் அறிவிக்கப்படுகிறது.<\/p>\n\n\n\n<p>அதன்பிறகு இறுதிச்சுற்றாக குவிஸ் போட்டி நடைபெறுகிறது. அதில் பொதுஅறிவு தொடர்பாக கேள்வி கேட்பதால், அதில் பாக்யா கண்டிப்பாக தோல்வியடைந்து விடுவாள் என்று அப்போது பாக்யாவிடம் ஒரு நல்ல அம்மா எப்படி இருக்க வேண்டும் என்று கேட்கும்போது, தனக்காக ஒரு வேலையையும் செய்துகொண்டு தனது பிள்ளைகளையும், கவனித்துகொள்கிற அனைத்து அம்மாக்களும் சிறந்த அம்மாக்கள் தான் என்று என்று சொலகிறாள்.<\/p>\n\n\n\n<p>மேலும் நமக்காக ஒரு வேலை செய்யும் போதுதான் ஒரு மனநிம்மதி ஏற்படும். முதலில் நான் வேலை ஏதும் செய்யாமல் இருந்தபோது என்னைப்பற்றி சொல்ல கூச்சப்பட்ட என் பொண்ணு இனியா, இப்போ என் வேலை பற்றி சொல்ல பெருமைப்படுறா. என் பொண்ணுக்கு நான் இப்படி இருக்குறதான் புடிச்சிருக்கு என்று சொல்கிறாள்<\/p>\n\n\n\n<p>அவள் பேசுவதை கேட்டு இனியாவும் மிகுந்த சந்தோசம் அடைகிறாள். அதனை தொடர்ந்து மற்ற போட்டியாளர்களிடமும் கேள்விகள் கேட்கப்படுகிறது. போட்டி முடிந்தவுடன், பாக்யாவை அழைத்து கை குலுக்கி சூப்பரா பேசுன அம்மா என வாழ்த்துகிறாள் இனியா. மேலும் எல்லாரும் போட்டி ரிசல்ட் என்ன்னு தெரிஞ்சிக்க பரபரப்பா இருக்காங்க நீ என்னமா ஜாலியா இருக்க என்று கேட்கிறாள்.<\/p>\n\n\n\n<p>அதற்கு பாக்யா நான் இங்க பரிசு வாங்க வரவில்லை. நீ கூப்பிட்டதாலதான் கலந்துகிட்டேன் பரிசு பற்றி எனக்கு கவலையில்லை என்று சொல்கிறாள். மேலும் பாக்யா எனக்கு கிடைக்க வேண்டிய பரிசு ஏற்கனவே கிடைச்சுருச்சு இனியா என கூறுகிறாள். அப்போது என்னமா சொல்ற என்று இனியா கேட்க, என்னை கிண்டல் பண்ண நீயே, எனக்கு கை கொடுத்து பாட்டி இருக்க. இதுக்கு மேல என்ன பரிசு வேண்டும் என பாக்யா சொல்கிறாள். அதன்பின்னர் இறுதி போட்டிக்கு செல்ல உள்ள போட்டியாளர்கள் பெயர்களை அறிவிக்க நடுவர்கள் மேடைக்கு வருகின்றனர். அதன் பின்னர் நடுவர்கள் வெற்றி பெற்றவர்கள் பெயர்களை அழைக்க தயாராகும்போது இனியா டென்சனாக இருக்கிறாள் அத்துடன் முடிகிறது இன்றைய எபிசோடு.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-baakiyalakshmi-tody-episode-update-in-tamil-340254\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/Baakiyalakshmi-5.jpg"],"pubdate":"Thu, 09 Sep 2021 19:36:49 +0530"},{"title":"விநாயகர் சதுர்த்தியை முன்னிட்டு,  மும்பையில் 10 நாட்களுக்கு 144 தடை","text":"மும்பையில் விநாயகர் சதுர்த்திக் கொண்டாட்டங்களுக்குத் தடை விதித்துள்ள காவல்துறை, நள்ளிரவு முதல் 10 நாட்களுக்கு 144 தடையுத்தரவு பிறப்பித்துள்ளது.\nகொரோனா சூழலில் விநாயகர் சதுர்த்திக் கொண்டாட்டங்களுக்குப் புனே காவல்துறை ஏற்கெனவே தடை விதித்துள்ளது. இந்நிலையில் மும்பை காவல்துறையும் விநாயகர் சதுர்த்தியையொட்டி எந்தவகையான கொண்டாட்டங்களுக்கும் அனுமதி இல்லை எனத் தெரிவித்துள்ளது.\nவியாழன் நள்ளிரவு முதல் செப்டம்பர் 19 வரை 10 நாட்களுக்கு 144 தடையுத்தரவு பிறப்பிக்கப்பட்டுள்ளது. அதன்படி பொது இடங்களில் 5 பேருக்கு மேல் ஒன்றாகக் கூடக் கூடாது என்றும், இதை மீறினால் அரசு உத்தரவை மீறியதாகக் கூறி வழக்குப் பதியப்படும் என்றும் தெரிவித்துள்ளது.\nஇணையவழியில் விநாயகரை வழிபடும்படி கேட்டுக்கொண்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/155301-விநாயகர்-சதுர்த்தியை-முன்னிட்டு,--மும்பையில்-10-நாட்களுக்கு-144-தடை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631196754155301.jpg"],"pubdate":"Thu, 09 Sep 2021 19:36:26 +0530"}]