[{"title":"சிம்புவுக்கு எப்போது திருமணம்..? அவர் கல்யாணத்துக்கு பிறகு எனக்கு!!  பிரபல இளம் நடிகர் ஓபன் டாக்!!","text":"<p>சிம்புவின் திருமணம் எப்போது என, கடந்த 10 வருடங்களுக்கு மேலாகவே ரசிகர்கள் கேள்வி எழுப்பி வந்தாலும், இன்னும் சிம்புவுக்கு திருமணம் நடக்கவில்லை. இந்நிலையில் பிரபல இளம் நடிகர் ஜெய், சிம்புவின் திருமணம் முடிந்த கையேடு என் திருமணம் நடைபெறும் என கூறி பரபரப்பை ஏற்படுத்தியுள்ளார்.<\/p>  <p>சிம்புவின் நெருங்கிய நண்பர்கள் வட்டாரத்தில் ஒருவராக இருப்பவர் ஜெய். சிம்புவை போலவே சினிமாவில் காதல் சர்ச்சை, முதல் திரைப்படங்களுக்கு ஒழுங்காக ஒத்துழைப்பு தருவதில்லை என பல பிரச்சனைகளில் சிக்கி அதில் இருந்து மீண்டவர். ஆனால் தற்போது நல்ல பிள்ளையாக, பிரேக்கிங் நியூஸ், பார்ட்டி, எண்ணித்துணிக, சிவசிவா, குற்றமே குற்றம் என அடுத்தடுத்த படங்களில் பிசியாக நடித்து வருகிறார்.<\/p>  <p><img alt=\"\" height=\"450\" src=\"https:\/\/static.asianetnews.com\/images\/01ev1rztbsw6103g6t5b62ajps\/equxsz9vqaehyuf-jpg.jpg\" width=\"800\" \/><\/p>  <p>நடிகர் விஜய்க்கு தம்பியாக குணச்சித்திர வேடத்தில் இவர் தமிழ் சினிமாவில் அறிமுகமாகி இருந்தாலும், இதை தொடர்ந்து சசிகுமார் இயக்கத்தில் இவர் நடித்த, 'சுப்ரமணியபுரம்' இவரது திரையுலக வாழ்க்கையில் மிகப்பெரிய திருப்பு முனையை ஏற்படுத்தியது. கதையை ஒழுங்காக தேர்வு செய்து நடிக்காததால் இவர் நடித்த படங்கள் அடுத்தடுத்து தோல்வியை தழுவியது. இனினும் தற்போது அழுத்தமான கதைகளை தேர்வு செய்வதன் மூலம் மீண்டும் பல படங்களில் நடிக்க துவங்கியுள்ளார்.<\/p>  <p><img alt=\"\" height=\"418\" src=\"https:\/\/static.asianetnews.com\/images\/01fere0dmt9m5bv3r5t7a5dsm4\/ss3-jpg.jpg\" width=\"800\" \/><\/p>  <p>இந்தநிலையில் நேற்று சென்னை திரைப்பட பத்திரிகையாளர் சங்கத்தின் விழா ஒன்று நடைபெற்றது. அதில் கலந்து கொண்டபோது செய்தியாளர்களிடம் பேசிய ஜெய், செய்தியாளர்கள் கேட்ட பல்வேறு கேள்விகளுக்கு மிகவும் கலகலப்பாக பதிலளித்தார். குறிப்பாக 'சிம்புவுக்கு திருமணம் ஆன பிறகு என்னுடைய திருமணம் கண்டிப்பாக நடக்கும் என்றும், அனேகமாக சிம்புவுக்கு அடுத்த வருடம் திருமணம் நடந்து விடும் என தெரிவித்துள்ளார்.<\/p>  <p><img alt=\"\" height=\"451\" src=\"http:\/\/static.asianetnews.com\/images\/01d80k7qzhta7taxmfmb4epnw6\/jai.jpg\" width=\"800\" \/>&nbsp;<\/p>  <p>மேலும் தளபதி விஜய்க்கு தம்பியாக 'பகவதி' படத்தில் நடித்தேன், இதை தொடர்ந்து மீண்டும் அவருடன் இணைந்து நடிக்க வாய்ப்பு கேட்டு வருகிறேன், ஆனால் அவரோ... 'நீ தான் ஹீரோ ஆகிட்டியே' என தன்னுடைய படங்களில் வாய்ப்பு கொடுக்க மறுப்பதாக சிறிது கொண்டு ஜாலியாக பதிலத்திலுள்ளார். பொதுவாக பல வருடங்களாக தன்னுடைய படங்களில் புரொமோஷன்களில் கூட கலந்து கொள்வதை தவிர்த்து வந்த ஜெய், இப்படி கலகலப்பாக செய்தியாளர்களிடம் மகிழ்ச்சியாக பேசியது, பலரையும் ஆச்சர்யப்படுத்தியுள்ளது.<\/p>","link":"https:\/\/tamil.asianetnews.com\/cinema\/when-will-simbu-get-married-young-actor-jolly-talk-qz6764","image":["https:\/\/static.asianetnews.com\/images\/01epk8f9bmbketxytns0e6rfrm\/str-eswaran27102020t-b58-jpg_760x400.jpg"],"pubdate":"Thu, 09 Sep 2021 19:36:04 +0530"},{"title":"டி20 உலக கோப்பைக்கான இந்திய அணியில் அந்த வீரர் புறக்கணிக்கப்பட்டதில் ஆச்சரியம் இல்லை..! முன்னாள் வீரர் அதிரடி","text":"<p>டி20 உலக கோப்பை தொடர் வரும் அக்டோபர் 17 முதல் நவம்பர் 14 வரை ஐக்கிய அரபு அமீரகம் மற்றும் ஓமனில் நடக்கிறது. அதற்காக அனைத்து அணிகளும் தீவிரமாக தயாராகிவரும் நிலையில், விராட் கோலி தலைமையிலான இந்திய அணி நேற்று அறிவிக்கப்பட்டது.<\/p>  <p><strong>டி20 உலக கோப்பைக்கான இந்திய அணி:<\/strong><\/p>  <p>விராட் கோலி(கேப்டன்), ரோஹித் சர்மா(துணை கேப்டன்), கேஎல் ராகுல், சூர்யகுமார் யாதவ், ரிஷப் பண்ட்(விக்கெட் கீப்பர்), இஷன் கிஷன்(விக்கெட் கீப்பர்), ஹர்திக் பாண்டியா, ரவீந்திர ஜடேஜா, ராகுல் சாஹர், ரவிச்சந்திரன் அஷ்வின், அக்ஸர் படேல், வருண் சக்கரவர்த்தி, ஜஸ்ப்ரித் பும்ரா, புவனேஷ்வர் குமார், முகமது ஷமி.<\/p>  <p><strong>ஸ்டாண்ட்பை வீரர்கள்<\/strong> - ஷ்ரேயாஸ் ஐயர், தீபக் சாஹர், ஷர்துல் தாகூர்.<\/p>  <p>இந்திய அணியில் அஷ்வின், ஜடேஜா, ராகுல் சாஹர், அக்ஸர் படேல், வருண் சக்கரவர்த்தி ஆகிய 5 ஸ்பின்னர்கள் எடுக்கப்பட்டபோதிலும், கோலியின் ஆஸ்தான ஸ்பின்னரான யுஸ்வேந்திர சாஹல் அணியில் எடுக்கப்படவில்லை. அஷ்வின் 4 ஆண்டுகளுக்கு பிறகு டி20 அணியில் இடம்பெற்றுள்ளார்.<\/p>  <p>ரிஸ்ட் ஸ்பின்னரான சாஹலை தலையில் தூக்கிவைத்து கடந்த சில ஆண்டுகளாக கொண்டாடினார் கேப்டன் கோலி. கோலியின் ஆஸ்தான ஸ்பின்னராகவும் திகழ்ந்த சாஹல், டி20 உலக கோப்பைக்கான அணியில் எடுக்கப்படவில்லை.<\/p>  <p>இந்நிலையில், அவரது புறக்கணிப்பில் ஆச்சரியம் எதுவும் இல்லை என்று முன்னாள் வீரர் தீப்தாஸ் குப்தா தெரிவித்துள்ளார். இதுகுறித்து பேசியுள்ள தீப்தாஸ் குப்தா, கடந்த 2 டி20 தொடர்களில் கூட சாஹல் ஓரங்கட்டப்பட்டு ராகுல் சாஹர் தான் அணியில் எடுக்கப்பட்டார். இங்கிலாந்து தொடரில் கூட ராகுல் சாஹருக்குத்தான் முன்னுரிமை கொடுக்கப்பட்டது. அவரும் அருமையாக பந்துவீசினார். எனவே அவரது தேர்வில் ஆச்சரியம் எதுவும் இல்லை.&nbsp;<\/p>  <p>ராகுல் சாஹர் - யுஸ்வேந்திர சாஹல் ஆகிய இருவரில் எப்போதுமே சாஹலை விட சாஹர் தான் சிறந்தவர். இந்திய அணியில் வெறும் 3 ஃபாஸ்ட் பவுலர்கள் மட்டுமே உள்ளனர். அணியின் மூன்றில் ஒரு பகுதியினர் ஸ்பின்னர்கள். இதிலிருந்தே அமீரகத்தில் பிட்ச் எப்படியிருக்கும் என்று ஊகிக்க முடிகிறது என்று தீப்தாஸ் குப்தா தெரிவித்துள்ளார்.<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/deep-dasgupta-opines-yuzvendra-chahal-omission-from-t20-world-cup-india-squad-was-not-surprised-qz673y","image":["https:\/\/static.asianetnews.com\/images\/01fb20eevm8wnfb3s5aha691dt\/untitled-jpg_760x400.jpg"],"pubdate":"Thu, 09 Sep 2021 19:34:47 +0530"},{"title":"#T20WorldCup ரோஹித்துடன் அவருதான் ஓபனிங்கில் இறங்கணும்.. பேட்டிங் ஆர்டர் இப்படித்தான் இருக்கணும் - கவாஸ்கர்","text":"<p>டி20 உலக கோப்பை வரும் அக்டோபர் 17 முதல் நவம்பர் 14 வரை ஐக்கிய அரபு அமீரகம் மற்றும் ஓமனில் நடக்கவுள்ள நிலையில், விராட் கோலி தலைமையிலான 15 வீரர்களை கொண்ட இந்திய அணி நேற்று அறிவிக்கப்பட்டது.<\/p>  <p>டி20 உலக கோப்பைக்கான இந்திய அணி:<\/p>  <p>விராட் கோலி(கேப்டன்), ரோஹித் சர்மா(துணை கேப்டன்), கேஎல் ராகுல், சூர்யகுமார் யாதவ், ரிஷப் பண்ட்(விக்கெட் கீப்பர்), இஷன் கிஷன்(விக்கெட் கீப்பர்), ஹர்திக் பாண்டியா, ரவீந்திர ஜடேஜா, ராகுல் சாஹர், ரவிச்சந்திரன் அஷ்வின், அக்ஸர் படேல், வருண் சக்கரவர்த்தி, ஜஸ்ப்ரித் பும்ரா, புவனேஷ்வர் குமார், முகமது ஷமி.<\/p>  <p>ஸ்டாண்ட்பை வீரர்கள் - ஷ்ரேயாஸ் ஐயர், ஷர்துல் தாகூர், தீபக் சாஹர்.<\/p>  <p>இந்நிலையில், டி20 உலக கோப்பையில் ரோஹித் சர்மாவுடன் கேப்டன் விராட் கோலியே தொடக்க வீரராக இறங்க வேண்டும் என்று கவாஸ்கர் கருத்து தெரிவித்துள்ளார். கோலி தொடக்க வீரராக இறங்கினால், இந்திய அணிக்கு நல்ல தொடக்கம் கிடைப்பது உறுதி. அதுமட்டுமல்லாது அவர் தொடக்க வீரராக இறங்குவதன் மூலம், 3ம் வரிசையில் சூர்யகுமார் 3ம் வரிசையில் இறங்கமுடியும்.<\/p>  <p>ராகுல் 4ம் வரிசையில் ஆடலாம் என்று தெரிவித்துள்ள கவாஸ்கர், ஆட்டத்தின் சூழலை பொறுத்து ராகுல் - ரிஷப் பண்ட் - ஹர்திக் பாண்டியா ஆகிய மூவரில் ஒருவர் 4ம் வரிசையில் ஆடலாம் என்று கவாஸ்கர் தெரிவித்துள்ளார்.<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/sunil-gavaskar-opines-virat-kohli-should-open-with-rohit-sharma-for-team-india-in-t20-world-cup-qz66iq","image":["https:\/\/static.asianetnews.com\/images\/01f8rtsc70v2z1an6xxqdze822\/suni-gavaskar-jpg_760x400.jpg"],"pubdate":"Thu, 09 Sep 2021 19:22:03 +0530"},{"title":"குட்கா பயன்பாட்டை முழுமையாக ஒழிக்க நடவடிக்கைகள் எடுக்கப்படுகின்றன - முதலமைச்சர் மு.க.ஸ்டாலின்","text":"தமிழகத்தில் குட்கா பயன்பாட்டை முழுமையாக ஒழிப்பதற்கான நடவடிக்கைகளை அரசு மேற்கொண்டு வருவதாக சட்டப்பேரவையில் முதலமைச்சர் ஸ்டாலின் குறிப்பிட்டார். \nகாவல் துறை மானிய கோரிக்கை மீதான விவாத்தில் பேசிய எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிச்சாமி, சமீபகாலமாக தமிழகத்தில் குட்கா பொருட்கள் அதிகமாகப் பிடிபடுவதாகவும் இதனை தடுக்க அரசு நடவடிக்கை எடுக்க வேண்டும் என்றும் கோரிக்கை விடுத்தார்.\nஅதற்கு பதிலளித்து பேசிய முதலமைச்சர் மு.க.ஸ்டாலின், குட்கா இன்னும் இருக்கின்றது, முழுவதுமாக ஒழிக்கப்படவில்லை. குட்காவை முழுவதும் ஒழிப்பதற்கான நடவடிக்கையில் இந்த அரசு இறங்கியுள்ளது. கடந்த காலத்தில் போடப்பட்ட குட்கா வழக்குகளில், யார் யார் கையூட்டு பெற்று இருக்கின்றார்கள், யாரெல்லாம் உடந்தையாக இருந்திருக்கின்றார்கள், போலீஸ் அதிகாரிகள் தொடங்கி அமைச்சர் பெயர் வரை அதில் இடம் பெற்றுள்ளது என்பதை எதிர்க்கட்சித் தலைவர் மறந்து விடக்கூடாது, என முதலமைச்சர் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/155300-குட்கா-பயன்பாட்டை-முழுமையாக-ஒழிக்க-நடவடிக்கைகள்-எடுக்கப்படுகின்றன---முதலமைச்சர்-மு.க.ஸ்டாலின்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631195622155300.jpg"],"pubdate":"Thu, 09 Sep 2021 19:20:35 +0530"},{"title":"வரிவிலக்கு என்பது சலுகை மட்டுமே உரிமையாக கோர முடியாது - உயர்நீதிமன்றம்","text":"நலிவடைந்தவர்களையும், ஏழைகளையும் மேம்படுத்துவதற்காக தான் வரிவிலக்கு இருக்க வேண்டுமே தவிர, அதிக லாபம் ஈட்டும்  நிறுவனங்களுக்கு சாதகமாக அமைந்துவிடக் கூடாது என சென்னை உயர் நீதிமன்றம் அறிவுறுத்தியுள்ளது. \nஇதுதொடர்பான மனு விசாரணைக்கு வந்தபோது, தமிழக அரசு இந்திய இசை கருவிகளுக்கு வரிவிலக்கு அளிப்பது போல், மின்னனு முறையில் உற்பத்தியாகும் தங்கள் நிறுவன இசைக் கருவிகளுக்கு வரி விலக்கு வழங்க வேண்டும் என ராடெல் எலக்ட்ரானிக்ஸ் நிறுவனம் சார்பில் வாதிடப்பட்டது.\nஆனால், தலைமுறை தலைமுறையாக  இந்திய இசைக்கருவிகளை தயாரிக்கும், ஏழ்மை கலைஞர்களை ஊக்குவிக்கவே வரிவிலக்கு வழங்கப்படுவதாக அரசு தரப்பில் தெரிவிக்கப்பட்டது.\nஇரு தரப்பு வாதங்களையும் கேட்ட நீதிபதி, வரிவிலக்கு கோரிய நிறுவனத்தின் மனுவை தள்ளுபடி செய்து உத்தரவிட்டார்.\nமேலும் வரிவிலக்கு என்பது சலுகை மட்டுமே என்றும், விதிகளுக்கு உட்பட்டு அளிக்கப்படும் அந்த சலுகையை உரிமையாக கோரமுடியாது என உத்தரவில் குறிப்பிடப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/155297-வரிவிலக்கு-என்பது-சலுகை-மட்டுமே-உரிமையாக-கோர-முடியாது---உயர்நீதிமன்றம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631195387155297.jpg"],"pubdate":"Thu, 09 Sep 2021 19:14:37 +0530"},{"title":"அழகு தாயாக மிளிரும் மியா ஜார்ஜ்... கணவர் மற்றும் குழந்தையுடன் வெளியிட்ட லேட்டஸ்ட் புகைப்படம்!!","text":"<p>அமரகாவியம் திரைப்படம் மூலமாக தமிழ் சினிமாவில் அடியெடுத்து வைத்த மியா ஜார்ஜ் - தொழிலதிபர் அஷ்வின் ஃபிலிப் என்பவரை திருமணம் செய்து கொண்டார். திருமணம் ஆன ஒரே வருடத்தில் குழந்தைக்கும் தாயாகிவிட்ட மியா, தற்போது கணவர் மற்றும் குழந்தையுடன் எடுத்து கொண்ட புகைப்படம் வைரலாக பார்க்கப்பட்டு வருகிறது.<br \/> &nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff5bcybnf235w39p445sbetm\/239870849-588306965527957-2551216957579134330-n-jpg.jpg\" \/><p>2014-ம் ஆண்டு 'அமர காவியம்' என்ற படத்தின் மூலம் தமிழ்த் திரையுலகில் அறிமுகமானார் மியா ஜார்ஜ். அதனைத் தொடர்ந்து 'இன்று நேற்று நாளை', 'ஒருநாள் கூத்து', 'வெற்றிவேல்', 'ரம்', 'யமன்' ஆகிய படங்களில் நடித்திருந்தார்.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff5bcz657kmdzx9aq1wm5hcw\/239658313-211536567591560-5799995663613890676-n-jpg.jpg\" \/><p>படவாய்ப்புகள் குறையவே கடந்த 2020 ஆம் ஆண்டு கேரளாவைச் சேர்ந்த தொழிலதிபரான அஷ்வின் ஃபிலிப் என்பவரை, பெற்றோர்கள் சம்மதத்துடன் திருமணம் செய்து கொண்டார்.&nbsp;<br \/> &nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff5bczz5vs2nd92atzrdtfx0\/239646960-157082896569106-6784765397592245420-n-jpg.jpg\" \/><p>இவர் கர்ப்பமாக இருந்த தகவல் வெளியே கசியாமல் பாதுகாத்து வந்த மியா ஜார்ஜிக்கு, இந்த ஆண்டு அழகிய ஆண் குழந்தை பிறந்த தகவலை வெளியிட்டார்.<br \/> &nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff5bd0sdfjd3md5jgq89171y\/239401689-799946174010171-4188829433135470934-n-jpg.jpg\" \/><p>சமூக வலைதள பக்கத்தில் மிகவும் ஆக்ட்டிவாக இருக்கும், மியா ஜார்ஜ் அவ்வப்போது குடும்பத்துடன் எடுத்து கொண்ட புகைப்படங்களை வெளியிட்டு வருகிறார்.<br \/> &nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff5bd1p1txjcht6rsmt8meck\/241229850-4353079048106200-1361754167148050514-n-jpg.jpg\" \/><p>இந்நிலையில் தன்னுடைய நான்கு மாத கை குழந்தை மற்றும், கணவருடன் இவர் வெளியிட்டுள்ள புகைப்படங்கள் தற்போது வைரலாக பார்க்கப்பட்டு வருகிறது.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff5bd33gcfx3y655hejqfc0c\/241313953-834328640613872-777714138796849977-n-jpg.jpg\" \/><p>அம்மா ஆன பிறகு மியா ஜார்ஜ் சற்று எடை கூடி காணப்பட்டாலும், அழகு தேவதையாகவே மிளிர்கிறார். அவருடைய மகனை பற்றி சொல்லவா வேண்டும் அவ்வளவு அழகு.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff5bcxgntwpny584wj4ye89w\/241496179-580182426638357-477723301420564903-n-jpg.jpg\" \/><p>குடும்பத்தோடு இவர் வெளியிட்டுள்ள இந்த புகைப்படங்களுக்கு தற்போது ரசிகர்கள் மத்தியில் தாறுமாறாக லைக்குகள் எகிறி வருகிறது.<\/p>","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-miya-george-with-husband-and-child-latest-stunning-photos-qz65ol","image":["https:\/\/static.asianetnews.com\/images\/01ff5c5g82cjed9cvcsvr4tr5h\/z6j0imz8-jpg_760x400.jpg"],"pubdate":"Thu, 09 Sep 2021 19:03:58 +0530"},{"title":"போர்டு இந்தியா நிறுவனம்..! இந்தியாவிலிருந்து விடைபெறுகிறது.!","text":"சென்னை மறைமலைநகர் மற்றும் குஜராத் மாநிலம் சனாந்தில் உள்ள தனது 2 தொழிற்சாலைகளையும் மூடி, இந்தியாவில் கார் உற்பத்தியை நிறுத்த முடிவு செய்துள்ளதாக போர்டு கார் நிறுவனம் தெரிவித்துள்ளது.\nஅமெரிக்காவின் மிகவும் பழமையும் பாரம்பரியமும் நிறைந்த போர்டு கார் நிறுவனம் முதன்முதலாக 1928 ல் இந்தியாவில் உற்பத்தியை துவக்கினாலும், பல்வேறு கடுமையான இறக்குமதி கட்டுபாடுகள் காரணமாக 1953 ல் வியாபாரத்தை முடித்துக் கொண்டு அமெரிக்கா திரும்பியது.\nஅதன்பின்னர் தாராளமயமாக்கல் கொள்கை வந்தபின் 1995 ல் சென்னையில் உற்பத்தி ஆலையை நிறுவி இந்திய கார் சந்தையில் நுழைந்தது.அப்போது மஹிந்திரா&மஹிந்திராவுடன் சேர்ந்து ஃபிப்டி ஃபிப்டி முதலீட்டில் உற்பத்தியை துவக்கிய போர்டு பின்னர் தனது பங்கை 72 சதவிகிதமாக உயர்த்தி கொண்டது. 2012 வாக்கில் இந்தியாவில் அதன் முதலீடு 14 ஆயிரத்து 600 கோடியாக உயர்ந்தது.\nபோர்டு சர்வதேச அளவில் பிரபலமான பல மாடல்களை இந்தியாவில் அறிமுகம் செய்தது. போர்டு எக்கோஸ்போர்ட், போர்டு மோண்டியோ போன்ற மாடல்களை அறிமுகம் செய்தபின், இந்தியாவுக்கு புதிய செக்மென்ட் காரான போர்டு பியூஷனை 2004ல் அறிமுகப்படுத்தியது. அதற்கு முன்னர் அதன் போர்டு பியஸ்டா மாடல் நல்ல தரமான செடான் காராக அதிக அளவில் விற்பனையானது. அதன்பின்னர் போர்டு பிகோ, போர்டு பிரீஸ்டைல் போன்ற மாடல்கள் வந்தன. கம்பீரமான எஸ்யுவி யான போர்டு எண்டவர் ஒரு அந்தஸ்து மிக்க காராக வசதியானவர்களிடம் பார்க்கப்பட்டது.\nசென்னை மறைமலை நகரில் உள்ள போர்டு ஆலை ஆண்டுக்கு ஒன்றரை லட்சம் முதல் 2 லட்சம் கார்கள் வரை உற்பத்தி செய்யும் திறன் வாய்ந்தது. 2015 ல் 8 புதிய மாடல்களை அறிமுகம் செய்யும் எண்ணத்துடன் 7300 கோடி முதலீட்டில் அகமதாபாத்திற்கு அருகே சனாந்தில் இரண்டாவது ஆலையையும் போர்டு நிறுவனம் துவக்கியது. இரண்டு ஆலைகளையும் சேர்த்து ஆண்டுக்கு 4 லட்சத்திற்கும் அதிகமான கார்களை உற்பத்தி செய்யும் வசதி இருந்தாலும், இந்திய கார் மார்க்கெட்டில் போர்டுக்கு எதிர்பார்த்த வெற்றி கிடைக்கவில்லை.\nஇந்த நிலையில், கடந்த 10 ஆண்டுகளில் சுமார் 15 ஆயிரம் கோடி ரூபாய் அளவுக்கு இழப்பு ஏற்பட்டுள்ளதால் இந்தியாவில் தனது உற்பத்தியை நிறுத்துவதாக போர்டு அறிவித்துள்ளது. இது குறித்து ஏற்கனவே ஜாடைமாடையாக தகவல்கள் வெளியானாலும், இந்த அறிவிப்பால் இரண்டு ஆலைகளிலும் பணியாற்றுபவர்களின் எதிர்காலம் கேள்விக் குறியாகி உள்ளது. அதே நேரம் இந்தியாவில் ஏற்கனவே உள்ள வாடிக்கையாளர்களுக்கு போர்டு டீலர்களுடன் சேர்ந்து சர்வீஸ் சேவைகள் தொடர்ந்து வழங்கப்படும் என போர்டு நிர்வாகம் தெரிவித்துள்ளது. அத்துடன் போர்டு மஸ்தாங் போன்ற உயர் ரக கார்கள், மேக்-இ மின்சார கார் போன்றவற்றை இறக்குமதி செய்து விற்கவும் திட்டமிட்டுள்தாக கூறப்படுகிறது.\nடீலர்கள் வழங்கியுள்ள ஆர்டர்கள் முடிந்த பின்னர் பிகோ, ஆஸ்பெயர், ஃபிரீஸ்டைல், எகோஸ்போர்ட் மற்றும் எண்டவர் கார்களின் உற்பத்தி நிறுத்தப்படும் என்று போர்டு தெரிவித்துள்ளது. போர்டின் கார்கள் இந்தியாவில் வெகுஜன வாகனங்களாக விரும்பப்படாததும், கியா மோட்டார், எம்ஜி நிறுவனங்களின் வருகை, பிஎஸ் 6 தரத்திற்கு கார்களை மேம்படுத்துவதில் உள்ள சவால்கள், கொரோனா காலத்தில் ஏற்பட்ட விற்பனை சரிவு, செமிகண்டக்டர்களுக்கு உலக அளவில் ஏற்பட்டுள்ள தட்டுப்பாடு உள்ளிட்டவற்றால் இந்தியாவில் தனது விற்பனையை அதிகரிக்க முடியாமல் போர்டு பின்வாங்குகிறது. கடைசி முயற்சியாக மஹிந்திரா& மஹிந்திராவுடன் சேர்ந்து கார் உற்பத்தி செய்யும் முயற்சியும் பலன் தராததால், அமெரிக்க கார் நிறுவனமான போர்டு இந்தியாவில் இருந்து விடை பெறுகிறது.","link":"https:\/\/www.polimernews.com\/view\/155296-போர்டு-இந்தியா-நிறுவனம்..!-இந்தியாவிலிருந்து-விடைபெறுகிறது.!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631194441155296.jpg"],"pubdate":"Thu, 09 Sep 2021 18:55:31 +0530"},{"title":"நெல்லையில் பொருநை அருங்காட்சியகம்; ஜெயலலிதா மரணம், கோடநாடு விவகாரம் தொடர்பாக காரசார விவாதம்","text":"<p>தமிழக சட்டப்பேரவையின் பட்ஜெட் கூட்டத்தொடரில், இன்று ஜெயலலிதா மரணம், கோடநாடு விவகாரம், சட்டப்பேரவை நிகழ்வுகள் நேரலை ஒளிப்பரப்பு உள்ளிட்ட விஷயங்கள் விவாதிக்கப்பட்டன.<\/p>\n\n\n\n<p><strong>ஜெயலலிதா மரணம் மற்றும் கோடநாடு விவகாரம்<\/strong><\/p>\n\n\n\n<p>ஜெயலலிதா மறைந்தபோது அவரது மரணத்தில் எழுந்த சந்தேகம் தீர்க்கப்படுமா? என்ற கேள்வி அனைவருக்கும் எழுந்ததாக, தி.மு.க. உறுப்பினர் சுதர்சனம் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>இதுதொடர்பாக பேசிய எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிசாமி, ஜெயலலிதா மரணம் தொடர்பாக ஆணையம் அமைக்கப்பட்டு அறிக்கை தாக்கல் செய்ய உள்ளது. நீதிமன்றத்தில் உள்ள ஒரு விஷயத்தைப் பற்றி பேசுவது அவையின் மரபு அல்ல, அதனை அவைக்குறிப்பில் இருந்து நீக்க வேண்டும் என்று கேட்டுக் கொண்டார்.<\/p>\n\n\n\n<p>இதற்கு பதிலளித்த முதலமைச்சர் மு.க.ஸ்டாலின், வழக்கை விரைந்து முடிக்கத் தான் உறுப்பினர் சுதர்சனம் பேசினார்.&nbsp; அதனை அவைக்குறிப்பில் இருந்து நீக்க தேவையில்லை என்றும் விளக்கம் அளித்தார்.<\/p>\n\n\n\n<p>அதுபோல் மதியம் கோடநாடு விவகாரம் குறித்து முதலமைச்சர் மு.க.ஸ்டாலின் எதிர்கட்சித் தலைவர் பழனிச்சாமி இடையே காரசார விவாதம் நடைபெற்றது.<\/p>\n\n\n\n<p>இதேப்போல் மதியம், மறைந்த முதலமைச்சர் ஜெயலலிதா கோடநாட்டில் இருந்து அலுவல் பணிகளை மேற்கொண்டு வந்தார். கோடநாடு பங்களாவில் பொருத்தப்பட்டிருந்த சி.சி.டி.வி. கேமராக்கள் கழற்றப்பட்டது எப்படி? என கேள்வி எழுப்பினார்.<\/p>\n\n\n\n<p>மேலும், கடந்த 4 ஆண்டுகளாக ஆட்சியில் இருந்தும் ஏன் கேமரா மாயமானது பற்றி எந்தவித நடவடிக்கையும் எடுக்கவில்லை. கோடநாடு இல்லத்தில் கொலை கொள்ளை நடந்தபோது, கேமரா ஏன் செயல்படவில்லை. கோடநாடு விவகாரம் சாதாரணமான விஷயமல்ல, கோடநாடு வழக்கை விசாரிக்கக் கூடாது என ஏன் நீதிமன்றம் சென்றீர்கள்? என முதலமைச்சர் கேள்வி எழுப்பினார்.<\/p>\n\n\n\n<p>இதற்கு பதிலளிக்கும் வகையில் பேசிய எடப்பாடி பழனிச்சாமி, கோடநாடு எஸ்டேட் தனியார் சொத்து. ஜெயலலிதா மறைவுக்கு பின் அங்கு பாதுகாப்பு தரவில்லை. புலன் விசாரணை வேண்டாம் என&nbsp; கூறவில்லை, வழக்கை நடத்துங்கள் என&nbsp;கூறினார்.<\/p>\n\n\n\n<p><strong>சட்டசபை நிகழ்வுகள் நேரலை<\/strong><\/p>\n\n\n\n<p>சட்டப்பேரவையில் இன்று, திமுக ஆட்சியில் சட்டசபை நிகழ்வுகள் நேரலை செய்யப்படும் என தேர்தலின் போது வாக்குறுதி அளித்ததாக எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிசாமி கேள்வி எழுப்பினார்.<\/p>\n\n\n\n<p>இதற்கு பதிலளித்த முதலமைச்சர் மு.க.ஸ்டாலின், கலைவாணர் அரங்கில் சில காரணங்களால் பேரவை கூட்டத்தை நேரலை செய்ய முடியவில்லை. புனித ஜார்ஜ் கோட்டையில் சட்டப்பேரவை நடக்கும் போது நேரலை செய்யப்படும் என்றார்.<\/p>\n\n\n\n<p><strong>பொருநை அருங்காட்சியகம்<\/strong><\/p>\n\n\n\n<p>சட்டப்பேரவையில் இன்று, அகழாய்வுப் பணிகள் தொடர்பாக 110 விதியின் கீழ் முதலமைச்சர் மு.க.ஸ்டாலின் அறிவித்த அறிவிப்புகள்…<\/p>\n\n\n\n<p>அப்போது பேசிய முதலமைச்சர் மு.க.ஸ்டாலின், “கீழடி அகழாய்வை உலகமே உற்றுநோக்கிக் கொண்டிருக்கிறது. கீழடி அகழாய்வை மத்திய அரசு பாதியில் கைவிட்டது. ஆனால் தற்போது கீழடி மூலம் சங்ககால தமிழர்களின் வாழ்க்கை முறையை உலகமே அறிந்துள்ளது. 2018 ஆம் ஆண்டு கீழடிக்கு நான் நேரில் சென்று பார்வையிட்டபோது, அங்கு 4 ஆம் நூற்றாண்டைச் சேர்ந்த வெள்ளிக்காசு கண்டறியப்பட்டது. தமிழ் சமூகம் கி.மு 6 ஆம் நூற்றாண்டிலேயே எழுத்தறிவு பெற்ற சங்க இலக்கிய சமூகம் என்று தெரிவித்தது கீழடி தொல்லியல் ஆய்வு.<\/p>\n\n\n\n<p>பண்டைய நாகரிகம் கொண்ட மண் தமிழ்நாடு என்பதற்கு தொல்லியல் சான்றுகள் உள்ளன; 1990ல் கடல்சார் ஆய்வுக்கு பெரும் திட்டம் தீட்டியதும், பூம்புகாரில் கடலுக்கு அடியில் சில கட்டுமானம் கண்டுபிடிக்கப்பட்டதும் கலைஞரால்தான். வள்ளுவர் கோட்டம், வள்ளுவர் சிலை அமைத்தது, தமிழ் வாழ்க என எழுத வைத்தது, தமிழ் வழிபாட்டு உரிமை வழங்கியது, தமிழை கணினி மொழியாக்கியது, உலகம் முழுவதும் தமிழை பரப்பியது, செம்மொழி மாநாடு நடத்தியது என தமிழ் அரசை நடத்தியதுதான் திமுக அரசு.<\/p>\n\n\n\n<p>கொற்கை, சிவகளை அகழாய்வில் கண்டெடுக்கப்பட்ட தொல்பொருட்களை காட்சிப்படுத்த, நெல்லையில் ரூ.15 கோடி மதிப்பீட்டில் பொருநை அருங்காட்சியகம் அமைக்கப்படும். தற்போது தாமிரபரணியாக உள்ள பொருநை ஆற்றங்கரை நாகரிகம் 3,200 ஆண்டுகள் பழமையானது என்று அமெரிக்காவின் பீட்டா அனலிட்டிக்கல் ஆய்வு மையம் தெரிவிக்கிறது. தமிழ் நிலப்பரப்பில் இருந்து வரலாற்றை எழுத வேண்டும் என்பதை அறிவியல் வழி நின்று நிறுவுவதே திமுக அரசின் லட்சியம்.&nbsp;<\/p>\n\n\n\n<p>தமிழர் பண்பாட்டின் வேர்களை தேடி இந்திய நாடெங்கும் ஆய்வுப் பணிகள் மேற்கொள்ளப்படும். கேரள மாநிலம் பட்டணம், ஆந்திராவின் வேங்கி, கர்நாடகாவின் தலைக்காடு, ஒடிசாவின் பாலூர் ஆகிய வரலாற்று சிறப்பு மிக்க இடங்களில் ஆய்வு மேற்கொள்ளப்படும்” என்று முதலமைச்சர் ஸ்டாலின் தெரிவித்தார்.&nbsp;<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-assembly-highlights-porunai-museum-kodanadu-issue-340245\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/assembly-highlights-sep9.jpg"],"pubdate":"Thu, 09 Sep 2021 18:30:24 +0530"},{"title":"மது மூலம் கிடைக்கும் வருவாய் தொழு நோயாளியின் கையில் உள்ள வெண்ணெய்க்கு ஒப்பானது... காந்திய மக்கள் இயக்கம்..!","text":"<p>&nbsp;'குடி, குடியைக் கெடுக்கும்' என்று மதுப் புட்டிகளில் அச்சிடத் தெரிந்த அரசுக்கு, குடிப் பழக்கத்தில் மேலும், மேலும் மக்களை மூழ்கடிக்காமல் இருக்க வழி தெரியவில்லையா? &nbsp;என காந்திய மக்கள் இயக்கம் திமுக அரசுக்கு கேள்வி எழுப்பியுள்ளது.<\/p>  <p>இது தொடர்பாக காந்திய மக்கள் இயக்கம் மாநில பொதுச் செயலாளர் பா.குமரய்யா வெளியிட்டுள்ள அறிக்கையில், ’’மதுவை நுகரும் வழியை மேலும் எளிதாக்காமல் இருப்பதற்காக, அமைச்சர் பெருமகனாருக்கு அநேக கோடி வணக்கங்கள். ஆனால் மதுவிலக்கு குறித்து வாய் திறப்பதில்லை என்ற உறுதிப்பாட்டுடன் இந்த ஆட்சியும் தன் பயணத்தைத் தொடர்வதுதான் வேடிக்கை.<\/p>  <p><img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01f821222zgmn4hgxy3dn9n5r4\/tasmac-1-jpg.jpg\" \/><\/p>  <p>பல்வேறு கட்சிகள், அமைப்புகள், இயக்கங்கள் பல முறை மன்றாடியும், தாங்களே, தங்கள் தேர்தல் அறிக்கைகளில் குறிப்பிட்டிருந்தாலும், முழுமையான மதுவிலக்கை நோக்கி ஒரு துரும்பு கூட கிள்ளிப் போடப்படவில்லை என்பது ஆழ்ந்த மன வருத்தத்தை உண்டாக்குகிறது. குறைந்த பட்சம் ஞாயிற்றுக்கிழமை உள்ளிட்ட அரசு விடுமுறை நாட்களிலாவது மதுக்கடைகளை மூடக்கூடாதா? என்ற ஆதங்கம் மனதில் இருக்கிறது.<\/p>  <p>கடந்த 15 ஆண்டுகளில் டாஸ்மாக் கடைகளின் எண்ணிக்கை 20 சதவீதம் குறைக்கப்பட்டது. 2006 முதல் 2021 வரை தமிழகத்தில் 1,311 மதுக்கடைகள் குறைக்கப்பட்டுள்ளன. இது அரசு தரப்பு செய்தி. அதாவது, 6,736 மதுக்கடைகள் செயல்பட்டு வந்த நிலையில் அவை தற்போது 5,425 ஆகக் குறைக்கப்பட்டுள்ளன. மதுக்கடைகள் படிப்படியாகக் குறைக்கப்பட்ட போதிலும் இந்தக் காலங்களில் மது விற்பனை பல மடங்கு அதிகரித்துள்ளது. இதே காலங்களில் ரூ.4,195 கோடியாக இருந்த மது விற்பனை ரூ.33,811 கோடியாக உயர்ந்துள்ளது. அதாவது 2 சதவீதம் முதல் 120 சதவீதம் வரை மது விற்பனை உயர்ந்துள்ளது என்று தகவல் உரிமைச் சட்டத்தின் கீழ் தெரிய வந்துள்ளது.<img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01e8e205bs7vtcskwcmtaybqyf\/7-jpg.jpg\" \/><\/p>  <p>டாஸ்மாக் மது விற்பனை 10 ஆண்டுகளில் இரண்டு மடங்கு அதிகமாகக் கூடியுள்ளது. 2007இல் உள்நாட்டில் தயாரிக்கும் அயல்நாட்டு மதுவகைகள் 24 லட்சம் பெட்டிகள் விற்பனை ஆகின. (ஒரு பெட்டியில் 48 குவார்ட்டர் பாட்டில்கள்) இது 2021இல் 50 லட்சம் பெட்டியாக உயர்ந்துள்ளது. கடந்த ஆண்டு மது விற்றுமுதல் 33,133.24 கோடி ரூபாய் என்றால், இந்த ஆண்டு 33,811.14 கோடி; 677.9 கோடி ரூபாய், அதிகரித்து உள்ளது; அதாவது குடிநோயாளிகளும், குற்றங்களும் அதிகரிப்பு என்று எடுத்துக் கொள்ளலாம்.<\/p>  <p>இதற்கிடையே மதுவிலக்குப் பிரச்சாரத்திற்காக ஒதுக்கப்பட்டுள்ள நான்கு கோடி ரூபாய் எப்படிச் செலவிடப்படப் போகிறது? 'குடி, குடியைக் கெடுக்கும்' என்று மதுப் புட்டிகளில் அச்சிடத் தெரிந்த அரசுக்கு, குடிப் பழக்கத்தில் மேலும், மேலும் மக்களை மூழ்கடிக்காமல் இருக்க வழி தெரியவில்லையா? அல்லது தெரிந்தும் நடைமுறைப்படுத்த மனம் இல்லையா? மக்கள் மனங்களில் குறிப்பாகப் பெண்கள் மனங்களில் உலா வரும் இது போன்ற கேள்விகளுக்கு, அரசின் பதில் மௌனமாக இருத்தல் அல்ல என்று காந்திய மக்கள் இயக்கம் சுட்டிக் காட்ட விரும்புகிறது.<\/p>  <p><img alt=\"\" height=\"437\" src=\"https:\/\/static.asianetnews.com\/images\/01f7xx9dqzamgg9q2drrqs73vz\/stalin-jpg.jpg\" width=\"800\" \/><\/p>  <p>ஓர் அரசின் வருமானத்திற்காக மதுக்கடைகளையும், குடிப்பகங்களையும் திறப்பது ஏற்றுக்கொள்ளவே முடியாது. மது வணிகத்தின் மூலம் கிடைக்கும் வருவாய், தொழு நோயாளியின் கைகளில் உள்ள வெண்ணெய்க்கு ஒப்பானது என்று கூறி தமிழ்நாட்டில் மது விற்பனையை அனுமதிக்க முடியாது என்று திட்டவட்டமாக அறிவித்தவர் அறிஞர் அண்ணா. அவரால் உருவாக்கப்பட்ட கட்சியின் ஆட்சியில் மதுவிலக்கைக் கொண்டு வருவதற்கான முயற்சிகள் எடுக்காவிட்டால் அதை அண்ணாவின் ஆன்மா மன்னிக்காது; தமிழ்நாட்டில் முழு மதுவிலக்கை நடைமுறைப்படுத்தவும், மது ஆலைகளை மூடவும் முதல்வர் நடவடிக்கை எடுக்க வேண்டும்’’ என அதில் தெரிவிக்கப்பட்டுள்ளது.&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/revenue-from-alcohol-is-like-butter-in-the-hands-of-a-leper-gandhian-people-s-movement-qz63jp","image":["https:\/\/static.asianetnews.com\/images\/01e8e20474mq00rwy3vdh236vx\/8-jpg_760x400.jpg"],"pubdate":"Thu, 09 Sep 2021 18:17:49 +0530"},{"title":"ரெடிமேட் இட்லி மாவில் மாமிசம் கலப்படமா? ஷாக் புகாருக்கு விளக்கம்","text":"<p><strong>Tamil News Update For Health : <\/strong>கர்நாடக தலைநகர் பெங்களூருவை தலைமையிடாமாக கொண்டு செயல்படும் பிரபல உணவுப்பொருள் தயாரிக்கும் நிறுவனமான ஐடி ஃப்ரெஷ் ஃபுட் இந்தியா பிரைவேட் லிமிடெட் நிறுவனம் தங்களது தயாரிப்புகளில் மாமிசம் கலப்பதாக புகார் எழுந்ததை தொடர்ந்து அந்நிறுவனம் சார்பில் இது தொடர்பாக விளக்கம் அளிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>பெங்களூருவில் செயல்பட்டு வரும் ஐடி ஃப்ரெஷ் ஃபுட் இந்தியா பிரைவேட் லிமிடெட் நிறுவனம் ரெடிமேட் சமையல் பொருட்களை தயாரித்து விற்பனை செய்து வருகிறது. மிகவும் பிரபலமான இந்த நிறுவனத்தின் தயாரிப்பு பொருட்களில் விலங்குகளின் மாமிசத்தை பயன்படுத்துவதாக கடந்த சில நாட்களுக்கு முன்பு சமூகவலைதளங்களில் குற்றச்சாட்டு எழுந்தது.<\/p>\n\n\n\n<p>ஆனால் அடுத்த சில நாட்களில் இந்த குற்றச்சாட்டுகளை மறுத்த அந்நிறுவனம் இது &#8220;தவறாக வழிநடத்தும் செல் மற்றும் பொய்யான தகவல்களுக்கு என்று கூறி காவல் நிலையத்தில் புகார் அளித்துள்ளது. இது தொடர்பாக அந்நிறுவனத்தில் நிறுவனர் பி சி முஸ்தபா வெளியிட்டுள்ள அறிக்கையில், &#8220;எங்கள் நிறுவனம் மற்றும் அதன் தயாரிப்புகள் பற்றி தவறான மற்றும் பொய்யான தகவல்கள் பரப்பப்படுவதற்கு எதிராக, ஐடி ஃப்ரெஷ் ஃபுட் இந்தியா பிரைவேட் லிமிடெட், நாங்கள் வாட்ஸ்அப் குறைகேள் செல் மற்றும் பெங்களூரு சைபர் கிரைம் ஆகியவற்றில் புகார் அளித்துள்ளோம்.<\/p>\n\n\n\n<p>கடந்த 2005 ஆண்டு தொடங்கப்பட்டதில் இருந்து ஐடி நிறுவனம் ஆரோக்கியமான, பாதுகாப்பான &nbsp;மற்றும் உலகளாவிய உணவுப் பொருட்களை தயாரிக்கும் வணிகத்தில் ஈடுபட்டுள்ளது, ”என்று கூறியுள்ளார். மேலும் இதுபோன்ற &#8220;தீங்கிழைக்கும் வதந்திகள் மற்றும் தவறான தகவல்கள்&#8221; பரவுவதை நிறுவனத்தின் சார்பில் கண்டிக்கிறோம் என்றும், இந்த பிரச்சினையை சட்டசப்படி சந்திப்போம் என்றும் கூறியுள்ளார்.<\/p>\n\n\n\n<p>இது தொடர்பாக அந்நிறுவன செய்தித் தொடர்பானர் ஒருவர் கூறுகையில்,, நிறுவனம் கடந்த சில நாட்களாக தனது தயாரிப்புகளில் மாமிசத்தை பயன்படுத்துவது குறித்து ட்விட்டர், ஃபேஸ்புக் மற்றும் வாட்ஸ்அப் போன்ற சமூக ஊடக பதிவுகள் பலரால் பரவலாக பகிரப்பட்டதை அடுத்து நிறுவனம் மற்றும் அதன் நிறுவனர் தெளிவுபடுத்துகின்றனர். சென்னை கடைகள் மற்றும் பல்பொருள் அங்காடிகளில் ஐடி நிறுவனம் தயாரிக்கும் இட்லி\/தோசை மாவை விற்க வேண்டும் என்ற குறிக்கோளுடன் பணியாற்றி வருகின்றனர். இந்த நிறுவனம் முஸ்லிம்களை மட்டுமே பணியமர்த்துகிறது மற்றும் ஹலால் சான்றிதழ் பெற்றது என்பது உண்மையில் எத்தனை பேருக்கு தெரியும்?<\/p>\n\n\n\n<p>ஐடி ஃப்ரெஷ் ஃபுட், ஒரு தனியார் லிமிடெட் நிறுவனம், பி.சி. முஸ்தபா மற்றும் அவரது அப்துல் நாசர், ஷம்சுதீன் டி.கே, ஜாபர் டி.கே, மற்றும் நவ்ஷாத் டி.ஏ.ஆகிய நான்கு உறவினர்கள் மூலம் 2014 ஆம் ஆண்டில், ஐடி ஃப்ரெஷ் உணவுகள் ஹெலியன் வென்ச்சர் பார்ட்னர்ஸின் முதல் சுற்று நிதியில் ரூ. 35 கோடியை திரட்டியது. கடுமையான ஷரியத் இஸ்லாமிய சட்டத்தை கடைபிடிக்கும் ஒரு &nbsp;நாட்டின் முதல் துணிகர மூலதன ஒப்பந்தம் இதுவாகும் என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p>மற்றொரு ட்வீட்டில், &#8220;ஒவ்வொரு இந்துவும் ஐடி இடி மற்றும் தயாரிப்புகளைத் தவிர்க்க வேண்டும்&#8221; என்று கூறி இந்த பிரச்சினையை மதவாத பிரச்சனையாக மாற்ற முயற்சிப்பதாக பதிவிட்டப்பட்டுள்ளது. &nbsp;அதே நிறுவனத்துடன் இணைக்கப்பட்ட மற்றொரு செய்தியில், , மாவை தயாரிக்க &#8220;மாட்டு எலும்புகள் மற்றும் கன்றுக்குட்டிகளை&#8221; பயன்படுத்துவதாக பொய்யான தகவல்கள் பரப்புவதாக குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இது தொடர்பாக ஐடி ஃப்ரெஷ் ஃபுட் இந்தியா பிரைவேட் லிமிடெட் வெளியிட்ட அறிக்கையில், &nbsp;ஐடி தனது தயாரிப்புகளை தயாரிக்க சைவ பொருட்களை மட்டுமே பயன்படுத்துகிறது என்பதை நாங்கள் மீண்டும் வலியுறுத்த விரும்புகிறோம். ஐடி இட்லி தோசை மாவில், அரிசி, உளுந்து பருப்பு, தண்ணீர் மற்றும் வெந்தயம் ஆகியவை மட்டுமே பயன்படுத்தப்படுகிறது. அவை 100% இயற்கை மற்றும் சைவ வேளாண் பொருட்களாகும். எங்கள் எந்த தயாரிப்புகளிலும் விலங்கு மாமிசம் பயன்படுத்தப்படவில்லை ”என்று கூறுகிறது.<\/p>\n\n\n\n<p>உணவுப் பாதுகாப்பு மேலாண்மை அமைப்புடன் முழுமையாக இணங்கக்கூடிய மற்றும் உணவுப் பாதுகாப்பு அமைப்பு சான்றிதழ் (FSSC) 22000 சான்றிதழுடன் தயாரிக்கப்படும் தங்கள் உற்பத்தி பொருட்களில்  ரசாயனங்கள் அல்லது பாதுகாப்பான, &#8220;ஆரோக்கியமான மற்றும் உண்மையான&#8221; இந்தியப் பொருட்களைத் தயாரிப்பதாகவும் நிறுவனம் சார்பில் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/tamil-health-animal-extracts-adding-idli-and-dosa-products-340241\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/id-1200.jpg"],"pubdate":"Thu, 09 Sep 2021 18:15:45 +0530"},{"title":"Happy Vinayagar Chaturthi 2021: விநாயகர் சதுர்த்தி வாழ்த்துகள் தெரிவிக்க படங்கள், மேற்கோள்கள் இதோ","text":"<p><strong>Happy Vinayagar Chaturthi 2021 Wishes, Images, Quotes, Whatsapp Messages, Photos, and Status: <\/strong>விநாயகர் சதுர்த்தி ஒவ்வொரு ஆண்டும் விநாயகப் பெருமானின் பிறப்பு கொண்டாடப்படுகிறது. ஞானம் மற்றும் நல்ல அதிர்ஷ்டத்தின் அடையாளமாகக் கருதப்படும் விநாயகப் பெருமானுக்கு 108 பெயர்கள் உள்ளன. ஒருமுறை அவருடைய தாயார் பார்வதி தேவி, குளித்தபோது விநாயகப் பெருமானிடம் நுழைவாயிலைக் காக்கும்படி கேட்டதாக புராணங்கள் கூறுகின்றன. அந்த நேரத்தில், அங்கே சிவபெருமான் வந்தார். பார்வதி தேவி குளித்துக்கொண்டிருந்தது சிவபெருமான் உள்ளே நுழைய முயன்றபோது விநாயகர் தடுத்தார். இதனால், கோபமடைந்த சிவன், அவர் விநாயகரின் தலையை துண்டித்தார். இதைக் கண்ட பார்வதி தேவி மனம் உடைந்தார். பார்வதி தேவி திரும்ப விநாயகரை மீண்டும் உயிர்ப்பிக்க வேண்டும் என கேட்கிறார். சிவனின் திரிசூலத்தால் துண்டிக்கப்பட்டது மீண்டும் பொருத்த முடியாது என்பதால், விநாயகரின் துண்டிக்கப்பட்ட தலைக்கு பதிலாக ஒரு உயிரினத்தின் தலையைத் கொண்டுவரும்படி சிவபெருமான் தனது பூதகணங்களுக்கு அறிவுறுத்தினார். அவர்கள் ஒரு குட்டி யானையின் தலையைக் கொண்டுவந்தனர். யானை தலை வைக்கப்பட்டு, விநாயகர் மீண்டும் உயிர்பெற்றார். பின்னர், சிவபெருமானால் கணபதி என்று அழைக்கப்பட்டார்.<\/p>\n\n\n\n<p>விநாயகர் நண்பகலில் பிறந்தார் என்று நம்பப்படுகிறது\/ அதனால்தான், வேத ஜோதிடத்தின் படி விநாயகர் பூஜை செய்வதற்கு மிகவும் உகந்த நேரம் மத்தியானம் ஆகும். இந்த ஆண்டு கொண்டாட்டங்கள் ஆகஸ்ட் 22 முதல் தொடங்கிவிட்டன.<\/p>\n\n\n\n<p>விநாயகர் சதுர்த்தி நாளில் இந்த சந்தர்ப்பத்தில் உங்கள் குடும்பத்தினர், நண்பர்கள் மற்றும் அன்புக்குரியவர்களுடன் உங்களுடைய விநாயகர் சதுர்த்தி வாழ்த்துகளைப் பகிர்ந்து கொள்வதற்கான சில வாழ்த்து செய்திகள் மற்றும் மேற்கோள்கள் இங்கே கீழே கொடுக்கப்பட்டிருக்கிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full is-resized\"><img alt=\"\" class=\"wp-image-340228\" height=\"660\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/ganesh-chaturthi-2.jpeg\" width=\"1002\" \/><\/figure>\n\n\n\n<p>*ஒரு புதிய சூரியோதயம், ஒரு புதிய ஆரம்பம் மலரட்டும்&#8230;<br \/>விநாயக பெருமானே என்னை உங்கள் அன்புக்குரியவராக வைத்திருங்கள்… இனிய விநாயகர் சதுர்த்தி வாழ்த்துக்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full is-resized\"><img alt=\"\" class=\"wp-image-340229\" height=\"661\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/ganesh-chaturthi-3.jpg\" width=\"1003\" \/><\/figure>\n\n\n\n<p>*இந்த விநாயகர் சதுர்த்தியில் நம்பிக்கையுடன் இருங்கள்.<br \/>இந்த விநாயகர் சதுர்த்தி இந்த ஆண்டின் நல்ல தொடக்கமாக இருக்கும்… உங்களுக்கு மகிழ்ச்சியைத் தரட்டும்…<\/p>\n\n\n\n<figure class=\"wp-block-image size-full is-resized\"><img alt=\"\" class=\"wp-image-340230\" height=\"659\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/ganesh-chaturthi-4.jpg\" width=\"1001\" \/><\/figure>\n\n\n\n<p>*கணபதி பாப்பா மோரியா! மங்கள் மூர்த்தி மோர்யா! உங்களுக்கும் உங்கள் குடும்பத்தினருக்கும் இனிய விநாயகர் சதுர்த்தி வாழ்த்துக்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full is-resized\"><img alt=\"\" class=\"wp-image-340231\" height=\"659\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/ganesh-chaturthi-5.jpg\" width=\"1001\" \/><\/figure>\n\n\n\n<p>*விநாயகப் பெருமான் அனைத்து தடைகளையும் நீக்கி உங்களுக்கு அருள் பொழியட்டும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full is-resized\"><img alt=\"\" class=\"wp-image-340233\" height=\"659\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/Ganesh-Chaturthi-6.jpg\" width=\"1001\" \/><\/figure>\n\n\n\n<p>*இனிய விநாயகர் சதுர்த்தி வாழ்த்துக்கள்!<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>”<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/happy-vinayagar-chaturthi-2021-ganesh-chaturthi-wishes-images-quotes-whatsapp-messages-photos-and-status-340222\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/Ganesh-Chaturthi-2021.jpg"],"pubdate":"Thu, 09 Sep 2021 18:05:27 +0530"},{"title":"இப்படி இருந்தால் மாணவர், ஆசிரியர்களை பள்ளிக்குள் அனுமதிக்கக்கூடாது.. பள்ளி கல்வி ஆணையர் அதிரடி உத்தரவு..!","text":"<p>உடல் வெப்ப நிலை அதிகமாக இருக்கும் மாணவர்கள், ஆசிரியர்களை பள்ளிக்குள் அனுமதிக்கக்கூடாது என்று தலைமை ஆசிரியர்களுக்கு பள்ளி கல்வி ஆணையர் உத்தரவிட்டுள்ளார்.<\/p>  <p>தமிழகத்தில் கொரோனா 2வது அலையின் தாக்கம் குறைந்து வரும் நிலையில் கடந்த 1ம் தேதி முதல் பள்ளிகள் திறக்கப்பட்டது. 9 முதல் 12ம் வகுப்பு வரை அரசு வழிகாட்டு நெறிமுறைகள் பின்பற்றப்பட்டு வகுப்புகள் செயல்பட்டு வருகின்றன. அப்படி இருந்த போதிலும் மாணவ, மாணவிகள் மற்றும் ஆசிரியர்கள் கொரோனா தொற்றால் பாதிக்கப்பட்டு வருகின்றனர்.&nbsp;<\/p>  <p><img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01f2v0dah0716mfpdntn6fdcvj\/corona-test-2-jpg.jpg\" \/><\/p>  <p>இந்நிலையில், மாணவ, மாணவிகளின் நலன் கருதி முன்னெச்சரிக்கை நடவடிக்கை எடுக்குமாறு தலைமை ஆசிரியர்களுக்கு &nbsp;பள்ளி கல்வி ஆணையர் உத்தரவிட்டுள்ளார். இதுதொடர்பாக அவர் வெளியிட்டுள்ள சுற்றறிக்கையில்;- மாணவ, மாணவிகள் மற்றும் ஆசிரியர்கள், ஆசிரியரில்லாத பணியாளர்கள் பள்ளிகளுக்குள் நுழையும்போதே உடல் வெப்பமானி கொண்டு பரிசோதனை செய்ய வேண்டும். உடல் வெப்பநிலை அதிகம் இருப்பின் அவர்கள் பள்ளிகளுக்குள் அனுமதிக்காமல் சுகாதாரத்துறை அலுவலர்களுடன் கலந்தாலோசித்து உரிய நடவடிக்கை எடுப்பதை உறுதி செய்திட வேண்டும். அனைவரும் முகக்கவசம் அணிந்திருப்பதை உறுதி செய்ய வேண்டும்.<\/p>  <p><img alt=\"\" height=\"534\" src=\"https:\/\/static.asianetnews.com\/images\/01ef9xkvtqx94fcftby7jkhe94\/gettyimages-1227975164-jpg.jpg\" width=\"800\" \/><\/p>  <p>அனைத்து ஆசிரியர்களும் முகக்கவசம் அணிந்து மாணவர்களுக்கு முன்மாதிரியாக திகழவேண்டும். மாணவர்கள் பள்ளிக்குள் நுழையும்போது கிருமிநாசினி, சோப் கொண்டு கைகளை சுத்தம் செய்யவேண்டும். சமூக இடைவெளியை கடைபிடிப்பது, பள்ளி நேரங்களில் கூட்டம் சேராமல் போதிய இடைவெளியுடன் இருப்பதை உறுதி செய்தல் வேண்டும். பள்ளிக்கு தொடர்பில்லாத நபர்கள் பள்ளிக்குள் நுழைவதை அனுமதிக்க வேண்டாம் என அறிவுரை வழங்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-vellore\/student-whose-body-temperature-is-high-should-not-allow-teachers-into-the-school-qz62tg","image":["https:\/\/static.asianetnews.com\/images\/01fedq0xd1tt5dh0a6darfn9vb\/school-reopening-jpg_760x400.jpg"],"pubdate":"Thu, 09 Sep 2021 18:02:04 +0530"},{"title":"வாழ்த்த நினைக்கும் மு.க.ஸ்டாலின்... வீழ்த்த நினைக்கும் உடன்பிறப்புகள்..!","text":"<p>தமது ஆட்சியை சிறப்பாக நடத்தி அனைத்து மக்களிடமும் வாழ்த்து பெற நினைக்கிறார் மு.க.ஸ்டாலின். ஆனால், உள்ளூர்களில் உள்ள லோக்கல் திமுகவினர் செய்யும் அட்ராசிட்டி திமுகவை வீழ்த்தும் நிலை உருவாகியுள்ளது. &nbsp;கோவை மாவட்டம், பொள்ளாச்சி மகப்பேறு மருத்துவமனையில் இருந்த சைக்கிள் ஸ்டாண்டை அகற்றி, மருத்துவமனையை விரிவுபடுத்த வேண்டும் என எதிர்கட்சியாக இருந்தபோது, தி.மு.க.,வினர் போராட்டம் நடத்தினர்.&nbsp;<img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01fdh2qc8f7pbbbrf1c3j9fmea\/mk-stalin-1-jpg.jpg\" width=\"800\" \/><\/p>  <p>தற்போது, அந்த சைக்கிள் ஸ்டாண்ட் குத்தகையை தி.மு.க.,கார்களே கைப்பற்றி இருக்கிறார்கள். அதே மாதிரி, நகராட்சி பகுதிகளில் இருக்கற கட்டண கழிப்பறைகளையும் அவர்களே ஆக்கிரமித்து விட்டனர்.&nbsp;பேருந்து நிலைய கடைகளின் குத்தகை தொகையை குறைத்து ஏலம் எடுக்கற முயற்சிகளில் இறங்கி இருக்கிறார்கள். கடந்த அதிமுக ஆட்சியில், அ.தி.மு.க.,வினருக்கு எது எதில் வருமானம் வந்தது என கணக்கு எடுத்து, அதில், இருந்து ஒரு பைசா கூட குறையக்கூடாது என சபதம் போட்டு, தி.மு.க.,காரர்கள் தீயாக வேலை செய்து வருகின்றனர்.<\/p>  <p>&nbsp;<img alt=\"\" height=\"333\" src=\"https:\/\/static.asianetnews.com\/images\/01ff01s7jm53zyfyv0g7bkg351\/stalin-assembly-jpg.jpg\" width=\"800\" \/><\/p>  <p>அரசு நிர்வாகத்தில் கட்சியினர் தலையீடு கூடாது என முதல்வர் அறிவுறுத்தி இருக்கிறார். பொள்ளாச்சி தி.மு.க.,காரர்கள் செய்கிற 'அட்ராசிட்டி' எல்லாம் மு.க.ஸ்டாலின் பார்வைக்கு போகிறதா எனத் தெரியவில்லை. கொங்கு மண்டலத்தில் திமுகவை பலப்படுத்த நினைக்கிறார் மு.க.ஸ்டாலின். ஆனால் திமுகவினரின் செயல் அதற்கு ஆப்பு வைப்பதாகவே இருந்து வருகிறது. இந்தப்போக்கு கோவையில் மட்டுமல்ல. தமிழகம் முழுவதும் அரங்கேறி வருகிறது. பேருந்து நிலைய கடைகள், பொதுக்கழிப்பறைகள், ரேஷன் கடைகள் என அனைத்து இடங்களிலும் திமுகவினர் அட்ராசிட்டி செய்வதாகவும், இது திமுக தலைமைக்கு கெட்ட பெயர் ஏற்படுத்தும் என்கிறார்கள் அக்கட்சியை சேர்ந்த நலம் விரும்பிகள். &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/mk-stalin-who-wants-to-congratulate-siblings-who-want-to-defeat-qz62at","image":["https:\/\/static.asianetnews.com\/images\/01fd98gwdzjvc65y4dgqxwwxpj\/stalin-mask-1-jpg_760x400.jpg"],"pubdate":"Thu, 09 Sep 2021 17:50:53 +0530"},{"title":"ஒருவழியா 'டாக்டர்' படத்திற்கு பிறந்த விடிவு காலம்..!! ரிலீஸ் குறித்து வெளியாக அதிகார பூர்வ தகவல்..!!","text":"<p>சிவகார்த்திகேயன் நடித்து முடித்துள்ள 'டாக்டர்' திரைப்படம் ஓடிடி தளத்தில் வெளியாகுமா? அல்லது, திரையரங்கில் வெளியாகுமா? என தெரியாமல் இருந்த நிலையில் தற்போது ரிலீஸ் குறித்த சூப்பர் அப்டேட் ஒன்றை படக்குழு வெளியிட்டுள்ளது. இந்த தகவல் சிவகார்த்திகேயன் ரசிகர்களை மகிழ்ச்சியில் ஆழ்த்தியுள்ளது.<\/p>  <p>'கோலமாவு கோகிலா’ பட இயக்குநர் நெல்சன் இயக்கத்தில் சிவகார்த்திகேயன் நடித்துள்ள திரைப்படம் ‘டாக்டர்’. இந்த படம் மூலமாக தெலுங்கில் ‘கேங்ஸ்டர்’ படத்தில் நடித்த பிரியங்கா மோகன் தமிழில் அறிமுகமாகிறார். யோகிபாபு, வினய் உள்ளிட்டோர் முக்கிய கதாபாத்திரத்தில் நடித்துள்ளனர். இந்த படத்தை கே.ஜே.ஆர். ஸ்டூடியோஸ் உடன் இணைந்து, சிவகார்த்திகேயனின் சொந்த நிறுவனமான எஸ்.கே.புரொடக்‌ஷனும் தயாரித்துள்ளது.&nbsp;<\/p>  <p><img alt=\"\" height=\"686\" src=\"https:\/\/static.asianetnews.com\/images\/01eqja1xmyf9gpas0pdam8fs4p\/capture-1-png.jpg\" width=\"800\" \/><\/p>  <p>ராக் ஸ்டார் அனிருத் இசையமைத்துள்ள இந்த படத்தில் இருந்து ‘செல்லம்மா செல்லம்மா’ பாடல் வெளியாகி யூ-டியூப்பில் 125 மில்லியன் வியூஸ்களை கடந்தது. அதேபோல் &nbsp;so &nbsp;baby &nbsp;பாடலுக்கும் ரசிகர்கள் மத்தியில் நல்ல வரவேற்பு கிடைத்தது. 'டாக்டர்' ஏற்கனவே மார்ச் 26 ஆம் தேதி வெளியாகும் என்று அறிவிக்கப்பட்டது. பின்னர் 'டாக்டர்' படத்தின் வெளியீடு ஒத்திவைக்கப்பட்டதாக படக்குழு அறிவித்துள்ளது. ஏப்ரல் 6 ஆம் தேதி தேர்தல் வர இருப்பதால் பட வெளியீட்டை தள்ளிவைக்கிறோம். என்றும் பட வியாபாரம், தேர்தல், ரசிகர்களை மனதில் வைத்து இந்த முடிவை எடுத்துள்ளதாக கூறிய படக்குழுவினர். பின்னர் மே மாதம் ரம்ஜான் பண்டிகையை முன்னிட்டு வெளியாகும் என தெரிவித்தனர்.<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01ezhpq5zxb39113k3g042n9z3\/qulg0r1s-jpg.jpg\" width=\"800\" \/><\/p>  <p>ஆனால் கொரோனா இரண்டாவது அலை தீவிரமாக பரவி வந்ததால், தற்போது படம் வெளியாவது சாத்தியம் இல்லாமலேயே இருந்து வருகிறது. பின்னர் திரையரங்கில் வெளியிடும் முயற்சியை படக்குழு கைவிட்டு விட்டு, ஓடிடி தளத்தில் ரிலீஸ் செய்வதற்கான முயற்சியை எடுத்து. இதுகுறித்த விளம்பரங்களும் ஹாட் ஸ்டார் ஓடிடி தளத்தில் வெளியான நிலையில், ஓடிடியில் ரிலீஸ் செய்வதில் பிரச்சனை நீடித்து வருவதாக கூறப்பட்டது.<\/p>  <p><img alt=\"\" height=\"800\" src=\"https:\/\/static.asianetnews.com\/images\/01eed4dsefk5n6jz2h6p8k1ptv\/sivakarthikeyan-to-make-his-bollywood-debut-with-the-remake-of-this-tamil-film-0-jpeg.jpg\" width=\"800\" \/><\/p>  <p>இந்நிலையில் தற்போது கொரோனா பிரச்சனை கட்டுக்குள் வரவே, திரைப்படங்கள் ஒவ்வொன்றாக திரையரங்கில் ரிலீஸ் செய்யப்பட்டு வரும் நிலையில், 'டாக்டர்' படத்தையும் திரையரங்கில் ரிலீஸ் செய்யும் முடிவில் உள்ளது படக்குழு. இதுகுறித்து சமீபத்தில் வெளியான தகவலில், சிவகார்த்திகேயன் நடித்து முடித்துள்ள 'டாக்டர்' படத்தை 'அக்டோபர்' மாதம் வெளியிட முடிவு செய்துள்ளதாக தெரிவிக்கப்பட்டுள்ளது. ஆனால் என்ன தேதியில் வெளியாக உள்ளது என்பதை அறிவிக்கவில்லை.<\/p>  <p><br \/> &nbsp;<\/p>  <p>&nbsp;<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Our <a href=\"https:\/\/twitter.com\/hashtag\/DOCTOR?src=hash&amp;ref_src=twsrc%5Etfw\">#DOCTOR<\/a> will meet you in theatres this OCTOBER. Get ready to enjoy the movie in big screen 😇🥳<a href=\"https:\/\/twitter.com\/hashtag\/DOCTOR?src=hash&amp;ref_src=twsrc%5Etfw\">#DOCTOR<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/DOCTORInTheatres?src=hash&amp;ref_src=twsrc%5Etfw\">#DOCTORInTheatres<\/a><a href=\"https:\/\/twitter.com\/Siva_Kartikeyan?ref_src=twsrc%5Etfw\">@Siva_Kartikeyan<\/a> | <a href=\"https:\/\/twitter.com\/Nelsondilpkumar?ref_src=twsrc%5Etfw\">@Nelsondilpkumar<\/a> | <a href=\"https:\/\/twitter.com\/KalaiArasu_?ref_src=twsrc%5Etfw\">@KalaiArasu_<\/a> | <a href=\"https:\/\/twitter.com\/kjr_studios?ref_src=twsrc%5Etfw\">@kjr_studios<\/a> | <a href=\"https:\/\/twitter.com\/anirudhofficial?ref_src=twsrc%5Etfw\">@anirudhofficial<\/a> | <a href=\"https:\/\/twitter.com\/priyankaamohan?ref_src=twsrc%5Etfw\">@priyankaamohan<\/a> | <a href=\"https:\/\/twitter.com\/KVijayKartik?ref_src=twsrc%5Etfw\">@KVijayKartik<\/a> | <a href=\"https:\/\/twitter.com\/nirmalcuts?ref_src=twsrc%5Etfw\">@nirmalcuts<\/a> | <a href=\"https:\/\/twitter.com\/SonyMusicSouth?ref_src=twsrc%5Etfw\">@SonyMusicSouth<\/a> <a href=\"https:\/\/t.co\/3ehtL5quPF\">pic.twitter.com\/3ehtL5quPF<\/a><\/p>&mdash; Sivakarthikeyan Productions (@SKProdOffl) <a href=\"https:\/\/twitter.com\/SKProdOffl\/status\/1435930885077884932?ref_src=twsrc%5Etfw\">September 9, 2021<\/a><\/blockquote>  <\/p>","link":"https:\/\/tamil.asianetnews.com\/cinema\/sivakarthikeyan-doctor-movie-release-update-officially-announced-qz61zh","image":["https:\/\/static.asianetnews.com\/images\/01ff57kb0h9831hpd1x11d0n28\/sdc1k0dz-jpg_760x400.jpg"],"pubdate":"Thu, 09 Sep 2021 17:44:05 +0530"},{"title":"பிரின்ஸஸ் லுக்.. பூவே பூச்சூடவா ரேஷ்மா முரளிதரன் வைரல் கிளிக்ஸ்!","text":"<p>ஜீ தமிழ் தொலைக்காட்சியில் ஒளிபரப்பாகி வரும் பூவே பூச்சூடவா சீரியலில் சக்தியாக நடித்து வரும் ரேஷ்மா முரளிதரன் ரொம்பவே பிரபலமானவர். பிறந்தது கேரளாவில், வளர்ந்தது பெங்களூருவில். கல்லூரி படிப்பை முடித்து மாடலிங் துறையில் தன்னுடைய வாழ்க்கையை தொடங்கினார். சென்னையில் நடைபெற்ற பேஷன் ஷோக்களில் கலந்துகொண்டுள்ளார். ஜீ தமிழின் டான்ஸ் ஜோடி டான்ஸ் ஷோவில் ராகவ் உடன் இணைந்து தனது நடனத்திறமையை வெளிப்படுத்தியிருந்தார். பிறகுதான் சீரியல் வாய்ப்பு கிடைத்தது. தற்போது கலர்ஸ் தமிழ் சேனலில் அபி டெய்லர் சீரியலில் மதனுடன் இணைந்து நடித்து வருகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-340194\" height=\"553\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/reshma-muralidharan1.png\" width=\"599\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-340195\" height=\"552\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/reshma-muralidharan-9-1.png\" width=\"468\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-340196\" height=\"554\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/reshma-muralidharan-10.png\" width=\"456\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-340197\" height=\"558\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/reshma-muralidharan-11.png\" width=\"441\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-full is-resized\"><img alt=\"\" class=\"wp-image-340199\" height=\"724\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/reshma-muralidharan-13.png\" width=\"490\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-340198\" height=\"522\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/reshma-muralidharan-12.png\" width=\"390\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-340200\" height=\"530\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/reshma-muralidharan2.png\" width=\"564\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-340201\" height=\"556\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/reshma-muralidharan3.png\" width=\"483\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-340202\" height=\"531\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/reshma-muralidharan4.png\" width=\"392\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-340203\" height=\"555\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/reshma-muralidharan5.png\" width=\"477\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-340204\" height=\"547\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/reshma-muralidharan6.png\" width=\"438\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-340207\" height=\"550\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/reshma-muralidharan8.png\" width=\"575\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-340205\" height=\"555\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/reshma-muralidharan7.png\" width=\"442\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-340208\" height=\"550\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/reshma-muralidharan10.png\" width=\"485\" \/><\/figure>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/zeetamil-poove-poochudava-reshma-muralidharan-latest-photoshoot-340187\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/reshma-muralidharan-1.png"],"pubdate":"Thu, 09 Sep 2021 17:35:55 +0530"},{"title":"தவறான கணக்கிற்கு பணம் அனுப்பிவிட்டீர்களா? உடனே திரும்ப பெறலாம்; எப்படி?","text":"<p>மொபைல் பேங்கிங் வசதியானது வாடிக்கையாளர்களுக்கு எங்கும், எந்த நேரத்திலும் வங்கி சேவைகளை அணுக அனுமதிக்கிறது. UPI, நெட் பேங்கிங், மொபைல் வாலட் போன்ற வங்கி வசதிகள் மக்கள் சில வினாடிகளுக்குள் பரிவர்த்தனை செய்வதை எளிதாக்கியுள்ளது. இந்த வசதிகள் காரணமாக, நீங்கள் ஒருவரின் கணக்கிற்கு பணத்தை மாற்றுவதற்கு வங்கிகளுக்கு செல்ல வேண்டியதில்லை. மொபைல்கள் வங்கிகளை மாற்றியுள்ளன மற்றும் பாக்கெட்டுகள் வங்கியின் முகவரியை மாற்றியுள்ளன.<\/p>\n\n\n\n<p>இந்த நவீன தொழில்நுட்பங்கள் வங்கி வசதிகளை எளிதாகவும் வாடிக்கையாளர்களுக்கு அணுகவும் செய்துள்ளது. ஆனால் அவற்றில் நன்மைகள் உள்ளதுபோல் தீமைகளும் உள்ளன. தற்செயலாக உங்கள் பணத்தை ஏதேனும் தவறான கணக்கிற்கு மாற்றினால் என்ன செய்வது? ஒருவேளை, நீங்கள் ஏற்கனவே இந்த தவறை செய்திருக்கலாம். கவலைப்பட வேண்டாம், உங்கள் பணத்தை திரும்பப் பெறலாம். வங்கி மோசடிகளிலும் இதேதான் நடக்கிறது. தவறாக அனுப்பப்பட்ட பணத்தை எப்படி திரும்பப் பெறுவது? கீழே கொடுக்கப்பட்டுள்ள செயல்முறையைப் பின்பற்றினால் உங்கள் பணத்தை திரும்பப் பெறலாம்.<\/p>\n\n\n\n<p>நீங்கள் தவறுதலாக உங்கள் பணத்தை தவறான கணக்கிற்கு மாற்றியுள்ளீர்கள் என்பதை உணர்ந்தவுடன், முதலில் செய்ய வேண்டியது நேரத்தை வீணாக்காமல் உங்கள் வங்கிக்கு தெரிவிக்க வேண்டும். வாடிக்கையாளர் சேவைக்கு அழைப்பு விடுத்து, முழு விவரத்தையும் அவர்களுக்கு விவரிக்கவும். பிரச்சினை பற்றி தங்களுக்கு மின்னஞ்சல் அனுப்பும்படி அவர்கள் கேட்டால், பரிவர்த்தனை பற்றிய முழு விவரங்களையும் மின்னஞ்சலில் கொடுங்கள். மேலும், பரிவர்த்தனை தேதி மற்றும் நேரம், உங்கள் கணக்கு எண் மற்றும் பணம் மாற்றப்பட்ட கணக்கை குறிப்பிட மறக்காதீர்கள்.<\/p>\n\n\n\n<p><strong>செயல்படாத கணக்கிற்கு பணம் மாற்றப்பட்டால்<\/strong><\/p>\n\n\n\n<p>நீங்கள் செயல்பாட்டில் இல்லாத கணக்கிற்கு பணத்தை மாற்றியிருந்தால் பணம் தானாகவே உங்கள் சொந்த கணக்கிற்கு திரும்ப வந்துவிடும். நீங்கள் தொகையைப் பெறவில்லை என்றால், உங்கள் வங்கி கிளைக்குச் சென்று, மேலாளரைச் சந்தித்து, அவரிடம் பிரச்சினை பற்றிச் சொல்லுங்கள். தவறான கணக்கு எண்ணிற்கு ஒரு பரிவர்த்தனை நடந்திருந்தால் அல்லது IFC குறியீடு தவறாக இருந்தால், உங்கள் கணக்கில் உங்கள் பணத்தை எளிதாகப் பெறுவீர்கள்.<\/p>\n\n\n\n<p><strong>செல்லுபடியாகும் வங்கி<\/strong> <strong>கணக்கிற்கு பணம் மாற்றப்பட்டால்<\/strong><\/p>\n\n\n\n<p>நீங்கள் மற்றொரு தவறான ஆனால் செல்லுபடியாகும் கணக்கிற்கு பணத்தை மாற்றியிருந்தால், உங்கள் பணத்தை திரும்பப் பெற சிறிது நேரம் ஆகலாம். சில நேரங்களில், இதுபோன்ற பிரச்சனைகளைத் தீர்க்க மாதக்கணக்கில் கால அவகாசம் தேவைப்படும். நீங்கள் தவறுதலாக பணம் அனுப்பிய கணக்கின் வங்கி கிளையின் விவரங்களை உங்கள் வங்கியில் இருந்து பெறலாம். தவறான பரிவர்த்தனை பற்றி நீங்கள் கொடுக்கும் தகவலின் அடிப்படையில் இந்த விவரங்களை நீங்கள் சேகரிக்கலாம். அதேநேரம், தவறாக மாற்றப்பட்ட பணத்தை திருப்பித் தருவதற்காக, கணக்கின் உரிமையாளரிடம் வங்கி அனுமதி கேட்கும். அதன்பின் உங்களுக்கு பணம் கிடைக்கும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/how-to-get-back-money-from-wrong-account-transfer-340174\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/money-1.jpg"],"pubdate":"Thu, 09 Sep 2021 17:25:50 +0530"},{"title":"காருக்குள் பெண்ணை கட்டிவைத்து இயற்கைக்கு முரணான உடலுறவு.. திரண்ட கிராம மக்கள்.. தப்பித்த கொடூரன்.","text":"<p>தனியார் ஆய்வகத்தில் பணிபுரியும் லேப் டெக்னீசியனை ஆபாசமாக வீடியோ எடுத்து பின்னர் அவரை மிரட்டி பாலியல் பலாத்காரம் செய்து வந்த இளைஞரை போலீசார் தேடி வருகின்றர். அந்தப் பெண் காவல் நிலையத்தில் கொடுத்த புகாரின் அடிப்படையில் இந்த சம்பவம் வெளிச்சத்திற்கு வந்துள்ளது. பெண்களுக்கு எதிரான வன்கொடுமைகள் நாளுக்கு நாள் அதிகரித்து வருகிறது. இதை தடுக்க எத்தனையோ சட்ட திட்டங்களை அரசும் காவல் துறையில் கொண்டு வந்தும் குற்றங்கள் குறைந்தபாடில்லை, இந்த வரிசையில் ஹரியானா மாநிலம் குர்கிராமின் உள்ள சோனிபட் சார்ந்த 26 வயது பெண் ஒரு தனியார் ஆய்வகத்தில் லேப் டெக்னீசியன் ஆக வேலை செய்து வருகிறார்.&nbsp;<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01fcngw1eg4b5e01ww1hh3b0m1\/illegal-contact--2-jpg.jpg\" width=\"800\" \/><\/p>  <p>கடந்த 2020ஆம் ஆண்டு ஜூலை மாதத்தில் அந்த ஆய்வகத்தில் அவர் வேலைக்கு சேர்ந்தார். அப்போது அந்த ஆய்வகத்தில் பணிபுரியும் &nbsp;ஒரு இளைஞன் ஆய்வகத்தில் அந்த பெண் ஆடைகளை மாற்றும்போது அந்தை பெண்ணை நிர்வாணமாக வீடியோக்களை பதிவு செய்துள்ளார். பின்னர் அந்த &nbsp;வீடியோக்களை &nbsp;காட்டி அந்த பெண்ணை தன்னுடன் உடலுறவு வைத்துக் கொள்ளுமாறு மிரட்டி வந்தார். அதற்கு பயந்து அந்த பெண்ணும் அதற்கு சம்மதம் தெரிவித்ததை அடுத்து அந்த இளைஞர் அந்த பெண்ணுடன் பல முறை ஊடலுறவு அனுபவித்து வந்துள்ளார். அதில் எதிர்பாராத விதமாக அந்தப் பெண் கர்ப்பமானார். இதனால் அதிர்ச்சி அடைந்த அந்த இளைஞர், உடனே கர்ப்பத்தை கலைக்குமாறு அறிவுரை கூறியதுடன், அப்படி செய்யாவிட்டால் அந்த பெண்ணின் குடும்பத்தை கொலை செய்து விடுவதாக மிரட்டினார்.<\/p>  <p><img alt=\"\" height=\"524\" src=\"https:\/\/static.asianetnews.com\/images\/01fcngwywqkhjnsd3ghknjw5vv\/illegal-contact--3-jpg.jpg\" width=\"800\" \/><\/p>  <p>இந்நிலையில் கடந்த செப்டம்பர் 7ஆம் தேதி அந்தப் பெண்ணை வஜிராபாத் கிராமத்திற்கு பேசவேண்டும் என வரவழைத்த அந்த இளைஞர், அந்தப் பெண்ண நண்பர்களின் உதவியுடன் காரில் கடத்தினார். பின்னர் அந்த பெண்ணின் கை கால்கள் கட்டப்பட்ட நிலையில் கார் பாட்ஷா பூர் நோக்கி விரைந்தது அப்போது காரில் வைத்து அந்தப் பெண்ணுடன் இயற்கைக்கு மாறான உடலுறவில் ஈடுபட்டார். அப்போது கார் கண்ணாடிகள் திறந்து இருந்ததால் அந்தப் பெண் &nbsp;அலறல் சத்தத்தைக் கேட்டு பொதுமக்கள் காரை தடுத்து நிறுத்தினார். இதனால் ஆத்திரமடைந்த அந்த இளைஞர் அந்த பெண்ணை பல இடங்களில் கத்தியால் கீறினான். ஒருவழியாக அந்த பெண்ணை பத்திரமாக மீட்ட பொதுமக்கள், மருத்துமனைக்கு அனுப்பி வைத்தனர். ஆனால் அந்த இளைஞர் அங்கிருந்து தப்பினார். இதுகுறித்து வழக்கு பதிவு செய்துள்ள போலீசார், அந்த இளைசனை வலைவீசி தேடி வருகின்றனர்.&nbsp;<\/p>  <p>&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/crime\/unnatural-sexual-intercourse-by-young-with-a-women-inside-the-car-gathered-villagers-escaped-tyrant--qz60p7","image":["https:\/\/static.asianetnews.com\/images\/01fcngtwznb3dgedpzch74pmw2\/illegal-contact--1-jpg_760x400.jpg"],"pubdate":"Thu, 09 Sep 2021 17:16:19 +0530"},{"title":"ஆட்சி மாறினாலும் காட்சி மாறவில்லை.. வேடிக்கை பார்க்கும் பொதுப்பணித்துறை.. திமுகவை விளாசும் கமல்..!","text":"<p>கூவம் ஆற்றின் முகத்துவாரத்தில் மணல் கொள்ளை நடந்து வருவதாகவும், இதனை பொதுப்பணித்துறை சிறப்பான முறையில் வேடிக்கை பார்ப்பதாக கமல்ஹாசன் குற்றம்சாட்டியுள்ளார்.<\/p>  <p>இது தொடர்பாக மக்கள் நீதி மய்யத்தின் தலைவர் கமல்ஹாசன் வெளியிட்டுள்ள அறிக்கையில்;- &nbsp;கூவம் ஆற்றின் முகத்துவாரத்தில் கடந்த ஓராண்டுக்கும் மேலாக அனுமதி இல்லாமல் மணல் திருட்டு நடந்து வருவது அம்பலமாகியுள்ளது. 50 ஆண்டுகளாக தமிழகத்தில் நிகழ்வதுதானே. இதில் என்ன ஆச்சரியம்? &nbsp;இந்த மணல் கொள்ளை நடப்பது தலைமைச் செயலகத்தில் இருந்து சுமார் ஒரு கிலோமீட்டர் தொலைவில், நாற்புறமும் அரசு அலுவலகங்கள் உள்ள பகுதியில், ஏராளமான போலீசார் பாதுகாப்பு பணியில் ஈடுபட்டிருக்கும் சாலையின் வழியாக, லாரி லாரியாக மணல் அள்ளப்பட்டு வந்துள்ளது. பொதுப்பணித்துறை சிறப்பான முறையில் வேடிக்கை பார்த்துள்ளது.<\/p>  <p><img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01epgm7kbbccpxcbmpwytx4az8\/kamal-hassan-eps-jpg.jpg\" \/><\/p>  <p>மிகமிக குறைந்தபட்ச மதிப்பு வைத்து கணக்கிட்டாலும் நாளொன்றுக்கு சுமார் 3 லட்சம் ரூபாய் மதிப்பிலான மணல் ஏப்பம் விடப்பட்டுள்ளது. வருடத்திற்கு சுமார் 11 கோடி ரூபாய் அரசிற்கு வருவாய் இழப்பு. இவையெல்லாவற்றையும் விட பெரும்கொடுமை என்னவென்றால், இந்த மணல் கட்டுமானத்திற்கு உகந்தது அல்ல. இம்மணலைக் கொண்டு கட்டடம் கட்டினால் நிச்சயம் இடிந்து விழுந்துவிடும் என்கிறார்கள் கட்டுமான நிபுணர்கள். அப்படியெனில், இந்த மணலை அள்ளி கட்டங்கள் கட்டிய மகானுபாவர்கள் யார்? அவற்றைப் பயன்படுத்தப்போவது யார்? அதில் வாழப்போகிற மக்களின் உயிருக்கு யார் பொறுப்பு?<\/p>  <p><img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01fcjrgfyjcnjjypaz32abee83\/sand-2-jpg.jpg\" width=\"800\" \/><\/p>  <p>கூவம் கடலுடன் இணையும் பகுதியில் மணல் அள்ளப்படுவதால் சூழியல் மிக மோசமாக அழிந்து வருகிறது என்று சுற்றுச்சூழல் ஆர்வலர்கள் தொடர்ச்சியாக எச்சரித்து வருகிறார்கள். அனுமதி இல்லாமல் திருடுகிறார்களே என்று வருந்துவதா? அரசுக்கு வருவாய் இழப்பு என்று வருந்துவதா? அரசு இயந்திரம் உறங்கிக்கொண்டிருக்கிறதே என்று வருந்துவதா? ஆட்சி மாறினாலும் மணல் திருட்டு தொடர்கிறதே என வருந்துவதா? சூழியல் சீரழிகிறதே என்று வருந்துவதா? இந்த மண்ணில் கட்டப்படும் கட்டங்களால் ஏற்படப் போகும் உயிர்ப்பலிகளை எண்ணி வருந்துவதா? என்று கேள்வி எழுப்பியுள்ளார்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/sand-theft-continues-kamal-haasan-blame-qz60j5","image":["https:\/\/static.asianetnews.com\/images\/01dat0tdx0cyfry4be1g2e5nxa\/kamal_760x400.gif"],"pubdate":"Thu, 09 Sep 2021 17:12:42 +0530"},{"title":"#ENGvsIND இந்திய அணியை சேர்ந்த மேலும் ஒருவருக்கு கொரோனா பாசிட்டிவ்..! கடைசி டெஸ்ட் நடப்பது சந்தேகம்","text":"<p>இந்திய அணி இங்கிலாந்தில் சுற்றுப்பயணம் செய்து 5 டெஸ்ட் போட்டிகள் கொண்ட தொடரில் ஆடிவருகிறது. 4 டெஸ்ட் போட்டிகள் முடிந்த நிலையில், இந்திய அணி 2-1 என முன்னிலை வகிக்கிறது.&nbsp;<\/p>  <p>5வது டெஸ்ட் நாளை(10ம் தேதி) மான்செஸ்டாரில் தொடங்கவுள்ள நிலையில், இந்திய அணியை சேர்ந்த மேலும் ஒருவருக்கு கொரோனா உறுதியாகியிருக்கிறது.<\/p>  <p>4வது டெஸ்ட் போட்டி நடந்துகொண்டிருந்தபோது, இந்திய அணியின் தலைமை பயிற்சியாளர் ரவி சாஸ்திரி, பவுலிங் பயிற்சியாளர் பரத் அருண், ஃபீல்டிங் பயிற்சியாளர் ஸ்ரீதர் ஆகிய மூவருக்கும் கொரோனா உறுதியாகியுள்ளது. அவர்கள் மூவருடன் ஃபிசியோ நிதின் படேலும் தனிமைப்படுத்தப்பட்டுள்ளார்.<\/p>  <p>நாளை கடைசி டெஸ்ட் தொடங்கவுள்ள நிலையில், இந்திய அணியை சேர்ந்த மேலும் ஒருவருக்கு கொரோனா தொற்று உறுதியாகியுள்ளதாக தகவல் வெளியாகியுள்ளது. அதனால் இந்திய &nbsp;வீரர்கள் உட்பட அணி நிர்வாகத்தை சேர்ந்த யாருமே ஹோட்டல் அறைகளை விட்டு வெளியே வரவேண்டாம் என்று அறிவுறுத்தப்பட்டிருக்கிறது.<\/p>  <p>இந்திய அணியில் மேலும் ஒருவருக்கு கொரோனா தொற்று உறுதியாகியிருப்பதால், கடைசி டெஸ்ட் போட்டி நடப்பது சந்தேகமாகியுள்ளது.<\/p>  <p>லண்டனில் நடந்த புத்தக வெளியீட்டு விழாவில் இந்திய அணியின் பயிற்சியாளர்கள் மற்றும் சில வீரர்கள் கலந்துகொண்டதுதான் கொரோனா பரவலுக்கு காரணமாக இருக்கலாம் என்று சந்தேகிக்கப்படுகிறது. அதனால் அடுத்தடுத்து வீரர்களுக்கு தொடர்ச்சியாக கொரோனா பரிசோதனைகள் மேற்கொள்ளப்பட்டுவருகிறது.<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/another-one-indian-cricket-team-support-staff-covid-positive-and-so-manchester-test-in-doubt-qz60ii","image":["https:\/\/static.asianetnews.com\/images\/01fc89rjcwsz39xj6bx5da7w2s\/kohli-root-new-jpg_760x400.jpg"],"pubdate":"Thu, 09 Sep 2021 17:12:18 +0530"},{"title":"ஏ ஆர் முருகதாஸ் இப்படி செஞ்சிருக்க கூடாது...? மேடையில் வெளுத்து வாங்கிய தயாரிப்பாளர்!!","text":"<p>சமீபத்தில் 'அடங்காமை' படத்தின் இசை வெளியீட்டு விழா மிக பிரமாண்டமாக சென்னையில் நடந்தது. பிரபல தயாரிப்பாளர் கே.ராஜன் உள்ளிட்ட, 'அடங்காமை' படக்குழுவில் அனைவரும் கலந்து கொண்டு சிறப்பித்தனர். இந்த இசை வெளியீட்டு விழாவில் கலந்துகொண்டு பேசிய தயாரிப்பாளர் கே.ராஜன், ஏ ஆர் முருகதாஸ் 'தர்பார்' படத்தின் போது, தமிழ் கலைஞர்களுக்கு வாய்ப்பே கொடுக்கவில்லை என, ஆதங்கத்தோடு மேடையில் வெளுத்து வாங்கியுள்ளார்.&nbsp;<\/p>  <p>குறித்து அவர் பேசியதாவது. 'தர்பார்' படத்தின் படப்பிடிப்பு மும்பையில் நடந்த போது, எனக்கு மிகவும் கோவம் வந்தது. காரணம் ஏ.ஆர்.முருகதாஸ் போன்ற ஒருவர் இப்படி செய்தது தான். இந்த படத்தின் படப்பிடிப்பு பெரும்பாலும் மும்பையில் தான் எடுக்கப்பட்டது. எனவே அங்கிருக்கும், நடிகர், நடிகைகள் தான் பயன்படுத்தப்பட்டனரே, தவிர தமிழ் கலைஞர்கள், துணை நடிகர்கள் யாரும் பயன்படுத்தப்படவில்லை.<\/p>  <p><img alt=\"\" height=\"451\" src=\"http:\/\/static.asianetnews.com\/images\/01d5k7790xtmvshyrsfyvvv7p2\/k-rajan.jpg\" width=\"800\" \/><\/p>  <p>ஒருவேளை அந்த படத்தின் படப்பிடிப்பு, சென்னையில் நடந்திருந்தால்... பல்லாயிரம் பெப்சி தொழிலாளர்கள் மற்றும் எண்ணற்ற துணை நடிகர்களுக்கு வேலை கிடைத்திருக்கும். முதலில் நம் தமிழனை வாழ வைக்க வேண்டும், நமக்கு மிகுதியாய் இருக்கும் போது, மற்ற மாநிலத்தவர், மற்றும் இந்தியாவை வளர செய்வது தான் சிறந்தது என பேசினார்.<\/p>  <p><img alt=\"\" height=\"450\" src=\"http:\/\/static.asianetnews.com\/images\/01cydd3k83s14jq5w1331h6139\/3-cases-filed-against-a-r-murugadoss.jpg\" width=\"800\" \/><\/p>  <p>அதே போல் திரைப்படங்களுக்கு, தமிழில் பெயர் வைக்காமல் ஆங்கிலத்தில் பெயர் வைபவள் அடி முட்டாள் என்றும், தமிழில் தலைப்பில்லாமலா? ஆங்கிலத்திற்கு செல்கிறீர்கள் என... ஆங்கில பெயர்களையே தொடர்ந்து தங்களுடைய படங்களுக்கு வைத்து வரும் சில நடிகர்கள் மற்றும் இயக்குனர்களை சாடி பேசிய தயாரிப்பாளர் கே.ராஜன். தான் கலந்து கொண்டுள்ள 'அடங்காமை' படத்தின் தலைப்பை திருக்குறளில் இருந்து எடுத்துதுள்ள இயக்குனருக்கும், தயாரிப்பாளருக்கும் வாழ்த்து தெரிவித்தார். மேலும் திருக்குறள், கம்ப ராமாயணம், என இளகிய நூல்களை எடுத்தால் மற்றவர்களுக்கே அருமையான தமிழ் தலைப்புகளை நாம் தரமுடியும், அதனால் ஆங்கிலத்தில் பெயர் வைப்பதை நிறுத்தவேண்டும் என கேட்டுக்கொண்டார். &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/cinema\/producer-k-rajan-controversy-speech-in-adangamai-audio-launch-qz60e8","image":["https:\/\/static.asianetnews.com\/images\/01cndjd4wgqz22e454yveg1y9j\/35951502_760x400.jpg"],"pubdate":"Thu, 09 Sep 2021 17:09:45 +0530"},{"title":"இந்துக்கள் மனதை புண்படுத்தியதாக கே.டி ராகவன், யூடியூப் மதன் மீது பியுஸ் மனுஷ் காவல் ஆணையர் அலுவலகத்தில் புகார்","text":"<p>முன்னாள் பாஜக நிர்வாகியின் ஆபாச வீடியோ தொடர்பாக கே.டி ராகவன் மற்றும் யூடியூபர் மதன் மீது நடவடிக்கை எடுக்கக்கோரி பியூஷ் மனுஷ் காவல் ஆணையரிடம் புகார் அளித்துள்ளார்.&nbsp;சேலம் மாவட்டத்தை சேர்ந்தவரும், சமூக ஆர்வலருமான பியூஷ் மனுஷ் சென்னை காவல் ஆணையரிடம் புகார் ஒன்றை அளித்தார். பின்னர் செய்தியாளர்களிடம் பேசிய பியூஷ் மனுஷ்,&nbsp;<\/p>  <p><img alt=\"\" height=\"445\" src=\"https:\/\/static.asianetnews.com\/images\/01ff54nhh940fq51essd35hch0\/piush-manush-jpg.jpg\" width=\"800\" \/><\/p>  <p>கடந்த சில நாட்களுக்கு முன்பு யூடியூபர் மதன் ரவிசந்திரன் என்பவர் தனது சேனலில் முன்னாள் பாஜக நிர்வாகியான கே.டி ராகவனின் ஆபாச வீடியோ ஒன்றை வெளியிட்டதாகவும், அந்த வீடியோ சமூக வலைதளங்களில் வைரலானதாக அவர் கூறினார்.இந்த வீடியோ இந்துக்களின் மனதை புண்படுத்தும் வகையில் அமைந்திருப்பதாகவும், &nbsp;மதன் ரவிசந்திரன் இதே போல் 15 தலைவர்களின் 60க்கும் மேற்பட்ட ஆபாச வீடியோக்கள் தன்னிடம் உள்ளதாக அவர் தெரிவித்துள்ளார்.&nbsp;<\/p>  <p><img alt=\"\" height=\"749\" src=\"https:\/\/static.asianetnews.com\/images\/01fdxz4nd8mwnvj6kaea2k4x83\/madhan-1-jpg.jpg\" width=\"800\" \/><\/p>  <p>இந்துக்களை புண்படுத்தும் விதமாக வீடியோ வெளியிட்டதாக கறுப்பர் கூட்டத்தை சேர்ந்த சுரேந்திரனை குண்டர் சட்டத்தின் கீழ் கைது செய்த போலீசார் &nbsp;கே.டி ராகவன் மீது ஏன் நடவடிக்கை எடுக்கவில்லை என கேள்வி எழுப்பினார். இதனால் &nbsp;ஆபாச வீடியோ வெளியிட்ட யூடியூபர் மதன் மற்றும் இந்துக்களை அவமதிக்கும் வகையில் செயல்பட்ட கே.டி ராகவன் மீது உடனடியாக நடவடிக்கை எடுக்க வேண்டும் என காவல் ஆணையரிடம் புகார் அளித்துள்ளதாக அவர் கூறினார். காவல்துறை நடவடிக்கை எடுக்காத பட்சத்தில் நீதிமன்றத்தை நாட முடிவு செய்துள்ளதாக அவர் கூறினார்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/pius-manush-complaint-to-police-commissioner-s-office-about-youtube-madan-and-kt-raghavan-for-hurt-hindus-sentiments--qz5zf1","image":["https:\/\/static.asianetnews.com\/images\/01dr0bqc1s7trsmvfygt8ym2ws\/kt-ragavan-jpg_760x400.jpg"],"pubdate":"Thu, 09 Sep 2021 16:48:37 +0530"},{"title":"மண்ணில் என் பவனியை தடை செய்தால், நான் விண்ணில் பவனி வருவேன்... மேகத்தில் காட்சி தந்த விநாயகர்..!","text":"<p>விநாயகர் சதுர்த்தி விழாவைக் கொண்டாடப் பல்வேறு கட்டுப்பாடுகளை விதித்து தமிழக அரசு உத்தரவிட்டது. அதன்படி, பொது இடங்களில் விழா கொண்டாடுவதற்கும் சிலைகள் வைப்பதற்கும் அனுமதியில்லை. அதேபோல் சிலைகளை ஊர்வலமாக எடுத்து செல்லவும், சிலைகளை நீர்நிலைகளில் கரைப்பதற்கும் அனுமதி இல்லை.<img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01fezyf7haykw1h9gvx3g9vt8z\/vinayagar-sadhguru-jpg.jpg\" width=\"800\" \/><\/p>  <p>மேலும் தனி நபர்கள் தங்களது வீடுகளில் விநாயகர் சிலைகளை வைத்து வழிபடவும், அருகில் உள்ள நீர்நிலைகளில் தனிநபராக சென்று சிலையை கரைப்பதற்கு அனுமதிக்கப்படுவதாக அரசு தரப்பில் தெரிவிக்கப்பட்டது. அரசின் வழிமுறைகளை மீறுவோர் மீது சட்டப்படி நடவடிக்கை எடுக்கப்படும் எனவும் தமிழக அரசு எச்சரிக்கை விடுத்து உள்ளது.<\/p>  <p>கொரானா பரவல் கட்டுக்குள் இன்னும் வரவில்லை. பொது இடங்களில் மக்கள் ஒன்று கூடி கொண்டாட, ஒன்று கூடி ஊர்வலமாக செல்ல மட்டும் தான் தடை விதிக்கப்பட்டிருக்கிறது. அவரவர் வீடுகளில் உரிய வழிமுறைகள் பின்பற்றி சிலை வைத்து கொண்டாடலாம் என முதல்வர் ஸ்டாலின் தெரிவித்துள்ளார்.<img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01ff4kbs917sdn2sentjpaph1y\/ganeshapic-jpg.jpg\" width=\"800\" \/><\/p>  <p>இந்நிலையில், மண்ணில் என் பவனியை தடை செய்தால், நான் விண்ணில் பவனி வருவேன்... &nbsp;என்கிற கேப்சனுடன் மேகத்தில் காட்சியளிக்கும் புகைப்படத்தை பலரும் சமூக வலைதளங்களில் பகிந்து வருகின்றனர். ஆனால் இந்தப்புகைப்படம் எப்போது எங்கு எடுக்கப்பட்டது என்கிற விபரங்கள் கிடைக்கவில்லை.&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/if-i-restrict-my-floating-in-the-soil-i-will-float-in-the-sky-ganesha-who-appeared-in-the-cloud-qz5z6m","image":["https:\/\/static.asianetnews.com\/images\/01ff544yx4wmw5fkr1sbejt7we\/rncbm3hh-jpg_760x400.jpg"],"pubdate":"Thu, 09 Sep 2021 16:43:35 +0530"},{"title":"டி20 உலக கோப்பைக்கான வங்கதேச அணி அறிவிப்பு..! கேப்டன் மஹ்மதுல்லா","text":"<p>டி20 உலக கோப்பை வரும் அக்டோபர் 17 முதல் நவம்பர் 14 வரை ஐக்கிய அரபு அமீரகம் மற்றும் ஓமனில் உள்ளது. டி20 உலக கோப்பைக்கான நியூசிலாந்து, ஆஸ்திரேலியா, பாகிஸ்தான், இந்தியா, இங்கிலாந்து என ஒவ்வொரு அணிகளாக அறிவிக்கப்பட்டுவருகின்றன.<\/p>  <p>இந்திய அணி நேற்று அறிவிக்கப்பட்ட நிலையில், இன்று இங்கிலாந்து மற்றும் வங்கதேச அணிகள் அறிவிக்கப்பட்டுள்ளன. நியூசிலாந்துக்கு எதிரான 5 டெஸ்ட் போட்டிகள் கொண்ட தொடரில் 4 போட்டிகள் முடிந்துள்ள நிலையில், 3-1 என தங்களது சொந்த மண்ணில் அந்த தொடரை வங்கதேச அணி வென்ற நிலையில், டி20 உலக கோப்பைக்கான 15 வீரர்களை கொண்ட அணி அறிவிக்கப்பட்டுள்ளது.<\/p>  <p><strong>டி20 உலக கோப்பைக்கான வங்கதேச அணி:<\/strong><\/p>  <p>மஹ்மதுல்லா ரியாத்(கேப்டன்), முகமது நயீம் ஷேக், சௌமியா சர்க்கார், லிட்டன் தாஸ், ஷகிப் அல் ஹசன், முஷ்ஃபிகுர் ரஹீம், அஃபிஃப் ஹுசைன், நூருல் ஹசன், மஹெடி ஹசன், நசும் அகமது, முஸ்தாஃபிசுர் ரஹ்மான், ஷோரிஃபுல் இஸ்லாம், டஸ்கின் அகமது, முகமது சைஃபுதீன், ஷமீம் ஹுசைன்.<\/p>  <p><strong>ரிசர்வ் வீரர்கள் <\/strong>- ருபெல் ஹுசைன், அமினுல் இஸ்லாம்.<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/bangladesh-squad-announced-for-t20-world-cup-qz5yii","image":["https:\/\/static.asianetnews.com\/images\/01fcg16728cqkebyd6q44pwrjh\/gettyimages-1234522236-594x594-jpg_760x400.jpg"],"pubdate":"Thu, 09 Sep 2021 16:29:06 +0530"},{"title":"இது நம்ம தம்பி தான்... விட்டுடுங்க... கொடநாடு வழக்கில் வசமாக சிக்கிய அதிமுக முன்னாள் அமைச்சர்..!","text":"<p>முன்னாள் முதல்வர் மறைந்த ஜெயலலிதாவுக்கு சொந்தமான கொடநாடு சம்பவத்தில் முன்னாள் அமைச்சர் ஒருவரிடம் விசாரணை நடத்த முடிவு செய்யப்பட்டுள்ளது.&nbsp;<\/p>  <p>மறைந்த முன்னாள் முதலமைச்சருக்கு சொந்தமான கொட நாடு எஸ்டேட்டில் உள்ள ஆடம்பர பங்களாவில் கடந்ஹ 2017ம் ஆண்டு ஏப்ரல் 22ம் தேதி கொலை, கொள்ளை சம்பவம் நடைபெற்றது. &nbsp;சம்பவம் நடைபெற்ற அன்று முன்னாள் முதல்வர் ஜெயலலிதாவுக்கு கார் ஓட்டிய கனகராஜ், உள்ளிட்டோர் கோத்தகிரி வழியாக சேலம் செல்கின்றனர். அதே இரவு, கேரளாவில் இருந்து இந்த சம்பவங்களில் ஈடுபட்ட, சிபு, உதயகுமார், மனோஜ் உள்ளிட்டோர் கேரளாவில் உள்ள வயநாட்டுக்கு செல்கின்றனர். &nbsp;அப்போது சோதனைச் சாவடியில் போக்குவரத்து துறை காவல் ஆய்வாளர் வசந்த குமார், உதவி ஆய்வாளர் சத்யன் ஆகியோர் அவர்கள் சென்ற காரை நிறுத்தி சோதனை செய்தனர்.&nbsp;<img alt=\"\" height=\"400\" src=\"http:\/\/static.asianetnews.com\/images\/01dfbz0cm5x5fpcd20gk07ed15\/whatsapp-image-2017-04-24-at-12-jpeg.jpg\" width=\"800\" \/><\/p>  <p>அப்போது இந்த வாகனத்திற்கு முறையான இன்சூரன்ஸ், உள்ளிட்ட ஆவணங்கள் இல்லை என அந்த வாகனத்தை பிடித்து வைக்கிறார்கள். அப்போது முன்னாள அமைச்சர், காவல்துறை ஆய்வாளருக்கு போன் செய்து , அந்த தம்பிகள் நமக்கு வேண்டப்பட்டவர்கள், அவர்களை விடுவித்து விடுங்கள் என அமைச்சர் கூறியதன் அடிப்படையில் அவர்கள் விடுவிக்கப்பட்டுள்ளனர். &nbsp;இது தொடர்பாக ஆய்வாளர், உதவி ஆய்வாளரிடம் தனிப்படை போலீசார் விசாரணை நடத்தி வரும் நிலையில், அவர்கள் கொடுத்த வாக்குமூலத்தில் அடிப்படையில் சமந்தப்பட்ட அந்த அமைச்சரை இன்னும் ஓரிரு நாட்களில் விசாரணை வளையத்திற்குள் கொண்டுவரவுள்ளனர்.&nbsp;<img alt=\"\" height=\"546\" src=\"http:\/\/static.asianetnews.com\/images\/01d14x4fsg1b60n3ekp756g37f\/kodanadu.jpg\" width=\"800\" \/><\/p>  <p>ஆக மொத்தத்தில் கொடநாடு விவகாரம் அதிமுக அமைச்சர்கள் மட்டுமின்றி எடப்பாடி பழனிசாமிக்கும் பெரும் தலைவலியாகி வருகிறது.&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-ex-minister-caught-in-kodanadu-case-qz5xfc","image":["http:\/\/static.asianetnews.com\/images\/93df0bfb-8fea-57d3-ab9a-dcbbaec1cee9\/image_760x400.jpg"],"pubdate":"Thu, 09 Sep 2021 16:05:36 +0530"},{"title":"கோவை அதிர்ச்சி சம்பவம்.. 11ம் வகுப்பு பள்ளி மாணவி வகுப்பறையில் மயங்கி விழுந்து உயிரிழப்பு..!","text":"<p>கோவை அருகே அரசு பள்ளியில் மாணவி வகுப்பறையில் மயங்கி விழுந்து &nbsp;உயிரிழந்த சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. இது தொடர்பாக போலீசார் வழக்குப்பதிவு செய்து விசாரணை நடத்தி வருருகின்றனர்.&nbsp;<\/p>  <p>தமிழகத்தில் கொரோனா தாக்கம் குறைந்ததையடுத்து 9ம் வகுப்பு முதல் 12ம் வகுப்பு வரையிலான மாணவர்களுக்கு பள்ளிகள் மீண்டும் திறக்கப்பட்டுள்ளது. கொரோனா நெறிமுறைகளை வகுத்து பள்ளிகள் திறக்கப்பட்டாலும், தமிழகத்தில் மாணவர்கள் மற்றும் ஆசிரியர்களுக்கு கொரோனா தொற்றால் பாதிக்கப்படுபவர்களின் எண்ணிக்கை உயர்ந்து கொண்டே வருகிறது.&nbsp;<\/p>  <p><img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01fd42hj9jpvg3h3x7bpn8j8yk\/fotojet--12--jpg.jpg\" width=\"800\" \/><\/p>  <p>இந்நிலையில், பொள்ளாச்சி அருகே உள்ள தாமரைக்குளத்தை சேர்ந்தவர் செல்லத்துரை. இவரது மகள் சிவசுந்தரி (16). இவர் நெகமம் அடுத்த சேரிபாளையம் பகுதியில் உள்ள அரசு மேல் நிலைப்பள்ளியில் 11-ம் வகுப்பு படித்து வருகிறார். இன்று காலையும் வழக்கம் போல் வீட்டில் இருந்து பேருந்து மூலம் பள்ளிக்கு சென்றுள்ளார். அப்போது, வகுப்பறையில் பாடம் கவனித்து கொண்டிருந்த போது திடீரென மாணவி சிவசுந்தரி மயங்கி விழுந்தார். இதனை கண்டு ஆசிரியர்கள் மற்றும் மாணவர்கள்&nbsp;அதிர்ச்சியடைந்தனர்.&nbsp;<\/p>  <p><img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01fad1yck5qpgv99nxmst8ay89\/gang-rape-with-woman--gang-rape-incident--kerala-police--gang-rape-in-kerala--6--jpg.jpg\" \/><\/p>  <p>உடனே ஆம்புலன்ஸ் வரவழைக்கப்பட்டு அந்த மாணவியை அருகில் உள்ள தனியார் மருத்துவமனைக்கு அழைத்து சென்றுள்ளனர். அங்கு மாணவியை பரிசோதித்த மருத்துவர்கள் அவர் ஏற்கனவே உயிரிழந்துவிட்டதாக தெரிவித்தனர். இதனையடுத்து, சம்பவ இடத்திற்கு விரைந்த போலீசார் மாணவியின் உடலை கைப்பற்றி பிரேத பரிசோதனைக்காக அரசு மருத்துவமனைக்கு அனுப்பி வைத்தனர். மேலும், இதுகுறித்து போலீசார் வழக்குப்பதிவு செய்து விசாரணை நடத்தி வருகின்றனர்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-coimbatore\/11th-class-girl-student-dead-in-coimbatore-qz5xea","image":["https:\/\/static.asianetnews.com\/images\/01ff52cvmahnztsm1k0fanapg8\/school-student-jpg_760x400.jpg"],"pubdate":"Thu, 09 Sep 2021 16:04:58 +0530"}]