[{"title":"பத்திரிகையாளர்கள் அனைவரும் முன்களப்பணியாளர்கள் – மு.க.ஸ்டாலின்","text":"<p>தமிழகம் முழுவதும் கொரோனா 2வது அலை அதிதீவிரமாக பரவி வருகிறது. கொடூர கொரோனாவுக்கு எதிராக பணியாற்றி வரும் மருத்துவப் பணியாளர்கள், தூய்மைப் பணியாளர்கள் அனைவரும் முன்களப்பணியாளர்களாக சேவையாற்றி வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், நெருக்கடியான இச்சமயத்தில் கொரோனா குறித்த தகவல்களை மக்களிடையே கொண்டு சேர்க்கும் பத்திரிகையாளர்களையும் முன்களப்பணியாளர்களாக அறிவிக்க வேண்டும் என்ற கோரிக்கை அரசிடம் வைக்கப்பட்டிருந்தது.<\/p>\n\n\n\n<p>இந்த நிலையில் தமிழகத்தின் முதலமைச்சராக பதவியேற்க உள்ள மு.க.ஸ்டாலின், பத்திரிகையாளர்கள் அனைவரும் முன்களப்பணியாளர்கள் என அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>பெருந்தொற்று காலத்தில் உயிரை பணயம் வைத்து பணியாற்றும் பத்திரிக்கையாளர்களுக்கும் முன்களப்பணியாளர்களுக்கான சலுகைகள் அனைத்தும் இனி  வழங்கப்படும் என அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>அதன்படி, செய்தித்தாள், காட்சி மற்றும் ஒலி ஊடகங்களைச் சேர்ந்த ஊழியர்கள் அனைவரும் முன்களப்பணியாளர்களாக அறிவிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">மழை &#8211; வெயில் &#8211; பெருந்தொற்றிலும் உயிரைப் பணயம் வைத்து செய்தித்தாள்கள், காட்சி &#8211; ஒலி ஊடகங்களில் பணியாற்றி வருகின்ற ஊடகத் துறையினர் அனைவருமே தமிழகத்தில் முன்களப் பணியாளர்களாகக் கருதப்படுவர்.<br \/><br \/>முன்களப் பணியாளர்களுக்குரிய உரிமைகள் &#8211; சலுகைகள் அவர்களுக்கும் உரிய முறையில் வழங்கப்படும்.<\/p>&mdash; M.K.Stalin (@mkstalin) <a href=\"https:\/\/twitter.com\/mkstalin\/status\/1389415893193564160?ref_src=twsrc%5Etfw\">May 4, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>மேற்கு வங்கத்தில் 3வது முறையாக ஆட்சி அமைக்க உள்ள மம்தா பானர்ஜி, அம்மாநில பத்திரிகையாளர்களை முன்களப் பணியாளர்களாக நேற்று அறிவித்தது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/stalin-declares-journalists-as-frontline-covid-warriors\/\" rel=\"nofollow\">பத்திரிகையாளர்கள் அனைவரும் முன்களப்பணியாளர்கள் &#8211; மு.க.ஸ்டாலின்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/stalin-declares-journalists-as-frontline-covid-warriors\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-3-2.jpg"],"pubdate":"Tue, 04 May 2021 03:10:36 +0000"},{"title":"ஆர்டர் தரவில்லை என்றதால் சர்ச்சை தடுப்பூசி தட்டுப்பாடு இன்னும் 3 மாதம் நீடிக்கும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>புதுடெல்லி: ‘கொரோனா தடுப்பூசி தட்டுப்பாடு மேலும் இரண்டு அல்லது மூன்று மாதம் நீடிக்கும்’ என சீரம் நிறுவன சிஇஓ அடர் பூனவல்லா கூறி உள்ளார். மேலும், மத்திய அரசு புதிதாக எந்த ஆர்டரும் தரவில்லை என வெளியான தகவலை அவர் மறுத்துள்ளார்.<\/p>\n\n\n\n<p>இந்தியாவில் தற்போது கோவிஷீல்டு, கோவாக்சின் ஆகிய இரண்டு கொரோனா தடுப்பூசிகள் பயன்பாட்டில் உள்ளன. இதில் கோவிஷீல்டு மருந்தை புனேவில் உள்ள சீரம் நிறுவனமும், கோவாக்சினை ஐதராபாத்தில் உள்ள பாரத் பயோடெக் நிறுவனமும் உற்பத்தி செய்கின்றன.<\/p>\n\n\n\n<p>முன்களப் பணியாளர்கள், முதியவர்கள், 45 வயதுக்கு மேற்பட்டவர்களுக்கு மட்டுமே தடுப்பூசி போடப்பட்டு வந்த நிலையில், கடந்த மே 1ம் தேதி முதல் நாடு முழுவதும் 18 வயதுக்கு மேற்பட்ட அனைவரும் தடுப்பூசி போட்டுக் கொள்ள மத்திய அரசு அனுமதி வழங்கியது.<\/p>\n\n\n\n<p>ஆனால் தற்போதைய நிலையில் தடுப்பூசிக்கு தட்டுப்பாடு நிலவுவதால் 18 வயதுக்கு மேற்பட்டவர்களுக்கு தடுப்பூசி போடும் பணியை 11 மாநிலங்கள் மட்டுமே தொடங்கி உள்ளன. இந்நிலையில், சீரம் நிறுவன சிஇஓ அடர் பூனவல்லா இங்கிலாந்தில் ‘ஃப்னான்சியல் டெய்லி’ பத்திரிகைக்கு அளித்த பேட்டியில், ‘‘தற்போது மாதத்திற்கு 6-7 கோடி டோஸ் உற்பத்தி செய்யப்படுகிறது.<\/p>\n\n\n\n<p>ஜூலைக்கு பிறகு தான் 10 கோடி டோஸ் உற்பத்தியாக அதிகரிக்கப்பட உள்ளது. எனவே இன்னும் 2-3 மாதத்திற்கு தடுப்பூசி தட்டுப்பாடு நீடிக்கும். இந்தியாவில் கொரோனா 2வது அலை இவ்வளவு சீக்கிரத்தில் தாக்கும் என அதிகாரிகள் யாரும் எதிர்பார்க்கவில்லை.<\/p>\n\n\n\n<p>மேலும், ஆண்டுக்கு 100 கோடி தடுப்பூசி உற்பத்தி செய்ய வேண்டிய நிலை வரும் என நாங்களும் நினைக்கவில்லை. மத்திய அரசிடம் இருந்து புதிதாக ஆர்டர்கள் எதுவும் கிடைக்கப் பெறாததால் தடுப்பூசி உற்பத்தி உடனடியாக விரைவுபடுத்தப்படவில்லை’’ என்றார்.<\/p>\n\n\n\n<p>ஏற்கனவே, இந்தியாவில் தடுப்பூசி வழங்கக் கோரி சக்திவாய்ந்த நபர்களிடமிருந்து பல்வேறு மிரட்டல்கள் வந்ததைத் தொடர்ந்து பூனவல்லா தனது குடும்பத்துடன் இங்கிலாந்து சென்று தங்கியுள்ளார். தற்போது தடுப்பூசி தட்டுப்பாடு நிலவும் நிலையில் மத்திய அரசு புதிதாக எந்த ஆர்டரும் தரவில்லை என அவர் கூறியது சர்ச்சையை ஏற்படுத்தியது.<\/p>\n\n\n\n<p>இதற்கு மத்திய அரசு தரப்பில் மறுப்பு தெரிவிக்கப்பட்டது. கடந்த முறை கொடுக்கப்பட்ட 10 கோடி டோஸ் ஆர்டரில், தற்போது வரை 8.744 கோடி டோஸ் கோவிஷீல்டு தடுப்பூசிகளை சீரம் நிறுவனம் வழங்கி உள்ளது. இப்படிப்பட்ட நிலையில், மே, ஜூன், ஜூலை மாதங்களில், 11 கோடி தடுப்பூசி டோஸ்கள் வழங்க சீரம் இந்தியா நிறுவனத்துக்கு 100 சதவீத முன்பணமாக ரூ.1732.50 கோடி கடந்த ஏப்ரல் 28ம் தேதி வழங்கப்பட்டது.<\/p>\n\n\n\n<p>அதை அந்நிறுவனம் அன்றே பெற்றுக் கொண்டது. இதே போல, 5 கோடி கோவாக்சின் தடுப்பூசி டோஸ்களுக்கும் முன்பணம் தரப்பட்டுள்ளது. ஆகையால், தடுப்பூசிகளுக்கு புதிதாக ஆர்டர் கொடுக்கவில்லை என கூறுவது தவறானது என மத்திய தரப்பில் விளக்கம் அளிக்கப்பட்டது.<\/p>\n\n\n\n<p>இதையடுத்து தனது டிவிட்டரில் பூனல்லா, ‘‘நான் கூறிய தகவல் தவறாக வெளிவந்துள்ளது. தற்போது வரை நாங்கள் 26 கோடிக்கும் அதிகமான டோஸ்களுக்கான ஆர்டர்கள் பெற்றுள்ளோம். அதில் 15 கோடி டோஸ் சப்ளை செய்யப்பட்டுள்ளது. 11 கோடி டோஸ் விரைவில் தரப்படும்.<\/p>\n\n\n\n<p>உற்பத்தியை ஒரே நாள் அதிகரித்து விட முடியாது. குறைவான மக்கள் தொகை கொண்ட நாடுகளே தடுப்பூசியை உற்பத்தி செய்வதில் திணறும் நிலையில், இந்தியா போன்ற அதிக மக்கள் தொகை கொண்ட நாட்டில் தேவையான தடுப்பூசியை வழங்குவது சாதாரண வேலையல்ல. அனைவருக்கும் விரைவில் தடுப்பூசி கிடைக்க வேண்டுமென்பதே எங்களின் விருப்பம். அதற்காக நாங்களும் கடினமாக உழைக்கிறோம்’’ என கூறி உள்ளார்.<\/p>\n\n\n\n<ul><li>இந்தியாவில் 15 கோடியே 71 லட்சத்து 98 ஆயிரத்து 207 பேருக்கு தடுப்பூசி போடப்பட்டுள்ளது. இது மொத்த மக்கள் தொகையில் 12 சதவீதமாகும்.<\/li><li>12 கோடியே 83 லட்சத்து 74 ஆயிரத்து 277 பேருக்கு முதல் டோஸ் தடுப்பூசி போடப்பட்டுள்ளது.<\/li><li>2 கோடியே 88 லட்சத்து 23 ஆயிரத்து 930 பேர் 2 டோஸ் தடுப்பூசியும் போட்டுள்ளனர்.<\/li><\/ul>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/110757\/\" rel=\"nofollow\">ஆர்டர் தரவில்லை என்றதால் சர்ச்சை தடுப்பூசி தட்டுப்பாடு இன்னும் 3 மாதம் நீடிக்கும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/110757\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/serum-institute-ceo-adar-poonawalla1-1595385185.jpg"],"pubdate":"Tue, 04 May 2021 03:02:38 +0000"},{"title":"இலங்கை கடற்பிரதேசத்தில் பலத்த பாதுகாப்பு ஏற்பாடுகள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கடல் வழியைப் பயன்படுத்தி நாட்டிற்குள் சட்டவிரோதமாக உட்பிரவேசிப்பதை தடுக்கும் வகையில் இலங்கையின் கடற் பிரதேசத்தின் பாதுகாப்பு பலப்படுத்தப்பட்டுள்ளதுடன் 24 மணித்தியாலமும் விஷேட கடல் கண்காணிப்பு நடவடிக்கைகள் அதிகரிக்கப்பட்டுள்ளதாக இலங்கை கடற்படை அறிவித்துள்ளது.<\/p>\n\n\n\n<p>கடல் வழியைப் பயன்படுத்தி சட்டவிரோதமாக பிரவேசிப்பதன் மூலம் நாட்டிற்குள் கொவிட் &#8211; 19 தொற்று நோய் அச்சுறுத்தல் ஏற்படலாம் என்பதை கருத்திற் கொண்டு அவற்றை தவிர்க்கும் வகையிலேயே வடக்கு மற்றும் வடமேற்கு கடற்பிராந்தியங்களின் பாதுகாப்பு பலப்படுத்தப்பட்டுள்ளதாக இலங்கை கடற்படையின் பேச்சாளர் கொமாண்டர் இந்திக சில்வா தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இது தொடர்டபில் இலங்கை கடற்படையினர் உரிய பாதுகாப்பு நடவடிக்கைகளை முன்னெடுத்துள்ள போதிலும் பொது மக்களும் அவதானத்துடன் இருக்குமாறு அவர் வேண்டுகோள் விடுத்துள்ளார்.<\/p>\n\n\n\n<p>இலங்கை கடற்படையினரால் முன்னெடுக்கப்பட்டுள்ள விஷேட கடல் வழி பாதுகாப்பு நடவடிக்கைகள் தொடர்பாக கடற்படைப் பேச்சாளர் மேலும் விளக்கமளிக்கையில்: &#8211;<\/p>\n\n\n\n<p>விஷேட பாதுகாப்பு வேலைத் திட்டத்திற்கு அமைய இலங்கையின் வடக்கு மற்றும் வடமேற்கு கடற்பிராந்தியங்களின் பாதுகாப்பை பலப்படுத்தும் வகையில் இலங்கை கடற்படைக்குச் சொந்தமான ஆழ்கடல் கப்பல்கள் மற்றும் அதிவேக தாக்குதல் படகுகள் மேலதிக பாதுகாப்பு நடவடிக்கைகளில் ஈடுப்படுத்தும் பொருட்டு அனுப்பி வைக்கப்பட்டுள்ளதுடன், சர்வதேச கடல் எல்லை பிரதேசத்தில் கண்காணிப்பு நடவடிக்கைகளை மேற்கொள்ளவும் கரையோர பாதுகாப்பை அதிகரிக்கும் பொருட்டும் கரையோர கண்காணிப்பு படகுகளும் விஷேட கண்காணிப்பு நடவடிக்கைகளில் ஈடுப்படுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இந்த விஷேட நடவடிக்கைகளுக்காக கிழக்கு கடற்படை கட்டளை தலைமையகத்திலிருந்து மேலதிக கப்பல்கள் மற்றும் படகுகள் வட பிராந்தியத்திற்கும், மேற்கு கடற்படை கட்டளை தலைமையகத்திலிருந்து சிலாபம் முதல் மன்னார் வரையான கடற் பிரதேசத்தின் ரோந்து நடவடிக்கைகளுக்கும் அனுப்பி வைத்து பாதுகாப்பு பலப்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேற்படி நடவடிக்கைகளுக்கு சமமாக மேற்படி கடற்பிரதேசத்தை அண்மித்த கரையோர பகுதிகளில் கடற்படையினர் தரைவழி ரோந்து நடடிக்கைகளில் ஈடுப்படுத்தப்பட்டுள்ளதுடன் தேர்ந்தெடுக்கப்பட்ட பகுதிகளில் கடற்படையின் கண்காணிப்பு மையங்களும் ஸ்தாபிக்கப்பட்டுள்ளது என்றும் கடற்படைப் பேச்சாளர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதேவேளை, கடல் வழியைப் பயன்படுத்தி நாட்டிற்குள் சட்டவிரோதமாக எவரேனும் உட்பிரவேசிப்பது தொடர்பில் தகவல்கள் கிடைக்கும் பட்சத்தில் அல்லது அவதானிக்கப்படும் பட்சத்தில் அது தொடர்பில் சம்பந்தப்பட்ட அதிகாரிகளுக்கு உடனடியாக அறிவிக்குமாறும் வெளிநாட்டவர்களுடன் கடலில் எவ்வித தொடர்பை பேணுவதை தவிர்க்குமாறும் பிரதேச மீன்பிடி சமூகத்தினருக்கு அறிவுறுத்தல்கள் வழங்கப்பட்டுள்ளதாக கடற்படைப் பேச்சாளர் சுட்டிக்காட்டியுள்ளார்.<\/p>\n\n\n\n<p>இலங்கை கடற்படையினர் கடல் ரோந்து நடவடிக்கைகளை அதிகரித்ததன் மூலம் வெளிநாடுகளிலிருந்து சட்டவிரோதமாக பிரவேசிக்க முற்பட்ட பலர் உடனடியாக எமது பொறுப்பில் எடுத்து மீண்டும் அனுப்பி வைக்க நடவடிக்கை எடுக்கபட்டமை குறிப்பிடத்தக்கது என்றும் கடற்படையின் பேச்சாளர் கொமாண்டர் இந்திக சில்வா மேலும் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110754\/\" rel=\"nofollow\">இலங்கை கடற்பிரதேசத்தில் பலத்த பாதுகாப்பு ஏற்பாடுகள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110754\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Capt.-Indika-De-Silva-220x300-1.jpg"],"pubdate":"Tue, 04 May 2021 02:52:51 +0000"},{"title":"முதல்வர் பதவி கேட்கும் பாஜக?; தர்மயுத்தம் முடிவில் ரங்கசாமி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82381148\/photo-82381148.jpg\" \/><div class=\"section1\"><div class=\"Normal\">புதுச்சேரி சட்டமன்ற தேர்தலில் தேசிய ஜனநாயக கூட்டணி சார்பில் போட்டியிட்ட என்.ஆர் காங்கிரஸ் கட்சி 10 தொகுதிகளையும், பாஜக 6 தொகுதிகளையும் கைப்பற்றி உள்ளன. \n\nஇந்நிலையில் என்.ஆர் காங்கிரஸ் கட்சி தலைவர்  நேற்று மாலை துணைநிலை ஆளுநர் தமிழிசை செளந்தரராஜனிடம் ஆட்சி அமைக்க உரிமை கோரி கடிதம் அளித்தார். அவருடன் பாஜக மேலிட பொறுப்பாளர் நிர்மல்குமார் சுரானா மற்றும் பாஜக வெற்றி பெற்ற வேட்பாளர்கள் 6 பேர் உடன் இருந்தனர். இதனை தொடர்ந்து துணை நிலை ஆளுநர் தமிழிசை செளந்தரராஜன் செய்தியாளர்களிடம் கூறியதாவது: \n\n\n\n\nபுதுச்சேரியில் ஆட்சி அமைக்க என்.ஆர் காங்கிரஸ் கட்சி தலைவர் ரங்கசாமி உரிமை கோரி கடிதம் அளித்துள்ளார். என்.ஆர் காங்கிரஸ் கட்சி சார்பில் வெற்றி பெற்ற 10 வேட்பாளர்களும், பாஜக சார்பில் வெற்றி பெற்ற 6 வேட்பாளர்கள் கையெழுத்திட்டு கடிதம் கொடுத்துள்ளனர். எந்த தேதியில் அவர்கள் பதவி ஏற்க விரும்புகிறார்களோ அப்போது நேரம் ஒதுக்கப்படும். இவ்வாறு அவர் தெரிவித்தார்.\n\nஇதற்கிடையே புதுச்சேரியில் முதல்வர் பதவியை பாஜகவுக்கு தருமாறு ரங்கசாமியிடம் டெல்லி மேலிடம் வலியுறுத்தி வருவதாகவும், அதற்கு ரங்கசாமி மறுத்து வருவதாகவும் தகவல் பரவி வருவதால் பரபரப்பான சூழல் நிலவி வருகிறது.\n\nஇதுகுறித்து புதுச்சேரி அரசியல் ஆர்வலர்கள் கூறியதாவது: \n\n\n\n\nபுதுச்சேரியில் சற்று இடைவெளிக்கு பிறகு அரசியல் களம் மீண்டும் உஷ்ணம் அடைந்துள்ளது. ரங்கசாமி தேர்தலுக்கு முன்பு பாஜகவுக்கு ரொம்பவே ஆட்டம் காட்டினார். இதனால் ரங்கசாமிக்கு பாஜக கொஞ்சம் ஆட்டம் காட்டும் என தெரிகிறது. பதவி ஏற்ற பிறகு தான் முதலமைச்சர் ஆவது ரங்கசாமியா? அல்லது வேறு யாராவதா? என்று தெரியவரும். \n\nஒருவேளை முதல்வர் பதவியை ரங்கசாமிக்கு தருவதற்கு பாஜக விரும்பாத பட்சத்தில் அப்பா பைத்தியம் சாமி கோவிலில் ரங்கசாமி தர்மயுத்தம் நடத்தி மக்களிடம் நியாயம் கேட்டாலும் ஆச்சரியம் இல்லை. இவ்வாறு அவர்கள் கருத்து தெரிவித்துள்ளனர். \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/puducherry\/bjp-is-asking-for-the-post-of-chief-minister-in-puducherry\/articleshow\/82381148.cms","image":["https:\/\/tamil.samayam.com\/photo\/82381148\/photo-82381148.jpg"],"pubdate":"Tue 04 May 2021, 08:55:01"},{"title":"சென்னையில் கொரோனா பாதிப்பால் சிகிச்சை பெற்று வந்த தலைமை காவலர் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675341\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_51710147.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் கொரோனா தொற்றால் பாதிக்கப்பட்டு சிகிச்சை பெற்று வந்த தலைமை காவலர் கமலநாதன் (44) உயிரிழந்துள்ளார். சென்னை ராஜீவ் காந்தி மருத்துவமனையில்&nbsp; சிசிச்சை பலனின்றி தலைமை காவலர் கமலநாதன் பலியாகியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675341","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_51710147.jpg"],"pubdate":"4-5-2021 9:24"},{"title":"கோவிட் பெருந்தொற்றால் அல்லல்படும் தமிழர்களுக்கு தேன் போல இனித்திடும் வாக்குறுதி: ஏ.ஆர்.ரஹ்மான் ட்வீட்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675340\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_20748538.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கோவிட் பெருந்தொற்றால் அல்லல்படும் தமிழர்களுக்கு இது, தேன் போல இனித்திடும் வாக்குறுதி என என இசைப்புயல் ஏ.ஆர்.ரஹ்மான் தனது டிவிட்டர் பக்கத்தில் பதிவிட்டுள்ளார். இந்த வாக்குறுதி பலித்திட எல்லாம் வல்ல இறைவனை வேண்டுகிறேன் என திமுக தலைவர் மு.க.ஸ்டாலினுக்கு ஏ.ஆர்.ரஹ்மான் பதில் கூறியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675340","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_20748538.jpg"],"pubdate":"4-5-2021 9:13"},{"title":"விராலிமலை வட்டார வேளாண்மை உதவி இயக்குனர் கொரோனாவால் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675338\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_2460880.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>விராலிமலை: விராலிமலை வட்டார வேளாண்மை உதவி இயக்குனர் ராமு, கொரோனா பாதிப்பால் உயிரிழந்துள்ளார். கொரோனா பாதிப்புக்கு கடந்த ஒருவாரமாக புதுக்கோட்டை அரசு மருத்துவமனையில் ராமு சிகிச்சை பெற்றுவந்த நிலையில் இன்று சிகிச்சை பலனின்றி உயிரிழந்தார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675338","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_2460880.jpg"],"pubdate":"4-5-2021 8:51"},{"title":"பத்திரிகையாளர்கள் அனைவரும் முன்களப் பணியாளர்களாக கருதப்படுவர்: ஸ்டாலின் அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675336\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_58289737.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: பத்திரிகையாளர்கள் அனைவரும் முன்களப் பணியாளர்களாக கருதப்படுவர் என திமுக தலைவர் மு.க.ஸ்டாலின் தெரிவித்துள்ளார். செய்தித்தாள், காட்சி, ஒலி ஊடகங்களில் பணியாற்றுவோர் முன்களப் பணியாளர்கள் என ஸ்டாலின் கூறியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675336","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_58289737.jpg"],"pubdate":"4-5-2021 8:35"},{"title":"திருப்பதி திருமலையில் ஏழுமலையான் கோயில் அருகே ஆஸ்தான மண்டபத்தில் உள்ள கடைகளில் தீ விபத்து","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675335\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_68664188.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருமலை: திருப்பதி திருமலையில் ஏழுமலையான் கோயில் அருகே ஆஸ்தான மண்டபத்தில் உள்ள 2 கடைகளில் தீவிபத்து ஏற்பட்டுள்ளது. 2 தீயணைப்பு வாகனங்களில் சென்ற தீயணைப்பு படை வீரர்கள் தீயை அணைக்கும் பணியில் ஈடுபட்டு வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675335","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_68664188.jpg"],"pubdate":"4-5-2021 8:25"},{"title":"லண்டனில் இருந்து இந்திய விமானப்படை விமானம் மூலம் ஆக்சிஜன் சிலிண்டர்கள் சென்னை வந்தது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675334\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_34951419.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: லண்டனில் இருந்து இந்திய விமானப்படை விமானம் மூலம் ஆக்சிஜன் நிரப்பிய ஆக்சிஜன் சிலிண்டர்கள் கொண்டுவரப்பட்டுள்ளது. லண்டனில் இருந்து எகிப்து வழியாக விமானப்படையின் சிறப்பு விமானம் மூலம் 450 ஆக்சிஜன் சிலிண்டர்கள் சென்னை கொண்டுவரப்பட்டன. ஒவ்வொரு சிலிண்டரும் 46.6 லிட்டர் ஆக்சின் கொள்ளளவு கொண்டதாக உள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675334","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_34951419.jpg"],"pubdate":"4-5-2021 7:49"},{"title":"சென்னை வளசரவாக்கத்தில் நகை பறிக்க முயன்றவருக்கு பொதுமக்கள் தர்மஅடி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675333\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_79816837.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை வளசரவாக்கத்தில் அம்மா உணவக ஊழியர் செல்வியிடம் நகை பறிக்க முயன்றவருக்கு பொதுமக்கள் தர்மஅடி கொடுத்துள்ளனர். கே.கே.நகரைச் சேர்ந்த ஜெயக்குமார் என்பவருக்கு தர்மஅடி கொடுத்து பொதுமக்கள் போலீசில் ஒப்படைத்தனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675333","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_79816837.jpg"],"pubdate":"4-5-2021 7:40"},{"title":"மே-04: பெட்ரோல் விலை ரூ.92.55, டீசல் விலை ரூ.85.90","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. ஆனால் இன்று நேற்றைய விலையில் சற்று மாற்றப்பட்டுள்ளது. அதன் அடிப்படையில் இன்றைய பெட்ரோல் விலை லிட்டருக்கு ரூ.92.55,ஆகவும், டீசல் விலை லிட்டருக்கு ரூ.85.90-ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675330","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"4-5-2021 6:31"},{"title":"கொரோனாவுக்கு உலக அளவில் 3,226,727பேர் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675329\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_2482242.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: உலகம் முழுவதும் கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 32.26 லட்சத்தை தாண்டியது. பல்வேறு நாடுகளை சேர்ந்த 3,226,727 பேர் கொரோனா வைரசால் உயிரிழந்தனர். உலகம் முழுவதும் கொரோனாவால் 154,173,545 பேர் பாதிக்கப்பட்டுள்ள நிலையில் 131,563,303 பேர் குணமடைந்துள்ளனர். மேலும் 111,449 பேர் கவலைக்கிடமான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675329","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_2482242.jpg"],"pubdate":"4-5-2021 6:29"},{"title":"செய்தித்தாள், காட்சி , ஒலி ஊடகங்களில் பணியாற்றுவோர் முன்களப் பணியாளர்களாகக் கருதப்படுவார்கள்: ஸ்டாலின் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666900.jpg\" \/><\/p><p>தமிழகத்திலும் செய்தித்தாள், காட்சி , ஒலி ஊடகங்களில் பணியாற்றுவோர் முன்களப் பணியாளர்களாகக் கருதப்படுவார்கள் என திமுக தலைவர் மு.க.ஸ்டாலின் அறிவித்துள்ளார்.<\/p>\n\n<p>இதுகுறித்து அவர் வெளியிடடுள்ள அறிக்கையில் கூறியுள்ளதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666900-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666900.jpg"],"pubdate":"2021-05-04T08:51:03+00:00"},{"title":"18 -44 வயதுக்குட்பட்டோருக்கான தடுப்பூசி விலையை மறுஆய்வு செய்ய உச்சநீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/04\/800x400\/116641.webp\" \/><\/p><p>18 முதல் 44 வயதுக்குட்பட்டோருக்கான கொரோனா தடுப்பூசி விலைக் கொள்கையை மறு ஆய்வு செய்யுமாறு மத்திய அரசுக்கு உச்சநீதிமன்றம் உத்தரவிட்டுள்ளது<\/p>\n<p>இது குறித்த வழக்கில் உத்தரவு பிறப்பித்த நீதிபதிகள் அமர்வு, தடுப்பூசி விலை நிர்ணயத்தில் உள்ள முரண்பாடு பொது மக்கள் ஆரோக்கியத்திற்கு எதிரானதாக இருப்பதுடன் அரசமைப்பு சட்ட விதிகளுக்கு மாறாகவும் இருப்பதாக தெரிவித்துள்ளது. அரசின் தடுப்பூசி விலைக்கொள்கை பணக்காரர்களுக்கு மட்டுமே சாதகமானதாக அமையும் என்றும் தடுப்பூசி செலுத்திக்கொள்ள ஏழை, எளிய மக்களால் இயலாத நிலை ஏற்படும் என்றும் அவர்கள் கூறியுள்ளனர்.<\/p>\n<p>மாநில அரசுகளே நேரடியாக தடுப்பூசியை கொள்முதல் செய்ய அனுமதிப்பதால் தேவையற்ற பல குழப்பங்களும் சச்சரவுகளும் ஏற்படும் என்றும் நீதிபதிகள் தெரிவித்துள்ளனர். 18 முதல் 44 வயதுக்கு மேற்பட்டோருக்கான தடுப்பூசிகளை மாநில அரசுகளும் தனியார் மருத்துவமனைகளும் உற்பத்தியாளர்களிடம் இருந்து நேரடியாக கொள்முதல் செய்ய மத்திய அரசு அனுமதித்துள்ளது. இதனால் அதிக விலை தருபவர்களுக்கு முதலில் தடுப்பூசி கிடைக்கும் நிலை ஏற்பட்டுள்ளது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/101273\/Supreme-Court-orders-central-government-to-review-corona-vaccine-pricing-policy-for-18--to-44-year-olds.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/101273\/Supreme-Court-orders-central-government-to-review-corona-vaccine-pricing-policy-for-18--to-44-year-olds.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/04\/800x400\/116641.webp"],"pubdate":"2021-05-04T07:51:35+00:00"},{"title":"பொது முடக்க கட்டுப்பாடுகளால் 75 லட்சம் பேர் வேலையிழப்பு... ஆய்வில் தகவல்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/04\/800x400\/116636.webp\" \/><\/p><p>நாட்டின் பல பகுதிகளில் கடந்த மாதம் பிறப்பிக்கப்பட்ட கொரோனா பொதுமுடக்க கட்டுப்பாடுகளால் 75 லட்சம் பேர் வேலை இழந்துள்ளதாக தகவல் வெளியாகியுள்ளது<\/p>\n<p>சிஎம்ஐஇ எனப்படும் இந்திய பொருளாதார கண்காணிப்பு அமைப்பு இதைத் தெரிவித்துள்ளது. கடந்த ஏப்ரலில் வேலைவாய்ப்பின்மை விகிதம் 4 மாதங்களில் இல்லாத அளவுக்கு உயர்ந்துள்ளதாக அந்த அமைப்பு கூறியுள்ளது. நகர்ப்புறங்களில் வேலைவாய்ப்பின்மை அளவு 9.78% ஆகவும் கிராமப்புறங்களில் இது 7.13% ஆகவும் இருந்ததாக சிஎம்ஐஇ கூறியுள்ளது.<\/p>\n<p>எனினும் கடந்தாண்டு பிறப்பிக்கப்பட்ட பொது முடக்கத்தின்போது நிலவிய மோசமான நிலை இப்போது இல்லை என்றும் சிஎம்ஐஇ கூறியுள்ளது. கடந்த மார்ச் முதல் தொடங்கியுள்ள கொரோனா 2ஆவது அலையை கட்டுப்படுத்த சில மாநிலங்கள் முழு பொது முடக்கத்தையும் பல மாநிலங்கள் இரவு நேர ஊரடங்கு உள்ளிட்ட கட்டுப்பாடுகளையும் பிறப்பித்துள்ளது குறிப்பிடத்தக்கது<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/101268\/Corona-lockdown--75-lakh-people-lose-their-jobs-in-the-country-in-April-alone.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/101268\/Corona-lockdown--75-lakh-people-lose-their-jobs-in-the-country-in-April-alone.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/04\/800x400\/116636.webp"],"pubdate":"2021-05-04T07:18:29+00:00"},{"title":"சில மாவட்டங்களில் மிதமான மழை பெய்ய வாய்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666886.jpg\" \/><\/p><p>தமிழகத்தில் மேற்கு தொடர்ச்சி மலையை ஒட்டிய மாவட்டங்கள் உள்ளிட்ட சில மாவட்டங்களில் அடுத்த 4 நாட்களுக்கு மழை பெய்ய வாய்ப்புள்ளது.<\/p>\n\n<p>இதுதொடர்பாக சென்னை வானிலை ஆய்வுமைய இயக்குநர் நா.புவியரசன் நேற்று செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666886-rain-in-tn.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666886.jpg"],"pubdate":"2021-05-04T03:30:34+00:00"},{"title":"நீதிபதிகளின் வாய்மொழி கருத்துகளை ஊடகங்கள் வெளியிடக் கூடாது என தடுக்க முடியாது: மேல் முறையீட்டு வழக்கில் தேர்தல் ஆணையத்துக்கு உச்ச நீதிமன்றம் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666884.jpg\" \/><\/p><p>நீதிபதிகளின் வாய்மொழி கருத்துகளை வெளியிடக் கூடாது என ஊடகங்களைத் தடுக்க முடியாது. ஏனெனில் நீதிமன்றத்தில் நடைபெறும்அனைத்து விவாதங்களும் பொதுநலனோடு சம்பந்தப்பட்டவைதான் என தேர்தல் ஆணையத்துக்கு உச்ச நீதிமன்ற நீதிபதிகள் அறிவுறுத்தியுள்ளனர்.<\/p>\n\n<p>&amp;lsquo;&amp;lsquo;தமிழகத்தில் கரோனா 2-வது அலை தீவிரத்துக்கு தேர்தல் ஆணையம்தான் முழுப்பொறுப்பு ஏற்க வேண்டும். இதற்காக அதிகாரிகள் மீது கொலைக்குற்றம் கூட சுமத்தலாம். ஏனெனில் தேர்தல் பிரச்சாரத்தின்போது அரசியல் கட்சியினர்கரோனா தடுப்பு விதிமுறைகளை பின்பற்றவில்லை. பேரணி, பொதுக்கூட்டங்களில் முகக் கவசம் அணிதல், தனிமனித இடைவெளியைக் கடைபிடிப்பது போன்றவற்றில் தேர்தல் ஆணையம் போதிய கவனம்செலுத்தி நடவடிக்கை எடுக்கவில்லை&amp;rsquo;&amp;rsquo; என சென்னை உயர் நீதிமன்ற தலைமை நீதிபதி அமர்வு வாய்மொழியாக கருத்து தெரிவித்து இருந்தது. இந்த வாய்மொழி குற்றச்சாட்டை எதிர்த்து தேர்தல் ஆணையம் உச்ச நீதிமன்றத்தில் மேல்முறையீடு செய்திருந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666884-madras-high-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666884.jpg"],"pubdate":"2021-05-04T03:30:33+00:00"},{"title":"14 வயதில் துளிர் விட்ட அரசியல் ஆர்வம்; திமுக பொதுக்குழு உறுப்பினர் முதல் தமிழக முதல்வர் வரை- மு.க.ஸ்டாலினின் 50 ஆண்டுகால அரசியல் நெடும் பயணம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666885.jpg\" \/><\/p><p>கடந்த மார்ச் 1-ம் தேதி 67 வயதை நிறைவு செய்த திமுக தலைவர் மு.க.ஸ்டாலின், தமிழகத்தின் அடுத்த முதல்வராகப் பதவியேற்க இருக்கிறார். 50 ஆண்டுகள் திமுக தலைவர், 19 ஆண்டுகள் முதல்வர் என்று தமிழக அரசியலை 50 ஆண்டுகள் ஆட்டிப்படைத்த கருணாநிதியின் மகன் என்றாலும், முதல்வர் பதவிக்கு வர அவர் கடந்துவந்த பாதை மிக நீண்டது; பல்வேறு சோதனைகளைக் கொண்டது.<\/p>\n\n<p>கருணாநிதி - தயாளு அம்மாளின் 3-வது மகனாக 1953 மார்ச் 1-ம் தேதிபிறந்தார் ஸ்டாலின். மற்ற பிள்ளைகளுக்கெல்லாம் திராவிட இயக்கத்தலைவர்கள், தமிழ் பெயர்களாகச் சூட்டி மகிழ்ந்த கருணாநிதி, 3-வதுபிள்ளைக்கு ரஷ்ய புரட்சியாளர் ஸ்டாலின் பெயரைச் சூட்டினார்.ஸ்டாலின் 14-வயதைக் கடந்தபோது திமுக ஆட்சியைப் பிடித்தது. அன்றைய அமைச்சரவையில் பொதுப்பணித் துறை அமைச்சரானார் கருணாநிதி.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666885-mk-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666885.jpg"],"pubdate":"2021-05-04T03:30:33+00:00"},{"title":"2016ல் 1.01 சதவீதம்; 2021ல் 4.41 சதவீத வாக்குகளில் ஆட்சி மாற்றம்- மக்களவை தேர்தலைவிட கூடுதல் வாக்குகளை பெற்ற அதிமுக","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666858.jpg\" \/><\/p><p>தமிழகத்தில் கடந்த 2016 சட்டப்பேரவை பொதுத்தேர்தலில் 1.01 சதவீத வாக்குகளில் வெற்றியை பறிகொடுத்த திமுக, இந்த தேர்தலில் 4.41 சதவீத வாக்குகளில் ஆட்சியை கைப்பற்றியுள்ளது. மக்களவை தேர்தலைவிட அதிக வாக்குகளை அதிமுக பெற்றுள்ளது.<\/p>\n\n<p>தற்போது நடைபெற்றுள்ள 5மாநில பொதுத்தேர்தலில் அசாம்,கேரளா, மேற்கு வங்கத்தில் ஆண்டகட்சியே மீண்டும் பெரும்பான்மையுடன் வெற்றியை தக்க வைத்துக்கொள்ள, தமிழகத்தில் அதிமுகவுக்கு மாற்றாக திமுக, புதுச்சேரியில் காங்கிரஸுக்கு மாற்றாகஎன்.ஆர்.காங்கிரஸ் கட்சிகளுக்கு வாய்ப்பை வழங்கியுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666858-admk.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666858.jpg"],"pubdate":"2021-05-04T03:30:29+00:00"},{"title":"மு.க.ஸ்டாலின் அமைச்சரவையில் யார் யார்?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666855.jpg\" \/><\/p><p>முதல்வராகப் பொறுப்பேற்க உள்ள திமுக தலைவர் மு.க.ஸ்டாலின் யார் யாரை அமைச்சராக்குவது என்பது தொடர்பாக தீவிர ஆலோசனை நடத்தி வருகிறார்.<\/p>\n\n<p>தேர்தலில் திமுக கூட்டணி 159 இடங்களில் வென்றுள்ளது. 125 தொகுதிகளில் வென்றுள்ள திமுக தனிப்பெரும்பான்மையுடன் ஆட்சி அமைக்கிறது. வரும் 7-ம் தேதி வெள்ளிக்கிழமை முதல்வராக ஸ்டாலினும், 32 அமைச்சர்களும் பதவியேற்க இருப்பதாக திமுகவினர் தெரிவிக்கின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666855-ministry-of-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666855.jpg"],"pubdate":"2021-05-04T03:30:29+00:00"},{"title":"தேர்தல் வரலாற்றிலேயே முதல்முறையாக தமிழகத்தில் அதிக வாக்குகள் வித்தியாசத்தில் ஐ.பெரியசாமி வென்றது எப்படி?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666854.jpg\" \/><\/p><p>ஆத்தூர் தொகுதி மக்களின் அதீத நம்பிக்கையைப் பெற்றுள்ள திமுக மாநில துணைப்பொதுச் செயலாளர் ஐ.பெரியசாமி, தமிழக அரசியல் வரலாற்றிலேயே அதிக எண்ணிக்கையாக ஒரு லட்சத்து 34 ஆயிரத்து 151 வாக்குகள் வித்தியாசத்தில் வெற்றிபெற்று சாதனை படைத்துள்ளார். இவரை எதிர்த்துப் போட்டியிட்ட அனைத்து வேட்பாளர்களும் டெபாசிட் இழந்தனர்.<\/p>\n\n<p>திண்டுக்கல் மாவட்டம் ஆத்தூர் சட்டப்பேரவைத் தொகுதியில் 1989-ம் ஆண்டு முதன்முறையாக களமிறங்கி வெற்றிபெற்றவர் ஐ.பெரியசாமி. மாவட்டச் செயலாளர் பொறுப்பு வகித்த இவர் தற்போது திமுகவின் துணைப் பொதுச் செயலாளராக உள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666854-i-periyasamy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666854.jpg"],"pubdate":"2021-05-04T03:30:29+00:00"},{"title":"கோவை மாவட்டத்தில் திமுகவின் வெற்றிக்கு தடையாக இருந்ததா மக்கள் நீதி மய்யம் கட்சி?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666850.jpg\" \/><\/p><p>கோவை மாவட்டத்தில் திமுகவுக்கு வெற்றிவாய்ப்பாக கருதப்பட்ட சில தொகுதிகளில், நாம் தமிழர் மற்றும் மக்கள் நீதி மய்யம் கட்சிகளின் வேட்பாளர்கள் வாக்குகளைப் பிரித்தது, அக்கட்சியின் வெற்றிக்கு தடையாக இருந்ததாக அரசியல் நோக்கர்கள் கருதுகின்றனர்.<\/p>\n\n<p>நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலில், கோவை மாவட்டத்தில் ஒரு தொகுதியில் கூட வெற்றி பெறாதது திமுக மற்றும் கூட்டணி கட்சிதொண்டர்கள் மத்தியில் பெரும் ஏமாற்றத்தை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666850-makkal-needhi-maiam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666850.jpg"],"pubdate":"2021-05-04T03:30:28+00:00"},{"title":"தமிழக சட்டபேரவை தேர்தல் முடிவுகள்; ஸ்டாலின் முயற்சிக்கு கிடைத்த வெற்றி: ப.சிதம்பரம் கருத்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666852.jpg\" \/><\/p><p>தமிழக சட்டபேரவை தேர்தல் முடிவுகள் முழுக்க முழுக்க ஸ்டாலின் முயற்சிக்கு கிடைத்த வெற்றி என்று முன்னாள் மத்திய அமைச்சர் ப.சிதம்பரம் தெரிவித்தார்.<\/p>\n\n<p>காரைக்குடியில் செய்தியாளர்களிடம் அவர் கூறியதாவது: தமிழகத்தில் நடந்து முடிந்த தேர்தலில் மதச்சார்பற்ற முற்போக்கு கூட்டணிக்கு மிகப்பெரிய வெற்றியைத் தந்ததமிழக மக்களுக்கு நன்றி. திமுக தலைவர் ஸ்டாலின் பெருமுயற்சியாலும் உழைப்பாலும் இந்த வெற்றி கிடைத்துள்ளது. ஸ்டாலின் தலைமையில் திறமையான செம்மையான அரசு அமைய பாராட்டுகளையும் நன்றியையும் தெரிவித்துக் கொள்கிறேன்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666852-p-chidambaram.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666852.jpg"],"pubdate":"2021-05-04T03:30:28+00:00"},{"title":"25 ஆண்டுகளுக்கு பிறகு அதிமுக - திமுக நேரடியாக மோதிய தொண்டாமுத்தூரில் ‘ஹாட்ரிக்’ வெற்றிபெற்ற எஸ்.பி.வேலுமணி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666845.jpg\" \/><\/p><p>25 ஆண்டுகளுக்குப் பிறகு அதிமுக-திமுக நேரடியாக மோதிய தொண்டாமுத்தூரில் எஸ்.பி.வேலுமணி &amp;lsquo;ஹாட்ரிக்&amp;#39; வெற்றிபெற்றுள்ளார்.<\/p>\n\n<p>கோவை தொண்டாமுத்தூர் தொகுதியில் கடைசியாக 1996-ம்ஆண்டு திமுக, அதிமுக வேட்பாளர்கள் நேரடியாக போட்டியிட்டனர். அப்போது திமுக சார்பில் போட்டி யிட்ட சி.ஆர்.ராமச்சந்திரன் வெற்றி பெற்றார். அதன்பிறகு, தமிழ் மாநிலகாங்கிரஸ் (மூப்பனார்), மதிமுகவேட்பாளர்களும், 2009 இடைத்தேர் தலில் காங்கிரஸ் வேட்பாளரும் வெற்றிபெற்றனர். 2011, 2016-ம்ஆண்டு என தொடர்ந்து 2 முறை அதிமுக வேட்பாளர் எஸ்.பி. வேலுமணி இங்கு வெற்றிபெற்றார். 25 ஆண்டுகளுக்குப் பிறகு இந்த முறைதான் திமுக, அதிமுக வேட்பாளர்கள் நேரடியாக களம் கண்டனர். பலஆண்டுகளுக்குப் பிறகு கூட்டணிக்கு தொகுதியை ஒதுக்காமல் நேரடியாக களம் கண்டதாலும், திமுக தலைமை தொகுதியில் தனி கவனம் செலுத்தியதாலும் தமிழ கத்தில் கவனிக்கப்பட்ட முக்கிய தொகுதிகளில் ஒன்றாக மாறியது தொண்டாமுத்தூர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666845-hatrick-win.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666845.jpg"],"pubdate":"2021-05-04T03:30:27+00:00"}]