[{"title":"இன்று மாலை திமுக எம்எல்ஏக்கள் கூட்டம்: சட்டப்பேரவை கட்சித்தலைவராக ஸ்டாலின் தேர்வாகிறார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666904.jpg\" \/><\/p><p>திமுக தலைவர் ஸ்டாலின் தலைமையில் இன்று மாலை திமுக சட்டப்பேரவை உறுப்பினர்கள் கூட்டம் நடக்க உள்ளது. இந்தக் கூட்டத்தில் முறைப்படி சட்டப்பேரவைத் தலைவராக ஸ்டாலின் தேர்வு செய்யப்படுவார், அதன் பின்னர் ஆளுநரை சந்தித்து ஆட்சி அமைக்க உரிமை கோருவார்.<\/p>\n\n<p>சட்டப்பேரவை தேர்தல் ஏப் 6 அன்று நடந்தது, மே 2 வாக்கு எண்ணிக்கை நடந்தது. இதில் திமுக கூட்டணி 159 இடங்களை பெற்றது. திமுக 125 இடங்களைப்பெற்று அறுதிப் பெரும்பான்மை பெற்றது. இதனால் திமுக தலைவர் ஸ்டாலின் முதல்வராக பதவி ஏற்பது உறுதியானது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666904-dmk-mlas-meeting-this-evening-stalin-elects-legislator-as-party-leader.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666904.jpg"],"pubdate":"2021-05-04T09:50:09+00:00"},{"title":"செய்தித்தாள், காட்சி , ஒலி ஊடகங்களில் பணியாற்றுவோர் முன்களப் பணியாளர்களாகக் கருதப்படுவார்கள்: ஸ்டாலின் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666900.jpg\" \/><\/p><p>தமிழகத்திலும் செய்தித்தாள், காட்சி , ஒலி ஊடகங்களில் பணியாற்றுவோர் முன்களப் பணியாளர்களாகக் கருதப்படுவார்கள் என திமுக தலைவர் மு.க.ஸ்டாலின் அறிவித்துள்ளார்.<\/p>\n\n<p>இதுகுறித்து அவர் வெளியிடடுள்ள அறிக்கையில் கூறியுள்ளதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666900-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666900.jpg"],"pubdate":"2021-05-04T08:51:03+00:00"},{"title":"18 -44 வயதுக்குட்பட்டோருக்கான தடுப்பூசி விலையை மறுஆய்வு செய்ய உச்சநீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/04\/800x400\/116641.webp\" \/><\/p><p>18 முதல் 44 வயதுக்குட்பட்டோருக்கான கொரோனா தடுப்பூசி விலைக் கொள்கையை மறு ஆய்வு செய்யுமாறு மத்திய அரசுக்கு உச்சநீதிமன்றம் உத்தரவிட்டுள்ளது<\/p>\n<p>இது குறித்த வழக்கில் உத்தரவு பிறப்பித்த நீதிபதிகள் அமர்வு, தடுப்பூசி விலை நிர்ணயத்தில் உள்ள முரண்பாடு பொது மக்கள் ஆரோக்கியத்திற்கு எதிரானதாக இருப்பதுடன் அரசமைப்பு சட்ட விதிகளுக்கு மாறாகவும் இருப்பதாக தெரிவித்துள்ளது. அரசின் தடுப்பூசி விலைக்கொள்கை பணக்காரர்களுக்கு மட்டுமே சாதகமானதாக அமையும் என்றும் தடுப்பூசி செலுத்திக்கொள்ள ஏழை, எளிய மக்களால் இயலாத நிலை ஏற்படும் என்றும் அவர்கள் கூறியுள்ளனர்.<\/p>\n<p>மாநில அரசுகளே நேரடியாக தடுப்பூசியை கொள்முதல் செய்ய அனுமதிப்பதால் தேவையற்ற பல குழப்பங்களும் சச்சரவுகளும் ஏற்படும் என்றும் நீதிபதிகள் தெரிவித்துள்ளனர். 18 முதல் 44 வயதுக்கு மேற்பட்டோருக்கான தடுப்பூசிகளை மாநில அரசுகளும் தனியார் மருத்துவமனைகளும் உற்பத்தியாளர்களிடம் இருந்து நேரடியாக கொள்முதல் செய்ய மத்திய அரசு அனுமதித்துள்ளது. இதனால் அதிக விலை தருபவர்களுக்கு முதலில் தடுப்பூசி கிடைக்கும் நிலை ஏற்பட்டுள்ளது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/101273\/Supreme-Court-orders-central-government-to-review-corona-vaccine-pricing-policy-for-18--to-44-year-olds.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/101273\/Supreme-Court-orders-central-government-to-review-corona-vaccine-pricing-policy-for-18--to-44-year-olds.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/04\/800x400\/116641.webp"],"pubdate":"2021-05-04T07:51:35+00:00"},{"title":"பொது முடக்க கட்டுப்பாடுகளால் 75 லட்சம் பேர் வேலையிழப்பு... ஆய்வில் தகவல்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/04\/800x400\/116636.webp\" \/><\/p><p>நாட்டின் பல பகுதிகளில் கடந்த மாதம் பிறப்பிக்கப்பட்ட கொரோனா பொதுமுடக்க கட்டுப்பாடுகளால் 75 லட்சம் பேர் வேலை இழந்துள்ளதாக தகவல் வெளியாகியுள்ளது<\/p>\n<p>சிஎம்ஐஇ எனப்படும் இந்திய பொருளாதார கண்காணிப்பு அமைப்பு இதைத் தெரிவித்துள்ளது. கடந்த ஏப்ரலில் வேலைவாய்ப்பின்மை விகிதம் 4 மாதங்களில் இல்லாத அளவுக்கு உயர்ந்துள்ளதாக அந்த அமைப்பு கூறியுள்ளது. நகர்ப்புறங்களில் வேலைவாய்ப்பின்மை அளவு 9.78% ஆகவும் கிராமப்புறங்களில் இது 7.13% ஆகவும் இருந்ததாக சிஎம்ஐஇ கூறியுள்ளது.<\/p>\n<p>எனினும் கடந்தாண்டு பிறப்பிக்கப்பட்ட பொது முடக்கத்தின்போது நிலவிய மோசமான நிலை இப்போது இல்லை என்றும் சிஎம்ஐஇ கூறியுள்ளது. கடந்த மார்ச் முதல் தொடங்கியுள்ள கொரோனா 2ஆவது அலையை கட்டுப்படுத்த சில மாநிலங்கள் முழு பொது முடக்கத்தையும் பல மாநிலங்கள் இரவு நேர ஊரடங்கு உள்ளிட்ட கட்டுப்பாடுகளையும் பிறப்பித்துள்ளது குறிப்பிடத்தக்கது<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/101268\/Corona-lockdown--75-lakh-people-lose-their-jobs-in-the-country-in-April-alone.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/101268\/Corona-lockdown--75-lakh-people-lose-their-jobs-in-the-country-in-April-alone.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/04\/800x400\/116636.webp"],"pubdate":"2021-05-04T07:18:29+00:00"},{"title":"சில மாவட்டங்களில் மிதமான மழை பெய்ய வாய்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666886.jpg\" \/><\/p><p>தமிழகத்தில் மேற்கு தொடர்ச்சி மலையை ஒட்டிய மாவட்டங்கள் உள்ளிட்ட சில மாவட்டங்களில் அடுத்த 4 நாட்களுக்கு மழை பெய்ய வாய்ப்புள்ளது.<\/p>\n\n<p>இதுதொடர்பாக சென்னை வானிலை ஆய்வுமைய இயக்குநர் நா.புவியரசன் நேற்று செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666886-rain-in-tn.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666886.jpg"],"pubdate":"2021-05-04T03:30:34+00:00"},{"title":"நீதிபதிகளின் வாய்மொழி கருத்துகளை ஊடகங்கள் வெளியிடக் கூடாது என தடுக்க முடியாது: மேல் முறையீட்டு வழக்கில் தேர்தல் ஆணையத்துக்கு உச்ச நீதிமன்றம் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666884.jpg\" \/><\/p><p>நீதிபதிகளின் வாய்மொழி கருத்துகளை வெளியிடக் கூடாது என ஊடகங்களைத் தடுக்க முடியாது. ஏனெனில் நீதிமன்றத்தில் நடைபெறும்அனைத்து விவாதங்களும் பொதுநலனோடு சம்பந்தப்பட்டவைதான் என தேர்தல் ஆணையத்துக்கு உச்ச நீதிமன்ற நீதிபதிகள் அறிவுறுத்தியுள்ளனர்.<\/p>\n\n<p>&amp;lsquo;&amp;lsquo;தமிழகத்தில் கரோனா 2-வது அலை தீவிரத்துக்கு தேர்தல் ஆணையம்தான் முழுப்பொறுப்பு ஏற்க வேண்டும். இதற்காக அதிகாரிகள் மீது கொலைக்குற்றம் கூட சுமத்தலாம். ஏனெனில் தேர்தல் பிரச்சாரத்தின்போது அரசியல் கட்சியினர்கரோனா தடுப்பு விதிமுறைகளை பின்பற்றவில்லை. பேரணி, பொதுக்கூட்டங்களில் முகக் கவசம் அணிதல், தனிமனித இடைவெளியைக் கடைபிடிப்பது போன்றவற்றில் தேர்தல் ஆணையம் போதிய கவனம்செலுத்தி நடவடிக்கை எடுக்கவில்லை&amp;rsquo;&amp;rsquo; என சென்னை உயர் நீதிமன்ற தலைமை நீதிபதி அமர்வு வாய்மொழியாக கருத்து தெரிவித்து இருந்தது. இந்த வாய்மொழி குற்றச்சாட்டை எதிர்த்து தேர்தல் ஆணையம் உச்ச நீதிமன்றத்தில் மேல்முறையீடு செய்திருந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666884-madras-high-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666884.jpg"],"pubdate":"2021-05-04T03:30:33+00:00"},{"title":"14 வயதில் துளிர் விட்ட அரசியல் ஆர்வம்; திமுக பொதுக்குழு உறுப்பினர் முதல் தமிழக முதல்வர் வரை- மு.க.ஸ்டாலினின் 50 ஆண்டுகால அரசியல் நெடும் பயணம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666885.jpg\" \/><\/p><p>கடந்த மார்ச் 1-ம் தேதி 67 வயதை நிறைவு செய்த திமுக தலைவர் மு.க.ஸ்டாலின், தமிழகத்தின் அடுத்த முதல்வராகப் பதவியேற்க இருக்கிறார். 50 ஆண்டுகள் திமுக தலைவர், 19 ஆண்டுகள் முதல்வர் என்று தமிழக அரசியலை 50 ஆண்டுகள் ஆட்டிப்படைத்த கருணாநிதியின் மகன் என்றாலும், முதல்வர் பதவிக்கு வர அவர் கடந்துவந்த பாதை மிக நீண்டது; பல்வேறு சோதனைகளைக் கொண்டது.<\/p>\n\n<p>கருணாநிதி - தயாளு அம்மாளின் 3-வது மகனாக 1953 மார்ச் 1-ம் தேதிபிறந்தார் ஸ்டாலின். மற்ற பிள்ளைகளுக்கெல்லாம் திராவிட இயக்கத்தலைவர்கள், தமிழ் பெயர்களாகச் சூட்டி மகிழ்ந்த கருணாநிதி, 3-வதுபிள்ளைக்கு ரஷ்ய புரட்சியாளர் ஸ்டாலின் பெயரைச் சூட்டினார்.ஸ்டாலின் 14-வயதைக் கடந்தபோது திமுக ஆட்சியைப் பிடித்தது. அன்றைய அமைச்சரவையில் பொதுப்பணித் துறை அமைச்சரானார் கருணாநிதி.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666885-mk-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666885.jpg"],"pubdate":"2021-05-04T03:30:33+00:00"},{"title":"தேர்தல் வரலாற்றிலேயே முதல்முறையாக தமிழகத்தில் அதிக வாக்குகள் வித்தியாசத்தில் ஐ.பெரியசாமி வென்றது எப்படி?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666854.jpg\" \/><\/p><p>ஆத்தூர் தொகுதி மக்களின் அதீத நம்பிக்கையைப் பெற்றுள்ள திமுக மாநில துணைப்பொதுச் செயலாளர் ஐ.பெரியசாமி, தமிழக அரசியல் வரலாற்றிலேயே அதிக எண்ணிக்கையாக ஒரு லட்சத்து 34 ஆயிரத்து 151 வாக்குகள் வித்தியாசத்தில் வெற்றிபெற்று சாதனை படைத்துள்ளார். இவரை எதிர்த்துப் போட்டியிட்ட அனைத்து வேட்பாளர்களும் டெபாசிட் இழந்தனர்.<\/p>\n\n<p>திண்டுக்கல் மாவட்டம் ஆத்தூர் சட்டப்பேரவைத் தொகுதியில் 1989-ம் ஆண்டு முதன்முறையாக களமிறங்கி வெற்றிபெற்றவர் ஐ.பெரியசாமி. மாவட்டச் செயலாளர் பொறுப்பு வகித்த இவர் தற்போது திமுகவின் துணைப் பொதுச் செயலாளராக உள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666854-i-periyasamy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666854.jpg"],"pubdate":"2021-05-04T03:30:29+00:00"},{"title":"மு.க.ஸ்டாலின் அமைச்சரவையில் யார் யார்?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666855.jpg\" \/><\/p><p>முதல்வராகப் பொறுப்பேற்க உள்ள திமுக தலைவர் மு.க.ஸ்டாலின் யார் யாரை அமைச்சராக்குவது என்பது தொடர்பாக தீவிர ஆலோசனை நடத்தி வருகிறார்.<\/p>\n\n<p>தேர்தலில் திமுக கூட்டணி 159 இடங்களில் வென்றுள்ளது. 125 தொகுதிகளில் வென்றுள்ள திமுக தனிப்பெரும்பான்மையுடன் ஆட்சி அமைக்கிறது. வரும் 7-ம் தேதி வெள்ளிக்கிழமை முதல்வராக ஸ்டாலினும், 32 அமைச்சர்களும் பதவியேற்க இருப்பதாக திமுகவினர் தெரிவிக்கின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666855-ministry-of-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666855.jpg"],"pubdate":"2021-05-04T03:30:29+00:00"},{"title":"2016ல் 1.01 சதவீதம்; 2021ல் 4.41 சதவீத வாக்குகளில் ஆட்சி மாற்றம்- மக்களவை தேர்தலைவிட கூடுதல் வாக்குகளை பெற்ற அதிமுக","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666858.jpg\" \/><\/p><p>தமிழகத்தில் கடந்த 2016 சட்டப்பேரவை பொதுத்தேர்தலில் 1.01 சதவீத வாக்குகளில் வெற்றியை பறிகொடுத்த திமுக, இந்த தேர்தலில் 4.41 சதவீத வாக்குகளில் ஆட்சியை கைப்பற்றியுள்ளது. மக்களவை தேர்தலைவிட அதிக வாக்குகளை அதிமுக பெற்றுள்ளது.<\/p>\n\n<p>தற்போது நடைபெற்றுள்ள 5மாநில பொதுத்தேர்தலில் அசாம்,கேரளா, மேற்கு வங்கத்தில் ஆண்டகட்சியே மீண்டும் பெரும்பான்மையுடன் வெற்றியை தக்க வைத்துக்கொள்ள, தமிழகத்தில் அதிமுகவுக்கு மாற்றாக திமுக, புதுச்சேரியில் காங்கிரஸுக்கு மாற்றாகஎன்.ஆர்.காங்கிரஸ் கட்சிகளுக்கு வாய்ப்பை வழங்கியுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666858-admk.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666858.jpg"],"pubdate":"2021-05-04T03:30:29+00:00"},{"title":"கோவை மாவட்டத்தில் திமுகவின் வெற்றிக்கு தடையாக இருந்ததா மக்கள் நீதி மய்யம் கட்சி?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666850.jpg\" \/><\/p><p>கோவை மாவட்டத்தில் திமுகவுக்கு வெற்றிவாய்ப்பாக கருதப்பட்ட சில தொகுதிகளில், நாம் தமிழர் மற்றும் மக்கள் நீதி மய்யம் கட்சிகளின் வேட்பாளர்கள் வாக்குகளைப் பிரித்தது, அக்கட்சியின் வெற்றிக்கு தடையாக இருந்ததாக அரசியல் நோக்கர்கள் கருதுகின்றனர்.<\/p>\n\n<p>நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலில், கோவை மாவட்டத்தில் ஒரு தொகுதியில் கூட வெற்றி பெறாதது திமுக மற்றும் கூட்டணி கட்சிதொண்டர்கள் மத்தியில் பெரும் ஏமாற்றத்தை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666850-makkal-needhi-maiam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666850.jpg"],"pubdate":"2021-05-04T03:30:28+00:00"},{"title":"தமிழக சட்டபேரவை தேர்தல் முடிவுகள்; ஸ்டாலின் முயற்சிக்கு கிடைத்த வெற்றி: ப.சிதம்பரம் கருத்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666852.jpg\" \/><\/p><p>தமிழக சட்டபேரவை தேர்தல் முடிவுகள் முழுக்க முழுக்க ஸ்டாலின் முயற்சிக்கு கிடைத்த வெற்றி என்று முன்னாள் மத்திய அமைச்சர் ப.சிதம்பரம் தெரிவித்தார்.<\/p>\n\n<p>காரைக்குடியில் செய்தியாளர்களிடம் அவர் கூறியதாவது: தமிழகத்தில் நடந்து முடிந்த தேர்தலில் மதச்சார்பற்ற முற்போக்கு கூட்டணிக்கு மிகப்பெரிய வெற்றியைத் தந்ததமிழக மக்களுக்கு நன்றி. திமுக தலைவர் ஸ்டாலின் பெருமுயற்சியாலும் உழைப்பாலும் இந்த வெற்றி கிடைத்துள்ளது. ஸ்டாலின் தலைமையில் திறமையான செம்மையான அரசு அமைய பாராட்டுகளையும் நன்றியையும் தெரிவித்துக் கொள்கிறேன்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666852-p-chidambaram.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666852.jpg"],"pubdate":"2021-05-04T03:30:28+00:00"},{"title":"25 ஆண்டுகளுக்கு பிறகு அதிமுக - திமுக நேரடியாக மோதிய தொண்டாமுத்தூரில் ‘ஹாட்ரிக்’ வெற்றிபெற்ற எஸ்.பி.வேலுமணி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666845.jpg\" \/><\/p><p>25 ஆண்டுகளுக்குப் பிறகு அதிமுக-திமுக நேரடியாக மோதிய தொண்டாமுத்தூரில் எஸ்.பி.வேலுமணி &amp;lsquo;ஹாட்ரிக்&amp;#39; வெற்றிபெற்றுள்ளார்.<\/p>\n\n<p>கோவை தொண்டாமுத்தூர் தொகுதியில் கடைசியாக 1996-ம்ஆண்டு திமுக, அதிமுக வேட்பாளர்கள் நேரடியாக போட்டியிட்டனர். அப்போது திமுக சார்பில் போட்டி யிட்ட சி.ஆர்.ராமச்சந்திரன் வெற்றி பெற்றார். அதன்பிறகு, தமிழ் மாநிலகாங்கிரஸ் (மூப்பனார்), மதிமுகவேட்பாளர்களும், 2009 இடைத்தேர் தலில் காங்கிரஸ் வேட்பாளரும் வெற்றிபெற்றனர். 2011, 2016-ம்ஆண்டு என தொடர்ந்து 2 முறை அதிமுக வேட்பாளர் எஸ்.பி. வேலுமணி இங்கு வெற்றிபெற்றார். 25 ஆண்டுகளுக்குப் பிறகு இந்த முறைதான் திமுக, அதிமுக வேட்பாளர்கள் நேரடியாக களம் கண்டனர். பலஆண்டுகளுக்குப் பிறகு கூட்டணிக்கு தொகுதியை ஒதுக்காமல் நேரடியாக களம் கண்டதாலும், திமுக தலைமை தொகுதியில் தனி கவனம் செலுத்தியதாலும் தமிழ கத்தில் கவனிக்கப்பட்ட முக்கிய தொகுதிகளில் ஒன்றாக மாறியது தொண்டாமுத்தூர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666845-hatrick-win.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666845.jpg"],"pubdate":"2021-05-04T03:30:27+00:00"},{"title":"அவிநாசியில் சாலையோரங்களில் தஞ்சமடைந்துள்ள ஆதரவற்றவர்களை தேடி உணவளிக்கும் பெண் மருத்துவர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666842.jpg\" \/><\/p><p>அவிநாசியில் தினமும் 100 ஆதரவற்றவர்களை தேடிச்சென்று இலவசமாக உணவு வழங்கி வரும் பெண் மருத்துவரின் சேவை மக்களின் பாராட்டை பெற்றுள்ளது.<\/p>\n\n<p>கரோனா தொற்றின் தாக்கம் கடந்தாண்டு தொடங்கி தற்போது 2-ம் அலை பரவல் தீவிரமடைந்துள்ளதுவரை ஏற்பட்டுள்ள பல்வேறு பொருளாதார மாற்றங்கள் பலரது வாழ்க்கையை கேள்விக்குறியாக்கியுள்ளது. முன்னதாக, அங்கொன்றும், இங்கொன்றுமாக சாலைகளில் சுற்றித் திரிந்தவர்களின் எண்ணிக்கை, கரோனா ஏற்படுத்திய தாக்கத்துக்கு பிறகு இன்னும் அதிகரித்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666842-female-doctor-looking-for-and-feeding-the-helpless.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666842.jpg"],"pubdate":"2021-05-04T03:30:27+00:00"},{"title":"ஆளும் கட்சி எம்எல்ஏக்கள் இல்லாத கோவை மாவட்டம்: வளர்ச்சித் திட்டப் பணிகள் தடையின்றி தொடருமா?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666832.jpg\" \/><\/p><p>தமிழகத்தில் திமுக ஆளும் கட்சியாக வெற்றி பெற்றும், கோவையில் திமுகவுக்கு ஒரு சட்டப்பேரவை உறுப்பினர்கள் கூட இல்லாத நிலை ஏற்பட்டுள்ளது.<\/p>\n\n<p>நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலில், தமிழகத்தில் திமுக அதிக இடங்களில் வெற்றி பெற்று ஆட்சியைப் பிடித்துள்ளது. திமுக தலைவர் மு.க.ஸ்டாலின் முதல்வராக பதவியேற்க உள்ளார். ஆனால் கோவை மாவட்டத்தில் உள்ள 10 தொகுதிகளில் ஒன்றில் கூட திமுக வெற்றிபெறவில்லை. ஆளும் கட்சி உறுப்பினர்கள் இல்லாததால், இங்கு அமைச்சராக யாரையும் நியமிக்க முடியாத நிலை ஏற்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666832-ruling-party-mlas.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666832.jpg"],"pubdate":"2021-05-04T03:30:26+00:00"},{"title":"தமிழகத்தில் எந்த தொகுதியிலும் மறு எண்ணிக்கைக்கு கோரிக்கை வரவில்லை: தமிழக தலைமை தேர்தல் அதிகாரி சத்யபிரத சாஹூ தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666823.jpg\" \/><\/p><p>தமிழகத்தில் எந்த தொகுதியிலும் மறு வாக்கு எண்ணிக்கை நடத்துவதற்கான கோரிக்கை வரவில்லை என்று தலைமை தேர்தல் அதிகாரி சத்யபிரத சாஹூ தெரிவித்தார்.<\/p>\n\n<p>தமிழக சட்டப்பேரவை தேர்தல் வாக்கு எண்ணிக்கை முடிந்து முடிவுகள் அறிவிக்கப்பட்டுள்ள நிலையில், செய்தியாளர்களை சந்தித்த தலைமை தேர்தல் அதிகாரி சத்யபிரத சாஹூ கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666823-election-vote-recount.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666823.jpg"],"pubdate":"2021-05-04T03:30:25+00:00"},{"title":"மொடக்குறிச்சியில் தாமரை மலர்ந்தது எப்படி? - புதுமுக வேட்பாளரிடம் தோல்வியடைந்த சுப்புலட்சுமி ஜெகதீசன் நள்ளிரவு வரை நீடித்த பரபரப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666822.jpg\" \/><\/p><p>மொடக்குறிச்சி தொகுதியில் செல்லாத தபால் வாக்குகளின் எண்ணிக்கையை விட குறைந்த வாக்கு வித்தியாசத்தில் பாஜக சார்பில் முதல்முறையாக போட்டியிட்ட சி.சரஸ்வதி வெற்றி பெற்றுள்ளார்.<\/p>\n\n<p>கடந்த 1996-ம் ஆண்டு சட்டப்பேரவைத் தேர்தலில், விவசாயிகளின் கோரிக்கைகளை முன்னிருத்தி, 1033 வேட்பாளர்கள் போட்டியிட்டு, அதன் மூலம் நாடு தழுவிய தேர்தல் சீர்திருத்தம் ஏற்பட காரணமாக ஈரோடு மாவட்டத்தில் உள்ள மொடக்குறிச்சி தொகுதி இருந்தது. தற்போது நடந்த தேர்தலில் மொடக்குறிச்சி தொகுதியில் திமுக துணைப்பொதுச்செயலாளரான சுப்புலட்சுமி ஜெகதீசனும், அதிமுக கூட்டணியில் பாஜக சார்பில், மருத்துவர் சி.சரஸ்வதியும் போட்டியிட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666822-modakurichi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666822.jpg"],"pubdate":"2021-05-04T03:30:25+00:00"},{"title":"தமிழகத்தில் புதிய ஆட்சி அமையும்போதெல்லாம் தலைமைச் செயலகத்தில் 32 ஆண்டுகளாக பெயர் பலகை எழுதி வரும் முதியவர்: தந்தை, மகனுக்கு பெயர் பலகை எழுதும் வாய்ப்பு கிடைத்ததில் மகிழ்ச்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666824.jpg\" \/><\/p><p>தமிழகத்தில் புதிய ஆட்சி அமையும்போதெல்லாம் சென்னை தலைமைச் செயலகத்தில் முதல்வர், அமைச்சர்களுக்கு பெயர் பலகை எழுதும் பணியில் முதியவர் ஒருவர் 32 ஆண்டுகளாக ஈடுபட்டு வருகிறார்.<\/p>\n\n<p>தமிழக சட்டப்பேரவைத் தேர்தலில் திமுக வெற்றி பெற்றுள்ளது. வரும் 7-ம் தேதி திமுக தலைவர் மு.க.ஸ்டாலின் முதல்வராக பதவியேற்க உள்ளார். இந்நிலையில் தலைமைச் செயலகத்தில் முதல்வர் மற்றும் அமைச்சர் அலுவலகங்களில் சீரமைப்பு மற்றும் தூய்மைப் பணிகள் தொடங்கப்பட்டுள்ளன. ஒரு பகுதியில் அனைத்துத் துறை அமைச்சர்களின் பெயர் பலகைகளாக குவிந்து கிடந்தன. அங்கு முதியவர் ஒருவர் அவற்றில் உள்ள பெயர்களை நீக்கி, அந்த பெயர் பலகைகளை தயார் செய்து கொண்டிருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666824-board-writer-in-secretriat.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666824.jpg"],"pubdate":"2021-05-04T03:30:25+00:00"},{"title":"கிருஷ்ணகிரி அருகே பாறை குகையில் 1500 ஆண்டுகளுக்கு முற்பட்ட வெண்சாந்து ஓவியங்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666799.jpg\" \/><\/p><p>கிருஷ்ணகிரி அருகே பாறை குகையில் 1500 ஆண்டுகளுக்கு முற்பட்ட வெண்சாந்து ஓவியங்கள் உள்ளதாக அருங்காட்சியக காப்பாட்சியர் தெரிவித்தார்.<\/p>\n\n<p>கிருஷ்ணகிரி மாவட்டம் சாமல்பட்டி அருகே சென்னானூர் கிராமத்தில் நிழல் குண்டு என்றழைக்கப்படும் பாறை குகையில் உள்ள ஓவியங்களை, கிருஷ்ணகிரி அருங்காட்சியக காப்பாட்சியர் கோவிந்தராஜ் தலைமையில் வரலாற்று ஆய்வு மற்றும் ஆவணப்படுத்தும் குழுவினர் கண்டறிந்தனர். இதுதொடர்பாக காப்பாட்சியர் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666799-rock-cave-near-krishnagiri.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666799.jpg"],"pubdate":"2021-05-04T03:30:22+00:00"},{"title":"சென்னை அரசு பொது மருத்துவமனையில் கரோனா சிகிச்சைக்கு கூடுதல் படுக்கை வசதி: சுகாதாரத் துறை அதிகாரிகள் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666788.jpg\" \/><\/p><p>சென்னை அரசு பொது மருத்துவமனையில் கரோனா சிகிச்சைக்கு கூடுதலாக 500 படுக்கைகள் அமைக்கப்பட்டுள்ளன என சுகாதாரத் துறை அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n\n<p>தமிழகத்தில் கரோனா வைரஸ் தொற்று 2-வது அலை தீவிரமடைந்து வருகிறது. தினசரி தொற்று பாதிப்பு 20 ஆயிரத்தை கடந்துள்ளது. குறிப்பாக, சென்னையில் மட்டும் 6 ஆயிரத்துக்கும் மேற்பட்டோர் தொற்றால் பாதிக்கப்படுகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666788-extra-beds-for-covid-treatment.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666788.jpg"],"pubdate":"2021-05-04T03:30:21+00:00"},{"title":"ஆவடி, அம்பத்தூர், மதுரவாயல் தொகுதிகளை முதல்முறையாக கைப்பற்றிய திமுக","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666780.jpg\" \/><\/p><p>ஆவடி, அம்பத்தூர், மதுரவாயல்ஆகிய 3 தொகுதிகளில் திமுக முதல்முறையாக வென்றுள்ளது.<\/p>\n\n<p>திருவள்ளூர் மாவட்டத்தில் ஆவடி, அம்பத்தூர், மதுரவாயல், மாதவரம் ஆகிய 4 தொகுதிகள், 2011 சட்டப்பேரவைத் தேர்தலின்போது தொகுதி மறுசீரமைப்பில் உருவாக்கப்பட்டன. ஆவடி தொகுதியில் 2011, 2016 சட்டப்பேரவைத் தேர்தல்களில் அதிமுக வெற்றி பெற்றுள்ளது. 2011 தேர்தலில் அதிமுக வேட்பாளரான அப்துல்ரஹீமை எதிர்த்து திமுக கூட்டணியில் போட்டியிட்ட, காங்கிரஸ் வேட்பாளர் தாமோதரன் தோல்வியடைந்தார். 2016 தேர்தலில் அதிமுக வேட்பாளர் க.பாண்டியராஜனை எதிர்த்துப் போட்டியிட்ட திமுகவின் சா.மு.நாசர் வெற்றி வாய்ப்பை இழந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666780-avadi-ambattur-maduravoyal.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666780.jpg"],"pubdate":"2021-05-04T03:30:20+00:00"},{"title":"காஞ்சிபுரம், திருவள்ளூர் மாவட்டங்களில் அனைத்து தொகுதிகளிலும் திமுக கூட்டணி வெற்றி: செங்கல்பட்டு மாவட்டத்தில் ஒரு தொகுதியில் மட்டும் அதிமுக வெற்றி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666778.jpg\" \/><\/p><p>சென்னையை ஒட்டி உள்ள மாவட்டங்களான காஞ்சிபுரம், செங்கல்பட்டு, திருவள்ளூர் மாவட்டங்களில் உள்ள 21 தொகுதிகள் 20-ஐ திமுக கூட்டணி கைப்பற்றியது. செங்கல்பட்டு மாவட்டத்தில் உள்ள மதுராந்தகம் தொகுதியை மட்டும் அதிமுக கைப்பற்றியது.<\/p>\n\n<p>காஞ்சிபுரம் மாவட்டத்தில் காஞ்சிபுரம், உத்திரமேரூர், ஸ்ரீபெரும்புதூர், ஆலந்தூர் ஆகிய 4 சட்டப்பேரவைத் தொகுதிகள் உள்ளன. இதில் ஆலந்தூர் தொகுதியில் முன்னாள் அமைச்சர் தா.மோ.அன்பரசனும், உத்திரமேரூரிர் திமுக மாவட்டச் செயலர் க.சுந்தரும், காஞ்சிபுரத்தில் திமுக மாநில மாணவரணிச் செயலர் சி.வி.எம்.பி.எழிலரசனும், ஸ்ரீபெரும்புதூரில் திமுக கூட்டணியில் காங்கிரஸ் கட்சியின் சார்பில் செல்வப்பெருந்தகையும் வென்றுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666778-dmk-sweep-in-kanchipuram.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666778.jpg"],"pubdate":"2021-05-04T03:30:20+00:00"},{"title":"ஸ்ரீபெரும்புதூர் தொகுதியை 8-வது முறையாக கைப்பற்றிய காங்கிரஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666777.jpg\" \/><\/p><p>ஸ்ரீபெரும்புதூரில் 10,879 வாக்கு வித்தியாசத்தில் வெற்றி பெற்று, 8-வது முறையாக இந்த தொகுதியை காங்கிரஸ் மீண்டும் கைப்பற்றியது.<\/p>\n\n<p>காஞ்சிபுரம் மாவட்டம், ஸ்ரீபெரும்புதூர் தொகுதியில், மொத்தம் 2 லட்சத்து 64 ஆயிரத்து 262 வாக்குகள் பதிவாகின. வாக்கு எண்ணிக்கையில், 20 சுற்றுக்களில் பல்வேறு சுற்றுகளில் அ.தி.மு.க. முன்னிலை வகித்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666777-sriperumbudur.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666777.jpg"],"pubdate":"2021-05-04T03:30:20+00:00"},{"title":"காசிமேடு மீன்பிடித் துறைமுகத்தில் வியாபாரிகள் தவறாது கரோனா பாதுகாப்பு வழிமுறைகளை கடைப்பிடிக்க வேண்டும்: மீன்வளத் துறை அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666768.jpg\" \/><\/p><p>காசிமேடு மீன்பிடித் துறைமுகத்தில் மீன் விற்பனை செய்யும் வியாபாரிகள் தவறாது கரோனா பாதுகாப்பு வழிமுறைகளைக் கடைப்பிடிக்க வேண்டும் என்று மீன்வளத் துறை அறிவுறுத்தியுள்ளது.<\/p>\n\n<p>காசிமேடு மீன்பிடித் துறைமுகத்தில் இருந்து விசைப்படகு, ஃபைபர்படகு உள்ளிட்டவற்றின் மூலம் கடலுக்குச் சென்று மீனவர்கள் மீன்பிடித்து வந்தனர். தற்போது, மீன்பிடித் தடைக்காலம் அமலில் இருப்பதால், விசைப் படகுகளில் மீன் பிடிக்கச் செல்ல அனுமதி இல்லை. இதனால், ஃபைபர் படகுகளில் மீனவர்கள் கடலுக்குச் சென்று மீன்பிடித்து வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666768-kasimedu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666768.jpg"],"pubdate":"2021-05-04T03:30:19+00:00"},{"title":"5 ஆண்டுகளில் சிறப்பான ஆட்சியைத் தருவோம்; எங்கள் கூட்டணியின் தலைவர் ரங்கசாமி: பாஜக மேலிடப் பொறுப்பாளர் நிர்மல்குமார் சுரானா உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666759.jpg\" \/><\/p><p>புதுச்சேரியில் நடந்து முடிந்த சட்டப்பேரவை தேர்தலில் பாஜக6 இடங்களில் வெற்றி பெற்றது.இந்நிலையில் புதிய எம்எல்ஏக்களுடன் மத்திய அமைச்சர் அர்ஜூன் ராம் மேக்வால், புதுச்சேரி பாஜக தேர்தல் பொறுப்பாளர்கள் நிர்மல்குமார் சுரானா, ராஜீவ் சந்திரசேகர் எம்.பி. ஆகியோர் கட்சி தலைமை அலுவலகத்தில் நேற்று ஆலோசனை மேற்கொண்டனர். இதில், பாஜகவின் புதிய எம்எல்ஏக்கள் அனைவரும் பங்கேற்றனர்.<\/p>\n\n<p>பின்னர் நிர்மல்குமார் சுரானா செய்தியாளர்களிடம் கூறியதாவது, &amp;lsquo;&amp;lsquo;புதுச்சேரியில் நடந்து முடிந்த சட்டப்பேரவை தேர்தலில் பாஜக-என்ஆர் காங்கிரஸ் கூட்டணி பெரும்பான்மையான இடங்களில் வெற்றி பெற்றுள்ளது. பாஜக போட்டியிட்ட 9 தொகுதிகளில் 6-ல் வெற்றி பெற்றுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666759-we-will-give-better-rule.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666759.jpg"],"pubdate":"2021-05-04T03:30:19+00:00"}]