[{"title":"காஞ்சிபுரம், திருவள்ளூர் மாவட்டங்களில் அனைத்து தொகுதிகளிலும் திமுக கூட்டணி வெற்றி: செங்கல்பட்டு மாவட்டத்தில் ஒரு தொகுதியில் மட்டும் அதிமுக வெற்றி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666778.jpg\" \/><\/p><p>சென்னையை ஒட்டி உள்ள மாவட்டங்களான காஞ்சிபுரம், செங்கல்பட்டு, திருவள்ளூர் மாவட்டங்களில் உள்ள 21 தொகுதிகள் 20-ஐ திமுக கூட்டணி கைப்பற்றியது. செங்கல்பட்டு மாவட்டத்தில் உள்ள மதுராந்தகம் தொகுதியை மட்டும் அதிமுக கைப்பற்றியது.<\/p>\n\n<p>காஞ்சிபுரம் மாவட்டத்தில் காஞ்சிபுரம், உத்திரமேரூர், ஸ்ரீபெரும்புதூர், ஆலந்தூர் ஆகிய 4 சட்டப்பேரவைத் தொகுதிகள் உள்ளன. இதில் ஆலந்தூர் தொகுதியில் முன்னாள் அமைச்சர் தா.மோ.அன்பரசனும், உத்திரமேரூரிர் திமுக மாவட்டச் செயலர் க.சுந்தரும், காஞ்சிபுரத்தில் திமுக மாநில மாணவரணிச் செயலர் சி.வி.எம்.பி.எழிலரசனும், ஸ்ரீபெரும்புதூரில் திமுக கூட்டணியில் காங்கிரஸ் கட்சியின் சார்பில் செல்வப்பெருந்தகையும் வென்றுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666778-dmk-sweep-in-kanchipuram.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666778.jpg"],"pubdate":"2021-05-04T03:30:20+00:00"},{"title":"ஸ்ரீபெரும்புதூர் தொகுதியை 8-வது முறையாக கைப்பற்றிய காங்கிரஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666777.jpg\" \/><\/p><p>ஸ்ரீபெரும்புதூரில் 10,879 வாக்கு வித்தியாசத்தில் வெற்றி பெற்று, 8-வது முறையாக இந்த தொகுதியை காங்கிரஸ் மீண்டும் கைப்பற்றியது.<\/p>\n\n<p>காஞ்சிபுரம் மாவட்டம், ஸ்ரீபெரும்புதூர் தொகுதியில், மொத்தம் 2 லட்சத்து 64 ஆயிரத்து 262 வாக்குகள் பதிவாகின. வாக்கு எண்ணிக்கையில், 20 சுற்றுக்களில் பல்வேறு சுற்றுகளில் அ.தி.மு.க. முன்னிலை வகித்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666777-sriperumbudur.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666777.jpg"],"pubdate":"2021-05-04T03:30:20+00:00"},{"title":"ஆட்சி மாற்றம் ஏற்பட்டதை தொடர்ந்து காவல்துறை அதிகாரிகள் விரைவில் மாற்றம்: அதிகாரம் மிக்க பதவிகளை பிடிக்க கடும் போட்டி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666774.jpg\" \/><\/p><p>தமிழகத்தில் ஆட்சி மாற்றம் ஏற்பட்டதைத் தொடர்ந்து காவல்துறை அதிகாரிகள் மாற்றம் விரைவில் மேற்கொள்ளப்பட உள்ளது. அதி<br \/>\nகாரம் மிக்க முக்கிய பதவிகளைப் பிடிக்க ஐபிஎஸ் அதிகாரிகளிடையே கடும் போட்டி நிலவுகிறது.<\/p>\n\n<p>தமிழகத்தில் 10 ஆண்டுகளுக்குப் பிறகு ஆட்சி மாற்றம் ஏற்பட்டுள்ளது. முதல்வராக திமுக தலைவர் மு.க.ஸ்டாலின் பதவி<br \/>\nயேற்க உள்ளார். இதற்கான ஏற்பாடுகள் முழு வீச்சில் நடந்து வருகின்றன. தேர்தலில் திமுக அதிக இடங்களில் வெற்றி பெற்றதாக அறிவிப்பு வெளியாகிக்கொண்டிருந்த நேரத்தில் திமுக தலைவர் மு.க.ஸ்டாலினை ஐஏஎஸ் அதிகாரிகள் நேரில் சந்தித்து வாழ்த்து தெரிவித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666774-tn-police-officers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666774.jpg"],"pubdate":"2021-05-04T03:30:19+00:00"},{"title":"கரோனா தொற்று பரவல் அச்சத்தால் பயணிகள் ரயில் சேவையில் பாதிப்பு: வேலையின்றிப் பரிதவிக்கும் தொழிலாளர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666771.jpg\" \/><\/p><p>கரோனா அச்சத்தால் பொதுமக்கள் வெளியூர் பயணம் செய்வது குறைந்து வருவதால், ரயில்களின் சேவையும் படிப்படியாக குறைக்கப்பட்டு வருகிறது. இதனால், ரயில்வே துறையை நம்பியிருந்த தனியார் நிறுவன ஒப்பந்தத் தொழிலாளர்கள், சுமை தூக்குவோர் என ஆயிரக்கணக்கானோர் வேலையின்றித் தவிக்கின்றனர்.<\/p>\n\n<p>இந்திய ரயில்வேயில் இயக்கப்படும் விரைவு மற்றும் பயணிகள் ரயில்களில் தினமும் 2.30 கோடி பேர் வரை பயணம் செய்தனர். குறிப்பாக, மும்பை, சென்னை உட்பட ஏழு முக்கிய நகரங்களில் இயக்கப்படும் மின்சார ரயில்களில் மட்டும் சுமார் 1.23 கோடி பேர் பயணம் செய்கின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666771-covid-19.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666771.jpg"],"pubdate":"2021-05-04T03:30:19+00:00"},{"title":"காசிமேடு மீன்பிடித் துறைமுகத்தில் வியாபாரிகள் தவறாது கரோனா பாதுகாப்பு வழிமுறைகளை கடைப்பிடிக்க வேண்டும்: மீன்வளத் துறை அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666768.jpg\" \/><\/p><p>காசிமேடு மீன்பிடித் துறைமுகத்தில் மீன் விற்பனை செய்யும் வியாபாரிகள் தவறாது கரோனா பாதுகாப்பு வழிமுறைகளைக் கடைப்பிடிக்க வேண்டும் என்று மீன்வளத் துறை அறிவுறுத்தியுள்ளது.<\/p>\n\n<p>காசிமேடு மீன்பிடித் துறைமுகத்தில் இருந்து விசைப்படகு, ஃபைபர்படகு உள்ளிட்டவற்றின் மூலம் கடலுக்குச் சென்று மீனவர்கள் மீன்பிடித்து வந்தனர். தற்போது, மீன்பிடித் தடைக்காலம் அமலில் இருப்பதால், விசைப் படகுகளில் மீன் பிடிக்கச் செல்ல அனுமதி இல்லை. இதனால், ஃபைபர் படகுகளில் மீனவர்கள் கடலுக்குச் சென்று மீன்பிடித்து வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666768-kasimedu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666768.jpg"],"pubdate":"2021-05-04T03:30:19+00:00"}]