[{"title":"இந்தியாவில் கடந்த 24 மணி நேரத்தில் 3,57,229 பேருக்கு புதிதாக கொரோனா பாதிப்பு; 3,449 பேர் கொரோனாவுக்கு பலி","text":"நாட்டில் புதிதாக கொரோனா தொற்று பாதித்தோரின் தினசரி எண்ணிக்கை 3 ஆவது நாளாக குறைந்து வருகிறது.\nகடந்த 24 மணி நேரத்தில் 3 லட்சத்து 57 ஆயிரத்து 229 பேருக்கு கொரோனா தொற்று உறுதியானதாக சுகாதார அமைச்சகம் தெரிவித்துள்ளது. அதே போன்று இறப்பு எண்ணிக்கையும் 3 ஆயிரத்து 449 ஆக குறைந்திருக்கிறது.\nநோய் தொற்றில் இருந்து குணமாகி 3 லட்சத்து 20 ஆயிரத்து 289 பேர் டிஸ்சார்ஜ் செய்யப்பட்டதாகவும் தெரிவிக்கப்பட்டுள்ளது. எனினும் சுமார் முப்பத்து நான்கரை லட்சம் பேர் தொற்று பாதித்து சிகிச்சையில் உள்ளனர்.\nஇந்த எண்ணிக்கைகளையும் சேர்த்து மொத்த தொற்றாளர்களின் எண்ணிக்கை 2 கோடியே 3 லட்சத்தை நெருங்கியது. இறப்பு எண்ணிக்கை இரண்டு லட்சத்து 22 ஆயிரத்தை கடந்துள்ளது.\nஇதுவரை 15 கோடியே 89லட்சத்து 32 ஆயிரத்து 921 பேருக்கு கொரோனா தடுப்பூசி போடப்பட்டதாகவும் சுகாதார அமைச்சகம் தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145527-இந்தியாவில்-கடந்த-24-மணி-நேரத்தில்-3,57,229-பேருக்கு-புதிதாக-கொரோனா-பாதிப்பு;-3,449-பேர்-கொரோனாவுக்கு-பலி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620102910145527.jpg"],"pubdate":"Tue, 04 May 2021 10:01:45 +0530"},{"title":"கனேரி தீவுகள் பகுதியில் கடலில் தத்தளித்த 3 குழந்தைகள், 18 பெண்கள் உள்பட 42 அகதிகள் பத்திரமாக மீட்பு","text":"கனேரி தீவுகள் பகுதியில் கடலில் தத்தளித்த 48 அகதிகளை ஸ்பெயின் கடற்படையினர் பத்திரமாக மீட்டனர்.\nகிரேன் கனேரியாவில் இருந்து 30 மைல் தூரத்தில் கடலில் தத்தளித்த 3 குழந்தைகள், 18 பெண்கள் உள்பட 42 பேரை மீட்டு Arguineguin துறைமுக முகாமில் தங்க வைக்கப்பட்டதாக அதிகாரிகள் தெரிவித்து உள்ளனர்.\nமுன்னதாக கடந்த திங்கட்கிழமை இதேபோல் கடலில் தத்தளித்த 16 அகதிகளை கடற்பகுதி அதிகாரிகள் மீட்டதாக தெரிவிக்கப்பட்டு உள்ளது. அதில் ஒருவருக்கு ஹைபோதெர்மியா (hypothermia) இருப்பது உறுதி செய்யப்பட்டதை அடுத்து அவர் உடனடியாக மருத்துவர்கள் கவனத்திற்கு கொண்டு செல்லப்பட்டதாக அதிகாரிகள் தெரிவித்து உள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/145526-கனேரி-தீவுகள்-பகுதியில்-கடலில்-தத்தளித்த-3-குழந்தைகள்,-18-பெண்கள்-உள்பட-42-அகதிகள்-பத்திரமாக-மீட்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620102204145526.jpg"],"pubdate":"Tue, 04 May 2021 09:49:42 +0530"},{"title":"செய்தித்தாள், காட்சி, ஒலி ஊடகங்கள் பணியாளர்களுக்கு குட்நியூஸ்... மு.க.ஸ்டாலின் வெளியிட்ட முக்கிய அறிவிப்பு..!","text":"தமிழகத்திலும் செய்தித்தாள், காட்சி , ஒலி ஊடகங்களில் பணியாற்றுவோர் முன்களப் பணியாளர்களாகக் கருதப்படுவார்கள் என திமுக தலைவர் மு.க.ஸ்டாலின் அறிவித்துள்ளார்.  இது தொடர்பாக முதல்வராக பதவியேற்க உள்ள மு.க.ஸ்டாலின் வெளியிட்டுள்ள அறிக்கையில்;- மகத்தான மக்களாட்சியின் மாண்பிற்கு நான்காவது தூணாய் விளங்குவது ஊடகத் துறை. செய்திகளை மக்களிடம் உடனுக்குடன் கொண்டு சேர்த்து விழிப்புணர்வை ஏற்படுத்தும் தலையாய பணியை ஊடகங்கள் மேற்கொண்டு வருகின்றன. அதற்காக அயராது உழைக்கின்றன.    கடும் மழையிலும், கொளுத்தும் வெயிலிலும், பெருந்தொற்றிலும் உயிரைப் பணயம் வைத்து உழைக்கும் ஊடகத் துறையினர் முன்களப் பணியாளர்களாகத் தமிழகத்தில் கருதப்படுவார்கள். செய்தித்தாள்கள், காட்சி ஊடகங்கள், ஒலி ஊடகங்கள் போன்றவற்றில் பணியாற்றி வருகின்ற தோழர்கள் அனைவருமே இந்த வரிசையில் அடங்குவார்கள். முன்களப் பணியாளர்களுக்கான உரிமைகளும், சலுகைகளும் அவர்களுக்கு உரிய முறையில் வழங்கப்படும் &nbsp;என மு.க.ஸ்டாலின் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/the-media-sector-will-be-considered-as-frontline-employees-mk-stalin-announcement-qskekp","image":["https:\/\/static.asianetnews.com\/images\/01eszngkxbany2kh9x6xzn705b\/mk-stalin-jpg_760x400.jpg"],"pubdate":"Tue, 04 May 2021 09:47:14 +0530"},{"title":"திருப்பதி ஏழுமலையான் கோவில் அருகே தீவிபத்து..! ஆஸ்தான மண்டபக் கடைகளில் பொருட்கள் தீயில் எரிந்து சேதம்","text":"திருப்பதி ஏழுமலையான் கோவில் எதிரே இருக்கும் ஆஸ்தான மண்டபத்தில் உள்ள கடையில் ஏற்பட்ட தீ விபத்தில் ஒருவர் உயிரிழந்தார்.\nதிருப்பதி தேவஸ்தானத்தின் சார்பில் ஆஸ்தான மண்டபத்தில் ஏராளமான கடைகள் வாடகைக்கு விடப்பட்டுள்ளது. கொரோனா காரணமாக அனைத்து கடைகளும் அடைக்கப்பட்டுள்ள சூழலில், அங்குள்ள போட்டோ ஸ்டூடியோ கடையில் பணியாற்றும், திருச்சானூரை சேர்ந்த மல்லி ரெட்டி என்பவர் நேற்று இரவு கடையில் தங்கியிருந்தார்.\nஇந்நிலையில் இன்று காலை அந்த கடையில் ஏற்பட்ட பயங்கர தீவிபத்தில் சிக்கி மல்லிரெட்டி உயிரிழந்தார். தகவல் அறிந்து நிகழ்விடத்திற்கு சென்ற தீயணைப்பு படையினர், தீயை அணைத்து கருகிய நிலையில் இருந்த மல்லி ரெட்டியின் உடலை மீட்டனர்.","link":"https:\/\/www.polimernews.com\/view\/145525-திருப்பதி-ஏழுமலையான்-கோவில்-அருகே-தீவிபத்து..!-ஆஸ்தான-மண்டபக்-கடைகளில்-பொருட்கள்-தீயில்-எரிந்து-சேதம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620101444145525.jpg"],"pubdate":"Tue, 04 May 2021 09:38:16 +0530"},{"title":"நண்பகல் வரை மளிகை, காய்கறி கடைகள்; தமிழக அரசின் புதிய கொரோனா கட்டுப்பாடுகள் என்ன?","text":"<p>TN New Corona Restriction News : தமிழகத்தில் இரவு நேர ஊரடங்கு உள்ளிட்ட கொரோனா கட்டுப்பாடுகள் அமலில் இருந்து வரும் நிலையில், தமிழக அரசு வரும் மே 6-ம் தேதி காலை 4 மணி முதல் மேலும் சில கட்டுப்பாடுகள் அமலுக்கு வர உள்ளதாக அறிவித்துள்ளது.<\/p>\n\n\n\n<p>கொரோனா வைரஸின் இரண்டாம் அலை தமிழகத்தை ஆட்டம் காண வைத்துள்ள நிலையில், அரசு மற்றும் தனியார் அலுவலகங்கள் 50 சதவிதம் பணியாளர்களுடன் மட்டும் இயங்க அனுமதி அளிக்கப்படுவதாக தமிழக அரசு அறிவித்துள்ளது. மளிகைக் கடைகள், காய்கறி கடைகள் இரவு 9 மணி வரை செயல்படலாம் என்ற கட்டுப்பாடுகளை நீக்கி, குளிர்சாதன வசதியின்றி நண்பகல் 12 மணி வரை மட்டுமே இயங்க அனுமதி அளிக்கப்பட்டுள்ளது. கடைகளில், ஒரே சமயத்தில் 50% வாடிக்கையாளர்களுக்கு மட்டுமே அனுமதி வழங்க வேண்டும் எனவும் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>பயணிகள் ரயில், பேருந்துகள், டாக்ஸியில் 50 சதவித இருக்கைகளில் மட்டுமே பயணிகள் அமர்ந்து செல்ல வேண்டும் எனவும் கட்டுப்பாடுகள் குறித்தான அறிக்கையில் தமிழக அரசு குறிப்பிட்டுள்ளது. மருந்தகங்கள் மற்றும் பால் விநியோகம் போன்ற அத்தியாவசிய சேவைகள் வழக்கம் போல் அனுமதிக்கப்படுகிறது. மீன், இறைச்சிக் கடைகளுக்கு சனி, ஞாயிறுகளில் தடை விதிக்கப்பட்டிருக்கும் நிலையில், தற்போது, வாரத்தின் பிற நாள்களிலும் காலை 6 மணி முதல் மதியம் வரை மட்டுமே அனுமதிக்கப்படுகிறது.<\/p>\n\n\n\n<p>3000 சதுர அடிக்கு மேல் உள்ள வணிக வளாகங்களுக்கு எற்கனவே தடை விதிக்கப்பட்டுள்ள நிலையில், அங்கு இயங்கும் மளிகைக் கடைகளும் செயல்பட தடை விதிக்கப்பட்டுள்ளது. தேநீர் கடைகள் நன்பகல் 12 மணி வரை மட்டுமே செயல்பட அனுமதி வழங்கப்பட்டுள்ளது. திருமண, இறப்பு நிகழ்வுகளில் 25 பேர் வரை கலந்துக் கொள்ள அனுமதி அளிக்கப்பட்டிருந்த நிலையில், தற்போது 20 பேர் என எண்ணிக்கையை குறைத்துள்ளது தமிழக அரசு.<\/p>\n\n\n\n<p>கொரோனா பரவுவதைத் தடுக்கவும், தடுப்பு நடவடிக்கைகளை தீவிரப்படுத்தவும் மத்திய அரசின் உள்துறை மற்றும் சுகாதார அமைச்சகங்களின் பரிந்துரைகளைக் கருத்தில் கொண்டு புதிய கட்டுப்பாடுகள் விதிக்கப்படுவதாக தமிழக அரசு செய்திக்குறிப்பில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-nadu-government-announces-new-covid-19-restrictions-closure-of-grocery-shops-non-ac-twelve-pm-299724\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/shops-image-1200.jpeg"],"pubdate":"Tue, 04 May 2021 09:13:41 +0530"},{"title":"வீடு, நிலம் வாங்க பணம் இல்லையா? உங்க சேமிப்பில் 90% வழங்கும் EPFO","text":"<p><strong>EPF Withdrawal Tamil News: <\/strong>வருங்கால வைப்பு நிதி (பி.எஃப்) திட்டத்தில் உள்ள சம்பள வாங்கும் நபர்கள், அந்த நிதியை கொண்டு இருப்பு சொத்து வாங்கலாம். சொத்து வாங்குவதற்கான பி.எஃப் திரும்பப் பெறும் விதிகளின்படி, ஒரு வீட்டை வாங்குவதற்காக அல்லது ஒரு நிலத்தில் வீடு கட்டுவதற்கு ஒருவரின் பி.எஃப் நிலுவைத் தொகையில் 90 சதவீதம் வரை தங்கள் பி.எஃப் பணத்தை பெறலாம்.&nbsp;<\/p>\n\n\n\n<p>ஆனால், அந்த நிலத்தை பி.எஃப் கணக்கு வைத்திருப்பவர் அல்லது அவரது மனைவி அல்லது இருவருக்கும் சொந்தமாக வைத்திருக்க வேண்டும். இருப்பினும், சொத்து வாங்குவதற்கான பி.எஃப் திரும்பப் பெறுவதற்கு தகுதி பெற, ஒருவர் குறைந்தபட்சம் ஐந்து ஆண்டுகளுக்கு அதன் பி.எஃப் கணக்கில் பங்களித்திருக்க வேண்டும்.&nbsp;<\/p>\n\n\n\n<p>இந்த பி.எஃப் திரும்பப் பெறும் வசதி தனியார் துறையில் பணிபுரியும் அனைத்து ஈ.பி.எஃப்.ஓ உறுப்பினர்களுக்கும் கிடைக்கிறது. எனவே, அனைத்து பி.எஃப் மற்றும் ஈ.பி.எஃப் கணக்கு வைத்திருப்பவர்களும் சொத்து வாங்குவதற்கு வருங்கால வைப்பு நிதி நிதிக்கு தகுதியுடையவர்கள்.<\/p>\n\n\n\n<p>சொத்து வாங்குவதற்கு பி.எஃப் திரும்பப் பெறுவதற்கான நிபந்தனை குறித்து பேசிய மும்பையைச் சேர்ந்த வரி மற்றும் முதலீட்டு நிபுணர் பல்வந்த் ஜெயின், “ஊதியம் பெற்ற ஒருவரின் பிஎஃப் கணக்கில் ஐந்து ஆண்டு தொடர்ச்சியான பங்களிப்பை பூர்த்தி செய்திருந்தால், பிஎஃப் நிலுவையிலிருந்து பிஎஃப் திரும்பப் பெறுவது சொத்து வாங்குவதற்கு அனுமதிக்கப்படுகிறது. சொத்து வாங்குவதற்கு அல்லது வீடு கட்டுவதற்கு அல்லது வீடு வாங்குவதற்கு வசதி உள்ளது&#8221; என்றார்.<\/p>\n\n\n\n<p>மேலும் &#8220;பி.எஃப் திரும்பப் பெறும் வரம்பு சொத்து வாங்கும் நோக்கத்தைப் பொறுத்தது. சொத்து வாங்குவதற்கு, பி.எஃப் திரும்பப் பெறுவது ஊழியரின் 24 மாத அடிப்படை சம்பளம் மற்றும் கொடுப்பனவு (டிஏ) அல்லது திட்டத்தின் உண்மையான விலை, எது குறைவாக இருந்தாலும், ஒருவரின் பிஎஃப் நிலுவையிலிருந்து பிஎஃப் திரும்பப் பெறும் தொகையாக அனுமதிக்கப்படும்&#8221; என்றும் அவர் கூறினார்.<\/p>\n\n\n\n<p>வீடு வாங்க அல்லது வீட்டு கட்டுமானத்திற்காக ஒருவரின் பி.எஃப் அல்லது இபிஎஃப் இருப்புநிலையிலிருந்து ஒருவர் எவ்வளவு விலகலாம் என்பது குறித்து செபியில் பதிவுசெய்த வரி மற்றும் முதலீட்டு நிபுணர் ஜிதேந்திர சோலங்கி கூறுகையில்,&nbsp; &#8220;வீடு கட்டுவதற்கு, பிஎஃப் அல்லது இபிஎஃப் கணக்கு வைத்திருப்பவர் ஒருவரின் 36 மாத அடிப்படை சம்பளம் மற்றும் டி.ஏ. அல்லது நிலத்தின் உண்மையான விலை அல்லது கட்டுமானத்திற்குத் தேவையான தொகை எது எது குறைவாக இருந்தாலும். எந்தவொரு சந்தர்ப்பத்திலும், பி.எஃப் திரும்பப் பெறும் வரம்பு பி.எஃப் \/ ஈ.பி.எஃப் நிலுவைத் தொகையில் 90 சதவீதத்திற்கு மேல் இருக்கக்கூடாது.&nbsp;<\/p>\n\n\n\n<p>அதோடு வீடு வாங்க அல்லது வீடு நிர்மாணிப்பதற்கான பி.எஃப் நிதிக்குப் பிறகு, சொத்து பி.எஃப் கணக்கு வைத்திருப்பவரின் பெயரில் இருக்க வேண்டும். அல்லது பி.எஃப் கணக்கு வைத்திருப்பவர் மற்றும் அதன் துணைவியுடன் கூட்டாக சொத்து வாங்கப்பட வேண்டும் என்றும் சோலங்கி தெளிவுபடுத்தினார்.<\/p>\n\n\n\n<p>வீட்டு கட்டுமானத்திற்காக பி.எஃப் திரும்பப் பெறுவது குறித்து பல்வந்த் ஜெயின் கூறுகையில்,&nbsp; &#8220;நிலம் வாங்குவது, பி.எஃப் அல்லது ஈ.பி.எஃப் கணக்கு வைத்திருப்பவர் அல்லது அவரது மனைவி பெயரில் இருக்க வேண்டும் அல்லது இருவருக்கும் கூட்டாக சொந்தமாக இருக்க வேண்டும் என்று கூறினார்.<\/p>\n\n\n\n<p>வேறு எந்த சந்தர்ப்பத்திலும், வீடு கட்டுவதற்கு பி.எஃப் திரும்பப் பெற அனுமதிக்கப்படுவதில்லை. வீட்டுக் கடன் திருப்பிச் செலுத்துவதற்கு பி.எஃப் திரும்பப் பெறுவதற்கும் அனுமதி உண்டு என்றும் ஜெயின் கூறினார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/epf-withdrawal-tamil-news-rules-to-buy-home-or-property-using-epf-balance-299653\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/ipl-2021-25.jpg"],"pubdate":"Tue, 04 May 2021 09:00:18 +0530"},{"title":"திடீரென அறிவிக்கப்பட்ட புதிய கட்டுப்பாடுகள்.. மளிகை, காய்கறிக் கடைகள் நண்பகல் 12 மணி வரை மட்டுமே செயல்படும்.!","text":"தமிழகத்தில் கொரோனா பரவல் அதிகரித்து வருவதயடுத்து மே 6ம் தேதி முதல் 20ம் தேதி காலை 4 மணி வரை புதிய கட்டுப்பாடுகள் அமலுக்கு வருகிறது.&nbsp;  தமிழ்நாட்டில் நாளுக்கு நாள் அதிகரித்து வரும் கொரோனா நோய்ப் பரவலைக் கருத்தில் கொண்டும், நோய்ப் பரவலைத் தடுக்க மத்திய அரசின் உள்துறை அமைச்சகம் மற்றும் சுகாதாரம் மற்றும் குடும்பல நலத்துறை அமைச்சகம் பரிந்துரைத்துள்ள ஒருசில செயல்பாடுகளுக்கான கட்டுப்பாடுகளைக் கருத்தில்கொண்டும், வரும் மே 6 ஆம் தேதி முதல் மே 20 வரை புதிய கட்டுப்பாடுகளைத் தமிழக அரசு அறிவித்துள்ளது.  புதிய கட்டுப்பாடுகள்;-  * &nbsp;அனைத்து அரசு அலுவலகங்களும், தனியார் அலுவலகங்களும் அதிகபட்சம் 50 சதவீத பணியாளர்களுடன் இயங்க அனுமதிக்கப்படுகிறது.  * &nbsp;பயணிகள் ரயில், மெட்ரோ ரயில், தனியார் பஸ்கள், அரசு பஸ்கள் மற்றும் வாடகை டாக்சி ஆகியவற்றில் 50 சதவீத இருக்கைகளில் மட்டும் பொதுமக்கள் அமர்ந்து பயணிக்க அனுமதிக்கப்படுகிறது.  * &nbsp;3000 சதுர அடி மற்றும் அதற்கு மேற்பட்ட பரப்பு கொண்ட பெரிய கடைகள், வணிக வளாகங்கள் இயங்க ஏற்கனவே தடை விதிக்கப்பட்டுள்ளது. தற்போது, வணிக வளாகங்களில் இயங்கும் பலசரக்கு கடைகள் மற்றும் காய்கறி கடைகளுக்கு அனுமதி இல்லை. இவை தவிர, தனியாக செயல்படுகின்ற மளிகை, பலசரக்குகள் மற்றும் காய்கறிகள் விற்பனை செய்யும் கடைகள் மட்டும் குளிர்சாதன வசதி இன்றி பகல் 12 மணி வரை இயங்க அனுமதிக்கப்படுகிறது. இவற்றில், ஒரே சமயத்தில் 50 சதவீத வாடிக்கையாளர்கள் மட்டுமே அனுமதிக்கப்பட வேண்டும். இந்த மளிகை, பலசரக்கு மற்றும் காய்கறி கடைகள் தவிர, இதர கடைகள் அனைத்தும் திறக்க தடை விதிக்கப்படுகிறது. மருந்தகங்கள், பால் வினியோகம் போன்ற அத்தியாவசியப் பணிகள் வழக்கம் போல எந்த தடையுமின்றி செயல்பட அனுமதிக்கப்படுகிறது.  * அனைத்து உணவகங்களிலும் பார்சல் சேவை மட்டும் அனுமதிக்கப்படும். டீ கடைகள் பகல் 12 மணி வரை மட்டும் செயல்பட அனுமதிக்கப்படும். உணவகங்கள், டீ கடைகளில் உட்கார்ந்து உண்பதற்கு அனுமதி இல்லை.  * ஏற்கனவே, இறப்பு சார்ந்த நிகழ்வுகளில், 25 நபர்களுக்கு மிகாமல் கலந்துகொள்ள அனுமதிக்கப்பட்டிருந்த நிலையில், தற்போது இறுதி ஊர்வலங்கள் மற்றும் அதைச் சார்ந்த சடங்குகளில் 20 நபர்களுக்கு மேல் அனுமதி இல்லை.  * அவசர மருத்துவ தேவைகளுக்கும், விமானநிலையம், ரெயில் நிலையம் செல்ல மட்டும் வாடகை ஆட்டோ, டாக்சி மற்றும் தனியார் வாகன உபயோகம் அனுமதிக்கப்படும். மேலும், அத்தியாவசியப் பணிகளான பால் வினியோகம், தினசரி பத்திரிகை வினியோகம், மருத்துவமனைகள், மருத்துவ பரிசோதனைக் கூடங்கள், மருந்தகங்கள், ஆம்புலன்ஸ் மற்றும் அமரர் ஊர்தி சேவைகள் போன்ற மருத்துவத்துறை சார்ந்த பணிகள், சரக்கு வாகனங்கள் மற்றும் எரிபொருள் வாகனங்கள் இரவு நேர ஊரடங்கின் போது அனுமதிக்கப்படும்.  * &nbsp;பெட்ரோல் மற்றும் டீசல் பங்க்குகள் தொடர்ந்து செயல்பட அனுமதிக்கப்படும்.  * &nbsp;தடையின்றி தொடர்ந்து செயல்படவேண்டிய தொடர் செயல்முறை தொழிற்சாலைகள் மற்றும் அத்தியாவசியப் பொருட்கள் தயாரிக்கும் தொழிற்சாலைகள் இரவு நேர ஊரடங்கின்போது செயல்பட அனுமதி அளிக்கப்படுகிறது. மேலும், இந்த நிறுவனங்களில் இரவு நேர பணிக்கு செல்லும் பணியாளர்களும், தனியார் நிறுவனங்களின் இரவு காவல் பணிபுரிபவர்களும், தொடர்புடைய நிறுவனங்களால் வழங்கப்பட்ட அடையாள அட்டை அல்லது அனுமதி கடிதம் வைத்திருப்பின், வீட்டில் இருந்து பணியிடத்திற்கு சென்று வீடு திரும்ப அனுமதிக்கப்படுகிறது.  * &nbsp;தொலைத்தொடர்பு மற்றும் அதனைச் சார்ந்த செயல்பாடுகள், தகவல் தொழில்நுட்பம் மற்றும் தகவல் தொழில்நுட்பம் சார்ந்த சேவை நிறுவனங்களில், இரவு நேர பணி மேற்கொள்ள அனுமதிக்கப்படும்.  * &nbsp;தரவு மையங்களில் பராமரிப்பு பணி, மருத்துவம், நிதி, வங்கி, போக்குவரத்து மற்றும் இதர அத்தியாவசிய பணிகளுக்கு தகவல் தொழில்நுட்ப கட்டமைப்பு சார்ந்த பணிகள் மேற்கொள்ள அனுமதிக்கப்படும்.  * &nbsp;கிடங்குகளில் சரக்குகளை ஏற்றுவது, இறக்குவது மற்றும் சரக்குகளை சேமித்து வைப்பது உள்ளிட்ட பணிகள் மேற்கொள்ள அனுமதிக்கப்படும்.  * &nbsp;இரவு நேர ஊரடங்கின் போதும், ஞாயிற்றுக்கிழமைகளில் அமலில் இருக்கும் முழு ஊரடங்கின் போதும், துறைமுகங்களிலும், விமான நிலையங்களிலும், சரக்கு போக்குவரத்திற்கும், தொழிலாளர்கள் சென்று வரவும் அனுமதிக்கப்படும்.  * &nbsp;அத்தியாவசியப் பணிகளான பால் வினியோகம், தினசரி பத்திரிகை வினியோகம், மருத்துவமனைகள், மருத்துவ பரிசோதனைக் கூடங்கள், மருந்தகங்கள், ஆம்புலன்ஸ் மற்றும் அமரர் ஊர்தி சேவைகள் போன்ற மருத்துவத்துறை சார்ந்த பணிகள், அனைத்து சரக்கு வாகனங்கள், விவசாயிகளின் விளை பொருட்களை எடுத்துச்செல்லும் வாகனங்கள், எரிபொருளை எடுத்துச்செல்லும் வாகனங்கள் ஆகியவை முழு ஊரடங்கின் போது (ஞாயிற்றுக்கிழமை) அனுமதிக்கப்படும்.  * முழு ஊரடங்கு அமலில் உள்ள நாட்களில், உணவகங்களில் காலை 6 மணி முதல் 10 மணி வரையிலும், பகல் 12 மணி முதல் மதியம் 3 மணி வரையிலும், மாலை 6 மணி முதல் இரவு 9 மணி வரையிலும் பார்சல் சேவை மட்டும் அனுமதிக்கப்படுகிறது. ஸ்விக்கி, சோமட்டோ போன்ற மின் வணிகம் மூலம் உணவு வினியோகம் செய்யும் நிறுவனங்கள் மேற்கண்ட நேரங்களில் மட்டும் செயல்பட அனுமதிக்கப்படுகின்றது.  * &nbsp;மற்ற மின் வணிக நிறுவனங்களின் சேவைகளுக்கு ஞாயிற்றுக்கிழமைகளில் அனுமதி இல்லை.  * &nbsp;ஊடகம் மற்றும் பத்திரிகை துறையினர் தொடர்ந்து பணியாற்றலாம்.  * &nbsp;தடையின்றி தொடர்ந்து செயல்படவேண்டிய தொடர் செயல்முறை தொழிற்சாலைகள் மற்றும் அத்தியாவசியப் பொருட்கள் தயாரிக்கும் தொழிற்சாலைகள் செயல்பட அனுமதி அளிக்கப்படுகிறது.  * &nbsp;முழு ஊரடங்கு அமலில் உள்ள நாட்கள் உள்பட அனைத்து நாட்களிலும், திருமணம், திருமணம் சார்ந்த நிகழ்வுகள் (கலந்து கொள்வோர் எண்ணிக்கை 50 நபர்களுக்கு மிகாமல்) மற்றும் இறப்பு சார்ந்த நிகழ்வுகளுக்கு (கலந்து கொள்வோர் எண்ணிக்கை 20 நபர்களுக்கு மிகாமல்) ஏற்கனவே வெளியிடப்பட்டுள்ள கட்டுப்பாடுகளுடன் நடத்துவதற்கும், அதில் கலந்துகொள்வதற்கும் எந்தவிதமான தடையும் இல்லை.  * &nbsp;ஞாயிற்றுக்கிழமைகளில் முழு ஊரடங்கின் போது செயல்பட அனுமதிக்கப்படாத தொழில் நிறுவனங்களில், தீ, எந்திரம் மற்றும் தொழிலாளர்கள் பாதுகாப்பிற்காக மேற்கொள்ள வேண்டிய பராமரிப்பு பணிகளை மேற்கொள்ள அனுமதிக்கப்படும்.  * &nbsp;ஏற்கனவே ஆணையிட்டவாறு சனிக்கிழமைகளில், மீன் மார்க்கெட், மீன் கடைகள், கோழி இறைச்சி கடைகள் மற்ற இறைச்சி கடைகள் செயல்பட அனுமதி இல்லை. இதர நாட்களில் காலை 6 மணி முதல் 12 வரை செயல்பட அனுமதிக்கப்படுகிறது. &nbsp;பொதுமக்கள் அரசின் முயற்சிகளுக்கு முழு ஒத்துழைப்பு நல்க வேண்டுமென அரசு கேட்டுக்கொள்கிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-case-increase-new-restrictions-announce-in-tamilnadu-government-qskb44","image":["https:\/\/static.asianetnews.com\/images\/01ebbs1pf7nfemxaxkbrcs2jn9\/chennai-lockdown-3-jpg_760x400.jpg"],"pubdate":"Tue, 04 May 2021 08:32:29 +0530"},{"title":"12 தொகுதிகளில் 4 மட்டுமே பாஸ்: இடதுசாரிகள் வெற்றி விகிதம் வீழ்ச்சி ஏன்?","text":"<p>தமிழக சட்டமன்றத் தேர்தலில் திராவிட முன்னேற்றக் கழகத்தின் தலைமையிலான தேசிய முற்போக்கு கூட்டணியில், கம்யூனிஸ்ட் கட்சிகளும் அங்கம் வகித்தன. திமுக தனித்து போட்டியிட்டு தனிப் பெரும்பானமையோடு ஆட்சி அமைக்க வேண்டும் என்ற எண்ணத்தில் கூட்டணி கட்சிகளுக்கு குறைந்த அளவிலான தொகுதிகளையே ஒதுக்கியது.<\/p>\n\n\n\n<p>குறிப்பாக, இந்திய கம்யூனிஸ்ட் கட்சிக்கு 6 இடங்களையும், மார்க்சிஸ்ட் கட்சிக்கு 6 இடங்களையும் திமுக ஒதுக்கியது. அதன் படி, தளி, திருப்பூர் வடக்கு, பவானிசாகர், சிவகங்கை, வால்பாறை, திருத்துறைப்பூண்டி ஆகிய ஆறு தொகுதிகளில் இந்திய கம்யூனிஸ்ட் கட்சி போட்டியிட்டது. திருப்பரங்குன்றம், கந்தர்வக்கோட்டை (தனி), திண்டுக்கல், கோவில்பட்டி, அரூர் (தனி), கீழ்வேளூர் (தனி) ஆகிய தொகுதிகளில் மார்க்சிஸ்ட் கம்யூனிஸ்ட் போட்டியிட்டது.<\/p>\n\n\n\n<p><strong>இந்திய கம்யூனிஸ்ட் வேட்பாளர்களின் வெற்றி நிலவரம் :<\/strong><\/p>\n\n\n\n<p>தளி தொகுதியில் போட்டியிட்ட இந்திய கம்யூனிஸ்ட் வேட்பாளர் 1,20,641 வாக்குகளைப் பெற்று வெற்றிப் பெற்றுள்ளார். தொகுதியில் 62.18 சதவீதம் வாக்குகளை அவர் பெற்றுள்ளார். அதிமுக கூட்டணியில் பாஜக சார்பில் போட்டியிட்ட நாகேஷ் குமார் 64,415 வாக்குகளைப் பெற்று தோல்வியடைந்துள்ளார்.<\/p>\n\n\n\n<p>திருப்பூர் வடக்கு தொகுதியில், எம்.சுப்ரமணியம் 73,282 வாக்குகளை பெற்று, சுமார் 40,000 வாக்கு வித்தியாசத்தில் தோல்வியை தழுவியுள்ளார். இங்கு, அதிமுக வேட்பாளர் சுமார் 1 லட்சம் வாக்குகளை கடந்து, அமோக வெற்றிப் பெற்றுள்ளார்.<\/p>\n\n\n\n<p>பவானிசாகர் தொகுதியில், பி.எல்.சுந்தரம் 83,173 வாக்குகளை பெற்று, சுமார் 15 ஆயிரம் வாக்கு வித்தியாசத்தில், அதிமுக வேட்பாளர் பன்னாரியிடம் தோல்வியடைந்துள்ளார்.<\/p>\n\n\n\n<p>சிவகங்கை தொகுதியில் போட்டியிட்ட குணசேகரன், 70,900 வாக்குகளைப் பெற்று, அதிமுக வேட்பாளர் செந்தில் நாதனிடம் தோல்வியடைந்துள்ளார்.<\/p>\n\n\n\n<p>வால்பாறை தொகுதியில் போட்டியிட்ட ஆறுமுகம், 59449 வாக்குகள் பெற்று, அதிமுக வேட்பாளரான அமுல் கந்தசாமியிடம் தோல்வியடைந்துள்ளார்.<\/p>\n\n\n\n<p>திருத்துறைப்பூண்டியில் போட்டியிட்ட வேட்பாளர் மாரிமுத்து, அதிமுக வேட்பாளர் சுரேஷ் குமாரை சுமார் 30000 வாக்குகள் வித்தியாசத்தில் வீழ்த்தி உள்ளார். மாரிமுத்து 97,092 வாக்குகளை பெற்றுள்ளது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>மார்க்ஸிஸ்ட் கம்யூனிஸ்ட் வேட்பாளர்களின் வெற்றி நிலவரம் :<\/strong><\/p>\n\n\n\n<p>திருப்பரங்குன்றம் தொகுதியில் போட்டியிட்ட மார்க்ஸிஸ்ட் வேட்பாளர் பொன்னுத்தாய் 74,194 வாக்குகளைப் பெற்று அதிமுக வேட்பாளர் ராஜன் செல்லப்பாவிடம் தோல்வியை தழுவியுள்ளார். கந்தர்வக்கோட்டை தனித் தொகுதியில் போட்டியிட்ட சின்னதுரை, 69710 வாக்குகள் பெற்று, அதிமுக வேட்பாளர் ஜெயபாரதியை சுமார் 13000 வாக்குகள் வித்தியாசத்தில் வெற்றிப் பெற்றுள்ளார்.<\/p>\n\n\n\n<p>திண்டுக்கல் தொகுதியில் போட்டியிட்ட, என்.பாண்டி 72,848 வாக்குகளை பெற்று அதிமுக வேட்பாளரான சீனிவாசனிடம் தோல்வியடைந்துள்ளார். கோவில்பட்டி தொகுதியில் போட்டியிட்ட சீனிவாசன், 37,380 வாக்குகளை பெற்று, அதிமுக வேட்பாளர் கடம்பூர் ராஜூவிடம் படுதோல்வி அடைந்துள்ளார். அரூர் தனித் தொகுதியில் போட்டியிட்ட குமார், 68,699 வாக்குகள் பெற்று அதிமுக வேட்பாளரான சம்பத்குமாரிடம் தோல்வி அடைந்துள்ளார்.<\/p>\n\n\n\n<p>கீழ்வேளூர் தனித் தொகுதியில் போட்டியிட்ட நகைமாலி 67,988 வாக்குகள் பெற்று, பட்டாளி மக்கள் கட்சி வேட்பாளர் வடிவேல் ராவணனை சுமார் 40000 வாக்குகள் வித்தியாசத்தில் வீழ்த்தி உள்ளார்.<\/p>\n\n\n\n<p><strong>கம்யூனிஸ்ட் கட்சிகளின் வாக்கு சதவீதம் :<\/strong><\/p>\n\n\n\n<p>தளி, திருத்துறைப்பூண்டி ஆகிய தொகுதிகளில் இந்திய கம்யூனிஸ்ட் வேட்பாளரகளும், கந்தர்வர்வக்கோட்டை தனித் தொகுதி மற்றும், கீழ்வேளூர் தனித் தொகுதியில் மார்க்ஸிஸ்ட் கம்யூனிஸ்ட் கட்சியும் வெற்றிப் பெற்றுள்ளது. இரு கம்யூனிஸ்ட் கட்சிகளும் போட்டியிட்ட 12 இடங்களில், மொத்தமாக 4 இடங்களில் மட்டுமே வெற்றி பெற்றுள்ளன. இந்த நிலையில், இந்திய கம்யூனிஸ்ட் கட்சி 1.09 சதவீத வாக்குகளையும், மார்க்ஸிஸ்ட் கம்யூனிஸ்ட் கட்சி 0.85 சதவீத வாக்குகளையும் பெற்றுள்ளது. ஒட்டுமொத்தமாக பார்த்தால், 1.94 சதவீத வாக்குகளையே இரு கம்யூனிஸ்ட் கட்சிகளும் பெற்றுள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், திமுக தனிப் பெரும்பான்மையோடு வெற்றிப் பெற்றிருக்க கூடிய நிலையில், திமுக கூட்டணியில் அங்கம் வகிக்கும் கம்யூனிஸ்ட் கட்சிகள் மாபெரும் சரிவை கண்டுள்ளன. இது குறித்து, மார்க்ஸிஸ்ட் கம்யூனிஸ்ட் கட்சியை சார்ந்த பாலபாரதியிடம் பேசினோம். <\/p>\n\n\n\n<p>‘திமுக பெரிய உறுப்பினர்களை கொண்ட இயக்கம். கம்யூனிஸ்ட் குறிப்பிட்ட எண்ணிக்கையிலான உறுப்பினர்களை கொண்ட இயக்கம். 4 தொகுதிகளில் மட்டுமே வெற்றிப் பெற்றுள்ள நிலையில், ஏன் இந்த தோல்வி என்பதை எங்களுடைய கட்சிகளுக்கு உள்ளாக பரிசீலனை செய்வோம். கம்யூனிஸ்ட் போட்டியிட்ட எல்லா தொகுதிகளிலும் அதிமுக, பாமக கூட்டணி வேட்பாளர்கள் வெற்றிப் பெற்றிருப்பது அவர்களின் பண பலத்தை காட்டுகிறது. திமுக தனித்து பெருவாரியான இடங்களில் போட்டியிட்டதால், கூட்டணி கட்சிகளை கண்டு கொள்ளவில்லை எனும் வாதத்தை கம்யூனிஸ்ட் சார்பில் ஏற்றுக் கொள்ள முடியாது. திமுக நிர்வாகிகள் பலரும் எங்களுடன் இணைந்து நல்ல ஒத்துழைப்பு வழங்கி உள்ளனர். தற்போது, இடதுசாரிகள் சார்பில் பெரும்பாண்மையான தனித்தொகுதிகளை கேட்டு வாங்கி போட்டியிட்டோம். அதிலிருந்து 3 பட்டியலின சமூகங்களிலிருந்து சட்டசபைக்கு செல்ல உள்ளனர். இதுவே பெரு வெற்றி தான்’, என்றார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/election\/cpi-cpm-tn-asssembly-election-2021-vote-bank-dmk-alliance-four-constituency-victory-299705\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/cpi-cpm-rs-.png"],"pubdate":"Tue, 04 May 2021 08:30:55 +0530"},{"title":"மூளை செயல்பாடு, கல்லீரல் பாதுகாப்பு… உங்க உணவில் இதை மிஸ் பண்ணாதீங்க!","text":"<p><strong>Healthy food Tamil News:<\/strong> நம்முடைய சமையல்களில் முக்கிய இடம் பெறும் கிராம்பு, மருத்துவ குணங்கள் நிரம்பி காணப்படும் மூலிகை பொருளாக உள்ளது. நாம் அவற்றை பச்சையாகவோ அல்லது உணவுகளில் கலந்தோ உண்ணலாம். இவை இனிப்பு மற்றும் மசாலா பொருட்களில் நறுமண பொருளாகவும் பயன்படுத்தப்படுகின்றன. இவ்வளவு நன்மைகள் நிறைந்துள்ள கிராம்பின் ஆரோக்கிய நன்மைகளை பற்றி இங்கு சுருக்கமாக காணலாம்<\/p>\n\n\n\n<p><strong>கிராம்பின் ஆரோக்கிய நன்மைகள்<\/strong><\/p>\n\n\n\n<p>கிராம்பில் நார்ச்சத்து, வைட்டமின்கள் மற்றும் தாதுக்கள் உள்ளன. இது மாங்கனீசு நிறைந்தது, மூளையின் செயல்பாடு மற்றும் வலுவான எலும்புகளுக்கு நன்மை பயக்கும். அதோடு இவற்றில் வைட்டமின் கே மிகுந்து காணப்படுகிறது. <\/p>\n\n\n\n<p><strong>ஆக்ஸிஜனேற்ற, ஆண்டிமைக்ரோபியல் பண்புகள்<\/strong><\/p>\n\n\n\n<p>ஹெல்த்லைன் கட்டுரையின் படி, கிராம்பில் யூஜெனோல் எனப்படும் ஒரு கலவை உள்ளது. இது ஒரு ஆக்ஸிஜனேற்றியாகவும் செயல்படுவதோடு, நாள்பட்ட நோய்களைத் தடுக்கிறது. யூஜெனோல், அதன் அத்தியாவசிய எண்ணெய்களில் காணப்படும் ஒலிக் அமிலங்கள் மற்றும் லிப்பிட்களுடன் மசாலாவின் ஆண்டிமைக்ரோபியல் திறனையும் சேர்க்கிறது என்று ஆராய்ச்சி காட்டுகிறது.<\/p>\n\n\n\n<p><strong>வாய்வழி ஆரோக்கியத்தை மேம்படுத்துகிறது<\/strong><\/p>\n\n\n\n<p>கிராம்புகளின் பாக்டீரியா எதிர்ப்பு பண்புகள் சிறந்த ஆரோக்கியத்தை மேம்படுத்த உதவும். இயற்கை தயாரிப்புகளின் ஜர்னலில் வெளியிடப்பட்ட ஒரு ஆய்வில், கிராம்புகளிலிருந்து எடுக்கப்படும் கலவைகள் பொதுவாக ஈறு நோயை ஏற்படுத்தும் பாக்டீரியாக்களின் வளர்ச்சியை நிறுத்தக்கூடும் என்று கண்டறியப்பட்டது.<\/p>\n\n\n\n\n\n\n\n<p><strong>கல்லீரல் ஆரோக்கியத்தை மேம்படுத்துகிறது<\/strong><\/p>\n\n\n\n<p>கிராம்புகளில் உள்ள யூஜெனோல் கல்லீரலுக்கு நன்மை பயக்கும் என்று ஆராய்ச்சியாளர்கள் காட்டியுள்ளனர். ஆக்ஸிஜனேற்ற மற்றும் அழற்சி எதிர்ப்பு கலவை கல்லீரலை காயத்திலிருந்து பாதுகாக்கும், சிரோசிஸ் அல்லது நீண்டகால கல்லீரல் பாதிப்பைத் தடுக்கும்.<\/p>\n\n\n\n<p><strong>இரத்த சர்க்கரைக்கு உதவுகிறது<\/strong><\/p>\n\n\n\n<p>2012 ஆம் ஆண்டில் இயற்கை மருந்துகள் இதழில் வெளியிடப்பட்ட ஆய்வின்படி, கிராம்பு 2 வகை நீரிழிவு நோயில் இரத்த குளுக்கோஸ் அளவை அதிகரிப்பதை கணிசமாக அடக்குகிறது.<\/p>\n\n\n\n<p><strong>வயிற்றுப் புண்களுக்கு சிகிச்சையளிக்கிறது<\/strong><\/p>\n\n\n\n<p>கிராம்புகளிலிருந்து பிரித்தெடுக்கப்படும் அத்தியாவசிய எண்ணெய்கள் வயிற்றுப் புண்ணைக் குணப்படுத்த உதவும் என்று ஆராய்ச்சி காட்டுகிறது. ஏனெனில் யூஜெனோல் சளி உற்பத்தியை கணிசமாக அதிகரிக்கும் திறன் கொண்டது. இது ஒரு முக்கியமான இரைப்பை எதிர்ப்பு காரணியாகும்.<\/p>\n\n\n\n<p><strong>புற்றுநோயின் அபாயத்தை குறைக்கிறது<\/strong><\/p>\n\n\n\n<p>கிராம்பு சாறு மனித புற்றுநோய் செல்கள், குறிப்பாக பெருங்குடல் மற்றும் மார்பக புற்றுநோய் செல்கள் வளர்ச்சியை குறைக்க முடிந்தது என்று ஆய்வுகள் கண்டறிந்துள்ளன.<\/p>\n\n\n\n<p><strong>எலும்பு ஆரோக்கியத்தை மேம்படுத்துகிறது<\/strong><\/p>\n\n\n\n<p>எலும்புகளில் கிராம்பு சாற்றின் தாக்கம் குறித்து ஆய்வுகளின் முடிவின் படி, இயற்கை தயாரிப்பு ஆராய்ச்சியில் ஒரு விலங்கு ஆய்வு, உலர்ந்த கிராம்புகளிலிருந்து எடுக்கப்படும் சாறு எலும்புப்புரைக்கு எதிராக எலும்புகளைப் பாதுகாக்கும் செயல்திறனைக் கொண்டுள்ளது என்று கூறியது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/healthy-food-tamil-news-health-benefits-of-clove-in-tamil-299671\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/TN-ELECTION-7.jpg"],"pubdate":"Tue, 04 May 2021 07:47:37 +0530"},{"title":"Rasi Palan 4th May 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan May 4th 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 4th May 2021: இன்றைய ராசி பலன், மே 4ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>இது கடின உழைப்புக்கான காலைப் பொழுதாக இருக்கும். ஆனால், பிற்பகலுக்குள், வாழ்கைத் துணை மற்றும் திருமண விவகாரங்கள் அதன் முக்கியத்துவத்தின் அளவை உயர்த்தும். ஒரு பெரிய பணப் பிரச்னை விலகிச்செல்லும். உங்களுக்கு விரைவில் உதவி தேவைப்படும் இடமும் இதுதான். உங்கள் நிதிக் கணக்கை சமநிலையுடன் தொடங்குங்கள்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>இப்போது உங்களுடைய மிகப் பெரிய தரமே உங்கள் கவித்துமான வசீகரம்தான். நீங்கள் எந்த வகையிலாவது பழிவாங்குவதற்கு ஆசைப்பட்டால், மற்றவர்கள் செய்த காரியங்களை நீங்கள் உண்மையிலேயே புரிந்துகொள்வதற்கு முன்பு, அவை ஏற்கெனவே நடந்த விஷயம் அதை மாற்ற முடியாது என்பதை உணருங்கள். அதற்காக, உங்கள் நேரத்தை சிறிது நேரம் ஒதுக்குங்கள்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உறுதியான அஸ்திவாரங்களில் கட்டப்பட்ட வீடுகள் வெறும் மணலால் கட்டப்பட்ட வீடுகளை விட மிக நீண்ட காலம் நீடித்து நிற்கும் என்ற பழமொழியை ஏற்றுக்கொண்டு, இன்று ஒரே நெரத்தில் ஒரு படி எடுத்து வையுங்கல். வதந்திகள் மற்றும் அரை உண்மைகளால் உங்கள் கவனத்தை திசைதிருப்பாதீர்கள். புதனின் கலவையான உறவு உண்மைகளை பெறச்செய்யும்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/strong><\/p>\n\n\n\n<p>பரிந்துரைகள், முன்மொழிவுகளை முன்வைத்து, நேர்காணல்களில் கலந்து கொள்ளும் அனைவருக்கும் இது ஒரு சிறந்த தருணம். உங்கள் பார்வை மற்றவர்களை விட மிகவும் சீரானதாக இருக்க வேண்டும். ஆனால், உங்கள் சிறப்பியல்பான உற்சாகத்தையும் தயக்கமின்றி கூட்டாளிகளை ஊக்குவிக்கும் திறனையும் நீங்கள் தக்க வைத்துக் கொள்வீர்கள்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>ஒரு சிறிய கொள்முதல் மற்றொன்றை விட சிறந்த கொள்முதல் என்பதை தீர்மானிக்குமா என்பது கேள்வி மட்டுமே என்றாலும், இன்று அனைத்து நிதி இழப்பு முடிவுகளுக்கும் முடிவுகட்டுங்கள். அற்பமான அக்கறைகளை நீங்கள் இப்போது ஒழித்துவிட்டால், சில நாட்களில் மிக முக்கியமான விஷயங்களுக்கு உங்களுக்கு நேரம் கிடைக்கும்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>இந்த வாரம் கடந்து செல்லும் வாய்ப்புகளில் இருந்து நீங்கள் பயனடைய விரும்பினால் பயணம் மற்றும் சாகச திட்டங்களுக்கு அதிக முன்னுரிமை கொடுக்கப்பட வேண்டும். உண்மை என்னவென்றால், உங்கள் தற்போதைய திறனை நீங்கள் அதிகம் பயன்படுத்த வேண்டுமென்றால் உங்களுக்கு ஒரு உற்சாகம் தேவை. மேலும், உங்கள் சுதந்திரத்திற்கு ஏதேனும் நியாயமற்ற தடைகள் இருந்தால் அதை நீங்கள் எதிர்க்கத் தொடங்குவீர்கள்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் உங்களுக்காக சிறிது நேரம் செலவிடுங்கள். கடந்த காலத்தை நினைத்துப் பார்த்து, எதிர்காலத்தைத் திட்டமிடுங்கள். நனவிலி உணர்வுகளைச் செயல்படுத்துவதற்கும் எதிர்காலத்தைப் பற்றிய உங்கள் தரிசனங்கள் யதார்த்தமாக மாறும் ஒரு நிலையை நோக்கி நகர்வதற்கும் பகல் கனவுகள் மிகவும் பயனுள்ள வழியாகும் என்பதை புரிந்து கொள்ளுங்கள்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>நேரம் செல்ல செல்ல, ஒரு புதிய மர்மத்தின் வாய்ப்புகள் வலுவடைகின்றன. அது ஒரு இழந்த ஒன்றை அல்லது தவறவிட்ட சந்திப்பு பற்றிய விஷயமாக இருக்கலாம். ஆனால், இவை அனைத்திலும் உள்ள உங்களுக்கு சாதகமான பக்கம் நீங்கள் ஒரு குறிப்பிட்ட உறுதிப்பாட்டிலிருந்து வெளியேறச் செய்யும். மற்றவர்கள் உங்களைப் போலவே நிம்மதியாக இருக்கலாம். அது உங்களுக்கு ஒருபோதும் தெரியாது.<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்கள் சொந்த தொழில்முறை மற்றும் உலக நோக்கங்களை கருத்தில் கொண்டு நீங்கள் சிறிது நேரம் செலவிடலாம். ஆனால், நாள் செல்லச் செல்ல, துணைவர்களின் நலன்களையும் நீங்கள் கருத்தில் கொள்ள வேண்டும். பிற்காலத்தில் சமூக மகிழ்ச்சிக்கு உங்களை ஒப்படையுங்கள். அதில் கொஞ்சம் தப்பிப்பது என்பது தவறில்லை!<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>காதல் என்று வரும்போது, ​​குடும்பம், சமூகம் மற்றும் பிற புற சக்திகளால் சுமத்தப்படும் அழுத்தங்களிலிருந்து உங்களை விடுவிக்க நீங்கள் சிரமப்படுவீர்கள். உங்களிடமிருந்து எதிர்பார்க்கப்படும் விஷயங்களுடன் உங்கள் சொந்த ஆசைகளை சரிசெய்ய ஒரு வழியைக் கண்டறியுங்கள். நீங்கள் மற்றவர்கள் மீது கருணை செய்து உங்கள் வழியை அடையலாம்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>அனைத்து நிதிக விவகாரங்களையும் குறிப்பாக கூட்டு வேலைகள் மற்றும் பிற நபர்களுடனான தொடர்புகளை சரிபார்ப்பதற்கான வாய்ப்பைப் பெறுங்கள். புதிய வீட்டு கடமைகளை ஏற்றுக்கொள்வதற்கு இது ஒரு சிறந்த தருணம் போல் தெரிகிறது. ஆனால், நிலுவையில் உள்ள கடன்களை தீர்க்கவும். ஓ, நீங்கள் ஒருவரைப் பற்றி எப்படி உணருகிறீர்கள் என்பதை வேறு ஒருவரிடம் சொல்லக்கூடிய நேரம் வந்துவிட்டது.<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/strong><\/p>\n\n\n\n<p>கூட்டாளிகள், துணைவர்கள் அல்லது சக ஊழியர்கள் விரும்புவதை நீங்கள் கேட்கலாம். ஆனால், இறுதியில் இது உங்கள் பணம் என்பதை நினைவில் கொள்ளுங்கள். அதற்கேற்ப நீங்கள் காட்சிகளை அழைக்க வேண்டும். மற்றவர்களுக்கு பணம் செலுத்துவதை நீங்கள் விட்டுவிடவில்லை என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள். ஒரு மாற்றத்திற்காக உங்களை நீங்களே முதலிடத்தில் வைத்துக் கொள்ளுங்கள். மற்றவர்கள் தங்கள் முறைக்கு காத்திருக்கட்டும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-may-4th-2021-rasipalan-299699\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/rasipalan.jpg"],"pubdate":"Tue, 04 May 2021 07:08:39 +0530"},{"title":"“தமிழ்கூறும் நல்லுலகம்”: சிங்கப்பூரில் ஆண்டுதோறும் நடைபெறும் தமிழ் மொழி விழா…!","text":"<p>ஒவ்வொரு ஆண்டும் சிங்கப்பூரில் தமிழ் மொழியை பெருமைப்படுத்தும் வகையில் &#8216;தமிழை நேசிப்போம்; தமிழில் பேசுவோம்&#8217; கேன்சரை முழக்க வரியோடு தமிழ் மொழி விழா நடைபெறும்.<\/p>\n\n\n\n<p>கடந்த 2014ம் ஆண்டு முதல் அண்ணாமலை பல்கலைக்கழக முன்னாள் மாணவர்கள் சங்கமும் இணைந்து ஒவ்வொரு ஆண்டும் இவ்விழாவை நடத்தி வருகிறது.<\/p>\n\n\n\n<p>இந்த ஆண்டும் ஏப்ரல் 24ம் தேதி தமிழ் கூறும் நல்லுலகம் என்ற தலைப்பில் இந்த நிகழ்ச்சி இணையவழியாக நடைபெற்றது.<\/p>\n\n\n\n<p>கொரோனா பரவல் காரணமாக இந்த நிகழ்ச்சி இணையவழியாக இந்த ஆண்டு நடைபெற்றது. இந்த விழாவின் முக்கிய நோக்கம், சிங்கப்பூரில் தமிழ் மொழியை வாழும் மொழியாக நிலை பெற செய்வது மற்றும் மாணவர்களிடையே தமிழ் புழக்கத்தை அதிகரிக்க செய்வது.<\/p>\n\n\n\n<p>அந்த வகையில் அண்ணாமலை பல்கலைக்கழக மாணவர்களும் ஒவ்வொரு ஆண்டும் தமிழ் மொழியின் வளர்ச்சிக்காக மாணவர்களிடையே பல போட்டிகளை நடத்தி வருகின்றனர்.<\/p>\n\n\n\n<p>அதனால் தமிழ் மொழியின் இலக்கிய சிறப்புகளை நடைமுறை வாழ்வியலோடு பொருத்தி பார்க்கும் வகையில் தலைப்புகள் கொடுக்கப்படுகிறது.<\/p>\n\n\n\n<p>இதன்மூலம் மாணவர்களிடையே தமிழ் மொழியின்பால் ஆர்வத்தையும் ஈர்ப்பையும் உருவாக்குவதே இந்த விழாவின் நோக்கமாகும்.<\/p>\n\n\n\n<p>8 ஆண்டுகளாக வெற்றிகரமாக நடைபெறும் இந்த விழா இந்த ஆண்டு இணையத்தின் வாயிலாக எட்டுத்திக்கும் பயணித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tamizh-mozhi-vizha-2021-singapore\/\" rel=\"nofollow\">&#8220;தமிழ்கூறும் நல்லுலகம்&#8221;: சிங்கப்பூரில் ஆண்டுதோறும் நடைபெறும் தமிழ் மொழி விழா…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tamizh-mozhi-vizha-2021-singapore\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-3-3.jpg"],"pubdate":"Tue, 04 May 2021 06:53:12 +0000"},{"title":"தமிழ் சினிமாவில் முதலிடத்தைப் பிடிக்க பூஜா ஹெக்டே போட்ட ஸ்கெட்ச்.. விட்டா நயன்தாராவை தூக்கி சாப்பிடுவாங்க போல!","text":"<p>தமிழ் சினிமாவில் தற்போது முன்னணி நடிகராக இருப்பவர் நடிகர் விஜய். இவரது நடிப்பில் வெளியாகும் படங்கள் அதிக வசூலை வாரி குவித்து வருகின்றன.<\/p>\n<p>அதனாலேயே விஜய் படம் என்றால் பல தயாரிப்பாளர்களும் தயாரிப்பதற்கு ஆர்வமாக இருக்கின்றனர். அதற்கு காரணம் விஜயின் சினிமா மார்க்கெட் தான்.<\/p>\n<p>விஜய்யுடன் எப்படியாவது ஒரு படத்திலாவது நடித்துவிட வேண்டும் என பல நடிகைகளும் கங்கனம் கட்டி வருகின்றனர். அதற்குக் காரணம் விஜய்யுடன் ஒரு படத்தில் நடித்து விட்டால் அடுத்தடுத்து பல பட வாய்ப்புகள் கிடைக்கும் நினைத்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_228538\" style=\"width: 610px;\"><img alt=\"vijay-pooja-hegde\" class=\"size-full wp-image-228538\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/vijay-pooja-hegde.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-228538\">vijay-pooja-hegde<\/p><\/div>\n<p>ஆனால் விஜய்யுடன் நடிப்பதற்கு பூஜா ஹெக்டே வாய்ப்பு கிடைத்துள்ளது. ஒரு பக்கம் குஷியாக இருந்த பூஜா ஹெக்டே ஏனென்றால் விஜய்யுடன் நடித்துவிட்டால் அதிகமான படவாய்ப்புகள் கிடைக்கும் என அவருக்கே தெரியும்.<\/p>\n<p>ஆனால் பூஜா ஹெக்டே ஒரே கல்லில் இரண்டு மாங்காய் அடிக்க ஆசைப்பட்டு வருகிறார். அதாவது விஜய்யுடன் நடித்தால் பல பட வாய்ப்புகள் கிடைக்கும். அதுமட்டுமில்லாமல், இந்த படத்திலேயே 5 கோடி ரூபாய் வரை சம்பளம் வாங்கி விட வேண்டும் என நினைத்து வருகிறார்.<\/p>\n<p>தளபதி 65 படத்தின் தயாரிப்பாளரிடம் இந்த படத்தில் தனக்கு 5 கோடி சம்பளம் கொடுக்க வேண்டும் என கூறியுள்ளாராம். அதற்கு காரணம் சமீபத்தில் இவர் நடிப்பில் வெளியான அனைத்து படங்களும் வசூலை வாரி குவித்ததால் இந்த கண்டிஷன் போட்டுள்ளார்.<\/p>\n<p>எப்படியாவது நயன்தாராவின் சம்பளத்தை தாண்டி, தமிழ் சினிமாவில் முதல் இடத்தை பிடித்து விட வேண்டும் என்பதே இவரின் எண்ணமாக தெரிகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/pooja-hegde-thalapathy-65-movie-5-crore-salary\/\" rel=\"nofollow\">தமிழ் சினிமாவில் முதலிடத்தைப் பிடிக்க பூஜா ஹெக்டே போட்ட ஸ்கெட்ச்.. விட்டா நயன்தாராவை தூக்கி சாப்பிடுவாங்க போல!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/pooja-hegde-thalapathy-65-movie-5-crore-salary\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/vijay-pooja-hegde.jpg"],"pubdate":"Tue, 04 May 2021 06:52:33 +0000"},{"title":"மருமகனுக்கு அமைச்சர் பதவி கொடுப்பாரா முதல்வர் பினராயி விஜயன்? - பரபரக்கும் கேரள அரசியல்!","text":"<p>கேரள மாநில சட்டசபை தேர்தல் கடந்த ஏப்ரல் 6-ம் தேதி நடைபெற்றது. மே 2-ம் தேதி வாக்கு எண்ணிக்கை நடைபெற்றது. மொத்தமுள்ள 140 தொகுதிகளில் 99 இடங்களில் வென்று மீண்டும் ஆட்சியை தக்கவைத்துள்ளது சி.பி.எம் தலைமையிலான எல்.டி.எஃப் கூட்டணி. பினராயி விஜயன் மீண்டும் கேரள முதல்வராக வரும் ஞாயிற்றுக்கிழமை பதவி ஏற்க உள்ளார். இந்த நிலையில் பினராயி விஜயனின் மருமகன் முகம்மது ரியாஸ் தேர்தலில் வெற்றிபெற்றுள்ளார். பினராயி விஜயனின் மகள் வீணா விஜயன் பெங்களூரில் மென்பொருள் நிறுவனம் ஒன்றை நடத்தி வருகிறார். வீணா விஜயனுக்கும் சி.பி.எம் இளைஞர் அமைப்பான ஜனநாயக வாலிபர் சங்கத்தின் (டி.ஒய்.எஃப்.ஐ) தேசிய தலைவராக இருக்கும் முகம்மது ரியாசுக்கும் கடந்த ஆண்டு ஜூன் மாதம் திருவனந்தபுரத்தில் வைத்து எளிமையாக திருமணம் நடந்து முடிந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-12\/975fbca4-9544-4414-a064-1672791a9ddd\/pina3.jpg\" \/><figcaption>பினராயி விஜயன்<\/figcaption><\/figure><p>வீணா விஜயன் மற்றும் முகம்மது ரியாஸ் ஆகியோருக்கு இரண்டாவது திருமணம் என்பதால் மிக எளிமையாக நடந்து முடிந்தது. ஓய்வு பெற்ற ஐ.பி.எஸ் அதிகாரி அப்துல் காதரின் மகன்தான் முகம்மது ரியாஸ். இவர் 2009-ம் ஆண்டு கோழிக்கோடு தொகுதியில் சி.பி.எம் சார்பில் போட்டியிட்டு சுமார் 800 வாக்குகள் வித்தியாசத்தில் தோல்வியடைந்தார். நடந்துமுடிந்த தேர்தலில் கோழிக்கோடு மாவட்டம் பேப்பூர் தொகுதியில் போட்டியிட்ட முகம்மது ரியாஸ் வெற்றிபெற்றுள்ளார். அவரும் மாமனார் பினராயி விஜயனுடன் எம்.எல்.ஏ-வாக சட்டசபைக்குச் செல்ல உள்ளார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/is-pinarayi-vijayan-said-that-we-work-to-improve-the-quality-of-education-in-bjp-winning-places\">`பா.ஜ.க வென்ற இடங்களில் கல்வித்தரத்தை உயர்த்துவோம்' - இப்படிச் சொன்னாரா பினராயி விஜயன்?!<\/a><\/p><p>இந்த நிலையில் பினராயி விஜயனின் மருமகன் முகம்மது ரியாசுக்கு அமைச்சர் பதவி கிடைக்க வாய்ப்பு உள்ளதாக தகவல் வெளியாகியுள்ளது. கேரள எல்.டி.எஃப் கூட்டணியில் போட்டியிட்ட மீன்வளத்துறை அமைச்சராக இருந்த மேழ்சிக்குட்டி அம்மா தோல்வியடைந்துள்ளார். ஏற்கனவே ஐந்து அமைச்சர்களுக்கு கட்சி கட்டுப்பாடுகள் காரணமாக போட்டியிட சீட் வழங்கப்படாமல் இருந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f99c0773-fe95-4f74-8986-dc20e71e8083\/IMG_20210504_074928.jpg\" \/><figcaption>முகம்மது ரியாஸ் எம்.எல்.ஏ<\/figcaption><\/figure><p>அதுமட்டுமல்லாது ஏற்கனவே உயர்கல்வித்துறை அமைச்சராக இருந்த கே.டி.ஜலீல் உறவினருக்கு சட்டவிரோதமாக பணி வழங்கிய விவகாரத்தில் லோக் ஆயுக்தா தீர்ப்பின்படி பதவி விலகியுள்ளார். இதையெல்லாம் கணக்கில் எடுத்து பார்க்கும்போது புதிய அமைச்சரவையில் பினராயி விஜயனின் மருமகன் முகம்மது ரியாசுக்கு அமைச்சர் பதவி கிடைக்க வாய்ப்பு உள்ளதாக கேரள அரசியல் நோக்கர்கள் கூறுகின்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/kerala-8","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ff414978-d8ad-49f9-82a2-aa4a0efe9805\/Pinarayi_Riyas_03052021_1200.jpg"],"pubdate":"Tue, 04 May 2021 06:50:56 +0000"},{"title":"சி.டி. ஸ்கேன் அடிக்கடி எடுத்தால் புற்றுநோய் வரும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாட்டில் கொரோனா நோய்த்தொற்று வேகமாக பரவி வருகிறது. அந்த நோயின் லேசான அறிகுறி தென்பட்டாலும்கூட உடனே சி.டி. ஸ்கேன் எடுக்கும் பழக்கம் பரவலாக இருப்பதாக தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>லேசான அறிகுறிகளுக்கு சி.டி. ஸ்கேன் எடுப்பது ஆபத்தானது என்று டெல்லி எய்ம்ஸ் மருத்துவமனை இயக்குனர் ரந்தீப் குலேரியா தெரிவித்துள்ளார். இது தொடர்பாக நேற்று செய்தியாளர்களிடம் பேசும்போது அவர் கூறியதாவது:-<\/p>\n\n\n\n<p>கொரோனா நோய்த்தொற்றின் லேசான அறிகுறிகளுக்காக சி.டி. ஸ்கேன் தவறாக பயன்படுத்தப்படுகிறது. சி.டி. ஸ்கேன் அதிகமாக பயன்படுத்துவதால் கதிர்வீச்சின் வெளிப்பாடு அதிகரிக்கிறது. இதனால் புற்றுநோய் ஏற்படும் அபாயம் உள்ளது.<\/p>\n\n\n\n<p>லேசான தொற்று பாதிப்புக்காக ஸ்கேன் செய்வதில் எந்த பலனும் இல்லை. நிறைய பேர் சி.டி. செய்வதே முக்கியம் என்று கருதுகிறார்கள். லேசான தொற்று இருப்பது தெரிய வரும்போது வீட்டு தனிமையில் இருப்பதே நல்லது. ஒரு சி.டி. ஸ்கேன் 300 மார்பு எக்ஸ்ரேக்களுக்கு சமம். எனவே தேவையின்றி அடிக்கடி சி.டி. ஸ்கேன் எடுக்க வேண்டாம்.”<\/p>\n\n\n\n<p>நன்றி- மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/110799\/\" rel=\"nofollow\">சி.டி. ஸ்கேன் அடிக்கடி எடுத்தால் புற்றுநோய் வரும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/110799\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/ct-scan.jpg"],"pubdate":"Tue, 04 May 2021 06:45:59 +0000"},{"title":"ஜெயலலிதா இடத்தை நெருங்கும் கனிமொழி…! திமுகவால் முன்னிறுத்தப்படுவாரா…!","text":"<p>தொட்டில் குழந்தை திட்டம் முதல் தாலிக்கு தங்கம் வரை பல்வேறு பெண்கள் நலத்திட்டத்தின் மூலம் தமிழகத்தில் மகளிர் வாக்குகளை தன்வசப்படுத்தி வைத்திருந்தார் முன்னாள் முதலமைச்சர் ஜெயலலிதா. அவர் மறைவுக்கு பிறகு வலுவான பெண் ஆளுமை என்ற இடம் காலியாக இருந்து வந்தது. <\/p>\n\n\n\n<p>இந்த நிலையில் நடந்து சட்டமன்றத் தேர்தலில் அயராத உழைப்பால் திமுக எம்.பி. கனிமொழி அந்த இடத்தை கைப்பற்றி உள்ளார் என்றே சொல்லலாம்.<\/p>\n\n\n\n<p>ஆண் வாக்காளர்களை விட இந்த தேர்தலில் பெண் வாக்காளர்கள் சற்று அதிகமாக இருந்த நிலையில், கனிமொழியின் அனல் பறக்கும் பிரச்சாரத்தால் திமுகவுக்கு மகளிர் ஓட்டு அதிகரித்து உள்ளது என்பது பொதுவான கருத்து.<\/p>\n\n\n\n<p>கண்ணீர் வழிய முறையிடும் பெண்ணை கட்டி அணைத்து ஆறுதல் படுத்தும் கணிவான, அமைதியான தலைவர் என்பது கனிமொழியின் ஒருமுகம். <\/p>\n\n\n\n<p>அதே சமயம், கர்நாடக முகத்தை காட்டுவேன் என்ற பாஜக வேட்பாளர் அண்ணாமலைக்கு விடுத்த சவாலில் கனிமொழியின் வேறு முகத்தையும் எதிர்தரப்பினர் பார்க்க நேரிட்டது. <\/p>\n\n\n\n<p>கருணாநிதியின் மகள் என்றால் சும்மாவா என்பது போல இந்த சவாலில் உறுதியும் குலையாவில்லை. கண்ணியத்திற்கும் குறையில்லை.<\/p>\n\n\n\n<p>பெண்களை இழிவுப்படுத்தும் வகையில் பேசியதாக திமுகவின் முக்கிய தலைவர்கள், பேச்சாளர்கள் மீதே குற்றஞ்சாட்டப்பட்ட போது, பெண்களுக்கு எதிராக கருத்துகள் யாருடையதாக இருப்பினும் கண்டிக்கத்தக்கது என கனிமொழியின் குரல் எழுந்தது. <\/p>\n\n\n\n<p>இது, திராவிட சித்தாந்தத்தின் மீதான தெளிவான நம்பிக்கையும் புரிதலும் கொண்ட அசலான பெரியாரியவாதி என்பதை எடுத்துக்காட்டியது.<\/p>\n\n\n\n<p>சட்டமன்றத் தேர்தல் பிரச்சாரம் தொடங்கிய பின், தந்தை கருணாநிதி வழியில் நாள் ஒன்றுக்கு 20 முதல் 25 கூட்டங்களில் பேசி அயராது களப்பணியாற்றினார் கனிமொழி. <\/p>\n\n\n\n<p>இதன் மூலம், மேற்கு அதிமுக வசம் என்ற கருத்தை இந்த தேர்தலில் உடைத்ததில் பெரும் பங்கு கனிமொழிக்கு உண்டு என்கிறது திமுக வட்டாரம்.<\/p>\n\n\n\n<p>கொரோனா தொற்றால் பாதிக்கப்பட்டபோதும், சட்டமன்றத் தேர்தல் வாக்குப்பதிவு நாள் அன்று கவச உடையுடன் வந்து தனது ஜனநாயக கடமையாற்ற போது அவரின் உறுதி தன்மை, பலரை வாயடைத்துப் போக செய்தது.<\/p>\n\n\n\n<p>மாற்று திறனாளிகள், திருநங்கைகள் என்று விளிம்புநிலை மக்களின் மாண்பு பற்றிய கனிமொழியின் கரிசனம் வெளிப்படையானது. <\/p>\n\n\n\n<p>மக்களுள் ஒருவராகவே தன்னை தொடர்ந்து அடையாளப்படுத்தி வருகிறார் என்பதே கனிமொழியின் மிகப்பெரிய வெற்றியாக பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>தமிழகத்தில் 10 ஆண்டுக்கு பிறகு திமுக ஆட்சி அமைய உள்ள நிலையில், சிறந்த பெண் ஆளுமையாக உருவெடுத்துள்ள கனிமொழி, கட்சியில் முன்னிறுத்தப்படுவாரா என்பது அரசியல் வட்டாரத்தில் முக்கிய எதிர்பார்ப்பாக உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kanimozhi-covered-women-voters-in-election\/\" rel=\"nofollow\">ஜெயலலிதா இடத்தை நெருங்கும் கனிமொழி…! திமுகவால் முன்னிறுத்தப்படுவாரா…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kanimozhi-covered-women-voters-in-election\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-04T121750.519.jpg"],"pubdate":"Tue, 04 May 2021 06:44:26 +0000"},{"title":"நார்ச்சத்து நிறைந்த ஓட்ஸ் ப்ரோக்கோலி சூப்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள் :<br \/>ஓட்ஸ் &#8211; கால் கப்<br \/>ப்ரோக்கோலி &#8211; 2 மொட்டுகள்<br \/>ஓமம் &#8211; கால் டீஸ்பூன்<br \/>பச்சை மிளகாய் &#8211; 1<br \/>பிரிஞ்சி இலை &#8211; சிறிதளவு<br \/>இஞ்சி &#8211; 1 துண்டு<br \/>பால் &#8211; அரை கப்<br \/>சர்க்கரை &#8211; அரை டீஸ்பூன்<br \/>தனியாதூள், மிளகுதூள் &#8211; அரை டீஸ்பூன்<br \/>வெண்ணெய் &#8211; 1 டேபிள்ஸ்பூன்<br \/>உப்பு &#8211; தேவைக்கு<\/p>\n\n\n\n<p>செய்முறை:<\/p>\n\n\n\n<p>ப.மிளகாய், இஞ்சியை பொடியாக நறுக்கி கொள்ளவும்.<\/p>\n\n\n\n<p>குக்கரில் வெண்ணெய்யை ஊற்றி அது சூடானதும் ப்ரோக்கோலி மொட்டுகள், பிரிஞ்சி இலையை போட்டு கிளறவும்.<\/p>\n\n\n\n<p>பின்பு பால், ஓட்ஸ், மிளகாய், இஞ்சி ஆகியவற்றை சேர்த்து குக்கரை மூடி வேகவைக்கவும்.<\/p>\n\n\n\n<p>ஒரு விசில் வந்ததும் இறக்கி மிளகாய், இஞ்சி ஆகியவற்றை தனியாக எடுத்துவிட்டு மற்றவற்றை மிக்சியில் போட்டு விழுதாக அரைத்துக்கொள்ளவும்.<\/p>\n\n\n\n<p>பின்பு அவற்றை வடிகட்டிக்கொள்ளவும்.<\/p>\n\n\n\n<p>பின்னர் வடிகட்டிய கலவையை குக்கரில் கொட்டி அதனுடன் உப்பு, ஓமம், சர்க்கரை, சிறிதளவு தண்ணீர் சேர்த்து சிறு தீயில் கொதிக்கவிட்டு இறக்கவும்.<\/p>\n\n\n\n<p>அதனுடன் தனியாதூள், மிளகு தூள் தூவி பரிமாறலாம்.<\/p>\n\n\n\n<p>உங்கள் கருத்துக்களை samayalmalar@gmail.com என்ற இணையதள முகவரிக்கு அனுப்பி வையுங்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/110796\/\" rel=\"nofollow\">நார்ச்சத்து நிறைந்த ஓட்ஸ் ப்ரோக்கோலி சூப்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/110796\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1567855873_hqdefault.jpg"],"pubdate":"Tue, 04 May 2021 06:36:59 +0000"},{"title":"அந்த படம் ப்ளாப் ஆகியிருந்தால் எப்பவோ சினிமாவை விட்டு போயிருப்பேன்.. திரிஷாவை காப்பாற்றிய ஹரி படம்","text":"<p>தமிழ் சினிமாவில் 15 வருடங்களுக்குமேல் முன்னணி நடிகைகளாக வலம் வருபவர்கள் இரண்டே பேர்தான். அதில் ஒன்று நயன்தாரா. இன்னொருவர் திரிஷா(trisha). இவர் நயன்தாராவுக்கு முன்பு ஹீரோயினாக தன்னுடைய கேரியரை தொடங்கியவர் திரிஷா.<\/p>\n<p>ஆரம்பத்தில் சுமாரான படங்களை அவருக்கு கிடைத்தது. இதனால் ஒரு கட்டத்தில் சினிமாவை விட்டு விலகி விடலாம் எனவும் யோசித்தான். அப்போது தான் கடைசியாக ஹரி பட வாய்ப்பு வந்துள்ளது.<\/p>\n<p>ஹரி ஆரம்பத்திலிருந்தே ஒரு பக்கா கமர்சியல் இயக்குனராக வலம் வந்ததால் அவருடைய படங்களில் நடிக்க முன்னணி நடிகர்கள் பலரும் ஆர்வம் காட்டினர். அந்த வகையில் முதன் முதலாக ஹரியின் மற்றும் விக்ரம் கூட்டணியில் வெளிவந்த திரைப்படம் தான் சாமி.<\/p>\n<p>இந்த படத்தின் வெற்றியைப் பற்றிச் சொல்லித் தெரிய வேண்டியதில்லை. மற்றைய பாக்ஸ் ஆபீஸ் ரெக்கார்டுகளை பந்தாடியது. இந்த படத்தில் நாயகியாக நடித்தவர் நடிகை திரிஷா.<\/p>\n<p>இந்த படத்தின் வெற்றி திரிஷாவுக்கு தமிழில் மட்டுமில்லாமல் மற்ற மொழிகளிலும் பல்வேறு பட வாய்ப்புகளை அள்ளிக் கொடுத்து அவருடைய சினிமா வாழ்க்கையை புத்துணர்ச்சி ஆகிவிட்டதாக குறிப்பிட்டுள்ளார்.<\/p>\n<p>ஒருவேளை சாமி படம் மட்டும் பிளாப் ஆகியிருந்தால் அப்படியே சினிமாவை விட்டுவிட்டு சென்றிருப்பேன் எனவும் மனமுருகி தெரிவித்துள்ளார். தற்போது திரிஷா கமர்ஷியல் படங்களில் நடிப்பதிலிருந்து ஒதுங்கி கதாநாயகிகளுக்கு முக்கியத்துவம் கொடுக்கும் படங்களில் நடித்து வருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232845\" style=\"width: 610px;\"><img alt=\"trisha-vikram-cinemapettai-01\" class=\"wp-image-232845 size-full\" height=\"375\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/trisha-vikram-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232845\">trisha-vikram-saamy-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/trisha-1st-superhit-movie\/\" rel=\"nofollow\">அந்த படம் ப்ளாப் ஆகியிருந்தால் எப்பவோ சினிமாவை விட்டு போயிருப்பேன்.. திரிஷாவை காப்பாற்றிய ஹரி படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/trisha-1st-superhit-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/trisha-vikram-cinemapettai-01.jpg"],"pubdate":"Tue, 04 May 2021 06:28:48 +0000"},{"title":"PM cares மீது நம்பகத்தன்மை இல்லை! – கொரோனா நிதியை வேறுவிதமாக இந்தியாவுக்கு அனுப்பிய பேட் கம்மின்ஸ்!","text":"<p>நாடு முழுவதும் கொரோனா பரவலின் 2-வது அலை தீவிரமைடைந்துள்ள நிலையில், மருத்துவமனைகளில் ஆக்சிஜன் தட்டுப்பாடு ஏற்பட்டுள்ளது. இதனால் ஏராளமான கொரோனா நோயாளிகள் உயிரிழந்து வருகின்றனர்.<\/p>\n\n\n\n<p>இந்நிலையில், கொல்கத்தா நைட் ரைடர்ஸ் அணிக்காக விளையாடும் ஆஸ்திரேலிய வேகப்பந்து வீச்சாளர் பேட் கம்மின்ஸ், இந்திய மருத்துவமனைகளுக்கான ஆக்ஸிஜன் பொருட்களை வாங்குவதற்காக ‘பி.எம் கேர்ஸ் ஃபண்டுக்கு’ $ 50,000 நன்கொடை அளிப்பதாக அறிவித்தார்.<\/p>\n\n\n\n<p>ஆனால், தற்போது அந்நிதியை UNICEF Australia&#8217;s India Covid 19 crisis appeal என்ற திட்டத்தின் வாயிலாக இந்தியாவின் ஆக்சிஜன் தட்டுப்பாட்டை எதிர்கொள்ள அனுப்பியுள்ளார். இதை UNICEF நிறுவனத்தின் அதிகாரப்பூர்வ தளத்தின் வாயிலாக தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>முன்னதாக அவர், &#8220;இந்தியாவின் மருத்துவமனைகளுக்கு ஆக்ஸிஜன் பொருட்களை வாங்க.பி.எம் கேர்ஸ் ஃபண்டுக்கு நான் ரூ.37 லட்சம் ($50,000) நன்கொடையாக அளித்துள்ளேன்&#8221; என தனது ட்விட்டர் பக்கத்தில் தெரிவித்திருந்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"und\"><a href=\"https:\/\/t.co\/2TPkMmdWDE\">pic.twitter.com\/2TPkMmdWDE<\/a><\/p>&mdash; Pat Cummins (@patcummins30) <a href=\"https:\/\/twitter.com\/patcummins30\/status\/1386624033936969730?ref_src=twsrc%5Etfw\">April 26, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>ஆனால், அவருக்கு சிலர் சமூக வலைத்தளங்களில் அந்த பணத்தை வேறு நிறுவனத்தின் மூலமாக அனுப்ப பரிந்துரைத்ததாக கூறப்படுகிறது. PM cares மீது நம்பகத்தன்மை இல்லாத காரணத்தால் அவ்வாறு அவர்கள் தெரிவித்ததாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் பேட் கம்மின்ஸ் அந்த நிதியை UNICEF Australia&#8217;s India Covid 19 crisis appeal என்ற திட்டத்தின் வாயிலாக இந்தியாவின் ஆக்சிஜன் தட்டுப்பாட்டை எதிர்கொள்ள அனுப்பியுள்ளார் என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Terrific work <a href=\"https:\/\/twitter.com\/CricketAus?ref_src=twsrc%5Etfw\">@CricketAus<\/a> <br \/><br \/>FYI I ended up allocating my donation to UNICEF Australia's India COVID-19 Crisis Appeal.<br \/><br \/>If you're able to, please join many others in supporting this here <a href=\"https:\/\/t.co\/SUvGjlGRm8\">https:\/\/t.co\/SUvGjlGRm8<\/a> <a href=\"https:\/\/t.co\/1c0NE9PFdO\">https:\/\/t.co\/1c0NE9PFdO<\/a><\/p>&mdash; Pat Cummins (@patcummins30) <a href=\"https:\/\/twitter.com\/patcummins30\/status\/1389166223221575687?ref_src=twsrc%5Etfw\">May 3, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/pat-cummins-corona-fund-unicef-australia\/\" rel=\"nofollow\">PM cares மீது நம்பகத்தன்மை இல்லை! &#8211; கொரோனா நிதியை வேறுவிதமாக இந்தியாவுக்கு அனுப்பிய பேட் கம்மின்ஸ்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/pat-cummins-corona-fund-unicef-australia\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2-4.jpg"],"pubdate":"Tue, 04 May 2021 06:24:21 +0000"},{"title":"இனிமேல் அவருக்கு மட்டும் வாய்ப்பே கிடையாது.. பிரபல இயக்குனர் மீது செம கடுப்பில் ரஜினிகாந்த்","text":"<p>தமிழ் சினிமாவில் உள்ள பல முன்னணி இயக்குனர்களும் சூப்பர் ஸ்டார் ரஜினிகாந்தை வைத்து படம் இயக்குவது தான் தன்னுடைய வாழ்நாள் கனவு என தொடர்ந்து கூறி வருகின்றனர். அதை நம்பி வாய்ப்பு கொடுத்த சில படங்கள் ரஜினியின் கையை கடித்துள்ளது.<\/p>\n<p>சூப்பர் ஸ்டார் ரஜினிகாந்த் தற்போது சன் பிக்சர்ஸ் தயாரிப்பில் அண்ணாத்த படத்தில் நடித்து வருகிறார். இன்னும் ஓரிரு தினங்களில் ரஜினியின் காட்சிகள் மொத்தமும் முடிவடைய உள்ளன.<\/p>\n<p>இந்நிலையில் அடுத்ததாக சன் பிக்சர்ஸ் தயாரிப்பில் மேலும் சில படங்கள் தொடர்ந்து நடிக்க ரஜினி முடிவு செய்துள்ளதாக தகவல்கள் கிடைத்துள்ளன. ஆனால் இதில் எந்த அளவுக்கு உண்மை என்பது தெரியவில்லை.<\/p>\n<p>தொடர்ந்து படங்களில் நடிக்க முடிவு எடுத்துள்ளார் ரஜினி இளம் இயக்குநர்களை மட்டும் பரிந்துரை செய்து வருகிறாராம். முன்னணி இயக்குனர்களை எதற்கும் பத்தடி தள்ளியே வைத்து வருகிறார்.<\/p>\n<p>அதற்கு காரணம் சமீபத்தில் முருகதாசை நம்பி தர்பார் பட வாய்ப்பைக் கொடுத்ததுதானாம். விஜய்யை வைத்து தொடர்ந்து ஹிட் படங்களை கொடுத்து வந்த ஏ ஆர் முருகதாஸ் ரஜினியை வைத்து தர்பார் என்ற படத்தை கொடுத்தார். பல வருடங்களுக்கு பிறகு ரஜினிகாந்த் பல பஞ்சாயத்துகளில் சிக்கியது தர்பார் படத்தின் மூலம்தான்.<\/p>\n<p>அதுமட்டுமில்லாமல் தர்பார் படமும் சொல்லிக்கொள்ளும் அளவுக்கு வெற்றிப்படமாக அமையவில்லை. இதன் காரணமாக இனி முருகதாஸ் என்னதான் என்னுடைய ரசிகராக இருந்தாலும் அவருக்கு வாய்ப்பு இல்லை என்பதை மட்டும் சொல்லி விடுங்கள் என தன்னுடைய வட்டாரங்களில் கூறிவிட்டாராம் ரஜினி.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232839\" style=\"width: 610px;\"><img alt=\"rajini-ar-murugadoss-darbar\" class=\"wp-image-232839 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/rajini-ar-murugadoss-darbar.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232839\">rajini-ar-murugadoss-darbar<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/rajini-avoids-top-director\/\" rel=\"nofollow\">இனிமேல் அவருக்கு மட்டும் வாய்ப்பே கிடையாது.. பிரபல இயக்குனர் மீது செம கடுப்பில் ரஜினிகாந்த்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/rajini-avoids-top-director\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/rajini-ar-murugadoss-darbar.jpg"],"pubdate":"Tue, 04 May 2021 06:07:21 +0000"},{"title":"கொடூர நாயுடன் கொஞ்சி விளையாடும் அருண் விஜய் வீடியோ.. ஆத்தாடி! கடிச்சா சங்குதான்","text":"<p>தங்களது இன்ஸ்டாகிராம் பக்கத்தில் பிரபலங்கள் அடிக்கும் லூட்டிகளை அப்லோட் செய்து ரசிகர்களை உற்சாகப்படுத்தி உள்ளனர். அதிலும் முக்கியமாக அருண் விஜய், பார்வதி நாயர்,VJ அஞ்சனா, நாஞ்சில் விஜயன், எமி ஜாக்சன், Treadmill அஷ்வின் போன்ற பிரபலங்களின் வீடியோ இணைக்கப்பட்டுள்ளது. கொடூர நாயுடன் கொஞ்சி விளையாடும் அருண் விஜய்யின் வீடியோ சமூக வலைதளங்களில் வைரலாக பரவி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/arun-vijay-with-dog-latest-video-goes-viral\/\" rel=\"nofollow\">கொடூர நாயுடன் கொஞ்சி விளையாடும் அருண் விஜய் வீடியோ.. ஆத்தாடி! கடிச்சா சங்குதான்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/arun-vijay-with-dog-latest-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Arun-vijay-cinemapettai-1.jpg"],"pubdate":"Tue, 04 May 2021 05:51:08 +0000"},{"title":"எதிர்கட்சி தலைவர் யார்…? ஒன்றுகூடி முடிவெடுக்கும் அதிமுக எம்எல்ஏக்கள்…!","text":"<p>நடந்து முடிந்த சட்டமன்றத் தேர்தலில் திமுக கூட்டணி 159 தொகுதிகளில் வெற்றி பெற்றுள்ளது. அதிமுக 65 தொகுதிகளையும் அதன் கூட்டணி கட்சிகள் 10 தொகுதிகளையும் கைப்பற்றி உள்ளன.<\/p>\n\n\n\n<p>16வது சட்டசபை எதிர்கட்சிகள் வரிசையில் அதிமுக இடம் பெற உள்ளது. இந்த நிலையில், அ.தி.மு.க. ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம், இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிசாமி ஆகியோர் தலைமையில் அதிமுக எம்.எல்.ஏ.க்கள் கூட்டம் நடைபெற உள்ளது. <\/p>\n\n\n\n<p>இது தொடர்பான அறிக்கையில், நடந்து முடிந்த சட்டமன்றத் தேர்தலில் அ.தி.மு.க. சார்பில் போட்டியிட்டு வெற்றி பெற்ற எம்எல்ஏக்கள் கூட்டம், சென்னை ராயப்பேட்டையில் உள்ள தலைமை அலுவலகத்தில் வருகிற 7 ஆம் தேதி மாலை 4.30 மணிக்கு நடைபெறும் என்று அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த கூட்டத்தில், சட்டமன்ற அ.தி.மு.க. தலைவர் தேர்ந்தெடுக்கப்படுவார் என்று தகவல்கள் தெரிவிக்கின்றன. மேலும், அதிமுக கொறடா தேர்ந்தெடுக்கப்படுவதுடன், 16-வது சட்டசபையில் அ.தி.மு.க. உறுப்பினர்கள் எவ்வாறு நடந்துகொள்ள வேண்டும் என்பது குறித்து அறிவுரையும் வழங்கப்பட உள்ளது. இதில், எடப்பாடி பழனிசாமியே எதிர்க்கட்சி தலைவராக தேர்ந்தெடுக்கப்படுவார் என்றும் கூறப்படுகிறது.<\/p>\n\n\n\n<p>ஏற்கனவே, தமிழக சட்டசபையில் 1989, 1996, 2006 ஆகிய ஆண்டுகளில் எதிர்க்கட்சி வரிசையில் அ.தி.மு.க. இருந்திருக்கிறது. தற்போது, 4-வது முறையாக அந்த இடத்திற்கு செல்ல உள்ளது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/who-is-opposition-leader-in-tn-assembly\/\" rel=\"nofollow\">எதிர்கட்சி தலைவர் யார்…? ஒன்றுகூடி முடிவெடுக்கும் அதிமுக எம்எல்ஏக்கள்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/who-is-opposition-leader-in-tn-assembly\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-04T112300.867.jpg"],"pubdate":"Tue, 04 May 2021 05:49:54 +0000"},{"title":"“ராயபுரம் மக்கள் அனைவருக்கும் நன்றி” – ஜெயக்குமார்","text":"<p>வெற்றி, தோல்வி எதுவாயினும் நான் எப்போதும் என் மக்களுடன் இருப்பேன் என தெரியவித்துள்ளார் ஜெயக்குமார்.<\/p>\n\n\n\n<p>நடந்து முடிந்த தமிழக சட்டமன்ற தேர்தலில் ராயபுரம் தொகுதியில் அதிமுக சார்பில் போட்டியிட்ட ஜெயக்குமார் திமுக சார்பில் போட்டியிட்ட மூர்த்தியை விட 19,082 வாக்குகள் குறைவாக பெற்று தோல்வியை தழுவினார்.<\/p>\n\n\n\n<p>ராயபுரம் தொகுதியில் திமுக சார்பில் போட்டியிட்ட ஐட்ரீம் மூர்த்தி 49,143 வகுக்கள் பெற்றார். அதே தொகுதியில் அதிமுக சார்பில் போட்டியிட்ட ஜெயக்குமார் 30,061 வாக்குகள் பெற்றார். எனவே, 19,082 வாக்குகள் வித்தியாசத்தில் ஜெயக்குமார் தோல்வி அடைந்தார்.<\/p>\n\n\n\n<p>அதிமுக ஆட்சியில் மீன்வளத்துறை அமைச்சராகவும் அதிமுகவின் குரலாகவும் செயல்பட்டவர் ஜெயக்குமார். இவரது தோல்வி பலரை அதிர்ச்சிக்குள்ளாக்கியுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் தனது தோல்வி குறித்து ட்விட்டர் பக்கத்தில் பதிவிட்டுள்ளார் ஜெயக்குமார். அதில், &#8220;வெற்றியோ,தோல்வியோ எதுவாயினும் நான் எப்போதும் உங்களுடன் இருப்பேன்.. உங்களுடனேயே பயணிப்பேன்.<\/p>\n\n\n\n<p>வாக்களித்த,வாக்களிக்காத இராயபுரம் மக்கள் அனைவருக்கும் எனது மனமார்ந்த நன்றி! நான் எப்போதும் போலவே என் மக்கள் பணி தொடரும். நான் எப்போதும் உங்களில் ஒருவன் தான் உங்களுக்கான ஒருவன் தான்..&#8221; என பதிவிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/admk-jayakumar-on-his-defeat-in-twitter\/\" rel=\"nofollow\">&#8220;ராயபுரம் மக்கள் அனைவருக்கும் நன்றி&#8221; &#8211; ஜெயக்குமார்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/admk-jayakumar-on-his-defeat-in-twitter\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-1-5.jpg"],"pubdate":"Tue, 04 May 2021 05:41:34 +0000"},{"title":"விஜய் படத்தில் எனக்கு கிடைத்த வாய்ப்பை சிம்ரன் தட்டிப் பறித்து விட்டார்.. காலம் கடந்து புலம்பும் நடிகை","text":"<p>தமிழ் சினிமாவில் முன்னணி நடிகராக வலம் வரும் விஜய்(vijay) உடன் இப்போது இருக்கும் இளம் நடிகைகள் பலரும் ஜோடி போட ஆசைப்படும் நிலையில் அவர் இளமையாக இருந்தபோது பல நடிகைகள் அவருடன் நடிக்க ஆசைப்பட்டதில் ஒன்றும் ஆச்சரியமில்லை.<\/p>\n<p>வாரிசு நடிகராக தமிழ் சினிமாவுக்கு வந்திருந்தாலும் தனக்கென ஒரு தனி பாணியை அமைத்துக் கொண்டு முதலில் காதல் நாயகனாக ரசிகர்கள் மனதில் நுழைந்து பின்னர் ஆக்ஷன் அதிரடி ஹீரோவாக மாறியுள்ளார் விஜய்.<\/p>\n<p>தற்சமயம் அதிக மார்க்கெட் உள்ள தமிழ் நடிகராகவும் வலம் வருகிறார். இந்நிலையில் அடுத்ததாக விஜய் நடிப்பில் நெல்சன் இயக்கத்தில் சன் பிக்சர்ஸ் தயாரிக்கும் தளபதி 65 படத்தில் நடித்து வருகிறார்.<\/p>\n<p>விஜய்யின் படங்களை விட பெரும்பாலும் அவரது நடனத்துக்கு ஏகப்பட்ட ரசிகர்கள் உள்ளனர். அந்த வகையில் விஜய்யின் நடனத்திற்கு பெயர்போன பாடலாக அமைந்தது தான் ஆல்தோட்ட பூபதி. யூத் படத்தில் இந்த பாடல் இடம்பெற்றது.<\/p>\n<p>இதில் விஜய்யும் சிம்ரனும் சேர்ந்து குத்தாட்டம் போட்டிருந்தனர். அன்று முதல் இன்று வரை இந்த பாடலுக்கு ஏகப்பட்ட ரசிகர்கள் உள்ளனர். அப்படிப்பட்ட பாடலில் நடனமாட முதன்முதலில் நடன இயக்குனர் காயத்ரி ரகுராம் என்பவருக்கு தான் வாய்ப்பு கிடைத்தது.<\/p>\n<p>அப்போது காயத்ரி ரகுராம் ஹீரோயினாகவும் சில படங்களில் நடித்துக் கொண்டிருந்தார். அதன் காரணமாக ஒரு பாடலுக்கு நடனமாட தங்கியதாகவும், யோசித்து சொல்கிறேன் என்ற கேப்பில் சிம்ரன் உள்ளே புகுந்து வாய்ப்பை தட்டிப் பறித்து விட்டதாக சமீபத்திய பேட்டி ஒன்றில் கூறியுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232619\" style=\"width: 610px;\"><img alt=\"gayathri-raghuram-cinemapettai\" class=\"wp-image-232619 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/gayathri-raghuram-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232619\">gayathri-raghuram-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actress-missed-vijay-movie-chance\/\" rel=\"nofollow\">விஜய் படத்தில் எனக்கு கிடைத்த வாய்ப்பை சிம்ரன் தட்டிப் பறித்து விட்டார்.. காலம் கடந்து புலம்பும் நடிகை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actress-missed-vijay-movie-chance\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/gayathri-raghuram-cinemapettai.jpg"],"pubdate":"Tue, 04 May 2021 05:31:39 +0000"},{"title":"2 ஓட்டு வாங்கிய அந்த 3 பேர்…! வரலாற்று சாதனை படைத்த கரூர் வேட்பாளர்கள்…!","text":"<p>ஒவ்வொரு தேர்தலிலும் நூற்றுக்கணக்கானோர் சுயேட்சையாக போட்டியிட்டாலும் ஒரு சில வேட்பாளர்களே களத்தில் நின்று விளையாடக்கூடியவர்களாக இருப்பார்கள். <\/p>\n\n\n\n<p>தனி நபர் செல்வாக்கை பயன்படுத்தி ஓட்டுக்களை பிரித்து பெரிய அரசியல் கட்சிகளின் வேட்பாளர்களை கூட கவிழ்க்கும் சக்தியாக சுயேட்சை வேட்பாளர்கள் இருப்பார்கள். <\/p>\n\n\n\n<p>அதே சமயம், ஒரு சில சுயேட்சை வேட்பாளர்களுக்கு சொந்த குடும்பத்தினர் கூட வாக்களிக்காத நிலையும் அரங்கேறுவது உண்டு. <\/p>\n\n\n\n<p>இதனால் சொற்ப வாக்குகளுடன் டெபாசிட் பணத்தை இழந்து போகும் சம்பவம் பல இடங்களில் நிகழ்ந்துள்ளது. அதிலும் ஒற்றை இலக்கத்தில் வாக்குகள் வாங்குவது கொடுமையோ கொடுமை.<\/p>\n\n\n\n<p>அந்த வகையில், நடந்து முடிந்த சட்டமன்றத் தேர்தலில் கரூர் தொகுதியில் மட்டும் ஒற்றை இலக்கத்தில் ஓட்டு வாங்கியவர்கள் அதிகமாக உள்ளனர். <\/p>\n\n\n\n<p>அந்தத் தொகுதியில் மொத்தம் 77 பேர் வேட்பாளர்களாக களம் கண்டனர். இதில் சுயேட்சை வேட்பாளர்கள் 19 பேர் ஒற்றை இலக்கத்தில் ஓட்டு வாங்கியுள்ளனர். <\/p>\n\n\n\n<p>அதிலும் குறிப்பாக சக்திகுமார், செந்தில்குமார், மணிகண்டன் என 3 பேர், தலா இரண்டு ஓட்டுக்கள் மட்டுமே வாங்கி புதிய சாதனை புரிந்துள்ளனர்.<\/p>\n\n\n\n<p>புஷ்பராஜ், மணிவண்ணன் என இரண்டு பேர், தலா மூன்று ஓட்டுக்களும் பெற்றுள்ளனர். இதுதவிர மற்றவர்கள் 10க்கும் குறைவான வாக்குகளையே பெற்றுள்ளனர். <\/p>\n\n\n\n<p>அதேபோன்று துறைமுகம் தொகுதியிலும் நாகராஜ், மகாலிங்கம் என இரண்டு பேர், தலா 10 ஓட்டுக்கள் வாங்கி உள்ளது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/independent-candidates-got-only-2-votes\/\" rel=\"nofollow\">2 ஓட்டு வாங்கிய அந்த 3 பேர்…! வரலாற்று சாதனை படைத்த கரூர் வேட்பாளர்கள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/independent-candidates-got-only-2-votes\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-04T104759.346.jpg"],"pubdate":"Tue, 04 May 2021 05:19:28 +0000"},{"title":"இந்தியா: 2 கோடியை கடந்த கொரோனா பாதிப்பு எண்ணிக்கை..!","text":"<p>இந்தியாவில் கடந்த 24 மணி நேரத்தில் 3.57 லட்சம் பேர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர். மேலும், ஒரே நாளில் 3,449 பேர் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>இதனால் நாட்டில் கொரோனாவால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 2 கோடியாக உயர்ந்துள்ளது. மேலும், பலி எண்ணிக்கை 2.22 லட்சமாக உயர்ந்துள்ளது என மத்திய சுகாதாரத்துறை தெரிவித்துள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-40623\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-11-2.jpg\" width=\"700\" \/><\/figure><\/div>\n\n\n\n<p>இந்தியாவில் இதுவரை கொரோனாவில் இருந்து குணமடைந்தோர் எண்ணிக்கை 1.66 கோடியாக உள்ளது.<\/p>\n\n\n\n<p>மேலும் ஆக்சிஜன் பற்றாக்குறையால் நாட்டில் உயிரிழப்போர் எண்ணிக்கையும் கூடிக்கொண்டே செல்கிறது. இந்தியாவில் கேரளா, மகாராஷ்டிரா, கர்நாடகா, டெல்லி உள்ளிட்ட மாநிலங்கள் கொரோனாவின் கோரப்பிடியில் சிக்கி தவிக்கின்றன.<\/p>\n\n\n\n<p>இந்த ஆண்டின் தொடக்கத்தில் சற்று வீரியம் குறைந்திருந்த கொரோனா பரவல் கடந்த மார்ச் மாத தொடக்கத்தில் மீண்டும் மக்களை அவதிக்குள்ளாகியது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-40288\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-20-2.jpg\" width=\"700\" \/><\/figure><\/div>\n\n\n\n<p>மத்திய, மாநில அரசுகளும் கொரோனா பரவலை தடுக்க கடும் கட்டுப்பாடுகள் விதித்தும் ஊரடங்கு உத்தரவு பிறப்பித்தும் வருகின்றன. ஆனால், கொரோனா பரவலின் தீவிரம் குறைந்தபாடில்லை.<\/p>\n\n\n\n<p>மேலும், தடுப்பூசி போடும் பணிகளும் முடுக்கிவிடப்பட்டுள்ளன. இதுவரை இந்தியாவில் 15.89 கோடி பேர் தடுப்பூசி செலுத்திக்கொண்டுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-virus-pandemic-india-affected-rate\/\" rel=\"nofollow\">இந்தியா: 2 கோடியை கடந்த கொரோனா பாதிப்பு எண்ணிக்கை..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-virus-pandemic-india-affected-rate\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-11-2.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-20-2.jpg"],"pubdate":"Tue, 04 May 2021 05:15:31 +0000"}]