[{"title":"பத்திரிகையாளர்களும் இனி முன்களப் பணியாளர்களே..! மு.க.ஸ்டாலின் முதல் அறிவிப்பு","text":"<p>கொரோனா தொற்றுநோய் பரவல் காலத்தில், செய்திகளை மக்களிடம் கொண்டுசேர்ப்பதற்காக உழைத்துவரும் பத்திரிகையாளர்களும் ஊடகவியலாளர்களும் இனி முன்களப் பணியாளர்களே என்று தமிழக முதல்வராக பதவியேற்க உள்ள திமுக தலைவர் மு.க.ஸ்டாலின் அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>கொரோனா வைரஸ் தொற்று கடந்த ஆண்டு மார்ச் இறுதி வாரம் முதல் உலக நாடுகளை அச்சுறுத்தி வருகிறது. தமிழகத்தில் கொரோனா தொற்று பாதிப்பால் இதுவரை 13 ஆயிரத்துக்கு மேற்பட்டோர் உயிரிழந்தனர். கொரோனா தொற்றுக்கு மருத்துவர்கள், செவிலியர்களும் பலியாகியுள்ளனர். அதே போல, முன்களப் பணியாளர்களான தூய்மைப் பணியாளர்கள், காவல்துறையினர் என பலரும் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>கொரோனா தொற்று தடுப்பு நடவடிக்கையில் முன்களப் பணியாளர்களாக ஈடுபடும் தூய்மைப் பணியாளர்கள், காவல்துறையினர்களுக்கு தமிழ அரசு மருத்துவ உதவிகளை அளிக்கிறது. முன்களப் பணியாளர்கள் கொரோனா தொற்றால் பாதிக்கப்பட்டு உயிரிழந்தால் இழப்பீடு நிதியை அறிவித்துள்ளது.<\/p>\n\n\n\n<p>கொரோனா வைரஸ் தொற்றுநோய் பரவும் ஆபத்தான காலத்தில், கொரோனா வைரஸ் தொற்று பற்றிய செய்திகளை மக்களிடம் கொண்டு போய் சேர்க்க உழைத்துவரும் பத்திரிகையாளர்கள், ஊடகவியலாளர்கள் ஆகியோரை முன்களப் பணியாளர்களாக அறிவிக்க வேண்டும் என்ற கோரிக்கைகள் எழுந்தன.<\/p>\n\n\n\n<p>இந்த நிலையில், தமிழக முதல்வராக பதவியேற்க உள்ள மு.க.ஸ்டாலின், கொரோனா தொற்று நோய் பரவல் காலத்தில், செய்திகளை மக்களிடம் கொண்டுசேர்ப்பதற்காக உழைத்துவரும் பத்திரிகையாளர்களும் ஊடகவியலாளர்களும் இனி முன்களப் பணியாளர்களே என்று அறிவிப்பு வெளியிட்டுள்ளார்.<\/p>\n\n\n\n<p>இது குறித்து மு.க.ஸ்டாலின் வெளியிட்டுள்ள அறிக்கையில் கூறியிருப்பதாவது: “மழை &#8211; வெயில் &#8211; பெருந்தொற்றிலும் உயிரைப் பணயம் வைத்து செய்தித்தாள்கள், காட்சி &#8211; ஒலி ஊடகங்களில் பணியாற்றி வருகின்ற ஊடகத் துறையினர் அனைவருமே தமிழகத்தில் முன்களப் பணியாளர்களாகக் கருதப்படுவர். முன்களப் பணியாளர்களுக்குரிய உரிமைகள் &#8211; சலுகைகள் அவர்களுக்கும் உரிய முறையில் வழங்கப்படும்.” என்று அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>மு.க.ஸ்டாலினுடைய இந்த அறிவிப்புக்கு சென்னை பத்திரிகையாளர் மன்றம் வரவேற்று நன்றி தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>சென்னை பத்திகையாளர் மன்றம் வெளியிட்டுள்ள அறிக்கையில், “செய்தித்தாள், காட்சி , ஒலி ஊடகங்களில் பணியாற்றுவோர் முன்களப் பணியாளர்களாகக் கருதப்படுவார்கள் ” என்று முதல்வர் பொறுப்பேற்கும் மு.க.ஸ்டாலின் அறிவிப்புக்கு சென்னை பத்திரிகையாளர் மன்றம் நெஞ்சார்ந்த நன்றி,<\/p>\n\n\n\n<p>களப்பணியில் ஈடுபட்டு கொரோனா விழிப்புணர்வை மக்களிடம் கொண்டு சேர்த்துக் கொண்டு இருக்கும் பத்திரிகை ஊடகவியலாளர்களை , முன்களப் பணியாளர்கள் பட்டியலில் இணைக்க வேண்டும் என்ற கோரிக்கையை சென்னை பத்திரிகையாளர் மன்றம் உள்ளிட்ட பத்திரிகையாளர் அமைப்புகள் முன்வைத்தது.<\/p>\n\n\n\n<p>இந்த கோரிக்கையை 24 மணி நேரத்திற்குள் உடனுக்குடன் ஏற்று “கடும் மழையிலும், கொளுத்தும் வெயிலிலும், பெருந்தொற்றிலும் உயிரைப் பணயம் வைத்து உழைக்கும் ஊடகத் துறையினர் முன்களப் பணியாளர்களாகத் தமிழகத்தில் கருதப்படுவார்கள். செய்தித்தாள்கள், காட்சி ஊடகங்கள், ஒலி ஊடகங்கள் போன்றவற்றில் பணியாற்றி வருகின்ற தோழர்கள் அனைவருமே இந்த வரிசையில் அடங்குவார்கள். முன்களப் பணியாளர்களுக்கான உரிமைகளும், சலுகைகளும் அவர்களுக்கு உரிய முறையில் வழங்கப்படும்.” என்று அறிக்கை மூலமாக நம்பிக்கை ஒளியைப் பாய்ச்சி உள்ள திமுக தலைவர் &#8211; முதல்வராக பொறுப்பேற்கும் மு.க.ஸ்டாலின் அவர்களுக்கு சென்னை பத்திரிகையாளர் மன்றம் சார்பில் நெஞ்சார்ந்த நன்றிகளைத் தெரிவித்துக் கொள்கிறோம்.” என்று தெரிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/mk-stalin-announced-journalists-as-frontline-workers-299765\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/MK-Stalin-journalist.jpg"],"pubdate":"Tue, 04 May 2021 11:02:18 +0530"},{"title":"ஆப்பரேசன் ஆப்போசிசன் லீடர்..! சைலண்டாக காய் நகர்த்தும் எடப்பாடியார்..! கப்சிப் ஓபிஎஸ்..!","text":"அதிமுக எதிர்கட்சி அந்தஸ்தை கூட பெறாது என்று ஊடகங்கள் கூறி வந்த நிலையில் வலுவான ஒரு எதிர்கட்சியாகவே அதிமுக உருவெடுத்துள்ளது.  சட்டப்பேரவை தேர்தலில் 66 இடங்களில் வென்று கடந்த 2006ம் ஆண்டில் ஜெயலலிதா இருந்த போது இருந்த அதிமுக போன்ற ஒரு நிலை தற்போது உருவாகியுள்ளது. கடந்த முறை ஜெயலலிதா இருந்தார். அவர் எதிர்கட்சித்தலைவராக ஓ.பன்னீர் செல்வத்தை நியமித்தார். பிறகு சிறிது நாட்களுக்கு பிறகு ஜெயலலிதாவே எதிர்கட்சித்தலைவர் ஆனார். அப்போது அதிமுகவிற்கு ஒற்றைத் தலைமை. எனவே எதிர்கட்சித்தலைவரை தேர்வு செய்வது எளிமையாகிவிட்டது. ஆனால் தற்போது அப்படி அல்ல. அதிமுகவில் ஓபிஎஸ் – இபிஎஸ் என இரட்டைத்தலைமை. இவர்களில் எதிர்கட்சித்தலைவர் பதவியை இருவருமே விரும்புவதாக தெரிகிறது.    முதலமைச்சர் வேட்பாளர் பதவியை விட்டுக்கொடுத்த தனக்கு எதிர்கட்சித்தலைவர் பதவியை கொடுக்க வேண்டும் என்று ஓபிஎஸ் கருதுகிறார். தனது விருப்பத்தை அவர் ஏற்கனவே கட்சியின் சீனியர்களிடம் தெரிவித்துவிட்டார். இது குறித்து விவாதிக்க கே.பி.முனுசாமி தருமபுரியில் இருந்சூ நேரடியாக தேனியில் ஓபிஎஸ் வீட்டிற்கே சென்றுவிட்டார். அங்கு சுமார் நான்கு மணி நேரத்திற்குமேல் இந்த ஆலோசனை நடைபெற்றுள்ளது. அப்போது எதிர்கட்சித்தலைவராக இபிஎஸ் தன்னை அறிவிக்க வேண்டும் என்று ஓபிஎஸ் விரும்புவதாகவும் ஆனால் அதனை பகிரங்கப்படுத்த வேண்டாம் என்கிற முடிவு எடுக்கப்பட்டதாகவும் சொல்கிறார்கள்.    இதே போல் அதிமுக இப்போது உள்ளது போல் தனது முழுக்கட்டுப்பாட்டில் இருக்க வேண்டும் என்றால் எதிர்கட்சித் தலைவர் பதவி அவசியம் என்று எடப்பாடி பழனிசாமி கருதுகிறார். மேலும் அடுத்தடுத்த தேர்தல்களில் முக்கிய பங்கு வகிக்கவும் கட்சியில் மட்டும் அல்ல அரசியல் களத்திலும் சுறுசுறுப்பாக இயங்க எதிர்கட்சித்தலைவர் பதவி உதவும் என்பது அவரது கணக்கு. இதற்காக தனது ஆதரவாளர்களை ஏற்கனவே எடப்பாடியார் ஒன்று திரட்ட ஆரம்பித்துவிட்டதாக சொல்கிறார்கள். ஆனால் தேர்தலுக்கு முன்பிருந்த ஒத்துழைப்பு தற்போது எடப்பாடியாருக்கு பிறரிடம் இருந்து இல்லை என்கிறார்கள்.    தேர்தலுக்கு முன்பு வரை எடப்பாடியாருக்கு வலது புறமாகவும் இடதுபுறமாகவும் இருந்த இரண்டு அமைச்சர்கள் கூட இந்த விஷயத்தில் வெளிப்படையாக எடப்பாடியாரை ஆதரிக்க தயாராக இல்லை என்கிறார்கள். இதே போல் சீனியர் அமைச்சராக இருந்த ஒருவரும் எதிர்கட்சித்தலைவர் பதவிக்கு ஆசைப்படுவதாக கூறுகிறார்கள். இவை எல்லாவற்றையும் கணக்கில் கொண்டே அதிமுக எம்எல்ஏக்கள் கூட்டத்தை கூட்டியுள்ளது. அங்கு வைத்து இதைப்பற்றி பேசிக் கொள்ளலாம் என்று சொல்லப்படுகிறது. ஆனால் தேர்தலுக்கு முன்பு வரை அதிமுக எடப்பாடியாரின் முழுக்கட்டுப்பாட்டில் இருந்தது. ஆனால் அந்த நிலை தற்போது இல்லை என்பது தெளிவாக உள்ளது. இதனால் சைலன்டாக எதிர்கட்சி தலைவர் பதவிக்கு எடப்பாடியார் காய் நகர்த்த ஆரம்பித்துள்ளதாக சொல்கிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/leader-of-the-opposition-edappadi-palanisamy-moving-silently-qski0b","image":["https:\/\/static.asianetnews.com\/images\/01e2jka84g7rbz6w9ab3vfe94d\/aiadmk-jpg_760x400.jpg"],"pubdate":"Tue, 04 May 2021 11:01:24 +0530"},{"title":"நாளை மறுநாள் முதல் தமிழகத்தில் கடும் கட்டுப்பாடுகள்... எவற்றுக்கெல்லாம் அனுமதி தெரியுமா?","text":"தமிழகத்தைப் பொறுத்தவரை தீயாய் பரவி கொரோனா 2வது அலையை சமாளிப்பதற்காக மே 1ம் தேதி முதல் மறு உத்தரவு வரும் வரை இரவு 10 மணி முதல் அதிகாலை 4 மணி வரையில் முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது. மேலும் ஞாயிற்றுக்கிழமைகளில் முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. இருப்பினும் கொரோனா தொற்று நாளுக்கு நாள் அதிகரித்து வருவதால் &nbsp;தமிழக அரசு வரும் மே 6-ம் தேதி காலை 4 மணி முதல் மேலும் சில கட்டுப்பாடுகள் அமலுக்கு வர உள்ளதாக அறிவித்துள்ளது.    மளிகை கடைகள், பலசரக்கு கடைகள் ஆகியன 12 மணி வரை மட்டுமே இயக்கலாம். அனைத்து உணவகங்களிலும் பார்சல் சேவைகள் மட்டும் அனுமதிக்கப்படும். தேநீர் கடைகள் 12 மணிவரை செயல்படலாம். உணவகங்கள், தேநீர் கடைகளில் உட்கார்ந்து உண்பதற்கு அனுமதி இல்லை. விடுதிகளில் தங்கியிருப்பவர்களுக்கு அவர்கள் தங்கியுள்ள அறைகளிலேயே உணவு வழங்க வேண்டும் என பல்வேறு கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன.&nbsp;    புதிய கட்டுப்பாடுகளின் படி தமிழக அரசு எவற்றை எல்லாம் இயங்க அனுமதித்துள்ளது என பார்க்கலாம்...&nbsp;  அனுமதிக்கப்பட்டவை:&nbsp;  1. அவசரத் தேவைகளுக்கு விமான நிலையங்கள், ரயில் நிலையங்கள் செல்ல வாடகை ஆட்டோ, டாக்ஸி, தனியார் வாகனங்கள் அனுமதிக்கப்படும். அத்தியாவசியப் பணிகள், செய்தித் தாள் விநியோகம், பால் விநியோகம், சரக்கு வாகனங்கள் , எரிபொருள் வாகனங்கள் இரவு நேர ஊரடங்கின்போது இயங்க அனுமதிக்கப்படும்.  2. ஊடகத் துறையினர் இரவிலும் பணிகளைத் தொடர அனுமதிக்கப்பட்டுள்ளனர்.  3. பெட்ரோல், டீசல் பங்குகள் தொடர்ந்து செயல்படலாம்.  4. தடையின்றி தொடர்ந்து செயல்பட வேண்டிய தொடர் செயல்முறை தொழிற்சாலைகள் (Continuous Process Industries) மற்றும் அத்தியாவசியப் பொருட்கள் தயாரிக்கும் தொழிற்சாலைகள் (Industries Manufacturing Essential Commodities) இரவு நேர ஊரடங்கின்போது செயல்பட அனுமதி அளிக்கப்படுகிறது. இரவில் இந்த தொழிற்சாலைகளுக்கு பணிக்குச் செல்பவர்கள் அடையாள அட்டையை வைத்திருக்க வேண்டும்.  5. தொலைத் தொடர்பு, தகவல் தொழில்நுட்பம் சார்ந்த சேவை நிறுவனங்கள் இரவிலும் செயல்படலாம்.  6. கிடங்குகளில், சரக்குகளை ஏற்றுவது, இறக்குவது மற்றும் சரக்குகளை சேமித்து வைப்பது உள்ளிட்ட பணிகள் மேற்கொள்ள அனுமதிக்கப்படும். இரவு நேர ஊரடங்கின் போதும், ஞாயிற்றுக்கிழமைகளில் அமலில் இருக்கும் முழு ஊரடங்கின் போதும், துறைமுகங்களிலும், விமான நிலையங்களிலும், சரக்கு போக்குவரத்திற்கும், தொழிலாளர்கள் சென்று வரவும் அனுமதிக்கப்படும்.  7. முழு ஊரடங்கு அமலில் உள்ள நாட்களில் உணவகங்களில் காலை 6 மணி முதல் பத்து மணி வரையிலும் பகல் 12 மணி முதல் 3 மணி வரையிலும் மாலை 6 மணி முதல் இரவு 9 மணி வரையிலும் பார்சல் சேவை அனுமதிக்கப்படுகிறது.  8.Swiggy, Zomato போன்ற மின் வணிகம் (e-commerce) மூலம் உணவு விநியோகம் செய்யும் நிறுவனங்கள் மேற்கண்ட நேரங்களில் மட்டும் செயல்பட அனுமதிக்கப்படுகின்றது.  8. முழு ஊரடங்கு நாட்களில் மின் வணிக நிறுவன சேவைகளுக்கு அனுமதி இல்லை.  9. &nbsp;முழு ஊரடங்கு அமலில் உள்ள நாட்கள் உட்பட அனைத்து நாட்களிலும், திருமணம் \/ திருமணம் சார்ந்த நிகழ்வுகள் (கலந்து கொள்வோர் &nbsp;எண்ணிக்கை 50 நபர்களுக்கு மிகாமல்) மற்றும் இறப்பு சார்ந்த நிகழ்வுகளுக்கு (கலந்து கொள்வோர் எண்ணிக்கை 20 நபர்களுக்கு மிகாமல்) &nbsp;நடத்துவதற்கும் தடையுமில்லை.  10.தரவு மையங்களில் (Data Centres) பராமரிப்பு பணி, மருத்துவம், நிதி, வங்கி, போக்குவரத்து மற்றும் இதர அத்தியாவசிய பணிகளுக்கு தகவல் தொழில்நுட்ப பணிகளுக்கும் அனுமதி.&nbsp;  11.ஞாயிற்றுக்கிழமைகளில் முழு ஊரடங்கின் போது செயல்பட அனுமதிக்கப்படாத தொழில் நிறுவனங்களில், தீ, இயந்திரம் மற்றும் தொழிலாளர்கள் பாதுகாப்பிற்காக மேற்கொள்ள வேண்டிய பராமரிப்பு பணிகளை மேற்கொள்ள அனுமதி.  12. இறைச்சி விற்பனைக்கு சனி, ஞாயிற்று கிழமைகளில் அனுமதி இல்லை. மற்ற நாட்களில் காலை 6 மணி முதல் பகல் 12 மணி வரை செயல்படலாம். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/may-6th-onwards-corona-curfew-extended-do-you-know-what-is-allowed-qskhgu","image":["http:\/\/static.asianetnews.com\/images\/dc3828aa-4ea1-5933-a473-7d1f31075669\/image_760x400.jpg"],"pubdate":"Tue, 04 May 2021 10:49:42 +0530"},{"title":"முழு ஊரடங்கை நோக்கி நகரும் தமிழகம்? கிராம புறங்களில் சலூன் கடைகள் இயங்க தடை..!","text":"மாநகராட்சி மற்றும் நகராட்சி பகுதிகளில் அழகு நிலையங்கள் இயங்க தடை விதிக்கப்பட்டுள்ள நிலையில், தற்போது ஊரகப் பகுதிகளில் உள்ள அனைத்து கட்டுப்பாட்டு பகுதிகளிலும், அழகு நிலையங்கள் இயங்க தடை விதிக்கப்படுகிறது.&nbsp;  தமிழ்நாட்டில் நாளுக்கு நாள் அதிகரித்து வரும் கொரோனா நோய்ப் பரவலைக் கருத்தில் கொண்டும், நோய்ப் பரவலைத் தடுக்க மத்திய அரசின் உள்துறை அமைச்சகம் மற்றும் சுகாதாரம் மற்றும் குடும்பல நலத்துறை அமைச்சகம் பரிந்துரைத்துள்ள ஒருசில செயல்பாடுகளுக்கான கட்டுப்பாடுகளைக் கருத்தில்கொண்டும், வரும் மே 6ம் தேதி முதல் மே 20ம் தேதி வரை புதிய கட்டுப்பாடுகளைத் தமிழக அரசு அறிவித்துள்ளது.    ஏற்கனவே மாநகராட்சி மற்றும் நகராட்சி பகுதிகளில் அழகு நிலையங்கள், (Spas) இயங்க தடை விதிக்கப்பட்டுள்ள நிலையில், தற்போது ஊரகப் பகுதிகளில் உள்ள அனைத்து கட்டுப்பட்டு பகுதிகளிலும், அழகு நிலையங்கள், (Spas) இயங்க தடை விதிக்கப்படுகிறது. மேலும், உள் அரங்கங்கள் மற்றும் திறந்த வெளியில், சமுதாயம், அரசியல், விளையாட்டு, பொழுதுபோக்கு, நல்வி, கலாச்சா நிகழ்வுகள் மற்றும் இதா விழாக்களுக்கு தடை செய்யப்படுகிறது. திரையாங்குகள் செயல்படாது.    ஏற்கனவே, இறப்பு சார்ந்த நிகழ்வுகளில், 25 நபர்களுக்கு மிகாமல் கலந்து கொள்ள அனுபதிக்கப்பட்டிருந்த நிலையில், தற்போது இறுதி ஊர்வலங்கள் மற்றும் அதைச் சார்ந்த சடங்குகளில் 20 நபர்களுக்கு மேல் அனுமதி இல்லை என தெரிவிக்கப்பட்டுள்ளது. ஏற்கனவே வழிபாட்டு தலங்கள், சினிமா தியேட்டர்கள், பெரிய மால்கள், பொழுதுபோக்கு பூங்காங்களுக்கு தடை விதிக்கப்பட்டது. இவற்றையெல்லாம் பார்க்கும் போது மெல்ல மெல்ல ஊரடங்கை நோக்கி தமிழகம் நகருவதாகவே பார்க்கப்படுகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/saloon-shops-banned-from-operating-in-rural-areas-qskh9j","image":["https:\/\/static.asianetnews.com\/images\/01e667bpb0n4j7bpryabtdcvaw\/gettyimages-898708620-170667a-jpg_760x400.jpg"],"pubdate":"Tue, 04 May 2021 10:45:20 +0530"},{"title":"விஜய் டிவி தொகுப்பாளினி பிரியங்கா திடீர் மருத்துவமனையில் அனுமதி..! அதிர்ச்சியில் ரசிகர்கள்..!","text":"விஜய் டிவி தொலைக்காட்சியில் மிகவும் பிரபலமானவர், தொகுப்பாளினி பிரியங்கா. இவர் திடீர் என மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளது பரபரப்பை ஏற்படுத்தியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/vijay-tv-priyanka-admitted-hospitalized-qskh5m","image":["https:\/\/static.asianetnews.com\/images\/01f4twkpbah1pdp6wfvx368a1y\/priyanka020521-2-jpg_760x400.jpg"],"pubdate":"Tue, 04 May 2021 10:42:59 +0530"},{"title":"‘கனவில் கூட நினைத்துப் பார்க்காத நிஜம்’ சுந்தரி சீரியல் நடிகைக்கு கிடைத்த வாய்ப்பு!","text":"<p><strong>Entertainment Tamil News: <\/strong>சன் டிவியில் தினமும் இரவு 9 மணிக்கு ஒளிபரப்பாகி வரும் ‘சுந்தரி’ சீரியல் ரசிகர்களிடையே மிகுந்த வரவேற்பை பெற்ற ஒன்றாக உள்ளது. கருப்பாக உள்ள சுந்தரியை மையமாக கொண்டு கதைமைக்கப்பட்ட இந்த சீரியலில் நடிகை &#8216;கேப்ரியல்லா செல்லஸ்&#8217; நடித்து வருகிறார்.<\/p>\n\n\n\n<p>கடந்த 2019-ம் ஆண்டு வெளிவந்த நடிகை நயன்தாராவின் &#8220;ஐரா&#8221; திரைப்படத்தில் சிறுவயது கதாபாத்திரத்தில் நடித்து திரையுலகிற்குள் அறிமுகமானவர் நடிகை கேப்ரியல்லா. தற்போது சீரியலில் பிசியாக இருக்கும் இவர், இசைப்புயல் ஏ.ஆர்.ரஹ்மானுடன் எடுத்துக்கொண்ட புகைப்படம் இணையத்தில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>இந்த புகைப்படம் குறித்து தனது இன்ஸ்டா பக்கத்தில் பதிவிட்டுள்ள நடிகை கேப்ரியல்லா, &#8220;நான் கனவில் கூட நினைத்து பார்க்காத நிஜம் நடந்தது. ரொம்ப நன்றி ஏ.ஆர்.ரஹ்மான் சார். இது எனக்கு மிகப் பெரிய வாய்ப்பு. இறைவனுக்கு நன்றி&#8221; என்றுள்ளார்.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/COaURJxh42Z\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/COaURJxh42Z\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Gabriella sellus (@gabrellasellus_official)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p>&#8216;முப்பில்லா தமிழே தாயே'(Moopilla Thamizhe Thaaye) என்ற பாடலுக்காக தன்னுடன் கேப்ரியல்லா பணியாற்றியுள்ளதாக இசையமைப்பாளர் ஏ.ஆர்.ரஹ்மான் தனது இன்ஸ்டாகிராம் பக்கத்தில் குறிப்பிட்டுள்ளார். <\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/COaP_AyA9Z6\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/COaP_AyA9Z6\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by ARR (@arrahman)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/entertainment-tamil-news-serial-actress-gabriella-sellus-with-isaipuyal-ar-rahman-photo-goes-viral-299741\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/TN-ELECTION-8.jpg"],"pubdate":"Tue, 04 May 2021 10:38:41 +0530"},{"title":"சென்னை மருத்துவமனைகளில் நிரம்பிய ஐ.சி.யு. படுக்கைகள்; புதிய ஏற்பாடுகளில் தீவிரம் காட்டும் அரசு","text":"<p>Beds in government hospitals filling up fast in Chennai : சென்னையில் உள்ள 5 அரசு மருத்துவமனைகளில் இருக்கும் ஐ.சி.யு. படுக்கைகள் கிட்டத்தட்ட நிரம்பிவிட்டதாக கூறப்படுகிறது. அதே போன்று ஆக்ஸிஜன் உதவியுடன் அமைக்கப்பட்டிருக்கும் படுக்கைகளின் எண்ணிக்கையும் விரைவாக நிரம்பி வருகிறது. கூடுதல் படுக்கை வசதிகளை உருவாக்க தேவையான நடவடிக்கைகள் பின்பற்றப்பட்டு வருகின்றன.<\/p>\n\n\n\n<p><a href=\"https:\/\/tncovidbeds\" rel=\"nofollow\">https:\/\/tncovidbeds<\/a>. tnega.org\/ இணையத்தில் கிடைக்கும் தரவுகளின் அடிப்படையில் 1766 ஆக்ஸிஜன் பெட்களில் 8 மட்டுமே தற்போது காலியாக உள்ளது. அதே போன்று மொத்தம் இருக்கும் 919 ஐ.சி.யு படுக்கைகளில் 1 மட்டுமே தற்போது காலியாக உள்ளது.<\/p>\n\n\n\n<p>படுக்கை வசதிகளின் எண்ணிக்கையை உயர்த்த மருத்துவமனை நிர்வாகம் தொடர்ந்து பணியாற்றி வருகிறது. ராஜீவ் காந்தி மருத்துவமனை டவர் 3-ல் அமைந்திருக்கும் 6, 7,8 மாடிகளில் கூடுதலாக 550 ஆக்ஸிஜன் லைன்கள் கொடுக்கப்பட்டுள்ளது. அதில் ஏற்கனவே 70 பயன்பாட்டில் உள்ளது என்று மருத்துவமனை நிர்வாகம் கூறியுள்ளது. ஆரம்பத்தில் 810 இருந்த ஆக்ஸிஜன் பாய்ன்டுகள் தற்போது 1100 ஆக உயர்த்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>நோயாளிகளைக் கொண்டுவரும் ஆம்புலன்ஸ்களில் மருத்துவமனை மேலும் 20 ஆக்ஸிஜன் புள்ளிகளைச் சேர்த்தது. நோயாளிகளுக்கான காத்திருப்பு நேரத்தை நாங்கள் குறைக்க விரும்புகிறோம். வெளிநோயாளர் துறையில் 10 பேர் கொண்ட மருத்துவர் குழு நியமிக்கப்பட்டுள்ளது. அவர்களில் இருவர் ஆம்புலன்ஸில் நுழைந்து நோயாளிகளுக்கு முன்னுரிமை அளிப்பார்கள், ”என்று ராஜீவ் காந்தி மருத்துவமனையின் டீன் கூறியுள்ளார்.<\/p>\n\n\n\n<p>ஆக்ஸிஜன் பயன்பாட்டை மதிப்பிடுவதற்காக மருத்துவமனை ஒரு சுவாச பராமரிப்பு குழுவை உருவாக்கியுள்ளது. அவர்கள் ஆக்ஸிஜனைப் பாதுகாப்பதற்கான வழிகளைப் பார்ப்பார்கள், மேலும் ஒவ்வொரு தளத்திலும் உள்ள நோயாளிகளின் தேவையைத் தணிக்கை செய்வார்கள். கொரோனாவில் இருந்து குணமடையும் பெண்கள் எக்மோர் மகப்பேறு மருத்துவமனைக்கு கூடுதல் சிகிச்சைக்காக அனுப்பி வைக்கப்படுகின்றனர்.<\/p>\n\n\n\n<p>அரசு ஸ்டான்லி மருத்துவக் கல்லூரி மருத்துவமனையில், சூப்பர் ஸ்பெஷாலிட்டி பிளாக்கில் மேலும் 500 ஆக்ஸிஜன் ஆதரவு படுக்கைகள் அமைக்கப்பட்டு வருவதாக டீன் பி.பாலாஜி தெரிவித்தார். மேலும் 100 படுக்கைகள் ஐ.சி.யுவில் அதிகரிக்க ஏற்பாடுகள் நடைபெற்று வருகிறது. மருத்துவ கல்வித்துறை இயக்குநரகம் 100 வெண்டிலேட்டர்களை மற்ற மாவட்டங்களில் இருந்து சென்னைக்கு அனுப்ப முடிவு செய்துள்ளது.<\/p>\n\n\n\n<p>20 படுக்கைகள் கொண்ட ஜீரோ டிலே வார்டில் ஆக்ஸிஜன் புள்ளிகளுடன் மேலும் 50 படுக்கைகளை மருத்துவமனை சேர்த்துள்ளது. தமிழ்நாடு விபத்து மற்றும் அவசர சிகிச்சை முன்முயற்சி பிரிவு மற்றும் ஐ.எம்.சி.யு தரை மற்றும் முதல் தளங்களில் செயல்படும் புதிய டவர் பிளாக்கில், 2 முதல் 6 தளங்கள் கொரோனா சிகிச்சை மையங்களாக அறிவிக்கப்பட்டுள்ளது. இங்கு கொரோனா சோதனை முடிவுகள் நெகடிவாக இருந்து, ஆனால் ஆக்ஸிஜன் சப்ளை வேண்டும் நோயாளிகளுக்கு சிசிச்சை அளிக்கப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>இங்கு சிகிச்சை பெற்று வந்த அனைத்து நோயாளிகளும் அராசின் வழிகாட்டுதலின் படி ஓமந்தூரார் மருத்துவமனைக்கு மாற்றப்பட்டுவிட்டனர். எங்களின் மருத்துவகுழு கொரோனா நோயாளிகளை கண்காணித்து வர, அறுவை சிகிச்சை நிபுணர்கள் நிர்வாக வேலைகளை மேற்கொண்டு வருகின்றனர்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\"> https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/beds-in-government-hospitals-filling-up-fast-in-chennai-299735\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/covid-treatment.jpg"],"pubdate":"Tue, 04 May 2021 10:19:39 +0530"},{"title":"Today Tamil News Live : ஐபிஎல் 20-20 தொடர் தற்காலிகமாக ஒத்திவைக்கப்படுகிறது – பிசிசிஐ","text":"<p><strong>Today Tamil News Live :<\/strong> தேர்தல், அரசியல், சமூகம் சார்ந்த செய்திகளை இந்த லைவ் ப்ளாக்கில் காணலாம். உடனுக்குடன் செய்திகளை தமிழில் அறிந்துகொள்ள இந்தத் தளத்துடன் இணைந்திருங்கள்.<\/p>\n\n\n\n<p><strong>திமுக எம்.எல்.ஏக்கள் கூட்டம் :<\/strong><\/p>\n\n\n\n<p>நடந்து முடிந்த சட்டமன்றத் தேர்தலில், திமுக 133 இடங்களில் வெற்றிப் பெற்று தனிப் பெரும்பான்மையுடன் ஆட்சி அமைக்கிறது. சட்டப்பேரவை தேர்தலில் வெற்றிப் பெற்ற திமுக சட்டமன்ற உறுப்பினர்கள் கூட்டம் இன்று நடைபெறுவதாக அக்கட்சியின் பொதுச் செயலாளர் துரைமுருகன் அறிவித்திருந்த நிலையில், அண்ணா அறிவாலயத்தில் கூட்டத்திற்கான ஏற்பாடுகள் தீவிரமடைந்துள்ளது. கூட்டத்தில் திமுக தலைவர் ஸ்டாலின் முறைப்படி சட்டமன்றக் கட்சித் தலைவராக தேர்ந்தெடுக்கப்பட உள்ளார். அதன் பின், ஆளுநரை சந்தித்து ஆட்சி அமைக்க உரிமை கோர உள்ளார்.<\/p>\n\n\n\n<p><strong>மே 6 முதல் புதிய கட்டுப்பாடுகள் :<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் நாளுக்கு நாள் அதிகரித்து வரும் கொரோனா வைரஸ் பரவலை கட்டுப்படுத்தும் விதமாக, மத்திய சுகாதார மற்றும் உள்துறை அமைச்சகங்களின் பரிந்துரையின் பேரில் தமிழக அரசு மேலும் சில கட்டுப்பாடுகளை விதித்துள்ளது. மளிகை, காய்கறிக்கடைகள் நன்பகலுக்கு மேல் செயல்பட கூடாது என, உத்தரவில் தெரிவிக்கப்பட்டுள்ளது. இறைச்சி, மீன் கடைகளுக்கு வார விடுமுறை நாள்களில் தடை விதிக்கப்பட்டுள்ள நிலையில், வாரத்தின் எஞ்சிய நாள்களில் காலை 6 மணி முதல் மதியம் 12 மணி வரை மட்டுமே அனுமதி அளிக்கப்பட்டுள்ளது. தேநீர் கடைகளில் பார்சல் சேவைகளுக்கு அனுமதி வழங்கப்பட்டிருந்த நிலையில், தற்போது, நன்பகல் வரை மட்டுமே செயல்பட அனுமதி அளித்து தமிழக அரசு உத்தரவு பிறப்பித்துள்ளது.<\/p>\n\n\n\n<p><strong>20000-ஐ கடந்த கொரோனா தொற்று எண்ணிக்கை :<\/strong><\/p>\n\n\n\n<p>கொரோனா வைரஸ் தமிழகத்தில் அதி தீவிரமடைந்துள்ள நிலையில், நேற்று ஒரு நாளில் மட்டும் 20,952 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. 122 பேர் நேற்று உயிரிழந்துள்ளனர். சென்னையில் மட்டும் 6,150 பேருக்கு தொற்று உறுதியாகி உள்ளது. 12 வயதிற்கு உள்பட்ட 48 சிறுவர்களுக்கு கொரோனா பாதிப்பு உறுதியாகியுள்ளதாக சுகாதாரத்துறை தெரிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>தமிழகம் வந்தடைந்த கொரோனா தடுப்பூசிகள் :<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் கொரோனா தடுப்பூசிக்கு ஆங்காங்கே தட்டுப்பாடுகள் நிலவும் சூழலில், 2.75 லட்சம் தடுப்பூசிகள் இன்று தமிழகம் வந்தடைய உள்ளது. அதில் ஒரு பகுதியாக, ஐதராபாத்தில் இருந்து, 75,000 கோகாக்சின் தடுப்பூசிகள் சென்னை வந்தடைந்தன.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/today-tamilnadu-news-live-assembly-election-cm-stalin-minister-udhayanidhi-oath-taking-new-corona-restrictions-live-tamil-news\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/TN-ELECTION-6.jpg"],"pubdate":"Tue, 04 May 2021 10:16:03 +0530"},{"title":"அதிமுகவை 19 தொகுதிகளில் சரிச்சுவிட்ட அமமுக கூட்டணி... எந்தெந்த தொகுதிகளில் தெரியுமா?","text":"‘அதிமுகவை கைப்பற்றுவோம்’ என்று சொல்லிக்கொண்டு தனிக் கட்சி நடத்தி வரும் அமமுக, இந்தத் தேர்தலில் வெறும் 2.45 சதவீத வாக்குகளை மட்டுமே பெற்றது. அதன் கூட்டணி கட்சியான தேமுதிக 0.45 சதவீத வாக்குகளையும் பெற்றது. இந்த இரண்டு கட்சிகளும் சேர்ந்து முழுமையாக 3 சதவீத வாக்குகளைக்கூட தாண்டவில்லை. அதேவேளையில் 19 தொகுதிகளில் திமுக கூட்டணியின் வெற்றிக்கும் அதிமுக கூட்டணியின் தோல்விக்கும் இக்கூட்டணி காரணமாக இருந்திருக்கிறது. அந்தத் தொகுதிகளின் பட்டியல்: 1.நெய்வேலி: திமுக வேட்பாளர் 977 வாக்குகள் வித்தியாசத்தில் வென்றார். அங்கு அமமுக 2,230 வாக்குகளைப் பெற்றது. 2. காட்பாடி: திமுக வேட்பாளர் 748 வாக்குகள் வித்தியாசத்தில் வென்றார். அங்கு அமமுக 1,040 வாக்குகளைப் பெற்றது. 3. விருத்தாச்சலம்: காங்கிரஸ் வேட்பாளர் 862 வாக்குகள் வித்தியாசத்தில் வென்றார். அங்கு தேமுதிக 26,908 வாக்குகளைப் பெற்றது. 4. காரைக்குடி: காங்கிரஸ் வேட்பாளர் 21,589 வாக்குகள் வித்தியாசத்தில் வென்றார். அங்கு அமமுக 44,864 வாக்குகளைப் பெற்றது. 5. நாங்குநேரி: காங்கிரஸ் வேட்பாளர் 15,363 வாக்குகள் வித்தியாசத்தில் வென்றார். அங்கு அமமுக 30,596 வாக்குகளைப் பெற்றது. 6. ராஜபாளையம்: திமுக வேட்பாளர் 3,789 வாக்குகள் வித்தியாசத்தில் வென்றார். அங்கு அமமுக 7,623 வாக்குகளைப் பெற்றது. 7 மயிலாடுதுறை: காங்கிரஸ் வேட்பாளர் 2,747 வாக்குகள் வித்தியாசத்தில் வென்றார். அங்கு அமமுக 7,282 வாக்குகளைப் பெற்றது. 8. திருமயம்: திமுக வேட்பாளர் 919 வாக்குகள் வித்தியாசத்தில் வென்றார். அங்கு அமமுக 1,426 வாக்குகளைப் பெற்றது. 9. கந்தவர்கோட்டை: சிபிஎம் வேட்பாளர் 12,721 வாக்குகள் வித்தியாசத்தில் வென்றார். அங்கு அமமுக 12,840 வாக்குகளைப் பெற்றது. 10. பாபநாசம்: மனிதநேய மக்கள் கட்சி வேட்பாளர் 16,273 வாக்குகள் வித்தியாசத்தில் வென்றார். அங்கு அமமுக 19,778 வாக்குகளைப் பெற்றது.   11. மன்னார்குடி: திமுக வேட்பாளர் 37,393 வாக்குகள் வித்தியாசத்தில் வென்றார். அங்கு அமமுக 40,481 வாக்குகளைப் பெற்றது. 12. ஆண்டிப்பட்டி: திமுக வேட்பாளர் 8,538 வாக்குகள் வித்தியாசத்தில் வென்றார். அங்கு அமமுக 11,896 வாக்குகளைப் பெற்றது. 13. உத்திரமேரூர்: திமுக வேட்பாளர் 1,622 வாக்குகள் வித்தியாசத்தில் வென்றார். அங்கு அமமுக 7,211 வாக்குகளைப் பெற்றது. 14. திருவாடானை: காங்கிரஸ் வேட்பாளர் 13,316 வாக்குகள் வித்தியாசத்தில் வென்றார். அங்கு அமமுக 32,074 வாக்குகளைப் பெற்றது. 15. வாசுதேவநல்லூர்: மதிமுக வேட்பாளர் 2,367 வாக்குகள் வித்தியாசத்தில் வென்றார். அங்கு அமமுக 13,367 வாக்குகளைப் பெற்றது. 16. சாத்தூர்: மதிமுக வேட்பாளர் 11,179 வாக்குகள் வித்தியாசத்தில் வென்றார். அங்கு அமமுக 32,916 வாக்குகளைப் பெற்றது. 17. சங்கரன்கோவில்: திமுக வேட்பாளர் 5,354 வாக்குகள் வித்தியாசத்தில் வென்றார். அங்கு அமமுக 22,676 வாக்குகளைப் பெற்றது. 18. திருப்போரூர்: விசிக வேட்பாளர் 1,947 வாக்குகள் வித்தியாசத்தில் வென்றார். அங்கு அமமுக 7,662 வாக்குகளைப் பெற்றது. 19. தியாகராயநகர்: திமுக வேட்பாளர் 137 வாக்குகள் வித்தியாசத்தில் வென்றார். அங்கு அமமுக 782 வாக்குகளைப் பெற்றது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-aiadmk-alliance-which-caused-a-decline-in-19-constituencies-for-aiadmk-do-you-know-in-which-constituencies--qskfaw","image":["https:\/\/static.asianetnews.com\/images\/01f0zh2e607r6tv0jae226x5f2\/ewqsqtuvgaiwiya-jpg_760x400.jpg"],"pubdate":"Tue, 04 May 2021 10:02:57 +0530"},{"title":"செய்தித்தாள், காட்சி, ஒலி ஊடகங்கள் பணியாளர்களுக்கு குட்நியூஸ்... மு.க.ஸ்டாலின் வெளியிட்ட முக்கிய அறிவிப்பு..!","text":"தமிழகத்திலும் செய்தித்தாள், காட்சி , ஒலி ஊடகங்களில் பணியாற்றுவோர் முன்களப் பணியாளர்களாகக் கருதப்படுவார்கள் என திமுக தலைவர் மு.க.ஸ்டாலின் அறிவித்துள்ளார்.  இது தொடர்பாக முதல்வராக பதவியேற்க உள்ள மு.க.ஸ்டாலின் வெளியிட்டுள்ள அறிக்கையில்;- மகத்தான மக்களாட்சியின் மாண்பிற்கு நான்காவது தூணாய் விளங்குவது ஊடகத் துறை. செய்திகளை மக்களிடம் உடனுக்குடன் கொண்டு சேர்த்து விழிப்புணர்வை ஏற்படுத்தும் தலையாய பணியை ஊடகங்கள் மேற்கொண்டு வருகின்றன. அதற்காக அயராது உழைக்கின்றன.    கடும் மழையிலும், கொளுத்தும் வெயிலிலும், பெருந்தொற்றிலும் உயிரைப் பணயம் வைத்து உழைக்கும் ஊடகத் துறையினர் முன்களப் பணியாளர்களாகத் தமிழகத்தில் கருதப்படுவார்கள். செய்தித்தாள்கள், காட்சி ஊடகங்கள், ஒலி ஊடகங்கள் போன்றவற்றில் பணியாற்றி வருகின்ற தோழர்கள் அனைவருமே இந்த வரிசையில் அடங்குவார்கள். முன்களப் பணியாளர்களுக்கான உரிமைகளும், சலுகைகளும் அவர்களுக்கு உரிய முறையில் வழங்கப்படும் &nbsp;என மு.க.ஸ்டாலின் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/the-media-sector-will-be-considered-as-frontline-employees-mk-stalin-announcement-qskekp","image":["https:\/\/static.asianetnews.com\/images\/01eszngkxbany2kh9x6xzn705b\/mk-stalin-jpg_760x400.jpg"],"pubdate":"Tue, 04 May 2021 09:47:14 +0530"},{"title":"நண்பகல் வரை மளிகை, காய்கறி கடைகள்; தமிழக அரசின் புதிய கொரோனா கட்டுப்பாடுகள் என்ன?","text":"<p>TN New Corona Restriction News : தமிழகத்தில் இரவு நேர ஊரடங்கு உள்ளிட்ட கொரோனா கட்டுப்பாடுகள் அமலில் இருந்து வரும் நிலையில், தமிழக அரசு வரும் மே 6-ம் தேதி காலை 4 மணி முதல் மேலும் சில கட்டுப்பாடுகள் அமலுக்கு வர உள்ளதாக அறிவித்துள்ளது.<\/p>\n\n\n\n<p>கொரோனா வைரஸின் இரண்டாம் அலை தமிழகத்தை ஆட்டம் காண வைத்துள்ள நிலையில், அரசு மற்றும் தனியார் அலுவலகங்கள் 50 சதவிதம் பணியாளர்களுடன் மட்டும் இயங்க அனுமதி அளிக்கப்படுவதாக தமிழக அரசு அறிவித்துள்ளது. மளிகைக் கடைகள், காய்கறி கடைகள் இரவு 9 மணி வரை செயல்படலாம் என்ற கட்டுப்பாடுகளை நீக்கி, குளிர்சாதன வசதியின்றி நண்பகல் 12 மணி வரை மட்டுமே இயங்க அனுமதி அளிக்கப்பட்டுள்ளது. கடைகளில், ஒரே சமயத்தில் 50% வாடிக்கையாளர்களுக்கு மட்டுமே அனுமதி வழங்க வேண்டும் எனவும் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>பயணிகள் ரயில், பேருந்துகள், டாக்ஸியில் 50 சதவித இருக்கைகளில் மட்டுமே பயணிகள் அமர்ந்து செல்ல வேண்டும் எனவும் கட்டுப்பாடுகள் குறித்தான அறிக்கையில் தமிழக அரசு குறிப்பிட்டுள்ளது. மருந்தகங்கள் மற்றும் பால் விநியோகம் போன்ற அத்தியாவசிய சேவைகள் வழக்கம் போல் அனுமதிக்கப்படுகிறது. மீன், இறைச்சிக் கடைகளுக்கு சனி, ஞாயிறுகளில் தடை விதிக்கப்பட்டிருக்கும் நிலையில், தற்போது, வாரத்தின் பிற நாள்களிலும் காலை 6 மணி முதல் மதியம் வரை மட்டுமே அனுமதிக்கப்படுகிறது.<\/p>\n\n\n\n<p>3000 சதுர அடிக்கு மேல் உள்ள வணிக வளாகங்களுக்கு எற்கனவே தடை விதிக்கப்பட்டுள்ள நிலையில், அங்கு இயங்கும் மளிகைக் கடைகளும் செயல்பட தடை விதிக்கப்பட்டுள்ளது. தேநீர் கடைகள் நன்பகல் 12 மணி வரை மட்டுமே செயல்பட அனுமதி வழங்கப்பட்டுள்ளது. திருமண, இறப்பு நிகழ்வுகளில் 25 பேர் வரை கலந்துக் கொள்ள அனுமதி அளிக்கப்பட்டிருந்த நிலையில், தற்போது 20 பேர் என எண்ணிக்கையை குறைத்துள்ளது தமிழக அரசு.<\/p>\n\n\n\n<p>கொரோனா பரவுவதைத் தடுக்கவும், தடுப்பு நடவடிக்கைகளை தீவிரப்படுத்தவும் மத்திய அரசின் உள்துறை மற்றும் சுகாதார அமைச்சகங்களின் பரிந்துரைகளைக் கருத்தில் கொண்டு புதிய கட்டுப்பாடுகள் விதிக்கப்படுவதாக தமிழக அரசு செய்திக்குறிப்பில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-nadu-government-announces-new-covid-19-restrictions-closure-of-grocery-shops-non-ac-twelve-pm-299724\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/shops-image-1200.jpeg"],"pubdate":"Tue, 04 May 2021 09:13:41 +0530"},{"title":"திடீரென அறிவிக்கப்பட்ட புதிய கட்டுப்பாடுகள்.. மளிகை, காய்கறிக் கடைகள் நண்பகல் 12 மணி வரை மட்டுமே செயல்படும்.!","text":"தமிழகத்தில் கொரோனா பரவல் அதிகரித்து வருவதயடுத்து மே 6ம் தேதி முதல் 20ம் தேதி காலை 4 மணி வரை புதிய கட்டுப்பாடுகள் அமலுக்கு வருகிறது.&nbsp;  தமிழ்நாட்டில் நாளுக்கு நாள் அதிகரித்து வரும் கொரோனா நோய்ப் பரவலைக் கருத்தில் கொண்டும், நோய்ப் பரவலைத் தடுக்க மத்திய அரசின் உள்துறை அமைச்சகம் மற்றும் சுகாதாரம் மற்றும் குடும்பல நலத்துறை அமைச்சகம் பரிந்துரைத்துள்ள ஒருசில செயல்பாடுகளுக்கான கட்டுப்பாடுகளைக் கருத்தில்கொண்டும், வரும் மே 6 ஆம் தேதி முதல் மே 20 வரை புதிய கட்டுப்பாடுகளைத் தமிழக அரசு அறிவித்துள்ளது.  புதிய கட்டுப்பாடுகள்;-  * &nbsp;அனைத்து அரசு அலுவலகங்களும், தனியார் அலுவலகங்களும் அதிகபட்சம் 50 சதவீத பணியாளர்களுடன் இயங்க அனுமதிக்கப்படுகிறது.  * &nbsp;பயணிகள் ரயில், மெட்ரோ ரயில், தனியார் பஸ்கள், அரசு பஸ்கள் மற்றும் வாடகை டாக்சி ஆகியவற்றில் 50 சதவீத இருக்கைகளில் மட்டும் பொதுமக்கள் அமர்ந்து பயணிக்க அனுமதிக்கப்படுகிறது.  * &nbsp;3000 சதுர அடி மற்றும் அதற்கு மேற்பட்ட பரப்பு கொண்ட பெரிய கடைகள், வணிக வளாகங்கள் இயங்க ஏற்கனவே தடை விதிக்கப்பட்டுள்ளது. தற்போது, வணிக வளாகங்களில் இயங்கும் பலசரக்கு கடைகள் மற்றும் காய்கறி கடைகளுக்கு அனுமதி இல்லை. இவை தவிர, தனியாக செயல்படுகின்ற மளிகை, பலசரக்குகள் மற்றும் காய்கறிகள் விற்பனை செய்யும் கடைகள் மட்டும் குளிர்சாதன வசதி இன்றி பகல் 12 மணி வரை இயங்க அனுமதிக்கப்படுகிறது. இவற்றில், ஒரே சமயத்தில் 50 சதவீத வாடிக்கையாளர்கள் மட்டுமே அனுமதிக்கப்பட வேண்டும். இந்த மளிகை, பலசரக்கு மற்றும் காய்கறி கடைகள் தவிர, இதர கடைகள் அனைத்தும் திறக்க தடை விதிக்கப்படுகிறது. மருந்தகங்கள், பால் வினியோகம் போன்ற அத்தியாவசியப் பணிகள் வழக்கம் போல எந்த தடையுமின்றி செயல்பட அனுமதிக்கப்படுகிறது.  * அனைத்து உணவகங்களிலும் பார்சல் சேவை மட்டும் அனுமதிக்கப்படும். டீ கடைகள் பகல் 12 மணி வரை மட்டும் செயல்பட அனுமதிக்கப்படும். உணவகங்கள், டீ கடைகளில் உட்கார்ந்து உண்பதற்கு அனுமதி இல்லை.  * ஏற்கனவே, இறப்பு சார்ந்த நிகழ்வுகளில், 25 நபர்களுக்கு மிகாமல் கலந்துகொள்ள அனுமதிக்கப்பட்டிருந்த நிலையில், தற்போது இறுதி ஊர்வலங்கள் மற்றும் அதைச் சார்ந்த சடங்குகளில் 20 நபர்களுக்கு மேல் அனுமதி இல்லை.  * அவசர மருத்துவ தேவைகளுக்கும், விமானநிலையம், ரெயில் நிலையம் செல்ல மட்டும் வாடகை ஆட்டோ, டாக்சி மற்றும் தனியார் வாகன உபயோகம் அனுமதிக்கப்படும். மேலும், அத்தியாவசியப் பணிகளான பால் வினியோகம், தினசரி பத்திரிகை வினியோகம், மருத்துவமனைகள், மருத்துவ பரிசோதனைக் கூடங்கள், மருந்தகங்கள், ஆம்புலன்ஸ் மற்றும் அமரர் ஊர்தி சேவைகள் போன்ற மருத்துவத்துறை சார்ந்த பணிகள், சரக்கு வாகனங்கள் மற்றும் எரிபொருள் வாகனங்கள் இரவு நேர ஊரடங்கின் போது அனுமதிக்கப்படும்.  * &nbsp;பெட்ரோல் மற்றும் டீசல் பங்க்குகள் தொடர்ந்து செயல்பட அனுமதிக்கப்படும்.  * &nbsp;தடையின்றி தொடர்ந்து செயல்படவேண்டிய தொடர் செயல்முறை தொழிற்சாலைகள் மற்றும் அத்தியாவசியப் பொருட்கள் தயாரிக்கும் தொழிற்சாலைகள் இரவு நேர ஊரடங்கின்போது செயல்பட அனுமதி அளிக்கப்படுகிறது. மேலும், இந்த நிறுவனங்களில் இரவு நேர பணிக்கு செல்லும் பணியாளர்களும், தனியார் நிறுவனங்களின் இரவு காவல் பணிபுரிபவர்களும், தொடர்புடைய நிறுவனங்களால் வழங்கப்பட்ட அடையாள அட்டை அல்லது அனுமதி கடிதம் வைத்திருப்பின், வீட்டில் இருந்து பணியிடத்திற்கு சென்று வீடு திரும்ப அனுமதிக்கப்படுகிறது.  * &nbsp;தொலைத்தொடர்பு மற்றும் அதனைச் சார்ந்த செயல்பாடுகள், தகவல் தொழில்நுட்பம் மற்றும் தகவல் தொழில்நுட்பம் சார்ந்த சேவை நிறுவனங்களில், இரவு நேர பணி மேற்கொள்ள அனுமதிக்கப்படும்.  * &nbsp;தரவு மையங்களில் பராமரிப்பு பணி, மருத்துவம், நிதி, வங்கி, போக்குவரத்து மற்றும் இதர அத்தியாவசிய பணிகளுக்கு தகவல் தொழில்நுட்ப கட்டமைப்பு சார்ந்த பணிகள் மேற்கொள்ள அனுமதிக்கப்படும்.  * &nbsp;கிடங்குகளில் சரக்குகளை ஏற்றுவது, இறக்குவது மற்றும் சரக்குகளை சேமித்து வைப்பது உள்ளிட்ட பணிகள் மேற்கொள்ள அனுமதிக்கப்படும்.  * &nbsp;இரவு நேர ஊரடங்கின் போதும், ஞாயிற்றுக்கிழமைகளில் அமலில் இருக்கும் முழு ஊரடங்கின் போதும், துறைமுகங்களிலும், விமான நிலையங்களிலும், சரக்கு போக்குவரத்திற்கும், தொழிலாளர்கள் சென்று வரவும் அனுமதிக்கப்படும்.  * &nbsp;அத்தியாவசியப் பணிகளான பால் வினியோகம், தினசரி பத்திரிகை வினியோகம், மருத்துவமனைகள், மருத்துவ பரிசோதனைக் கூடங்கள், மருந்தகங்கள், ஆம்புலன்ஸ் மற்றும் அமரர் ஊர்தி சேவைகள் போன்ற மருத்துவத்துறை சார்ந்த பணிகள், அனைத்து சரக்கு வாகனங்கள், விவசாயிகளின் விளை பொருட்களை எடுத்துச்செல்லும் வாகனங்கள், எரிபொருளை எடுத்துச்செல்லும் வாகனங்கள் ஆகியவை முழு ஊரடங்கின் போது (ஞாயிற்றுக்கிழமை) அனுமதிக்கப்படும்.  * முழு ஊரடங்கு அமலில் உள்ள நாட்களில், உணவகங்களில் காலை 6 மணி முதல் 10 மணி வரையிலும், பகல் 12 மணி முதல் மதியம் 3 மணி வரையிலும், மாலை 6 மணி முதல் இரவு 9 மணி வரையிலும் பார்சல் சேவை மட்டும் அனுமதிக்கப்படுகிறது. ஸ்விக்கி, சோமட்டோ போன்ற மின் வணிகம் மூலம் உணவு வினியோகம் செய்யும் நிறுவனங்கள் மேற்கண்ட நேரங்களில் மட்டும் செயல்பட அனுமதிக்கப்படுகின்றது.  * &nbsp;மற்ற மின் வணிக நிறுவனங்களின் சேவைகளுக்கு ஞாயிற்றுக்கிழமைகளில் அனுமதி இல்லை.  * &nbsp;ஊடகம் மற்றும் பத்திரிகை துறையினர் தொடர்ந்து பணியாற்றலாம்.  * &nbsp;தடையின்றி தொடர்ந்து செயல்படவேண்டிய தொடர் செயல்முறை தொழிற்சாலைகள் மற்றும் அத்தியாவசியப் பொருட்கள் தயாரிக்கும் தொழிற்சாலைகள் செயல்பட அனுமதி அளிக்கப்படுகிறது.  * &nbsp;முழு ஊரடங்கு அமலில் உள்ள நாட்கள் உள்பட அனைத்து நாட்களிலும், திருமணம், திருமணம் சார்ந்த நிகழ்வுகள் (கலந்து கொள்வோர் எண்ணிக்கை 50 நபர்களுக்கு மிகாமல்) மற்றும் இறப்பு சார்ந்த நிகழ்வுகளுக்கு (கலந்து கொள்வோர் எண்ணிக்கை 20 நபர்களுக்கு மிகாமல்) ஏற்கனவே வெளியிடப்பட்டுள்ள கட்டுப்பாடுகளுடன் நடத்துவதற்கும், அதில் கலந்துகொள்வதற்கும் எந்தவிதமான தடையும் இல்லை.  * &nbsp;ஞாயிற்றுக்கிழமைகளில் முழு ஊரடங்கின் போது செயல்பட அனுமதிக்கப்படாத தொழில் நிறுவனங்களில், தீ, எந்திரம் மற்றும் தொழிலாளர்கள் பாதுகாப்பிற்காக மேற்கொள்ள வேண்டிய பராமரிப்பு பணிகளை மேற்கொள்ள அனுமதிக்கப்படும்.  * &nbsp;ஏற்கனவே ஆணையிட்டவாறு சனிக்கிழமைகளில், மீன் மார்க்கெட், மீன் கடைகள், கோழி இறைச்சி கடைகள் மற்ற இறைச்சி கடைகள் செயல்பட அனுமதி இல்லை. இதர நாட்களில் காலை 6 மணி முதல் 12 வரை செயல்பட அனுமதிக்கப்படுகிறது. &nbsp;பொதுமக்கள் அரசின் முயற்சிகளுக்கு முழு ஒத்துழைப்பு நல்க வேண்டுமென அரசு கேட்டுக்கொள்கிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-case-increase-new-restrictions-announce-in-tamilnadu-government-qskb44","image":["https:\/\/static.asianetnews.com\/images\/01ebbs1pf7nfemxaxkbrcs2jn9\/chennai-lockdown-3-jpg_760x400.jpg"],"pubdate":"Tue, 04 May 2021 08:32:29 +0530"},{"title":"தமிழகத்தில் புதிய லாக்டவுன்.. 12 மணிக்குள் சற்றை சாத்திடனுமாம், எப்போது இருந்து தெரியுமா.?","text":"<p>இந்திய மக்கள் அனைவரும் அதிர்ச்சி அடையக் கூடிய ஒரு செய்தி என்றால் அது கொரோனா தொற்று தான். தற்போது கொரோனா தொற்று இரண்டாம் அலை படு தீவிரமாக பரவி வருகிறது.<\/p>\n<p>இதனால் முன்னால் இருந்த அதிமுக-வும் பல கட்டுப்பாடுகள் விதித்து வந்த நிலையில், தற்போது புதிதாக ஆட்சியில் அமர உள்ள திமுகவும் பல கட்டுப்பாடுகளை விதித்துள்ளது.<\/p>\n<p>அதுமட்டுமில்லாமல் கொரோனாவை எதிர்த்து பல மருத்துவர்கள் மற்றும் சுகாதாரத் துறையினர் முயற்சிகளில் ஈடுபட்டு வருகின்றனர். தொடர்ந்து மக்களிடம் விழிப்புணர்வை ஏற்படுத்தியது மட்டுமில்லாமல் நேரடியாக சென்று கொரோனா பரவலை தடுப்பதற்காக சோதனை முயற்சிகளில் ஈடுபட்டு வருகின்றனர், தடுப்பூசியும் செலுத்தி வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_174264\" style=\"width: 710px;\"><img alt=\"corona-virus\" class=\"size-full wp-image-174264\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/03\/coroa-virus.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-174264\">corona-virus<\/p><\/div>\n<p>1. தமிழக அரசு மளிகை, பலசரக்கு, காய்கறி கடைகள் மற்றும் இதர கடைகளை திறக்க தடை விதித்துள்ளது. மேற்குறிப்பிட்ட கடைகள் நண்பகல் 12 மணி வரை மட்டுமே செயல்பட அனுமதி வழங்கப்பட்டுள்ளது.<\/p>\n<p>2. பேருந்துகள், ரயில்கள் மற்றும்  வாடகை டாக்ஸிகளில் 50 சதவீத இருக்கையில் மட்டுமே பயணிக்க அனுமதி.<\/p>\n<p>3. தனியார் நிறுவனங்கள் மற்றும் அரசு அலுவலகங்களில் 50% ஊழியர்கள் மட்டுமே பணியாற்ற வேண்டும்.<\/p>\n<p>4. இரவு நேரங்களில் வேலை செய்பவர்களுக்கு இரவு நேரத்தில் வேலை செய்வதற்கான ID Proof இருந்தால் அனுமதிக்கப்படுவார்கள்.<\/p>\n<p>5. திருமண நிகழ்ச்சிகளில் 50 பேரும், இறுதி சடங்குகளில் 20 பேர் மட்டுமே கலந்து கொள்ள அனுமதி.<\/p>\n<p>இந்த விதிமுறைகளை மக்கள் வரும் 6ம் தேதி முதல் 20ம் தேதி வரை கடைப்பிடிக்க வேண்டுமாம். கொரோனாவை எதிர்த்துப் போராடி வரும் நிலையில் மக்கள் அனைவரும் அதற்கு ஒத்துழைப்பு கொடுப்பது மட்டுமில்லாமல் தடுப்பூசி செலுத்தக் கூடிய மருத்துவர்கள் மக்களின் உடலில் முறையான பரிசோதனை செய்துவிட்டு தடுப்பூசி செலுத்த வேண்டுமென பலரும் கோரிக்கை வைத்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/corona-lockdown-in-tamilnadu-from-6th-may\/\" rel=\"nofollow\">தமிழகத்தில் புதிய லாக்டவுன்.. 12 மணிக்குள் சற்றை சாத்திடனுமாம், எப்போது இருந்து தெரியுமா.?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/corona-lockdown-in-tamilnadu-from-6th-may\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/03\/coroa-virus.jpg"],"pubdate":"Tue, 04 May 2021 07:57:38 +0000"},{"title":"இன்று முதல் அக்னி நட்சத்திரம்…! மருத்துவர்கள் சொல்லும் அறிவுரை…!","text":"<p>கோடைக்காலத்தின் உச்சமாக கருதப்படும் அக்னி நட்சத்திரம் என்று அழைக்கப்படும் கத்திரி வெயில் காலம் இன்று தொடங்குகிறது. கத்திரி வெயில் தொடங்கி தொடர்ந்து 25 நாட்கள் இருக்கும். அதன்படி மே 29-ம் தேதி வரை கத்திரி வெயில் நீடிக்கும் என வானிலை மையம் தெரிவித்துள்ளது. இந்த ஆண்டு கத்திரி வெயிலில் வெயிலின் தாக்கம் அதிகமாக இருக்கும் என்றும் குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த ஆண்டு கோடை காலம் தொடங்கியதில் இருந்து சென்னை, மதுரை, திருச்சி, வேலூர், திருத்தணி ஆகிய நகரங்களில் அதிகளவில் வெப்பம் பதிவாகி வருகிறது. குறிப்பாக ஒரு சில நகரங்களில் வெயில் அளவு 100 டிகிரியை தாண்டியது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>அக்னி வெயிலின் தாக்கத்தில் இருந்து தற்காத்துக்கொள்ள பகல் நேரங்களில் பருத்தி ஆடைகளை உடுத்துவதுடன், நீர்ச்சத்து நிறைந்த பழங்களை உட்கொள்ள வேண்டும் என்று மக்களுக்கு அறிவுறுத்தப்பட்டுள்ளது. முடிந்தவரை வெளியில் செல்வதை தவிர்த்தால் உடலில் நீர்வற்றிப்போகும் அபாயத்தைத் தவிர்க்கலாம் எனவும் மருத்துவர்கள் அறிவுறுத்தி உள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/akni-natchathiram-started\/\" rel=\"nofollow\">இன்று முதல் அக்னி நட்சத்திரம்…! மருத்துவர்கள் சொல்லும் அறிவுரை…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/akni-natchathiram-started\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-15.png"],"pubdate":"Tue, 04 May 2021 07:49:42 +0000"},{"title":"கொரோனா பரவல் – ஐபிஎல் போட்டிகள் நிறுத்தம்!","text":"<p>கொரோனா காரணமாக ஐபிஎல் போட்டிகள் தற்காலிகமாக நிறுத்தம் என பிசிசிஐ அறிவித்துள்ளது. மே 30ம் தேதி வரை போட்டிகள் நடைபெறவிருந்த நிலையில் தற்பொழுது போட்டிகள் தற்காலிகமாக நிறுத்திவைக்கப்பட்டுள்ளதாக பிசிசிஐ தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>14வது ஐபிஎல் சீசன் விறுவிறுப்பாக நடைபெற்று வந்தது. கொரோனாவுக்கு மத்தியிலும் ரசிகர்கள் இல்லாமலும் நடைபெற்றது ஐபிஎல் போட்டிகள்.<\/p>\n\n\n\n<p>ஆனால், விராட் கோலி தலைமையிலான பெங்களூரு அணியும் மார்கன் தலைமையிலான கொல்கத்தா அணியும் மோதவிருந்தன. ஆனால், அந்த ஆட்டம் ஒத்திவைக்கப்பட்டது.<\/p>\n\n\n\n<p>அந்த அணியின் வீரர்கள் வருண் சக்ரவர்த்தி மற்றும் சந்தீப் வாரியாருக்கு கொரோனா தொற்று கண்டறியப்பட்டதால் பெங்களூரு-கொல்கத்தா இடையிலான போட்டியை தேதி அறிவிப்பு இல்லாமல் ஒத்திவைத்தது பிசிசிஐ.<\/p>\n\n\n\n<p>மேலும், சென்னை சூப்பர் கிங்ஸ் அணியை சேர்ந்த இருவருக்கு கொரோனா தொற்று உறுதியாகியுள்ளது. இதை அந்த அணி அதிகாரபூர்வமாக அறிவித்துள்ளது.<\/p>\n\n\n\n<p>சென்னை சூப்பர் கிங்ஸ் அணியின் பந்து வீச்சு பயிற்சியாளர் லட்சுமிபதி பாலாஜி மற்றும் வீரர்கள் செல்லும் பேருந்தை பராமரிக்கும் கிளீனர் ஆகிய இருவருக்கும் கொரோனா தொற்று இருப்பது பரிசோதனையில் கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனால், இன்று பிசிசிஐ ஐபிஎல் போட்டிகள் தற்காலிகமாக நிறுத்தம் என அறிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/bcci-ipl-match-cancelled-due-to-corona\/\" rel=\"nofollow\">கொரோனா பரவல் &#8211; ஐபிஎல் போட்டிகள் நிறுத்தம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/bcci-ipl-match-cancelled-due-to-corona\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-6-4.jpg"],"pubdate":"Tue, 04 May 2021 07:47:45 +0000"},{"title":"கொரோனா பரவல் அதிகரிப்பால் மே 15ம் தேதி வரை முழு ஊரடங்கு!","text":"<p>பீகார் மாநிலத்தில் கொரோனா பரவல் அதிகரித்து வருவதால் மே 15ம் தேதி வரை முழு ஊரடங்கு அமல்படுத்தப்படுவதாக அறிவித்துள்ளது அம்மாநில அரசு.<\/p>\n\n\n\n<p>அம்மாநில அமைச்சர்கள் மற்றும் அதிகாரிகளுடன் ஆலோசித்த பின்னர் முதல்வர் நிதிஷ் குமார், &#8220;பீகாரில் கொரோனா பரவலை கட்டுப்படுத்த வரும் 15ம் தேதி வரை முழு ஊரடங்கு அமல்படுத்தப்படும்&#8221; என தெரிவித்தார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-40745\" height=\"392\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/2017_11img06_Nov_2017_PTI11_6_2017_000095B-e1570251476256-696x392-1.jpg\" width=\"696\" \/><\/figure><\/div>\n\n\n\n<p>மேலும், முழு ஊரடங்கிற்கான வழிகாட்டுதல்களை உருவாக்க நெருக்கடிகால நிர்வாக குழு ஒன்றும் அமைக்கப்பட்டுள்ளதாக அவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>பீகார் மாநிலத்தில் தினசரி கொரோனா பாதிப்பு எண்ணிக்கை 11,000-ஐ கடந்துள்ளது. கொரோனாவால் உயிரிழந்தோர் எண்ணிக்கையும் 100-ஐ நெருங்கியுள்ளது.<\/p>\n\n\n\n<p>இதன் காரணமாக அம்மாநில முதல்வர் நிதிஷ் குமார் மே 15ம் தேதி வரை முழு ஊரடங்கு உத்தரவை பிறப்பித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/full-lockdown-bihar-nitish-kumar-covid-crisis\/\" rel=\"nofollow\">கொரோனா பரவல் அதிகரிப்பால் மே 15ம் தேதி வரை முழு ஊரடங்கு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/full-lockdown-bihar-nitish-kumar-covid-crisis\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/2017_11img06_Nov_2017_PTI11_6_2017_000095B-e1570251476256-696x392-1.jpg"],"pubdate":"Tue, 04 May 2021 07:36:48 +0000"},{"title":"பிரச்சாரம் தேவையில்லை…மடல்கள் போதும்…! சிறையில் இருந்தபடியே வென்ற வேட்பாளர்…!","text":"<p>அசாம் மாநிலத்தில் குடியுரிமை திருத்தச்சட்ட எதிர்ப்பாளர், ஊழல் எதிர்ப்பு, தகவல் அறியும் உரிமைச்சட்ட போராளியாக அறியப்பட்டிருப்பவர் அகில் கோகோய். கடந்த 2019-ம் ஆண்டு தேசத்துரோக வழக்கில் அகில் கோகோய் கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்டார்.<\/p>\n\n\n\n<p>ராய்ஜோர் தள் என்ற புதிய கட்சியை தொடங்கி இருந்த அகில், சிறையில் இருந்தபடியே அசாம் சட்டசபை தேர்தலில் சிப்சாகர் தொகுதியில் சுயேச்சை வேட்பாளராக போட்டியிட்டார்.<\/p>\n\n\n\n<p>ஒருமுறைகூட வெளியில் வந்து பிரசாரம் செய்ய முடியாத நிலையில், சிறையில் இருந்தபடியே தீர்க்கப்பட வேண்டிய பிரச்சனைகள் குறித்து பல திறந்த மடல்களை எழுதி தொகுதி மக்களுக்குக்கு அனுப்பி வைத்தார்.<\/p>\n\n\n\n<p>மகன் அகிலுக்காக அவரது 85 வயதான தாய் தீவிர பிரசாரத்தில் ஈடுபட்டார். பிரபல சமூக சேவகர் மேதா பட்கர், சந்தீப் பாண்டே போன்றோரும் அசாமுக்கு சென்று அகிலின் தாயாருடன் இணைந்து பிரசாரம் மேற்கொண்டனர். ராய்ஜோர் தள் கட்சியின் இளைஞர் படையும் தேர்தல் களத்தில் கடுமையாக உழைத்தது.<\/p>\n\n\n\n<p>இதன் பலனாக, 57 ஆயிரத்து 219 வாக்குகள் பெற்று தன்னை எதிர்த்து போட்டியிட்ட பா.ஜ.க. வேட்பாளர் சுரபி ராஜ்கோன்வாரியை 11 ஆயிரத்து 875 வாக்கு வித்தியாசத்தில் அகில் தோற்கடித்தார்.<\/p>\n\n\n\n<p>முன்னாள் மத்திய அமைச்சர் ஜார்ஜ் பெர்னாண்டசுக்கு பிறகு, சிறையில் இருந்தே வெற்றி பெற்ற 2-வது நபர் என்று வரலாற்றில் தனது பெயரை அகில் கோகோய் பதிவு செய்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/akhil-gogoi-win-in-election-from-prison\/\" rel=\"nofollow\">பிரச்சாரம் தேவையில்லை…மடல்கள் போதும்…! சிறையில் இருந்தபடியே வென்ற வேட்பாளர்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/akhil-gogoi-win-in-election-from-prison\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-04T130154.784.jpg"],"pubdate":"Tue, 04 May 2021 07:32:21 +0000"},{"title":"அட்லீ, லோகேஷ் இரண்டு பேருக்குமே டாட்டா.. தளபதி 66 படவாய்ப்பு இவருக்குத்தான் என்ற விஜய் வட்டாரம்","text":"<p>விஜய் தற்போது தளபதி 65 படத்தில் நடித்துக் கொண்டிருக்கிறார். சன் பிக்சர்ஸ் மிகப்பெரிய பொருட்செலவில் தயாரித்து வரும் தளபதி 65 படத்தை நெல்சன் என்பவர் இயக்கி வருகிறார்.<\/p>\n<p>அனிருத் இசையமைக்கும் தளபதி 65 படத்தின் முதற்கட்ட படப்பிடிப்புகள் முடிவடைந்த நிலையில் இன்னும் ஒரு வாரத்தில் சென்னையில் ஒரு பாடல் காட்சி படமாக்கப்பட உள்ளது. இதற்கான வேலைகள் தற்போது பரபரப்பாக நடைபெற்று வருகின்றன.<\/p>\n<p>இந்நிலையில் தளபதி 66 படத்தைப் பற்றிய வதந்திகள் நாளுக்கு நாள் அளவுக்கதிகமாக வந்து கொண்டே இருக்கின்றன. முன்னதாக தளபதி 66 படத்தை லோகேஷ் கனகராஜ் இயக்க இருப்பதாக செய்திகள் வந்தது.<\/p>\n<p>அதனைத் தொடர்ந்து மீண்டும் அட்லீ கூட்டணியில் உருவாக உள்ளது எனவும் செய்திகள் வெளிவந்தன. ஆனால் தற்போது வரை எந்தவொரு அதிகாரப்பூர்வ அறிவிப்பும் வெளிவந்ததாகத் தெரியவில்லை. அதேபோல் தளபதி 66 படத்தை முன்னதாக தேனாண்டாள் பிலிம்ஸ் நிறுவனம் தயாரிக்க இருப்பதாக செய்திகள் வந்தது.<\/p>\n<p>ஆனால் தற்போது விஜய் தன்னுடைய சினிமா மார்க்கெட்டை உச்சத்திற்கு கொண்டு செல்ல விரும்புகிறாராம். இதனால் தளபதி 66 படத்தை தெலுங்கு நிறுவனம் ஒன்று நேரடியாக தயாரிக்க உள்ளதாகவும், அந்த படத்தை தெலுங்கு இயக்குனர் இயக்க உள்ளதாகவும் செய்திகள் கிடைத்துள்ளன.<\/p>\n<p>கார்த்தி நடிப்பில் வெளியான தோழா படத்தின் இயக்குனரான வம்சி பைடிபல்லி என்பவர் விஜய்யின் தளபதி 66 படத்தை இயக்க உள்ளாராம். இவர் மகேஷ்பாபுவுக்கு மகரிஷி என்ற வெற்றிப் படத்தைக் கொடுத்தவர் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232862\" style=\"width: 610px;\"><img alt=\"vijay-vamsi paidipally-thalapathy66\" class=\"wp-image-232862 size-full\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vijay-vamsi-paidipally-thalapathy66.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232862\">vijay-vamsi paidipally-thalapathy66<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-in-thalapathy66-news\/\" rel=\"nofollow\">அட்லீ, லோகேஷ் இரண்டு பேருக்குமே டாட்டா.. தளபதி 66 படவாய்ப்பு இவருக்குத்தான் என்ற விஜய் வட்டாரம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-in-thalapathy66-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vijay-vamsi-paidipally-thalapathy66.jpg"],"pubdate":"Tue, 04 May 2021 07:32:18 +0000"},{"title":"வேலூர் :`வீரமணியை நம்பாதீர்கள் என்று அன்றே சொன்னோம்' - தோல்விக்கு காரணம் கூறும் அதிருப்தியாளர்கள்","text":"<p>ஒருங்கிணைந்த வேலூர் மாவட்டத்தில் 13 சட்டமன்றத் தொகுதிகள் இருக்கின்றன. மேற்கிலுள்ள ஜோலார்பேட்டை தொகுதியைத் தன்னுடைய கோட்டையாக நினைத்து ஆதிக்கம் செலுத்தி வந்தவர் வணிகவரி மற்றும் பத்திரப்பதிவுத்துறை அமைச்சராக இருந்த கே.சி.வீரமணி. அ.தி.மு.க-வில் 16 வருடங்கள் மாவட்டச் செயலாளர், பத்து ஆண்டுகள் எம்.எல்.ஏ., இரண்டாவது முறை அமைச்சர் என தொடர்ந்து அதிகாரத்திலேயே இருந்த வீரமணி, இந்த தேர்தலில் `சீட்’ விவகாரத்திலும் ஆதிக்கம் செலுத்தினார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/37d266e0-ce7e-4774-844c-869baa77a113\/vikatan_2020_05_af58829f_b321_43de_8482_8a70a6af48d3_nilofher_kabil.jpg\" \/><figcaption>நிலோபர் கபில்<\/figcaption><\/figure><p>ஒருங்கிணைந்த வேலூர் மாவட்ட அ.தி.மு.க-வில் யார் யாருக்கு சீட் தர வேண்டும் என்பதை முடிவு செய்யும் அதிகாரமிக்க மனிதராகவும் தன் கிராஃபை உயர்த்திக் காட்டினார் வீரமணி. வேட்பாளர் ரேஸிலிருந்த வலுவான நிர்வாகிகளை ஓரம் கட்டிவிட்டு, தொகுதியில் செல்வாக்கில்லாத, தனக்கு வேண்டப்பட்டவர்களுக்கு சீட் வாங்கிக் கொடுத்ததாகவும் வீரமணி மீது கடுகடுத்தனர் மூத்த நிர்வாகிகள் சிலர். தொழிலாளர் நலத்துறை அமைச்சராக இருந்த நிலோஃபர் கபிலும் வீரமணி மீது குற்றச்சாட்டுகளை அடுக்கியிருந்தார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/manthiri-thanthiri-minister-nilofer-kabil\">மந்திரி தந்திரி: நிலோஃபர் கபில்<\/a><\/p><p>``வாணியம்பாடி தொகுதியில் எனக்கு மீண்டும் சீட் கிடைக்காமல் செய்துவிட்டார் வீரமணி. இருந்தாலும், அவர் பரிந்துரைத்துள்ள வேட்பாளர் செந்தில்குமாரை வெற்றி பெறச் செய்வேன்’’ என்று ஓப்பன் டாக்கில் வீரமணியை விளாசியிருந்தார் நிலோபர். செந்தில்குமாரும் வெற்றி பெற்றுவிட்டார். அதே சமயம், இவ்வளவு ஆதிக்கம் செலுத்திய வீரமணி தன்னுடைய ஜோலார்பேட்டை தொகுதியிலேயே மண்ணை கவ்வியிருப்பது, அதிருப்தியில் இருந்த கட்சி நிர்வாகிகளுக்கு ஆறுதலைக் கொடுத்திருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/46904031-1129-4c62-a886-2df75cd85446\/vikatan_2021_02_25e95612_b53d_4dd3_8d77_de0a91908d1d_vikatan_2019_11_f8ec81a7_aa97_4205_b96d_e7b3b51.jpg\" \/><figcaption>கே.சி.வீரமணி<\/figcaption><\/figure><p>வீரமணியால் பரிந்துரைக்கப்பட்டிருந்த காட்பாடி தொகுதி வேட்பாளர் வி.ராமு, அணைக்கட்டு தொகுதி வேட்பாளர் வேலழகன், குடியாத்தம் தொகுதி வேட்பாளர் பரிதா, ஆம்பூர் தொகுதி வேட்பாளர் நஜர் முகமது உள்ளிட்டோரும் தோல்வியடைந்துள்ளனர். இந்த நிலையில், ஒருங்கிணைந்த வேலூர் மாவட்டத்தில் அ.தி.மு.க படுதோல்வியை சந்தித்தற்கு ஒரே காரணம், கே.சி.வீரமணிதான் என்று கொதிக்கிறது நிலோஃபரின் தரப்பு.<\/p><p>இது குறித்து நம்மிடம் பேசிய நிலோஃபர் கபில் ஆதரவாளர்கள்``<a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/vellore-admk-accuses-minister-veeramani\">வீரமணியின் பரிந்துரைப் பட்டியலை கட்சித் தலைமை ஏற்கக் கூடாது. அவர் பேச்சில் தலைமை மயங்கிவிட்டால், ஒருங்கிணைந்த வேலூர் மாவட்டத்தில் பல தொகுதிகள் கைநழுவிச் சென்றுவிடும் என்று அன்றே சொன்னோம்.<\/a> இப்போது, வீரமணியே மண்ணை கவ்வியிருக்கிறார். மூக்கு வேர்த்த வீரமணிக்கு முதுகெல்லாம் மூளை என அ.தி.மு.க தலைமை நம்பியதுதான் தவறு’’ என்று விமர்சிக்கின்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/jolarpet-constituency-minister-veeramani-defeated-nilofer-kafil-criticism","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b54de442-633e-419e-8e11-20afaec24a0d\/vikatan_2021_02_25e95612_b53d_4dd3_8d77_de0a91908d1d_vikatan_2019_11_f8ec81a7_aa97_4205_b96d_e7b3b51.jpg"],"pubdate":"Tue, 04 May 2021 07:25:02 +0000"},{"title":"நாமக்கல் மாவட்டத்தில் நோட்டாவிடம் தோற்ற 116 வேட்பாளர்கள்…!","text":"<p>தமிழக சட்டமன்றத் தேர்தல் கடந்த ஏப்ரல் 6 ஆம் தேதி நடைபெற்ற நிலையில், நாமக்கல் மாவட்டத்தில் மட்டும் 9,367 பேர் யாருக்கு வாக்களிக்க விருப்பமில்லை என்று நோட்டாவுக்கு வாக்களித்தது தெரியவந்ததுள்ளது.<\/p>\n\n\n\n<p>அம்மாவட்டத்தில் உள்ள 6 தொகுதிகளிலும் அ.தி.மு.க., தி.மு.க. கொ.ம.தே.க., அ.ம.மு.க., ம.நீ.ம., நா.த.க., சுயேச்சைகள் என 140 பேர் போட்டியிட்டனர். இவர்கள் யாருக்கும் வாக்களிக்க விரும்பம் இல்லை என சுமார் 10 ஆயிரம் பேர் நோட்டாவுக்கு வாக்களித்துள்ளனர்.<\/p>\n\n\n\n<p>அதன்படி நாமக்கல் தொகுதியில் 1,285 வாக்குகளும், ராசிபுரம் தொகுதியில் 2,110 வாக்குகளும், சேந்தமங்கலம் தொகுதியில் 2,058 வாக்குகளும் நோட்டாவுக்கு கிடைத்துள்ளது. திருச்செங்கோடு தொகுதியில் 1,618 பேரும், பரமத்திவேலூர் தொகுதியில் 954 பேரும், குமாரபாளையம் தொகுதியில் 1,342 பேரும் நோட்டாவுக்கு வாக்களித்துள்ளனர்.<\/p>\n\n\n\n<p>நாமக்கல் தொகுதியில் 26 வேட்பாளர்களில் 4 பேரும், ராசிபுரம் தொகுதியில் 15 வேட்பாளர்களில் 3 பேரும், சேந்தமங்கலம் போட்டியிட்ட 15 வேட்பாளர்களில் 4 பேரும் நோட்டாவை விட அதிக வாக்குகளை பெற்றனர்.<\/p>\n\n\n\n<p>திருச்செங்கோடு தொகுதியில் 4 பேரும், பரமத்திவேலூர் தொகுதியில் 5 பேரும், குமாரபாளையம் தொகுதியில் 4 பேரும் நோட்டாவைவிட அதிக வாக்குகளை பெற்றுள்ளனர். இவர்களை தவிர மற்ற அனைவரையும் நோட்டா முந்தி உள்ளது. மொத்தம் போட்டியிட்ட 140 வேட்பாளர்களில் 116 பேர் நோட்டாவை விட குறைவான வாக்குகள் பெற்றுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/nota-got-more-votes-in-namakkal\/\" rel=\"nofollow\">நாமக்கல் மாவட்டத்தில் நோட்டாவிடம் தோற்ற 116 வேட்பாளர்கள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/nota-got-more-votes-in-namakkal\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-04T124257.742.jpg"],"pubdate":"Tue, 04 May 2021 07:13:33 +0000"},{"title":"பேசாம அந்த நடிகருக்கு ஓகே சொல்லிருக்கலாம்.. இப்போ காதலும் இல்லை, படமும் இல்லை என புலம்பும் நடிகை","text":"<p>தமிழ் சினிமாவில் தளதளவென்று இருந்த நடிகை ஒருவர் மளமளவென முன்னணி நடிகையாக வளர்ந்து வந்த நேரத்தில் இளம் நடிகர் ஒருவருடன் காதல் விவகாரங்களில் சிக்கினார்.<\/p>\n<p>தமிழ் ரசிகர்களுக்கு எப்போதுமே கொஞ்சம் குண்டாக இருக்கும் நடிகை மீது தனி அக்கறை இருக்கும். ஒரு சில படங்கள் நடித்தாலும் ரசிகர்கள் மத்தியில் நல்ல வரவேற்ப்பை பெற்று விடுவார்கள்.<\/p>\n<p>அந்த வகையில் ஆரம்பத்திலேயே முன்னணி நடிகர்களின் படங்களில் நடித்து முன்னணி நடிகையாக வளர்ந்தவர் தான் அந்த பப்ளிமாஸ் நடிகை. வடக்கில் இருந்து வந்திருந்தாலும் தமிழில் இவருக்கு ஒரு நல்ல இடம் கிடைத்து.<\/p>\n<p>தென்னிந்தியாவில் பிரபல நடிகையாக வலம் வந்தவர் தமிழ் சினிமாவில் உள்ள வாரிசு நடிகர் ஒருவரின் மீது காதல் வயப்பட்டார். ஒரு படத்தில் நடித்தபோது இருவருக்கும் நெருக்கம் அதிகமாகி காதல் ஏற்பட்டது. அதனைத் தொடர்ந்து இருவரும் பார்ட்டி, பீச் என ஜாலியாக சுற்றி வந்தனர்.<\/p>\n<p>ஆனால் கடைசியில் அந்த நடிகையின் வீட்டில் காதலுக்கு எதிர்ப்பு கிளம்ப தாயாரின் பேச்சைக் கேட்டுக் கொண்டு அந்த இளம் நடிகரை கழட்டி விட்டார் அந்த நடிகை. அதன்பிறகு அந்த நடிகர் சில வருடங்கள் சினிமாவை விட்டு விலகி பாட்டிலும் கையுமாக அலைந்தார்.<\/p>\n<p>இதற்கிடையில் அந்த நடிகையின் சினிமா வாழ்க்கையும் மந்தமாகி விட்டது. ஆனால் திடீரென அந்த இளம் நடிகரின் சினிமா கேரியர் தற்போது வேக வேகமாக பிக்கப் ஆகி கொண்டிருப்பதைப் பார்த்த அந்த நடிகை பேசாமல் அந்த நடிகரை காதலிக்கும் போதே கல்யாணம் பண்ணி செட்டிலாகி இருக்கலாம் என புலம்பி வருகிறாராம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actress-love-breakup-gossip\/\" rel=\"nofollow\">பேசாம அந்த நடிகருக்கு ஓகே சொல்லிருக்கலாம்.. இப்போ காதலும் இல்லை, படமும் இல்லை என புலம்பும் நடிகை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actress-love-breakup-gossip\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/actress-001-1.jpg"],"pubdate":"Tue, 04 May 2021 07:10:29 +0000"},{"title":"ஐபிஎல்-ஐ குறிவைக்கும் கொரோனா – சென்னை அணியில் 2 பேருக்கு தொற்று உறுதி..!","text":"<p>சென்னை சூப்பர் கிங்ஸ் அணியை சேர்ந்த இருவருக்கு கொரோனா தொற்று உறுதியாகியுள்ளது. இதை அந்த அணி அதிகாரபூர்வமாக அறிவித்துள்ளது.<\/p>\n\n\n\n<p>சென்னை சூப்பர் கிங்ஸ் அணியின் பந்து வீச்சு பயிற்சியாளர் லட்சுமிபதி பாலாஜி மற்றும் வீரர்கள் செல்லும் பேருந்தை பராமரிக்கும் கிளீனர் ஆகிய இருவருக்கும் கொரோனா தொற்று இருப்பது பரிசோதனையில் கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>டெல்லியில் மே 2ம் தேதி நடைபெற்ற கொரோனா பரிசோதனையில் இருவருக்கும் கொரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதனால் அவர்கள் இருவரையும் மற்ற வீரர்களிடம் இருந்தும் அணியினரிடம் இருந்தும் தனிமைப்படுத்தப்பட்டுள்ளனர். அவர்கள் இருவரும் தற்போது நலமாக இருப்பதாகவும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-40735\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/d5062a0d-7dcc-4351-bc77-e3e6b9f3184f-1024x1024.jpg\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>முன்னதாக சென்னை சூப்பர் கிங்ஸ் அணியின் தலைமை செயல் அதிகாரி காசி விசுவநாதனுக்கும் கொரோனா தொற்று இருப்பதாக கூறப்பட்டது.<\/p>\n\n\n\n<p>பின்னர் நடைபெற்ற பரிசோதனையில் அவருக்கு தொற்று இல்லை என தெரியவந்துள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/chennai-super-kings-team-members-test-positive-for-corona-2\/\" rel=\"nofollow\">ஐபிஎல்-ஐ குறிவைக்கும் கொரோனா &#8211; சென்னை அணியில் 2 பேருக்கு தொற்று உறுதி..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/chennai-super-kings-team-members-test-positive-for-corona-2\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/d5062a0d-7dcc-4351-bc77-e3e6b9f3184f-1024x1024.jpg"],"pubdate":"Tue, 04 May 2021 07:08:06 +0000"},{"title":"“தமிழ்கூறும் நல்லுலகம்”: சிங்கப்பூரில் ஆண்டுதோறும் நடைபெறும் தமிழ் மொழி விழா…!","text":"<p>ஒவ்வொரு ஆண்டும் சிங்கப்பூரில் தமிழ் மொழியை பெருமைப்படுத்தும் வகையில் &#8216;தமிழை நேசிப்போம்; தமிழில் பேசுவோம்&#8217; கேன்சரை முழக்க வரியோடு தமிழ் மொழி விழா நடைபெறும்.<\/p>\n\n\n\n<p>கடந்த 2014ம் ஆண்டு முதல் அண்ணாமலை பல்கலைக்கழக முன்னாள் மாணவர்கள் சங்கமும் இணைந்து ஒவ்வொரு ஆண்டும் இவ்விழாவை நடத்தி வருகிறது.<\/p>\n\n\n\n<p>இந்த ஆண்டும் ஏப்ரல் 24ம் தேதி தமிழ் கூறும் நல்லுலகம் என்ற தலைப்பில் இந்த நிகழ்ச்சி இணையவழியாக நடைபெற்றது.<\/p>\n\n\n\n<p>கொரோனா பரவல் காரணமாக இந்த நிகழ்ச்சி இணையவழியாக இந்த ஆண்டு நடைபெற்றது. இந்த விழாவின் முக்கிய நோக்கம், சிங்கப்பூரில் தமிழ் மொழியை வாழும் மொழியாக நிலை பெற செய்வது மற்றும் மாணவர்களிடையே தமிழ் புழக்கத்தை அதிகரிக்க செய்வது.<\/p>\n\n\n\n<p>அந்த வகையில் அண்ணாமலை பல்கலைக்கழக மாணவர்களும் ஒவ்வொரு ஆண்டும் தமிழ் மொழியின் வளர்ச்சிக்காக மாணவர்களிடையே பல போட்டிகளை நடத்தி வருகின்றனர்.<\/p>\n\n\n\n<p>அதனால் தமிழ் மொழியின் இலக்கிய சிறப்புகளை நடைமுறை வாழ்வியலோடு பொருத்தி பார்க்கும் வகையில் தலைப்புகள் கொடுக்கப்படுகிறது.<\/p>\n\n\n\n<p>இதன்மூலம் மாணவர்களிடையே தமிழ் மொழியின்பால் ஆர்வத்தையும் ஈர்ப்பையும் உருவாக்குவதே இந்த விழாவின் நோக்கமாகும்.<\/p>\n\n\n\n<p>8 ஆண்டுகளாக வெற்றிகரமாக நடைபெறும் இந்த விழா இந்த ஆண்டு இணையத்தின் வாயிலாக எட்டுத்திக்கும் பயணித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tamizh-mozhi-vizha-2021-singapore\/\" rel=\"nofollow\">&#8220;தமிழ்கூறும் நல்லுலகம்&#8221;: சிங்கப்பூரில் ஆண்டுதோறும் நடைபெறும் தமிழ் மொழி விழா…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tamizh-mozhi-vizha-2021-singapore\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-3-3.jpg"],"pubdate":"Tue, 04 May 2021 06:53:12 +0000"},{"title":"தமிழ் சினிமாவில் முதலிடத்தைப் பிடிக்க பூஜா ஹெக்டே போட்ட ஸ்கெட்ச்.. விட்டா நயன்தாராவை தூக்கி சாப்பிடுவாங்க போல!","text":"<p>தமிழ் சினிமாவில் தற்போது முன்னணி நடிகராக இருப்பவர் நடிகர் விஜய். இவரது நடிப்பில் வெளியாகும் படங்கள் அதிக வசூலை வாரி குவித்து வருகின்றன.<\/p>\n<p>அதனாலேயே விஜய் படம் என்றால் பல தயாரிப்பாளர்களும் தயாரிப்பதற்கு ஆர்வமாக இருக்கின்றனர். அதற்கு காரணம் விஜயின் சினிமா மார்க்கெட் தான்.<\/p>\n<p>விஜய்யுடன் எப்படியாவது ஒரு படத்திலாவது நடித்துவிட வேண்டும் என பல நடிகைகளும் கங்கனம் கட்டி வருகின்றனர். அதற்குக் காரணம் விஜய்யுடன் ஒரு படத்தில் நடித்து விட்டால் அடுத்தடுத்து பல பட வாய்ப்புகள் கிடைக்கும் நினைத்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_228538\" style=\"width: 610px;\"><img alt=\"vijay-pooja-hegde\" class=\"size-full wp-image-228538\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/vijay-pooja-hegde.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-228538\">vijay-pooja-hegde<\/p><\/div>\n<p>ஆனால் விஜய்யுடன் நடிப்பதற்கு பூஜா ஹெக்டே வாய்ப்பு கிடைத்துள்ளது. ஒரு பக்கம் குஷியாக இருந்த பூஜா ஹெக்டே ஏனென்றால் விஜய்யுடன் நடித்துவிட்டால் அதிகமான படவாய்ப்புகள் கிடைக்கும் என அவருக்கே தெரியும்.<\/p>\n<p>ஆனால் பூஜா ஹெக்டே ஒரே கல்லில் இரண்டு மாங்காய் அடிக்க ஆசைப்பட்டு வருகிறார். அதாவது விஜய்யுடன் நடித்தால் பல பட வாய்ப்புகள் கிடைக்கும். அதுமட்டுமில்லாமல், இந்த படத்திலேயே 5 கோடி ரூபாய் வரை சம்பளம் வாங்கி விட வேண்டும் என நினைத்து வருகிறார்.<\/p>\n<p>தளபதி 65 படத்தின் தயாரிப்பாளரிடம் இந்த படத்தில் தனக்கு 5 கோடி சம்பளம் கொடுக்க வேண்டும் என கூறியுள்ளாராம். அதற்கு காரணம் சமீபத்தில் இவர் நடிப்பில் வெளியான அனைத்து படங்களும் வசூலை வாரி குவித்ததால் இந்த கண்டிஷன் போட்டுள்ளார்.<\/p>\n<p>எப்படியாவது நயன்தாராவின் சம்பளத்தை தாண்டி, தமிழ் சினிமாவில் முதல் இடத்தை பிடித்து விட வேண்டும் என்பதே இவரின் எண்ணமாக தெரிகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/pooja-hegde-thalapathy-65-movie-5-crore-salary\/\" rel=\"nofollow\">தமிழ் சினிமாவில் முதலிடத்தைப் பிடிக்க பூஜா ஹெக்டே போட்ட ஸ்கெட்ச்.. விட்டா நயன்தாராவை தூக்கி சாப்பிடுவாங்க போல!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/pooja-hegde-thalapathy-65-movie-5-crore-salary\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/vijay-pooja-hegde.jpg"],"pubdate":"Tue, 04 May 2021 06:52:33 +0000"},{"title":"மருமகனுக்கு அமைச்சர் பதவி கொடுப்பாரா முதல்வர் பினராயி விஜயன்? - பரபரக்கும் கேரள அரசியல்!","text":"<p>கேரள மாநில சட்டசபை தேர்தல் கடந்த ஏப்ரல் 6-ம் தேதி நடைபெற்றது. மே 2-ம் தேதி வாக்கு எண்ணிக்கை நடைபெற்றது. மொத்தமுள்ள 140 தொகுதிகளில் 99 இடங்களில் வென்று மீண்டும் ஆட்சியை தக்கவைத்துள்ளது சி.பி.எம் தலைமையிலான எல்.டி.எஃப் கூட்டணி. பினராயி விஜயன் மீண்டும் கேரள முதல்வராக வரும் ஞாயிற்றுக்கிழமை பதவி ஏற்க உள்ளார். இந்த நிலையில் பினராயி விஜயனின் மருமகன் முகம்மது ரியாஸ் தேர்தலில் வெற்றிபெற்றுள்ளார். பினராயி விஜயனின் மகள் வீணா விஜயன் பெங்களூரில் மென்பொருள் நிறுவனம் ஒன்றை நடத்தி வருகிறார். வீணா விஜயனுக்கும் சி.பி.எம் இளைஞர் அமைப்பான ஜனநாயக வாலிபர் சங்கத்தின் (டி.ஒய்.எஃப்.ஐ) தேசிய தலைவராக இருக்கும் முகம்மது ரியாசுக்கும் கடந்த ஆண்டு ஜூன் மாதம் திருவனந்தபுரத்தில் வைத்து எளிமையாக திருமணம் நடந்து முடிந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-12\/975fbca4-9544-4414-a064-1672791a9ddd\/pina3.jpg\" \/><figcaption>பினராயி விஜயன்<\/figcaption><\/figure><p>வீணா விஜயன் மற்றும் முகம்மது ரியாஸ் ஆகியோருக்கு இரண்டாவது திருமணம் என்பதால் மிக எளிமையாக நடந்து முடிந்தது. ஓய்வு பெற்ற ஐ.பி.எஸ் அதிகாரி அப்துல் காதரின் மகன்தான் முகம்மது ரியாஸ். இவர் 2009-ம் ஆண்டு கோழிக்கோடு தொகுதியில் சி.பி.எம் சார்பில் போட்டியிட்டு சுமார் 800 வாக்குகள் வித்தியாசத்தில் தோல்வியடைந்தார். நடந்துமுடிந்த தேர்தலில் கோழிக்கோடு மாவட்டம் பேப்பூர் தொகுதியில் போட்டியிட்ட முகம்மது ரியாஸ் வெற்றிபெற்றுள்ளார். அவரும் மாமனார் பினராயி விஜயனுடன் எம்.எல்.ஏ-வாக சட்டசபைக்குச் செல்ல உள்ளார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/is-pinarayi-vijayan-said-that-we-work-to-improve-the-quality-of-education-in-bjp-winning-places\">`பா.ஜ.க வென்ற இடங்களில் கல்வித்தரத்தை உயர்த்துவோம்' - இப்படிச் சொன்னாரா பினராயி விஜயன்?!<\/a><\/p><p>இந்த நிலையில் பினராயி விஜயனின் மருமகன் முகம்மது ரியாசுக்கு அமைச்சர் பதவி கிடைக்க வாய்ப்பு உள்ளதாக தகவல் வெளியாகியுள்ளது. கேரள எல்.டி.எஃப் கூட்டணியில் போட்டியிட்ட மீன்வளத்துறை அமைச்சராக இருந்த மேழ்சிக்குட்டி அம்மா தோல்வியடைந்துள்ளார். ஏற்கனவே ஐந்து அமைச்சர்களுக்கு கட்சி கட்டுப்பாடுகள் காரணமாக போட்டியிட சீட் வழங்கப்படாமல் இருந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f99c0773-fe95-4f74-8986-dc20e71e8083\/IMG_20210504_074928.jpg\" \/><figcaption>முகம்மது ரியாஸ் எம்.எல்.ஏ<\/figcaption><\/figure><p>அதுமட்டுமல்லாது ஏற்கனவே உயர்கல்வித்துறை அமைச்சராக இருந்த கே.டி.ஜலீல் உறவினருக்கு சட்டவிரோதமாக பணி வழங்கிய விவகாரத்தில் லோக் ஆயுக்தா தீர்ப்பின்படி பதவி விலகியுள்ளார். இதையெல்லாம் கணக்கில் எடுத்து பார்க்கும்போது புதிய அமைச்சரவையில் பினராயி விஜயனின் மருமகன் முகம்மது ரியாசுக்கு அமைச்சர் பதவி கிடைக்க வாய்ப்பு உள்ளதாக கேரள அரசியல் நோக்கர்கள் கூறுகின்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/kerala-8","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ff414978-d8ad-49f9-82a2-aa4a0efe9805\/Pinarayi_Riyas_03052021_1200.jpg"],"pubdate":"Tue, 04 May 2021 06:50:56 +0000"}]