[{"title":"தமிழக சட்டபேரவை தேர்தல் முடிவுகள்; ஸ்டாலின் முயற்சிக்கு கிடைத்த வெற்றி: ப.சிதம்பரம் கருத்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666852.jpg\" \/><\/p><p>தமிழக சட்டபேரவை தேர்தல் முடிவுகள் முழுக்க முழுக்க ஸ்டாலின் முயற்சிக்கு கிடைத்த வெற்றி என்று முன்னாள் மத்திய அமைச்சர் ப.சிதம்பரம் தெரிவித்தார்.<\/p>\n\n<p>காரைக்குடியில் செய்தியாளர்களிடம் அவர் கூறியதாவது: தமிழகத்தில் நடந்து முடிந்த தேர்தலில் மதச்சார்பற்ற முற்போக்கு கூட்டணிக்கு மிகப்பெரிய வெற்றியைத் தந்ததமிழக மக்களுக்கு நன்றி. திமுக தலைவர் ஸ்டாலின் பெருமுயற்சியாலும் உழைப்பாலும் இந்த வெற்றி கிடைத்துள்ளது. ஸ்டாலின் தலைமையில் திறமையான செம்மையான அரசு அமைய பாராட்டுகளையும் நன்றியையும் தெரிவித்துக் கொள்கிறேன்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666852-p-chidambaram.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666852.jpg"],"pubdate":"2021-05-04T03:30:28+00:00"},{"title":"தமிழகத்தில் புதிய ஆட்சி அமையும்போதெல்லாம் தலைமைச் செயலகத்தில் 32 ஆண்டுகளாக பெயர் பலகை எழுதி வரும் முதியவர்: தந்தை, மகனுக்கு பெயர் பலகை எழுதும் வாய்ப்பு கிடைத்ததில் மகிழ்ச்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666824.jpg\" \/><\/p><p>தமிழகத்தில் புதிய ஆட்சி அமையும்போதெல்லாம் சென்னை தலைமைச் செயலகத்தில் முதல்வர், அமைச்சர்களுக்கு பெயர் பலகை எழுதும் பணியில் முதியவர் ஒருவர் 32 ஆண்டுகளாக ஈடுபட்டு வருகிறார்.<\/p>\n\n<p>தமிழக சட்டப்பேரவைத் தேர்தலில் திமுக வெற்றி பெற்றுள்ளது. வரும் 7-ம் தேதி திமுக தலைவர் மு.க.ஸ்டாலின் முதல்வராக பதவியேற்க உள்ளார். இந்நிலையில் தலைமைச் செயலகத்தில் முதல்வர் மற்றும் அமைச்சர் அலுவலகங்களில் சீரமைப்பு மற்றும் தூய்மைப் பணிகள் தொடங்கப்பட்டுள்ளன. ஒரு பகுதியில் அனைத்துத் துறை அமைச்சர்களின் பெயர் பலகைகளாக குவிந்து கிடந்தன. அங்கு முதியவர் ஒருவர் அவற்றில் உள்ள பெயர்களை நீக்கி, அந்த பெயர் பலகைகளை தயார் செய்து கொண்டிருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666824-board-writer-in-secretriat.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666824.jpg"],"pubdate":"2021-05-04T03:30:25+00:00"},{"title":"தமிழகத்தில் எந்த தொகுதியிலும் மறு எண்ணிக்கைக்கு கோரிக்கை வரவில்லை: தமிழக தலைமை தேர்தல் அதிகாரி சத்யபிரத சாஹூ தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666823.jpg\" \/><\/p><p>தமிழகத்தில் எந்த தொகுதியிலும் மறு வாக்கு எண்ணிக்கை நடத்துவதற்கான கோரிக்கை வரவில்லை என்று தலைமை தேர்தல் அதிகாரி சத்யபிரத சாஹூ தெரிவித்தார்.<\/p>\n\n<p>தமிழக சட்டப்பேரவை தேர்தல் வாக்கு எண்ணிக்கை முடிந்து முடிவுகள் அறிவிக்கப்பட்டுள்ள நிலையில், செய்தியாளர்களை சந்தித்த தலைமை தேர்தல் அதிகாரி சத்யபிரத சாஹூ கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666823-election-vote-recount.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666823.jpg"],"pubdate":"2021-05-04T03:30:25+00:00"},{"title":"சென்னை அரசு பொது மருத்துவமனையில் கரோனா சிகிச்சைக்கு கூடுதல் படுக்கை வசதி: சுகாதாரத் துறை அதிகாரிகள் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666788.jpg\" \/><\/p><p>சென்னை அரசு பொது மருத்துவமனையில் கரோனா சிகிச்சைக்கு கூடுதலாக 500 படுக்கைகள் அமைக்கப்பட்டுள்ளன என சுகாதாரத் துறை அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n\n<p>தமிழகத்தில் கரோனா வைரஸ் தொற்று 2-வது அலை தீவிரமடைந்து வருகிறது. தினசரி தொற்று பாதிப்பு 20 ஆயிரத்தை கடந்துள்ளது. குறிப்பாக, சென்னையில் மட்டும் 6 ஆயிரத்துக்கும் மேற்பட்டோர் தொற்றால் பாதிக்கப்படுகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666788-extra-beds-for-covid-treatment.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666788.jpg"],"pubdate":"2021-05-04T03:30:21+00:00"},{"title":"ஆவடி, அம்பத்தூர், மதுரவாயல் தொகுதிகளை முதல்முறையாக கைப்பற்றிய திமுக","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666780.jpg\" \/><\/p><p>ஆவடி, அம்பத்தூர், மதுரவாயல்ஆகிய 3 தொகுதிகளில் திமுக முதல்முறையாக வென்றுள்ளது.<\/p>\n\n<p>திருவள்ளூர் மாவட்டத்தில் ஆவடி, அம்பத்தூர், மதுரவாயல், மாதவரம் ஆகிய 4 தொகுதிகள், 2011 சட்டப்பேரவைத் தேர்தலின்போது தொகுதி மறுசீரமைப்பில் உருவாக்கப்பட்டன. ஆவடி தொகுதியில் 2011, 2016 சட்டப்பேரவைத் தேர்தல்களில் அதிமுக வெற்றி பெற்றுள்ளது. 2011 தேர்தலில் அதிமுக வேட்பாளரான அப்துல்ரஹீமை எதிர்த்து திமுக கூட்டணியில் போட்டியிட்ட, காங்கிரஸ் வேட்பாளர் தாமோதரன் தோல்வியடைந்தார். 2016 தேர்தலில் அதிமுக வேட்பாளர் க.பாண்டியராஜனை எதிர்த்துப் போட்டியிட்ட திமுகவின் சா.மு.நாசர் வெற்றி வாய்ப்பை இழந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666780-avadi-ambattur-maduravoyal.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666780.jpg"],"pubdate":"2021-05-04T03:30:20+00:00"},{"title":"காஞ்சிபுரம், திருவள்ளூர் மாவட்டங்களில் அனைத்து தொகுதிகளிலும் திமுக கூட்டணி வெற்றி: செங்கல்பட்டு மாவட்டத்தில் ஒரு தொகுதியில் மட்டும் அதிமுக வெற்றி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666778.jpg\" \/><\/p><p>சென்னையை ஒட்டி உள்ள மாவட்டங்களான காஞ்சிபுரம், செங்கல்பட்டு, திருவள்ளூர் மாவட்டங்களில் உள்ள 21 தொகுதிகள் 20-ஐ திமுக கூட்டணி கைப்பற்றியது. செங்கல்பட்டு மாவட்டத்தில் உள்ள மதுராந்தகம் தொகுதியை மட்டும் அதிமுக கைப்பற்றியது.<\/p>\n\n<p>காஞ்சிபுரம் மாவட்டத்தில் காஞ்சிபுரம், உத்திரமேரூர், ஸ்ரீபெரும்புதூர், ஆலந்தூர் ஆகிய 4 சட்டப்பேரவைத் தொகுதிகள் உள்ளன. இதில் ஆலந்தூர் தொகுதியில் முன்னாள் அமைச்சர் தா.மோ.அன்பரசனும், உத்திரமேரூரிர் திமுக மாவட்டச் செயலர் க.சுந்தரும், காஞ்சிபுரத்தில் திமுக மாநில மாணவரணிச் செயலர் சி.வி.எம்.பி.எழிலரசனும், ஸ்ரீபெரும்புதூரில் திமுக கூட்டணியில் காங்கிரஸ் கட்சியின் சார்பில் செல்வப்பெருந்தகையும் வென்றுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666778-dmk-sweep-in-kanchipuram.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666778.jpg"],"pubdate":"2021-05-04T03:30:20+00:00"},{"title":"ஸ்ரீபெரும்புதூர் தொகுதியை 8-வது முறையாக கைப்பற்றிய காங்கிரஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666777.jpg\" \/><\/p><p>ஸ்ரீபெரும்புதூரில் 10,879 வாக்கு வித்தியாசத்தில் வெற்றி பெற்று, 8-வது முறையாக இந்த தொகுதியை காங்கிரஸ் மீண்டும் கைப்பற்றியது.<\/p>\n\n<p>காஞ்சிபுரம் மாவட்டம், ஸ்ரீபெரும்புதூர் தொகுதியில், மொத்தம் 2 லட்சத்து 64 ஆயிரத்து 262 வாக்குகள் பதிவாகின. வாக்கு எண்ணிக்கையில், 20 சுற்றுக்களில் பல்வேறு சுற்றுகளில் அ.தி.மு.க. முன்னிலை வகித்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666777-sriperumbudur.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666777.jpg"],"pubdate":"2021-05-04T03:30:20+00:00"},{"title":"ஆட்சி மாற்றம் ஏற்பட்டதை தொடர்ந்து காவல்துறை அதிகாரிகள் விரைவில் மாற்றம்: அதிகாரம் மிக்க பதவிகளை பிடிக்க கடும் போட்டி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666774.jpg\" \/><\/p><p>தமிழகத்தில் ஆட்சி மாற்றம் ஏற்பட்டதைத் தொடர்ந்து காவல்துறை அதிகாரிகள் மாற்றம் விரைவில் மேற்கொள்ளப்பட உள்ளது. அதி<br \/>\nகாரம் மிக்க முக்கிய பதவிகளைப் பிடிக்க ஐபிஎஸ் அதிகாரிகளிடையே கடும் போட்டி நிலவுகிறது.<\/p>\n\n<p>தமிழகத்தில் 10 ஆண்டுகளுக்குப் பிறகு ஆட்சி மாற்றம் ஏற்பட்டுள்ளது. முதல்வராக திமுக தலைவர் மு.க.ஸ்டாலின் பதவி<br \/>\nயேற்க உள்ளார். இதற்கான ஏற்பாடுகள் முழு வீச்சில் நடந்து வருகின்றன. தேர்தலில் திமுக அதிக இடங்களில் வெற்றி பெற்றதாக அறிவிப்பு வெளியாகிக்கொண்டிருந்த நேரத்தில் திமுக தலைவர் மு.க.ஸ்டாலினை ஐஏஎஸ் அதிகாரிகள் நேரில் சந்தித்து வாழ்த்து தெரிவித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666774-tn-police-officers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666774.jpg"],"pubdate":"2021-05-04T03:30:19+00:00"},{"title":"கரோனா தொற்று பரவல் அச்சத்தால் பயணிகள் ரயில் சேவையில் பாதிப்பு: வேலையின்றிப் பரிதவிக்கும் தொழிலாளர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666771.jpg\" \/><\/p><p>கரோனா அச்சத்தால் பொதுமக்கள் வெளியூர் பயணம் செய்வது குறைந்து வருவதால், ரயில்களின் சேவையும் படிப்படியாக குறைக்கப்பட்டு வருகிறது. இதனால், ரயில்வே துறையை நம்பியிருந்த தனியார் நிறுவன ஒப்பந்தத் தொழிலாளர்கள், சுமை தூக்குவோர் என ஆயிரக்கணக்கானோர் வேலையின்றித் தவிக்கின்றனர்.<\/p>\n\n<p>இந்திய ரயில்வேயில் இயக்கப்படும் விரைவு மற்றும் பயணிகள் ரயில்களில் தினமும் 2.30 கோடி பேர் வரை பயணம் செய்தனர். குறிப்பாக, மும்பை, சென்னை உட்பட ஏழு முக்கிய நகரங்களில் இயக்கப்படும் மின்சார ரயில்களில் மட்டும் சுமார் 1.23 கோடி பேர் பயணம் செய்கின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666771-covid-19.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666771.jpg"],"pubdate":"2021-05-04T03:30:19+00:00"},{"title":"காசிமேடு மீன்பிடித் துறைமுகத்தில் வியாபாரிகள் தவறாது கரோனா பாதுகாப்பு வழிமுறைகளை கடைப்பிடிக்க வேண்டும்: மீன்வளத் துறை அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666768.jpg\" \/><\/p><p>காசிமேடு மீன்பிடித் துறைமுகத்தில் மீன் விற்பனை செய்யும் வியாபாரிகள் தவறாது கரோனா பாதுகாப்பு வழிமுறைகளைக் கடைப்பிடிக்க வேண்டும் என்று மீன்வளத் துறை அறிவுறுத்தியுள்ளது.<\/p>\n\n<p>காசிமேடு மீன்பிடித் துறைமுகத்தில் இருந்து விசைப்படகு, ஃபைபர்படகு உள்ளிட்டவற்றின் மூலம் கடலுக்குச் சென்று மீனவர்கள் மீன்பிடித்து வந்தனர். தற்போது, மீன்பிடித் தடைக்காலம் அமலில் இருப்பதால், விசைப் படகுகளில் மீன் பிடிக்கச் செல்ல அனுமதி இல்லை. இதனால், ஃபைபர் படகுகளில் மீனவர்கள் கடலுக்குச் சென்று மீன்பிடித்து வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666768-kasimedu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666768.jpg"],"pubdate":"2021-05-04T03:30:19+00:00"}]