[{"title":"விஜயகாந்துக்கு அதிர்ச்சி கொடுத்த உதயநிதி... வீட்டிற்கு சென்று நலம் விசாரித்து வாழ்த்து பெற்றார்..!","text":"தேமுதிக தலைவர் விஜயகாந்த் வீட்டிற்கு சென்று திமுக இளைஞர் அணி செயலாளர் உதயநிதி ஸ்டாலின் நேரில் சந்தித்து நலம் விசாரித்தார்.&nbsp;  நடந்து முடிந்த தமிழக சட்டமன்ற தேர்தலில் முதல் முறையாக போட்டியிட்ட திமுக இளைஞரணிச் செயலாளர் உதயநிதி ஸ்டாலின் சேப்பாக்கம் -திருவல்லிகேணி தொகுதியில் மாபெரும் வெற்றி பெற்றார். அவரை எதிர்த்து போட்டியிட்ட பாமக வேட்பாளர் ஏ.வி.ஏ கஸ்சாலியைவிட 68,133 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றார்.&nbsp;தமிழகத்தில் பெரும்பான்மை இடங்களில் வெற்றி பெற்று திமுக இந்த முறை ஆட்சியமைக்கிறது. வரும் 7-ம் தேதி மு.க.ஸ்டாலின் முதலமைச்சராக பதவி ஏற்க உள்ளார்.    இந்நிலையில், சென்னை சாலிகிராமத்தில் உள்ள இல்லத்தில் தேமுதிக தலைவர் விஜயகாந்தை உதயநிதி ஸ்டாலின் நேரில் சந்தித்தார். பின்னர், விஜயகாந்துக்கு பொன்னாடை போர்த்தி பிறகு அவருடைய உடல்நிலை குறித்து உதயநிதி கேட்டறிந்த பின் தேர்தலில் பெற்ற வெற்றிக்காக வாழ்த்துக்களையும் பெற்றுக்கொண்டார். இந்த சந்திப்பின் போது எல்.கே.சுதீஷ் உடனிருந்தார்.    அத்துடன் திமுக தனிப்பெரும்பான்மையுடன் வெற்றி பெற்றதற்கும், உதயநிதி முதல் முறையாக சட்டமன்ற உறுப்பினர் ஆவதற்கும் தேமுதிக பொருளாளர் பிரேமலதா மற்றும் விஜயகாந்தின் மகன் சண்முகப்பாண்டியன் ஆகியோர் உதயநிதிக்கு வாழ்த்து தெரிவித்தனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/udhayanidhi-stalin-meets-dmdk-leader-vijayakanth-qsksbn","image":["https:\/\/static.asianetnews.com\/images\/01f4vaaatqs6b8z8sqyb99w6r2\/udhayanidhi-1-jpg_760x400.jpg"],"pubdate":"Tue, 04 May 2021 02:44:11 +0530"},{"title":"சென்னையில் அம்மா உணவகத்தை சூறையாடிய திமுகவினர்... ஸ்டாலின் எடுத்த அதிரடி நடவடிக்கை..!","text":"அம்மா உணவகத்தின் மீது தாக்குதல் நடத்தி பெயர் பலகையை கிழித்த திமுகவினர் 2 பேரை கட்சியில் இருந்து நீக்க மு.க.ஸ்டாலின் உத்தரவிட்டுள்ளார்.&nbsp;  தமிழகத்தில் நடந்து முடிந்த சட்டப்பேரவை தேர்தலில் மு.க.ஸ்டாலின் தலைமையிலான திமுக தனிப்பெரும்பான்மையுடன் ஆட்சியை கைப்பற்றி உள்ளது. இன்னும் ஒரிரு நாளில் முதல்வராக ஸ்டாலின் பதவியேற்க உள்ளார். அதற்கான வேலைகள் தீவிரமாக நடைபெற்று வருகின்றன.    இந்நிலையில், சென்னை முகப்பேரில் உள்ள 10வது பிளாக்கில் உள்ள 92வது வட்ட அம்மா உணவகத்தில் இன்று காலை சென்ற திமுகவினர் சிலர் அங்கிருந்த பெயர்பலகை, முன்னாள் முதல்வர் ஜெயலலிதாவின் புகைப்படங்களை கிழித்து எறிந்தனர். அத்துடன் உணவகத்தில் இருந்த உணவுப் பொருட்களையும் அவர்கள் சேதப்படுத்தினர். &nbsp;    இது குறித்த வீடியோ வைரலானது. இந்த விவகாரம் தொடர்பாக போலீசார் வழக்குப்பதிவு செய்து விசாரணை நடத்தி வந்தனர். இதனிடையே, தமிழகத்தில் ஆட்சி பொறுப்பை ஏற்பதற்கு &nbsp;முன்னதாகவே திமுகவினர் வன்முறை அராஜகத்தில் தொடங்கி விட்டதாக குற்றச்சாட்டுகள் எழுந்தன. இந்நிலையில்,&nbsp;அம்மா உணவகத்தின் பெயர் பலகையை கிழித்த திமுகவினர் 2 பேரை நீக்க ஸ்டாலின் உத்தரவிட்டுள்ளார்.&nbsp;மதுரவாயல் பகுதியில் அரசு உணவகத்தின் பெயர் பலகையை எடுத்த இரண்டு கழக தோழர்கள் மீது சட்டரீதியான நடவடிக்கை எடுக்கவும், பெயர் பலகையை மீண்டும் அதே இடத்தில் வைக்கவும்,அவ்விருவரை கழகத்திலிருந்து நீக்கவும் வணக்கத்திற்குரிய கழகத்தலைவர் அவர்கள் உடனடியாக உத்தரவிட்டார்... pic.twitter.com\/8FjmbSzTgS&mdash; Subramanian.Ma (@Subramanian_ma) May 4, 2021     இதுதொடர்பாக திமுக எம்எல்ஏ மா.சுப்ரமணியன் டுவிட்டர் பக்கத்தில்;- “மதுரவாயல் பகுதியில் அரசு உணவகத்தின் பெயர் பலகையை எடுத்த இரண்டு கழக தோழர்கள் மீது சட்டரீதியான நடவடிக்கை எடுக்கவும், பெயர் பலகையை மீண்டும் அதே இடத்தில் வைக்கவும்,அவ்விருவரை கழகத்திலிருந்து நீக்கவும் வணக்கத்திற்குரிய கழகத்தலைவர் அவர்கள் உடனடியாக உத்தரவிட்டார்…” என்று பதிவிட்டுள்ளார். தவறு நடந்ததாக தெரியவந்த சில மணிநேரத்தில் புதியதாக ஆட்சியில் அமரவுள்ள திமுக தலைவர் மு.க.ஸ்டாலின் நடவடிக்கை எடுத்துள்ளது பாராட்டை பெற்றுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/amma-unavagam-looting-2-dmk-members-remove-stalin-action-qskr6k","image":["https:\/\/static.asianetnews.com\/images\/01f0n707j7h954ch4hpar0863s\/dmk-jpg_760x400.jpg"],"pubdate":"Tue, 04 May 2021 02:19:33 +0530"},{"title":"மஞ்சள் நிற பட்டு புடவையில்... தங்க தாமரை போல் மின்னும் வித்யா பிரதீப்..! லேட்டஸ்ட் கியூட் போட்டோஸ்..!","text":"சன் டி.வி.யில் ஒளிபரப்பாகி வரும் “நாயகி” சீரியல் மூலமாக பட்டி, தொட்டி எல்லாம் பிரபலமான வித்யா பிரதீப்பின் போட்டோஸ் செம்ம வைரலாகி வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/vidya-pradeep-latest-yellow-saree-photos-goes-viral-qskquk","image":["https:\/\/static.asianetnews.com\/images\/01f4v8kqky9gj23b3j4stmbk1a\/ahuhdysf-jpg_760x400.jpg"],"pubdate":"Tue, 04 May 2021 02:12:20 +0530"},{"title":"#IPL2021 நிலைமை ரொம்ப சீரியஸ் ஆகிடுச்சு.. கொரோனா அச்சுறுத்தலால் ஐபிஎல் தொடர் ரத்து","text":"கொரோனா பெருந்தொற்றுக்கு மத்தியில் ஐபிஎல் 14வது சீசன் எந்த பிரச்னையும் இல்லாமல் நடத்தப்பட்டுவந்த நிலையில், கேகேஆர் வீரர்கள் வருண் சக்கரவர்த்தி மற்றும் சந்தீப் வாரியர் ஆகிய இருவருக்கும் கொரோனா உறுதியானது.  அதன்விளைவாக ஆர்சிபி - கேகேஆர் இடையேயான நேற்றைய போட்டி ஒத்திவைக்கப்பட்டது. அதன்பின்னர் சிஎஸ்கே அணியை சேர்ந்த மூவருக்கு கொரோனா உறுதியானது. சிஎஸ்கே அணியின் சி.இ.ஓ காசி விஸ்வநாதன், பவுலிங் பயிற்சியாளர் லக்‌ஷ்மிபதி பாலாஜி மற்றும் சிஎஸ்கே பஸ் க்ளீனர் ஆகிய மூவருக்கும் கொரோனா உறுதியானது.    இந்நிலையில், இன்று டெல்லி கேபிடள்ஸ் வீரர் அமித் மிஷ்ரா மற்றும் சன்ரைசர்ஸ் வீரர் ரிதிமான் சஹா ஆகிய இருவருக்கும் கொரோனா உறுதியானது. ஐபிஎல்லில் ஆடும் வீரர்களுக்கு கொரோனா அடுத்தடுத்து உறுதியாகி பெரும் அச்சுறுத்தலை ஏற்படுத்தியதையடுத்து, இப்போதைக்கு ஐபிஎல்தொடர் ரத்து செய்யப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/ipl-2021-suspended-after-many-cricketers-tested-corona-positive-qskqhc","image":["http:\/\/static.asianetnews.com\/images\/01d97bnnpwmm0x721y06cbxbct\/ipl-cup_760x400.jpg"],"pubdate":"Tue, 04 May 2021 02:04:24 +0530"},{"title":"கொரோனாவை கட்டுப்படுத்த களத்தில் இறங்கிய ஸ்டாலின்.. பதவியேற்பதற்கு முன்னதாக 2வது நாளாக அதிகாரிகளுடன் ஆலோசனை.!","text":"கொரோனா தடுப்பு நடவடிக்கைகள் தொடர்பாக தலைமைச் செயலாளர் உள்ளிட்ட அதிகாரிகளுடன் மு.க.ஸ்டாலின் 2வது நாளாக ஆலோசனையில் ஈடுபட்டு வருகிறார்.&nbsp;  தமிழகத்தில் கொரோனா பாதிப்பு நாளுக்கு நாள் அதிகரித்த வண்ணம் உள்ளது. நேற்று ஒரே நாளில் மட்டும் 20 ஆயிரத்திற்கும் மேற்பட்டவருக்கு கொரோனா உறுதி செய்யப்பட்டுள்ளது. மறுபுறம் உயிரிழப்பு எண்ணிக்கையும் உயர்ந்த வண்ணம் உள்ளது. இதனிடையே, மே மாதம் கொரோனா தொற்றின் வேகம் அதிகரிக்கும் என மருத்துவ வல்லுநர்கள் கூறியுள்ளனர்.&nbsp;    இந்நிலையில், கொரோனா பரவலை கட்டுப்படுத்த மேலும் சில கட்டுபாடுகளை நேற்று சுகாதாரத்துறை அறிவித்துள்ளது. மே 6-ம் தேதி முதல் புதிய கட்டுப்பாடுகள் அமலுக்கு வர உள்ளது. &nbsp;6-ம் தேதி முதல் கடைகள், உணவகங்கள், தேனீர் கடைகள், நண்பகல் வரை மட்டுமே செய்படும் என அறிவித்துள்ளது. ரயில், மெட்ரோ, பேருந்துக்கள் 50% இருக்கையில் மட்டுமே அமர்ந்து செல்லவும் அனுமதி வழங்கப்பட்டுள்ளது.    இந்நிலையில், கொரோனா தடுப்பு நடவடிக்கை குறித்து சென்னை ஆழ்வார்பேட்டையில் உள்ள மு.க.ஸ்டாலின் இல்லத்தில் தலைமைச்செயலாளர், சுகாதாரத்துறை செயலாளர், வருவாய்த்துறை, டிஜிபி, சென்னை காவல் ஆணையர் உள்ளிட்ட அதிகாரிகள் 2வது நாளாக ஆலோசனையில் ஈடுபட்டுள்ளனர். இந்த ஆலோசனை கூட்டத்தில் நாளை மறுநாள் புதிய கட்டுப்பாடுகள் அலுக்கு வரும் நிலையில் ஆலோசனை நடத்துகிறார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/mk-stalin-consultation-with-the-authorities-on-the-2nd-day-qskorj","image":["https:\/\/static.asianetnews.com\/images\/01f4v5e6v9ks6md9t1a29hr6hq\/mk-stalin-jpg_760x400.jpg"],"pubdate":"Tue, 04 May 2021 01:27:19 +0530"},{"title":"தமிழகத்தில் தலைவிரித்தாடும் கொரோனா... அடுத்தடுத்து ஐகோர்ட்டில் குவியும் வழக்குகள்...!","text":"கொரோனா தொற்று பாதித்தவர்களுக்கு சிகிச்சை அளிக்க, தமிழகம் முழுவதும் சித்தா மற்றும் ஹோமியோபதி சிறப்பு மருத்துவமனைகளை அமைக்க உத்தரவிடக் கோரி சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடரப்பட்டுள்ளது.  தமிழகத்தில் நாளுக்கு நாள் கொரோனா தொற்றின் வேகம் அதிகரித்து வரும் நிலையில், பல்வேறு கட்டுப்பாடுகள் விதிக்கப்பட்டு வருகின்றன. மேலும் ஆக்ஸிஜன், படுக்கை வசதிகள் உள்ளிட்ட தட்டுப்பாடுகள் குறித்த வழக்கையும் சென்னை உயர் நீதிமன்றம் தாமாக எடுத்து விசாரித்து வருகிறது. இதனிடையே கொரோனா பரவலைக் காரணம் காட்டி சென்னை உயர் நீதிமன்றத்தில் பல்வேறு பொது நல வழக்குகள் தொடரப்பட்டு வருகின்றன.    சென்னை அரும்பாக்கத்தைச் சேர்ந்த ஜோசப் என்பவர் தாக்கல் செய்த பொது நல மனுவில், நாட்டின் பாரம்பரிய மருத்துவ முறைகளான சித்தா, ஆயுர்வேதம் மருத்துவ முறைகள் மக்கள் நீண்ட காலம், ஆரோக்கியமாக வாழ உதவுகின்றன எனவும், கொரோனா பரவலை தடுக்க ஹோமியோபதி மருந்தான ஆர்சனிக் ஆல்பம் என்ற மருந்து பயன்படுத்தப்படுவதாகவும் கூறப்பட்டுள்ளது.&nbsp;    தற்காலிக தீர்வும், பக்க விளைவுகளையும் தரும் அலோபதி மருத்துவ ஆராய்ச்சிகளுக்கு அதிக நிதியை ஒதுக்கீடு செய்யும் மத்திய - மாநில அரசுகள், சித்தா, ஆயுர்வேதம் மற்றும் ஹோமியோபதி மருத்துவ முறைகளுக்கு முக்கியத்துவம் அளிப்பதில்லை எனவும் குற்றச்சாட்டப்பட்டுள்ளது.&nbsp;    தற்போது கொரோனா பரவல் தீவிரமாகியிருப்பதால், தமிழகம் முழுவதும் உள்ள அனைத்து ஆரம்ப சுகாதார மையங்களிலும் சித்தா, ஆயுர்வேதம் மற்றும் ஹோமியோபதி சிறப்பு மருத்துவமனைகளை ஏற்படுத்த உத்தரவிட வேண்டும் எனக் கோரியுள்ளார்.இந்த மனு, நாளை விசாரணைக்கு வரும் என எதிர்பார்க்கப்படுகிறது.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/corona-pandemic-second-petition-to-chennai-high-court-qskoe3","image":["https:\/\/static.asianetnews.com\/images\/01f4v5jhnfnt6nf30mt3m7z4hg\/samayam-tamil-jpg_760x400.jpg"],"pubdate":"Tue, 04 May 2021 01:19:16 +0530"},{"title":"நடிகை கங்கனாவின் ட்விட்டர் கணக்கு முடக்கம்..!","text":"சர்ச்சைக்கு பஞ்சம் இல்லாமல் சமூக வலைதளத்தில் பதிவுகளை போட்டு வரும், நடிகை கங்கானாவின் ட்விட்டர் கணக்கு முடக்கப்பட்டுள்ளதாக ட்விட்டர் நிர்வாகம் தெரிவித்துள்ளது.  நடிகர் ஜெயம் ரவிக்கு ஜோடியாக, 'தாம் தூம்' படத்தில் அறிமுகமானவர் பாலிவுட் நடிகை, கங்கனா ரணாவத். தற்போது நீண்ட இடைவெளிக்கு பின், தமிழில் இயக்குனர் ஏ.எல்.விஜய் இயக்கத்தில் முன்னாள் முதல்வர் ஜெயலலிதாவின் வாழ்க்கை வரலாற்றை மையமாக வைத்து எடுத்து வரும் 'தலைவி' படத்தில் ஜெயலலிதாவாக கங்கனா ரணாவத் நடித்துள்ளார். இந்த படத்தின் அனைத்து பணிகளும் முடிவடைந்து ரிலீசாக தயாராக இருந்த நிலையில், கொரோனா தொற்று காரணமாக ரிலீஸில் இருந்து பின் வாங்கியது.    எனவே, கொரோனாவின் இரண்டாவது அலை முற்றிலும் சரியாகிய பின், 100 சதவீத பார்வையாளர்களுக்கு அனுமதி கொடுத்த பிறகே இந்த படம் ரிலீசாக வாய்ப்புள்ளதாக கூறப்படுகிறது.&nbsp;    இந்நிலையில் எந்த ஒரு கருத்தாக இருந்தாலும் நேரடியாக கூறி, பல்வேறு சர்ச்சைகளில் சிக்கி கொள்ளும் கங்கானாவின் ட்விட்டர் கணக்கு முடக்கப்பட்டுள்ளதாக ட்விட்டர் நிர்வாகம் தெரிவித்துள்ளது. ட்விட்டரின் விதிமுறைகளை மீறும் விதமாக... வன்முறையை தூண்டும் விதத்தில் கருத்து தெரிவித்து வருவதால் இவரது&nbsp;ட்விட்டர் கணக்கு முடக்கம் செய்யப்பட்டுள்ளதாக ட்விட்டர் நிர்வாகம் தெரிவித்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/shocking-actress-kangana-twitter-account-blocked-qskod4","image":["https:\/\/static.asianetnews.com\/images\/01f4v4m5k9m069v8qt9xk5hnem\/whatsapp-image-2021-05-04-at-1-00-58-pm-jpeg_760x400.jpg"],"pubdate":"Tue, 04 May 2021 01:18:40 +0530"},{"title":"தமிழகத்தில் முழு ஊரடங்கு விதிக்கப்படுமா? நீதிமன்றம் என்ன சொல்லப் போகிறது?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82386311\/photo-82386311.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> வைரஸ் தமிழகத்தில் வேகமாக பரவிவருகிறது. இதைத் தடுக்க தமிழக அரசு பல்வேறு கட்டுப்பாட்டு நடவடிக்கைகளை மேற்கொண்டு வருகிறது. இருப்பினும் முழு பொதுமுடக்கத்தை அமல்படுத்த வேண்டும் என பலர் வலியுறுத்துகின்றனர்.\n\nஇது தொடர்பாக சென்னை அமைந்தகரையைச் சேர்ந்த வழக்கறிஞர் பாலாஜிராம் என்பவர் சென்னை உயர் நீதிமன்றத்தில் தாக்கல் செய்த பொதுநல மனுவில், தமிழகத்தில் தற்போது 10 லட்சத்து 13 ஆயிரத்து 378 பேர் கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ளதாகவும், 6 ஆயிரத்து 250 பேர் பலியாகியுள்ளதாகவும் அரசு வெளியிட்டுள்ள புள்ளிவிவரங்கள் தெரிவிப்பதாக கூறியுள்ளார்.\n\n\n\n\nஅமெரிக்கா, பிரிட்டன், ரஷ்யா போன்ற நாடுகள்,  மருந்துகளை 90 சதவீத மக்களுக்கு இலவசமாக வழங்கும் நிலையில், இந்தியாவில் கொரோனா தடுப்பூசி மருந்துகளான கோவாக்சின் மற்றும் கோவிஷீல்டு மருந்துகள், மத்திய அரசுக்கு 150 ரூபாய்க்கும், மாநில அரசுகளுக்கு 400 ரூபாய்க்கும், பொதுமக்களுக்கு 600 ரூபாய்க்கும் விற்கப்படுவதாகவும், 135 கோடி மக்கள் தொகையில் 2 முதல் 5 சதவீதம் மக்களுக்கே இந்த தடுப்பூசி மருந்துகள் வழங்கப்படுவதாகவும் குற்றம் சாட்டப்பட்டுள்ளது.\n\nகொரோனா பரவலை தடுக்க, தமிழகத்தில் மேலும் 2 ஆயிரம் மருத்துவர்கள், செவிலியர்கள், துணை மருத்துவ பணியாளர்களை நியமிக்க வேண்டும் எனவும் மனுவில் கேட்டுக் கொள்ளப்பட்டுள்ளது.\n\n\nசெங்கல்பட்டில், 100 ஏக்கர் பரப்பில் மத்திய அரசால் 2012ல் துவங்கப்பட்ட ஒருங்கிணைந்த தடுப்பூசி நிறுவனத்துக்கு ஏற்கனவே 904 கோடி ரூபாய் ஒதுக்கப்பட்டு, பயன்படுத்தப்படாமல் உள்ளதாகவும், 58.5 கோடி டோஸ் தடுப்பூசி மருந்தை தயாரிக்கும் திறன் பெற்ற இந்த ஆலையில் உற்பத்தியை துவங்க மத்திய - மாநில அரசுகள் நடவடிக்கை எடுக்கவில்லை என குற்றம்சாட்டப்பட்டுள்ளது.\n\n\nகொரோனா பரவலை தடுக்க தமிழகத்தில் முழு ஊரடங்கை அறிவிக்க வேண்டும், கூடுதலாக மருத்துவர்கள், செவிலியர்களை நியமிக்க வேண்டும், செங்கல்பட்டு தடுப்பூசி மருந்து தயாரிப்பு நிறுவனத்தில் உற்பத்தியை துவங்க வேண்டும், மாநிலத்துக்கு உள்ளேயும், வெளியேயும் போக்குவரத்தை நிறுத்த வேண்டும், தடுப்பூசியை இலவசமாக வழங்க வேண்டும் என மனுவில் கோரிக்கை விடுக்கப்பட்டுள்ளது. இந்த வழக்கு நாளை விசாரணைக்கு வரும் என எதிர்பார்க்கப்படுகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/full-lockdown-demanded-in-tamil-nadu-madras-high-court-is-likely-to-hear-the-case-tomorrow\/articleshow\/82386311.cms","image":["https:\/\/tamil.samayam.com\/photo\/82386311\/photo-82386311.jpg"],"pubdate":"Tue 04 May 2021, 15:15:52"},{"title":"ஆளுநர் பன்வாரிலால் புரோகித்துடன் தமிழக தலைமைத் தேர்தல் அதிகாரி சத்யபிரத சாகு சந்திப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675408\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_61988467.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை கிண்டியில் உள்ள ராஜ்பவனில் ஆளுநர் பன்வாரிலால் புரோகித்துடன் தமிழக தலைமைத் தேர்தல் அதிகாரி சத்யபிரத சாகு சந்தித்துள்ளார். தற்போது, நடைபெற்ற தமிழக சட்டப்பேரவைத் தேர்தல் தொடர்பாக அறிக்கையை ஆளுநரிடம் சத்யபிரத சாகு சமர்ப்பித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675408","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_61988467.jpg"],"pubdate":"4-5-2021 15:6"},{"title":"ரெம்டிசிவிர் மருந்தை கள்ளச்சந்தையில் விற்ற தனியார் மருத்துவர் உட்பட 2 பேர் கைது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675407\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_25735111.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ரெம்டிசிவிர் மருந்தை கள்ளச்சந்தையில் விற்ற தனியார் மருத்துவர் மற்றும் கிங்ஸ் இன்ஸ்டிடியூட் ஒப்பந்த ஊழியர் கைது செய்யப்பட்டுள்ளார். மருத்துவர் ராம்சுந்தர் மற்றும் ஊழியர் கார்த்திக்கை கைது செய்த போலீசார் 22 ரெம்டிசிவிர் மருந்து பாட்டில்களை பறிமுதல் செய்த்தனர். இதுவரை ரெம்டிசிவிர் மருந்தை கள்ளச்சந்தையில் விற்றதாக 10 பேர் கைது செய்யப்பட்டுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675407","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_25735111.jpg"],"pubdate":"4-5-2021 15:4"},{"title":"முதல்வராக பொறுப்பேற்க உள்ள திமுக தலைவர் மு.க. ஸ்டாலினுக்கு முன்னாள் அமைச்சர் சி. விஜயபாஸ்கர் வாழ்த்து","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675416\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_65807742.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: முதல்வராக பொறுப்பேற்க உள்ள திமுக தலைவர் மு.க. ஸ்டாலினுக்கு முன்னாள் அமைச்சர் சி. விஜயபாஸ்கர் வாழ்த்து தெரிவித்துள்ளார். தமிழக சட்டமன்றத் தேர்தலில் வெற்றிபெற்ற திமுக தலைவர் ஸ்டாலினுக்கு வாழ்த்துக்கள். தமிழகத்தை முன்னோக்கிக் கொண்டு செல்வதற்கான திட்டங்களில் ஒருங்கிணைந்து செயல்பட எதிர்பார்த்து இருக்கிறேன் என குறிப்பிட்டுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675416","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_65807742.jpg"],"pubdate":"4-5-2021 15:32"},{"title":"கொரோனாவுக்கு தரமான சிகிச்சை அளிக்கப்படுவதை அதிகாரிகள் உறுதி செய்ய வேண்டும்: மு.க.ஸ்டாலின் அறிவுரை !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675414\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_95115299.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனாவுக்கு தரமான சிகிச்சை அளிக்கப்படுவதை அதிகாரிகள் உறுதி செய்ய வேண்டும், அந்தந்த மாவட்டங்களுக்கு நியமிக்கப்பட்ட கண்காணிப்பு அதிகாரிகளை அனுப்ப மு.க.ஸ்டாலின் அறிவுறுத்தியுள்ளார். தலைமைச் செயலாளர், சுகாதாரத்துறை செயலாளர் உடனான ஆலோசனையின்போது மு.க.ஸ்டாலின் தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675414","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_95115299.jpg"],"pubdate":"4-5-2021 15:23"},{"title":"செங்கல்பட்டு அருகே அரசு நிலத்தை தனியாருக்கு பட்டா போட்டு கொடுத்தவர்கள் மீது நடவடிக்கை எடுக்க ஐகோர்ட் உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675412\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_64066715.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: செங்கல்பட்டு அருகே 105 ஏக்கர் அரசு நிலத்தை தனியாருக்கு பட்டா போட்டு கொடுத்தவர்கள் மீது நடவடிக்கை எடுக்க ஐகோர்ட் உத்தரவு பிறப்பித்துள்ளது. தனியாருக்கு பட்ட போட்டு கொடுத்தவர்கள் மீது துறை ரீதியான நடவடிக்கை எடுக்க சென்னை உயர்நீதிமன்றம் ஆணையிட்டுள்ளது. தவறுதலாக பட்ட வழங்கப்பட்டதாக அரசு தரப்பில் கூறுவதை ஏற்க முடியாது என்றும் நீதிபதிகள் கருத்து தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675412","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_64066715.jpg"],"pubdate":"4-5-2021 15:16"},{"title":"வேலூர் மாவட்டத்தில் கொரோனாவுக்கு இன்று ஒரே நாளில் 9 பேர் உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675411\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_4500980.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>வேலூர்: வேலூர் மாவட்டத்தில் கொரோனாவுக்கு இன்று ஒரே நாளில் 9 பேர் உயிரிழந்தனர். 5 பெண்கள் உள்பட 9 பேர் உயிரிழந்தனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675411","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_4500980.jpg"],"pubdate":"4-5-2021 15:14"},{"title":"டெல்லியில் அடுத்த 2 மாதங்களுக்கு ரேஷன் பொருட்கள் இலவசமாக வழங்கப்படும்: முதல்வர் அரவிந்த் கெஜ்ரிவால்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675410\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_92852420.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: கொரோனா காரணமாக டெல்லியில் பொது முடக்கம் அமலில் இருப்பதால் அடுத்த 2 மாதங்களுக்கு ரேஷன் பொருட்கள் இலவசமாக வழங்கப்படும் என முதல்வர் அரவிந்த் கெஜ்ரிவால்&nbsp; அறிவித்துள்ளார். மேலும் அனைத்து ஆட்டோ, டாக்ஸி ஓட்டுநர்களுக்கு மாதம் ரூ. 5,000&nbsp; உதவித் தொகையாக வழங்கப்படும் எனவும் அறிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675410","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_92852420.jpg"],"pubdate":"4-5-2021 15:11"},{"title":"சென்னை மெட்ரோ ரயிலில் நாளை மறுநாள் முதல் 50 சதவீத இருக்கைகளில் மட்டுமே பயணிக்க அனுமதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675401\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_80289859.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை மெட்ரோ ரயிலில் நாளை மறுநாள் முதல் 50 சதவீத இருக்கைகளில் மட்டுமே பயணிக்க அனுமதி வழங்கப்பட்டுள்ளது. ரயிலில் வரும் பயணிகள் அனைவரும் முகக்கவசம் அணிவது கட்டாயம் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675401","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_80289859.jpg"],"pubdate":"4-5-2021 14:9"},{"title":"மேற்குவங்க மாநிலத்தில் நடைபெறும் வன்முறை பற்றி  ஆளுநரிடம் கேட்டறிந்தார் பிரதமர் நரேந்திரமோடி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675405\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_68999881.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கொல்கத்தா: மேற்குவங்க மாநிலத்தில் நடைபெறும் வன்முறைபிரதமர் நரேந்திரமோடி ஆளுநரிடம் கேட்டறிந்தார். வன்முறை காழ்ப்புணர்ச்சி, தீ விபத்து, கொள்ளை மற்றும் கொலைகள் தடையின்றி தொடர்கின்றன என அவர் கூறினார். தேர்தலுக்கு பிறகு நடைபெறும் வன்முறைகள் குறித்தும், சட்டம் ஒழுங்கு குறித்தும் பிரதமர் ஆலோசனை நடத்தினார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675405","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_68999881.jpg"],"pubdate":"4-5-2021 14:55"},{"title":"மும்பையிலிருந்து 2 லட்சம் டோஸ்கள் அடங்கிய கோவிஷீல்டு கொரோனா தடுப்பூசிகள் சென்னைக்கு வந்தன !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675404\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_35824222.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: மும்பையிலிருந்து 2 லட்சம் டோஸ்கள் அடங்கிய கோவிஷீல்டு கொரோனா தடுப்பூசிகள் சென்னைக்கு வந்தடைந்தது. விமானம் மூலம் சென்னை வந்தடைந்த தடுப்பூசிகள் டி.எம்.எஸ். வளாகத்தில் உள்ள சேமிப்பு கிடங்கிற்கு கொண்டு செல்லப்படுகிறது என்று சுகாதாரத்துறை தெரிவித்துள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675404","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_35824222.jpg"],"pubdate":"4-5-2021 14:45"},{"title":"கொரோனா பரவல் காரணமாக ஐபிஎல் போட்டிகள் ஒரு வாரத்திற்கு நிறுத்தப்படுவதாக அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675391\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_37289066.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனா பரவல் காரணமாக ஐபிஎல் போட்டிகள் ஒரு வாரத்திற்கு நிறுத்தப்படுவதாக இந்திய கிரிக்கெட் வாரியம் அறிவித்துள்ளது. நாடு முழுவதும் கொரோனா பாதிப்பு அதிகரித்துள்ளதை அடுத்து, கொல்கத்தா, சென்னை, டெல்லி என 3 அணிகளில் உள்ள வீரர்களுக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675391","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_37289066.jpg"],"pubdate":"4-5-2021 13:7"},{"title":"திமுக வெற்றி பெற்றதற்காக தொண்டர்கள் நேர்த்திக்கடன் என்ற பெயரில் உடலை சிதைத்துக் கொள்ளாதீர்கள்: ஸ்டாலின்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675400\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_57137698.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: வெற்றிக்காணிக்கை என்ற பெயரில் தங்களது உடலுக்கு ஊறுவிளைவித்துக் கொள்ள வேண்டாம் என திமுக தலைவர் மு.க.ஸ்டாலின் கேட்டுக்கொண்டுள்ளார். திமுக பெண் தொண்டர் ஒருவர் நாக்கை அறுத்து கோயில் உண்டியலில் போட்டு நேர்த்திக்கடன் நிறைவேற்றியுள்ளார். திமுக தொண்டர்கள் துயரத்தை உண்டாக்கும் நிகழ்வுகளில் ஈடுபட வேண்டாம் என்றும் ஸ்டாலின் கோரிக்கை விடுத்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675400","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_57137698.jpg"],"pubdate":"4-5-2021 13:59"},{"title":"சேலம் அரசு மருத்துவமனையில் படுக்கைகள் இல்லாததால் நோயாளிகளுக்கு ஆம்புலன்சிலேயே சிகிச்சை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675398\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_64583987.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சேலம்: சேலம் அரசு மருத்துவமனையில் படுக்கைகள் இல்லாததால் நோயாளிகள், ஆம்புலன்சிலேயே சிகிச்சை பெரும் நிலை உள்ளது. சேலம் அரசு மருத்துவமனையில் உள்ள 800 படுக்கைகளும் நிரம்பியதால் நோயாளிகள் தவித்து வருகின்றனர். சேலத்தில் தினமும் 600-க்கும் மேற்பட்டவர்கள் கொரோனா வைரசால் பாதிக்கப்படுகின்றனர். படுக்கை வசதியில்லாமல் ஆம்புலன்சிலேயே சிகிச்சை பெற்று வந்த 2 பேர் உயிரிழந்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675398","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_64583987.jpg"],"pubdate":"4-5-2021 13:50"},{"title":"ஆந்திராவில் நெல்லூர் அருகே மீன் குட்டையில் டிராக்டர் கவிழ்ந்து 5 பேர் உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675397\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_35059757.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>நெல்லூர்: ஆந்திர மாநிலம் நெல்லூர் அருகே மீன் குட்டையில் டிராக்டர் கவிழ்ந்து 5 பேர் சம்பவ இடத்திலேயே உயிரிழந்துள்ளனர். மீன்களை வளர்க்கும் குட்டையில் டிராக்டர் கவிழ்ந்து மூழ்கியதால் விவசாயக் கூலித் தொழிலாளர்கள் 5 பேர் சம்பவ இடத்திலேயே உயிரிழந்துள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675397","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_35059757.jpg"],"pubdate":"4-5-2021 13:48"},{"title":"தேமுதிக தலைவர் விஜயகாந்துடன் திமுக இளைஞரணி செயலாளர் உதயநிதி ஸ்டாலின் சந்திப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675396\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_46677799.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தேமுதிக தலைவர் விஜயகாந்துடன் திமுக இளைஞரணி செயலாளர் உதயநிதி ஸ்டாலின் சந்தித்துள்ளார். உதயநிதி ஸ்டாலின், எம்எல்ஏவாக தேர்வான பின்னர், பல்வேறு கட்சித் தலைவர்களை சந்தித்து வாழ்த்து பெற்று வருகிறார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675396","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_46677799.jpg"],"pubdate":"4-5-2021 13:38"},{"title":"அம்மா உணவகத்தின் பெயர் பலகையை எடுத்த 2 பேர் திமுகவில் இருந்து நீக்கம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675395\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_41238040.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை மதுரவாயல் பகுதியில் அம்மா உணவகத்தின் பெயர் பலகையை எடுத்த 2 பேர் திமுகவில் இருந்து நீக்கப்பட்டுள்ளார். திமுக தலைவர் மு.க.ஸ்டாலின் ஆணைப்படி பெயர் பலகை மீண்டும் அதே இடத்தில் பொறுத்தப்பட்டுள்ளதாக மா.சுப்பிரமணியன் கூறியுள்ளார். அத்துமீறிய செயலில் ஈடுபட்ட திமுகவினர் 2 பேர் மீது சட்டரீதியான நடவடிக்கை எடுக்கவும் ஸ்டாலின் உத்தரவிட்டுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675395","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_41238040.jpg"],"pubdate":"4-5-2021 13:38"},{"title":"மூலப்பொருட்கள் பற்றாக்குறை காரணத்தால் கோவையில் ஆக்சிஜன் உற்பத்தி நிறுத்தம் !!!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675394\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_83106632.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கோவை: மூலப்பொருட்கள் பற்றாக்குறை காரணத்தால் கோவையில் ஆக்சிஜன் உற்பத்தி நிறுத்தப்பட்டுள்ளது. கேரளம், பெங்களுரு, பெருந்துறையில் இருந்து மூலப்பொருள்கள் வராததால் கோவையில் ஆக்சிஜன் தட்டுப்பாடு ஏற்படும் அபாயம் ஏற்பட்டுள்ளது. கோவையில் தனியார் மருத்துவமனைகள் ஆக்சிஜன் கிடைக்காமல் நெருக்கடியான நிலையில் உள்ளன. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675394","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_83106632.jpg"],"pubdate":"4-5-2021 13:24"}]