[{"title":"அம்மா உணவகத்தின் பெயர் பலகையை அடித்து நொறுக்கிய திமுகவினர்…!","text":"<p>சென்னை மதுரவாயலில் உள்ள அம்மா உணவகத்தின் பெயர் பலகையை அடித்து நொறுக்கியுள்ளனர் திமுகவினர் இருவர்.<\/p>\n\n\n\n<p>நடந்து முடிந்த சட்டசபை தேர்தலில் பெரும்பான்மை இடங்களை கைப்பற்றி திமுக ஆட்சி அமைக்கவுள்ளது. மு.க. ஸ்டாலின் தலைமையிலான திமுக 10 ஆண்டுகள் கழித்து தமிழகத்தில் ஆட்சி புரியப்போகிறது.<\/p>\n\n\n\n<p>இந்நிலையில், திமுகவினர் இருவர் மதுரவாயல் பகுதியில் உள்ள அம்மா உணவகத்தின் பெயர் பலகையை நீக்கியுள்ள சம்பவம் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>பெயர் பலகையை நீக்கிய அந்த வீடியோ தீயாய் பரவ, திமுக தலைவர் மு.க. ஸ்டாலினின் கவனத்திற்கு இந்நிகழ்வு கொண்டு செல்லப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Wow ! Not even became CM, started the attrocities . The people who give full sweep, chennai region, Delta region, Trichy district. You will regret for the same.SHAME ON YOU<a href=\"https:\/\/twitter.com\/hashtag\/%E0%AE%85%E0%AE%AE%E0%AF%8D%E0%AE%AE%E0%AE%BE%E0%AE%89%E0%AE%A3%E0%AE%B5%E0%AE%95%E0%AE%AE%E0%AF%8D%E0%AE%95%E0%AE%BE%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AF%8B%E0%AE%AE%E0%AF%8D?src=hash&amp;ref_src=twsrc%5Etfw\">#அம்மாஉணவகம்காப்போம்<\/a> <a href=\"https:\/\/t.co\/vT8FeCqp6A\">pic.twitter.com\/vT8FeCqp6A<\/a><\/p>&mdash; ROHAN BOSE (@ROHANBO03936685) <a href=\"https:\/\/twitter.com\/ROHANBO03936685\/status\/1389492038903664642?ref_src=twsrc%5Etfw\">May 4, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>அதைத்தொடர்ந்து மு.க. ஸ்டாலின் அச்செயலில் ஈடுபட்டவர்களை கட்சியில் இருந்து நீக்கியுள்ளார். மேலும், அவர்கள் மீது சட்ட ரீதியான நடவடிக்கை எடுக்கவும் பெயர் பலகையை மீண்டும் பொருத்தவும் அவர் உத்தரவிட்டுள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-40759\" height=\"246\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/amma-1.jpg\" width=\"413\" \/><\/figure><\/div>\n<p>The post <a href=\"https:\/\/tamilmint.com\/dmk-members-violence-amma-unavagam-politics\/\" rel=\"nofollow\">அம்மா உணவகத்தின் பெயர் பலகையை அடித்து நொறுக்கிய திமுகவினர்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/dmk-members-violence-amma-unavagam-politics\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/amma-1.jpg"],"pubdate":"Tue, 04 May 2021 08:33:14 +0000"},{"title":"திடீரென அறிவிக்கப்பட்ட புதிய கட்டுப்பாடுகள்.. மளிகை, காய்கறிக் கடைகள் நண்பகல் 12 மணி வரை மட்டுமே செயல்படும்.!","text":"தமிழகத்தில் கொரோனா பரவல் அதிகரித்து வருவதயடுத்து மே 6ம் தேதி முதல் 20ம் தேதி காலை 4 மணி வரை புதிய கட்டுப்பாடுகள் அமலுக்கு வருகிறது.&nbsp;  தமிழ்நாட்டில் நாளுக்கு நாள் அதிகரித்து வரும் கொரோனா நோய்ப் பரவலைக் கருத்தில் கொண்டும், நோய்ப் பரவலைத் தடுக்க மத்திய அரசின் உள்துறை அமைச்சகம் மற்றும் சுகாதாரம் மற்றும் குடும்பல நலத்துறை அமைச்சகம் பரிந்துரைத்துள்ள ஒருசில செயல்பாடுகளுக்கான கட்டுப்பாடுகளைக் கருத்தில்கொண்டும், வரும் மே 6 ஆம் தேதி முதல் மே 20 வரை புதிய கட்டுப்பாடுகளைத் தமிழக அரசு அறிவித்துள்ளது.  புதிய கட்டுப்பாடுகள்;-  * &nbsp;அனைத்து அரசு அலுவலகங்களும், தனியார் அலுவலகங்களும் அதிகபட்சம் 50 சதவீத பணியாளர்களுடன் இயங்க அனுமதிக்கப்படுகிறது.  * &nbsp;பயணிகள் ரயில், மெட்ரோ ரயில், தனியார் பஸ்கள், அரசு பஸ்கள் மற்றும் வாடகை டாக்சி ஆகியவற்றில் 50 சதவீத இருக்கைகளில் மட்டும் பொதுமக்கள் அமர்ந்து பயணிக்க அனுமதிக்கப்படுகிறது.  * &nbsp;3000 சதுர அடி மற்றும் அதற்கு மேற்பட்ட பரப்பு கொண்ட பெரிய கடைகள், வணிக வளாகங்கள் இயங்க ஏற்கனவே தடை விதிக்கப்பட்டுள்ளது. தற்போது, வணிக வளாகங்களில் இயங்கும் பலசரக்கு கடைகள் மற்றும் காய்கறி கடைகளுக்கு அனுமதி இல்லை. இவை தவிர, தனியாக செயல்படுகின்ற மளிகை, பலசரக்குகள் மற்றும் காய்கறிகள் விற்பனை செய்யும் கடைகள் மட்டும் குளிர்சாதன வசதி இன்றி பகல் 12 மணி வரை இயங்க அனுமதிக்கப்படுகிறது. இவற்றில், ஒரே சமயத்தில் 50 சதவீத வாடிக்கையாளர்கள் மட்டுமே அனுமதிக்கப்பட வேண்டும். இந்த மளிகை, பலசரக்கு மற்றும் காய்கறி கடைகள் தவிர, இதர கடைகள் அனைத்தும் திறக்க தடை விதிக்கப்படுகிறது. மருந்தகங்கள், பால் வினியோகம் போன்ற அத்தியாவசியப் பணிகள் வழக்கம் போல எந்த தடையுமின்றி செயல்பட அனுமதிக்கப்படுகிறது.  * அனைத்து உணவகங்களிலும் பார்சல் சேவை மட்டும் அனுமதிக்கப்படும். டீ கடைகள் பகல் 12 மணி வரை மட்டும் செயல்பட அனுமதிக்கப்படும். உணவகங்கள், டீ கடைகளில் உட்கார்ந்து உண்பதற்கு அனுமதி இல்லை.  * ஏற்கனவே, இறப்பு சார்ந்த நிகழ்வுகளில், 25 நபர்களுக்கு மிகாமல் கலந்துகொள்ள அனுமதிக்கப்பட்டிருந்த நிலையில், தற்போது இறுதி ஊர்வலங்கள் மற்றும் அதைச் சார்ந்த சடங்குகளில் 20 நபர்களுக்கு மேல் அனுமதி இல்லை.  * அவசர மருத்துவ தேவைகளுக்கும், விமானநிலையம், ரெயில் நிலையம் செல்ல மட்டும் வாடகை ஆட்டோ, டாக்சி மற்றும் தனியார் வாகன உபயோகம் அனுமதிக்கப்படும். மேலும், அத்தியாவசியப் பணிகளான பால் வினியோகம், தினசரி பத்திரிகை வினியோகம், மருத்துவமனைகள், மருத்துவ பரிசோதனைக் கூடங்கள், மருந்தகங்கள், ஆம்புலன்ஸ் மற்றும் அமரர் ஊர்தி சேவைகள் போன்ற மருத்துவத்துறை சார்ந்த பணிகள், சரக்கு வாகனங்கள் மற்றும் எரிபொருள் வாகனங்கள் இரவு நேர ஊரடங்கின் போது அனுமதிக்கப்படும்.  * &nbsp;பெட்ரோல் மற்றும் டீசல் பங்க்குகள் தொடர்ந்து செயல்பட அனுமதிக்கப்படும்.  * &nbsp;தடையின்றி தொடர்ந்து செயல்படவேண்டிய தொடர் செயல்முறை தொழிற்சாலைகள் மற்றும் அத்தியாவசியப் பொருட்கள் தயாரிக்கும் தொழிற்சாலைகள் இரவு நேர ஊரடங்கின்போது செயல்பட அனுமதி அளிக்கப்படுகிறது. மேலும், இந்த நிறுவனங்களில் இரவு நேர பணிக்கு செல்லும் பணியாளர்களும், தனியார் நிறுவனங்களின் இரவு காவல் பணிபுரிபவர்களும், தொடர்புடைய நிறுவனங்களால் வழங்கப்பட்ட அடையாள அட்டை அல்லது அனுமதி கடிதம் வைத்திருப்பின், வீட்டில் இருந்து பணியிடத்திற்கு சென்று வீடு திரும்ப அனுமதிக்கப்படுகிறது.  * &nbsp;தொலைத்தொடர்பு மற்றும் அதனைச் சார்ந்த செயல்பாடுகள், தகவல் தொழில்நுட்பம் மற்றும் தகவல் தொழில்நுட்பம் சார்ந்த சேவை நிறுவனங்களில், இரவு நேர பணி மேற்கொள்ள அனுமதிக்கப்படும்.  * &nbsp;தரவு மையங்களில் பராமரிப்பு பணி, மருத்துவம், நிதி, வங்கி, போக்குவரத்து மற்றும் இதர அத்தியாவசிய பணிகளுக்கு தகவல் தொழில்நுட்ப கட்டமைப்பு சார்ந்த பணிகள் மேற்கொள்ள அனுமதிக்கப்படும்.  * &nbsp;கிடங்குகளில் சரக்குகளை ஏற்றுவது, இறக்குவது மற்றும் சரக்குகளை சேமித்து வைப்பது உள்ளிட்ட பணிகள் மேற்கொள்ள அனுமதிக்கப்படும்.  * &nbsp;இரவு நேர ஊரடங்கின் போதும், ஞாயிற்றுக்கிழமைகளில் அமலில் இருக்கும் முழு ஊரடங்கின் போதும், துறைமுகங்களிலும், விமான நிலையங்களிலும், சரக்கு போக்குவரத்திற்கும், தொழிலாளர்கள் சென்று வரவும் அனுமதிக்கப்படும்.  * &nbsp;அத்தியாவசியப் பணிகளான பால் வினியோகம், தினசரி பத்திரிகை வினியோகம், மருத்துவமனைகள், மருத்துவ பரிசோதனைக் கூடங்கள், மருந்தகங்கள், ஆம்புலன்ஸ் மற்றும் அமரர் ஊர்தி சேவைகள் போன்ற மருத்துவத்துறை சார்ந்த பணிகள், அனைத்து சரக்கு வாகனங்கள், விவசாயிகளின் விளை பொருட்களை எடுத்துச்செல்லும் வாகனங்கள், எரிபொருளை எடுத்துச்செல்லும் வாகனங்கள் ஆகியவை முழு ஊரடங்கின் போது (ஞாயிற்றுக்கிழமை) அனுமதிக்கப்படும்.  * முழு ஊரடங்கு அமலில் உள்ள நாட்களில், உணவகங்களில் காலை 6 மணி முதல் 10 மணி வரையிலும், பகல் 12 மணி முதல் மதியம் 3 மணி வரையிலும், மாலை 6 மணி முதல் இரவு 9 மணி வரையிலும் பார்சல் சேவை மட்டும் அனுமதிக்கப்படுகிறது. ஸ்விக்கி, சோமட்டோ போன்ற மின் வணிகம் மூலம் உணவு வினியோகம் செய்யும் நிறுவனங்கள் மேற்கண்ட நேரங்களில் மட்டும் செயல்பட அனுமதிக்கப்படுகின்றது.  * &nbsp;மற்ற மின் வணிக நிறுவனங்களின் சேவைகளுக்கு ஞாயிற்றுக்கிழமைகளில் அனுமதி இல்லை.  * &nbsp;ஊடகம் மற்றும் பத்திரிகை துறையினர் தொடர்ந்து பணியாற்றலாம்.  * &nbsp;தடையின்றி தொடர்ந்து செயல்படவேண்டிய தொடர் செயல்முறை தொழிற்சாலைகள் மற்றும் அத்தியாவசியப் பொருட்கள் தயாரிக்கும் தொழிற்சாலைகள் செயல்பட அனுமதி அளிக்கப்படுகிறது.  * &nbsp;முழு ஊரடங்கு அமலில் உள்ள நாட்கள் உள்பட அனைத்து நாட்களிலும், திருமணம், திருமணம் சார்ந்த நிகழ்வுகள் (கலந்து கொள்வோர் எண்ணிக்கை 50 நபர்களுக்கு மிகாமல்) மற்றும் இறப்பு சார்ந்த நிகழ்வுகளுக்கு (கலந்து கொள்வோர் எண்ணிக்கை 20 நபர்களுக்கு மிகாமல்) ஏற்கனவே வெளியிடப்பட்டுள்ள கட்டுப்பாடுகளுடன் நடத்துவதற்கும், அதில் கலந்துகொள்வதற்கும் எந்தவிதமான தடையும் இல்லை.  * &nbsp;ஞாயிற்றுக்கிழமைகளில் முழு ஊரடங்கின் போது செயல்பட அனுமதிக்கப்படாத தொழில் நிறுவனங்களில், தீ, எந்திரம் மற்றும் தொழிலாளர்கள் பாதுகாப்பிற்காக மேற்கொள்ள வேண்டிய பராமரிப்பு பணிகளை மேற்கொள்ள அனுமதிக்கப்படும்.  * &nbsp;ஏற்கனவே ஆணையிட்டவாறு சனிக்கிழமைகளில், மீன் மார்க்கெட், மீன் கடைகள், கோழி இறைச்சி கடைகள் மற்ற இறைச்சி கடைகள் செயல்பட அனுமதி இல்லை. இதர நாட்களில் காலை 6 மணி முதல் 12 வரை செயல்பட அனுமதிக்கப்படுகிறது. &nbsp;பொதுமக்கள் அரசின் முயற்சிகளுக்கு முழு ஒத்துழைப்பு நல்க வேண்டுமென அரசு கேட்டுக்கொள்கிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-case-increase-new-restrictions-announce-in-tamilnadu-government-qskb44","image":["https:\/\/static.asianetnews.com\/images\/01ebbs1pf7nfemxaxkbrcs2jn9\/chennai-lockdown-3-jpg_760x400.jpg"],"pubdate":"Tue, 04 May 2021 08:32:29 +0530"},{"title":"அதிகரிக்கும் கொரானா பரவல்- கடையை அடைத்தது பிசிசிஐ! குட் பை ஐபிஎல்","text":"<p>மிகவும் குறுகிய இடைவெளியில் நடந்த ஐபிஎல் சீசன் இதுவாக தான் இருக்கும். அரபு எமிரேக்கத்தில் சென்ற 2020 போட்டிகள் நடந்தன, இந்த கொடூர கொரோனா சூழலிலும் திட்டமிட்டபடி 2021ல் இந்தியாவில் போட்டிகளை துவங்கினர். ரசிகர்கள் போட்டிகளை நேரில் காண முடியாது, வீரர்கள் மற்றும் ஸ்டாப்களுக்கு பயோ பப்பில் வாழக்கை என கட்டுப்பாடுகள் அதிகம். மேலும் home -away என்றும் போட்டிகள் கிடையாது. குறிப்பிட நகரங்களில் மட்டுமே மேட்ச் என திட்டம் போட்டது நிற்வாகுழு.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_229467\" style=\"width: 710px;\"><img alt=\"IPL2021-Cinemapettai.jpg\" class=\"size-full wp-image-229467\" height=\"394\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/IPL2021-Cinemapettai.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-229467\">IPL2021-Cinemapettai.jpg<\/p><\/div>\n<p>ஒரு சில வெளிநாட்டு வீரர்கள் பயோ பப்பில் பிடிக்கவில்லை, இந்தியா இருக்கும் இந்த சூழலில் போட்டிகள் தேவையா என விலகினர். எனினும் பாதி சீசன் முடிவு அடைந்துவிட்டது. இந்நிலையில் கொல்கத்தா டீம்மின் வருண் சக்ரவர்த்தி, சந்தீப் வாரியாருக்கு கொரானா தொற்று உறுதியானது எனவே நேற்றயை பெங்களூரு &#8211; கொல்கத்தா போட்டி ஒத்திவைக்கப்பட்டது. மேலும் சென்னை டீமின் CEO காசி விசுவநாதன், பௌலிங் கோச்சு லக்ஷ்மிபதி பாலாஜி மற்றும் பஸ் கிளீனர் என சி எஸ் கே தரப்பில் மூவருக்கு பாதிப்பு ஏற்பட்டது நாம் அறிந்த விஷயமே.<\/p>\n<p>இந்நிலையில் சன்ரைசர்ஸ் ஹைதெராபாத் டீம்மின் சாஹா, டெல்லி காப்பிடல்ஸ் டீமின் அமித் மிஸ்ரா இருவருக்கும் கொரானா பாதிப்பு இருப்பது இன்று உறுதி ஆகியுள்ளது.<\/p>\n<p>எனவே இன்று ஐபிஎல் தலைவர் பிரிஜேஷ் படேல் மற்றும் பிசிசிஐ உயர்மட்ட குழு கலந்து ஆலோசித்து போட்டிகளை நிறுத்திவிட முடிவு செய்துள்ளனர். வீரர்கள், ஸ்டாப் மற்றும் பிரான்சைஸ் நலன் கருதி இந்த முடிவை எடுத்துள்ளனர். பின்னர் மாற்று தேதி எதுவும் அறிவிக்கப்படவில்லை.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/increase-in-covid-caseso-ipl-suspended\/\" rel=\"nofollow\">அதிகரிக்கும் கொரானா பரவல்- கடையை அடைத்தது பிசிசிஐ! குட் பை ஐபிஎல்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/increase-in-covid-caseso-ipl-suspended\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/IPL2021-Cinemapettai.jpg"],"pubdate":"Tue, 04 May 2021 08:27:13 +0000"},{"title":"ஒருமாத களப்பணியில் வாக்கு வித்தியாசத்தை குறைத்த திமுக - தொண்டாமுத்தூர் முடிவுகள் உணர்த்துவது என்ன?","text":"<p>கோவை தொண்டாமுத்தூர் தொகுதியில் ஹாட்ரிக் வெற்றியை பதிவு செய்திருக்கிறார் எஸ்.பி வேலுமணி. கடந்த 2016 சட்டசபை தேர்தலில் மாநிலத்திலேயே 3-வது பெரிய வெற்றியை பதிவு செய்தார். அமைச்சர், எடப்பாடி பழனிசாமியின் நிழல் என்று கட்சியிலும், ஆட்சியிலும் பவர்புல்லாக இருந்தாலும், இந்த சட்டசபை தேர்தல் அவருக்கு எளிதாக அமைந்துவிடவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/513fef43-7846-4cd3-ae38-22bacb4d063a\/IMG_20210312_WA0118.jpg\" \/><figcaption>வேலுமணி<\/figcaption><\/figure><p> வேலுமணிக்கும், தி.மு.க தலைவர் மு.க. ஸ்டாலினுக்கும் நடக்கும் அரசியல் மல்லுக்கட்டு அனைவரும் அறிந்ததே. அதற்காக, வேலுமணிக்கு வீழ்த்த சிறப்பு வியூகம் அமைத்து, காங்கேயத்தில் இருந்து கார்த்திகேய சிவசேனாபதியை, தொண்டாமுத்தூரில் இறக்கினார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/election\/velumanis-master-plan-behind-the-massive-lead-of-admk-in-coimbatore\">வேலுமணி ஸ்கெட்ச்.. கோவை மீண்டும் அதிமுக வசமானது எப்படி?<\/a><\/p><p>கிட்டத்தட்ட 20 ஆண்டுகளுக்கு பிறகு தொண்டாமுத்தூர் தொகுதியில் தி.மு.க நேரடியாக களமிறங்குவது இதுதான் முதல்முறை. தேர்தல் அறிவித்த வேகத்தில் தி.மு.க.வினரும், கார்த்திகேய சிவசேனாபதியும் வேலுமணியை ஊழல்மணி என விமர்சித்து இறங்கியடித்துக் கொண்டிருந்தனர். எளிதில் வென்றுவிடலாம் என நினைத்துக் கொண்டிருந்த வேலுமணிக்கு, பதற்றம் தொற்றியது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2ba50632-d559-4004-8c8d-4633fe7d2cc2\/IMG_20210329_WA0013.jpg\" \/><figcaption>வேலுமணி<\/figcaption><\/figure><p>தொண்டாமுத்தூர் தொகுதியில் வேலுமணி 1,23,538 வாக்குகளும், கார்த்திகேய சிவசேனாபதி 81,829 வாக்குகளும் பெற்றுள்ளனர். கிட்டத்தட்ட 41,709 வாக்குகள் வித்தியாசத்தில் வேலுமணி வென்றுள்ளார்.<\/p><p>41,000 வாக்குகள் வித்தியாசத்தில் வென்றது, எப்படி கடுமையான போட்டியாக இருக்கும் என்ற கேள்வி எழலாம். ஆனால், கடந்த தேர்தல்களையும், அரசியல் சூழ்நிலையும் வைத்து கணக்கிட்டால், இது தி.மு.க-வுக்கு குறிப்பிடத்தக்க முன்னேற்றத்தை கொடுத்திருப்பது தெரியவரும். 2011 சட்டசபை தேர்தலில் வேலுமணி 53,203 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c3fddb21-af8f-49bf-b219-47d33c7b62af\/IMG_20210331_WA0091.jpg\" \/><figcaption>வேலுமணி<\/figcaption><\/figure><p>அவரை எதிர்த்து போட்டியிட்ட காங்கிரஸ் வேட்பாளர் கந்தசாமி 46,683 வாக்குகள் மட்டுமே பெற்றார். 2016 சட்டசபை தேர்தலில் வேலுமணி 64,000 வாக்குகள் வித்தியாசத்தில் வென்றார். அவரை எதிர்த்து போட்டியிட்ட ம.ம.க வேட்பாளர் சையது 45,478 வாக்குகள் மட்டுமே பெற்றார்.<\/p><p>ஆனால். நேரடியாக போட்டியிட்ட பிறகு தி.மு.க-வின் வாக்கு கணிசமாக அதிகரித்துள்ளது. இங்கிருக்கும் தி.மு.க-வினர் ஆற்றிய களப்பணியே இதற்கு காரணம் என்று சொன்னால் உடன்பிறப்புகளே நம்ப மாட்டார்கள். அந்தளவுக்கு தி.மு.க இங்கு பலவீனமாக இருப்பதே உண்மை. தேர்தல் நேரத்தில் ஆற்றிய களப்பணிதான் இதற்கு முக்கிய காரணம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0efdb888-b878-4d38-922e-2b44e4e53dbe\/vikatan_2021_03_bba35606_6ff1_427d_9d05_666f12d40254_605a5cf2591f4.jpg\" \/><figcaption>கார்த்திகேய சிவசேனாபதி<\/figcaption><\/figure><p>மக்களுக்கும், தி.மு.க-வுக்குமான இடைவெளி என்பது, இங்கு மக்களுக்கும் அ.தி.மு.க-வுக்குமான இடைவெளியை விட அதிகம். இங்கிருக்கும் ஒவ்வொரு பகுதியிலும் வேலுமணியாலும், அ.தி.மு.க-வினராலும் ஏதாவது வகையில் பயனடைந்தவர்கள் ஏராளம்.<\/p><p>``என்னதான் ஊழல் பண்ணிருந்தாலும், வேலுமணி தொகுதியை நல்லாதான் வெச்சுருக்கார்” என பெரும்பாலான உடன்பிறப்புகளே அவரது பணிகளுக்கு சான்றிதழ் கொடுப்பார்கள். வடிவேலம்பாளையம் பகுதியில் உள்ள, 1 ரூபாய் இட்லி கமலாத்தாள் பாட்டிக்கு மகேந்திரா குழுமம் வீடு கட்டி கொடுக்கிறது. அதே பகுதியில் வேலுமணியின் நல்லறம் அறக்கட்டளை, சமீபத்தில் கமலா பாட்டிக்கு இடம் வாங்கிக் கொடுத்திருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7cbacd95-d2a9-439d-bf10-c50885273a0d\/IMG_20210331_WA0087.jpg\" \/><figcaption>மகளுடன் வேலுமணி<\/figcaption><\/figure><p>``நம்ம தொகுதியில யாரும் ஸ்கோர் பண்ணக் கூடாது” என்பதில் வேலுமணி மிகவும் உறுதியாகவே இருப்பார். தேவராயபுரம் பகுதியில் ஸ்டாலின் கலந்து கொண்ட கிராமசபை கூட்டமே அதற்கு உதாரணம்.<\/p><p>உண்மையில், வேலுமணியை எதிர்த்து போட்டியிடும் கார்த்திகேய சிவசேனாபதியின் பெயர் கிராமப்புறங்களில் பலருக்கு தெரியவில்லை. ஆனால், இந்த காலகட்டத்தில் தி.மு.க தொண்டாமுத்தூர் தொகுதி தேர்தல் பொறுப்பாளர்கள் பூச்சி முருகன், டாக்டர் கோகுல் ஆகியோர் புதுப்பாய்ச்சல் கொடுத்தனர். கார்த்திகேய சிவசேனாபதியின் தைரியமான பேச்சும் ஊக்கம் கொடுத்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a2d1d91b-c78f-4faf-9cfc-e4646d96b2cc\/vikatan_2020_06_d2f7b16a_dfc1_4035_9fa9_c4d641ae473f_p22.jpg\" \/><figcaption>வேலுமணி<\/figcaption><\/figure><p>அதனால், களப்பணிகளில் தி.மு.க-வினர் ஓரளவுக்கு வேகம் காட்டினர். இதையடுத்து, சிறுபான்மை வாக்குக்காக பா.ஜ.க.வினரை புறக்கணித்தது, வாரிசுகளை இறக்கி பிரசாரம் செய்தது என இதுவரை கண்டிராத வேலுமணியை பார்க்க முடிந்தது.<\/p><p>வேலுமணியை எதிர்த்து ஒரு மாதக் களப் பணியில் 81,000 வாக்குகள் பெற முடியும் என்றால், மக்களுடன் மக்களாக இருந்து ஆண்டுக்கணக்கில் களப்பணியாற்றினால் வெற்றியை இன்னும் நெருங்க முடியும் என்பதையே தொண்டாமுத்தூர் கள எதார்த்தம் உணர்த்துகிறது.  <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/analyse-about-coimbatore-thondamuthur-constitunecy","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ca878544-2f5b-40a4-885c-681232c94fb5\/vikatan_2021_04_3afb96e2_d0a3_4da0_84bf_2b9b6fba1f4a_sp_karth.png"],"pubdate":"Tue, 04 May 2021 08:19:33 +0000"},{"title":"கத்தி படத்தில் செல்பிபுள்ள பாடலை தவிர இந்தப் பாடலையும் பாடியது விஜய் தான்.. பலருக்கும் தெரியாத விஷயம்","text":"<p>துப்பாக்கி என்ற மாபெரும் வெற்றி கூட்டணி இரண்டாவது முறையாக இணைந்து உருவாக்கிய திரைப்படம்தான் கத்தி. விஜய் மற்றும் முருகதாஸ் கூட்டணியில் உருவான இந்த படத்திற்கு உலகம் முழுவதும் மிகப்பெரிய எதிர்பார்ப்பு கிளம்பியது.<\/p>\n<p>விவசாயத்தை அடிப்படையாக வைத்து உருவாகிய இந்த படம் பிளாக்பஸ்டர் வெற்றியை பெற்றது. அதுமட்டுமில்லாமல் இந்த படம் தெலுங்கிலும் ரீமேக் செய்யப்பட்டது குறிப்பிடத்தக்கது.<\/p>\n<p>ஏ ஆர் முருகதாஸ் மற்றும் விஜய் கூட்டணியில் முதல் முதலாக இளம் இசையமைப்பாளராக களமிறங்கி பட்டிதொட்டியெங்கும் தன்னுடைய பாடல்களாலும் பின்னணி இசையாலும் ரசிகர்களை பெருமளவில் கவர்ந்தவர் அனிருத்.<\/p>\n<p>அனிருத்துக்கு முதல் முதலில் பெரிய படத்தை தூக்கி கொடுத்தது விஜய் தான் என்பதும் கூடுதல் தகவல். மேலும் இந்த படத்தில் அனிருத் இசையில் விஜய் பாடிய செல்பிபுள்ள பாடல் பட்டிதொட்டியெங்கும் குழந்தைகள் முதல் பெரியவர்கள் வரை அனைவரையும் குத்தாட்டம் போட வைத்தது.<\/p>\n<p>ஆனால் இதே கத்தி படத்தில் வில்லனுக்கான தீம் மியூசிக் ஒன்றில் விஜய் பாடியுள்ளது பலருக்கும் தெரியாத விஷயமாக இருந்துள்ளது. கத்தி படத்தில் வந்த பிஜிஎம் அனைத்தும் ரசிகர்களின் இன்றைய செல்போன் ரிங் டோனாக இருப்பதையும் பார்க்கிறோம்.<\/p>\n<p>அந்தவகையில் வில்லனுக்கான தீம் மியூசிக்கில் விஜய் ஜதி பாடியிருப்பார். விஜய் ரசிகர்கள் பலருக்கும் இந்த விஷயம் தெரிந்த நாளும் பெரும்பாலானோருக்கு இந்த இசையில் விஜய் ஜதி பாடியிருக்கும் மேட்டர் தெரிந்திருக்க வாய்ப்பில்லை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232874\" style=\"width: 610px;\"><img alt=\"kaththi-villain-bgm\" class=\"wp-image-232874 size-full\" height=\"333\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/kaththi-villain-bgm.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232874\">kaththi-villain-bgm<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-sung-bad-eyes-villain-theme-in-kaththi-movie\/\" rel=\"nofollow\">கத்தி படத்தில் செல்பிபுள்ள பாடலை தவிர இந்தப் பாடலையும் பாடியது விஜய் தான்.. பலருக்கும் தெரியாத விஷயம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-sung-bad-eyes-villain-theme-in-kaththi-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/kaththi-villain-bgm.jpg"],"pubdate":"Tue, 04 May 2021 08:07:36 +0000"},{"title":"தமிழகத்தில் புதிய லாக்டவுன்.. 12 மணிக்குள் சற்றை சாத்திடனுமாம், எப்போது இருந்து தெரியுமா.?","text":"<p>இந்திய மக்கள் அனைவரும் அதிர்ச்சி அடையக் கூடிய ஒரு செய்தி என்றால் அது கொரோனா தொற்று தான். தற்போது கொரோனா தொற்று இரண்டாம் அலை படு தீவிரமாக பரவி வருகிறது.<\/p>\n<p>இதனால் முன்னால் இருந்த அதிமுக-வும் பல கட்டுப்பாடுகள் விதித்து வந்த நிலையில், தற்போது புதிதாக ஆட்சியில் அமர உள்ள திமுகவும் பல கட்டுப்பாடுகளை விதித்துள்ளது.<\/p>\n<p>அதுமட்டுமில்லாமல் கொரோனாவை எதிர்த்து பல மருத்துவர்கள் மற்றும் சுகாதாரத் துறையினர் முயற்சிகளில் ஈடுபட்டு வருகின்றனர். தொடர்ந்து மக்களிடம் விழிப்புணர்வை ஏற்படுத்தியது மட்டுமில்லாமல் நேரடியாக சென்று கொரோனா பரவலை தடுப்பதற்காக சோதனை முயற்சிகளில் ஈடுபட்டு வருகின்றனர், தடுப்பூசியும் செலுத்தி வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_174264\" style=\"width: 710px;\"><img alt=\"corona-virus\" class=\"size-full wp-image-174264\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/03\/coroa-virus.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-174264\">corona-virus<\/p><\/div>\n<p>1. தமிழக அரசு மளிகை, பலசரக்கு, காய்கறி கடைகள் மற்றும் இதர கடைகளை திறக்க தடை விதித்துள்ளது. மேற்குறிப்பிட்ட கடைகள் நண்பகல் 12 மணி வரை மட்டுமே செயல்பட அனுமதி வழங்கப்பட்டுள்ளது.<\/p>\n<p>2. பேருந்துகள், ரயில்கள் மற்றும்  வாடகை டாக்ஸிகளில் 50 சதவீத இருக்கையில் மட்டுமே பயணிக்க அனுமதி.<\/p>\n<p>3. தனியார் நிறுவனங்கள் மற்றும் அரசு அலுவலகங்களில் 50% ஊழியர்கள் மட்டுமே பணியாற்ற வேண்டும்.<\/p>\n<p>4. இரவு நேரங்களில் வேலை செய்பவர்களுக்கு இரவு நேரத்தில் வேலை செய்வதற்கான ID Proof இருந்தால் அனுமதிக்கப்படுவார்கள்.<\/p>\n<p>5. திருமண நிகழ்ச்சிகளில் 50 பேரும், இறுதி சடங்குகளில் 20 பேர் மட்டுமே கலந்து கொள்ள அனுமதி.<\/p>\n<p>இந்த விதிமுறைகளை மக்கள் வரும் 6ம் தேதி முதல் 20ம் தேதி வரை கடைப்பிடிக்க வேண்டுமாம். கொரோனாவை எதிர்த்துப் போராடி வரும் நிலையில் மக்கள் அனைவரும் அதற்கு ஒத்துழைப்பு கொடுப்பது மட்டுமில்லாமல் தடுப்பூசி செலுத்தக் கூடிய மருத்துவர்கள் மக்களின் உடலில் முறையான பரிசோதனை செய்துவிட்டு தடுப்பூசி செலுத்த வேண்டுமென பலரும் கோரிக்கை வைத்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/corona-lockdown-in-tamilnadu-from-6th-may\/\" rel=\"nofollow\">தமிழகத்தில் புதிய லாக்டவுன்.. 12 மணிக்குள் சற்றை சாத்திடனுமாம், எப்போது இருந்து தெரியுமா.?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/corona-lockdown-in-tamilnadu-from-6th-may\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/03\/coroa-virus.jpg"],"pubdate":"Tue, 04 May 2021 07:57:38 +0000"},{"title":"இன்று முதல் அக்னி நட்சத்திரம்…! மருத்துவர்கள் சொல்லும் அறிவுரை…!","text":"<p>கோடைக்காலத்தின் உச்சமாக கருதப்படும் அக்னி நட்சத்திரம் என்று அழைக்கப்படும் கத்திரி வெயில் காலம் இன்று தொடங்குகிறது. கத்திரி வெயில் தொடங்கி தொடர்ந்து 25 நாட்கள் இருக்கும். அதன்படி மே 29-ம் தேதி வரை கத்திரி வெயில் நீடிக்கும் என வானிலை மையம் தெரிவித்துள்ளது. இந்த ஆண்டு கத்திரி வெயிலில் வெயிலின் தாக்கம் அதிகமாக இருக்கும் என்றும் குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த ஆண்டு கோடை காலம் தொடங்கியதில் இருந்து சென்னை, மதுரை, திருச்சி, வேலூர், திருத்தணி ஆகிய நகரங்களில் அதிகளவில் வெப்பம் பதிவாகி வருகிறது. குறிப்பாக ஒரு சில நகரங்களில் வெயில் அளவு 100 டிகிரியை தாண்டியது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>அக்னி வெயிலின் தாக்கத்தில் இருந்து தற்காத்துக்கொள்ள பகல் நேரங்களில் பருத்தி ஆடைகளை உடுத்துவதுடன், நீர்ச்சத்து நிறைந்த பழங்களை உட்கொள்ள வேண்டும் என்று மக்களுக்கு அறிவுறுத்தப்பட்டுள்ளது. முடிந்தவரை வெளியில் செல்வதை தவிர்த்தால் உடலில் நீர்வற்றிப்போகும் அபாயத்தைத் தவிர்க்கலாம் எனவும் மருத்துவர்கள் அறிவுறுத்தி உள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/akni-natchathiram-started\/\" rel=\"nofollow\">இன்று முதல் அக்னி நட்சத்திரம்…! மருத்துவர்கள் சொல்லும் அறிவுரை…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/akni-natchathiram-started\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-15.png"],"pubdate":"Tue, 04 May 2021 07:49:42 +0000"},{"title":"அட்லீ, லோகேஷ் இரண்டு பேருக்குமே டாட்டா.. தளபதி 66 படவாய்ப்பு இவருக்குத்தான் என்ற விஜய் வட்டாரம்","text":"<p>விஜய் தற்போது தளபதி 65 படத்தில் நடித்துக் கொண்டிருக்கிறார். சன் பிக்சர்ஸ் மிகப்பெரிய பொருட்செலவில் தயாரித்து வரும் தளபதி 65 படத்தை நெல்சன் என்பவர் இயக்கி வருகிறார்.<\/p>\n<p>அனிருத் இசையமைக்கும் தளபதி 65 படத்தின் முதற்கட்ட படப்பிடிப்புகள் முடிவடைந்த நிலையில் இன்னும் ஒரு வாரத்தில் சென்னையில் ஒரு பாடல் காட்சி படமாக்கப்பட உள்ளது. இதற்கான வேலைகள் தற்போது பரபரப்பாக நடைபெற்று வருகின்றன.<\/p>\n<p>இந்நிலையில் தளபதி 66 படத்தைப் பற்றிய வதந்திகள் நாளுக்கு நாள் அளவுக்கதிகமாக வந்து கொண்டே இருக்கின்றன. முன்னதாக தளபதி 66 படத்தை லோகேஷ் கனகராஜ் இயக்க இருப்பதாக செய்திகள் வந்தது.<\/p>\n<p>அதனைத் தொடர்ந்து மீண்டும் அட்லீ கூட்டணியில் உருவாக உள்ளது எனவும் செய்திகள் வெளிவந்தன. ஆனால் தற்போது வரை எந்தவொரு அதிகாரப்பூர்வ அறிவிப்பும் வெளிவந்ததாகத் தெரியவில்லை. அதேபோல் தளபதி 66 படத்தை முன்னதாக தேனாண்டாள் பிலிம்ஸ் நிறுவனம் தயாரிக்க இருப்பதாக செய்திகள் வந்தது.<\/p>\n<p>ஆனால் தற்போது விஜய் தன்னுடைய சினிமா மார்க்கெட்டை உச்சத்திற்கு கொண்டு செல்ல விரும்புகிறாராம். இதனால் தளபதி 66 படத்தை தெலுங்கு நிறுவனம் ஒன்று நேரடியாக தயாரிக்க உள்ளதாகவும், அந்த படத்தை தெலுங்கு இயக்குனர் இயக்க உள்ளதாகவும் செய்திகள் கிடைத்துள்ளன.<\/p>\n<p>கார்த்தி நடிப்பில் வெளியான தோழா படத்தின் இயக்குனரான வம்சி பைடிபல்லி என்பவர் விஜய்யின் தளபதி 66 படத்தை இயக்க உள்ளாராம். இவர் மகேஷ்பாபுவுக்கு மகரிஷி என்ற வெற்றிப் படத்தைக் கொடுத்தவர் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232862\" style=\"width: 610px;\"><img alt=\"vijay-vamsi paidipally-thalapathy66\" class=\"wp-image-232862 size-full\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vijay-vamsi-paidipally-thalapathy66.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232862\">vijay-vamsi paidipally-thalapathy66<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-in-thalapathy66-news\/\" rel=\"nofollow\">அட்லீ, லோகேஷ் இரண்டு பேருக்குமே டாட்டா.. தளபதி 66 படவாய்ப்பு இவருக்குத்தான் என்ற விஜய் வட்டாரம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-in-thalapathy66-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vijay-vamsi-paidipally-thalapathy66.jpg"],"pubdate":"Tue, 04 May 2021 07:32:18 +0000"},{"title":"வேலூர் :`வீரமணியை நம்பாதீர்கள் என்று அன்றே சொன்னோம்' - தோல்விக்கு காரணம் கூறும் அதிருப்தியாளர்கள்","text":"<p>ஒருங்கிணைந்த வேலூர் மாவட்டத்தில் 13 சட்டமன்றத் தொகுதிகள் இருக்கின்றன. மேற்கிலுள்ள ஜோலார்பேட்டை தொகுதியைத் தன்னுடைய கோட்டையாக நினைத்து ஆதிக்கம் செலுத்தி வந்தவர் வணிகவரி மற்றும் பத்திரப்பதிவுத்துறை அமைச்சராக இருந்த கே.சி.வீரமணி. அ.தி.மு.க-வில் 16 வருடங்கள் மாவட்டச் செயலாளர், பத்து ஆண்டுகள் எம்.எல்.ஏ., இரண்டாவது முறை அமைச்சர் என தொடர்ந்து அதிகாரத்திலேயே இருந்த வீரமணி, இந்த தேர்தலில் `சீட்’ விவகாரத்திலும் ஆதிக்கம் செலுத்தினார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/37d266e0-ce7e-4774-844c-869baa77a113\/vikatan_2020_05_af58829f_b321_43de_8482_8a70a6af48d3_nilofher_kabil.jpg\" \/><figcaption>நிலோபர் கபில்<\/figcaption><\/figure><p>ஒருங்கிணைந்த வேலூர் மாவட்ட அ.தி.மு.க-வில் யார் யாருக்கு சீட் தர வேண்டும் என்பதை முடிவு செய்யும் அதிகாரமிக்க மனிதராகவும் தன் கிராஃபை உயர்த்திக் காட்டினார் வீரமணி. வேட்பாளர் ரேஸிலிருந்த வலுவான நிர்வாகிகளை ஓரம் கட்டிவிட்டு, தொகுதியில் செல்வாக்கில்லாத, தனக்கு வேண்டப்பட்டவர்களுக்கு சீட் வாங்கிக் கொடுத்ததாகவும் வீரமணி மீது கடுகடுத்தனர் மூத்த நிர்வாகிகள் சிலர். தொழிலாளர் நலத்துறை அமைச்சராக இருந்த நிலோஃபர் கபிலும் வீரமணி மீது குற்றச்சாட்டுகளை அடுக்கியிருந்தார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/manthiri-thanthiri-minister-nilofer-kabil\">மந்திரி தந்திரி: நிலோஃபர் கபில்<\/a><\/p><p>``வாணியம்பாடி தொகுதியில் எனக்கு மீண்டும் சீட் கிடைக்காமல் செய்துவிட்டார் வீரமணி. இருந்தாலும், அவர் பரிந்துரைத்துள்ள வேட்பாளர் செந்தில்குமாரை வெற்றி பெறச் செய்வேன்’’ என்று ஓப்பன் டாக்கில் வீரமணியை விளாசியிருந்தார் நிலோபர். செந்தில்குமாரும் வெற்றி பெற்றுவிட்டார். அதே சமயம், இவ்வளவு ஆதிக்கம் செலுத்திய வீரமணி தன்னுடைய ஜோலார்பேட்டை தொகுதியிலேயே மண்ணை கவ்வியிருப்பது, அதிருப்தியில் இருந்த கட்சி நிர்வாகிகளுக்கு ஆறுதலைக் கொடுத்திருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/46904031-1129-4c62-a886-2df75cd85446\/vikatan_2021_02_25e95612_b53d_4dd3_8d77_de0a91908d1d_vikatan_2019_11_f8ec81a7_aa97_4205_b96d_e7b3b51.jpg\" \/><figcaption>கே.சி.வீரமணி<\/figcaption><\/figure><p>வீரமணியால் பரிந்துரைக்கப்பட்டிருந்த காட்பாடி தொகுதி வேட்பாளர் வி.ராமு, அணைக்கட்டு தொகுதி வேட்பாளர் வேலழகன், குடியாத்தம் தொகுதி வேட்பாளர் பரிதா, ஆம்பூர் தொகுதி வேட்பாளர் நஜர் முகமது உள்ளிட்டோரும் தோல்வியடைந்துள்ளனர். இந்த நிலையில், ஒருங்கிணைந்த வேலூர் மாவட்டத்தில் அ.தி.மு.க படுதோல்வியை சந்தித்தற்கு ஒரே காரணம், கே.சி.வீரமணிதான் என்று கொதிக்கிறது நிலோஃபரின் தரப்பு.<\/p><p>இது குறித்து நம்மிடம் பேசிய நிலோஃபர் கபில் ஆதரவாளர்கள்``<a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/vellore-admk-accuses-minister-veeramani\">வீரமணியின் பரிந்துரைப் பட்டியலை கட்சித் தலைமை ஏற்கக் கூடாது. அவர் பேச்சில் தலைமை மயங்கிவிட்டால், ஒருங்கிணைந்த வேலூர் மாவட்டத்தில் பல தொகுதிகள் கைநழுவிச் சென்றுவிடும் என்று அன்றே சொன்னோம்.<\/a> இப்போது, வீரமணியே மண்ணை கவ்வியிருக்கிறார். மூக்கு வேர்த்த வீரமணிக்கு முதுகெல்லாம் மூளை என அ.தி.மு.க தலைமை நம்பியதுதான் தவறு’’ என்று விமர்சிக்கின்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/jolarpet-constituency-minister-veeramani-defeated-nilofer-kafil-criticism","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b54de442-633e-419e-8e11-20afaec24a0d\/vikatan_2021_02_25e95612_b53d_4dd3_8d77_de0a91908d1d_vikatan_2019_11_f8ec81a7_aa97_4205_b96d_e7b3b51.jpg"],"pubdate":"Tue, 04 May 2021 07:25:02 +0000"},{"title":"பேசாம அந்த நடிகருக்கு ஓகே சொல்லிருக்கலாம்.. இப்போ காதலும் இல்லை, படமும் இல்லை என புலம்பும் நடிகை","text":"<p>தமிழ் சினிமாவில் தளதளவென்று இருந்த நடிகை ஒருவர் மளமளவென முன்னணி நடிகையாக வளர்ந்து வந்த நேரத்தில் இளம் நடிகர் ஒருவருடன் காதல் விவகாரங்களில் சிக்கினார்.<\/p>\n<p>தமிழ் ரசிகர்களுக்கு எப்போதுமே கொஞ்சம் குண்டாக இருக்கும் நடிகை மீது தனி அக்கறை இருக்கும். ஒரு சில படங்கள் நடித்தாலும் ரசிகர்கள் மத்தியில் நல்ல வரவேற்ப்பை பெற்று விடுவார்கள்.<\/p>\n<p>அந்த வகையில் ஆரம்பத்திலேயே முன்னணி நடிகர்களின் படங்களில் நடித்து முன்னணி நடிகையாக வளர்ந்தவர் தான் அந்த பப்ளிமாஸ் நடிகை. வடக்கில் இருந்து வந்திருந்தாலும் தமிழில் இவருக்கு ஒரு நல்ல இடம் கிடைத்து.<\/p>\n<p>தென்னிந்தியாவில் பிரபல நடிகையாக வலம் வந்தவர் தமிழ் சினிமாவில் உள்ள வாரிசு நடிகர் ஒருவரின் மீது காதல் வயப்பட்டார். ஒரு படத்தில் நடித்தபோது இருவருக்கும் நெருக்கம் அதிகமாகி காதல் ஏற்பட்டது. அதனைத் தொடர்ந்து இருவரும் பார்ட்டி, பீச் என ஜாலியாக சுற்றி வந்தனர்.<\/p>\n<p>ஆனால் கடைசியில் அந்த நடிகையின் வீட்டில் காதலுக்கு எதிர்ப்பு கிளம்ப தாயாரின் பேச்சைக் கேட்டுக் கொண்டு அந்த இளம் நடிகரை கழட்டி விட்டார் அந்த நடிகை. அதன்பிறகு அந்த நடிகர் சில வருடங்கள் சினிமாவை விட்டு விலகி பாட்டிலும் கையுமாக அலைந்தார்.<\/p>\n<p>இதற்கிடையில் அந்த நடிகையின் சினிமா வாழ்க்கையும் மந்தமாகி விட்டது. ஆனால் திடீரென அந்த இளம் நடிகரின் சினிமா கேரியர் தற்போது வேக வேகமாக பிக்கப் ஆகி கொண்டிருப்பதைப் பார்த்த அந்த நடிகை பேசாமல் அந்த நடிகரை காதலிக்கும் போதே கல்யாணம் பண்ணி செட்டிலாகி இருக்கலாம் என புலம்பி வருகிறாராம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actress-love-breakup-gossip\/\" rel=\"nofollow\">பேசாம அந்த நடிகருக்கு ஓகே சொல்லிருக்கலாம்.. இப்போ காதலும் இல்லை, படமும் இல்லை என புலம்பும் நடிகை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actress-love-breakup-gossip\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/actress-001-1.jpg"],"pubdate":"Tue, 04 May 2021 07:10:29 +0000"},{"title":"தமிழ் சினிமாவில் முதலிடத்தைப் பிடிக்க பூஜா ஹெக்டே போட்ட ஸ்கெட்ச்.. விட்டா நயன்தாராவை தூக்கி சாப்பிடுவாங்க போல!","text":"<p>தமிழ் சினிமாவில் தற்போது முன்னணி நடிகராக இருப்பவர் நடிகர் விஜய். இவரது நடிப்பில் வெளியாகும் படங்கள் அதிக வசூலை வாரி குவித்து வருகின்றன.<\/p>\n<p>அதனாலேயே விஜய் படம் என்றால் பல தயாரிப்பாளர்களும் தயாரிப்பதற்கு ஆர்வமாக இருக்கின்றனர். அதற்கு காரணம் விஜயின் சினிமா மார்க்கெட் தான்.<\/p>\n<p>விஜய்யுடன் எப்படியாவது ஒரு படத்திலாவது நடித்துவிட வேண்டும் என பல நடிகைகளும் கங்கனம் கட்டி வருகின்றனர். அதற்குக் காரணம் விஜய்யுடன் ஒரு படத்தில் நடித்து விட்டால் அடுத்தடுத்து பல பட வாய்ப்புகள் கிடைக்கும் நினைத்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_228538\" style=\"width: 610px;\"><img alt=\"vijay-pooja-hegde\" class=\"size-full wp-image-228538\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/vijay-pooja-hegde.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-228538\">vijay-pooja-hegde<\/p><\/div>\n<p>ஆனால் விஜய்யுடன் நடிப்பதற்கு பூஜா ஹெக்டே வாய்ப்பு கிடைத்துள்ளது. ஒரு பக்கம் குஷியாக இருந்த பூஜா ஹெக்டே ஏனென்றால் விஜய்யுடன் நடித்துவிட்டால் அதிகமான படவாய்ப்புகள் கிடைக்கும் என அவருக்கே தெரியும்.<\/p>\n<p>ஆனால் பூஜா ஹெக்டே ஒரே கல்லில் இரண்டு மாங்காய் அடிக்க ஆசைப்பட்டு வருகிறார். அதாவது விஜய்யுடன் நடித்தால் பல பட வாய்ப்புகள் கிடைக்கும். அதுமட்டுமில்லாமல், இந்த படத்திலேயே 5 கோடி ரூபாய் வரை சம்பளம் வாங்கி விட வேண்டும் என நினைத்து வருகிறார்.<\/p>\n<p>தளபதி 65 படத்தின் தயாரிப்பாளரிடம் இந்த படத்தில் தனக்கு 5 கோடி சம்பளம் கொடுக்க வேண்டும் என கூறியுள்ளாராம். அதற்கு காரணம் சமீபத்தில் இவர் நடிப்பில் வெளியான அனைத்து படங்களும் வசூலை வாரி குவித்ததால் இந்த கண்டிஷன் போட்டுள்ளார்.<\/p>\n<p>எப்படியாவது நயன்தாராவின் சம்பளத்தை தாண்டி, தமிழ் சினிமாவில் முதல் இடத்தை பிடித்து விட வேண்டும் என்பதே இவரின் எண்ணமாக தெரிகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/pooja-hegde-thalapathy-65-movie-5-crore-salary\/\" rel=\"nofollow\">தமிழ் சினிமாவில் முதலிடத்தைப் பிடிக்க பூஜா ஹெக்டே போட்ட ஸ்கெட்ச்.. விட்டா நயன்தாராவை தூக்கி சாப்பிடுவாங்க போல!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/pooja-hegde-thalapathy-65-movie-5-crore-salary\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/vijay-pooja-hegde.jpg"],"pubdate":"Tue, 04 May 2021 06:52:33 +0000"},{"title":"மருமகனுக்கு அமைச்சர் பதவி கொடுப்பாரா முதல்வர் பினராயி விஜயன்? - பரபரக்கும் கேரள அரசியல்!","text":"<p>கேரள மாநில சட்டசபை தேர்தல் கடந்த ஏப்ரல் 6-ம் தேதி நடைபெற்றது. மே 2-ம் தேதி வாக்கு எண்ணிக்கை நடைபெற்றது. மொத்தமுள்ள 140 தொகுதிகளில் 99 இடங்களில் வென்று மீண்டும் ஆட்சியை தக்கவைத்துள்ளது சி.பி.எம் தலைமையிலான எல்.டி.எஃப் கூட்டணி. பினராயி விஜயன் மீண்டும் கேரள முதல்வராக வரும் ஞாயிற்றுக்கிழமை பதவி ஏற்க உள்ளார். இந்த நிலையில் பினராயி விஜயனின் மருமகன் முகம்மது ரியாஸ் தேர்தலில் வெற்றிபெற்றுள்ளார். பினராயி விஜயனின் மகள் வீணா விஜயன் பெங்களூரில் மென்பொருள் நிறுவனம் ஒன்றை நடத்தி வருகிறார். வீணா விஜயனுக்கும் சி.பி.எம் இளைஞர் அமைப்பான ஜனநாயக வாலிபர் சங்கத்தின் (டி.ஒய்.எஃப்.ஐ) தேசிய தலைவராக இருக்கும் முகம்மது ரியாசுக்கும் கடந்த ஆண்டு ஜூன் மாதம் திருவனந்தபுரத்தில் வைத்து எளிமையாக திருமணம் நடந்து முடிந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-12\/975fbca4-9544-4414-a064-1672791a9ddd\/pina3.jpg\" \/><figcaption>பினராயி விஜயன்<\/figcaption><\/figure><p>வீணா விஜயன் மற்றும் முகம்மது ரியாஸ் ஆகியோருக்கு இரண்டாவது திருமணம் என்பதால் மிக எளிமையாக நடந்து முடிந்தது. ஓய்வு பெற்ற ஐ.பி.எஸ் அதிகாரி அப்துல் காதரின் மகன்தான் முகம்மது ரியாஸ். இவர் 2009-ம் ஆண்டு கோழிக்கோடு தொகுதியில் சி.பி.எம் சார்பில் போட்டியிட்டு சுமார் 800 வாக்குகள் வித்தியாசத்தில் தோல்வியடைந்தார். நடந்துமுடிந்த தேர்தலில் கோழிக்கோடு மாவட்டம் பேப்பூர் தொகுதியில் போட்டியிட்ட முகம்மது ரியாஸ் வெற்றிபெற்றுள்ளார். அவரும் மாமனார் பினராயி விஜயனுடன் எம்.எல்.ஏ-வாக சட்டசபைக்குச் செல்ல உள்ளார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/is-pinarayi-vijayan-said-that-we-work-to-improve-the-quality-of-education-in-bjp-winning-places\">`பா.ஜ.க வென்ற இடங்களில் கல்வித்தரத்தை உயர்த்துவோம்' - இப்படிச் சொன்னாரா பினராயி விஜயன்?!<\/a><\/p><p>இந்த நிலையில் பினராயி விஜயனின் மருமகன் முகம்மது ரியாசுக்கு அமைச்சர் பதவி கிடைக்க வாய்ப்பு உள்ளதாக தகவல் வெளியாகியுள்ளது. கேரள எல்.டி.எஃப் கூட்டணியில் போட்டியிட்ட மீன்வளத்துறை அமைச்சராக இருந்த மேழ்சிக்குட்டி அம்மா தோல்வியடைந்துள்ளார். ஏற்கனவே ஐந்து அமைச்சர்களுக்கு கட்சி கட்டுப்பாடுகள் காரணமாக போட்டியிட சீட் வழங்கப்படாமல் இருந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f99c0773-fe95-4f74-8986-dc20e71e8083\/IMG_20210504_074928.jpg\" \/><figcaption>முகம்மது ரியாஸ் எம்.எல்.ஏ<\/figcaption><\/figure><p>அதுமட்டுமல்லாது ஏற்கனவே உயர்கல்வித்துறை அமைச்சராக இருந்த கே.டி.ஜலீல் உறவினருக்கு சட்டவிரோதமாக பணி வழங்கிய விவகாரத்தில் லோக் ஆயுக்தா தீர்ப்பின்படி பதவி விலகியுள்ளார். இதையெல்லாம் கணக்கில் எடுத்து பார்க்கும்போது புதிய அமைச்சரவையில் பினராயி விஜயனின் மருமகன் முகம்மது ரியாசுக்கு அமைச்சர் பதவி கிடைக்க வாய்ப்பு உள்ளதாக கேரள அரசியல் நோக்கர்கள் கூறுகின்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/kerala-8","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ff414978-d8ad-49f9-82a2-aa4a0efe9805\/Pinarayi_Riyas_03052021_1200.jpg"],"pubdate":"Tue, 04 May 2021 06:50:56 +0000"},{"title":"சி.டி. ஸ்கேன் அடிக்கடி எடுத்தால் புற்றுநோய் வரும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாட்டில் கொரோனா நோய்த்தொற்று வேகமாக பரவி வருகிறது. அந்த நோயின் லேசான அறிகுறி தென்பட்டாலும்கூட உடனே சி.டி. ஸ்கேன் எடுக்கும் பழக்கம் பரவலாக இருப்பதாக தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>லேசான அறிகுறிகளுக்கு சி.டி. ஸ்கேன் எடுப்பது ஆபத்தானது என்று டெல்லி எய்ம்ஸ் மருத்துவமனை இயக்குனர் ரந்தீப் குலேரியா தெரிவித்துள்ளார். இது தொடர்பாக நேற்று செய்தியாளர்களிடம் பேசும்போது அவர் கூறியதாவது:-<\/p>\n\n\n\n<p>கொரோனா நோய்த்தொற்றின் லேசான அறிகுறிகளுக்காக சி.டி. ஸ்கேன் தவறாக பயன்படுத்தப்படுகிறது. சி.டி. ஸ்கேன் அதிகமாக பயன்படுத்துவதால் கதிர்வீச்சின் வெளிப்பாடு அதிகரிக்கிறது. இதனால் புற்றுநோய் ஏற்படும் அபாயம் உள்ளது.<\/p>\n\n\n\n<p>லேசான தொற்று பாதிப்புக்காக ஸ்கேன் செய்வதில் எந்த பலனும் இல்லை. நிறைய பேர் சி.டி. செய்வதே முக்கியம் என்று கருதுகிறார்கள். லேசான தொற்று இருப்பது தெரிய வரும்போது வீட்டு தனிமையில் இருப்பதே நல்லது. ஒரு சி.டி. ஸ்கேன் 300 மார்பு எக்ஸ்ரேக்களுக்கு சமம். எனவே தேவையின்றி அடிக்கடி சி.டி. ஸ்கேன் எடுக்க வேண்டாம்.”<\/p>\n\n\n\n<p>நன்றி- மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/110799\/\" rel=\"nofollow\">சி.டி. ஸ்கேன் அடிக்கடி எடுத்தால் புற்றுநோய் வரும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/110799\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/ct-scan.jpg"],"pubdate":"Tue, 04 May 2021 06:45:59 +0000"},{"title":"நார்ச்சத்து நிறைந்த ஓட்ஸ் ப்ரோக்கோலி சூப்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள் :<br \/>ஓட்ஸ் &#8211; கால் கப்<br \/>ப்ரோக்கோலி &#8211; 2 மொட்டுகள்<br \/>ஓமம் &#8211; கால் டீஸ்பூன்<br \/>பச்சை மிளகாய் &#8211; 1<br \/>பிரிஞ்சி இலை &#8211; சிறிதளவு<br \/>இஞ்சி &#8211; 1 துண்டு<br \/>பால் &#8211; அரை கப்<br \/>சர்க்கரை &#8211; அரை டீஸ்பூன்<br \/>தனியாதூள், மிளகுதூள் &#8211; அரை டீஸ்பூன்<br \/>வெண்ணெய் &#8211; 1 டேபிள்ஸ்பூன்<br \/>உப்பு &#8211; தேவைக்கு<\/p>\n\n\n\n<p>செய்முறை:<\/p>\n\n\n\n<p>ப.மிளகாய், இஞ்சியை பொடியாக நறுக்கி கொள்ளவும்.<\/p>\n\n\n\n<p>குக்கரில் வெண்ணெய்யை ஊற்றி அது சூடானதும் ப்ரோக்கோலி மொட்டுகள், பிரிஞ்சி இலையை போட்டு கிளறவும்.<\/p>\n\n\n\n<p>பின்பு பால், ஓட்ஸ், மிளகாய், இஞ்சி ஆகியவற்றை சேர்த்து குக்கரை மூடி வேகவைக்கவும்.<\/p>\n\n\n\n<p>ஒரு விசில் வந்ததும் இறக்கி மிளகாய், இஞ்சி ஆகியவற்றை தனியாக எடுத்துவிட்டு மற்றவற்றை மிக்சியில் போட்டு விழுதாக அரைத்துக்கொள்ளவும்.<\/p>\n\n\n\n<p>பின்பு அவற்றை வடிகட்டிக்கொள்ளவும்.<\/p>\n\n\n\n<p>பின்னர் வடிகட்டிய கலவையை குக்கரில் கொட்டி அதனுடன் உப்பு, ஓமம், சர்க்கரை, சிறிதளவு தண்ணீர் சேர்த்து சிறு தீயில் கொதிக்கவிட்டு இறக்கவும்.<\/p>\n\n\n\n<p>அதனுடன் தனியாதூள், மிளகு தூள் தூவி பரிமாறலாம்.<\/p>\n\n\n\n<p>உங்கள் கருத்துக்களை samayalmalar@gmail.com என்ற இணையதள முகவரிக்கு அனுப்பி வையுங்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/110796\/\" rel=\"nofollow\">நார்ச்சத்து நிறைந்த ஓட்ஸ் ப்ரோக்கோலி சூப்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/110796\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1567855873_hqdefault.jpg"],"pubdate":"Tue, 04 May 2021 06:36:59 +0000"},{"title":"`அனைத்து வேட்பாளர்களின் டெபாசிட்டும் காலி!’ - ஆத்தூர் ஐ.பெரியசாமியின் கோட்டை ஆனது எப்படி?","text":"<p>கடந்த மாதம் 6ம் தேதி, தமிழகத்தில் உள்ள 234 சட்டமன்றத் தொகுதிகளுக்கான பொதுத் தேர்தல் நடைபெற்றது. கொரோனா காலகட்டம் என்பதால் தேவையான முன்னெச்சரிக்கை மற்றும் பாதுகாப்பு நடவடிக்கைகளில் தேர்தல் ஆணையம் கவனம் செலுத்தியது. அதே போல, கொரோனா நெகட்டிவ் சான்றிதழ் அல்லது இரண்டு டோஸ் கொரோனா தடுப்பூசி செலுத்தியவர்கள் மட்டுமே வாக்கு எண்ணும் மையத்திற்குள் அனுமதிக்கப்பட்டனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/dindigul-periyasamys-strategy-over-nilakottai-union-chairman-post\">`வத்தலக்குண்டைத் தொடர்ந்து நிலக்கோட்டை!' -ஐ.பெரியசாமி அசைன்மென்டால் பதறும் அ.தி.மு.க.<\/a><\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a0051e2f-4df3-4b11-8807-ab7a36c1347a\/IMG_20210503_WA0014.jpg\" \/><figcaption>ஐ.பெரியசாமி<\/figcaption><\/figure><p>இந்நிலையில் நேற்று நடைபெற்ற வாக்கு எண்ணிக்கையின் போது, தி.மு.க’வின் துணைப் பொதுச்செயலாளரும், திண்டுக்கல் மாவட்டம் ஆத்தூர் சட்டமன்றத் தொகுதி தி.மு.க வேட்பாளருமான ஐ.பெரியசாமி, 1 லட்சத்து, 35 ஆயிரத்து, 568 ஓட்டுகள் வித்தியாசத்தில் வெற்றிபெற்றார். இவ்வளவு அதிக ஓட்டு வித்தியாசத்தில் தமிழகத்தில் யாரும் வெற்றிபெற்றிருக்கவில்லை என்பது ஒருபுறம் இருந்தாலும், ஐ.பெரியசாமியை எதிர்த்து களம் இறங்கிய அ.தி.மு.க கூட்டணிக் கட்சியான பா.ம.க’வின் திலகபாமா உள்ளிட்ட அனைத்து வேட்பாளர்கள் 19ம் பேரும் டெப்பாசிட் கூட பெறவில்லை. பா.ம.க’வின் திலகபாமா 30 ஆயிரத்து, 241 வாக்குகள் மட்டுமே பெற்றிருந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-10\/79718c29-7baf-4efc-ab14-15d9607dbeb2\/IMG_20201020_WA0069.jpg\" \/><figcaption>ஐ.பெரியசாமி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/stop-making-baseless-allegations-i-periyasamy-criticizes-bjp\">`ஆதாரமற்ற குற்றச்சாட்டுகளை நிறுத்திக்கொள்ள வேண்டும்!' - பா.ஜ.க-வைச் சாடும் ஐ.பெரியசாமி<\/a><\/p><h3>ஆத்தூர் ஐ.பெரியசாமியின் கோட்டை ஆனது எப்படி?<\/h3><p>ஆத்தூர் சட்டமன்றத் தொகுதியைப் பொருத்தவரை, ஐ.பெரியசாமியின் கோட்டை என்றே கட்சியினரிடம் பேசப்படுகிறது. பா.ம.க’வின் திலகபாமா, பிரசாரத்திற்கு செல்லும் போது, பல கிராமங்களில் அவரை நுழைய விடாமல் திருப்பி அனுப்பிய நிகழ்வுகளும் அரங்கேறியது. <\/p><p>மக்களுக்கு தேவையான குடிநீர், சாலை உள்ளிட்ட அடிப்படை வசதிகளை தனது சொந்த செலவில் செய்துகொடுக்கக்கூடிய நபராகவும், எளிதில் அணுகி, தங்கள் குறைகளை மக்கள் தெரிவிக்கும் அளவிற்கு எளிமையாகவும் இருப்பதால் மட்டுமே ஐ.பெரியசாமியை ஆத்தூர் தொகுதி மக்கள் இன்றளவும் வெற்றிபெற வைக்கின்றனர். தொகுதியில் உள்ள அனைத்துக் கட்சி நிர்வாகிகளுடனும் பேசி பழகும் ஐ.பெரியசாமி, கட்சி பேதம் இன்றி அவர்கள் வீட்டு சுப, துக்க நிகழ்வுகளில் கலந்துகொள்வதை வழக்கமாக வைத்துள்ளார். அவரின் பழகும் தன்மையும், எளிமையாக அணுக முடியும் என்பதும் தொடர்ந்து பெரியசாமிக்கு பெரும் வெற்றியை வழங்கி வருகிறது என்கிறார்கள். . <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-04\/d14905c2-c774-404f-804f-4dc61a3844d5\/IP_6.JPG\" \/><figcaption>ஐ.பெரியசாமி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/attur-pmk-candidatethilagabama-agains-i-periyasamy\">‘ஐ.பெரியசாமி பற்றி யாரும் பேசாத உண்மைகளை நான் பேசுவேன்!’ - ஆத்தூர் பாமக வேட்பாளர் திலகபாமா<\/a><\/p><p>கடந்த 1989ம் ஆண்டு ஆத்தூர் தொகுதியில் முதன் முறையாக ஐ.பெரியசாமி வெற்றிபெற்றார். 1991ம் ஆண்டு தேர்தலில் தோல்வியடைந்த ஐ.பெரியசாமி, 1996ம் ஆண்டு தேர்தலில் வெற்றிபெற்றார். மீண்டும் 2001ம் ஆண்டு தேர்தலில் தோல்வியடைந்தார். தொடர்ந்து, 2006, 2011, 2016 மற்றும் தற்போதைய 2021 சட்டப்பேரவைத் தேர்தலில் வெற்றிபெற்றுள்ளார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/how-i-periyasamy-winning-in-big-margin-in-every-elections","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8361044d-282d-4feb-943b-752fd4a5eb67\/IMG_20201020_WA0070.jpg"],"pubdate":"Tue, 04 May 2021 04:28:31 +0000"},{"title":"கவனக்குறைவுகளால் மீண்டும் அச்சுறுத்தல் நிலை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கை கொரோனா தொற்றை கட்டுப்பாட்டில் வைத்திருந்த போதும் சில கவனக்குறைவு காரணமாக மீண்டும் அதன் தாக்கத்தை எதிர்கொள்ள நேரிட்டுள்ளது. ஆனாலும் அதனை கட்டுப்படுத்த அரசாங்கம் தீவிர நடவடிக்கை எடுத்து வருகின்றது என கடற்றொழில் அமைச்சர் டக்ளஸ் தேவானந்தா குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>கொரோனா தொற்று இலங்கையில் மாத்திரமல்ல உலகக்கிலும் தற்போது பாரிய அச்சசுறுத்தலை ஏற்படுத்தி வருவதுடன் சில நாடுகளில் பாரதூரமான விளைவுகளையும் ஏற்படுத்தியுள்ளது. அதில் இந்தியாவையும் குறிப்பிடலாம் என்றார்.<\/p>\n\n\n\n<p>வவுனியாவிற்கு சென்றிருந்த அமைச்சர் டக்ளஸ் தேவானந்தா ஊடகங்களுக்கு கருத்து தெரிவிக்கும் போதே இவ்வாறு தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>வெளிநாடுகளில் இருந்து பரவுவதற்கான வாய்ப்புக்கள் இருந்தாலும் கூட விமான நிலையத்தின் ஊடாக வெளிநாடுகளில் இருந்து வருகை தருபவர்களை கட்டுப்படுத்தி இருப்பதால் அது குறைக்கப்பட்டுள்ளது. இத்தொற்றை முழுமையாக கட்டுப்படுத்துவதற்காக நாட்டை முழுமையாக முடக்குவதில் எவ்வித பிரயோசனமும் இல்லை என்றும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மேலும் எமது நாடு மட்டுமல்லாது அனைத்து நாடுகளுமே தங்களது நாட்டினை முடக்கும் நிலைக்கு உட்படுத்தாமல் பாதிக்கப்பட்ட பகுதிகளை மாத்திரமே அந்த அரசாங்கங்கள் முடக்கி வருகின்றன. அவ்வாறு நாட்டினை முடக்கும் சந்தர்ப்பத்தில் நாடு பட்டினியில் மரணிக்க வேண்டி வரும். அதற்காகத்தான் எமது அரசாங்கம் பல்வேறு சுகாதார நடவடிக்கைகளை பேணுவதற்கான நடவடிக்கைகளை மேற்கொண்டு வருகின்றது.<\/p>\n\n\n\n<p>இராணுவ சோதனைச் சாவடிகளில் இராணுவத்தினர் முகக்கவசம் அணியாதவர்களை மறித்து அணிந்து செல்லுமாறு அறுவுறுத்தி வருகின்றனர். மேலும் இராணுவச்சோதனை சாவடிகள் இவ்வாறான தேவைப்பாடுகளுக்கு வசதியாக இருப்பதுடன் நாங்கள் அதனை வசதியாக மாற்றிக்கொள்ள வேண்டுமே தவிர அதனை கெடுபிடி என்று நோக்கக்கூடாது.<\/p>\n\n\n\n<p>ஆகவே சோதனைச் சாவடி இருப்பதால் முகக்கவசம் அணிய வேண்டும் என அனைவரும் கவனமாக இருப்பார்கள். அத்தோடு சோதனைச் சாவடிகளை நிரந்தரமாக்க வேண்டிய தேவை இல்லை என்றும் சுட்டிக்காட்டியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110792\/\" rel=\"nofollow\">கவனக்குறைவுகளால் மீண்டும் அச்சுறுத்தல் நிலை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110792\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/dulus-720x450-1.jpg"],"pubdate":"Tue, 04 May 2021 04:15:13 +0000"},{"title":"சுமந்திரனின் கருத்துக்கு கருணா எதிர்க்கருத்து!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழ்த் தேசியக் கூட்டமைப்பு ஸ்ரீலங்கா முஸ்லிம் காங்கிரசுடனோ வேறு எந்த முஸ்லிம் கட்சியுடனோ எந்தவித பேச்சுவார்த்தைகளையும் மாகாணசபை தேர்தல் தொடர்பில் முன்னெடுக்கவில்லையெனத் தமிழ்த் தேசியக் கூட்டமைப்பின் பாராளுமன்ற உறுப்பினர் கோவிந்தன் கருணாகரம் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>ஒன்றிரண்டு பாராளுமன்ற உறுப்பினர்கள் தமிழ்த்தேசியக் கூட்டமைப்பின் கருத்தாக அவர்களின் தீர்மானங்களைக் கூறுவதை ஏற்றுக்கொள்ள முடியாது எனவும் அவர் தெரிவித்துள்ளார். நேற்று மட்டக்களப்பிலுள்ள அவரது அலுவலகத்தில் நடைபெற்ற ஊடகவியலாளர் சந்திப்பிலேயே அவர் இதனைத் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதன்போது தொடர்ந்து கருத்து தெரிவித்த அவர்,<\/p>\n\n\n\n<p>நேற்று முன்தினம் ஊடகங்களில் தமிழ்த்தேசியக் கூட்டமைப்பைப் பற்றியும் கிழக்கு மாகாணசபைத் தேர்தலைப் பற்றியும் வந்த செய்திகள் மக்கள் மத்தியில் குழப்பமான நிலைமையை ஏற்படுத்தியிருக்கின்றது. குறிப்பாகக் கிழக்கு மாகாணத்திலே மட்டக்களப்பு மாவட்டத்திலே அந்த செய்திக்குப் பின்பு ஒரு அதிர்வலை ஏற்பட்டது. எனக்கும் பல தொலைபேசி அழைப்புக்கள் வந்திருந்தன.<\/p>\n\n\n\n<p>தமிழ்த் தேசியக் கூட்டமைப்பு எதிர்வரும் கிழக்கு மாகாணசபைத் தேர்தலில் தமிழ் பேசும் மக்களாக அதாவது முஸ்லிம்களுடன் சேர்ந்து ஆட்சியமைப்பதற்காக நாங்கள் பேச்சுவார்த்தைகளில் ஈடுபட்டிருக்கின்றோம் என்று தமிழ்த்தேசியக் கூட்டமைப்பின் யாழ்.மாவட்ட பாராளுமன்ற உறுப்பினர் எம்.ஏ.சுமந்திரன், மட்டக்களப்பு மாவட்ட பாராளுமன்ற உறுப்பினர் சாணக்கியன் பத்திரிகையாளர் மாநாட்டிலே குறிப்பிட்டிருந்தார்கள்.அந்தச் செய்தியை உறுதிப்படுத்தும் விதமாக ஸ்ரீலங்கா முஸ்லிம் காங்கிரஸின் செயலாளர் நிசாம் காரியப்பர் கூட அப்படி நடந்ததாகக் கூறியிருந்தார்.<\/p>\n\n\n\n<p>தமிழ்த்தேசியக் கூட்டமைப்பைப் பொறுத்தமட்டில் மூன்று கட்சிகள் அதில் அங்கம் வகிக்கின்றன. அதன் ஒரு கட்சியான தமிழீழ விடுதலை இயக்கத்தின் செயலாளர் நாயகமாகக் கிழக்கு மாகாணத்தைச் சேர்ந்த நான் பதவி வகித்துக் கொண்டிருக்கின்றேன்.<\/p>\n\n\n\n<p>இந்த வேளையில் தமிழ்த்தேசியக் கூட்டமைப்பு அலுவலக ரீதியாக எந்தவொரு கட்சிகளுடனோ குறிப்பாக முஸ்லிம் கட்சிகளுடனோ முஸ்லிம் காங்கிரஸுடனோ பேச்சுவார்த்தைகளில் ஈடுபடவில்லை.<\/p>\n\n\n\n<p>சிலவேளைகளில் பாராளுமன்ற உறுப்பினர்களான எம்.ஏ.சுமந்திரன் , சாணக்கியன் பேசியிருக்கலாம். அது அவர்களுடைய தனிப்பட்ட பேச்சுவார்த்தையோ விருப்பமோ தவிர தமிழ்த்தேசியக் கூட்டமைப்பின் உத்தியோகபூர்வ பேச்சுவார்த்தையாகக் கருத முடியாது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110787\/\" rel=\"nofollow\">சுமந்திரனின் கருத்துக்கு கருணா எதிர்க்கருத்து!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110787\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/jana-e1473223579908.jpg"],"pubdate":"Tue, 04 May 2021 03:59:37 +0000"},{"title":"பூஜித்,ஹேமசிறிக்கு எதிரான குற்றச்சாட்டுகள் நீதிமன்றில் முன்வைப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>முன்னாள் பொலிஸ் மாஅதிபர் பூஜித் ஜயசுந்தர மற்றும் முன்னாள் பாதுகாப்பு செயலாளர் ஹேமஸ்ரீ பெர்னாண்டோ ஆகியோருக்கு எதிராக 863 குற்றச்சாட்டுக்களை உள்ளடக்கி குற்றப்பத்திரத்தை சட்ட மாஅதிபர் தப்புல டி லிவேரா மேல் நீதிமன்றத்தில் வழக்கு தாக்கல் செய்ய தீர்மானித்துள்ளார்.<\/p>\n\n\n\n<p>உயிர்த்த ஞாயிறு பயங்கரவாத தாக்குதல் தொடர்பில் புலனாய்வுப் பிரிவினரின் தகவல்கள் கிடைத்திருந்த நிலையிலும் அதனை தடுப்பதற்கு முறையான நடவடிக்கையை மேற் கொள்ள தவறிய குற்றத்திற்காக முன்னாள் பொலிஸ் மாஅதிபர் பூஜித் ஜயசுந்தர மற்றும் முன்னாள் பாதுகாப்புச் செயலாளர் ஹேமஸ்ரீ பெர்னாண்டோ ஆகியோருக்கு எதிராக 863 குற்றச்சாட்டுக்களை உள்ளடக்கி கொழும்பு மேல் நீதிமன்றத்தில் 2 தனித்தனி வழக்குகளை தொடுக்க சட்ட மாஅதிபர் நேற்றைய தினம் தீர்மானித்துள்ளார்.<\/p>\n\n\n\n<p>மேற்படி வழக்குகளை விசாரணை செய்வதற்காக தனித்தனியாக மேல் நீதிபதிகள் மூவரடங்கிய நீதிபதிகள் குழாம் இரண்டை நியமிக்குமாறு சட்ட மாஅதிபர் நேற்றைய தினம் பிரதம நீதியரசரிடம் எழுத்து மூலம் வேண்டுகோள் விடுத்துள்ளார். அத்தகவலை சட்டமாஅதிபரின் இணைப்புச் செயலாளர் சட்டத்தரணி நிஷாரா ஜயரத்ன நேற்று தெரிவித்தார்.<\/p>\n\n\n\n<p>அதற்கிணங்க புலனாய்வுப் பிரிவின் தகவல்கள் கிடைத்திருந்தும் உயிர்த்த ஞாயிறு தாக்குதலை தடுப்பதற்கு நடவடிக்கை மேற்கொள்ளாமை, புலனாய்வுப் பிரிவு பணிப்பாளர் நிலந்த ஜயவர்தனவின் புலனாய்வுத் தகவல்களை அலட்சியப்படுத்தியமை உள்ளிட்ட 863 குற்றச்சாட்டுகளை முன்வைத்து மேற்படி வழக்கு சட்ட மாஅதிபரினால் தொடரப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதற்கிணங்க மேற்படி பிரதிவாதிகளுக்கு எதிராக மனிதப்படுகொலை மற்றும் மனித படுகொலைக்கு சந்தர்ப்பம் அளித்தமை ஆகிய குற்றச்சாட்டுக்களை உள்ளடக்கி மேற்படி வழக்கு தாக்கல் செய்யப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110784\/\" rel=\"nofollow\">பூஜித்,ஹேமசிறிக்கு எதிரான குற்றச்சாட்டுகள் நீதிமன்றில் முன்வைப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110784\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/poojith-kemasiri.gif"],"pubdate":"Tue, 04 May 2021 03:49:54 +0000"},{"title":"முதன் முதலில் நடிகர் வடிவேலு வாங்கிய சம்பளம் எவ்வளவு தெரியுமா?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ராஜ்கிரண் நடிப்பில் வெளியான என் ராசாவின் மனசிலே படத்தின் மூலம் நடிகராக அறிமுகமானவர் நடிகர் வடிவேலு.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-91512\" height=\"406\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/11\/Vadivelu.jpg\" width=\"642\" \/><\/figure>\n\n\n\n<p>இதன்பின் கமல் ஹாசன் நடிப்பில் வெளிவந்த சிங்கரா வேலன், தேவர் மகன் உள்ளிட்ட படங்களில் நடித்து வந்தார்.<\/p>\n\n\n\n<p>ஆனால் இதன்பின் விஜயகாந்த் நடிப்பில் வெளியான சின்ன கவுண்டர் திரைப்படம் வடிவேலுவுக்கு மக்கள் மத்தியில் நல்ல வரவேற்பை பெற்று தந்தது.<\/p>\n\n\n\n<p>இந்நிலையில் சின்ன கவுண்டர் திரைப்படத்தில் நடிகர் வடிவேலு வாங்கிய சம்பளம் குறித்து தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>ஆம் இப்படத்திற்காக தினம்தினம் ரூ. 250 சம்பளமாக வாங்கியுள்ளாராம் நடிகர் வடிவேலு.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-34825\" height=\"292\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2018\/06\/Vadivelu-01.jpg\" width=\"560\" \/><\/figure>\n\n\n\n<p>தற்போது சினிமாவில் படங்களில் நடிக்கவில்லை என்றாலும், தொடர்ந்து பல விஷங்கள் மூலம் நல்ல சிரிக்கவைத்து வரும் நடிகர் வடிவேலு தனது ஆரம்பகால கட்டத்தில் இவ்வளவு சம்பளம் வாங்கியுள்ளார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/110775\/\" rel=\"nofollow\">முதன் முதலில் நடிகர் வடிவேலு வாங்கிய சம்பளம் எவ்வளவு தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/110775\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/11\/Vadivelu.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2018\/06\/Vadivelu-01.jpg"],"pubdate":"Tue, 04 May 2021 03:33:45 +0000"},{"title":"தேர்தல் முறை மாற்றம்; வெற்றி கொள்வது கடினம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தனி தமிழ் தொகுதி, முஸ்லிம் தொகுதி என்ற அடிப்படையில் தேர்தல் முறை மாற்றம் தொடர்பான சவாலில் வெற்றிக்கொள்ள முடியாது என ஜனநாயக மக்கள் முன்னணியின் பிரதி தலைவரும், தமிழ் முற்போக்கு கூட்டணியின் கண்டி மாவட்ட பாராளுமன்ற உறுப்பினருமான வேலு குமார் தெரிவித்தார்.<\/p>\n\n\n\n<p>இன்று நாட்டில் புதிய தேர்தல் முறை மாற்றம் தொடர்பாக கலந்துரையாடல்கள் ஆரம்பித்திருக்கிறது.எதிர் வரும் மாகாண சபை தேர்தலுக்கான முறைமையாக மட்டும் இதனை நோக்க முடியாது.<\/p>\n\n\n\n<p>மாகாண சபை தேர்தலுடன், இனி வரும் பொது தேர்தலுக்கான தேர்தல் முறையும் இதனுடன் தொடர்புபடுகின்றது.<\/p>\n\n\n\n<p>இத்தேர்தல் முறை மாற்றத்தில் தமிழ் பேசும் சிறுபான்மை சமூகம் பாரிய சவாலை எதிர்நோக்கியுள்ளது.<\/p>\n\n\n\n<p>மறுபக்கம் பெரும்பான்மை சமூகத்திலுள்ள நாட்டின் சிறு கட்சிகளும் அதே சவாலுக்குள்ளாகின்றது. எனினும் தனி தமிழ் தொகுதி, தனி முஸ்லிம் தொகுதி என்ற அடிப்படையில் தேர்தல் முறை மாற்றம் தொடர்பான சவாலில் வெற்றிக் கொள்ள முடியாது.<\/p>\n\n\n\n<p>தேர்தல் முறைமை தொடர்பாக பேசுகின்ற போது, அடிப்படையில் மூன்று முறைகளை எடுத்துக்காட்டலாம். தொகுதி வாரியான முறை, விகிதாசார முறை மற்றும் கலப்பு தேர்தல் முறை.<\/p>\n\n\n\n<p>இவற்றில் பல்லினங்கள் வாழுகின்ற நாடுகளில் அதுவும் செறிந்து அல்லது பரந்து வாழுகின்ற போது விகிதாசார தேர்தல் முறையே அனைத்து சமூகங்களினதும் பிரதிநித்துவத்தை உறுதிப்படுத்தும். அத்தகைய ஜனநாயக விழுமியம் கொண்ட அனைத்து சமூகங்களுக்கும், அதே போன்று பல்வேறு மாற்று கருத்துக்கள் கொண்டவர்களுக்கும் வாய்ப்பினை ஏற்படுத்தும் விகிதாசார முறையே இன்று நடைமுறையில் உள்ளது. இதனுடைய மாற்றம் ஜனநாயக ரீதியான வெளிப்படுத்தல்களுக்கு தடையான ஒன்றாக அமைவதற்கு இடமளிக்க கூடாது.<\/p>\n\n\n\n<p>இச்சூழ்நிலையை நாம் சாதகமாக பயன்படுத்திக்கொள்ள வேண்டும். விகிதாசார தேர்தல் முறையை தக்க வைத்துக் கொள்வதற்கு கோட்பாட்டு ரீதியாகவும், தர்க்க ரீதியாகவும் முன்னெடுப்புகளை மேற்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>அந்த வகையில் தமிழ் முற்போக்கு கூட்டணி, தலைவர் மனோ கணேசனின் தலைமையில் விகிதாசார தேர்தலை, வளைய முறையில் (Zonal System) நடத்துவதற்குரிய முன்மொழிவுகளை செய்திருக்கின்றது. இம்முறை இன்று பலராலும் ஏற்றுக்கொள்ளும் நிலைக்கு வந்திருக்கின்றது.<\/p>\n\n\n\n<p>எனவே குறுகிய வட்டத்திற்குள் இருந்து, இன ரீதியான அடிப்படைகளை மையப்படுத்தி, எம்மை நாமே ஓரம் கட்டிக்கொள்ள கூடாது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110779\/\" rel=\"nofollow\">தேர்தல் முறை மாற்றம்; வெற்றி கொள்வது கடினம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110779\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/velu-kumar-1.jpg"],"pubdate":"Tue, 04 May 2021 03:29:32 +0000"},{"title":"ஸ்டாலின் முதல்வரானதும் இலங்கைக்கு காத்திருக்கும் நெருக்கடி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>&nbsp;கடந்தமாதம் நடைபெற்று முடிந்த தமிழக சட்டமன்றத் தேர்தலின் முடிவுகள் நேற்றையதினம் வெளியாகியிருந்தன.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-110777\" height=\"542\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/MK-Stalin-condemns-goverment-new-order.jpg\" width=\"794\" \/><\/figure>\n\n\n\n<p>இதன் அடிப்படையில் பத்து வருடங்களின் பின்னர் தமிழகத்தில் மு.க.ஸ்டாலின் தலைமையிலான தி.மு.கவின் ஆட்சி மலர்கிறது.<\/p>\n\n\n\n<p>பத்து வருடங்களின் பின்னர் தி.மு.க பெற்ற பாரிய வெற்றியாக இது பார்க்கப்படுகின்றது.<\/p>\n\n\n\n<p>அதுமட்டும் இல்லாமல், மிக நீண்ட காலத்தின் பின்னர், தமிழகத்தின் மிகப்பெரிய அரசியல் சக்திகளாக திகழ்ந்த மறைந்த தமிழகத்தின் முன்னாள் முதலமைச்சர்களான மு.கருணாநிதி மற்றும் ஜெ.ஜெயலலிதா ஆகியோர் இல்லாமல் இடம்பெற்ற முதல் தேர்தலாகவும் இது பார்க்கப்படுகின்றது.<\/p>\n\n\n\n<p>இந்த நிலையில், தி.மு.கவின் தேர்தல் அறிக்கையில் கூறபட்ட விடயங்கள் தொடர்பில் தற்போது பெரிதும் ஆராயப்பட்டு பேசப்பட்டு வருகின்றது.<\/p>\n\n\n\n<p>எதிர்வரும் 7ஆம் திகதி தமிழகத்தின் புதிய முதலமைச்சராக மு.க.ஸ்டாலின் பதவியேற்ற பின்னர் உடனடியாக செய்து முடிக்க போவதாக ஒரு சில வாக்குறுதிகள் கொடுக்கப்பட்டிருக்கின்றன.<\/p>\n\n\n\n<p>அந்த வகையில், பாரதத்தின் முன்னாள் பிரதமர் ராஜூவ் காந்தி கொலை வழக்கில் கடந்த 30 வருடங்களாக சிறை வாசம் அனுபவித்து வரும் பேரறிவாளன், முருகன், நளினி உள்ளிட்ட ஏழு பேரின் விடுதலைக்காக முனைப்புடன் நடவடிக்கை எடுக்கவுள்ளதாக அறிவித்துள்ளது.<\/p>\n\n\n\n<p>அதேவேளை, தமிழக மீனவர்கள் இலங்கை இராணுவத்தால் தாக்கப்படுவதும் தொடர் நிகழ்வுகளாக இருப்பதால் அது தொடர்பில் உடனடி நடவடிக்கை எடுக்கப்படும் என அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதற்காக தற்சமயம் இலங்கையின் வசம் இருக்கும் கச்சத்தீவை, மீனவர்களின் பாதுகாப்பை உறுதிப்படுத்தும் வகையில் இலங்கையிடம் இருந்து மீளப் பெற நடவடிக்கை எடுக்கப்படும் என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இவை அனைத்தும் உடனடியாக நிறைவேற்றப்படுவதற்கான நடவடிக்கைகள் முன்னெடுக்கப்படும் என தி.மு.க செய்தி தொடர்பாளர்கள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>ஸ்டாலினின் வெற்றிக்கு இலங்கையில் இருக்கும் பல்வேறு அரசியல் தலைவர்கள் வாழ்த்துக்களைத் தெரிவித்திருந்தனர்.<\/p>\n\n\n\n<p>எனினும், இலங்கையின் நடவடிக்கைகளை பாதிக்கும் வகையில் அல்லது இலங்கைக்கு பாதிப்பை ஏற்படுத்தும் வகையிலான தீர்மானங்கள், நடவடிக்கைகள் தமிழக சட்டமன்றத்தில் நிறைவேற்றப்பட்டோ அல்லது அதற்கான நடவடிக்கைகள் முன்னெடுக்கப்பட்டாலும் அதற்கு இலங்கை நிச்சயமாக எதிரான பிரதிபலிப்பை காட்டும் என்பது நிச்சயமே.&nbsp; &nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110776\/\" rel=\"nofollow\">ஸ்டாலின் முதல்வரானதும் இலங்கைக்கு காத்திருக்கும் நெருக்கடி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110776\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/MK-Stalin-condemns-goverment-new-order.jpg"],"pubdate":"Tue, 04 May 2021 03:28:23 +0000"},{"title":"வடக்கு, கிழக்கு பகுதிகளுக்கு பிரதமரால் நியமிக்கப்பட்டுள்ள விசேட தமிழ் அதிகாரி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பிரதமரின் மீள்குடியேற்ற செயற்றிட்டத்திற்கான வடக்கு, கிழக்கு மாகாணத்தின் விசேட அதிகாரியாக கீதனாத் காசிலிங்கத்திற்கு பிரதமரால் மேலதிக பொறுப்பு வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-110401\" height=\"450\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/mahinda.jpg\" width=\"800\" \/><\/figure>\n\n\n\n<p>இவர் பிரதமரின் இணைப்புச் செயலாளராகக் கடமையாற்றுகின்றமை குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>இன்று இடம்பெற்ற அமைச்சரவை கூட்டத்தின்போது பிரதமரால் முன்மொழியப்பட்ட வடக்கு,கிழக்கு மாகாணத்திற்கான விசேட அதிகாரியாக கீதனாத்தின் நியமனத்திற்கு அமைச்சரவை அனுமதி அளித்துள்ளது.<\/p>\n\n\n\n<p>இந்த அதிகாரியின் கீழ் வாழ்வாதாரம், மீள்குடியேற்றம், புனர்வாழ்வு மற்றும் வடக்கு, கிழக்கு தமிழ் மக்களின் அடிப்படை பிரச்சினைகளைக் கையாள்வது தொடர்பான அதிகாரங்கள் உள்ளடக்கப்படும் எனப் பிரதம அலுவலக செய்திகள் தெரிவிக்கின்றன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110762\/\" rel=\"nofollow\">வடக்கு, கிழக்கு பகுதிகளுக்கு பிரதமரால் நியமிக்கப்பட்டுள்ள விசேட தமிழ் அதிகாரி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110762\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/mahinda.jpg"],"pubdate":"Tue, 04 May 2021 03:23:56 +0000"},{"title":"கொரோனாவை எதிர்கொள்ள இந்தியாவிற்கு ரூ.37 கோடி மதிப்பில் சாம்சங் நிறுவனம் உதவி","text":"இந்தியாவில் கொரோனா 2ம் அலை அதிதீவிரமாக பரவிவருகிறது. தினமும் மூன்றரை லட்சத்துக்கும் அதிகமானோருக்கு கொரோனா உறுதியாகிவருகிறது. அதிகமானோர் கொரோனாவால் பாதிக்கப்படுவதால், மருத்துவமனைகளில் ஆக்ஸிஜன் தேவைகளும் அதிகரித்துள்ளது. ஆக்ஸிஜன் தேவைகளை பூர்த்தி செய்ய உற்பத்தியை அதிகரித்தது உட்பட பல்வேறு நடவடிக்கைகளை எடுத்துவருகிறது மத்திய அரசு.    இந்தியா கொரோனாவின் கோர முகத்தை எதிர்கொண்டிருக்கும் நிலையில், கொரோனாவை எதிர்கொள்ள நிறுவனங்கள், தனிநபர்கள் என பல்வேறு தரப்பினரும் தங்களால் முடிந்த உதவிகளை செய்துவருகின்றனர்.&nbsp;  இந்நிலையில், பெருந்தொகையில் இந்தியாவிற்கு உதவ முன்வந்துள்ளது சாம்சங் நிறுவனம். 5 மில்லியன் அமெரிக்க டாலர்கள்(ரூ.37 கோடி) மதிப்பில் மருத்துவ உதவிகள் மற்றும் நிதியுதவி செய்துள்ளது சாம்சங் நிறுவனம்.    மத்திய அரசு மற்றும் உத்தர பிரதேசம், தமிழ்நாடு ஆகிய மாநில அரசுகளுக்கு ரூ.22 கோடியை நிதியுதவியாக வழங்கியுள்ள சாம்சங் நிறுவனம், ரூ.15 கோடி மதிப்பில் மருத்துவ உதவிகளை செய்துள்ளது.  ரூ.15 கோடி மதிப்பில் 100 ஆக்ஸிஜன் செறிவூட்டிகள், 3000 ஆக்ஸிஜன் சிலிண்டர்கள், 10 லட்சம் எல்டிஎஸ் ஊசிகள் உள்ளிட்ட மருத்துவ உதவிகளையும் செய்துள்ளது சாம்சங் நிறுவனம். சாம்சங் நிறுவனத்தின் இந்த செயல்பாடு, இந்தியர்கள் மத்தியில் பெரும் வரவேற்பை பெற்றுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/samsung-pledges-rs-37-crores-to-indias-fight-against-covid-qsktm4","image":["https:\/\/static.asianetnews.com\/images\/01f4vb223s1vftj9092c5r44rq\/samsung-jpg_760x400.jpg"],"pubdate":"Tue, 04 May 2021 03:12:04 +0530"},{"title":"திரைப்பட தயாரிப்பாளர் சங்க நிர்வாகிகள்... திமுக தலைவர் ஸ்டாலினை நேரில் சந்தித்து வாழ்த்து!","text":"நடந்து முடிந்த தமிழக சட்டமன்றத் தேர்தலில் மாபெரும் வெற்றி பெற்று தமிழகத்தின் புதிய முதலமைச்சராக பொறுப்பேற்க இருக்கும் திமுக தலைவர் ஸ்டாலினை நேரில் சந்தித்து, திரைப்பட தயாரிப்பாளர் சங்கத்தை சேர்ந்தவர்கள் சால்வே அணிவித்து வாழ்த்து தெரிவித்துள்ளனர்.  ஏப்ரல் 6 ஆம் தேதி நடந்து முடிந்த, தமிழக சட்டப்பேரவை தேர்தலில் பதிவான வாக்குகள் மே 2 ஆம் தேதி எண்ணப்பட்டு தேர்வு முடிகள் அறிவிக்கப்பட்டது. இதில் தி.முக கட்சி பெரும்பான்மையோடு தமிழகத்தில் ஆட்சியமைக்க உள்ள நிலையில், திமுக தலைவர் ஸ்டாலினுக்கு, பிரபலங்கள், அரசியல் வாதிகள், பொதுமக்கள், தொண்டர்கள் உள்ளிட்ட பலர் தொடர்ந்து தங்களது வாழ்த்துக்களை தெரிவித்து வருகிறார்கள்.    குறிப்பாக சிலர் நேரடியாக சென்று விரைவில் முதல்வராக பொறுப்பேற்க உள்ள, ஸ்டாலின் அவர்களை வாழ்த்தி வருகின்றனர். அந்த வகையில் தற்போது... &nbsp;தமிழ் திரைப்பட தயாரிப்பாளர்கள் சங்கத்தின் தலைவர் முரளி இராமநாராயணன், கெளரவ செயலாளர்கள் ஆர்.ராதாகிருஷ்ணன்- டி. மன்னன், துணைத்தலைவர்கள் எஸ்.கதிரேசன், ஆர்.கே.சுரேஷ். பொருளாளர் எஸ்.சந்திரபிரகாஷ் ஜெயின் ஆகிய 6 பேர் முதல்வர் பதவி ஏற்கும் தளபதியை சந்தித்து சால்வை அணிவித்து வாழ்த்து தெரிவித்தனர்.    இதுகுறித்த புகைப்படம் தற்போது வெளியாகியுள்ளது. கொரோனா தொற்று காரணமாக கடந்த வருடத்தில் இருந்து, மிகப்பெரிய நஷ்டத்தை சந்தித்து வருகின்றனர் திரையுலகினர். மேலும் மறைத்த முன்னாள் முதலமைச்சர் கருணாநிதி கலை துறையினருக்கு பல்வேறு உதவிகளை செய்துள்ள நிலையில், ஸ்டாலின் ஆட்சியிலும் இதே போன்ற உதவிகள் கிடைக்க வேண்டும் என்பதே திரையுலகை சேர்ந்தவர்களின் எதிர்பார்ப்பாக உள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/south-indian-movie-producer-council-members-meet-stalin-qskszq","image":["https:\/\/static.asianetnews.com\/images\/01f4vb82cjvxsmh8hwcxzjvt6f\/52f12bbc-a3b7-416c-b3b7-f1df1a43e291-jpg_760x400.jpg"],"pubdate":"Tue, 04 May 2021 02:58:39 +0530"},{"title":"நாக்கை அறுத்துக்கொண்ட வனிதா... நடுநடுக்கிப் போன ஸ்டாலின்... சற்று நேரத்திற்கு முன்பு வெளியான பரபரப்பு அறிக்கை!","text":"தமிழக சட்டமன்ற தேர்தலில் திமுக கூட்டணி 159 இடங்களைக் கைப்பற்றி ஆட்சி அமைக்க உள்ளது. 125 தொகுதிகளில் வென்றுள்ள திமுக தனிப்பெரும்பான்மையுடன் ஆட்சி அமைக்கிறது. வரும் 7-ம் தேதி வெள்ளிக்கிழமை முதல்வராக ஸ்டாலினும், 32 அமைச்சர்களும் பதவியேற்க இருப்பதாக திமுகவினர் தெரிவிக்கின்றனர். கிண்டியில் உள்ள ஆளுநர் மாளிகையில் மிகவும் எளிமையான முறையில் பதவியேற்பு விழா நடைபெற உள்ளதாக தகவல்கள் வெளியாகியுள்ளன.&nbsp;    ​இந்நிலையில் திமுக தலைவர் ஸ்டாலின் முதல்வரானால் நாக்கை அறுத்து நேர்த்தி கடன் செலுத்துவதாக &nbsp;பரமக்குடி தாலுகா பொதுவக்குடியைச் சேர்ந்த திமுக உறுப்பினர் கார்த்திக் என்பவரின் மனைவி வனிதா வேண்டியிருந்தார். அதன்படி நேற்று காலை பரமக்குடி முத்தாலம்மன் கோவில் வாசலில் முன்பு தனது நாக்கினை கத்தியால் அறுத்து உண்டியலில் போட்டு விடுவதாக எண்ணி தனது நாக்கை அறுத்துக் கொண்டார். கோவில் திறக்காததால் நாக்கினை வாசல்படியில் வைத்துவிட்டு ரத்தவெள்ளத்தில் கிடந்தார். பின்னர் அந்த பெண்ணை பொதுமக்கள் மீட்டு பரமக்குடி அரசு மருத்துவமனையில் சிகிச்சைக்காக அனுப்பி வைத்தனர்.    இந்த சம்பவம் மக்களிடத்தில் அதிர்ச்சியை ஏற்படுத்தியது. பொதுவாகவே தேர்தல் சமயங்களில் ஒரு குறிப்பிட்ட கட்சி வெற்றி பெற வேண்டும். இவ்வாறு அந்த கட்சி வெற்றி பெற்றால் நேர்த்தி கடன் செலுத்துகிறேன் என்று சில பெண்கள் வேண்டுவது வழக்கம் தான். ஆனால் இப்படி உடல் உறுப்பை அறுத்துக் கொண்டு பெண் ஒருவர் நேர்த்திக்கடன் செலுத்திய விவகாரம் திமுக தலைவரும், வருங்கால முதல்வருமான மு.க.ஸ்டாலின் செவிக்கு எட்டியது.&nbsp;    இதுகுறித்து அறிக்கை வெளியிட்டுள்ள மு.க.ஸ்டாலின், “இராமநாதபுரம் மாவட்டத்தைச் சேர்ந்த பரமக்குடி ஒன்றியத்திற்குட்பட்ட கார்த்திக் என்பவரின் மனைவி வனிதா என்கிற தி.மு.க. தொண்டர் நடந்து முடிந்த சட்டமன்றத் தேர்தலில் தி.மு.க. வெற்றி பெற்றால் தன் நாக்கை அறுத்துக் காணிக்கை செலுத்துவதாகக் கோயிலில் வேண்டிக்கொண்டதோடு அதை நிறைவேற்றியதாகவும் செய்தித்தாள்களில் படித்து நடுக்கமுற்றேன்.தமிழக மக்கள் ஒரு துளி இரத்தம்கூட சிந்தாமல் மகிழ்ச்சியாகவும், மன நிறைவாகவும், மனித நேயத்துடனும் செழிப்பாக வாழ வேண்டும் என்கிற ஒரே காரணத்திற்காகத்தான் இந்தத் தேர்தலில் நாம் வாக்குறுதிகளை முன்வைத்தோம்.    நாம் வெற்றிபெற வேண்டும் என்பதற்காகச் சகோதரி ஒருவர் தன் நாக்கை இழந்திருப்பதை பற்றிக் கேள்விப்படும்போது விழிகள் குளமாகின்றன. திராவிட முன்னேற்றக் கழகத்தைச் சார்ந்த தொண்டர்கள் ஏழை எளிய மக்களுக்கு நற்பணி ஆற்றுவதை உங்களுடைய காணிக்கையாக வைத்துக்கொள்ளுங்கள். உங்கள் உடலை ஒருபோதும் நம் வெற்றிக்காகச் சிதைத்துக் கொள்ளாதீர்கள். அது எனக்கு வருத்தத்தையே வரவு வைக்கும். இதுபோன்ற செயல்களில் ஈடுபடுபவர்கள் என்னையே சிதைப்பதாக எண்ணி எனக்கு மனக்காயம் உண்டாகும். திராவிட முன்னேற்றக் கழகத்தின் தொண்டர்கள் இதைப் போன்ற துயரத்தை உண்டாக்கும் நிகழ்வுகளைச் செய்திட கூடாது எனக் கண்டிப்புடன் கேட்டுக்கொள்கிறேன். உங்கள் புன்னகையில்தான் நம் அரசின் வெற்றி அடங்கியிருக்கிறது. வனிதா என்ற சகோதரி விரைவில் உடல்நலம் பெற்று இயல்பு வாழ்வுக்குத் திரும்ப வேண்டும் என்று விரும்புகிறேன். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-leader-mk-stalin-wish-recovery-to-women-who-cuts-tongue-qsksll","image":["https:\/\/static.asianetnews.com\/images\/01f4vaqpbkqafbvb9dyhfb4zt6\/samayam-tamil--1--jpg_760x400.jpg"],"pubdate":"Tue, 04 May 2021 02:50:10 +0530"}]