[{"title":"ராணுவம், காவலர் பணியில் சேர விரும்பும் இளைஞர்களுக்கு இலவச பயிற்சி அளிக்கும் ஓய்வுபெற்ற ராணுவ வீரர்","text":"மயிலாடுதுறையில் ராணுவம் மற்றும் காவலர் பணியில் சேர விரும்பும் இளைஞர்களுக்கு ஓய்வுபெற்ற ராணுவ வீரர் ஒருவர் இலவசமாக பயிற்சி அளித்து வருகிறார்.\nஇந்திய துணை ராணுவத்தில் எல்லை பாதுகாப்புப் படையில் பணியாற்றி ஓய்வுபெற்றவர் மயிலாடுதுறையைச் சேர்ந்த பெத்தபெருமாள்.\nஇளைஞர்களை ராணுவத்தில் சேர்க்க ஆர்வத்துடன் செயல்படும் இவர் 80 பெண்கள் உட்பட 200 பேருக்கு ஓட்டப்பயிற்சி, உயரம் தாண்டுதல் மற்றும் கயிறு ஏறுதல் உள்ளிட்ட பயிற்சிகளை வழங்கி வருகிறார்.","link":"https:\/\/www.polimernews.com\/view\/145556-ராணுவம்,-காவலர்-பணியில்-சேர-விரும்பும்-இளைஞர்களுக்கு-இலவச-பயிற்சி-அளிக்கும்-ஓய்வுபெற்ற-ராணுவ-வீரர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620122426145556.jpg"],"pubdate":"Tue, 04 May 2021 15:28:48 +0530"},{"title":"கொரோனாவால் பாதிக்கப்பட்டவர்களுக்கு தரமான சிகிச்சை - மு.க.ஸ்டாலின் அறிவுறுத்தல்","text":"தரமான சிகிச்சை - மு.க.ஸ்டாலின் அறிவுறுத்தல்\nகொரோனாவால் பாதிக்கப்பட்டவர்களுக்கு தரமான சிகிச்சை அளிக்கப்படுவதை உறுதி செய்ய வேண்டும் - மு.க.ஸ்டாலின்\nஅனைத்து மருத்துவமனைகளிலும் சிகிச்சைக்குத் தேவையான மருந்துகள் இருப்பதை உறுதி செய்யவும் அறிவுறுத்தல்\nதமிழ்நாட்டில் கொரோனா தடுப்பு மற்றும் நிவாரண நடவடிக்கைகள் குறித்து மு.க.ஸ்டாலின் ஆய்வு\nதலைமைச் செயலாளர், டிஜிபி, சுகாதாரத்துறைச் செயலாளர், நிதித்துறைச் செயலாளர் உள்ளிட்ட உயர் அதிகாரிகளுடன் ஆலோசனை\nகொரோனோ நோய்த்தொற்று பரவலைக் கட்டுப்படுத்த வெளியிட்ட புதிய கட்டுப்பாடுகளை முறையாக அமல்படுத்தவும் அறிவுறுத்தல்\nஅனைத்து மாவட்டங்களில் கொரோனாவுக்கான சிகிச்சை முழுமையாக கிடைப்பதை உறுதி செய்யவும் மு.க.ஸ்டாலின் வலியுறுத்தல்","link":"https:\/\/www.polimernews.com\/view\/145555-கொரோனாவால்-பாதிக்கப்பட்டவர்களுக்கு-தரமான-சிகிச்சை---மு.க.ஸ்டாலின்-அறிவுறுத்தல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620121961145555.jpg"],"pubdate":"Tue, 04 May 2021 15:21:18 +0530"},{"title":"திமுக வெற்றி பெற்றதற்கு நாக்கை அறுத்து நேர்த்திக்கடன் செய்த பெண்.. வெற்றிக்காக உடலை சிதைத்துக் கொள்ளக் கூடாது என மு.க.ஸ்டாலின் அறிவுறுத்தல்","text":"தேர்தலில் திமுக வெற்றி பெற்றதற்கு நாக்கை அறுத்து கோயில் உண்டியலில் போட்டு நேர்த்திக்கடன் செலுத்திய பரமக்குடியைச் சேர்ந்த பெண், விரைவில் குணமடைய வேண்டுவதாக மு.க.ஸ்டாலின் தெரிவித்துள்ளார். \nஇது குறித்து அவர் வெளியிட்டுள்ள அறிக்கையில், திமுக தொண்டர்கள் ஏழை எளிய மக்களுக்கு நற்பணியாற்றுவதையே காணிக்கையாக வைத்துக்கொள்ள வேண்டும் என்றும், வெற்றிக்காக உடலை ஒதுபோதும் சிதைத்துக் கொள்ளக் கூடாது என்றும் அறிவுறுத்தியுள்ளார்.\nஇனிமேல் திமுக தொண்டர்கள் இதுபோன்ற துயரத்தை உண்டாக்கும் செயல்களை செய்திடக் கூடாது என  ஸ்டாலின் கேட்டுக்கொண்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/145554-திமுக-வெற்றி-பெற்றதற்கு-நாக்கை-அறுத்து-நேர்த்திக்கடன்-செய்த-பெண்..-வெற்றிக்காக-உடலை-சிதைத்துக்-கொள்ளக்-கூடாது-என-மு.க.ஸ்டாலின்-அறிவுறுத்தல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620120332145554.jpg"],"pubdate":"Tue, 04 May 2021 14:53:04 +0530"},{"title":"வீரர்களுக்கு கொரோனா: ஐபிஎல் போட்டிகள் பாதியில் ரத்து","text":"<p><strong>IPL 2021 Updates: <\/strong>ஐபிஎல் தொடரின் 14வது சீசன் கடந்த ஏப்ரல் 9ம் தேதி முதல் நடைபெற்று வருகிறது. அதிவேகமாக பரவி வரும் கொரோனா தொற்றுக்கு மத்தியில் 4 நான்கு வாரங்களில் 29 போட்டிகள் நடத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>தொற்று குறித்த பல முன்னெச்சரிக்கை நடவடிக்கைகளுடன் போட்டிகள் நடத்தப்பட்டாலும், தொடரில் கலந்து கொண்டுள்ள கொல்கத்தா அணி வீரர்களுக்கும், சென்னை அணியின் நிர்வாகிகளுக்கும் நேற்று திங்கள் கிழமை தொற்று உறுதி செய்யப்பட்டது. இதனால் கொல்கத்தா நைட் ரைடர்ஸ் மற்றும் ராயல் சேலஞ்சர்ஸ் பெங்களூரு அணிகள் அகமதாபாத்தில் மோதவிருந்த நேற்றைய ஆட்டம் ஒத்திவைக்கப்பட்டது.<\/p>\n\n\n\n<p>கொல்கத்தா அணியின் சுழற்பந்து வீச்சாளர் வருண் சக்ரவர்த்தி மற்றும் நடுத்தர வேகப்பந்து வீச்சாளர் சந்தீப் வாரியர் ஆகிய இருவருக்கும் தொற்று உறுதி செய்யப்பட்ட நிலையில், கடந்த 14 நாட்களில் கொல்கத்தா அணிக்கு எதிராக விளையாடிய மற்ற நான்கு அணிகளின் வீரர்கள் தங்கள் உரிமையாளர்களால் சுயமாக தனிமைப்படுத்துமாறு கேட்டுக் கொள்ளப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>தொற்று உறுதி செய்யப்பட்ட கொல்கத்தா அணி வீரர் வருண் சக்ரவர்த்தி, பி.சி.சி.ஐ மற்றும் அவரது அணியின் உரிமையாளர்களின் அனுமதியுடன் தனது தோள் பட்டை ஸ்கேன் செய்ய அதிகாரப்பூர்வ சேனல் மூலம் உயிர் குமிழியை விட்டு வெளியேறிதாக கிரிக்கெட் வட்டராங்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>“உயிர் குமிழியின் உள்ளே உள்ள வீரர்களுக்கு எவ்வாறு தொற்று பரவியது என்பதை நாங்கள் பார்க்கவுள்ளோம். வருண் சக்ரவர்த்தி ஸ்கேன் செய்யும் போது தொற்று பரவியிருக்கலாம். ஆனால் விவரங்களை சரிபார்க்காமல் சுட்டிக்காட்ட விரும்பவில்லை. நிலைமையை நிவர்த்தி செய்ய தேவையான நடவடிக்கைகளை எடுப்போம் ”என்று பிசிசிஐ அதிகாரி கூறினார்.<\/p>\n\n\n\n<p>கடந்த 14 நாட்களில், டெல்லி கேபிட்டல்ஸ், ராஜஸ்தான் ராயல்ஸ், பஞ்சாப் கிங்ஸ் மற்றும் சிஎஸ்கேவுக்கு எதிராக கொல்கத்தா அணியினர் விளையாடியுள்ளார். ஐ.பி.எல் தொடரின் கொரோனா வழிகாட்டுதல்களின்படி, பாதிக்கப்பட்ட நபரின் “நெருங்கிய தொடர்பு” “ஆறு நாட்களுக்கு தனிமைப்படுத்தப்பட வேண்டும்” மற்றும் “1, 3 மற்றும் 6 ஆம் தேதிகளில் 3 எதிர்மறை சோதனைகளை” வழங்க வேண்டும்.<\/p>\n\n\n\n<p>இது கொல்கத்தா அணியினர் தொடர்ந்து தொடரில் பங்கேற்பார்களா என்பதில் கேள்வியை எழுப்பியது. மேலும் அந்த அணிக்கெதிராக விளையாடிய 4 அணிகள் குறித்த நிலைமையும் பெரும் கேள்வியாக இருந்தது.<\/p>\n\n\n\n<p>சி.எஸ்.கே.யைப் பொறுத்தவரை, குமிழியில் தங்கியிருந்த இரண்டு வீரர்கள், &#8220;மற்றொரு சுற்று சோதனைக்கு உட்படுத்தப்படுவார்கள்&#8221;, அதே நேரத்தில் வீரர்கள் உட்பட ஒவ்வொரு தனிநபருக்கும் மேலும் சோதனைகள் செய்யப்படும் என பி.சி.சி.ஐ அதிகாரி ஒருவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>கொரோனா தொற்று குறித்த பாதுகாப்பு நடவடிக்கைகளின் ஒரு பகுதியாக, ஐபிஎல் லீக் ஆட்டங்கள் இரண்டு கட்டங்களாக நடந்தப்படுகின்றன. அதில் முதற்கட்டம் மும்பை மற்றும் சென்னை மைதானங்களில் நடந்தன. அதனைத் தொடர்ந்து அகமதாபாத் மற்றும் டெல்லி, பின்னர் கொல்கத்தா மற்றும் பெங்களூரு மைதானங்களிலும், தொடருக்கான பிளேஆப் மற்றும் இறுதிப் போட்டி அகமதாபாத்தின் நரேந்திர மோடி மைதானத்தில் நடத்த திட்டமிடப்பட்டது.<\/p>\n\n\n\n<p>ஐபிஎல்நிர்வாகம் தொடரின் இறுதி போட்டியை மே 30ம் தேதி நடந்த திட்டமிட்டிருந்த நிலையில், அட்டவணையை மாற்றவோ அல்லது போட்டிகளை ஒத்திவைக்கவோ முடியாத நிலை ஏற்பட்டது. ஏனென்றால் இந்தியா &#8211; நியூசிலாந்து அணிகளுக்கு இடையிலான ஐ.சி.சி உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப் போட்டி அடுத்த மாதம் ஜூன் 18 முதல் 22 வரை நடைபெற உள்ளது. மேலும் ஐ.பி.எல் தொடருக்குப் பிறகு இந்திய அணிக்கு 15 நாள் இடைவெளி தேவை.<\/p>\n\n\n\n<p>இந்த நிலையில், நடப்பு ஐபிஎல் 20-20 தொடர் ரத்து செய்யப்படுவதாக பிசிசிஐ துணை தலைவர் ராஜீவ் சுக்லா அறிவிப்பு வெளியிட்டுள்ளார்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">UPDATE: The Indian Premier League Governing Council (IPL GC) and Board of Control for Cricket in India (BCCI) in an emergency meeting has unanimously decided to postpone IPL 2021 season with immediate effect.<br \/><br \/>Details &#8211; <a href=\"https:\/\/t.co\/OgYXPj9FQy\">https:\/\/t.co\/OgYXPj9FQy<\/a> <a href=\"https:\/\/t.co\/lYmjBId8gL\">pic.twitter.com\/lYmjBId8gL<\/a><\/p>&mdash; IndianPremierLeague (@IPL) <a href=\"https:\/\/twitter.com\/IPL\/status\/1389492203609747458?ref_src=twsrc%5Etfw\">May 4, 2021<\/a><\/blockquote> \n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/ipl-2021-updates-bcci-cancelled-ipl-2021-299857\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/TN-ELECTION-10.jpg"],"pubdate":"Tue, 04 May 2021 14:40:44 +0530"},{"title":"மெட்ரோ ரயில்களில் 50 சதவீத இருக்கைகளுக்கு மட்டுமே அனுமதி..","text":"கொரோனா வைரஸ் பரவலை தடுப்பதற்காக வரும் 6 ஆம் தேதி முதல் மெட்ரோ ரயில்களில் 50சதவீத இருக்கைகளில் மட்டுமே பயணிக்க அனுமதி வழங்கப்பட்டுள்ளது.\nஇதுகுறித்து மெட்ரோ ரயில் நிர்வாகம் வெளியிட்டுள்ள அறிக்கையில், மெட்ரோ ரயில் நிலையங்கள் மற்றும் ரயில்களில் பயணிக்கும் அனைத்து பயணிகளும் கட்டாயம் முகக்கவசம் அணிந்திருக்க வேண்டும் எனவும், முகக்கவசம் அணியாதவர்களிடம் 200 ரூபாய் அபராதம் வசூலிக்கப்படும் எனவும் குறிப்பிடப்பட்டுள்ளது.\nரயில்களில் குறிக்கப்பட்டுள்ள X குறியீடு இருக்கைகளை தவிர்த்து இடைவெளியுடன் அமர்ந்து பயணிக்குமாறு அறிவுறுத்தியுள்ள மெட்ரோ நிர்வாகம், ரயில்களில் நின்றபடி பயணம் செய்ய பயணிகளுக்கு அனுமதியில்லை என்றும் தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145553-மெட்ரோ-ரயில்களில்-50-சதவீத-இருக்கைகளுக்கு-மட்டுமே-அனுமதி..","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620119277145553.jpg"],"pubdate":"Tue, 04 May 2021 14:36:27 +0530"},{"title":"மஞ்சள், மல்லி இலை, இஞ்சி, பூண்டு… கொரோனா தடுப்புக்கு ஆயுர்வேதம் முன்வைக்கும் உணவு முறை","text":"<p>COVID-19 Ayush Ministry recommends preventive Ayurveda measures :  COVID-19- பொருத்தமான நடத்தைகளைப் பின்பற்றுவதைத் தவிர, மருத்துவ வல்லுநர்கள் தொற்றுநோயைத் தடுக்க ஒருவரின் நோய் எதிர்ப்பு சக்தியை வலுப்படுத்துவதன் முக்கியத்துவத்தை மீண்டும் மீண்டும் வலியுறுத்துகின்றனர்.<\/p>\n\n\n\n<p>நோய் எதிர்ப்பு சக்தியை அதிகரிப்பதற்காக ஆயுஷ் அமைச்சகம் சில ஆயுர்வேத சுய பாதுகாப்பு உதவிக்குறிப்புகளைப் பகிர்ந்துள்ளது, அதை நாம் இங்கே பார்ப்போம்<\/p>\n\n\n\n<h2>பொதுவான நடவடிக்கைகள்<\/h2>\n\n\n\n<p>அடிக்கடி மிதமான சூட்டில் நீர் அருந்தவும்<\/p>\n\n\n\n<p>மஞ்சள், சீரகம், கொத்தமல்லி, உலர்ந்த இஞ்சி, பூண்டு போன்ற மசாலா பொருட்கள் சமையலில் பயன்படுத்த அறிவுறுத்தப்படுகிறது.<\/p>\n\n\n\n<p>நெல்லிக்காய் அல்லது நெல்லிக்காய் பொருட்களை பயன்படுத்தவும்<\/p>\n\n\n\n<p>ஒரு சிட்டிகை மஞ்சள் மற்றும் உப்பு சேர்த்து வெதுவெதுப்பான நீரில் வாய்க்கொப்பளிக்கவும்<\/p>\n\n\n\n<p>எளிதில் ஜீரணமாகக் கூடிய உணவு தயாரிக்கப்பட்டு உண்ண வேண்டும்<\/p>\n\n\n\n<p>தினமும் குறைந்தது 30 நிமிடங்கள் யோகா, பிராணயாமா மற்றும் தியானத்தை பயிற்சி செய்ய COVID-19 நோய்த்தடுப்பு நெறிமுறையில் அமைச்சகம் வலியுறுத்தியுள்ளது.<\/p>\n\n\n\n<p>ஏழு முதல் எட்டு மணி நேரம் போதுமான உறக்கம் தேவை, பகல்நேர தூக்கத்தைத் தவிர்க்கவும்<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Boost your immunity with Ayush methods!<br \/>Take the ‘AYUSH Sanjivani Pledge’ and commit yourself to adopt AYUSH Sanjivani health practices for immunity enhancement &amp; healthy lifestyle. <a href=\"https:\/\/t.co\/bD3YMYkyuD\">https:\/\/t.co\/bD3YMYkyuD<\/a><a href=\"https:\/\/twitter.com\/hashtag\/IndiaFightsCorona?src=hash&amp;ref_src=twsrc%5Etfw\">#IndiaFightsCorona<\/a> <a href=\"https:\/\/twitter.com\/moayush?ref_src=twsrc%5Etfw\">@moayush<\/a> <a href=\"https:\/\/twitter.com\/shripadynaik?ref_src=twsrc%5Etfw\">@shripadynaik<\/a> <a href=\"https:\/\/twitter.com\/MIB_India?ref_src=twsrc%5Etfw\">@MIB_India<\/a> <a href=\"https:\/\/t.co\/4eNhiYHHTz\">pic.twitter.com\/4eNhiYHHTz<\/a><\/p>&mdash; MyGovIndia (@mygovindia) <a href=\"https:\/\/twitter.com\/mygovindia\/status\/1388775265761910784?ref_src=twsrc%5Etfw\">May 2, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<h2>நோய் எதிர்ப்பு சக்தியை மேம்படுத்த ஆயுர்வேத நடவடிக்கைகள்<\/h2>\n\n\n\n<p>வெறும் வயிற்றில் காலையில் சவன்பிராஷ் 20 கிராம் சுடு நீரில் உட்கொள்ள வேண்டும்<\/p>\n\n\n\n<p>கோல்டன் மில்க் &#8211; 150 மில்லி சூடான பாலில் அரை டீஸ்பூன் மஞ்சள் தூள் சேர்த்து, ஒரு நாளைக்கு ஒரு முறை அல்லது இரண்டு முறை சாப்பிடுங்கள்<\/p>\n\n\n\n<p>அல்லது<\/p>\n\n\n\n<p>குடுச்சி கன் வதி 500 மி.கி \/ அஸ்வகந்தா டேப்லெட்டை 500 மி.கி தினமும் இரண்டு முறை வெண்ணீரில் எடுத்துக் கொள்ளுங்கள்<\/p>\n\n\n\n<p>கோல்டன் மில்க்<\/p>\n\n\n\n<p>அல்லது<\/p>\n\n\n\n<p>துளசி (4 பங்கு), இலவங்கப்பட்டை 2 பங்கு, 2 பங்கு உலர் இஞ்சி மற்றும் ஒரு பங்கு கருப்பு மிளகு போட்டு தயாரிக்கபப்ட்ட மூலிகை தேநீர் அருந்தவும்,<\/p>\n\n\n\n<p>150 மில்லி சூடான தண்ணீரில் இந்த பொருட்களை கலந்து சுடவைத்து ஒரு நாளைக்கு ஒரு முறை அல்லது இரண்டு முறை சாப்பிடுங்கள். சுவையை மேம்படுத்த வெல்லம், திராட்சை, ஏலக்காய் ஆகியவற்றைச் சேர்க்கவும்.<\/p>\n\n\n\n<p>கோல்டன் மில்க்<\/p>\n\n\n\n<h2>ஆயுர்வேத நடவடிக்கைகள்<\/h2>\n\n\n\n<p>காலை மற்றும் மாலை இரு நாசியிலும் நல்லெண்ணெய் அல்லது தேங்காய் எண்ணெய் அல்லது பசு நெய் தடவவும்.<\/p>\n\n\n\n<p>1 டீஸ்பூன் எள் எண்ணெய் அல்லது தேங்காய் எண்ணெயை வாயில் எடுத்துக் கொள்ளுங்கள். குடிக்க கூடாது, இரண்டு மூன்று நிமிடங்கள் வாயில் ஸ்விஷ் செய்து அதைத் துப்பிவிட்டு வெதுவெதுப்பான நீரில் வாய் கொப்பளிக்க வேண்டும். இதை ஒரு நாளைக்கு ஒரு முறை அல்லது இரண்டு முறை செய்யலாம்.<\/p>\n\n\n\n<h2>உலர்ந்த இருமல் மற்றும் தொண்டைப் புண் இருந்தால்<\/h2>\n\n\n\n<p>வெறும் நீரில் ஆவிப்பிடித்தல் அல்லது புதினா இலைகள், அஜ்வைன் அல்லது கற்பூரம் கொண்டு ஆவி பிடிக்கும் பழக்கத்தை நாள் ஒன்றுக்கு ஒரு முறை செய்யலாம்.<\/p>\n\n\n\n<p>இயற்கையான சக்கரை அல்லது கனியுடன் கிராம்பு தூள் சேர்த்து நாள் ஒன்றுக்கு இரண்டு முறை அல்லது மூன்று முறை எடுத்து வந்தால் சரியாகும்.<\/p>\n\n\n\n<p>இந்த நடவடிக்கைகள் சாதாரண வறட்டு இருமலுக்கும் தொண்டைப் புண்ணுக்கும் மருந்தாக பயன்படுத்தப்படுகிறது. இந்த அறிகுறிகள் தொடர்ந்து இருந்தால் மருத்துவரை அணுகுவது நல்லது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/covid-19-ayush-ministry-recommends-preventive-ayurveda-measures-299827\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/ayurveda_1200.jpg"],"pubdate":"Tue, 04 May 2021 14:30:27 +0530"},{"title":"பிற கட்சிகளுடன் கூட்டணி வைத்து தேர்தலை சந்தித்ததால் மக்கள் நீதி மய்யம் தோல்வி - பொன்ராஜ்","text":"மக்கள் நீதி மய்யம் கட்சி சார்பில் தேர்தலில் போட்டியிட்ட சென்னை வேட்பாளர்களுடன் அக்கட்சி தலைவர் கமல்ஹாசன் ஆலோசனை நடத்தினார். \nநடந்து முடிந்த சட்டமன்ற தேர்தலில் கமல் உட்பட மக்கள் நீதிமய்யம் சார்பில் போட்டியிட்ட அனைத்து வேட்பாளர்களும் தோல்வியை தழுவினர்.\nஇந்த நிலையில், சட்டமன்ற தேர்தலில் தோல்வி அடைந்ததற்கான காரணங்கள் மற்றும் மக்கள் நீதி மய்யம் பெற்ற வாக்கு சதவீதம் உள்ளிட்டவை குறித்து அக்கட்சி தலைவர் கமல்ஹாசன் வேட்பாளர்களுடன் ஆலோசனை நடத்தினார்.\nபின்னர் செய்தியாளர்களை சந்தித்த மக்கள் நீதி மையம் துணைத்தலைவர் பொன்ராஜ், பிற கட்சிகளுடன் கூட்டணி வைத்து தேர்தலை சந்தித்தது, கமல்ஹாசனின் குறைவான சுற்றுப் பயணங்கள் தோல்விக்கு முக்கிய காரணமாக அமைந்ததாக தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/145552-பிற-கட்சிகளுடன்-கூட்டணி-வைத்து-தேர்தலை-சந்தித்ததால்-மக்கள்-நீதி-மய்யம்-தோல்வி---பொன்ராஜ்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620118952145552.jpg"],"pubdate":"Tue, 04 May 2021 14:28:33 +0530"},{"title":"தமிழகத்தின் பெரும்பாலான மாவட்டங்களில் 5 நாட்களுக்கு மழை - சென்னை வானிலை ஆய்வு மையம்","text":"வளிமண்டல மேலடுக்கு சுழற்சி காரணமாக, தமிழகத்தின் பெரும்பாலான மாவட்டங்களில் 5 நாட்களுக்கு மழை பெய்யக்கூடும் என சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது. \nஇது குறித்த செய்திக் குறிப்பில், தமிழகத்தில் வருகிற 8ஆம் தேதிவரை மழைக்கு வாய்ப்புள்ளதாக கூறப்பட்டுள்ளது. மேற்கு தொடர்ச்சி மலையை ஒட்டிய மற்றும் தென் மாவட்டங்கள், டெல்டா பகுதிகள் என பெரும்பாலான மாவட்டங்களில் இடி, மின்னலுடன் கூடிய மிதமான மழை பெய்யக்கூடும். ஏனைய மாவட்டங்களில் பெரும்பாலும் வறண்ட வானிலையே நிலவும்.\nகடலோர மாவட்டங்களில் காற்றின் ஒப்பு ஈரப்பதம் காரணமாக காற்றின் இயல்பு வெப்பநிலை 5 டிகிரி செல்சியஸ் வரை அதிகமாக உணரப்படும்.\nதென் கிழக்கு அரபிக் கடல் மற்றும் அதனை ஒட்டிய கர்நாடகா பகுதிகளில் மணிக்கு 50 கிலோ மீட்டர் வேகத்தில் சூறாவளி காற்று வீசக்கூடும் என்பதால் மீனவர்கள் அங்கு செல்லவேண்டாம் என அறிவுறுத்தப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145551-தமிழகத்தின்-பெரும்பாலான-மாவட்டங்களில்-5-நாட்களுக்கு-மழை---சென்னை-வானிலை-ஆய்வு-மையம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620118542145551.jpg"],"pubdate":"Tue, 04 May 2021 14:13:43 +0530"},{"title":"ஜீ தமிழ் சீரியல் நடிகைக்கு கொரோனா: இன்ஸ்டாவில் குவியும் குவாரன்டைன் டிப்ஸ்","text":"<p>ஜீ தமிழ் சீரியல் நடிகை தனக்கு கொரோனா வைரஸ் தொற்று உறுதிப்படுத்தப்பட்டுள்ளதாக தெரிவித்துள்ளார். அவருக்கு ரசிகர்கள் இன்ஸ்டாகிராமில் குவாரண்டைன் டிப்ஸ்களை அளித்து வருகின்றனர்.<\/p>\n\n\n\n<p>ஜீ தமிழ் சீரியலில் ஒளிபரப்பாகி வரும் ‘யாரடி நீ மோகினி’ சீரியலில் சிம்ரன் கதாபாத்திரத்தில் நடித்தார். இந்த தொடரில் வெண்ணிலாவுக்கு எதிராக வில்லி ஸ்வேதா செய்யும் சதிகளை முறியடிக்கும் விதமாக நடிக்கும் சிம்ரன் கதாபாத்திரத்தில் நடித்து ரசிகர்களைக் கவர்ந்தார் நடிகை ஸ்ருதி செல்வம். இந்த சீரியலில் இருந்து சில தனிப்பட்ட காரணங்களால் ஸ்ருதி செல்வம் பாதியிலேயே விலகினார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-299852\" height=\"1350\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/175200007_205580751064409_3475891243841458587_n.jpg?w=819\" width=\"1080\" \/><\/figure>\n\n\n\n<p>இதையடுத்து, ஸ்ருதி செல்வம் பிக்பாஸ் புகழ் சாண்டி ஹீரோவாக நடிக்கும் புதிய படத்தில் ஹீரோயினாக நடிக்கிறார். சாண்டியுடன் ஜோடியாக நடிக்கும் ஸ்ருதி செல்வம் இந்த படத்தின் மூலம் தமிழ் சினிமாவில் ஹீரோயினாக அறிமுகமாகிறார். அது மட்டுமில்லாமல், ஸ்ருதி செல்வம் மேலும் சில படங்களில் ஹீரோயினாக நடிக்க ஒப்பந்தமாகியுள்ளதாக கோலிவுட் வட்டாரங்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>சீரியல், சினிமா என பிஸியாக இருந்தாலும் ஸ்ருதி செல்வம், சமூக ஊடகங்களிலும் ஆக்டிவ்வாக செயல்பட்டு வருகிறார். இன்ஸ்டாகிராமில் புகைப்படங்களையும் அவர் டான்ஸ் ஆடுகிற வீடியோக்களையும் பகிர்ந்து ரசிகர்களுடன் தொடர்பில் இருக்கிறார்.<\/p>\n\n\n\n<p>கொரோனா வைரஸ் தொற்று பரவல் இரண்டாம் அலை காரணமாக கொரோனா தொற்று அதிகரித்து வரும் இந்த சூழலில், ஸ்ருதி செல்வம் கொரோனா பரிசோதனையில் தனக்கு கொரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளதாக தெரிவித்து ரசிகர்களை அதிர்ச்சிய அடைய வைத்துள்ளார். இதைனை அறிந்த ரசிகர்கள், ஸ்ருதி செல்வத்துக்கு குவாரண்டைன் டிப்ஸ்களை வழங்கி வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/COaV_ChJZft\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/COaV_ChJZft\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Shruthi Selvam Official (@shruthi_selvam_)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இது குறித்து ஸ்ருதி செல்வம் தனது இன்ஸ்டாகிரம் பக்கத்தில் குறிபிடுகையில், “அனைவருக்கும் வணக்கம், எனக்கு பரிசோதனையில் கொரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளது. என்னுடைய மருத்துவர்களின் வழிகாட்டுதலின் பேரில், நான் வீட்டில் தனிமைப்படுத்திக் கொண்டுள்ளேன்.<\/p>\n\n\n\n<p>என்னுடன் தொடர்பில் இருந்தவர்கள் அனைவரும் கொரோனா பரிசோதனை செய்துகொள்ளும்படி கேட்டுக்கொள்கிறேன்.<\/p>\n\n\n\n<p>உங்கள் அனைவருடைய அன்பும் பிரார்த்தனைகளும் வேண்டும். பாதுகாப்பாகவும் எச்சரிக்கையாகவும் இருங்கள்” என்று தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-299847\" height=\"1350\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/181119302_1209489329483891_3431196747666343321_n.jpg?w=819\" width=\"1080\" \/><\/figure>\n\n\n\n<p>நடிகை ஸ்ருதி செல்வம் கொரோனாவால் பாதிக்கப்பட்டிருப்பதை அறிந்த ரசிகர்கள் அவருக்கு குவாரண்டைனில் என்னென்ன செய்ய வேண்டும் என டிப்ஸ்களை வாரிவழங்கி வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-299848\" height=\"1520\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/2021-05-03.jpg?w=485\" width=\"720\" \/><\/figure>\n\n\n\n<p>ரசிகர் ஒருவர், “அர்சேனிகா ஆல்பம்200 மருந்து, எலுமிச்சை, மிளகு, மஞ்சள், இஞ்சி, கபசுரக் குடிநீர், நிலவேம்பு கசாயம் எடுத்துக்கொள்ளுங்கள். காலை 7.15 &#8211; 8 மணி வரை சூரிய ஒளியில் ஆழ்ந்து மூச்சு பயிற்சி செய்யுங்கள்.” என்று டிப்ஸ் கொடுத்துள்ளார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/zee-tamil-yaaradi-nee-mohini-serial-actress-shruthi-selvam-testes-positive-for-covid-19-299843\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/shruthi-selvam.jpg"],"pubdate":"Tue, 04 May 2021 14:11:14 +0530"},{"title":"கோவிட்-19 பாதித்து குணமானவர்களுக்கு ஃபைசர் தடுப்பூசியின் ஒரு டோஸ் போதும்; ஆய்வில் கண்டுபிடிப்பு","text":"<p>முதல் வகை கோவிட் -19 பாதித்தவர்களுக்கு, ஃபைசர் தடுப்பூசியின் ஒரு டோஸ், தற்போதைய SARS-CoV-2 கொரோனா வைரஸ் வகைகளுக்கு எதிராக சிறப்பாக செயல்படுகிறது என ஒரு ஆய்வு கண்டறிந்துள்ளது. அதேநேரம் முன்னர் நோய்த்தொற்று ஏற்படாத மற்றும் இதுவரை ஒரு டோஸ் தடுப்பூசி மட்டுமே பெற்றவர்களில், உள்ள வைரஸ் வகைகளுக்கு எதிராக நோய் எதிர்ப்பு சக்தி போதுமானதாக இருக்காது.<\/p>\n\n\n\n<p>லண்டன் குயின் மேரி பல்கலைக்கழகம், இம்பீரியல் கல்லூரி லண்டன் மற்றும் யுனிவர்சிட்டி கல்லூரி லண்டன் ஆகியவற்றின் ஆராய்ச்சியாளர்கள் தலைமையில், பார்ட்ஸ் மற்றும் ராயல் மருத்துவமனையில் உள்ள இங்கிலாந்தின் மருத்துவ பணியாளர்களில் ஃபைசர் \/ பயோஎன்டெக் தடுப்பூசியின் முதல் டோஸ் பெற்றவர்களில் நோய் எதிர்ப்பு சக்தி உருவாகுவதை பற்றிய கண்டுபிடிப்புகளை சயின்ஸ் இதழ் வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>எம்.ஆர்.என்.ஏ தடுப்பூசியின் ஒரு டோஸுக்குப் பிறகு, முன்னர் லேசான அல்லது அறிகுறியற்ற தொற்றுநோயால் பாதிக்கப்பட்டவர்கள், இங்கிலாந்து மற்றும் தென்னாப்பிரிக்கா வகைகளுக்கு, எதிரான பாதுகாப்பை தடுப்பூசி கணிசமாக மேம்படுத்தியிருப்பதை அவர்கள் கண்டறிந்தனர். முந்தைய கோவிட் -19 இல்லாதவர்களில், முதல் டோஸுக்குப் பிறகு நோயெதிர்ப்பு செயல்பாடு சற்று வலுவாக இருந்தது, இதனால் அவர்களுக்கு மாறுபட்ட வகை வைரஸ்களினால் ஏற்படும் ஆபத்து குறையக்கூடும்.<\/p>\n\n\n\n<p>SARS-CoV-2 இன் உண்மையான வகை, அதே போல் இங்கிலாந்து (B.1.1.7) மற்றும் தென்னாப்பிரிக்கா (B.1.351) ஆகியவற்றின் மாறுபட்ட வகைகளுக்கு எதிராக நோய் எதிர்ப்பு சக்தி எந்த அளவிற்கு உள்ளது என்பதை அறிய இரத்த மாதிரிகள் பகுப்பாய்வு செய்யப்பட்டன. ஆன்டிபாடிகளுடன், ஆராய்ச்சியாளர்கள் இரண்டு வகையான இரத்த வெள்ளை அணுக்களிலும் கவனம் செலுத்தினர்: பி-செல்கள், அவை வைரஸை ‘நினைவில் கொள்கின்றன’; மற்றும் டி செல்கள், அவை பி செல் நினைவகத்திற்கு உதவுகின்றன மற்றும் பாதிக்கப்பட்ட செல்களை அடையாளம் கண்டு அழிக்கின்றன.<\/p>\n\n\n\n<p>முந்தைய தொற்று, முதல் டோஸுக்குப் பிறகு, அதிகரித்த டி செல், பி செல் மற்றும் நடுநிலைப்படுத்தும் ஆன்டிபாடிகளின் செயல்பாடு, ஆகியவற்றுடன் தொடர்புடையதாகிறது, இது SARS-CoV-2 வகைக்கு மட்டுமல்லாமல் இங்கிலாந்து மற்றும் தென்னாப்பிரிக்கா வகைகளுக்கு எதிராக பயனுள்ள பாதுகாப்பை வழங்கக்கூடும்.<\/p>\n\n\n\n<p>இருப்பினும், முந்தைய SARS-CoV-2 நோய்த்தொற்று இல்லாதவர்களில், ஒரு தடுப்பூசி டோஸ் SARS-CoV-2 மற்றும் மாறுபாடுகளுக்கு எதிராக குறைந்த அளவிலான நடுநிலைப்படுத்தும் ஆன்டிபாடிகளை விளைவித்தது, இதனால் அவர்கள் தொற்றுநோயால் பாதிக்கப்பட வாய்ப்பிருப்பதால், இரண்டாவது டோஸ் தடுப்பூசி முக்கியத்துவம் பெறுகிறது. <\/p>\n\n\n\n<p>ஆராய்ச்சியாளர்கள் குழு வைரஸின் இரண்டு வகைகளையும் உற்று நோக்கியது; இருப்பினும், பிரேசில் (பி .1) மற்றும் இந்தியா (பி .1.617 மற்றும் பி .1.618) வகைகள் போன்ற புழக்கத்தில் உள்ள பிற வகைகளுக்கு இந்த தடுப்பூசி பற்றிய கண்டுபிடிப்புகள் பொருந்தும் என்று அவர்கள் நினைக்கிறார்கள்.  ஆதாரம்: லண்டன் ராணி மேரி பல்கலைக்கழகம்<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/in-covid-19-survivors-single-pfizer-dose-boosts-response-against-key-strains-study-299836\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Pfizer-explained.jpg"],"pubdate":"Tue, 04 May 2021 13:54:21 +0530"},{"title":"தமிழகத்தில் கொரோனா 2ஆம் அலையால் 1,686 போலீசார் பாதிப்பு; 60 போலீசார் உயிரிழப்பு","text":"தமிழகத்தில் கொரோனா இரண்டாம் அலையால் ஆயிரத்து 686 போலீசார் வைரஸ் தொற்றால் பாதிக்கப்பட்டுள்ளனர். அவர்களில் 808 பேர் டிஸ்சார்ஜ் செய்யப்பட்ட நிலையில், 878 காவலர்கள் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர்.\nஇதுவரை சுமார் 97 ஆயிரம் போலீசார் கொரோனா தடுப்பூசி போட்டுக்கொண்டுள்ளதாகவும், 60 பேர் கொரோனா தொற்றால் உயிரிழந்ததாகவும் காவல்துறையினர் தெரிவித்துள்ளனர். சென்னையில் மட்டும் கொரோனாவால் 17 காவலர்கள் உயிரிழந்தனர்.","link":"https:\/\/www.polimernews.com\/view\/145550-தமிழகத்தில்-கொரோனா-2ஆம்-அலையால்-1,686-போலீசார்-பாதிப்பு;-60-போலீசார்-உயிரிழப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620116792145550.jpg"],"pubdate":"Tue, 04 May 2021 13:53:57 +0530"},{"title":"சர்ச்சைக்குரிய பதிவுகளை வெளியிட்டதால் நடிகை கங்கனா ரணாவத்தின் டுவிட்டர் கணக்கை நிரந்தரமாக நீக்கியது டுவிட்டர்","text":"பாலிவுட் நடிகை கங்கனா ரணாவத்தின் டுவிட்டர் கணக்கு நிரந்தரமாக முடக்கப்பட்டுள்ளது.\nமேற்கு வங்க தேர்தலில் மம்தா பானர்ஜியின் திரிணமூல் காங்கிரஸ் கட்சி வெற்றி பெற்று ஆட்சியை தக்கவைத்துள்ளது. இதை விமர்சித்து பல டுவிட்டர் பதிவுகளை கங்கனா ரணாவத் வெளியிட்டார்.\nமேற்கு வங்கத்தில் குடியரசு தலைவர் ஆட்சியை அமல்படுத்தவேண்டும், மோடி தலையிட்டு மம்தாவை வீட்டுக்கு அனுப்ப வேண்டும் போன்ற சர்ச்சைக்குரிய பதிவுகளை அவர் வெளியிட்டார்.\nஇது டுவிட்டர் கட்டுப்பாட்டு வழிமுறைகளுக்கு எதிரானது என்பதால் அவரது கணக்கை நிரந்தரமாக முடக்குவதாக டுவிட்டர் நிறுவனம் தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145549-சர்ச்சைக்குரிய-பதிவுகளை-வெளியிட்டதால்-நடிகை-கங்கனா-ரணாவத்தின்-டுவிட்டர்-கணக்கை-நிரந்தரமாக-நீக்கியது-டுவிட்டர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620116483145549.jpg"],"pubdate":"Tue, 04 May 2021 13:48:31 +0530"},{"title":"தமிழகத்தில் கொரோனா தடுப்பு நடவடிக்கைகள் குறித்து தலைமை செயலாளர், சுகாதாரத்துறை செயலாளருடன் மு.க.ஸ்டாலின் ஆலோசனை","text":"தமிழகத்தில் கொரோனா பரவல் அதிகரித்து வரும் நிலையில், தடுப்பு நடவடிக்கைகள் குறித்து உயர் அதிகாரிகளுடன் மு.க.ஸ்டாலின் அவசர ஆலோசனை நடத்தினார்.\nஆழ்வார்பேட்டையில் அமைந்துள்ள மு.க.ஸ்டாலின் இல்லத்தில் நடந்த ஆலோசனையில் தலைமைச் செயலாளர் ராஜீவ் ரஞ்சன், சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் உள்ளிட்ட பல்வேறு துறைகளை சேர்ந்த அதிகாரிகளும், டி.ஜி.பி. திரிபாதி, சென்னை மாநகர காவல் ஆணையர் மகேஷ்குமார் அகர்வால் உள்ளிட்டோரும் பங்கேற்றனர்.\nநேற்று நடைபெற்ற ஆலோசனை முடிவில், பல்வேறு புதிய கட்டுப்பாடுகள் விதிக்கப்பட்டன. இந்த நிலையில், இன்றும் கொரோனா பரவலை கட்டுப்படுத்த தடுப்பூசி போடும் திட்டத்தை துரிதப்படுத்துவது, பரிசோதனையை அதிகரிப்பது மற்றும் கட்டுப்பாடுகளை கடுமையாக்குவது உள்ளிட்டவை குறித்தும் ஆலோசிக்கப்பட்டது.","link":"https:\/\/www.polimernews.com\/view\/145548-தமிழகத்தில்-கொரோனா-தடுப்பு-நடவடிக்கைகள்-குறித்து-தலைமை-செயலாளர்,-சுகாதாரத்துறை-செயலாளருடன்-மு.க.ஸ்டாலின்-ஆலோசனை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620116187145548.jpg"],"pubdate":"Tue, 04 May 2021 13:41:35 +0530"},{"title":"லண்டனில் இருந்து 450 ஆக்சிஜன் நிரப்பப்பட்ட சிலிண்டர்கள் சென்னை வருகை","text":"லண்டனில் இருந்து 450 ஆக்சிஜன் நிரப்பப்பட்ட சிலிண்டர்கள் விமானப்படை விமானம் மூலம் சென்னை கொண்டுவரப்பட்டன.\nஇந்தியாவில் கொரோனா பரவல் அதிகரித்து வரும் நிலையில், பல்வேறு நாடுகளும் மருத்துவ உதவிகளை அனுப்பி வைத்து வருகின்றன. இந்த நிலையில், லண்டனில் இருந்து விமானப்படை விமானம் மூலம் எகிப்து வழியாக 450 ஆக்சிஜன் சிலிண்டர்கள் சென்னை வந்தடைந்தது.\nஇதுதவிர, தலா 46.6 லிட்டர் கொள்ளளவு கொண்ட 5ஆயிரம் காலி சிலிண்டர்களும் இந்தியாவுக்கு அனுப்பிவைக்கப்படும் என இங்கிலாந்து தெரிவித்திருந்தது.\nஅதில் முதல் தவணையாக 900 சிலிண்டர்களும் சென்னை வந்தன. இதனிடையே இந்தியாவில் கூடுதலாக தயாரிக்கப்படும் ஆக்சிஜனை சேமித்து வைக்க, ஜெர்மனியில் இருந்து 4 கிரையோஜெனிக் கண்டெய்னர்களும் சென்னை வந்தன.","link":"https:\/\/www.polimernews.com\/view\/145547-லண்டனில்-இருந்து-450-ஆக்சிஜன்-நிரப்பப்பட்ட-சிலிண்டர்கள்-சென்னை-வருகை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620115664145547.jpg"],"pubdate":"Tue, 04 May 2021 13:34:50 +0530"},{"title":"கேரளாவில் கிறிஸ்தவர்கள் மற்றும் முஸ்லீம்களின் போட்டியை அறுவடை செய்த இடதுசாரி கூட்டணி","text":"<p>கேரளாவில் நடந்த சட்டமன்றத் தேர்தலில் சிபிஐ (எம்) தலைமையிலான எல்.டி.எஃப் வெற்றிபெற்று மீண்டும் ஆட்சியை தக்க வைத்துள்ளது. இதற்கு காரணமாக இந்த தேர்தலில் பாரம்பரியமாக காங்கிரஸ் தலைமையிலான யு.டி.எஃப் இன் முதுகெலும்பாக இருந்த முஸ்லிம்கள் மற்றும் கிறிஸ்தவர்கள் என்ற இரண்டு சிறுபான்மை சமூகங்களின் வாக்குகள் இடதுசாரி கூட்டணிக்கு மாறியதுதான். காங்கிரஸை கைவிட்டு, சிபிஐ (எம்) க்கு பின்னால் அணிவகுக்க இந்த இரு சமூகங்களுக்கும் வெவ்வேறு காரணங்கள் உள்ளன.<\/p>\n\n\n\n<p>2019 ஆம் ஆண்டு சிஏஏ எதிர்ப்பு போராட்டத்திற்குப் பிறகு, பாஜகவை வீழ்த்துவதற்கான சக்தியாக சிபிஐ (எம்) கட்சி அடையாளம் காணப்பட்டதால், முஸ்லிம் சமூகம் சிபிஐ (எம்) உடன் நெருங்கியது. குடியுரிமை திருத்தச் சட்டம் கேரளாவில் செயல்படுத்தப்பட மாட்டாது என்ற முதலமைச்சர் பினராயி விஜயனின் அறிவிப்பு, &nbsp;சிஏஏ சட்டத்திற்கு எதிராக சிபிஐ (எம்) இன் மனித சங்கிலி போராட்டம், போன்றவை ஐயூஎம்எல் சார்பு முஸ்லீம் அமைப்புகளிடம் கூட சிபிஐ (எம்)க்கு ஆதரவை உருவாக்கியது. தேர்தலுக்கு முன்னதாக, கேரளாவில் CAA சட்டம் செயல்படுத்தப்படாது என்று முதலமைச்சர் பினராயி விஜயன் மீண்டும் வலியுறுத்தினார்.<\/p>\n\n\n\n<p>மேலும், பாஜகவின் தேர்தல் அறிக்கையும் முஸ்லிம் சமூகங்களிடையே கவலையை ஏற்படுத்தியது. &#8220;லவ் ஜிஹாத்&#8221; க்கு எதிரான சட்டம் கொண்டு வரப்படும், வெளிநாட்டுக்கு பணம் அனுப்புதல் மற்றும் தீவிரவாதத்தைத் தடுப்பதற்காக மத அமைப்புகளை அரசாங்கம் கண்காணிக்கும் போன்றவை முஸ்லீம் சமூகங்களை பாஜகவிடமிருந்து தூரமாக்கியது. வலுவான இந்துத்துவ கொள்கையை முன்னிறுத்தும் விதமாக தேர்தல் பிரச்சாரம் செய்ய வெளி மாநிலங்களிலிருந்து மூத்த தலைவர்களை பாஜக களமிறக்கியது.<\/p>\n\n\n\n<p>பாஜக தான் வைத்திருந்த ஒரே தொகுதியான நெமோம் தொகுதியை குஜராத் போல் மாற்றுவதாக பாஜகவின் மூத்த தலைவர் கும்மனம் ராஜசேகரன் அறிவித்தார். இதற்கு காங்கிரஸ் அமைதியாக இருந்தபோது, ​​விஜயனிடமிருந்து ஒரு உறுதியான பதில் வந்தது, எல்.டி.எஃப் பாஜகவின் நெமோம் கணக்கையும் மூடிவிடும் என்று அவர் கூறினார்.<\/p>\n\n\n\n<p>இடதுசாரிகளின் மீதான சமூகங்களின் நம்பிக்கை, வாக்குகளாக மாற்றப்பட்டது என்பதை தேர்தல் முடிவுகள் காட்டுகின்றன. பாஜகவிற்கு வசதியாக இருந்த நெமோம், காழக்கூட்டம் போன்ற தொகுதிகளில், முஸ்லிம் வாக்காளர்கள் சிபிஐ (எம்) க்கு பின்னால் அணிதிரண்டனர், இதனால் எல்.டி.எஃப் இந்த இரண்டு இடங்களையும் வென்றது.<\/p>\n\n\n\n<p>கோட்டயத்தின் பூஞ்சர் தொகுதியில், முஸ்லிம் சமூகத்தின் தேர்வு எல்.டி.எஃப் ஆக இருந்தது. தற்போதைய சட்டமன்ற உறுப்பினர் பி சி ஜார்ஜுன் முஸ்லிம் எதிர்ப்பு அறிக்கைகள் காரணமாக அவர் சிறுபான்மை சமூக ஆதரவை இழந்தார். இங்குள்ள முஸ்லீம் சமூகங்கள் பாரம்பரியமாக யுடிஎஃப் பக்கம் நின்றது. ஜார்ஜ் பல தசாப்தங்களாக யுடிஎஃப் மூலம் வெற்றி பெற்றிருந்தார். ஆனால் ஒரு காலத்தில் என்.டி.ஏ முகாமுக்குள் நுழைந்ததால் அவர் தோற்கடிக்கப்பட்டார், ஆனால் இந்த எதிர்ப்பு யு.டி.எஃப்க்கானது அல்ல. பூஞ்சரில் காங்கிரஸ் மூன்றாவது இடத்தைப் பிடித்தது.<\/p>\n\n\n\n<p>பாஜக ஒரு வலுவான போராட்டத்தை நடத்திய திருவனந்தபுரம் மத்திய தொகுதியில், முஸ்லிம்களின் தேர்வு காங்கிரஸின் பலமான வேட்பாளர் வி எஸ் சிவகுமார் அல்லாமல், அதிகம் பிரபலமாகாத எல்.டி.எஃப் வேட்பாளர் அந்தோனி ராஜு ஆக இருந்தது. ஆச்சரியமளிக்கும் வகையில் அந்தோனி வெற்றி பெற்றுள்ளார்.<\/p>\n\n\n\n<p>ஐ.யூ.எம்.எல் இன் தளமான மலப்புரத்தில், எல்.டி.எஃப் கடந்த முறை பெற்ற நான்கு இடங்களைத் தக்க வைத்துக் கொண்டது. அது தவிர, எல்.டி.எஃப் பல இடங்களில் ஐ.யூ.எம்.எல் இன் வாக்கு வித்தியாசத்தைக் குறைத்தது.<\/p>\n\n\n\n<p>மறுபுறம் கிறிஸ்தவ சமூகம் இடதுசாரிகள் பக்கம் சாய்வதற்கு ஒரு தனி காரணம் இருந்தது. மத்திய கேரள மாவட்டங்களான இடுக்கி, கோட்டயம் மற்றும் பத்தினம்திட்டா ஆகிய இடங்களில், குறிப்பாக கத்தோலிக்கர்களின் கணிசமான வாக்குகள், யு.டி.எஃப் இல் ஐ.யூ.எம்.எல் இன் வளர்ந்து வரும் செல்வாக்கை எதிர்ப்பதற்கான அடையாளமாக எல்.டி.எஃப்க்கு சென்றது.<\/p>\n\n\n\n<p>சிறுபான்மை நலத் திட்டங்களில் ஒதுக்கீட்டைப் பகிர்வதில் முஸ்லிம்கள் மற்றும் கிறிஸ்தவர்களின் வாக்கு வங்கிகளுக்கு இடையேயான பிளவு ஆழமாக வளர்ந்த நேரத்தில் காங்கிரஸ் இந்தத் தேர்தலை எதிர்கொண்டது. ஐ.யூ.எம்.எல் யு.டி.எஃப் இல் வளர்ந்து வருவதை சர்ச் விமர்சித்தது, யு.டி.எஃப் மீண்டும் ஆட்சிக்கு வந்தால் அது கிறிஸ்தவர்களின் நலன்களை பாதிக்கும் என்று அஞ்சியது.<\/p>\n\n\n\n<p>ஐ.யூ.எம்.எல் மூத்த தலைவர் பி.கே.குன்ஹாலிக்குட்டி சட்டசபை தேர்தலில் போட்டியிட எம்.பி. பதவியை ராஜினாமா செய்தது அந்த விவாதத்திற்கு எரிபொருளை அதிகரித்தது. மேலும், ஐ.யூ.எம்.எல் இன் போன்ஹோமி மற்றும் ஜமாஅத்-இ-இஸ்லாமியுடனான தொடர்பு யு.டி.எஃப்லிருந்து சர்ச் விலகுவதற்கு ஒரு காரணமாக இருந்தது.<\/p>\n\n\n\n<p>ஒரு காலத்தில் காங்கிரஸுடன் நின்ற இரு சமூகங்களுக்கிடையில் ஒரு பிளவை ஏற்படுத்த, &#8220;லவ் ஜிஹாத்&#8221; க்கு எதிரான தனது பிரச்சாரத்துடன் பாஜகவும் இறங்கியது. தேர்தலின் போது, ​​பிராந்திய கிறிஸ்தவ கேரள காங்கிரஸ் கட்சி (எம்) தலைவர் ஜோஸ் கே மணியின் அறிக்கை, லவ் ஜிஹாத் குறித்து அக்கறை இருப்பதாகக் கூறியது, இது மத்திய கேரளாவில் நிலவும் முஸ்லீம் விரோத உணர்வுகளைத் தட்டி எழுப்புவதை நோக்கமாகக் கொண்டது.<\/p>\n\n\n\n<p>கோழிக்கோடு மாவட்டத்தில், கத்தோலிக்க சமூகத்தின் ஐ.யூ.எம்.எல் உடனான கசப்பின் வீழ்ச்சியாக யு.டி.எஃப் தனது பாதுகாப்பான இடமான திருவாம்படியை சிபிஐ (எம்) க்கு இழந்தது.<\/p>\n\n\n\n<p>அதேநேரம் கிறிஸ்தவர்களுக்கு விஜயனின் வாக்குறுதிகளாக கிறிஸ்தவ சமூகத்தின் சமூக-பொருளாதார நிலையை அறிவதற்காக ஒரு குழுவை நியமிப்பது மற்றும் தொற்றுநோய்களின் போது மானிய விலையில் வழங்கப்படும் ரேஷன் முறையின் எல்லைக்குள் கான்வென்ட்கள் மற்றும் அத்தகைய மத சமூகங்களைச் சேர்ப்பது ஆகியவை அடங்கும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/election\/keralas-left-sway-muslims-christians-make-themselves-count-299809\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/pic-2-3.jpg"],"pubdate":"Tue, 04 May 2021 12:55:30 +0530"},{"title":"சென்னையில் அம்மா உணவகம் மீது தாக்குதல்; ஸ்டாலின் உடனடி நடவடிக்கை","text":"<p>தமிழக சட்டப்பேரவை தேர்தல் பரபரப்புகள் நிறைவடைந்து, திமுக தலைவர் ஸ்டாலின் தனிப் பெரும்பான்மையுடன் ஆட்சி அமைக்க உள்ளார். திமுக தலைவர் ஸ்டாலினுக்கு அதிமுக வின் முன்னாள் முதல்வரான எடப்பாடி பழனிச்சாமியும், முன்னாள் துணை முதல்வரான ஓ.பன்னீர்செல்வமும் வாழ்த்துகளை தெரிவித்தனர். அதிமுக திமுக தேர்தல் வரலாற்றில் இதுபோல் நிகழவில்லை என்ற பேச்சுகள் எழுந்த வண்ணம் உள்ளன.<\/p>\n\n\n\n<p>இந்நிலையில், அதிமுக வின் அதிகாரப்பூர்வ ட்விட்டர் வலைதளத்தில் வீடியோ ஒன்று வெளியிடப்பட்டுள்ளது. அதில், சென்னை ஜெ.ஜெ.நகரில் உள்ள அம்மா உணவகத்தில் அடையாளம் தெரியாத இரு நபர்கள், அம்மா உணவகத்தின் முன்பு வைக்கப்பட்ட போர்டை உடைத்து தூக்கி வீசு, கலவரத்தில் ஈடுபடுகின்றனர். மேலும், அம்மா உணவகத்தின் உள்ளேயும் சென்ற அந்த அடையாளம் தெரியாத நபரக்ள், அங்குள்ள சிறு போர்டுகளை அவர்கள் உடைத்து வெளியே வீசுகின்றனர்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">சென்னை ஜெ.ஜெ.நகர் அம்மா உணவகத்தில் இருந்த ஊழியர்களை உருட்டு கட்டையால் தாக்கி திமுகவினர் கொலைவெறி தாக்குதல். <a href=\"https:\/\/t.co\/96QwTMWFOP\">pic.twitter.com\/96QwTMWFOP<\/a><\/p>— AIADMK (@AIADMKOfficial) <a href=\"https:\/\/twitter.com\/AIADMKOfficial\/status\/1389461566563618816?ref_src=twsrc%5Etfw\">May 4, 2021<\/a><\/blockquote> \n\n\n\n<p>அப்போது, அம்மா உணவக ஊழியர் மற்றும் இரு பெண்கள் நடப்பதை அமைதியாக பார்த்துக் கொண்டிருந்தனர். அம்மா உணவகத்தின் எதிரே வசிக்கும் பெண் ஒருவர், நடப்பதை வீடியோவாக பதிவு செய்த நிலையில், அதை அதிமுக அதிகாரப்பூர்வ ட்விட்டர் தளம் பதிவிட்டுள்ளது. அந்த பதிவில், திமுக தொண்டர்கள் இந்த விரும்பத்தகாத செயலில் ஈடுபட்டுள்ளதாகவும், அம்மா உணவக ஊழியர்களை தாக்கியதாகவும் குறிப்பிட்டிருந்தது. மேலும், அம்மா உணவக போர்டுகள் உடைக்கப்பட்டதை தொடர்ந்து, அதிமுக வினர் சிலர் சாலை மறியலில் ஈடுபட்டனர்<\/p>\n\n\n\n<p>அதிமுக ட்விட்டரில் திமுக வை குற்றம் சுமத்தி இருந்த நிலையில், திமுக முன்னாள் மேயர் மா.சுப்ரமணியன் ட்விட்டரில் பதில் பதிவை பதிவிட்டுள்ளார்.  அவரது பதிவின் அடிப்படையில், இந்த சம்பவம் மதுரவாயல் பகுதியில் நடைபெற்றிருப்பது தெளிவாகிறது. அவரது பதிவில், ‘மதுரவாயல் பகுதியில் அரசு உணவகத்தின் பெயர் பலகையை எடுத்த இரண்டு கழக தோழர்கள் மீது சட்டரீதியான நடவடிக்கை எடுக்கவும், பெயர் பலகையை மீண்டும் அதே இடத்தில் வைக்கவும், அந்த இருவரை கழகத்திலிருந்து நீக்கவும்  கழகத்தலைவர் ஸ்டாலின் உடனடியாக  உத்தரவிட்டதாக குறிப்பிட்டுள்ளார். <\/p>\n\n\n\n<p>மேலும், திமுக சார்பில் வீடியோ ஒன்றும் வெளியிடப்பட்டுள்ளது. அந்த வீடியோவில், அம்மா உணவக போர்டை உடைத்தெறிந்த திமுக தொண்டரக்ள் இருவரும், திமுக நிர்வாகிகள் முன்னிலையில் மீண்டும் உடைத்தெறிந்த போர்டை அதே இடத்தில் வைத்து ஆணி அடித்து சரி செய்கின்றனர். <\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">மதுரவாயல் பகுதியில் அரசு உணவகத்தின் பெயர் பலகையை எடுத்த இரண்டு கழக தோழர்கள் மீது சட்டரீதியான நடவடிக்கை எடுக்கவும், பெயர் பலகையை மீண்டும் அதே இடத்தில் வைக்கவும்,அவ்விருவரை கழகத்திலிருந்து நீக்கவும் வணக்கத்திற்குரிய கழகத்தலைவர் அவர்கள் உடனடியாக உத்தரவிட்டார்&#8230; <a href=\"https:\/\/t.co\/8FjmbSzTgS\">pic.twitter.com\/8FjmbSzTgS<\/a><\/p>&mdash; Subramanian.Ma (@Subramanian_ma) <a href=\"https:\/\/twitter.com\/Subramanian_ma\/status\/1389486753887621120?ref_src=twsrc%5Etfw\">May 4, 2021<\/a><\/blockquote>  \n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/chennai-jj-nagar-amma-canteen-unknown-persons-boards-299800\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/rs-amma-canteen-.png"],"pubdate":"Tue, 04 May 2021 12:53:37 +0530"},{"title":"தமிழகத்தில் முழு ஊரடங்கு கோரி வழக்கு... மாநிலத்திற்கு உள்ளேயும், வெளியேயும் இதற்கும் தடை விதிக்கணுமாம்...!","text":"தமிழகத்தில் கொரோனா தொற்று பரவலை தடுக்க முழு ஊரடங்கை அறிவிக்க கோரி சென்னை உயர் நீதிமன்றத்தில் மனுத்தாக்கல் செய்யப்பட்டுள்ளது.  சென்னை அமைந்தகரையைச் சேர்ந்த வழக்கறிஞர் பாலாஜிராம் என்பவர் தாக்கல் செய்த பொதுநல மனுவில், தமிழகத்தில் தற்போது 10 லட்சத்து 13 ஆயிரத்து 378 பேர் கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ளதாகவும், 6 ஆயிரத்து 250 பேர் பலியாகியுள்ளதாகவும் அரசு வெளியிட்டுள்ள புள்ளிவிவரங்கள் தெரிவிப்பதாக கூறியுள்ளார்.    அமெரிக்கா, பிரிட்டன், ரஷ்யா போன்ற நாடுகள், தடுப்பூசி மருந்துகளை 90 சதவீத மக்களுக்கு இலவசமாக வழங்கும் நிலையில், இந்தியாவில் கொரோனா தடுப்பூசி மருந்துகளான கோவேக்சின் மற்றும் கோவிஷீல்டு மருந்துகள், மத்திய அரசுக்கு 150 ரூபாய்க்கும், மாநில அரசுகளுக்கு 400 ரூபாய்க்கும், பொதுமக்களுக்கு 600 ரூபாய்க்கும் விற்கப்படுவதாகவும், 135 கோடி மக்கள் தொகையில் 2 முதல் 5 சதவீதம் மக்களுக்கே இந்த தடுப்பூசி மருந்துகள் வழங்கப்படுவதாகவும் குற்றம் சாட்டப்பட்டுள்ளது.    கொரோனா பரவலை தடுக்க, தமிழகத்தில் மேலும் 2 ஆயிரம் மருத்துவர்கள், செவிலியர்கள், துணை மருத்துவ பணியாளர்களை நியமிக்க வேண்டும் எனவும் மனுவில் கேட்டுக் கொள்ளப்பட்டுள்ளது.செங்கல்பட்டில், 100 ஏக்கர் பரப்பில் மத்திய அரசால் 2012ல் துவங்கப்பட்ட ஒருங்கிணைந்த தடுப்பூசி நிறுவனத்துக்கு ஏற்கனவே 904 கோடி ரூபாய் ஒதுக்கப்பட்டு, பயன்படுத்தப்படாமல் உள்ளதாகவும், 58.5 கோடி டோஸ் தடுப்பூசி மருந்தை தயாரிக்கும் திறன் பெற்ற இந்த ஆலையில் உற்பத்தியை துவங்க மத்திய - மாநில அரசுகள் நடவடிக்கை எடுக்கவில்லை என குற்றம்சாட்டப்பட்டுள்ளது.    கொரோனா பரவலை தடுக்க தமிழகத்தில் முழு ஊரடங்கை அறிவிக்க வேண்டும்.கூடுதலாக மருத்துவர்கள், செவிலியர்களை நியமிக்க வேண்டும்.செங்கல்பட்டு தடுப்பூசி மருந்து தயாரிப்பு நிறுவனத்தில் உற்பத்தியை துவங்க வேண்டும். மாநிலத்துக்கு உள்ளேயும், வெளியேயும் போக்குவரத்தை நிறுத்த வேண்டும்.தடுப்பூசியை இலவசமாக வழங்க வேண்டும் என பல்வேறு கோரிக்கைகளுடன் தாக்கல் செய்யப்பட்டுள்ள இந்த வழக்கு நாளை விசாரணைக்கு வரும் என எதிர்பார்க்கப்படுகிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/tamilnadu-need-full-lock-down-petition-filed-in-chennai-high-court-qskmm0","image":["https:\/\/static.asianetnews.com\/images\/01e6vkb4x2173haxrwtsvhb38a\/lock-down-jpg-710x400xt-jpg-700x400xt-jpg_760x400.jpg"],"pubdate":"Tue, 04 May 2021 12:40:48 +0530"},{"title":"புதிய சட்டமன்றங்களில் பெண்கள் மற்றும் இளைஞர்களின் பங்கு எவ்வளவு?","text":"<p>Anoop Ramakrishnan, N R Akhil, Manish Kanadje, Mridhula Raghavan<\/p>\n\n\n\n<p>Share of women, youth in new Assemblies : 294 தொகுதிகளை கொண்ட மேற்கு வங்க சட்டமன்றத்தில் புதிதாத தேர்வு செய்யப்பட்டிருக்கும் பிரதிநிதிகள் 3 கட்சிகளை சார்ந்தவர்கள் மட்டுமே. கடந்த முறை 8 கட்சிகள் சட்டமன்றத்தில் இருந்த நிலையில் தற்போது மூன்று கட்சிகள் மட்டுமே உள்ளன. ஆனால் கேரளா மற்றும் தமிழகத்தில் நிலைமை நேர் எதிராக உள்ளது. கடந்த முறை 4 கட்சியின் பிரதிநிதிகள் மட்டுமே இருந்த நிலையில் தற்போது 8 கட்சிகள் உள்ளன. 2019ம் ஆண்டு 288 தொகுதிகளைக் கொண்ட மகாராஷ்ட்ரா மாநில சட்டமன்றத்தில் 15 கட்சிகளை சேர்ந்த பிரதிநிதிகள் இடம்பெற்றனர். தற்போது 140 தொகுதிகளை கொண்ட கேரளத்தில் மொத்தம் 16 கட்சிகளின் பிரதிநிதிகள் தற்போது சட்டமன்றத்தில் அடி எடுத்து வைக்கின்றனர்.<\/p>\n\n\n\n<p>கடந்த சில மாநில சட்டமன்றங்களில் தனி ஒரு கட்சியாக பெரும்பான்மை பெற்று ஆட்சி அமைக்கவில்லை. உதாரணம் பிகார் மற்றும் மகாராஷ்ட்ரா. மேற்கு வங்கம் மற்றும் தமிழ்நாடு சட்டமன்ற தேர்தல் முடிவுகளில் தனிக்கட்சியின் பெரும்பான்மை இம்முறை உறுதியாகியுள்ளது. திரிணாமுல் காங்கிரஸ் 213 தொகுதிகள் மற்றும் திமுக 133 தொகுதிகாள். அசாமில் 4 தொகுதிகளால் மேஜாரிட்டி இலக்கை இழந்தது. 126 தொகுதிகளில் 60 தொகுதிகளில் வெற்றி பெற்றது. கேரளாவில் மீண்டும் கூட்டணி அரசு அமையும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"Share of women, youth in new Assemblies\" class=\"wp-image-299778\" height=\"307\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/data-1.jpg\" width=\"872\" \/><\/figure>\n\n\n\n<p>பாலினம் மற்றும் வயது அடிப்படையில் சட்டமன்றத்தில் இடம் பெற இருக்கும் நபர்களின் விகிதம் குறித்து இங்கே பார்ப்போம்.  கேரளாவில் கடந்த முறை 8 ஆக இருந்த பெண்கள் பிரதிநிதி எண்ணிக்கை இம்முறை 11 ஆக அதிகரித்துள்ளது. மேற்கு வங்கத்தில் மாறாமல் 40 ஆக உள்ளது. கடந்த முறை 41 ஆக இந்த எண்ணிக்கை இருந்தது. தமிழகத்தில் 21 ஆக இருந்த எண்ணிக்கை 12 ஆக குறைந்தது.<\/p>\n\n\n\n<p>இது மாநிலத் தேர்தல்களில் தொடர்ச்சியான போக்காக இருந்து வருகிறது. 243 உறுப்பினர்களைக் கொண்ட பீகார் சட்டமன்றத்தில், கடந்த இரண்டு தேர்தல்களில் பெண் எம்.எல்.ஏக்களின் எண்ணிக்கை பெரும்பாலும் மாறாமல் உள்ளது, 2015 இல் 28 பெண்கள் மற்றும் 2020 ல் 26 பெண்கள் தேர்ந்தெடுக்கப்பட்டனர். மகாராஷ்டிராவில், 2014ல் 20 பேர் தேர்வு செய்யப்பட்ட நிலையில், 2019ல் 24 பெண்கள் சட்டசபைக்கு தேர்ந்தெடுக்கப்பட்டனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-299779\" height=\"515\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/combimed-data.jpg\" width=\"478\" \/><\/figure>\n\n\n\n<h2>வயது அடிப்படையில் எம்.எல்.ஏக்கள்<\/h2>\n\n\n\n<p>மேற்கு வங்கத்தில் 25 முதல் 40 வயது பிரதிநிதிகளின் எண்ணிக்கை 14% அதிகரித்துள்ளது. கேரளா மற்றும் தமிழகத்தில் முறையே 9 மற்றும் 6% ஆக உள்ளது. 70 அல்லது அதற்கு மேற்பட்ட உறுப்பினர்களின் எண்ணிக்கை மறுமுனையில் தமிழகத்தில் அதிகரித்துள்ளது. 15 எம்.எல்.ஏக்கள் 70 முதல் 83 வயதுவரை உள்ளனர். திமுகவின் பொதுச்செயலாளர் துரைமுருகன் இருப்பதிலேயே வயது அதிகமானவர் என்று கூறப்படுகிறது. முன்னாள் முதலமைச்சர் வி எஸ் அச்சுதானந்தன் 97 வயதில் கேரள சட்டசபையில் மிகப் வயதான உறுப்பினராக இருந்தார்.<\/p>\n\n\n\n<p>The authors are with PRS Legislative Research<\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/share-of-women-youth-in-new-assemblies-299772\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/elections-1.jpg"],"pubdate":"Tue, 04 May 2021 12:39:56 +0530"},{"title":"புகழ் புதிய சாதனை: பற்ற வைக்காத பாலா; லாபத்தில் பங்கு கேட்கும் பவித்ரா!","text":"<p>விஜய் டிவியில் கலக்கப் போவது யாரு நிகழ்ச்சி மூலம் அறிமுகமாகி குக் வித் கோமாளி நிகழ்ச்சியில் கோமாளியாக கொடிகட்டிப் பறக்கும் புகழ் தற்போது ஒரு புதிய சாதனையும் செய்துள்ளார். அதை அவருடைய நண்பர்கள் பாலா, பவித்ரா கேக் வெட்டி கொண்டாடியதோடு லாபத்திலும் பங்கு கேட்டு ஜாலியாக கலாய்த்துள்ளனர்.<\/p>\n\n\n\n<p>விஜய் டிவியில் ஒளிபரப்பான கலக்கப் போவது யாரு நிகழ்ச்சியில்தான் புகழ் பெண் வேடமிட்டு நகைச்சுவை கலைஞராக அறிமுகமானார். பிறகு, குக் வித் கோமாளி நிகழ்ச்சியில் கோமாளியாக பங்கேற்ற புகழ் தனது காமெடி ரியாக்‌ஷன், நகைச்சுவை கவுண்ட்டர்களால் சினிமா நட்சத்திரங்களைவிட அதிகமாக ரசிகர்கள் மத்தியில் பிரபலமானார்.<\/p>\n\n\n\n<p>குக் வித் கோமாளி நிகழ்ச்சி சீசன் 1, சீசன் 2 ஆகிய 2 நிகழ்ச்சியிலும் கோமாளியாக பங்கேற்ற புகழ் ஏராளமான ரசிகர்களைக் கவர்ந்து நகைச்சுவை நட்சத்திரமாக ஜொலித்தார். குக் வித் கோமாளி நிகழ்ச்சியை பலரும் புகழின் நகைச்சுவைக்காகவும் அவருடைய காமெடி ரியாக்‌ஷனுக்காகவும் பார்த்தவர்கள் நிறைய பேர்கள். குக் வித் கோமாளி நிகழ்ச்சி மூலம் பட்டி தொட்டியெங்கும் பிரபலமான புகழ் தற்போது 16 திரைப்படங்களில் நடிக்க ஒப்பந்தமாகியுள்ளார்.<\/p>\n\n\n\n<p>நகைச்சுவை கலைஞர் புகழ் டிவி, சினிமாவில் மட்டுமல்ல, தனது யூடியூப் சேனலிலும் இன்ஸ்டாகிராமிலும் வீடியோவை வெளியிட்டு வருகிறார். அந்த வீடியோக்களை பல ஆயிரக் கணக்கான ரசிகர்கள் லைக் செய்து ஷேர் செய்கின்றனர்.<\/p>\n\n\n\n<p>இந்த சூழலில்தான், நகைச்சுவை கலைஞர் புகழின் யூடியூப் சேனலைசப்ஸ்கிரைப் செய்தவர்கள் 1 மில்லியனை (10 லட்சம்) தாண்டியுள்ளனர். அதே போல, அவருடைய இன்ஸ்டாகிராம் பக்கத்தை பின்தொடர்பவர்கள் 2 மில்லினைத் தாண்டியுள்ளனர். ஒரு நகைச்சுவை கலைஞராக அறிமுகமாகி நடிகராக உயர்ந்துள்ள புகழுடைய யூடியூப் சேனல் 1 மில்லியன் பேர்களுக்கு மேல் சப்ஸ்கிரைப் செய்துள்ளார்கள் என்பது சாதனைதான்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-youtube wp-block-embed-youtube\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>இந்த சாதனையை புகழுக்கு சர்பிரைஸ் அளிக்கும் விதமாக குக் வித் கோமாளி நிகழ்ச்சியில் புகழுடன் பங்கேற்ற நகைச்சுவை கலைஞர் பாலா, நடிகை பவித்ரா ஆகியோர் இணைந்து சர்பிரைசாக கேக் வெட்டி கொண்டாடியுள்ளனர்.<\/p>\n\n\n\n<p>அந்த வீடியோவில், வெளியே சென்று விட்டு தனது மகளுடன் வீட்டுக்கு வரும் புகழ் வீட்டுக்கு வெளியே இருந்து கதவைத் திறக்க, அங்கே நடிகை பவித்ரா வீட்டுக்கு உள்ளே இருந்து சர்பிரைஸ் என்று கதவைத் திறந்து சர்பிரைஸ் கொடுக்கிறார். பின்னர், பாலா, “புகழ் மாமாவ பத்தி சொல்லனும்னா, தனி ஆளா சென்னைக்கு வந்து இன்னைக்கு யூடியூப்ல 10 லட்சம் பேரையும் இன்ஸ்டாகிராமில் 20 லட்சம் பேரையும் உன்னோட ஆதரவாளரா வைச்சிருக்கியே… இதை கொண்டாடனும்” என்கிறார். நடிகை பவித்ரா, புகழிடம் லாபத்திலும் பங்கு தருவியா என்று கேட்டு கலாய்த்துளார்.<\/p>\n\n\n\n<p>அப்போது கேக் வெட்டி கொண்டாட கேக்கில் மெழுகு வத்தியை பத்த வைடா என்று அருகில் இருப்பவர் பாலாவிடம் சொல்ல கவுண்ட்டருக்கு பேர் போன, பாலா எனக்கு பத்த வைக்கிற பழக்கமே இல்லை என்று சிலேடையில் பேசி கலாய்க்கிறார். இந்த பார்ட்டியில், புகழ் கேக் வெட்டி நடிகை பவித்ரா, பாலா ஆகியோருக்கு ஊட்டிவிட்டு மகிழ்ச்சியாக கொண்டாடுகிறார்.<\/p>\n\n\n\n<p>புகழின் யூடியுப் சேனல் சப்ஸ்கிரைபர் 1 மில்லியன் தாண்டியதை பாலா, பவித்ரா ஆகியோர் கேக் வெட்டி கொண்டாடிய வீடியோவை 6 லட்சம் பேர்களுக்கு மேல் பார்த்துள்ளனர். 60 ஆயிரங்களுக்கு மேல் லைக் செய்துள்ளனர்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/cook-with-comali-pugazh-celebrates-1-million-youtube-subscribers-with-pavithra-and-bala-299798\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/pugazh-pavithra.jpg"],"pubdate":"Tue, 04 May 2021 12:35:08 +0530"},{"title":"அரசியல்வாதிகளுக்கு சிம்ம சொப்பனமாய் இருந்த டிராபிக் ராமசாமியின் உடல்நிலை கவலைக்கிடம்..!","text":"சென்னை ராஜீவ்காந்தி மருத்துவமனையில் சிகிச்சை பெற்று வரும் சமூக ஆர்வலர் டிராபிக் ராமசாமி உடல்நிலை மிகவும் கவலைக்கிடமாக உள்ளதாக மருத்துவமனை தரப்பில் தகவல் தெரிவிக்கப்பட்டுள்ளது.&nbsp;  தமிழக அரசியல்வாதிகளுக்கும், அதிகாரிகளுக்கும் சிம்ம சொப்பனமாய் திகழ்பவர் டிராஃபிக் ராமசாமி (87). ஆரம்பக் காலத்தில் ராமசாமி தானே முன்வந்து சென்னை, பாரிமுனையின் போக்குவரத்தை ஒழுங்குபடுத்துவதில் போலீஸாருக்கு உதவி செய்தார். இதையடுத்து போக்குவரத்துக் காவல்துறை இவருக்கு ஓர் அடையாள அட்டையை வழங்கியது. அது முதல் டிராஃபிக் ராமசாமி என்று அழைக்கப்பட்டார்.    அதேபோல், உயர் நீதிமன்றத்தில் பொதுநல வழக்குகள் மூலம் பல விஷயங்களைப் பொது வெளிச்சத்திற்குக் கொண்டு வந்தவர். தீர்வும் கண்டவர். மேலும், சென்னையில் வரம்பு மீறிக் கட்டப்படும் கட்டிடங்கள், வாகன பார்க்கிங் வசதி இல்லாமல் கட்டப்படும் கட்டிடங்களுக்கு எதிராக இவர் தொடர்ந்த பொதுநல வழக்கு காரணமாக உயர் நீதிமன்றம் பல முக்கியத் தீர்ப்புகளை வழங்கியுள்ளது.    இந்நிலையில், வயது மூப்பின் காரணமாக சமூக ஆர்வலர் டிராபிக் ராமசாமிக்கு உடல்நலக்குறைவு ஏற்பட்டது. இதனையடுத்து, கடந்த சில வாரங்களாக சென்னை ராஜீவ்காந்தி மருத்துவமனையில் சிகிச்சை பெற்று வந்தார். தற்போது, அவரது உடல்நிலை கவலைக்கிடமாக உள்ளதாக தகவல் வெளியாகியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/traffic-ramaswamy-health-condition-critical-qskm1a","image":["https:\/\/static.asianetnews.com\/images\/01crmfjvv3yg7mm0sjxpn7ebgw\/traffic-ramasamy_760x400.jpg"],"pubdate":"Tue, 04 May 2021 12:28:23 +0530"},{"title":"கொரோனாவால் பிரபல நடிகையின் சகோதரர் மரணம்..! சோகத்தில் மூழ்கிய குடும்பத்தினர்..!","text":"விளம்பர மாடலாக வந்து பின் திரையுலகில் கால் பதித்தவர் பியா பாஜ்பாய். &nbsp;தமிழில் கோவா, கோ &nbsp;உள்ளிட்ட ஒரு சில படங்களில் நடித்தாலும், ரசிகர்கள் மனதில் தன்னுடைய அழகாலும், கவர்ச்சியாலும் திரும்பி பார்க்க வைத்த இவரது குடும்பத்தில் கொரோனா தொற்று காரணமாக இவரது சகோதரர் உயிரிழந்துள்ள சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.  கொரோனா தொற்று காரணமாக நடிகை பியா பாஜ்பாயின் சகோதரர் உத்தரபிரதேசம், ஃபருகாபாத் மாவட்டத்தில் உள்ள ஒரு மருத்துவமனையில் அனுமதிக்கப்பட்டார். மேலும் நடிகை தனது ட்விட்டர் பக்கத்தின் மூலம் தனது சகோதரருக்கு வென்டிலேட்டர் உதவி வேண்டும் என கோரி இருந்தார். வெண்டிலேட்டர் உதவியை கொண்டுவர குடும்பத்தினர் பல்வேறு முயற்சிகளை மேற்கொண்டபோதும், அவரை காப்பாற்றமுடியவில்லை.    இன்று காலை தனது சகோதரர் உயிரிழந்துவிட்டதாக, பியா பாஜ்பாய் தனது ட்விட்டர் பக்கத்தில் தெரிவித்துள்ளார். வெண்டிலேட்டர் உதவி கிடைக்காமல், கொரோனா தொற்றால் பாதிக்கப்பட்டு பிரபல நடிகையின் சகோதரர் உயிரிழந்துள்ள சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;    பியா பாஜ்பாய், &nbsp;தனது சினிமா பயணத்தை 2008 ஆம் ஆண்டில் 'போய் சொல்லா போரம்' என்ற தமிழ் திரைப்படத்தின் மூலம் தொடங்கியவர். &nbsp;பின்னர் அஜித்தின் 'ஏகன்' மற்றும் ஜீவாவின் 'கோ' ஆகிய படங்களில் புகழ் பெற்றார். பியா பாஜ்பாய் பின்னர் தெலுங்கு, மலையாளம், இந்தி, ஆங்கிலம் ஆகிய மொழிகளில் நடித்து வந்தாலும், இதுவரை முன்னணி நடிகை என்கிற இடத்தை பிடிக்கமுடியவில்லை. தமிழில் கடைசியாக விஜயலட்சுமி இயக்கத்தில் 2018 தமிழ்-மலையாள இருமொழி 'அபியம் அனுவும்' என்கிற படத்தில் பியா பாஜ்பாய் நடித்திருந்தார்.&nbsp;my brother is no more...&mdash; Pia Bajpiee (@PiaBajpai) May 4, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/famous-actress-brother-death-in-corona-qskldy","image":["http:\/\/static.asianetnews.com\/images\/01d5bckpsyyrpx8v9ke62rzgqb\/piya-bajpai_760x400.jpg"],"pubdate":"Tue, 04 May 2021 12:14:22 +0530"},{"title":"கொரோனாவை கட்டுப்படுத்த ‘முழு ஊரடங்கு’   மட்டுமே தீர்வு... மத்திய அரசை அலர்ட் செய்யும்   ராகுல் காந்தி...!","text":"இந்தியாவில் கொரோனா தொற்றால் பாதிக்கப்பட்டோரின் எண்ணிக்கை 2 கோடியை கடந்திருக்கிறது. கடந்த 24 மணி நேரத்தில் மட்டும் 3 லட்சத்து 57 ஆயிரத்து 229 பேர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர். இதனால் மொத்த பாதிப்பு 2 கோடியே 2 லட்சத்து 82 ஆயிரத்து 833 ஆக அதிகரித்துள்ளது.&nbsp;    அதேபோல் கடந்த 24 மணிநேரத்தில் 3,449 பேர் உயிரிழந்ததையடுத்து, மொத்த உயிரிழப்பு 2 லட்சத்து 22 ஆயிரத்து 408 ஆக உயர்ந்தள்ளது. தற்போது 34 லட்சத்து 47 ஆயிரத்து 133 பேர் கொரோனா சிகிச்சையில் உள்ளனர். நாட்டில் கொரோனாவில் இருந்து ஒரு கோடியே 66 லட்சத்து 13 ஆயிரத்து 292 பேர் குணமடைந்துள்ளனர். இந்தியாவில் இதுவரை 15 கோடியே 89 இலட்சத்து 32 ஆயிரத்து 921 பேருக்கு தடுப்பூசி செலுத்தப்பட்டுள்ளதாக மத்திய அரசு தெரிவித்துள்ளது.&nbsp;    இப்படி நாளுக்கு நாள் கொரோனா தொற்று அதிகரித்து வரும் நிலையில், இந்த இக்கட்டான சூழ்நிலையை கட்டுப்படுத்த மத்திய அரசும் பல்வேறு கட்டுப்பாடுகளை மேற்கொண்டு வருகிறது. கொரோனா தொற்றைக் கட்டுப்படுத்தும் விதமாக பல்வேறு மாநிலங்களில் முழு ஊரடங்கு, பகுதி நேர ஊரடங்கு, இரவு நேர ஊரடங்கு, வார இறுதி நாட்களான சனி, ஞாயிற்றுக்கிழமைகளில் மட்டும் முழு ஊரடங்கு என பல்வேறு கட்டுப்பாடுகள் பிறப்பிக்கப்பட்டுள்ளன.&nbsp;    ஏற்கனவே கடந்த ஆண்டு ஏற்பட்ட கொரோனா பரவல் காரணமாக பல மாதங்களுக்கு முழு ஊரடங்கு பிறப்பிக்கப்பட்டது. இதனால் நாட்டில் ஏழை, எளிய மக்கள் கடும் பாதிப்புகளை சந்தித்ததோடு, நாட்டின் பொருளாதாரமும் பாதிப்புள்ளானது. எனவே கொரோனா 2வது அலையை முழு ஊரடங்கு இல்லாமல் தடுக்க தேவையான நடவடிக்கைகளை மத்திய, மாநில அரசுகள் மேற்கொண்டு வருகின்றன.&nbsp;   GOI doesn’t get it.  The only way to stop the spread of Corona now is a full lockdown- with the protection of NYAY for the vulnerable sections.  GOI’s inaction is killing many innocent people. — Rahul Gandhi (@RahulGandhi) May 4, 2021   இந்நிலையில் காங்கிரஸ் கட்சியின் முன்னாள் தலைவரும், நாடாளுமன்ற உறுப்பினருமான ராகுல் காந்தி தன்னுடைய ட்விட்டர் பக்கத்தில், கொரோனாவைக் கட்டுப்படுத்த முழு ஊரடங்கு மட்டுமே தீர்வு என யோசனை கூறியுள்ளார். மேலும் மத்திய அரசின் செயலற்ற தன்மையால் பல அப்பாவி மக்கள் உயிரிழப்பதாகவும் வேதனை தெரிவித்துள்ளார். &nbsp;பொருளாதாரத்தில் பின் தங்கிய மக்கள் பாதிக்கப்படாத வகையில், ஏழைகளுக்கு குறைந்தபட்ச வருமான திட்டத்தை அறிவித்துவிட்டு முழு ஊரங்கை அமல்படுத்தலாம் என ஆலோசனை கூறியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/rahul-gandhi-said-the-only-way-to-stop-the-spread-of-corona-now-is-a-full-lockdown-qskkxd","image":["https:\/\/static.asianetnews.com\/images\/01f2dggbwskrywbgpr4re9hj18\/rahul-jpg_760x400.jpg"],"pubdate":"Tue, 04 May 2021 12:04:25 +0530"},{"title":"இப்போ கொரோனாவை ஒழிப்போம்; 2024-ல் பாஜகவுடன் போரிடுவோம்: மம்தா அறைகூவல்","text":"<p><strong>West Bengal assembly election 2021 Tamil News: <\/strong>தமிழகம் உட்பட 5 மாநில சட்டமன்ற தேர்தல்களுக்கான முடிவுகள் அறிவிக்கப்பட்டுள்ள நிலையில், மேற்குவங்கத்தில் போட்டியிட்ட மம்தா பானர்ஜியின் தலைமையிலான திரிணாமுல் காங்கிரஸ் பெரும்பான்மையான இடங்களை கைப்பற்றி ஆட்சியமைக்கவுள்ளது. இதனையடுத்து தனது ராஜினாமா கடிதத்தை மேற்கு வங்க ஆளுநர் ஜகதீப் தங்கருக்கு வழங்கிய மம்தா, நாளை மே 5 அன்று முதல்வராக பதவியேற்க உள்ளார்.<\/p>\n\n\n\n<p>முன்னதாக திரிணாமுல் பவனில் புதிதாக தேர்ந்தெடுக்கப்பட்ட உறுப்பினர்களை சந்தித்தார். அங்கு அவர் சட்டமன்ற கட்சியின் தலைவராக தேர்ந்தெடுக்கப்பட்டார்.<\/p>\n\n\n\n<p>ஆளுநரை சந்திப்பதற்கு முன் அவர் அளித்த பேட்டியில், &#8220;கொரோனா தொற்று காரணமாக, மே 5 அன்று நான் மட்டும் பதவி பிரமாணம் செய்து கொள்ள உள்ளேன். புதிதாக தேர்ந்தெடுக்கப்பட்ட உறுப்பினர்கள் சட்டமன்றத்தில் சத்தியப்பிரமாணம் செய்தபின் மற்ற அமைச்சர்கள் பதவியேற்பார்கள்&#8221; என்று கூறினார்.<\/p>\n\n\n\n<p>2024 ல் மக்களவை தேர்தலுக்காக பாஜக எதிர்ப்பு சக்திகளையும் பலப்படுத்துவாரா என்ற கேள்விக்கு பதிலளித்த மம்தா, “நான் போராட்ட குணமுடையவள். 2024 ஆம் ஆண்டில் நடக்கவுள்ள மக்களவை தேர்தலில் மக்கள் ஒன்றாகப் போராட ஊக்கத்தை அளிக்கவே என்னால் முடியும். அந்த போரில் அனைவரும் சேர்ந்து தான் போராட வேண்டும்.<\/p>\n\n\n\n<p>ஆனால் இப்போது நாம் கொரோனா தொற்றுடன் உடன் போராட வேண்டும். அதை நாம் முதலில் தோற்கடிக்க வேண்டும். மக்களவை தேர்தல் குறித்து பின்னர் நாம் விவாதிக்கலாம். மற்ற மாநிலங்களைச் சேர்ந்த தலைவர்களுடன் ஒரு மாபெரும் பேரணியை நடந்த முடிவு செய்துள்ளோம். அது குறித்து பின்னர் அறிவிப்போம்.<\/p>\n\n\n\n<p>மேலும் எங்களுக்கு போதிய தடுப்பூசிகள் கிடைக்கவில்லை, மறைமுகமாக சில மாநிலங்களுக்கு அதிகமான தடுப்பூசிகள் வழங்கபடுகிறது. மத்திய அரசு நாடு முழுவதும் இலவச தடுப்பூசிகளை வழங்க வேண்டும். ரூ .30,000 கோடி என்பது அரசிற்கு மிகப்பெரிய தொகை இல்லை. எனவே அனைவருக்கும் தடுப்பூசிகள் வழங்கப்பட வேண்டும்&#8221; என்று கூறினார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/election\/west-bengal-assembly-election-2021-tamil-news-have-to-defeat-covid-first-all-together-can-fight-bjp-in-2024-says-mamata-banerjee-299792\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/TN-ELECTION-9.jpg"],"pubdate":"Tue, 04 May 2021 12:01:06 +0530"},{"title":"முதல்வராக பொறுப்பேற்க உள்ள ஸ்டாலினுக்கு ஜெயலலிதா உதவியாளர் வைத்த முக்கிய கோரிக்கை..!","text":"இக்கட்டான சூழ்நிலையில் முதல்வர் பதவி உங்களை வந்தடைந்திருக்கிறது. விழிப்போடு செயல்பட்டு மக்களைக் காப்பாற்ற விரைவாக செயல்படுவீர்கள் என்ற நம்பிக்கை இருக்கிறது என ஜெயலலிதா உதவியாளர் பூங்குன்றன் கூறியுள்ளார்.  இது தொடர்பாக ஜெயலலிதா உதவியாளர் பூங்குன்றன் வெளியிட்டுள்ள முகநூல் பதிவில்;- கொரோனா என்ற கொடிய நோயிலிருந்து மக்களை காப்பாற்ற வேண்டும். இக்கட்டான சூழ்நிலையில் முதல்வர் பதவி உங்களை வந்தடைந்திருக்கிறது. விழிப்போடு செயல்பட்டு மக்களைக் காப்பாற்ற விரைவாக செயல்படுவீர்கள் என்ற நம்பிக்கை எனக்கிருக்கிறது. உங்களின் கவனத்திற்கு ஒரு சிறிய கருத்தை கொண்டுவர விரும்புகிறேன்.&nbsp;    கொரோனா பரிசோதனை செய்து நோயாளியை அடையாளப்படுத்திய பிறகு, அவர்களுக்கு உரிய மருந்தை அவர்கள் இல்லங்களில் வழங்க நடவடிக்கை எடுக்க வேண்டும். நோயாளிகளையே சென்று மருந்தை வாங்கிக்கொள்ளச் சொல்வதாக அறிகிறேன். நோயாளிகள் &nbsp;வெளியில் சென்றால் நோய் மிக எளிதாக பரவும். அதேபோல், மருத்துவமனையில் அட்மிட் செய்ய வேண்டிய நிலையில் உள்ளவர்களும் அவர்களாக சென்று மருத்துவமனையில் சேர்வதால் நோய் தொற்று எளிதில் பரவுகிறது.&nbsp;    அவர்களையும் வீட்டில் வந்து அழைத்து செல்வதற்கு வாகன ஏற்பாடு செய்தால் நோய் தொற்றை குறைக்கலாம். கொரோனா நோயாளிகளுக்கென தனி அக்கறை செலுத்த நடவடிக்கை எடுக்க ஆவண செய்ய வேண்டுகிறேன். சிறந்த முறையில் செயல்பட்டு, மக்கள் நலன் காக்க போராட இருக்கும் தங்களுக்கு என் அப்பன் முருகப்பெருமான் துணை இருக்க வேண்டுகிறேன் என கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/main-demand-made-by-jayalalithaa-aide-to-stalin-qskk9q","image":["https:\/\/static.asianetnews.com\/images\/01f4v0csvkycz6r4ehpz2hp9xv\/poongundran-jpg_760x400.jpg"],"pubdate":"Tue, 04 May 2021 11:50:15 +0530"},{"title":"அடிதூள்... 1,212 செவிலியர்களுக்கு பணி நிரந்தரம், ஊதிய உயர்வு... தமிழக சுகாதாரத்துறை அதிரடி...!","text":"தமிழகத்தில் ஒப்பந்த அடிப்படையில் பணியமர்த்தப்பட்ட 1,212 செவிலியர்களின் ஒப்பந்தம் நாளையுடன் நிறைவடைந்த நிலையில் இன்று தமிழக சுகாதாரத்துறை அசத்தல் அறிவிப்பு ஒன்றை வெளியிட்டுள்ளது.&nbsp;  2015 - 2016ம் ஆண்டு நடந்த எம்.ஆர்.பி. தேர்வில் தேர்ச்சி பெற்று பதிவு செய்திருந்த 1,212 செவிலியர்கள் ஒப்பந்த அடிப்படையில் பணியில் நியமிக்கப்பட்டனர். கடந்த ஆண்டு கொரோனா முதல் அலையின் போது நோயாளிகள் எண்ணிக்கை அதிகரித்த போதும், அவர்களுக்கு இரவு,பகல் பாராமல் பணியாற்றினர். ஆயிரக்கணக்கான நோயாளிகளின் உயிர்காக்க போராடி செவிலியர்கள் தங்களை பணி நிரந்தரம் செய்ய வேண்டும் என தொடர்ந்து கோரிக்கை வைத்து வந்தனர்.&nbsp;    இந்நிலையில் இன்று தமிழக சுகாதாரத்துறை ஒப்பந்த பணியாளர்களாக பணியாற்றி வந்த 1,212 செவிலியர்களையும் பணி நிரந்தரம் செய்து உத்தரவு பிறப்பித்துள்ளது. பணி நிரந்தரம் செய்யப்பட்டதால் இதுவரை 15 ஆயிரம் ரூபாயாக இருந்த செவிலியர்களின் ஊதியம் இனி ரூ.40 ஆயிரமாக உயர்த்தப்பட்டுள்ளது.&nbsp;    ஒப்பந்த செவிலியர்களின் பணிக்காலம் வரும் 5ம் தேதியுடன் நிறைவடைந்த நிலையில் தமிழக அரசு இப்படியொரு அறிவிப்பை வெளியிட்டுள்ளது. மேலும் சென்னையில் தற்போது கொரோனா தொற்றின் தாக்கம் அதிகரித்து வருவதால் 1,212 பேரும் 10ம் தேதிக்கு முன்னதாக சென்னையில் பணிக்கு சேர வேண்டும் என உத்தரவிடப்பட்டுள்ளது. அதன் பின்னர் 1,212 செவிலியர்களும் பிற மாவட்டங்களுக்கு அனுப்பி வைக்கப்படுவர் என தெரிவிக்கப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tn-government-announced-1-212-nurses-are-permanent-with-salary-increment-qskjfi","image":["https:\/\/static.asianetnews.com\/images\/01f4tzf335myn60dk5kw1q5wtv\/download-jpg_760x400.jpg"],"pubdate":"Tue, 04 May 2021 11:32:07 +0530"}]