[{"title":"ராமநாதபுரம் மாவட்ட புதிய அமைச்சர் யார்? - எதிர்பார்ப்பில் ராஜ கண்ணப்பன், காதர்பாட்சா முத்துராமலிங்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666720.jpg\" \/><\/p><p>மிகவும் பின்தங்கிய மாவட் டமான ராமநாதபுரத்தில் இருந்து தேர்ந்தெடுக்கப்பட்ட எம்எல்ஏக்களில் ஒருவருக்கு அமைச்சரவையில் இடம் கிடைக் குமா என்ற எதிர்பார்ப்பில் இம் மாவட்ட மக்கள் உள்ளனர்.<\/p>\n\n<p>முன்னாள் முதல்வர் ஜெய லலிதாவின் (1991-1996) அமைச் சரவையில் பொதுப்பணி, நெடுஞ்சாலை, மின்சாரம் ஆகிய மூன்று முக்கியத் துறைகளுக்கு அமைச்சராக இருந்தவர் ராஜ கண்ணப்பன். 1996 தேர்தலில் திருப்பத்தூர் தொகுதியில் திமுக வேட்பாளர் இராம.சிவராமனிடம் தோற்றுப் போனார். தொடர்ந்து திமுக ஆட்சியில் சொத்துக் குவிப்பு வழக்குத் தொடரப்பட்டது. 2000-ல் அதிமுகவை விட்டு விலகி, மக்கள் தமிழ் தேசம் என்ற கட்சியைத் தொடங்கினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666720-new-minister.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666720.jpg"],"pubdate":"2021-05-04T03:30:14+00:00"},{"title":"விருதுநகர் மாவட்டத்தில் 6 தொகுதிகளை கைப்பற்றிய திமுக: தொகுதியை தக்க வைத்த 4 எம்.எல்.ஏ.க்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666718.jpg\" \/><\/p><p>விருதுநகர் மாவட்டத்தில் மொத் தம் உள்ள 7 தொகுதிகளில் 4 தொகுதிகளில் திமுகவும் 2 தொகுதிகளில் அதன் கூட்டணிக் கட்சிகளும் வெற்றிபெற்றுள்ளன.<\/p>\n\n<p>விருதுநகர் மாவட்டத்தில் விருதுநகர், அருப்புக்கோட்டை, திருச்சுழி, சாத்தூர், சிவகாசி, வில்லிபுத்தூர், ராஜபாளையம் என 7 தொகுதிகள் உள்ளன. இதில், 2016 தேர்தலில் திருச்சுழியில் திமுகவைச் சேர்ந்த தங்கம்தென்னரசும், அருப்புக்கோட்டையில் சாத்தூர் ராமச்சந்திரனும், விருதுநகர் தொகுதியில் திமுகவைச் சேர்ந்த சீனிவாசனும், ராஜபாளையம் தொகுதியில் திமுகவைச் சேர்ந்த தங்கப்பாண்டியனும் வெற்றி பெற்றனர். சிவகாசியில் கே.டி.ராஜேந்திரபாலாஜியும், வில்லிபுத்தூரில் அதிமுகவைச் சேர்ந்த சந்திர பிரபாவும் வெற்றி பெற்றனர். 2019 நடைபெற்ற இடைத் தேர்தலில் சாத்தூரில் அதிமுகவைச் சேர்ந்த ராஜவர்மன் வெற்றி பெற்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666718-virudhunagar-district.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666718.jpg"],"pubdate":"2021-05-04T03:30:13+00:00"},{"title":"கட்சியின் வெற்றி பட்டியலில் இடம் பெற்றிருந்த மதுரை வடக்கில் பாஜக தோல்வி ஏன்?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666716.jpg\" \/><\/p><p>தமிழக பாஜகவின் வெற்றிப் பட்டியலில் இடம்பெற்றிருந்த மதுரை வடக்கு தொகுதியில் உள்ள அரசு ஊழியர்கள், சிறுபான்மையினரால் பாஜக தோல்வியை சந்தித்துள்ளது.<\/p>\n\n<p>மதுரை மாவட்டத்தில் உள்ள 10 சட்டப்பேரவைத் தொகுதிகளில் அதிமுக கூட்டணியில் மதுரை வடக்கு தொகுதி பாஜகவுக்கு ஒதுக்கப்பட்டது. மதுரை நகர் பகுதியை உள்ளடக்கிய மதுரை வடக்கில் அரசு ஊழியர்கள், சிறுபான்மையினர் அதிகளவில் உள்ளனர். பாஜக மாநில பொதுச் செயலர் னிவாசன் முதலில் மதுரை வடக்கில் போட்டி யிடுவதாக இருந்தது. பின்னர் திமுகவில் சீட் கிடைக்காமல் கடைசி நேரத்தில் பாஜகவில் இணைந்த முன்னாள் எம்எல்ஏ டாக்டர் பா.சரவணன் மதுரை வடக்கு வேட்பாளராக அறிவிக் கப்பட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666716-win-list.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666716.jpg"],"pubdate":"2021-05-04T03:30:12+00:00"},{"title":"மதுரையில் ஓபிஎஸ் ஆதரவாளர்கள் தோல்வி: கே.பழனிசாமி ஆதரவாளர்கள் 5 பேரும் வெற்றி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666714.jpg\" \/><\/p><p>மதுரையில் போட்டியிட போராடி &amp;lsquo;சீட்&amp;rsquo; பெற்ற ஓ.பன்னீர்செல்வம் ஆதரவாளர்களான எஸ்.எஸ்.சரவணன், கோபாலகிருஷ்ணன், மாணிக்கம் ஆகிய மூன்று பேரும் தோல்வியடைந்தனர்.<\/p>\n\n<p>அதேநேரத்தில் கே.பழனிசாமி ஆதரவாளர்களான செல்லூர் கே.ராஜூ, ஆர்.பி.உதயகுமார், விவி.ராஜன்செல்லப்பா, அய் யப்பன், பெரியபுள்ளான் ஆகிய 5 பேரும் வெற்றி பெற்றுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666714-ops-supporters.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666714.jpg"],"pubdate":"2021-05-04T03:30:11+00:00"},{"title":"நாகர்கோவில் தொகுதியில் போட்டியிட்டு 75 வயதில் பாஜக எம்எல்ஏவாக தேர்வான எம்.ஆர்.காந்தி: 6 முறை தோல்விக்கு பிறகும் தளராமல் சாதனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666680.jpg\" \/><\/p><p>நாகர்கோவில் தொகுதியில் பாஜக வேட்பாளராக களம் இறங்கி தனது 75-வது வயதில் வெற்றிபெற்று தமிழக சட்டப்பேரவைக்குள் அடியெடுத்து வைக்கிறார், எளிமையான அரசியல்வாதி என்று பெயரெடுத்த எம்.ஆர்.காந்தி. 1980-ம் ஆண்டு முதல் 6 முறைதேர்தலில் போட்டியிட்டு தோல்விகளை சந்தித்தாலும், மனம் தளராமல் அவர் சாதித்திருக்கிறார்.<\/p>\n\n<p>தேசியக் கட்சியான பாஜகவின் வளர்ச்சிக்கு கன்னியாகுமரி மாவட்டத்தில் அடித்தளம் அமைத்துக் கொடுத்தவர் என்ற பெருமைபெற்றவர் எம்.ஆர்.காந்தி. காலில் செருப்பு கூட அணியாமல் எளிமையான வாழ்க்கை முறையை கடைபிடித்து வரும் இவர், கட்சி வேறுபாடுகளுக்கு அப்பாற்பட்டு, சாதி, மத பாகுபாடின்றி அனைத்து தரப்பினரின் அன்பை பெற்றவர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666680-mr-gandhi-elected-bjp-mla.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666680.jpg"],"pubdate":"2021-05-04T03:30:08+00:00"},{"title":"திருவண்ணாமலை மாவட்டத்தில் நோட்டாவுக்கு 12,331 வாக்குகள்: அமமுகவை பின்னுக்கு தள்ளியது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666620.jpg\" \/><\/p><p>திருவண்ணாமலை மாவட்டத்தில் நோட்டாவுக்கு 12,331 வாக்குகள் கிடைத்துள்ளன.<\/p>\n\n<p>சட்டப்பேரவை, நாடாளுமன்றம் மற்றும் உள்ளாட்சித் தேர்தலில் வாக்குப்பதிவு சதவீதத்தை அதிகரிக்க, &amp;lsquo;நோட்டா&amp;rsquo;வை தேர்தல் ஆணையம் அறிமுகம் செய்தது. யாருக்கும் வாக்களிக்க விருப்பம் இல்லாதவர்கள், நோட்டாவை பயன்படுத்துமாறு விழிப்புணர்வு பிரச்சாரம் செய்து வருகிறது. இதனால், பல அரசியல் கட்சிகளை விட நோட்டாவுக்கு விழும் வாக்குகள் எண்ணிக்கை அதிகரித்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666620-12-331-votes-for-nota.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666620.jpg"],"pubdate":"2021-05-04T03:30:05+00:00"},{"title":"காட்பாடி தொகுதியில் 10-வது முறையாக போட்டியிட்ட திமுக பொது செயலாளரை கடைசி சுற்றுவரை திணறடித்த அதிமுக வேட்பாளர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666618.jpg\" \/><\/p><p>காட்பாடி தொகுதியில் முதல் முறையாக சட்டப்ரேவை தேர்தலில் போட்டியிட்ட அதிமுக வேட்பாளரிடம் திமுக பொதுச் செயலாளர் துரைமுருகன் கடுமையான போட்டிக்கு மத்தியில் குறைந்த வாக்குகள் வித்தியாசத்தில் வெற்றிபெற்றது திமு கவினர் மத்தியில் அதிருப்தியை ஏற்படுத்தியுள்ளது.<\/p>\n\n<p>தமிழக சட்டப்பேரவைத் தேர்தல் வாக்கு எண்ணிக்கை நடை பெற்றபோது நட்சத்திர வேட்பாளர் அந்தஸ்துள்ள காட்பாடி தொகுதி அனைவரின் கவனத்தையும் ஈர்த்தது. தமிழக அரசியலில் 50 ஆண்டு காலம் அனுபவம் கொண்டவரும் திமுக பொதுச் செயலாளருமான துரைமுருகன் இந்தத் தொகுதியில் 10-வது முறையாக போட்டியிட்டார். பழுத்த அரசியல்வாதியான துரை முருகனுக்கும் முதல் முறையாக சட்டப்பேரவைத் தேர்தலில் களம் கண்ட அதிமுக வேட்பாளர் வி.ராமு மீதான எதிர்பார்ப்பு வாக்கு எண்ணிக்கையின்போது தெரிந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666618-dmk-general-secretary.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666618.jpg"],"pubdate":"2021-05-04T03:30:04+00:00"},{"title":"வேலூர், ராணிப்பேட்டை மாவட்டங்களில் 7 தொகுதிகளை கைப்பற்றிய திமுக கூட்டணி - ‘ஹாட்ரிக்’ சாதனை படைத்த அதிமுக வேட்பாளர் சு.ரவி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666610.jpg\" \/><\/p><p>வேலூர் மற்றும் ராணிப்பேட்டை மாவட்டத்தில் உள்ள 9 தொகுதிகளில் 7 சட்டப்பேரவை தொகுதிகளில் திமுக கூட்டணி கட்சியினர் வெற்றிபெற்றுள்ளனர்.<\/p>\n\n<p>வேலூர் மாவட்டத்தில் உள்ள 5 தொகுதிகள், ராணிப் பேட்டை மாவட்டத்தில் உள்ள 4 தொகுதிகள் என மொத்தம் 9 தொகுதிக்கான வாக்கு எண்ணிக்கையில் 7 தொகுதிகளை திமுகவும், அரக்கோணம் மற்றும் கே.வி.குப்பம் என 2 தொகுதிகளை அதிமுகவும் கைப்பற்றியுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666610-admk-candidate.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666610.jpg"],"pubdate":"2021-05-04T03:30:03+00:00"},{"title":"திருவண்ணாமலை, திருப்பத்தூர் மாவட்டங்களில் டெபாசிட் தொகை இழந்த 152 வேட்பாளர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666612.jpg\" \/><\/p><p>தி.மலை, திருப்பத்தூர் மாவட் டங்களில் நடந்து முடிந்த சட்டப்பேரவை தேர்தலில் 152 வேட்பாளர்கள் டெபாசிட் தொகை இழந்துள்ளனர்.<\/p>\n\n<p>தி.மலை மாவட்டத்தில் உள்ள 8 சட்டப்பேரவைத் தொகுதிகளில் திமுக, அதிமுக, நாம் தமிழர் கட்சி, பாஜக, அமமுக, பாமக, மக்கள் நீதி மய்யம் மற்றும் தேமுதிக ஆகிய கட்சிகளை சேர்ந்தவர்கள் உட்பட 122 பேர் போட்டியிட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666612-deposit-amount.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666612.jpg"],"pubdate":"2021-05-04T03:30:03+00:00"}]