[{"title":"சுமந்திரனின் கருத்துக்கு கருணா எதிர்க்கருத்து!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழ்த் தேசியக் கூட்டமைப்பு ஸ்ரீலங்கா முஸ்லிம் காங்கிரசுடனோ வேறு எந்த முஸ்லிம் கட்சியுடனோ எந்தவித பேச்சுவார்த்தைகளையும் மாகாணசபை தேர்தல் தொடர்பில் முன்னெடுக்கவில்லையெனத் தமிழ்த் தேசியக் கூட்டமைப்பின் பாராளுமன்ற உறுப்பினர் கோவிந்தன் கருணாகரம் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>ஒன்றிரண்டு பாராளுமன்ற உறுப்பினர்கள் தமிழ்த்தேசியக் கூட்டமைப்பின் கருத்தாக அவர்களின் தீர்மானங்களைக் கூறுவதை ஏற்றுக்கொள்ள முடியாது எனவும் அவர் தெரிவித்துள்ளார். நேற்று மட்டக்களப்பிலுள்ள அவரது அலுவலகத்தில் நடைபெற்ற ஊடகவியலாளர் சந்திப்பிலேயே அவர் இதனைத் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதன்போது தொடர்ந்து கருத்து தெரிவித்த அவர்,<\/p>\n\n\n\n<p>நேற்று முன்தினம் ஊடகங்களில் தமிழ்த்தேசியக் கூட்டமைப்பைப் பற்றியும் கிழக்கு மாகாணசபைத் தேர்தலைப் பற்றியும் வந்த செய்திகள் மக்கள் மத்தியில் குழப்பமான நிலைமையை ஏற்படுத்தியிருக்கின்றது. குறிப்பாகக் கிழக்கு மாகாணத்திலே மட்டக்களப்பு மாவட்டத்திலே அந்த செய்திக்குப் பின்பு ஒரு அதிர்வலை ஏற்பட்டது. எனக்கும் பல தொலைபேசி அழைப்புக்கள் வந்திருந்தன.<\/p>\n\n\n\n<p>தமிழ்த் தேசியக் கூட்டமைப்பு எதிர்வரும் கிழக்கு மாகாணசபைத் தேர்தலில் தமிழ் பேசும் மக்களாக அதாவது முஸ்லிம்களுடன் சேர்ந்து ஆட்சியமைப்பதற்காக நாங்கள் பேச்சுவார்த்தைகளில் ஈடுபட்டிருக்கின்றோம் என்று தமிழ்த்தேசியக் கூட்டமைப்பின் யாழ்.மாவட்ட பாராளுமன்ற உறுப்பினர் எம்.ஏ.சுமந்திரன், மட்டக்களப்பு மாவட்ட பாராளுமன்ற உறுப்பினர் சாணக்கியன் பத்திரிகையாளர் மாநாட்டிலே குறிப்பிட்டிருந்தார்கள்.அந்தச் செய்தியை உறுதிப்படுத்தும் விதமாக ஸ்ரீலங்கா முஸ்லிம் காங்கிரஸின் செயலாளர் நிசாம் காரியப்பர் கூட அப்படி நடந்ததாகக் கூறியிருந்தார்.<\/p>\n\n\n\n<p>தமிழ்த்தேசியக் கூட்டமைப்பைப் பொறுத்தமட்டில் மூன்று கட்சிகள் அதில் அங்கம் வகிக்கின்றன. அதன் ஒரு கட்சியான தமிழீழ விடுதலை இயக்கத்தின் செயலாளர் நாயகமாகக் கிழக்கு மாகாணத்தைச் சேர்ந்த நான் பதவி வகித்துக் கொண்டிருக்கின்றேன்.<\/p>\n\n\n\n<p>இந்த வேளையில் தமிழ்த்தேசியக் கூட்டமைப்பு அலுவலக ரீதியாக எந்தவொரு கட்சிகளுடனோ குறிப்பாக முஸ்லிம் கட்சிகளுடனோ முஸ்லிம் காங்கிரஸுடனோ பேச்சுவார்த்தைகளில் ஈடுபடவில்லை.<\/p>\n\n\n\n<p>சிலவேளைகளில் பாராளுமன்ற உறுப்பினர்களான எம்.ஏ.சுமந்திரன் , சாணக்கியன் பேசியிருக்கலாம். அது அவர்களுடைய தனிப்பட்ட பேச்சுவார்த்தையோ விருப்பமோ தவிர தமிழ்த்தேசியக் கூட்டமைப்பின் உத்தியோகபூர்வ பேச்சுவார்த்தையாகக் கருத முடியாது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110787\/\" rel=\"nofollow\">சுமந்திரனின் கருத்துக்கு கருணா எதிர்க்கருத்து!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110787\/","image":[],"pubdate":"Tue, 04 May 2021 03:59:37 +0000"},{"title":"#IPL2021 பிசிசிஐ கொஞ்சம் செவி மடுத்திருந்தால் இந்த பிரச்னைக்கே இடம் இருந்திருக்காது..!","text":"கடந்த ஆண்டு கொரோனா பெருந்தொற்றின் காரணமாக ஐபிஎல் தொடர் ஐக்கிய அரபு அமீரகத்தில், பார்வையாளர்கள் அனுமதிக்கப்படாமல் நடத்தப்பட்டது. ஐபிஎல் 13வது சீசன் வெற்றிகரமாக நடத்தி முடிக்கப்பட்ட நிலையில், 14வது சீசன் இந்தியாவில் நடந்துவந்த நிலையில், கிரிக்கெட் வீரர்களுக்கு அடுத்தடுத்து கொரோனா உறுதியானதால் ஐபிஎல் தொடர் காலவரையின்றி ரத்து செய்யப்பட்டுள்ளது.  ஐபிஎல் 14வது சீசனில் பாதி லீக் சுற்று வெற்றிகரமாக நடந்த நிலையில், கேகேஆர் வீரர்கள் வருண் சக்கரவர்த்தி, சந்தீப் வாரியர், சிஎஸ்கே அணியை சேர்ந்த மூவர், டெல்லி கேபிடள்ஸ் வீரர் அமித் மிஷ்ரா மற்றும் சன்ரைசர்ஸ் வீரர் ரிதிமான் சஹா என அடுத்தடுத்து கொரோனா உறுதியானதால் ஐபிஎல் ரத்து செய்யப்பட்டுள்ளது.  கொரோனா பயோ பபுளில் பாதுகாப்பாக இருந்தும் கூட வீரர்களுக்கு கொரோனா பரவியது. கொரோனா 2ம் அலை இந்தியாவில் அதிதீவிரமாக பரவிவரும் வேளையில், ஐபிஎல் மட்டுமே மக்களுக்கு சில மணி நேர மகிழ்ச்சியை அளித்துவந்தது. இப்போது அதற்கும் ஆப்பு வைத்துவிட்டது கொரோனா.  இந்நிலையில், ஐபிஎல் 14வது சீசனை இந்தியாவில் நடத்த வேண்டாம் என்றும் இந்த சீசனையும் ஐக்கிய அரபு அமீரகத்தில் நடத்தலாம் என்றும் அறிவுறுத்தியதாகவும், ஆனால் இந்தியாவில் நடத்துவதில் உறுதியாக இருந்த பிசிசிஐ, அந்த ஆலோசனையை கேட்கவில்லை என்றும் தகவல் வெளியாகியுள்ளது.  ஐபிஎல்லுக்கு முன் இங்கிலாந்து தொடரை இந்தியாவில் பிசிசிஐ எந்த பிரச்னையும் இல்லாமல் வெற்றிகரமாக நடத்தி முடித்தது. அந்த நம்பிக்கையில் ஐபிஎல்லையும் வெற்றிகரமாக நடத்தி முடித்துவிடலாம் என பிசிசிஐ நம்பிய நிலையில், இப்போது ஐபிஎல் தொடர் பாதியில் ரத்து செய்யப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/reports-says-that-bcci-did-not-listen-ipl-governing-council-advice-of-conducting-ipl2021-in-uae-qskvfi","image":["https:\/\/static.asianetnews.com\/images\/01e9896geq69d4zgzp09f0bk8d\/sourav-ganguly-jay-shah-jpg_760x400.jpg"],"pubdate":"Tue, 04 May 2021 03:51:19 +0530"},{"title":"பூஜித்,ஹேமசிறிக்கு எதிரான குற்றச்சாட்டுகள் நீதிமன்றில் முன்வைப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>முன்னாள் பொலிஸ் மாஅதிபர் பூஜித் ஜயசுந்தர மற்றும் முன்னாள் பாதுகாப்பு செயலாளர் ஹேமஸ்ரீ பெர்னாண்டோ ஆகியோருக்கு எதிராக 863 குற்றச்சாட்டுக்களை உள்ளடக்கி குற்றப்பத்திரத்தை சட்ட மாஅதிபர் தப்புல டி லிவேரா மேல் நீதிமன்றத்தில் வழக்கு தாக்கல் செய்ய தீர்மானித்துள்ளார்.<\/p>\n\n\n\n<p>உயிர்த்த ஞாயிறு பயங்கரவாத தாக்குதல் தொடர்பில் புலனாய்வுப் பிரிவினரின் தகவல்கள் கிடைத்திருந்த நிலையிலும் அதனை தடுப்பதற்கு முறையான நடவடிக்கையை மேற் கொள்ள தவறிய குற்றத்திற்காக முன்னாள் பொலிஸ் மாஅதிபர் பூஜித் ஜயசுந்தர மற்றும் முன்னாள் பாதுகாப்புச் செயலாளர் ஹேமஸ்ரீ பெர்னாண்டோ ஆகியோருக்கு எதிராக 863 குற்றச்சாட்டுக்களை உள்ளடக்கி கொழும்பு மேல் நீதிமன்றத்தில் 2 தனித்தனி வழக்குகளை தொடுக்க சட்ட மாஅதிபர் நேற்றைய தினம் தீர்மானித்துள்ளார்.<\/p>\n\n\n\n<p>மேற்படி வழக்குகளை விசாரணை செய்வதற்காக தனித்தனியாக மேல் நீதிபதிகள் மூவரடங்கிய நீதிபதிகள் குழாம் இரண்டை நியமிக்குமாறு சட்ட மாஅதிபர் நேற்றைய தினம் பிரதம நீதியரசரிடம் எழுத்து மூலம் வேண்டுகோள் விடுத்துள்ளார். அத்தகவலை சட்டமாஅதிபரின் இணைப்புச் செயலாளர் சட்டத்தரணி நிஷாரா ஜயரத்ன நேற்று தெரிவித்தார்.<\/p>\n\n\n\n<p>அதற்கிணங்க புலனாய்வுப் பிரிவின் தகவல்கள் கிடைத்திருந்தும் உயிர்த்த ஞாயிறு தாக்குதலை தடுப்பதற்கு நடவடிக்கை மேற்கொள்ளாமை, புலனாய்வுப் பிரிவு பணிப்பாளர் நிலந்த ஜயவர்தனவின் புலனாய்வுத் தகவல்களை அலட்சியப்படுத்தியமை உள்ளிட்ட 863 குற்றச்சாட்டுகளை முன்வைத்து மேற்படி வழக்கு சட்ட மாஅதிபரினால் தொடரப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதற்கிணங்க மேற்படி பிரதிவாதிகளுக்கு எதிராக மனிதப்படுகொலை மற்றும் மனித படுகொலைக்கு சந்தர்ப்பம் அளித்தமை ஆகிய குற்றச்சாட்டுக்களை உள்ளடக்கி மேற்படி வழக்கு தாக்கல் செய்யப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110784\/\" rel=\"nofollow\">பூஜித்,ஹேமசிறிக்கு எதிரான குற்றச்சாட்டுகள் நீதிமன்றில் முன்வைப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110784\/","image":[],"pubdate":"Tue, 04 May 2021 03:49:54 +0000"},{"title":"முதன் முதலில் நடிகர் வடிவேலு வாங்கிய சம்பளம் எவ்வளவு தெரியுமா?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ராஜ்கிரண் நடிப்பில் வெளியான என் ராசாவின் மனசிலே படத்தின் மூலம் நடிகராக அறிமுகமானவர் நடிகர் வடிவேலு.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-91512\" height=\"406\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/11\/Vadivelu.jpg\" width=\"642\" \/><\/figure>\n\n\n\n<p>இதன்பின் கமல் ஹாசன் நடிப்பில் வெளிவந்த சிங்கரா வேலன், தேவர் மகன் உள்ளிட்ட படங்களில் நடித்து வந்தார்.<\/p>\n\n\n\n<p>ஆனால் இதன்பின் விஜயகாந்த் நடிப்பில் வெளியான சின்ன கவுண்டர் திரைப்படம் வடிவேலுவுக்கு மக்கள் மத்தியில் நல்ல வரவேற்பை பெற்று தந்தது.<\/p>\n\n\n\n<p>இந்நிலையில் சின்ன கவுண்டர் திரைப்படத்தில் நடிகர் வடிவேலு வாங்கிய சம்பளம் குறித்து தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>ஆம் இப்படத்திற்காக தினம்தினம் ரூ. 250 சம்பளமாக வாங்கியுள்ளாராம் நடிகர் வடிவேலு.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-34825\" height=\"292\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2018\/06\/Vadivelu-01.jpg\" width=\"560\" \/><\/figure>\n\n\n\n<p>தற்போது சினிமாவில் படங்களில் நடிக்கவில்லை என்றாலும், தொடர்ந்து பல விஷங்கள் மூலம் நல்ல சிரிக்கவைத்து வரும் நடிகர் வடிவேலு தனது ஆரம்பகால கட்டத்தில் இவ்வளவு சம்பளம் வாங்கியுள்ளார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/110775\/\" rel=\"nofollow\">முதன் முதலில் நடிகர் வடிவேலு வாங்கிய சம்பளம் எவ்வளவு தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/110775\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/11\/Vadivelu.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2018\/06\/Vadivelu-01.jpg"],"pubdate":"Tue, 04 May 2021 03:33:45 +0000"},{"title":"தேர்தல் முறை மாற்றம்; வெற்றி கொள்வது கடினம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தனி தமிழ் தொகுதி, முஸ்லிம் தொகுதி என்ற அடிப்படையில் தேர்தல் முறை மாற்றம் தொடர்பான சவாலில் வெற்றிக்கொள்ள முடியாது என ஜனநாயக மக்கள் முன்னணியின் பிரதி தலைவரும், தமிழ் முற்போக்கு கூட்டணியின் கண்டி மாவட்ட பாராளுமன்ற உறுப்பினருமான வேலு குமார் தெரிவித்தார்.<\/p>\n\n\n\n<p>இன்று நாட்டில் புதிய தேர்தல் முறை மாற்றம் தொடர்பாக கலந்துரையாடல்கள் ஆரம்பித்திருக்கிறது.எதிர் வரும் மாகாண சபை தேர்தலுக்கான முறைமையாக மட்டும் இதனை நோக்க முடியாது.<\/p>\n\n\n\n<p>மாகாண சபை தேர்தலுடன், இனி வரும் பொது தேர்தலுக்கான தேர்தல் முறையும் இதனுடன் தொடர்புபடுகின்றது.<\/p>\n\n\n\n<p>இத்தேர்தல் முறை மாற்றத்தில் தமிழ் பேசும் சிறுபான்மை சமூகம் பாரிய சவாலை எதிர்நோக்கியுள்ளது.<\/p>\n\n\n\n<p>மறுபக்கம் பெரும்பான்மை சமூகத்திலுள்ள நாட்டின் சிறு கட்சிகளும் அதே சவாலுக்குள்ளாகின்றது. எனினும் தனி தமிழ் தொகுதி, தனி முஸ்லிம் தொகுதி என்ற அடிப்படையில் தேர்தல் முறை மாற்றம் தொடர்பான சவாலில் வெற்றிக் கொள்ள முடியாது.<\/p>\n\n\n\n<p>தேர்தல் முறைமை தொடர்பாக பேசுகின்ற போது, அடிப்படையில் மூன்று முறைகளை எடுத்துக்காட்டலாம். தொகுதி வாரியான முறை, விகிதாசார முறை மற்றும் கலப்பு தேர்தல் முறை.<\/p>\n\n\n\n<p>இவற்றில் பல்லினங்கள் வாழுகின்ற நாடுகளில் அதுவும் செறிந்து அல்லது பரந்து வாழுகின்ற போது விகிதாசார தேர்தல் முறையே அனைத்து சமூகங்களினதும் பிரதிநித்துவத்தை உறுதிப்படுத்தும். அத்தகைய ஜனநாயக விழுமியம் கொண்ட அனைத்து சமூகங்களுக்கும், அதே போன்று பல்வேறு மாற்று கருத்துக்கள் கொண்டவர்களுக்கும் வாய்ப்பினை ஏற்படுத்தும் விகிதாசார முறையே இன்று நடைமுறையில் உள்ளது. இதனுடைய மாற்றம் ஜனநாயக ரீதியான வெளிப்படுத்தல்களுக்கு தடையான ஒன்றாக அமைவதற்கு இடமளிக்க கூடாது.<\/p>\n\n\n\n<p>இச்சூழ்நிலையை நாம் சாதகமாக பயன்படுத்திக்கொள்ள வேண்டும். விகிதாசார தேர்தல் முறையை தக்க வைத்துக் கொள்வதற்கு கோட்பாட்டு ரீதியாகவும், தர்க்க ரீதியாகவும் முன்னெடுப்புகளை மேற்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>அந்த வகையில் தமிழ் முற்போக்கு கூட்டணி, தலைவர் மனோ கணேசனின் தலைமையில் விகிதாசார தேர்தலை, வளைய முறையில் (Zonal System) நடத்துவதற்குரிய முன்மொழிவுகளை செய்திருக்கின்றது. இம்முறை இன்று பலராலும் ஏற்றுக்கொள்ளும் நிலைக்கு வந்திருக்கின்றது.<\/p>\n\n\n\n<p>எனவே குறுகிய வட்டத்திற்குள் இருந்து, இன ரீதியான அடிப்படைகளை மையப்படுத்தி, எம்மை நாமே ஓரம் கட்டிக்கொள்ள கூடாது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110779\/\" rel=\"nofollow\">தேர்தல் முறை மாற்றம்; வெற்றி கொள்வது கடினம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110779\/","image":[],"pubdate":"Tue, 04 May 2021 03:29:32 +0000"},{"title":"ஸ்டாலின் முதல்வரானதும் இலங்கைக்கு காத்திருக்கும் நெருக்கடி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>&nbsp;கடந்தமாதம் நடைபெற்று முடிந்த தமிழக சட்டமன்றத் தேர்தலின் முடிவுகள் நேற்றையதினம் வெளியாகியிருந்தன.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-110777\" height=\"542\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/MK-Stalin-condemns-goverment-new-order.jpg\" width=\"794\" \/><\/figure>\n\n\n\n<p>இதன் அடிப்படையில் பத்து வருடங்களின் பின்னர் தமிழகத்தில் மு.க.ஸ்டாலின் தலைமையிலான தி.மு.கவின் ஆட்சி மலர்கிறது.<\/p>\n\n\n\n<p>பத்து வருடங்களின் பின்னர் தி.மு.க பெற்ற பாரிய வெற்றியாக இது பார்க்கப்படுகின்றது.<\/p>\n\n\n\n<p>அதுமட்டும் இல்லாமல், மிக நீண்ட காலத்தின் பின்னர், தமிழகத்தின் மிகப்பெரிய அரசியல் சக்திகளாக திகழ்ந்த மறைந்த தமிழகத்தின் முன்னாள் முதலமைச்சர்களான மு.கருணாநிதி மற்றும் ஜெ.ஜெயலலிதா ஆகியோர் இல்லாமல் இடம்பெற்ற முதல் தேர்தலாகவும் இது பார்க்கப்படுகின்றது.<\/p>\n\n\n\n<p>இந்த நிலையில், தி.மு.கவின் தேர்தல் அறிக்கையில் கூறபட்ட விடயங்கள் தொடர்பில் தற்போது பெரிதும் ஆராயப்பட்டு பேசப்பட்டு வருகின்றது.<\/p>\n\n\n\n<p>எதிர்வரும் 7ஆம் திகதி தமிழகத்தின் புதிய முதலமைச்சராக மு.க.ஸ்டாலின் பதவியேற்ற பின்னர் உடனடியாக செய்து முடிக்க போவதாக ஒரு சில வாக்குறுதிகள் கொடுக்கப்பட்டிருக்கின்றன.<\/p>\n\n\n\n<p>அந்த வகையில், பாரதத்தின் முன்னாள் பிரதமர் ராஜூவ் காந்தி கொலை வழக்கில் கடந்த 30 வருடங்களாக சிறை வாசம் அனுபவித்து வரும் பேரறிவாளன், முருகன், நளினி உள்ளிட்ட ஏழு பேரின் விடுதலைக்காக முனைப்புடன் நடவடிக்கை எடுக்கவுள்ளதாக அறிவித்துள்ளது.<\/p>\n\n\n\n<p>அதேவேளை, தமிழக மீனவர்கள் இலங்கை இராணுவத்தால் தாக்கப்படுவதும் தொடர் நிகழ்வுகளாக இருப்பதால் அது தொடர்பில் உடனடி நடவடிக்கை எடுக்கப்படும் என அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதற்காக தற்சமயம் இலங்கையின் வசம் இருக்கும் கச்சத்தீவை, மீனவர்களின் பாதுகாப்பை உறுதிப்படுத்தும் வகையில் இலங்கையிடம் இருந்து மீளப் பெற நடவடிக்கை எடுக்கப்படும் என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இவை அனைத்தும் உடனடியாக நிறைவேற்றப்படுவதற்கான நடவடிக்கைகள் முன்னெடுக்கப்படும் என தி.மு.க செய்தி தொடர்பாளர்கள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>ஸ்டாலினின் வெற்றிக்கு இலங்கையில் இருக்கும் பல்வேறு அரசியல் தலைவர்கள் வாழ்த்துக்களைத் தெரிவித்திருந்தனர்.<\/p>\n\n\n\n<p>எனினும், இலங்கையின் நடவடிக்கைகளை பாதிக்கும் வகையில் அல்லது இலங்கைக்கு பாதிப்பை ஏற்படுத்தும் வகையிலான தீர்மானங்கள், நடவடிக்கைகள் தமிழக சட்டமன்றத்தில் நிறைவேற்றப்பட்டோ அல்லது அதற்கான நடவடிக்கைகள் முன்னெடுக்கப்பட்டாலும் அதற்கு இலங்கை நிச்சயமாக எதிரான பிரதிபலிப்பை காட்டும் என்பது நிச்சயமே.&nbsp; &nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110776\/\" rel=\"nofollow\">ஸ்டாலின் முதல்வரானதும் இலங்கைக்கு காத்திருக்கும் நெருக்கடி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110776\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/MK-Stalin-condemns-goverment-new-order.jpg"],"pubdate":"Tue, 04 May 2021 03:28:23 +0000"},{"title":"கொரோனாவை எதிர்கொள்ள இந்தியாவிற்கு ரூ.37 கோடி மதிப்பில் சாம்சங் நிறுவனம் உதவி","text":"இந்தியாவில் கொரோனா 2ம் அலை அதிதீவிரமாக பரவிவருகிறது. தினமும் மூன்றரை லட்சத்துக்கும் அதிகமானோருக்கு கொரோனா உறுதியாகிவருகிறது. அதிகமானோர் கொரோனாவால் பாதிக்கப்படுவதால், மருத்துவமனைகளில் ஆக்ஸிஜன் தேவைகளும் அதிகரித்துள்ளது. ஆக்ஸிஜன் தேவைகளை பூர்த்தி செய்ய உற்பத்தியை அதிகரித்தது உட்பட பல்வேறு நடவடிக்கைகளை எடுத்துவருகிறது மத்திய அரசு.    இந்தியா கொரோனாவின் கோர முகத்தை எதிர்கொண்டிருக்கும் நிலையில், கொரோனாவை எதிர்கொள்ள நிறுவனங்கள், தனிநபர்கள் என பல்வேறு தரப்பினரும் தங்களால் முடிந்த உதவிகளை செய்துவருகின்றனர்.&nbsp;  இந்நிலையில், பெருந்தொகையில் இந்தியாவிற்கு உதவ முன்வந்துள்ளது சாம்சங் நிறுவனம். 5 மில்லியன் அமெரிக்க டாலர்கள்(ரூ.37 கோடி) மதிப்பில் மருத்துவ உதவிகள் மற்றும் நிதியுதவி செய்துள்ளது சாம்சங் நிறுவனம்.    மத்திய அரசு மற்றும் உத்தர பிரதேசம், தமிழ்நாடு ஆகிய மாநில அரசுகளுக்கு ரூ.22 கோடியை நிதியுதவியாக வழங்கியுள்ள சாம்சங் நிறுவனம், ரூ.15 கோடி மதிப்பில் மருத்துவ உதவிகளை செய்துள்ளது.  ரூ.15 கோடி மதிப்பில் 100 ஆக்ஸிஜன் செறிவூட்டிகள், 3000 ஆக்ஸிஜன் சிலிண்டர்கள், 10 லட்சம் எல்டிஎஸ் ஊசிகள் உள்ளிட்ட மருத்துவ உதவிகளையும் செய்துள்ளது சாம்சங் நிறுவனம். சாம்சங் நிறுவனத்தின் இந்த செயல்பாடு, இந்தியர்கள் மத்தியில் பெரும் வரவேற்பை பெற்றுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/samsung-pledges-rs-37-crores-to-indias-fight-against-covid-qsktm4","image":["https:\/\/static.asianetnews.com\/images\/01f4vb223s1vftj9092c5r44rq\/samsung-jpg_760x400.jpg"],"pubdate":"Tue, 04 May 2021 03:12:04 +0530"},{"title":"திரைப்பட தயாரிப்பாளர் சங்க நிர்வாகிகள்... திமுக தலைவர் ஸ்டாலினை நேரில் சந்தித்து வாழ்த்து!","text":"நடந்து முடிந்த தமிழக சட்டமன்றத் தேர்தலில் மாபெரும் வெற்றி பெற்று தமிழகத்தின் புதிய முதலமைச்சராக பொறுப்பேற்க இருக்கும் திமுக தலைவர் ஸ்டாலினை நேரில் சந்தித்து, திரைப்பட தயாரிப்பாளர் சங்கத்தை சேர்ந்தவர்கள் சால்வே அணிவித்து வாழ்த்து தெரிவித்துள்ளனர்.  ஏப்ரல் 6 ஆம் தேதி நடந்து முடிந்த, தமிழக சட்டப்பேரவை தேர்தலில் பதிவான வாக்குகள் மே 2 ஆம் தேதி எண்ணப்பட்டு தேர்வு முடிகள் அறிவிக்கப்பட்டது. இதில் தி.முக கட்சி பெரும்பான்மையோடு தமிழகத்தில் ஆட்சியமைக்க உள்ள நிலையில், திமுக தலைவர் ஸ்டாலினுக்கு, பிரபலங்கள், அரசியல் வாதிகள், பொதுமக்கள், தொண்டர்கள் உள்ளிட்ட பலர் தொடர்ந்து தங்களது வாழ்த்துக்களை தெரிவித்து வருகிறார்கள்.    குறிப்பாக சிலர் நேரடியாக சென்று விரைவில் முதல்வராக பொறுப்பேற்க உள்ள, ஸ்டாலின் அவர்களை வாழ்த்தி வருகின்றனர். அந்த வகையில் தற்போது... &nbsp;தமிழ் திரைப்பட தயாரிப்பாளர்கள் சங்கத்தின் தலைவர் முரளி இராமநாராயணன், கெளரவ செயலாளர்கள் ஆர்.ராதாகிருஷ்ணன்- டி. மன்னன், துணைத்தலைவர்கள் எஸ்.கதிரேசன், ஆர்.கே.சுரேஷ். பொருளாளர் எஸ்.சந்திரபிரகாஷ் ஜெயின் ஆகிய 6 பேர் முதல்வர் பதவி ஏற்கும் தளபதியை சந்தித்து சால்வை அணிவித்து வாழ்த்து தெரிவித்தனர்.    இதுகுறித்த புகைப்படம் தற்போது வெளியாகியுள்ளது. கொரோனா தொற்று காரணமாக கடந்த வருடத்தில் இருந்து, மிகப்பெரிய நஷ்டத்தை சந்தித்து வருகின்றனர் திரையுலகினர். மேலும் மறைத்த முன்னாள் முதலமைச்சர் கருணாநிதி கலை துறையினருக்கு பல்வேறு உதவிகளை செய்துள்ள நிலையில், ஸ்டாலின் ஆட்சியிலும் இதே போன்ற உதவிகள் கிடைக்க வேண்டும் என்பதே திரையுலகை சேர்ந்தவர்களின் எதிர்பார்ப்பாக உள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/south-indian-movie-producer-council-members-meet-stalin-qskszq","image":["https:\/\/static.asianetnews.com\/images\/01f4vb82cjvxsmh8hwcxzjvt6f\/52f12bbc-a3b7-416c-b3b7-f1df1a43e291-jpg_760x400.jpg"],"pubdate":"Tue, 04 May 2021 02:58:39 +0530"},{"title":"நாக்கை அறுத்துக்கொண்ட வனிதா... நடுநடுக்கிப் போன ஸ்டாலின்... சற்று நேரத்திற்கு முன்பு வெளியான பரபரப்பு அறிக்கை!","text":"தமிழக சட்டமன்ற தேர்தலில் திமுக கூட்டணி 159 இடங்களைக் கைப்பற்றி ஆட்சி அமைக்க உள்ளது. 125 தொகுதிகளில் வென்றுள்ள திமுக தனிப்பெரும்பான்மையுடன் ஆட்சி அமைக்கிறது. வரும் 7-ம் தேதி வெள்ளிக்கிழமை முதல்வராக ஸ்டாலினும், 32 அமைச்சர்களும் பதவியேற்க இருப்பதாக திமுகவினர் தெரிவிக்கின்றனர். கிண்டியில் உள்ள ஆளுநர் மாளிகையில் மிகவும் எளிமையான முறையில் பதவியேற்பு விழா நடைபெற உள்ளதாக தகவல்கள் வெளியாகியுள்ளன.&nbsp;    ​இந்நிலையில் திமுக தலைவர் ஸ்டாலின் முதல்வரானால் நாக்கை அறுத்து நேர்த்தி கடன் செலுத்துவதாக &nbsp;பரமக்குடி தாலுகா பொதுவக்குடியைச் சேர்ந்த திமுக உறுப்பினர் கார்த்திக் என்பவரின் மனைவி வனிதா வேண்டியிருந்தார். அதன்படி நேற்று காலை பரமக்குடி முத்தாலம்மன் கோவில் வாசலில் முன்பு தனது நாக்கினை கத்தியால் அறுத்து உண்டியலில் போட்டு விடுவதாக எண்ணி தனது நாக்கை அறுத்துக் கொண்டார். கோவில் திறக்காததால் நாக்கினை வாசல்படியில் வைத்துவிட்டு ரத்தவெள்ளத்தில் கிடந்தார். பின்னர் அந்த பெண்ணை பொதுமக்கள் மீட்டு பரமக்குடி அரசு மருத்துவமனையில் சிகிச்சைக்காக அனுப்பி வைத்தனர்.    இந்த சம்பவம் மக்களிடத்தில் அதிர்ச்சியை ஏற்படுத்தியது. பொதுவாகவே தேர்தல் சமயங்களில் ஒரு குறிப்பிட்ட கட்சி வெற்றி பெற வேண்டும். இவ்வாறு அந்த கட்சி வெற்றி பெற்றால் நேர்த்தி கடன் செலுத்துகிறேன் என்று சில பெண்கள் வேண்டுவது வழக்கம் தான். ஆனால் இப்படி உடல் உறுப்பை அறுத்துக் கொண்டு பெண் ஒருவர் நேர்த்திக்கடன் செலுத்திய விவகாரம் திமுக தலைவரும், வருங்கால முதல்வருமான மு.க.ஸ்டாலின் செவிக்கு எட்டியது.&nbsp;    இதுகுறித்து அறிக்கை வெளியிட்டுள்ள மு.க.ஸ்டாலின், “இராமநாதபுரம் மாவட்டத்தைச் சேர்ந்த பரமக்குடி ஒன்றியத்திற்குட்பட்ட கார்த்திக் என்பவரின் மனைவி வனிதா என்கிற தி.மு.க. தொண்டர் நடந்து முடிந்த சட்டமன்றத் தேர்தலில் தி.மு.க. வெற்றி பெற்றால் தன் நாக்கை அறுத்துக் காணிக்கை செலுத்துவதாகக் கோயிலில் வேண்டிக்கொண்டதோடு அதை நிறைவேற்றியதாகவும் செய்தித்தாள்களில் படித்து நடுக்கமுற்றேன்.தமிழக மக்கள் ஒரு துளி இரத்தம்கூட சிந்தாமல் மகிழ்ச்சியாகவும், மன நிறைவாகவும், மனித நேயத்துடனும் செழிப்பாக வாழ வேண்டும் என்கிற ஒரே காரணத்திற்காகத்தான் இந்தத் தேர்தலில் நாம் வாக்குறுதிகளை முன்வைத்தோம்.    நாம் வெற்றிபெற வேண்டும் என்பதற்காகச் சகோதரி ஒருவர் தன் நாக்கை இழந்திருப்பதை பற்றிக் கேள்விப்படும்போது விழிகள் குளமாகின்றன. திராவிட முன்னேற்றக் கழகத்தைச் சார்ந்த தொண்டர்கள் ஏழை எளிய மக்களுக்கு நற்பணி ஆற்றுவதை உங்களுடைய காணிக்கையாக வைத்துக்கொள்ளுங்கள். உங்கள் உடலை ஒருபோதும் நம் வெற்றிக்காகச் சிதைத்துக் கொள்ளாதீர்கள். அது எனக்கு வருத்தத்தையே வரவு வைக்கும். இதுபோன்ற செயல்களில் ஈடுபடுபவர்கள் என்னையே சிதைப்பதாக எண்ணி எனக்கு மனக்காயம் உண்டாகும். திராவிட முன்னேற்றக் கழகத்தின் தொண்டர்கள் இதைப் போன்ற துயரத்தை உண்டாக்கும் நிகழ்வுகளைச் செய்திட கூடாது எனக் கண்டிப்புடன் கேட்டுக்கொள்கிறேன். உங்கள் புன்னகையில்தான் நம் அரசின் வெற்றி அடங்கியிருக்கிறது. வனிதா என்ற சகோதரி விரைவில் உடல்நலம் பெற்று இயல்பு வாழ்வுக்குத் திரும்ப வேண்டும் என்று விரும்புகிறேன். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-leader-mk-stalin-wish-recovery-to-women-who-cuts-tongue-qsksll","image":["https:\/\/static.asianetnews.com\/images\/01f4vaqpbkqafbvb9dyhfb4zt6\/samayam-tamil--1--jpg_760x400.jpg"],"pubdate":"Tue, 04 May 2021 02:50:10 +0530"},{"title":"விஜயகாந்துக்கு அதிர்ச்சி கொடுத்த உதயநிதி... வீட்டிற்கு சென்று நலம் விசாரித்து வாழ்த்து பெற்றார்..!","text":"தேமுதிக தலைவர் விஜயகாந்த் வீட்டிற்கு சென்று திமுக இளைஞர் அணி செயலாளர் உதயநிதி ஸ்டாலின் நேரில் சந்தித்து நலம் விசாரித்தார்.&nbsp;  நடந்து முடிந்த தமிழக சட்டமன்ற தேர்தலில் முதல் முறையாக போட்டியிட்ட திமுக இளைஞரணிச் செயலாளர் உதயநிதி ஸ்டாலின் சேப்பாக்கம் -திருவல்லிகேணி தொகுதியில் மாபெரும் வெற்றி பெற்றார். அவரை எதிர்த்து போட்டியிட்ட பாமக வேட்பாளர் ஏ.வி.ஏ கஸ்சாலியைவிட 68,133 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றார்.&nbsp;தமிழகத்தில் பெரும்பான்மை இடங்களில் வெற்றி பெற்று திமுக இந்த முறை ஆட்சியமைக்கிறது. வரும் 7-ம் தேதி மு.க.ஸ்டாலின் முதலமைச்சராக பதவி ஏற்க உள்ளார்.    இந்நிலையில், சென்னை சாலிகிராமத்தில் உள்ள இல்லத்தில் தேமுதிக தலைவர் விஜயகாந்தை உதயநிதி ஸ்டாலின் நேரில் சந்தித்தார். பின்னர், விஜயகாந்துக்கு பொன்னாடை போர்த்தி பிறகு அவருடைய உடல்நிலை குறித்து உதயநிதி கேட்டறிந்த பின் தேர்தலில் பெற்ற வெற்றிக்காக வாழ்த்துக்களையும் பெற்றுக்கொண்டார். இந்த சந்திப்பின் போது எல்.கே.சுதீஷ் உடனிருந்தார்.    அத்துடன் திமுக தனிப்பெரும்பான்மையுடன் வெற்றி பெற்றதற்கும், உதயநிதி முதல் முறையாக சட்டமன்ற உறுப்பினர் ஆவதற்கும் தேமுதிக பொருளாளர் பிரேமலதா மற்றும் விஜயகாந்தின் மகன் சண்முகப்பாண்டியன் ஆகியோர் உதயநிதிக்கு வாழ்த்து தெரிவித்தனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/udhayanidhi-stalin-meets-dmdk-leader-vijayakanth-qsksbn","image":["https:\/\/static.asianetnews.com\/images\/01f4vaaatqs6b8z8sqyb99w6r2\/udhayanidhi-1-jpg_760x400.jpg"],"pubdate":"Tue, 04 May 2021 02:44:11 +0530"},{"title":"சென்னையில் அம்மா உணவகத்தை சூறையாடிய திமுகவினர்... ஸ்டாலின் எடுத்த அதிரடி நடவடிக்கை..!","text":"அம்மா உணவகத்தின் மீது தாக்குதல் நடத்தி பெயர் பலகையை கிழித்த திமுகவினர் 2 பேரை கட்சியில் இருந்து நீக்க மு.க.ஸ்டாலின் உத்தரவிட்டுள்ளார்.&nbsp;  தமிழகத்தில் நடந்து முடிந்த சட்டப்பேரவை தேர்தலில் மு.க.ஸ்டாலின் தலைமையிலான திமுக தனிப்பெரும்பான்மையுடன் ஆட்சியை கைப்பற்றி உள்ளது. இன்னும் ஒரிரு நாளில் முதல்வராக ஸ்டாலின் பதவியேற்க உள்ளார். அதற்கான வேலைகள் தீவிரமாக நடைபெற்று வருகின்றன.    இந்நிலையில், சென்னை முகப்பேரில் உள்ள 10வது பிளாக்கில் உள்ள 92வது வட்ட அம்மா உணவகத்தில் இன்று காலை சென்ற திமுகவினர் சிலர் அங்கிருந்த பெயர்பலகை, முன்னாள் முதல்வர் ஜெயலலிதாவின் புகைப்படங்களை கிழித்து எறிந்தனர். அத்துடன் உணவகத்தில் இருந்த உணவுப் பொருட்களையும் அவர்கள் சேதப்படுத்தினர். &nbsp;    இது குறித்த வீடியோ வைரலானது. இந்த விவகாரம் தொடர்பாக போலீசார் வழக்குப்பதிவு செய்து விசாரணை நடத்தி வந்தனர். இதனிடையே, தமிழகத்தில் ஆட்சி பொறுப்பை ஏற்பதற்கு &nbsp;முன்னதாகவே திமுகவினர் வன்முறை அராஜகத்தில் தொடங்கி விட்டதாக குற்றச்சாட்டுகள் எழுந்தன. இந்நிலையில்,&nbsp;அம்மா உணவகத்தின் பெயர் பலகையை கிழித்த திமுகவினர் 2 பேரை நீக்க ஸ்டாலின் உத்தரவிட்டுள்ளார்.&nbsp;மதுரவாயல் பகுதியில் அரசு உணவகத்தின் பெயர் பலகையை எடுத்த இரண்டு கழக தோழர்கள் மீது சட்டரீதியான நடவடிக்கை எடுக்கவும், பெயர் பலகையை மீண்டும் அதே இடத்தில் வைக்கவும்,அவ்விருவரை கழகத்திலிருந்து நீக்கவும் வணக்கத்திற்குரிய கழகத்தலைவர் அவர்கள் உடனடியாக உத்தரவிட்டார்... pic.twitter.com\/8FjmbSzTgS&mdash; Subramanian.Ma (@Subramanian_ma) May 4, 2021     இதுதொடர்பாக திமுக எம்எல்ஏ மா.சுப்ரமணியன் டுவிட்டர் பக்கத்தில்;- “மதுரவாயல் பகுதியில் அரசு உணவகத்தின் பெயர் பலகையை எடுத்த இரண்டு கழக தோழர்கள் மீது சட்டரீதியான நடவடிக்கை எடுக்கவும், பெயர் பலகையை மீண்டும் அதே இடத்தில் வைக்கவும்,அவ்விருவரை கழகத்திலிருந்து நீக்கவும் வணக்கத்திற்குரிய கழகத்தலைவர் அவர்கள் உடனடியாக உத்தரவிட்டார்…” என்று பதிவிட்டுள்ளார். தவறு நடந்ததாக தெரியவந்த சில மணிநேரத்தில் புதியதாக ஆட்சியில் அமரவுள்ள திமுக தலைவர் மு.க.ஸ்டாலின் நடவடிக்கை எடுத்துள்ளது பாராட்டை பெற்றுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/amma-unavagam-looting-2-dmk-members-remove-stalin-action-qskr6k","image":["https:\/\/static.asianetnews.com\/images\/01f0n707j7h954ch4hpar0863s\/dmk-jpg_760x400.jpg"],"pubdate":"Tue, 04 May 2021 02:19:33 +0530"},{"title":"மஞ்சள் நிற பட்டு புடவையில்... தங்க தாமரை போல் மின்னும் வித்யா பிரதீப்..! லேட்டஸ்ட் கியூட் போட்டோஸ்..!","text":"சன் டி.வி.யில் ஒளிபரப்பாகி வரும் “நாயகி” சீரியல் மூலமாக பட்டி, தொட்டி எல்லாம் பிரபலமான வித்யா பிரதீப்பின் போட்டோஸ் செம்ம வைரலாகி வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/vidya-pradeep-latest-yellow-saree-photos-goes-viral-qskquk","image":["https:\/\/static.asianetnews.com\/images\/01f4v8kqky9gj23b3j4stmbk1a\/ahuhdysf-jpg_760x400.jpg"],"pubdate":"Tue, 04 May 2021 02:12:20 +0530"},{"title":"#IPL2021 நிலைமை ரொம்ப சீரியஸ் ஆகிடுச்சு.. கொரோனா அச்சுறுத்தலால் ஐபிஎல் தொடர் ரத்து","text":"கொரோனா பெருந்தொற்றுக்கு மத்தியில் ஐபிஎல் 14வது சீசன் எந்த பிரச்னையும் இல்லாமல் நடத்தப்பட்டுவந்த நிலையில், கேகேஆர் வீரர்கள் வருண் சக்கரவர்த்தி மற்றும் சந்தீப் வாரியர் ஆகிய இருவருக்கும் கொரோனா உறுதியானது.  அதன்விளைவாக ஆர்சிபி - கேகேஆர் இடையேயான நேற்றைய போட்டி ஒத்திவைக்கப்பட்டது. அதன்பின்னர் சிஎஸ்கே அணியை சேர்ந்த மூவருக்கு கொரோனா உறுதியானது. சிஎஸ்கே அணியின் சி.இ.ஓ காசி விஸ்வநாதன், பவுலிங் பயிற்சியாளர் லக்‌ஷ்மிபதி பாலாஜி மற்றும் சிஎஸ்கே பஸ் க்ளீனர் ஆகிய மூவருக்கும் கொரோனா உறுதியானது.    இந்நிலையில், இன்று டெல்லி கேபிடள்ஸ் வீரர் அமித் மிஷ்ரா மற்றும் சன்ரைசர்ஸ் வீரர் ரிதிமான் சஹா ஆகிய இருவருக்கும் கொரோனா உறுதியானது. ஐபிஎல்லில் ஆடும் வீரர்களுக்கு கொரோனா அடுத்தடுத்து உறுதியாகி பெரும் அச்சுறுத்தலை ஏற்படுத்தியதையடுத்து, இப்போதைக்கு ஐபிஎல்தொடர் ரத்து செய்யப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/ipl-2021-suspended-after-many-cricketers-tested-corona-positive-qskqhc","image":["http:\/\/static.asianetnews.com\/images\/01d97bnnpwmm0x721y06cbxbct\/ipl-cup_760x400.jpg"],"pubdate":"Tue, 04 May 2021 02:04:24 +0530"},{"title":"கொரோனாவை கட்டுப்படுத்த களத்தில் இறங்கிய ஸ்டாலின்.. பதவியேற்பதற்கு முன்னதாக 2வது நாளாக அதிகாரிகளுடன் ஆலோசனை.!","text":"கொரோனா தடுப்பு நடவடிக்கைகள் தொடர்பாக தலைமைச் செயலாளர் உள்ளிட்ட அதிகாரிகளுடன் மு.க.ஸ்டாலின் 2வது நாளாக ஆலோசனையில் ஈடுபட்டு வருகிறார்.&nbsp;  தமிழகத்தில் கொரோனா பாதிப்பு நாளுக்கு நாள் அதிகரித்த வண்ணம் உள்ளது. நேற்று ஒரே நாளில் மட்டும் 20 ஆயிரத்திற்கும் மேற்பட்டவருக்கு கொரோனா உறுதி செய்யப்பட்டுள்ளது. மறுபுறம் உயிரிழப்பு எண்ணிக்கையும் உயர்ந்த வண்ணம் உள்ளது. இதனிடையே, மே மாதம் கொரோனா தொற்றின் வேகம் அதிகரிக்கும் என மருத்துவ வல்லுநர்கள் கூறியுள்ளனர்.&nbsp;    இந்நிலையில், கொரோனா பரவலை கட்டுப்படுத்த மேலும் சில கட்டுபாடுகளை நேற்று சுகாதாரத்துறை அறிவித்துள்ளது. மே 6-ம் தேதி முதல் புதிய கட்டுப்பாடுகள் அமலுக்கு வர உள்ளது. &nbsp;6-ம் தேதி முதல் கடைகள், உணவகங்கள், தேனீர் கடைகள், நண்பகல் வரை மட்டுமே செய்படும் என அறிவித்துள்ளது. ரயில், மெட்ரோ, பேருந்துக்கள் 50% இருக்கையில் மட்டுமே அமர்ந்து செல்லவும் அனுமதி வழங்கப்பட்டுள்ளது.    இந்நிலையில், கொரோனா தடுப்பு நடவடிக்கை குறித்து சென்னை ஆழ்வார்பேட்டையில் உள்ள மு.க.ஸ்டாலின் இல்லத்தில் தலைமைச்செயலாளர், சுகாதாரத்துறை செயலாளர், வருவாய்த்துறை, டிஜிபி, சென்னை காவல் ஆணையர் உள்ளிட்ட அதிகாரிகள் 2வது நாளாக ஆலோசனையில் ஈடுபட்டுள்ளனர். இந்த ஆலோசனை கூட்டத்தில் நாளை மறுநாள் புதிய கட்டுப்பாடுகள் அலுக்கு வரும் நிலையில் ஆலோசனை நடத்துகிறார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/mk-stalin-consultation-with-the-authorities-on-the-2nd-day-qskorj","image":["https:\/\/static.asianetnews.com\/images\/01f4v5e6v9ks6md9t1a29hr6hq\/mk-stalin-jpg_760x400.jpg"],"pubdate":"Tue, 04 May 2021 01:27:19 +0530"},{"title":"தமிழகத்தில் தலைவிரித்தாடும் கொரோனா... அடுத்தடுத்து ஐகோர்ட்டில் குவியும் வழக்குகள்...!","text":"கொரோனா தொற்று பாதித்தவர்களுக்கு சிகிச்சை அளிக்க, தமிழகம் முழுவதும் சித்தா மற்றும் ஹோமியோபதி சிறப்பு மருத்துவமனைகளை அமைக்க உத்தரவிடக் கோரி சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடரப்பட்டுள்ளது.  தமிழகத்தில் நாளுக்கு நாள் கொரோனா தொற்றின் வேகம் அதிகரித்து வரும் நிலையில், பல்வேறு கட்டுப்பாடுகள் விதிக்கப்பட்டு வருகின்றன. மேலும் ஆக்ஸிஜன், படுக்கை வசதிகள் உள்ளிட்ட தட்டுப்பாடுகள் குறித்த வழக்கையும் சென்னை உயர் நீதிமன்றம் தாமாக எடுத்து விசாரித்து வருகிறது. இதனிடையே கொரோனா பரவலைக் காரணம் காட்டி சென்னை உயர் நீதிமன்றத்தில் பல்வேறு பொது நல வழக்குகள் தொடரப்பட்டு வருகின்றன.    சென்னை அரும்பாக்கத்தைச் சேர்ந்த ஜோசப் என்பவர் தாக்கல் செய்த பொது நல மனுவில், நாட்டின் பாரம்பரிய மருத்துவ முறைகளான சித்தா, ஆயுர்வேதம் மருத்துவ முறைகள் மக்கள் நீண்ட காலம், ஆரோக்கியமாக வாழ உதவுகின்றன எனவும், கொரோனா பரவலை தடுக்க ஹோமியோபதி மருந்தான ஆர்சனிக் ஆல்பம் என்ற மருந்து பயன்படுத்தப்படுவதாகவும் கூறப்பட்டுள்ளது.&nbsp;    தற்காலிக தீர்வும், பக்க விளைவுகளையும் தரும் அலோபதி மருத்துவ ஆராய்ச்சிகளுக்கு அதிக நிதியை ஒதுக்கீடு செய்யும் மத்திய - மாநில அரசுகள், சித்தா, ஆயுர்வேதம் மற்றும் ஹோமியோபதி மருத்துவ முறைகளுக்கு முக்கியத்துவம் அளிப்பதில்லை எனவும் குற்றச்சாட்டப்பட்டுள்ளது.&nbsp;    தற்போது கொரோனா பரவல் தீவிரமாகியிருப்பதால், தமிழகம் முழுவதும் உள்ள அனைத்து ஆரம்ப சுகாதார மையங்களிலும் சித்தா, ஆயுர்வேதம் மற்றும் ஹோமியோபதி சிறப்பு மருத்துவமனைகளை ஏற்படுத்த உத்தரவிட வேண்டும் எனக் கோரியுள்ளார்.இந்த மனு, நாளை விசாரணைக்கு வரும் என எதிர்பார்க்கப்படுகிறது.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/corona-pandemic-second-petition-to-chennai-high-court-qskoe3","image":["https:\/\/static.asianetnews.com\/images\/01f4v5jhnfnt6nf30mt3m7z4hg\/samayam-tamil-jpg_760x400.jpg"],"pubdate":"Tue, 04 May 2021 01:19:16 +0530"},{"title":"நடிகை கங்கனாவின் ட்விட்டர் கணக்கு முடக்கம்..!","text":"சர்ச்சைக்கு பஞ்சம் இல்லாமல் சமூக வலைதளத்தில் பதிவுகளை போட்டு வரும், நடிகை கங்கானாவின் ட்விட்டர் கணக்கு முடக்கப்பட்டுள்ளதாக ட்விட்டர் நிர்வாகம் தெரிவித்துள்ளது.  நடிகர் ஜெயம் ரவிக்கு ஜோடியாக, 'தாம் தூம்' படத்தில் அறிமுகமானவர் பாலிவுட் நடிகை, கங்கனா ரணாவத். தற்போது நீண்ட இடைவெளிக்கு பின், தமிழில் இயக்குனர் ஏ.எல்.விஜய் இயக்கத்தில் முன்னாள் முதல்வர் ஜெயலலிதாவின் வாழ்க்கை வரலாற்றை மையமாக வைத்து எடுத்து வரும் 'தலைவி' படத்தில் ஜெயலலிதாவாக கங்கனா ரணாவத் நடித்துள்ளார். இந்த படத்தின் அனைத்து பணிகளும் முடிவடைந்து ரிலீசாக தயாராக இருந்த நிலையில், கொரோனா தொற்று காரணமாக ரிலீஸில் இருந்து பின் வாங்கியது.    எனவே, கொரோனாவின் இரண்டாவது அலை முற்றிலும் சரியாகிய பின், 100 சதவீத பார்வையாளர்களுக்கு அனுமதி கொடுத்த பிறகே இந்த படம் ரிலீசாக வாய்ப்புள்ளதாக கூறப்படுகிறது.&nbsp;    இந்நிலையில் எந்த ஒரு கருத்தாக இருந்தாலும் நேரடியாக கூறி, பல்வேறு சர்ச்சைகளில் சிக்கி கொள்ளும் கங்கானாவின் ட்விட்டர் கணக்கு முடக்கப்பட்டுள்ளதாக ட்விட்டர் நிர்வாகம் தெரிவித்துள்ளது. ட்விட்டரின் விதிமுறைகளை மீறும் விதமாக... வன்முறையை தூண்டும் விதத்தில் கருத்து தெரிவித்து வருவதால் இவரது&nbsp;ட்விட்டர் கணக்கு முடக்கம் செய்யப்பட்டுள்ளதாக ட்விட்டர் நிர்வாகம் தெரிவித்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/shocking-actress-kangana-twitter-account-blocked-qskod4","image":["https:\/\/static.asianetnews.com\/images\/01f4v4m5k9m069v8qt9xk5hnem\/whatsapp-image-2021-05-04-at-1-00-58-pm-jpeg_760x400.jpg"],"pubdate":"Tue, 04 May 2021 01:18:40 +0530"},{"title":"அதிமுக தோல்விக்குத் தேவர்கள்தான் காரணம்: நடிகர் கருணாஸ் திருச்சியில் விளக்கம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82388204\/photo-82388204.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> மாவட்டத்திற்கு வந்திருந்த நடிகரும்  புலிப்படை கட்சியின் தலைவருமான  நிருபர்களுக்குப் பேட்டி அளித்தார்.\n\nஅப்போது அவர் கூறியதாவது:\nஅடிமட்டத்திலிருந்து உழைத்து உழைத்து உயர்ந்து  முதலமைச்சராகப் பதவி ஏற்க இருக்கிறார். அவருக்கு வாழ்த்துகள்.\n\nசிறந்த நிர்வாகத் திறமையுள்ள ஸ்டாலின்  இழந்த உரிமைகளை மீட்பார் என நம்புகிறேன். எடப்பாடி அரசு கடுமையாகக் கடன் சுமையோடு தமிழகத்தை விட்டுச் சென்றுள்ளது. அதையெல்லாம் ஸ்டாலின் மீட்பார் என்கிற நம்பிக்கை உள்ளது.\n\n\n\n\nநடந்து முடிந்த சட்டமன்ற தேர்தலில் முக்குலத்தோர் சமுதாயத்தைப் புறக்கணித்துக் குறிப்பிட்ட சில சமூகங்களை மட்டும் ஒருங்கிணைத்து அதிமுக தேர்தலைச் சந்தித்தது.\n\nமுக்குலத்தோர் சமூகத்தை அரசியல் அநாதையாக்க நினைத்தார்கள் அதன் காரணமாக இன்று தோல்வியைச் சந்தித்துள்ளனர். ஒட்டுமொத்த தமிழக மக்களும் ஆட்சி மாற்றத்தை விரும்பி திமுகவிற்கு வாக்களித்துள்ளனர்.\nஇவ்வாறு அவர் கூறினார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/tiruchirappalli\/actor-and-mukkulathor-pulipadai-leader-karunas-says-reason-for-aiadmk-failure-in-2021-legislative-election-at-trichy-press-meet\/articleshow\/82388204.cms","image":["https:\/\/tamil.samayam.com\/photo\/82388204\/photo-82388204.jpg"],"pubdate":"Tue 04 May 2021, 17:02:40"},{"title":"கொரோனா நோய்த் தடுப்பை மக்கள் இயக்கமாக மாற்றி செயல்படுவோம் என்று திமுக தலைவர் மு.க.ஸ்டாலின் அறிக்கை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675435\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_55225772.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனா நோய்த் தடுப்பை மக்கள் இயக்கமாக மாற்றி செயல்படுவோம் என்று திமுக தலைவர் மு.க.ஸ்டாலின் அறிக்கை வெளியிட்டுள்ளார். தமிழக அரசு அறிவித்த புதிய கட்டுப்பாடுகளை மக்கள் அனைவரும் கவனமாக கடைபிடிக்க வேண்டும். கட்டுப்பாடுகள் அனைத்தும் மக்கள் நன்மைக்காக போடப்பட்டவைதான் என்பதை மக்களே உணர்கிறார்கள் எனவும் குறிப்பிட்டுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675435","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_55225772.jpg"],"pubdate":"4-5-2021 17:9"},{"title":"எய்ட்ஸ் தடுப்பு பணியில் ஈடுபட்ட தொண்டு நிறுவனத்துக்கான தொகையை வழங்க மாநில மனித உரிமை ஆணையம் உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675438\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_9731693.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: எய்ட்ஸ் தடுப்பு பணியில் ஈடுபட்ட தொண்டு நிறுவனத்துக்கான தொகையை வழங்க மாநில மனித உரிமை ஆணையம் உத்தரவிட்டுள்ளது. ரிடோ தொண்டு நிறுவனத்தின் புகாரின் பேரில் தமிழக எய்ட்ஸ் கட்டுப்பாட்டு சங்கத்துக்கு மனித உரிமை ஆணையம் உத்தரவிட்டுள்ளது. சேலம், தருமபுரி, கிருஷ்ணகிரியில் எய்ட்ஸ் கட்டுப்பாட்டு பணியில் ஈடுபட்டதற்காக ரூ.30.28 லட்சம் வழங்கக்கோரி புகார் தெரிவிக்கப்பட்டுள்ளது. ரூ.94.076 மட்டுமே விடுவிக்கப்பட வேண்டியுள்ளதாக தமிழ்நாடு எய்ட்ஸ் கட்டுப்பாட்டு சங்கம் விளக்கம் அளித்துள்ளது. மனுதாரர் லூகாஸ் பாபுவுக்கு ஏற்பட்ட மன உளைச்சலுக்கு ரூ. 1 லட்சம் இழப்பீடாக வழங்க வேண்டும் என மனித உரிமை ஆணையம் உத்தரவிட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675438","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_9731693.jpg"],"pubdate":"4-5-2021 17:24"},{"title":"சிறப்பு ரயில்கள் ரத்து","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675426\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_23275394.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: திருச்சியில் இருந்து தினமும் இரவு 7.05 மணிக்கு திருவனந்தபுரம் புறப்படும் சிறப்பு ரயில் முழுமையாக ரத்து செய்யப்படுவதாக அறிவிக்கப்பட்டுள்ளது. மறுமார்க்கத்தில் திருவனந்தபுரத்தில் இருந்து காலை 11.35 மணிக்கு திருச்சிக்கு புறப்படும் சிறப்பு ரயில் சேவையும் ரத்து. கோவையில் இருந்து தினமும் பிற்பகல் 2.20 மணிக்கு கண்ணூர் வரை இயக்கப்படும் வாராந்திர ரயில் சேவையும் ரத்து செய்யப்படுவதாக அறிவிக்கப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675426","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_23275394.jpg"],"pubdate":"4-5-2021 16:9"},{"title":"மு.க.ஸ்டாலின் முதல்வராக பதவியேற்பது குறித்து தலைமை செயலகத்தில் ஆலோசனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675433\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_50622196.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: மு.க.ஸ்டாலின் முதல்வராக பதவியேற்பது குறித்து தலைமை செயலகத்தில் ஆலோசனை நடைபெற்று வருகிறது. தலைமைச் செயலாளர் ராஜிவ் ரஞ்சன் தலைமையிலான ஆலோசனையில் ஆளுநரின் செயலாளர், சட்டப்பேரவை செயலாளர் மற்றும் டி.ஜி.பி. பங்கேற்றுள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675433","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_50622196.jpg"],"pubdate":"4-5-2021 16:53"},{"title":"தமிழ்நாடு மின்பகிர்மான கழக ஊழியர்களின் ஓய்வுபெறும் வயதை 60 ஆக உயர்த்தி அரசாணை வெளியிடு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675432\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_73759097.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழ்நாடு மின்பகிர்மான கழக ஊழியர்களின் ஓய்வுபெறும் வயதை 60 ஆக உயர்த்தி அரசாணை வெளியிடப்பட்டுள்ளது. தமிழ்நாடு தலைமைச் செயலர் பிப்ரவரி 25ம் தேதி அரசாணை எண் 29ஐ பிறப்பித்தார். அதன்படி ஆசிரியர்கள் உள்ளிட்ட அரசு ஊழியர்களின் ஓய்வு பெறும் வயதை 60 ஆக உயர்த்தப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675432","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_73759097.jpg"],"pubdate":"4-5-2021 16:51"},{"title":"ஐதராபாத்தில் உள்ள நேரு உயிரியல் பூங்காவில் 8 ஆசிய சிங்கங்களுக்கு கொரோனா","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675431\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_37891788.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ஐதராபாத்: ஐதராபாத்தில் உள்ள நேரு உயிரியல் பூங்காவில் 8 ஆசிய சிங்கங்களுக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளதாக மத்திய சுற்றுச்சூழல் துறை அமைச்சகம் அறிவித்துள்ளது. சிங்கங்களுக்கு சுவாச பிரச்சனை ஏற்பட்டதை தொடர்ந்து நடத்தப்பட்ட சோதனையில் தொற்று உறுதியானது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675431","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_37891788.jpg"],"pubdate":"4-5-2021 16:43"},{"title":"திமுக சட்டமன்ற உறுப்பினர்கள் கூட்டத்திற்கு உதயசூரியன் சின்னத்தில் போட்டியிட கூட்டணி கட்சியினருக்கும் அழைப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675429\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_40711612.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: திமுக சட்டமன்ற உறுப்பினர்கள் கூட்டத்திற்கு உதயசூரியன் சின்னத்தில் போட்டியிட கூட்டணி கட்சியினருக்கும் அழைப்பு விடுக்கப்பட்டுள்ளது. மதிமுக, மமக, தவாக, கொமதேக ஆகிய கட்சிகளின் எம்எல்ஏக்களுக்கும் திமுக அழைப்பு விடுத்துள்ளது. இன்று மாலை 6 மணிக்கு திமுக எம்.எல்ஏ.க்கள் கூட்டம் கூடுகிறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675429","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_40711612.jpg"],"pubdate":"4-5-2021 16:39"},{"title":"ஆளுநர் பன்வாரிலால் புரோகித்துடன் தமிழக தலைமைத் தேர்தல் அதிகாரி சத்யபிரத சாகு சந்திப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675408\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_61988467.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை கிண்டியில் உள்ள ராஜ்பவனில் ஆளுநர் பன்வாரிலால் புரோகித்துடன் தமிழக தலைமைத் தேர்தல் அதிகாரி சத்யபிரத சாகு சந்தித்துள்ளார். தற்போது, நடைபெற்ற தமிழக சட்டப்பேரவைத் தேர்தல் தொடர்பாக அறிக்கையை ஆளுநரிடம் சத்யபிரத சாகு சமர்ப்பித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675408","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_61988467.jpg"],"pubdate":"4-5-2021 15:6"}]