[{"title":"இறுக்கமான டீ ஷர்ட்டில் சைடு போஸ் கொடுத்த எரும சாணி ஹரிஜா.. காட்டுத்தனமாக வைரலாகும் புகைப்படம்","text":"<p>எரும சாணி என்ற யூடியூப் சேனலின் மூலம் பிரபலமடைந்தவர் ஹரிஜா(Harija). இவரின் போடா எரும சாணி கிறுக்கு பயலே என்ற வசனம் இளைஞர்களிடையே பெரும் வரவேற்பை பெற்றது.<\/p>\n<p>அதிக பார்வையாளர்களை கொண்ட யூடியூப் சேனல்களில் இதுவும் ஒன்று. விஜய்யும் ஹரிஜாவும் சேர்ந்து செய்யும் அட்டகாசங்கள் இளைஞர்களை வெகுவாக கவர்ந்தது.<\/p>\n<p>முன்னெல்லாம் சினிமாவில் சேர்வதற்கு ரொம்ப கஷ்டப் பட்டதாக பல முன்னணி நடிகர்கள் கூறியிருக்கின்றனர். ஆனால் தற்போது பலர் தங்களது திறமைகளை யூடியூப் சேனல்களில் வெளிப்படுத்தி நேரடியாக சினிமாவில் நடிக்கும் அளவுக்கு உயர்ந்து வருகின்றனர்.<\/p>\n<p>அந்த வகையில் புகழ்பெற்ற ஹரிஜா தனது காதலரான அமர் ரமேஷ் உடன் பிரம்மாண்டமாக திருமணம் செய்து கொண்டார். ஹரிஜா தற்போது ஓடவும் முடியாது ஒளியவும் முடியாது என்ற திரைப்படத்தில் லீடு ரோலில் நடித்து வருகிறார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>முதலில் எருமசாணி விஜய்யுடன் நடித்து வந்த ஹரிஜா என்ன காரணத்தினால் அவரை விட்டு விலகினார் என்பது தெரியாமலேயே இருந்து வருகிறது. அதற்கான விளக்கத்தையும் அவர்கள் கொடுக்கவில்லை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232900\" style=\"width: 610px;\"><img alt=\"harija-cinemapettai\" class=\"wp-image-232900 size-full\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/harija-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232900\">harija-cinemapettai<\/p><\/div>\n<p>இந்நிலையில் சமீபத்தில் ஒரு குழந்தையை பெற்றெடுத்த ஹரிஜா தற்போது மீண்டும் சினிமாவில் நடிக்க ஆர்வமாக உள்ளார். அந்த வகையில் தினமும் ஒரு புகைப்படத்தை வெளியிட்டு வருகிறார். அதிலும் சமீபத்தில் வெளியிட்ட இறுக்கமான டீசர்ட் புகைப்படம் ஒன்று இணையத்தில் பட்டையை கிளப்பி வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232901\" style=\"width: 610px;\"><img alt=\"harija-cinemapettai-01\" class=\"wp-image-232901 size-full\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/harija-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232901\">harija-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/eruma-saani-harija-latest-photos\/\" rel=\"nofollow\">இறுக்கமான டீ ஷர்ட்டில் சைடு போஸ் கொடுத்த எரும சாணி ஹரிஜா.. காட்டுத்தனமாக வைரலாகும் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/eruma-saani-harija-latest-photos\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/harija-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/harija-cinemapettai-01.jpg"],"pubdate":"Tue, 04 May 2021 10:23:47 +0000"},{"title":"அதிமுகவை 19 தொகுதிகளில் சரிச்சுவிட்ட அமமுக கூட்டணி... எந்தெந்த தொகுதிகளில் தெரியுமா?","text":"‘அதிமுகவை கைப்பற்றுவோம்’ என்று சொல்லிக்கொண்டு தனிக் கட்சி நடத்தி வரும் அமமுக, இந்தத் தேர்தலில் வெறும் 2.45 சதவீத வாக்குகளை மட்டுமே பெற்றது. அதன் கூட்டணி கட்சியான தேமுதிக 0.45 சதவீத வாக்குகளையும் பெற்றது. இந்த இரண்டு கட்சிகளும் சேர்ந்து முழுமையாக 3 சதவீத வாக்குகளைக்கூட தாண்டவில்லை. அதேவேளையில் 19 தொகுதிகளில் திமுக கூட்டணியின் வெற்றிக்கும் அதிமுக கூட்டணியின் தோல்விக்கும் இக்கூட்டணி காரணமாக இருந்திருக்கிறது. அந்தத் தொகுதிகளின் பட்டியல்: 1.நெய்வேலி: திமுக வேட்பாளர் 977 வாக்குகள் வித்தியாசத்தில் வென்றார். அங்கு அமமுக 2,230 வாக்குகளைப் பெற்றது. 2. காட்பாடி: திமுக வேட்பாளர் 748 வாக்குகள் வித்தியாசத்தில் வென்றார். அங்கு அமமுக 1,040 வாக்குகளைப் பெற்றது. 3. விருத்தாச்சலம்: காங்கிரஸ் வேட்பாளர் 862 வாக்குகள் வித்தியாசத்தில் வென்றார். அங்கு தேமுதிக 26,908 வாக்குகளைப் பெற்றது. 4. காரைக்குடி: காங்கிரஸ் வேட்பாளர் 21,589 வாக்குகள் வித்தியாசத்தில் வென்றார். அங்கு அமமுக 44,864 வாக்குகளைப் பெற்றது. 5. நாங்குநேரி: காங்கிரஸ் வேட்பாளர் 15,363 வாக்குகள் வித்தியாசத்தில் வென்றார். அங்கு அமமுக 30,596 வாக்குகளைப் பெற்றது. 6. ராஜபாளையம்: திமுக வேட்பாளர் 3,789 வாக்குகள் வித்தியாசத்தில் வென்றார். அங்கு அமமுக 7,623 வாக்குகளைப் பெற்றது. 7 மயிலாடுதுறை: காங்கிரஸ் வேட்பாளர் 2,747 வாக்குகள் வித்தியாசத்தில் வென்றார். அங்கு அமமுக 7,282 வாக்குகளைப் பெற்றது. 8. திருமயம்: திமுக வேட்பாளர் 919 வாக்குகள் வித்தியாசத்தில் வென்றார். அங்கு அமமுக 1,426 வாக்குகளைப் பெற்றது. 9. கந்தவர்கோட்டை: சிபிஎம் வேட்பாளர் 12,721 வாக்குகள் வித்தியாசத்தில் வென்றார். அங்கு அமமுக 12,840 வாக்குகளைப் பெற்றது. 10. பாபநாசம்: மனிதநேய மக்கள் கட்சி வேட்பாளர் 16,273 வாக்குகள் வித்தியாசத்தில் வென்றார். அங்கு அமமுக 19,778 வாக்குகளைப் பெற்றது.   11. மன்னார்குடி: திமுக வேட்பாளர் 37,393 வாக்குகள் வித்தியாசத்தில் வென்றார். அங்கு அமமுக 40,481 வாக்குகளைப் பெற்றது. 12. ஆண்டிப்பட்டி: திமுக வேட்பாளர் 8,538 வாக்குகள் வித்தியாசத்தில் வென்றார். அங்கு அமமுக 11,896 வாக்குகளைப் பெற்றது. 13. உத்திரமேரூர்: திமுக வேட்பாளர் 1,622 வாக்குகள் வித்தியாசத்தில் வென்றார். அங்கு அமமுக 7,211 வாக்குகளைப் பெற்றது. 14. திருவாடானை: காங்கிரஸ் வேட்பாளர் 13,316 வாக்குகள் வித்தியாசத்தில் வென்றார். அங்கு அமமுக 32,074 வாக்குகளைப் பெற்றது. 15. வாசுதேவநல்லூர்: மதிமுக வேட்பாளர் 2,367 வாக்குகள் வித்தியாசத்தில் வென்றார். அங்கு அமமுக 13,367 வாக்குகளைப் பெற்றது. 16. சாத்தூர்: மதிமுக வேட்பாளர் 11,179 வாக்குகள் வித்தியாசத்தில் வென்றார். அங்கு அமமுக 32,916 வாக்குகளைப் பெற்றது. 17. சங்கரன்கோவில்: திமுக வேட்பாளர் 5,354 வாக்குகள் வித்தியாசத்தில் வென்றார். அங்கு அமமுக 22,676 வாக்குகளைப் பெற்றது. 18. திருப்போரூர்: விசிக வேட்பாளர் 1,947 வாக்குகள் வித்தியாசத்தில் வென்றார். அங்கு அமமுக 7,662 வாக்குகளைப் பெற்றது. 19. தியாகராயநகர்: திமுக வேட்பாளர் 137 வாக்குகள் வித்தியாசத்தில் வென்றார். அங்கு அமமுக 782 வாக்குகளைப் பெற்றது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-aiadmk-alliance-which-caused-a-decline-in-19-constituencies-for-aiadmk-do-you-know-in-which-constituencies--qskfaw","image":["https:\/\/static.asianetnews.com\/images\/01f0zh2e607r6tv0jae226x5f2\/ewqsqtuvgaiwiya-jpg_760x400.jpg"],"pubdate":"Tue, 04 May 2021 10:02:57 +0530"},{"title":"முட்டாளா நீ.. ரசிகரின் தரங்கெட்ட பதிவால் கடுப்பாகி திட்டிய பிரியா பவானி சங்கர்","text":"<p>நாளுக்கு நாள் சமூக வலைதளங்களில் நடிகர் நடிகைகளுடன் ரசிகர்கள் அத்துமீறி பேசி வருவது வாடிக்கையாகி விட்டது. அதுவும் கொச்சையான வார்த்தைகளை பயன்படுத்தி அவர்களை தரம் தாழ்த்திப் பேசுவதையும் வழக்கமாகக் கொண்டுள்ளனர்.<\/p>\n<p>இன்று பல பிரபலங்கள் டிவிக்கள் மற்றும் யூடியூப் போன்றவற்றில் பணியாற்றியதிலிருந்து சினிமாவுக்கு வந்து கொண்டிருக்கின்றனர். அந்த வகையில் செய்தி வாசிப்பாளராக இருந்து சினிமாவுக்குள் நுழைந்தவர் தான் பிரியா பவானி சங்கர்(priya bhavani shankar).<\/p>\n<p>விஜய் டிவியில் ஒளிபரப்பான கல்யாணம் முதல் காதல் வரை என்ற சீரியல் மூலம் தனக்கென ஒரு ரசிகர் பட்டாளத்தை உருவாக்கி சினிமாவில் அடியெடுத்து வைத்தார். அந்த சீரியல் இவரது சினிமா வாழ்க்கைக்கு பெரிய அளவில் கை கொடுத்துள்ளது.<\/p>\n<p>அதன்காரணமாக தற்போது தவிர்க்க முடியாத தமிழ் நடிகையாக வலம் வந்து கொண்டிருக்கிறார். சமீபத்தில் நடந்து முடிந்த சட்டமன்ற தேர்தலில் திமுக கட்சி வெற்றி பெற்றதை ஆதரித்து தன்னுடைய ட்விட்டர் பக்கத்தில் கருத்து தெரிவித்திருக்கிறார் பிரியா பவானி சங்கர்.<\/p>\n<p>இதைப் பார்த்த ரசிகர் ஒருவர் அவரிடம் ஒரு குறிப்பிட்ட கட்சிக்கு ஜால்ரா போடுகிறார் என்பது போல அவரை குத்தி காட்டி பேச, டென்ஷனான ப்ரியா பவானி சங்கர், நடிகைக்கு முன்னாலே நான் ஒரு ஜர்னலிஸ்ட் என பதிலடி கொடுத்துள்ளார்.<\/p>\n<p>மேலும் பிரியா பவானி சங்கரின் பழைய பதிவுகளை தேடி எடுத்து அவற்றை வைத்து அவரிடம் தொடர்ந்து அந்த நபர் கேள்வி கேட்க, டென்ஷனாகி முட்டாள்தனமான பதிவுகளுக்கு பதில் சொல்ல வேண்டிய அவசியம் இல்லை என்பது போன்ற கருத்தை பதிவிட்டு அந்த ரசிகரின் பேச்சுக்கு முற்றுப்புள்ளி வைத்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232895\" style=\"width: 610px;\"><img alt=\"priya-bhavani-sankar-tweet-goes-viral\" class=\"wp-image-232895 size-full\" height=\"609\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/priya-bhavani-sankar-tweet-goes-viral.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232895\">priya-bhavani-sankar-tweet-goes-viral<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/priya-bhavani-sankar-tweet-goes-viral\/\" rel=\"nofollow\">முட்டாளா நீ.. ரசிகரின் தரங்கெட்ட பதிவால் கடுப்பாகி திட்டிய பிரியா பவானி சங்கர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/priya-bhavani-sankar-tweet-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/priya-bhavani-sankar-tweet-goes-viral.jpg"],"pubdate":"Tue, 04 May 2021 10:00:22 +0000"},{"title":"செய்தித்தாள், காட்சி, ஒலி ஊடகங்கள் பணியாளர்களுக்கு குட்நியூஸ்... மு.க.ஸ்டாலின் வெளியிட்ட முக்கிய அறிவிப்பு..!","text":"தமிழகத்திலும் செய்தித்தாள், காட்சி , ஒலி ஊடகங்களில் பணியாற்றுவோர் முன்களப் பணியாளர்களாகக் கருதப்படுவார்கள் என திமுக தலைவர் மு.க.ஸ்டாலின் அறிவித்துள்ளார்.  இது தொடர்பாக முதல்வராக பதவியேற்க உள்ள மு.க.ஸ்டாலின் வெளியிட்டுள்ள அறிக்கையில்;- மகத்தான மக்களாட்சியின் மாண்பிற்கு நான்காவது தூணாய் விளங்குவது ஊடகத் துறை. செய்திகளை மக்களிடம் உடனுக்குடன் கொண்டு சேர்த்து விழிப்புணர்வை ஏற்படுத்தும் தலையாய பணியை ஊடகங்கள் மேற்கொண்டு வருகின்றன. அதற்காக அயராது உழைக்கின்றன.    கடும் மழையிலும், கொளுத்தும் வெயிலிலும், பெருந்தொற்றிலும் உயிரைப் பணயம் வைத்து உழைக்கும் ஊடகத் துறையினர் முன்களப் பணியாளர்களாகத் தமிழகத்தில் கருதப்படுவார்கள். செய்தித்தாள்கள், காட்சி ஊடகங்கள், ஒலி ஊடகங்கள் போன்றவற்றில் பணியாற்றி வருகின்ற தோழர்கள் அனைவருமே இந்த வரிசையில் அடங்குவார்கள். முன்களப் பணியாளர்களுக்கான உரிமைகளும், சலுகைகளும் அவர்களுக்கு உரிய முறையில் வழங்கப்படும் &nbsp;என மு.க.ஸ்டாலின் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/the-media-sector-will-be-considered-as-frontline-employees-mk-stalin-announcement-qskekp","image":["https:\/\/static.asianetnews.com\/images\/01eszngkxbany2kh9x6xzn705b\/mk-stalin-jpg_760x400.jpg"],"pubdate":"Tue, 04 May 2021 09:47:14 +0530"},{"title":"நிக்காமல் போயும், அடங்காத விஜய் டிவி பிரியங்கா.. இதெல்லாமா வீடியோ போட்டு விளம்பரப்படுத்துவீங்க!","text":"<p>விஜய் தொலைக்காட்சி மூலம் தமிழ் ரசிகர்களிடம் மிகவும் பிரபலமானவர் பிரியங்கா. இவருடைய தோற்றமும் மற்றும் நகைச்சுவை பேச்சும் ரசிகர்களை கவர்ந்ததால் தொகுப்பாளராக தற்போது வரை கலக்கி கொண்டு வருகிறார்.<\/p>\n<p>பிரியங்கா பொறுத்தவரை எப்போதும் சாப்பாட்டு ராமன் என்பதை அவரே பல முறை கூறியுள்ளார். அதிலும் தொகுத்து வழங்கும் நிகழ்ச்சியில் கூட பல பிரபலங்களும் பிரியங்கா எப்போதும் சாப்பிட்டுக் கொண்டே இருப்பார் என்ற உண்மையை நகைச்சுவையாக பேசி வெளிப்படுத்தி விடுவார்கள்.<\/p>\n<p>பிரியங்காவும் அதனை மனப்பூர்வமாக ஒப்புக் கொண்டு ஆமாம் நான் ஒரு சாப்பாட்டு பிரியன் என்பதை பலமுறை பல நிகழ்ச்சிகளில் கூறியுள்ளார். தற்போது இவருக்கு உடல் நலக்குறைவால் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார்.<\/p>\n<p>அதாவது பிரியங்கா ரைஸ் மற்றும் பிரியாணி இரண்டும் ஒன்றாக சாப்பிட்டதால் தற்போது வயிற்றுப்போக்கு போவதாக அவரது யூடியூப் சேனலில் வீடியோ ஒன்றை வெளியிட்டுள்ளார். அதுவும் 1 முறை 2 முறை இல்லை 15 முறை என கூறியுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232815\" style=\"width: 610px;\"><img alt=\"priyanka deshpande\" class=\"size-full wp-image-232815\" height=\"365\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/priyanka.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232815\">priyanka deshpande<\/p><\/div>\n<p>அதுமட்டுமில்லாமல் பலரும் மருத்துவமனையில் அனுமதிக்கப்பட்ட செய்தியை சோகமாக கூறுவார்கள். ஆனால் பிரியங்கா அதனை நகைச்சுவையாக பேசி வீடியோ ஒன்றை வெளியிட்டுள்ளார்.<\/p>\n<p><\/p>\n<p>தற்போது இந்த வீடியோ சமூக வலைதளங்களில் வைரலாகி வருவது மட்டுமில்லாமல் இன்று அவர் வீடு திரும்புகிறார். சாப்பாடு குறைத்துக் கொள்ளுமாறு மீண்டும் எழுந்து வாருங்கள் என ரசிகர்கள் கூறி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/priyanka-loose-motion-admit-for-hospital\/\" rel=\"nofollow\">நிக்காமல் போயும், அடங்காத விஜய் டிவி பிரியங்கா.. இதெல்லாமா வீடியோ போட்டு விளம்பரப்படுத்துவீங்க!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/priyanka-loose-motion-admit-for-hospital\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/priyanka.jpg"],"pubdate":"Tue, 04 May 2021 09:43:50 +0000"},{"title":"தமிழக மக்கள் சார்பில் கோரிக்கை வைத்த ஏ ஆர் ரஹ்மான்.. பதிலுக்கு ஸ்டாலின் என்ன கூறினார் தெரியுமா.?","text":"<p>தமிழ்நாட்டில் சமீபத்தில் நடைபெற்ற தேர்தலில் மு க ஸ்டாலின் பெரிய அளவு வாக்குகளைப் பெற்று வெற்றி பெற்றது மட்டும் இல்லாமல் அவரது கூட்டணி கட்சிகளும் வெற்றி பெற்றது.<\/p>\n<p>இதனால் வருகிற 7ஆம் தேதியன்று மு க ஸ்டாலின், உதயநிதி ஸ்டாலின் மற்றும் எம்எல்ஏக்கள் அனைவரும் பதவியேற்கவுள்ள நிலையில் தற்போது மு க ஸ்டாலின் வெற்றிக்கு பல பிரபலங்களும் வாழ்த்துக் கூறி வருகின்றனர்.<\/p>\n<p>கடந்த சில ஆண்டுகளாக திமுக எந்த ஒரு இடத்திலும் வெற்றி பெறாமல் தொடர்ந்து தோல்வியிலேயே இருந்தது. ஆனால் சிலரது கொள்கைகள் மற்றும் கூட்டணி கட்சி கோளாறுகளால் திமுகவுக்கு சாதகமாக அமைந்தது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232872\" style=\"width: 610px;\"><img alt=\"stalin\" class=\"size-full wp-image-232872\" height=\"315\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/stalin-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232872\">stalin<\/p><\/div>\n<p>தற்போது முக ஸ்டாலினுக்கு இசைப்புயல் ஏ ஆர் ரஹ்மான் வாழ்த்துக்களையும் தமிழக மக்கள் சார்பில் கோரிக்கை ஒன்றை வைத்துள்ளார்.<\/p>\n<p>அதாவது மு க ஸ்டாலின் சமூகவலைத்தள பக்கத்தில் ஏ ஆர் ரஹ்மான் சமூக நீதி, கல்வி, சுகாதாரம் ஆகியவற்றில் தமிழ்நாடு வரலாறு காணாத சாதனை படைக்க வேண்டும் என்றும், இந்தியாவின் ஒருமைப்பாட்டிற்கு ஓர் எடுத்துக்காட்டாகத் திகழும் வேண்டும் எனக் கூறியுள்ளார்.<\/p>\n<p>இவரது வாழ்த்துக்கு பதிலளிக்கும் வகையில் முக ஸ்டாலின் ஆஸ்கார் நாயகனின் வாழ்த்துக்கு நன்றி எனவும், உங்களது கோரிக்கைகள் நிறைவேற்றப்படும் எனவும் கூறியுள்ளார். தற்போது இந்த செய்தி சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ar-rahman-wishes-for-stalin\/\" rel=\"nofollow\">தமிழக மக்கள் சார்பில் கோரிக்கை வைத்த ஏ ஆர் ரஹ்மான்.. பதிலுக்கு ஸ்டாலின் என்ன கூறினார் தெரியுமா.?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ar-rahman-wishes-for-stalin\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/stalin-1.jpg"],"pubdate":"Tue, 04 May 2021 09:17:21 +0000"},{"title":"ரஜினி பட வாய்ப்பு கைக்கு வருவதற்குள் உயிர் போய் உயிர் வந்துவிடும் போல.. புலம்பித் தவிக்கும் இளம் இயக்குனர்","text":"<p>கடந்த சில வருடங்களாகவே சமூக வலைதளங்களில் ரஜினியின் படத்தை அடுத்து இயக்கப்போவது இந்த இயக்குனர் தான் என தொடர்ந்து வந்த வதந்தியால் அந்த இயக்குனர் மிகவும் மனம் நொந்துபோய் காணப்படுகிறாராம்.<\/p>\n<p>தமிழ் சினிமாவில் உச்ச நட்சத்திரமாக இருக்கும் சூப்பர் ஸ்டார் ரஜினிகாந்த்தின் பட வாய்ப்பு கிடைத்தால் யார் தான் வேண்டாம் என்று சொல்வார்கள். அப்படி ஒரு வாய்ப்பு கிடைத்த போது தான் சூர்யா படத்தையும் பொருட்படுத்தாமல் நேராக அண்ணாத்த படத்தை இயக்கி கொடுத்தார் சிறுத்தை சிவா.<\/p>\n<p>தற்போது அண்ணாத்த திரைப்படம் இறுதிகட்ட படப்பிடிப்புகளில் உள்ளது. இன்னும் ஓரிரு தினங்களில் ரஜினி சம்பந்தப்பட்ட காட்சிகளை முடித்து விட்டு, மேலும் ஒரு வாரம் ஹைதராபாத்தில் தங்கி அண்ணாத்த படத்தின் மொத்த படப்பிடிப்பையும் முடித்துவிட்டு படக்குழுவினர் சென்னை திரும்புகின்றனர்.<\/p>\n<p>இதற்கிடையில் ரஜினி முடிந்தவரை சீக்கிரம் பல படங்களில் நடித்து விட வேண்டும் என முடிவு செய்துள்ளார். அந்தவகையில் அடுத்ததாக கண்ணும் கண்ணும் கொள்ளையடித்தால் என்ற வெற்றிப் படத்தைக் கொடுத்த தேசிங்கு பெரியசாமி இயக்கத்தில் அடுத்த படத்தில் நடிக்க உள்ளதாக தொடர்ந்து செய்திகள் வெளியாகிக் கொண்டிருக்கின்றன.<\/p>\n<p>இது தேசிய பெரியசாமிக்கு அதிர்ச்சியைக் கொடுத்துள்ளது. ரஜினி கதை கேட்டு இருக்கிறார் என்பதுதான் உண்மை எனவும், ஆனால் தற்போது வரை நான் கதை தயார் செய்யவில்லை, வருங்காலத்தில் அது நடந்தால் நானே அதை அறிவிப்பேன் என அதிகாரப்பூர்வமாக தெரிவித்துள்ளார்.<\/p>\n<p>இதிலிருந்தே ரஜினி பட வாய்ப்பு கைக்கு வருவதற்குள் அதை வதந்திகள் மூலம் கெடுத்து விடுவார்கள் போல என பயந்துபோய் இந்த அறிவிப்பை வெளியிட்டுள்ளாராம் தேசிங்கு பெரியசாமி.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232493\" style=\"width: 610px;\"><img alt=\"rajini-desingh-periyasamy\" class=\"wp-image-232493 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/rajini-desingh-periyasamy.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232493\">rajini-desingh-periyasamy<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/young-director-upsets-on-rajini-movie-rumour\/\" rel=\"nofollow\">ரஜினி பட வாய்ப்பு கைக்கு வருவதற்குள் உயிர் போய் உயிர் வந்துவிடும் போல.. புலம்பித் தவிக்கும் இளம் இயக்குனர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/young-director-upsets-on-rajini-movie-rumour\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/rajini-desingh-periyasamy.jpg"],"pubdate":"Tue, 04 May 2021 08:57:41 +0000"},{"title":"``இப்பவும் என் மனைவி 100 நாள் வேலைக்கு போவாங்க\"- வியக்க வைக்கும் கந்தர்வக்கோட்டை கம்யூனிஸ்ட் எம்எல்ஏ","text":"<p>புதுக்கோட்டை மாவட்டம் கந்தர்வக் கோட்டையில் தி.மு.க கூட்டணி சார்பில் மார்க்சிஸ்ட் கட்சியின் வேட்பாளராகக் களமிறக்கப்பட்டவர் சின்னதுரை. மார்க்சிஸ்ட் கட்சியில் கடந்த 35ஆண்டுகளாக பல்வேறு பதவிகளை வகித்த இவருக்கு இரண்டாவது முறையாக கந்தர்வக்கோட்டை தொகுதியில் தி,மு.க கூட்டணிக் கட்சி சார்பில் போட்டியிட வாய்ப்பு கொடுத்தது சி.பி.எம் கட்சித் தலைமை. அந்த வாய்ப்பை பயன்படுத்தி இன்று புதுக்கோட்டை மாவட்டத்தின் முதல் சி.பி.எம் எம்.எல்.ஏ என்ற வரலாற்றுப் பெருமையை அந்தக் கட்சிக்கு ஏற்படுத்திக் கொடுத்திருக்கிறார். இதில் ஒரு ஆச்சரியம் என்வென்றால், 35ஆண்டுகள் கட்சியில் மாவட்டச் செயலாளர் உள்படப் பல முக்கிய பொறுப்புகள் வகித்தும், தன் பெயரில் ஒரு குழி நிலம் கூட இல்லை என்கிறார் சின்னதுரை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a7926203-7b72-4380-aedd-96a0894bdf3c\/IMG_20210504_WA0153.jpg\" \/><figcaption>வெற்றிச் சான்றிதழ் பெறும் சின்னதுரை<\/figcaption><\/figure><p>ஆங்காங்கே விரிசல் விழுந்த ஓட்டு வீட்டுக்குள் வசிக்கிறது இவரது குடும்பம். பேங்க் பேலன்ஸ் எதுவும் இல்லை. இவரது மனைவி அணிந்திருக்கும் தாலி, தோடு, வீட்டில் நிற்கும் 2 ஆட்டுக் குட்டிகள் தான் இவர்களது சொத்து. எப்போதும், மிகவும் எளிமையானவராக வலம் வந்த சின்னதுரையை கந்தர்வக்கோட்டை தொகுதி மக்கள் சட்டமன்ற உறுப்பினராக்கியிருக்கின்றனர். தன்னை எதிர்த்துப் போட்டியிட்ட அ.தி.மு.க வேட்பாளரை விடவும் 12,721வாக்குகள் அதிகம் பெற்று வெற்றி பெற்றுள்ளார். எளிமையான வேட்பாளரான சின்னதுரையின் வெற்றிக்குக் கூட்டணிக் கட்சியினர் மட்டுமின்றி எதிர்க்கட்சி உள்ளிட்ட அனைத்துக் கட்சியினரும் வாழ்த்துக்களைத் தெரிவித்து வருகின்றனர்.<\/p><p>சின்னதுரை எம்.எல்.ஏ-விடம் பேசினோம், ``எங்க குடும்பப் பின்னணியைப் பொறுத்தவரை என்னைத் தவிர வேறு யாரும் தீவிர அரசியலில் இல்லை. அன்னைக்கு நான் வேலை பார்த்த கம்பெனியில,  ரூ.10 கூலி உயர்த்திக் கேட்டதால, உயர்த்திக் கேட்ட எல்லாரையும்  வேலையை விட்டு நிறுத்திட்டாங்க. அப்பதான் சி.ஐ.டி.யூ என்கிற அமைப்பு  எங்களுக்காக போராடுச்சு. பல கட்ட போராட்டங்களுக்குப் பிறகு நாங்க கேட்டது கிடைச்சது. இந்த மாதிரி அமைப்புல இருந்தா எங்கள மாதிரி கஷ்டபடுறவங்களுக்கு உதவ முடியும்னு நெனச்சு தான் 1985-ல கம்யூனிஸ்ட் கட்சியில் சேர்ந்தேன். <\/p><p>நான் சேர்ந்த புதுசல ஒரு கூட்டம் போட்டிருந்தாங்க. கூட்டம் முடிவில் திடீர்னு, என்னை மாவட்டச் செயலாளராக நியமிச்சிட்டாங்க. நான் கொஞ்சம் கூட அதை எதிர்பார்க்கலை. அதிர்ச்சியிலிருந்து மீளாத எனக்கு அன்னைக்கு நைட் ஜுரமே வந்திடுச்சு. ஆனா கொடுத்த பொறுப்பை சரியா செஞ்சு   கிட்டத்தட்ட 12 வருஷம் மாவட்டச் செயலாளராக இருந்தேன். சொத்துக் கணக்குக் காட்டும் போது என்னை நல்லா தெரிஞ்ச சிலரே, ``எத்தனையோ வருஷமா கட்சியில இருந்திருக்கீங்க. உங்க பேர்ல ஒரு குழி இடம் கூட இல்லையா?\"ன்னு என்னிடம் ஆச்சரியமா கேட்டாங்க. பணத்தை சம்பாதிக்கலைன்னாலும், இந்த ஜனத்தை சம்பாதிசிருக்கிறேன்னு சொன்னேன். அதை இன்னைக்கு மக்கள் நிறைவேத்திக் காட்டிட்டாங்க. இப்பவும் மனைவிகிட்ட தாலி, தோடுன்னு 1பவுன், 4ஆட்டுக்குட்டிகளும் தான் எங்களோட சொத்து. இனியும் எதையும் பெருசா மாத்த மாட்டேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ef784058-e352-4ae2-a4bf-c07b48442719\/Chinnadurai_301349.jpg\" \/><figcaption>சி.பி.எம் எம்.எல்.ஏ சின்னதுரை<\/figcaption><\/figure><p>மனைவி நூறு நாள் வேலைக்குப் போகும். பிரச்சாரத்தில் ஈடுபட்டிருந்த நேரத்தில் ஒரு நாள் என்னோட மனைவி, `உன்னோட வீட்டுக்காரரு எம்.எல்.ஏவுக்கு நிக்குறாரு. நீ என்னடான்னா சாந்து சட்டியை தூக்கிக்கிட்டு நூறு நாள் வேலைக்கு வந்துக்கிட்டு கெடக்கே' என்று எல்லாரும் கேலியும், கிண்டலும் பண்றாங்கன்னு சொன்னுச்சு. அப்போ, நான் அவங்க சொன்னா, சொல்லிட்டுப் போகட்டும் நீ எதையும் கண்டுக்காம வேலைக்குப் போன்னு சொன்னேன்.  இப்போ எம்.எல்.ஏ, உங்க மனைவியை நீங்க நூறு நாள் வேலைக்குப் போகச் சொல்வீங்களான்னு கேட்கிறாங்க. அப்ப மாதிரி தான் இப்பவும் கிண்டல் பண்ணுவாங்க. இப்பவும் கண்டிப்பாக நூறு நாள் வேலைக்குப் போகத்தான் சொல்வேன் என்று கூறினேன். இதுவரை கட்சியிலிருந்து என்னால் முடிந்த நன்மைகளை பொதுமக்களுக்கு செய்துவிட்டேன். இப்போ, எம்.எல்.ஏ-ங்கிற பொறுப்பு கிடைச்சிருக்கு. அன்னைக்கு மாவட்ட செயலாளர் பொறுப்பு கொடுத்தப்போ இரவு ஜுரம் வந்திருச்சு. இன்னைக்கு எம்.எல்.ஏ பதிவி கிடைச்சிருக்கு. ஜுரம் ஏதுமில்லை. அனுபவத்தால் ஏராளமான நம்பிக்கை கிடைச்சிருக்கு. இப்போதைக்கு எம்.எல்.ஏ-வாக தொகுதி  மக்களுக்காக சர்வீஸ் செய்யணும் அது மட்டும் தான் நோக்கம்\" என்கிறார் உற்சாகமாக.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/kantharvakottai-cpm-mla-chinnadurai-simple-life","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/56b49082-66e8-4c86-9eb8-c1a7a5503412\/Chinnadurai_301344.jpg"],"pubdate":"Tue, 04 May 2021 08:47:33 +0000"},{"title":"அமெரிக்க இந்திய கோடீசுவரர் ரூ.75 கோடி நிதி உதவி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>20 ஆயிரம் ஆக்சிஜன் செறிவூட்டிகள், 15 ஆயிரம் ஆக்சிஜன் சிலிண்டர்கள், 500 தீவிர சிகிச்சை பிரிவு படுக்கைகள், 100 வென்டிலேட்டர்கள் ஆகியவற்றை வழங்குமாறு இந்தியாவில் உள்ள தன்னார்வ அமைப்புகளிடம் இருந்தும், ஆஸ்பத்திரிகளிடம் இருந்தும் தினந்தோறும் வேண்டுகோள் வந்து கொண்டிருக்கிறது.<\/p>\n\n\n\n<p>இந்தியாவுக்கு எவ்வளவு வேண்டுமானாலும் கொடுக்கலாம். இதில் தாமதம் செய்வது மேலும் உயிரிழப்புகளுக்கு வழிவகுக்கும். ஆகவே, அவசர நிதி உதவியாக ரூ.75 கோடி வழங்குகிறோம். இதுபோல் மற்றவர்களும் உதவ முன்வர வேண்டும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/110802\/\" rel=\"nofollow\">அமெரிக்க இந்திய கோடீசுவரர் ரூ.75 கோடி நிதி உதவி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/110802\/","image":[],"pubdate":"Tue, 04 May 2021 08:34:28 +0000"},{"title":"திடீரென அறிவிக்கப்பட்ட புதிய கட்டுப்பாடுகள்.. மளிகை, காய்கறிக் கடைகள் நண்பகல் 12 மணி வரை மட்டுமே செயல்படும்.!","text":"தமிழகத்தில் கொரோனா பரவல் அதிகரித்து வருவதயடுத்து மே 6ம் தேதி முதல் 20ம் தேதி காலை 4 மணி வரை புதிய கட்டுப்பாடுகள் அமலுக்கு வருகிறது.&nbsp;  தமிழ்நாட்டில் நாளுக்கு நாள் அதிகரித்து வரும் கொரோனா நோய்ப் பரவலைக் கருத்தில் கொண்டும், நோய்ப் பரவலைத் தடுக்க மத்திய அரசின் உள்துறை அமைச்சகம் மற்றும் சுகாதாரம் மற்றும் குடும்பல நலத்துறை அமைச்சகம் பரிந்துரைத்துள்ள ஒருசில செயல்பாடுகளுக்கான கட்டுப்பாடுகளைக் கருத்தில்கொண்டும், வரும் மே 6 ஆம் தேதி முதல் மே 20 வரை புதிய கட்டுப்பாடுகளைத் தமிழக அரசு அறிவித்துள்ளது.  புதிய கட்டுப்பாடுகள்;-  * &nbsp;அனைத்து அரசு அலுவலகங்களும், தனியார் அலுவலகங்களும் அதிகபட்சம் 50 சதவீத பணியாளர்களுடன் இயங்க அனுமதிக்கப்படுகிறது.  * &nbsp;பயணிகள் ரயில், மெட்ரோ ரயில், தனியார் பஸ்கள், அரசு பஸ்கள் மற்றும் வாடகை டாக்சி ஆகியவற்றில் 50 சதவீத இருக்கைகளில் மட்டும் பொதுமக்கள் அமர்ந்து பயணிக்க அனுமதிக்கப்படுகிறது.  * &nbsp;3000 சதுர அடி மற்றும் அதற்கு மேற்பட்ட பரப்பு கொண்ட பெரிய கடைகள், வணிக வளாகங்கள் இயங்க ஏற்கனவே தடை விதிக்கப்பட்டுள்ளது. தற்போது, வணிக வளாகங்களில் இயங்கும் பலசரக்கு கடைகள் மற்றும் காய்கறி கடைகளுக்கு அனுமதி இல்லை. இவை தவிர, தனியாக செயல்படுகின்ற மளிகை, பலசரக்குகள் மற்றும் காய்கறிகள் விற்பனை செய்யும் கடைகள் மட்டும் குளிர்சாதன வசதி இன்றி பகல் 12 மணி வரை இயங்க அனுமதிக்கப்படுகிறது. இவற்றில், ஒரே சமயத்தில் 50 சதவீத வாடிக்கையாளர்கள் மட்டுமே அனுமதிக்கப்பட வேண்டும். இந்த மளிகை, பலசரக்கு மற்றும் காய்கறி கடைகள் தவிர, இதர கடைகள் அனைத்தும் திறக்க தடை விதிக்கப்படுகிறது. மருந்தகங்கள், பால் வினியோகம் போன்ற அத்தியாவசியப் பணிகள் வழக்கம் போல எந்த தடையுமின்றி செயல்பட அனுமதிக்கப்படுகிறது.  * அனைத்து உணவகங்களிலும் பார்சல் சேவை மட்டும் அனுமதிக்கப்படும். டீ கடைகள் பகல் 12 மணி வரை மட்டும் செயல்பட அனுமதிக்கப்படும். உணவகங்கள், டீ கடைகளில் உட்கார்ந்து உண்பதற்கு அனுமதி இல்லை.  * ஏற்கனவே, இறப்பு சார்ந்த நிகழ்வுகளில், 25 நபர்களுக்கு மிகாமல் கலந்துகொள்ள அனுமதிக்கப்பட்டிருந்த நிலையில், தற்போது இறுதி ஊர்வலங்கள் மற்றும் அதைச் சார்ந்த சடங்குகளில் 20 நபர்களுக்கு மேல் அனுமதி இல்லை.  * அவசர மருத்துவ தேவைகளுக்கும், விமானநிலையம், ரெயில் நிலையம் செல்ல மட்டும் வாடகை ஆட்டோ, டாக்சி மற்றும் தனியார் வாகன உபயோகம் அனுமதிக்கப்படும். மேலும், அத்தியாவசியப் பணிகளான பால் வினியோகம், தினசரி பத்திரிகை வினியோகம், மருத்துவமனைகள், மருத்துவ பரிசோதனைக் கூடங்கள், மருந்தகங்கள், ஆம்புலன்ஸ் மற்றும் அமரர் ஊர்தி சேவைகள் போன்ற மருத்துவத்துறை சார்ந்த பணிகள், சரக்கு வாகனங்கள் மற்றும் எரிபொருள் வாகனங்கள் இரவு நேர ஊரடங்கின் போது அனுமதிக்கப்படும்.  * &nbsp;பெட்ரோல் மற்றும் டீசல் பங்க்குகள் தொடர்ந்து செயல்பட அனுமதிக்கப்படும்.  * &nbsp;தடையின்றி தொடர்ந்து செயல்படவேண்டிய தொடர் செயல்முறை தொழிற்சாலைகள் மற்றும் அத்தியாவசியப் பொருட்கள் தயாரிக்கும் தொழிற்சாலைகள் இரவு நேர ஊரடங்கின்போது செயல்பட அனுமதி அளிக்கப்படுகிறது. மேலும், இந்த நிறுவனங்களில் இரவு நேர பணிக்கு செல்லும் பணியாளர்களும், தனியார் நிறுவனங்களின் இரவு காவல் பணிபுரிபவர்களும், தொடர்புடைய நிறுவனங்களால் வழங்கப்பட்ட அடையாள அட்டை அல்லது அனுமதி கடிதம் வைத்திருப்பின், வீட்டில் இருந்து பணியிடத்திற்கு சென்று வீடு திரும்ப அனுமதிக்கப்படுகிறது.  * &nbsp;தொலைத்தொடர்பு மற்றும் அதனைச் சார்ந்த செயல்பாடுகள், தகவல் தொழில்நுட்பம் மற்றும் தகவல் தொழில்நுட்பம் சார்ந்த சேவை நிறுவனங்களில், இரவு நேர பணி மேற்கொள்ள அனுமதிக்கப்படும்.  * &nbsp;தரவு மையங்களில் பராமரிப்பு பணி, மருத்துவம், நிதி, வங்கி, போக்குவரத்து மற்றும் இதர அத்தியாவசிய பணிகளுக்கு தகவல் தொழில்நுட்ப கட்டமைப்பு சார்ந்த பணிகள் மேற்கொள்ள அனுமதிக்கப்படும்.  * &nbsp;கிடங்குகளில் சரக்குகளை ஏற்றுவது, இறக்குவது மற்றும் சரக்குகளை சேமித்து வைப்பது உள்ளிட்ட பணிகள் மேற்கொள்ள அனுமதிக்கப்படும்.  * &nbsp;இரவு நேர ஊரடங்கின் போதும், ஞாயிற்றுக்கிழமைகளில் அமலில் இருக்கும் முழு ஊரடங்கின் போதும், துறைமுகங்களிலும், விமான நிலையங்களிலும், சரக்கு போக்குவரத்திற்கும், தொழிலாளர்கள் சென்று வரவும் அனுமதிக்கப்படும்.  * &nbsp;அத்தியாவசியப் பணிகளான பால் வினியோகம், தினசரி பத்திரிகை வினியோகம், மருத்துவமனைகள், மருத்துவ பரிசோதனைக் கூடங்கள், மருந்தகங்கள், ஆம்புலன்ஸ் மற்றும் அமரர் ஊர்தி சேவைகள் போன்ற மருத்துவத்துறை சார்ந்த பணிகள், அனைத்து சரக்கு வாகனங்கள், விவசாயிகளின் விளை பொருட்களை எடுத்துச்செல்லும் வாகனங்கள், எரிபொருளை எடுத்துச்செல்லும் வாகனங்கள் ஆகியவை முழு ஊரடங்கின் போது (ஞாயிற்றுக்கிழமை) அனுமதிக்கப்படும்.  * முழு ஊரடங்கு அமலில் உள்ள நாட்களில், உணவகங்களில் காலை 6 மணி முதல் 10 மணி வரையிலும், பகல் 12 மணி முதல் மதியம் 3 மணி வரையிலும், மாலை 6 மணி முதல் இரவு 9 மணி வரையிலும் பார்சல் சேவை மட்டும் அனுமதிக்கப்படுகிறது. ஸ்விக்கி, சோமட்டோ போன்ற மின் வணிகம் மூலம் உணவு வினியோகம் செய்யும் நிறுவனங்கள் மேற்கண்ட நேரங்களில் மட்டும் செயல்பட அனுமதிக்கப்படுகின்றது.  * &nbsp;மற்ற மின் வணிக நிறுவனங்களின் சேவைகளுக்கு ஞாயிற்றுக்கிழமைகளில் அனுமதி இல்லை.  * &nbsp;ஊடகம் மற்றும் பத்திரிகை துறையினர் தொடர்ந்து பணியாற்றலாம்.  * &nbsp;தடையின்றி தொடர்ந்து செயல்படவேண்டிய தொடர் செயல்முறை தொழிற்சாலைகள் மற்றும் அத்தியாவசியப் பொருட்கள் தயாரிக்கும் தொழிற்சாலைகள் செயல்பட அனுமதி அளிக்கப்படுகிறது.  * &nbsp;முழு ஊரடங்கு அமலில் உள்ள நாட்கள் உள்பட அனைத்து நாட்களிலும், திருமணம், திருமணம் சார்ந்த நிகழ்வுகள் (கலந்து கொள்வோர் எண்ணிக்கை 50 நபர்களுக்கு மிகாமல்) மற்றும் இறப்பு சார்ந்த நிகழ்வுகளுக்கு (கலந்து கொள்வோர் எண்ணிக்கை 20 நபர்களுக்கு மிகாமல்) ஏற்கனவே வெளியிடப்பட்டுள்ள கட்டுப்பாடுகளுடன் நடத்துவதற்கும், அதில் கலந்துகொள்வதற்கும் எந்தவிதமான தடையும் இல்லை.  * &nbsp;ஞாயிற்றுக்கிழமைகளில் முழு ஊரடங்கின் போது செயல்பட அனுமதிக்கப்படாத தொழில் நிறுவனங்களில், தீ, எந்திரம் மற்றும் தொழிலாளர்கள் பாதுகாப்பிற்காக மேற்கொள்ள வேண்டிய பராமரிப்பு பணிகளை மேற்கொள்ள அனுமதிக்கப்படும்.  * &nbsp;ஏற்கனவே ஆணையிட்டவாறு சனிக்கிழமைகளில், மீன் மார்க்கெட், மீன் கடைகள், கோழி இறைச்சி கடைகள் மற்ற இறைச்சி கடைகள் செயல்பட அனுமதி இல்லை. இதர நாட்களில் காலை 6 மணி முதல் 12 வரை செயல்பட அனுமதிக்கப்படுகிறது. &nbsp;பொதுமக்கள் அரசின் முயற்சிகளுக்கு முழு ஒத்துழைப்பு நல்க வேண்டுமென அரசு கேட்டுக்கொள்கிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-case-increase-new-restrictions-announce-in-tamilnadu-government-qskb44","image":["https:\/\/static.asianetnews.com\/images\/01ebbs1pf7nfemxaxkbrcs2jn9\/chennai-lockdown-3-jpg_760x400.jpg"],"pubdate":"Tue, 04 May 2021 08:32:29 +0530"},{"title":"அதிகரிக்கும் கொரானா பரவல்- கடையை அடைத்தது பிசிசிஐ! குட் பை ஐபிஎல்","text":"<p>மிகவும் குறுகிய இடைவெளியில் நடந்த ஐபிஎல் சீசன் இதுவாக தான் இருக்கும். அரபு எமிரேக்கத்தில் சென்ற 2020 போட்டிகள் நடந்தன, இந்த கொடூர கொரோனா சூழலிலும் திட்டமிட்டபடி 2021ல் இந்தியாவில் போட்டிகளை துவங்கினர். ரசிகர்கள் போட்டிகளை நேரில் காண முடியாது, வீரர்கள் மற்றும் ஸ்டாப்களுக்கு பயோ பப்பில் வாழக்கை என கட்டுப்பாடுகள் அதிகம். மேலும் home -away என்றும் போட்டிகள் கிடையாது. குறிப்பிட நகரங்களில் மட்டுமே மேட்ச் என திட்டம் போட்டது நிற்வாகுழு.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_229467\" style=\"width: 710px;\"><img alt=\"IPL2021-Cinemapettai.jpg\" class=\"size-full wp-image-229467\" height=\"394\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/IPL2021-Cinemapettai.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-229467\">IPL2021-Cinemapettai.jpg<\/p><\/div>\n<p>ஒரு சில வெளிநாட்டு வீரர்கள் பயோ பப்பில் பிடிக்கவில்லை, இந்தியா இருக்கும் இந்த சூழலில் போட்டிகள் தேவையா என விலகினர். எனினும் பாதி சீசன் முடிவு அடைந்துவிட்டது. இந்நிலையில் கொல்கத்தா டீம்மின் வருண் சக்ரவர்த்தி, சந்தீப் வாரியாருக்கு கொரானா தொற்று உறுதியானது எனவே நேற்றயை பெங்களூரு &#8211; கொல்கத்தா போட்டி ஒத்திவைக்கப்பட்டது. மேலும் சென்னை டீமின் CEO காசி விசுவநாதன், பௌலிங் கோச்சு லக்ஷ்மிபதி பாலாஜி மற்றும் பஸ் கிளீனர் என சி எஸ் கே தரப்பில் மூவருக்கு பாதிப்பு ஏற்பட்டது நாம் அறிந்த விஷயமே.<\/p>\n<p>இந்நிலையில் சன்ரைசர்ஸ் ஹைதெராபாத் டீம்மின் சாஹா, டெல்லி காப்பிடல்ஸ் டீமின் அமித் மிஸ்ரா இருவருக்கும் கொரானா பாதிப்பு இருப்பது இன்று உறுதி ஆகியுள்ளது.<\/p>\n<p>எனவே இன்று ஐபிஎல் தலைவர் பிரிஜேஷ் படேல் மற்றும் பிசிசிஐ உயர்மட்ட குழு கலந்து ஆலோசித்து போட்டிகளை நிறுத்திவிட முடிவு செய்துள்ளனர். வீரர்கள், ஸ்டாப் மற்றும் பிரான்சைஸ் நலன் கருதி இந்த முடிவை எடுத்துள்ளனர். பின்னர் மாற்று தேதி எதுவும் அறிவிக்கப்படவில்லை.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/increase-in-covid-caseso-ipl-suspended\/\" rel=\"nofollow\">அதிகரிக்கும் கொரானா பரவல்- கடையை அடைத்தது பிசிசிஐ! குட் பை ஐபிஎல்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/increase-in-covid-caseso-ipl-suspended\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/IPL2021-Cinemapettai.jpg"],"pubdate":"Tue, 04 May 2021 08:27:13 +0000"},{"title":"ஒருமாத களப்பணியில் வாக்கு வித்தியாசத்தை குறைத்த திமுக - தொண்டாமுத்தூர் முடிவுகள் உணர்த்துவது என்ன?","text":"<p>கோவை தொண்டாமுத்தூர் தொகுதியில் ஹாட்ரிக் வெற்றியை பதிவு செய்திருக்கிறார் எஸ்.பி வேலுமணி. கடந்த 2016 சட்டசபை தேர்தலில் மாநிலத்திலேயே 3-வது பெரிய வெற்றியை பதிவு செய்தார். அமைச்சர், எடப்பாடி பழனிசாமியின் நிழல் என்று கட்சியிலும், ஆட்சியிலும் பவர்புல்லாக இருந்தாலும், இந்த சட்டசபை தேர்தல் அவருக்கு எளிதாக அமைந்துவிடவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/513fef43-7846-4cd3-ae38-22bacb4d063a\/IMG_20210312_WA0118.jpg\" \/><figcaption>வேலுமணி<\/figcaption><\/figure><p> வேலுமணிக்கும், தி.மு.க தலைவர் மு.க. ஸ்டாலினுக்கும் நடக்கும் அரசியல் மல்லுக்கட்டு அனைவரும் அறிந்ததே. அதற்காக, வேலுமணிக்கு வீழ்த்த சிறப்பு வியூகம் அமைத்து, காங்கேயத்தில் இருந்து கார்த்திகேய சிவசேனாபதியை, தொண்டாமுத்தூரில் இறக்கினார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/election\/velumanis-master-plan-behind-the-massive-lead-of-admk-in-coimbatore\">வேலுமணி ஸ்கெட்ச்.. கோவை மீண்டும் அதிமுக வசமானது எப்படி?<\/a><\/p><p>கிட்டத்தட்ட 20 ஆண்டுகளுக்கு பிறகு தொண்டாமுத்தூர் தொகுதியில் தி.மு.க நேரடியாக களமிறங்குவது இதுதான் முதல்முறை. தேர்தல் அறிவித்த வேகத்தில் தி.மு.க.வினரும், கார்த்திகேய சிவசேனாபதியும் வேலுமணியை ஊழல்மணி என விமர்சித்து இறங்கியடித்துக் கொண்டிருந்தனர். எளிதில் வென்றுவிடலாம் என நினைத்துக் கொண்டிருந்த வேலுமணிக்கு, பதற்றம் தொற்றியது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2ba50632-d559-4004-8c8d-4633fe7d2cc2\/IMG_20210329_WA0013.jpg\" \/><figcaption>வேலுமணி<\/figcaption><\/figure><p>தொண்டாமுத்தூர் தொகுதியில் வேலுமணி 1,23,538 வாக்குகளும், கார்த்திகேய சிவசேனாபதி 81,829 வாக்குகளும் பெற்றுள்ளனர். கிட்டத்தட்ட 41,709 வாக்குகள் வித்தியாசத்தில் வேலுமணி வென்றுள்ளார்.<\/p><p>41,000 வாக்குகள் வித்தியாசத்தில் வென்றது, எப்படி கடுமையான போட்டியாக இருக்கும் என்ற கேள்வி எழலாம். ஆனால், கடந்த தேர்தல்களையும், அரசியல் சூழ்நிலையும் வைத்து கணக்கிட்டால், இது தி.மு.க-வுக்கு குறிப்பிடத்தக்க முன்னேற்றத்தை கொடுத்திருப்பது தெரியவரும். 2011 சட்டசபை தேர்தலில் வேலுமணி 53,203 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c3fddb21-af8f-49bf-b219-47d33c7b62af\/IMG_20210331_WA0091.jpg\" \/><figcaption>வேலுமணி<\/figcaption><\/figure><p>அவரை எதிர்த்து போட்டியிட்ட காங்கிரஸ் வேட்பாளர் கந்தசாமி 46,683 வாக்குகள் மட்டுமே பெற்றார். 2016 சட்டசபை தேர்தலில் வேலுமணி 64,000 வாக்குகள் வித்தியாசத்தில் வென்றார். அவரை எதிர்த்து போட்டியிட்ட ம.ம.க வேட்பாளர் சையது 45,478 வாக்குகள் மட்டுமே பெற்றார்.<\/p><p>ஆனால். நேரடியாக போட்டியிட்ட பிறகு தி.மு.க-வின் வாக்கு கணிசமாக அதிகரித்துள்ளது. இங்கிருக்கும் தி.மு.க-வினர் ஆற்றிய களப்பணியே இதற்கு காரணம் என்று சொன்னால் உடன்பிறப்புகளே நம்ப மாட்டார்கள். அந்தளவுக்கு தி.மு.க இங்கு பலவீனமாக இருப்பதே உண்மை. தேர்தல் நேரத்தில் ஆற்றிய களப்பணிதான் இதற்கு முக்கிய காரணம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0efdb888-b878-4d38-922e-2b44e4e53dbe\/vikatan_2021_03_bba35606_6ff1_427d_9d05_666f12d40254_605a5cf2591f4.jpg\" \/><figcaption>கார்த்திகேய சிவசேனாபதி<\/figcaption><\/figure><p>மக்களுக்கும், தி.மு.க-வுக்குமான இடைவெளி என்பது, இங்கு மக்களுக்கும் அ.தி.மு.க-வுக்குமான இடைவெளியை விட அதிகம். இங்கிருக்கும் ஒவ்வொரு பகுதியிலும் வேலுமணியாலும், அ.தி.மு.க-வினராலும் ஏதாவது வகையில் பயனடைந்தவர்கள் ஏராளம்.<\/p><p>``என்னதான் ஊழல் பண்ணிருந்தாலும், வேலுமணி தொகுதியை நல்லாதான் வெச்சுருக்கார்” என பெரும்பாலான உடன்பிறப்புகளே அவரது பணிகளுக்கு சான்றிதழ் கொடுப்பார்கள். வடிவேலம்பாளையம் பகுதியில் உள்ள, 1 ரூபாய் இட்லி கமலாத்தாள் பாட்டிக்கு மகேந்திரா குழுமம் வீடு கட்டி கொடுக்கிறது. அதே பகுதியில் வேலுமணியின் நல்லறம் அறக்கட்டளை, சமீபத்தில் கமலா பாட்டிக்கு இடம் வாங்கிக் கொடுத்திருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7cbacd95-d2a9-439d-bf10-c50885273a0d\/IMG_20210331_WA0087.jpg\" \/><figcaption>மகளுடன் வேலுமணி<\/figcaption><\/figure><p>``நம்ம தொகுதியில யாரும் ஸ்கோர் பண்ணக் கூடாது” என்பதில் வேலுமணி மிகவும் உறுதியாகவே இருப்பார். தேவராயபுரம் பகுதியில் ஸ்டாலின் கலந்து கொண்ட கிராமசபை கூட்டமே அதற்கு உதாரணம்.<\/p><p>உண்மையில், வேலுமணியை எதிர்த்து போட்டியிடும் கார்த்திகேய சிவசேனாபதியின் பெயர் கிராமப்புறங்களில் பலருக்கு தெரியவில்லை. ஆனால், இந்த காலகட்டத்தில் தி.மு.க தொண்டாமுத்தூர் தொகுதி தேர்தல் பொறுப்பாளர்கள் பூச்சி முருகன், டாக்டர் கோகுல் ஆகியோர் புதுப்பாய்ச்சல் கொடுத்தனர். கார்த்திகேய சிவசேனாபதியின் தைரியமான பேச்சும் ஊக்கம் கொடுத்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a2d1d91b-c78f-4faf-9cfc-e4646d96b2cc\/vikatan_2020_06_d2f7b16a_dfc1_4035_9fa9_c4d641ae473f_p22.jpg\" \/><figcaption>வேலுமணி<\/figcaption><\/figure><p>அதனால், களப்பணிகளில் தி.மு.க-வினர் ஓரளவுக்கு வேகம் காட்டினர். இதையடுத்து, சிறுபான்மை வாக்குக்காக பா.ஜ.க.வினரை புறக்கணித்தது, வாரிசுகளை இறக்கி பிரசாரம் செய்தது என இதுவரை கண்டிராத வேலுமணியை பார்க்க முடிந்தது.<\/p><p>வேலுமணியை எதிர்த்து ஒரு மாதக் களப் பணியில் 81,000 வாக்குகள் பெற முடியும் என்றால், மக்களுடன் மக்களாக இருந்து ஆண்டுக்கணக்கில் களப்பணியாற்றினால் வெற்றியை இன்னும் நெருங்க முடியும் என்பதையே தொண்டாமுத்தூர் கள எதார்த்தம் உணர்த்துகிறது.  <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/analyse-about-coimbatore-thondamuthur-constitunecy","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ca878544-2f5b-40a4-885c-681232c94fb5\/vikatan_2021_04_3afb96e2_d0a3_4da0_84bf_2b9b6fba1f4a_sp_karth.png"],"pubdate":"Tue, 04 May 2021 08:19:33 +0000"},{"title":"வேலூர் :`வீரமணியை நம்பாதீர்கள் என்று அன்றே சொன்னோம்' - தோல்விக்கு காரணம் கூறும் அதிருப்தியாளர்கள்","text":"<p>ஒருங்கிணைந்த வேலூர் மாவட்டத்தில் 13 சட்டமன்றத் தொகுதிகள் இருக்கின்றன. மேற்கிலுள்ள ஜோலார்பேட்டை தொகுதியைத் தன்னுடைய கோட்டையாக நினைத்து ஆதிக்கம் செலுத்தி வந்தவர் வணிகவரி மற்றும் பத்திரப்பதிவுத்துறை அமைச்சராக இருந்த கே.சி.வீரமணி. அ.தி.மு.க-வில் 16 வருடங்கள் மாவட்டச் செயலாளர், பத்து ஆண்டுகள் எம்.எல்.ஏ., இரண்டாவது முறை அமைச்சர் என தொடர்ந்து அதிகாரத்திலேயே இருந்த வீரமணி, இந்த தேர்தலில் `சீட்’ விவகாரத்திலும் ஆதிக்கம் செலுத்தினார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/37d266e0-ce7e-4774-844c-869baa77a113\/vikatan_2020_05_af58829f_b321_43de_8482_8a70a6af48d3_nilofher_kabil.jpg\" \/><figcaption>நிலோபர் கபில்<\/figcaption><\/figure><p>ஒருங்கிணைந்த வேலூர் மாவட்ட அ.தி.மு.க-வில் யார் யாருக்கு சீட் தர வேண்டும் என்பதை முடிவு செய்யும் அதிகாரமிக்க மனிதராகவும் தன் கிராஃபை உயர்த்திக் காட்டினார் வீரமணி. வேட்பாளர் ரேஸிலிருந்த வலுவான நிர்வாகிகளை ஓரம் கட்டிவிட்டு, தொகுதியில் செல்வாக்கில்லாத, தனக்கு வேண்டப்பட்டவர்களுக்கு சீட் வாங்கிக் கொடுத்ததாகவும் வீரமணி மீது கடுகடுத்தனர் மூத்த நிர்வாகிகள் சிலர். தொழிலாளர் நலத்துறை அமைச்சராக இருந்த நிலோஃபர் கபிலும் வீரமணி மீது குற்றச்சாட்டுகளை அடுக்கியிருந்தார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/manthiri-thanthiri-minister-nilofer-kabil\">மந்திரி தந்திரி: நிலோஃபர் கபில்<\/a><\/p><p>``வாணியம்பாடி தொகுதியில் எனக்கு மீண்டும் சீட் கிடைக்காமல் செய்துவிட்டார் வீரமணி. இருந்தாலும், அவர் பரிந்துரைத்துள்ள வேட்பாளர் செந்தில்குமாரை வெற்றி பெறச் செய்வேன்’’ என்று ஓப்பன் டாக்கில் வீரமணியை விளாசியிருந்தார் நிலோபர். செந்தில்குமாரும் வெற்றி பெற்றுவிட்டார். அதே சமயம், இவ்வளவு ஆதிக்கம் செலுத்திய வீரமணி தன்னுடைய ஜோலார்பேட்டை தொகுதியிலேயே மண்ணை கவ்வியிருப்பது, அதிருப்தியில் இருந்த கட்சி நிர்வாகிகளுக்கு ஆறுதலைக் கொடுத்திருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/46904031-1129-4c62-a886-2df75cd85446\/vikatan_2021_02_25e95612_b53d_4dd3_8d77_de0a91908d1d_vikatan_2019_11_f8ec81a7_aa97_4205_b96d_e7b3b51.jpg\" \/><figcaption>கே.சி.வீரமணி<\/figcaption><\/figure><p>வீரமணியால் பரிந்துரைக்கப்பட்டிருந்த காட்பாடி தொகுதி வேட்பாளர் வி.ராமு, அணைக்கட்டு தொகுதி வேட்பாளர் வேலழகன், குடியாத்தம் தொகுதி வேட்பாளர் பரிதா, ஆம்பூர் தொகுதி வேட்பாளர் நஜர் முகமது உள்ளிட்டோரும் தோல்வியடைந்துள்ளனர். இந்த நிலையில், ஒருங்கிணைந்த வேலூர் மாவட்டத்தில் அ.தி.மு.க படுதோல்வியை சந்தித்தற்கு ஒரே காரணம், கே.சி.வீரமணிதான் என்று கொதிக்கிறது நிலோஃபரின் தரப்பு.<\/p><p>இது குறித்து நம்மிடம் பேசிய நிலோஃபர் கபில் ஆதரவாளர்கள்``<a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/vellore-admk-accuses-minister-veeramani\">வீரமணியின் பரிந்துரைப் பட்டியலை கட்சித் தலைமை ஏற்கக் கூடாது. அவர் பேச்சில் தலைமை மயங்கிவிட்டால், ஒருங்கிணைந்த வேலூர் மாவட்டத்தில் பல தொகுதிகள் கைநழுவிச் சென்றுவிடும் என்று அன்றே சொன்னோம்.<\/a> இப்போது, வீரமணியே மண்ணை கவ்வியிருக்கிறார். மூக்கு வேர்த்த வீரமணிக்கு முதுகெல்லாம் மூளை என அ.தி.மு.க தலைமை நம்பியதுதான் தவறு’’ என்று விமர்சிக்கின்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/jolarpet-constituency-minister-veeramani-defeated-nilofer-kafil-criticism","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b54de442-633e-419e-8e11-20afaec24a0d\/vikatan_2021_02_25e95612_b53d_4dd3_8d77_de0a91908d1d_vikatan_2019_11_f8ec81a7_aa97_4205_b96d_e7b3b51.jpg"],"pubdate":"Tue, 04 May 2021 07:25:02 +0000"},{"title":"மருமகனுக்கு அமைச்சர் பதவி கொடுப்பாரா முதல்வர் பினராயி விஜயன்? - பரபரக்கும் கேரள அரசியல்!","text":"<p>கேரள மாநில சட்டசபை தேர்தல் கடந்த ஏப்ரல் 6-ம் தேதி நடைபெற்றது. மே 2-ம் தேதி வாக்கு எண்ணிக்கை நடைபெற்றது. மொத்தமுள்ள 140 தொகுதிகளில் 99 இடங்களில் வென்று மீண்டும் ஆட்சியை தக்கவைத்துள்ளது சி.பி.எம் தலைமையிலான எல்.டி.எஃப் கூட்டணி. பினராயி விஜயன் மீண்டும் கேரள முதல்வராக வரும் ஞாயிற்றுக்கிழமை பதவி ஏற்க உள்ளார். இந்த நிலையில் பினராயி விஜயனின் மருமகன் முகம்மது ரியாஸ் தேர்தலில் வெற்றிபெற்றுள்ளார். பினராயி விஜயனின் மகள் வீணா விஜயன் பெங்களூரில் மென்பொருள் நிறுவனம் ஒன்றை நடத்தி வருகிறார். வீணா விஜயனுக்கும் சி.பி.எம் இளைஞர் அமைப்பான ஜனநாயக வாலிபர் சங்கத்தின் (டி.ஒய்.எஃப்.ஐ) தேசிய தலைவராக இருக்கும் முகம்மது ரியாசுக்கும் கடந்த ஆண்டு ஜூன் மாதம் திருவனந்தபுரத்தில் வைத்து எளிமையாக திருமணம் நடந்து முடிந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-12\/975fbca4-9544-4414-a064-1672791a9ddd\/pina3.jpg\" \/><figcaption>பினராயி விஜயன்<\/figcaption><\/figure><p>வீணா விஜயன் மற்றும் முகம்மது ரியாஸ் ஆகியோருக்கு இரண்டாவது திருமணம் என்பதால் மிக எளிமையாக நடந்து முடிந்தது. ஓய்வு பெற்ற ஐ.பி.எஸ் அதிகாரி அப்துல் காதரின் மகன்தான் முகம்மது ரியாஸ். இவர் 2009-ம் ஆண்டு கோழிக்கோடு தொகுதியில் சி.பி.எம் சார்பில் போட்டியிட்டு சுமார் 800 வாக்குகள் வித்தியாசத்தில் தோல்வியடைந்தார். நடந்துமுடிந்த தேர்தலில் கோழிக்கோடு மாவட்டம் பேப்பூர் தொகுதியில் போட்டியிட்ட முகம்மது ரியாஸ் வெற்றிபெற்றுள்ளார். அவரும் மாமனார் பினராயி விஜயனுடன் எம்.எல்.ஏ-வாக சட்டசபைக்குச் செல்ல உள்ளார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/is-pinarayi-vijayan-said-that-we-work-to-improve-the-quality-of-education-in-bjp-winning-places\">`பா.ஜ.க வென்ற இடங்களில் கல்வித்தரத்தை உயர்த்துவோம்' - இப்படிச் சொன்னாரா பினராயி விஜயன்?!<\/a><\/p><p>இந்த நிலையில் பினராயி விஜயனின் மருமகன் முகம்மது ரியாசுக்கு அமைச்சர் பதவி கிடைக்க வாய்ப்பு உள்ளதாக தகவல் வெளியாகியுள்ளது. கேரள எல்.டி.எஃப் கூட்டணியில் போட்டியிட்ட மீன்வளத்துறை அமைச்சராக இருந்த மேழ்சிக்குட்டி அம்மா தோல்வியடைந்துள்ளார். ஏற்கனவே ஐந்து அமைச்சர்களுக்கு கட்சி கட்டுப்பாடுகள் காரணமாக போட்டியிட சீட் வழங்கப்படாமல் இருந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f99c0773-fe95-4f74-8986-dc20e71e8083\/IMG_20210504_074928.jpg\" \/><figcaption>முகம்மது ரியாஸ் எம்.எல்.ஏ<\/figcaption><\/figure><p>அதுமட்டுமல்லாது ஏற்கனவே உயர்கல்வித்துறை அமைச்சராக இருந்த கே.டி.ஜலீல் உறவினருக்கு சட்டவிரோதமாக பணி வழங்கிய விவகாரத்தில் லோக் ஆயுக்தா தீர்ப்பின்படி பதவி விலகியுள்ளார். இதையெல்லாம் கணக்கில் எடுத்து பார்க்கும்போது புதிய அமைச்சரவையில் பினராயி விஜயனின் மருமகன் முகம்மது ரியாசுக்கு அமைச்சர் பதவி கிடைக்க வாய்ப்பு உள்ளதாக கேரள அரசியல் நோக்கர்கள் கூறுகின்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/kerala-8","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ff414978-d8ad-49f9-82a2-aa4a0efe9805\/Pinarayi_Riyas_03052021_1200.jpg"],"pubdate":"Tue, 04 May 2021 06:50:56 +0000"},{"title":"சி.டி. ஸ்கேன் அடிக்கடி எடுத்தால் புற்றுநோய் வரும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாட்டில் கொரோனா நோய்த்தொற்று வேகமாக பரவி வருகிறது. அந்த நோயின் லேசான அறிகுறி தென்பட்டாலும்கூட உடனே சி.டி. ஸ்கேன் எடுக்கும் பழக்கம் பரவலாக இருப்பதாக தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>லேசான அறிகுறிகளுக்கு சி.டி. ஸ்கேன் எடுப்பது ஆபத்தானது என்று டெல்லி எய்ம்ஸ் மருத்துவமனை இயக்குனர் ரந்தீப் குலேரியா தெரிவித்துள்ளார். இது தொடர்பாக நேற்று செய்தியாளர்களிடம் பேசும்போது அவர் கூறியதாவது:-<\/p>\n\n\n\n<p>கொரோனா நோய்த்தொற்றின் லேசான அறிகுறிகளுக்காக சி.டி. ஸ்கேன் தவறாக பயன்படுத்தப்படுகிறது. சி.டி. ஸ்கேன் அதிகமாக பயன்படுத்துவதால் கதிர்வீச்சின் வெளிப்பாடு அதிகரிக்கிறது. இதனால் புற்றுநோய் ஏற்படும் அபாயம் உள்ளது.<\/p>\n\n\n\n<p>லேசான தொற்று பாதிப்புக்காக ஸ்கேன் செய்வதில் எந்த பலனும் இல்லை. நிறைய பேர் சி.டி. செய்வதே முக்கியம் என்று கருதுகிறார்கள். லேசான தொற்று இருப்பது தெரிய வரும்போது வீட்டு தனிமையில் இருப்பதே நல்லது. ஒரு சி.டி. ஸ்கேன் 300 மார்பு எக்ஸ்ரேக்களுக்கு சமம். எனவே தேவையின்றி அடிக்கடி சி.டி. ஸ்கேன் எடுக்க வேண்டாம்.”<\/p>\n\n\n\n<p>நன்றி- மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/110799\/\" rel=\"nofollow\">சி.டி. ஸ்கேன் அடிக்கடி எடுத்தால் புற்றுநோய் வரும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/110799\/","image":[],"pubdate":"Tue, 04 May 2021 06:45:59 +0000"},{"title":"நார்ச்சத்து நிறைந்த ஓட்ஸ் ப்ரோக்கோலி சூப்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள் :<br \/>ஓட்ஸ் &#8211; கால் கப்<br \/>ப்ரோக்கோலி &#8211; 2 மொட்டுகள்<br \/>ஓமம் &#8211; கால் டீஸ்பூன்<br \/>பச்சை மிளகாய் &#8211; 1<br \/>பிரிஞ்சி இலை &#8211; சிறிதளவு<br \/>இஞ்சி &#8211; 1 துண்டு<br \/>பால் &#8211; அரை கப்<br \/>சர்க்கரை &#8211; அரை டீஸ்பூன்<br \/>தனியாதூள், மிளகுதூள் &#8211; அரை டீஸ்பூன்<br \/>வெண்ணெய் &#8211; 1 டேபிள்ஸ்பூன்<br \/>உப்பு &#8211; தேவைக்கு<\/p>\n\n\n\n<p>செய்முறை:<\/p>\n\n\n\n<p>ப.மிளகாய், இஞ்சியை பொடியாக நறுக்கி கொள்ளவும்.<\/p>\n\n\n\n<p>குக்கரில் வெண்ணெய்யை ஊற்றி அது சூடானதும் ப்ரோக்கோலி மொட்டுகள், பிரிஞ்சி இலையை போட்டு கிளறவும்.<\/p>\n\n\n\n<p>பின்பு பால், ஓட்ஸ், மிளகாய், இஞ்சி ஆகியவற்றை சேர்த்து குக்கரை மூடி வேகவைக்கவும்.<\/p>\n\n\n\n<p>ஒரு விசில் வந்ததும் இறக்கி மிளகாய், இஞ்சி ஆகியவற்றை தனியாக எடுத்துவிட்டு மற்றவற்றை மிக்சியில் போட்டு விழுதாக அரைத்துக்கொள்ளவும்.<\/p>\n\n\n\n<p>பின்பு அவற்றை வடிகட்டிக்கொள்ளவும்.<\/p>\n\n\n\n<p>பின்னர் வடிகட்டிய கலவையை குக்கரில் கொட்டி அதனுடன் உப்பு, ஓமம், சர்க்கரை, சிறிதளவு தண்ணீர் சேர்த்து சிறு தீயில் கொதிக்கவிட்டு இறக்கவும்.<\/p>\n\n\n\n<p>அதனுடன் தனியாதூள், மிளகு தூள் தூவி பரிமாறலாம்.<\/p>\n\n\n\n<p>உங்கள் கருத்துக்களை samayalmalar@gmail.com என்ற இணையதள முகவரிக்கு அனுப்பி வையுங்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/110796\/\" rel=\"nofollow\">நார்ச்சத்து நிறைந்த ஓட்ஸ் ப்ரோக்கோலி சூப்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/110796\/","image":[],"pubdate":"Tue, 04 May 2021 06:36:59 +0000"},{"title":"#IPL2021 சயீத் அன்வரின் பேட்டிங்கை நினைவுபடுத்தும் சிஎஸ்கே வீரர்..!","text":"இங்கிலாந்தை சேர்ந்த ஸ்பின் ஆல்ரவுண்டரான மொயின் அலியை, ஐபிஎல் 14வது சீசனில் சிஎஸ்கே அணி ஏலத்தில் எடுத்தது. ரெய்னா அணியில் இருக்கும்போதிலும், மொயின் அலி 3ம் வரிசையில் இறக்கிவிடப்பட்டார். 3ம் வரிசையில் இறங்கிய முதல் போட்டியிலேயே அபாரமாக ஆடிய மொயின் அலி, அதன்பின்னர் தொடர்ந்து 3ம் வரிசையிலேயே இறக்கிவிடப்பார்.&nbsp;  மும்பை இந்தியன்ஸுக்கு எதிரான போட்டியில் அபாரமாக ஆடி அரைசதம் அடித்த மொயின் அலி, 36 பந்தில் 58 ரன்களை விளாசி சிஎஸ்கே அணி 20 ஓவரில் 218 ரன்களை குவிக்க காரணமாக திகழ்ந்தார். &nbsp;இந்த சீசனில் 6 போட்டிகளில் 157.25 என்ற ஸ்டிரைக் ரேட்டுடன் 206 ரன்களை குவித்துள்ளார் மொயின் அலி.    மொயின் அலியின் பேட்டிங்கால் ஈர்க்கப்பட்ட இந்திய முன்னாள் ஃபாஸ்ட் பவுலர் ஆஷிஸ் நெஹ்ரா, மொயின் அலியின் பேட்டிங்கில் சயீத் அன்வரின் பேட்டிங் சாயல் இருப்பதாக தெரிவித்தார்.    மொயின் அலி மிகவும் ரிலாக்ஸான நபர். அவரது பேட்டிங், சயீத் அன்வரின் பேட்டிங்கை போல் உள்ளது. அவர் எப்போதுமே அழுத்தமாக உணர்வதில்லை. மிகவும் ரிலாக்ஸாக ஆடுகிறார். மிகச்சிறந்த வீரரான மொயின் அலியை தோனி நன்றாக பயன்படுத்துகிறார் என்று நெஹ்ரா தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/ashish-nehra-opines-moeen-ali-batting-reminds-him-saeed-anwar-qskz05","image":["https:\/\/static.asianetnews.com\/images\/01f4vjq47ng96xdjbckks4qdtj\/moeen-ali-jpg_760x400.jpg"],"pubdate":"Tue, 04 May 2021 05:08:30 +0530"},{"title":"ஆட்சியமைக்க நாளை உரிமை கோருகிறார் மு.க.ஸ்டாலின்.. பதவியேற்பு விழாவில் 200 பேருக்கு மட்டுமே அனுமதி..!","text":"தமிழகத்தில் &nbsp;ஆட்சியமைக்க நாளை மாலை 6.30 மணிக்கு ஆளுநர் பன்வாரிலால் புரோகித்தை சந்தித்து திமுக தலைவர் மு.க.ஸ்டாலின் உரிமை கோருகிறார்.  நடத்து முடிந்த தமிழக சட்டப்பேரவை தேர்தலில் திமுக கூட்டணி 158 இடங்களை கைப்பற்றி மாபெரும் வெற்றி பெற்றது. குறிப்பாக, தமிழகத்தில் ஆட்சி அமைக்க பெரும்பான்மைக்குத் தேவையான தொகுதிகளைவிட அதிக தொகுதிகளில் &nbsp;திமுக வெற்றி பெற்றுள்ளதால், தனிப்பெரும்பான்மையுடன் ஆட்சி அமைக்கிறது.&nbsp;    இந்நிலையில், சென்னை அண்ணா அறிவாலயத்தில் திமுக தலைவர் மு.க.ஸ்டாலின் தலைமையில் இன்று மாலை 6 மணிக்கு திமுக சட்டமன்ற உறுப்பினர்கள் கூட்டம் நடைபெற உள்ளது. இந்தக் கூட்டத்தில் ஆட்சிமன்றக் குழு தலைவராக மு.க.ஸ்டாலின் தேர்வு செய்யப்படுகிறார். இதனையடுத்து, தமிழகத்தில் ஆட்சியமைக்க ஆளுநர் பன்வாரிலால் புரோகித்தை &nbsp;நாளை மாலை 6.30க்கு சந்தித்து ஆட்சிமைக்க மு.க.ஸ்டாலின் உரிமை கோருகிறார்.    பின்னர், மே 7ம் தேதி ஆளுநர் மாளிகையில் எளிமையான முறையில் நடைபெறும் விழாவில், தமிழகத்தின் முதல்வர் மு.க.ஸ்டாலின் பதவியேற்கிறார். அவருக்குப் பதவிப் பிரமாணமும், ரகசியக் காப்பு பிரமாணமும் ஆளுநர் பன்வாரிலால் புரோஹித் செய்து வைக்கிறார். மேலும், மு.க.ஸ்டாலின் தலைமையிலான அமைச்சரவையும் பதவியேற்க உள்ளது. கொரோனா நோய்த்தொற்று அதிகரித்து வருவதைக் கருத்தில்கொண்டு, பதவி ஏற்பு விழாவுக்கு ஒவ்வொரு அமைச்சருக்கும் 8 முதல் 10 பாஸ் மட்டுமே வழங்கப்பட்டு, மொத்தம் 200 பேருக்கு மட்டுமே அழைப்பு விடுக்கப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/mk-stalin-demands-the-right-to-rule-tomorrow-qskyyt","image":["http:\/\/static.asianetnews.com\/images\/01d07fqxkjyqaxtnx5zd8apcke\/banwarilal-purohit_760x400.jpg"],"pubdate":"Tue, 04 May 2021 05:07:42 +0530"},{"title":"சினிமாவை மிஞ்சும் வகையில்... பாட்டு பாடி மனைவியடன் ரொமான்ஸ் செய்யும் தனுஷ்! வைரல் வீடியோ...","text":"தமிழ் சினிமாவின் அறிமுகமாகும் போது, பல்வேறு விமர்சனங்களை பெற்ற தனுஷ், இன்று பலரும் ஆச்சர்யப்படும் படி, பாலிவுட், ஹாலிவுட் என அசுர வளர்ச்சியில் சென்று கொண்டிருக்கிறார். இவர் தன்னுடைய மனைவிக்காக பாடல் ஒன்றை டெடிகேட் செய்து, ரொமான்ஸ் செய்யும் வீடியோ சமூக வலைத்தளத்தில் வைரலாகி வருகிறது.    அசுரத்தனமான நடிப்பை தன்னுடைய ஒவ்வொரு படத்திலும் வெளிப்படுத்தி வருபவர் &nbsp;தனுஷ். இவருடைய நடிப்பிற்கு கிடைத்த மிகப்பெரிய அங்கீகாரமாக சமீபத்தில், &nbsp;'அசுரன்' படத்தில் நடித்ததற்காக சிறந்த நடிகருக்கான தேசிய விருதைப் பெற்றார், மேலும் அவரது 'கர்ணன்' நல்ல விமர்சனங்களைப் பெற்றது மட்டுமல்லாமல், பாக்ஸ் ஆபிஸில் பிளாக்பஸ்டர் வெற்றியைப் பெற்றது.&nbsp;    நடிப்பை தாண்டி, பாடகர், பாடலாசிரியர், இயக்குனர், மற்றும் தயாரிப்பாளர் என பிஸியாகவே வளம் வருகிறார். அதே போல் ஒரு ஹாலிவுட் திரைப்படத்தில் முழு நீள பாத்திரத்தில் நடித்த முதல் தமிழ் நட்சத்திரம் என்ற பெருமையைப் பெறுகிறார். அவர் தற்போது ருஸ்ஸோ பிரதர்ஸ் இயக்கத்தில் 'தி கிரே மேன்' படத்திற்காக அமெரிக்காவில் படப்பிடிப்பில் ஈடுபட்டுள்ளார்.    என்னதான் பட வேளைகளில் பிசியாக இருந்தாலும், தன்னுடைய குடும்பத்துடன் நேரம் செலவிடவும் அவர் மறந்து இல்லை. அந்த வகையில், தனுஷ் தனது மனைவி ஐஸ்வர்யாவிற்க்காக ரொமான்டிக் பாடல் ஒன்றை பாடி ரொமான்ஸ் செய்யும் அழகான வீடியோ இணையத்தில் வைரலாகியுள்ளது. 'பேட்ட' படத்தில் இடம்பெற்ற &nbsp;சூப்பர் 'இளமை திருப்புதே ' பாடி தான் ரொமான்ஸ் செய்துள்ளார். சினிமாவை மிஞ்சும் இந்த ரியல் லைப் ஜோடியின்... ரொமான்டிக் வீடியோ இதோ...Simply fabulous ☺️ His moves , His rhythm , His style and the way of proposal 💙🔥 Undoubtedly Made for each other couple in industry @dhanushkraja @ash_r_dhanush !#Dhanush pic.twitter.com\/49uNJGKF5Z&mdash; Vasu A\/c RGB Laser Dolby 7.1 (@vasutheatre) May 4, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/dhanush-latest-romantic-song-goes-viral-in-internet-qskyq4","image":["https:\/\/static.asianetnews.com\/images\/01ey5vkkh17dnbwebp5jns87c4\/dhanushsreejibabut-png_760x400.jpg"],"pubdate":"Tue, 04 May 2021 05:02:28 +0530"},{"title":"#IPL2021 வெளிநாட்டு வீரர்களுக்கு ஐபிஎல் தலைவர் பிரிஜேஷ் படேல் சொன்ன குட் நியூஸ்","text":"கொரோனா பெருந்தொற்றுக்கு மத்தியில் ஐபிஎல் 14வது சீசன் எந்த பிரச்னையும் இல்லாமல் நடத்தப்பட்டுவந்த நிலையில், அடுத்தடுத்து வீரர்கள் பலருக்கு கொரோனா உறுதியானதால் ஐபிஎல் ரத்து செய்யப்பட்டுள்ளது.  ஐபிஎல்லில் ஆடும் கிரிக்கெட் வீரர்கள், பயிற்சியாளர்கள், வர்ணனையாளர்கள் என அனைவருமே கொரோனா பயோ பபுளில் இருந்த நிலையிலும், சில பேர் கொரோனா தொற்றுக்கு ஆளாகினர். கேகேஆர் வீரர்கள் வருண் சக்கரவர்த்தி, சந்தீப் ஷர்மா, சிஎஸ்கே அணியை சேர்ந்த வீரர்கள் அல்லாது மூவர், டெல்லி வீரர் அமித் மிஷ்ரா, சன்ரைசர்ஸ் வீரர் ரிதிமான் சஹா ஆகியோருக்கு கொரோனா தொற்று உறுதியாக, ஐபிஎல் தொடர் ரத்து செய்யப்பட்டது.  ஐபிஎல் நடந்துகொண்டிருந்தபோதே, கொரோனா பயோ பபுளை தாங்க முடியாமல் ஆடம் ஸாம்பா, கேன் ரிச்சர்ட்ஸன், ஆண்ட்ரூ டை ஆகிய ஆஸ்திரேலிய வீரர்களும், இங்கிலாந்து வீரரான லிவிங்ஸ்டோன் ஆகியோரும் ஐபிஎல்லில் இருந்து விலகி அவரவர் சொந்த நாட்டிற்கு திரும்பினர்.  இந்தியாவில் கொரோனா அச்சுறுத்தல் அதிதீவிரமாக இருப்பதையடுத்து, இந்தியாவிலிருந்து ஆஸ்திரேலியாவிற்குள் வருவதற்கு தடை விதித்த அந்நாட்டு அரசு, அது ஆஸ்திரேலியர்களாகவே இருந்தாலும், 5 ஆண்டு வரை சிறைத்தண்டனை விதிக்கப்படும் என்று மிகக்கடுமையான உத்தரவை இட்டது.&nbsp;  அதனால் ஐபிஎல்லுக்காக இந்தியா வந்திருந்த ஆஸ்திரேலியர்கள் அதிருப்தியடைந்தனர். கொரோனா அச்சுறுத்தலையடுத்து ஐபிஎல் தொடர் ரத்து செய்யப்பட்ட நிலையில், வெளிநாட்டு வீரர்களை அவரவர் சொந்த நாட்டிற்கு அனுப்புவதற்கான வழிகளை ஆராய்ந்து வருவதாக ஐபிஎல் தலைவர் பிரிஜேஷ் படேல் தெரிவித்துள்ளார்.  பிரிஜேஷ் படேல் கூறியதை கேட்டு, எப்படியும் பிசிசிஐயும் ஐபிஎல் நிர்வாகமும் தங்களை தங்கள் நாட்டிற்கு அனுப்பிவைத்து விடுவார்கள் என்ற நம்பிக்கையில் உள்ளனர் வெளிநாட்டு வீரர்கள். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/ipl-chairman-brijesh-patel-says-that-finding-way-to-send-overseas-players-to-home-qsky27","image":["https:\/\/static.asianetnews.com\/images\/01e8ycww7yzthf42pf6s974t1v\/smith-warner-jpg_760x400.jpg"],"pubdate":"Tue, 04 May 2021 04:48:07 +0530"},{"title":"ஆட்டோ, டாக்ஸி ஓட்டுநர்களுக்கு மாதம் ரூ.5 ஆயிரம் உதவித்தொகை... முதல்வர் வெளியிட்ட அதிரடி அறிவிப்பு...!","text":"இந்தியாவில் கொரோனா 2வது அலை பரவல் மக்களை பெருதுயரில் ஆழ்த்தியுள்ளது. குறிப்பாக தலை நகர் டெல்லியில் கொரோனா தொற்றாலும், ஆக்ஸிஜன் பற்றாக்குறையாளும் உயிரிழக்கும் &nbsp;நோயாளிகளின் எண்ணிக்கை நாளுக்கு நாள் அதிகரித்து வருகிறது. கடந்த 24 மணி நேரத்தில் மட்டும் டெல்லியில் புதிதாச்க 18 ஆயிரத்து 043 பேருக்கு கொரோனா தொற்று இருப்பது கண்டறியப்பட்டுள்ளது. இதனால் மொத்தமாக தொற்றால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 12 லட்சத்து 12 ஆயிரத்து 989 ஆக அதிகரித்துள்ளது.நேற்று ஒரே நாளில் மட்டும் 448 பேர் உயிரிழந்துள்ள நிலையில், கொரோனாவுக்கு பலியானோரின் எண்ணிக்கை 17 ஆயிரத்து 414 ஆக அதிகரித்துள்ளது.&nbsp;    இதனால் டெல்லியில் உள்ள மருத்துவமனைகள் கொரோனா நோயாளிகளால் நிரம்பி வழிகிறது. படுக்கை வசதிகள், ஆக்ஸிஜன் சிலிண்டர்கள், தடுப்பு மருந்துகள் கிடைக்காமல் மக்கள் கொத்து கொத்தாக மடிந்து வருகின்றனர். எனவே டெல்லியில் பிறப்பிக்கப்பட்டுள்ள முழு ஊரடங்கு உத்தரவை மே 10ம் தேதி வரை நீட்டித்து அம்மாநில முதலமைச்சர் அரவிந்த கெஜ்ரிவால் உத்தரவிட்டுள்ளார்.&nbsp;    அதன் தொடர்ச்சியாக டெல்லியில் ஊரடங்கால் பாதிக்கப்பட்டுள்ள ஆட்டோ, டாக்ஸி ஓட்டுனர்களுக்கு ரூ.5000 வழங்கப்படும் என்றும், நிதி நெருக்கடியில் சிக்கியுள்ள தொழிலாளர்களுக்கு உதவுவதற்காக இந்த தொகை அறிவிக்கப்பட்டுள்ளதாக அரவிந்த் கெஜ்ரிவால் தெரிவித்துள்ளார். மேலும்&nbsp;அனைத்து ரேசன் அட்டை தாரர்களுக்கும் இரண்டு மாதங்களுக்கு இலவசமாக உணவு பொருட்கள் வழங்கப்படும் என்று முதல்வர் கெஜ்ரிவால் அறிவித்துள்ளார். இலவச ரேஷன் பொருட்களை 2 மாதத்திற்கு வழங்க உத்தரவிட்டுள்ளதால், மக்கள் அனைவரும் 2 மாதத்திற்கு முழு ஊரடங்கு நீடிக்குமோ? என அச்ச வேண்டாம் என்றும், மக்களுக்கு உதவுவதற்காக மட்டுமே 2 மாதத்திற்கு இலவசமாக பொருட்களை வழங்க உத்தரவிட்டுள்ளதாகவும் விளக்கமளித்துள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/delhi-cm-kejriwal-announces-rs-5000-relief-for-auto-taxi-drivers-and-free-ration-for-for-2-months-qskxng","image":["https:\/\/static.asianetnews.com\/images\/01f4v5jhnfnt6nf30mt3m7z4hg\/samayam-tamil-jpg_760x400.jpg"],"pubdate":"Tue, 04 May 2021 04:39:16 +0530"},{"title":"`அனைத்து வேட்பாளர்களின் டெபாசிட்டும் காலி!’ - ஆத்தூர் ஐ.பெரியசாமியின் கோட்டை ஆனது எப்படி?","text":"<p>கடந்த மாதம் 6ம் தேதி, தமிழகத்தில் உள்ள 234 சட்டமன்றத் தொகுதிகளுக்கான பொதுத் தேர்தல் நடைபெற்றது. கொரோனா காலகட்டம் என்பதால் தேவையான முன்னெச்சரிக்கை மற்றும் பாதுகாப்பு நடவடிக்கைகளில் தேர்தல் ஆணையம் கவனம் செலுத்தியது. அதே போல, கொரோனா நெகட்டிவ் சான்றிதழ் அல்லது இரண்டு டோஸ் கொரோனா தடுப்பூசி செலுத்தியவர்கள் மட்டுமே வாக்கு எண்ணும் மையத்திற்குள் அனுமதிக்கப்பட்டனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/dindigul-periyasamys-strategy-over-nilakottai-union-chairman-post\">`வத்தலக்குண்டைத் தொடர்ந்து நிலக்கோட்டை!' -ஐ.பெரியசாமி அசைன்மென்டால் பதறும் அ.தி.மு.க.<\/a><\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a0051e2f-4df3-4b11-8807-ab7a36c1347a\/IMG_20210503_WA0014.jpg\" \/><figcaption>ஐ.பெரியசாமி<\/figcaption><\/figure><p>இந்நிலையில் நேற்று நடைபெற்ற வாக்கு எண்ணிக்கையின் போது, தி.மு.க’வின் துணைப் பொதுச்செயலாளரும், திண்டுக்கல் மாவட்டம் ஆத்தூர் சட்டமன்றத் தொகுதி தி.மு.க வேட்பாளருமான ஐ.பெரியசாமி, 1 லட்சத்து, 35 ஆயிரத்து, 568 ஓட்டுகள் வித்தியாசத்தில் வெற்றிபெற்றார். இவ்வளவு அதிக ஓட்டு வித்தியாசத்தில் தமிழகத்தில் யாரும் வெற்றிபெற்றிருக்கவில்லை என்பது ஒருபுறம் இருந்தாலும், ஐ.பெரியசாமியை எதிர்த்து களம் இறங்கிய அ.தி.மு.க கூட்டணிக் கட்சியான பா.ம.க’வின் திலகபாமா உள்ளிட்ட அனைத்து வேட்பாளர்கள் 19ம் பேரும் டெப்பாசிட் கூட பெறவில்லை. பா.ம.க’வின் திலகபாமா 30 ஆயிரத்து, 241 வாக்குகள் மட்டுமே பெற்றிருந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-10\/79718c29-7baf-4efc-ab14-15d9607dbeb2\/IMG_20201020_WA0069.jpg\" \/><figcaption>ஐ.பெரியசாமி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/stop-making-baseless-allegations-i-periyasamy-criticizes-bjp\">`ஆதாரமற்ற குற்றச்சாட்டுகளை நிறுத்திக்கொள்ள வேண்டும்!' - பா.ஜ.க-வைச் சாடும் ஐ.பெரியசாமி<\/a><\/p><h3>ஆத்தூர் ஐ.பெரியசாமியின் கோட்டை ஆனது எப்படி?<\/h3><p>ஆத்தூர் சட்டமன்றத் தொகுதியைப் பொருத்தவரை, ஐ.பெரியசாமியின் கோட்டை என்றே கட்சியினரிடம் பேசப்படுகிறது. பா.ம.க’வின் திலகபாமா, பிரசாரத்திற்கு செல்லும் போது, பல கிராமங்களில் அவரை நுழைய விடாமல் திருப்பி அனுப்பிய நிகழ்வுகளும் அரங்கேறியது. <\/p><p>மக்களுக்கு தேவையான குடிநீர், சாலை உள்ளிட்ட அடிப்படை வசதிகளை தனது சொந்த செலவில் செய்துகொடுக்கக்கூடிய நபராகவும், எளிதில் அணுகி, தங்கள் குறைகளை மக்கள் தெரிவிக்கும் அளவிற்கு எளிமையாகவும் இருப்பதால் மட்டுமே ஐ.பெரியசாமியை ஆத்தூர் தொகுதி மக்கள் இன்றளவும் வெற்றிபெற வைக்கின்றனர். தொகுதியில் உள்ள அனைத்துக் கட்சி நிர்வாகிகளுடனும் பேசி பழகும் ஐ.பெரியசாமி, கட்சி பேதம் இன்றி அவர்கள் வீட்டு சுப, துக்க நிகழ்வுகளில் கலந்துகொள்வதை வழக்கமாக வைத்துள்ளார். அவரின் பழகும் தன்மையும், எளிமையாக அணுக முடியும் என்பதும் தொடர்ந்து பெரியசாமிக்கு பெரும் வெற்றியை வழங்கி வருகிறது என்கிறார்கள். . <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-04\/d14905c2-c774-404f-804f-4dc61a3844d5\/IP_6.JPG\" \/><figcaption>ஐ.பெரியசாமி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/attur-pmk-candidatethilagabama-agains-i-periyasamy\">‘ஐ.பெரியசாமி பற்றி யாரும் பேசாத உண்மைகளை நான் பேசுவேன்!’ - ஆத்தூர் பாமக வேட்பாளர் திலகபாமா<\/a><\/p><p>கடந்த 1989ம் ஆண்டு ஆத்தூர் தொகுதியில் முதன் முறையாக ஐ.பெரியசாமி வெற்றிபெற்றார். 1991ம் ஆண்டு தேர்தலில் தோல்வியடைந்த ஐ.பெரியசாமி, 1996ம் ஆண்டு தேர்தலில் வெற்றிபெற்றார். மீண்டும் 2001ம் ஆண்டு தேர்தலில் தோல்வியடைந்தார். தொடர்ந்து, 2006, 2011, 2016 மற்றும் தற்போதைய 2021 சட்டப்பேரவைத் தேர்தலில் வெற்றிபெற்றுள்ளார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/how-i-periyasamy-winning-in-big-margin-in-every-elections","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8361044d-282d-4feb-943b-752fd4a5eb67\/IMG_20201020_WA0070.jpg"],"pubdate":"Tue, 04 May 2021 04:28:31 +0000"},{"title":"17 மொழிகளில் வெளியாகும் ஜகமே தந்திரம்..! வெளியான மாஸ் அப்டேட்..!","text":"கார்த்திக் சுப்புராஜ் இயக்கத்தில் தனுஷ், ஐஸ்வர்யா லட்சுமி, கலையரசன் &nbsp;உள்ளிட்ட பலர் நடித்துள்ள 'ஜகமே தந்திரம்' திரைப்படம் ஓடிடியில் ரிலீசாக உள்ளதாக ஏற்கனவே அறிவிக்கப்பட்டிருந்த நிலையில், தற்போது ஓடிடியில் மொத்தம் 17 மொழிகளில் 'ஜகமே தந்திரம்' ரிலீசாக உள்ளதாக படக்குழு அறிவித்துள்ளது.  மேலும் செய்திகள்: மஞ்சள் நிற பட்டு புடவையில்... தங்க தாமரை போல் மின்னும் வித்யா பிரதீப்..! லேட்டஸ்ட் கியூட் போட்டோஸ்..! &nbsp;  'கர்ணன்' படத்திற்கு முன்னரே, 'ஜகமே தந்திரம்' படத்தின் அனைத்து பணிகளும் நிறைவு பெற்று விட்டதால், &nbsp; இந்த திரைப்படம் திரையரங்கில் வெளியாகும் என தனுஷ் ரசிகர்கள் எதிர்பார்த்த நிலையில் ஓடிடி தளத்தில் வெளியாக உள்ளதாக தயாரிப்பு நிறுவனம் அறிவித்தது. இதனால் தயாரிப்பு தரப்பு மற்றும் நடிகர் தனுஷுக்கு இடையே மன கஷ்டங்களும் ஏற்பட்டது. இதன் காரணத்தினால் என்னவோ படத்தின் டீசர் பிப்ரவரி மாதம் வெளியான போது அதில் நடிகரின் தனுஷ் பெயர் இடம்பெறவில்லை. இது தனுஷ் ரசிகர்களை உச்ச கட்ட கோவத்தில் ஆழ்த்தியது.    தனுஷ் இல்லை என்றால் 'ஜகமே தந்திரம்' படமே இல்லை... அப்படியே படம் ஓடிடி தளத்தில் வெளியானாலும் படத்தை புறக்கணிப்போம் என கோவத்தை வெளிப்படுத்தி வந்தனர். இந்நிலையில் 'ஜகமே தந்திரம்' திரைப்படம் ஜூன் 18 ஆம் தேதி, &nbsp;நெட்பிளிக்சில் வெளியாகும் என சமீபத்தில் படக்குழு தெரிவித்திருந்தது.&nbsp;  மேலும் செய்திகள்: நடிகை கங்கனாவின் ட்விட்டர் கணக்கு முடக்கம்..! &nbsp;    கொரோனாவின் இரண்டாவது அலை, இந்தியாவை மீண்டும் சுழட்டி அடித்து வருவதால், திரையரங்கில் வெளியாக இருந்த படங்கள் கூட மீண்டும் ஓடிடிக்கு செல்ல வாய்ப்புள்ளதாக கூறப்படுகிறது. 'ஜகமே தந்திரம்' படம் குறித்த அடுத்த சூப்பர் டூப்பர் அப்டேட் ஒன்றை படக்குழு தற்போது வெளியிட்டுள்ளது. அதாவது ஓடிடி தளத்தில் 'ஜகமே தந்திரம்' திரைப்படம் மொத்தம் 17 மொழிகளில் ரிலீசாக உள்ளதாம். இதற்க்கு முன் எத்தனையோ படங்கள் ஓடிடியில் ரிலீசாகி இருந்தாலும் அதிக மொழிகளில் வெளியிடப்படும் திரைப்படம் இது தான் என்பது குறிப்பிடத்தக்கது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/jagame-thanthiram-movie-release-in-ott-17-languages-qskx0x","image":["https:\/\/static.asianetnews.com\/images\/01e1eq33tx4yv1a637m8v1p8t6\/j-jpg_760x400.jpg"],"pubdate":"Tue, 04 May 2021 04:25:46 +0530"},{"title":"கவனக்குறைவுகளால் மீண்டும் அச்சுறுத்தல் நிலை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கை கொரோனா தொற்றை கட்டுப்பாட்டில் வைத்திருந்த போதும் சில கவனக்குறைவு காரணமாக மீண்டும் அதன் தாக்கத்தை எதிர்கொள்ள நேரிட்டுள்ளது. ஆனாலும் அதனை கட்டுப்படுத்த அரசாங்கம் தீவிர நடவடிக்கை எடுத்து வருகின்றது என கடற்றொழில் அமைச்சர் டக்ளஸ் தேவானந்தா குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>கொரோனா தொற்று இலங்கையில் மாத்திரமல்ல உலகக்கிலும் தற்போது பாரிய அச்சசுறுத்தலை ஏற்படுத்தி வருவதுடன் சில நாடுகளில் பாரதூரமான விளைவுகளையும் ஏற்படுத்தியுள்ளது. அதில் இந்தியாவையும் குறிப்பிடலாம் என்றார்.<\/p>\n\n\n\n<p>வவுனியாவிற்கு சென்றிருந்த அமைச்சர் டக்ளஸ் தேவானந்தா ஊடகங்களுக்கு கருத்து தெரிவிக்கும் போதே இவ்வாறு தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>வெளிநாடுகளில் இருந்து பரவுவதற்கான வாய்ப்புக்கள் இருந்தாலும் கூட விமான நிலையத்தின் ஊடாக வெளிநாடுகளில் இருந்து வருகை தருபவர்களை கட்டுப்படுத்தி இருப்பதால் அது குறைக்கப்பட்டுள்ளது. இத்தொற்றை முழுமையாக கட்டுப்படுத்துவதற்காக நாட்டை முழுமையாக முடக்குவதில் எவ்வித பிரயோசனமும் இல்லை என்றும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மேலும் எமது நாடு மட்டுமல்லாது அனைத்து நாடுகளுமே தங்களது நாட்டினை முடக்கும் நிலைக்கு உட்படுத்தாமல் பாதிக்கப்பட்ட பகுதிகளை மாத்திரமே அந்த அரசாங்கங்கள் முடக்கி வருகின்றன. அவ்வாறு நாட்டினை முடக்கும் சந்தர்ப்பத்தில் நாடு பட்டினியில் மரணிக்க வேண்டி வரும். அதற்காகத்தான் எமது அரசாங்கம் பல்வேறு சுகாதார நடவடிக்கைகளை பேணுவதற்கான நடவடிக்கைகளை மேற்கொண்டு வருகின்றது.<\/p>\n\n\n\n<p>இராணுவ சோதனைச் சாவடிகளில் இராணுவத்தினர் முகக்கவசம் அணியாதவர்களை மறித்து அணிந்து செல்லுமாறு அறுவுறுத்தி வருகின்றனர். மேலும் இராணுவச்சோதனை சாவடிகள் இவ்வாறான தேவைப்பாடுகளுக்கு வசதியாக இருப்பதுடன் நாங்கள் அதனை வசதியாக மாற்றிக்கொள்ள வேண்டுமே தவிர அதனை கெடுபிடி என்று நோக்கக்கூடாது.<\/p>\n\n\n\n<p>ஆகவே சோதனைச் சாவடி இருப்பதால் முகக்கவசம் அணிய வேண்டும் என அனைவரும் கவனமாக இருப்பார்கள். அத்தோடு சோதனைச் சாவடிகளை நிரந்தரமாக்க வேண்டிய தேவை இல்லை என்றும் சுட்டிக்காட்டியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110792\/\" rel=\"nofollow\">கவனக்குறைவுகளால் மீண்டும் அச்சுறுத்தல் நிலை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110792\/","image":[],"pubdate":"Tue, 04 May 2021 04:15:13 +0000"},{"title":"#BREAKING மக்களுக்கு தரமான சிகிச்சை கிடைப்பதை உறுதி செய்க.. அதிகாரிகளுக்கு அதிரடி உத்தரவு போட்ட ஸ்டாலின்..!","text":"கொரோனாவுக்கு தரமான சிகிச்சை அளிக்கப்படுவதை உறுதிசெய்ய அந்தந்த மாவட்டங்களுக்கு நியமிக்கப்பட்ட கண்காணிப்பு அதிகாரிகளை அனுப்ப மு.க.ஸ்டாலின் அதிரடி உத்தரவு பிறப்பத்துள்ளார்.&nbsp;  இன்று தமிழகத்தில் கொரோனா தடுப்பு மற்றும் நிவாரண நடவடிக்கைகள் குறித்து மு.க.ஸ்டாலின் அவர்கள் ஆய்வு மேற்கொண்டார்கள். நேற்றைய தினம் தமிழக அரசு வகுத்துள்ள கொரோனா நோய்த்தொற்று பரவலைக் கட்டுப்படுத்த வெளியிட்ட புதிய கட்டுப்பாடுகளை முறையாக நடைமுறைப்படுத்த தலைமைச் செயலாளர், காவல்துறை தலைவர், வருவாய்த்துறைச் செயலாளர், மக்கள் நல்வாழ்வுத் துறைச் செயலாளர், நிதித்துறைச் செயலாளர் மற்றும் உயரதிகாரிகளுடன் ஆலோசனை நடத்தினார். இந்தக் கட்டுப்பாடுகளைச் சரியாக நடைமுறைப்படுத்துவதன் அவசியம் குறித்தும், அதன்மூலம் மட்டுமே நோய்ப் பரவலைக் கட்டுப்படுத்த முடியும் என்பதனால் இதனை அனைத்துத் துறைகளும் சிறப்பாகக் கண்காணித்துச் செயல்படுத்தவும் கேட்டுக் கொண்டார்.    தற்போது மாநிலத்தில் நோய்த் தொற்றுப் பரவலைத் தடுக்கவும், ஏற்கனவே பாதிக்கப்பட்டவர்களுக்குத் தேவையான மருத்துவ சிகிச்சை, படுக்கை வசதி மற்றும்&nbsp;ஆக்சிஜன் இருப்பு மற்றும் வழங்குதல் குறித்த விவரங்களைக் கேட்டறிந்து, அவை பொதுமக்களுக்கு எவ்வித தடையுமின்றிக் கிடைப்பதற்கு நடவடிக்கை எடுக்கக் கேட்டுக் கொண்டார்.    அனைத்து மருத்துவமனைகளிலும் சிகிச்சைக்குத் தேவையான மருந்துகள் இருப்பு வைப்பதை உறுதி செய்யவும், இவை முறையாக அனைத்து மாவட்டங்களிலும் கிடைப்பதை உறுதி செய்யவும், வரும் சில நாட்களில் சிகிச்சைத் தேவைப்படுவோரின் எண்ணிக்கை அதிகரித்தால், அவற்றை எதிர்கொள்ளத் தேவையான எண்ணிக்கையில் படுக்கை வசதி, ஆக்சிஜன் இருப்பு மற்றும் மருத்துவர்கள் இருப்பதைக் கண்காணித்து தரமான சிகிச்சை அளிக்கப்படுவதை உறுதிசெய்ய கண்காணிப்பு அலுவலர்களாக நியமிக்கப்பட்டுள்ள இந்திய ஆட்சிப்பணி அலுவலர்களை மாவட்டங்களுக்கு உடனடியாக அனுப்பி வைக்க மு.க.ஸ்டாலின் அறிவுரை வழங்கியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/make-sure-people-get-quality-treatment-mk-stalin-order-qskwe3","image":["https:\/\/static.asianetnews.com\/images\/01f14j0k15ne4m4za07em1p33e\/mk-stalin-1-jpg_760x400.jpg"],"pubdate":"Tue, 04 May 2021 04:12:03 +0530"}]