[{"title":"கொரோனாவுக்கு உலக அளவில் 3,226,727பேர் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675329\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_2482242.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: உலகம் முழுவதும் கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 32.26 லட்சத்தை தாண்டியது. பல்வேறு நாடுகளை சேர்ந்த 3,226,727 பேர் கொரோனா வைரசால் உயிரிழந்தனர். உலகம் முழுவதும் கொரோனாவால் 154,173,545 பேர் பாதிக்கப்பட்டுள்ள நிலையில் 131,563,303 பேர் குணமடைந்துள்ளனர். மேலும் 111,449 பேர் கவலைக்கிடமான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675329","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_4_2021_2482242.jpg"],"pubdate":"4-5-2021 6:29"},{"title":"சில மாவட்டங்களில் மிதமான மழை பெய்ய வாய்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666886.jpg\" \/><\/p><p>தமிழகத்தில் மேற்கு தொடர்ச்சி மலையை ஒட்டிய மாவட்டங்கள் உள்ளிட்ட சில மாவட்டங்களில் அடுத்த 4 நாட்களுக்கு மழை பெய்ய வாய்ப்புள்ளது.<\/p>\n\n<p>இதுதொடர்பாக சென்னை வானிலை ஆய்வுமைய இயக்குநர் நா.புவியரசன் நேற்று செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666886-rain-in-tn.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666886.jpg"],"pubdate":"2021-05-04T03:30:34+00:00"},{"title":"நீதிபதிகளின் வாய்மொழி கருத்துகளை ஊடகங்கள் வெளியிடக் கூடாது என தடுக்க முடியாது: மேல் முறையீட்டு வழக்கில் தேர்தல் ஆணையத்துக்கு உச்ச நீதிமன்றம் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666884.jpg\" \/><\/p><p>நீதிபதிகளின் வாய்மொழி கருத்துகளை வெளியிடக் கூடாது என ஊடகங்களைத் தடுக்க முடியாது. ஏனெனில் நீதிமன்றத்தில் நடைபெறும்அனைத்து விவாதங்களும் பொதுநலனோடு சம்பந்தப்பட்டவைதான் என தேர்தல் ஆணையத்துக்கு உச்ச நீதிமன்ற நீதிபதிகள் அறிவுறுத்தியுள்ளனர்.<\/p>\n\n<p>&amp;lsquo;&amp;lsquo;தமிழகத்தில் கரோனா 2-வது அலை தீவிரத்துக்கு தேர்தல் ஆணையம்தான் முழுப்பொறுப்பு ஏற்க வேண்டும். இதற்காக அதிகாரிகள் மீது கொலைக்குற்றம் கூட சுமத்தலாம். ஏனெனில் தேர்தல் பிரச்சாரத்தின்போது அரசியல் கட்சியினர்கரோனா தடுப்பு விதிமுறைகளை பின்பற்றவில்லை. பேரணி, பொதுக்கூட்டங்களில் முகக் கவசம் அணிதல், தனிமனித இடைவெளியைக் கடைபிடிப்பது போன்றவற்றில் தேர்தல் ஆணையம் போதிய கவனம்செலுத்தி நடவடிக்கை எடுக்கவில்லை&amp;rsquo;&amp;rsquo; என சென்னை உயர் நீதிமன்ற தலைமை நீதிபதி அமர்வு வாய்மொழியாக கருத்து தெரிவித்து இருந்தது. இந்த வாய்மொழி குற்றச்சாட்டை எதிர்த்து தேர்தல் ஆணையம் உச்ச நீதிமன்றத்தில் மேல்முறையீடு செய்திருந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666884-madras-high-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666884.jpg"],"pubdate":"2021-05-04T03:30:33+00:00"},{"title":"14 வயதில் துளிர் விட்ட அரசியல் ஆர்வம்; திமுக பொதுக்குழு உறுப்பினர் முதல் தமிழக முதல்வர் வரை- மு.க.ஸ்டாலினின் 50 ஆண்டுகால அரசியல் நெடும் பயணம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666885.jpg\" \/><\/p><p>கடந்த மார்ச் 1-ம் தேதி 67 வயதை நிறைவு செய்த திமுக தலைவர் மு.க.ஸ்டாலின், தமிழகத்தின் அடுத்த முதல்வராகப் பதவியேற்க இருக்கிறார். 50 ஆண்டுகள் திமுக தலைவர், 19 ஆண்டுகள் முதல்வர் என்று தமிழக அரசியலை 50 ஆண்டுகள் ஆட்டிப்படைத்த கருணாநிதியின் மகன் என்றாலும், முதல்வர் பதவிக்கு வர அவர் கடந்துவந்த பாதை மிக நீண்டது; பல்வேறு சோதனைகளைக் கொண்டது.<\/p>\n\n<p>கருணாநிதி - தயாளு அம்மாளின் 3-வது மகனாக 1953 மார்ச் 1-ம் தேதிபிறந்தார் ஸ்டாலின். மற்ற பிள்ளைகளுக்கெல்லாம் திராவிட இயக்கத்தலைவர்கள், தமிழ் பெயர்களாகச் சூட்டி மகிழ்ந்த கருணாநிதி, 3-வதுபிள்ளைக்கு ரஷ்ய புரட்சியாளர் ஸ்டாலின் பெயரைச் சூட்டினார்.ஸ்டாலின் 14-வயதைக் கடந்தபோது திமுக ஆட்சியைப் பிடித்தது. அன்றைய அமைச்சரவையில் பொதுப்பணித் துறை அமைச்சரானார் கருணாநிதி.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666885-mk-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666885.jpg"],"pubdate":"2021-05-04T03:30:33+00:00"},{"title":"மேற்கு வங்கத்தில் தீவிரம் காட்டிய பாஜகவை வீழ்த்திய மம்தா: பின்னணியில் இடம்பெற்ற முக்கிய அம்சங்கள் என்ன?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666873.jpg\" \/><\/p><p>மேற்கு வங்க மாநிலத்தின் எட்டு கட்ட தேர்தல் துவங்குவதற்கு வெகுநாட்களுக்கு முன்பாகவே பாஜக தீவிர முனைப்பு காட்டி வந்தது. மத்திய உள்துறை அமைச்சர் அமித் ஷா நேரடியாக கவனம் செலுத்தினார். பிரதமர் மோடி இங்கு அதிகமான பிரச்சாரக் கூட்டங்களில் கலந்து கொண்டார்.<\/p>\n\n<p>அவரது கட்சியின் மத்திய அமைச்சர்கள், முக்கியத் தலைவர்கள் பிரச்சாரம் செய்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666873-mamata-banerjee.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666873.jpg"],"pubdate":"2021-05-04T03:30:31+00:00"},{"title":"2016ல் 1.01 சதவீதம்; 2021ல் 4.41 சதவீத வாக்குகளில் ஆட்சி மாற்றம்- மக்களவை தேர்தலைவிட கூடுதல் வாக்குகளை பெற்ற அதிமுக","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666858.jpg\" \/><\/p><p>தமிழகத்தில் கடந்த 2016 சட்டப்பேரவை பொதுத்தேர்தலில் 1.01 சதவீத வாக்குகளில் வெற்றியை பறிகொடுத்த திமுக, இந்த தேர்தலில் 4.41 சதவீத வாக்குகளில் ஆட்சியை கைப்பற்றியுள்ளது. மக்களவை தேர்தலைவிட அதிக வாக்குகளை அதிமுக பெற்றுள்ளது.<\/p>\n\n<p>தற்போது நடைபெற்றுள்ள 5மாநில பொதுத்தேர்தலில் அசாம்,கேரளா, மேற்கு வங்கத்தில் ஆண்டகட்சியே மீண்டும் பெரும்பான்மையுடன் வெற்றியை தக்க வைத்துக்கொள்ள, தமிழகத்தில் அதிமுகவுக்கு மாற்றாக திமுக, புதுச்சேரியில் காங்கிரஸுக்கு மாற்றாகஎன்.ஆர்.காங்கிரஸ் கட்சிகளுக்கு வாய்ப்பை வழங்கியுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666858-admk.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666858.jpg"],"pubdate":"2021-05-04T03:30:29+00:00"},{"title":"மு.க.ஸ்டாலின் அமைச்சரவையில் யார் யார்?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666855.jpg\" \/><\/p><p>முதல்வராகப் பொறுப்பேற்க உள்ள திமுக தலைவர் மு.க.ஸ்டாலின் யார் யாரை அமைச்சராக்குவது என்பது தொடர்பாக தீவிர ஆலோசனை நடத்தி வருகிறார்.<\/p>\n\n<p>தேர்தலில் திமுக கூட்டணி 159 இடங்களில் வென்றுள்ளது. 125 தொகுதிகளில் வென்றுள்ள திமுக தனிப்பெரும்பான்மையுடன் ஆட்சி அமைக்கிறது. வரும் 7-ம் தேதி வெள்ளிக்கிழமை முதல்வராக ஸ்டாலினும், 32 அமைச்சர்களும் பதவியேற்க இருப்பதாக திமுகவினர் தெரிவிக்கின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666855-ministry-of-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666855.jpg"],"pubdate":"2021-05-04T03:30:29+00:00"},{"title":"தேர்தல் வரலாற்றிலேயே முதல்முறையாக தமிழகத்தில் அதிக வாக்குகள் வித்தியாசத்தில் ஐ.பெரியசாமி வென்றது எப்படி?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666854.jpg\" \/><\/p><p>ஆத்தூர் தொகுதி மக்களின் அதீத நம்பிக்கையைப் பெற்றுள்ள திமுக மாநில துணைப்பொதுச் செயலாளர் ஐ.பெரியசாமி, தமிழக அரசியல் வரலாற்றிலேயே அதிக எண்ணிக்கையாக ஒரு லட்சத்து 34 ஆயிரத்து 151 வாக்குகள் வித்தியாசத்தில் வெற்றிபெற்று சாதனை படைத்துள்ளார். இவரை எதிர்த்துப் போட்டியிட்ட அனைத்து வேட்பாளர்களும் டெபாசிட் இழந்தனர்.<\/p>\n\n<p>திண்டுக்கல் மாவட்டம் ஆத்தூர் சட்டப்பேரவைத் தொகுதியில் 1989-ம் ஆண்டு முதன்முறையாக களமிறங்கி வெற்றிபெற்றவர் ஐ.பெரியசாமி. மாவட்டச் செயலாளர் பொறுப்பு வகித்த இவர் தற்போது திமுகவின் துணைப் பொதுச் செயலாளராக உள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666854-i-periyasamy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666854.jpg"],"pubdate":"2021-05-04T03:30:29+00:00"},{"title":"தமிழக சட்டபேரவை தேர்தல் முடிவுகள்; ஸ்டாலின் முயற்சிக்கு கிடைத்த வெற்றி: ப.சிதம்பரம் கருத்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666852.jpg\" \/><\/p><p>தமிழக சட்டபேரவை தேர்தல் முடிவுகள் முழுக்க முழுக்க ஸ்டாலின் முயற்சிக்கு கிடைத்த வெற்றி என்று முன்னாள் மத்திய அமைச்சர் ப.சிதம்பரம் தெரிவித்தார்.<\/p>\n\n<p>காரைக்குடியில் செய்தியாளர்களிடம் அவர் கூறியதாவது: தமிழகத்தில் நடந்து முடிந்த தேர்தலில் மதச்சார்பற்ற முற்போக்கு கூட்டணிக்கு மிகப்பெரிய வெற்றியைத் தந்ததமிழக மக்களுக்கு நன்றி. திமுக தலைவர் ஸ்டாலின் பெருமுயற்சியாலும் உழைப்பாலும் இந்த வெற்றி கிடைத்துள்ளது. ஸ்டாலின் தலைமையில் திறமையான செம்மையான அரசு அமைய பாராட்டுகளையும் நன்றியையும் தெரிவித்துக் கொள்கிறேன்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666852-p-chidambaram.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666852.jpg"],"pubdate":"2021-05-04T03:30:28+00:00"},{"title":"தமிழகத்தில் புதிய ஆட்சி அமையும்போதெல்லாம் தலைமைச் செயலகத்தில் 32 ஆண்டுகளாக பெயர் பலகை எழுதி வரும் முதியவர்: தந்தை, மகனுக்கு பெயர் பலகை எழுதும் வாய்ப்பு கிடைத்ததில் மகிழ்ச்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666824.jpg\" \/><\/p><p>தமிழகத்தில் புதிய ஆட்சி அமையும்போதெல்லாம் சென்னை தலைமைச் செயலகத்தில் முதல்வர், அமைச்சர்களுக்கு பெயர் பலகை எழுதும் பணியில் முதியவர் ஒருவர் 32 ஆண்டுகளாக ஈடுபட்டு வருகிறார்.<\/p>\n\n<p>தமிழக சட்டப்பேரவைத் தேர்தலில் திமுக வெற்றி பெற்றுள்ளது. வரும் 7-ம் தேதி திமுக தலைவர் மு.க.ஸ்டாலின் முதல்வராக பதவியேற்க உள்ளார். இந்நிலையில் தலைமைச் செயலகத்தில் முதல்வர் மற்றும் அமைச்சர் அலுவலகங்களில் சீரமைப்பு மற்றும் தூய்மைப் பணிகள் தொடங்கப்பட்டுள்ளன. ஒரு பகுதியில் அனைத்துத் துறை அமைச்சர்களின் பெயர் பலகைகளாக குவிந்து கிடந்தன. அங்கு முதியவர் ஒருவர் அவற்றில் உள்ள பெயர்களை நீக்கி, அந்த பெயர் பலகைகளை தயார் செய்து கொண்டிருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666824-board-writer-in-secretriat.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666824.jpg"],"pubdate":"2021-05-04T03:30:25+00:00"},{"title":"தமிழகத்தில் எந்த தொகுதியிலும் மறு எண்ணிக்கைக்கு கோரிக்கை வரவில்லை: தமிழக தலைமை தேர்தல் அதிகாரி சத்யபிரத சாஹூ தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666823.jpg\" \/><\/p><p>தமிழகத்தில் எந்த தொகுதியிலும் மறு வாக்கு எண்ணிக்கை நடத்துவதற்கான கோரிக்கை வரவில்லை என்று தலைமை தேர்தல் அதிகாரி சத்யபிரத சாஹூ தெரிவித்தார்.<\/p>\n\n<p>தமிழக சட்டப்பேரவை தேர்தல் வாக்கு எண்ணிக்கை முடிந்து முடிவுகள் அறிவிக்கப்பட்டுள்ள நிலையில், செய்தியாளர்களை சந்தித்த தலைமை தேர்தல் அதிகாரி சத்யபிரத சாஹூ கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666823-election-vote-recount.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666823.jpg"],"pubdate":"2021-05-04T03:30:25+00:00"},{"title":"சென்னை அரசு பொது மருத்துவமனையில் கரோனா சிகிச்சைக்கு கூடுதல் படுக்கை வசதி: சுகாதாரத் துறை அதிகாரிகள் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666788.jpg\" \/><\/p><p>சென்னை அரசு பொது மருத்துவமனையில் கரோனா சிகிச்சைக்கு கூடுதலாக 500 படுக்கைகள் அமைக்கப்பட்டுள்ளன என சுகாதாரத் துறை அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n\n<p>தமிழகத்தில் கரோனா வைரஸ் தொற்று 2-வது அலை தீவிரமடைந்து வருகிறது. தினசரி தொற்று பாதிப்பு 20 ஆயிரத்தை கடந்துள்ளது. குறிப்பாக, சென்னையில் மட்டும் 6 ஆயிரத்துக்கும் மேற்பட்டோர் தொற்றால் பாதிக்கப்படுகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666788-extra-beds-for-covid-treatment.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666788.jpg"],"pubdate":"2021-05-04T03:30:21+00:00"},{"title":"ஸ்ரீபெரும்புதூர் தொகுதியை 8-வது முறையாக கைப்பற்றிய காங்கிரஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666777.jpg\" \/><\/p><p>ஸ்ரீபெரும்புதூரில் 10,879 வாக்கு வித்தியாசத்தில் வெற்றி பெற்று, 8-வது முறையாக இந்த தொகுதியை காங்கிரஸ் மீண்டும் கைப்பற்றியது.<\/p>\n\n<p>காஞ்சிபுரம் மாவட்டம், ஸ்ரீபெரும்புதூர் தொகுதியில், மொத்தம் 2 லட்சத்து 64 ஆயிரத்து 262 வாக்குகள் பதிவாகின. வாக்கு எண்ணிக்கையில், 20 சுற்றுக்களில் பல்வேறு சுற்றுகளில் அ.தி.மு.க. முன்னிலை வகித்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666777-sriperumbudur.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666777.jpg"],"pubdate":"2021-05-04T03:30:20+00:00"},{"title":"காஞ்சிபுரம், திருவள்ளூர் மாவட்டங்களில் அனைத்து தொகுதிகளிலும் திமுக கூட்டணி வெற்றி: செங்கல்பட்டு மாவட்டத்தில் ஒரு தொகுதியில் மட்டும் அதிமுக வெற்றி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666778.jpg\" \/><\/p><p>சென்னையை ஒட்டி உள்ள மாவட்டங்களான காஞ்சிபுரம், செங்கல்பட்டு, திருவள்ளூர் மாவட்டங்களில் உள்ள 21 தொகுதிகள் 20-ஐ திமுக கூட்டணி கைப்பற்றியது. செங்கல்பட்டு மாவட்டத்தில் உள்ள மதுராந்தகம் தொகுதியை மட்டும் அதிமுக கைப்பற்றியது.<\/p>\n\n<p>காஞ்சிபுரம் மாவட்டத்தில் காஞ்சிபுரம், உத்திரமேரூர், ஸ்ரீபெரும்புதூர், ஆலந்தூர் ஆகிய 4 சட்டப்பேரவைத் தொகுதிகள் உள்ளன. இதில் ஆலந்தூர் தொகுதியில் முன்னாள் அமைச்சர் தா.மோ.அன்பரசனும், உத்திரமேரூரிர் திமுக மாவட்டச் செயலர் க.சுந்தரும், காஞ்சிபுரத்தில் திமுக மாநில மாணவரணிச் செயலர் சி.வி.எம்.பி.எழிலரசனும், ஸ்ரீபெரும்புதூரில் திமுக கூட்டணியில் காங்கிரஸ் கட்சியின் சார்பில் செல்வப்பெருந்தகையும் வென்றுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666778-dmk-sweep-in-kanchipuram.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666778.jpg"],"pubdate":"2021-05-04T03:30:20+00:00"},{"title":"ஆவடி, அம்பத்தூர், மதுரவாயல் தொகுதிகளை முதல்முறையாக கைப்பற்றிய திமுக","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666780.jpg\" \/><\/p><p>ஆவடி, அம்பத்தூர், மதுரவாயல்ஆகிய 3 தொகுதிகளில் திமுக முதல்முறையாக வென்றுள்ளது.<\/p>\n\n<p>திருவள்ளூர் மாவட்டத்தில் ஆவடி, அம்பத்தூர், மதுரவாயல், மாதவரம் ஆகிய 4 தொகுதிகள், 2011 சட்டப்பேரவைத் தேர்தலின்போது தொகுதி மறுசீரமைப்பில் உருவாக்கப்பட்டன. ஆவடி தொகுதியில் 2011, 2016 சட்டப்பேரவைத் தேர்தல்களில் அதிமுக வெற்றி பெற்றுள்ளது. 2011 தேர்தலில் அதிமுக வேட்பாளரான அப்துல்ரஹீமை எதிர்த்து திமுக கூட்டணியில் போட்டியிட்ட, காங்கிரஸ் வேட்பாளர் தாமோதரன் தோல்வியடைந்தார். 2016 தேர்தலில் அதிமுக வேட்பாளர் க.பாண்டியராஜனை எதிர்த்துப் போட்டியிட்ட திமுகவின் சா.மு.நாசர் வெற்றி வாய்ப்பை இழந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666780-avadi-ambattur-maduravoyal.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666780.jpg"],"pubdate":"2021-05-04T03:30:20+00:00"},{"title":"ஆட்சி மாற்றம் ஏற்பட்டதை தொடர்ந்து காவல்துறை அதிகாரிகள் விரைவில் மாற்றம்: அதிகாரம் மிக்க பதவிகளை பிடிக்க கடும் போட்டி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666774.jpg\" \/><\/p><p>தமிழகத்தில் ஆட்சி மாற்றம் ஏற்பட்டதைத் தொடர்ந்து காவல்துறை அதிகாரிகள் மாற்றம் விரைவில் மேற்கொள்ளப்பட உள்ளது. அதி<br \/>\nகாரம் மிக்க முக்கிய பதவிகளைப் பிடிக்க ஐபிஎஸ் அதிகாரிகளிடையே கடும் போட்டி நிலவுகிறது.<\/p>\n\n<p>தமிழகத்தில் 10 ஆண்டுகளுக்குப் பிறகு ஆட்சி மாற்றம் ஏற்பட்டுள்ளது. முதல்வராக திமுக தலைவர் மு.க.ஸ்டாலின் பதவி<br \/>\nயேற்க உள்ளார். இதற்கான ஏற்பாடுகள் முழு வீச்சில் நடந்து வருகின்றன. தேர்தலில் திமுக அதிக இடங்களில் வெற்றி பெற்றதாக அறிவிப்பு வெளியாகிக்கொண்டிருந்த நேரத்தில் திமுக தலைவர் மு.க.ஸ்டாலினை ஐஏஎஸ் அதிகாரிகள் நேரில் சந்தித்து வாழ்த்து தெரிவித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666774-tn-police-officers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666774.jpg"],"pubdate":"2021-05-04T03:30:19+00:00"},{"title":"கரோனா தொற்று பரவல் அச்சத்தால் பயணிகள் ரயில் சேவையில் பாதிப்பு: வேலையின்றிப் பரிதவிக்கும் தொழிலாளர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666771.jpg\" \/><\/p><p>கரோனா அச்சத்தால் பொதுமக்கள் வெளியூர் பயணம் செய்வது குறைந்து வருவதால், ரயில்களின் சேவையும் படிப்படியாக குறைக்கப்பட்டு வருகிறது. இதனால், ரயில்வே துறையை நம்பியிருந்த தனியார் நிறுவன ஒப்பந்தத் தொழிலாளர்கள், சுமை தூக்குவோர் என ஆயிரக்கணக்கானோர் வேலையின்றித் தவிக்கின்றனர்.<\/p>\n\n<p>இந்திய ரயில்வேயில் இயக்கப்படும் விரைவு மற்றும் பயணிகள் ரயில்களில் தினமும் 2.30 கோடி பேர் வரை பயணம் செய்தனர். குறிப்பாக, மும்பை, சென்னை உட்பட ஏழு முக்கிய நகரங்களில் இயக்கப்படும் மின்சார ரயில்களில் மட்டும் சுமார் 1.23 கோடி பேர் பயணம் செய்கின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666771-covid-19.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666771.jpg"],"pubdate":"2021-05-04T03:30:19+00:00"},{"title":"காசிமேடு மீன்பிடித் துறைமுகத்தில் வியாபாரிகள் தவறாது கரோனா பாதுகாப்பு வழிமுறைகளை கடைப்பிடிக்க வேண்டும்: மீன்வளத் துறை அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666768.jpg\" \/><\/p><p>காசிமேடு மீன்பிடித் துறைமுகத்தில் மீன் விற்பனை செய்யும் வியாபாரிகள் தவறாது கரோனா பாதுகாப்பு வழிமுறைகளைக் கடைப்பிடிக்க வேண்டும் என்று மீன்வளத் துறை அறிவுறுத்தியுள்ளது.<\/p>\n\n<p>காசிமேடு மீன்பிடித் துறைமுகத்தில் இருந்து விசைப்படகு, ஃபைபர்படகு உள்ளிட்டவற்றின் மூலம் கடலுக்குச் சென்று மீனவர்கள் மீன்பிடித்து வந்தனர். தற்போது, மீன்பிடித் தடைக்காலம் அமலில் இருப்பதால், விசைப் படகுகளில் மீன் பிடிக்கச் செல்ல அனுமதி இல்லை. இதனால், ஃபைபர் படகுகளில் மீனவர்கள் கடலுக்குச் சென்று மீன்பிடித்து வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666768-kasimedu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666768.jpg"],"pubdate":"2021-05-04T03:30:19+00:00"},{"title":"5 ஆண்டுகளில் சிறப்பான ஆட்சியைத் தருவோம்; எங்கள் கூட்டணியின் தலைவர் ரங்கசாமி: பாஜக மேலிடப் பொறுப்பாளர் நிர்மல்குமார் சுரானா உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666759.jpg\" \/><\/p><p>புதுச்சேரியில் நடந்து முடிந்த சட்டப்பேரவை தேர்தலில் பாஜக6 இடங்களில் வெற்றி பெற்றது.இந்நிலையில் புதிய எம்எல்ஏக்களுடன் மத்திய அமைச்சர் அர்ஜூன் ராம் மேக்வால், புதுச்சேரி பாஜக தேர்தல் பொறுப்பாளர்கள் நிர்மல்குமார் சுரானா, ராஜீவ் சந்திரசேகர் எம்.பி. ஆகியோர் கட்சி தலைமை அலுவலகத்தில் நேற்று ஆலோசனை மேற்கொண்டனர். இதில், பாஜகவின் புதிய எம்எல்ஏக்கள் அனைவரும் பங்கேற்றனர்.<\/p>\n\n<p>பின்னர் நிர்மல்குமார் சுரானா செய்தியாளர்களிடம் கூறியதாவது, &amp;lsquo;&amp;lsquo;புதுச்சேரியில் நடந்து முடிந்த சட்டப்பேரவை தேர்தலில் பாஜக-என்ஆர் காங்கிரஸ் கூட்டணி பெரும்பான்மையான இடங்களில் வெற்றி பெற்றுள்ளது. பாஜக போட்டியிட்ட 9 தொகுதிகளில் 6-ல் வெற்றி பெற்றுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666759-we-will-give-better-rule.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666759.jpg"],"pubdate":"2021-05-04T03:30:19+00:00"},{"title":"விழுப்புரம் தொகுதியை திமுக கைப்பற்றியது எவ்வாறு?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666751.jpg\" \/><\/p><p>விழுப்புரம் மாவட்டத்தில் விழுப்புரம், விக்கிரவாண்டி, செஞ்சி, திருக்கோவிலூர் ஆகிய 4 தொகுதிகளை திமுக கைப்பற்றிஉள்ளது. சட்டத்துறை அமைச்சராக இருந்த சி.வி. சண்முகம், தொடர்ந்து இரு முறை வெற்றி பெற்ற விழுப்புரம் தொகுதியையும் அதிமுகவிடம் இருந்து திமுக தட்டிப் பறித்துள்ளது.<\/p>\n\n<p>அதே நேரத்தில் திண்டிவனம், வானூர் தொகுதிகளில் அதிமுகவும், மயிலம் தொகுதியை அதிமுக கூட்டணி கட்சியான பாமகவும் கைப்பற்றியது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666751-villupuram-constituency.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666751.jpg"],"pubdate":"2021-05-04T03:30:17+00:00"},{"title":"திருவண்ணாமலை மாவட்டத்தில் நோட்டாவுக்கு 12,331 வாக்குகள்: அமமுகவை பின்னுக்கு தள்ளியது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666620.jpg\" \/><\/p><p>திருவண்ணாமலை மாவட்டத்தில் நோட்டாவுக்கு 12,331 வாக்குகள் கிடைத்துள்ளன.<\/p>\n\n<p>சட்டப்பேரவை, நாடாளுமன்றம் மற்றும் உள்ளாட்சித் தேர்தலில் வாக்குப்பதிவு சதவீதத்தை அதிகரிக்க, &amp;lsquo;நோட்டா&amp;rsquo;வை தேர்தல் ஆணையம் அறிமுகம் செய்தது. யாருக்கும் வாக்களிக்க விருப்பம் இல்லாதவர்கள், நோட்டாவை பயன்படுத்துமாறு விழிப்புணர்வு பிரச்சாரம் செய்து வருகிறது. இதனால், பல அரசியல் கட்சிகளை விட நோட்டாவுக்கு விழும் வாக்குகள் எண்ணிக்கை அதிகரித்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666620-12-331-votes-for-nota.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666620.jpg"],"pubdate":"2021-05-04T03:30:05+00:00"},{"title":"காட்பாடி தொகுதியில் 10-வது முறையாக போட்டியிட்ட திமுக பொது செயலாளரை கடைசி சுற்றுவரை திணறடித்த அதிமுக வேட்பாளர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666618.jpg\" \/><\/p><p>காட்பாடி தொகுதியில் முதல் முறையாக சட்டப்ரேவை தேர்தலில் போட்டியிட்ட அதிமுக வேட்பாளரிடம் திமுக பொதுச் செயலாளர் துரைமுருகன் கடுமையான போட்டிக்கு மத்தியில் குறைந்த வாக்குகள் வித்தியாசத்தில் வெற்றிபெற்றது திமு கவினர் மத்தியில் அதிருப்தியை ஏற்படுத்தியுள்ளது.<\/p>\n\n<p>தமிழக சட்டப்பேரவைத் தேர்தல் வாக்கு எண்ணிக்கை நடை பெற்றபோது நட்சத்திர வேட்பாளர் அந்தஸ்துள்ள காட்பாடி தொகுதி அனைவரின் கவனத்தையும் ஈர்த்தது. தமிழக அரசியலில் 50 ஆண்டு காலம் அனுபவம் கொண்டவரும் திமுக பொதுச் செயலாளருமான துரைமுருகன் இந்தத் தொகுதியில் 10-வது முறையாக போட்டியிட்டார். பழுத்த அரசியல்வாதியான துரை முருகனுக்கும் முதல் முறையாக சட்டப்பேரவைத் தேர்தலில் களம் கண்ட அதிமுக வேட்பாளர் வி.ராமு மீதான எதிர்பார்ப்பு வாக்கு எண்ணிக்கையின்போது தெரிந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666618-dmk-general-secretary.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666618.jpg"],"pubdate":"2021-05-04T03:30:04+00:00"},{"title":"திருவண்ணாமலை, திருப்பத்தூர் மாவட்டங்களில் டெபாசிட் தொகை இழந்த 152 வேட்பாளர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666612.jpg\" \/><\/p><p>தி.மலை, திருப்பத்தூர் மாவட் டங்களில் நடந்து முடிந்த சட்டப்பேரவை தேர்தலில் 152 வேட்பாளர்கள் டெபாசிட் தொகை இழந்துள்ளனர்.<\/p>\n\n<p>தி.மலை மாவட்டத்தில் உள்ள 8 சட்டப்பேரவைத் தொகுதிகளில் திமுக, அதிமுக, நாம் தமிழர் கட்சி, பாஜக, அமமுக, பாமக, மக்கள் நீதி மய்யம் மற்றும் தேமுதிக ஆகிய கட்சிகளை சேர்ந்தவர்கள் உட்பட 122 பேர் போட்டியிட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666612-deposit-amount.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666612.jpg"],"pubdate":"2021-05-04T03:30:03+00:00"},{"title":"வேலூர், ராணிப்பேட்டை மாவட்டங்களில் 7 தொகுதிகளை கைப்பற்றிய திமுக கூட்டணி - ‘ஹாட்ரிக்’ சாதனை படைத்த அதிமுக வேட்பாளர் சு.ரவி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666610.jpg\" \/><\/p><p>வேலூர் மற்றும் ராணிப்பேட்டை மாவட்டத்தில் உள்ள 9 தொகுதிகளில் 7 சட்டப்பேரவை தொகுதிகளில் திமுக கூட்டணி கட்சியினர் வெற்றிபெற்றுள்ளனர்.<\/p>\n\n<p>வேலூர் மாவட்டத்தில் உள்ள 5 தொகுதிகள், ராணிப் பேட்டை மாவட்டத்தில் உள்ள 4 தொகுதிகள் என மொத்தம் 9 தொகுதிக்கான வாக்கு எண்ணிக்கையில் 7 தொகுதிகளை திமுகவும், அரக்கோணம் மற்றும் கே.வி.குப்பம் என 2 தொகுதிகளை அதிமுகவும் கைப்பற்றியுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666610-admk-candidate.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/04\/large\/666610.jpg"],"pubdate":"2021-05-04T03:30:03+00:00"},{"title":"தமிழகத்தில் 21000ஐ நெருங்கும் தினசரி கொரோனா பாதிப்பு - 122 பேர் உயிரிழப்பு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/03\/800x400\/116622.webp\" \/><\/p><p><strong>தமிழகத்தில் ஒரேநாளில் 20,952 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளதாக சுகாதாரத்துறை தெரிவித்துள்ளது.<\/strong><\/p>\n<p>1,41,021 மாதிரிகள் பரிசோதனை செய்யப்பட்ட நிலையில் தமிழகத்தில் 20,935, வெளிமாநிலங்களில் இருந்துவந்த 17 பேர் என 20,952 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. சென்னையில் ஏற்கெனவே 6,078 பேருக்கு தொற்று உறுதி செய்யப்பட்ட நிலையில், மேலும் 6,150 பேருக்கு கொரோனா தொற்று உறுதியாகியுள்ளது. 12 வயதிற்குட்பட்ட 748 சிறார்களுக்கு கொரோனா பாதிப்பு உறுதியாகியுள்ளதாக சுகாதாரத்துறை தெரிவித்துள்ளது.<\/p>\n<p>கொரோனாவால் மேலும் 122 பேர் இறந்தநிலையில் உயிரிழந்தோர் எண்ணிக்கை 14,468ஆக உயர்ந்துள்ளது. அரசு மருத்துவமனைகளில் 76 பேரும், தனியார் மருத்துவமனைகளில் 46 பேரும் உயிரிழந்துள்ளனர். சிகிச்சை பெற்றுவந்தவர்களில் இணைநோய்கள் இல்லாத 22 பேர் உயிரிழந்தனர்.<\/p>\n<p>தமிழகத்தில் கொரோனா சிகிச்சையில் இருப்போர் எண்ணிக்கை 1,23,258 ஆக அதிகரித்துள்ளது. கொரோனாவிலிருந்து மேலும் 18,016 பேர் குணமடைந்த நிலையில் இதுவரை 10,90,338 பேர் டிஸ்சார்ஜ் செய்யப்பட்டுள்ளனர்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/101254\/Daily-corona-positive-cases-rate-reached-21-thousand-in-Tamilnadu.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/101254\/Daily-corona-positive-cases-rate-reached-21-thousand-in-Tamilnadu.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/03\/800x400\/116622.webp"],"pubdate":"2021-05-03T20:08:30+00:00"}]