[{"title":"ஜேஇஇ நுழைவுத் தேர்வு ஒத்திவைப்பு","text":"<p><\/p>\n\n\n\n<p>புதுடெல்லி,மே.4-<br \/>இந்தியாவின் உயர் தொழில்நுட்ப கல்வி நிறுவனங்களான ஐ.ஐ.டி.க்களில், மாணவர்கள் சேர்க்கைகாக ஒவ்வொரு ஆண்டும் ஜே.இ.இ. நுழைவுத் தேர்வு நடத்தப்பட்டு வருகிறது. இந்த ஆண்டு முதல் இந்த தேர்வு 4 கட்டங்களாக, பல்வேறு மாநில மொழிகளில் நடத்தப்படுகிறது.<br \/>அதன்படி முதல் இரண்டு கட்டத் தேர்வுகள், பிப்ரவரி மற்றும் மார்ச் மாதங்களில் நடைபெற்றது. இதையடுத்து ஏப்ரல் 27, 28 மற்றும் 30 ஆகிய தேதிகளில் நடைபெற இருந்த ஜே.இ.இ. முதன்மை தேர்வுகள், கொரோனா பரவல் காரணமாக ஒத்திவைக்கப்படுவதாக கடந்த மாதம் மத்திய கல்வித்துறை அமைச்சகம் தெரிவித்தது.<br \/>இந்த நிலையில் மே மாதம் நடைபெற இருந்த ஜே.இ.இ. முதன்மை தேர்வுகளும் ஒத்திவைக்கப்படுவதாக தற்போது அறிவிக்கப்பட்டுள்ளது. கொரோனா பரவல் காரணமாக மாணவர்களின் நலனை கருத்தில் கொண்டு, தேர்வு ஒத்திவைக்கப்படுவதாகவும், மறுதேர்வு குறித்து தேர்வு தேதிக்கு பதினைந்து நாட்கள் முன்னர் அறிவிப்பு வெளியிடப்படும் என்றும் மத்திய கல்வித்துறை அமைச்சர் ரமேஷ் பொக்ரியால் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9c%e0%af%87%e0%ae%87%e0%ae%87-%e0%ae%a8%e0%af%81%e0%ae%b4%e0%af%88%e0%ae%b5%e0%af%81%e0%ae%a4%e0%af%8d-%e0%ae%a4%e0%af%87%e0%ae%b0%e0%af%8d%e0%ae%b5%e0%af%81-%e0%ae%92%e0%ae%a4%e0%af%8d\/\" rel=\"nofollow\">ஜேஇஇ நுழைவுத் தேர்வு ஒத்திவைப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9c%e0%af%87%e0%ae%87%e0%ae%87-%e0%ae%a8%e0%af%81%e0%ae%b4%e0%af%88%e0%ae%b5%e0%af%81%e0%ae%a4%e0%af%8d-%e0%ae%a4%e0%af%87%e0%ae%b0%e0%af%8d%e0%ae%b5%e0%af%81-%e0%ae%92%e0%ae%a4%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 04 May 2021 13:53:53 +0000"},{"title":"ஆக்ஸிஜன் இல்லாமல் 24 பேர் சாவு நீதி விசாரணைக்கு உயர் நீதிமன்றம் அறிவுறுத்தல்","text":"<p><\/p>\n\n\n\n<p>பெங்களூர், மே 4 &#8211; கர்நாடக மாநிலம் சாமராஜநகரிலா அரசு மாவட்ட மருத்துவமனையில் 2ம் தேதி இரவு<br \/>ஆக்ஸிஜன் கிடைக்காமல் 24 கோவிட் நோயாளிகளின் பரிதாபமாக பலியானார்கள். இந்த சம்பவம் குறித்து நீதி விசாரணை நடத்துவது பொருத்தமானதாக இருக்கும். இது குறித்து தனது நிலைப்பாட்டை அரசு அறிவிக்க வேண்டும் என்று உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது<br \/>.கோவிட் தொற்று கட்டுப்பாடு மற்றும் சிகிச்சை தொடர்பாக பல்வேறு பொதுநல மனுக்கள் தாக்கல் செய்யப்பட்டுள்ளன. தலைமை நீதிபதி ஏ.எஸ்.ஓகா மற்றும் மூத்த நீதிபதி அரவிந்த்குமார் ஆகியோர் முன்னிலையில் இவை விசாரணைக்கு வந்தது. சாம்ராஜ்நகர் அரசு மருத்துவமனையில் ஆக்சிஜன் இல்லாமல் 24 நோயாளிகள் பலியானது குறித்து இந்த நீதிமன்ற அமர்வு மிகுந்த கவலைக் கொள்வதாக நீதிபதிகள் குறிப்பிட்டனர்<br \/>அட்வகேட் ஜெனரலிடம் எத்தனை பேர் இறந்துவிட்டார்கள், என்ன காரணங்கள் என்று நீதிபதி கேட்டார்., ஆக்ஸிஜன் குறைபாட்டால் நோயாளிகள் இறந்தார்களா என்பது குறித்த உறுதியான தகவல்கள் எதுவும் இல்லை. இந்த மரணங்களுக்கு என்ன காரணம் என்று கண்டுபிடிக்க ஒரு மூத்த ஐ.ஏ.எஸ் அதிகாரி நியமிக்கப்பட்டுள்ளார். இது குறித்த அறிக்கை புதன்கிழமை மாலைக்குள் எதிர்பார்க்கப்படுகிறது. இந்த சம்பவத்திற்கு காரணமானவர்கள் மீது நடவடிக்கை எடுக்க மாநில அரசு தயாராக இருப்பதாக அட்வகேட் ஜெனரல் உறுதியளித்தார்.<br \/>நோயாளிகள் ஆக்ஸிஜன் இல்லாமல் இறக்கின்றனர் என்பது மிக மோசமான சூழ்நிலை. இது நீதித்துறை விசாரணைக்கு சமர்ப்பிக்க வேண்டிய ஒரு வழக்கு. மாநில அரசு தனது நிலைப்பாட்டு அறிக்கையை சமர்ப்பிக்க வேண்டும் என்று நீதிபதிகள் உத்தரவிட்டனர். பின்னர் விசாரணை ஒத்திவைக்கப்பட்டது<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%b8%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%87%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%ae%be%e0%ae%ae%e0%ae%b2%e0%af%8d-24-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%9a\/\" rel=\"nofollow\">ஆக்ஸிஜன் இல்லாமல் 24 பேர் சாவு நீதி விசாரணைக்கு உயர் நீதிமன்றம் அறிவுறுத்தல்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%b8%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%87%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%ae%be%e0%ae%ae%e0%ae%b2%e0%af%8d-24-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%9a\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 04 May 2021 13:52:39 +0000"},{"title":"கள்ளச்சந்தையில் ரெமிடிசிவிர் முதல்வர் எச்சரிக்கை","text":"<p><\/p>\n\n\n\n<p>பெங்களூர், மே 4: கர்நாடக மாநிலத்தில் கள்ளச்சந்தையில் ரெமிடிசிவிர் விற்பனை ஆவதாக தகவல்கள் வந்துள்ளது. இதை தடுத்து நிறுத்தி உரிய நடவடிக்கை எடுக்குமாறு அதிகாரிகளுக்கு முதல்வர் எடியூரப்பா உத்தரவிட்டுள்ளார். இந்த விவகாரத்தில் அலட்சியம் காட்டும் அதிகாரிகள் மீது கடும் நடவடிக்கை எடுக்கப்படும் என்றும் முதல்வர் எச்சரித்தார். கர்நாடகத்தில் ஆக்ஸிஜன் பற்றாக்குறை படுக்கைகள் பற்றாக்குறை ரெமிடிசிவிர் மருந்து பற்றாக்குறை உள்ளிட்ட விவகாரங்கள் குறித்தும் இவை அனைத்தும் நோயாளிகளுக்கு உரிய நேரத்தில் கிடைக்க நடவடிக்கை எடுப்பது குறித்தும்<br \/>அதிகாரிகளுடன் தமது அதிகார பூர்வமான இல்லமா காவேரியில் முதல்வர் எடியூரப்பா ஆலோசனை நடத்தினார்.<br \/>கொரோனா வைரஸ் தொற்று மாநிலத்தில் பரவலாக உள்ளது. இது மிகவும் கடினமான சூழ்நிலை. அவ்வாறான நிலையில் மத்திய அரசு எங்களுடன் நிற்கிறது. இந்த சூழ்நிலையில் சில அதிகாரிகள் கடமையை மறந்து செயல்படுவதாகவும் இதன் காரணமாக ரெமிடிசிவிர் மருந்து கள்ளச் சந்தையில் விற்பனையாகும் தகவல்கள் வந்துள்ளன. இதை நான் விசாரிப்பேன். விசாரித்தால், உண்மை வெளிவரும். இது ஒரு எச்சரிக்கையாக கருதப்பட வேண்டும். மருந்துகள் கள்ளச்சந்தையில் விற்பனை செய்வதை தடுக்க அதிகாரிகள் உரிய நடவடிக்கை எடுக்க வேண்டும் என்று முதல்வர் எச்சரிக்கை விடுத்தார்<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b0%e0%af%86%e0%ae%ae%e0%ae%bf%e0%ae%9f%e0%ae%bf%e0%ae%9a\/\" rel=\"nofollow\">கள்ளச்சந்தையில் ரெமிடிசிவிர் முதல்வர் எச்சரிக்கை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b0%e0%af%86%e0%ae%ae%e0%ae%bf%e0%ae%9f%e0%ae%bf%e0%ae%9a\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 04 May 2021 13:51:23 +0000"},{"title":"2ம் ஆண்டு பியூசி தேர்வு ஒத்திவைப்பு முதலாண்டு பியூசி தேர்வு ரத்து","text":"<p><\/p>\n\n\n\n<p>பெங்களூர், மே.4- கர்நாடக மாநிலத்தில் இம்மாதம் 24ம் தேதி தொடங்கவிருந்த 2ம் ஆண்டு பிஎஸ்சி தேர்வு கொரோனா காரணமாக ஒத்திவைக்கப்பட்டுள்ளது. அமைச்சர் சுரேஷ் குமார் இந்த தகவலை தெரிவித்துள்ளார். இன்று<br \/>துறை அதிகாரிகளுடன் கலந்தாலோசித்த பின்னர் செய்தியாளர் கூட்டத்தில் பேசிய அவர், தேர்வுகள் தொடங்குவதற்கு இருபது நாட்களுக்கு முன்னர் புதிய தேர்வு தேதிகள் அறிவிக்கப்படும் என்றார்.<br \/>ஏற்கனவே பரீட்சைக்குத் தயாராக உள்ள மாணவர்கள் தங்கள் கவனத்தைத் திசைதிருப்பாமல் வழக்கம் போல் படிக்குமாறும் அவர் அறிவுறுத்தியுள்ளார்<br \/>&#8220;இரண்டாம் ஆண்டு பி.யூ தேர்வுகளுக்குப் பிறகு நடத்த திட்டமிடப்பட்டிருந்த முதல் பி.யூ தேர்வு ரத்து செய்யப்பட்டுள்ளது.<br \/>இந்த மாணவர்களுக்கு அடுத்த கல்வியாண்டு துவங்குவதற்கு முன்பு . திணைக்களத்தின் யூடியூப் சேனல் மூலம் ப படிப்புகள் கிடைக்கப் பெறும் என்றும் அவர் கூறினார்.<br \/>மே 24 முதல் ஜூன் 16 வரை இரண்டாம் நிலை பி.யூ.சி ஆண்டு தேர்வுகளை நடத்த முன்னர் முடிவு செய்யப்பட்டது. மாநிலம் முழுவதும் 1047 மையங்களில் 5562 கல்லூரிகளில் தேர்வுகள் நடத்த அனைத்து ஏற்பாடுகளும் செய்யப்பட்டு இருந்தன. இந்த நிலையில் கொரோனா காரணமாக தேர்வுகள் ஒத்தி வைக்கப்பட்டுள்ளது குறிப்பிடத்தக்கது<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/2%e0%ae%ae%e0%af%8d-%e0%ae%86%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%aa%e0%ae%bf%e0%ae%af%e0%af%82%e0%ae%9a%e0%ae%bf-%e0%ae%a4%e0%af%87%e0%ae%b0%e0%af%8d%e0%ae%b5%e0%af%81-%e0%ae%92%e0%ae%a4\/\" rel=\"nofollow\">2ம் ஆண்டு பியூசி தேர்வு ஒத்திவைப்பு முதலாண்டு பியூசி தேர்வு ரத்து<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/2%e0%ae%ae%e0%af%8d-%e0%ae%86%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%aa%e0%ae%bf%e0%ae%af%e0%af%82%e0%ae%9a%e0%ae%bf-%e0%ae%a4%e0%af%87%e0%ae%b0%e0%af%8d%e0%ae%b5%e0%af%81-%e0%ae%92%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 04 May 2021 13:49:20 +0000"},{"title":"ரெம்டெசிவிர் மருந்து கொள்ளை – காவல்துறை ஆய்வு","text":"<p>மதுரை, மே.4-<br \/>மதுரை அரசு மருத்துவமனையில் கொரோனா சிகிச்சைக்கான ரெம்டெசிவிர் மருந்து கொள்ளையடிக்கப்பட்ட சம்பவம் தொடர்பாக காவல்துறையினர் ஆய்வு மேற்கொண்டுள்ளனர்.<br \/>கொரோனா தொற்றை குணப்படுத்த ரெம்டெசிவிர் மருந்துகளை பயன்படுத்த மத்திய அரசுக்கு, மருத்துவர்கள் பரிந்துரைத்தனர். அதனைத் தொடர்ந்து ரெம்டெசிவிர் மருந்து கொரோனா நோயாளிகளுக்கு அளிக்கப்பட்டு வருகிறது.<br \/>தற்போது கொரோனா இரண்டாம் அலை காரணமாக பாதிப்பு அதிகரித்து வருவதால், ரெம்டெசிவிர் மருந்துகளுக்கு கடும் தட்டுப்பாடு நிலவுகிறது. இதனால், சென்னை கீழ்ப்பாக்கம் உள்ளிட்ட மருத்துவமனைகளில் மக்கள் நீண்ட வரிசையில், பல மணி நேரம் காத்திருந்து வாங்கிச் செல்லும் நிலை நிலவுகிறது.<br \/>இதனிடையே தென்மாவட்ட சேர்ந்த கொரோனா நோயாளிகளுக்கு பிரத்தியோகமாக சிகிச்சை அளிக்கும் வகையில் மதுரையில் கொரோனா சிறப்பு மருத்துவமனை செயல்பட்டு வருகின்றது.<br \/>இந்நிலையில், மதுரை அரசு கொரோனா சிறப்பு மருத்துவமனையில் 8 ரெம்டெசிவிர் மருந்து பெட்டிகள் திருடப்பட்டுள்ளதாக மருத்துவமனை தரப்பில் காவல்துறையில் புகார் அளிக்கப்பட்டது. இந்த சம்பவம் தொடர்பாக, மருத்துவமனை வளாகத்தில் உள்ள சிசிடிவி காட்சிகளை கைப்பற்றி, மருந்து சேமிப்பு கிடங்கு ஊழியர்களிடம் காவல்துறையினர் விசாரணை நடத்தி வருகின்றனர்.<br \/>நாடு முழுவதும் ரெம்டெசிவிர் மருந்துக்கு தட்டுப்பாடு ஏற்பட்டுள்ள நிலையில், அதிக லாபத்திற்கு கள்ள சந்தையில் ரெம்டெசிவிர் மருந்து விற்பனை செய்வதற்காக இந்த திருட்டு சம்பவம் நடைபெற்றுள்ளதா என்று கேள்வி எழுந்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b0%e0%af%86%e0%ae%ae%e0%af%8d%e0%ae%9f%e0%af%86%e0%ae%9a%e0%ae%bf%e0%ae%b5%e0%ae%bf%e0%ae%b0%e0%af%8d-%e0%ae%ae%e0%ae%b0%e0%af%81%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%95%e0%af%8a%e0%ae%b3\/\" rel=\"nofollow\">ரெம்டெசிவிர் மருந்து கொள்ளை &#8211; காவல்துறை ஆய்வு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b0%e0%af%86%e0%ae%ae%e0%af%8d%e0%ae%9f%e0%af%86%e0%ae%9a%e0%ae%bf%e0%ae%b5%e0%ae%bf%e0%ae%b0%e0%af%8d-%e0%ae%ae%e0%ae%b0%e0%af%81%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%95%e0%af%8a%e0%ae%b3\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 04 May 2021 13:45:41 +0000"},{"title":"டெல்லியில் ஆட்டோ ரிக்‌ஷா, டாக்சி ஓட்டுநர்களுக்கு 5 ஆயிரம் ரூபாய் நிதி உதவி: கெஜ்ரிவால்","text":"<p>டெல்லி, மே.4-<br \/>டெல்லியில் ஆட்டோ ரிக்‌ஷா மற்றும் டாக்சி ஓட்டுநர்களுக்கு ரூ.5 ஆயிரம் நிதி உதவி அளிக்கப்படும் என முதல் மந்திரி கெஜ்ரிவால் அறிவித்துள்ளார்.<br \/>டெல்லியில் கொரோனா பரவலைக் கட்டுப்படுத்த ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. ஊரடங்கு காரணமாக கடுமையான பொருளாதார இழப்பை சநதித்துள்ள ஆட்டோ ரிக்‌ஷா மற்றும் டேக்ஸி டிரைவர்களுக்கு ரூ 5 ஆயிரம் நிதி உதவி அளிக்கப்படும் என்று டெல்லி முதல் மந்திரி கெஜ்ரிவால் அறிவித்துள்ளார்.<br \/>நிதி நெருக்கடியில் சிக்கியுள்ள இந்த தொழிலாளர்களுக்கு சிறிய உதவியாக இந்தத் தொகை இருக்கும் எனவும் கெஜ்ரிவால் தனது அறிவிப்பின் போது கூறினார்.<br \/>அதேபோல், அடுத்த இரு மாதங்களுக்கு ரேஷன் அட்டைதாரர்களுக்கு ரேஷன் கடையில் இலவசமாக பொருள்கள் வழங்கப்படும் என்றார். டெல்லியில் அடுத்த வாரம் திங்கள் கிழமை வரை ஊரடங்கு நீட்டிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9f%e0%af%86%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%86%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%8b-%e0%ae%b0%e0%ae%bf%e0%ae%95%e0%af%8d%e2%80%8c%e0%ae%b7%e0%ae%be\/\" rel=\"nofollow\">டெல்லியில் ஆட்டோ ரிக்‌ஷா, டாக்சி ஓட்டுநர்களுக்கு 5 ஆயிரம் ரூபாய் நிதி உதவி: கெஜ்ரிவால்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9f%e0%af%86%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%86%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%8b-%e0%ae%b0%e0%ae%bf%e0%ae%95%e0%af%8d%e2%80%8c%e0%ae%b7%e0%ae%be\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 04 May 2021 13:45:01 +0000"},{"title":"பீகாரில் மே 15 வரை முழு ஊரடங்கு நீட்டிப்பு","text":"<p>பாட்னா, மே.4-<br \/>பீகாரில் மே 15 ஆம் தேதி வரை முழு ஊரடங்கு நீட்டிக்கப்படுவதாக முதல் மந்திரி நிதிஷ் குமார் அறிவித்துள்ளார்.<br \/>பீகாரில் வரும் மே 15 ஆம் தேதி வரை முழு ஊரடங்கு நீட்டிக்கப்படுவதாக முதல் மந்திரி நிதிஷ்குமார் அறிவித்துள்ளார்.கொரோனா தொற்று பரவல் அதிகரித்துக்கொண்டே வரும் நிலையில் ஊரடங்கு நீட்டிப்பு குறித்த அறிவிப்பு வெளியாகியுள்ளது.<br \/>ஊரடங்கு நாட்களில் கடைபிடிக்க வேண்டிய வழிகாட்டி நெறிமுறைகள் பற்றி நெருக்கடி மேலாண்மை குழு விரைவில் அறிவிக்கும் என தெரிவிக்கப்பட்டுள்ளது.<br \/>பீகாரில் கடந்த 24 மணி நேரத்தில் 11,407- பேருக்கு கொரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளது. கொரோனா பாதிப்பால் நேற்று 82 பேர் உயிரிழந்தனர். பீகாரில் இதுவரை கொரோனா பாதித்தவர்கள் எண்ணிக்கை 5.09- லட்சம் ஆக உயர்ந்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%80%e0%ae%95%e0%ae%be%e0%ae%b0%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%af%87-15-%e0%ae%b5%e0%ae%b0%e0%af%88-%e0%ae%ae%e0%af%81%e0%ae%b4%e0%af%81-%e0%ae%8a%e0%ae%b0%e0%ae%9f%e0%ae%99\/\" rel=\"nofollow\">பீகாரில் மே 15 வரை முழு ஊரடங்கு நீட்டிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%80%e0%ae%95%e0%ae%be%e0%ae%b0%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%af%87-15-%e0%ae%b5%e0%ae%b0%e0%af%88-%e0%ae%ae%e0%af%81%e0%ae%b4%e0%af%81-%e0%ae%8a%e0%ae%b0%e0%ae%9f%e0%ae%99\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 04 May 2021 13:44:19 +0000"},{"title":"கொரோனா பரவலை தடுக்க தமிழகத்தில் முழு ஊரடங்கு அறிவிக்க கோரி உயர்நீதிமன்றத்தில் வழக்கு","text":"<p>சென்னை, மே.4-<br \/>கொரோனா பரவலை தடுக்க தமிழகத்தில் முழு ஊரடங்கு அறிவிக்க கோரிய வழக்கு தொடர்பான விசாரணை நாளை உயர்நீதிமன்றத்தில் நடைபெற உள்ளது.<br \/>கொரோனாவின் இரண்டாம் அலை காரணமாக தமிழகத்தில் நாளுக்கு நாள் தொற்று பாதிப்பு அதிகரித்து வருகிறது. தமிழகத்தில் நேற்று ஒரே நாளில் மட்டும் 20 ஆயிரத்து 952 பேருக்கு கொரோனா பாதிப்பு ஏற்பட்டுள்ளது. தற்போது ஒரு லட்சத்து 22 ஆயிரத்து 258 பேர் கொரோனாவுக்கு சிகிச்சை பெற்று வருகிறார்கள். இதேபோல உயிரிழப்பவர்களின் எண்ணிக்கையும் அதிகரித்துக்கொண்டே செல்கிறது.<br \/>தமிழகத்தில் தற்போது இரவு 10 மணி முதல் காலை 4 மணி வரை இரவு நேர ஊரடங்கும், ஞாயிற்றுக்கிழமைகளில் முழு ஊரடங்கும் அமலில் இருந்து வருகிறது. கொரோனா நோய் தடுப்பு நடவடிக்கைகளை மேலும் தீவிரப்படுத்த வருகிற 6-ந் தேதி காலை 4 மணி முதல் 20-ந் தேதி காலை 4 மணி வரை புதிய கட்டுப்பாடுகளை தமிழக அரசு விதித்துள்ளது.<br \/>இந்நிலையில் சென்னையைச் சேர்ந்த வழக்கறிஞர் பாலாஜி ராம் என்பவர் சென்னை உயர் நீதிமன்றத்தில் பொதுநல வழக்கு ஒன்றை தொடர்ந்துள்ளார். அவரது மனுவில், &#8220;தமிழகத்தில் கொரோனாவைக் கட்டுப்படுத்த முழு ஊரடங்கை அமல்படுத்த வேண்டும். அனைவருக்கும் இலவசமாக கொரோனா தடுப்பூசி போட வேண்டும்” என்று கோரிக்கை விடுத்துள்ளார். இந்த வழக்கு தொடர்பான விசாரணை நாளை சென்னை உயர் நீதிமன்றத்தில் நடைபெற உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%aa%e0%ae%b0%e0%ae%b5%e0%ae%b2%e0%af%88-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%a4%e0%ae%ae%e0%ae%bf%e0%ae%b4\/\" rel=\"nofollow\">கொரோனா பரவலை தடுக்க தமிழகத்தில் முழு ஊரடங்கு அறிவிக்க கோரி உயர்நீதிமன்றத்தில் வழக்கு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%aa%e0%ae%b0%e0%ae%b5%e0%ae%b2%e0%af%88-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%a4%e0%ae%ae%e0%ae%bf%e0%ae%b4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 04 May 2021 13:43:36 +0000"},{"title":"லேசான அறிகுறி இருப்பவர்கள் சி.டி.ஸ்கேன் எடுப்பதால் எந்தப் பயனும் இல்லை","text":"<p>டெல்லி, மே.4-<br \/>கொரோனா தொற்றை கண்டறிய சி.டி ஸ்கேன் எடுப்பது புற்றுநோய் ஏற்படும் அபாயத்தை உருவாக்கும் என, எய்ம்ஸ் இயக்குனர் ரந்தீப் குளேரியா எச்சரிக்கை விடுத்துள்ளார்.<br \/>கொரோனா தொற்றை கண்டறிய சி.டி ஸ்கேன் எடுப்பது புற்றுநோய் ஏற்படும் அபாயத்தை உருவாக்கும் என, எய்ம்ஸ் இயக்குனர் ரந்தீப் குளேரியா எச்சரிக்கை விடுத்துள்ளார்.<br \/>டெல்லியில் நடைபெற்ற செய்தியாளர் சந்திப்பில் பேசிய அவர், லேசான நோய்த் தொற்று அறிகுறி இருப்பவர்களும் நோய் தொற்றை கண்டறிய அடிக்கடி சிடி ஸ்கேன் மற்றும் ஸ்டீராய்டு மருந்துகளை உட்கொள்வதாக தெரிவித்தார். சிடி ஸ்கேன் மற்றும் ஸ்டீராய்டு மருந்துகள் தவறாக பயன்படுத்தப்படுவதாக அவர் குறிப்பிட்டார்.<br \/>லேசான அறிகுறி இருப்பவர்கள் சி.டி.ஸ்கேன் எடுப்பதால் எந்தப் பயனும் இல்லை என ரந்தீப் குளோரியா கூறினார். சிடி ஸ்கேன் எடுப்பதால், புற்றுநோய் ஏற்படும் அபாயத்தை அதிகரிக்கும் என எச்சரிக்கை விடுத்தார். லேசான நோய்த்தொற்று இருப்பவர்களோ அல்லது தனிமைப்படுத்தப்பட்டு இருப்பவர்களோ ஸ்டிராய்டு எடுத்து கொள்ள வேண்டிய அவசியமில்லை என்றும் அவர் குறிப்பிட்டார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b2%e0%af%87%e0%ae%9a%e0%ae%be%e0%ae%a9-%e0%ae%85%e0%ae%b1%e0%ae%bf%e0%ae%95%e0%af%81%e0%ae%b1%e0%ae%bf-%e0%ae%87%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%b5%e0%ae%b0%e0%af%8d%e0%ae%95\/\" rel=\"nofollow\">லேசான அறிகுறி இருப்பவர்கள் சி.டி.ஸ்கேன் எடுப்பதால் எந்தப் பயனும் இல்லை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b2%e0%af%87%e0%ae%9a%e0%ae%be%e0%ae%a9-%e0%ae%85%e0%ae%b1%e0%ae%bf%e0%ae%95%e0%af%81%e0%ae%b1%e0%ae%bf-%e0%ae%87%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%b5%e0%ae%b0%e0%af%8d%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 04 May 2021 13:42:44 +0000"},{"title":"ஸ்புட்னிக்-வி தடுப்பூசியின் முதல் தொகுதி இலங்கையை வந்தடைந்தது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ரஷ்யாவின் ஸ்புட்னிக்-வி கொரோனா தடுப்பூசியின் முதல் தொகுதி இலங்கையை வந்தடைந்துள்ளது.<\/p>\n\n\n\n<p>இதன்படி, முதல் தொகுதியில் 15 ஆயிரம் ஸ்புட்னிக்-வி தடுப்பூசிகள் நேற்றிரவு இலங்கையை வந்தடைந்ததாக இராஜாங்க அமைச்சர் சன்ன ஜயசுமன தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இந்தத் தடுப்பூசிகளை பொறுப்பேற்பதற்காக இராஜாங்க அமைச்சர் சன்ன ஜயசுமன, கட்டுநாயக்க விமான நிலையத்திற்குச் சென்றிருந்ததுடன் அவரால் பொறுப்பேற்கப்பட்ட தடுபூசிகள் சுகாதார அமைச்சிடம் ஒப்படைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ரஷ்யாவின் ஸ்புட்னிக்-வி கொரோனா தடுப்பூசியை நாட்டின் அவசரத் தேவைக்காகப் பயன்படுத்துவதற்கு அண்மையில் அமைச்சரவை அங்கீகாரம் வழங்கியிருந்தது.<\/p>\n\n\n\n<p>இதற்கமைய, ஏழு மில்லியன் தடுப்பூசிகளை 69.65 மில்லியன் அமெரிக்க டொலருக்கு ரஷ்யாவிடம் இருந்து கொள்வனவு செய்வதற்கு அமைச்சரவை அங்கீகாரம் வழங்கியிருந்தமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110837\/\" rel=\"nofollow\">ஸ்புட்னிக்-வி தடுப்பூசியின் முதல் தொகுதி இலங்கையை வந்தடைந்தது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110837\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Tamil_News_large_2748462.jpg"],"pubdate":"Tue, 04 May 2021 13:42:37 +0000"},{"title":"39 வயதில் படு கவர்ச்சியாக இருக்கும் அபிராமி.. அதிர்ச்சியில் புகைப்படத்தை உற்றுப் பார்க்கும் ரசிகர்கள்","text":"<p><span style=\"font-weight: 400;\">அபிராமி நடிப்பில் தமிழில் வெளியான வானவில், மிடில் கிளாஸ் மாதவன், தோஸ்த், சமுத்திரம் போன்ற படங்கள் தொடர்ச்சியாக வெற்றி பெற்றதால் ரசிகர்களின் கனவுக்கன்னியாக மாறினார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">அதனைத் தொடர்ந்து கமல்ஹாசன் நடிப்பில் வெளியான விருமாண்டி படம் <\/span>மிகப்பெரிய வெற்றி பெற்றது. <span style=\"font-weight: 400;\">அந்த படத்திற்கு பிறகு பட வாய்ப்புகள் குவிந்தாலும் திடீரென திருமணம் செய்து கொண்டு செட்டிலாகிவிட்டார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">குழந்தை நட்சத்திரமாக அறிமுகமாகி பின்னர் தமிழ், தெலுங்கு, மலையாளம் என அனைத்து மொழிகளிலும் முன்னணி நடிகையாக வலம் வந்தவர் அபிராமி.<\/span><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232928\" style=\"width: 610px;\"><img alt=\"kamalinee mukherjee\" class=\"size-full wp-image-232928\" height=\"601\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/kamalinee-mukherjee.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232928\">kamalinee mukherjee<\/p><\/div>\n<p>சமீபத்தில் வெளியான மாறா மற்றும் சுல்தான் படத்தில் ஒரு முக்கியமான கதாபாத்திரத்தில் நடித்துள்ளார். மாறாத திரைப்படம் OTT தளத்தில் வெளியாகி ஓரளவு ரசிகர்களிடம் வரவேற்பை பெற்றது. அதேபோல் சுல்தான் திரைப்படம் கலவையான விமர்சனங்களை பெற்று ஓரளவு வெற்றி பெற்றது.<\/p>\n<p><span style=\"font-weight: 400;\"> பிரபல சேனல் ஒன்றிற்கு நிகழ்ச்சியில் தொகுத்து வழங்கிய அபிராமி படுகவர்ச்சியாக  உடை அணிந்து உள்ள சம்பவம் ரசிகர்களிடம் பெரும்  அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">அது மட்டும் இல்லாமல் ஒரு சில ரசிகர்கள்  இது  அபிராமி எனவும் ஆச்சரியத்தில் உள்ளனர். அந்த அளவிற்கு முக அடையாளம் தெரியாமல் மாறியுள்ளார்<\/span><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/abhirami-latest-viral-photo\/\" rel=\"nofollow\">39 வயதில் படு கவர்ச்சியாக இருக்கும் அபிராமி.. அதிர்ச்சியில் புகைப்படத்தை உற்றுப் பார்க்கும் ரசிகர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/abhirami-latest-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/kamalinee-mukherjee.jpg"],"pubdate":"Tue, 04 May 2021 13:30:19 +0000"},{"title":"`சைலன்ட்’ தினகரன் ; அழைக்குமா அ.தி.மு.க?! - சசிகலா நிலைப்பாடு என்ன?","text":"<p>அரசியலிலிருந்து ஒதுங்கியிருப்பதாக அறிவித்த சசிகலா தேர்தல் முடிவு வெளியான பிறகும் வாய் திறக்காமல் அமைதிகாத்து வருகிறார். 'ஒன்றுபட்டால் உண்டு வாழ்வு' என்பதே அவருடைய எண்ணமாக இருக்கும் நிலையில் அ.தி.மு.கவில் தனக்கான வாய்ப்பு வரும் என்ற நம்பிக்கையோடு இரண்டாம் கட்ட ஆன்மீக பயணத்தை தொடர இருப்பதாக அவரது உறவுகள் வட்டாரத்தில் பேசப்படுகிறது.  சொத்து குவிப்பு வழக்கில் கடந்த ஜனவரி மாதம் விடுதலையான சசிகலா அதன் பின்னர் தீவிர  அரசியலில் ஈடுபடுவார் என்றும் அ.தி.மு.கவில் தலைமை பொறுப்பிற்கு வருவதற்கான வாய்ப்பு உள்ளது பிறகு அவர் கட்சியை வழி நடத்துவார் எனவும்  அரசியல் ஆர்வலர்களால் பேசப்பட்டது. ஆனால் யாருமே எதிர்பார்க்காத வகையில் அரசியலிலிருந்து ஒதுங்கியிருக்கப்  போவதாக சசிகலா அறிவித்தார். அத்துடன் \"ஜெயலலிதாவின் ஆட்சி மீண்டும் வரவேண்டும். இதுவே என் விருப்பம். இதற்காக அனைவரும் ஒன்று சேர்ந்து உழைக்க வேண்டும் \" எனவும் தெரிவித்தார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/3279e869-58a7-4753-b45e-40962521c550\/eps___sasikala___ops.jpg\" \/><figcaption>இ.பி.எஸ் - சசிகலா - ஓ.பி.எஸ்<\/figcaption><\/figure><p>இதனை தொடர்ந்து சசிகலாவிற்கும், அ.ம.மு.க பொதுச் செயலாளர் டி.டி.வி தினகரனுக்கும் கருத்து வேறுபாடு ஏற்பட்டதாக கூறப்பட்டது. இந்நிலையில் தமிழக சட்டமன்றத்துக்கான தேர்தல் அறிவிக்கப்பட்டது. அ.ம.மு.க கூட்டணி கட்சிகளுடன் சேர்ந்து அனைத்து தொகுதிகளிலும் போட்டியிடும் என தினகரன் அறிவித்தார். முதல்வர் எடப்பாடி பழனிசாமி மீண்டும் அ.தி.மு.க தலைமையிலான ஆட்சி அமையும் என்ற முழு நம்பிக்கையோடு தேர்தலை எதிர் கொண்டார்.<\/p><p>ஆனால் கடந்த 2-ம் தேதி வெளியான தேர்தல் முடிவுகளில் அ.தி.மு.க கூட்டணி 75 இடங்களை மட்டுமே பிடித்தது. பெரிய அளவில் வாக்குகளை பிரிப்பதுடன் சில தொகுதிகளில் வெற்றி பெற்று, அதன் மூலம் தன் அரசியல் அடிதளத்தை வலிமையாக அமைத்து கொள்ளலாம் என நினைத்த தினகரன் எண்ணத்திலும் மண் விழுந்தது. தற்போது அ.தி.மு.கவின் எதிர்கட்சி தலைவர் யார் என்கிற பனிப்போர் ஓ. பன்னீர் செல்வத்துக்கும், எடப்பாடி பழனிசாமிக்கும்  இடையே நிலவி வருவதாக கூறப்படுகிறது. <\/p><p>அ.ம.மு.கவின் வாக்கு வங்கியும் கடந்த எம்.பி தேர்தலைவிட வெகுவாக குறைந்துவிட்டது. இனி  நம் எதிர்காலம் என்னவென்று புரியாமல் அ.ம.மு.கவை நம்பி அரசியல் செய்தவர்களை பெரும் கவலை சூழ்ந்துள்ளது. தினகரனை நம்பி பிரயோஜனம்  இல்லை சசிகலா நம்மை கரை சேர்ப்பார் என்ற கடைசி நம்பிக்கையோடு பலரும் காத்திருக்கின்றனர். அ.தி.மு.கவில் நடக்கும் மோதல்களை விரும்பாதாவர்கள், சசிகலா கட்சிக்குள் வருவதை விரும்புகின்றனர். அதே போல் தினகரன் அணிக்கு வந்து வளர்ச்சி அடையாதவர்களும், சசிகலாவின் வருகையை எதிர்பார்க்கத்  தொடங்கிவிட்டனர். ஒரு பக்கம் அ.தி.மு.க ஆட்சி அமைய வேண்டும் என விரும்பிய சசிகலாவின் எண்ணமும்  நிறைவேறவில்லை. சசிகலா தினகரனை தேர்தலில் போட்டியிட வேண்டாம் என்றும்  ஒதுங்கியிருக்குமாறும்  வலியுறுத்தினார். அவரும் தன் பேச்சை கேட்காமல் தற்போது சூடு போட்டு கொண்டுள்ளார்.<\/p> <figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/34a114f0-903f-4c5f-9a8e-78a1feffb7b7\/WhatsApp_Image_2021_02_24_at_11_17_40.jpeg\" \/><figcaption>சசிகலா தினகரன்<\/figcaption><\/figure><p>இந்நிலையில் சசிகலாவின் நிலைப்பாடு என்னவாக இருக்கும் என்பதே பலரின் கேள்வியாக இருக்கிறது. இது குறித்து சசிகலா தரப்பில் சிலரிடம் பேசினோம், \"விடுதலையான பிறகு அ.தி.மு.கவில் தனக்கான வாசல் திறக்கும் என நம்பினார் சசிகலா. ஆனால் அவர் நினைத்தது நடக்கவில்லை. அரசியலில் இருந்து ஒதுங்கியிருப்பதாக அறிவித்த பின்னர் தமிழகம் முழுக்க உள்ள முக்கிய கோயில்களுக்கு சென்று வழிபாடு நடத்தினார். தினகரனிடமும் தேர்தலில் போட்டியிடாமல் ஒதுங்கியிருந்து என்ன நடக்கிறது என கவனிப்போம் என்றார். ஆனால் இதனை தினகரன் ஏற்றுக்கொள்ளவில்லை. மாறாக நாம் தனித்து போட்டியிட்டு 40லிருந்து 50 சீட் வரை பிடிக்கலாம் எனக்  கூறினார். அதன் பிறகு உன் இஷ்டம் என கண்டுகொள்ளாமல் விட்டுவிட்டார்.<\/p><p>ஆனாலும் தஞ்சாவூர் உள்ளிட்ட ஊர்களுக்கு அவர் சென்ற போது அ.ம.மு.க சார்பில் போட்டியிட்ட வேட்பாளர்கள் சசிகலாவை நேரில் சந்தித்து வாழ்த்து பெற்று ஆசியும் வாங்கினர். அவர்களுக்கு ஆசி வழங்கவும்  சசிகலா தவறவில்லை . இந்நிலையில் வாக்கு எண்ணிக்கை நாளன்று காலையிலேயே சாமியை கும்பிட்டு  விட்டு டி.வி முன் அமர்ந்து தேர்தல் முடிவுகளை கவனிக்க ஆரம்பித்தார். சில மணி நேரங்களிலேயே தினகரன் கூட ஜெயிப்பதற்கு வாய்ப்பில்லை என்பதை உணர்ந்தார். அதே நேரத்தில் முழுமையான முடிவுகள் வந்த பிறகு கிட்டதட்ட 25 தொகுதிகளில் அ.தி.மு.கவின் வெற்றி வாய்ப்பை அ.ம.மு.க பறித்திருப்பதாக அவரிடம் தகவல் சொல்லப்பட்டது. ஆனால் இதனை அவர் ரசிக்கவில்லை என கூறப்படுகிறது. திருச்சி, தஞ்சை என டெல்டா மாவட்டங்களில் அ.தி.மு.க படுதோல்வியடைந்துள்ளதையும் அவர் கவனிக்கத் தவறவில்லை.<\/p><p>`ஒன்றுபட்டால் உண்டு வாழ்வு’ என்பது தான் சசிகலாவின் எண்ணமாக இருக்கிறது. எவ்வளவோ இன்னல்கள் வந்த போதும் ஜெயலலிதாவையோ, அ.தி.மு.கவையோ சசிகலா விட்டுக்கொடுத்ததுமில்லை, விலகியதுமில்லை. அதே மன நிலையில்தான் இப்போதும் இருக்கிறார். சமீபத்தில் எந்த சூழ்நிலையிலும் ஓபிஎஸ்ஸையோ அல்லது எடப்பாடி  பழனிசாமியையோ அவர் விமர்சனம் செய்ததே இல்லை. அவருடைய ஆதரவு அமைச்சர்களாக இருந்தவர்கள் பலர் வெற்றி பெற்றுள்ளனர் என்பது ஓரளவிற்கு சசிகலாவுக்கு  ஆறுதலைத்  தந்துள்ளது. தேர்தல் முடிவு வெளியான பிறகும் தினகரன் இன்னும் சசிகலாவை சந்திக்கவில்லை. பாண்டிச்சேரியில் உள்ள பண்ணை வீட்டில் இருந்து வெளியே வரவில்லை என்று கூறப்படுகிறது. எந்த முகத்தை வைத்துக்கொண்டு சசிகலாவை பார்ப்பது என்றே  முடங்கியிருப்பதாக அ.ம.மு.க நிர்வாகிகள் மத்தியில் பேசப்படுகிறது. அ.தி.மு.கவிலும் எதிர்கட்சி தலைவர் யார் என்ற போட்டி நிலவி வருகிறது. சசிகலா இப்போதும் வாய் திறக்காமல் மெளனம் காக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/499b0301-5ae2-4674-9a67-98a5274242f9\/605a5d70e864f.jpg\" \/><figcaption>சசிகலா<\/figcaption><\/figure><p>ஆனால் கட்சியில் மிச்சமிருக்கிற சசிகலா ஆதரவாளர்களை ஒரேயடியாக ஓரம் கட்டிவிடலாம் என எடப்பாடி தரப்பு நினைத்துள்ளது. ஆனால் அதற்கான சாத்தியக்கூறுகள் இல்லை என்பதால் அமைதியாகிவிட்டதாகவே சொல்லப்படுகிறது. டெல்டாவில் அ.தி.மு.க பெரும் தோல்வியை சந்தித்துள்ளது. அ.ம.மு.க இதற்கு காரணம் இல்லை என்றாலும் சசிகலாவின் சொந்த மாவட்டம் என்பதால் அருடைய செல்வாக்கை சேர்ந்து பெற்றால் இப்பகுதியில் அ.தி.மு.க வலுவடையும் என்பது பல தரப்பு எண்ணமாக இருக்கிறது. இப்போதாவது அ.தி.மு.க தரப்பிலிருந்து தனக்கு அழைப்பு வரும் என சசிகலா நம்புகிறார். சென்னை தி.நகர் வீட்டில் தங்கியுள்ள சசிகலா மீண்டும் ஆன்மீக பயணத்தை தொடங்க இருக்கிறார். ஜாதகம்,ஜோதிடம் தெய்வ நம்பிக்கையில் அபார நம்பிக்கை கொண்டவர் சசிகலா. நிச்சயம் தனக்கான வாய்ப்பு வரும் என்ற நம்பிக்கையோடு காத்திருக்கிறார் \" எனத் தெரிவித்தனர்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/sasikala-supporters-says-that-sasikala-is-waiting-for-the-call-from-admk","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/bbc9f34b-c4de-45f6-a6bf-6c9a188a5fca\/WhatsApp_Image_2021_02_24_at_11_17_40.jpeg"],"pubdate":"Tue, 04 May 2021 13:27:08 +0000"},{"title":"தான் கொடுத்த தங்க பேனாவில் மு.க.ஸ்டாலின் முதல் கையெழுத்திடுவாரா? - காத்திருக்கும் தொண்டர்!","text":"<p>முதலமைச்சராக பொறுப்பேற்க உள்ள மு.க.ஸ்டாலின், எந்த வாக்குறுதிக்கான உத்தரவில் முதல் கையெழுத்திடுவார் என்று பலரும் பலவித கருத்துகளை கூறி வரும் நிலையில், அது எதுவாக இருந்தாலும் முதல் கையெழுத்து தான் வழங்கிய தங்கப் பேனாவில்தான் இட வேண்டும் என்று ஆர்வமாக காத்திருக்கிறார் மதுரையைச் சேர்ந்த தி.மு.க நிர்வாகி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/28a2e260-15eb-4106-868b-938c51cbbff1\/650901.jpg\" \/><figcaption>ஸ்டாலின்<\/figcaption><\/figure><p>மதுரை தெற்கு மாவட்ட சிறுபான்மை பிரிவு துணை அமைப்பாளராக உள்ள சையதுஜி என்பவர் கலைஞர், மு.க.ஸ்டாலின் மீது தீவிர பற்று கொண்டவர்.<\/p><p>நம்மிடம் பேசும்போது, ``தேர்தலுக்கு முன்பு அறிவாலயத்தில் நடந்த  நேர்காணலுக்கு சென்றேன். அப்போது தலைவர் மு.க.ஸ்டாலினிடம் தங்க முலாம் பூசப்பட்ட பேனாவை பரிசாக வழங்கினேன். எதற்கு ? என்று என்னிட்டம் கேட்டார். நீங்கள் முதலமைச்சராக பொறுப்பேற்கும்போது இந்த பேனாவால்தான் முதல் கையொப்பமிட வேண்டும் என்று கோரிக்கை வைத்தேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/31a5c6b6-10c5-4930-a051-5ea0c024e04c\/IMG_20210306_151512.jpg\" \/><figcaption>சையதுஜி வழங்கிய தங்க பேனா<\/figcaption><\/figure><p> சிரித்துக்கொண்டு பேனாவை பெற்றுக் கொண்டேன். அப்போது அவர் எந்த பதிலும் கூறவில்லை. நான் சென்னை சென்று நேர்காணலில் கலந்துகொண்டதே சீட் பெற அல்ல, தலைவரைச் சந்தித்து பேனாவை வழங்கத்தான்.\" என்றார்.<\/p><p>இந்த நிலையில் சட்டமன்ற தேர்தலில் தனிப்பெரும் வெற்றியை பெற்று வருகின்ற 7-ம் தேதி மு.க.ஸ்டாலின் முதலமைச்சராக பொறுப்பேற்க உள்ள நிலையில், அன்று தான் வழங்கிய தங்க பேனாவில் கையொப்பமிடுவாரா என்று பெரும் எதிர்பார்ப்புடன் காத்திருக்கிறார் சையதுஜி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a589d16b-df78-4456-857c-ed4e12d59df6\/IMG_20210306_151747.jpg\" \/><figcaption>சையதுஜி<\/figcaption><\/figure><p>`` இது ஒரு தொண்டனின் ஆசைதான். ஒருவேளை நான் கொட்டுத்த பேனாவை தலைவர் அவர்கள் நினைவில் வைத்திருந்து, அந்த பேனாவைக் கொண்டு முதல் கையெழுத்து போட்டால், அதைவிட மகிழ்ச்சி வேறொன்றுமில்லை. பதவி ஏற்கும் நாளுக்காக காத்திருக்கிறேன்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/dmk-member-waiting-for-stalin-first-signature","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f022d20c-a112-4de6-b0a9-394435d7c19d\/m_k_stalin_1.jpg"],"pubdate":"Tue, 04 May 2021 13:27:02 +0000"},{"title":"தனியார் பள்ளிகள் கல்விக்கட்டணத்தை கட்டாயம் குறைக்க வேண்டும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>டெல்லி: தனியார் பள்ளிகள் கல்விக்கட்டணத்தை கட்டாயம் குறைக்க வேண்டும் என உச்ச நீதிமன்றம் உத்தரவிட்டுள்ளது. ஆன்லைன் வழி கல்வியால் மின்சாரம், வாகனம் என பல்வேறு வகையில் தனியார் பள்ளிகளுக்கு செலவு குறைந்துள்ளது.<\/p>\n\n\n\n<p>கல்வி கட்டணத்தை கட்டாயம் குறைக்க வேண்டும். ராஜஸ்தானில் சிபிஎஸ்இ பள்ளிகள் கல்விக் கட்டணத்தை குறைக்க வேண்டும் என்ற அரசின் உத்தரவுக்கு எதிராக தனியார் பள்ளிகள் தொடர்ந்த வழக்கில் உச்ச நீதிமன்றம் கருத்து தெரிவித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/110830\/\" rel=\"nofollow\">தனியார் பள்ளிகள் கல்விக்கட்டணத்தை கட்டாயம் குறைக்க வேண்டும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/110830\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/202005172012430586_Tamil_News_Interstate-movement-of-passenger-cars-and-buses-are-allowed_SECVPF.jpg"],"pubdate":"Tue, 04 May 2021 13:26:20 +0000"},{"title":"ஐ.பி.எல். போட்டிகள் ஒத்திவைப்பு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கடந்த 48 மணி நேரத்தில் வீரர்கள் மற்றும் ஊழியர்களிடையே அதிகரித்து வரும் கொரோனா தொற்றுப் பரவல் காரணமாக 2021 ஐ.பி.எல். இருபதுக்கு &#8211; 20 கிரிக்கெட் தொடரை தற்காலிகமாக ஒத்திவைக்கவுள்ளதாக இந்திய கிரிக்கெட் கட்டுப்பாட்டு வாரியம் சற்று முன்னர் அறிவித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-90805\" height=\"433\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/11\/ipl-20.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<p>தற்போது இடம்பெற்றுவரும் ஐ.பி.எல். தொடரில் மொத்தம் 29 லீக் ஆட்டங்கள் நிறைவுபெற்றுள்ளன.<\/p>\n\n\n\n<p>14 ஆவது ஐ.பி.எல். தொடரில் விளையாடும் 4 வீரர்களும், அணியின் பல உறுப்பினர்களும் கொரோனா தொற்றுக்குள்ளாகியுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/110827\/\" rel=\"nofollow\">ஐ.பி.எல். போட்டிகள் ஒத்திவைப்பு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/110827\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/11\/ipl-20.jpg"],"pubdate":"Tue, 04 May 2021 13:18:35 +0000"},{"title":"சித்ரா புகைப்படத்திற்கு கேக் ஊட்டி கண்கலங்கிய தந்தை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தொகுப்பாளினி, சின்னத்திரை நடிகை என பல முகங்களை கொண்ட மறைந்த நடிகை சித்ராவின் புகைப்படத்திற்கு கேக் ஊட்டி அவரது தந்தை கண்கலங்கி இருக்கிறார்.<img alt=\"சித்ரா புகைப்படத்திற்கு கேக் ஊட்டி கண்கலங்கிய தந்தை\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105041813263101_Tamil_News_Tamil-cinema-vj-Chithra-Birthday_SECVPF.gif\" \/>சித்ராபிரபல தொகுப்பாளினி, சின்னத்திரை நடிகை என பல முகங்களை கொண்டவர் நடிகை சித்ரா. இவர் கடந்த டிசம்பர் மாதம் 9 ஆம் தேதி நள்ளிரவில் கணவருடன் ஏற்பட்ட தகராறில் தூக்கிட்டு தற்கொலை செய்து கொண்டார்.<br \/>அவரது தற்கொலைக்கு காதல் கணவர் ஹேமந்த்தான் காரணம் என விசாரணையில் தெரியவந்ததை தொடர்ந்து அவரை போலீசார் கைது செய்து சிறையில் அடைத்தனர்.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"சித்ரா\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202105041813263101_1_Chi2._L_styvpf.jpg\" title=\"சித்ரா\" \/><\/figure>\n\n\n\n<p>இந்நிலையில் விஜே சித்ராவின் பிறந்தநாளை முன்னிட்டு அவரது பெற்றோர் தங்களின் போலீஸ் குடியிருப்பில் அவரது பிறந்த நாளை கொண்டாடினர். சித்ரா போட்டோவுக்கு முன்னால் அவருக்கு பிடித்த பொருட்களை வைத்தும் கேக் வெட்டியும் பிறந்த நாளை கொண்டாடினர்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"சித்ரா\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202105041813263101_2_Chi1._L_styvpf.jpg\" title=\"சித்ரா\" \/><\/figure>\n\n\n\n<p>அப்போது சித்ராவின் தந்தை சித்ராவின் போட்டோவுக்கு கேக் ஊட்டிவிட்டு கலங்கினார். காண்போரை கலங்க வைக்கும் இந்த வீடியோ சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/actress\/2021\/05\/110826\/\" rel=\"nofollow\">சித்ரா புகைப்படத்திற்கு கேக் ஊட்டி கண்கலங்கிய தந்தை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/actress\/2021\/05\/110826\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105041813263101_Tamil_News_Tamil-cinema-vj-Chithra-Birthday_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202105041813263101_1_Chi2._L_styvpf.jpg","https:\/\/img.maalaimalar.com\/InlineImage\/202105041813263101_2_Chi1._L_styvpf.jpg"],"pubdate":"Tue, 04 May 2021 13:17:11 +0000"},{"title":"இந்தியில் ரீமேக்காகும் திரிஷ்யம் 2.. அதிகாரப்பூர்வ அறிவிப்பு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>திரிஷ்யம் 2 திரைப்படத்தின் இந்தி ரீமேக் உரிமையை பனோரமா ஸ்டூடியோஸ் இண்டர்நேஷனல் வாங்கி இருப்பது குறித்த அதிகாரப்பூர்வ அறிவிப்பு வெளியாகியுள்ளது.<img alt=\"இந்தியில் ரீமேக்காகும் திரிஷ்யம் 2.. அதிகாரப்பூர்வ அறிவிப்பு\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105041728492467_Tamil_News_Tamil-cinema-dhrishyam-2-hindi-remake_SECVPF.gif\" \/>2013ஆம் ஆண்டு ஜீத்து ஜோசப் இயக்கத்தில் மோகன்லால், மீனா நடிப்பில் வெளியான படம் திரிஷ்யம். தொடர்ந்து தெலுங்கு, கன்னடம், தமிழ், இந்தி எனப் பல மொழிகளில் ரீமேக் செய்யப்பட்டு அத்தனையிலும் வெற்றி கண்டது.<br \/>சில மாதங்களுக்கு முன் மோகன்லால் &#8211; ஜீத்து ஜோசப் கூட்டணியில் ஓடிடி தளத்தில் &#8216;திரிஷ்யம் 2&#8217; வெளியாகி முதல் பாகத்தைப் போலவே விமர்சனங்களிலும், ரசிகர்களாலும் பெரும் பாராட்டைப் பெற்றது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"திரிஷயம் 2\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202105041728492467_1_Drishyam._L_styvpf.jpg\" title=\"திரிஷயம் 2\" \/><\/figure>\n\n\n\n<p>இந்த வரவேற்பால் &#8216;த்ரிஷ்யம் 2&#8217; படத்தின் ரீமேக் பணிகள் மும்முரமாகத் தொடங்கப்பட்டுள்ளன. ஏற்கெனவே வெங்கடேஷ் நடிக்க ஜீத்து ஜோசப் இயக்கத்தில் இரண்டாம் பாகத்தின் தெலுங்கு ரீமேக்கும், ரவிச்சந்திரன் நடிப்பில் பி.வாசு இயக்கத்தில் கன்னட ரீமேக்கும் தயாராகி வருகிறது.<br \/>தற்போது படத்தின் இந்தி ரீமேக்கும் உறுதியாகியுள்ளது. ரீமேக் உரிமையை பனோரமா ஸ்டூடியோஸ் குமார் மங்கத் பதக் வாங்கி இருக்கிறார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/110825\/\" rel=\"nofollow\">இந்தியில் ரீமேக்காகும் திரிஷ்யம் 2.. அதிகாரப்பூர்வ அறிவிப்பு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/110825\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105041728492467_Tamil_News_Tamil-cinema-dhrishyam-2-hindi-remake_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202105041728492467_1_Drishyam._L_styvpf.jpg"],"pubdate":"Tue, 04 May 2021 13:15:15 +0000"},{"title":"தனியார்த்துறை நிறுவனங்களில் சுகாதாரக் குழுக்கள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா வைரஸ் பரவல் காரணமாக தொழிலாளர்களின் பாதுகாப்பை கருத்திற்கொண்டு தனியார்த்துறை நிறுவனங்களில் சுகாதாரக் குழுக்களை அமைக்குமாறு தொழில் திணைக்களம் அறிவுறுத்தியுள்ளது.<\/p>\n\n\n\n<p>அத்தடன், இது தொடர்பாக தொழில் திணைக்கள அதிகாரிகள் கண்காணிப்பில் ஈடுபடுவது குறித்தும் தொழில் ஆணையாளர் நாயகம் பிரபாத் சந்திரகீர்த்தி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதேவேளை, தனிமைப்படுத்தலுக்கு உட்படுத்தப்பட்டோருக்கான கொடுப்பனவுகளை செலுத்துகுறித்துத் தெரிவித்துள்ள அவர், தொழில் அமைச்சர், தொழிற்சங்கத்தினர் மற்றும் முதலாளிமார் ஆகியோரின் முன்னர் மேற்கொண்ட தீர்மானத்தைச் செயற்படுத்தலாம் என அவர் சுட்டிக்காட்டியுள்ளார்.<\/p>\n\n\n\n<p>இதேவேளை. கடந்த வருடம் மார்ச் கொரோனா வைரஸ் தொற்று இலங்கையில் ஆரம்பமானது முதல் 2021 ஏப்ரல் வரையில் 12 ஆயிரம் முதல் 14 ஆயிரத்திற்கும் இடைப்பட்ட தொழிலாளர்கள் பாதிக்கப்பட்டுள்ளனர் என தொழில் ஆணையாளர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இருப்பினும், அவர்களில் 11 ஆயிரம் பேருக்குத் தீர்வினைப் பெற்றுக்கொடுத்துள்ளதாக அவர் கூறியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110824\/\" rel=\"nofollow\">தனியார்த்துறை நிறுவனங்களில் சுகாதாரக் குழுக்கள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110824\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Work-1.jpg"],"pubdate":"Tue, 04 May 2021 13:10:18 +0000"},{"title":"‘கொரோனாவால் மக்கள் பாதிக்கப்படுவதற்கு முற்றுப்புள்ளி வைக்க வேண்டும்’!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>டெல்லி: கொரோனாவால் மக்கள் பாதிக்கப்படுவதற்கு முற்றுப்புள்ளி வைக்க வேண்டும் என்று பிரபல பாலிவுட் நடிகர் சோனு சூட் வேதனை தெரிவித்துள்ளார். இந்தியாவில் கொரோனா தொற்றின் 2ம் அலை உச்சமடைந்து வருகிறது.<\/p>\n\n\n\n<p>தினந்தோறும் லட்சக்கணக்கான மக்கள் பாதிப்படைகின்றனர். பல்வேறு உத்தரவுகள் பிறப்பிக்கப்பட்ட போதிலும் ஆயிரக்கணக்கான மக்கள் உயிரிழந்து வருகின்றனர். இந்நிலையில், கொரோனாவால் மக்கள் பாதிக்கப்படுவதற்கு முற்றுப்புள்ளி வைக்க வேண்டும் என்று நடிகர் சோனு சூட் வருத்தம் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கொரோனா பரவல் காலத்தில் மக்களுக்கு பல்வேறு உதவிகளை வழங்கி நெகிழ்ச்சியை ஏற்படுத்தியவர் நடிகர் சோனு சூட். தற்போது மீண்டும் தொற்று அதிகரித்து வருவதை அடுத்து அவர் வெளியிட்டுள்ள பதிவில், மருத்துவமனைகளில் உள்ளவர்கள் வெளியேற விரும்புகிறார்கள். மருத்துவமனைகளுக்கு வெளியே நிற்கும் மக்கள் உள்ளே செல்ல விரும்புகிறார்கள் என தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மேலும் டெல்லியில் இருந்து படுக்கைகள், ஆக்சிஜனுக்கான கோரிக்கை அதிகமாக வருவதாக சோனு சூட் கூறியுள்ளார். கொரோனா முதல் அலையின் போது புலம் பெயர் தொழிலாளர்கள் சொந்த மாநிலம் திரும்ப உதவிய நடிகர் சோனு சூட், தற்போது இரண்டாம் அலையில் நோயாளிகளுக்கு படுக்கை வசதிகளும், ஆக்சிஜன் சிலிண்டரும் ஏற்பாடு செய்து கொடுத்து கொடுப்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/110821\/\" rel=\"nofollow\">&#8216;கொரோனாவால் மக்கள் பாதிக்கப்படுவதற்கு முற்றுப்புள்ளி வைக்க வேண்டும்&#8217;!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/110821\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Sonu-Sood-Updatenews360.jpg"],"pubdate":"Tue, 04 May 2021 12:59:23 +0000"},{"title":"ஒரு வாரத்தில் மாத்திரம் 11 ஆயிரம் பேருக்கு கொரோனா!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கடந்த 27ஆம் திகதி முதல் நாட்டில் நாளாந்தம் கொரோனா தொற்று கண்டறியப்படுவோரின் எண்ணிக்கை ஆயிரத்துக்கு மேல் பதிவாகியுள்ள நிலையில் இந்த அதிகரிப்பு ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>அத்துடன், குறித்த காலப்பகுதியில் 54 பேர் கொரோனா தொற்றினால் மரணித்துள்ளனர்.<\/p>\n\n\n\n<p>இந்நிலையில், இலங்கையில் இதுவரையில் ஒரு இலட்சத்து 13 ஆயிரத்து 676 பேருக்கு கொரோனா தொற்று உறுதிப்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அவர்களில், 98 ஆயிரத்து 209 பேர் குணமடைந்துள்ளதுடன், 709 பேர் மரணித்துள்ள நிலையில் இன்னும் 14 ஆயிரத்து 771 தொடர்ந்தும் வைத்தியசாலைகளில் சிகிச்சை பெற்று வருகின்றனர்.<\/p>\n\n\n\n<p>இதேவேளை, கொரோனா தொற்றினால் மரணித்தவர்களுள் 449 பேர் ஆண்கள் எனவும் 260 பேர் பெண்கள் என்றும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அத்துடன், உயிரிழந்தவர்களுள் 70 வீதமானவர்கள் 60 வயதிற்கு மேற்பட்டவர்கள் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110818\/\" rel=\"nofollow\">ஒரு வாரத்தில் மாத்திரம் 11 ஆயிரம் பேருக்கு கொரோனா!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/110818\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Corona-Pandemic-Sri-Lanka-Situation-3-1.jpg"],"pubdate":"Tue, 04 May 2021 12:49:13 +0000"},{"title":"ஜெயித்த உடனே திமுக செய்யும் அட்டகாச வீடியோ.. ஒரு மணி நேரத்தில் திமுக தலைவர் ஸ்டாலின் எடுத்த அதிரடி முடிவு","text":"<p>கட்சிக்கும் ஆட்சிக்கும் களங்கம் வந்துவிடக் கூடாது என்பதற்காக சம்பவம் நடந்த 1 மணி நேரத்தில் திமுக தலைவர் ஸ்டாலின் நடவடிக்கை எடுத்து உள்ளார். உடனடியாக அந்த 2 தொண்டர்களையும் கட்சியில் இருந்து நீக்கி விட்டார் ஸ்டாலின்.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/dmk-leader-mk-stalin-taken-decision-in-an-hous-goes-viral\/\" rel=\"nofollow\">ஜெயித்த உடனே திமுக செய்யும் அட்டகாச வீடியோ.. ஒரு மணி நேரத்தில் திமுக தலைவர் ஸ்டாலின் எடுத்த அதிரடி முடிவு<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/dmk-leader-mk-stalin-taken-decision-in-an-hous-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/dmk-stalin.jpg"],"pubdate":"Tue, 04 May 2021 12:45:19 +0000"},{"title":"தமிழகத்தில் முழு ஊரடங்கு கோரி வழக்கு... மாநிலத்திற்கு உள்ளேயும், வெளியேயும் இதற்கும் தடை விதிக்கணுமாம்...!","text":"தமிழகத்தில் கொரோனா தொற்று பரவலை தடுக்க முழு ஊரடங்கை அறிவிக்க கோரி சென்னை உயர் நீதிமன்றத்தில் மனுத்தாக்கல் செய்யப்பட்டுள்ளது.  சென்னை அமைந்தகரையைச் சேர்ந்த வழக்கறிஞர் பாலாஜிராம் என்பவர் தாக்கல் செய்த பொதுநல மனுவில், தமிழகத்தில் தற்போது 10 லட்சத்து 13 ஆயிரத்து 378 பேர் கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ளதாகவும், 6 ஆயிரத்து 250 பேர் பலியாகியுள்ளதாகவும் அரசு வெளியிட்டுள்ள புள்ளிவிவரங்கள் தெரிவிப்பதாக கூறியுள்ளார்.    அமெரிக்கா, பிரிட்டன், ரஷ்யா போன்ற நாடுகள், தடுப்பூசி மருந்துகளை 90 சதவீத மக்களுக்கு இலவசமாக வழங்கும் நிலையில், இந்தியாவில் கொரோனா தடுப்பூசி மருந்துகளான கோவேக்சின் மற்றும் கோவிஷீல்டு மருந்துகள், மத்திய அரசுக்கு 150 ரூபாய்க்கும், மாநில அரசுகளுக்கு 400 ரூபாய்க்கும், பொதுமக்களுக்கு 600 ரூபாய்க்கும் விற்கப்படுவதாகவும், 135 கோடி மக்கள் தொகையில் 2 முதல் 5 சதவீதம் மக்களுக்கே இந்த தடுப்பூசி மருந்துகள் வழங்கப்படுவதாகவும் குற்றம் சாட்டப்பட்டுள்ளது.    கொரோனா பரவலை தடுக்க, தமிழகத்தில் மேலும் 2 ஆயிரம் மருத்துவர்கள், செவிலியர்கள், துணை மருத்துவ பணியாளர்களை நியமிக்க வேண்டும் எனவும் மனுவில் கேட்டுக் கொள்ளப்பட்டுள்ளது.செங்கல்பட்டில், 100 ஏக்கர் பரப்பில் மத்திய அரசால் 2012ல் துவங்கப்பட்ட ஒருங்கிணைந்த தடுப்பூசி நிறுவனத்துக்கு ஏற்கனவே 904 கோடி ரூபாய் ஒதுக்கப்பட்டு, பயன்படுத்தப்படாமல் உள்ளதாகவும், 58.5 கோடி டோஸ் தடுப்பூசி மருந்தை தயாரிக்கும் திறன் பெற்ற இந்த ஆலையில் உற்பத்தியை துவங்க மத்திய - மாநில அரசுகள் நடவடிக்கை எடுக்கவில்லை என குற்றம்சாட்டப்பட்டுள்ளது.    கொரோனா பரவலை தடுக்க தமிழகத்தில் முழு ஊரடங்கை அறிவிக்க வேண்டும்.கூடுதலாக மருத்துவர்கள், செவிலியர்களை நியமிக்க வேண்டும்.செங்கல்பட்டு தடுப்பூசி மருந்து தயாரிப்பு நிறுவனத்தில் உற்பத்தியை துவங்க வேண்டும். மாநிலத்துக்கு உள்ளேயும், வெளியேயும் போக்குவரத்தை நிறுத்த வேண்டும்.தடுப்பூசியை இலவசமாக வழங்க வேண்டும் என பல்வேறு கோரிக்கைகளுடன் தாக்கல் செய்யப்பட்டுள்ள இந்த வழக்கு நாளை விசாரணைக்கு வரும் என எதிர்பார்க்கப்படுகிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/tamilnadu-need-full-lock-down-petition-filed-in-chennai-high-court-qskmm0","image":["https:\/\/static.asianetnews.com\/images\/01e6vkb4x2173haxrwtsvhb38a\/lock-down-jpg-710x400xt-jpg-700x400xt-jpg_760x400.jpg"],"pubdate":"Tue, 04 May 2021 12:40:48 +0530"},{"title":"ஏ.ஆர்.ரஹ்மானுடன் பணிபுரிந்த சீரியல் நடிகை…! வைரல் புகைப்படம் இதோ..!","text":"<p>சன் தொலைக்காட்சியில் ஒளிபரப்பாகும் சீரியல் சுந்தரி. இந்த சீரியலில் நாயகியாக நடிப்பவர் கேப்ரில்லா. இவர் சமூக வலைத்தளங்களில் ஆக்டிவாக இருப்பவர்.<\/p>\n\n\n\n<p>இவரும் சூப்பர் சிங்கர் புகழ் பூவையாரும் ஏ.ஆர் ரஹ்மானுடன் ஒரு பாடலில் பணிபுரிந்துள்ளனர்.<\/p>\n\n\n\n<p>இதுகுறித்து கேப்ரில்லா தனது இன்ஸ்டாகிராம் பக்கத்தில், &#8220;மூப்பில்லா தமிழே தாயே&#8221; என்ற பாடலில் எனக்கு பணிபுரிய வாய்ப்பு கிடைத்தது. ரஹ்மான் அவர்களுடன் பணிபுரிய எனக்கு வாய்ப்பு கிடைத்தது அதிர்ஷ்டம்&#8221; என அவருடன் எடுத்துக்கொண்ட செல்பி புகைப்படத்தை பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-40870\" height=\"484\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/ar.jpg\" width=\"649\" \/><\/figure><\/div>\n\n\n\n<p>மேலும், இசைப்புயல் ஏ.ஆர்.ரஹ்மானும் கேப்ரில்லா மற்றும் பூவையாருடன் தான் எடுத்துக்கொண்ட செல்பி புகைப்படத்தை அவரது இன்ஸ்டாகிராம் பக்கத்தில் பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-40871\" height=\"542\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/ar1.jpg\" width=\"649\" \/><\/figure><\/div>\n\n\n\n<p>இதற்கு பலரும் நினைத்து கூட பார்க்கமுடியாத அதிசயம் என பதிவிட்டு வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/sun-tv-serial-actress-works-with-ar-rahman\/\" rel=\"nofollow\">ஏ.ஆர்.ரஹ்மானுடன் பணிபுரிந்த சீரியல் நடிகை…! வைரல் புகைப்படம் இதோ..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/sun-tv-serial-actress-works-with-ar-rahman\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/ar.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/ar1.jpg"],"pubdate":"Tue, 04 May 2021 12:36:08 +0000"},{"title":"கணவரை மூச்சு முட்ட இறுக்கி அணைத்து போஸ் கொடுத்த காஜல் அகர்வால்.. கண்ணீர் வடிக்கும் ரசிகர்கள்","text":"<p>தமிழ் மற்றும் தெலுங்கு சினிமாவில் பிரபல நடிகையாக வலம் வரும் காஜல் அகர்வாலு(Kajal Aggarwal)க்கு பிரபல தமிழ் நடிகர் மீது ஒரு ஈர்ப்பு இருப்பதாக சமீபத்திய பேட்டி ஒன்றில் தெரிவித்துள்ளது ரசிகர்கள் மத்தியில் கொண்டாட்டத்தை ஏற்படுத்தியுள்ளது.<\/p>\n<p>தமிழ் சினிமாவில் ஆரம்பத்தில் சுமாரான படங்கள் நடித்தாலும் அதன்பிறகு முன்னணி நடிகர்களுடன் பல படங்களில் ஜோடி போட்டு நடித்தவர் தான் காஜல் அகர்வால். தமிழுக்கு வருவதற்கு முன்பே தெலுங்கில் முன்னணி நடிகையானார்.<\/p>\n<p>அதனைத் தொடர்ந்து தளபதி விஜய்யுடன் வெளியான துப்பாக்கி திரைப்படம் தமிழில் காஜல் அகர்வாலுக்கு மிகப்பெரிய வரவேற்பை ஏற்படுத்திக் கொடுத்தது. அதனைத் தொடர்ந்து தமிழில் பல முன்னணி நடிகர்களின் படங்களில் நடித்தார்.<\/p>\n<p>தளபதி விஜய்யுடன் மட்டுமே துப்பாக்கி, ஜில்லா, மெர்சல் என மூன்று படங்களில் நடித்தார். தற்போது விஜய் நடிக்கவுள்ள தளபதி 65 படத்திற்கு காஜல் அகர்வால் ஒப்பந்தமானாலும் ஆச்சரியப்படுவதற்கு இல்லை என்கிறார்கள்.<\/p>\n<p>இந்நிலையில் சமீபத்தில் வெங்கட்பிரபு இயக்கிய வெப்சீரிஸ் ஒன்றில் நாயகியாக நடித்திருந்தார் காஜல் அகர்வால். ஹாட்ஸ்டார் தளத்தில் லைவ் டெலிகாஸ்ட் என்ற பெயரில் உருவாகியிருந்த அந்த வெப்சீரீஸ் ரசிகர்களிடையே நல்ல வரவேற்பை பெற்றுள்ளது.<\/p>\n<p>திருமணமானால் என்ன, நான் கவர்ச்சி காட்டுவதை யாராலும் தடுக்க முடியாது என்பதை போல அந்த வெப்சீரிஸில் காட்டு காட்டு என கிளாமர் காட்டியிருந்தார்.<\/p>\n<p>இந்நிலையில் தன்னுடைய இன்ஸ்டாகிராம் பக்கத்தில் தன்னுடைய கணவரை இறுக்கி அணைத்தபடி காஜல் அகர்வால் வெளியிட்டுள்ள புகைப்படம் ரசிகர்களை சோகத்தில் ஆழ்த்தியுள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232927\" style=\"width: 610px;\"><img alt=\"kajal-agarwal-husband-photo\" class=\"wp-image-232927 size-full\" height=\"720\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/kajal-agarwal-husband-photo.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232927\">kajal-agarwal-husband-photo<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kajal-agarwal-husband-photo\/\" rel=\"nofollow\">கணவரை மூச்சு முட்ட இறுக்கி அணைத்து போஸ் கொடுத்த காஜல் அகர்வால்.. கண்ணீர் வடிக்கும் ரசிகர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kajal-agarwal-husband-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/kajal-agarwal-husband-photo.jpg"],"pubdate":"Tue, 04 May 2021 12:35:26 +0000"},{"title":"வரப்போகும் புதிய அரசுக்கு உதவுவோம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேர்தலில் வெற்றி பெற்ற தி.மு.க.வுக்கும் அதன் தலைவர் மு.க.ஸ்டாலினுக்கும் வாழ்த்துத் தெரிவித்துள்ள நடிகை குஷ்பு, நல்ல பணிகளைத் தொடர வேண்டும் என்று டுவீட் செய்துள்ளார்.<\/p>\n\n\n\n<p>நடந்து முடிந்த சட்டசபைத் தேர்தலில் திராவிட முன்னேற்றக் கழகம் அமோக வெற்றி பெற்றுள்ளது.<br \/>தி.மு.க.வின் வேட்பாளர் டாக்டர் எழிலனை எதிர்த்து ஆயிரம் விளக்கு தொகுதியில் அ.தி.மு.க கூட்டணியில் பா.ஜனதா சார்பில் போட்டியிட்ட நடிகை குஷ்பு தோல்வியடைந்தார்.<\/p>\n\n\n\n<p>இதன் பின் தனது டுவிட்டர் பக்கத்தில் அவர், “ஒவ்வொரு வெற்றியும் தோல்வியோடுதான் ஆரம்பமாகிறது. மக்களின் தீர்ப்பை அடக்கத்துடன் ஏற்றுக் கொள்கிறேன். ஆயிரம் விளக்கு தொகுதியில் வெற்றி பெற்ற டாக்டர் எழிலன் அவர்களுக்கு என் மனமார்ந்த வாழ்த்துகள். எது எப்படியோ, நான் தொடர்ந்து மக்களுக்காக உழைப்பேன். அவர்களுடன் நிற்பேன். என் மீது நம்பிக்கை வைத்த அனைவருக்கும் நன்றி. வெற்றியாளர்கள் அனைவருக்கும் வாழ்த்துகள். கடைசியில் மக்கள்தான் முடிவு செய்கிறார்கள். அவர்களின் முடிவு பணிவோடு ஏற்கப்பட்டது” என்று டுவீட் செய்திருந்தார்.<\/p>\n\n\n\n<p>இதன் பின்னர் தி.மு.க.வின் டுவிட்டர் பக்கத்தையும், மு.க.ஸ்டாலினின் டுவிட்டர் பக்கத்தையும் குறிப்பிட்டு பதிவிட்டுள்ள குஷ்பு “நாம் ஒற்றுமையோடு நிற்போம். அழகிய மாநிலமான தமிழ்நாட்டை இன்னும் சிறப்பானதாக்க வரப்போகும் புதிய அரசுக்கு உதவுவோம். தி.மு.க. தலைவர் திரு.மு.க.ஸ்டாலின் அவர்கள் மாநிலத்தை தனது வழிகாட்டுதல் மற்றும் தலைமையின் கீழ் முன்னெடுத்துச் செல்வார் என்று நான் நம்புகிறேன். தேர்தல்கள் வரும் போகும், நல்ல பணிகள் கண்டிப்பாகத் தொடரப்பட வேண்டும்” எனக் கூறியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/110815\/\" rel=\"nofollow\">வரப்போகும் புதிய அரசுக்கு உதவுவோம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/110815\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/kueshboo8342-1591723482.jpg"],"pubdate":"Tue, 04 May 2021 12:33:19 +0000"}]